{"date": "2024-1-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทำเนียบรัฐบาลคึกคัก<_>เปิดประตูให้เด็กและเยาวชนร่วมงานวันเด็ก<_>“น้องโชค”<_>ด.ช.ชนะโชติ<_>แสนงบ<_>จากโรงเรียนวัดชมนิมิตร<_>ได้นั่งเก้าอี้ทำงาน<_>“นายกฯ<_>ลุงนิด”<_>เป็นคนแรก", "content": ["ทำเนียบรัฐบาลคึกคัก<_>เปิดประตูให้เด็กและเยาวชนร่วมงานวันเด็ก<_>“น้องโชค”<_>ด.ช.ชนะโชติ<_>แสนงบ<_>จากโรงเรียนวัดชมนิมิตร<_>ได้นั่งเก้าอี้ทำงาน<_>“นายกฯ<_>ลุงนิด”<_>เป็นคนแรก", "วันนี้<_>(13<_>มกราคม<_>2567)<_>เวลา<_>08.00<_>น.<_>ณ<_>ทำเนียบรัฐบาล<_>เขตดุสิต<_>กรุงเทพมหานคร<_>ได้เปิดทำเนียบรัฐบาลให้เด็กและเยาวชนเข้ามาเยี่ยมชม<_>และร่วมกิจกรรมภายในทำเนียบรัฐบาล<_>ซึ่งไฮไลท์สำคัญคือการนั่งเก้าอี้ทำงานนายกรัฐมนตรี<_>โดยมีเด็กจำนวนมากที่คาดหวังจะเป็นเด็กคนแรกที่จะได้นั่งเก้าอี้ทำงาน<_>“นายกฯ<_>ลุงนิด”<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "สำหรับปีนี้เด็กที่เดินทางมาทำเนียบรัฐบาลคนแรก<_>และได้นั่งเก้าอี้ทำงานนายกรัฐมนตรี<_>“ลุงนิด”<_>ได้แก่<_>“น้องโชค”<_>เด็กชายชนะโชติ<_>แสนงบ<_>นักเรียนชั้น<_>ม.1<_>จากโรงเรียนวัดชมนิมิตร<_>อำเภอพระประแดง<_>จังหวัดสมุทรปราการ<_>ซึ่งได้เดินทางออกจากบ้านพร้อมกับคุณย่า<_>ตั้งแต่เวลาประมาณ<_>05.00<_>น.<_>โดยน้องโชค<_>คาดหวังจะได้รับรางวัลเป็นจักรยาน<_>เพื่อใช้ขี่ไปโรงเรียนเพื่อเรียนหนังสือ<_>ซึ่งปีนี้เป็นปีที่สองแล้วที่ได้เดินทางมาร่วมกิจกรรมวันเด็ก<_>ณ<_>ทำเนียบรัฐบาล<_>โดยน้องโชคกล่าวว่าประทับใจบรรยากาศ<_>รวมถึงได้ร่วมกิจกรรมต่าง<_>ๆ<_>มากมาย<_>ทั้งสนุกและได้รับความรู้<_>ได้รับของรางวัลจำนวนมาก<_>ทั้งนี้<_>น้องโชค<_>ได้ฝากบอกนายกรัฐมนตรี<_>“ลุงนิด”<_>ขอให้อยู่ทำงานไปนาน<_>ๆ<_>และขอให้สุขภาพแข็งแรง"]}
{"date": "2024-1-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เริ่มแล้ว!<_>“ตลาดนัดแก้หนี้”<_>ตามข้อสั่งการของ<_>“นายกฯ”<_>มท.<_>เปิดพื้นที่ให้ลูกหนี้-เจ้าหนี้-สถาบันการเงิน<_>ไกล่เกลี่ยพร้อมกันทุกจังหวัดทั่วประเทศ<_>14<_>ม.ค.นี้", "content": ["เริ่มแล้ว!<_>“ตลาดนัดแก้หนี้”<_>ตามข้อสั่งการของ<_>“นายกฯ”<_>มท.<_>เปิดพื้นที่ให้ลูกหนี้-เจ้าหนี้-สถาบันการเงิน<_>ไกล่เกลี่ยพร้อมกันทุกจังหวัดทั่วประเทศ<_>14<_>ม.ค.นี้", "วันนี้<_>(13<_>ม.ค.67)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>ตามที่รัฐบาลมีนโยบายแก้ปัญหาหนี้นอกระบบ<_>โดยเปิดให้ประชาชนที่เป็นหนี้<_>ลงทะเบียนเพื่อให้ภาครัฐช่วยเหลือเจรจาแก้ปัญหา<_>ตั้งแต่วันที่<_>1<_>ธันวาคม<_>2566<_>ที่ผ่านมา<_>จนถึงปัจจุบันรวม<_>43<_>วัน<_>(ณ<_>12<_>มกราคม<_>2567)<_>มีประชาชนลงทะเบียนแล้ว<_>126,882<_>ราย<_>มีมูลหนี้รวม<_>8,105.959<_>ล้านบาท<_>รวมจำนวนเจ้าหนี้<_>91,473<_>ราย<_>มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>8,456<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>2,896<_>ราย<_>โดยในวันพรุ่งนี้<_>(14<_>มกราคม<_>2567)<_>กระทรวงมหาดไทย<_>โดยกรมการปกครอง<_>เตรียม<_>kick<_>off<_>“ตลาดนัดแก้หนี้”<_>ตามข้อสั่งการของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ที่ต้องการเปิดพื้นที่ไกล่เกลี่ยหนี้นอกระบบ<_>ซึ่งจะดำเนินการพร้อมกันทุกจังหวัดทั่วประเทศ", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>ในโอกาส<_>kick<_>off<_>“ตลาดนัดแก้หนี้”<_>วันพรุ่งนี้<_>นายกิตติรัตน์<_>ณ<_>ระนอง<_>ประธานที่ปรึกษาของนายกรัฐมนตรี<_>พร้อมคณะ<_>จะไปร่วมงานตลาดนัดแก้หนี้ของจังหวัดนนทบุรี<_>ซึ่งจัดขึ้นที่เทศบาลนครนนทบุรี<_>ระหว่างเวลา<_>08.30<_>-<_>15.30<_>น.<_>ภายในงานจะมีการรับลงทะเบียนลูกหนี้นอกระบบ<_>การไกล่เกลี่ยหนี้นอกระบบ<_>และตลาดแก้จน<_>ที่จะมีธนาคารออมสิน<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธกส)<_>พิโกไฟแนนซ์<_>ตำแหน่งงานว่าง<_>ลงทะเบียนหางาน<_>งานที่รับไปทำที่บ้านได้<_>กองทุนเกษตรสำหรับเกษตรกร<_>โดยมีอัยการ<_>ศูนย์ดำรงธรรมจังหวัด<_>ยุติธรรมจังหวัด<_>ให้คำปรึกษาข้อกฎหมายแก่ประชาชนด้วย", "“นายกรัฐมนตรีให้ความสำคัญกับการแก้ปัญหาหนี้นอกระบบ<_>กำชับให้จังหวัดทำงานร่วมกับตำรวจ<_>ให้คุ้มครองความปลอดภัยของลูกหนี้<_>ให้จังหวัดและอำเภอใช้กลไกกำนัน<_>ผู้ใหญ่บ้าน<_>พาลูกหนี้และเจ้าหนี้มาเข้าสู่กระบวนการเกลี่ยไกล่<_>โดยให้มีการจัดตลาดนัดแก้หนี้อย่างน้อยเดือนละ<_>1<_>ครั้ง<_>ในวันเสาร์หรืออาทิตย์ที่สองของเดือน<_>ที่บริเวณที่ทำการกรมการปกครองจังหวัด<_>ศาลากลางจังหวัด<_>หรือสถานที่ที่เหมาะสม<_>พร้อมย้ำขอความร่วมมือให้บูรณาการหน่วยงานการเงิน-แก้หนี้<_>ที่เกี่ยวข้องในจังหวัด<_>เพื่อให้ความช่วยเหลือลูกหนี้และเจ้าหนี้<_>เป็นไปตามเป้าหมายของการจัดตลาดนัดแก้หนี้<_>และให้เร่งดำเนินการเจรจาไกล่เกลี่ยหนี้สิน<_>เพื่อสร้างคุณภาพชีวิตที่ดีให้กับประชาชนทั่วประเทศ”<_>นายชัย<_>กล่าว", "สำหรับตลาดนัดแก้หนี้มีเป้าหมายจัดกิจกรรมการเจรจาไกล่เกลี่ยข้อพิพาท<_>การบูรณาการหน่วยงานในพื้นที่เพื่อให้ความช่วยเหลือลูกหนี้และเจ้าหนี้<_>เช่น<_>กระทรวงแรงงาน<_>สำนักงานพัฒนาชุมชน<_>ธนาคารออมสิน<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>ฯลฯ<_>ติดต่อสอบถามรายละเอียดเพิ่มเติมได้ที่ที่ทำการปกครองจังหวัดในพื้นที่<_>และส่วนอำนวยความเป็นธรรม<_>กรมการปกครอง<_>กระทรวงมหาดไทย<_>โทร.<_>02-356-9556<_>/<_>02-356-9660<_>ทั้งนี้<_>กระทรวงมหาดไทยยังคงเปิดรับลงทะเบียนพี่น้องประชาชนผู้ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>ทั้งทางระบบออนไลน์ที่เว็บไซต์<_>https://debt.dopa.go.th<_>หรือ<_>ลงทะเบียนได้<_>ณ<_>ที่ว่าการอำเภอ<_>หรือ<_>สำนักงานเขตทั่วประเทศ<_>สอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2024-1-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เปิดงานฉลองวันเด็กแห่งชาติ<_>ประจำปี<_>2567<_>กระทรวงศึกษาธิการ<_>ย้ำขอเป็นพลังใจให้เด็กและเยาวชนทุกคน<_>ให้ตั้งใจศึกษาเล่าเรียน<_>พัฒนาตนเองอยู่เสมอ", "content": ["นายกฯ<_>เปิดงานฉลองวันเด็กแห่งชาติ<_>ประจำปี<_>2567<_>กระทรวงศึกษาธิการ<_>ย้ำขอเป็นพลังใจให้เด็กและเยาวชนทุกคน<_>ให้ตั้งใจศึกษาเล่าเรียน<_>พัฒนาตนเองอยู่เสมอ", "นายกฯ<_>เปิดงานฉลองวันเด็กแห่งชาติ<_>ประจำปี<_>2567<_>กระทรวงศึกษาธิการ<_>ย้ำขอเป็นพลังใจให้เด็กและเยาวชนทุกคน<_>ให้ตั้งใจศึกษาเล่าเรียน<_>พัฒนาตนเองอยู่เสมอ<_>ประพฤติปฏิบัติตนเป็นลูกที่ดี<_>ศิษย์ที่ดี<_>และพลเมืองที่ดีของสังคม", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>วันนี้<_>(13<_>ม.ค.67)<_>เวลา<_>08.30<_>น.<_>ณ<_>กระทรวงศึกษาธิการ<_>เขตดุสิต<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานในพิธีเปิดงานฉลองวันเด็กแห่งชาติ<_>ประจำปีพุทธศักราช<_>2567<_>จัดขึ้นภายใต้แนวคิด<_>“เรียนดี<_>มีความสุข”<_>“จับมือไว้แล้วไปด้วยกัน”<_>เพื่อส่งเสริมพัฒนาการของเด็กและเยาวชนทั้งทางร่างกายและจิตใจ<_>สร้างความตระหนักในสิทธิ<_>หน้าที่<_>ความรับผิดชอบและระเบียบวินัย<_>ที่มีต่อตนเองและสังคม<_>รวมทั้งยึดมั่นในสถาบันชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>พร้อมบูรณาการเชื่อมโยงกับนโยบายการศึกษา<_>โดยมี<_>พลตำรวจเอก<_>เพิ่มพูน<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>นายสุรศักดิ์<_>พันธ์เจริญวรกุล<_>รัฐมนตรีช่วยว่าการกระทรวงศึกษาธิการ<_>นายสุเทพ<_>แก่งสันเทียะ<_>ปลัดกระทรวงศึกษาธิการ<_>คณะผู้บริหารกระทรวงศึกษาธิการ<_>หน่วยงานที่เกี่ยวข้อง<_>ตลอดจนเด็กและเยาวชน<_>พ่อแม่<_>ผู้ปกครองเข้าร่วมงานเป็นจำนวนมาก", "เมื่อนายกรัฐมนตรีเดินทางถึงบริเวณงานวงโยธวาทิตบรรเลงเพลงมหาฤกษ์<_>พร้อมกันนี้นายกรัฐมนตรีถวายพวงมาลัยสักการะด้านหน้าพระบรมราชานุสารีย์พระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว<_>(รัชกาลที่<_>6)<_>จากนั้นได้ชมการแสดงของเด็กและเยาวชนชุด<_>“เรียนดี<_>มีความสุข”<_>และกล่าวเปิดงานฉลองวันเด็กแห่งชาติประจำปีพุทธศักราช<_>2567<_>ดังนี้", "นายกรัฐมนตรีกล่าวว่า<_>“วันเด็ก”<_>ทุก<_>ๆ<_>ปีทำให้นึกย้อนเวลาไปสู่วัยเด็กได้อีกครั้ง<_>ซึ่งวันนี้รู้สึกยินดีที่มาเปิดงานฉลองวันเด็กแห่งชาติ<_>ณ<_>ที่นี้<_>และมาพบปะกับน้อง<_>ๆ<_>เด็กและเยาวชนคนรุ่นใหม่<_>ซึ่งเป็นกำลังสำคัญในการพัฒนาชาติบ้านเมืองให้เจริญก้าวหน้า", "นายกรัฐมนตรีกล่าวถึงคำขวัญวันเด็กปีนี้ที่ได้มอบไว้ว่า<_>“มองโลกกว้าง<_>คิดสร้างสรรค์<_>เคารพความแตกต่าง<_>ร่วมกันสร้างประชาธิปไตย”<_>โดยมุ่งหวังให้เด็กและเยาวชนไทยทุกคนเรียนรู้สิ่งต่าง<_>ๆ<_>ที่เป็นประโยชน์<_>รับฟังความคิดเห็นของผู้อื่น<_>รวมทั้งเคารพและยอมรับความแตกต่างในโลกที่ไร้พรมแดน<_>ซึ่งจะเป็นพื้นฐานสำคัญทำให้ทุกคนเติบโตเป็นผู้ใหญ่ที่ดี<_>มีหัวใจที่เข้มแข็ง<_>มีความเพียบพร้อมทั้งความรู้<_>ความสามารถ<_>มีทัศนคติที่ดี<_>มีความคิดที่ถูกต้อง<_>และมีความเป็นสากล<_>ตลอดจนเป็นพลเมืองที่ดีของชาติ", "นายกรัฐมนตรีกล่าวว่าการจะส่งเสริมให้เด็กและเยาวชนเป็นคนดี<_>มีความรู้ความสามารถ<_>คิดเป็น<_>ทำเป็นในสิ่งที่เป็นประโยชน์ต่อตนเอง<_>ครอบครัว<_>สังคม<_>และประเทศชาติได้<_>เกิดจากสถาบันครอบครัว<_>สถาบันการศึกษาที่มีส่วนสำคัญในการเสริมสร้างประสบการณ์และเพิ่มพูนทักษะที่จำเป็น<_>ทั้งในด้านการศึกษา<_>การให้โอกาสในการแสดงออก<_>การดำเนินชีวิต<_>การอยู่ร่วมกันในสังคมพหุวัฒนธรรม<_>รวมทั้งการส่งเสริมสนับสนุนของภาครัฐ<_>และภาคส่วนต่าง<_>ๆ<_>เพื่อให้เด็กและเยาวชนมีจิตสำนึกที่ดี<_>รู้จักคัดกรอง<_>วิเคราะห์<_>แยกแยะ<_>สิ่งต่าง<_>ๆ<_>อย่างถูกต้อง<_>เพื่อให้เท่าทันโลกที่มีการเปลี่ยนแปลงอย่างรวดเร็วในปัจจุบัน", "นายกรัฐมนตรีขอเป็นพลังใจให้กับน้อง<_>ๆ<_>เด็กและเยาวชนทุกคน<_>ขอให้ตั้งใจศึกษาเล่าเรียน<_>พัฒนาตนเองอยู่เสมอ<_>และประพฤติปฏิบัติตนเป็นลูกที่ดี<_>ศิษย์ที่ดี<_>และพลเมืองที่ดีของสังคม<_>ตั้งมั่นอยู่ในความดี<_>มีคุณธรรม<_>จริยธรรม<_>และทำในสิ่งที่ตั้งเป้าหมายไว้ให้บรรลุผลสำเร็จ<_>ในตอนท้ายนายกรัฐมนตรีขอบคุณทุกภาคส่วนต่าง<_>ๆ<_>ที่ร่วมกันจัดกิจกรรมฉลองวันเด็กแห่งชาติ<_>ซึ่งจะเป็นส่วนสำคัญในการสร้างทรัพยากรมนุษย์ของประเทศที่มีคุณค่าต่อไป", "จากนั้น<_>นายกรัฐมนตรีได้กดปุ่มผ่านไอแพดเพื่อเปิดงานฉลองวันเด็กแห่งชาติ<_>ประจำปีพุทธศักราช<_>2567<_>ของกระทรวงศึกษาอย่างเป็นทางการ", "ต่อจากนั้น<_>นายกรัฐมนตรีพร้อมด้วยรัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>รัฐมนตรีช่วยว่าการกระทรวงศึกษาธิการ<_>ได้มอบของขวัญวันเด็กให้กับเด็กและเยาวชนที่มาร่วมงาน<_>พร้อมทั้งนายกรัฐมนตรีได้เยี่ยมชมบูธงานวันเด็กที่จัดแสดงไว้บริเวณกระทรวงศึกษาธิการโดยความร่วมมือของภาครัฐและเอกชนด้วย<_>เช่น<_>บูธลูกเสือยุวกาชาด<_>กิจกรรมบูธ<_>thailand<_>dropout<_>ซึ่งเป็นขบวนการค้นหาและช่วยเหลือเด็กและเยาวชนนอกระบบการศึกษา<_>และเป็นการทลายกำแพงความเหลื่อมล้ำด้านการศึกษาให้เด็กไทยทุกคนได้มีโอกาสทางการศึกษาอย่างเท่าเทียม<_>บูธวิทยาลัยอาชีวศึกษาที่คว้ารางวัลชนะเลิศแกะสลักหิมะนานาชาติ<_>พร้อมเซ็นชื่อนายกรัฐมนตรีลงบนรูปข้อความที่นายกรัฐมนตรีเคยเขียนชื่นชมซึ่งนักศึกษานำมาใส่กรอบจัดแสดงด้วย<_>เป็นต้น<_>ภายหลังเสร็จภารกิจ<_>ณ<_>กระทรวงศึกษาธิการ<_>นายกรัฐมนตรีเดินทางไปยังทำเนียบรัฐบาล<_>เพื่อเป็นประธานเปิดงานฉลองวันเด็กแห่งชาติ<_>ประจำปี<_>2567<_>ที่ทำเนียบรัฐบาลต่อไป", "สำหรับกิจกรรมงานฉลองวันเด็กแห่งชาติ<_>2567<_>ที่กระทรวงศึกษาธิการและหน่วยงานภาครัฐและเอกชนจัดขึ้น<_>กิจกรรมแบ่ง<_>เป็น<_>3<_>โซน<_>ได้แก่<_>โซนที่<_>1:<_>edu<_>main<_>stage<_>(ภายในกระทรวงศึกษาธิการ)<_>กิจกรรมประกอบด้วย<_>พิธีเปิดงานวันเด็กแห่งชาติ<_>2567<_>การแสดงพิธีเปิด<_>เรียนดีมีความสุข<_>festival<_>talk<_>show<_>พูดคุยกับดาราต้นแบบ<_>my<_>idol<_>talk<_>การแสดงดนตรีของเด็กและเยาวชน<_>การแสดงศิลปะร่วมสมัย<_>cover<_>dance<_>การแสดงทางศิลปวัฒนธรรมพลังเด็ก<_>การประกวดหนูน้อยแห่งวังจันทรเกษม<_>หัวข้อ<_>“ซอฟต์พาวเวอร์ไทย<_>ครองใจโลก”<_>โซนที่<_>2:<_>edu<_>digital<_>technology<_>(บริเวณถนนราชดำเนินนอก)<_>ประกอบด้วย<_>นำเสนอนโยบายกระทรวงศึกษาธิการ<_>นำเสนอกิจกรรมการเรียนรู้ในโลกยุคใหม่<_>กิจกรรมทักษะพื้นฐานด้านสื่อดิจิทัล<_>กิจกรรมจากหน่วยงาน<_>และ<_>โซนที่<_>3:<_>edu<_>network<_>(บริเวณถนนลูกหลวง)<_>ประกอบด้วย<_>กิจกรรมจากสำนักงานตำรวจแห่งชาติ<_>กิจกรรมจากหน่วยงานเครือข่าย<_>เวทีกิจกรรม<_>การแสดงดนตรี<_>และการแสดงของเยาวชน"]}
{"date": "2024-1-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>“ลุงนิด”<_>เปิดห้องสีม่วง<_>ตึกไทยคู่ฟ้า<_>นั่งเก้าอี้ทำงานถ่ายรูปคู่กับเด็กและเยาวชนอย่างเป็นกันเอง", "content": ["นายกฯ<_>“ลุงนิด”<_>เปิดห้องสีม่วง<_>ตึกไทยคู่ฟ้า<_>นั่งเก้าอี้ทำงานถ่ายรูปคู่กับเด็กและเยาวชนอย่างเป็นกันเอง", "วันนี้<_>(13<_>มกราคม<_>2567)<_>เวลา<_>09.10<_>น.<_>ณ<_>ห้องสีม่วง<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>ทักทายเยาวชนผู้มีความสามารถและตัวแทนเด็กและเยาวชนผู้ด้อยโอกาส<_>จากกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>จำนวน<_>10<_>คน<_>โดยนายกรัฐมนตรีได้นั่งถ่ายรูปร่วมกับเด็กและเยาวชน<_>ทั้ง<_>10<_>คน<_>ประกอบด้วย<_>นายบวรวิชญ์<_>รอดสา<_>นางสาวศิศิรา<_>ธัญญะพิสุทธิ์<_>เด็กชายวุฒิพงษ์<_>หนูวงษ์<_>นายพงศธร<_>เจริญพินิช<_>เด็กหญิงสิริวิมล<_>พลชนะ<_>นายปัญญาภัทร<_>ว่องไว<_>เด็กหญิงอิ่มบุญ<_>คุ้มครอง<_>นางสาวสุรีพร<_>วัสศิริ<_>เด็กหญิงพัธนันท์<_>พันธ์เดช<_>และเด็กชายธนกร<_>ลับฉิม<_>ในโอกาสการจัดงานฉลองวันเด็กแห่งชาติ<_>ณ<_>ทำเนียบรัฐบาล<_>ประจำปี<_>2567", "โอกาสนี้<_>นายกรัฐมนตรีได้พูดคุยกับเด็กและเยาวชนอย่างเป็นกันเอง<_>รวมทั้งสอบถามตามความถนัดแต่ละด้านของเด็กและเยาชน<_>เช่น<_>พูดคุยสอบถามเป็นภาษาอังกฤษกับเด็กที่มีความสามารถด้านภาษาอังกฤษ<_>ทักทายเด็กเป็นภาษาจีนกับเยาวชนที่มีความถนัดภาษาจีน<_>พูดคุยสอบถามกับเด็กที่มีความสามารถด้านกีฬา<_>พร้อมกล่าวให้กำลังใจเด็กผู้ด้อยโอกาส", "จากนั้น<_>นายกรัฐมนตรีได้พาเด็กและเยาวชน<_>ทั้ง<_>10<_>คน<_>เดินไปยังตึกสันติไมตรี<_>เพื่อร่วมกิจกรรมวันเด็กแห่งชาติประจำปี<_>2567<_>ต่อไป"]}
{"date": "2024-1-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เปิดงานวันเด็กแห่งชาติปี<_>2567<_>ทำเนียบรัฐบาล<_>ยืนยันมุ่งมั่นส่งเสริมให้เด็กทุกคนเข้าถึงระบบการศึกษา<_>ตั้งเป้าหมาย<_>zero<_>dropout<_>แก้ปัญหาเหลื่อมล้ำทางการศึกษา", "content": ["นายกฯ<_>เปิดงานวันเด็กแห่งชาติปี<_>2567<_>ทำเนียบรัฐบาล<_>ยืนยันมุ่งมั่นส่งเสริมให้เด็กทุกคนเข้าถึงระบบการศึกษา<_>ตั้งเป้าหมาย<_>zero<_>dropout<_>แก้ปัญหาเหลื่อมล้ำทางการศึกษา", "นายกฯ<_>เปิดงานวันเด็กแห่งชาติปี<_>2567<_>ทำเนียบรัฐบาล<_>ยืนยันมุ่งมั่นส่งเสริมให้เด็กทุกคนเข้าถึงระบบการศึกษา<_>ตั้งเป้าหมาย<_>zero<_>dropout<_>แก้ปัญหาเหลื่อมล้ำทางการศึกษา<_>ฝากผู้ปกครอง-ครูช่วยเสริมสร้างประสบการณ์<_>ทักษะ<_>ให้เด็กพร้อมดำเนินชีวิตให้ทันโลกทันสมัย", "วันนี้<_>(13<_>มกราคม<_>2567)<_>เวลา<_>09.25<_>น.<_>ณ<_>ตึกสันติไมตรี<_>(หลังนอก)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานเปิดงานฉลองวันเด็กแห่งชาติประจำปี<_>2567<_>ณ<_>ทำเนียบรัฐบาล<_>พร้อมกล่าวให้โอวาทแก่เด็กและเยาวชน<_>โอกาสนี้<_>นายกรัฐมนตรีได้รับฟังการขับร้องเพลงประสานเสียง<_>เพลง<_>“อยากจะฟัง”<_>ของเด็กและเยาวชน<_>จากกรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>อีกทั้งยังได้รับชมการแสดงของเยาวชนทีม<_>bloc<_>d<_>junior<_>จากสมาคมจิตอาสาพัฒนา", "จากนั้น<_>นายกรัฐมนตรีกล่าวให้โอวาทฯ<_>ตอนหนึ่งว่า<_>สุขสันต์วันเด็ก<_>เด็ก<_>ๆ<_>และเยาวชนทุกคนมีคุณค่าในตัวเอง<_>เด็กคือ<_>ผู้กำหนดอนาคตของประเทศชาติของเรา<_>ความปรารถนาสูงสุดของตนเองนั้น<_>อยากให้เด็กทุกคนได้รับการศึกษาขั้นพื้นฐาน<_>ได้รับการส่งเสริมการเรียนรู้<_>ความสามารถ<_>ความคิดสร้างสรรค์<_>เพื่อจะได้ใช้ความรู้ความสามารถนั้นให้เป็นประโยชน์ทั้งต่อการดำรงชีวิตในมิติทางเศรษฐกิจและมิติของการสร้างความสุขให้กับตัวเองและผู้อื่น", "นายกรัฐมนตรีกล่าวต่อไปว่า<_>รัฐบาลมุ่งมั่นส่งเสริมให้เด็กทุกคนเข้าถึงระบบการศึกษา<_>โดยตั้งเป้าหมาย<_>zero<_>dropout<_>คือ<_>จะไม่มีเด็กและเยาวชนหลุดจากระบบการศึกษาในประเทศนี้<_>โดยรัฐบาลจะแก้ปัญหาความเหลื่อมล้ำทางการศึกษา<_>เชื่อมโยงข้อมูลทะเบียนนักเรียนรายบุคคลที่หลุดออกจากระบบการศึกษาให้กลับเข้าสู่ระบบ<_>พร้อมทั้งจะส่งเสริมการพัฒนารูปแบบการเรียนรู้ที่ยืดหยุ่น<_>เพิ่มทางเลือกให้ตรงตามความต้องการและวิถีชีวิตของผู้เรียน<_>มุ่งเน้นการพัฒนาสมรรถนะ<_>ทักษะอาชีพ<_>และทักษะชีวิต<_>เพื่อป้องกันไม่ให้เด็กและเยาวชนหลุดออกจากระบบการศึกษาซ้ำซาก", "นายกรัฐมนตรีกล่าวว่า<_>วันเด็กปีนี้<_>ได้มอบคำขวัญไว้ว่า<_>“มองโลกกว้าง<_>คิดสร้างสรรค์<_>เคารพความแตกต่าง<_>ร่วมกันสร้างประชาธิปไตย”<_>เพราะอยากให้เด็กสัมผัสถึงความรัก<_>ความห่วงใย<_>ความปรารถนาดีจากผู้ใหญ่<_>อยากให้เห็นโลกกว้าง<_>รัฐบาลอยากเห็นเด็กมีชีวิตอยู่ด้วยความรัก<_>ความเข้าใจในความแตกต่างของผู้คนที่อยู่ร่วมกันในสังคม<_>ซึ่งท้ายที่สุดจะก่อรูปเป็นวัฒนธรรมประชาธิปไตยที่อยู่ร่วมกันบนฐานของความรัก<_>ความเห็นอกเห็นใจต่อเพื่อนร่วมชาติและเพื่อนมนุษย์ในโลก<_>เป็นเด็กที่มีโลกทัศน์กว้างไกล<_>เปิดรับเรียนรู้สิ่งต่าง<_>ๆ<_>ที่เป็นประโยชน์ต่อการดำเนินชีวิตนอกเหนือจากในตำราเรียน", "“ฝากถึงผู้ปกครองและคุณครู<_>ต้องช่วยกันเสริมสร้างประสบการณ์และทักษะ<_>เพื่อให้มีความพร้อมสำหรับการดำเนินชีวิตให้ทันโลก<_>ทันสมัยแห่งปัจจุบัน<_>รวมทั้งปลูกฝังคุณธรรมและจริยธรรมอย่างเป็นสากล<_>ซึ่งหมายถึงการเคารพในสิทธิเสรีภาพของกันและกัน<_>เพื่อเติบโตเป็นผู้ใหญ่ในอนาคต”นายกรัฐมนตรี<_>ย้ำ", "จากนั้น<_>นายกรัฐมนตรีได้เดินเยี่ยมชมกิจกรรมสำหรับเด็กและเยาวชนจากหน่วยงานต่าง<_>ๆ<_>ภายใต้หัวข้อ<_>“มองโลกกว้าง<_>คิดสร้างสรรค์<_>เคารพความแตกต่าง<_>และส่งเสริมซอฟต์พาวเวอร์ไทย”<_>เช่น<_>กิจกรรมส่งเสริมวัฒนธรรมและมารยาทไทย<_>โดยกระทรวงวัฒนธรรม<_>กิจกรรมส่งเสริมซอฟต์พาวเวอร์ด้านกีฬา<_>“บัวขาว<_>บัญชาเมฆ<_>สร้างแรงบันดาลใจ<_>ถ่ายทอดมวยไทยสู่เยาวชน”<_>โดยบริษัท<_>ทรู<_>คอร์ปอเรชั่น<_>จำกัด<_>(มหาชน)<_>กิจกรรม<_>“อึกทึกคึกคักรักคาแรกเตอร์ไทย”<_>ปล่อยพลังสร้างสรรค์<_>ร่วมออกแบบคาแรกเตอร์ไทย<_>โดยสำนักงานส่งเสริมเศรษฐกิจสร้างสรรค์<_>(องค์การมหาชน)<_>(cea)<_>กิจกรรม<_>“ท่องโลกสีรุ้ง”<_>อ่านนิทาน<_>เล่นบอร์ดเกมส์<_>โดยกลุ่มบุคคลที่มีความหลากหลายทางเพศ<_>(lgbtq)<_>มูลนิธิเครือข่ายเพื่อนกะเทยเพื่อสิทธิมนุษยชน<_>ฯลฯ<_>เป็นต้น<_>พร้อมทั้งร่วมถ่ายกับเด็กและเยาวชนอย่างเป็นกันเอง"]}
{"date": "2024-1-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ห่วงเด็กตกเครื่องเล่นในงานวันเด็กที่สตูล", "content": ["นายกฯ<_>ห่วงเด็กตกเครื่องเล่นในงานวันเด็กที่สตูล", "วันนี้<_>(13<_>มกราคม<_>2567)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>แสดงความเป็นห่วงอุบัติเหตุในงานวันเด็กจังหวัดสตูล<_>ซึ่งเครื่องเล่นซึ่งเป็นรถสะพานฉุกเฉินที่ใช้ในงานช่วยผู้ประสบภัยกรณีภัยพิบัติทางธรรมชาติ<_>จาก<_>หน่วย<_>นพค.45<_>ได้นำมาแสดงโชว์ภายในงานวันเด็ก<_>ที่จังหวัดสตูล<_>ได้เกิดสะลิงขาด<_>ทำให้เด็กนั่ง<_>บนสะพานประมาณ<_>30<_>คน<_>และได้รับบาดเจ็บจำนวน<_>15<_>คน<_>ทราบว่าได้นำเด็กส่งโรงพยาบาลแล้ว", "นายกฯ<_>สั่งกำชับให้ผู้จัดงานทุกที่<_>ดูแลเครื่องเล่นและทดสอบอย่างถี่ถ้วน<_>ไม่อยากให้เกิดเหตุสะเทือนขวัญ<_>สั่งการให้หยุดกิจกรรมงานวันเด็กดังกล่าวทันที<_>พร้อมดูแลเยียวยาเด็กที่ได้รับบาดเจ็บอย่างเต็มที่<_>พร้อมกำชับให้งานเทศกาลต่างๆ<_>ที่มีเครื่องเล่นที่เสี่ยงอันตราย<_>ต้องได้รับการตรวจสอบเข้มงวด<_>ก่อนใช้งาน<_>และมีหน่วยดูแลทั้งเครื่องเล่น<_>และผู้เล่นด้วย"]}
{"date": "2024-1-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"รองนายกฯสมศักดิ์\"<_>เปิดบ้านสุโขทัย<_>ทำบุญวันเกิด<_>69<_>ปี<_>ขอให้งานแก้จนสำเร็จ<_>ขณะที่<_>\"นายกฯเศรษฐา\"<_>ส่งกระเช้าอวยพร<_>ด้าน<_>\"สส.-หัวหน้าส่วนราชการ\"<_>ร่วมอวยพรแน่น", "content": ["\"รองนายกฯสมศักดิ์\"<_>เปิดบ้านสุโขทัย<_>ทำบุญวันเกิด<_>69<_>ปี<_>ขอให้งานแก้จนสำเร็จ<_>ขณะที่<_>\"นายกฯเศรษฐา\"<_>ส่งกระเช้าอวยพร<_>ด้าน<_>\"สส.-หัวหน้าส่วนราชการ\"<_>ร่วมอวยพรแน่น", "วันที่<_>13<_>มกราคม<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>ได้เปิดบ้านพักส่วนตัวที่จังหวัดสุโขทัย<_>เพื่อทำบุญเนื่องในโอกาสวันเกิด<_>69<_>ปี<_>โดยมีนางอนงค์วรรณ<_>เทพสุทิน<_>ภรรยา<_>และครอบครัว<_>นายสุชาติ<_>ทีคะสุข<_>ผู้ว่าราชการจังหวัดสุโขทัย<_>นายมนู<_>พุกประเสริฐ<_>นายก<_>อบจ.สุโขทัย<_>นางพรรณสิริ<_>กุลนาถศิริ<_>สส.สุโขทัย<_>นายชูศักดิ์<_>คีรีมาศทอง<_>สส.สุโขทัย<_>น.ส.ประภาพร<_>ทองปากน้ำ<_>สส.สุโขทัย<_>นายจักรวาล<_>ชัยวิรัตน์นุกูล<_>สส.สุโขทัย<_>พรรคเพื่อไทย<_>หัวหน้าส่วนราชการ<_>นักฟุตบอลทีมสุโขทัยเอฟซี<_>และประชาชน<_>เข้าร่วมอวยพรกันอย่างคึกคัก", "โดยบรรยากาศเป็นไปด้วยความเรียบง่าย<_>ได้มีพิธีทำบุญเลี้ยงพระ<_>จำนวน<_>10<_>รูป<_>ซึ่งมี<_>พระครูสุเมธ<_>พัฒโนทัย<_>เจ้าคณะอำเภอเมืองสุโขทัย<_>เป็นประธานฝ่ายสงฆ์<_>ก่อนจะร่วมรับประทานอาหารกับผู้ที่มาร่วมงาน<_>อย่างอบอุ่น<_>พร้อมหยอกล้ออย่างอารมณ์ดีว่า<_>\"วันนี้วันเด็ก<_>ผมเกิดวันเด็ก<_>ก็จะเด็กอยู่เรื่อย\"", "นายสมศักดิ์<_>กล่าวกับผู้ที่มาร่วมงานว่า<_>ขอขอบคุณผู้ที่มาร่วมอวยพรตนในวันนี้<_>ซึ่งปกติตนจะไม่ค่อยจัดงาน<_>เพราะเกรงใจผู้ที่ต้องเดินทางมา<_>แต่ที่เปิดบ้านครั้งนี้<_>เพราะมีเรื่องเล่าให้กับชาวสุโขทัยฟัง<_>ถึงกรณีการลาออก<_>สส.บัญชีรายชื่อ<_>เนื่องจากเมื่อชาวสุโขทัย<_>ได้ทราบข่าวว่า<_>ตนลาออก<_>สส.ก็เกิดความไม่สบายใจ<_>จึงขอย้ำว่า<_>เป็นการลาออก<_>สส.บัญชีรายชื่อ<_>ซึ่งไม่ใช่<_>สส.เขตของจังหวัดสุโขทัย<_>โดยสส.ทั้ง<_>4<_>เขต<_>ของพรรคเพื่อไทย<_>ยังอยู่ทำงานให้กับพี่น้องประชาชนเหมือนเดิม", "\"การลาออก<_>สส.ครั้งนี้<_>ผมขอให้พี่น้องชาวสุโขทัย<_>สบายใจ<_>และไม่ต้องเป็นห่วงทิศทางการเมือง<_>เพราะผมตั้งใจทำงานตลอด<_>4<_>ปีอย่างแน่นอน<_>โดยดูได้จากการทุ่มเททำงาน<_>เพื่อพี่น้องประชาชน<_>มากว่า<_>44<_>ปี<_>ซึ่งงานวันเกิดปีนี้<_>ผมก็ขอพรให้งานสำเร็จในทุกด้าน<_>โดยเฉพาะการแก้ปัญหาความยากจน\"<_>รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ขณะนี้ตนเป็นรองนายกรัฐมนตรี<_>ซึ่งมีงานมากกว่า<_>รัฐมนตรี<_>จำนวนมาก<_>ทำให้แทบไม่มีเวลาพักผ่อนที่ใด<_>เพราะตนเป็นประธานคณะกรรมการ<_>ถึง<_>41<_>คณะ<_>โดยกำกับดูแลทั้ง<_>ถนน<_>น้ำ<_>กองทุนหมู่บ้าน<_>ที่กำลังผลักดันการเลี้ยงโค<_>และการแก้ปัญหาความยากจนในพื้นที่จังหวัดชายแดนภาคใต้<_>ซึ่งจะเห็นว่า<_>ตนมีงานที่ต้องรับผิดชอบจำนวนมาก<_>แต่ก็จะทำอย่างเต็มที่", "ผู้สื่อข่าวรายงานว่า<_>งานครบรอบวันเกิดของนายสมศักดิ์<_>ในวันนี้<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้ส่งกระเช้าอวยพรเนื่องในโอกาสวันเกิด<_>มาให้ถึงที่จังหวัดสุโขทัยด้วย"]}
{"date": "2024-1-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ในโอกาสเป็นประธานในพิธีเปิดงานฉลองวันเด็กแห่งชาติ<_>ประจำปีพุทธศักราช<_>2567", "content": ["นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ในโอกาสเป็นประธานในพิธีเปิดงานฉลองวันเด็กแห่งชาติ<_>ประจำปีพุทธศักราช<_>2567", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ในโอกาสเป็นประธานในพิธีเปิดงานฉลองวันเด็กแห่งชาติ<_>ประจำปีพุทธศักราช<_>2567<_>วันเสาร์ที่<_>13<_>มกราคม<_>2567<_>เวลา<_>08.30<_>น.<_>ณ<_>กระทรวงศึกษาธิการ", "รัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>คณะกรรมการจัดงานฉลองวันเด็กแห่งชาติ", "ท่านผู้มีเกียรติ<_>เด็กและเยาวชนที่รักทุกคน", "\"วันเด็ก\"<_>ทุก<_>ๆ<_>ปีทำให้ผมนึกย้อนเวลาไปสู่วัยเด็กได้อีกครั้ง<_>ซึ่งวันนี้ผมรู้สึกยินดีที่มาเปิดงานฉลองวันเด็กแห่งชาติ<_>ณ<_>ที่นี้<_>และมาพบปะกับน้อง<_>ๆ<_>เด็กและเยาวชนคนรุ่นใหม่<_>ซึ่งเป็นกำลังสำคัญในการพัฒนาชาติบ้านเมืองให้เจริญก้าวหน้า", "ผมได้มอบคำขวัญวันเด็กปีนี้ไว้ว่า<_>“มองโลกกว้าง<_>คิดสร้างสรรค์<_>เคารพความแตกต่าง<_>ร่วมกันสร้างประชาธิปไตย”<_>โดยมุ่งหวังให้เด็กและเยาวชนไทยทุกคนเรียนรู้สิ่งต่าง<_>ๆ<_>ที่เป็นประโยชน์<_>รับฟังความคิดเห็นของผู้อื่น", "รวมทั้งเคารพและยอมรับความแตกต่างในโลกที่ไร้พรมแดน<_>ซึ่งจะเป็นพื้นฐานสำคัญทำให้ทุกคนเติบโตเป็นผู้ใหญ่ที่ดี<_>้พรมแดน<_>งชาติ<_>รวมทั้งเคารพและยอมรับความแตกต่างในมีหัวใจที่เข้มแข็ง<_>มีความเพียบพร้อมทั้งความรู้<_>ความสามารถ<_>มีทัศนคติที่ดี<_>มีความคิดที่ถูกต้อง<_>และมีความเป็นสากล<_>ตลอดจนเป็นพลเมืองที่ดีของชาติ", "การจะส่งเสริมให้เด็กและเยาวชนเป็นคนดี<_>มีความรู้ความสามารถ<_>คิดเป็น<_>ทำเป็นในสิ่งที่เป็นประโยชน์ต่อตนเอง<_>ครอบครัว<_>สังคม<_>และประเทศชาติได้<_>เกิดจากสถาบันครอบครัว<_>สถาบันการศึกษาที่มีส่วนสำคัญในการเสริมสร้างประสบการณ์และเพิ่มพูนทักษะที่จำเป็น<_>ทั้งในด้านการศึกษา<_>การให้โอกาสในการแสดงออก<_>การดำเนินชีวิต<_>การอยู่ร่วมกันในสังคมพหุวัฒนธรรม<_>รวมทั้งการส่งเสริมสนับสนุนของภาครัฐ<_>และภาคส่วนต่าง<_>ๆ<_>เพื่อให้เด็กและเยาวชนมีจิตสำนึกที่ดี<_>รู้จักคัดกรอง<_>วิเคราะห์<_>แยกแยะ<_>สิ่งต่าง<_>ๆ<_>อย่างถูกต้อง<_>เพื่อให้เท่าทันโลกที่มีการเปลี่ยนแปลงอย่างรวดเร็วในปัจจุบัน", "ผมขอเป็นพลังใจให้กับน้อง<_>ๆ<_>เด็กและเยาวชนทุกคน<_>ขอให้ตั้งใจศึกษาเล่าเรียน<_>พัฒนาตนเองอยู่เสมอ<_>และประพฤติปฏิบัติตนเป็นลูกที่ดี<_>ศิษย์ที่ดี<_>และพลเมืองที่ดีของสังคม<_>ตั้งมั่นอยู่ในความดี<_>มีคุณธรรม<_>จริยธรรม<_>และทำในสิ่งที่ตั้งเป้าหมายไว้ให้บรรลุผลสำเร็จ", "ผมขอขอบคุณทุกภาคส่วนต่าง<_>ๆ<_>ที่ร่วมกันจัดกิจกรรมฉลองวันเด็กแห่งชาติ<_>ซึ่งจะเป็น<_>ส่วนสำคัญในการสร้างทรัพยากรมนุษย์ของประเทศที่มีคุณค่าต่อไป<_>สุขสันต์วันเด็กครับ"]}
{"date": "2024-1-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>รับฟังการนำเสนอผลงานออกแบบพื้นที่โครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตแบบอารยเกษตร<_>ตามแนวพระราชดำริ<_>เน้นย้ำ<_>การออกแบบพื้นที่ให้เข้ากับภูมิสังคมควบคู่กับการพัฒนา", "content": ["ปลัดมหาดไทย<_>รับฟังการนำเสนอผลงานออกแบบพื้นที่โครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตแบบอารยเกษตร<_>ตามแนวพระราชดำริ<_>เน้นย้ำ<_>การออกแบบพื้นที่ให้เข้ากับภูมิสังคมควบคู่กับการพัฒนา", "ปลัดมหาดไทย<_>รับฟังการนำเสนอผลงานออกแบบพื้นที่โครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตแบบอารยเกษตร<_>ตามแนวพระราชดำริ<_>เน้นย้ำ<_>การออกแบบพื้นที่ให้เข้ากับภูมิสังคมควบคู่กับการพัฒนาพื้นที่ให้เกิดประโยชน์สูงสุด<_>เพื่อพี่น้องประชาชนมีคุณภาพชีวิตที่ดี", "ปลัดมหาดไทย<_>รับฟังการนำเสนอผลงานออกแบบพื้นที่โครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตแบบอารยเกษตร<_>ตามแนวพระราชดำริ<_>เน้นย้ำ<_>การออกแบบพื้นที่ให้เข้ากับภูมิสังคมควบคู่กับการพัฒนาพื้นที่ให้เกิดประโยชน์สูงสุด<_>เพื่อพี่น้องประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "เมื่อวันที่<_>12<_>ม.ค.<_>67<_>เวลา<_>14.00<_>น.<_>ที่ห้องประชุมพระพิพิธโภไคย<_>ชั้น<_>3<_>ศาลากลางจังหวัดชลบุรี<_>อำเภอเมืองชลบุรี<_>จังหวัดชลบุรี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการรับฟังการนำเสนอผลงานออกแบบพื้นที่โครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตแบบอารยเกษตร<_>ตามแนวพระราชดำริ<_>ร่วมกับพื้นที่<_>6<_>จังหวัด<_>ได้แก่<_>จังหวัดนครนายก<_>พะเยา<_>จันทบุรี<_>อุบลราชธานี<_>สตูล<_>และจังหวัดกาญจนบุรี<_>ผ่านระบบวิดีทัศน์ทางไกล<_>(video<_>conference)<_>โดยได้รับเมตตาจากพระปัญญาวชิรโมลี<_>เจ้าอาวาสวัดป่าศรีแสงธรรม<_>พระพิพัฒน์วชิโรภาส<_>เจ้าอาวาสวัดป่ามหาธีราจารย์<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>ร่วมประชุม<_>โดยมีนายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>รศ.วรวรรณ<_>โรจนไพบูลย์<_>ผศ.พิเชฐ<_>โสวิทยสกุล<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>พร้อมด้วยผู้แทนจากกรมการปกครอง<_>ผู้แทนจากกรมการพัฒนาชุมชน<_>ผู้แทนจากกรมที่ดิน<_>ผู้แทนจากกรมป้องกันและบรรเทาสาธารณภัย<_>และหน่วยงานที่เกี่ยวข้องร่วมประชุมผ่านระบบวิดีทัศน์ทางไกล<_>(video<_>conference)", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันนี้เป็นการรับฟังการนำเสนอผลงานออกแบบพื้นที่โครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตแบบอารยเกษตร<_>ตามแนวพระราชดำริ<_>มีเป้าหมายเพื่อปฏิบัติบูชาในการสร้างพื้นที่ต้นแบบที่ช่วยให้ประเทศมั่นคง<_>ประชาชนมีความสุข<_>ด้วยการแก้ไขในสิ่งผิด<_>สืบสานพระราชปณิธาน<_>ภายใต้หลักปรัชญาของเศรษฐกิจพอเพียง<_>ซึ่งเป็นความมุ่งมั่นและความปรารถนาของชาวมหาดไทยในการพัฒนาทำให้ทุกจังหวัดได้มีการพัฒนาพื้นที่โครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตแบบอารยเกษตร<_>ตามแนวพระราชดำริ<_>ซึ่งจะเป็นพื้นที่การเรียนรู้น้อมนำหลักทฤษฎีใหม่ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>จำนวนกว่า<_>40<_>ทฤษฎี<_>มาประยุกต์ใช้ในพื้นที่<_>พร้อมด้วยการส่งเสริมการเรียนรู้สู่การประยุกต์ใช้จนเป็นวิถีชีวิตในรูปแบบอารยเกษตร<_>ซึ่งในส่วนของการขับเคลื่อนได้มอบหมายให้กรมโยธาธิการและผังเมือง<_>เป็นหน่วยงานหลักร่วมกับส่วนราชการในสังกัดกระทรวงมหาดไทย<_>ขับเคลื่อนโครงการให้เป็นไปตามวัตถุประสงค์ที่กำหนด<_>โดยในระยะแรก<_>เป็นการดำเนินการใน<_>6<_>จังหวัดนำร่อง<_>คือ<_>นครนายก<_>พะเยา<_>จันทบุรี<_>อุบลราชธานี<_>สตูล<_>และกาญจนบุรี<_>เพื่อเป็นโครงการต้นแบบ<_>และขยายผลไปยังทุกจังหวัดทั่วประเทศ<_>โดยอาศัยทีมจังหวัด<_>บูรณาการความร่วมมือขับเคลื่อนในการพัฒนาพื้นที่<_>เพื่อประโยชน์ให้กับพี่น้องประชาชนอย่างทั่วถึงและยั่งยืน<_>และยังพัฒนาพื้นที่เพื่อการพัฒนาคุณภาพชีวิต<_>ตามแนวพระราชดำริ<_>“อารยเกษตร”<_>และสอดคล้องกับงานที่ทางกระทรวงมหาดไทยกำลังดำเนินการขับเคลื่อนกิจกรรมวันดินโลก<_>ภายใต้แนวคิด<_>\"ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน\"<_>อีกด้วย", "“สำหรับการออกแบบพื้นที่โครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตแบบอารยเกษตร<_>ตามแนวพระราชดำรินั้น<_>จะต้องมีการน้อมนำแนวพระราชดำริของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่พระองค์ได้พระราชทานไว้ในภาพฝีพระหัตถ์จิตอาสา<_>happy<_>family<_>happy<_>farmer<_>เรื่องการขุดดิน<_>ด้วยประโยคที่ว่า<_>\"top<_>soil\"<_>การขุดดินลึกต้องแยกเป็นกองไว้<_>เพื่อให้ชั้นดินที่มีความอุดมสมบูรณ์ที่สุดได้อยู่ด้านบน<_>เป็นการขุดแบบปราณีต<_>ส่งผลต่อการปลูกพืชผลทางการเกษตรในพื้นที่ดินนั้น<_>เป็นพื้นที่ป่า<_>3<_>อย่าง<_>ประโยชน์<_>4<_>อย่าง<_>มีป่าไม้<_>5<_>ระดับ<_>รวมทั้งต้องคำนึงถึงการประยุกต์ใช้เป็นพื้นที่สำหรับการออกกำลังกาย<_>ทั้งการเดิน<_>วิ่ง<_>ปั่นจักรยาน<_>มีสนามเด็กเล่นสร้างปัญญา<_>มีสนามกิจกรรมจักรยานขาไถ<_>มีพื้นที่สำหรับรองรับการจัดกิจกรรมเสือภูเขา<_>bmx<_>พัฒนาพื้นที่ของคลองไส้ไก่<_>คูคลองให้เป็นกีฬาทางน้ำ<_>หรือเป็นพื้นที่ดูนกชมธรรมชาติได้<_>เพื่อเป็นชุมชนต้นแบบให้ทุกคนสามารถเข้ามาศึกษาเรียนรู้และใช้ประโยชน์จากสภาพแวดล้อมได้<_>ซึ่งทั้งหมดนี้เราสามารถแบ่งเป็นพื้นที่อเนกประสงค์ที่ยังผลประโยชน์บนพื้นฐานความร่วมมือกันของภาคีเครือข่ายทุกภาคส่วน<_>ให้สามารถจัดการแบ่งสรรปันส่วนให้เหมาะสมกับภูมิสังคม<_>พร้อมช่วยกันสืบเสาะดูความเป็นอยู่ของพี่น้องประชาชนในแต่ละพื้นที่ว่ามีความต้องการอย่างไร<_>เพื่อที่จะพัฒนา<_>ต่อยอด<_>ให้ตอบสนองความต้องการของพี่น้องประชาชนอย่างเกิดประโยชน์สูงสุด\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>ในการดำเนินการในแต่ละพื้นที่นั้น<_>ขอให้ทุกท่านได้คำนึงถึงความเป็นอารยสถาปัตย์<_>ออกแบบเพื่อให้ทุกคนได้มีสภาพแวดล้อมที่ดี<_>ใช้ชีวิตอย่างสะดวกสบาย<_>สามารถเข้าถึงสิ่งอำนวยความสะดวกต่าง<_>ๆ<_>อาทิ<_>ทำสะพานหรือทางข้ามคลองไส้ไก่ที่มีความวิจิตรงดงามเหมาะสมกับทุกคนทุกช่วงวัย<_>ในส่วนของเรื่องการบำรุงดิน<_>อาจจะเพิ่มเติมในเรื่องของธนาคารน้ำใต้ดินระบบปิดในบางพื้นที่ที่เป็นพื้นที่แห้งแล้ง<_>เพื่อให้มีการเก็บเม็ดฝนทุกเม็ดลงใต้ดินควบคู่กับการเก็บน้ำไว้ในแก้มลิง<_>เพื่อดูดซับน้ำไม่ให้ไหลออกจากพื้นที่<_>และมีการขนย้ายมูลสัตว์ในพื้นที่<_>พร้อมเศษวัชพืชต่าง<_>ๆ<_>นำไปเพิ่มพูนอินทรีย์ธาตุให้กับดินให้มาก<_>ๆ<_>ในขณะเดียวกันต้นไม้ในพื้นที่ที่ไม่ค่อยมีความอุดมสมบูรณ์หรือทุรกันดารก็ควรเลือกใช้ต้นไม้ที่มีการตรึงไนโตรเจน<_>อาทิ<_>ต้นก้ามปู<_>(จามจุรี)<_>ต้นกระถินณรงค์<_>หรือพันธ์ุไม้ประเภทที่มีส่วนช่วยในการบำรุงดิน<_>และหากต้องการให้มีความสวยงามในพื้นที่<_>ก็ให้มีต้นไม้ประเภทปอเทือง<_>ถั่วบราซิล<_>รวมไปถึงการมีส่วนร่วมในการสร้างความร่วมมือกับสถาบันการศึกษา<_>เช่น<_>การตั้งชุมนุม<_>ชมรม<_>อาทิ<_>ชมรมเศรษฐกิจพอเพียง<_>ชมรมอารยเกษตร<_>เพื่อให้ชมรมดังกล่าวนี้มีวัตถุประสงค์ในการน้อมนำเอาแนวพระราชดำริอารยเกษตรของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และประการสุดท้ายในเรื่องของการยกระดับการพัฒนา<_>ด้วยการทำให้บุคคลที่อยู่ในพื้นที่ห่างไกลเข้ามาเป็นสมาชิกเพื่อให้บุคคลเหล่านั้นได้มาร่วมแลกเปลี่ยนเรียนรู้ในแต่ละพื้นที่ได้<_>เพื่อเป็นการยกระดับองค์ความรู้ให้กับบุคคลที่อยู่ห่างไกล", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>สำหรับการพัฒนา<_>ในแต่ละจังหวัดสามารถย้อนวิถีชีวิตที่เกี่ยวพันกับพระแม่โพสพ<_>พระแม่ธรณี<_>สิ่งศักดิ์สิทธิ์ประจำยุ้งฉาง<_>ประเพณีวัฒนธรรมดั้งเดิมอันดีงาม<_>ในการทำมาหากินและการพึ่งพาตนเอง<_>อาทิ<_>การลงแขก<_>การใช้ควายไถนา<_>ก็จะเป็นสีสันเพิ่มเติม<_>รวมทั้งทำให้เป็นสถานที่แห่งการเรียนรู้ทางประเพณีวัฒนธรรม<_>ดึงดูดใจให้ผู้คนเข้ามาเยี่ยมชม<_>และเป็นการสร้างความมั่นคงให้กับพี่น้องประชาชนอีกทางหนึ่งด้วย", "“ขอให้ทุกภาคส่วนร่วมแรง<_>ร่วมใจกัน<_>ช่วยกันขับเคลื่อนสิ่งต่าง<_>ๆ<_>เหล่านี้ให้ปรากฏผลเป็นรูปธรรมในทุกพื้นที่<_>ซึ่งอาจจะมีทั้งแผนปฏิบัติการทั้งในระยะสั้นและระยะยาว<_>แต่การเริ่มขับเคลื่อนในทุก<_>ๆ<_>เรื่องจะประสบความสำเร็จได้นั้น<_>พวกเราต้องลงมือทำทันที<_>ต้อง<_>action<_>now<_>เพื่อให้เกิดการสร้างสรรค์สิ่งที่ดี<_>เพื่อเป็นการ<_>change<_>for<_>good<_>ให้เกิดมรรคผลต่อพี่น้องประชาชน<_>ด้วย<_>\"ทีมงาน\"<_>ที่เข้มแข็ง<_>เพื่อช่วยกันออกแบบพื้นที่โครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตแบบอารยเกษตร<_>ตามแนวพระราชดำริ<_>อันจะเป็นการทำให้พี่น้องประชาชนได้มีคุณภาพชีวิตที่ดีและมีความสุขอย่างยั่งยืน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood", "กองสารนิเทศ<_>สป.มท.", "ครั้งที่<_>60/2567<_>วันที่<_>12<_>ม.ค.<_>67"]}
{"date": "2024-1-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองนครพนม<_>ลงพื้นที่ตรวจเยี่ยมสถานศึกษา<_>ขับเคลื่อนส่งเสริมการเรียนรู้ประวัติศาสตร์ชาติไทย<_>หน้าที่พลเมือง<_>และศีลธรรม<_>ตามนโยบาย<_>มท.<_>เน้นย้ำ<_>ปลูกฝังความรักความสามัคคี<_>สร้างอนาคต", "content": ["พ่อเมืองนครพนม<_>ลงพื้นที่ตรวจเยี่ยมสถานศึกษา<_>ขับเคลื่อนส่งเสริมการเรียนรู้ประวัติศาสตร์ชาติไทย<_>หน้าที่พลเมือง<_>และศีลธรรม<_>ตามนโยบาย<_>มท.<_>เน้นย้ำ<_>ปลูกฝังความรักความสามัคคี<_>สร้างอนาคต", "พ่อเมืองนครพนม<_>ลงพื้นที่ตรวจเยี่ยมสถานศึกษา<_>ขับเคลื่อนส่งเสริมการเรียนรู้ประวัติศาสตร์ชาติไทย<_>หน้าที่พลเมือง<_>และศีลธรรม<_>ตามนโยบาย<_>มท.<_>เน้นย้ำ<_>ปลูกฝังความรักความสามัคคี<_>สร้างอนาคตเด็กไทยสู่การเป็นพลเมืองดีของสังคม", "วันนี้<_>(13<_>ม.ค.<_>67)<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เปิดเผยว่า<_>จังหวัดนครพนมได้จัดกิจกรรมลงพื้นที่ตรวจเยี่ยมสถานศึกษา<_>ร่วมเข้าแถวเคารพธงชาติ<_>พบปะบุคลากรทางการศึกษา<_>คุณครู<_>และนักเรียน<_>เพื่อขับเคลื่อนนโยบายของกระทรวงมหาดไทยในการส่งเสริมด้านการศึกษา<_>ที่โรงเรียนเทศบาล<_>4<_>รัตนโกสินทร์<_>200<_>ปี<_>ตำบลในเมือง<_>อำเภอเมืองนครพนม<_>จังหวัดนครพนม<_>โดยมี<_>นางสุดวนิดา<_>เหลือบุญชู<_>ผู้อำนวยการโรงเรียนฯ<_>คณะผู้บริหาร<_>คณะครู<_>และนักเรียนโรงเรียนเทศบาล<_>4<_>รัตนโกสินทร์<_>200<_>ปี<_>จังหวัดนครพนม<_>ร่วมให้การต้อนรับ", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวว่า<_>กระทรวงมหาดไทยให้ความสำคัญกับการศึกษาของเด็กและเยาวชน<_>โดยการส่งเสริมให้เด็กทุกคนเข้าถึงการศึกษาขั้นพื้นฐาน<_>การดูแลสุขภาพที่ดีและพัฒนาการ<_>ส่งเสริมและพัฒนาคุณภาพและมาตรฐานการศึกษาของสถานศึกษา<_>โดยมุ่งเน้นผู้เรียนเป็นศูนย์กลาง<_>ให้นักเรียนนักศึกษาได้เข้าใจถึงบทบาทหน้าที่และการปฏิบัติตนที่ดีต่อสังคม<_>มีความรักสามัคคี<_>และให้ความสำคัญกับสถาบันหลักของชาติ<_>ตลอดจนสร้างความตระหนักรู้และรับผิดชอบเรื่องการรักษาสิ่งแวดล้อมอย่างยั่งยืน<_>ตนจึงได้ลงพื้นที่ตรวจเยี่ยมสถานศึกษา<_>เพื่อร่วมพบปะพูดคุย<_>แลกเปลี่ยนหารือแนวทางดำเนินการขับเคลื่อนส่งเสริมการเรียนรู้ประวัติศาสตร์ชาติไทย<_>หน้าที่พลเมือง<_>และศีลธรรม<_>ตามนโยบายของกระทรวงมหาดไทย<_>เพื่อธำรงไว้ซึ่งความภาคภูมิใจของการเป็นคนไทย<_>มุ่งสนับสนุนส่งเสริมการศึกษาวิชาประวัติศาสตร์<_>ทั้งประวัติศาสตร์ชาติไทยและประวัติศาสตร์ท้องถิ่น<_>ให้เด็กไทยทุกคนรู้ประวัติศาสตร์ชาติไทย<_>หน้าที่พลเมือง<_>และศีลธรรม<_>สร้างความภาคภูมิใจและสำนึกความเป็นไทย<_>กระตุ้นให้เด็กและเยาวชน<_>เกิดความรักชาติ<_>รักแผ่นดินเกิด<_>ส่งเสริมความสามัคคี<_>และให้ตระหนักรู้ถึงคุณค่ามรดกทางวัฒนธรรม<_>และประวัติศาสตร์เกี่ยวกับสถาบันหลักของชาติ<_>ตลอดจนปลูกฝังค่านิยมความกตัญญูกตเวทีต่อบรรพบุรุษของชาติ<_>ทำนุบำรุงรักษาสิ่งยึดเหนี่ยวจิตใจของคนไทยให้คงอยู่และถ่ายทอดไปสู่คนรุ่นต่อไป", "“การได้มาพบปะคณะผู้บริหาร<_>คุณครู<_>และนักเรียนโรงเรียนเทศบาล<_>4<_>รัตนโกสินทร์<_>200<_>ปี<_>ได้มาร่วมกันเข้าแถวเคารพธงชาติอย่างพร้อมเพรียงกัน<_>แสดงออกถึงความรักชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>เทิดทูนไว้ซึ่งสถาบันหลักของชาติ<_>และความสามัคคีของนักเรียนทุกคนที่มาทำกิจกรรมร่วมกันหน้าเสาธงในทุกวันตอนเช้า<_>ซึ่งเป็นโอกาสอันดีที่วันนี้ได้มาเยี่ยมชมพบปะบุคลากรทางการศึกษา<_>ซึ่งเป็นส่วนหนึ่งของการดำเนินการตรวจติดตามนโยบายของกระทรวงมหาดไทย<_>ในด้านการสนับสนุนการศึกษาในพื้นที่ของจังหวัดนครพนม<_>เพื่อให้ความสำคัญกับการพัฒนาด้านการศึกษา<_>ทั้งการพัฒนาหลักสูตรการเรียนการสอนตามแนวทางของกระทรวงศึกษาธิการ<_>การพัฒนาทักษะ<_>การพัฒนาสถานที่บริเวณโดยรอบของโรงเรียนให้เหมาะสมกับการเรียนการสอน<_>ตลอดจนถึงความปลอดภัยด้านต่าง<_>ๆ<_>ทั้งด้านอาหารปลอดสารพิษ<_>ความเป็นระเบียบเรียบร้อย<_>และสิ่งที่สำคัญ<_>คือ<_>การขยายผลการขับเคลื่อนไปสู่เป้าหมายการพัฒนาที่ยั่งยืนให้แก่สถานศึกษา<_>สถานสงเคราะห์ต่าง<_>ๆ<_>ตามนโยบายของกระทรวงมหาดไทย<_>เป็นการขับเคลื่อนพลัง<_>\"บวร\"<_>บ้าน<_>วัด<_>ราชการ<_>และโรงเรียน<_>ในพื้นที่จังหวัดนครพนม<_>โดยเฉพาะการสร้างความมั่นคงทางอาหาร<_>น้อมนำพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ตามโครงการ<_>\"เกษตรเพื่ออาหารกลางวันตามพระราชดำริ\"<_>โครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>เพื่อให้เด็กได้มีอาหารที่ครบถ้วนทั้ง<_>5<_>หมู่<_>และมีเพียงพอสำหรับรับประทานทุกคน\"<_>นายวันชัยฯ<_>กล่าว", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวเพิ่มเติมว่า<_>จังหวัดนครพนมมีความมุ่งมั่นในการส่งเสริมและยกระดับคุณภาพด้านการศึกษาในจังหวัดนครพนม<_>โดยจะมีการติดตามและประเมินผลสถานศึกษาอย่างต่อเนื่อง<_>และจะลงพื้นที่ตรวจเยี่ยมทุกสถานศึกษาในอำเภอเมืองนครพนม<_>เพื่อประชุมพบปะกับผู้บริหารของโรงเรียน<_>เปิดโอกาสในการรับฟังอุปสรรคและข้อเสนอแนะในการดำเนินการตามนโยบายการสนับสนุนและยกระดับการศึกษา<_>โดยทั้งหมดมีเป้าหมายสูงสุด<_>คือ<_>\"เพื่อพัฒนายกระดับการศึกษา<_>อันเป็นพื้นฐานสำคัญของการเป็นพลเมืองดีของสังคมให้แก่เด็กและเยาวชนในอนาคต\"", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-1-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงมหาดไทย<_>เป็นประธานในพิธีพระราชทานน้ำหลวงอาบศพ<_>นายนิติ<_>วิวัฒน์วานิช<_>ป.ช.,<_>ป.ม.<_>ผู้ว่าราชการจังหวัดประจวบคีรีขันธ์", "content": ["ปลัดกระทรวงมหาดไทย<_>เป็นประธานในพิธีพระราชทานน้ำหลวงอาบศพ<_>นายนิติ<_>วิวัฒน์วานิช<_>ป.ช.,<_>ป.ม.<_>ผู้ว่าราชการจังหวัดประจวบคีรีขันธ์", "ปลัดกระทรวงมหาดไทย<_>เป็นประธานในพิธีพระราชทานน้ำหลวงอาบศพ<_>นายนิติ<_>วิวัฒน์วานิช<_>ป.ช.,<_>ป.ม.<_>ผู้ว่าราชการจังหวัดประจวบคีรีขันธ์<_>ณ<_>วัดบึงบวรสถิตย์<_>ตำบลบ้านบึง<_>อำเภอบ้านบึง<_>จังหวัดชลบุรี", "เมื่อวันที่<_>12<_>มกราคม<_>2567<_>เวลา<_>17.00<_>น.<_>ที่ศาลา<_>1<_>วัดบึงบวรสถิตย์<_>ตำบลบ้านบึง<_>อำเภอบ้านบึง<_>จังหวัดชลบุรี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานในพิธีพระราชทานน้ำหลวงอาบศพ<_>นายนิติ<_>วิวัฒน์วานิช<_>ป.ช.,<_>ป.ม.<_>ผู้ว่าราชการจังหวัดประจวบคีรีขันธ์<_>ซึ่งได้ถึงแก่อนิจกรรมจากอาการหัวใจวายเฉียบพลัน<_>ณ<_>โรงพยาบาลพระมงกุฎเกล้า<_>โดยมี<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>นายธวัชชัย<_>ศรีทอง<_>ผู้ว่าราชการจังหวัดชลบุรี<_>พร้อมด้วยผู้บริหารระดับสูงของจังหวัดชลบุรี<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่<_>ตลอดจนภาคีเครือข่าย<_>ผู้ที่รู้จักมักคุ้นเคยร่วมงานกับผู้วายชนม์<_>และสมาชิกในครอบครัว<_>ร่วมพิธีเป็นจำนวนมาก", "นายนิติ<_>วิวัฒน์วานิช<_>ผู้ว่าราชการจังหวัดประจวบคีรีขันธ์<_>อายุ<_>54<_>ปี<_>จบการศึกษานิติศาสตรบัณฑิต<_>จากมหาวิทยาลัยรามคำแหง<_>ปริญญาโทศิลปศาสตรมหาบัณฑิต<_>(รัฐศาสตร์)<_>มหาวิทยาลัยรามคำแหง<_>เคยดำรงตำแหน่ง<_>รองผู้ว่าราชการจังหวัดปัตตานี<_>ผู้อำนวยการสำนักบริหารการปกครองท้องถิ่น<_>รองผู้ว่าราชการจังหวัดชลบุรี<_>ตามลำดับ<_>ก่อนที่จะเดินทางมาดำรงตำแหน่งผู้ว่าราชการจังหวัดประจวบคีรีขันธ์<_>เมื่อวันที่<_>19<_>ธันวาคม<_>2566", "สำหรับกำหนดการพิธีบำเพ็ญกุศลศพ<_>นายนิติ<_>วิวัฒน์วานิช<_>ผู้ว่าราชการจังหวัดประจวบคีรีขันธ์<_>มีกำหนดพระพิธีธรรม<_>ตั้งแต่วันที่<_>12<_>-<_>14<_>มกราคม<_>2567<_>เวลา<_>19.00<_>น.<_>สวดพระอภิธรรม<_>วันที่<_>15<_>-16<_>มกราคม<_>2567<_>และมีกำหนดพิธีพระราชทานเพลิงศพ<_>ในวันพุธที่<_>17<_>มกราคม<_>2567<_>เวลา<_>16.00<_>น.<_>ณ<_>วัดบึงบวรสถิตย์<_>อำเภอบ้านบึง<_>จังหวัดชลบุรี"]}
{"date": "2024-1-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อำเภอศรีสัชนาลัย<_>ผนึกพลัง<_>“บวร”<_>ลงพื้นที่แจกของจากการบิณฑบาตให้กับกลุ่มผู้พิการ<_>ผู้ป่วยติดเตียง<_>และผู้สูงอายุ<_>ขับเคลื่อนโครงการสร้างความปรองดองสมานฉันท์<_>\"ขยายผลสู่หมู่บ้านศีลธรรม”", "content": ["อำเภอศรีสัชนาลัย<_>ผนึกพลัง<_>“บวร”<_>ลงพื้นที่แจกของจากการบิณฑบาตให้กับกลุ่มผู้พิการ<_>ผู้ป่วยติดเตียง<_>และผู้สูงอายุ<_>ขับเคลื่อนโครงการสร้างความปรองดองสมานฉันท์<_>\"ขยายผลสู่หมู่บ้านศีลธรรม”", "อ.ศรีสัชนาลัย<_>ผนึกพลัง<_>“บวร”<_>ลงพื้นที่แจกของจากการบิณฑบาตให้กับกลุ่มผู้พิการ<_>ผู้ป่วยติดเตียง<_>และผู้สูงอายุ<_>ขับเคลื่อนโครงการสร้างความปรองดองสมานฉันท์<_>\"ขยายผลสู่หมู่บ้านศีลธรรม”<_>มุ่งมั่น<_>“รวมพลังผู้นำ”<_>สู่การแบ่งปัน<_>เสริมสร้างภูมิคุ้มกันและความมั่นคง", "อำเภอศรีสัชนาลัย<_>ผนึกพลัง<_>“บวร”<_>ลงพื้นที่แจกของจากการบิณฑบาตให้กับกลุ่มผู้พิการ<_>ผู้ป่วยติดเตียง<_>และผู้สูงอายุ<_>ขับเคลื่อนโครงการสร้างความปรองดองสมานฉันท์<_>\"ขยายผลสู่หมู่บ้านศีลธรรม”<_>มุ่งมั่น<_>“รวมพลังผู้นำ”<_>สู่การแบ่งปัน<_>เสริมสร้างภูมิคุ้มกันและความมั่นคงให้กับประชาชนทุกช่วงวัยอย่างยั่งยืน", "วันนี้<_>(13<_>ม.ค.<_>67)<_>นายเอกสิฏฐ์<_>วิไลศิลป์<_>นายอำเภอศรีสัชนาลัย<_>จังหวัดสุโขทัย<_>เปิดเผยว่า<_>อำเภอศรีสัชนาลัย<_>ร่วมกับคณะสงฆ์ตำบลบ้านแก่ง<_>ร่วมลงพื้นที่แจกของจากการบิณฑบาตให้กับกลุ่มผู้พิการ<_>ผู้ป่วยติดเตียง<_>และผู้สูงอายุในพื้นที่ตำบลบ้านแก่ง<_>อำเภอศรีสัชนาลัย<_>จังหวัดสุโขทัย<_>เพื่อขับเคลื่อนโครงการสร้างความปรองดองสมานฉันท์<_>โดยใช้หลักธรรมทางศาสนา<_>\"ขยายผลสู่หมู่บ้านศีลธรรม”<_>โดยได้รับเมตตาจากพระอธิการเฉลิม<_>กนฺตสาโร<_>เจ้าอาวาสวัดสารจิตร<_>และคณะสงฆ์ในพื้นที่<_>พร้อมด้วยกำนัน<_>ผู้ใหญ่บ้าน<_>ผู้ช่วยผู้ใหญ่บ้าน<_>สารวัตรกำนัน<_>แพทย์<_>และคณะกรรมการวัดสารจิตร<_>ตำบลสารจิตร<_>อำเภอศรีสัชนาลัย<_>และประชาชนในพื้นที่<_>ร่วมให้การสนับสนุน", "นายเอกสิฏฐ์<_>วิไลศิลป์<_>นายอำเภอศรีสัชนาลัย<_>กล่าวว่า<_>อำเภอศรีสัชนาลัยให้ความสำคัญในการขับเคลื่อนโครงการสร้างความปรองดองสมานฉันท์<_>โดยใช้หลักธรรมทางพระพุทธศาสนา<_>\"หมู่บ้านรักษาศีล<_>5\"<_>สู่การเป็น<_>“หมู่บ้านศีลธรรม”<_>อย่างต่อเนื่อง<_>และส่งเสริมการบูรณาการกิจการงานคณะสงฆ์และการพัฒนาหมู่บ้านตามโครงการหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>โดยร่วมกับส่วนราชการและภาคีเครือข่ายทุกภาคส่วน<_>รวมทั้งคณะสงฆ์จัดกิจกรรมส่งเสริมให้ประชาชนมีคุณภาพชีวิตที่ดีขึ้นอย่างยั่งยืน<_>ด้วยการนำของผู้นำชุมชน<_>ตามหลักการมีส่วนร่วมของชุมชน<_>พร้อมกับการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>และหลักธรรมทางพระพุทธศาสนามาประยุกต์ใช้<_>โดยเฉพาะอย่างยิ่งการทำให้ทุกหมู่บ้านได้อยู่ร่วมกันอย่างมีศีลธรรมและจริยธรรมอันดี<_>ประพฤติปฏิบัติจนเป็นวิถีชีวิต<_>เพื่อสร้างเสริมภูมิคุ้มกันและสร้างความมั่นคงในระดับชุมชน/หมู่บ้านให้เข้มแข็งและอยู่ร่วมกันในสังคมได้อย่างมีความสุข<_>สามารถแก้ปัญหาสังคมได้อย่างยั่งยืน", "“การจัดกิจกรรมในครั้งนี้มีจุดมุ่งหมายที่จะขยายสิ่งดี<_>ๆ<_>ไปในทุกพื้นที่ของอำเภอศรีสัชนาลัย<_>โดยคณะสงฆ์ได้นำของที่ได้จากการบิณฑบาต<_>ข้าวสาร<_>อาหารแห้ง<_>น้ำดื่ม<_>และเครื่องอุปโภคบริโภค<_>ซึ่งได้รับการสนับสนุนจากพี่น้องประชาชนในพื้นที่<_>นำไปให้แก่ผู้ยากไร้<_>ผู้ป่วยติดเตียง<_>และผู้ด้อยโอกาสในพื้นที่<_>เป็นการบูรณาการตามหลักการทรงงานศาสตร์พระราชาสู่การพัฒนาที่ยั่งยืน<_>ตามนโยบายของกระทรวงมหาดไทยและนายสุชาติ<_>ทีคะสุข<_>ผู้ว่าราชการจังหวัดสุโขทัย<_>ผู้นำในการขับเคลื่อนอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>แสดงให้เห็นถึงความสำคัญและคุณค่าของวัฒนธรรมประเพณีไทยในการแบ่งปันเอื้อเฟื้อเผื่อแผ่<_>และให้การช่วยเหลือผู้ที่ด้อยโอกาส<_>ซึ่ง<_>พลัง<_>“บวร”<_>คือ<_>การร่วมกันของบ้าน<_>วัด<_>ราชการ<_>หรือโรงเรียน<_>จะเป็นส่วนสำคัญที่ช่วยสร้างความมั่นคงให้กับพี่น้องประชาชน<_>ทำให้ทุกคนได้มีโอกาสในการยกระดับคุณภาพชีวิตให้ดีขึ้นและสามารถพึ่งพาตนเองได้ในอนาคต”<_>นายเอกสิฏฐ์ฯ<_>กล่าว", "นายเอกสิฏฐ์<_>วิไลศิลป์<_>นายอำเภอศรีสัชนาลัย<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้อำเภอศรีสัชนาลัยมีการส่งเสริมให้พี่น้องประชาชนได้น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>ตามแนวพระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ทำให้ประชาชนอยู่อย่างพอเพียง<_>สามารถพึ่งพาตนเองได้อย่างยั่งยืน<_>ต่อยอดขยายผลสู่การมีความมั่นคงในชีวิตของตนเองและครอบครัว<_>ด้วยการสร้างรายได้<_>สร้างงาน<_>สร้างอาชีพ<_>พร้อมทั้งร่วมกันสร้างความมั่นคงทางอาหาร<_>ตามโครงการในพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>โครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>ปลูกผักสวนครัวเพื่อลดรายจ่าย<_>รวมถึงปลูกพืชสมุนไพรเพื่อรับประทานเป็นยาบำรุงสร้างภูมิคุ้มกันโรคด้วย", "“การหลอมรวมพลังของภาคีเครือข่ายทุกภาคส่วนในการขับเคลื่อนโครงการสร้างความปรองดองสมานฉันท์<_>โดยใช้หลักธรรมทางพระพุทธศาสนา<_>\"หมู่บ้านรักษาศีล<_>5\"<_>สู่การเป็น<_>“หมู่บ้านศีลธรรม”<_>จะช่วยสร้างความรักความสามัคคีให้เกิดขึ้นในครัวเรือน<_>ชุมชน<_>สังคม<_>รวมทั้งการมีวัดเป็นศูนย์กลางในการขับเคลื่อนงานจะช่วยส่งเสริมและสนับสนุนการพัฒนาคุณภาพชีวิตของประชาชนในชุมชนและหมู่บ้านให้มีความเป็นอยู่ที่ดีขึ้น<_>นำหลักทางศาสนา<_>ประเพณี<_>วัฒนธรรม<_>มาปรับใช้ในการดำเนินชีวิต<_>โดยไม่เบียดเบียนผู้อื่น<_>ไม่ทำร้ายผู้อื่น<_>เพื่อเป็นการสร้างที่ยึดเหนี่ยวจิตใจให้กับคนในหมู่บ้าน<_>ซึ่งเป็นส่วนหนึ่งที่จะช่วยให้คนในสังคมดูแลซึ่งกันและกัน<_>ลดความเหลื่อมล้ำ<_>ด้วยการรวมกลุ่มกันเป็นคุ้ม<_>เป็นป๊อก<_>เป็นหย่อมบ้าน<_>มีการพูดคุยปรึกษาหารือ<_>ช่วยเหลือเกื้อกูลกันอย่างรักใคร่สามัคคี<_>นำไปสู่การเป็นหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>เพื่อพสกนิกรไทยจะได้ร่วมกันแสดงความจงรักภักดีต่อสถาบันพระมหากษัตริย์<_>ด้วยการสืบสานพระราชปณิธานและศาสตร์พระราชา<_>จับมือให้ทุกภาคส่วนเข้ามาร่วมด้วยช่วยกันขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>และภารกิจในการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ของกระทรวงมหาดไทย<_>ด้วยการทำให้ประชาชนทุกช่วงวัยในทุกพื้นที่ของอำเภอศรีสัชนาลัยมีคุณภาพชีวิตที่ดีอย่างยั่งยืน”<_>นายเอกสิฏฐ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-1-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>เตือนข่าวปลอม<_>อย่าแชร์!<_>“ปตท.<_>ตัดน้ำตัดไฟไม่ให้ใช้ห้องน้ำในสถานีบริการ”", "content": ["ดีอี<_>เตือนข่าวปลอม<_>อย่าแชร์!<_>“ปตท.<_>ตัดน้ำตัดไฟไม่ให้ใช้ห้องน้ำในสถานีบริการ”", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เตือนข่าวปลอม<_>“ปตท.<_>ตัดน้ำตัดไฟไม่ให้ใช้ห้องน้ำ<_>ในสถานีบริการ”<_>ขึ้นแท่นอันดับ<_>1<_>รองลงมา<_>“นวดศีรษะของตัวเอง<_>วันละ<_>1-2<_>นาที<_>ป้องกันเส้นเลือดสมองตีบได้”<_>และเปิดรับสมัครงานเพจ<_>thai<_>corporate<_>communications<_>ของการบินไทย<_>เตือนประชาชนตรวจสอบข้อมูลให้รอบด้าน<_>เช็คให้ชัวร์<_>ก่อนแชร์<_>ระวังมิจฉาชีพหลอกให้โอนเงิน<_>และล้วงเอาข้อมูลสำคัญ", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ในฐานะโฆษกกระทรวงฯ<_>กล่าวถึง<_>ผลการมอนิเตอร์และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอม<_>ระหว่างวันที่<_>5<_>-<_>11<_>มกราคม<_>2567<_>พบข้อความที่เข้ามาทั้งหมด<_>1,195,046<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ<_>(verify)<_>ทั้งสิ้น<_>168<_>ข้อความ<_>ทั้งนี้ช่องทางที่มีการพบเบาะแสมากที่สุด<_>คือ<_>ข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>150<_>ข้อความ<_>ตามมาด้วยการแจ้งเบาะแสผ่าน<_>line<_>official<_>จำนวน<_>18<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบ<_>106<_>เรื่อง<_>และจากการประสานงานกับหน่วยงานที่เกี่ยวข้อง<_>ได้รับผลการตรวจสอบกลับมา<_>37<_>เรื่อง", "ทั้งนี้<_>ดีอี<_>ได้แบ่งข่าวปลอมที่ได้รับความสนใจเป็น<_>4<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>:<_>นโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคม<_>ขัดศีลธรรมอันดี<_>และความมั่นคงภายในประเทศ<_>จำนวน<_>63<_>เรื่อง<_>อาทิ<_>รับสมัครพนักงานแพ็คของ<_>รายได้เฉลี่ย<_>450<_>บาท/ต่อวันผ่านเพจกรมพัฒนาฝีมือแรงงาน<_>เป็นต้น", "กลุ่มที่<_>2<_>:<_>ผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>จำนวน<_>21<_>เรื่อง<_>อาทิ<_>หากจมูกเริ่มไม่ได้กลิ่น<_>แม้ไม่เป็นหวัด<_>ให้รีบไปตรวจ<_>เพราะอาจมีผลต่อสมองส่วนความจำ<_>เป็นต้น", "กลุ่มที่<_>3<_>:<_>ภัยพิบัติ<_>จำนวน<_>6<_>เรื่อง<_>อาทิ<_>ไทยเข้าสู่ฤดูฝุ่นจากความกดอากาศสูง<_>และอัตราการระบายฝุ่นต่ำทำให้เกิดการสะสมของฝุ่น<_>เป็นต้น", "กลุ่มที่<_>4<_>:<_>เศรษฐกิจ<_>จำนวน<_>16<_>เรื่อง<_>อาทิ<_>กลต.<_>ร่วมกับ<_>cp<_>all<_>เปิดโอกาสให้จองหุ้น<_>cpf<_>และกองทุนหุ้นเครือ<_>cp<_>เริ่มต้น<_>1,000<_>บาท<_>ปันผล<_>12-30%<_>ต่อวัน<_>20,000<_>บาท<_>ปันผล<_>3-7%<_>ต่อวัน<_>เป็นต้น", "โดย<_>แบ่งเป็นเรื่องการหลอกลวงธุรกรรมทางการเงิน<_>จำนวน<_>11<_>เรื่อง", "นายเวทางค์<_>กล่าวต่อว่า<_>เมื่อพิจารณาจากข่าวปลอมที่ได้รับความสนใจสัปดาห์ล่าสุดนี้<_>พบว่าส่วนใหญ่เป็นข่าวกลุ่มนโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>รองลงมาเป็นกลุ่มผลิตภัณฑ์เพื่อสุขภาพ<_>และกลุ่มเศรษฐกิจ<_>ตามลำดับ<_>โดยข่าวที่ได้รับความสนใจจากประชาชน<_>มากที่สุด<_>10<_>อันดับ<_>ได้แก่", "อันดับที่<_>1<_>:<_>ปตท.<_>ตัดน้ำตัดไฟไม่ให้ใช้ห้องน้ำในสถานีบริการ", "อันดับที่<_>2<_>:<_>นวดศีรษะของตัวเอง<_>วันละ<_>1-2<_>นาที<_>ช่วยป้องกันเส้นเลือดสมองตีบได้", "อันดับที่<_>3<_>:<_>เพจ<_>thai<_>corporate<_>communications<_>เฟซบุ๊กหลักฝ่ายสื่อสารองค์กรบริษัทฯ<_>การบินไทยเปิดรับสมัครงาน", "อันดับที่<_>4<_>:<_>กรุงไทยเปิดเว็บไซต์<_>https://86z.top/<_>ปล่อยสินเชื่อกรุงไทยใจป้ำ", "อันดับที่<_>5<_>:<_>เปิดโอกาสลงทุนกองทุนรวมหุ้น<_>มั่นคง<_>และมีการรับรองจาก<_>กลต.<_>ราคาเปิดพอร์ต<_>899<_>ปันผล<_>250<_>บาท", "อันดับที่<_>6<_>:<_>pea<_>เปิดบัญชีซื้อขายกองทุนรวมหุ้น<_>ราคาเปิดพอร์ต<_>899<_>บาท<_>ปันผล<_>250<_>บาทต่อวัน", "อันดับที่<_>7<_>:<_>รับประทานไข่ทำให้แผลเป็นนูน", "อันดับที่<_>8<_>:<_>เส้นเลือดตีบตัน<_>เช็กได้จากปลายลิ้น", "อันดับที่<_>9<_>:<_>มอบสิทธิ์ลุ้นรับของขวัญ<_>ให้คลิกปุ่ม<_>รับของขวัญ<_>เพื่อดำเนินการต่อ", "อันดับที่<_>10<_>:<_>กรุงไทยปล่อยสินเชื่อส่วนบุคคล<_>วงเงิน<_>50,000-1,000,000<_>บาท<_>ผ่อนนาน<_>5<_>ปี", "ดีอี<_>ขอความร่วมมือประชาชนตรวจสอบให้รอบด้าน<_>อย่าหลงเชื่อในข้อความเชิญชวนต่างๆ<_>โดยเฉพาะเรื่องการหลอกลวงให้กู้เงิน<_>หลอกลงทุน<_>ให้สินเชื่อต่าง<_>ๆ<_>ของมิจฉาชีพ<_>หากท่านได้รับการแจ้งข้อมูลที่ผิดปกติ<_>ผ่านเอสเอ็มเอส<_>หรือทางโทรศัพท์<_>เพื่อป้องกันความเสียหายที่จะเกิดขึ้น<_>ขอให้ท่านตระหนักรู้เท่าทันข่าวปลอมที่ถูกแพร่กระจายอยู่บนโซเชียลมีเดีย<_>และออนไลน์<_>โดยสามารถติดตามและแจ้งเบาะแสข่าวปลอม<_>ได้ที่<_>ไลน์@antifakenewscenter<_>เว็บ<_>https://www.antifakenewscenter.com/<_>ทวิตเตอร์<_>https://twitter.com/afncthailand<_>และสายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2024-1-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ควงหน่วยงานในสังกัดเติมความรู้ดิจิทัลคอนเทนต์<_>ในงานวันเด็กแห่งชาติ<_>2567", "content": ["ดีอี<_>ควงหน่วยงานในสังกัดเติมความรู้ดิจิทัลคอนเทนต์<_>ในงานวันเด็กแห่งชาติ<_>2567", "วันนี้<_>(13<_>มกราคม<_>2567)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เป็นประธานเปิดงานวันเด็กแห่งชาติ<_>พร้อมเยี่ยมชมบูธกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม", "โดยมี<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>พร้อมด้วย<_>นายสุทธิเกียรติ<_>วีระกิจพานิช<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงดิจิทัลฯ,<_>นายวัลลภ<_>รุจิรากร<_>เลขานุการรัฐมนตรีว่าการกระทรวงดิจิทัลฯ<_>นายเอกพงษ์<_>หริ่มเจริญ<_>ผู้ตรวจราชการกระทรวงดิจิทัลฯ<_>ดร.ธีรณี<_>อจลากุล<_>ผู้อำนวยการสถาบันข้อมูลขนาดใหญ่<_>(องค์กรมหาชน)<_>และนายฉัตรชัย<_>คุณปิติลักษณ์<_>รองผู้อำนวยการใหญ่ดีป้า<_>ร่วมให้การตัอนรับ<_>พร้อมนำของที่ระลึกมามอบให้กับเด็กๆ<_>ณ<_>บูธของกระทรวงดิจิทัลฯ<_>โดยดีอี<_>ได้นำกิจกรรมสนุกๆ<_>มาร่วมมอบความสุข<_>ให้กับเด็กๆ<_>ในปีนี้<_>ได้แก่"]}
{"date": "2024-1-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>เตือน<_>หยุดปล่อยข่าวปลอม<_>นายกฯ<_>เศรษฐา<_>ทวีสิน<_>เปิดเพจเฟซบุ๊กเพื่อติดต่อกับ<_>ปชช.<_>โปรดอย่าหลงเชื่อ<_>และอย่าแชร์ต่อ", "content": ["ดีอี<_>เตือน<_>หยุดปล่อยข่าวปลอม<_>นายกฯ<_>เศรษฐา<_>ทวีสิน<_>เปิดเพจเฟซบุ๊กเพื่อติดต่อกับ<_>ปชช.<_>โปรดอย่าหลงเชื่อ<_>และอย่าแชร์ต่อ", "ตามที่มีข้อมูลเผยแพร่ทั่วสื่อออนไลน์เกี่ยวกับประเด็นเรื่องนายกฯ<_>เศรษฐา<_>ทวีสิน<_>เปิดเพจเฟซบุ๊กเพื่อติดต่อกับ<_>ปชช.<_>ทางศูนย์ต่อต้านข่าวปลอมหน่วนงานในสังกัดกระทรวงดิจิทัลฯ<_>ได้ดำเนินการตรวจสอบข้อเท็จจริง<_>โดยสำนักเลขาธิการนายกรัฐมนตรี<_>สำนักนายกรัฐมนตรี<_>พบว่าประเด็นดังกล่าวนั้น<_>เป็นข้อมูลเท็จ", "โดย<_>เพจเฟซบุ๊กจริงจะมีชื่อว่า<_>เศรษฐา<_>ทวีสิน<_>-<_>srettha<_>thavisin<_>และมีเครื่องหมายกาถูกสีฟ้า<_>(meta<_>verified)<_>กำกับอยู่หลังชื่อ<_>ซึ่งเป็นเครื่องหมายยืนยันตัวตนของเฟซบุ๊ก<_>ทั้งนี้<_>สามารถสังเกตลิงก์<_>url<_>ของเพจ<_>คือ<_>https://www.facebook.com/thavisin.official", "หากพี่น้องประชาชนพบเบาะแสข่าวปลอม<_>สามารถแจ้งผ่าน<_>4<_>ช่องทาง<_>ได้แก่", "line<_>:<_>@antifakenewscenter<_>(http://nav.cx/uykynsg)", "website<_>:<_>https://www.antifakenewscenter.com/", "twitter:<_>https://twitter.com/afncthailand", "tiktok<_>:<_>@antifakenewscenter", "สายด่วน<_>:<_>ศูนย์บริการข้อมูลภาครัฐเพื่อประชาชน<_>1<_>ต่อ<_>87"]}
{"date": "2024-1-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจฯ<_>เอกนิติ<_>ลงพื้นที่ระนอง<_>เตรียมการการลงพื้นที่ตรวจเยี่ยมสถานประกอบการของรัฐมนตรีว่าการกระทรวงอุตสาหกรรมและคณะ<_>ณ<_>บริษัท<_>สยามชัยอาหารสากลฯ<_>และ<_>บริษัท<_>มินเนอรัล<_>รีซอร์สเซสฯ", "content": ["ผู้ตรวจฯ<_>เอกนิติ<_>ลงพื้นที่ระนอง<_>เตรียมการการลงพื้นที่ตรวจเยี่ยมสถานประกอบการของรัฐมนตรีว่าการกระทรวงอุตสาหกรรมและคณะ<_>ณ<_>บริษัท<_>สยามชัยอาหารสากลฯ<_>และ<_>บริษัท<_>มินเนอรัล<_>รีซอร์สเซสฯ", "จังหวัดระนอง<_>:<_>เมื่อวันที่<_>11<_>มกราคม<_>2567<_>นายเอกนิติ<_>รมยานนท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>พร้อมด้วยนายราชัน<_>มีน้อย<_>รองผู้ว่าราชการจังหวัดระนอง<_>นายวิชญพรรณ<_>พลอยทับทิม<_>อุตสาหกรรมจังหวัดระนอง<_>นายโดม<_>ถนอมบูรณ์<_>ผู้อำนวยศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>10<_>พร้อมเจ้าหน้าที่ที่เกี่ยวข้อง<_>ลงพื้นที่เตรียมการการลงพื้นที่ตรวจเยี่ยมสถานประกอบการของรัฐมนตรีว่าการกระทรวงอุตสาหกรรมและคณะ<_>ณ<_>บริษัท<_>สยามชัยอาหารสากล<_>จำกัด<_>ประกอบกิจการด้านเนื้อปลาบด<_>แช่แข็ง<_>สัตว์น้ำชนิดต่างๆ<_>แช่แข็ง<_>อาหารกึ่งสำเร็จรูปและอาหารสำเร็จรูปแช่แข็ง<_>ซึ่งได้รับการส่งเสริมการลงทุนจากคณะกรรมการส่งเสริมการลงทุน<_>โดยอนุญาตให้บริษัทฯ<_>ทำการผลิตเนื้อปลาบดแช่แข็งหรือซูริมิ<_>(surimi)<_>ภายใต้กำลังการผลิตปีละประมาณ<_>750<_>ตัน<_>โดยวัตถุดิบที่ใช้คือ<_>ปลาที่มาจากจังหวัดระนอง<_>ซึ่งบริษัทฯ<_>รับซื้อด้วย<_>ราคาที่เป็นธรรมทำให้ความซบเซาของการทำการประมงของจังหวัดระนอง.", "นอกจากนี้<_>ผู้ตรวจเอกนิติฯ<_>และคณะได้เยี่ยมชมการดำเนินงานของ<_>บริษัท<_>ณ<_>บริษัท<_>มินเนอรัล<_>รีซอร์สเซส<_>ดีเวลลอปเม้น<_>จำกัด<_>ภายใต้การบริหารงานของเครือ<_>บริษัท<_>อิมเมอรี่ส์<_>เซรามิกส์<_>(ประเทศไทย)<_>จำกัด<_>ประกอบกิจการเหมืองแร่ดินขาว<_>มีแนวคิดการดำเนินธุรกิจที่มุ่งเน้นคุณภาพ<_>ความปลอดภัย<_>ใส่ใจชุมชนและสิ่งแวดล้อม<_>บริษัทฯ<_>มุ่งมั่นคิดค้นพัฒนาผลิตภัณฑ์<_>ตลอดจนเทคโนโลยี<_>และกำลังการผลิต<_>ควบคู่การพัฒนาศักยภาพด้านการบริหารจัดการ<_>เพื่อส่งมอบผลิตภัณฑ์ที่มีคุณภาพสูงสม่ำเสมอ<_>ได้มีการนำเทคโนโลยีการสำรวจ<_>การผลิต<_>การแต่ง<_>แร่<_>และระบบการลดความชื้นที่ทันสมัย<_>มาใช้ในกระบวนการผลิตอย่างเป็นระบบ<_>มีการควบคุมคุณภาพทุก<_>ขั้นตอน"]}
{"date": "2024-1-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจฯ<_>เอกนิติ<_>หารือร่วมภาครัฐและเอกชนในพื้นที่ภาคใต้ฝั่งอันดามันเตรียมความพร้อมการประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่", "content": ["ผู้ตรวจฯ<_>เอกนิติ<_>หารือร่วมภาครัฐและเอกชนในพื้นที่ภาคใต้ฝั่งอันดามันเตรียมความพร้อมการประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่", "เมื่อวันที่<_>12<_>มกราคม<_>2567<_>นายเอกนิติ<_>รมยานนท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมหารือร่วมภาครัฐและเอกชนในพื้นที่ภาคใต้ฝั่งอันดามันเตรียมความพร้อมการประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>(ภาคใต้ฝั่งอันดามัน)<_>ณ<_>ห้องประชุมสำนักงานอุตสาหกรรมจังหวัดระนอง<_>และผ่านสื่ออิเล็กทรอนิกส์โปรแกรม<_>zoom<_>meeting<_>โดยมี<_>นายศุภกิจ<_>บุญศิริ<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>อุตสาหกรรมจังหวัดกระบี่<_>อุตสาหกรรมจังหวัดตรัง<_>อุตสาหกรรมจังหวัดพังงา<_>อุตสาหกรรมจังหวัดภูเก็ต<_>อุตสาหกรรมจังหวัดระนอง<_>อุตสาหกรรมจังหวัดสตูล<_>อุตสาหกรรมจังหวัดชุมพร<_>และอุตสาหกรรมจังหวัดสุราษฎร์ธานี<_>นายโดม<_>ถนอมบูรณ์<_>ผู้อำนวยศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>10<_>ผู้แทนกองนโยบายและแผน<_>กองตรวจราชการ<_>รวมทั้งผู้แทนภาคเอกชน<_>โดยมีหอการค้าจังหวัด<_>สภาอุตสาหกรรมจังหวัด<_>สภาอุตสาหกรรมภาคใต้<_>และผู้ประกอบการในพื้นที่<_>เพื่อหารือกลั่นกรองข้อมูลที่สำคัญเชิงพื้นที่<_>พร้อมรับฟังความคิดเห็นภาคเอกชนโดยเฉพาะประเด็นความต้องการ<_>ปัญหา<_>อุปสรรคและข้อเสนอแนะ<_>พร้อมทั้งแนวทางการพัฒนาอุตสาหกรรมเป้าหมาย"]}
{"date": "2024-1-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดฯ<_>ณัฏฐิญา<_>ติดตามผลดำเนินงานตามข้อตกลงการเป็นสมาชิกองค์การเพิ่มผลผลิตแห่งเอเชีย<_>(apo)<_>ปี<_>67<_>ของ<_>ส.เพิ่มผลผลิตแห่งชาติ", "content": ["รองปลัดฯ<_>ณัฏฐิญา<_>ติดตามผลดำเนินงานตามข้อตกลงการเป็นสมาชิกองค์การเพิ่มผลผลิตแห่งเอเชีย<_>(apo)<_>ปี<_>67<_>ของ<_>ส.เพิ่มผลผลิตแห่งชาติ", "วันที่<_>11<_>มกราคม<_>2567<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมคณะทำงานติดตามการดำเนินงานตามข้อตกลงการเป็นสมาชิกองค์การเพิ่มผลผลิตแห่งเอเชีย<_>(asian<_>productivity<_>organization:<_>apo)<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ณ<_>ห้องประชุมชุณหะวัณ<_>ชั้น<_>3<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "โดยการเป็นสมาชิกของ<_>apo<_>ทำให้ประเทศไทยได้รับความรู้เรื่องหลักการการเพิ่มผลิตภาพ<_>เทคนิค<_>เครื่องมือ<_>และประสบการณ์ด้านการเพิ่มผลิตภาพและองค์ความรู้ใหม่<_>ๆ<_>เช่น<_>นวัตกรรม<_>การพัฒนาองค์กรหรือธุรกิจอย่างยั่งยืน<_>ซึ่งเป็นที่ทราบกันดีว่าการเพิ่มผลิตภาพ<_>เป็นปัจจัยขับเคลื่อนสำคัญของการเพิ่มขีดความสามารถในการแข่งขันของประเทศสู่ระดับสากล<_>ทั้งนี้<_>สถาบันเพิ่มผลผลิตแห่งชาติ<_>ได้รายงานผลการดำเนินงานไตรมาสแรก<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ว่า<_>ได้เข้าร่วมการประชุมของผู้บริหารสูงสุดของสถาบันเพิ่มผลิตภาพและผู้แทนด้านเกษตรและพัฒนาชุมชนของประเทศสมาชิก<_>เพื่อจัดทำร่างแผนกลยุทธ์และแผนการดำเนินงานประจำปี<_>ครั้งที่<_>64<_>ณ<_>กรุงอังการา<_>ประเทศตุรกี<_>(workshop<_>meeting<_>of<_>heads<_>of<_>npos)<_>ซึ่งที่ประชุม<_>npos<_>ได้เสนอให้ประเทศไทยเป็นเจ้าภาพทำโครงการ<_>training<_>course<_>on<_>tourism<_>4.0<_>for<_>inclusive,<_>productive<_>rural<_>development<_>ในปี<_>2568", "นอกจากนี้<_>ประเทศไทยได้ร่วมดำเนินกิจกรรมต่างๆ<_>ของ<_>npos<_>ในเชิงนโยบายและการพัฒนาการบริการ<_>เพื่อพัฒนาศักยภาพของวิสาหกิจขนาดกลางและขนาดย่อม<_>(smes)<_>และการพัฒนาชุมชน<_>รวมทั้งครอบคลุมภาคอุตสาหกรรม<_>เกษตรกรรม<_>และการบริการ<_>ผ่านการสัมมนาเชิงปฏิบัติการ<_>การฝึกอบรม<_>การศึกษาดูงาน<_>การประชุมเชิงวิชาการ<_>การวิจัย<_>รวม<_>25<_>โครงการ<_>ซึ่งมีผู้สนใจเข้าร่วมกิจกรรมดังกล่าวจากทั้งภาครัฐและภาคเอกชน"]}
{"date": "2024-1-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้บริหาร<_>ก.อุตฯ<_>ร่วมรับนโยบายและแนวทางการจัดทำงบประมาณรายจ่าย<_>ปี<_>68<_>นายกฯ<_>ย้ำ<_>รัฐบาลมุ่งให้ประชาชนมีความเป็นอยู่ที่ดี<_>มีคุณภาพชีวิตที่ดี<_>มุ่งแก้ไขปัญหาสังคม<_>ยกระดับความเป็นอยู่ของ", "content": ["ผู้บริหาร<_>ก.อุตฯ<_>ร่วมรับนโยบายและแนวทางการจัดทำงบประมาณรายจ่าย<_>ปี<_>68<_>นายกฯ<_>ย้ำ<_>รัฐบาลมุ่งให้ประชาชนมีความเป็นอยู่ที่ดี<_>มีคุณภาพชีวิตที่ดี<_>มุ่งแก้ไขปัญหาสังคม<_>ยกระดับความเป็นอยู่ของ", "ผู้บริหาร<_>ก.อุตฯ<_>ร่วมรับนโยบายและแนวทางการจัดทำงบประมาณรายจ่าย<_>ปี<_>68<_>นายกฯ<_>ย้ำ<_>รัฐบาลมุ่งให้ประชาชนมีความเป็นอยู่ที่ดี<_>มีคุณภาพชีวิตที่ดี<_>มุ่งแก้ไขปัญหาสังคม<_>ยกระดับความเป็นอยู่ของประชาชน", "วันที่<_>12<_>มกราคม<_>2567<_>นางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>เข้าร่วมประชุมสัมมนาการมอบนโยบายและแนวทางการจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.2568<_>โดยมีนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานเปิดการสัมมนาฯ<_>ณ<_>ห้องรอยัล<_>จูบิลี่<_>บอลรูม<_>อาคารชาเลนเจอร์<_>ชั้น<_>1<_>ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เมืองทองธานี", "โดยนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้มอบนโยบายด้านสังคม<_>ประกอบด้วย<_>7<_>กลุ่มนโยบาย<_>ได้แก่<_>1)<_>การแก้หนี้ทั้งระบบ<_>2)<_>การพัฒนาการศึกษา<_>3)<_>สิทธิในที่ดินทำกิน<_>4)<_>ยาเสพติดและผู้มีอิทธิพล<_>5)<_>สาธารณสุข<_>6)<_>ความเสมอภาคเท่าเทียม<_>และ<_>7)<_>สิ่งแวดล้อม<_>ความเป็นอยู่ของประชาชน<_>ในช่วง<_>4<_>เดือนที่ผ่านมา<_>รัฐบาลได้เริ่มเดินหน้าดำเนินการบนงบไปพลางก่อนบ้างแล้ว<_>ขอเน้นย้ำว่าทั้ง<_>8<_>กลุ่มนี้ก็จะยังเป็นนโยบายหลักที่รัฐบาลจะเดินหน้าทำต่อในงบประมาณปี<_>พ.ศ.<_>2568<_>โดยด้านที่เกี่ยวข้องกับกระทรวงอุตสาหกรรม<_>จะเป็นด้านสิ่งแวดล้อม<_>ความเป็นอยู่<_>ความเป็นอยู่ของพี่น้องประชาชนจะต้องได้รับการพัฒนาขึ้นเรื่อยๆ<_>ในตลอดสมัยของรัฐบาลนี้<_>ทั้งรถไฟฟ้า<_>น้ำประปา<_>และสิ่งแวดล้อม<_>อากาศสะอาด<_>ค่าโดยสารรถไฟฟ้าของประชาชน<_>รวมถึงพัฒนาระบบน้ำประปาให้ประชาชนมีน้ำสะอาดเพื่ออุปโภคและบริโภคอย่างทั่วถึง<_>โดยประเด็นในการแก้ปัญหาด้านสิ่งแวดล้อมที่เป็นวาระแห่งชาติ<_>ในเรื่องฝุ่นควัน<_>pm<_>2.5<_>ทั้งในระดับชาติและระดับพื้นที่<_>มีการกำหนดพื้นที่แบบมุ่งเป้า<_>โดยระบุพื้นที่ป่าอนุรักษ์<_>ป่าสงวนแห่งชาติ<_>และพื้นที่เกษตรที่ไฟไหม้ซ้ำซาก<_>สร้างกลไกการทำงานให้ภาคเอกชนมีส่วนร่วม<_>ยกระดับการแก้ไขปัญหาหมอกควันข้ามแดน<_>ต้องทำให้กลไกที่วางไว้ขับเคลื่อนได้จริง<_>สนับสนุนให้ไทยเป็นผู้นำของอาเซียนในด้านการลดการปล่อยก๊าซคาร์บอนไดออกไซด์สู่ชั้นบรรยากาศ<_>ยกระดับประสิทธิภาพการผลิตและการให้บริการด้วยต้นทุนต่ำ<_>พร้อมทั้งส่งเสริมให้มีการเข้าถึงเทคโนโลยีที่จำเป็นต่อการเปลี่ยนผ่านสู่เศรษฐกิจสีเขียว<_>รวมถึงผู้ให้บริการในการใช้พลังงานสะอาด<_>การกำจัดขยะและของเสีย<_>การลดการปล่อยคาร์บอนที่สอดคล้องกับขนาดและประเภทธุรกิจ", "นายกรัฐมนตรี<_>กล่าวว่า<_>รัฐบาลและราชการยังมีเรื่องที่ต้องทำอีกมาก<_>เพื่อทำให้ประชาชนของพวกเราทุกคนได้รับการบริการที่ดีขึ้น<_>เริ่มตั้งแต่การปรับปรุงกระบวนการทำงานของภาครัฐให้เป็นรัฐบาลดิจิทัล<_>ยกเลิกการใช้เอกสาร<_>และลดขั้นตอนการทำงานที่หมดความจำเป็น<_>นำเทคโนโลยีและระบบดิจิทัลมาใช้อย่างเต็มรูปแบบ<_>มีช่องทางและรูปแบบการให้บริการที่หลากหลายเพื่อรองรับ<_>digital<_>economy<_>ด้วย<_>บูรณาการการเชื่อมโยงข้อมูลระหว่างหน่วยงานภาครัฐโดยสมบูรณ์<_>สร้างความโปร่งใสโดยเปิดเผยข้อมูล<_>ให้ประชาชนมีส่วนร่วมในการตรวจสอบการทำงานของภาครัฐ<_>ลดการซ้ำซ้อนของการจัดซื้อจัดจ้างที่ไม่จำเป็น<_>ทำแผนกลยุทธ์ด้านรัฐบาลดิจิทัลให้เป็นรูปธรรม<_>อำนวยความสะดวกบริการประชาชนให้มีความสะดวก<_>รวดเร็ว<_>โปร่งใส<_>เสมอภาค<_>ทั่วถึง<_>เป็นธรรม<_>ปราศจากการเลือกปฏิบัติ<_>โดยไม่ลืม<_>การจัดการด้านความปลอดภัยทางไซเบอร์ที่ต้องมีการยกระดับทั้งระบบ<_>นำเทคโนโลยีและระบบดิจิทัล<_>ทั้งคลื่นความถี่และสิทธิในวงโคจรดาวเทียมมาใช้อย่างเต็มรูปแบบ<_>จัดตั้งศูนย์ความเป็นเลิศเฉพาะทาง<_>ด้านต่าง<_>ๆ<_>รวมทั้งส่งเสริมการผลิตด้วยระบบเทคโนโลยีสมัยใหม่<_>เพื่อเป็นการยกระดับและเพิ่ม<_>productivity<_>ทั้งประเทศ<_>และเรื่องการเดินหน้าสู่ประชาธิปไตย<_>รัฐบาลนี้จะทำประชามติ<_>เพื่อทำรัฐธรรมนูญฉบับใหม่ให้แล้วเสร็จ<_>โดยไม่จุดชนวนความขัดแย้งในสังคม<_>มุ่งหน้าทำให้ประเทศไทยมีหลักนิติธรรมที่เข้มแข็งในที่สุด"]}
{"date": "2024-1-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>รุกคืบ<_>วางแผนงบประมาณ<_>อก.<_>เตรียมพร้อมเสนอยื่นคำของบฯ<_>68<_>เน้นย้ำบูรณาการการทำงานร่วมกันภายใต้ภารกิจกรมฯ", "content": ["ปลัดฯ<_>ณัฐพล<_>รุกคืบ<_>วางแผนงบประมาณ<_>อก.<_>เตรียมพร้อมเสนอยื่นคำของบฯ<_>68<_>เน้นย้ำบูรณาการการทำงานร่วมกันภายใต้ภารกิจกรมฯ", "วันที่<_>10<_>มกราคม<_>2567<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมเตรียมการจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.2568<_>ของกระทรวงอุตสาหกรรม<_>(อก)<_>โดยมี<_>นายเอกภัทร<_>วังสุวรรณ<_>นายบรรจง<_>สุกรีฑา<_>นายใบน้อย<_>สุวรรณชาตรี<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายภาสกร<_>ชัยรัตน์<_>อธิบดีกรมส่งเสริมอุตสาหกรรม<_>นายวิฤทธิ์<_>วิเศษสินธุ์<_>เลขาธิการสำนักงานคณะกรรมการอ้อยและน้ำตาลทราย<_>นางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>และคณะผู้บริหารหน่วยงานในสังกัดกระทรวงอุตสาหกรรม<_>ร่วมประชุม<_>ณ<_>ห้องประชุม<_>อก.1<_>ชั้น<_>2<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม<_>และผ่านระบบ<_>zoom<_>meeting<_>โดยผู้บริหารและผู้แทนจากหน่วยงานต่างๆ<_>ระดับกรมได้นำเสนอภาพรวมคำของบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>และรายละเอียดข้อเสนอโครงการของหน่วยงานโดยสังเขป<_>พร้อมนี้ได้ร่วมกันให้ข้อคิดเห็นและข้อเสนอแนะ<_>เพื่อบูรณาการการทำงานร่วมกันในกระทรวงอุตสาหกรรมภายใต้ภารกิจของแต่ละหน่วยงาน<_>โดยข้อเสนอโครงการปี<_>68<_>ของกระทรวงฯ<_>มีความครอบคลุมภารกิจทุกมิติของ<_>อก.<_>ทั้งด้านกำกับตรวจสอบการผลิต<_>ด้านส่งเสริมอุตสาหกรรมและผู้ประกอบการ<_>และด้านเศรษฐกิจอุตสาหกรรม<_>เป็นโครงการที่มีความทันสมัยสอดคล้องสถานการณ์ปัจจุบันของประเทศ<_>ตรงกับความต้องการของกลุ่มเป้าหมายผู้รับบริการ<_>ตั้งแต่ผู้ประกอบการอุตสาหกรรม<_>sme<_>วิสาหกิจชุมชน<_>วิสาหกิจรายย่อย<_>บุคลากรในภาคอุตสาหกรรม<_>startup<_>รวมไปถึงเกษตรกรอีกด้วย<_>โดยจะก่อให้เกิดประโยชน์ต่อผู้รับบริการและช่วยผลักดันขีดความสามารถในการแข่งขันของประเทศได้อย่างแท้จริง"]}
{"date": "2024-1-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พิมพ์ภัทรา<_>หารือซาอุดีอาระเบียขยายความร่วมมือด้านแร่<_>พร้อมชวนลงทุนโพแทช", "content": ["พิมพ์ภัทรา<_>หารือซาอุดีอาระเบียขยายความร่วมมือด้านแร่<_>พร้อมชวนลงทุนโพแทช", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>พร้อมคณะหารือกับรัฐมนตรีว่าการกระทรวงอุตสาหกรรมและทรัพยากรธรณีของซาอุดีอาระเบีย<_>ภายหลังการเข้าร่วมประชุมโต๊ะกลมระดับรัฐมนตรีในงาน<_>future<_>minerals<_>forum<_>2024<_>ณ<_>กรุงริยาด<_>โดยเสนอว่าทั้งสองประเทศสามารถร่วมมือกันในเรื่องปุ๋ยได้<_>โดยซาอุดีอาระเบียผลิตและส่งออกปุ๋ยยูเรีย<_>(n)<_>และฟอสฟอรัส<_>(p)<_>ในขณะที่ไทยเป็นแหล่งแร่โพแทช<_>(k)<_>ที่สำคัญแหล่งใหญ่ในภูมิภาคเอเชีย<_>หากร่วมมือกันจะต่อภาพอุตสาหกรรมปุ๋ยได้ครบถ้วน<_>ในขณะที่ซาอุดีอาระเบียมองว่าประเทศไทยเป็นแหล่งความมั่นคงด้านอาหารและยาเวชภัณฑ์<_>ซึ่งจะสามารถช่วยสร้างความมั่นคงในด้านนี้ร่วมกันได้เช่นกัน<_>พร้อมทั้งรับจะนำเรื่องโพแทชไปเชิญชวนภาคเอกชนของซาอุดีอาระเบียที่สนใจเข้ามาร่วมลงทุนต่อไป", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>เมื่อวันที่<_>9<_>มกราคม<_>2567<_>ได้ทำหน้าที่หัวหน้าคณะผู้แทนไทย<_>พร้อมด้วยนายดามพ์<_>บุญธรรม<_>เอกอัครราชทูต<_>ณ<_>กรุงริยาด<_>นายอดิทัต<_>วะสีนนท์<_>อธิบดีกรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>และเจ้าหน้าที่จากกระทรวงอุตสาหกรรม<_>เข้าหารือกับนายบันดาร์<_>อัลกอราเยฟ<_>(h.e.<_>mr.<_>bandar<_>bin<_>ibrahim<_>alkhorayef)<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรมและทรัพยากรธรณี<_>และนายคาร์ลิล<_>บินซามัต<_>(h.e.<_>mr.<_>khalil<_>binslmah)<_>รัฐมนตรีช่วยว่าการกระทรวงอุตสาหกรรมและทรัพยากรธรณี<_>ราชอาณาจักรซาอุดีอาระเบีย<_>เข้าร่วมหารือ<_>ณ<_>ห้องรับรอง<_>โรงแรม<_>ritz<_>carlton<_>กรุงริยาด<_>โดยมีหัวข้อหลักในการสนทนาเพื่อชักชวนให้ซาอุดีอาระเบียมาลงทุนในอุตสาหกรรมเหมืองแร่โพแทชของไทย", "นายอดิทัต<_>วะสีนนท์<_>อธิบดีกรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>เปิดเผยเพิ่มเติมว่า<_>ประเด็นที่ฝ่ายไทยหยิบยกมาหารือ<_>ได้แก่<_>การส่งเสริมความร่วมมือด้านอุตสาหกรรมเหมืองแร่และการลงทุนเกี่ยวกับแร่โพแทชและอุตสาหกรรมต่อเนื่อง<_>เช่น<_>ปุ๋ย<_>โดยประเทศไทยมีแหล่งแร่โพแทชขนาดใหญ่<_>มีปริมาณสำรองจำนวนมาก<_>ปัจจุบันได้มีการอนุญาตประทานบัตรให้ทำเหมืองไปแล้วจำนวน<_>3<_>ราย<_>คาดการณ์ว่าจะเริ่มผลิตได้ในอีก<_>3-4<_>ปี<_>มีกำลังการผลิตโพแทชประมาณรวมกว่า<_>3<_>ล้านตันต่อปี<_>ตลอดอายุโครงการจะสามารถผลิตแร่โพแทชได้มากถึง<_>100<_>ล้านตัน<_>ในขณะที่ซาอุดีอาระเบียเป็นผู้ผลิตหลักของปุ๋ยยูเรีย<_>(n)<_>และฟอสเฟต<_>(p)<_>จึงมีความเป็นไปได้ในความร่วมมือเพื่อการลงทุนผลิตปุ๋ยร่วมกัน<_>นอกจากนี้<_>ไทยพร้อมต่อยอดความร่วมมือทางเทคนิคที่เกี่ยวข้องกับอุตสาหกรรมแร่ในสิ่งที่ริเริ่มในเวที<_>future<_>minerals<_>forum<_>(fmf2024)<_>ในการพัฒนากรอบยุทธศาสตร์แร่ที่สำคัญในพหุภูมิภาคสร้างศูนย์กลางโลหะสีเขียวด้วยเทคโนโลยีสมัยใหม่<_>และการขับเคลื่อนศูนย์ความเป็นเลิศในพหุภูมิภาค<_>โดยไทยพร้อมจะเป็นส่วนหนึ่งของความร่วมมือดังกล่าว", "“ด้านรัฐมนตรีว่าการกระทรวงอุตสาหกรรมและทรัพยากรธรณีของซาอุดีอาระเบีย<_>ยืนยันว่าพร้อมจะขยายความร่วมมือกับรัฐบาลไทยในทุกมิติที่เป็นประโยชน์ร่วมกัน<_>ไม่ว่าจะเป็นความร่วมมือด้านการค้า<_>การลงทุน<_>และการแลกเปลี่ยนองค์ความรู้ต่าง<_>ๆ<_>นอกจากนี้<_>ซาอุดีอาระเบียยังมองว่าประเทศไทยเป็นแหล่งความมั่นคงด้านอาหารและยาเวชภัณฑ์<_>ซึ่งจะสามารถช่วยสร้างความมั่นคงในด้านนี้ร่วมกันได้<_>พร้อมทั้งรับจะนำเรื่องโพแทชที่ได้รับในการหารือไปเชิญชวนภาคเอกชน", "ของซาอุดีอาระเบียที่สนใจ<_>เช่น<_>ma’aden<_>manara<_>minerals<_>เข้ามาร่วมลงทุน<_>ทั้งนี้<_>นายดามพ์<_>บุญธรรม<_>เอกอัครราชทูต<_>ณ<_>กรุงริยาด<_>มีแผนงานในการพานักธุรกิจและผู้ประกอบการของซาอุดีอาระเบียไปศึกษาดูงานในกลุ่มธุรกิจที่สนใจในประเทศไทยในช่วงเดือนกุมภาพันธ์นี้<_>ซึ่งถือเป็นโอกาสอันดีที่ทั้งสองประเทศจะได้ต่อยอดการพัฒนาอุตสาหกรรม<_>การค้า<_>และการลงทุนระหว่างกัน”<_>นายอดิทัตฯ<_>กล่าวทิ้งท้าย"]}
