{"date": "2024-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>เผยรัฐบาลมุ่งขับเคลื่อน<_>‘นโยบายการทูตเศรษฐกิจเชิงรุก’<_>เน้นรักษาตลาดเดิม<_>เพิ่มการเจรจา<_>fta<_>ใหม่กับประเทศเป้าหมาย", "content": ["โฆษกรัฐบาล<_>เผยรัฐบาลมุ่งขับเคลื่อน<_>‘นโยบายการทูตเศรษฐกิจเชิงรุก’<_>เน้นรักษาตลาดเดิม<_>เพิ่มการเจรจา<_>fta<_>ใหม่กับประเทศเป้าหมาย", "โฆษกรัฐบาล<_>เผยรัฐบาลมุ่งขับเคลื่อน<_>‘นโยบายการทูตเศรษฐกิจเชิงรุก’<_>เน้นรักษาตลาดเดิม<_>เพิ่มการเจรจา<_>fta<_>ใหม่กับประเทศเป้าหมาย<_>ขยายการค้า<_>ดึงดูดการลงทุน<_>และสร้างรายได้<_>โดยรัฐบาลตั้งเป้าได้ข้อสรุป<_>fta<_>เกาหลีใต้<_>uae<_>efta<_>ในปี<_>2567", "วันนี้<_>14<_>มกราคม<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>รัฐบาลเห็นประโยชน์และความสำคัญของความตกลงการค้าเสรี<_>(free<_>trade<_>area:<_>fta)<_>ในฐานะเครื่องมือเสริมสร้างขีดความสามารถส่งออกสินค้าไทยสู่ตลาดโลก<_>โดยได้ผลักดันการเจรจาขยายโอกาสทางเศรษฐกิจการค้าและการลงทุนผ่านการรักษา<_>fta<_>กับประเทศคู่ค้าเดิม<_>และจัดทำfta<_>กับประเทศคู่ค้าใหม่อย่างต่อเนื่อง<_>รวมถึงกำชับใช้ประโยชน์สูงสุดจาก<_>fta<_>เอื้อให้การค้าและการลงทุนระหว่างประเทศ<_>อำนวยความสะดวกให้ผู้ประกอบการ<_>สอดรับกับ<_>‘นโยบายการทูตเศรษฐกิจเชิงรุก’<_>เพิ่มความแข็งแกร่งให้กับเศรษฐกิจไทย<_>และสร้างรายได้เข้าประเทศ", "ข้อมูลจากกรมเจรจาการค้าระหว่างประเทศ<_>กระทรวงพาณิชย์<_>ซึ่งระบุว่า<_>ปัจจุบันไทยได้เจรจาจัดทำ<_>fta<_>สำเร็จเป็นที่เรียบร้อยทั้งสิ้น<_>14<_>ฉบับกับคู่ค้า<_>18<_>ประเทศ/ดินแดน<_>ประกอบด้วยจีน<_>ญี่ปุ่น<_>เกาหลีใต้<_>ออสเตรเลีย<_>นิวซีแลนด์<_>อินเดีย<_>เปรู<_>ชิลี<_>ฮ่องกง<_>และประเทศสมาชิกอาเซียน<_>9<_>ประเทศ<_>และอยู่ระหว่างการเจรจาอีก<_>11<_>ฉบับ<_>โดยจะเป็นการยกระดับ<_>fta<_>ที่มีอยู่แล้ว<_>5<_>ฉบับ<_>เพื่อปรับปรุงความตกลงกับประเทศคู่ค้าเดิม<_>และเป็นการพัฒนา<_>fta<_>ใหม่ทั้งสิ้น<_>6<_>ฉบับ<_>เพื่อขยายการค้าและการลงทุนกับประเทศคู่ค้าสำคัญเป้าหมายใหม่ในหลาย<_>ๆ<_>ภูมิภาค", "โดยล่าสุด<_>กระทรวงพาณิชย์ได้เจรจาจัดทำ<_>fta<_>กับประเทศศรีลังกาเป็นผลสำเร็จ<_>โดยมีแผนลงนามความตกลง<_>fta<_>ฉบับดังกล่าวในช่วงต้นเดือนกุมภาพันธ์<_>2567<_>ซึ่งจะเป็น<_>fta<_>แรกภายใต้การดำเนินงานของรัฐบาลภายใต้การดำเนินงานของรัฐบาลนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>และนับเป็น<_>fta<_>ฉบับที่<_>15<_>ของไทย<_>ทั้งนี้<_>ในช่วงปี<_>2567<_>ไทยมีเป้าหมายในการเจรจา<_>fta<_>เพิ่มเติมอีก<_>3<_>ฉบับ<_>ได้แก่<_>(1)<_>การเจรจา<_>fta<_>ระหว่างไทยกับเกาหลีใต้<_>เพื่อต่อยอดการเปิดเสรีเพิ่มเติมจาก<_>fta<_>อาเซียน-เกาหลีใต้ที่มีอยู่แล้ว<_>(2)<_>การเจรจา<_>fta<_>ระหว่างไทยกับสหรัฐอาหรับเอมิเรตส์<_>(uae)<_>เพื่อสนับสนุนการส่งออกสินค้าของไทยสู่ตลาดตะวันออกกลางมากยิ่งขึ้น<_>และ<_>(3)<_>การเจรจา<_>fta<_>ระหว่างไทยกับสมาคมการค้าเสรีแห่งยุโรป<_>(efta)<_>เพิ่มเติม<_>เพื่อสร้างความร่วมมือด้านเทคโนโลยีและนวัตกรรม<_>และในช่วงปี<_>2568<_>ไทยมีเป้าหมายในการเจรจา<_>fta<_>เพิ่มเติมกับสหภาพยุโรป<_>(eu)<_>เพื่อเพิ่มความสามารถในการแข่งขันการส่งออกสินค้าของไทยไปยังสหภาพยุโรป", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>fta<_>ทำให้ผู้ประกอบการไทยไม่ถูกจำกัดการนำเข้า<_>รับสิทธิพิเศษ<_>และได้รับการยกเว้นหรือลดหย่อนภาษี<_>อย่างไรก็ตาม<_>การตัดสินใจทำ<_>fta<_>จะต้องศึกษาข้อมูลให้ครอบคลุมทุกมิติอย่างละเอียด<_>ซึ่งรวมถึงการศึกษาประโยชน์<_>ข้อท้าทาย<_>และผลกระทบที่เกิดขึ้นจาก<_>fta<_>พร้อมรับฟังความคิดเห็นและข้อเสนอแนะจากผู้มีส่วนได้ส่วนเสียทุกภาคส่วนก่อนดำเนินการเจรจา<_>เพื่อผลประโยชน์ของพี่น้องชาวไทย", "“นายกรัฐมนตรีสนับสนุนการเจรจาใช้<_>fta<_>เป็นหนึ่งในเครื่องมือสำคัญ<_>ขับเคลื่อน<_>‘นโยบายการทูตเศรษฐกิจเชิงรุก’<_>ให้เกิดประโยชน์จริงแก่ประชาชน<_>โดยโฆษกรัฐบาลย้ำแนวทางการทำงานของนายกรัฐมนตรีว่า<_>ต้องการขยายโอกาสทางการค้า<_>และดึงดูดการลงทุน<_>ทำให้เศรษฐกิจไทยเติบโตได้อย่างเข้มแข็งในเวทีโลกและยกระดับความเป็นอยู่คนไทย<_>ทำการทูตที่กินได้<_>จับต้องได้<_>ได้ประโยชน์จริง”<_>นายชัย<_>กล่าว"]}
{"date": "2024-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเชิญชวน<_>หญิงไทย<_>อายุ<_>30-<_>59<_>ปี<_>เข้ารับการตรวจมะเร็งปากมดลูกกับโครงการ<_>“เลิกเขิน<_>เลิกอาย<_>ไม่ต้องขึ้นขาหยั่ง”<_>ระหว่างวันที่<_>15-19<_>ม.ค.<_>นี้", "content": ["รัฐบาลเชิญชวน<_>หญิงไทย<_>อายุ<_>30-<_>59<_>ปี<_>เข้ารับการตรวจมะเร็งปากมดลูกกับโครงการ<_>“เลิกเขิน<_>เลิกอาย<_>ไม่ต้องขึ้นขาหยั่ง”<_>ระหว่างวันที่<_>15-19<_>ม.ค.<_>นี้", "รัฐบาลเชิญชวน<_>หญิงไทย<_>อายุ<_>30-<_>59<_>ปี<_>เข้ารับการตรวจมะเร็งปากมดลูกกับโครงการ<_>“เลิกเขิน<_>เลิกอาย<_>ไม่ต้องขึ้นขาหยั่ง”<_>ระหว่างวันที่<_>15-19<_>ม.ค.<_>นี้<_>ณ<_>ศูนย์ราชการฯ<_>แจ้งวัฒนะ", "วันนี้<_>14<_>มกราคม<_>2567<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>รัฐบาล<_>โดยกระทรวงสาธารณสุข<_>เชิญชวนหญิงไทยทุกคนทุกสิทธิรักษาพยาบาล<_>อายุ<_>30-59<_>ปี<_>รับสิทธิตรวจคัดกรองมะเร็งปากมดลูกด้วย<_>hpv<_>dna<_>self-sampling<_>“เลิกเขิน<_>เลิกอาย<_>ไม่ต้องขึ้นขาหยั่ง”<_>ซึ่งเป็นกิจกรรมเชิงรุกให้หญิงไทยรับการตรวจคัดกรองเพื่อห่างไกลจากมะเร็งปากมดลูก<_>พร้อมร่วมประเมินทำแบบคัดกรองความเสี่ยงและรับสิทธิตรวจคัดกรองการกลายพันธุ์ของยีน<_>brca1/brca2<_>ในผู้ป่วยมะเร็งเต้านม<_>สิทธิประโยชน์กองทุนบัตรทองฟรี<_>ไม่เสียค่าใช้จ่าย<_>ระหว่างวันที่<_>15<_>-19<_>มกราคม<_>2567<_>นี้<_>ณ<_>บริเวณลานกิจกรรมชั้น<_>2<_>อาคารรัฐประศาสนภักดี<_>(อาคารบี)<_>ศูนย์ราชการเฉลิมพระเกียรติฯ<_>ถนนแจ้งวัฒนะ<_>เขตหลักสี่<_>กทม.", "นายคารม<_>กล่าวว่า<_>ตามนโยบาย<_>quick<_>win<_>100<_>วัน<_>“มะเร็งครบวงจร”<_>ของกระทรวงสาธารณสุข<_>ไม่เพียงแต่ดำเนินการเชิงรุกในด้านการรักษา<_>แต่ยังรวมถึงการป้องกันก่อนเจ็บป่วยรุนแรง<_>โดยเน้นการให้บริการตรวจคัดกรองมะเร็งในระยะเริ่มต้นเพื่อเพิ่มโอกาสในการรักษา<_>โดยรวมถึงบริการตรวจคัดกรองมะเร็งปากมดลูกด้วยวิธีเอชพีวี<_>ดีเอ็นเอ<_>เทสท์<_>(hpv<_>dna<_>test)<_>ซึ่งเป็นสิทธิประโยชน์บริการสร้างเสริมสุขภาพและป้องกันโรค<_>ในระบบหลักประกันสุขภาพแห่งชาติ<_>ดูแลผู้หญิงไทย<_>อายุ<_>30-59<_>ปี<_>ทุกคน<_>ทั้งนี้<_>เพื่อเป็นการเพิ่มการเข้าถึงการตรวจคัดกรองมะเร็งปากมดลูกนี้<_>สำนักงานหลักประกันสุขภาพแห่งชาติ<_>ได้เพิ่มสิทธิประโยชน์ชุดเก็บตัวอย่างสิ่งส่งตรวจมะเร็งปากมดลูกด้วยตนเอง<_>(hpv<_>dna<_>self-sampling<_>test)<_>และเพื่อร่วมขับเคลื่อนสู่ความสำเร็จตามเป้าหมาย<_>ในการลดอัตราการป่วยและเสียชีวิตจากโรคมะเร็ง", "“เชิญชวนหญิงไทย<_>อายุ<_>30<_>-<_>59<_>ปี<_>ทุกคน<_>ทุกสิทธิการรักษาพยาบาล<_>เข้ารับการตรวจคัดกรองมะเร็งปากมดลูกด้วยวิธีตรวจดีเอ็นเอแบบการเก็บตัวอย่างด้วยตนเอง<_>ระหว่างวันที่<_>15<_>-19<_>มกราคม<_>2567<_>นี้<_>ณ<_>บริเวณลานกิจกรรมชั้น<_>2<_>อาคารรัฐประศาสนภักดี<_>(อาคารบี)<_>ศูนย์ราชการเฉลิมพระเกียรติฯ<_>ถนนแจ้งวัฒนะ<_>เขตหลักสี่<_>กทม.ซึ่งในกรณีที่ผลตรวจเป็นบวกพบเชื้อ<_>จะสามารถเข้ารับการตรวจเพิ่มเติมตามสิทธิการรักษาพยาบาล<_>เพื่อวางแผนการรักษาได้ทันท่วงที”<_>นายคารม<_>ย้ำ"]}
{"date": "2024-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รัฐบาล”ชวนประชาชนเที่ยวเช็คอินไฮไลท์ทั้ง<_>5<_>จุด“บึงฉวากเฉลิมพระเกียรติฯ”จ.สุพรรณบุรี<_>เชื่อ<_>เป็นสถานที่ท่องเที่ยวที่มีของดี<_>แต่คนไม่ค่อยรู้จัก", "content": ["“รัฐบาล”ชวนประชาชนเที่ยวเช็คอินไฮไลท์ทั้ง<_>5<_>จุด“บึงฉวากเฉลิมพระเกียรติฯ”จ.สุพรรณบุรี<_>เชื่อ<_>เป็นสถานที่ท่องเที่ยวที่มีของดี<_>แต่คนไม่ค่อยรู้จัก", "วันนี้<_>14<_>ม.ค.<_>67<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวถึงกรณีที่กระแสในโลกออนไลน์ถึง<_>\"สถานแสดงพันธุ์สัตว์น้ำบึงฉวากเฉลิมพระเกียรติ\"ที่เป็นส่วนหนึ่งของบึงฉวากเฉลิมพระเกียรติว่า<_>เงียบเหงามาก<_>ไม่มีนักท่องเที่ยวต่างจากสมัยก่อนนั้น<_>รัฐบาลจึงอยากขอเชิญชวนประชาชนใช้วันว่าง<_>ไปท่องเที่ยวและพักผ่อนได้ที่บึงฉวาก<_>จ.สุพรรณบุรี<_>เป็นบึงน้ำธรรมชาติ<_>มีเนื้อที่<_>2,700<_>ไร่<_>พื้นที่กว้างขวางมี<_>และที่สำคัญสะอาดมาก<_>ซึ่งปกติในวันธรรมดา<_>บัตรค่าเข้าชมสำหรับผู้ใหญ่<_>ราคา<_>30<_>บาท<_>เด็กราคา<_>10<_>บาท<_>ที่ถือว่าถูกมากๆ", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>บึงฉวากเป็นแหล่งท่องเที่ยวขึ้นชื่อของสุพรรณบุรี<_>มีอาคารแสดงพันธุ์สัตว์น้ำถึง<_>3<_>หลัง<_>หลังแรกจัดแสดงพันธุ์ปลาทั้งน้ำจืดและน้ำเค็ม<_>ส่วนหลังที่สองเป็นอุโมงค์ปลาน้ำจืดแห่งแรกของประเทศไทยที่มีความยาวอุโมงค์ถึง<_>8.5<_>เมตร<_>และหลังที่<_>3<_>เรียกว่าเป็น<_>“สวรรค์แห่งโลกใต้ทะเล”<_>จัดแสดงพันธุ์ปลาทะเลผ่านอุโมงค์ปลาและบันไดเลื่อนขนาดความยาว<_>75<_>เมตร<_>รวมทั้งมีตู้ปลาฉลามขนาดใหญ่ให้ชมอย่างน่าตื่นตาตื่นใจอีกด้วย<_>นอกจากนั้นแล้วที่บึงฉวากยังมีแหล่งท่องเที่ยวอื่นๆ<_>ที่น่าสนใจอีกมากมาย<_>อาทิ<_>บ่อจระเข้น้ำจืด<_>กรงเสือและสิงโต<_>เกาะกระต่าย<_>อุทยานผักพื้นบ้านเพื่อการยังชีพ<_>ฯลฯแต่ก็มีร้านอาหาร<_>เครื่องดื่ม<_>ขนมให้บริการดีค่ะ<_>ทุกร้านติดป้านราคาชัดเจน<_>ราคาย่อมเยา<_>รสชาติอร่อย", "“อยากจะเชิญชวนนักท่องเที่ยวคนอื่นๆ<_>ให้มาเที่ยวกัน<_>เพราะที่นี่มีของดีแต่คนไม่ค่อยรู้จัก<_>โดยบึงฉวากมีจุดเช็คอินไฮไลท์ทั้ง<_>5<_>จุด<_>ได้แก่<_>อุโมงค์ปลาน้ำจืดแห่งแรกของเมืองไทย,<_>บ่อจระเข้ธรรมชาติที่สวยที่สุด,<_>อุโมงค์ปลาแนวเฉียงที่ลึกที่สุดในไทย,<_>อุโมงค์ปลาฉลามที่กว้างสุดในเอเชีย<_>และ<_>lemon<_>shark<_>ที่เดียวในไทย<_>ทั้งนี้บึงฉวากเปิดบริการทุกวัน<_>โดยวันจันทร์<_>–<_>ศุกร์<_>เวลา<_>08.30<_>–<_>16.30<_>น.<_>และวันเสาร์<_>–<_>อาทิตย์<_>รวมถึงวันหยุดนักขัตฤกษ์<_>เวลา<_>08.30<_>–<_>17.00<_>น.”"]}
{"date": "2024-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกฯ<_>รัดเกล้าฯ<_>เผย<_>ความก้าวหน้าของการดำเนินงานและผลการทบทวนมาตรการพัฒนาอุตสาหกรรมชีวภาพของไทย", "content": ["รองโฆษกฯ<_>รัดเกล้าฯ<_>เผย<_>ความก้าวหน้าของการดำเนินงานและผลการทบทวนมาตรการพัฒนาอุตสาหกรรมชีวภาพของไทย", "รองโฆษกฯ<_>รัดเกล้าฯ<_>เผย<_>ความก้าวหน้าของการดำเนินงานและผลการทบทวนมาตรการพัฒนาอุตสาหกรรมชีวภาพของไทยปี<_>พ.ศ.<_>2561-2570<_>ระยะครึ่งแผน", "วันนี้<_>14<_>มกราคม<_>2567<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เผยถึงรายงานความก้าวหน้าของการดำเนินงานภายใต้มาตรการฯ<_>และผลการทบทวนมาตรการฯ<_>ระยะครึ่งแผน<_>เพื่อให้หน่วยงานที่เกี่ยวข้องใช้เป็นแนวทางในการขับเคลื่อนมาตรการฯ<_>ในระยะต่อไป<_>ตามที่กระทรวงอุตสาหกรรม<_>(อก)<_>เสนอแก่ที่ประชุมคณะรัฐมนตรีเมื่อสัปดาห์ที่ผ่านมา<_>(9<_>มกราคม<_>2567)<_>ดังนี้", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>รายงานความก้าวหน้าการดำเนินงานภายใต้มาตรการพัฒนาอุตสาหกรรมชีวภาพของไทย<_>ปี<_>พ.ศ.<_>2561-2570<_>ในรอบปี<_>2565<_>ประกอบด้วย<_>4<_>มาตรการย่อย<_>คือ<_>มาตรการขจัดอุปสรรคการลงทุนและสร้างปัจจัยสนับสนุน<_>/<_>มาตรการเร่งรัดการลงทุนภายในประเทศ<_>/<_>มาตรการกระตุ้นอุปสงค์<_>/<_>มาตรการสร้างเครือข่ายในรูปแบบของศูนย์กลางความเป็นเลิศด้านชีวภาพ<_>(cobe)<_>โดยมีรายละเอียดดังนี้", "1.<_>มาตรการขจัดอุปสรรคการลงทุนและสร้างปัจจัยสนับสนุน<_>มีผลการดำเนินงาน<_>ดังนี้", "1)สำนักงานคณะกรรมการอ้อยและน้ำตาลทราย<_>ปรับปรุงพระราชบัญญัติอ้อยและน้ำตาลทราย<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2565<_>ซึ่งประกาศในราชกิจจานุเบกษา<_>เมื่อวันที่<_>23<_>ธันวาคม<_>2565<_>ทำให้สามารถนำน้ำอ้อยไปผลิตสินค้าชนิดอื่นที่ไม่ใช่น้ำตาลทรายได้<_>และจัดสรรวัตถุดิบ<_>(น้ำอ้อย)<_>ได้อย่างเพียงพอและเหมาะสมกับอุตสาหกรรมชีวภาพมากขึ้น", "2)<_>กรมโยธาธิการและผังเมือง<_>ได้ปรับปรุงแก้ไขผังเมืองรวมตามมาตรา<_>35<_>แห่งพระราชบัญญัติการผังเมือง<_>พ.ศ.<_>2562<_>เพื่อสนับสนุนการประกอบกิจการอุตสาหกรรมชีวภาพในพื้นที่ที่เหมาะสมหรือมีศักยภาพ<_>ได้แก่<_>พื้นที่ตำบลหนองโพ<_>อำเภอตาคลี<_>จังหวัดนครสวรรค์<_>และจังหวัดลพบุรี", "3)<_>หน่วยงานที่เกี่ยวข้องได้ผลักดันภาคเกษตรสู่การทำเกษตรอัจฉริยะ<_>(smart<_>farming)<_>อาทิ<_>ระบบแผนที่การเกษตร<_>(agri-map)<_>การทำเกษตรแม่นยำ<_>(precision<_>farming)<_>การเชื่อมโยงระบบชลประทาน<_>รวมถึงการบริหารจัดการภาคเกษตรเพื่อรองรับการพัฒนาอุตสาหกรรมชีวภาพ<_>โดยกรมพัฒนาที่ดิน<_>ได้วางแผนการใช้ที่ดินตามความเหมาะสมของดินสำหรับการปลูกพืชเศรษฐกิจ<_>ทำให้วางแผนการผลิตพืชได้สอดคล้องกับพื้นที่ผ่านแอปพลิเคชั่น<_>เช่น<_>agri-map,<_>ldd<_>on<_>farm<_>ซึ่งเป็นพื้นฐานสู่<_>smart<_>farming<_>โดยมีผลการดำเนินงาน<_>รวมทั้งสิ้น<_>77,472<_>ไร่<_>รวมทั้งกรมวิชาการเกษตร<_>วิจัยและพัฒนาพันธุ์พืชเศรษฐกิจ<_>ได้แก่<_>อ้อย<_>มันสำปะหลัง<_>ปาล์มน้ำมัน<_>ข้าวโพดเลี้ยงสัตว์<_>และพืชตระกูลถั่ว<_>ส่วนสำนักงานคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>ดำเนินโครงการนำร่องเกษตรดิจิทัลด้วยเทคโนโลยี<_>5g<_>โดยวางโครงข่ายอินเทอร์เน็ตความเร็วสูงสู่พื้นที่ห่างไกล<_>ใช้อุปกรณ์<_>iot<_>smart<_>farm<_>สำหรับควบคุมการให้น้ำบนพื้นที่ไหล่เขา<_>และใช้ซอฟต์แวร์<_>ifarm<_>เพื่อควบคุมอุปกรณ์การรดน้ำและพัดลมในโรงเรือน<_>evap<_>พร้อมระบบการวัดและจัดเก็บข้อมูลเพื่อรองรับงานวิจัย<_>นอกจากนี้<_>สำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ<_>ผลักดันการใช้เทคโนโลยีเพื่อสนับสนุนการทำเกษตรอัจฉริยะ<_>โดยมีผู้ได้รับการถ่ายทอดเทคโนโลยี<_>รวมทั้งสิ้น<_>160<_>คน", "4)หน่วยงานที่เกี่ยวข้องได้สนับสนุนศูนย์สัตว์ทดลองที่มีความพร้อมในการขอมาตรฐานหลักปฏิบัติที่ดีทางห้องปฏิบัติการขององค์การเพื่อความร่วมมือทางเศรษฐกิจและการพัฒนา<_>(oecd<_>glp)<_>และพัฒนามาตรฐานผู้ตรวจประเมิน<_>โดยกรมวิทยาศาสตร์การแพทย์<_>ได้ตรวจสอบและขึ้นทะเบียนหน่วยงานศึกษาวิจัย/พัฒนาที่สอดคล้องตามมาตรฐาน<_>oecd<_>glp<_>จำนวน<_>2<_>แห่ง<_>ได้แก่<_>ศูนย์เชี่ยวชาญนวัตกรรมผลิตภัณฑ์สมุนไพร<_>สถาบันวิจัยวิทยาศาสตร์และเทคโนโลยีแห่งประเทศไทย<_>(toxicity<_>study)<_>และศูนย์วิจัยไพรเมทแห่งชาติ<_>จุฬาลงกรณ์มหาวิทยาลัย<_>นอกจากนี้<_>สถาบันวิจัยวิทยาศาสตร์และเทคโนโลยีแห่งประเทศไทย<_>ขยายขอบข่ายผลิตภัณฑ์เพื่อรับรองตามมาตรฐาน<_>oecd<_>glp<_>ได้แก่<_>industrial<_>chemicals<_>products<_>household<_>products<_>novel<_>food<_>และ<_>chemical<_>substance<_>โดยได้รับการรับรองเมื่อวันที่<_>26<_>พฤษภาคม<_>2565", "2.<_>มาตรการเร่งรัดการลงทุนภายในประเทศ<_>รวมถึงการกำหนดตัวชี้วัดด้านการลงทุนตามมาตรการฯ<_>คือ<_>เกิดการลงทุนในอุตสาหกรรมชีวภาพในประเทศ<_>อย่างน้อย<_>190,000<_>ล้านบาท<_>ปัจจุบันมีความก้าวหน้าการลงทุนในอุตสาหกรรมชีวภาพในพื้นที่ที่มีศักยภาพ<_>(bio<_>hubs)<_>รวมทั้งสิ้น<_>28,440<_>ล้านบาท<_>โดยมูลค่าการลงทุนที่คาดว่าจะเกิดขึ้น<_>รวมทั้งสิ้น<_>153,340<_>ล้านบาท<_>ซึ่งมีผลการดำเนินงาน<_>ดังนี้", "1)<_>สำนักงานคณะกรรมการส่งเสริมการลงทุน<_>ส่งเสริมการลงทุนในกิจการที่เกี่ยวกับอุตสาหกรรมฐานชีวภาพ<_>เช่น<_>เทคโนโลยีชีวภาพ<_>ผลิตเชื้อเพลิงจากผลผลิตการเกษตร<_>ผลิตเคมีชีวภาพหรือพลาสติกชีวภาพ<_>รวมทั้งพัฒนาเทคโนโลยีชีวภาพ<_>สำหรับสถิติการอนุมัติให้การส่งเสริมการลงทุนปี<_>2565<_>มีโครงการในอุตสาหกรรมเกษตรและแปรรูปอาหาร<_>อุตสาหกรรมเทคโนโลยีชีวภาพ<_>รวมถึงกิจการที่พัฒนาเทคโนโลยี<_>ชีวภาพ<_>ได้รับการส่งเสริม<_>รวมทั้งสิ้น<_>211<_>โครงการ<_>มูลค่าเงินลงทุน<_>62,572<_>ล้านบาท", "2)<_>สำนักงานคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>ส่งเสริมอุตสาหกรรมชีวภาพในพื้นที่<_>eec<_>รวมทั้งกิจกรรมส่งเสริมการลงทุนในอุตสาหกรรมชีวภาพร่วมกับหน่วยงานต่างประเทศ<_>เช่น<_>osaka<_>city<_>และองค์การส่งเสริมการค้าต่างประเทศของญี่ปุ่น<_>(jetro)<_>สมาคมฟรอนโฮเฟอร์<_>ประเทศเยอรมนี<_>รวมทั้งประกาศเขตนวัตกรรมระเบียงเศรษฐกิจพิเศษภาคตะวันออก<_>(eeci)<_>โดยสำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ<_>เป็นหน่วยงานขับเคลื่อน<_>innovation<_>platform<_>ซึ่งได้ก่อสร้างโรงเรือนปลูกพืช<_>ในระยะที่<_>1<_>(เปิดให้บริการแล้ว)<_>และจัดตั้งโรงงานต้นแบบไบโอรีไฟเนอรี<_>(ดำเนินการก่อสร้างอาคาร/ออกแบบโรงงานต้นแบบ)", "3)<_>การนิคมอุตสาหกรรมแห่งประเทศไทย<_>มุ่งเน้นการเพิ่มมูลค่าการลงทุนใน<_>eec<_>โดยพัฒนาโครงสร้างพื้นฐานรองรับอุตสาหกรรมชีวภาพ<_>ประกอบด้วย<_>(1)<_>โครงการพัฒนาท่าเรืออุตสาหกรรมมาบตาพุด<_>ระยะที่<_>3<_>รองรับการขยายตัวของอุตสาหกรรมปิโตรเคมีขั้นสูงและอุตสาหกรรมชีวภาพ<_>มีความคืบหน้าร้อยละ<_>36.85<_>และ<_>(2)<_>โครงการนิคมอุตสาหกรรม<_>smart<_>park<_>ซึ่งเป็นต้นแบบการพัฒนาเชิงนิเวศและนวัตกรรม<_>มีความคืบหน้าร้อยละ<_>44.16", "4)<_>โครงการนครสวรรค์ไบโอคอมเพล็กซ์<_>(nakhonsawan<_>biocomplex:<_>nbc)<_>มูลค่าการลงทุน<_>41,000<_>ล้านบาท<_>ตั้งอยู่ที่ตำบลหนองโพ<_>อำเภอตาคลี<_>จังหวัดนครสวรรค์<_>ดำเนินการโดยบริษัท<_>จีซี<_>เคทิส<_>ไบโออินดัสเทรียล<_>จำกัด<_>(gkbi)<_>ขณะนี้ระยะที่<_>1<_>มูลค่า<_>7,500<_>ล้านบาท<_>ได้ก่อสร้างโรงหีบอ้อย<_>กำลังการผลิต<_>24,000<_>ตันต่อวัน<_>โรงงานเอทานอล<_>กำลังการผลิต<_>600,000<_>ลิตรต่อวัน<_>และโรงงานไฟฟ้าจากเชื้อเพลิงชีวมวลและไอน้ำความดันสูง<_>กำลังการผลิตติดตั้งไฟฟ้า<_>85<_>เมกะวัตต์<_>และไอน้ำ<_>475<_>ตันต่อชั่วโมง<_>ซึ่งผลิตเชิงพาณิชย์แล้ว<_>ส่วนโครงการระยะที่<_>2<_>มูลค่า<_>21,430<_>ล้านบาท<_>gkbi<_>และบริษัท<_>เนเชอร์เวิร์ค<_>เอเซีย<_>แปซิฟิก<_>จำกัด<_>ได้ลงนามสัญญาซื้อขายระบบสาธารณูปโภคสำหรับ<_>nbc<_>ระยะที่<_>2<_>มูลค่าโครงการ<_>1,430<_>ล้านบาท<_>ซึ่งคาดว่าจะเดินเครื่องจักรเชิงพาณิชย์ในปี<_>2567<_>รวมทั้งบริษัท<_>natureworks<_>llc<_>ได้ลงทุนโครงการโรงงานพลาสติกชีวภาพ<_>pla<_>แห่งที่<_>2<_>โดยใช้น้ำตาลจากอ้อยเป็นวัตถุดิบหลักเพื่อผลิต<_>lactic<_>acid<_>สำหรับผลิต<_>pla<_>ที่กำลังการผลิต<_>75,000<_>ตันต่อปี<_>มีมูลค่าการลงทุนมากกว่า<_>20,000<_>ล้านบาท<_>ซึ่งคาดว่าจะผลิตเชิงพาณิชย์ได้ภายในปี<_>2567", "5)<_>โครงการนิคมอุตสาหกรรม<_>bioeconomy<_>มูลค่าการลงทุน<_>29,705<_>ล้านบาท<_>ตั้งอยู่ที่อำเภอบ้านไผ่<_>จังหวัดขอนแก่น<_>ดำเนินการโดยบริษัท<_>น้ำตาลมิตรผล<_>จำกัด<_>อยู่ในระหว่างการพิจารณาขยายการลงทุนเพื่อต่อยอดอุตสาหกรรมเดิม<_>จากการผลิตเอทานอลไปสู่สินค้ามูลค่าเพิ่ม<_>เช่น<_>น้ำมันเชื้อเพลิงอากาศยานชีวภาพ<_>(biojet<_>fuels)<_>ในพื้นที่อำเภอแม่สอด<_>จังหวัดตาก<_>อำเภอภูเขียว<_>จังหวัดชัยภูมิ<_>และอำเภอกุฉินารายณ์<_>จังหวัดกาฬสินธุ์<_>สารอินทรีย์คุณภาพสูง<_>ในพื้นที่อำเภอภูเขียว<_>จังหวัดชัยภูมิ", "6)<_>โครงการไบโอฮับเอเซีย<_>(bio<_>hub<_>asia)<_>มูลค่าการลงทุน<_>57,600<_>ล้านบาท<_>ตั้งอยู่ที่ตำบลเขาหินซ้อน<_>อำเภอพนมสารคาม<_>จังหวัดฉะเชิงเทรา<_>ดำเนินการโดยบริษัท<_>ไบโอแมทลิ้งค์<_>จำกัด<_>เพื่อพัฒนาพื้นที่อุตสาหกรรมเชิงนิเวศอัจฉริยะรองรับโรงงานอุตสาหกรรมเป้าหมาย<_>จำนวน<_>54<_>โรงงาน<_>อาทิ<_>พลังงานชีวภาพ<_>biorefinery<_>เคมีชีวภาพ<_>รวมถึงจัดตั้งศูนย์วิจัยและพัฒนานวัตกรรม<_>และการพัฒนาระบบ<_>biomatlink<_>เพื่อจัดการวัตถุดิบมันสำปะหลังอย่างครบวงจร<_>ซึ่งในปี<_>2565<_>มีความก้าวหน้าการลงทุนในระยะที่<_>1<_>มูลค่า<_>10,000<_>ล้านบาท<_>โดยร่วมมือกับบริษัทในกลุ่มบริษัท<_>ปูนซิเมนต์ไทย<_>จํากัด<_>(มหาชน)<_>เพื่อเป็นผู้รับเหมาก่อสร้างโครงการฯ", "7)<_>โครงการนิคมอุตสาหกรรมอุบลราชธานี<_>มูลค่าการลงทุน<_>8,400<_>ล้านบาท<_>ตั้งอยู่ที่ตำบลนากระแซง<_>และตำบลทุ่งเทิง<_>อำเภอเดชอุดม<_>จังหวัดอุบลราชธานี<_>ดำเนินการโดยบริษัท<_>อุบลราชธานี<_>ดีเวลลอปเม้นท์<_>จำกัด<_>เพื่อพัฒนาพื้นที่และระบบสาธารณูปโภคสำหรับการผลิตอุตสาหกรรมเกษตรแปรรูป<_>เครื่องจักรกลการเกษตร<_>เทคโนโลยีชีวภาพ<_>สมุนไพรและการแพทย์<_>และอุตสาหกรรมเป้าหมายอื่น<_>รองรับการผลิตอาหารทางการแพทย์และชีวเคมีอินทรีย์<_>โดยคณะกรรมการผังเมืองแห่งชาติ<_>มีมติเมื่อวันที่<_>27<_>กรกฎาคม<_>2565<_>เห็นชอบการขอแก้ไขเปลี่ยนแปลงการใช้ประโยชน์ที่ดินประเภทชนบทและเกษตรกรรม<_>(สีเขียว)<_>เป็นการใช้ประโยชน์ที่ดินประเภทอุตสาหกรรมและคลังสินค้า<_>(สีม่วง)<_>และจังหวัดอุบลราชธานีได้ปิดประกาศเพื่อรับฟังข้อคิดเห็นของประชาชนแล้ว<_>โดยขณะนี้อยู่ระหว่างประเมินผลกระทบสิ่งแวดล้อม<_>(eia)<_>และมีแผนจะก่อสร้างในปี<_>2567", "8)<_>โครงการลพบุรีไบโอคอมเพล็กซ์<_>(lopburi<_>bio<_>complex)<_>มูลค่าการลงทุน<_>32,000<_>ล้านบาท<_>ตั้งอยู่ที่ตำบลหนองเมือง<_>และตำบลดอนดึง<_>อำเภอบ้านหมี่<_>จังหวัดลพบุรี<_>ดำเนินการโดยบริษัท<_>อุตสาหกรรมน้ำตาลชาวไร่<_>จำกัด<_>เพื่อผลิตอุตสาหกรรมที่เน้นเทคโนโลยีและนวัตกรรมขั้นสูงด้านการแปรรูปผลิตผลทางการเกษตรและพลังงานทดแทน<_>ขณะนี้อยู่ระหว่างการศึกษาเพื่อทำ<_>eia<_>และทำประชาพิจารณ์<_>ครั้งที่<_>2<_>แล้ว", "9)<_>โครงการลงทุนพลาสติกชีวภาพ<_>(polylactic<_>acid:<_>pla)<_>มูลค่าการลงทุน<_>3,500<_>ล้านบาท<_>ตั้งอยู่ที่นิคมอุตสาหกรรมเอเซีย<_>จังหวัดระยอง<_>ดำเนินการโดยบริษัท<_>โททาล<_>คอร์เบียน<_>พีแอลเอ<_>(ประเทศไทย)<_>จำกัด<_>เพื่อผลิตแลคไทด์<_>(lactide)<_>กำลังการผลิต<_>100,000<_>ตันต่อปี<_>และผลิตพลาสติกชีวภาพ<_>pla<_>กำลังการผลิต<_>75,000<_>ตันต่อปี<_>ซึ่งผลิตในเชิงพาณิชย์แล้ว<_>และจะขยายกำลังการผลิต<_>lactic<_>acid<_>เพิ่มเติมอีกมูลค่า<_>10,000<_>ล้านบาท<_>โดยคาดว่าจะก่อสร้างแล้วเสร็จภายในปี<_>2566", "10)<_>โครงการผลิตกรีนดีเซล<_>(green<_>diesel)<_>และสารเปลี่ยนสถานะ<_>(phase<_>change<_>material:<_>pcm)<_>มูลค่าการลงทุน<_>4,600<_>ล้านบาท<_>ตั้งอยู่ที่นิคมอุตสาหกรรมดับบลิวเอชเอ<_>ตะวันออก<_>(มาบตาพุด)<_>จังหวัดระยอง<_>ดำเนินการโดยบริษัท<_>อีเอ<_>ไบโอ<_>อินโนเวชั่น<_>จำกัด<_>เพื่อผลิตกรีนดีเซล<_>(bio<_>hydrogenated<_>diesel:<_>bhd)<_>สำหรับใช้เป็นส่วนผสมของน้ำมันดีเซลช่วยเพิ่มประสิทธิภาพและความสะอาดของเครื่องยนต์<_>และสาร<_>pcm<_>สำหรับใช้ควบคุมอุณหภูมิในวัสดุก่อสร้างอาคารหรือเส้นใยผ้า<_>กำลังการผลิต<_>130<_>ตันต่อวัน<_>โดยผลิตเชิงพาณิชย์แล้ว<_>และขยายการลงทุนเพิ่มเติม<_>1,000<_>ล้านบาท<_>เพื่อผลิตผลิตภัณฑ์เชื้อเพลิงอากาศยานแบบยั่งยืน<_>(sustainable<_>aviation<_>fuel:<_>saf)<_>และผลิตภัณฑ์พลอยได้<_>โดยคาดว่าจะผลิตเชิงพาณิชย์ได้ในไตรมาสที่<_>1<_>ปี<_>2567", "3.<_>มาตรการกระตุ้นอุปสงค์<_>มีผลการดำเนินงาน<_>ดังนี้", "1)<_>กรมบัญชีกลาง<_>ออกมาตรการส่งเสริมสินค้าและบริการที่เป็นมิตรกับสิ่งแวดล้อม<_>เพื่อกำหนดให้พัสดุที่เป็นมิตรกับสิ่งแวดล้อม<_>ตามบัญชีรายชื่อสินค้าและบริการที่เป็นมิตรกับสิ่งแวดล้อมของกรมควบคุมมลพิษ<_>เป็นพัสดุที่รัฐต้องการส่งเสริมหรือสนับสนุน", "2)<_>กรมสรรพากร<_>ออกมาตรการภาษีเพื่อส่งเสริมผลิตภัณฑ์พลาสติกที่ย่อยสลายได้ทางชีวภาพ<_>โดยตราพระราชกฤษฎีกาออกตามความในประมวลรัษฎากร<_>ว่าด้วยการยกเว้นรัษฎากร<_>(ฉบับที่<_>749)<_>พ.ศ.<_>2565<_>เพื่อขยายระยะเวลามาตรการภาษีที่กำหนดให้บริษัทหรือห้างหุ้นส่วนนิติบุคคลสามารถหักรายจ่ายที่ได้จ่ายเป็นค่าซื้อผลิตภัณฑ์พลาสติกที่ย่อยสลายได้ทางชีวภาพและได้รับการรับรองผลิตภัณฑ์จากสำนักงานเศรษฐกิจอุตสาหกรรม<_>ได้<_>1.25<_>เท่า<_>สำหรับรายจ่ายที่ได้จ่ายไป<_>ตั้งแต่วันที่<_>1<_>มกราคม<_>2565<_>ถึงวันที่<_>31<_>ธันวาคม<_>2567<_>ครอบคลุมผลิตภัณฑ์พลาสติกที่ย่อยสลายได้ทางชีวภาพ<_>จำนวน<_>11<_>ประเภท<_>ได้แก่<_>ถุงหูหิ้ว<_>ถุงขยะ<_>แก้วพลาสติก<_>จานชามถาดพลาสติกแบบใช้ครั้งเดียว<_>ช้อนส้อมมีดพลาสติก<_>หลอดพลาสติก<_>ถุงพลาสติกสำหรับเพาะชำ<_>ฟิล์มคลุมหน้าดิน<_>ขวดพลาสติก<_>ฝาแก้วน้ำ<_>และฟิล์มปิดฝาแก้ว", "3)<_>สำนักงานเศรษฐกิจอุตสาหกรรมในฐานะผู้ให้การรับรองผลิตภัณฑ์พลาสติกที่ย่อยสลายได้ทางชีวภาพตามประเภทที่อธิบดีกรมสรรพากรประกาศกำหนด<_>ได้ออกใบรับรองแล้วจนถึงปัจจุบัน<_>รวมทั้งสิ้น<_>102<_>ใบ<_>รวม<_>8<_>บริษัท<_>รวมทั้งออกประกาศ<_>สำนักงานเศรษฐกิจอุตสาหกรรม<_>เรื่องหลักเกณฑ์<_>และวิธีการออกใบรับรองผลิตภัณฑ์พลาสติกที่ย่อยสลายได้ทางชีวภาพ", "4)<_>สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>กำหนดมาตรฐานผลิตภัณฑ์ชีวภาพในปีงบประมาณ<_>พ.ศ.<_>2565<_>จำนวน<_>19<_>ผลิตภัณฑ์<_>โดยมีผลการดำเนินงานสะสม<_>รวมทั้งสิ้น<_>346<_>มาตรฐาน<_>ทั้งนี้<_>ในปีงบประมาณ<_>พ.ศ.<_>2566<_>จะจัดทำมาตรฐานผลิตภัณฑ์ชีวภาพเพิ่มเติม<_>จำนวน<_>32<_>ผลิตภัณฑ์", "5)<_>กรมทรัพยากรทางทะเลและชายฝั่ง<_>ส่งเสริมการใช้พลาสติกชีวภาพโดยประชาสัมพันธ์ไปยังเครือข่ายชุมชนชายฝั่งและผู้ประกอบการท่องเที่ยวทางทะเล<_>สนับสนุนให้ใช้ผลิตภัณฑ์ที่เป็นมิตรต่อสิ่งแวดล้อม<_>ย่อยสลายได้ง่ายตามธรรมชาติ<_>รวมถึงลดและนำกลับมาหมุนเวียนใหม่<_>เพื่อลดปริมาณขยะและป้องกันการรั่วไหลของขยะจากบนบกสู่ระบบนิเวศทางทะเลและชายฝั่ง", "6)<_>กรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>(อส)<_>ยกระดับให้อุทยานแห่งชาติเป็นอุทยานแห่งชาติปลอดขยะ<_>(zero<_>waste<_>national<_>park)<_>รวมถึงให้ความสำคัญกับการจัดการขยะอย่างยั่งยืน<_>รวมถึงให้ร้านค้าในอุทยานแห่งชาติ<_>เลือกใช้บรรจุภัณฑ์ที่เป็นมิตรต่อสิ่งแวดล้อม<_>และประชาสัมพันธ์ให้นักท่องเที่ยวงดใช้ภาชนะประเภทโฟม/พลาสติกบรรจุอาหารในพื้นที่อุทยานแห่งชาติ<_>ตั้งแต่วันที่<_>6<_>เมษายน<_>2565", "4.<_>มาตรการสร้างเครือข่ายในรูปแบบของศูนย์กลางความเป็นเลิศด้านชีวภาพ<_>(cobe)<_>โดยให้สถาบันพลาสติก<_>ทำหน้าที่เป็นหน่วยงานกลางประสาน<_>เชื่อมโยงและเตรียมความพร้อม<_>ตลอดจนบริหารงานวิจัย<_>/<_>เทคโนโลยี<_>/<_>นวัตกรรมด้านชีวภาพ<_>เพื่อพัฒนาอุตสาหกรรมสู่เศรษฐกิจชีวภาพ<_>ซึ่งมีผลการดำเนินงาน<_>ดังนี้", "1)<_>การวิจัยและพัฒนา<_>(r&d)<_>โดยสร้างเครือข่ายเชื่อมโยงด้านชีวภาพกับหน่วยงานวิจัยและภาคอุตสาหกรรม<_>มีผลการดำเนินงาน<_>ดังนี้", "สำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ<_>พัฒนาเทคโนโลยีชีววิทยาสังเคราะห์<_>(synbio)<_>ระหว่างภาคีเครือข่าย<_>synbio<_>รวมทั้งสิ้น<_>17<_>หน่วยงาน<_>เพื่อเป็นพื้นฐานของอุตสาหกรรมการผลิตเคมีชีวภาพมูลค่าสูง<_>สำหรับ<_>nutraceuticals<_>และเครื่องสำอาง<_>พัฒนาเทคโนโลยีไบโอรีไฟเนอรีเพื่อเพิ่มมูลค่าวัสดุเหลือใช้ทางการเกษตร<_>รวมทั้งก่อสร้างโรงงานต้นแบบไบโอรีไฟเนอรี<_>ซึ่งคาดว่าจะแล้วเสร็จปลายปี<_>2567", "สำนักงานสภานโยบายการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมแห่งชาติ<_>พัฒนาเครือข่ายวิจัย<_>6<_>มหาวิทยาลัย<_>เพื่อสนับสนุนการใช้ประโยชน์จุลินทรีย์ท้องถิ่นของผู้ประกอบการและวิสาหกิจชุมชน<_>6<_>ภูมิภาค<_>8<_>จังหวัด<_>เครือข่ายผู้ผลิตและผู้ใช้ประโยชน์เทคโนโลยีจุลินทรีย์สำหรับภาคอุตสาหกรรม<_>70<_>แห่ง<_>และภาคีเครือข่ายชีววิทยาสังเคราะห์แห่งประเทศไทย<_>23<_>แห่ง<_>โดยในระยะต่อไป<_>จะจัดตั้ง<_>synbio<_>academy<_>พัฒนาระบบนิเวศ<_>จัดทำแพลตฟอร์มเทคโนโลยี<_>ตลอดจนขับเคลื่อนการจัดตั้ง<_>national<_>biofoundry", "สำนักงานการวิจัยแห่งชาติ<_>สร้างเครือข่ายพัฒนางานวิจัยที่ตอบรับความต้องการของอุตสาหกรรมเชื้อเพลิงชีวภาพและเคมีชีวภาพ<_>ประกอบด้วยมหาวิทยาลัย/หน่วยงานวิจัย<_>165<_>หน่วยงาน<_>ภาคเอกชน<_>56<_>หน่วยงาน<_>และหน่วยงานด้านนโยบาย<_>3<_>หน่วยงาน<_>ส่งผลให้เกิดข้อเสนอโครงการ<_>รวมทั้งสิ้น<_>60<_>โครงการ<_>และได้รับทุนวิจัยในปี<_>2565<_>จำนวน<_>5<_>โครงการ", "สำนักงานคณะกรรมการอ้อยและน้ำตาลทราย<_>วิจัยและพัฒนาผลิตภัณฑ์ชีวภาพที่ใช้วัตถุดิบจากอุตสาหกรรมอ้อยและน้ำตาลทราย<_>จำนวน<_>4<_>ผลิตภัณฑ์<_>โดยมีผลการดำเนินงานสะสม<_>รวมทั้งสิ้น<_>32<_>ผลิตภัณฑ์<_>ครอบคลุมผลิตภัณฑ์พลาสติกชีวภาพ<_>เคมีชีวภาพ<_>เวชภัณฑ์/เครื่องสำอาง<_>รวมถึงผลิตภัณฑ์ที่ใช้วัตถุดิบเหลือทิ้งทางการเกษตร", "สถาบันพลาสติก<_>เชื่อมโยงเครือข่ายงานวิจัยชีวภาพกับสำนักงานการวิจัยแห่งชาติ<_>สถาบันวิจัยวิทยาศาสตร์และเทคโนโลยีแห่งประเทศไทย<_>ศูนย์ความเป็นเลิศด้านชีววิทยาศาสตร์<_>(องค์การมหาชน)<_>สมาคมอุตสาหกรรมพลาสติกชีวภาพไทย<_>และมหาวิทยาลัยสงขลานครินทร์<_>โดยเชื่อมโยงฐานข้อมูลอุตสาหกรรมชีวภาพ<_>รวมทั้งกำหนดโครงสร้างข้อมูลนำเข้าและส่งออกผลิตภัณฑ์ชีวภาพจากพิกัดศุลกากร", "2)<_>การพัฒนาต้นแบบ<_>(prototype)/<_>การยกระดับสถานประกอบการ<_>(scale<_>up)<_>โดยการให้คำปรึกษาและสนับสนุนเงินทุน<_>เพื่อยกระดับสถานประกอบการชีวภาพและพัฒนาผลิตภัณฑ์ชีวภาพต้นแบบ<_>ซึ่งมีผลการดำเนินงาน<_>ดังนี้", "สำนักงานการวิจัยแห่งชาติ<_>สนับสนุนทุนวิจัยเพื่อพัฒนาต้นแบบเทคโนโลยี<_>กระบวนการ/ระบบบริหารจัดการ<_>และผลิตภัณฑ์ชีวภาพ<_>รวมทั้งสิ้น<_>38<_>ต้นแบบ<_>โดยพัฒนาระบบต้นแบบและประยุกต์ใช้ผลงานวิจัยในภาคอุตสาหกรรม<_>จำนวน<_>5<_>โครงการ", "สถาบันวิจัยวิทยาศาสตร์และเทคโนโลยีแห่งประเทศไทย<_>ให้บริการทดสอบตามมาตรฐาน<_>oecd-glp<_>กลุ่มผลิตภัณฑ์ชีวภาพ<_>(bio-control<_>products)<_>ซึ่งทำการทดสอบ<_>inhalation<_>toxicity<_>test<_>แห่งเดียวในประเทศไทย<_>รวมทั้งให้คำปรึกษาและร่วมพัฒนากระบวนการผลิตจุลินทรีย์<_>ตลอดจนร่วมพัฒนากระบวนการผลิตผลิตภัณฑ์ที่ได้จากจุลินทรีย์เพื่อใช้ต่อยอดการผลิตสำหรับทดลองตลาด", "สำนักงานคณะกรรมการอ้อยและน้ำตาลทราย<_>จัดตั้งศูนย์ส่งเสริมอุตสาหกรรมชีวภาพ<_>ตำบลบางพระ<_>อำเภอศรีราชา<_>จังหวัดชลบุรี<_>เพื่อเป็นศูนย์วิเคราะห์<_>ทดสอบและรับรองผลิตภัณฑ์วัสดุชีวภาพด้านกายภาพและความร้อน<_>เคมีและชีวภาพ<_>และวัตถุดิบ<_>พัฒนาผลิตภัณฑ์ชีวภาพต้นแบบสู่เชิงพาณิชย์<_>จับคู่ธุรกิจแก่ผู้ประกอบการ<_>smes<_>และภาครัฐ<_>รวมทั้งบ่มเพาะผู้ประกอบการและพัฒนาบุคลากรเพื่อรองรับอุตสาหกรรมชีวภาพ<_>ตลอดจนบริหารจัดการการลดก๊าซเรือนกระจกในระบบอุตสาหกรรมอ้อยและน้ำตาลทราย", "กรมส่งเสริมอุตสาหกรรม<_>พัฒนาศักยภาพสถานประกอบการที่เกี่ยวข้องกับอุตสาหกรรมชีวภาพ<_>จำนวน<_>10<_>กิจการ<_>และพัฒนาผลิตภัณฑ์ต้นแบบอุตสาหกรรมชีวภาพ<_>จำนวน<_>10<_>ต้นแบบ", "สำนักงานเศรษฐกิจอุตสาหกรรม<_>ร่วมกับสถาบันพลาสติก<_>ยกระดับผลิตภาพการผลิตของสถานประกอบการด้วยแนวคิดเศรษฐกิจชีวภาพ<_>จำนวน<_>5<_>กิจการ<_>และพัฒนาผลิตภัณฑ์ชีวภาพต้นแบบ<_>จำนวน<_>5<_>ผลิตภัณฑ์", "3)<_>การพัฒนาทรัพยากรมนุษย์<_>โดยจัดทำหลักสูตรและฝึกอบรมเพื่อสร้างบุคลากรและผู้เชี่ยวชาญด้านชีวภาพ<_>ซึ่งมีผลการดำเนินงาน<_>ได้แก่<_>กรมส่งเสริมอุตสาหกรรม<_>พัฒนาศักยภาพบุคลากรในอุตสาหกรรมชีวภาพ<_>รวมทั้งสิ้น<_>200<_>คน<_>สำนักงานสภานโยบายการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมแห่งชาติ<_>รับรองหลักสูตรฝึกอบรมเพื่อพัฒนาบุคลากรทักษะสูงด้านวิทยาศาสตร์<_>เทคโนโลยีวิศวกรรมศาสตร์<_>จำนวน<_>24<_>หลักสูตร<_>และจุฬาลงกรณ์มหาวิทยาลัย<_>จัดทำ<_>3<_>หลักสูตรหลัก<_>โดยมีผู้เข้าร่วมอบรม<_>รวมทั้งสิ้น<_>692<_>คน", "4)การพัฒนาศูนย์ข้อมูลอัจฉริยะอุตสาหกรรมชีวภาพ<_>(bio<_>intelligence<_>unit)<_>โดย<_>สำนักงานเศรษฐกิจอุตสาหกรรมร่วมกับสถาบันพลาสติก<_>ดำเนินโครงการพัฒนาศูนย์ข้อมูลเชิงลึกอุตสาหกรรมชีวภาพ<_>เพื่อเชื่อมโยงข้อมูลในลักษณะ<_>bio<_>innovation<_>linkage<_>ใน<_>3<_>กลุ่มผลิตภัณฑ์เป้าหมาย<_>ได้แก่<_>พลาสติกชีวภาพ<_>เคมีชีวภาพ<_>และชีวเภสัชภัณฑ์<_>โดยปรับปรุงฐานข้อมูลเดิม<_>พัฒนาฐานข้อมูลใหม่<_>ตลอดจนรวบรวมข่าวสารในอุตสาหกรรมชีวภาพ", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่าจากที่กระทรวงอุตสาหกรรมได้ศึกษาปัญหาและอุปสรรค<_>ในรอบปี<_>2565<_>ได้มีการทบทวนมาตรการพัฒนาอุตสาหกรรมชีวภาพของไทย<_>ปี<_>พ.ศ.<_>2561-2570<_>ระยะครึ่งแผน<_>ในทั้ง<_>5<_>ด้านคือ<_>ด้านโครงสร้างพื้นฐาน<_>/<_>ด้านการพัฒนาทรัพยากรมนุษย์<_>/<_>ด้านการเพิ่มผลิตภาพ<_>เทคโนโลยี<_>วิจัย<_>นวัตกรรม<_>ระบบโลจิสติกส์<_>และการมาตรฐาน<_>/<_>ด้านกฎหมายและกฎระเบียบ<_>รวมทั้งมาตรการส่งเสริม/สนับสนุนจากภาครัฐ<_>/<_>ด้านการกระตุ้นอุปสงค์ภายในประเทศ<_>การสร้างตลาด<_>และประชาสัมพันธ์<_>ประกอบด้วย", "1.<_>ด้านโครงสร้างพื้นฐาน", "1)<_>ยกระดับและขยายบทบาทของสถาบันพลาสติกให้ครอบคลุมการสนับสนุนและส่งเสริมอุตสาหกรรมชีวภาพ<_>โดยทำหน้าที่เป็นศูนย์กลางความเป็นเลิศด้านชีวภาพ<_>(cobe)<_>ที่ให้บริการแบบเบ็ดเสร็จ<_>(one<_>stop<_>service)<_>และอำนวยความสะดวกแก่ผู้ประกอบการในอุตสาหกรรมชีวภาพอย่างครบวงจร<_>ทั้งในด้านการเชื่อมโยงระบบฐานข้อมูลสารสนเทศ<_>การให้คำปรึกษาด้านการลงทุน<_>การขออนุญาตประกอบกิจการ<_>การให้บริการทดสอบและรับรองตามมาตรฐานต่าง<_>ๆ<_>และการยื่นขอรับสิทธิประโยชน์/การลดหย่อนภาษีที่เกี่ยวข้อง<_>ตลอดจนประสานการแก้ไขปัญหาที่เป็นอุปสรรคต่อการประกอบกิจการในอุตสาหกรรมชีวภาพ", "2)<_>สร้างเครือข่ายวิสาหกิจ/คลัสเตอร์<_>เพื่อเชื่อมโยงการพัฒนาตลอดห่วงโซ่อุปทานการผลิตอุตสาหกรรมชีวภาพ<_>เพื่อเพิ่มความสามารถในการแข่งขันให้แก่ผู้ประกอบการอุตสาหกรรมชีวภาพ", "3)<_>พัฒนาห้องปฏิบัติการและห้องทดสอบให้มีศักยภาพตามมาตรฐานสากล<_>และดำเนินการได้อย่างครอบคลุมและสอดคล้องตามความต้องการของภาคอุตสาหกรรม<_>รวมทั้งจัดหาวัสดุอุปกรณ์และเครื่องมือให้เพียงพอ<_>ตลอดจนดูแลและบำรุงรักษาให้ใช้งานได้อย่างมีประสิทธิภาพ", "2.<_>ด้านการพัฒนาทรัพยากรมนุษย์", "1)<_>พัฒนาและเพิ่มบุคลากรและนักวิจัยตามความต้องการของภาคอุตสาหกรรม<_>เช่น<_>สาขาวิศวกรรมชีวกระบวนการ<_>(bioprocess<_>engineering)<_>ซึ่งเป็นทักษะที่ภาคอุตสาหกรรมต้องการเร่งด่วน", "2)<_>ปรับปรุงและเพิ่มเติมหลักสูตรด้านชีวภาพในสถาบันการศึกษา<_>ให้ครอบคลุมและสอดคล้องกับความต้องการของภาคอุตสาหกรรม", "3)สนับสนุนการฝึกอบรมบุคลากรด้านชีวภาพ<_>ด้วยมาตรการช่วยเหลือจากภาครัฐ/มาตรการทางภาษี<_>เพื่ออุดหนุน/หักลดหย่อนค่าใช้จ่ายในการดำเนินงาน<_>รวมทั้งจัดฝึกอบรมด้านชีวภาพให้แก่ผู้ประกอบการโดยหน่วยงานภาครัฐที่เกี่ยวข้อง", "3.<_>ด้านการเพิ่มผลิตภาพ<_>เทคโนโลยี<_>วิจัย<_>นวัตกรรม<_>ระบบโลจิสติกส์<_>และการมาตรฐาน", "1)<_>เพิ่มประสิทธิภาพและผลิตภาพ<_>(productivity)<_>ในกระบวนการผลิตอุตสาหกรรมชีวภาพ<_>ทั้งด้านแรงงาน<_>เครื่องจักร<_>ระบบโลจิสติกส์<_>รวมทั้งการประยุกต์ใช้เทคโนโลยีและดิจิทัลในการผลิต<_>การวิจัยและพัฒนา<_>ตลอดจนการพัฒนานวัตกรรม<_>เพื่อพัฒนาศักยภาพผู้ประกอบการอุตสาหกรรมชีวภาพ", "2)พัฒนาระบบบริหารจัดการวัตถุดิบทางการเกษตรสำหรับอุตสาหกรรมชีวภาพให้มีเสถียรภาพและสอดคล้องกับความต้องการของภาคอุตสาหกรรม<_>ทั้งในเชิงปริมาณและคุณภาพ<_>รวมทั้งเพิ่มประสิทธิภาพระบบโลจิสติกส์และการขนส่งวัตถุดิบสู่การผลิตอุตสาหกรรมชีวภาพ", "3)พัฒนาระบบชลประทานเพื่อดึงน้ำต้นทุนเข้าสู่บ่อเก็บในพื้นที่การเกษตรเพื่อกระจายน้ำให้แก่เกษตรกร<_>โดยเร่งผลักดันนโยบายการรวมแปลงเพาะปลูกของเกษตรกร<_>รวมทั้งพัฒนาระบบชลประทานเชื่อมโยงพื้นที่<_>bio<_>hubs<_>เพื่อเพิ่มประสิทธิภาพ<_>ลดต้นทุน<_>และเพิ่มผลผลิตทางการเกษตร<_>ตลอดจนพัฒนาระบบเกษตรแปลงใหญ่<_>สู่รากฐานการขับเคลื่อนเศรษฐกิจชีวภาพครบวงจร", "4)จัดทำระบบฐานข้อมูลการประเมินวัฏจักรชีวิตของผลิตภัณฑ์ชีวภาพ<_>(bio<_>lca)<_>ตลอดห่วงโซ่อุปทานการผลิตผลิตภัณฑ์ชีวภาพในประเทศไทย<_>ตั้งแต่วัตถุดิบทางการเกษตรขั้นต้นจนถึงผลิตภัณฑ์ชีวภาพขั้นปลาย<_>เพื่อใช้ประโยชน์ในการพัฒนาผลิตภัณฑ์และปรับปรุงกระบวนการผลิตที่เป็นมิตรต่อสิ่งแวดล้อม", "5)จัดทำมาตรฐานผลิตภัณฑ์ชีวภาพให้ครบถ้วนและครอบคลุมตลอดห่วงโซ่อุปทาน<_>โดยเพิ่มเติมผลิตภัณฑ์กระดาษเคลือบพลาสติกชีวภาพและ<_>fiber-based<_>products<_>นอกจากนี้<_>ควรส่งเสริมการจัดทำมาตรฐานความยั่งยืน<_>(sustainable<_>standard)<_>ในวัตถุดิบทางการเกษตรและผลิตภัณฑ์ชีวภาพ", "4.<_>ด้านกฎหมายและกฎระเบียบ<_>รวมทั้งมาตรการส่งเสริม/สนับสนุนจากภาครัฐ", "1)<_>พิจารณาปรับผังเมืองในพื้นที่ที่มีศักยภาพสำหรับการลงทุนในอุตสาหกรรมชีวภาพ<_>(bio<_>hubs)<_>ตามความเหมาะสมของพื้นที่<_>โดยควรแบ่งเขตพื้นที่<_>(zoning)<_>แต่ละประเภทให้ชัดเจน<_>และหารือหน่วยงานที่เกี่ยวข้องในรายละเอียดตั้งแต่ช่วงเริ่มต้นโครงการ<_>รวมทั้งคำนึงถึงผลกระทบด้านสิ่งแวดล้อม<_>ภัยพิบัติ<_>ตลอดจนชุมชนโดยรอบพื้นที่<_>ทั้งนี้<_>ควรพิจารณาปรับปรุงประเภทหรือชนิดของโรงงานตามกฎกระทรวงกำหนด<_>ประเภท<_>ชนิด<_>และขนาดของโรงงาน<_>ให้ชัดเจนและครบถ้วนมากขึ้น<_>เพื่อให้การร่างผังเมืองรวมครอบคลุมประเภทหรือชนิดของโรงงานที่เกี่ยวกับการพัฒนาอุตสาหกรรมชีวภาพของประเทศไทยทั้งระบบ", "2)ปรับปรุงกฎหมายที่เป็นอุปสรรคต่อการพัฒนาอุตสาหกรรมชีวภาพ<_>โดยเฉพาะเร่งทบทวนมาตรการเพื่อสนับสนุนให้นำเอทานอลไปผลิตผลิตภัณฑ์ฐานชีวภาพ<_>ซึ่งจะทำให้ผู้ประกอบการสามารถขยายการลงทุนในอุตสาหกรรมพลาสติกชีวภาพและอุตสาหกรรมอื่นที่ต่อยอดจากการนำเอทานอลไปเป็นส่วนประกอบเพื่อผลิตผลิตภัณฑ์ชีวภาพที่มีมูลค่าเพิ่มสูงได้", "3)พิจารณาปรับเพิ่มอัตราการยกเว้นภาษีเงินได้นิติบุคคลตามมาตรการส่งเสริมผลิตภัณฑ์พลาสติกที่ย่อยสลายได้ทางชีวภาพ<_>สำหรับรายจ่ายที่ได้จ่ายเป็นค่าซื้อผลิตภัณฑ์ดังกล่าว<_>(เดิมร้อยละ<_>125)<_>ให้จูงใจและกระตุ้นอุปสงค์ในการใช้ผลิตภัณฑ์พลาสติกชีวภาพมากขึ้น<_>รวมถึงเพิ่มประเภทผลิตภัณฑ์พลาสติกที่ย่อยสลายได้ทางชีวภาพให้ครอบคลุมและครบถ้วน<_>เช่น<_>ผลิตภัณฑ์กระดาษเคลือบพลาสติกชีวภาพ", "4)<_>เพิ่มเติมมาตรการกระตุ้นอุปสงค์ในการใช้ผลิตภัณฑ์ฐานชีวภาพในประเทศเพิ่มเติม<_>เช่น<_>ผลิตภัณฑ์มูลค่าสูงที่ต่อยอดจากเอทานอล<_>อาทิ<_>saf<_>ไบโอ-เอธทิลีน<_>(bio-ethylene)", "5)ส่งเสริมการจัดตั้งศูนย์กลางการลงทุนอุตสาหกรรมชีวภาพครบวงจร<_>(bio<_>complex)<_>ในพื้นที่ที่มีศักยภาพของประเทศ<_>รวมทั้งพิจารณาเพิ่มเติมสิทธิประโยชน์การลงทุนในกิจการอุตสาหกรรมชีวภาพ<_>และการให้สิทธิประโยชน์แก่ชุดโครงการขนาดใหญ่ในลักษณะครบวงจร<_>(complex)<_>เพื่อส่งเสริมการลงทุนในอุตสาหกรรมชีวภาพให้ครอบคลุมกิจกรรมการลงทุนที่ต่อเนื่องและเชื่อมโยงกันในพื้นที่ตลอดห่วงโซ่อุปทาน", "6)ออกกฎหมายที่เชื่อมโยงกับการพัฒนาอุตสาหกรรมชีวภาพตามมาตรฐานสากล<_>เช่น<_>กฎหมายว่าด้วยความปลอดภัยทางชีวภาพ<_>และความหลากหลายทางชีวภาพ<_>รวมทั้งปรับปรุงขั้นตอนการขอประเมินการกล่าวอ้างทางสุขภาพ<_>(health<_>claim)<_>ในผลิตภัณฑ์ฐานชีวภาพ", "7)สนับสนุนเงินทุนด้านการเพิ่มผลิตภาพ<_>การวิจัยและพัฒนา<_>การพัฒนานวัตกรรม<_>การออกแบบผลิตภัณฑ์<_>การทดสอบและการรับรองมาตรฐาน<_>รวมทั้งการพัฒนาผู้ประกอบการ<_>การยกระดับและสร้างทักษะที่จำเป็น<_>(upskill<_>and<_>reskill)<_>ให้แก่บุคลากรและแรงงานในอุตสาหกรรมชีวภาพ<_>ผ่านการใช้งบประมาณจากกองทุนของหน่วยงานภาครัฐที่เกี่ยวข้อง<_>เช่น<_>กองทุนส่งเสริมวิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(กองทุนส่งเสริม<_>ววน)<_>โดยกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>กองทุนเพิ่มขีดความสามารถในการแข่งขันของประเทศ<_>สำหรับอุตสาหกรรมเป้าหมาย<_>โดยสำนักงานคณะกรรมการส่งเสริมการลงทุน<_>เป็นต้น", "5.<_>ด้านการกระตุ้นอุปสงค์ภายในประเทศ<_>การสร้างตลาด<_>และประชาสัมพันธ์", "1)<_>ออกมาตรการภาคบังคับและกำหนดสัดส่วนการใช้พลาสติกสลายตัวได้ทางชีวภาพในการผลิต<_>เช่น<_>พลาสติกชีวภาพ<_>pla<_>รวมทั้งกำหนดนโยบายการจัดซื้อจัดจ้างสีเขียว<_>(green<_>procurement)<_>และการใช้ผลิตภัณฑ์ที่เป็นมิตรต่อสิ่งแวดล้อม<_>(green<_>product)<_>รวมถึงผลิตภัณฑ์ชีวภาพในกิจกรรมของภาครัฐ", "2)กำหนดและใช้ตราสัญลักษณ์สำหรับผลิตภัณฑ์พลาสติกที่สลายตัวได้ทางชีวภาพ<_>เพื่อกระตุ้นอุปสงค์ต่อการใช้ผลิตภัณฑ์พลาสติกชีวภาพ<_>และเพิ่มประสิทธิภาพการจัดการขยะพลาสติกภายในประเทศ<_>รวมทั้งสร้างมูลค่าเพิ่มในกระบวนการรีไซเคิลขยะพลาสติก", "3)รณรงค์และประชาสัมพันธ์เพื่อสร้างความรู้ความเข้าใจแก่ผู้บริโภคภายในประเทศถึงการใช้ผลิตภัณฑ์ชีวภาพที่เป็นมิตรต่อสิ่งแวดล้อม<_>รวมทั้งทำความเข้าใจกับชุมชน<_>ประชาชน<_>และ<_>ngos<_>ในพื้นที่<_>bio<_>hubs<_>เกี่ยวกับประโยชน์ที่จะได้รับจากการพัฒนาอุตสาหกรรมชีวภาพที่มีความเชื่อมโยงกับภาคเกษตรและก่อให้เกิดการกระจายรายได้ในพื้นที่<_>ซึ่งจะทำให้ภาคอุตสาหกรรมเติบโตไปพร้อมกับชุมชนได้อย่างยั่งยืน"]}
{"date": "2024-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษก<_>“รัดเกล้า”<_>ย้ำ<_>ขออย่าเชื่อ<_>“ปตท.<_>ปลอมแปลงผลิตภัณฑ์น้ำมันเครื่อง”", "content": ["รองโฆษก<_>“รัดเกล้า”<_>ย้ำ<_>ขออย่าเชื่อ<_>“ปตท.<_>ปลอมแปลงผลิตภัณฑ์น้ำมันเครื่อง”", "รองโฆษก<_>“รัดเกล้า”<_>ย้ำ<_>ขออย่าเชื่อ<_>“ปตท.<_>ปลอมแปลงผลิตภัณฑ์น้ำมันเครื่อง”<_>ยืนยัน<_>“เป็นข้อมูลเท็จ”<_>ชี้<_>ปตท.<_>ผลิตน้ำมันเครื่องมีมาตรฐาน", "วันนี้<_>14<_>มกราคม<_>2567<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ออกมาย้ำเตือน<_>ประชาชนอย่าหลงเชื่อข้อมูลที่ผิดพลาด<_>โดยเฉพาะที่มีข้อมูลเผยแพร่ประเด็นเรื่อง<_>“ปตท.<_>ปลอมแปลงผลิตภัณฑ์น้ำมันเครื่อง”<_>โดยทางศูนย์ต่อต้านข่าวปลอมได้ดำเนินการตรวจสอบข้อเท็จจริงจาก<_>บริษัท<_>ปตท.<_>น้ำมันและการค้าปลีก<_>จำกัด<_>(มหาชน)<_>กระทรวงพลังงาน<_>พบว่าประเด็นดังกล่าวนั้น<_>“เป็นข้อมูลเท็จ”", "จากกรณีการแชร์ข้อมูลที่ระบุถึง<_>ปตท.<_>ปลอมแปลงผลิตภัณฑ์น้ำมันเครื่อง<_>ทาง<_>บริษัท<_>ปตท.<_>น้ำมันและการค้าปลีก<_>จำกัด<_>(มหาชน)<_>กระทรวงพลังงานได้ตรวจสอบข้อมูลและชี้แจงว่า<_>บริษัท<_>ปตท.<_>น้ำมันและการค้าปลีก<_>จำกัด<_>(มหาชน)<_>หรือ<_>โออาร์<_>ซึ่งเป็นผู้ผลิตและจำหน่ายผลิตภัณฑ์น้ำมันเครื่อง<_>ptt<_>lubricants<_>ร่วมกับกองบัญชาการตำรวจสอบสวนกลาง<_>(cib)<_>โดยกองบังคับการปราบปรามการกระทำความผิดเกี่ยวกับการคุ้มครองผู้บริโภค<_>(บก.ปคบ)<_>ค้นทลายโกดังผลิตน้ำมันหล่อลื่นปลอมโดยผิดกฎหมายพบว่ามีการนำเข้าวัตถุดิบน้ำมันหล่อลื่น<_>ไม่มียี่ห้อ<_>ก่อนนำมาบรรจุในกระป๋องและแกลลอนเก่าที่ใช้หมดแล้ว<_>จากนั้นก็นำมาปิดฟรอยด์และซีลพลาสติกให้เหมือนใหม่โดยอำพรางใช้ตราสัญลักษณ์ผลิตภัณฑ์น้ำมันเครื่อง<_>ptt<_>lubricants<_>เพื่อหลอกลวงผู้บริโภค<_>ตามที่ตำรวจสอบสวนกลางได้ชี้แจงผ่านสื่อ", "ทั้งนี้<_>โออาร์<_>ไม่ได้มีส่วนเกี่ยวข้องกับการกระทำผิดดังกล่าวแต่อย่างใด<_>เป็นเพียงผู้ให้ความร่วมมือกับตำรวจสอบสวนกลางในการเข้าจับกุมผู้กระทำผิดเท่านั้น​<_>ดังนั้นขอให้ประชาชนอย่าหลงเชื่อข้อมูลดังกล่าว<_>และขอความร่วมมือไม่ส่ง<_>หรือแชร์ข้อมูลดังกล่าวต่อในช่องทางสื่อสังคมออนไลน์ต่าง<_>ๆ<_>และเพื่อให้ประชาชนได้รับข้อมูลข่าวสารเกี่ยวกับผลิตภัณฑ์<_>และบริการจากบริษัท<_>ปตท.<_>จำกัด<_>(มหาชน)<_>สามารถติดตามได้ที่เว็บไซต์<_>www.pttplc.com<_>หรือโทร.<_>1365<_>contact<_>center", "“รัฐบาลมีความกังวลใจกับการแชร์ข่าวที่สร้างความบิดเบือน<_>และเป็นข้อมูลเท็จ<_>ดังนั้นอยากให้ประชาชนได้ตรวจสอบข้อเท็จจริง<_>จากการรับรู้ข่าวสารที่หลากหลาย”<_>นางรัดเกล้ากล่าว"]}
{"date": "2024-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองนายกฯสมศักดิ์”<_>สวมชุดม้ง<_>เปิดงานปีใหม่ม้งบ้านทับเบิก<_>ชี้<_>เป็นการรักษาประเพณี-เผยแพร่วัฒนธรรม<_>อันดีงามเอาไว้", "content": ["“รองนายกฯสมศักดิ์”<_>สวมชุดม้ง<_>เปิดงานปีใหม่ม้งบ้านทับเบิก<_>ชี้<_>เป็นการรักษาประเพณี-เผยแพร่วัฒนธรรม<_>อันดีงามเอาไว้", "​“รองนายกฯสมศักดิ์”<_>สวมชุดม้ง<_>เปิดงานปีใหม่ม้งบ้านทับเบิก<_>ชี้<_>เป็นการรักษาประเพณี-เผยแพร่วัฒนธรรม<_>อันดีงามเอาไว้<_>เตรียมช่วยส่งเสริมการท่องเที่ยว-สร้างรายได้-เลี้ยงโค<_>พร้อมร่วมเล่นกิจกรรมโยนลูกช่วง<_>ขณะที่<_>ชาวบ้าน<_>เซอร์ไพรส์ร้องเพลงวันเกิดให้", "วันที่<_>14<_>มกราคม<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานพิธีเปิดงานสืบสานวัฒนธรรมประเพณีปีใหม่ม้ง<_>2567<_>โดยมี<_>นายทวีศักดิ์<_>อนรรฆพันธ์<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายชนก<_>มากพันธุ์<_>รองผู้ว่าราชการจังหวัดเพชรบูรณ์<_>พล.ต.ต.สารนัย<_>คงเมือง<_>ผู้บังคับการตำรวจภูธรจังหวัดเพชรบูรณ์<_>นายเสกสรร<_>กลิ่นพูน<_>นายอำเภอหล่มเก่า<_>นายสุขเสริญ<_>บัวอินทร์<_>นายกองค์การบริหารส่วนตำบลวังบาล<_>และประชาชน<_>เข้าร่วมจำนวนมาก<_>ที่บ้านทับเบิก<_>ตำบลวังบาล<_>อำเภอหล่มเก่า<_>จังหวัดเพชรบูรณ์", "โดยนายสุขเสริญ<_>กล่าวรายงานว่า<_>งานปีใหม่ม้ง<_>เป็นงานที่ชาวบ้านทับเบิก<_>จัดขึ้นในช่วงฤดูหนาว<_>หลังจากเสร็จสิ้นการเก็บเกี่ยวผลผลิตทางการเกษตร<_>ซึ่งปฎิบัติสืบทอดมาตั้งแต่บรรพบุรุษ<_>โดยปีนี้<_>กำหนดจัดงานระหว่างวันที่<_>11-19<_>มกราคม<_>2567<_>รวม<_>9<_>วัน<_>9<_>คืน<_>เพื่อเป็นการให้อนุรักษ์วัฒนธรรม<_>ส่งเสริมความสามัคคีในหมู่บ้าน<_>รวมถึงช่วยประชาสัมพันธ์การท่องเที่ยวภูทับเบิกด้วย", "นายสมศักดิ์<_>กล่าวว่า<_>ตนรู้สึกเป็นเกียรติอย่างยิ่ง<_>ที่ได้มาเป็นประธานเปิดงานปีใหม่ม้ง<_>ซึ่งการจัดงานในครั้งนี้<_>เป็นการแสดงถึงความสามัคคีของทุกภาคส่วน<_>และรักษาประเพณีอันดีงามเอาไว้<_>รวมถึงยังเป็นการเผยแพร่วัฒนธรรม<_>และช่วยส่งเสริมการท่องเที่ยว<_>โดยในอนาคต<_>ก็จะมีการช่วยผลักดันด้านการท่องเที่ยว<_>เพื่อให้นักท่องเที่ยว<_>ได้เข้ามาเยี่ยมชมวิถีชีวิตของชาวบ้าน<_>ซึ่งตนก็ได้เน้นย้ำในการประชุมเขตตรวจราชการ<_>ที่มีจังหวัดเพชรบูรณ์ด้วยว่า<_>จะมาผลักดันการท่องเที่ยว<_>และการสร้างอาชีพ", "“ผมอยากส่งเสริมอาชีพให้กับพี่น้องประชาชน<_>มีรายได้เพิ่มมากขึ้น<_>ซึ่งที่บ้านทับเบิก<_>ก็มีการเลี้ยงวัว<_>จำนวนมาก<_>ก็ตรงกับนโยบายของผม<_>ที่กำลังผลักดันการเลี้ยงวัว<_>โดยได้ปรึกษาหารือกับผู้ใหญ่ในรัฐบาลแล้ว<_>มีความเห็นว่า<_>จะส่งเสริมการเลี้ยงโค<_>5<_>แสนครอบครัว<_>ผ่านกองทุนหมู่บ้าน<_>เพื่อให้พี่น้องประชาชน<_>มีรายได้เพิ่มมากขึ้น<_>และสามารถเลี้ยงดูครอบครัว<_>รวมถึงใช้หนี้ได้<_>พร้อมขอยืนยันว่า<_>รัฐบาลให้ความสำคัญกับทุกเชื้อชาติโดยเสมอภาค<_>และไม่เลือปฎิบัติ<_>ไม่ว่าจะเป็นสิทธิด้านการศึกษา<_>ด้านสาธารณสุข<_>และสิทธิขั้นพื้นฐานอื่นๆ<_>เพื่อให้มีความทัดเทียมและทั่วถึงทุกคน”<_>รองนายกรัฐมนตรี<_>กล่าว", "ผู้สื่อข่าวรายงานว่า<_>ภายหลังเปิดงาน<_>ชาวบ้านทับเบิก<_>ได้ร่วมร้องเพลงวันเกิดให้กับนายสมศักดิ์<_>พร้อมมีเค้กมาเซอร์ไพรส์ด้วย<_>ก่อนที่จะร่วมชมการแสดงทางศิลปวัฒนธรรมของกลุ่มสตรีและเยาวชน<_>และร่วมกิจกรรมโยนลูกช่วง<_>ซึ่งบรรยากาศเป็นไปด้วยความคึกคัก<_>นอกจากนี้<_>นายสมศักดิ์<_>ยังได้รับหนังสือจากกลุ่มนิคมสร้างตนเองสงเคราะห์ชาวเขาภูทับเบิก<_>ที่ขอให้ช่วยแก้ปัญหาที่ดินทำกิน<_>และการจัดให้มีแหล่งน้ำอย่างเพียงพอ<_>รวมถึงขอให้ช่วยซ่อมแซมถนนที่ชำรุด<_>และขอให้การไฟฟ้าอนุมัติมิเตอร์ไฟฟ้าแบบถาวรด้วย", "โดยภายหลังเสร็จสิ้นพิธีเปิด<_>นายสมศักดิ์<_>ได้เดินทางต่อไปยังสนามกีฬาชนวัวของชาวทับเบิก<_>เพื่อร่วมชมประเพณีชนวัว<_>พร้อมกล่าวกับผู้ที่มาร่วมชมกิจกรรมว่า<_>การชนวัวจะช่วยส่งเสริมการท่องเที่ยว<_>เพราะวัวดัง<_>จะพาคนมาดู<_>ทำให้นักท่องเที่ยว<_>มายังบ้านทับเบิกเพิ่มมากขึ้น<_>ตนจึงอยากส่งเสริมกีฬาสัตว์<_>เพราะเป็นการสร้างรายได้<_>และเพิ่มมูลค่าให้กับเกษตรกรได้<_>โดยตนกำลังให้สำนักนายกรัฐมนตรี<_>ออกกฎหมายส่งเสริมปศุสัตว์<_>ซึ่งจะใช้เวลาประมาณ<_>5<_>เดือน<_>จะเสร็จสิ้น<_>และส่งต่อให้สภาฯพิจารณาต่อไป<_>โดยกฎหมายฉบับนี้<_>จะคุ้มครองการชนวัว<_>และช่วยส่งเสริมการท่องเที่ยวให้ยั่งยืน<_>เพราะการทำไร่ทำนา<_>อาจไม่เพียงพอ<_>ดังนั้น<_>เราต้องทำปศุสัตว์เสริม<_>เพื่อทำให้มีรายได้เพิ่มมากขึ้น<_>เนื่องจากวัวชน<_>มีราคาแพงกว่าวัวเนื้อหลายเท่าตัว"]}
{"date": "2024-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>นำทัพ<_>ทส.<_>สร้างสีสันงานวันเด็ก’67<_>ทำเนียบรัฐบาล<_>“รวมพลังเด็กไทย<_>ร่วมใจลดโลกเดือด”<_>(kids<_>change,<_>world<_>change)<_>จัดเต็มของรางวัลควบคู่สร้างความตระหนักรู้เรื่องการเปลี่ยนแปลงสภาพภูมิอากาศ<_>-<_>การปรับตัวให้เป็น", "content": ["“พัชรวาท”<_>นำทัพ<_>ทส.<_>สร้างสีสันงานวันเด็ก’67<_>ทำเนียบรัฐบาล<_>“รวมพลังเด็กไทย<_>ร่วมใจลดโลกเดือด”<_>(kids<_>change,<_>world<_>change)<_>จัดเต็มของรางวัลควบคู่สร้างความตระหนักรู้เรื่องการเปลี่ยนแปลงสภาพภูมิอากาศ<_>-<_>การปรับตัวให้เป็น", "“พัชรวาท”<_>นำทัพ<_>ทส.<_>สร้างสีสันงานวันเด็ก’67<_>ทำเนียบรัฐบาล<_>“รวมพลังเด็กไทย<_>ร่วมใจลดโลกเดือด”<_>(kids<_>change,<_>world<_>change)<_>จัดเต็มของรางวัลควบคู่สร้างความตระหนักรู้เรื่องการเปลี่ยนแปลงสภาพภูมิอากาศ<_>-<_>การปรับตัวให้เป็นมิตรกับสิ่งแวดล้อม", "วันที่<_>13<_>มกราคม<_>2567<_>เวลา<_>09.00<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>เป็นประธานเปิดกิจกรรมเนื่องในวันเด็กแห่งชาติ<_>ประจำปี<_>2567<_>โซนทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ภายใต้แนวคิด<_>“รวมพลังเด็กไทย<_>ร่วมใจลดโลกเดือด”<_>(kids<_>change,<_>world<_>change)”<_>พร้อมด้วย<_>ร.อ.รชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วย<_>รมว.ทส.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงฯ<_>และคณะผู้บริหารหน่วยงานในสังกัด<_>ทส.<_>ณ<_>บริเวณโซนทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ทำเนียบรัฐบาล<_>กรุงเทพมหานคร<_>นำข้าราชการ<_>และเจ้าหน้าที่หน่วยงานในสังกัดกระทรวงฯ<_>ร่วมจัดกิจกรรมเล่นเกมแจกของรางวัลให้ความรู้เรื่องการเปลี่ยนแปลงสภาพภูมิอากาศ<_>พร้อมนำขบวนพาเหรดมาสคอตสัตว์โลกน่ารัก<_>เจ้าหญิง<_>-<_>เจ้าชายดิสนีย์<_>มาร่วมสร้างสีสัน<_>สร้างความสุขให้กับเด็ก<_>ๆ<_>ที่มาร่วมกิจกรรมเรียนรู้ลดโลกเดือด<_>ทั้งด้านทรัพยากรธรรมชาติ<_>ด้านทรัพยากรน้ำในแผ่นดิน<_>และด้านสิ่งแวดล้อม<_>และร่วมถ่ายภาพ<_>แจกของรางวัล<_>ไอศรีม<_>น้ำดื่ม<_>สร้างรอยยิ้มให้กับเด็ก<_>ๆ<_>ที่มาร่วมงาน", "จากนั้น<_>พล.ต.อ.พัชรวาท<_>พร้อมคณะผู้บริหารหน่วยงานใน<_>ทส.<_>ได้เข้าร่วมพิธีเปิดงานวันเด็กแห่งชาติ<_>ประจำปี<_>2567<_>และรับฟังการให้โอวาทจากนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>ร่วมกับเด็กและเยาวชนที่มาร่วมงาน<_>ภายใต้คำขวัญวันเด็ก<_>\"มองโลกกว้าง<_>คิดสร้างสรรค์<_>เคารพความแตกต่าง<_>ร่วมกันสร้างประชาธิปไตย\"<_>ณ<_>ตึกสันติไมตรีหลังนอก<_>ทำเนียบรัฐบาล<_>หลังจากนั้น<_>นายกรัฐมนตรีได้เดินเยี่ยมชมบูธกิจกรรมของหน่วยงานต่าง<_>ๆ<_>ที่มาร่วมจัดงานวันเด็ก<_>ณ<_>ทำเนียบรัฐบาล<_>รวมถึงโซนทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ของกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>พร้อมถ่ายภาพและมอบของรางวัลให้กับเด็ก<_>ๆ<_>ที่เข้าร่วมกิจกรรมบริเวณโซนทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>อีกด้วย"]}
{"date": "2024-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​อธิบดีกกจ.<_>เตือน<_>ระวังผู้แอบอ้าง<_>“หน่วยงานรัฐ”<_>รับสมัครงานผ่านสื่อโซเชียล", "content": ["​อธิบดีกกจ.<_>เตือน<_>ระวังผู้แอบอ้าง<_>“หน่วยงานรัฐ”<_>รับสมัครงานผ่านสื่อโซเชียล", "กรมการจัดหางาน<_>เตือนคนไทย<_>รู้ทันมิจฉาชีพ<_>หลังพบอ้างชื่อ<_>“กรมการจัดหางาน”<_>พร้อม<_>logo<_>รับสมัครงานผ่านสื่อโซเชียล<_>หากหลงเชื่อเสี่ยงเสียทรัพย์และโดนรีดข้อมูลส่วนบุคคล", "นายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>ขณะนี้พบผู้โฆษณาชวนเชื่อทางสื่อสังคมออนไลน์<_>อาทิ<_>เฟซบุ๊ก,<_>ไลน์,<_>อินสตาแกรม,<_>ทวิตเตอร์<_>และยูทูป<_>ประกาศรับสมัครผู้รับงานไปทำที่บ้าน<_>ลักษณะเป็นงานอิสระ<_>งานฝีมือ<_>งานแพ็คสินค้า<_>สามารถรับอุปกรณ์ไปทำที่บ้านได้<_>โดยอ้างว่ารายได้ดี<_>ไม่มีค่าใช้จ่าย<_>โดยมักแอบอ้างชื่อหน่วยงานราชการเพื่อสร้างความน่าเชื่อถือ<_>ล่าสุดมีการใช้ภาพอธิบดีกรมการจัดหางาน<_>พร้อมตราสัญลักษณ์กรมการจัดหางาน<_>(logo)<_>ไปแอบอ้าง<_>ซึ่งทั้งหมดไม่เป็นความจริง<_>หากหลงเชื่ออาจทำให้เสียทรัพย์<_>หรือโดนรีดข้อมูลส่วนบุคคลนำไปใช้ในทางมิชอบได้<_>จึงขอฝากถึงผู้ที่ประสงค์รับงานไปทำที่บ้าน<_>สามารถติดต่อได้ที่สำนักงานจัดหางานจังหวัด<_>หรือสำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1-10<_>หรือติดต่อสอบถามได้ที่กองส่งเสริมการมีงานทำ<_>กรมการจัดหางาน<_>กระทรวงแรงงาน<_>โทร.<_>02<_>245<_>1317<_>หรือสอบถามรายละเอียดเพิ่มเติมได้ที่<_>สายด่วนกระทรวงแรงงาน<_>1506<_>กด<_>2<_>กรมการจัดหางาน", "นายสมชาย<_>กล่าวเพิ่มเติมว่า<_>กรมการจัดหางานไม่นิ่งนอนใจดำเนินการตอบโต้และเอาผิดกลุ่มมิจฉาชีพทันที<_>โดยดำเนินการ<_>3<_>ด้าน<_>คือ<_>1.<_>ตรวจสอบ<_>เฝ้าระวังและตอบโต้ผ่านแพลตฟอร์มออนไลน์<_>ที่โพสต์ชักชวนและรับสมัครคนหางานไปทำงานทั้งในประเทศและต่างประเทศด้วยวิธีผิดกฎหมาย<_>โดยทันทีที่พบเห็น<_>ชุดเฝ้าระวังจะนำข้อความแจ้งเตือนที่กรมการจัดหางานได้จัดทำขึ้น<_>(แบนเนอร์โฆษณาสื่อออนไลน์)<_>ไปโพสต์โต้ตอบใต้โพสต์ดังกล่าว<_>เพื่อให้ประชาชนรู้ว่าโพสต์ดังกล่าวไม่เป็นความจริง<_>2.ประสานงานกับศูนย์ต่อต้านข่าวปลอมประเทศไทย<_>หรือ<_>anti<_>fake<_>news<_>เพื่อชี้แจงข้อเท็จจริงให้ประชาชนรับทราบภายใน<_>2<_>ชั่วโมง<_>เพื่อป้องกันและลดผลกระทบที่เกิดจากความเข้าใจผิดและนำข่าวที่ไม่ถูกต้องไปเผยแพร่ต่อ<_>3.การดำเนินการของฝ่ายกฎหมาย<_>ของกรม<_>ฯ<_>ที่ส่งเรื่องดำเนินคดีไปยังศูนย์ปราบปรามอาชญากรรมทางเทคโนโลยีสารสนเทศ<_>และกองบังคับการปราบปรามการค้ามนุษย์<_>เพื่อดำเนินคดีกับผู้กระทำความผิด<_>โดยปีงบประมาณ<_>พ.ศ.<_>2567<_>กรมการจัดหางานมีการดำเนินคดีสาย/นายหน้าเถื่อนแล้วถึง<_>131<_>ราย<_>พบการหลอกลวงคนหางานทั้งสิ้น<_>232<_>คน<_>คิดเป็นมูลค่าความเสียหาย<_>จำนวน<_>16,787,622<_>บาท<_>มีการโพสต์ตอบโต้<_>ชี้แจง<_>พร้อมประชาสัมพันธ์ข้อมูลที่ถูกต้อง<_>รวม<_>2,170<_>ครั้ง", "ทั้งนี้<_>ผู้ที่นำเข้าข้อมูลเท็จ<_>ตามพ.ร.บ.ว่าด้วยการกระทำความผิดเกี่ยวกับคอมพิวเตอร์<_>พ.ศ.<_>2550<_>และที่แก้ไขเพิ่มเติม<_>มีโทษจําคุกไม่เกินห้าปี<_>หรือปรับไม่เกินหนึ่งแสนบาท<_>หรือทั้งจําทั้งปรับ<_>และตามพระราชบัญญัติเครื่องหมายราชการ<_>พ.ศ.<_>2482<_>ระบุว่า<_>ห้ามมิให้บุคคลใดใช้เครื่องหมายราชการ<_>เว้นแต่หน่วยราชการที่กำหนดเครื่องหมายนั้นจะอนุญาต<_>และ<_>ห้ามมิให้ผู้ใดปลอมหรือเลียนเครื่องหมายราชการ<_>ไม่ว่าจะเป็นสีใด<_>หรือทำด้วยวิธีใด<_>ๆ<_>หรือทำให้ปรากฏที่วัตถุหรือสินค้าใดๆ<_>ก็ตาม<_>หากฝ่าฝืนมีโทษจำคุกไม่เกิน<_>1<_>ปี<_>และปรับไม่เกิน<_>2,000<_>บาท"]}
{"date": "2024-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงมหาดไทยเป็นประธานในพิธีบำเพ็ญพระราชกุศล<_>50<_>วัน<_>พระราชมงคลวัชราจารย์<_>(พัฒน์<_>ปุญญกาโม)<_>อดีตที่ปรึกษาเจ้าคณะจังหวัดนครสวรรค์<_>เจ้าอาวาสวัดธารทหาร<_>อ.หนองบัว<_>จ.นครสวรรค์", "content": ["ปลัดกระทรวงมหาดไทยเป็นประธานในพิธีบำเพ็ญพระราชกุศล<_>50<_>วัน<_>พระราชมงคลวัชราจารย์<_>(พัฒน์<_>ปุญญกาโม)<_>อดีตที่ปรึกษาเจ้าคณะจังหวัดนครสวรรค์<_>เจ้าอาวาสวัดธารทหาร<_>อ.หนองบัว<_>จ.นครสวรรค์", "ปลัดกระทรวงมหาดไทยเป็นประธานในพิธีบำเพ็ญพระราชกุศล<_>50<_>วัน<_>พระราชมงคลวัชราจารย์<_>(พัฒน์<_>ปุญญกาโม)<_>อดีตที่ปรึกษาเจ้าคณะจังหวัดนครสวรรค์<_>เจ้าอาวาสวัดธารทหาร<_>อำเภอหนองบัว<_>จังหวัดนครสวรรค์", "เมื่อวันที่<_>13<_>ม.ค.<_>67<_>เวลา<_>10.00<_>น.<_>ที่ศาลา<_>100<_>ปี<_>หลวงพ่อพัฒน์<_>วัดธารทหาร<_>อำเภอหนองบัว<_>จังหวัดนครสวรรค์<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานในพิธีบำเพ็ญพระราชกุศล<_>50<_>วัน<_>พระราชมงคลวัชราจารย์<_>(พัฒน์<_>ปุญญกาโม)<_>อดีตที่ปรึกษาเจ้าคณะจังหวัดนครสวรรค์<_>และเจ้าอาวาสวัดธารทหาร<_>โดยรับเมตตาจาก<_>พระพรหมวชิรมุนี<_>(เชิด<_>จิตฺตคุตฺโต)<_>กรรมการมหาเถรสมาคม<_>ที่ปรึกษาเจ้าคณะภาค<_>4<_>เจ้าอาวาสวัดสุทัศนเทพวราราม<_>ราชวรมหาวิหาร<_>เป็นประธานฝ่ายสงฆ์<_>พร้อมด้วย<_>พระธรรมวชิรธีรคุณ<_>(สฤษดิ์<_>สิริธโร<_>ป.ธ.9<_>,รศ.ดร)<_>เจ้าคณะจังหวัดนครสวรรค์<_>เจ้าอาวาสวัดนครสวรรค์<_>พระอารามหลวง<_>และพระสงฆ์สมณศักดิ์<_>ร่วมพิธี<_>โดยมี<_>นายทวี<_>เสริมภักดีกุล<_>ผู้ว่าราชการจังหวัดนครสวรรค์<_>นางสาวชุติพร<_>เสชัง<_>นายชุมพิชญ์<_>เดชะรัฐ<_>นายบดินทร์<_>เกษมศานติ์<_>นายประสงค์<_>หล้าอ่อน<_>รองผู้ว่าราชการจังหวัดนครสวรรค์<_>หัวหน้าส่วนราชการ<_>ประชาชนจิตอาสา<_>อุบาสกอุบาสิกา<_>และประชาชนจำนวนมาก<_>ร่วมพิธี", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ประธานในพิธีจุดธูปเทียนบูชาพระรัตนตรัย<_>จุดธูปเทียนเครื่องทองน้อยสักการะพระราชมงคลวัชราจารย์<_>(พัฒน์<_>ปุญญกาโม)<_>กราบสักการะพระพรหมวชิรมุนี<_>(เชิด<_>จิตฺตคุตฺโต)<_>กรรมการมหาเถรสมาคม<_>ที่ปรึกษาเจ้าคณะภาค<_>4<_>เจ้าอาวาสวัดสุทัศนเทพวราราม<_>ราชวรมหาวิหาร<_>จากนั้นประกอบพิธีสวดพระพุทธมนต์<_>ถวายไทยธรรมบูชากัณฑ์เทศน์<_>เสร็จแล้วประธานในพิธีถวายภัตตาหารและเครื่องไทยธรรมแด่พระสงฆ์<_>ทอดผ้าบังสุกุล<_>กรวดน้ำรับพร<_>เป็นอันเสร็จพิธี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>\"พระราชมงคลวัชราจารย์<_>(พัฒน์<_>ปุญญกาโม)\"<_>เกิดเมื่อวันที่<_>12<_>พ.ค.<_>2465<_>ที่บ้านสระทะเล<_>ต.ย่านมัทรี<_>อ.พยุหะคีรี<_>จ.นครสวรรค์<_>มีชื่อเดิมว่า<_>บุญส่ง<_>ก้อนจันเทศ<_>มีบิดาชื่อนายพุฒ<_>มารดาชื่อนางแก้ว<_>ก้อนจันเทศ<_>ซึ่งท่านเข้าพิธีอุปสมบท<_>เมื่อปี<_>พ.ศ.<_>2489<_>ณ<_>วัดสระทะเล<_>ต.ย่านมัทรี<_>อ.พยุหะคีรี<_>จ.นครสวรรค์<_>โดยมี<_>พระธรรมไตรโลกาจารย์<_>(หลวงพ่อยอด)<_>วัดเขาแก้ว<_>เป็นพระอุปัชฌาย์<_>มีหลวงพ่อกัน<_>วัดเขาแก้ว<_>เป็นพระกรรมวาจาจารย์<_>และพระอธิการชั๊ว<_>วัดสระทะเล<_>เป็นพระอนุสาวนาจารย์<_>ได้รับฉายาว่า<_>“ปุญญกาโม”", "\"พระราชมงคลวัชราจารย์<_>(พัฒน์<_>ปุญญกาโม)<_>มาจำพรรษาและพัฒนาวัดธารทหาร<_>หรือวัดห้วยด้วน<_>ตั้งแต่ปี<_>พ.ศ.<_>2513<_>ก่อนที่ท่านได้รับตำแหน่งเจ้าอาวาสวัดธารทหาร<_>และได้รับพระราชทานสัญญาบัตรตั้งสมณศักดิ์ที่ราชทินนาม<_>พระครูนิวิฐปุญญากร<_>กระทั่งปี<_>พ.ศ.<_>2526<_>ท่านได้รับแต่งตั้งให้เป็นเจ้าคณะตำบลธารทหาร<_>ต่อมามหาเถรสมาคมมีมติแต่งตั้งให้พระครูนิวิฐปุญญากร<_>เป็นที่ปรึกษาเจ้าคณะตำบลธารทหารจนถึงปัจจุบัน<_>ต่อมาในปี<_>พ.ศ.<_>2564<_>ท่านได้รับพระราชทานพัดรองที่ระลึกงานบรมราชาภิเษก<_>และได้รับพระมหากรุณาธิคุณโปรดเกล้าฯ<_>เลื่อนสมณศักดิ์ให้เป็นพระราชาคณะชั้นราชเป็นกรณีพิเศษที่ราชทินนาม<_>\"พระราชมงคลวัชราจารย์\"<_>ทั้งนี้ประชาชนจังหวัดนครสวรรค์รู้จักและศรัทธาท่านเรื่องการสร้างวัตถุมงคลหลายแขนงหลายรุ่น<_>นำรายได้มาร่วมกันสร้างสาธารณสมบัติให้กับประชาชน<_>เช่น<_>การบูรณะวัดธารทหาร<_>การก่อสร้างโรงพยาบาล<_>การนำเงินไปช่วยพัฒนาบูรณะวัดอื่น<_>ๆ<_>ทั่วประเทศ<_>และการให้ทุนการศึกษาแก่เด็ก<_>นับว่าท่านเป็นพระเกจิอาจารย์ที่ปฏิบัติดี<_>ปฏิบัติชอบ<_>และมีเมตตายิ่ง\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>พระราชมงคลวัชราจารย์<_>(พัฒน์<_>ปุญญกาโม)<_>อดีตที่ปรึกษาเจ้าคณะจังหวัดนครสวรรค์<_>เจ้าอาวาสวัดธารทหาร<_>ได้ถึงแก่มรณภาพเมื่อวันศุกร์<_>ที่<_>24<_>พฤศจิกายน<_>พ.ศ.<_>2566<_>เวลาประมาณ<_>01.35<_>น.<_>ณ<_>โรงพยาบาลกรุงเทพ<_>ด้วยอาการอันสงบ<_>สิริอายุ<_>101<_>ปี<_>พรรษา<_>77<_>โดยพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าฯ<_>พระราชทานพระบรมราชานุเคราะห์ในการศพพระราชมงคลวัชราจารย์ฯ<_>โดยตลอด<_>และให้นายทวี<_>เสริมภักดีกุล<_>ผู้ว่าราชการจังหวัดนครสวรรค์<_>เป็นผู้แทนเชิญพวงมาลาของพระบาทสมเด็จพระเจ้าอยู่หัว<_>สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>สมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>พระบรมวงศานุวงศ์<_>ไปวางที่หน้าหีบศพ<_>ณ<_>ศาลา<_>100<_>ปี<_>หลวงพ่อพัฒน์<_>วัดธารทหาร<_>(วัดห้วยด้วน)<_>อำเภอหนองบัว<_>จังหวัดนครสวรรค์<_>เมื่อวันที่<_>26<_>พฤศจิกายน<_>2566"]}
{"date": "2024-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>ติดตามความก้าวหน้าการพัฒนาบึงสีไฟตามแนวพระราชดำริฯ<_>พร้อมติดตามการสร้างสนามจักรยาน<_>bmx<_>bike<_>lane<_>-<_>จักรยานขาไถ<_>มุ่งมั่น<_>\"แก้ไขในสิ่งผิด\"<_>ฟื้นฟูแหล่งน้ำให้อุดมสมบูรณ์", "content": ["ปลัด<_>มท.<_>ติดตามความก้าวหน้าการพัฒนาบึงสีไฟตามแนวพระราชดำริฯ<_>พร้อมติดตามการสร้างสนามจักรยาน<_>bmx<_>bike<_>lane<_>-<_>จักรยานขาไถ<_>มุ่งมั่น<_>\"แก้ไขในสิ่งผิด\"<_>ฟื้นฟูแหล่งน้ำให้อุดมสมบูรณ์", "ปลัด<_>มท.<_>ติดตามความก้าวหน้าการพัฒนาบึงสีไฟตามแนวพระราชดำริฯ<_>พร้อมติดตามการสร้างสนามจักรยาน<_>bmx<_>bike<_>lane<_>-<_>จักรยานขาไถ<_>มุ่งมั่น<_>\"แก้ไขในสิ่งผิด\"<_>ฟื้นฟูแหล่งน้ำให้อุดมสมบูรณ์เหมือนอดีต<_>เป็นพื้นที่แห่งความสุขของพี่น้องประชาชนทุกช่วงวัยอย่างยั่งยืน", "เมื่อวันที่<_>13<_>ม.ค.<_>67<_>เวลา<_>14.00<_>น.<_>ที่บริเวณหอชมบึงสีไฟ<_>อำเภอเมืองพิจิตร<_>จังหวัดพิจิตร<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ลงพื้นที่ตรวจติดตามความก้าวหน้าการพัฒนาบึงสีไฟตามแนวพระราชดำริของพระบาทสมเด็จพระเจ้าอยู่หัว<_>พร้อมติดตามการสร้างสนามจักรยาน<_>bmx<_>bike<_>lane<_>และสนามจักรยานขาไถ<_>และพื้นที่บริเวณโดยรอบบึงสีไฟ<_>โดยมี<_>นายอดิเทพ<_>กมลเวชช์<_>ผู้ว่าราชการจังหวัดพิจิตร<_>นายประสพโชค<_>อยู่สำราญ<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>นางสาวจุรีรัตน์<_>รัตนศิลา<_>หัวหน้าสำนักงานจังหวัดพิจิตร<_>นายฮาวี<_>เครปส์<_>ผู้ฝึกสอนจักรยานทีมชาติไทย<_>ประเภท<_>bmx<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>และเจ้าหน้าที่จากหน่วยงานที่เกี่ยวข้อง<_>ร่วมลงพื้นที่", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยได้น้อมนำพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในการทำให้<_>“ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง”<_>มาเป็นหลักในการส่งเสริมการพัฒนาพื้นที่สู่การส่งเสริมและพัฒนาคุณภาพชีวิตที่ดีอย่างยั่งยืนของประชาชน<_>ซึ่งจังหวัดพิจิตรได้ดำเนินการพัฒนาบึงสีไฟ<_>ตามแนวพระราชดำริของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทำให้บึงสีไฟเป็นแหล่งกักเก็บน้ำที่สำคัญของประเทศ<_>และแหล่งเพาะพันธ์สัตว์น้ำที่สามารถรักษาความหลากหลายทางชีวภาพในภูมิภาค<_>รวมทั้งสภาพพื้นที่ของบึงสีไฟ<_>เหมาะสมต่อการเจริญเติบโตของสัตว์น้ำนานาชนิดและมีระบบนิเวศที่สมบูรณ์<_>นอกจากนี้การพัฒนาพื้นที่ดังกล่าวจะต้องนำแนวคิด<_>\"การสร้างพื้นที่แห่งความสุข\"<_>เพื่อให้เป็นพื้นที่สาธารณะสำหรับประชาชนทุกเพศ<_>ทุกวัย<_>ที่ประกอบด้วยพื้นที่<_>สำหรับเด็กเล็ก<_>เด็กโต<_>ผู้ใหญ่<_>และผู้สูงวัย<_>ทั้งพื้นที่ออกกำลังกายสำหรับเดิน<_>วิ่ง<_>ปั่นจักรยานทางเรียบ<_>จักรยาน<_>bmx<_>และจักรยานขาไถ<_>ตลอดจนถึงการมีสนามเด็กเล่นสร้างปัญญา<_>ที่เป็นเเหล่งเรียนรู้ทำให้คนในครอบครัวได้มีการใช้เวลาร่วมกัน<_>รวมถึงสร้างพื้นที่สำหรับกิจกรรมทางน้ำ<_>อาทิ<_>การแข่งขันพายเรือคายัค<_>รวมไปถึงการใช้ประโยชน์ของพื้นที่เพื่อพัฒนาคุณภาพชีวิต<_>โดยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงและทฤษฎีใหม่สู่การเป็นพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตประยุกต์สู่<_>“โคก<_>หนอง<_>นา”<_>หรือ<_>\"อารยเกษตร\"<_>และโครงการตามพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>โครงการบ้านนี้มีรักปลูกผักกินเอง<_>และโครงการทางนี้มีผลผู้คนรักกัน<_>ซึ่งจะต่อยอดก่อเกิดเป็นเศรษฐกิจหมุนเวียน<_>ตามหลัก<_>bcg<_>พร้อมยกระดับการสร้างเสริมการเรียนรู้และสร้างปัญญาให้กับเด็กและเยาวชน", "\"จากการลงพื้นที่ตรวจความก้าวหน้าการพัฒนาบึงสีไฟในวันนี้<_>ได้มอบแนวทางให้กับผู้ว่าราชการจังหวัดพิจิตร<_>เรื่อง<_>การให้ความสำคัญกับแหล่งรองรับน้ำ<_>\"ธนาคารน้ำใต้ดินระบบปิด\"<_>เพื่อเพิ่มความชุ่มชื้นให้บริเวณโดยรอบ<_>ลดการท่วมขังลานกิจกรรม<_>เพื่อใช้ประโยชน์สูงสุด<_>และการก่อสร้างสนาม<_>bmx<_>bike<_>lane<_>และสนามจักรยานขาไถ<_>เน้นการใช้ประโยชน์ของพื้นที่ทำให้สามารถจัดกิจกรรม<_>หรือการแข่งขันได้ตลอดทั้งปี<_>ทั้งจุดให้บริการจอดรถ<_>ห้องสุขา<_>และสิ่งอำนวยความสะดวกที่จำเป็น<_>สำหรับประชาชน<_>นักท่องเที่ยว<_>หรือผู้มาดูการแข่งขัน<_>เพื่อกระตุ้นให้เด็กเยาวชนได้เกิดการเรียนรู้และการพัฒนาทักษะตนเอง<_>โดยแนวคิดการพัฒนาพื้นที่ลานแข่งขันแห่งนี้<_>มุ่งเน้นทำให้เป็นพื้นที่ที่มีลักษณะ<_>\"sport<_>zone\"<_>ควบคู่กับ<_>\"community<_>zone\"<_>ด้วยการบริหารจัดการพื้นที่<_>เน้นการปลูกต้นไม้ที่ให้ร่มเงา<_>และพัฒนาให้เป็นทั้งแหล่งรวมตลาดนัด<_>เพื่อให้พ่อค้า<_>แม่ค้า<_>และประชาชนได้มามีพื้นที่ค้าขายจับจ่ายใช้สอย<_>ที่สำคัญจะต้องคำนึงถึงความสอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ทั้ง<_>17<_>ข้อ<_>โดยเฉพาะการสร้างความตระหนักต่อการอนุรักษ์สิ่งแวดล้อมและการจัดการทรัพยากรทั้งดินและน้ำอย่างยั่งยืน<_>ตามที่กระทรวงมหาดไทยมีเป้าหมายในการขับเคลื่อนกิจกรรมวันดินโลก<_>(world<_>soil<_>day)<_>เพื่อทำให้แนวคิด<_>ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน<_>สามารถบรรลุผลได้อย่างเป็นรูปธรรม<_>โดยเริ่มต้นจากการเลือกใช้วัสดุที่เป็นมิตรกับสิ่งแวดล้อม<_>งดการใช้ถุงพลาสติก<_>กล่องโฟม<_>และให้เลือกใช้วัสดุทดแทนที่เป็นวัสดุธรรมชาติสามารถย่อยสลายได้\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวอีกว่า<_>นอกจากนี้<_>ยังได้ให้คำแนะนำในการพัฒนาพื้นที่บริเวณโดยรอบบึงสีไฟ<_>เพิ่มเติม<_>เพื่อทำให้ทุกพื้นที่เกิดประโยชน์<_>และคุ้มค่าในทุกมิติ<_>คือ<_>การพัฒนาพื้นที่สู่<_>\"ลานวัฒธรรม\"<_>ที่จัดกิจกรรมเกี่ยวกับการส่งเสริมและสืบสานวัฒนธรรมประเพณีที่ดีงาม<_>และงานกิจกรรมสำคัญของพื้นที่<_>รวมถึงสามารถเป็นพื้นที่การจัดแข่งขันประกวดต่าง<_>ๆ<_>อาทิ<_>ประกวดสัตว์เลี้ยง<_>วาดภาพ<_>ฯลฯ<_>ที่จะก่อให้เกิดการมีส่วนร่วมของภาคประชาสังคม<_>นำไปสู่การส่งเสริมทำให้คนในพื้นที่มีความรัก<_>ความสามัคคี<_>และความสนิทสนมกันในแต่ละกลุ่มที่มารวมตัวทำกิจกรรมกัน<_>ซึ่งทั้งหมดทางจังหวัดพิจิตรต้องมีการจัดระเบียบที่จอดรถบริเวณโดยรอบบึงสีไฟ<_>ให้เป็นระเบียบเรียบร้อย<_>และมีเพียงพอสำหรับรองรับนักท่องเที่ยวที่มา<_>จัดให้มีห้องน้ำสุขาที่เหมาะสม<_>และมีระบบบำบัดน้ำเสียที่ถูกต้อง<_>มีการบริหารจัดการขยะ<_>คัดแยกขยะ<_>การจัดทำถังขยะเปียกลดโลกร้อน<_>ควบคู่กับการสร้างความมั่นคงทางอาหาร<_>เป็นแหล่งเรียนรู้การปลูกพืชผักสวนครัว<_>รวมไปถึงการบริหารจัดการน้ำตามผังภูมิสังคมและอารยเกษตร<_>ในบริเวณโดยรอบ<_>เพื่อให้พื้นที่แห่งนี้ได้มีการใช้ประโยชน์จากคนในชุมชน<_>เพื่อคนในชุมชนร่วมกันใช้<_>ร่วมกันดูแลอย่างยั่งยืน", "\"การพัฒนาบึงสีไฟ<_>ได้ดำเนินการแล้วกว่า<_>50%<_>โดยการบูรณาการความร่วมมือของจังหวัดพิจิตร<_>องค์การบริหารส่วนจังหวัดพิจิตร<_>เทศบาลเมืองพิจิตร<_>และภาคีเครือข่ายทุกภาคส่วน<_>โดยมีกำหนดสร้างสนามจักรยาน<_>bmx<_>และสนามจักรยานขาไถ<_>ให้แล้วเสร็จ<_>ภายในเดือนมกราคม<_>2567<_>นี้<_>เพื่อให้เป็น<_>landmark<_>ของจังหวัดพิจิตร<_>ดึงดูดนักท่องเที่ยวและพี่น้องประชาชนได้มาท่องเที่ยว<_>มาแข่งขันกีฬา<_>อันจะทำให้จังหวัดพิจิตรได้พัฒนาเป็นเส้นทางท่องเที่ยว<_>เพื่อทำให้เกิดการกระตุ้นเศรษฐกิจฐานราก<_>ยกระดับคุณภาพชีวิตที่ดีของพี่น้องประชาชนจังหวัดพิจิตรอย่างยั่งยืน<_>ซึ่งเราในฐานะข้าราชการกระทรวงมหาดไทยผู้เป็นข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>จะได้มีโอกาสร่วมกันสนองพระราชปณิธานในพระบาทสมเด็จพระเจ้าอยู่หัว<_>ด้วยการฟื้นฟูบึงสีไฟแห่งนี้ให้เป็นแหล่งน้ำที่อุดมสมบูรณ์เหมือนอดีต<_>และเป็นที่สร้างความสุขให้กับประชาชน<_>อันจะนำไปสู่<_>ประเทศชาติมั่นคง<_>ประชาชนมีความสุขอย่างยั่งยืน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยยอดหนี้นอกระบบครบ<_>44<_>วัน<_>มูลหนี้<_>8,150<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.2<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>3<_>พันราย<_>มูลหนี้ลดลงร่วม<_>332<_>ล้านบาท<_>ย้ำ<_>14<_>ม.ค.<_>kick<_>off", "content": ["ปลัดมหาดไทย<_>เผยยอดหนี้นอกระบบครบ<_>44<_>วัน<_>มูลหนี้<_>8,150<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.2<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>3<_>พันราย<_>มูลหนี้ลดลงร่วม<_>332<_>ล้านบาท<_>ย้ำ<_>14<_>ม.ค.<_>kick<_>off", "ปลัดมหาดไทย<_>เผยยอดหนี้นอกระบบครบ<_>44<_>วัน<_>มูลหนี้<_>8,150<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.2<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>3<_>พันราย<_>มูลหนี้ลดลงร่วม<_>332<_>ล้านบาท<_>ย้ำ<_>14<_>ม.ค.<_>kick<_>off<_>ตลาดนัดแก้หนี้<_>มุ่งอำนวยความสะดวกพี่น้องประชาชนเพื่อแก้ปัญหาหนี้นอกระบบ", "ปลัดมหาดไทย<_>เผยยอดหนี้นอกระบบครบ<_>44<_>วัน<_>มูลหนี้<_>8,150<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.2<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>3<_>พันราย<_>มูลหนี้ลดลงร่วม<_>332<_>ล้านบาท<_>ย้ำ<_>14<_>ม.ค.<_>kick<_>off<_>ตลาดนัดแก้หนี้<_>มุ่งอำนวยความสะดวกพี่น้องประชาชนเพื่อแก้ปัญหาหนี้นอกระบบอย่างเป็นรูปธรรม", "เมื่อวันที่<_>13<_>ม.ค.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>เป็นวันที่<_>44<_>นับตั้งแต่เปิดลงทะเบียนเมื่อวันที่<_>1<_>ธันวาคม<_>2566<_>เป็นต้นมา<_>โดยจากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>เมื่อเวลา<_>15.30<_>น.<_>มีมูลหนี้รวม<_>8,150.559<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>127,309<_>ราย<_>เป็นการลงทะเบียนผ่านระบบออนไลน์<_>109,623<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>17,686<_>ราย<_>รวมจำนวนเจ้าหนี้<_>91,823<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>1.<_>กรุงเทพมหานคร<_>ยังคงมากที่สุด<_>มีผู้ลงทะเบียน<_>10,614<_>ราย<_>เจ้าหนี้<_>6,688<_>ราย<_>มูลหนี้<_>741.319<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>5,201<_>ราย<_>เจ้าหนี้<_>4,477<_>ราย<_>มูลหนี้<_>336.903<_>ล้านบาท<_>3.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>4,750<_>ราย<_>เจ้าหนี้<_>3,068<_>ราย<_>มูลหนี้<_>354.451<_>ล้านบาท<_>4.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>4,746<_>ราย<_>เจ้าหนี้<_>3,520<_>ราย<_>มูลหนี้<_>306.383<_>ล้านบาท<_>5.<_>จังหวัดขอนแก่น<_>มีผู้ลงทะเบียน<_>3,314<_>ราย<_>เจ้าหนี้<_>2,684<_>ราย<_>มูลหนี้<_>263.509<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>194<_>ราย<_>เจ้าหนี้<_>158<_>ราย<_>มูลหนี้<_>10.003<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>269<_>ราย<_>เจ้าหนี้<_>184<_>ราย<_>มูลหนี้<_>18.411<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>330<_>ราย<_>เจ้าหนี้<_>238<_>ราย<_>มูลหนี้<_>10.572<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>413<_>ราย<_>เจ้าหนี้<_>304<_>ราย<_>มูลหนี้<_>17.561<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>447<_>ราย<_>เจ้าหนี้<_>303<_>ราย<_>มูลหนี้<_>21.644<_>ล้านบาท", "“สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศพบว่า<_>มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>8,653<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>3,056<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>687.133<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>354.985<_>ล้านบาท<_>มูลหนี้ลดลง<_>332.148<_>ล้านบาท<_>และจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุดยังคงเป็นจังหวัดนครสวรรค์เช่นเดิม<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>2,910<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>72<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>224.684<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>4.650<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัดนครสวรรค์ลดลง<_>220.033<_>ล้านบาท<_>สำหรับกรณีที่ไม่ได้รับความร่วมมือกระทั่งไม่สามารถดำเนินการไกล่เกลี่ยได้<_>เจ้าหน้าที่จะดำเนินการส่งสำนวนแจ้งความต่อพนักงานสอบสวนของสถานีตำรวจในพื้นที่<_>มีการดำเนินคดีไปแล้ว<_>46<_>คดี<_>ใน<_>19<_>จังหวัด”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ภายใต้การนำของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ที่ได้มอบหมายให้กรมการปกครองเป็นหน่วยงานหลักในการดำเนินการ<_>“ตลาดนัดแก้หนี้”<_>ซึ่งจะมีการ<_>kick<_>off<_>ในพรุ่งนี้<_>14<_>มกราคม<_>2566<_>พร้อมกันทุกจังหวัดทั่วประเทศ<_>โดยมีหน่วยงานภาครัฐ<_>และหน่วยงานที่เกี่ยวข้องจะมาให้บริการ<_>เช่น<_>การไกล่เกลี่ยหนี้นอกระบบ<_>การรับลงทะเบียนขอความช่วยเหลือการแก้ไขปัญหาหนี้นอกระบบ<_>การให้ความรู้และให้คำปรึกษาทางด้านกฎหมาย<_>กิจกรรมฝึกอาชีพ<_>และสาธิตการประกอบอาชีพอิสระ<_>บริการให้คำปรึกษาทางการเงิน<_>โปรโมชั่นพิเศษเรื่องสินเชื่อให้กับลูกหนี้<_>เจ้าหนี้<_>หรือผู้ประกอบการ", "\"ตนได้เน้นย้ำให้<_>ท่านผู้ว่าราชการจังหวัด<_>ท่านนายอำเภอ<_>ผู้นำท้องถิ่นท้องที่<_>ตลอดจนภาคีเครือข่ายทั้ง<_>7<_>ภาคี<_>ได้แก่<_>ภาคราชการ<_>ภาคเอกชน<_>ภาคศาสนา<_>ภาคสื่อสารมวลชน<_>ภาคประชาสังคม<_>ภาควิชาการ<_>และภาคประชาชน<_>ได้ช่วยกันเกื้อกูลและหนุนเสริมอำนวยความสะดวกพี่น้องประชาชนทั้งลูกหนี้และเจ้าหนี้ที่จะมาใช้บริการ<_>“ตลาดนัดแก้หนี้”<_>ที่ใกล้จะถึงนี้<_>ให้มากที่สุด<_>อาทิ<_>บางหมู่บ้าน<_>บางชุมชน<_>ที่อยู่ห่างไกลการเดินทางสัญจรลำบาก<_>ก็ขอให้ผู้นำในท้องถิ่นท้องที่<_>รวมไปถึงท่านผู้ว่าราชการจังหวัด<_>ท่านนายอำเภอ<_>ร่วมกับภาคีเครือข่ายอำนวยความสะดวก<_>เพื่อประชาชนเข้าถึงการแก้ปัญหาอย่างทั่วถึง\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>กระทรวงมหาดไทยยังคงเปิดรับลงทะเบียนพี่น้องประชาชนผู้ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>ทั้งทางระบบออนไลน์ที่<_>https://debt.dopa.go.th<_>หรือลงทะเบียนได้<_>ณ<_>ที่ว่าการอำเภอ<_>หรือสำนักงานเขตทั่วประเทศ<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มหาดไทยแจงข้อมูลงานก่อสร้างสะพานบริเวณอ่าวเขาควาย<_>ย้ำ<_>มท.1<_>พร้อมผลักดันโครงการ<_>ใช้โอกาส<_>ครม.สัญจรระนอง<_>เร่งแก้ไขความเดือดร้อนประชาชนและนักเรียนชาวมอร์แกน", "content": ["มหาดไทยแจงข้อมูลงานก่อสร้างสะพานบริเวณอ่าวเขาควาย<_>ย้ำ<_>มท.1<_>พร้อมผลักดันโครงการ<_>ใช้โอกาส<_>ครม.สัญจรระนอง<_>เร่งแก้ไขความเดือดร้อนประชาชนและนักเรียนชาวมอร์แกน", "โฆษกกระทรวงมหาดไทย<_>เผย<_>มหาดไทยแจงข้อมูลงานก่อสร้างสะพานบริเวณอ่าวเขาควาย<_>ย้ำ<_>มท.1<_>พร้อมผลักดันโครงการ<_>ใช้โอกาส<_>ครม.สัญจรระนอง<_>เร่งแก้ไขความเดือดร้อนประชาชนและนักเรียนชาวมอร์แกน", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทย<_>และ<_>โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรมว.มหาดไทย<_>ได้รับรายงานถึงกรณีที่สื่อสังคมออนไลน์มีการเผยแพร่ภาพและข้อมูลเกี่ยวกับความเดือดร้อนของนักเรียนชาวมอร์แกน<_>ในการเดินทางไปโรงเรียนบ้านเกาะพยาม<_>อ.เมือง<_>จ.ระนอง<_>ที่ต้องลุยน้ำข้ามคลองซึ่งเสี่ยงอันตราย<_>โดย<_>รมว.มหาดไทยไม่นิ่งนอนใจได้ให้ผู้ว่าราชการจังหวัดระนองตรวจสอบข้อเท็จจริงทันที", "ทั้งนี้<_>ได้รับการชี้แจงทางโรงเรียนบ้านเกาะพยามว่าปัจจุบันการเดินทางของนักเรียน<_>จะใช้โป๊ะชักรอกข้ามคลองในกรณีน้ำขึ้น<_>ส่วนเมื่อน้ำลงนักเรียนสามารถเดินข้ามไป-กลับระหว่างโรงเรียนกับที่พักได้<_>และการเดินทางด้วยวิธีนี้เป็นวิถีปกติของนักเรียนชาวมอร์แกน<_>ซึ่งทางโรงเรียนได้จัดรถรับส่งนักเรียน(รถอีแต๋น)<_>เป็นระยะทาง<_>2.5<_>กิโลเมตร<_>สำหรับนักเรียนชาวมอร์แกนเป็นประจำทุกปีการศึกษา<_>ซึ่งได้รับงบประมาณจากสำนักงานเขตพื้นที่การศึกษาประถมศึกษาระนอง<_>และทางสำนักงานเขตพื้นที่ฯ<_>ก็มีการกำกับดูแลการดำเนินงานของโรงเรียน<_>เกี่ยวกับความปลอดภัยในการเดินทางไปเรียนของนักเรียนทุกคนด้วย", "ส่วนการดำเนินการช่วยเหลือเกี่ยวกับการเดินทางของนักเรียนในระยะสั้น<_>ปัจจุบันโรงเรียนอยู่ระหว่างการขออนุญาตสร้างทุ่นลอยน้ำข้ามคลองชั่วคราวกับองค์การบริหารส่วนตำบล<_>เกาะพยาม<_>และสำนักงานเจ้าท่าภูมิภาคสาขาระนอง<_>และขณะนี้อยู่ระหว่างการดำเนินการของหน่วยงานที่เกี่ยวข้อง", "น.ส.ไตรศุลี<_>กล่าวว่า<_>แต่<_>รมว.มหาดไทย<_>เห็นว่าการยกระดับคุณภาพชีวิตของประชาชน<_>โดยเฉพาะในด้านความปลอดภัยในชีวิตของเยาวชนต้องได้รับการแก้ไขให้ดีขึ้นเป็นการถาวร<_>จึงจะใช้โอกาสที่มีการจัดประชุมคณะรัฐมนตรีออย่างเป็นทางการนอกสถานที่<_>หรือ<_>ครม.สัญจร<_>ที่<_>จ.ระนอง<_>ระหว่างวันที่<_>22-23<_>ม.ค.<_>67<_>นี้<_>ไปรับทราบเกี่ยวกับปัญหาต่าง<_>ๆ<_>พร้อมนำเรื่องที่เป็นข้อติดขัดเข้าหารือกับหน่วยงานที่เกี่ยวข้องในที่ประชุม<_>ครม.<_>เพื่อให้การแก้ไขปัญหาให้กับประชาชนเกิดขึ้นเร็วที่สุด", "อย่างไรก็ตาม<_>ผู้ว่าราชการจังหวัดระนอง<_>ได้รายงานให้<_>รมว.มหาดไทยทราบเป็นข้อมูลในเบื้องต้นว่าโครงการก่อสร้างสะพานได้เริ่มขึ้นด้วยงบประมาณตามแผนปฏิบัติราชการประจำปีงบประมาณปี<_>2557<_>เพื่อบรรเทาความเดือดร้อนให้ประชาชนโดยเฉพาะชาวมอร์แกนที่อาศัยอยู่บริเวณอ่าวเขาควายที่ไม่สามารถเดินทางไปโรงเรียนและรับบริการสาธารณสุขได้ในช่วงมรสุม<_>โดยหน่วยงานดำเนินการเริ่มแรกนั้นเป็นของอำเภอเมืองระนอง<_>แต่ต่อมาได้เปลี่ยนไปอยู่ในการดูแลของสำนักงานโยธาธิการและผังเมืองจังหวัดระนองเนื่องจากมีความเชี่ยวชาญในงานโครงสร้างพื้นฐานมากกว่า<_>จากนั้นเอกชนผู้รับจ้างก่อสร้างได้ดำเนินการไปบางส่วนแล้วแต่ต้องหยุดก่อสร้างไป<_>เนื่องจากเกิดกรณีหน่วยปฏิบัติการพิเศษที่46<_>แจ้งความดำเนินคดีบุกรุกป่า<_>ด้วยงานก่อสร้างบางส่วนอยู่ในพื้นที่ป่าชายเลนจังหวัดระนอง", "โดยที่ผ่านจังหวัดระนองได้ดำเนินการแก้ไขปัญหาเพื่อให้การดำเนินการถูกต้องในข้อกฎหมาย<_>เน้นการประสานงานกับหน่วยงานที่เกี่ยวข้องทั้งสำนักงานโยธาธิการและผังเมืองจังหวัดระนอง<_>และสำนักงานทรัพยากรธรรมชาติฯ<_>จังหวัดระนอง<_>เพื่อให้โครงการกลับมาดำเนินการก่อสร้างต่อไปได้", "“ท่านอนุทิน<_>เน้นย้ำว่าการดูแลชีวิตความเป็นอยู่ของประชาชนให้ได้รับความปลอดภัยเป็นเรื่องสำคัญที่สุด<_>แต่เนื่องจากท่านเพิ่งเข้ามารับตำแหน่ง<_>รมว.มหาดไทยได้ไม่นานและไม่รับทราบเกี่ยวกับเรื่องนี้มาก่อน<_>แต่เมื่อได้ทราบถึงปัญหาแล้วก็จะแก้ไข<_>และย้ำว่าในยุคที่ท่านเป็น<_>รมว.มหาดไทยอะไรเป็นเรื่องความเดือดร้อนประชาชนจะต้องจัดการให้เร็วที่สุด<_>ท่านจึงจะใช้เวลาช่วงมีประชุม<_>ครม.<_>สัญจรที่<_>จ.ระนอง<_>เป็นโอกาสในการไปรับฟังเรื่องนี้<_>และนำเรื่องที่ติดขัดเข้าหารือกับที่ประชุม<_>ครม.<_>เพื่อนำไปสู่การร่วมกันแก้ไขปัญหายกระดับคุณภาพชีวิตพี่น้องในพื้นที่ให้เข้าถึงบริการสาธารณะที่ดีและปลอดภัยโดยเร็ว\"<_>น.ส.ไตรศุลี<_>กล่าว"]}
{"date": "2024-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เปิดการศึกษาอบรมวิทยากรผู้ถ่ายทอดความรู้ประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่น<_>2<_>เน้นย้ำ<_>น้อมนำพระราชเสาวนีย์สมเด็จพระบรมราชชนนีพันปีหลวง<_>เป็น<_>ขุนศึกผู้แกร่งกล้าของแผ่นดิน", "content": ["ปลัด<_>มท.<_>เปิดการศึกษาอบรมวิทยากรผู้ถ่ายทอดความรู้ประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่น<_>2<_>เน้นย้ำ<_>น้อมนำพระราชเสาวนีย์สมเด็จพระบรมราชชนนีพันปีหลวง<_>เป็น<_>ขุนศึกผู้แกร่งกล้าของแผ่นดิน", "ปลัด<_>มท.<_>เปิดการศึกษาอบรมวิทยากรผู้ถ่ายทอดความรู้ประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>2<_>เน้นย้ำ<_>น้อมนำพระราชเสาวนีย์สมเด็จพระบรมราชชนนีพันปีหลวง<_>เป็น<_>\"ขุนศึกผู้แกร่งกล้าของแผ่นดิน\"<_>นำเอาประวัติศาสตร์มาถ่ายทอดให้กับเด็ก<_>เยาวชน<_>และคนทุกช่วงวัย", "ปลัด<_>มท.<_>เปิดการศึกษาอบรมวิทยากรผู้ถ่ายทอดความรู้ประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>2<_>เน้นย้ำ<_>น้อมนำพระราชเสาวนีย์สมเด็จพระบรมราชชนนีพันปีหลวง<_>เป็น<_>\"ขุนศึกผู้แกร่งกล้าของแผ่นดิน\"<_>นำเอาประวัติศาสตร์มาถ่ายทอดให้กับเด็ก<_>เยาวชน<_>และคนทุกช่วงวัย<_>เพื่อนำพาประเทศชาติมั่นคง<_>ประชาชนมีความสุขอย่างยั่งยืน", "วันนี้<_>(14<_>ม.ค.<_>66)<_>เวลา<_>09.00<_>น.<_>ที่ศูนย์ศึกษาและพัฒนาชุมชนนครนายก<_>ต.สาริกา<_>อ.เมืองนครนายก<_>จ.นครนายก<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานฝึกอบรมโครงการศึกษาอบรมวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>ปี<_>2567<_>รุ่นที่<_>2<_>โดยได้รับเกียรติจากนายกองเอก<_>ธารณา<_>คชเสนี<_>นายหมวดตรี<_>น้ำเพ็ชร<_>คชเสนี<_>สัตยารักษ์<_>ดร.ลักษิกา<_>เจริญศรี<_>ร่วมเป็นวิทยากร<_>โอกาสนี้<_>นายสุภกิณห์<_>แวงชิน<_>ผู้ว่าราชการจังหวัดนครนายก<_>นายศราวุธ<_>สุวรรณจูฑะ<_>นายธนวัฒน์<_>ปิ่นแก้ว<_>รองผู้ว่าราชการจังหวัดนครนายก<_>นายชนาธิป<_>โคกมณี<_>ปลัดจังหวัดนครนายก<_>นางสาวจิรวดี<_>บรรพบุตร<_>หัวหน้าสำนักงานจังหวัดนครนายก<_>ร้อยตรี<_>สรมงคล<_>มงคละสิริ<_>ผู้อำนวยการสถาบันดำรงราชานุภาพ<_>นายสมาน<_>พั่วโพธิ์<_>ผู้อำนวยการสถาบันการพัฒนาชุมชน<_>และผู้เข้ารับการศึกษาอบรมซึ่งเป็นข้าราชการ<_>ภาคเอกชน<_>ครู<_>นักวิชาการ<_>นักพัฒนาชุมชน<_>สภาวัฒนธรรม<_>และประชาชนผู้สนใจจากจังหวัดนครนายก<_>กาญจนบุรี<_>ปราจีนบุรี<_>ชัยนาท<_>นนทบุรี<_>ปทุมธานี<_>นครปฐม<_>สมุทรปราการ<_>จำนวน<_>117<_>คน<_>ร่วมรับฟัง<_>โดยผู้เข้ารับการอบรมอายุมากที่สุด<_>74<_>ปี<_>อายุน้อยที่สุด<_>23<_>ปี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ผู้เข้ารับการศึกษาอบรมทุกท่าน<_>คือ<_>ความหวังของประเทศชาติในการสร้างความรัก<_>ความสามัคคี<_>ความสำนึกและรำลึกในพระมหากรุณาธิคุณของสถาบันพระมหากษัตริย์<_>และผู้มีความกตัญญูกตเวมีต่อบรรพบุรุษชาติไทย<_>ด้วยการปฏิบัติบูชาผ่านการศึกษาอบรมและนำไปถ่ายทอดในเรื่องที่มีความสำคัญอย่างยิ่ง<_>นั่นคือ<_>\"ประวัติศาสตร์\"<_>ทั้งประวัติศาสตร์ชาติไทย<_>และประวัติศาสตร์ท้องถิ่น<_>ดังพระราชเสาวนีย์สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ที่ทรงตรัสในหลายครั้งหลายคราว่า<_>ประเทศไทยจะต้องมีผู้มีความรู้ประวัติศาสตร์ชาติไทย<_>อันจะทำให้ประเทศชาติมั่นคงได้<_>เพราะวิชาประวัติศาสตร์ชาติไทยจะทำให้เรารู้รากเหง้า<_>ที่มาที่ไปของบรรพบุรุษของเรา<_>และจะได้รู้สิ่งที่หาได้ยากในปัจจุบัน<_>นั่นคือ<_>ความภาคภูมิใจและความกตัญญูกตเวที<_>ซึ่งพระบาทสมเด็จพระเจ้าอยู่หัวได้ทรงเปรียบเปรยพระราชปณิธานของพระองค์ท่านในเรื่องนี้มาจากการที่พระองค์ทรงเข้ารับการศึกษาที่ต่างประเทศ<_>คือ<_>ประเทศสหรัฐอเมริกา<_>ที่ทุกวิชาของสหรัฐอเมริกาหรือนานาประเทศล้วนแฝงไปด้วยการศึกษาประวัติศาสตร์ชาติของตน<_>เพราะทุกประเทศมีวิชาพื้นฐานในการสร้างคนในชาติให้มีความเป็นปึกแผ่นหรือ<_>\"unity\"<_>เกิดความหวงแหน<_>ความรักความสามัคคีในประเทศจากวิชาประวัติศาสตร์", "\"กระทรวงมหาดไทยมีความมุ่งมั่นตั้งใจในการน้อมนำพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ผู้ทรงมีความมุ่งมั่นในการสืบสานรักษาและต่อยอดพระราชดำริทั้งปวงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมราชบพิตร<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>โดยเฉพาะอย่างยิ่งพระราชปณิธานของสมเด็จพระบรมราชชนนีพันปีหลวงที่ทรงอยากให้ลูกหลานคนไทยทุกคนได้รู้ประวัติศาสตร์ชาติไทยของเรา<_>ซึ่งนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้มอบนโยบายให้กับหัวหน้าส่วนราชการในสังกัดกระทรวงมหาดไทย<_>พร้อมทั้งเป็นผู้นำในการร่วมลงนามบันทึกข้อตกลงความร่วมมือ<_>\"ผลิตทรัพยากรมนุษย์ที่มีคุณภาพ<_>สร้างจิตสำนึกในความเป็นไทย\"<_>ร่วมกับกระทรวงศึกษาธิการ<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>และกระทรวงแรงงาน<_>โดยมุ่งหวังให้เกิดการส่งเสริมการเรียนรู้ประวัติศาสตร์ชาติไทย<_>ความภาคภูมิใจในความเป็นไทย<_>ความสมัครสมานสามัคคี<_>และการเทิดทูนไว้ซึ่งสถาบันหลักของชาติ<_>อันจะหนุนเสริมให้ประเทศไทย<_>เป็นประเทศที่ผู้คนเป็นพลเมืองผู้ร่วมพัฒนาและหนุนเสริมการสร้างสิ่งที่ดีให้กับประเทศด้วยความภาคภูมิใจในความเป็นคนไทย\"<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>ผู้เข้ารับการศึกษาอบรมทุกท่าน<_>เป็นผู้ที่ท่านผู้ว่าราชการจังหวัดได้ดำเนินการคัดเลือกด้วยตนเอง<_>จากผู้ที่มีคุณสมบัติ<_>3<_>ประการ<_>ได้แก่<_>1.<_>มีความจงรักภักดีต่อสถาบันหลักของชาติ<_>2.<_>มีความกตัญญูกตเวทีต่อผู้มีพระคุณ<_>และ<_>3.<_>เป็นผู้มีความเสียสละ<_>อยากจะช่วยบำเพ็ญประโยชน์ให้กับผืนแผ่นดินไทยโดยไม่หวังผลตอบแทน<_>ผ่านการเรียนรู้ประวัติศาสตร์ชาติไทย<_>แล้วนำไปถ่ายทอดให้กับเด็ก<_>เยาวชน<_>และประชาชนทุกช่วงวัย<_>ทั้งนี้<_>เราจะโทษเด็กรุ่นใหม่ว่าไม่รู้ประวัติศาสตร์ไม่ได้<_>เพราะที่ผ่านมา<_>คนรุ่นเก่าอย่างพวกเราไม่ได้ถ่ายทอดให้เด็กฟัง<_>ดังนั้นการศึกษาอบรมในครั้งนี้<_>จึงเป็นการน้อมนำพระราชปณิธาน<_>ความว่า<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>ให้เกิดผลเป็นรูปธรรมอย่างแท้จริง<_>ด้วยการ<_>\"แก้ไขในสิ่งผิด\"<_>โดยนำเรื่องราวความภาคภูมิใจ<_>ประวัติศาสตร์ความเป็นชาติไทยที่มีความเกี่ยวเนื่องเกี่ยวโยงและผูกพันต่อสถาบันพระมหากษัตริย์<_>ผู้ทรงพระคุณอันประเสริฐ<_>ขยายผลทำให้คนในสังคมเข้าใจ<_>และมีความรู้อย่างแท้จริง<_>ซึ่งทุกท่านที่เข้ารับการศึกษาอบรมในวันนี้<_>ต้องเป็นครู<_>ก<_>นำพาความรู้ที่ถูกต้องถ่องแท้ไปสร้างครู<_>ข<_>คือ<_>พ่อแม่ผู้ปกครองของเด็กได้รับรู้เรื่องราวของประวัติศาสตร์ชาติไทย<_>รวมถึงตัวเด็กเองด้วย<_>เพื่อที่จะร่วมกันขยายผลองค์ความรู้ไปยังพี่น้องประชาชนทั่วไป<_>โดยในวันนี้มี<_>นายกองเอก<_>ธารณา<_>คชเสนี<_>(ครูป๊อด)<_>นายหมวดตรี<_>น้ำเพ็ชร<_>คชเสนี<_>สัตยารักษ์<_>(ครูปั๊ม)<_>ดร.ลักษิกา<_>เจริญศรี<_>(ครูป้ายู)<_>มาทำหน้าที่ครูผู้ถ่ายทอดประวัติศาสตร์ชาติไทยให้กับพวกเราทุกคน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ยังได้กล่าวอีกว่า<_>หน้าที่สำคัญของท่านผู้ว่าราชการจังหวัดในการส่งเสริมให้เกิดการเรียนรู้ของคนทุกช่วงวัย<_>ทำให้ประชาชนมีความรู้ความเข้าใจที่ถูกต้องเกี่ยวกับประวัติศาสตร์ชาติไทย<_>ต้องทำให้เกิดเวทีการเรียนรู้ในทุก<_>ๆ<_>โอกาส<_>ผ่านการเสริมสร้างความร่วมมือของ<_>7<_>ภาคีเครือข่าย<_>และทีมอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>เช่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>กรรมการหมู่บ้าน<_>พระสงฆ์องค์เจ้า<_>และคนอื่น<_>ๆ<_>ในหมู่บ้าน<_>ได้ตั้งวงคุยกันเรื่องประวัติศาสตร์ชาติไทย<_>ได้มีการเทศนา<_>สาธยายธรรม<_>สอดแทรกองค์ความรู้ด้านประวัติศาสตร์<_>และในโอกาสต่าง<_>ๆ<_>ทั้งที่เป็นทางการและไม่เป็นทางการ<_>นอกจากนี้<_>โรงเรียนมัธยมศึกษาและโรงเรียนประถมศึกษาตลอดจนศูนย์พัฒนาเด็กเล็กในสังกัดองค์กรปกครองส่วนท้องถิ่น<_>ได้ดำเนินการปรับหลักสูตรการเรียนการสอนของสถานศึกษา<_>ที่มีการหนุนเสริมการเรียนรู้วิชาประวัติศาสตร์ชาติ<_>และวิชาประวัติศาสตร์ท้องถิ่น<_>เป็นที่เรียบร้อยแล้ว<_>จึงเป็นแนวทางที่สำคัญที่ท่านผู้ว่าราชการจังหวัดในฐานะประธานกรรมการศึกษาธิการจังหวัด<_>ต้องร่วมกับสำนักงานเขตพื้นที่การศึกษาทุกแห่ง<_>ทำให้เกิดการขยายผลการเรียนรู้แก่นักเรียนในโรงเรียนทุกสังกัดในพื้นที่จังหวัด<_>ด้วยการนำชั่วโมงเวลาเรียน<_>ที่เราลดเวลาเรียนเพิ่มเวลารู้<_>วันละ<_>1<_>ชั่วโมง<_>เป็นเวลาแห่งการรู้เรื่องประวัติศาสตร์ชาติไทยและประวัติศาสตร์ท้องถิ่นแต่ละจังหวัด<_>รวมไปถึงวิชาศีลธรรม<_>และวิชาหน้าที่พลเมือง<_>อันมี<_>2<_>นัยสำคัญ<_>คือ<_>1)<_>เวลาเรียนตามหลักสูตรปกติยังคงเดิม<_>และ<_>2)<_>ให้เด็กใช้เวลารู้เรื่องประวัติศาสตร์ชาติไทย<_>ตามความเหมาะสม<_>ซึ่ง<_>2<_>นัยนี้<_>เป็นความหวังที่เราจะได้ช่วยกันสนองพระราชปณิธานด้วยการทำให้ผู้คนในสังคมได้ใช้เวลาเปิดสมอง<_>เปิดจิตใจ<_>รับรู้เรื่องราวประวัติศาสตร์ชาติไทย<_>ประวัติศาสตร์ท้องถิ่น<_>เพื่อพวกเราทุกคนจะได้ร่วมกันภาคภูมิใจ<_>และปฏิบัติบูชา<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>พี่คนมหาดไทยได้ร่วมกับทุกภาคีเครือข่ายตั้งใจทำให้เป็นปีแห่งการเฉลิมพระเกียรติ<_>ด้วยความจงรักภักดี<_>ทำให้คนไทยรักในผืนแผ่นดินไทย<_>ทำให้คนไทยซาบซึ้งถึงความเสียสละของบรรพบุรุษ<_>และจะส่งผลให้คนมีความกตัญญูต่อบรรพบุรุษไทย<_>อันจะส่งผลให้<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข\"", "\"สิ่งหนึ่งที่จะทำให้ประเทศชาติมั่นคงได้<_>คือ<_>ความเป็นอันหนึ่งอันเดียวกันด้วยการมีจิตสำนึกต่อความเป็นชาติผ่านเรื่องราววีรกรรมของบรรพบุรุษที่ล้วนแล้วแต่ได้สร้างวีรกรรมด้วยจิตใจที่รุกรบ<_>จิตใจที่เสียสละเพื่อชาติบ้านเมือง<_>เช่น<_>ขุนสรรค์แห่งค่ายบางระจัน<_>ซึ่งเป็นชาวชัยนาท<_>ได้ออกไปสู้ศึกในวีรกรรมค่ายบางระจัน<_>จนชีวิตหาไม่ในสนามรบ<_>เราก็ต้องร่วมกันเสริมสร้างองค์ความรู้นี้ให้แก่พี่น้องประชาชนชาวจังหวัดชัยนาท<_>เพื่อพวกเขาจะได้ร่วมกันแสดงกตเวทิตาคุณ<_>คือ<_>การตอบแทนบรรพบุรุษ<_>ด้วยการเล่าเรื่องความเสียสละของท่าน<_>เฉกเช่นเดียวกับจังหวัดอื่น<_>ๆ<_>ที่บรรพบุรุษไทยได้เสียเลือดเนื้อเชื้อไขมากมาย<_>เพื่อธำรงไว้ซึ่งความเป็นชาติ<_>ทำนุบำรุงพระพุทธศาสนา<_>โดยมีพระมหากษัตริย์เป็นหลักชัย<_>โดยกระทรวงมหาดไทยได้กำหนดหลักสูตรการเรียนรู้วิชาประวัติศาสตร์ชาติไทยในการศึกษาอบรมครั้งนี้<_>โดยมีศูนย์อำนวยการใหญ่จิตอาสาพระราชทาน<_>ได้มีหนังสือขอพระราชทานพระราชานุญาต<_>นำหลักสูตรประวัติศาสตร์ชาติไทยของโรงเรียนจิตอาสาพระราชทาน<_>มาเป็นหลักสูตรฝึกอบรมสำหรับพวกเราทุกคน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>สิ่งสำคัญของพี่น้องผู้เข้ารับการศึกษาอบรมจะต้องมี<_>และทำอย่างสม่ำเสมอ<_>นั่นคือ<_>เรื่องแรก<_>งานในหน้าที่ประจำ<_>(routine<_>job)<_>ซึ่งเป็นงานตามอาชีพที่เราได้ทำ<_>เป็นสิ่งที่เราทำประจำในทุกวัน<_>เรื่องที่<_>2<_>งานเพิ่มเติม<_>(extra<_>job)<_>เฉกเช่นการศึกษาอบรมวิชาประวัติศาสตร์ชาติไทยในครั้งนี้<_>ถือเป็น<_>extra<_>job<_>ที่ทุกท่านจะได้นำไปขยายผลในทุก<_>ๆ<_>พื้นที่<_>ตลอดรวมไปถึงการไม่นิ่งดูดายเมื่อเห็นปัญหาอะไรแล้วก็ช่วยแก้ไขป้องกันโดยไม่มีใครสั่งก็ถือเป็น<_>extra<_>job<_>และประการสุดท้ายคือ<_>การรายงาน<_>(report)<_>ทั้งการรายงานผลการศึกษาอบรมเสนอต่อผู้ว่าราชการจังหวัดทราบ<_>ทั้งการประชาสัมพันธ์ผ่านหอกระจายข่าว<_>วิทยุชุมชน<_>รวมถึงการพูดคุยบอกเล่าผ่านสภากาแฟ<_>และตั้งวงสนทนาต่าง<_>ๆ<_>ทั้งนี้<_>การรายงานผลการดำเนินการหลังฝึกอบรม<_>เป็นสิ่งสำคัญที่จะเป็นแนวทางนำไปสู่การเสริมสร้างองค์ความรู้ทางประวัติศาสตร์<_>และขอให้ผู้เข้ารับการศึกษาอบรมทุกท่าน<_>นำคุณค่าทางประวัติศาสตร์ซึ่งเป็นองค์ความรู้อันสำคัญยิ่ง<_>มาทำให้ทุกท่านผู้เป็น<_>\"ขุนศึกผู้แกร่งกล้าของแผ่นดิน\"<_>ไปพูด<_>ไปบอกเล่าประวัติศาสตร์ชาติไทยให้กับสังคมไทยไม่หยุดหย่อนจนกว่าเราจะหมดลม<_>อันจะทำให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุขอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>ตรวจเยี่ยม<_>\"ตลาดนัดแก้หนี้<_>จังหวัดนครนายก\"<_>พร้อมขอบคุณข้าราชการและเจ้าหน้าที่ของรัฐ<_>ใช้เวลาวันหยุดมุ่งมั่นทำงานเพื่อประชาชน<_>และพบปะพูดคุยให้กำลังใจประชาชนผู้รับบริการ", "content": ["ปลัดมหาดไทย<_>ตรวจเยี่ยม<_>\"ตลาดนัดแก้หนี้<_>จังหวัดนครนายก\"<_>พร้อมขอบคุณข้าราชการและเจ้าหน้าที่ของรัฐ<_>ใช้เวลาวันหยุดมุ่งมั่นทำงานเพื่อประชาชน<_>และพบปะพูดคุยให้กำลังใจประชาชนผู้รับบริการ", "ปลัด<_>มท.<_>ตรวจเยี่ยม<_>\"ตลาดนัดแก้หนี้<_>จังหวัดนครนายก\"<_>พร้อมขอบคุณข้าราชการและเจ้าหน้าที่ของรัฐ<_>ใช้เวลาวันหยุดมุ่งมั่นทำงานเพื่อประชาชน<_>และพบปะพูดคุยให้กำลังใจประชาชนผู้รับบริการ<_>เน้นย้ำ<_>ผู้ว่าฯ<_>ใช้ทุกกลไกในพื้นที่เร่งประชาสัมพันธ์ลงทะเบียนหนี้นอกระบบ", "ปลัดมหาดไทย<_>ตรวจเยี่ยม<_>\"ตลาดนัดแก้หนี้<_>จังหวัดนครนายก\"<_>พร้อมขอบคุณข้าราชการและเจ้าหน้าที่ของรัฐ<_>ใช้เวลาวันหยุดมุ่งมั่นทำงานเพื่อประชาชน<_>และพบปะพูดคุยให้กำลังใจประชาชนผู้รับบริการ<_>เน้นย้ำ<_>ผู้ว่าฯ<_>ใช้ทุกกลไกในพื้นที่เร่งประชาสัมพันธ์ลงทะเบียนหนี้นอกระบบอย่างต่อเนื่อง<_>เพื่อพี่น้องประชาชนเข้าถึงข้อมูลและลงทะเบียนได้อย่างทั่วถึง", "วันนี้<_>(14<_>ม.ค.<_>67)<_>เวลา<_>11.00<_>น.<_>ที่หอประชุมอำเภอเมืองนครนายก<_>ที่ว่าการอำเภอเมืองนครนายก<_>จังหวัดนครนายก<_>นายสุทธิพงษ์จุลเจริญปลัดกระทรวงมหาดไทย<_>ตรวจเยี่ยมการดำเนินงาน<_>\"ตลาดนัดแก้หนี้<_>จังหวัดนครนายก\"<_>เพื่อแก้ไขปัญหาหนี้นอกระบบให้กับประชาชน<_>โดยมี<_>นายสุภกิณห์<_>แวงชิน<_>ผู้ว่าราชการจังหวัดนครนายก<_>นายศราวุธ<_>สุวรรณจูฑะ<_>นายธนวัฒน์<_>ปิ่นแก้ว<_>รองผู้ว่าราชการจังหวัดนครนายก<_>นายชนาธิป<_>โคกมณี<_>ปลัดจังหวัดนครนายก<_>นางสาวจิรวดี<_>บรรพบุตร<_>หัวหน้าสำนักงานจังหวัดนครนายก<_>นายกองโทอิสรา<_>สุขแจ่มใส<_>นายอำเภอเมืองนครนายก<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>และหัวหน้าหน่วยงานรัฐวิสาหกิจ<_>พร้อมบุคลากร<_>ร่วมให้การต้อนรับ", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้ให้กำลังใจเจ้าหน้าที่<_>และพูดคุยสอบถามพี่น้องประชาชนผู้ลงทะเบียนแก้ไขปัญหาหนี้นอกระบบกับภาครัฐที่เดินทางมาขอรับคำปรึกษา<_>\"ตลาดนัดแก้หนี้<_>จังหวัดนครนายก\"<_>อาทิ<_>บูธศูนย์ดำรงธรรมจังหวัดนครนายก<_>บูธที่ทำการปกครองจังหวัดนครนายก<_>และหน่วยงานร่วมบูรณาการ<_>ได้แก่<_>บูธสำนักงานอัยการคุ้มครองสิทธิและช่วยเหลือทางกฎหมายและการบังคับคดีจังหวัดนครนายก<_>ซึ่งมี<_>นางสาวรัชนีกร<_>โชคสวัสดิ์<_>อัยการคุ้มครองสิทธิและช่วยเหลือทางกฎหมายและการบังคับคดีจังหวัดนครนายก<_>และนายเทิดทูน<_>หาศิริ<_>รองอัยการจังหวัดฯ<_>ร่วมให้คำปรึกษา<_>บูธคณะผู้บริหารการคลังจังหวัดนครนายก<_>ซึ่งมี<_>นางสาวสุธีรา<_>กิจนาบูรณ์<_>คลังจังหวัดนครนายก<_>พร้อมด้วยนางสาวพจนารถ<_>ขันทอง<_>ผู้จัดการธนาคารออมสินสาขานครนายก<_>นายเกรียงไกร<_>จารย์โพธิ์<_>ผู้อำนวยการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตรจังหวัดนครนายก<_>ให้คำปรึกษาด้านการเงิน<_>และบูธจัดหางานจังหวัดนครนายก<_>ให้คำปรึกษาและแนะนำตลาดแรงงานในพื้นที่", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>วันนี้มาให้กำลังใจเพื่อนข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่<_>ภายใต้การนำของท่านผู้ว่าราชการจังหวัดนครนายก<_>ในการนำนโยบายของท่านนายกรัฐมนตรี<_>ที่ได้ให้พวกเราทุกคนได้ร่วมผนึกกำลังกันจัดมหกรรม<_>\"ตลาดนัดแก้หนี้\"<_>เพื่อแก้ไขปัญหาหนี้นอกระบบ<_>ด้วยการเชิญเจ้าหนี้<_>ลูกหนี้<_>มาร่วมพูดคุยไกล่เกลี่ยหนี้<_>พร้อมทั้งแนะนำ<_>ให้คำปรึกษา<_>การแก้ไขปัญหาหนี้นอกระบบ<_>ทั้งในแง่ข้อกฎหมาย<_>ในแง่การหางาน<_>และการบริหารจัดการการเงิน<_>โดยในวันนี้<_>ทุกจังหวัดทั่วประเทศได้มีการ<_>kick<_>off<_>พร้อมกัน", "\"ในส่วนของที่จังหวัดนครนายกได้กำชับท่านผู้ว่าราชการจังหวัดนครนายกใช้กลไกกำนัน<_>ผู้ใหญ่บ้าน<_>ช่วยกันประชาสัมพันธ์การรับลงทะเบียนแก้ไขปัญหาหนี้นอกระบบเพิ่มเติม<_>เพราะเราไม่มั่นใจว่าตัวเลขของพี่น้องประชาชนที่มาลงทะเบียนขอให้ทางภาครัฐช่วยแก้ไขปัญหาหนี้นอกระบบ<_>มีจำนวนไม่มากนัก<_>ถ้าเทียบกับขนาดของจังหวัด<_>เพื่อป้องกันการตกหล่นของข้อมูล<_>เพราะเราจะรับลงทะเบียนถึง<_>29<_>กุมภาพันธ์<_>2567<_>นี้<_>ถ้าท่านใดที่ประสบปัญหาแล้วไม่ได้เข้าร่วมจะทำให้น่าเสียดาย<_>เพราะการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>จะทำให้มีคนกลางที่มีอำนาจตามกฎหมายมาช่วยไกล่เกลี่ยประนีประนอมเพื่อให้ได้รับความเป็นธรรม<_>และซึ่งเมื่อสักครู่<_>ได้พูดคุยสอบถามคุณป้าที่มาปรึกษา<_>เขาเล่าว่า<_>ไปกู้หนี้นอกระบบ<_>ทุกวันนี้ต้องเสียดอกเบี้ยร้อยละ<_>20<_>ต่อเดือน<_>ปีนึงก็ร้อยละ<_>240<_>แต่ด้วยนิสัยคนไทยที่มีความซื่อตรง<_>ป้าเขาตกลงกับเจ้าหนี้ยังไงก็ผ่อนตามที่ตกลงกัน<_>ซึ่งเมื่อมาลงทะเบียนวันนี้<_>ก็จะมีคนกลางช่วยไกล่เกลี่ย<_>ทำให้มีเงินต้นส่งคืนได้ครบเพราะจ่ายดอกเบี้ยที่เป็นธรรม<_>ไม่เกินกว่าที่กฎหมายกำหนด\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>ทางสถาบันการเงินของรัฐ<_>ทั้งธนาคารออมสิน<_>และธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>ก็มีการนำเสนอข้อมูลเพื่อที่จะให้พี่น้องประชาชนพิจารณาปรับเปลี่ยนจากเป็นหนี้นอกระบบมาเป็นหนี้ในระบบ<_>ซึ่งดอกเบี้ยนี่ถ้าเทียบกับการจ่ายดอกหนี้นอกระบบแตกต่างกันเหมือนสวรรค์กับนรก<_>ก็คือ<_>ดอกเบี้ยเหลือเพียงร้อยละ<_>0.75<_>ต่อเดือน<_>ปีนึงก็ยังไม่เท่าดอกเบี้ยหนี้นอกระบบเพียงเดือนเดียว<_>และเงื่อนไขก็มีเพียงแค่ต้องมีอาชีพและมีความรับผิดชอบ<_>รวมถึงคุณสมบัติตามที่ธนาคารกำหนด<_>ซึ่งเมื่อมาเป็นหนี้ในระบบ<_>เจ้านี้ก็มีสิทธิ์ที่จะได้รับเงินก้อนเงินต้นกลับคืนไป<_>ภาระของลูกหนี้ก็จะได้ดีขึ้น<_>ได้รับดอกเบี้ยที่เป็นธรรมตามกฎหมาย", "\"วันนี้น่าดีใจ<_>เพราะทุกจังหวัด<_>ทุกพื้นที่ได้มีการ<_>kick<_>off<_>และการดำเนินงานเป็นไปด้วยความเรียบร้อย<_>ทุก<_>ๆ<_>หน่วยงานมาร่วมบูรณาการ<_>ทั้งข้าราชการและพนักงานของรัฐ<_>ได้เสียสละวันอาทิตย์<_>ที่เป็นวันหยุด<_>มาช่วยกันอย่างเต็มที่<_>และการบริหารจัดการงานเช่นนี้ยังได้บุญ<_>เพราะเราได้ช่วยเหลือผู้ตกทุกข์ได้ยาก<_>อีกทั้งยังเป็นการทำงานตามอุดมการณ์<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ให้กับพี่น้องประชาชน<_>สมดังเจตนารมณ์ที่พวกเราทุกคนมุ่งมั่นตั้งใจเข้ามาเป็นข้าราชการและเจ้าหน้าที่ของรัฐ<_>ซึ่งต้องขอเป็นกำลังใจและขอขอบคุณพี่น้องทุกคน<_>ที่ช่วยกันทำงานตามนโยบายนี้เป็นไปด้วยความเรียบร้อย<_>หากพวกเราทุกคนมุ่งมั่นตั้งใจช่วยกันแก้ไขเรื่องหนี้นอกระบบจนประสบความสำเร็จ<_>ประชาชนมีงาน<_>มีอาชีพ<_>มีรายได้<_>และได้รับดอกเบี้ยที่เป็นธรรม<_>ก็จะส่งผลทำให้ลดปัญหาอื่น<_>ๆ<_>ที่จะตามมาในสังคมได้เป็นอย่างดีอีกด้วย\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "ด้าน<_>นายสุภกิณห์<_>แวงชิน<_>ผู้ว่าราชการจังหวัดนครนายก<_>กล่าวว่า<_>การจัดกิจกรรม<_>\"ตลาดนัดแก้หนี้<_>จังหวัดนครนายก\"<_>ในครั้งนี้<_>มีที่มาจากรัฐบาลได้มีนโยบายให้ความสำคัญกับการแก้ไขปัญหาหนี้นอกระบบ<_>โดยกำหนดให้ทุกจังหวัดดำเนินการให้ความช่วยเหลือลูกหนี้นอกระบบ<_>เพื่อให้เจ้าหนี้และลูกหนี้ได้เข้ามาพูดคุย<_>เจรจา<_>สร้างความเข้าใจซึ่งกันและกัน<_>ให้มีการชำระหนี้ด้วยความเป็นธรรมและโดยชอบด้วยกฎหมาย<_>ภายใต้การควบคุม<_>ดูแล<_>และการสนับสนุนจากหน่วยงานของรัฐที่เกี่ยวข้อง<_>ตลอดจนการให้ความช่วยเหลือที่จำเป็นตามอำนาจ<_>หน้าที่ของหน่วยงานที่เกี่ยวข้อง<_>อันนำไปสู่การสร้างความเข้าใจระหว่างเจ้าหนี้และลูกหนี้นอกระบบ<_>ไม่ให้เกิดการกระทำผิดกฎหมายของเจ้าหนี้<_>และในขณะเดียวกันก็มีการชำระหนี้ที่ถูกต้อง<_>ครบถ้วนของลูกหนี้เช่นเดียวกัน<_>ซึ่งในกระบวนการดำเนินการแก้ไขปัญหาหนี้นอกระบบ<_>กำหนดให้ลูกหนี้<_>หรือผู้ที่ประสงค์ให้หน่วยงานของรัฐให้การช่วยเหลือแก้ไขปัญหาหนี้นอกระบบลงทะเบียนขอรับการช่วยเหลือผ่านทางแอปพลิเคชันไทยดี<_>(thald)<_>หรือติดต่อผ่านทางศูนย์ดำรงธรรมจังหวัดหรือศูนย์ดำรงธรรมอำเภอทุกอำเภอ<_>แล้วจึงนำผู้ลงทะเบียนเข้าสู่กระบวนการไกล่เกลี่ยโดยผู้ลงทะเบียนสามารถขอให้รัฐจัดหาแหล่งเงินกู้ดอกเบี้ยต่ำ<_>หรือหาอาชีพ<_>เพื่อสร้างรายได้แก่ตนได้<_>แต่หากว่าไม่สามารถตกลงกันได้ระหว่างเจ้าหนี้และลูกหนี้<_>และพบการกระทำผิดกฎหมาย<_>ก็จะต้องดำเนินการทางอาญาต่อไป", "\"ในปี<_>พ.ศ.<_>2567<_>นี้<_>จังหวัดนครนายกได้กำหนดจัดกิจกรรม<_>\"ตลาดนัดแก้หนี้\"<_>เป็นประจำทุกวันอาทิตย์ที่<_>2<_>ของเดือน<_>ณ<_>หอประชุมอำเภอเมืองนครนายก<_>จังหวัดนครนายก<_>เนื่องจากเป็นสถานที่ที่ง่ายและสะดวกต่อการให้บริการประชาชน<_>โดยในครั้งแรกนี้ได้จัดขึ้นในวันอาทิตย์ที่<_>14<_>มกราคม<_>2567<_>ซึ่งเป็นการจัดพร้อมกันทั่วประเทศ<_>โดยได้บูรณาการร่วมกับหน่วยงานที่เกี่ยวข้องภายในจังหวัด<_>ได้แก่<_>ที่ทำการปกครองจังหวัดนครนายก,<_>ศูนย์ดำรงธรรมจังหวัดนครนายก<_>ตำรวจภูธรจังหวัดนครนายก,<_>สำนักงานอัยการคุ้มครองสิทธิและช่วยเหลือทางกฎหมายและการบังคับคดีจังหวัดนครนายก,<_>กอ.รมน.<_>จังหวัดนครนายก,<_>สำนักงานจังหวัดนครนายก,<_>สำนักงานพัฒนาชุมชนจังหวัดนครนายก,<_>สำนักงานยุติธรรมจังหวัดนครนายก,", "สำนักงานแรงงานจังหวัดนครนายก,<_>ธนาคารเพื่อการเกษตรและสหกรณ์จังหวัดนครนายก,<_>ธนาคารออมสิน<_>สาขานครนายก<_>และที่ทำการปกครองอำเภอทั้ง<_>4<_>อำเภอ<_>ในพื้นที่จังหวัดนครนายก\"<_>นายสุภกิณห์ฯ<_>กล่าวเพิ่มเติม"]}
{"date": "2024-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เผยผลการ<_>kick<_>off<_>\"ตลาดนัดแก้หนี้\"<_>ทั่วประเทศ<_>เป็นไปด้วยความเรียบร้อย<_>มีลูกหนี้-เจ้าหนี้เข้าร่วมมากกว่า<_>5<_>พันราย<_>ไกล่เกลี่ยสำเร็จ<_>1,040<_>กรณี<_>สั่งการทุกจังหวัด<_>จัดตลาดนัดฯ", "content": ["ปลัด<_>มท.<_>เผยผลการ<_>kick<_>off<_>\"ตลาดนัดแก้หนี้\"<_>ทั่วประเทศ<_>เป็นไปด้วยความเรียบร้อย<_>มีลูกหนี้-เจ้าหนี้เข้าร่วมมากกว่า<_>5<_>พันราย<_>ไกล่เกลี่ยสำเร็จ<_>1,040<_>กรณี<_>สั่งการทุกจังหวัด<_>จัดตลาดนัดฯ", "ปลัด<_>มท.<_>เผยผลการ<_>kick<_>off<_>\"ตลาดนัดแก้หนี้\"<_>ทั่วประเทศ<_>เป็นไปด้วยความเรียบร้อย<_>มีลูกหนี้-เจ้าหนี้เข้าร่วมมากกว่า<_>5<_>พันราย<_>ไกล่เกลี่ยสำเร็จ<_>1,040<_>กรณี<_>พร้อมสั่งการทุกจังหวัด<_>จัดตลาดนัดแก้หนี้เพิ่มเติมอย่างน้อยเดือนละ<_>4<_>ครั้ง", "ปลัด<_>มท.<_>เผยผลการ<_>kick<_>off<_>\"ตลาดนัดแก้หนี้\"<_>ทั่วประเทศ<_>เป็นไปด้วยความเรียบร้อย<_>มีลูกหนี้-เจ้าหนี้เข้าร่วมมากกว่า<_>5<_>พันราย<_>ไกล่เกลี่ยสำเร็จ<_>1,040<_>กรณี<_>พร้อมสั่งการทุกจังหวัด<_>จัดตลาดนัดแก้หนี้เพิ่มเติมอย่างน้อยเดือนละ<_>4<_>ครั้ง<_>สำหรับในส่วนของยอดลงทะเบียนหนี้นอกระบบครบ<_>45<_>วัน<_>มูลหนี้<_>8,189<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.27<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>3,193<_>ราย<_>มูลหนี้ลดลงกว่า<_>335<_>ล้านบาท", "วันนี้<_>(14<_>ม.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>เป็นวันที่<_>45<_>นับตั้งแต่เปิดลงทะเบียนเมื่อวันที่<_>1<_>ธันวาคม<_>2566<_>เป็นต้นมา<_>โดยจากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>เมื่อเวลา<_>15.00<_>น.<_>มีมูลหนี้รวม<_>8,189.870<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>127,822<_>ราย<_>เป็นการลงทะเบียนผ่านระบบออนไลน์<_>110,049<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>17,773<_>ราย<_>รวมจำนวนเจ้าหนี้<_>92,287<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>1.<_>กรุงเทพมหานคร<_>ยังคงมากที่สุด<_>มีผู้ลงทะเบียน<_>10,628<_>ราย<_>เจ้าหนี้<_>6,697<_>ราย<_>มูลหนี้<_>741.968<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>5,223<_>ราย<_>เจ้าหนี้<_>4,509<_>ราย<_>มูลหนี้<_>338.532<_>ล้านบาท<_>3.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>4,769<_>ราย<_>เจ้าหนี้<_>3,093<_>ราย<_>มูลหนี้<_>354.865<_>ล้านบาท<_>4.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>4,751<_>ราย<_>เจ้าหนี้<_>3,522<_>ราย<_>มูลหนี้<_>306.444<_>ล้านบาท<_>5.<_>จังหวัดขอนแก่น<_>มีผู้ลงทะเบียน<_>3,325<_>ราย<_>เจ้าหนี้<_>2,693<_>ราย<_>มูลหนี้<_>263.723<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>196<_>ราย<_>เจ้าหนี้<_>168<_>ราย<_>มูลหนี้<_>10.813<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>270<_>ราย<_>เจ้าหนี้<_>184<_>ราย<_>มูลหนี้<_>18.411<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>334<_>ราย<_>เจ้าหนี้<_>242<_>ราย<_>มูลหนี้<_>10.692<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>413<_>ราย<_>เจ้าหนี้<_>304<_>ราย<_>มูลหนี้<_>17.561<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>447<_>ราย<_>เจ้าหนี้<_>303<_>ราย<_>มูลหนี้<_>21.644<_>ล้านบาท", "“สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศพบว่า<_>มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>8,780<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>3,193<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>702.638<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>367.176<_>ล้านบาท<_>มูลหนี้ลดลง<_>335.461<_>ล้านบาท<_>และจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุดยังคงเป็นจังหวัดนครสวรรค์เช่นเดิม<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>2,913<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>75<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>225.086<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>5.010<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัดนครสวรรค์ลดลง<_>220.076<_>ล้านบาท<_>สำหรับกรณีที่ไม่ได้รับความร่วมมือกระทั่งไม่สามารถดำเนินการไกล่เกลี่ยได้<_>เจ้าหน้าที่จะดำเนินการส่งสำนวนแจ้งความต่อพนักงานสอบสวนของสถานีตำรวจในพื้นที่<_>มีการดำเนินคดีไปแล้ว<_>46<_>คดี<_>ใน<_>19<_>จังหวัด”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>สำหรับในวันนี้เป็นวันแรกของ<_>kick<_>off<_>\"ตลาดนัดแก้หนี้”<_>พร้อมกันทุกจังหวัดทั่วประเทศ<_>ซึ่งการดำเนินการในวันนี้<_>ภายใต้การบูรณาการหน่วยงานที่เกี่ยวข้องในระดับพื้นที่นำของผู้ว่าราชการจังหวัดทุกจังหวัดได้ผลดี<_>โดยมีหน่วยงานภาครัฐที่เกี่ยวข้องมาให้บริการทั้งบริการไกล่เกลี่ยหนี้นอกระบบ<_>การให้ความรู้และให้คำปรึกษาทางด้านกฎหมาย<_>รวมถึงบริการให้คำปรึกษาทางการเงิน<_>โปรโมชั่นพิเศษเรื่องสินเชื่อให้กับผู้ที่มาใช้บริการ<_>โดยภาพรวมทั่วประเทศนั้น<_>จากข้อมูล<_>ณ<_>เวลา<_>15.00<_>น.<_>มีหน่วยงานเข้าร่วมบูรณาการจัดกิจกรรม<_>1,435<_>หน่วยงาน<_>มีลูกหนี้เข้าร่วมกิจกรรม<_>จำนวน<_>5,076<_>คน<_>มีเจ้าหนี้เข้าร่วมกิจกรรม<_>จำนวน<_>1,663<_>คน<_>จำนวนข้อพิพาทที่ลูกหนี้และเจ้าหนี้สมัครใจเข้ารับการไกล่เกลี่ยและประนอมข้อพิพาท<_>จำนวน<_>1,157<_>กรณี<_>สามารถตกลงไกล่เกลี่ยและประนอมข้อพิพาทสำเร็จ<_>1,040<_>กรณี<_>มูลหนี้ก่อนการไกล่เกลี่ยและประนอมข้อพิพาท<_>จำนวน<_>126.297<_>ล้านบาท<_>มูลหนี้หลังการไกล่เกลี่ยและประนอมข้อพิพาท<_>จำนวน<_>102.218<_>ล้านบาท<_>มูลหนี้ลดลง<_>24<_>ล้านบาท<_>ทั้งนี้<_>กระทรวงมหาดไทยได้สั่งการไปยังผู้ว่าราชการจังหวัดทุกจังหวัด<_>เพิ่มเติมการจัดตลาดนัดแก้ไขปัญหาหนี้นอกระบบ<_>เป็นเดือนละอย่างน้อย<_>4<_>ครั้ง<_>เพื่อบูรณาการหน่วยงานที่เกี่ยวข้องไปให้คำปรึกษาพี่น้องประชาชนอย่างทั่วถึง<_>ซึ่งเป็นกิจกรรมเพิ่มเติมจากการรับลงทะเบียนและไกล่เกลี่ยหนี้ที่ดำเนินการอยู่ก่อนแล้ว<_>และจากการประเมินภาพรวมในวันนี้<_>นับว่าเกิดประโยชน์สำหรับพี่น้องประชาชนเป็นอย่างยิ่ง", "\"วันนี้<_>ตนได้ลงพื้นที่ตรวจเยี่ยมการดำเนินงาน<_>\"ตลาดนัดแก้หนี้<_>จังหวัดนครนายก\"<_>ที่หอประชุมอำเภอเมืองนครนายก<_>ที่ว่าการอำเภอเมืองนครนายก<_>จังหวัดนครนายก<_>เพื่อให้กำลังใจเจ้าหน้าที่ผู้ปฏิบัติงาน<_>และพบปะพูดคุยสอบถามพี่น้องประชาชนผู้ลงทะเบียนแก้ไขปัญหาหนี้นอกระบบกับภาครัฐที่เดินทางมาขอรับคำปรึกษา<_>พบว่าภาพรวมเป็นไปด้วยความเรียบร้อย<_>และยังได้รับรายงานว่าทุกพื้นที่ทั่วประเทศในวันนี้<_>การจัดมหกรรมตลาดนัดแก้หนี้<_>นำโดยท่านผู้ว่าราชการจังหวัดทุกจังหวัด<_>เป็นไปด้วยความเรียบร้อยดี\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ผู้นำท้องถิ่นท้องที่<_>ตลอดจนภาคีเครือข่ายทั้ง<_>7<_>ภาคีทุกพื้นที่ทั่วประเทศ<_>ได้ช่วยกันประชาสัมพันธ์สร้างการรับรู้การรับลงทะเบียนแก้ไขปัญหาหนี้นอกระบบให้กับพี่น้องประชาชนอย่างต่อเนื่อง<_>เพื่อให้พี่น้องประชาชนที่ประสบปัญหาได้ลงทะเบียน<_>ทั้งในระบบออนไลน์<_>https://debt.dopa.go.th<_>และที่ศูนย์อำนวยการแก้ไขปัญหาหนี้นอกระบบ<_>ทั้งที่ว่าการอำเภอ<_>ศูนย์ดำรงธรรมจังหวัดทั่วประเทศ<_>และสำนักงานเขต<_>50<_>เขตในกรุงเทพมหานคร<_>ช่วยกันทำให้ประชาชนเข้าถึงการแก้ปัญหาอย่างทั่วถึง<_>อีกทั้งเป็นตัวกลางในการประสานงานสถาบันการเงินหรือธนาคารของรัฐ<_>เพื่อช่วยปรับเปลี่ยนจากเป็นหนี้นอกระบบมาเป็นหนี้ในระบบ<_>ทำให้พี่น้องประชาชนได้รับสิทธิในการพิจารณาชำระหนี้แบบดอกเบี้ยต่ำ<_>ตามที่กฎหมายกำหนด<_>อันจะนำไปสู่ความถูกต้อง<_>ความสงบเรียบร้อยของสังคม<_>ตามพันธกิจ\"บำบัดทุกข์<_>บำรุงสุข\"<_>ของกระทรวงมหาดไทย", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>กระทรวงมหาดไทยยังคงเปิดรับลงทะเบียนพี่น้องประชาชนผู้ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>ทั้งทางระบบออนไลน์ที่<_>https://debt.dopa.go.th<_>หรือลงทะเบียนได้<_>ณ<_>ที่ว่าการอำเภอ<_>หรือสำนักงานเขตทั่วประเทศ<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เปิดตัว<_>“พาหมอไปหาประชาชน”<_>เฉลิมพระเกียรติในหลวงรัชกาลที่<_>10<_>ของขวัญปีใหม่จาก<_>สธ.ให้ประชาชนในพื้นที่ห่างไกลได้ตรวจรักษาโรคกับแพทย์เฉพาะทาง", "content": ["เปิดตัว<_>“พาหมอไปหาประชาชน”<_>เฉลิมพระเกียรติในหลวงรัชกาลที่<_>10<_>ของขวัญปีใหม่จาก<_>สธ.ให้ประชาชนในพื้นที่ห่างไกลได้ตรวจรักษาโรคกับแพทย์เฉพาะทาง", "กระทรวงสาธารณสุข<_>จัดโครงการ<_>“พาหมอไปหาประชาชน<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคล<_>เฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567”<_>ให้ประชาชนในพื้นที่ห่างไกลได้ตรวจรักษาโรค<_>7<_>คลินิกพื้นฐาน<_>กับแพทย์เฉพาะทางจิตอาสา", "กระทรวงสาธารณสุข<_>จัดโครงการ<_>“พาหมอไปหาประชาชน<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคล<_>เฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567”<_>ให้ประชาชนในพื้นที่ห่างไกลได้ตรวจรักษาโรค<_>7<_>คลินิกพื้นฐาน<_>กับแพทย์เฉพาะทางจิตอาสา<_>ลดช่องว่างการเข้าถึงบริการ<_>เปิดตัวพร้อมกัน<_>4<_>ภาคที่<_>ลำพูน<_>ลพบุรี<_>สุราษฎร์ธานี<_>นครราชสีมา<_>และให้บริการต่อเนื่องตลอดปี<_>2567<_>จำนวน<_>72<_>ครั้ง<_>ใน<_>77<_>จังหวัด", "วันนี้<_>(14<_>มกราคม<_>2567)<_>ที่<_>โรงพยาบาลสีคิ้ว<_>จ.นครราชสีมา<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานเปิด“โครงการพาหมอไปหาประชาชนเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคล<_>เฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>”<_>โดยมีนายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>นายสยาม<_>ศิริมงคล<_>ผู้ว่าราชการจังหวัดนครราชสีมา<_>คณะผู้บริหารทั้งในส่วนกลางและส่วนภูมิภาค<_>ภาคีเครือข่าย<_>อาสาสมัครสาธารณสุขประจำหมู่บ้าน<_>และประชาชน<_>เข้าร่วม", "นายแพทย์ชลน่านกล่าวว่า<_>ในพื้นที่ห่างไกล<_>ทุรกันดาร<_>หรือพื้นที่ที่มีการอาศัยอยู่หนาแน่น<_>พบว่าประชาชนจะมีปัญหาเรื่องการเข้าถึงบริการสุขภาพ<_>โดยเฉพาะการรับบริการโดยแพทย์เฉพาะทาง<_>ในโอกาสปีมหามงคล<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงเจริญพระชนมพรรษา<_>6<_>รอบ<_>72<_>พรรษา<_>ในวันที่<_>28<_>กรกฎาคม<_>2567<_>กระทรวงสาธารณสุขจึงได้จัด<_>โครงการพาหมอไปหาประชาชน<_>เพื่อเป็นการเฉลิมพระเกียรติ<_>และเพิ่มโอกาสเข้าถึงบริการคัดกรองโรคและความเจ็บป่วยที่เป็นปัญหาสุขภาพสำคัญของประชาชน<_>โดยในวันนี้เป็นการเปิดตัวโครงการพร้อมกัน<_>4<_>ภาคทั่วประเทศ<_>ได้แก่<_>ภาคเหนือ<_>อำเภอลี้<_>จังหวัดลำพูน<_>ภาคกลาง<_>อำเภอชัยบาดาล<_>จังหวัดลพบุรี<_>ภาคใต้<_>อำเภอเวียงสระ<_>จังหวัดสุราษฎร์ธานี<_>และภาคอีสาน<_>ณ<_>โรงพยาบาลสีคิ้ว<_>จังหวัดนครราชสีมา<_>และจะดำเนินกิจกรรมไปตลอดปี<_>2567<_>จำนวน<_>72<_>ครั้ง<_>ใน<_>77<_>จังหวัด", "นายแพทย์ชลน่านกล่าวต่อว่า<_>โครงการนี้จะให้บริการตรวจคัดกรองรักษา<_>ประชาชนกลุ่มเสี่ยงในโรคที่เป็นปัญหาสำคัญของประเทศ<_>ในพื้นที่ห่างไกลโดยหน่วยแพทย์เฉพาะทางจิตอาสา<_>ให้บริการอย่างน้อย<_>7<_>คลินิก<_>ได้แก่<_>1.คลินิกคัดกรองมะเร็งตับ<_>และมะเร็งท่อน้ำดี<_>2.คลินิกคัดกรองมะเร็งปากมดลูก<_>3.คลินิกคัดกรองมะเร็งลำไส้ใหญ่และลำไส้ตรง<_>4.คลินิกคัดกรองมะเร็งเต้านม<_>5.คลินิกตาในเด็กและผู้สูงอายุ<_>6.คลินิกทันตกรรม<_>7.คลินิกกระดูกและข้อ<_>และจัดบริการคลินิกด้านอื่นๆ<_>เพิ่มเติมตามบริบทปัญหาของแต่ละพื้นที่<_>ซึ่งหากพบอาการผิดปกติจะส่งต่อไปยังโรงพยาบาลเพื่อเข้ารับการรักษาต่อไป<_>รวมทั้งยังได้รับความร่วมมือจากหน่วยงานภาคีเครือข่าย<_>อาทิ<_>กระทรวงมหาดไทย<_>กระทรวงกลาโหม<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>สำนักงานตำรวจแห่งชาติ<_>จิตอาสาและภาคประชาชน<_>สำหรับในส่วนของเขตสุขภาพที่<_>9<_>มีการจัดบริการเพิ่มเติมอีก<_>4<_>คลินิก<_>ได้แก่<_>1.คลินิกคัดกรองความเครียด<_>2.คลินิกขาเทียม<_>3.คลินิกตรวจหัวใจด้วยเครื่องสะท้อนเสียงความถี่สูงสำหรับเด็กและผู้ใหญ่<_>(echocardiogram)<_>และ<_>4.คลินิกส่งเสริมการมีบุตร<_>รวมมีผู้เข้ารับบริการทั้งหมด<_>361<_>คน", "จากนั้น<_>รัฐมนตรีว่าการกระทรวงสาธารณสุขได้เดินทางไปเปิดอาคารผู้ป่วยนอก<_>โรงพยาบาลปากช่องนานา<_>เป็นอาคาร<_>5<_>ชั้น<_>ประกอบด้วย<_>แผนกผู้ป่วยนอกอายุรกรรม<_>ศัลยกรรม<_>ศัลยกรรมกระดูกและข้อ<_>สูติ<_>นรีเวช<_>กุมารเวชกรรม<_>คลินิกหู<_>คอ<_>จมูก<_>คลินิกตา<_>คลินิกโรคเบาหวานและความดันโลหิตสูง<_>ศูนย์บริการ<_>admit<_>แบบครบวงจร<_>แผนกตรวจสุขภาพในรูปแบบ<_>premium<_>check<_>up<_>แผนกเวชศาสตร์ฟื้นฟู<_>สามารถรองรับการให้บริการประชาชนในอำเภอปากช่องและพื้นที่ใกล้เคียง<_>ตลอดจนนักท่องเที่ยว<_>ได้อย่างมีคุณภาพ<_>นอกจากนี้<_>ยังมีการนำเทคโนโลยีดิจิทัลมาประยุกต์ใช้ในการให้บริการ<_>เป็นโรงพยาบาลอัจฉริยะระดับเพชร<_>ช่วยทำให้เกิดความสะดวกรวดเร็วในการทำงาน<_>และความแม่นยำในการจัดการต่างๆ<_>ลดความแออัด<_>ลดระยะเวลารอคอย<_>และลดภาระค่าใช้จ่ายด้านสุขภาพของประชาชน<_>ภายใต้แนวคิด<_>“โรงพยาบาลที่มีศักยภาพด้านการแพทย์และการสาธารณสุขชั้นเลิศในเขตการท่องเที่ยว”", "*<_>14<_>มกราคม<_>2567"]}
