{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาล<_>เชิญชวนผู้ประกันตนมาตรา<_>33<_>มาตรา<_>39<_>ตรวจสุขภาพฟรี<_>14<_>รายการ<_>ตั้งแต่<_>1<_>ม.ค.<_>67<_>เป็นต้นไป", "content": ["รัฐบาล<_>เชิญชวนผู้ประกันตนมาตรา<_>33<_>มาตรา<_>39<_>ตรวจสุขภาพฟรี<_>14<_>รายการ<_>ตั้งแต่<_>1<_>ม.ค.<_>67<_>เป็นต้นไป", "วันนี้<_>(18<_>ม.ค.<_>67)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาล<_>โดยสำนักงานประกันสังคม<_>กระทรวงแรงงานเชิญชวนผู้ประกันตนมาตรา<_>33<_>และ<_>39<_>ตรวจสุขภาพฟรี<_>14<_>รายการ<_>เพื่อสุขภาพที่ดีถ้วนหน้า", "นายคารม<_>กล่าวว่า<_>การตรวจสุขภาพพื้นฐานและตรวจคัดกรองเพื่อป้องกันโรคทั้งหมด<_>14<_>รายการ<_>ประกอบด้วย<_>ตรวจคัดกรองการได้ยิน<_>finger<_>rub<_>test<_>ตรวจเต้านม<_>และสอนการตรวจเต้านมด้วยตัวเอง<_>ตรวจตา<_>คัดกรองความผิดปกติและค้นหาโรคทางสายตา<_>ตรวจความสมบูรณ์ของเม็ดเลือด<_>cbc<_>ตรวจปัสสาวะ<_>ua<_>ตรวจน้ำตาลในเลือด<_>fbs<_>ตรวจการทำงานของไต<_>cr<_>และ<_>egfr<_>ตรวจไขมันในเลือดชนิด<_>total<_>cholesterol<_>&<_>hdl<_>cholesterol<_>ตรวจเชื้อไวรัสตับอักเสบ<_>hbsag<_>ตรวจมะเร็งปากมดลูก<_>pap<_>smear<_>ตรวจมะเร็งปากมดลูก<_>via<_>ตรวจ<_>hpv<_>dna<_>test<_>ชนิด<_>2<_>สายพันธุ์<_>และ<_>14<_>สายพันธุ์<_>ตรวจคัดกรองมะเร็งลำไส้ใหญ่และลำไส้ตรง<_>fit<_>test<_>และเอกซเรย์ปอด<_>chest<_>x-ray<_>ณ<_>โรงพยาบาลรัฐทุกแห่ง<_>และโรงพยาบาลเอกชนที่เข้าร่วมกับสำนักงานประกันสังคม<_>ตั้งแต่วันที่<_>1<_>มกราคม<_>2567<_>เป็นต้นไป", "นายคารม<_>กล่าวว่า<_>นอกจากรายการดังข้างต้น<_>ผู้ประกันตนสามารถรักษาฟัน<_>ด้วยรถทันตกรรมเคลื่อนที่ประกันสังคม<_>อำนวยความสะดวกผู้ประกันตนด้วยบริการรถทันตกรรมเคลื่อนที่<_>ทำฟันฟรี<_>ภายใต้วงเงิน<_>900<_>บาท/ปี<_>รายการดังนี้<_>อุดฟัน<_>ขูดหินปูน<_>ถอนฟัน<_>และผ่าฟันคุด<_>ณ<_>สถานประกอบการของท่าน<_>โดยไม่ต้องหยุดงานและไม่ต้องเดินทาง<_>ตั้งแต่วันที่<_>1<_>มกราคม<_>-<_>31<_>มีนาคม<_>2567<_>เป็นต้นไป"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชมการทำงานของทุกหน่วยงานที่เกี่ยวข้อง<_>ส่งผลไทยติดอันดับ<_>1<_>จุดหมายของนักเดินทาง<_>airbnb<_>ชาวจีนช่วงฤดูหนาว<_>และติดอันดับ<_>6<_>ของโลก<_>ของ<_>the<_>telegraph", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชมการทำงานของทุกหน่วยงานที่เกี่ยวข้อง<_>ส่งผลไทยติดอันดับ<_>1<_>จุดหมายของนักเดินทาง<_>airbnb<_>ชาวจีนช่วงฤดูหนาว<_>และติดอันดับ<_>6<_>ของโลก<_>ของ<_>the<_>telegraph", "โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชมการทำงานของทุกหน่วยงานที่เกี่ยวข้อง<_>ส่งผลไทยติดอันดับ<_>1<_>จุดหมายปลายทางยอดนิยมของนักเดินทาง<_>airbnb<_>ชาวจีนช่วงฤดูหนาว<_>และติดอันดับ<_>6<_>ของโลก<_>สถานที่ที่ควรไปเที่ยวในปี<_>2024<_>ของ<_>the<_>telegraph<_>สะท้อนความนิยมของไทยต่อการเป็นจุดหมาย", "วันนี้<_>(18<_>มกราคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยผลการจัดอันดับของไทยจากข้อมูลบนแพลตฟอร์ม<_>airbnb<_>พบว่า<_>ประเทศไทยติดอันดับที่<_>1<_>จุดหมายปลายทางยอดนิยมสำหรับนักท่องเที่ยวชาวจีนในช่วงฤดูหนาว<_>(เดือนธันวาคม<_>2566<_>-<_>กุมภาพันธ์<_>2567)<_>และเป็น<_>1<_>ใน<_>20<_>อันดับเมืองยอดนิยม<_>จุดหมายปลายทางในไทยที่ผู้เข้าพักชาวจีนค้นหามากที่สุดบนแพลตฟอร์ม<_>airbnb<_>ในช่วงฤดูหนาวเช่นกัน<_>นอกจากนี้<_>the<_>telegraph<_>สื่อของประเทศอังกฤษ<_>ได้จัดลำดับให้ไทยเป็นอันดับที่<_>6<_>ใน<_>20<_>สถานที่ที่ควรไปเที่ยวในปี<_>2024<_>(the<_>20<_>places<_>you<_>must<_>visit<_>in<_>2024)<_>และเป็นประเทศเดียวในภูมิภาคเอเชียที่ติด<_>top<_>10<_>อีกด้วย<_>ซึ่งผลการจัดลำดับเหล่านี้<_>สะท้อนความเชื่อมั่นต่อการฟื้นตัวของอุตสาหกรรมท่องเที่ยวไทยที่แข็งแกร่ง", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่าแพลตฟอร์ม<_>airbnb<_>เผยข้อมูลว่าในปี<_>2566<_>ประเทศไทยได้ต้อนรับนักท่องเที่ยวจีนกว่า<_>3.5<_>ล้านคน<_>และประเทศไทยเป็นอันดับที่<_>1<_>จุดหมายปลายทางนอกประเทศที่มีการค้นหาจากนักท่องเที่ยวชาวจีนในช่วงฤดูหนาวนี้<_>ตามด้วย<_>ญี่ปุ่น<_>นิวซีแลนด์<_>ออสเตรเลีย<_>สหรัฐอเมริกา<_>มาเลเซีย<_>อินโดนีเซีย<_>สหราชอาณาจักร<_>นอร์เวย์<_>และเกาหลีใต้<_>ตามลำดับ<_>อีกทั้ง<_>5<_>เมืองของไทยได้รับการจัดให้เป็น<_>1<_>ใน<_>20<_>อันดับเมืองยอดนิยม<_>จุดหมายปลายทางในไทยที่ผู้เข้าพักชาวจีนค้นหามากที่สุดบนแพลตฟอร์ม<_>airbnb<_>ในช่วงฤดูหนาวนี้เช่นกัน<_>ได้แก่<_>ภูเก็ต<_>(อันดับ<_>1)<_>กรุงเทพฯ<_>(อันดับ<_>2)<_>เชียงใหม่<_>(อันดับ<_>7)<_>เกาะสมุย<_>(อันดับ<_>10)<_>และพัทยา<_>(อันดับ<_>12)<_>ซึ่งต่อประเด็นนี้<_>นายอมันพรีท<_>บาจาจ<_>(mr.<_>amanpreet<_>bajaj)<_>ผู้จัดการทั่วไปประจำเอเชียตะวันออกเฉียงใต้<_>อินเดีย<_>ฮ่องกง<_>และไต้หวัน<_>ของ<_>airbnb<_>กล่าวว่า<_>การประกาศยกเว้นวีซ่าถาวรไทย-จีน<_>จะช่วยส่งเสริมการท่องเที่ยวของประเทศไทย<_>และเพิ่มจำนวนนักท่องเที่ยวได้อย่างแน่นอน<_>รวมถึงช่วยกระตุ้นการฟื้นตัวการท่องเที่ยวไทยและจีนหลังการแพร่ระบาดอย่างมีนัยยะสำคัญ", "นอกจากนี้<_>the<_>telegraph<_>สื่อของประเทศอังกฤษ<_>ยังได้จัดอันดับ<_>20<_>สถานที่ที่ควรไปเที่ยวในปี<_>2024<_>(the<_>20<_>places<_>you<_>must<_>visit<_>in<_>2024)<_>พบว่าประเทศไทย<_>ติดอันดับที่<_>6<_>และเป็นประเทศเดียวในภูมิภาคเอเชียที่ติด<_>top<_>10<_>ดังนี้<_>1)<_>newfoundland<_>and<_>labrador,<_>canada<_>2)<_>bad<_>ischl<_>and<_>the<_>salzkammergut,<_>austria<_>3)<_>norwegian<_>slopes,<_>scandinavia<_>4)<_>okavango<_>delta,<_>botswana<_>5)<_>wild<_>atlantic<_>way,<_>ireland<_>6)<_>thailand,<_>southeast<_>asia<_>7)<_>exmoor,<_>england<_>8)<_>stirling,<_>scotland<_>9)<_>paris,<_>france<_>และ<_>10)<_>kea,<_>greece", "“นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ชื่นชมการทำงานของทุกหน่วยงานที่เกี่ยวข้องที่สามารถทำให้ประเทศไทยกลับมาสู่เรดาร์<_>สะท้อนความเชื่อมั่นที่มีต่ออุตสาหกรรมท่องเที่ยวไทย<_>สะท้อนความร่วมมือของทุกภาคส่วนที่ร่วมกันดำเนินการตามนโยบายเชิงรุกของรัฐบาล<_>ฟื้นฟูอุตสาหกรรมท่องเที่ยวไทย<_>และพร้อมผลักดันความมุ่งมั่นในการยกระดับประเทศไทยให้เป็นจุดหมายปลายทางระดับโลกต่อไป”<_>นายชัย<_>กล่าว"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลยืนยันรัฐบาลพร้อมรับฟังทุกคำแนะนำ<_>ความเห็น<_>ยืนยันดำเนินการตามความตั้งใจ<_>และเป็นไปตามกฎหมาย<_>ได้รับการยอมรับ<_>มุ่งช่วยเหลือประชาชน<_>และเกิดการกระตุกระบบเศรษฐกิจทั้งระบบ", "content": ["โฆษกรัฐบาลยืนยันรัฐบาลพร้อมรับฟังทุกคำแนะนำ<_>ความเห็น<_>ยืนยันดำเนินการตามความตั้งใจ<_>และเป็นไปตามกฎหมาย<_>ได้รับการยอมรับ<_>มุ่งช่วยเหลือประชาชน<_>และเกิดการกระตุกระบบเศรษฐกิจทั้งระบบ", "วันนี้<_>(18<_>มกราคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยต่อประเด็นที่เป็นข้อวิพากษ์วิจารณ์ทางสังคม<_>digital<_>wallet", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>ในวันนี้<_>ทุกคนทุกฝ่ายเห็นตรงกัน<_>เศรษฐกิจไม่ดี<_>โตต่ำ<_>ประเทศมีปัญหาเศรษฐกิจ<_>ซึ่งเป็นหน้าที่ของรัฐบาลในการแก้ปัญหา<_>กำหนดแนวทางการทำงานของรัฐบาล<_>รวมทั้งชี้แจงสังคมถึงการทำงาน<_>ซึ่งยืนยันรัฐบาลจะปฏิบัติตามกฎหมาย<_>จะดำเนินการตามกระบวนการ<_>และพร้อมรับฟัง<_>พิจารณา<_>ทำตามทุกคำแนะนำที่เป็นประโยชน์อย่างรอบด้าน", "อย่างไรก็ดี<_>รัฐบาลเคียงข้างประชาชนรายได้น้อย<_>เข้าใจ<_>และพร้อมยืนเคียงข้าง<_>ต้องการช่วยเหลืออย่างจริงใจ<_>รู้ดีถึงปัญหา<_>และพร้อมช่วยเหลือ<_>รัฐบาลทราบดีว่าในทุกวันนี้ขนาดของปัญหาของแต่ละคนไม่เท่ากัน<_>ทั้งนี้<_>ตั้งแต่รัฐบาลเข้ามารับหน้าที่<_>ได้แก้ปัญหาปากท้องช่วยเหลือประชาชนมาโดยตลอด<_>ลดค่าน้ำ<_>ค่าไฟ<_>แก้หนี้<_>และพร้อมดำเนินการต่อไป<_>ผ่อนหนักเป็นเบา<_>ช่วยเหลือประชาชน<_>และจุดมุ่งหมายคือเพื่อแก้ไขปัญหาเศรษฐกิจทั้งระบบ"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>สั่งการหน่วยงานที่เกี่ยวข้อง<_>เร่งคลี่คลายสถานการณ์<_>และเยียวยาครอบครัวผู้ประสบภัย<_>จากเหตุการณ์โรงงานพลุระเบิด<_>ที่จังหวัดสุพรรณบุรี", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>สั่งการหน่วยงานที่เกี่ยวข้อง<_>เร่งคลี่คลายสถานการณ์<_>และเยียวยาครอบครัวผู้ประสบภัย<_>จากเหตุการณ์โรงงานพลุระเบิด<_>ที่จังหวัดสุพรรณบุรี", "​โฆษกรัฐบาลเผย<_>นายกฯ<_>สั่งการหน่วยงานที่เกี่ยวข้อง<_>เร่งคลี่คลายสถานการณ์<_>และเยียวยาครอบครัวผู้ประสบภัย<_>จากเหตุการณ์โรงงานพลุระเบิด<_>ที่จังหวัดสุพรรณบุรี<_>รวมทั้งควบคุมป้องกันไม่ให้เกิดเหตุการณ์ซ้ำอีก", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ต่อเหตุการณ์ที่โรงงานพลุระเบิดที่จังหวัดสุพรรณบุรี<_>(วันที่<_>17<_>มกราคม<_>2567)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>สั่งการเร่งด่วนให้ทุกหน่วยงานที่เกี่ยวข้อง<_>เร่งคลี่คลายสถานการณ์<_>ช่วยเหลือ<_>เยียวยา<_>ประชาชนผู้ได้รับผลกระทบ<_>ดำเนินการในการตรวจสอบเหตุการณ์", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>นายกรัฐมนตรีติดตามสถานการณ์สั่งการหน่วยงานที่เกี่ยวข้อง<_>ติดตามสถานการณ์อย่างใกล้ชิด<_>พร้อมเยียวยาผู้ได้รับผลกระทบจากเหตุการณ์<_>ทั้งในด้านร่างกายและจิตใจ<_>พร้อมตรวจสอบโรงงาน<_>ทั้งนี้<_>โรงงานพลุแห่งนี้<_>เคยเกิดการระเบิดมาแล้ว<_>เมื่อช่วงเดือน<_>พฤศจิกายน<_>2565<_>จึงทั้งนี้ต้องมีการดำเนินการควบคุม<_>ดูแลให้รัดกุมมากขึ้นกว่าเดิม<_>ทั้งในเรื่องการดำเนินกิจการ<_>และการออกใบอนุญาตต่อไป", "โดยเบื้องต้น<_>นายชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>นำทีมจากสาธารณสุข<_>และ<_>ทีมช่วยเหลือเยียวยาจิตใจผู้ประสบภาวะวิกฤต<_>(mental<_>health<_>crisis<_>assessment<_>and<_>treatment<_>team:<_>mcatt)<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ลงพื้นที่ติดตามสถานการณ์<_>ช่วยเหลือด้านการแพทย์และสาธารณสุข<_>รวมถึงการพิสูจน์อัตลักษณ์<_>เพื่อยืนยันผู้เสียชีวิต<_>รวมทั้ง<_>พม.ในพื้นที่จังหวัดสุพรรณบุรี<_>ร่วมติดตามดูแลเยียวยาจิตใจครอบครัวผู้สูญเสีย<_>รวมถึงชีวิตความเป็นอยู่ของครอบครัวผู้ประสบภัยหลังจากนี้ต่อไป<_>กระทรวงมหาดไทยดำเนินการส่วนของการเยียวยาทั้งกรณีเสียชีวิต<_>และบาดเจ็บ", "“นายกรัฐมนตรี<_>และรัฐบาลเสียใจจากเหตุการณ์ที่เกิดขึ้นในครั้งนี้<_>พร้อมเร่งดำเนินการช่วยเหลือผู้ได้รับผลกระทบอย่างเต็มที่<_>และนายกรัฐมนตรีได้สั่งการให้หน่วยงานที่เกี่ยวข้องดำเนินการตรวจสอบสาเหตุของเหตุการณ์ที่เกิดขึ้น<_>ตามขั้นตอนกระบวนการทางกฎหมาย<_>เพื่อป้องกันการเกิดเหตุซ้ำ<_>สั่งการให้หน่วยงานที่เกี่ยวข้องพิจารณาการควบคุม<_>เพื่อป้องกันเหตุการณ์ลักษณะนี้เกิดขึ้นกับโรงงานประเภทเดียวกันอีก”<_>นายชัย<_>กล่าว"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทยเฮ<_>!!!<_>พบแร่ศักยภาพ<_>ลิเธียม-โซเดียม<_>แร่หลักในการผลิตแบตเตอรี่รถยนต์ไฟฟ้า<_>100%<_>เดินหน้าตรงตามเป้าหมายสู่การเป็นศูนย์กลางและฐานการผลิตแบตเตอรี่<_>ev<_>ในภูมิภาค", "content": ["ไทยเฮ<_>!!!<_>พบแร่ศักยภาพ<_>ลิเธียม-โซเดียม<_>แร่หลักในการผลิตแบตเตอรี่รถยนต์ไฟฟ้า<_>100%<_>เดินหน้าตรงตามเป้าหมายสู่การเป็นศูนย์กลางและฐานการผลิตแบตเตอรี่<_>ev<_>ในภูมิภาค", "วันนี้<_>(18<_>ม.ค.<_>67)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ก่อนหน้านี้ที่กระทรวงอุตสาหกรรมได้เร่งสำรวจจนพบแหล่งแร่ลิเธียมที่มีศักยภาพ<_>2<_>แหล่ง<_>ได้แก่<_>แหล่งเรืองเกียรติและแหล่งบางอีตุ้ม<_>ล่าสุด<_>ไทยยังค้นพบแหล่งแร่โซเดียมในพื้นที่ภาคอีสานปริมาณสำรองอีกจำนวนมาก<_>ซึ่งแร่ทั้งสองชนิดนี้ถือเป็น<_>แร่หลักหรือวัตถุดิบสำคัญที่ใช้ในการผลิตแบตเตอรี่รถยนต์ไฟฟ้า<_>(ev)<_>100%<_>เสริมศักยภาพความพร้อมของไทยในการเดินหน้าสู่การเป็นศูนย์กลางและฐานการผลิตแบตเตอรี่<_>ev<_>ในภูมิภาค", "รองโฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>จากปีก่อนหน้าที่เป็นข่าวใหญ่ว่าอินเดียค้นพบแร่ลิเธียม<_>และกลายเป็นผู้เล่นหลักในอุตสาหกรรมแบตเตอรี่<_>และ<_>ev<_>นั้น<_>ตอนนี้ไทยก็มีลุ้นเช่นกัน<_>ซึ่งจากข้อมูลของกรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>ระบุว่า<_>ไทยสำรวจพบ<_>(resources)<_>แร่ลิเธียมกว่า<_>14,800,000<_>ล้านตัน<_>(million<_>tonne:<_>mt)<_>ส่งผลให้ไทยเป็นประเทศที่ค้นพบแร่ดังกล่าวมากที่สุดเป็นอันดับ<_>3<_>ของโลกรองจากโบลิเวีย<_>และอาร์เจนตินา", "การค้นพบแร่ศักยภาพลิเธียม-โซเดียม<_>นี้ถือเป็นทั้งข่าวดี<_>และเป็นประโยชน์ต่ออุตสาหกรรมยานยนต์ไฟฟ้าไทย<_>ทำให้ไทยเป็นหนึ่งในประเทศที่ครอบครองแร่ลิเธียมมากที่สุดของโลกแห่งหนึ่ง<_>ช่วยเพิ่มศักยภาพในการแข่งขันของประเทศในการผลิตรถยนต์ไฟฟ้าและแบตเตอรี่<_>ดึงดูดนักลงทุนทั้งไทยและต่างชาติที่มีศักยภาพเข้ามาตั้งโรงงาน<_>ท่ามกลางการแข่งขันของนานาประเทศ<_>เพื่อให้ไทยมุ่งสู่การเป็นฐานผลิตหลักของภูมิภาค<_>ทั้งนี้มีการคาดการณ์ว่า<_>ความต้องการลิเธียมทั่วโลกจะเพิ่มขึ้นเกือบ<_>2<_>เท่าภายในปีพ.ศ.<_>2568<_>และจะต้องการมากกว่า<_>2<_>ล้านตันภายในปีพ.ศ.<_>2573", "“จากการเติบโตของตลาดอุตสาหกรรมยานยนต์ไฟฟ้า<_>การค้นพบแร่<_>2<_>ชนิดที่เป็นวัตถุดิบสำคัญในการผลิตแบตเตอรี่<_>ev<_>จะทำให้ไทยลดการนำเข้าและพึ่งพาตัวเองได้มากขึ้น<_>ซึ่งด้วยนโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>และการค้นพบนี้จะทำให้ไทยกลายเป็นหมุดหมายที่สำคัญยิ่งในแผนที่โลกในการก้าวขึ้นสู่การเป็นศูนย์กลางและฐานการผลิตแบตเตอรี่<_>ev”<_>นางรัดเกล้าฯ<_>กล่าว"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“นฤมล”<_>เผย<_>หอการค้าไทย-จีนพร้อมร่วมมือทำงานกับรัฐบาลเป็นทีมไทยแลนด์<_>พัฒนาความสัมพันธ์ด้านค้าและการลงทุนทั้ง<_>2<_>ประเทศ", "content": ["“นฤมล”<_>เผย<_>หอการค้าไทย-จีนพร้อมร่วมมือทำงานกับรัฐบาลเป็นทีมไทยแลนด์<_>พัฒนาความสัมพันธ์ด้านค้าและการลงทุนทั้ง<_>2<_>ประเทศ", "วันที่<_>18<_>มกราคม<_>2567<_>ศาสตราจารย์<_>นฤมล<_>ภิญโญสินวัฒน์<_>ผู้แทนการค้าไทย<_>พร้อมด้วยที่ปรึกษาผู้แทนการค้าไทย<_>นายพิริยะ<_>เข็มพล<_>อดีตเอกอัครราชทูตไทยประจำสาธารณรัฐประชาชนจีน<_>และนายพิรัส<_>ศิริขวัญชัย<_>อดีตที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงแรงงานด้านยุทธศาสตร์<_>เดินทางมาเยี่ยมหอการค้าไทย-จีน<_>ร่วมหารือแนวทางส่งเสริมการค้าการลงทุนไทย-จีน<_>โดยมีนายณรงค์ศักดิ์<_>พุทธพรมงคล<_>ประธานหอการค้าไทย-จีน<_>นายบุญยงค์<_>ยงเจริญรัฐ<_>และนายประสงค์<_>เอาฬาร<_>รองประธาน<_>ร่วมให้การต้อนรับ", "ผู้แทนการค้า<_>กล่าวว่า<_>ในสัปดาห์หน้าจะนำคณะเดินทางไปประเทศจีนเพื่อหารือกับผู้บริหารระดับสูงของภาครัฐและภาคเอกชนจีน<_>จึงถือโอกาสนี้มารับฟังความคิดเห็นและข้อเสนอแนะจากผู้นำหอการค้าไทย-จีน<_>เกี่ยวกับแนวทางการผลักดันและส่งเสริมการค้าไทย-จีนในด้านต่าง<_>ๆ<_>โดยนายกรัฐมนตรี<_>ให้ความสำคัญกับการค้าการลงทุนระหว่างไทยกับจีน<_>พร้อมเน้นย้ำ<_>ให้รัฐบาลทำงานร่วมกับคณะหอการค้าไทย-จีน<_>เป็นทีมไทยแลนด์เพื่อส่งเสริมการลงทุน<_>และอำนวยความสะดวกด้านการค้าให้มีมูลค่าเพิ่มมากขึ้น", "​ทางด้าน<_>นายณรงค์ศักดิ์<_>พุทธพรมงคล<_>ประธานหอการค้าไทย-จีน<_>ได้กล่าวขอบคุณผู้แทนการค้าไทยและคณะที่ให้เกียรติมาเยี่ยมหอการค้าไทย-จีน<_>โดยหอการค้าไทย-จีนยินดีที่จะสนับสนุนการทำงานของรัฐบาล<_>เพื่อพัฒนาความสัมพันธ์ด้านการค้าของทั้งสองประเทศ<_>ซึ่งปัจจุบันรัฐบาลจีนมีนโยบายเปิดกว้างทางการค้า<_>และให้ความสำคัญกับสินค้านำเข้าจากประเทศต่าง<_>ๆ<_>ดังนั้น<_>ไทยจึงควรเร่งส่งเสริมการนำสินค้าคุณภาพไทยไปขายยังตลาดจีนให้มากขึ้น<_>โดยเฉพาะสินค้าเกษตร<_>ซึ่งการเข้าร่วมงานมหกรรมสินค้านำเข้านานาชาติจีน<_>หรือ<_>ciie<_>ที่จัดขึ้นทุกปี<_>ก็เป็นอีกช่องทางสำคัญที่รัฐบาลและหน่วยงานที่เกี่ยวข้อง<_>เช่น<_>กระทรวงพาณิชย์<_>กระทรวงเกษตรฯ<_>ควรให้การสนับสนุนและส่งเสริมผู้ประกอบการไทยเข้าร่วมให้มากขึ้น", "นายณรงค์ศักดิ์<_>กล่าวเสริมอีกว่า<_>หอการค้าไทย-จีนมีสมาพันธ์ที่เป็นศูนย์รวมของนักธุรกิจจีนในประเทศไทย<_>มีสมาชิกเป็นสมาคมการค้ากว่า<_>70<_>สมาคม<_>จึงเป็นอีกหนึ่งกำลังสำคัญที่จะช่วยผลักดันให้เกิดความร่วมมือด้านการค้าไทย-จีนอย่างเป็นรูปธรรม<_>และการประชุมสมาพันธ์หอการค้าไทย-จีน<_>ซึ่งจะจัดขึ้นในทุก<_>ๆ<_>2<_>เดือน<_>ก็เป็นเวทีที่จะช่วยเผยแพร่ข้อมูลข่าวสาร<_>เสริมสร้างความเข้าใจระหว่างภาครัฐและเอกชนไทย-จีนได้เป็นอย่างดี", "ทั้งนี้ในระหว่างการหารือ<_>ทั้งสองฝ่ายยังได้พูดคุยในประเด็นการพัฒนาเศรษฐกิจการค้าไทย-จีนด้านต่าง<_>ๆ<_>อาทิ<_>ระบบโลจิสติกส์<_>รถไฟฟ้าความเร็วสูง<_>พลังงานสะอาด<_>รถยนต์<_>ev<_>ธุรกิจอสังหาริมทรัพย์<_>เป็นต้น<_>หลังจากนั้นทั้งสองฝ่ายต่างร่วมอวยพรเนื่องในวันปีใหม่และวันตรุษจีนที่กำลังจะมาถึง<_>โดยขอให้ทุกฝ่ายทำงานราบรื่นบรรลุตามเป้าหมายที่ตั้งไว้"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>หารือ<_>นาย<_>tony<_>blair<_>อดีตนายกฯ<_>สหราชอาณาจักร<_>ผลักดันความร่วมมือด้านการเปลี่ยนแปลงสภาพภูมิอากาศ<_>และการพัฒนาทรัพยากรมนุษย์", "content": ["นายกฯ<_>หารือ<_>นาย<_>tony<_>blair<_>อดีตนายกฯ<_>สหราชอาณาจักร<_>ผลักดันความร่วมมือด้านการเปลี่ยนแปลงสภาพภูมิอากาศ<_>และการพัฒนาทรัพยากรมนุษย์", "วันนี้<_>(17<_>มกราคม<_>2567)<_>เวลา<_>16.30<_>น.<_>(ตามเวลาท้องถิ่นเมืองดาวอส<_>ซึ่งช้ากว่าไทย<_>6<_>ชั่วโมง)<_>ณ<_>ศูนย์ประชุม<_>congress<_>centre<_>เมืองดาวอส<_>สมาพันธรัฐสวิส<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พบหารือกับนาย<_>tony<_>blair<_>ประธานกรรมการบริหาร<_>tony<_>blair<_>institute<_>of<_>global<_>change<_>และอดีตนายกรัฐมนตรีสหราชอาณาจักร", "นายกรัฐมนตรีกล่าวว่า<_>นาย<_>tony<_>blair<_>อดีตนายกรัฐมนตรีสหราชอาณาจักร<_>ได้มาพบและคุยเกี่ยวกับ<_>tony<_>blair<_>institute<_>of<_>global<_>change<_>ซึ่งเป็นองค์กรที่ตั้งขึ้นโดยไม่หวังผลกำไร<_>และรับมือกับการเปลี่ยนแปลงสภาพภูมิอากาศร่วมกันของโลก<_>โดยมีความตั้งใจที่จะหาความร่วมมือกับประเทศไทย<_>โดยเฉพาะด้านการเปลี่ยนแปลงสภาพภูมิอากาศ<_>(climate<_>change)<_>และ<_>การพัฒนาทรัพยากรมนุษย์<_>(human<_>development)<_>โดยทางนาย<_>tony<_>blair<_>มีความเชื่อมั่นว่า<_>การร่วมมือระหว่างรัฐบาล<_>และองค์กรต่าง<_>ๆ<_>จะช่วยทำให้ประเทศมีการพัฒนาขึ้นได้อย่างรวดเร็ว<_>โดยนายกรัฐมนตรีได้ให้มีการตั้งคณะทำงานขึ้น<_>เพื่อให้ทางสถาบัน<_>tony<_>blair<_>institute<_>of<_>global<_>change<_>ได้เข้ามาศึกษาข้อมูลในประเทศไทย<_>เพื่อพัฒนา<_>และต่อยอดในประเด็นต่าง<_>ๆ<_>ที่ทั้งสองฝ่ายเห็นตรงกัน"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>หารือผู้บริหาร<_>บริษัท<_>telenor<_>ถึงศักยภาพของไทย<_>ยกระดับ<_>startup<_>และต่อยอดผู้ประกอบไทย", "content": ["​นายกฯ<_>หารือผู้บริหาร<_>บริษัท<_>telenor<_>ถึงศักยภาพของไทย<_>ยกระดับ<_>startup<_>และต่อยอดผู้ประกอบไทย", "วันนี้<_>(17<_>มกราคม<_>2567)<_>เวลา<_>17.10<_>น<_>(ตามเวลาท้องถิ่นเมืองดาวอส<_>ซึ่งช้ากว่าไทย<_>6<_>ชั่วโมง)<_>ณ<_>ศูนย์ประชุม<_>congress<_>centre<_>เมืองดาวอส<_>สมาพันธรัฐสวิส<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พบปะกับนาย<_>jens<_>petter<_>olsen<_>ผู้บริหารบริษัท<_>telenor", "นายกรัฐมนตรีได้มีโอกาสพูดคุยกับผู้บริหาร<_>บริษัท<_>telenor<_>ถึงศักยภาพของประเทศไทย<_>ที่สนับสนุนการยกระดับ<_>startup<_>และต่อยอดเพื่อให้ผู้ประกอบการสามารถเข้าถึงนวัตกรรมใหม่ๆ<_>ที่เป็นส่วนสำคัญและสร้างพื้นฐานของระบบเศรษฐกิจดิจิทัล<_>และส่งเสริม<_>startup<_>ของไทยให้ประสบความสำเร็จระดับ<_>unicorn<_>มากขึ้น"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-coca<_>cola<_>แสดงความมุ่งมั่นส่งเสริมการดำเนินธุรกิจที่ยั่งยืน<_>และพิจารณาขยายการลงทุนในไทย", "content": ["coca<_>cola<_>แสดงความมุ่งมั่นส่งเสริมการดำเนินธุรกิจที่ยั่งยืน<_>และพิจารณาขยายการลงทุนในไทย", "วันนี้<_>(17<_>มกราคม<_>2567)<_>เวลา<_>17.40<_>น<_>(ตามเวลาท้องถิ่นเมืองดาวอส<_>ซึ่งช้ากว่าไทย<_>6<_>ชั่วโมง)<_>ณ<_>ศูนย์ประชุม<_>congress<_>centre<_>เมืองดาวอส<_>สมาพันธรัฐสวิส<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พบปะกับนาย<_>james<_>quincey<_>ประธาน<_>และ<_>ceo<_>บริษัท<_>coca-cola<_>หนึ่งในบริษัทเครื่องดื่มที่ใหญ่ที่สุดในโลก<_>และเป็นเจ้าของหรือมีใบอนุญาตแบรนด์เครื่องดื่มมากกว่า<_>200<_>แบรนด์<_>โดยก่อตั้งในประเทศไทยตั้งแต่ปี<_>พ.ศ.<_>2533", "นายกรัฐมนตรีกล่าวว่าบริษัท<_>coca<_>cola<_>ให้ความสำคัญเรื่องความยั่งยืน<_>และได้หารือกันในประเด็นการใช้ขวดพลาสติก<_>เพื่อไม่ให้เกิดปัญหาในเรื่องของมลภาวะ<_>โดยที่ทางบริษัทฯ<_>มีแผนที่จะขยายการลงทุนในไทย<_>และไทยพร้อมที่จะเป็น<_>ศูนย์กลางของภูมิภาค<_>regional<_>hub<_>เพราะตอนนี้<_>รัฐบาลมีนโยบายในการส่งเสริมการค้าการลงทุน<_>ที่จะทำให้การขนส่งสินค้าระหว่างประเทศเพื่อนบ้านมีความสะดวกมากยิ่งขึ้น<_>ทั้งเรื่องภาษีศุลกากร<_>ภาษีสรรพสามิต<_>การขนส่งผ่านด่าน<_>ซึ่งมีความพร้อม<_>นอกจากนั้น<_>บริษัทฯ​<_>ยังได้เสนอแนวความคิด<_>water<_>resilience<_>ที่จะทำให้การคืนน้ำให้กลับสู่ธรรมชาติ<_>มีปริมาณมากกว่าปริมาณน้ำที่ใช้<_>เพื่อความสมดุลในธรรมชาติ<_>โดยนายกรัฐมนตรีพร้อมให้ทีมงานของบริษัทฯ<_>เข้ามาทำการศึกษา<_>เพื่อให้ทำโครงการนำร่องในประเทศไทย"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ประธาน<_>saab<_>และธนาคาร<_>seb<_>ยินดีร่วมมือกับรัฐบาล<_>ขยายการลงทุนในไทยเพิ่มเติม", "content": ["​ประธาน<_>saab<_>และธนาคาร<_>seb<_>ยินดีร่วมมือกับรัฐบาล<_>ขยายการลงทุนในไทยเพิ่มเติม", "วันนี้<_>(17<_>มกราคม<_>2567)<_>เวลา<_>18.00<_>น<_>(ตามเวลาท้องถิ่นเมืองดาวอส<_>ซึ่งช้ากว่าไทย<_>6<_>ชั่วโมง)<_>ณ<_>ศูนย์ประชุม<_>congress<_>centre<_>เมืองดาวอส<_>สมาพันธรัฐสวิส<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พบปะกับนาย<_>marcus<_>wallenberg<_>ประธานบริษัท<_>saab<_>และประธานกรรมการธนาคาร<_>skandinaviska<_>enskilda<_>banken<_>(seb)<_>ธนาคารชั้นนำของสวีเดน", "นายกรัฐมนตรีกล่าวว่าการพบปะกับนาย<_>marcus<_>เป็นการพบหารือที่น่าสนใจ<_>เพราะเป็นนักธุรกิจที่มีความสามารถสูง<_>เป็นประธานในบริษัทยักษ์ใหญ่ของสวีเดนหลายบริษัทที่ประกอบธุรกิจที่หลากหลายเช่น<_>saab<_>abb<_>astrazeneca<_>พร้อมทั้งมีเครือข่ายการจำหน่ายเครื่องบิน<_>และเรือดำน้ำ<_>โดยนาย<_>marcus<_>ยินดีสนับสนุน<_>และพิจารณา<_>การขยายการลงทุนต่าง<_>ๆ<_>ในไทย"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯสั่งตรงจากดาวอส<_>สรุปสาเหตุ<_>ดูแลพื้นที่ประชาชนโดยรอบ", "content": ["​นายกฯสั่งตรงจากดาวอส<_>สรุปสาเหตุ<_>ดูแลพื้นที่ประชาชนโดยรอบ", "วันนี้<_>(18<_>ม.ค.<_>67)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ยังคงปฏิบัติภารกิจในกรอบ<_>wef<_>ที่เมืองดาวอส<_>แต่ยังคงเป็นห่วงเหตุโรงงานพลุระเบิด<_>ที่จังหวัด<_>สุพรรณบุรี<_>เมื่อวานนี้<_>และเสียใจที่ทำให้เกิดความสูญเสียชีวิต<_>23<_>ราย<_>ทั้งหมดที่อยู่ภายในโรงงาน<_>โดยได้สั่งการให้หน่วยงานที่เกี่ยวข้อง<_>เช่น<_>กระทรวงอุตสาหกรรม<_>สำรวจการจัดตั้งโรงงาน<_>ระบบความปลอดภัย<_>กระทรวงสาธารณสุขดูแลประชาชนในพื้นที่โดยรอบหากได้รับผลกระทบจากวัตถุเคมีผลิตพลุที่ระเบิด<_>กระทรวงทรัพยากรและสิ่งแวดล้อมดูสภาพอากาศที่กระทบ<_>และสภาพแสดล้อมต่างๆ<_>รวมถึงกระทรวงแรงงาน<_>ที่เยียวยาญาติผู้เสียชีวิตด้วย", "นายกฯได้สั่งเข้มให้ตรวจสอบโรงงานประเภทที่มีวัตถุอันตรายทั่วประเทศ<_>ให้มีความมั่นใจว่าจะต้องไม่มีเหตุการณ์เกิดซ้ำซ้อนในทุกกรณี"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรี<_>พอใจกับผลความสำเร็จจากการเข้าร่วมประชุม<_>world<_>economic<_>forum<_>เชื่อมั่นเกิดประโยชน์มหาศาลแก่คนไทย<_>นำไปต่อยอดได้อีกมาก", "content": ["นายกรัฐมนตรี<_>พอใจกับผลความสำเร็จจากการเข้าร่วมประชุม<_>world<_>economic<_>forum<_>เชื่อมั่นเกิดประโยชน์มหาศาลแก่คนไทย<_>นำไปต่อยอดได้อีกมาก", "วันนี้<_>(18<_>มกราคม<_>2567)<_>เวลา<_>09.00<_>น.<_>(ตามเวลาท้องถิ่นเมืองดาวอส<_>ซึ่งช้ากว่าไทย<_>6<_>ชั่วโมง)<_>ณ<_>ศูนย์ประชุม<_>congress<_>centre<_>เมืองดาวอส<_>สมาพันธรัฐสวิส<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง", "ให้สัมภาษณ์ถึงผลการหารือ<_>wef<_>ยืนยันว่าได้ส่งข้อความถึงทั่วโลกว่า<_>ประเทศไทยเปิดแล้วสำหรับทุกมิติ<_>ทั้งการเจรจาการค้าระหว่างประเทศ<_>การลงทุนข้ามประเทศ<_>ซึ่งเป็นเรื่องที่รัฐบาลให้ความสำคัญ<_>เมื่อวานนี้<_>(17<_>มกราคม<_>2567)<_>ได้ประชุมเสร็จสิ้นแล้ว<_>19<_>วงประชุม<_>แบ่งเป็นการสัมมนา<_>การพบปะภาคเอกชนต่างๆ<_>และทวิภาคีกับบุคคลสำคัญ<_>ทั้งประธานาธิบดีสมาพันธรัฐสวิส<_>นายกรัฐมนตรีเบลเยี่ยม<_>นายกรัฐมนตรีกัมพูชา<_>นายกรัฐมนตรีเวียดนาม<_>โดยได้พูดคุยเรื่องการค้า<_>และขั้นตอนอื่นๆ<_>ซึ่งการพูดคุยทำให้มีความชัดเจนที่จะนำไปปฏิบัติต่อไป<_>ส่วนการพบปะกับภาคเอกชน<_>ทั้งบริษัท<_>coca<_>cola<_>และdubai<_>world<_>รวมถึงนักธุรกิจชั้นนำของโลกคนอื่นๆ<_>เช่น<_>นักธุรกิจชาวอินเดีย<_>(adani<_>group)<_>มีความเชี่ยวชาญด้านท่าเรือและสนามบิน<_>เป็นเรื่องที่ไทยสามารถนำไปต่อยอดได้อีกมาก", "นายกรัฐมนตรีกล่าวย้ำ<_>การเดินทางมาครั้งนี้เชื่อว่าเป็นประโยชน์อย่างมหาศาล<_>แม้ว่าการพบปะทั้ง<_>19<_>วงประชุม<_>จะค่อนข้างแน่น<_>แต่ไม่รู้สึกเหนื่อย<_>รู้สึกว่ากระชับ<_>ได้ประโยชน์<_>และใจความตลอด<_>ซึ่งวันนี้ยังต้องดำเนินภารกิจต่อ<_>และในโอกาสที่ได้พบปะหารือกับผู้บริหารของ<_>wef<_>ได้แจ้งว่าการเดินทางมาประชุมในครั้งนี้เป็นประโยชน์เป็นอย่างมาก<_>โดยในปีหน้าก็จะมาร่วมการประชุมอีก<_>ซึ่งวันนี้จะต้องปฏิบัติภารกิจอีก<_>4<_>การประชุม<_>ก่อนเดินทางกลับประเทศไทย"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-nestlé<_>ชื่นชมศักยภาพไทย<_>เอื้อต่อการลงทุน<_>พร้อมจับมือกับรัฐบาลขยายการผลิตอาหารสัตว์และเครื่องดื่มที่มีประโยชน์ต่อสุขภาพ", "content": ["nestlé<_>ชื่นชมศักยภาพไทย<_>เอื้อต่อการลงทุน<_>พร้อมจับมือกับรัฐบาลขยายการผลิตอาหารสัตว์และเครื่องดื่มที่มีประโยชน์ต่อสุขภาพ", "วันนี้<_>(18<_>มกราคม<_>2567)<_>เวลา<_>9.30<_>น<_>(ตามเวลาท้องถิ่นเมืองดาวอส<_>ซึ่งช้ากว่าไทย<_>6<_>ชั่วโมง)<_>ณ<_>ศูนย์ประชุม<_>congress<_>centre<_>เมืองดาวอส<_>สมาพันธรัฐสวิส<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พบปะกับนายเรมี<_>เอเจล<_>(remy<_>ejel)<_>ประธานเจ้าหน้าที่บริหาร<_>กลุ่มประเทศในภูมิภาคเอเชีย<_>โอเชียเนีย<_>และแอฟริกา<_>(chief<_>executive<_>officer<_>zone<_>asia,<_>oceania<_>and<_>africa)<_>บริษัท<_>nestlé<_>ซึ่งเป็นบริษัทอาหารและเครื่องดื่มที่ใหญ่ที่สุดในโลก<_>มีสินค้าจําหน่ายและมีโรงงานอยู่ทั่วโลก<_>รวมทั้งประเทศไทยด้วย", "นายกรัฐมนตรีกล่าวว่า<_>เป็นที่น่าดีใจที่บริษัท<_>nestlé<_>ได้เข้ามาลงทุนในประเทศไทยเป็นระยะเวลานาน<_>และเป็นบริษัทฯ<_>ที่เป็นอันดับ<_>1<_>ของผู้บริโภคไทยที่ให้ความไว้ใจ<_>นอกจากนั้น<_>ปัจจุบัน<_>ทางบริษัทฯ<_>ได้ขยายการผลิตอาหารสัตว์<_>ที่มีความต้องการสูงมาก<_>โดยจะใช้ไทยเป็นศูนย์กลางในการผลิต<_>และการส่งออก<_>เพราะไทยมีความพร้อมในด้านภูมิศาสตร์<_>การขนส่ง<_>และความพร้อมในด้านวัตถุดิบการผลิต<_>อย่างไรก็ตาม<_>ปัจจุบันยังติดปัญหาในเรื่องของกรอบความร่วมมือทางการค้า<_>fta<_>ที่ไทยยังมีไม่ครอบคลุม<_>รวมถึงปัญหาในเรื่องข้อจำกัดทางกฎหมาย<_>และขั้นตอนในการนำเข้าส่งออกที่ยังมีหลายขั้นตอนที่ทับซ้อน<_>ซึ่งตรงกับนโยบายของรัฐบาลที่พยายามจะช่วยเหลือในการอำนวยความสะดวกในการดำเนินธุรกิจ<_>(ease<_>of<_>doing<_>business)<_>ที่นายกรัฐมนตรีให้ความสำคัญ<_>นอกจากนี้<_>ทั้งสองฝ่ายยังหารือในเรื่อง<_>single<_>form<_>พร้อมประสานไปยังหน่วยงานต่างๆ<_>ที่เกี่ยวข้อง<_>รวมถึง<_>boi<_>เพื่อเร่งรัดประเด็นนี้"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>และประธานคณะกรรมาธิการยุโรปเห็นพ้อง<_>เสริมสร้างความสัมพันธ์ที่ดี<_>และความเชื่อมโยงระหว่างกัน<_>ทั้งในระดับประชาชนและเศรษฐกิจ", "content": ["นายกฯ<_>และประธานคณะกรรมาธิการยุโรปเห็นพ้อง<_>เสริมสร้างความสัมพันธ์ที่ดี<_>และความเชื่อมโยงระหว่างกัน<_>ทั้งในระดับประชาชนและเศรษฐกิจ", "วันนี้<_>(18<_>มกราคม<_>2567)<_>เวลา<_>10.00<_>น<_>(ตามเวลาท้องถิ่นเมืองดาวอส<_>ซึ่งช้ากว่าไทย<_>6<_>ชั่วโมง)<_>ณ<_>ศูนย์ประชุม<_>congress<_>centre<_>เมืองดาวอส<_>สมาพันธรัฐสวิส<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>หารือกับนางอัวร์ซูลา<_>ฟอน<_>เดอ<_>ไลย์เอ็น<_>(ursula<_>von<_>der<_>leyen)<_>ประธานคณะกรรมาธิการยุโรป", "นายกรัฐมนตรีและประธานคณะกรรมาธิการยุโรป", "แลกเปลี่ยนมุมมองต่อสถานการณ์ความขัดแย้งและความไม่สงบทั่วโลก<_>รวมถึงความจำเป็นของประเทศต่างๆ<_>ที่จะเร่งเสริมสร้างความสัมพันธ์ที่ดี<_>และความเชื่อมโยงระหว่างกัน<_>ไม่ว่าจะเป็นทั้งในระดับประชาชน<_>และด้านเศรษฐกิจ<_>พร้อมเห็นพ้องกันในการเดินหน้ากับการเจรจาความตกลงทางการค้าเสรี<_>(fta)<_>ไทย-อียู<_>ให้บรรลุผลโดยเร็ว"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บริษัท<_>robert<_>bosch<_>พร้อมส่งเสริมความร่วมมือกับไทย<_>ผลิตชิ้นส่วน<_>และระบบขับเคลื่อนสําหรับ<_>ev<_>รองรับตลาดรถยนต์<_>ev<_>ที่กำลังเติบโต", "content": ["บริษัท<_>robert<_>bosch<_>พร้อมส่งเสริมความร่วมมือกับไทย<_>ผลิตชิ้นส่วน<_>และระบบขับเคลื่อนสําหรับ<_>ev<_>รองรับตลาดรถยนต์<_>ev<_>ที่กำลังเติบโต", "วันนี้<_>(18<_>มกราคม<_>2567)<_>เวลา<_>10.40<_>น.<_>(ตามเวลาท้องถิ่นเมืองดาวอส<_>ซึ่งช้ากว่าไทย<_>6<_>ชั่วโมง)<_>ณ<_>ศูนย์ประชุม<_>congress<_>centre<_>เมืองดาวอส<_>สมาพันธรัฐสวิส<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พบปะกับ<_>ดร.<_>christian<_>fischer<_>รองประธานกรรมการบริหาร<_>(deputy<_>chairman<_>of<_>the<_>board<_>of<_>management)<_>บริษัท<_>robert<_>bosch", "บริษัทเทคโนโลยียานยนต์ชั้นนําของโลก<_>เชี่ยวชาญด้านการขับเคลื่อน<_>อุตสาหกรรม<_>สินค้าอุปโภคบริโภค<_>เทคโนโลยีพลังงานและอาคาร<_>ดำเนินงานในกว่า<_>60<_>ประเทศทั่วโลก", "นายกรัฐมนตรีและบริษัท<_>robert<_>bosch<_>หารือถึงการลงทุนของบริษัทฯ<_>ในประเทศไทย<_>ทั้งในด้านการขับเคลื่อน<_>(automotive)<_>และ<_>ธุรกิจที่ไม่ใช่ด้านการขับเคลื่อน<_>(non-automotive)<_>ถือว่าสร้างมูลค่าทางเศรษฐกิจให้กับประเทศไทยเป็นอย่างมาก<_>โดยโรงงานในประเทศไทย<_>ถือเป็นศูนย์กลางในการผลิตของภูมิภาคเอเชียตะวันออกเฉียงใต้<_>มีขนาดใหญ่ที่สุดในภูมิภาค<_>ส่งออกไปยังประเทศอื่นๆ<_>ในภูมิภาค<_>รวมไปถึงญี่ปุ่นด้วย", "บริษัทฯ<_>มีความตั้งใจที่จะขยายการผลิตไปสู่การผลิตชิ้นส่วนของรถยนต์ไฟฟ้า<_>เพื่อรองรับตลาดรถยนต์<_>ev<_>โดยจะสร้างโรงงานเพิ่มในประเทศไทย<_>ซึ่งคาดว่าจะผลิตได้เต็มศักยภาพได้ภายในปี<_>2026<_>ซึ่งนายกรัฐมนตรีได้ชวนให้บริษัทฯ<_>มาตั้งสำนักงานใหญ่ประจำภูมิภาค<_>(regional<_>hq)<_>ในไทย<_>โดยพร้อมจะสนับสนุนในมาตรต่างๆ"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>และ<_>google<_>พร้อมทำงานร่วมกัน<_>นำเอาเทคโนโลยีมาช่วยในระบบบริการสาธารณสุข<_>และยกระดับรายได้ของเกษตรกรไทย", "content": ["นายกฯ<_>และ<_>google<_>พร้อมทำงานร่วมกัน<_>นำเอาเทคโนโลยีมาช่วยในระบบบริการสาธารณสุข<_>และยกระดับรายได้ของเกษตรกรไทย", "วันนี้<_>(18<_>มกราคม<_>2567)<_>เวลา<_>11.15<_>น<_>(ตามเวลาท้องถิ่นเมืองดาวอส<_>ซึ่งช้ากว่าไทย<_>6<_>ชั่วโมง)<_>ณ<_>ศูนย์ประชุม<_>congress<_>centre<_>เมืองดาวอส<_>สมาพันธรัฐสวิส<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พบปะกับนางรูธ<_>โพรัท<_>(ruth<_>porat)<_>ประธานและประธานเจ้าหน้าที่บริหารการลงทุน<_>ของ<_>alphabet<_>และ<_>ประธานเจ้าหน้าที่บริหารฝ่ายการเงินของ<_>google", "นายกรัฐมนตรีกล่าวว่าได้พูดคุยถึงการทำงานร่วมกันอย่างต่อเนื่องในการลงทุน<_>cloud<_>center<_>ของ<_>google<_>ในประเทศไทย<_>ซึ่งถือว่าเป็นทิศทางที่ดี<_>โดยที่<_>google<_>มีความตั้งใจที่จะนำเอาเทคโนโลยีมาช่วยในระบบบริการสาธารณสุข<_>ตลอดจนมีความตั้งใจที่จะยกระดับรายได้ของเกษตรกรไทย<_>เพื่อให้ประชาชนทุกระดับได้รับประโยชน์จากเทคโนโลยีสมัยใหม่ที่กำลังจะเข้ามา<_>ภายใต้แนวความคิดไม่ทิ้งใครไว้ข้างหลัง<_>(leave<_>no<_>one<_>behind)"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ย้ำประเทศไทยเปิดรับนักลงทุน<_>พร้อมอำนวยความสะดวกในการประกอบธุรกิจในกรอบการหารือ<_>country<_>strategy<_>dialogue<_>on<_>thailand", "content": ["นายกฯ<_>ย้ำประเทศไทยเปิดรับนักลงทุน<_>พร้อมอำนวยความสะดวกในการประกอบธุรกิจในกรอบการหารือ<_>country<_>strategy<_>dialogue<_>on<_>thailand", "วันนี้<_>(17<_>มกราคม<_>2567)<_>เวลา<_>13.00<_>น.<_>(ตามเวลาท้องถิ่นเมืองดาวอส<_>ซึ่งช้ากว่าไทย<_>6<_>ชั่วโมง)<_>ณ<_>ศูนย์ประชุม<_>congress<_>centre<_>เมืองดาวอส<_>สมาพันธรัฐสวิส<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์ถึงการเข้าร่วมประชุมกรอบ<_>wef<_>ได้แก่", "การหารือ<_>country<_>strategy<_>dialogue<_>on<_>thailand<_>โดยนายกรัฐมนตรีได้นำเสนอยุทธศาสตร์ของประเทศไทย<_>การกระตุ้นเศรษฐกิจ<_>พร้อมย้ำว่า<_>ประเทศไทยได้เปิดแล้ว<_>พร้อมได้มีการนำเสนอโครงการ<_>landbridge<_>และยืนยันเรื่องการอำนวยความสะดวกในการประกอบธุรกิจ<_>(ease<_>of<_>doing<_>business)<_>ซึ่งรัฐบาลได้ให้ความสำคัญลำดับต้น<_>ๆ<_>โดยมีการแลกเปลี่ยนความคิดเห็นกับภาคเอกชนหลากหลายบริษัทที่มาเข้าร่วมในการหารือครั้งนี้ด้วย", "ในขณะเดียวกัน<_>นายกรัฐมนตรีได้เข้าร่วมกิจกรรม<_>thailand<_>landbridge<_>:<_>connecting<_>asean<_>with<_>the<_>world<_>ซึ่งได้นำเสนอให้กับนักลงทุนและภาคเอกชนชั้นนำ<_>ซึ่งได้หารือและแลกเปลี่ยนข้อคิดเห็นในวงกว้างถึงโครงการ<_>landbridge<_>ซึ่งหลายบริษัทสนใจและประสงค์นัดหมายเพื่อพบปะพูดคุยในรายละเอียดต่อไป"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>เผยหารือ<_>ผู้บริหารสโมสร<_>manchester<_>united<_>เชิญนักแตะแมนเชสเตอร์<_>มาเตะเมืองไทยอีกครั้ง", "content": ["​นายกฯ<_>เผยหารือ<_>ผู้บริหารสโมสร<_>manchester<_>united<_>เชิญนักแตะแมนเชสเตอร์<_>มาเตะเมืองไทยอีกครั้ง", "วันนี้<_>(17<_>มกราคม<_>2567)<_>เวลา<_>13.00<_>น.<_>(ตามเวลาท้องถิ่นเมืองดาวอส<_>ซึ่งช้ากว่าไทย<_>6<_>ชั่วโมง)<_>ณ<_>ศูนย์ประชุม<_>congress<_>centre<_>เมืองดาวอส<_>สมาพันธรัฐสวิส<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวว่า<_>มีการพูดคุยกับ<_>mr.avie<_>glazer<_>ซึ่งเป็นนักลงทุนรายใหญ่ของทีมแมนเชสเตอร์ยูไนเต็ด<_>โดยอยากนำทีมฟุตบอลมาเตะอีกครั้งเพราะที่เมืองไทยมีแฟนบอลจำนวนมาก<_>ซึ่งการสนทนาเป็นแบบกันเอง<_>และได้ถามแทนแฟนคลับของแมนยูฯ<_>ถึงการหานักเตะศูนย์หน้าฝีมือดีมาร่วมสโมสร"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>เผย<_>พร้อมเปิดเที่ยวบินตรงไทย-เบลเยียม<_>ยกระดับหนังสือเดินทางไทยให้สามารถบินได้ทั่วยุโรป", "content": ["​นายกฯ<_>เผย<_>พร้อมเปิดเที่ยวบินตรงไทย-เบลเยียม<_>ยกระดับหนังสือเดินทางไทยให้สามารถบินได้ทั่วยุโรป", "วันนี้<_>(17<_>มกราคม<_>2567)<_>เวลา<_>13.00<_>น.<_>(ตามเวลาท้องถิ่นเมืองดาวอส<_>ซึ่งช้ากว่าไทย<_>6<_>ชั่วโมง)<_>ณ<_>ศูนย์ประชุม<_>congress<_>centre<_>เมืองดาวอส<_>สมาพันธรัฐสวิส<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์ว่า<_>ถึงการหารือกับนาย<_>alexander<_>de<_>croo<_>นายกรัฐมนตรีราชอาณาจักรเบลเยียมว่า<_>ได้หารือถึงเรื่องเที่ยวบินตรงระหว่างสนามบินบรัสเซลส์ของเบลเยียมและประเทศไทย<_>ซึ่งนายกรัฐมนตรีได้รับปาก<_>และจะไปหารือกับการบินไทยต่อไป<_>นอกจากนี้<_>ยังหารือถึงการยกระดับหนังสือเดินทางไทย<_>เพื่อให้ขอวีซ่าและสามารถเดินทางเข้ายุโรปได้ง่ายขึ้น<_>รวมถึงการเจรจาเรื่อง<_>fta<_>ไทย-อียู<_>คาดว่าจะมีความคืบหน้ามากขึ้น<_>ซึ่งสหภาพยุโรปนับเป็นคู่ค้าที่สำคัญของไทย"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>พร้อมหารือกับกัมพูชาการถึงแก้ไขปัญหา<_>pm<_>2.5<_>ระหว่างการเยือนไทย<_>7<_>ก.พ<_>นี้", "content": ["​นายกฯ<_>พร้อมหารือกับกัมพูชาการถึงแก้ไขปัญหา<_>pm<_>2.5<_>ระหว่างการเยือนไทย<_>7<_>ก.พ<_>นี้", "วันนี้<_>(17<_>มกราคม<_>2567)<_>เวลา<_>13.00<_>น.<_>(ตามเวลาท้องถิ่นเมืองดาวอส<_>ซึ่งช้ากว่าไทย<_>6<_>ชั่วโมง)<_>ณ<_>ศูนย์ประชุม<_>congress<_>centre<_>เมืองดาวอส<_>สมาพันธรัฐสวิส<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังให้สัมภาษณ์ถึงการหารือกับสมเด็จมหาบวรธิบดี<_>ฮุน<_>มาแนต<_>(h.e.<_>samdech<_>moha<_>bovor<_>thipadei<_>hun<_>manet)<_>นายกรัฐมนตรีราชอาณาจักรกัมพูชา<_>ว่า<_>ได้หารือถึงวาระและประเด็นที่จะได้หารือกันในระหว่างการเยือนไทยของนายกรัฐมนตรีกัมพูชาในวันที่<_>7<_>กุมภาพันธ์<_>นี้<_>โดยเรื่องสำคัญที่สุด<_>คือ<_>การแก้ไขปัญหา<_>pm<_>2.5<_>ซึ่งได้มีการพูดคุยและตั้งคณะทำงานร่วมกันอย่างชัดเจน<_>ซึ่งทั้งสองฝ่ายเข้าใจถึงปัญหานี้และยินดีร่วมมือกันอย่างใกล้ชิดในการแก้ปัญหานี้"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>หารือภาคเอกชนชั้นนำ<_>อย่าง<_>dp<_>world<_>และhsbc<_>ยืนยันความพร้อมในการทำงานร่วมกัน<_>พร้อมเน้นย้ำกับ<_>wipo<_>ไทยให้ความสำคัญกับทรัพย์สินทางปัญญา", "content": ["​นายกฯ<_>หารือภาคเอกชนชั้นนำ<_>อย่าง<_>dp<_>world<_>และhsbc<_>ยืนยันความพร้อมในการทำงานร่วมกัน<_>พร้อมเน้นย้ำกับ<_>wipo<_>ไทยให้ความสำคัญกับทรัพย์สินทางปัญญา", "วันนี้<_>(17<_>มกราคม<_>2567)<_>เวลา<_>13.00<_>น.<_>(ตามเวลาท้องถิ่นเมืองดาวอส<_>ซึ่งช้ากว่าไทย<_>6<_>ชั่วโมง)<_>ณ<_>ศูนย์ประชุม<_>congress<_>centre<_>เมืองดาวอส<_>สมาพันธรัฐสวิส<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังให้สัมภาษณ์ถึงการหารือกับภาคเอกชนชั้นนำ<_>และwipo<_>ดังนี้", "การหารือกับ<_>sultan<_>ahmed<_>bin<_>sulayem<_>ประธานกลุ่มบริษัท<_>และผู้บริหารของบริษัท<_>dp<_>world<_>ผู้เชี่ยวชาญด้านโลจิสติกส์การขนส่งสินค้า<_>การดำเนินงานท่าเรือ<_>ซึ่งเป็น<_>operator<_>ของท่าเรือแหลมฉบัง<_>ได้แสดงเจตจำนงชัดเจนจะมาลงทุนในโครงการ<_>landbridge<_>พร้อมจะเดินทางมาหารือที่ประเทศไทย<_>และจะเดินทางไปสำรวจสถานที่จริงด้วย<_>ซึ่งรัฐมนตรีว่าการกระทรวงคมนาคมจะนำคณะเดินทางไปเอง", "นอกจากนี้<_>นายกรัฐมนตรียังได้หารือกับผู้บริหาร<_>hsbc<_>ซึ่งพร้อมจะทำงานร่วมกับไทยมากขึ้น<_>และพร้อมจะทำ<_>roadshow<_>ร่วมกัน<_>รวมถึงหารือกับผู้อำนวยการใหญ่องค์การทรัพย์สินทางปัญญาโลก<_>(world<_>intellectual<_>property<_>organization:<_>wipo)<_>ซึ่งยืนยันว่าไทยให้ความสำคัญกับเรื่องทรัพย์สินทางปัญญา<_>และทั้งสองฝ่ายจะร่วมมือกันต่อไป"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>เผยผลหารือกับประธาน<_>bank<_>of<_>america<_>และ<_>ceo<_>ของ<_>merrill<_>lynch<_>international<_>พร้อมส่งเสริมความร่วมมือด้านการเงิน<_>และ<_>roadshow<_>ร่วมกัน", "content": ["​นายกฯ<_>เผยผลหารือกับประธาน<_>bank<_>of<_>america<_>และ<_>ceo<_>ของ<_>merrill<_>lynch<_>international<_>พร้อมส่งเสริมความร่วมมือด้านการเงิน<_>และ<_>roadshow<_>ร่วมกัน", "วันนี้<_>(17<_>มกราคม<_>2567)<_>เวลา<_>13.00<_>น.<_>(ตามเวลาท้องถิ่นเมืองดาวอส<_>ซึ่งช้ากว่าไทย<_>6<_>ชั่วโมง)<_>ณ<_>ศูนย์ประชุม<_>congress<_>centre<_>เมืองดาวอส<_>สมาพันธรัฐสวิส<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์ว่า<_>ได้หารือกับนาย<_>bernard<_>mensah<_>ประธาน<_>bank<_>of<_>america<_>และ<_>ceo<_>ของ<_>merrill<_>lynch<_>international<_>ซึ่งเป็นสถาบันการเงินระดับโลก<_>และมีสำนักงานขนาดใหญ่ที่ไทยด้วย<_>ซึ่งจากการพูดคุยกัน<_>มีแนวทางความร่วมมือ<_>ทั้งการส่งเสริมให้บริษัทไทยไปลงทุนในต่างประเทศ<_>รวมถึงการทำ<_>roadshow<_>ร่วมกัน<_>เพื่อนำประเทศไทยเข้าไปมีส่วนร่วมในเวทีโลกมากขึ้น"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>หารือประธานบริหาร<_>wef<_>ย้ำความพร้อมของไทยในการพัฒนาทางเศรษฐกิจ", "content": ["​นายกฯ<_>หารือประธานบริหาร<_>wef<_>ย้ำความพร้อมของไทยในการพัฒนาทางเศรษฐกิจ", "วันนี้<_>(17<_>มกราคม<_>2567)<_>ณ<_>ศูนย์ประชุม<_>congress<_>centre<_>เมืองดาวอส<_>สมาพันธรัฐสวิส<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวถึงการพบหารือกับศาสตราจารย์เคล้าส์<_>ชวาป<_>(prof.<_>klaus<_>schwab)<_>ผู้ก่อตั้งและประธานบริหาร<_>world<_>economic<_>forum<_>(wef)<_>ในโอกาสที่ได้เข้ามาร่วมประชุม<_>wef<_>ในครั้งนี้<_>โดยศาสตราจารย์เคล้าส์<_>ชวาป<_>ได้กล่าวขอบคุณที่เป็นนายกรัฐมนตรีคนแรก<_>ในรอบ12<_>ปี<_>ที่มาเข้าร่วมการประชุม<_>wef<_>ถือเป็นนิมิตรหมายที่ดีสำหรับภาคธุรกิจ<_>ที่รัฐบาลนี้ให้ความสำคัญกับการค้า<_>การลงทุนครับ<_>นอกจากนั้น<_>ยังได้มอบกระดิ่งคล้องคอวัว<_>เป็นที่ระลึกแก่นายกรัฐมนตรีให้ด้วย"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ร่วมกิจกรรมการ<_>learning<_>from<_>asean<_>โชว์วิสัยทัศน์<_>เน้นย้ำความร่วมมือของอาเซียนอย่างไร้รอยต่อ<_>เพื่อการเติบโตของอาเซียน<_>และโลก", "content": ["นายกฯ<_>ร่วมกิจกรรมการ<_>learning<_>from<_>asean<_>โชว์วิสัยทัศน์<_>เน้นย้ำความร่วมมือของอาเซียนอย่างไร้รอยต่อ<_>เพื่อการเติบโตของอาเซียน<_>และโลก", "วันนี้<_>(17<_>มกราคม<_>2567)<_>เวลา<_>15.00<_>น.<_>ตามเวลาท้องถิ่นเมืองดาวอส<_>สมาพันธรัฐสวิส<_>ณ<_>ห้อง<_>senada<_>ศูนย์ประชุม<_>congress<_>centre<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้เข้าร่วมการเสวนา<_>learning<_>from<_>asean<_>ซึ่งเน้นเรื่องบทบาทและจุดยืนของอาเซียนในการ<_>ส่งเสริมสันติภาพและการเติบโตของภูมิภาคและโลก", "โดยนายกรัฐมนตรีร่วมเป็นผู้เสวนาบนเวที<_>ร่วมกับนายฝ่าม<_>มิงห์<_>จิ๋งห์<_>(pham<_>minh<_>chinh)<_>นายกรัฐมนตรีเวียดนาม<_>ดร.เอ็นโกซี<_>โอคอนโจ-อิเวียลา<_>(dr.<_>ngozi<_>okonjo-iweala)<_>ผู้อำนวยการใหญ่องค์การการค้าโลก<_>และประธานสภาผู้แทนราษฎรฟิลิปปินส์<_>โดยมีนางสาว<_>julia<_>chatterley<_>ผู้สื่อข่าวสำนักข่าว<_>cnn<_>เป็นผู้ดำเนินรายการ<_>(moderator)", "นายกรัฐมนตรีกล่าวว่า<_>ที่ผ่านมาได้พบกับผู้นำอาเซียนในหลายโอกาส<_>ทั้งเป็นทางการและไม่เป็นทางการ<_>ซึ่งอาเซียนต้องการให้ไทยนำประสบการณ์ความสำเร็จด้านการท่องเที่ยวมาช่วยอาเซียน<_>ซึ่งไทยยินดี", "นอกจากนี้<_>ต่อคำถามเรื่องความได้เปรียบ(advantage)<_>ของอาเซียน<_>แทนที่จะใช้คำว่า<_>advantage<_>ของอาเซียน<_>ควรใช้คำว่า<_>utilize<_>opportunity<_>หรือการใช้ประโยชน์จากโอกาส<_>สำหรับอาเซียนจะเหมาะสมกว่า<_>เช่น<_>ไทยเองได้โอกาสจากเงินทุนที่ไหลเข้ามา<_>เพราะไทยไม่อยู่ในความขัดแย้ง<_>และไม่ก้าวก่ายกิจการภายในประเทศของประเทศใด<_>แต่เอื้ออำนวยสภาพแวดล้อมต่อการลงทุน<_>และเศรษฐกิจ<_>เช่น<_>การต่อต้านทุจริต<_>(zero<_>corruption)<_>การส่งเสริมพลังงานสะอาด<_>การมีระบบสาธารณสุขที่ดี<_>และ<_>การอำนวยความสะดวกในการดำเนินธุรกิจ<_>(ease<_>of<_>doing<_>business)", "สำหรับการนำเทคโนโลยีดิจิทัลมาใช้<_>หรือ<_>digitalization<_>นั้น<_>นายกรัฐมนตรีกล่าวว่า<_>กลุ่มที่อยู่ยอดพีระมิด<_>ไม่มีปัญหา<_>แต่กลุ่มฐานยังต้องช่วยเหลือให้เข้าถึงสังคมดิจิทัล<_>โดยสิ่งที่กลุ่มฐานพีระมิดเข้าถึงตอนนี้คือ<_>e-payment<_>ซึ่งโดยสรุป<_>สำหรับความร่วมมือในอาเซียน<_>นายกรัฐมนตรีขอใช้คำว่า<_>seamless<_>asean<_>เหมาะสมที่สุด"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>หารือ<_>ปธน.สวิตเซอร์แลนด์<_>มุ่งผลักดัน<_>thai-efta<_>ให้บรรลุข้อตกลงภายในปีนี้<_>และความร่วมมือด้านพลังงานสะอาดให้ใกล้ชิด", "content": ["นายกฯ<_>หารือ<_>ปธน.สวิตเซอร์แลนด์<_>มุ่งผลักดัน<_>thai-efta<_>ให้บรรลุข้อตกลงภายในปีนี้<_>และความร่วมมือด้านพลังงานสะอาดให้ใกล้ชิด", "วันนี้<_>(17<_>มกราคม<_>2567)<_>เวลา<_>16.00<_>น.<_>(ตามเวลาท้องถิ่นเมืองดาวอส<_>ซึ่งช้ากว่าไทย<_>6<_>ชั่วโมง)<_>ณ<_>ศูนย์ประชุม<_>congress<_>centre<_>เมืองดาวอส<_>สมาพันธรัฐสวิส<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พบหารือกับ<_>นางสาววิโอลา<_>อัมแฮร์ท<_>(viola<_>amherd)<_>ประธานาธิบดีสวิตเซอร์แลนด์<_>ในห้วงระหว่างการประชุม<_>world<_>economic<_>forum<_>2024", "นายกรัฐมนตรีกล่าวว่าได้รับเกียรติจากประธานาธิบดีสวิตเซอร์แลนด์<_>ให้เข้าพบเพื่อหารือในเรื่องความตกลงการค้าเสรีระหว่างไทยกับสมาคมการค้าเสรีแห่งยุโรป<_>(european<_>free<_>trade<_>association<_>:<_>efta)<_>ที่มีการเจรจากันมานาน<_>โดยที่ทั้งสองประเทศมีความตั้งใจที่จะบรรลุข้อตกลงให้ได้ภายในปีนี้<_>เพื่อส่งเสริมการค้าการลงทุนของทั้งสองประเทศ<_>นอกจากนี้<_>นายกรัฐมนตรียังได้ขอบคุณประเทศสวิตเซอร์แลนด์ในโครงการ<_>e-bus<_>ที่เป็นความร่วมมือของประเทศในการใช้พลังงานสะอาด<_>เพื่อลดปริมาณคาร์บอน<_>และขอให้มีความร่วมมือต่อไป", "ทั้งนี้<_>ไทยและ<_>efta<_>ซึ่งประกอบด้วยสาธารณรัฐไอซ์แลนด์<_>ราชรัฐลิกเตนสไตน์<_>ราชอาณาจักรนอร์เวย์<_>และสมาพันธรัฐสวิส<_>ได้ประกาศเริ่มการเจรจาความตกลงการค้าเสรี<_>(fta)<_>ระหว่างกันอีกครั้ง<_>ซึ่งไทยและ<_>efta<_>เล็งเห็นถึงความสำคัญของ<_>fta<_>ระหว่างทั้งสองฝ่าย<_>ซึ่งตั้งเป้าจะเป็น<_>fta<_>ที่มีรายละเอียดครอบคลุมในทุกมิติ<_>และจะนำมาซึ่งการขยายตัวทางเศรษฐกิจและการจ้างงานในประเทศไทยและประเทศสมาชิก<_>efta"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองนายกฯสมศักดิ์”<_>มอบนโยบายผู้ตรวจราชการ<_>แนะ<_>บูรณาการงานแบบใหม่<_>ทำโครงการเดียว<_>แต่ได้ผลหลายด้าน", "content": ["“รองนายกฯสมศักดิ์”<_>มอบนโยบายผู้ตรวจราชการ<_>แนะ<_>บูรณาการงานแบบใหม่<_>ทำโครงการเดียว<_>แต่ได้ผลหลายด้าน", "“รองนายกฯสมศักดิ์”<_>มอบนโยบายผู้ตรวจราชการ<_>แนะ<_>บูรณาการงานแบบใหม่<_>ทำโครงการเดียว<_>แต่ได้ผลหลายด้าน<_>ยกตัวอย่าง<_>บ้านทับเบิก<_>เตรียมปลูกอุโมงค์ต้นซากุระเมืองไทย<_>ช่วยกระตุ้นท่องเที่ยว-เพิ่มรายได้-แก้มลภาวะทางอากาศ", "วันที่<_>18<_>มกราคม<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานเปิดโครงการประชุมเชิงปฏิบัติการเพื่อขับเคลื่อนการตรวจราชการแบบบูรณาการของผู้ตรวจราชการ<_>พร้อมบรรยายพิเศษหัวข้อ”การตรวจราชการเพื่อการขับเคลื่อนนโยบายสำคัญตามที่รัฐบาลคาดหวัง<_>โดยมี<_>นายกิตติกร<_>โล่ห์สุนทร<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายวิชัย<_>ไชยมงคล<_>ที่ปรึกษารองนายกรัฐมนตรี<_>นายธีระพงษ์<_>วงศ์ศิวะวิลาส<_>ปลัดสำนักนายกรัฐมนตรี<_>และผู้ตรวจราชการ<_>รวม<_>360<_>คน<_>เข้าร่วม<_>ที่โรงแรม<_>เดอะ<_>เบอร์เคลีย์<_>ประตูน้ำ<_>กทม.", "โดยนายสมศักดิ์<_>กล่าวว่า<_>การตรวจราชการของผู้ตรวจราชการ<_>ถือเป็นกลไกสำคัญ<_>ในการบริหารราชการแผ่นดิน<_>ที่จะช่วยรัฐบาลในการติดตาม<_>กำกับ<_>ดูแล<_>และประเมินผล<_>การปฏิบัติงานของหน่วยงานของรัฐ<_>ให้บรรลุเป้าหมาย<_>รวมถึงสามารถแก้ไขปัญหาความเดือดร้อนของประชาชนในพื้นที่ได้อย่างรวดเร็ว<_>และมีส่วนสำคัญในการรับฟังความคิดเห็นของภาคส่วนต่าง<_>ๆ<_>ทั้งภาครัฐ<_>ภาคเอกชน<_>ภาคประชาชน<_>เพื่อสะท้อนปัญหาอุปสรรค<_>และความต้องการกลับมาสู่รัฐบาล<_>ดังนั้น<_>สิ่งที่อยากฝากกับผู้ตรวจราชการ<_>คือรัฐบาล<_>ให้ความสำคัญในการแก้ไขปัญหาให้กับพี่น้องประชาชนอย่างเร่งด่วน<_>ทั้งการแก้ปัญหาความยากจน<_>การส่งเสริมการท่องเที่ยว<_>และการแก้ปัญหาสภาพอากาศ", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ในช่วงปีใหม่ม้ง<_>ตนได้มีโอกาสเดินทางไปร่วมงานที่บ้านทับเบิก<_>จังหวัดเพชรบูรณ์<_>และได้พูดคุยกับผู้นำชุมชนถึงการพัฒนาใน<_>3<_>เรื่องนี้ด้วย<_>โดยจะทำเพียงโครงการเดียว<_>แต่จะได้ผลถึง<_>3<_>เรื่อง<_>คือการปลูกต้นนางพญาเสือโคร่ง<_>หรือ<_>ซากุระเมืองไทย<_>เป็นอุโมงค์ทางยาว<_>ซึ่งจะช่วยกระตุ้นการท่องเที่ยวและทำให้ประชาชน<_>มีรายได้เพิ่มมากขึ้น<_>รวมถึงต้นไม้<_>จะช่วยดูดคาร์บอน<_>ทำให้สภาพอากาศดีขึ้น<_>จากที่มีปัญหา<_>pm<_>2.5<_>จึงถือได้ว่า<_>การขับเคลื่อนโครงการเดียว<_>แต่สามารถแก้ปัญหาได้ทั้ง<_>ความยากจน<_>ส่งเสริมการท่องเที่ยว<_>และลดมลภาวะทางอากาศ", "“ผมอยากให้ผู้ตรวจราชการ<_>บูรณาการงานแบบใหม่<_>ที่ขับเคลื่อนหนึ่งโครงการ<_>แต่สามารถช่วยแก้ปัญหาได้หลายด้าน<_>โดยจะต่างจากเดิมที่เป็นการแก้ปัญหาที่ปลายเหตุ<_>อย่าง<_>งานที่ผมรับผิดชอบกองทุนหมู่บ้าน<_>มีสมาชิกกว่า<_>13<_>ล้านคน<_>ซึ่งเกือบทั้งหมดเป็นหนี้กองทุนหมู่บ้าน<_>ผมจึงคิดหาวิธีแก้ปัญหาให้ด้วยการส่งเสริมอาชีพเลี้ยงวัว<_>เพื่อให้สมาชิกมีรายได้เพิ่มมากขึ้น<_>รวมถึงบางพื้นที่ส่งเสริมเลี้ยงวัวกีฬา<_>ก็สามารถช่วยส่งเสริมการท่องเที่ยวได้<_>โดยหากทำให้สมาชิกกองทุน<_>ปลดหนี้<_>มีรายได้<_>ก็จะช่วยทำให้ตัวเลขเศรษฐกิจของประเทศดีขึ้นตามไปด้วย<_>ซึ่งขอยืนยันว่า<_>รัฐบาลต้องการจะสร้างรายได้<_>สร้างโอกาส<_>และสร้างคุณภาพชีวิตที่ดีให้กับประชาชน<_>ดังนั้น<_>ผู้ตรวจราชการ<_>จึงเป็นความคาดหวังของรัฐบาล<_>ที่จะช่วยขับเคลื่อนนโยบายของรัฐบาลให้บรรลุผลสำเร็จ”รองนายกรัฐมนตรี<_>กล่าว"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองนายกฯสมศักดิ์”<_>ลงพื้นที่สุพรรณด่วน<_>ติดตามเหตุโรงงานพลุระเบิด<_>เผย<_>นายกฯ<_>ห่วงใย<_>สั่งเร่งเยียวยาครอบครัวผู้เสียชีวิต<_>เรียกประชุมทุกฝ่าย<_>ถกสาเหตุ-แก้ปัญหาระยะยาวพรุ่งนี้", "content": ["“รองนายกฯสมศักดิ์”<_>ลงพื้นที่สุพรรณด่วน<_>ติดตามเหตุโรงงานพลุระเบิด<_>เผย<_>นายกฯ<_>ห่วงใย<_>สั่งเร่งเยียวยาครอบครัวผู้เสียชีวิต<_>เรียกประชุมทุกฝ่าย<_>ถกสาเหตุ-แก้ปัญหาระยะยาวพรุ่งนี้", "“รองนายกฯสมศักดิ์”<_>ลงพื้นที่สุพรรณด่วน<_>ติดตามเหตุโรงงานพลุระเบิด<_>เผย<_>นายกฯ<_>ห่วงใย<_>สั่งเร่งเยียวยาครอบครัวผู้เสียชีวิต<_>เรียกประชุมทุกฝ่าย<_>ถกสาเหตุ-แก้ปัญหาระยะยาวพรุ่งนี้<_>แจง<_>ผู้เสียชีวิต<_>ได้เยียวยารวมรายละ<_>3<_>แสนบาท", "วันที่<_>18<_>มกราคม<_>2567<_>เมื่อเวลา<_>11.00<_>น.<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>ในฐานะรักษาการนายกรัฐมนตรี<_>ได้ลงพื้นที่ศูนย์ช่วยเหลือผู้ประสบภัย<_>กรณีพลุระเบิด<_>ที่วัดโรงช้าง<_>ตำบลศาลาขาว<_>จังหวัดสุพรรณบุรี<_>เพื่อแสดงความเสียใจและให้กำลังใจครอบครัวผู้เสียชีวิต<_>พร้อมชี้แจงแนวทางการช่วยเหลือกับครอบครัวผู้เสียชีวิต<_>ซึ่งนายสมศักดิ์<_>ได้นั่งพูดคุยกับญาติของผู้เสียชีวิต<_>พร้อมยืนยันว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้มีความห่วงใย<_>และสั่งการให้ทุกหน่วยงานช่วยเหลือเยียวยาแบบเร่งด่วน", "โดยนายสมศักดิ์<_>ให้สัมภาษณ์กับสื่อมวลชนว่า<_>นายเศรษฐา<_>ได้มอบหมายให้ตนที่ทำหน้าที่รักษาการนายกรัฐมนตรีอยู่<_>ลงพื้นที่เพื่อช่วยเหลือผู้ได้รับผลกระทบในทุกด้าน<_>พร้อมอำนวยความสะดวกให้กับประชาชน<_>ซึ่งขณะนี้<_>ได้รับรายงานว่า<_>มีผู้เสียชีวิต<_>23<_>ราย<_>นายกรัฐมนตรี<_>จึงได้กำชับเรื่องการเยียวยาแก่ครอบครัวผู้เสียชีวิต<_>โดยขณะนี้<_>มีกองทุนช่วยเหลือผู้ประสบสาธารณภัยสำนักนายกรัฐมนตรี<_>จะช่วยเยียวยาการเสียชีวิต<_>50,000<_>บาท,<_>การทำศพ<_>30,000<_>บาท,<_>ค่าดูแลบุตรที่กำลังศึกษาอายุไม่เกิน<_>25<_>ปี<_>อีก<_>50,000<_>บาท<_>รวมเป็นรายละ<_>130,000<_>บาท<_>รวมถึงยังมีเงินเยียวยา<_>ของกระทรวงยุติธรรม<_>ให้ผู้เสียชีวิตอีกประมาณ<_>200,000<_>บาท<_>และยังมีเงินเยียวยาจากกระทรวงการพัฒนาสังคมฯ<_>และกระทรวงมหาดไทย<_>อีกจำนวนหนึ่ง<_>ดังนั้น<_>รวมแล้วครอบครัวผู้เสียชีวิต<_>จะได้รับเงินเยียวยาประมาณรายละ<_>300,000<_>บาท", "“พรุ่งนี้ผมจะมีการประชุมทุกหน่วยงานที่เกี่ยวข้อง<_>เวลา<_>11:00<_>น.<_>ที่ทำเนียบรัฐบาล<_>เพื่อหารือเกี่ยวกับเหตุที่เกิดขึ้นทุกประเด็น<_>รวมถึงการบูรณาการในการแก้ปัญหา<_>ไม่ให้เกิดเหตุระเบิดซ้ำอีก<_>พร้อมจะมีการหารือถึงการแก้ไขกฎระเบียบต่างๆ<_>โดยข้อสรุปในที่ประชุมผมจะนำเสนอต่อนายกรัฐมนตรี<_>ในที่ประชุมคณะรัฐมนตรี<_>วันอังคารหน้า<_>เพราะเรื่องนี้<_>ท่านนายกฯ<_>ได้มีความห่วงใยเป็นพิเศษ<_>ผมจึงรีบเดินทางลงพื้นที่อย่างเร่งด่วน”<_>รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ส่วนสาเหตุที่เกิดครั้งนี้<_>ตนได้รับรายงานว่า<_>โรงงานพลุมีวัตถุระเบิด<_>คือดินปืน<_>ที่เป็นตัวจุดระเบิด<_>แต่สิ่งที่ทำให้ประชาชนบาดเจ็บ<_>เสียชีวิต<_>เป็นเพราะตัวเร่ง<_>คือ<_>โพแทสเซียมคลอเรต<_>(kclo3)<_>ที่เป็นสารแคตตาไลท์<_>ซึ่งเมื่อมีดินปืนระเบิด<_>ทำให้เกิดการสันดาป<_>จึงเกิดแรงระเบิด<_>และแรงอัด<_>ที่ทำให้ผู้อยู่ในบริเวณเสียชีวิตอย่างกะทันหัน<_>โดยเป็นความสูญเสียที่เกิดขึ้นทุกปี<_>ดังนั้น<_>จากนี้<_>ต้องมีการแก้ปัญหา<_>ซึ่งจากการตรวจสอบพบว่า<_>โรงงานมีการขอใบอนุญาตการให้ทำและค้าดอกไม้เพลิง<_>ถูกต้องตามกฎหมาย<_>รวมถึงกระทรวงกลาโหม<_>ได้ตรวจสอบการสั่งซื้อสารเคมีประกอบวัตถุระเบิด<_>พบว่า<_>ปฏิบัติตามกฎหมายถูกต้อง<_>ส่วนกระทรวงอุตสาหกรรมตรวจสอบพบว่า<_>สถานที่เก็บพลุแห่งนี้<_>ไม่ได้ขออนุญาตเป็นโรงงาน<_>จึงทำให้ไม่มีการตรวจสอบวัตถุอันตราย<_>ตนจึงมองว่า<_>ตรงนี้เป็นจุดอ่อน<_>เพราะทำให้ไม่มีการตรวจสอบ<_>ส่วนผลกระทบจากนี้<_>กระทรวงสาธารณสุข<_>ได้ลงพื้นที่ตรวจสอบบริเวณที่อาจเกิดสารเคมีแล้วตั้งแต่เมื่อคืนนี้", "ผู้สื่อข่าวถามว่า<_>สาเหตุที่เกิดระเบิดเพราะมีสารดินปืน<_>และโพแทสเซียมคลอเรต<_>จำนวนมากเกินไปใช่หรือไม่<_>นายสมศักดิ์<_>กล่าวว่าสารโพแทสเซียมคลอเรต<_>เป็นสารไม่สันดาปเอง<_>แต่เป็นตัวเร่งหรือสารแคทตาไลท์<_>ทำให้เกิดแรงอัดสูง<_>เป็นสารที่ต้องควบคุมปริมาณซึ่งไม่ได้ยืนยันสาเหตุแน่ชัด<_>เพราะอยู่ในการพิสูจน์ของตำรวจ<_>แต่ตนมองว่า<_>กฎหมายและระเบียบทั้งหมดที่มีอยู่ในขณะนี้<_>ไม่สามารถควบคุมให้เกิดความปลอดภัยต่อโรงงานลักษณะนี้ในทุกประเด็น<_>โดยจะเป็นเรื่องที่ต้องเร่งดำเนินการศึกษาว่า<_>จะต้องปรับกฎเกณฑ์อะไรบ้าง", "ส่วนกรณีผู้เสียชีวิตครอบครัวหนึ่ง<_>ที่มีถึง<_>6<_>ราย<_>นายสมศักดิ์<_>กล่าวว่า<_>สะท้อนว่า<_>บางครั้งประชาชนมีรายได้ไม่เพียงพอกับอาชีพ<_>ดังนั้น<_>เราต้องแก้ไขปัญหาความยากจนด้วย<_>และต้องสร้างหลักประกันให้คนทำงานอย่างคุ้มค่า<_>โดยเฉพาะการทำงานในโรงงานลักษณะนี้<_>ที่มีวัตถุระเบิด<_>โดยควรมีประกันชีวิต<_>เพราะมีความเสี่ยงที่สูงมาก", "เมื่อถามว่า<_>จะต้องมีการปรับหลักเกณฑ์การขออนุญาตหรือไม่<_>เพราะโรงงานนี้<_>เคยเกิดเหตุมาแล้ว<_>แต่เปลี่ยนชื่อและขอใบอนุญาตได้ใหม่<_>นายสมศักดิ์<_>ยอมรับว่า<_>ความบกพร่องของระเบียบราชการที่ทำให้เกิดสิ่งนั้นได้<_>ดังนั้น<_>เราต้องดูว่าการเปลี่ยนชื่อขอใบอนุญาตทำได้หรือไม่<_>โดยตนยังไม่ทราบในวันนี้<_>แต่จะตั้งคำถามนี้ในที่ประชุมวันพรุ่งนี้ด้วย<_>เพราะเราต้องแก้ที่ต้นเหตุ<_>ทั้งระเบียบ<_>กฎหมาย<_>และแบบแผนของแต่ละหน่วยงาน", "ผู้สื่อข่าวรายงานว่า<_>ภายหลังลงพื้นที่ศูนย์ช่วยเหลือผู้ประสบภัย<_>นายสมศักดิ์<_>ได้ลงพื้นที่โรงงานที่เกิดเหตุ<_>เพื่อติดตามผลกระทบที่เกิดขึ้น<_>ก่อนจะนำข้อมูลทั้งหมด<_>สรุปในที่ประชุมวันพรุ่งนี้"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกฯ<_>อนุทิน<_>ลงพื้นที่<_>จ.สุพรรณบุรี<_>เยี่ยมให้กำลังใจครอบครัวผู้เสียชีวิตจากเหตุการณ์โรงงานพลุระเบิด", "content": ["รองนายกฯ<_>อนุทิน<_>ลงพื้นที่<_>จ.สุพรรณบุรี<_>เยี่ยมให้กำลังใจครอบครัวผู้เสียชีวิตจากเหตุการณ์โรงงานพลุระเบิด", "วันนี้<_>(18<_>ม.ค.67)<_>เวลาประมาณ<_>15.00<_>น.<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พร้อมด้วยอธิบดีกรมการปกครอง<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>ได้เดินทางมาที่วัดโรงช้าง<_>ตำบลศาลาขาว<_>อำเภอเมือง<_>จังหวัดสุพรรณบุรี<_>ซึ่งเป็นศูนย์ให้ความช่วยเหลือผู้ประสบภัยกรณีที่โรงงานพลุระเบิด<_>โดยนายอนุทิน<_>ชาญวีรกูลได้แสดงความเสียใจกับญาติ<_>ๆ<_>และครอบครัวของผู้เสียชีวิต<_>พร้อมทั้งได้เยี่ยมและให้กำลังใจครอบครัวผู้เสียชีวิตจากเหตุการณ์ครั้งนี้<_>โดยกระทรวงมหาดไทย<_>ซึ่งมีกรมป้องกันและบรรเทาสาธารณภัย<_>พร้อมที่จะให้ความช่วยเหลือ<_>เยียวยาครอบครัวผู้ประสบภัยทุกครอบครัว<_>อย่างเต็มกำลัง", "พร้อมทั้งได้ขอบคุณข้าราชการจากทุกหน่วยงาน<_>ที่ได้ร่วมกันทำงาน<_>ทั้งการพิสูจน์อัตลักษณ์ของผู้เสียชีวิต<_>การช่วยในด้านอื่น<_>ๆ<_>และดูแลครอบครัวผู้ประสบภัยครั้งนี้ด้วยความร่วมมือกันเป็นอย่างดี<_>และได้เดินทางไปดูสถานที่เกิดเหตุ<_>ก่อนเดินทางกลับ"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงยุติธรรม<_>ลงพื้นที่<_>จ.สุพรรณบุรี<_>ติดตามสถานการณ์​การให้​ความช่วยเหลือเยียวยา​ประชาชนผู้เสียหายจากเหตุโรงงานพลุระเบิด", "content": ["ปลัดกระทรวงยุติธรรม<_>ลงพื้นที่<_>จ.สุพรรณบุรี<_>ติดตามสถานการณ์​การให้​ความช่วยเหลือเยียวยา​ประชาชนผู้เสียหายจากเหตุโรงงานพลุระเบิด", "ในวันพฤหัสบ​ดี​ที่​<_>๑๘<_>มกราคม​<_>๒๕๖๗<_>เวลา<_>๑๐.๓๐<_>น.<_>ณ<_>วัดโรงช้าง<_>หมู่<_>๒<_>ตำบลสวนแตง<_>อำเภอ​เมือง​<_>จังหวัด​สุพรรณบุรี​<_>นางพงษ์สวาท<_>นีละ​โยธิน​<_>ปลัดกระทรวงยุติธรรม<_>ลงพื้นที่ติดตามสถานการณ์​การให้​ความช่วยเหลือเยียวยา​ประชาชนผู้เสียหายจากเหตุโรงงานพลุระเบิด<_>ซึ่งเบื้องต้น<_>พบว่า<_>มีผู้เสียชีวิตจำนวน<_>๒๓<_>ราย<_>โดยมีหัวหน้าส่วนราชการใน​สังกัด​กระทรวง​ยุติธรรมใน​พื้นที่จังหวัดสุพรรณบุรี​<_>ประกอบด้วย​<_>สำนักงาน​ยุติธรรม​จังหวัด​สุพรรณบุรี​<_>เรือนจำจังหวัดสุพรรณบุรี<_>สถานพินิจและคุ้มครองเด็กและเยาวชนจังหวัดสุพรรณบุรี<_>สำนักงาน​บังคับ​คดี​จังหวัด​สุพรรณบุรี​<_>สำนักงานคุมประพฤติจังหวัดสุพรรณบุรี<_>และกรมคุ้มครอง​สิทธิ​และ​เสรีภาพ​<_>ร่วมลงพื้น​ที่", "โดยปลัด​กระทรวง​ยุติธรรม<_>ได้แสดงความห่วงใยอย่างสุดซึ้งกับครอบครัวผู้เสียชีวิต<_>พร้อมทั้ง​ได้สั่งการให้หน่วยงาน​ในสังกัด​กระทรวงยุติธรรม​เร่งให้ความ​ช่วยเหลือผู้เสียหาย​ในทุกมิติ<_>ทั้งการให้คำปรึกษาทางด้านกฎหมาย<_>การสนับสนุนนักจิตวิทยาและนักสังคมสงเคราะห์ของหน่วยงานในสังกัดกระทรวงยุติธรรมในพื้นที่เพื่อช่วยเหลือเยียวยาทางด้านจิตใจ<_>การสนับสนุนการพิสูจน์อัตลักษณ์ผู้เสียชีวิต<_>โดยสถาบันนิติวิทยาศาสตร์<_>กระทรวงยุติธรรม<_>การไกล่เกลี่ยข้อพิพาทของผู้ประสบภัยที่เป็นลูกหนี้ตามคำพิพากษาที่อยู่ระหว่างการบังคับคดี<_>เพื่อให้เจ้าหนี้งดการบังคับคดีไว้ก่อน<_>โดยสำนักงานบังคับคดีจังหวัดสุพรรณบุรี<_>ตลอดจนการสนับสนุนอาหารและเครื่องดื่มให้แก่ผู้ประสบภัย<_>โดยเรือนจำจังหวัดสุพรรณบุรี<_>สถานพินิจและคุ้มครองเด็กและเยาวชนจังหวัดสุพรรณบุรี<_>และสำนักงานคุมประพฤติจังหวัดสุพรรณบุรี", "ปลัด​กระทรวง​ยุติธรรม<_>กล่าวว่า<_>สำหรับการช่วยเหลือ<_>กรณีเสียชีวิต<_>ทายาทมีสิทธิได้รับ", "(๑)<_>ค่าตอบแทนกรณีถึงแก่ความตาย<_>จำนวน<_>๑๐๐,๐๐๐<_>บาท", "(๒)<_>ค่าจัดการศพ<_>๒๐,๐๐๐<_>บาท", "(๓)<_>ค่าขาดอุปการะเลี้ยงดู<_>๔๐,๐๐๐<_>บาท", "(๔)<_>ค่าเสียหายอื่น<_>๔๐,๐๐๐<_>บาท", "รวมเป็นเงินทั้งสิ้น<_>จำนวน<_>๒๐๐,๐๐๐<_>บาท", "ส่วนกรณีบาดเจ็บ<_>มีสิทธิได้รับ", "(๑)<_>ค่ารักษาพยาบาล<_>ไม่เกิน<_>๔๐,๐๐๐<_>บาท", "(๒)<_>ค่าฟื้นฟูสมรรถภาพร่างกายและจิตใจ<_>ไม่เกิน<_>๒๐,๐๐๐<_>บาท", "(๓)<_>ค่าขาดประโยชน์ทำมาหาได้<_>ตามค่าจ้างขั้นต่ำในพื้นที่เกิดเหตุ<_>ไม่เกิน<_>๑<_>ปี<_>(จังหวัดสุพรรณบุรี<_>๓๔๘<_>บาท)", "(๔)<_>ค่าตอบแทนความเสียหายอื่น<_>ไม่เกิน<_>๕๐,๐๐๐<_>บาท<_>ตามความร้ายแรงและพฤติการณ์", "ทั้งนี้<_>ขึ้นอยู่กับการสรุปความเห็นเกี่ยวกับคดีของพนักงานสอบสวน<_>และการพิจารณาของอนุกรรมการฯ<_>ประจำจังหวัดสุพรรณบุรีเป็นสำคัญ<_>เนื่องจากมีผู้ได้รับความเสียหายจำนวนมาก<_>แต่ให้เร่งดำเนินการโดยเร็วที่สุด"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงยุติธรรม<_>รับมอบหนังสือจากกระทรวงวัฒนธรรม<_>ภายใต้<_>\"กิจกรรมจิตอาสาบริจาคหนังสือสู่เรือนจำ\"", "content": ["ปลัดกระทรวงยุติธรรม<_>รับมอบหนังสือจากกระทรวงวัฒนธรรม<_>ภายใต้<_>\"กิจกรรมจิตอาสาบริจาคหนังสือสู่เรือนจำ\"", "ในวันพุธที่<_>๑๗<_>มกราคม<_>๒๕๖๗<_>เวลา<_>๑๔.๐๐<_>น.<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>เป็นประธานรับมอบหนังสือจากกระทรวงวัฒนธรรม<_>ภายใต้<_>\"กิจกรรมจิตอาสาบริจาคหนังสือสู่เรือนจำ\"<_>โดยมี<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>พร้อมด้วย<_>นายสหการณ์<_>เพ็ชรนรินทร์<_>อธิบดีกรมราชทัณฑ์<_>นายนัสที<_>ทองปลาด<_>ผู้บัญชาการเรือนจำพิเศษกรุงเทพมหานคร<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมฯ<_>ณ<_>เรือนจำพิเศษกรุงเทพมหานคร", "ทั้งนี้<_>กระทรวงวัฒนธรรมได้มอบหนังสือให้แก่เรือนจำพิเศษกรุงเทพมหานคร<_>จำนวน<_>๗๐๐<_>เล่ม<_>ประกอบด้วย<_>ตำรา<_>สารคดี<_>หนังสือธรรมะ<_>หนังสือประวัติศาสตร์<_>และหนังสือความรู้ต่าง<_>ๆ<_>เพื่อสนับสนุนการอ่านให้กับผู้ต้องขัง<_>ตลอดจนส่งเสริมให้ผู้ต้องขังได้ประโยชน์จากการอ่านเพื่อช่วยคลายความทุกข์<_>ได้รับความรู้<_>และสามารถนำความรู้ไปปรับใช้ในชีวิตภายหลังพ้นโทษ"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>เปิด<_>“ศูนย์อำนวยการสถานการณ์ฉุกเฉินทางนิวเคลียร์และรังสีแห่งชาติ”<_>ยกระดับการเตรียมความพร้อม<_>เฝ้าระวังภัย<_>พร้อมตอบสนองกรณีฉุกเฉินทางนิวเคลียร์และรังสีของประเทศไทย", "content": ["“ศุภมาส”<_>เปิด<_>“ศูนย์อำนวยการสถานการณ์ฉุกเฉินทางนิวเคลียร์และรังสีแห่งชาติ”<_>ยกระดับการเตรียมความพร้อม<_>เฝ้าระวังภัย<_>พร้อมตอบสนองกรณีฉุกเฉินทางนิวเคลียร์และรังสีของประเทศไทย", "“ศุภมาส”<_>เปิด<_>“ศูนย์อำนวยการสถานการณ์ฉุกเฉินทางนิวเคลียร์และรังสีแห่งชาติ”<_>ยกระดับการเตรียมความพร้อม<_>เฝ้าระวังภัย<_>พร้อมตอบสนองกรณีฉุกเฉินทางนิวเคลียร์และรังสีของประเทศไทยอย่างเต็มรูปแบบ", "เมื่อวันที่<_>15<_>ม.ค.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เป็นประธานเปิดศูนย์อำนวยการสถานการณ์ฉุกเฉินทางนิวเคลียร์และรังสีแห่งชาติของประเทศ<_>ยกระดับการเตรียมความพร้อม<_>เฝ้าระวังภัย<_>และตอบสนองกรณีฉุกเฉินทางนิวเคลียร์และรังสีของประเทศไทยอย่างเต็มรูปแบบ<_>ผ่านเทคโนโลยีที่ทันสมัยในการสื่อสารให้ทันต่อสถานการณ์<_>“รวดเร็ว<_>ปลอดภัย<_>และมีประสิทธิภาพ”<_>โดยมี<_>นายเพิ่มสุข<_>สัจจาภิวัฒน์<_>ปลัดกระทรวง<_>อว.<_>รศ.ดร.พาสิทธิ์<_>หล่อธีรพงศ์<_>รองปลัดกระทรวง<_>อว.<_>คณะผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่เข้าร่วม<_>ณ<_>สำนักงานปรมาณูเพื่อสันติ<_>(ปส)", "นางสาวศุภมาส<_>รัฐมนตรีกระทรวง<_>อว.<_>กล่าวว่า<_>กระทรวง<_>อว.<_>โดยสำนักงานปรมาณูเพื่อสันติ<_>มีภารกิจในการกำกับดูแลการใช้ประ<_>โยชน์จากพลังงานนิวเคลียร์และรังสี<_>เพื่อป้องกันมิให้เกิดผลกระทบที่เป็นอันตรายต่อผู้ปฏิบัติงาน<_>ประชาชนและสิ่งแวดล้อม<_>ตลอดจนการเฝ้าระวังเตรียมความพร้อมและตอบสนองกรณีฉุกเฉินทางนิวเคลียร์และรังสี<_>โดยทำงานร่วมกับหน่วยงานพันธมิตรทั้งในและต่างประเทศ<_>อาทิ<_>สภาความมั่นคงแห่งชาติ<_>กรมป้องกันและบรรเทาสาธารณภัย<_>กระทรวงมหาดไทย<_>ทบวงการพลังงานระหว่างประเทศ<_>(iaea)<_>คณะกรรมาธิการยุโรป<_>(european<_>commission)<_>และเครือข่ายหน่วยงานกำกับดูแลความปลอดภัยจากพลังงานปรมาณูในภูมิภาคอาเซียน<_>(aseantom)", "นางสาวศุภมาส<_>กล่าวต่อว่า<_>การจัดตั้ง<_>\"ศูนย์อำนวยการสถานการณ์ฉุกเฉินทางนิวเคลียร์และรังสีแห่งชาติ\"<_>จะทำให้ประเทศไทยมีความพร้อมด้านโครงสร้างพื้นฐาน<_>บุคลากรและเครื่องมือที่มีศักยภาพและขีดความสามารถในการเฝ้าระวังภัย<_>เตรียมความพร้อมและตอบสนองกรณีฉุกเฉินทางนิวเคลียร์และรังสีที่ครอบคลุมถึงความเสี่ยงจากภัยคุกคามด้านนิวเคลียร์และรังสีในทุกรูปแบบ<_>ไม่ว่าเหตุการณ์นั้นจะเกิดขึ้นภายในประเทศหรือต่างประเทศ<_>โดยมีเป้าหมายที่สำคัญ<_>คือ<_>ป้องกันและบรรเทาผลกระทบที่เกิดขึ้นกับประชาชน<_>และสิ่งแวดล้อมอย่างรวดเร็วและปลอดภัย", "“กระทรวง<_>อว.<_>ยินดีและพร้อมที่จะร่วมผลักดันให้<_>\"ศูนย์อำนวยการสถานการณ์ฉุกเฉินทางนิวเคลียร์และรังสีแห่งชาติ\"<_>มีการพัฒนาขีดความสามารถอย่างต่อเนื่อง<_>โดยบูรณาการร่วมกับหน่วยงานพันธมิตรทั้งในและต่างประเทศ<_>เพื่อให้การบริหารจัดการสาธารณภัยด้านนิวเคลียร์และรังสีของประเทศมีความเข้มแข็ง<_>และเกิดความเชื่อมั่นต่อประชาชนอย่างยั่งยืน”<_>รมว.อว.<_>กล่าว"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>เดินหน้าใช้นวัตกรรมใหม่พลิกโฉมอุตสาหกรรมดั้งเดิม<_>จับมือ<_>exim<_>bank<_>สนับสนุนเงินทุนพร้อมเชื่อมเครือข่ายต่อยอดธุรกิจ", "content": ["“ศุภมาส”<_>เดินหน้าใช้นวัตกรรมใหม่พลิกโฉมอุตสาหกรรมดั้งเดิม<_>จับมือ<_>exim<_>bank<_>สนับสนุนเงินทุนพร้อมเชื่อมเครือข่ายต่อยอดธุรกิจ", "“ศุภมาส”<_>เดินหน้าใช้นวัตกรรมใหม่พลิกโฉมอุตสาหกรรมดั้งเดิม<_>จับมือ<_>exim<_>bank<_>สนับสนุนเงินทุนพร้อมเชื่อมเครือข่ายต่อยอดธุรกิจ<_>ขณะเดียวกันเตรียมจัดทำหลักสูตรเศรษฐกิจสีเขียวและ<_>bcg<_>ยกระดับศักยภาพการแข่งขันไทยในเวทีการค้าโลก", "เมื่อวันที่<_>15<_>ม.ค.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เปิดเผยว่า<_>ตนได้หารือกับ<_>ดร.รักษ์<_>วรกิจโภคาธร<_>กรรมการผู้จัดการธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>(ธสน)<_>หรือ<_>exim<_>bank<_>พร้อมคณะผู้บริหาร<_>เพื่อหาแนวทางในการพลิกโฉมอุตสาหกรรมดั้งเดิมให้เติบโตด้วยการใช้นวัตกรรมใหม่<_>รวมทั้งช่วยเหลือผู้ประกอบการธุรกิจนวัตกรรมใหม่ๆ<_>ให้สามารถตั้งบริษัทและเติบโตได้<_>โดยจากการหารือพบว่า<_>exim<_>bank<_>มีความแข็งแกร่งทางด้านการเงินมาก<_>แต่ยังขาดความเชี่ยวชาญทางด้านเทคนิค<_>ซึ่งในส่วนนี้กระทรวง<_>อว.<_>ที่มีบุคลากร<_>นักวิจัย<_>นักนวัตกรรมที่มีความเชี่ยวชาญในศาสตร์ต่างๆ<_>เป็นจำนวนมากน่าจะเข้ามาช่วยสนับสนุนได้<_>เพราะหากมีการบูรณาการความร่วมมือ<_>จะสามารถช่วยต่อยอดการสร้างนวัตกรรมใหม่ๆ<_>ที่ช่วยสร้างเศรษฐกิจและรายได้ให้กับประเทศได้อีกมหาศาล", "รมว.อว.กล่าวต่อว่า<_>ในเบื้องต้นกระทรวง<_>อว.<_>กับ<_>exim<_>bank<_>จะมีการดำเนินการร่วมกันในหลายมิติ<_>อาทิ<_>การสนับสนุนการเงินและบ่มเพาะผู้ประกอบการสตาร์ทอัพเพื่อส่งเสริมนวัตกรรมและการเชื่อมเครือข่ายต่อยอดธุรกิจอย่างเป็นรูปธรรม<_>ขณะที่จะสนับสนุนผู้ประกอบการ<_>smes<_>ในทางเทคนิค<_>นวัตกรรม<_>และวิชาการเพื่อปรับปรุงประสิทธิภาพกระบวนการผลิตและการบริการ<_>ให้ผู้ประกอบการมีความสามารถทางการแข่งขันที่สูงขึ้น<_>ตลอดจนสร้างแรงจูงใจผ่านเครื่องมือทางการเงินและให้ความช่วยเหลือทางเทคนิค<_>(technical<_>assistance)<_>แก่ผู้ประกอบการลดการปล่อยก๊าซเรือนกระจกและมุ่งสู่สังคมคาร์บอนต่ำตามนโยบายรัฐบาล<_>เพื่อให้ประเทศไทยบรรลุความเป็นกลางทางคาร์บอนภายในปี<_>ค.ศ.<_>2050<_>ตามการมีส่วนร่วมที่ประเทศกำหนดขึ้น<_>(nationally<_>determined<_>contributions:<_>ndc)", "“นอกจากนี้<_>ยังมีความตั้งใจที่จะดำเนินโครงการร่วมกันเพิ่มติมอีก<_>เช่น<_>การจัดทำหลักสูตรที่เกี่ยวข้องกับเศรษฐกิจสีเขียว<_>(green<_>economy)<_>และเศรษฐกิจ<_>bcg<_>รวมถึงการสนับสนุนให้สถาบันอุดมศึกษาเปลี่ยนมาใช้โซล่าร์เซลล์<_>โดยให้สามารถกู้เงินกับทาง<_>exim<_>bank<_>ได้<_>เป็นต้น<_>ทั้งนี้<_>เพื่อบ่มเพาะและสนับสนุนให้เกิดผู้ประกอบการ<_>smes<_>รุ่นใหม่ที่พร้อมพัฒนาธุรกิจด้วยงานวิจัย<_>วิทยาศาสตร์<_>และนวัตกรรม<_>ควบคู่ไปกับการพัฒนาอย่างสมดุลในทุกมิติ<_>ทั้งด้านเศรษฐกิจ<_>สังคมและสิ่งแวดล้อม<_>ซึ่งเชื่อมั่นว่าจะเป็นการยกระดับศักยภาพในการแข่งขันของผู้ประกอบการไทยได้อย่างยั่งยืนในเวทีการค้าโลก”<_>น.ส.ศุภมาส<_>กล่าว"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>นั่งหัวโต๊ะประชุมบอร์ดภูมิสารสนเทศแห่งชาติ<_>มุ่งบูรณาการและเชื่อมโยงข้อมูลหน่วยงานรัฐ<_>ยกระดับระบบภูมิสารสนเทศของประเทศ<_>ให้ประชาชนเข้าถึงง่าย<_>เพื่อคุณภาพชีวิตที่ดีของคนไทย", "content": ["“ศุภมาส”<_>นั่งหัวโต๊ะประชุมบอร์ดภูมิสารสนเทศแห่งชาติ<_>มุ่งบูรณาการและเชื่อมโยงข้อมูลหน่วยงานรัฐ<_>ยกระดับระบบภูมิสารสนเทศของประเทศ<_>ให้ประชาชนเข้าถึงง่าย<_>เพื่อคุณภาพชีวิตที่ดีของคนไทย", "เมื่อวันที่<_>17<_>ม.ค.<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ประธานกรรมการภูมิสารสนเทศแห่งชาติ<_>ได้มอบหมาย<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>รองประธานกรรมการ<_>ทำหน้าที่เป็นประธานการประชุมคณะกรรมการภูมิสารสนเทศแห่งชาติ<_>(กภช)<_>คร้ังที่<_>1/2567<_>แทน<_>โดยมีนายเพิ่มสุข<_>สัจจาภิวัฒน์<_>ปลัดกระทรวง<_>อว.<_>เป็นกรรมการและเลขานุการ<_>และ<_>ดร.ปกรณ์<_>อาภาพันธุ์<_>ผู้อํานวยการสํานักงานพัฒนาเทคโนโลยีอวกาศและภูมิสารสนเทศ<_>(สทอภ)<_>เป็นกรรมการและผู้ช่วยเลขานุการ<_>รวมถึงมีกรรมการผู้แทนจากส่วนราชการ<_>15<_>หน่วยงาน<_>และกรรมการผู้ทรงคุณวุฒิเข้าร่วม<_>ณ<_>ห้องประชุม<_>301<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล", "น.ส.ศุภมาส<_>กล่าวว่า<_>คณะกรรมการชุดนี้จะกำกับดูแลประเด็นสำคัญของประเทศชาติ<_>คือ<_>ด้านภูมิสารสนเทศ<_>ซึ่งเป็นการปรับปรุงทั้งระบบโครงสร้างพื้นฐานของประเทศ<_>อันเป็นภารกิจที่สำคัญต่อการพัฒนาในอนาคต<_>โดยนำเทคโนโลยีมาบริหารราชการบ้านเมืองตามนโยบายของท่านนายกรัฐมนตรี<_>ที่ว่ารัฐบาลจะใช้เทคโนโลยีที่ทันสมัยมาเพิ่มประสิทธิภาพในการบริหารประเทศ<_>ตอบสนองความต้องการของประชาชนที่แตกต่างกันในแต่ละพื้นที่<_>และการมีระบบภูมิสารสนเทศที่ดีจะทำให้ประเทศและประชาชนมีความก้าวหน้าและก้าวทันนานาประเทศ", "ทั้งนี้<_>คณะกรรมการภูมิสารสนเทศได้รับทราบรายละเอียดของแผนปฏิบัติการด้านภูมิสารสนเทศแห่งชาติ<_>พ.ศ.2566<_>–<_>2570<_>ซึ่งมีเป้าหมายที่จะให้ประเทศไทยมีระบบภูมิสารสนเทศเพื่อยกระดับคุณภาพชีวิตของคนไทยและเพิ่มขีดความสามารถในการแข่งขันของประเทศ<_>รวมถึงยกระดับการดำเนินงานด้านภูมิสารสนเทศของประเทศให้ทัดเทียมกับนานาชาติ<_>โดยคณะกรรมการได้มอบหมายฝ่ายเลขานุการประสาน<_>รวบรวม<_>และกลั่นกรองโครงการต่าง<_>ๆ<_>ของภาครัฐที่เกี่ยวกับระบบภูมิสารสนเทศต่อคณะกรรมการภูมิสารสนเทศแห่งชาติ<_>และนำเสนอต่อสำนักงบประมาณเพื่อประกอบการพิจารณาสรรจัดงบประมาณประจำปีต่อไป<_>โดยเฉพาะโครงการประจำปีงบประมาณ<_>พ.ศ.2568<_>ที่หน่วยต่าง<_>ๆ<_>อยู่ระหว่างดำเนินการ", "นอกจากนี้<_>ที่ประชุมได้พิจารณาระบบภูมิสารสนเทศของหน่วยงานต่าง<_>ๆ<_>ที่พัฒนาเพื่อให้ประชาชนได้รับประโยชน์<_>โดยในการประชุมครั้งนี้มีกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>กรมที่ดิน<_>กรมพัฒนาที่ดิน<_>และ<_>สทอภ.<_>ได้นำเสนอระบบภูมิสารสนเทศของหน่วยงาน<_>เช่น<_>การใช้อากาศยานไร้คนขับเพื่อจัดเก็บข้อมูลและจัดทำแผนที่ต่าง<_>ๆ<_>ระบบเพื่อการวางแผนการใช้ที่ดินเกษตรรายแปลง<_>ระบบ<_>agri-map<_>ระบบตรวจสอบดิน<_>รวมถึงให้บริการข้อมูลต่าง<_>ๆ<_>แบบ<_>open<_>data<_>และ<_>เชื่อมโยงข้อมูลกันภายใต้หน่วยงานภาครัฐ<_>โดยมีประโยชน์ที่เกิดขึ้นกับประชาชน<_>เช่น<_>การเตรียมการรองรับภัยพิบัติ<_>การแจ้งเตือนในพื้นที่ท่องเที่ยว<_>การจัดการแปลงที่ดิน<_>เป็นต้น<_>ซึ่งที่ประชุมได้ให้ข้อคิดเห็นต่อระบบต่าง<_>ๆ<_>ที่เป็นประโยชน์ต่อประชาชน<_>และมีมติให้จัดทำแผนงาน<_>โครงการเพื่อนำไปขยายผลให้ครอบคลุมทั้งประเทศ<_>และสื่อสารให้ประชาชนรับทราบ<_>นอกจากนี้<_>ที่ประชุมมีมติเห็นชอบในการแต่งตั้งคณะอนุกรรมการเพื่อขับเคลื่อนการดำเนินงานด้านภูมิสารสนเทศของประเทศ<_>ใน<_>4<_>ด้าน<_>ได้แก่<_>ด้านการขับเคลื่อนแผนปฏิบัติการด้านภูมิสารสนเทศแห่งชาติ<_>ด้านการขับเคลื่อนการพัฒนาชั้นข้อมูลพื้นฐานของประเทศ<_>ด้านการส่งเสริมการลงทุน<_>การพัฒนานวัตกรรมภูมิสารสนเทศ<_>และ<_>ด้านการกำหนดตำแหน่งนักภูมิสารสนเทศในระบบราชการพลเรือน<_>โดยมีผู้แทนจากหน่วยงานต่างๆ<_>ร่วมเป็นกรรมการ<_>เพื่อขับเคลื่อนภารกิจด้านภูมิสารสนเทศโดยมุ่งเน้นประโยชน์ของประชาชนเป็นสำคัญ"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รมว.<_>“พิพัฒน์”<_>ผลักดันแรงงานนอกระบบเพิ่มรายได้ครัวเรือน<_>ส่งประจำสำนักเลขาธิการนายกรัฐมนตรี<_>ปฏิบัติหน้าที่ฯ<_>ก.แรงงาน<_>ลงเมืองลุง<_>แนะแหล่งทุนดอกเบี้ยต่ำ", "content": ["​รมว.<_>“พิพัฒน์”<_>ผลักดันแรงงานนอกระบบเพิ่มรายได้ครัวเรือน<_>ส่งประจำสำนักเลขาธิการนายกรัฐมนตรี<_>ปฏิบัติหน้าที่ฯ<_>ก.แรงงาน<_>ลงเมืองลุง<_>แนะแหล่งทุนดอกเบี้ยต่ำ", "วันที่<_>18<_>มกราคม<_>2567<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>มอบหมายนายภุชงค์<_>วรศรี<_>ประจำสำนักเลขาธิการนายกรัฐมนตรี<_>ปฏิบัติหน้าที่ประจำกระทรวงแรงงาน<_>ลงพื้นที่จังหวัดพัทลุง<_>ร่วมกับกรมการจัดหางาน<_>เยี่ยมเยียนกลุ่มผู้รับงานไปทำที่บ้าน", "โดยนายภุชงค์ฯ<_>เปิดเผยว่า<_>การส่งเสริมการมีงานทำให้กับประชาชนทุกพื้นที่อย่างทั่วถึง<_>เป็นสิ่งที่รัฐมนตรีพิพัฒน์<_>ให้ความสำคัญอย่างยิ่ง<_>โดยเฉพาะแรงงานนอกระบบที่ต้องการมีรายได้<_>แต่ขาดทุนทรัพย์ในการลงทุนเพื่อการประกอบอาชีพ<_>จึงเป็นเรื่องที่กระทรวงแรงงานต้องมองให้ครอบคลุมทุกมิติ<_>เพื่อสนับสนุนแรงงานเหล่านี้<_>ช่วงบ่ายวันนี้<_>จึงลงพื้นที่โดยเริ่มจากตำบลปันแต<_>อำเภอควนขนุน<_>จังหวัดพัทลุง<_>เข้าพบปะพูดคุยกับนางชนม์นิกา<_>อัมระนันท์<_>ผู้นำกลุ่มเย็บผ้าบ้านปันแต<_>ที่นำความรู้ความชำนาญด้านการเย็บผ้าจากประสบการณ์ทำงานในกรุงเทพ<_>กลับมาเปิดร้านเย็บผ้าที่บ้าน<_>จนต่อมาได้จดทะเบียนกลุ่มรับงานไปทำที่บ้าน<_>พร้อมสมาชิก<_>6<_>คน<_>ผลิตผ้าสำเร็จรูป<_>เย็บเสื้อโหล<_>เสื้อยืด<_>ชุดนักเรียน<_>และผ้าคลุมเก้าอี้<_>สร้างรายได้<_>60,000<_>-<_>90,000<_>บาทต่อเดือน<_>และเดินทางไปยังตำบลเขาเจียก<_>อำเภอเมืองพัทลุง<_>เยี่ยมเยียนนางจิตรา<_>สนมน้อย<_>ผู้นำกลุ่มเย็บผ้าบ้านเขาเจียก<_>ซึ่งเป็นอีกกลุ่มที่รวบรวมสมาชิกที่มีความชำนาญ<_>6<_>คน<_>มารับงานเย็บเสื้อโหลและชุดนักเรียน<_>สร้างรายได้<_>70,000<_>บาทต่อเดือน<_>และสุดท้ายเดินทางไปที่ตำบลคูหาสวรรค์<_>อำเภอเมือง<_>จังหวัดพัทลุง<_>เพื่อพูดคุยกับนายสุรินทร์<_>โชติมากร<_>ผู้นำกลุ่มรับงานไปทำที่บ้านศรีบาติก<_>ที่ชื่นชอบการเย็บผ้าบาติกจนรวมกลุ่มสมาชิกทั้ง<_>6<_>คน<_>ที่มีความชื่นชอบคล้ายกัน<_>เย็บผ้าสร้างรายได้<_>90,000<_>-<_>100,000<_>บาทต่อเดือน<_>จากการพูดคุยรับฟังปัญหาและศึกษาขั้นตอนการทำงานของทั้ง<_>3<_>กลุ่ม<_>ทำให้ทราบว่าก่อนหน้านี้ทางกลุ่มขาดแคลนเครื่องมือในการประกอบอาชีพจำพวกจักรเย็บผ้า<_>และทุนสำรองในการซื้อวัตถุดิบเมื่อสำนักงานจัดหางานจังหวัดพัทลุงเข้ามาให้คำแนะนำในการกู้ยืมเงินจากกองทุนเพื่อผู้รับงานไปทำที่บ้าน<_>ให้สามารถเข้าถึงแหล่งเงินทุนถูกกฎหมายดอกเบี้ยต่ำ<_>กลุ่มจึงมีสภาพคล่องมีทุนหมุนเวียนเพื่อซื้อเครื่องมือและอุปกรณ์ที่จำเป็น<_>ทำให้ผลิตสินค้าได้มากขึ้น<_>และรายได้ต่อเดือนเพิ่มขึ้นตามไปด้วย<_>โดยทั้ง<_>3<_>กลุ่มถือเป็นผู้กู้ที่มีศักยภาพ", "ชำระหนี้ตามระยะเวลาที่กำหนดมาโดยตลอด<_>ซึ่งปีนี้ท่านรัฐมนตรีพิพัฒน์<_>ได้มอบของขวัญปีใหม่ให้แรงงานนอกระบบที่เป็นผู้รับงานไปทำที่บ้าน<_>สามารถกู้ยืมเงินจากกองทุน<_>ในอัตราดอกเบี้ย<_>0%<_>นาน<_>24<_>เดือนด้วย", "ด้านนายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>กล่าวว่า<_>กรมการจัดหางานดำเนินการสนับสนุนกลุ่มผู้รับงานไปทำที่บ้านและจัดตั้งกองทุนเพื่อผู้รับงานไปทำที่บ้านเพื่อให้ผู้รับงานไปทำที่บ้านกู้ยืมไปซื้อวัตถุดิบหรืออุปกรณ์การผลิต<_>มาตั้งแต่ปี<_>พ.ศ.<_>2545<_>และติดตามผลการดำเนินการอย่างใกล้ชิด<_>โดยให้คำแนะนำที่เป็นประโยชน์เกี่ยวกับการเรียนรู้และต่อยอดผลิตภัณฑ์<_>การบริหารจัดการกลุ่ม<_>การทำบัญชี<_>การทำการตลาด<_>รวมทั้งให้คำแนะนำวิธีการขอกู้ยืมเงินดอกเบี้ยต่ำเพื่อเป็นทุนในการเพิ่มกำลังการผลิต<_>จากกองทุนเพื่อผู้รับงานไปทำที่บ้านด้วย<_>สำหรับผู้ที่ต้องการกู้เงินจากกองทุนฯ<_>ต้องเป็นผู้รับงานไปทำที่บ้านที่จดทะเบียนไว้กับกรมการจัดหางาน<_>ซึ่งเป็นได้ทั้งประเภทบุคคลหรือกลุ่มบุคคล<_>โดยสามารถตรวจสอบคุณสมบัติและยื่นคำขอกู้เงินได้ที่สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1-10<_>หรือสำนักงานจัดหางานจังหวัด<_>ในท้องที่ที่ผู้รับงานไปทำที่บ้านได้จดทะเบียนไว้กับกรมการจัดหางาน<_>สอบถามรายละเอียดเพิ่มเติมที่<_>สายด่วนกรมการจัดหางาน<_>โทร.<_>1694<_>หรือ<_>สายด่วนกระทรวงแรงงาน<_>โทร.<_>1506<_>กด<_>2<_>กรมการจัดหางาน"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>ปิดการศึกษาอบรมวิทยากรผู้ถ่ายทอดความรู้ประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>2<_>เน้นย้ำ<_>ครู<_>ก<_>บูรณาการร่วมกับภาคีเครือข่าย<_>ขับเคลื่อนการเรียนการสอนไปยังทุกหมู่บ้าน", "content": ["ปลัด<_>มท.<_>ปิดการศึกษาอบรมวิทยากรผู้ถ่ายทอดความรู้ประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>2<_>เน้นย้ำ<_>ครู<_>ก<_>บูรณาการร่วมกับภาคีเครือข่าย<_>ขับเคลื่อนการเรียนการสอนไปยังทุกหมู่บ้าน", "ปลัด<_>มท.<_>ปิดการศึกษาอบรมวิทยากรผู้ถ่ายทอดความรู้ประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>2<_>เน้นย้ำ<_>ครู<_>ก<_>บูรณาการร่วมกับภาคีเครือข่าย<_>ขับเคลื่อนการเรียนการสอนไปยังทุกหมู่บ้าน<_>ทุกคุ้มบ้าน<_>ทุกหลังคาเรือน<_>เพื่อความมั่นคงสถาพรของสถาบันหลักของประเทศ", "วันนี้<_>(18<_>ม.ค.<_>67)<_>เวลา<_>09.00<_>น.<_>ที่ศูนย์ศึกษาและพัฒนาชุมชนนครนายก<_>ต.สาริกา<_>อ.เมืองนครนายก<_>จ.นครนายก<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>มอบวุฒิบัตรและกล่าวโอวาทให้กับผู้ผ่านการฝึกอบรมโครงการศึกษาอบรมวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>ปี<_>2567<_>รุ่นที่<_>2<_>โดยได้รับเกียรติจากนายกองเอก<_>ธารณา<_>คชเสนี<_>นายหมวดตรี<_>น้ำเพ็ชร<_>คชเสนี<_>สัตยารักษ์<_>ดร.ลักษิกา<_>เจริญศรี<_>ร่วมเป็นวิทยากร<_>โอกาสนี้<_>พระครูสุภัทรธรรมโฆษิต<_>(พระครูต้น)<_>ผู้ช่วยเจ้าอาวาสวัดระฆังโฆสิตาราม<_>วรมหาวิหาร<_>นายสุภกิณห์<_>แวงชิน<_>ผู้ว่าราชการจังหวัดนครนายก<_>นางสาวจิรวดี<_>บรรพบุตร<_>หัวหน้าสำนักงานจังหวัดนครนายก<_>ร้อยตรี<_>สรมงคล<_>มงคละสิริ<_>ผู้อำนวยการสถาบันดำรงราชานุภาพ<_>นายสมาน<_>พั่วโพธิ์<_>ผู้อำนวยการสถาบันการพัฒนาชุมชน<_>และผู้เข้ารับการศึกษาอบรม<_>ได้แก่<_>นายศราวุธ<_>สุวรรณจูฑะ<_>รองผู้ว่าราชการจังหวัดนครนายก<_>นายอิสรา<_>สุขแจ่มใส<_>นายอำเภอเมืองนครนายก<_>พร้อมด้วยข้าราชการ<_>ภาคเอกชน<_>ครู<_>นักวิชาการ<_>นักพัฒนาชุมชน<_>สภาวัฒนธรรม<_>และประชาชนผู้สนใจจากจังหวัดนครนายก<_>กาญจนบุรี<_>ปราจีนบุรี<_>ชัยนาท<_>นนทบุรี<_>ปทุมธานี<_>นครปฐม<_>และสมุทรปราการ<_>จำนวน<_>118<_>คน<_>ร่วมพิธี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอบคุณผู้เข้ารับฝึกการอบรมของทุกท่านที่เป็นผู้ที่มีความกตัญญูกตเวทีต่อบรรพบุรุษชาติไทย<_>ท่านเป็นความหวังของประเทศชาติในการสร้างความรักความสามัคคี<_>ความสำนึก<_>และรำลึกในพระมหากรุณาธิคุณของสถาบันพระมหากษัตริย์<_>ซึ่งในที่นี้ทุกท่านได้เป็นผู้เข้ารับการพิสูจน์ตนแล้วว่า<_>จะเป็นผู้สร้างความมั่นคงให้กับประเทศชาติของเรา<_>ตนขอแสดงความยินดีกับทั้ง<_>118<_>ท่าน<_>ที่ผ่านการทดสอบและได้รับวุฒิบัตรพร้อมกับหนังสือประวัติศาสตร์ชาติไทย<_>เป็นเครื่องหมายที่เป็นรูปธรรมที่จะแสดงให้คนที่พบเห็นและเตือนจิตเตือนใจของตัวพวกเราเองว่า<_>เรามีหน้าที่อยู่บนบ่าทั้งสองข้างของพวกเรา", "“ขอให้ทุกท่านได้นำสิ่งที่เป็นองค์ความรู้เหล่านี้ไปถ่ายทอดยังสภากาแฟ<_>ที่ประชุม<_>หน้าเสาธงหรือในห้องเรียน<_>หรือในหมู่บ้านของเรา<_>ให้พี่น้องประชาชนในหมู่บ้านของเราได้เป็นผู้ที่มีความรู้ความเข้าใจเกี่ยวกับประวัติศาสตร์ชาติไทยและประวัติศาสตร์ประจำท้องถิ่น<_>ด้วยการนำเสาหลักอันประกอบไปด้วยชาติ<_>ศาสนา<_>และสถาบันพระมหากษัตริย์<_>พร้อมด้วยภาคีเครือข่ายทั้งในห้องและนอกห้องที่ต้องไปช่วยกันทำให้มี<_>\"ครู<_>ข\"<_>ผู้ที่มีจิตอาสาเกิดขึ้น<_>เพื่อทำให้บรรลุเป้าหมายเป็นวงกว้างไปยัง<_>7,255<_>ตำบล<_>80,000<_>กว่าหมู่บ้าน<_>ดังนั้น<_>”ครู<_>ก“<_>คือ<_>ความหวังในการที่จะทำให้สังคมไม่ลืมประวัติศาสตร์ชาติไทย<_>ไม่ลืมพระคุณของบรรพบุรุษของแผ่นดินไทย<_>เหมือนดังที่วันนี้ผู้เข้าอบรมทุกท่านได้ถวายสัตย์ต่อดวงพระวิญญาณขององค์สมเด็จพระนเรศวรมหาราช<_>ซึ่งตรงกับวันกองทัพไทย<_>ดังนั้น<_>ความหวังและเป้าหมายจะสำเร็จได้ก็ต้องขอฝากพี่น้องทุกคนในที่แห่งนี้”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>สำหรับความสำเร็จของผู้ที่ทำหน้าที่เป็นครู<_>ก<_>ของรุ่นที่<_>1<_>ที่ตนได้รับทราบมา<_>พบว่าในแต่ละพื้นที่ได้มีการขับเคลื่อนแล้ว<_>อาทิ<_>ที่จันทบุรีก็จะมีการเปิดการสอนโดยใช้บ้านของครู<_>ก<_>เป็นสถานที่สอน<_>หรือบางท่านที่เป็นคุณครูก็ทำหน้าที่ในการสอนนักเรียนหน้าเสาธงเด็กก็ได้รับฟังประวัติศาสตร์ชาติไทย<_>ซึ่งในส่วนนี้คือความสำเร็จของรุ่นที่<_>1<_>ที่ตนได้รับทราบ<_>แต่ความสำเร็จหรือความล้มเหลวที่แท้จริง<_>คือ<_>การที่ผู้คนในสังคมได้รับรู้รับทราบเพิ่มมากขึ้นหรือไม่<_>อันนี้คือสิ่งที่<_>กระทรวงมหาดไทยมุ่งหวังและมีความตั้งใจมากที่สุด", "“กระทรวงมหาดไทยโดยกรมส่งเสริมการปกครองท้องถิ่นได้สั่งการให้โรงเรียนในกำกับดูแลขององค์กรปกครองส่วนท้องถิ่น<_>ได้นำเอาชั่วโมงที่ทางกระทรวงศึกษาธิการได้ลดเวลาเรียนเพิ่มเวลารู้<_>มาให้วิชาประวัติศาสตร์ชาติไทย<_>วิชาหน้าที่พลเมือง<_>และวิชาศีลธรรม<_>ซึ่งมีอยู่<_>5<_>ชั่วโมงในแต่ละอาทิตย์<_>ได้แบ่งให้วันละชั่วโมง<_>โดยให้แบ่งประมาณ<_>3<_>วิชา<_>สำหรับการเรียนการสอนวิชาประวัติศาสตร์ชาติไทย<_>วิชาหน้าที่พลเมือง<_>และวิชาศีลธรรม<_>ในส่วนของศูนย์พัฒนาเด็กเล็กฯ<_>ก็ควรจะได้มีการสวดมนต์ไหว้พระ<_>ฝึกมารยาทในสังคมไทย<_>รู้จักการไหว้<_>รู้จักการขอบคุณ<_>รู้จักการกราบ<_>รู้จักการสวดมนต์ไหว้พระ<_>ทำสมาธิ<_>พูดจาด้วยความไพเราะ<_>มีความกตัญญูกตเวทีต่อพ่อแม่ต่อผู้ใหญ่<_>นี่ก็เป็นสิ่งที่เรามุ่งหวัง”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอให้ครู<_>ก<_>หรือผู้ผ่านการฝึกอบรมในวันนี้ได้ช่วยกันไปนั่งคุยกับกำนัน<_>ผู้ใหญ่บ้าน<_>และคณะกรรมการหมู่บ้าน<_>ช่วยกันจัดโปรแกรมวางระบบเป็นคุ้ม<_>ประมาณ<_>10<_>ถึง<_>15<_>หลังคาเรือน<_>เป็นหนึ่งคุ้ม<_>มีครู<_>ก<_>ครู<_>ข<_>ตระเวนพูดคุยทีละคุ้มในช่วงตอนเย็นหรือช่วงเวลาว่าง<_>ซึ่งตนอยากเห็นภาพนั้นเกิดขึ้น<_>ช่วยทำให้<_>3<_>เสาหลัก<_>คือ<_>ชาติ<_>ศาสนา<_>และพระมหากษัตริย์<_>ปักหลักอยู่ในหัวใจของพี่น้องประชาชนชาวไทยเพิ่มมากขึ้น<_>เกิดการวางแผนสำหรับการจัดกิจกรรม<_>ซึ่งครู<_>ก<_>จิตอาสา<_>ทุกคนสามารถไปพบผู้ว่าราชการจังหวัดที่จังหวัดที่ท่านพำนักอาศัยอยู่ได้เลย<_>ซึ่งจะมีท่านนายอำเภอทุกคนมาร่วมประชุมด้วย<_>ตามที่ตนได้สั่งการท่านผู้ว่าฯ<_>ไปแล้ว<_>ให้ผู้ว่าฯ<_>ได้พูดคุยกับครู<_>ก<_>และวางแผนในการสนับสนุนให้ครู<_>ก<_>ได้มีโอกาสในการทำหน้าที่ของคนไทยที่มีเลือดรักแผ่นดิน<_>ได้ทำหน้าที่ตามที่เราตั้งใจและมุ่งหวังไว้", "“ขอให้ช่วยกันส่งต่อสิ่งที่ดีงามให้กับลูกหลานของเรา<_>พี่น้องประชาชนมีความรักความสามัคคี<_>มิใช่ส่งต่อสิ่งที่มีความแตกแยก<_>ช่วยกันสอนให้ลูกหลานมีความรู้<_>ความรัก<_>ความกตัญญูกตเวที<_>อันจะเป็นรากฐานที่จะทำให้เมื่อเติบใหญ่<_>ประกอบอาชีพการงานแล้ว<_>สามารถตอบแทนคุณแผ่นดินบ้านเกิดเมืองนอนของพวกเราได้ในทางสร้างสรรค์<_>เพราะฉะนั้น<_>หน้าที่นี้<_>คือ<_>หน้าที่อันหนักหนา<_>ตนขอเป็นกำลังใจให้ทุกท่านในการที่จะช่วยกันธำรงรักษาจิตใจของคนไทยให้เป็นจิตใจของคนไทยผู้มีความจงรักภักดีหวงแหนแผ่นดินบ้านเกิดเมืองนอน<_>ช่วยกันสนองพระราชปณิธานด้วยการทำให้ผู้คนในสังคมได้ใช้เวลาเปิดสมอง<_>เปิดจิตใจ<_>รับรู้เรื่องราวประวัติศาสตร์ชาติไทย<_>ประวัติศาสตร์ท้องถิ่น<_>เพื่อพวกเราทุกคนจะได้ร่วมกันภาคภูมิใจ<_>และปฏิบัติบูชาเพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ที่คนมหาดไทยได้ร่วมกับทุกภาคีเครือข่ายตั้งใจทำให้เป็นปีแห่งการเฉลิมพระเกียรติ<_>ด้วยความจงรักภักดี<_>ทำให้คนไทยรักในผืนแผ่นดินไทย<_>ทำให้คนไทยซาบซึ้งถึงความเสียสละของบรรพบุรุษ<_>และจะส่งผลให้คนมีความกตัญญูต่อบรรพบุรุษไทย<_>อันจะส่งผลให้<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข\"”<_>นายสุทธิพงษ์ฯ<_>กล่าวในตอนท้าย", "ร้อยตรี<_>สรมงคล<_>มงคละสิริ<_>ผู้อำนวยการสถาบันดำรงราชานุภาพ<_>กล่าวว่า<_>กระทรวงมหาดไทยได้จัดทำโครงการฝึกอบรมวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอด<_>ความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>หลักสูตร<_>ครูผู้สอนประวัติศาสตร์ชาติไทย<_>จำนวน<_>18<_>รุ่น<_>รุ่นละ<_>5<_>วัน<_>ระหว่างวันที่<_>8<_>มกราคม<_>ถึงวันที่<_>18<_>พฤษภาคม<_>2567<_>ณ<_>ศูนย์ศึกษาและพัฒนาชุมชนของกรมการพัฒนาชุมชน<_>กระทรวงมหาดไทย<_>โดยกลุ่มเป้าหมาย<_>คือ<_>ข้าราชการ<_>พนักงาน<_>บุคลากรทั้งในและนอกสังกัดกระทรวงมหาดไทย<_>ตลอดจนพี่น้องประชาชนทั่วไปที่มีความประสงค์เข้ารับการฝึกอบรม<_>เพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับ<_>ประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>จำนวน<_>2190<_>คน<_>การฝึกอบรมดังกล่าวเป็นการบรรยายให้ความรู้ทางวิชาการ<_>การเสวนาแลกเปลี่ยน<_>ตลอดจนการทดสอบเพื่อวัดมาตรฐานของผู้เข้ารับการอบรม<_>โดยคณะวิทยากรจากศูนย์อำนวยการใหญ่จิตอาสาพระราชทาน<_>เป็นการเรียนรู้ที่หลากหลาย<_>ทั้งแลกเปลี่ยนเรียนรู้และแสดงความคิดเห็น<_>ผ่านกิจกรรมการระดมสมอง<_>การฝึกปฏิบัติ<_>และการนำเสนอ<_>โดยในครั้งนี้เป็นการอบรมวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>2<_>มีกลุ่มเป้าหมาย<_>จำนวน<_>119<_>คน<_>จาก<_>8<_>จังหวัด<_>ได้แก่<_>จังหวัดนครนายก<_>จังหวัดชัยนาท<_>จังหวัดนนทบุรี<_>จังหวัดนครปฐม<_>จังหวัดกาญจนบุรี<_>จังหวัดปทุมธานี<_>จังหวัดสมุทรปราการ<_>และจังหวัดปราจีนบุรี<_>โดยมีผู้เข้ารับการอบรมทั้งสิ้นจำนวน<_>120<_>คน<_>เพศชาย<_>จำนวน<_>62<_>คน<_>เพศหญิง<_>จำนวน<_>58<_>คน<_>ผู้มีอายุสูงสุด<_>คือ<_>74<_>ปี<_>และอายุน้อยที่สุด<_>คือ<_>23<_>ปี<_>โดยมี<_>ผู้ผ่านการอบรมและได้รับวุฒิบัตร<_>จำนวน<_>118<_>คน", "“ในการอบรมครั้งนี้<_>วิทยากรผู้ทรงคุณวุฒิได้ใช้วิธีการบรรยายของสร้อยสังวาลแห่งประวัติศาสตร์ชาติไทย<_>นอกจากนี้การอบรมในครั้งนี้ยังมีหัวข้อพิเศษ<_>คือ<_>พระบาทสมเด็จพระปกเกล้าเจ้าอยู่หัวกับการเปลี่ยนแปลงการปกครองพุทธศักราช<_>2475<_>และการเยี่ยมชมพิพิธภัณฑ์พระบาทสมเด็จพระปกเกล้าเจ้าอยู่หัวผ่านพิพิธภัณฑ์เสมือนจริง<_>และวีดิทัศน์ประวัติศาสตร์ที่เกี่ยวข้อง<_>หลังจากที่ผู้เข้ารับการอบรมได้รับความรู้ในเนื้อหาประวัติศาสตร์ชาติไทยจากวิทยากรแล้ว<_>ยังมีการฝึกทักษะในหัวข้อของแต่ละตอน<_>โดยมีผู้ช่วยวิทยากรสอบวัดมาตรฐานเป็นการประเมินผลการเรียน<_>การถ่ายทอด<_>และการสื่อสาร<_>ซึ่งเป็นไปด้วยความเรียบร้อย<_>โดยผู้เข้าร่วมอบรมได้รับความรู้<_>ความเข้าใจ<_>ให้ความสำคัญปกป้องสถาบันพระมหากษัตริย์<_>สำนึกในพระมหากรุณาธิคุณต่อสถาบันพระมหากษัตริย์<_>เสริมสร้างความสามัคคีให้เกิดขึ้นในชุมชนท้องถิ่น<_>อันจะนำมาซึ่งความสงบสุขและความมั่งคั่งของประเทศ<_>ตลอดจนให้ประชาชนได้เข้าถึงหลักการทรงงาน<_>พระราชกรณียกิจ<_>หลักปรัชญาของเศรษฐกิจพอเพียงไปสู่การปฏิบัติในการบริหารประเทศ<_>และการดำเนินชีวิตประจำวัน”<_>ร้อยตรี<_>สรมงคลฯ<_>กล่าวเพิ่มเติม", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทส.<_>ประชุม<_>คกก.ประชาสัมพันธ์<_>เร่งรัดเผยแพร่ผลการดำเนินงานตามนโยบายรัฐบาล<_>ภายใต้<_>ทส.หนึ่งเดียว<_>เพื่อประโยชน์ประชาชน", "content": ["ทส.<_>ประชุม<_>คกก.ประชาสัมพันธ์<_>เร่งรัดเผยแพร่ผลการดำเนินงานตามนโยบายรัฐบาล<_>ภายใต้<_>ทส.หนึ่งเดียว<_>เพื่อประโยชน์ประชาชน", "วันที่<_>18<_>มกราคม<_>2567<_>เวลา<_>10.00<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปกท.ทส)<_>พร้อมด้วย<_>ร.อ.รชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงฯ<_>(ผช.รมว.ทส)<_>และ<_>นายนพดล<_>พลเสน<_>เลขานุการ<_>รมว.ทส<_>ในฐานะที่ปรึกษาคณะกรรมการประชาสัมพันธ์กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เข้าร่วมให้นโยบายและแนวทางการสื่อสารสร้างการรับรู้เพื่อเผยแพร่ผลการดำเนินงานของกระทรวงฯ<_>ตามแนวทางรัฐบาล<_>ในการประชุมคณะกรรมการประชาสัมพันธ์กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ครั้งที่<_>1/2567<_>ซึ่งมี<_>นายเถลิงศักดิ์<_>เพ็ชรสุวรรณ<_>รองปลัดกระทรวงฯ<_>เป็นประธานกรรมการ<_>นางภาวินี<_>ณ<_>สายบุรี<_>ผู้ตรวจราชการกระทรวงฯ<_>เป็นกรรมการและเลขานุการ<_>พร้อมด้วยผู้แทนจากทุกหน่วยงานภายใต้สังกัดกระทรวงฯ<_>เข้าร่วมประชุม<_>ณ<_>ห้องประชุม<_>202<_>ชั้น<_>2<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม", "โดยคณะที่ปรึกษาคณะกรรมการฯ<_>ได้เน้นย้ำแนวทางการสื่อสารสร้างการรับรู้การดำเนินงานของกระทรวงฯ<_>ไปสู่ประชาชนให้เป็นไปตามแนวทางของนายกรัฐมนตรีที่ได้มีข้อสั่งการในการประชุมคณะรัฐมนตรี<_>เพื่อให้ประชาชนเข้าใจและทราบถึงประโยชน์ของการดำเนินงานตามนโยบายรัฐบาล<_>ตลอดจนนโยบายกระทรวงฯ<_>อย่างต่อเนื่อง<_>ภายใต้แนวทางการทำงาน<_>“ทส.<_>หนึ่งเดียว”<_>พร้อมทั้งมอบหมายให้ทุกหน่วยงานเร่งดำเนินการจัดทำปฏิทินการทำงาน<_>เพื่อเป็นแผนในการเผยแพร่ข้อมูลข่าวสารในแต่ละช่วงเวลาของแต่ละหน่วยงาน<_>ทั้งงานวันสำคัญทางด้านทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ภารกิจของหน่วยงาน<_>การลงพื้นที่ตรวจราชการของผู้บริหารที่เกี่ยวข้องกับแต่ละหน่วยงาน<_>ตลอดจนกรณีเหตุฉุกเฉินเร่งด่วน<_>เพื่อให้มีการเผยแพร่ข้อมูลข่าวสารไปสู่ประชาชนอย่างทันท่วงที<_>รวมถึงการเตรียมการเผยแพร่กิจกรรมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>ในตลอดทั้งปี<_>2567<_>นี้<_>นอกจากนี้<_>ยังได้เร่งรัดให้แต่ละหน่วยงานแต่งตั้งโฆษกกรม<_>เพื่อเป็นหลักในการประสานงานร่วมกับโฆษกกระทรวง<_>และโฆษกรัฐบาลต่อไป"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>ลงพื้นที่ติดตามความก้าวหน้าโครงการแก้มลิงทุ่งหิน<_>จ.สมุทรสงคราม", "content": ["“พัชรวาท”<_>ลงพื้นที่ติดตามความก้าวหน้าโครงการแก้มลิงทุ่งหิน<_>จ.สมุทรสงคราม", "วันที่17<_>มกราคม<_>2567<_>เวลา<_>10.00<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>พร้อมด้วย<_>ร.อ.รชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วย<_>รมว.ทส.<_>นายกุศล<_>โชติรัตน์<_>รองปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>นายภาดล<_>ถาวรกฤชรัตน์<_>อธิบดีกรมทรัพยากรน้ำ<_>นายปิ่นสักก์<_>สุรัสวดี<_>อธิบดีกรมทรัพยากรทางทะเลและชายฝั่ง<_>ร่วมติดตามความก้าวหน้าการดำเนินงานโครงการแก้มลิงทุ่งหิน<_>ของกรมชลประทาน<_>ณ<_>ตำบลยี่สาร<_>อำเภออัมพวา<_>จังหวัดสมุทรสงคราม<_>โดยมี<_>นายศิริศักดิ์<_>ศิริมังคะลา<_>ผู้ว่าราชการจังหวัดสมุทรสงคราม<_>และผู้แทนจากหน่วยงานในพื้นที่<_>ให้การต้อนรับและนำเสนอรายละเอียดโครงการ", "โครงการแก้มลิงทุ่งหิน<_>เป็นโครงการขนาด<_>2,623<_>ไร่<_>ที่จัดทำขึ้นเพื่อกักเก็บน้ำไว้ใช้ในช่วงหน้าแล้งและแก้ไขปัญหาน้ำท่วมในช่วงหน้าฝน<_>แบ่งการดำเนินงานเป็น<_>3<_>ส่วน<_>คือ<_>การเพิ่มประสิทธิภาพแก้มลิงทุ่งหินด้วยการขุดลอกดินเพิ่มเติมและก่อสร้างอาคารระบายน้ำ<_>การปรับปรุงถนนทางเข้าโครงการให้เดินทางเข้าออกได้สะดวกมากยิ่งขึ้น<_>และการพัฒนาเป็นศูนย์รวมกีฬาทางน้ำและแหล่งศึกษาระบบนิเวศชายฝั่งทะเลเพื่อส่งเสริมการท่องเที่ยวเชิงนิเวศ<_>ซึ่งเมื่อดำเนินการแล้วเสร็จ<_>จะส่งมอบให้<_>องค์การบริหารส่วนจังหวัดสมุทรสงคราม<_>ดูแลพื้นที่ต่อไป"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผ่านฉลุย<_>สภาฯ<_>ลงมติเอกฉันท์<_>443<_>เสียง<_>รับหลักการ<_>ร่าง<_>พ.ร.บ.อากาศสะอาด<_>7<_>ฉบับ<_>“พัชรวาท”<_>ขอบคุณทุกฝ่ายมุ่งมั่นแก้ปัญหามลพิษทางอากาศ<_>ถือเป็นวาระแห่งชาติ", "content": ["ผ่านฉลุย<_>สภาฯ<_>ลงมติเอกฉันท์<_>443<_>เสียง<_>รับหลักการ<_>ร่าง<_>พ.ร.บ.อากาศสะอาด<_>7<_>ฉบับ<_>“พัชรวาท”<_>ขอบคุณทุกฝ่ายมุ่งมั่นแก้ปัญหามลพิษทางอากาศ<_>ถือเป็นวาระแห่งชาติ", "วันที่<_>17<_>มกราคม<_>2567<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และ<_>รัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>กล่าวว่า<_>ขอบคุณสมาชิกสภาผู้แทนราษฎร<_>ที่ลงมติเอกฉันท์รับหลักการใน<_>ร่าง<_>พ.ร.บ.อากาศสะอาด<_>ทั้ง<_>7<_>ฉบับ<_>ในวาระแรก<_>ด้วยคะแนน<_>443<_>เสียง<_>พร้อมเดินหน้าตั้งคณะกรรมาธิการวิสามัญพิจารณาในวาระที่<_>2<_>จำนวน<_>39<_>คน<_>จำนวนนี้เป็นสัดส่วนของคณะรัฐมนตรี<_>จำนวน<_>6<_>คน<_>ได้แก่<_>นางสาวปรีญาพร<_>สุวรรณเกษ<_>นายเธียรชัย<_>ชูกิตตีวิบูลย์<_>นายวิชิต<_>จรัสสุขสวัสดิ์<_>นายไพฑูรย์<_>มหาพัณณาภรณ์<_>นายบัณฑูร<_>เศรษฐศิโรตม์<_>และนายจักรพล<_>ตั้งสุทธิธรรม<_>ที่เหลือแบ่งเป็นสัดส่วนประชาชนผู้มีสิทธิ์เลือกตั้งจำนวน<_>13<_>คน<_>พรรคเพื่อไทยและพรรคก้าวไกล<_>พรรคละ<_>6<_>คน<_>พรรคภูมิใจไทย<_>3<_>คน<_>พรรคพลังประชารัฐและพรรครวมไทยสร้างชาติ<_>พรรคละ<_>2<_>คน<_>รวมทั้งพรรคประชาธิปัตย์<_>1<_>คน<_>โดยกำหนดกรอบระยะเวลาแปรญัตติภายใน<_>15<_>วัน<_>และใช้ร่างฯ<_>ของรัฐบาลเป็นหลักในการพิจารณา<_>ซึ่งถือเป็นความร่วมมือร่วมใจกันของทุกภาคส่วน<_>ทั้งรัฐบาล<_>ฝ่ายค้าน<_>และภาคประชาชน<_>ที่มุ่งมั่นต่อการแก้ไขปัญหามลพิษทางอากาศ<_>โดยเฉพาะฝุ่น<_>pm2.5<_>ที่ทวีความรุนแรงมากขึ้น<_>โดยเฉพาะการอภิปรายของสมาชิกสภาฯ<_>ที่สอดคล้องไปทางเดียวกัน<_>โดยเห็นว่าปัจจุบันมีความจำเป็นที่ไทยจะต้องมีกฎหมายควบคุมมลพิษทางอากาศเป็นวาระเร่งด่วน<_>และวาระแห่งชาติ<_>เพื่อแก้ปัญหาทั้งระดับชาติและระดับพื้นที่<_>ตลอดจนการกำหนดมาตรการความร่วมมือระหว่างประเทศ<_>เพื่อให้เกิดอากาศบริสุทธิ์และมีผลที่ดีต่อสุขภาพของประชาชน", "สำหรับ<_>ร่าง<_>พ.ร.บ.อากาศสะอาดฯ<_>ทั้ง<_>7<_>ร่าง<_>ประกอบด้วย<_>1)<_>ร่าง<_>พ.ร.บ.บริหารจัดการเพื่ออากาศสะอาด<_>พ.ศ.<_>.…<_>ที่สำนักงานขับเคลื่อนการปฏิรูปประเทศ<_>ยุทธศาสตร์ชาติ<_>และการสร้างความสามัคคีปรองดอง<_>(สำนักงาน<_>ป.ย.ป)<_>เป็นผู้จัดทำและนำเสนอโดยคณะรัฐมนตรี<_>ในวาระเร่งด่วน<_>2)<_>ร่าง<_>พ.ร.บ.กำกับดูแลการจัดการอากาศสะอาดเพื่อสุขภาพแบบบูรณการ<_>พ.ศ.<_>.<_>นำเสนอโดย<_>น.ส.คนึงนิจ<_>ศรีบัวเอี่ยม<_>กับผู้มีสิทธิเลือกตั้งจำนวน<_>22,251<_>คน<_>3)<_>ร่าง<_>พ.ร.บ.อากาศสะอาดเพื่อประชาชน<_>พ.ศ.<_>.<_>นำเสนอโดย<_>นายอนุทิน<_>ชาญวีรกูล<_>กับคณะจากพรรคภูมิใจไทย<_>4)<_>ร่าง<_>พ.ร.บ.อากาศสะอาดเพื่อสิทธิมนุษยชนขั้นพื้นฐาน<_>พ.ศ.<_>.<_>นำเสนอโดย<_>นายจุลพันธ์<_>อมรวิวัฒน์<_>กับคณะจากพรรคเพื่อไทย<_>5)<_>ร่าง<_>พ.ร.บ.<_>ส่งเสริมและรักษาอากาศสะอาดเพื่อสุขภาพ<_>พ.ศ.<_>.<_>นำเสนอโดย<_>น.ส.วทันยา<_>บุนนาค<_>สมาชิกพรรคประชาธิปัตย์<_>6)<_>ร่าง<_>พ.ร.บ.บริหารจัดการเพื่ออากาศสะอาด<_>พ.ศ.<_>.<_>นำเสนอโดย<_>น.ส.ตรีนุช<_>เทียนทอง<_>สส.สระแก้ว<_>และคณะจากพรรคพลังประชารัฐ<_>และ<_>7)<_>ร่าง<_>พ.ร.บ.ฝุ่นพิษและการก่อมลพิษข้ามพรมแดน<_>พ.ศ.<_>.…<_>ที่นำเสนอโดยพรรคก้าวไกล<_>ซึ่งคณะกรรมาธิการจะได้นำร่างทั้ง<_>7<_>ไปพิจารณานำข้อดีของแต่ละฉบับมาจัดทำเป็นร่างหลักที่จะเสนอต่อรัฐสภาในวาระต่อไป"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กสร.<_>เสียใจเหตุพลุระเบิดสุพรรณ<_>รุดลงพื้นที่ตรวจสอบความปลอดภัยในการทำงาน<_>พร้อมช่วยเหลือตามอำนาจหน้าที่", "content": ["กสร.<_>เสียใจเหตุพลุระเบิดสุพรรณ<_>รุดลงพื้นที่ตรวจสอบความปลอดภัยในการทำงาน<_>พร้อมช่วยเหลือตามอำนาจหน้าที่", "กรมสวัสดิการและคุ้มครองแรงงาน<_>เสียใจเหตุการณ์พลุระเบิดจังหวัดสุพรรณ<_>รุดลงพื้นที่ตรวจสอบข้อเท็จจริงตามกฎหมายความปลอดภัยในการทำงานทันที<_>พร้อมสั่งการให้ติดตามสถานการณ์อย่างใกล้ชิดและให้ความช่วยเหลือลูกจ้างตามอำนาจหน้าที่", "นางโสภา<_>เกียรตินิรชา<_>อธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>เปิดเผยว่า<_>จากเหตุการณ์โรงงานพลุระเบิดในจังหวัดสุพรรณบุรี<_>จนเป็นเหตุให้มีผู้เสียชีวิต<_>23<_>รายนั้น<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>ได้สั่งการให้หน่วยงานสังกัดกระทรวงแรงงาน<_>ลงพื้นที่เพื่อช่วยเหลือลูกจ้างอย่างเร่งด่วน<_>ซึ่งในส่วนของกรมสวัสดิการและคุ้มครองแรงงาน<_>ได้ส่งพนักงานตรวจความปลอดภัย<_>สำนักงานสวัสดิการและคุ้มครองแรงงานจังหวัดสุพรรณบุรี<_>ลงพื้นที่ทันที<_>และในวันนี้<_>(18<_>ม.ค.<_>67)<_>ผู้บริหารและเจ้าหน้าที่จากส่วนกลาง<_>ได้ลงพื้นที่อีกครั้งเพื่อตรวจสอบหาสาเหตุและข้อเท็จจริงของการเกิดเหตุครั้งนี้<_>อย่างไรก็ตาม<_>กรมฯ<_>ขอแสดงความเสียใจต่อเหตุการณ์ที่เกิดขึ้น<_>และขอแสดงความเสียใจกับญาติผู้เสียชีวิต<_>กรมฯ<_>ไม่ได้", "นิ่งนอนใจในอุบัติเหตุดังกล่าว<_>ได้กำชับให้เจ้าหน้าที่ติดตามสถานการณ์อย่างใกล้ชิด<_>พร้อมทั้งให้ความช่วยเหลือลูกจ้าง<_>นายจ้าง<_>ตามอำนาจหน้าที่ต่อไป<_>และเพื่อเป็นการป้องกันมิให้เกิดเหตุการณ์ซ้ำรอยขึ้นอีก<_>จึงได้สั่งการให้หน่วยปฏิบัติของกรมสวัสดิการและคุ้มครองแรงงานทั่วประเทศ<_>ดำเนินการตรวจสอบและอบรมให้ความรู้", "แก่สถานประกอบกิจการ<_>ประเภทกิจการผลิต<_>จำหน่าย<_>และจัดเก็บดอกไม้เพลิง<_>เพื่อให้ปฏิบัติได้ถูกต้อง", "ตามกฎหมายอย่างเคร่งครัด", "ด้าน<_>นายสมพจน์<_>กวางแก้ว<_>รองอธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>ในฐานะกำกับดูแลงาน", "ด้านความปลอดภัย<_>อาชีวอนามัย<_>และสภาพแวดล้อมในการทำงาน<_>กล่าวเพิ่มเติมว่า<_>เหตุการณ์ที่เกิดขึ้นถือเป็นความสูญเสียครั้งยิ่งใหญ่ที่ไม่มีใครอยากให้เกิดขึ้น<_>ขณะนี้นายจ้างเองก็ได้รับความกระทบกระเทือนทางจิตใจเช่นเดียวกัน<_>ซึ่งกรมฯ<_>จะติดตามสถานการณ์และหากนายจ้างพร้อมให้ข้อเท็จจริงได้<_>กรมฯ<_>จะเชิญนายจ้าง", "มาสอบข้อเท็จจริงเพิ่มเติม<_>และหากพบว่านายจ้างไม่ปฏิบัติตามพระราชบัญญัติความปลอดภัย<_>อาชีวอนามัย<_>และสภาพแวดล้อมในการทำงาน<_>พ.ศ.<_>2554<_>กฎกระทรวงกำหนดมาตรฐานในการบริหารการจัดการ", "ด้านความปลอดภัย<_>อาชีวอนามัย<_>และสภาพแวดล้อมในการทำงานเกี่ยวกับสารเคมีอันตราย<_>พ.ศ.<_>2556", "ก็จะดำเนินการตามกรอบของกฎหมายต่อไป"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ภูษา<_>จรัสศิลป์<_>ผ้าถิ่น<_>เมืองคนดี\"<_>พ่อเมืองสุราษฎร์<_>จับมือนายกเหล่ากาชาดพร้อมด้วยภาคีเครือข่าย<_>เดินแบบผ้าไทยริมแม่น้ำตาปี<_>ในงานของดีเมืองสุราษฎร์ธานีและกาชาดไทย<_>ประจำปี<_>2567", "content": ["\"ภูษา<_>จรัสศิลป์<_>ผ้าถิ่น<_>เมืองคนดี\"<_>พ่อเมืองสุราษฎร์<_>จับมือนายกเหล่ากาชาดพร้อมด้วยภาคีเครือข่าย<_>เดินแบบผ้าไทยริมแม่น้ำตาปี<_>ในงานของดีเมืองสุราษฎร์ธานีและกาชาดไทย<_>ประจำปี<_>2567", "\"ภูษา<_>จรัสศิลป์<_>ผ้าถิ่น<_>เมืองคนดี\"<_>พ่อเมืองสุราษฎร์<_>จับมือนายกเหล่ากาชาดพร้อมด้วยภาคีเครือข่าย<_>เดินแบบผ้าไทยริมแม่น้ำตาปี<_>ในงานของดีเมืองสุราษฎร์ธานีและกาชาดไทย<_>ประจำปี<_>2567<_>อนุรักษ์ภูมิปัญญาผ้าไทย<_>ขับเคลื่อนเศรษฐกิจฐานราก<_>เพื่อการพัฒนาคุณภาพชีวิต", "\"ภูษา<_>จรัสศิลป์<_>ผ้าถิ่น<_>เมืองคนดี\"<_>พ่อเมืองสุราษฎร์<_>จับมือนายกเหล่ากาชาดพร้อมด้วยภาคีเครือข่าย<_>เดินแบบผ้าไทยริมแม่น้ำตาปี<_>ในงานของดีเมืองสุราษฎร์ธานีและกาชาดไทย<_>ประจำปี<_>2567<_>อนุรักษ์ภูมิปัญญาผ้าไทย<_>ขับเคลื่อนเศรษฐกิจฐานราก<_>เพื่อการพัฒนาคุณภาพชีวิตที่ดีอย่างยั่งยืน", "เมื่อวันที่<_>17<_>ม.ค.<_>67<_>นายเจษฎา<_>จิตรัตน์<_>ผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>เปิดเผยว่า<_>จังหวัดสุราษฎร์ธานีจัดกิจกรรมเดินแบบผ้าไทยเพื่อการกุศล<_>“ภูษา<_>จรัสศิลป์<_>ผ้าถิ่น<_>เมืองคนดี”<_>ภายในงานของดีเมืองสุราษฎร์ธานีและกาชาดไทย<_>ประจำปี<_>2567<_>ณ<_>เวทีกลางท่าปลาวาฬ<_>บริเวณริมเขื่อนแม่น้ำตาปี<_>เพื่อเป็นการสืบสานอนุรักษ์ศิลป์ผ้าถิ่นไทยดำรงไว้ในแผ่นดินส่งเสริมและสนับสนุนการใช้และสวมใส่ผ้าไทยขับเคลื่อนโครงการผ้าไทยใส่ให้สนุก<_>โดยมี<_>นางดาเรศ<_>จิตรัตน์<_>นายกเหล่ากาชาดและประธานแม่บ้านมหาดไทยจังหวัดสุราษฎร์ธานี<_>นายนันธวัช<_>เจริญวรรณ<_>นายมนตรา<_>พรหมสินธุ<_>รองผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>นายอำเภอทั้ง<_>19<_>อำเภอ<_>สมาชิกเหล่ากาชาดจังหวัดสุราษฎร์ธานี<_>และภาคีเครือข่ายทุกภาคส่วน<_>ร่วมกิจกรรม", "นายเจษฎา<_>จิตรัตน์<_>ผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>กล่าวว่า<_>จังหวัดสุราษฎร์ธานีได้นำแนวนโยบายของกระทรวงมหาดไทยในการน้อมนำพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ผู้ทรงมีพระปณิธานที่มุ่งมั่นในการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ในการสืบสาน<_>รักษา<_>และต่อยอดแนวพระราชดำริของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เพื่อต่อลมหายใจให้ผืนผ้าไทยมาสู่การขับเคลื่อนและส่งเสริมการอนุรักษ์ภูมิปัญญาผ้าไทย<_>นอกจากนี้ยังเป็นการช่วยฟื้นฟู<_>ศิลปวัฒนธรรม<_>ภูมิปัญญาหัตถกรรมไทย<_>ให้ดำรงอยู่อย่างยั่งยืน<_>อีกทั้งยังเป็นการสร้างแรงจูงใจให้กับประชาชนคนไทยหันมาสวมใส่ผ้าไทยในทุกวัน<_>และทุกโอกาส<_>ซึ่งจะเป็นการส่งเสริมให้ช่างทอผ้าและผู้ประกอบการผ้าไทยได้ผลิตชิ้นงานที่ก่อให้เกิดการสร้างงาน<_>สร้างรายได้<_>สร้างอาชีพ<_>ซึ่งจะนำไปสู่การส่งเสริมเศรษฐกิจฐานรากที่เกิดแรงขับเคลื่อนในชุมชน<_>ทำให้ประชาชนในชุมชนสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง", "“ภายในงานเดินแบบผ้าไทยเพื่อการกุศล<_>“ภูษา<_>จรัสศิลป์<_>ผ้าถิ่น<_>เมืองคนดี”<_>ได้มีการจัดแสดงประเภทชุดผ้าลายพระราชทาน<_>ชุดผ้าทอจังหวัดสุราษฎร์ธานี<_>ชุดผ้าบาติก<_>ชุดผ้าพิมพ์ลายไม้<_>ชุดผ้าปาเต๊ะ<_>ชุดผ้ามัดย้อมและอื่น<_>ๆ<_>มากมาย<_>โดยหัวหน้าส่วนราชการ<_>ภาคีเครือข่าย<_>และภาคเอกชนเข้าร่วมเดินแบบผ้าไทยเพื่อการกุศล<_>รวมทั้งสิ้น<_>88<_>คณะ/หน่วยงาน<_>ซึ่งมีผู้ร่วมเดินแบบทั้งสิ้น<_>123<_>คน<_>ประกอบด้วย<_>ประเภทกิตติมศักดิ์<_>37<_>คน<_>ประเภทเดี่ยว<_>34<_>คน<_>ประเภทคู่<_>18<_>คู่<_>และประเภทคณะ<_>4<_>คณะ<_>รวม<_>16<_>คน<_>โดยการจัดงานเดินแบบผ้าไทยครั้งนี้ได้แสดงถึงความงดงามของผ้าพื้นเมืองสุราษฎร์ธานีที่นำมาออกแบบให้ทันสมัย<_>แต่ยังคงอัตลักษณ์ทำให้สามารถสวมใส่ได้ทุกวัย<_>และในส่วนรายได้ที่ได้มาจากการประกวดแบบจะนำไปสนับสนุนภารกิจแม่บ้านมหาดไทยจังหวัดสุราษฎร์ธานี<_>ในการช่วยเหลือประชาชนกลุ่มเปราะบาง<_>ผู้ยากไร้<_>ผู้ด้อยโอกาส<_>และผู้ประสบสาธารณภัยในพื้นที่จังหวัดสุราษฎร์ธานีต่อไป”<_>นายเจษฎาฯ<_>กล่าว", "นายเจษฎา<_>จิตรัตน์<_>ผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>กล่าวเพิ่มเติมในช่วงท้ายว่า<_>การจัดกิจกรรมเดินแบบผ้าไทยเพื่อการกุศล<_>\"ภูษา<_>จรัสศิลป์<_>ผ้าถิ่น<_>เมืองคนดี\"<_>ในวันนี้เป็นกิจกรรมที่ดีที่แสดงให้เห็นว่าจังหวัดสุราษฎร์ธานี<_>มีเสื้อผ้าเครื่องแต่งกายที่มีเอกลักษณ์โดดเด่นสวยงามสามารถใช้และสวมใส่ได้ทุกโอกาส<_>จึงอยากเชิญชวนให้ทุกท่านใช้และสวมใส่ผ้าไทยของจังหวัดสุราษฎร์ธานีให้มากขึ้นถือเป็นการผลักดัน<_>soft<_>power<_>ตามนโยบายรัฐบาล<_>และขอขอบคุณองค์กรภาคีเครือข่ายทุกภาคส่วนที่ได้ร่วมกิจกรรมดี<_>ๆ<_>ในครั้งนี้<_>แสดงให้เห็นถึงพลังของพวกเราชาวจังหวัดสุราษฎร์<_>ที่มุ่งมั่นแน่วแน่ที่จะช่วยกันพัฒนาและยกระดับคุณภาพชีวิตของพี่น้องประชาชน<_>อีกทั้งยังได้ร่วมกันสืบสานเส้นใยผ้าทอ<_>สืบต่อมรดกหัตถศิลป์ไทย<_>ใช้ผ้าไทย<_>ผ้าพื้นถิ่น<_>ส่งเสริมอัตลักษณ์ความเป็นไทย<_>และประชาสัมพันธ์ผลิตภัณฑ์ผ้าไทยให้เป็นที่รู้จักอย่างแพร่หลาย<_>ส่งเสริมสินค้าไทยด้วยการสวมใส่ผ้าไทย<_>เพื่อเป็นแรงผลักดันให้ผู้ผลิตกลุ่มทอผ้าได้มีรายได้<_>มีอาชีพ<_>ส่งเสริมเศรษฐกิจฐานราก<_>อันจะนำไปสู่การที่พี่น้องประชาชนมีกินมีใช้<_>มีความสุข<_>สามารถพึ่งพาตนเองได้<_>มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชุดปฏิบัติการพิเศษจังหวัดลำปาง<_>ขับเคลื่อนนโยบายการจัดระเบียบสังคมของ<_>มท.1<_>อย่างต่อเนื่อง<_>บุกจับกุมสถานประกอบการลักลอบจำหน่ายบุหรี่ไฟฟ้าขายกัญชา<_>และเล่นสล๊อทแมชีน", "content": ["ชุดปฏิบัติการพิเศษจังหวัดลำปาง<_>ขับเคลื่อนนโยบายการจัดระเบียบสังคมของ<_>มท.1<_>อย่างต่อเนื่อง<_>บุกจับกุมสถานประกอบการลักลอบจำหน่ายบุหรี่ไฟฟ้าขายกัญชา<_>และเล่นสล๊อทแมชีน", "ชุดปฏิบัติการพิเศษจังหวัดลำปาง<_>ขับเคลื่อนนโยบายการจัดระเบียบสังคมของ<_>มท.1<_>อย่างต่อเนื่อง<_>บุกจับกุมสถานประกอบการลักลอบจำหน่ายบุหรี่ไฟฟ้าขายกัญชา<_>และเล่นสล๊อทแมชีน<_>วอนพี่น้องประชาชนพบเบาะแส<_>แจ้งศูนย์ดำรงธรรม<_>โทรสายด่วน<_>1567<_>ฟรีตลอด<_>24<_>ชั่วโมง", "เมื่อวันที่<_>17<_>ม.ค.<_>67<_>นายชัชวาลย์<_>ฉายะบุตร<_>ผู้ว่าราชการจังหวัดลำปาง<_>เปิดเผยว่า<_>จังหวัดลำปางได้รับแจ้งจากพลเมืองดีว่า<_>บริเวณร้าน<_>“drunk<_>coffee”<_>และร้าน<_>“good<_>day<_>good<_>time<_>good<_>cooffee”<_>มีกลุ่มนักเรียน/นักศึกษามั่วสุมกันเป็นจำนวนมาก<_>จึงได้สั่งการให้<_>ชุดปฏิบัติการพิเศษฝ่ายปกครองจังหวัดลำปาง<_>ร่วมบูรณาการกับฝ่ายปกครองอำเภอเมืองลำปาง<_>เจ้าหน้าที่ตำรวจ<_>สถานีตำรวจเมืองลำปาง<_>เจ้าหน้าที่จากสำนักงานคณะอนุกรรมการคุ้มครองผู้บริโภคจังหวัดลำปาง<_>และสมาชิกกองอาสารักษาดินแดน<_>กองบังคับการกองอาสารักษาดินแดนจังหวัดลำปาง<_>เข้าทำการตรวจสอบสถานที่ดังกล่าว<_>โดยสามารถจับกุมผู้กระทำความผิดได้<_>2<_>ราย<_>พร้อมของกลางได้แก่<_>บุหรี่ไฟฟ้า<_>กัญชา<_>และอุปกรณ์การเล่นพนัน<_>จำนวนมาก<_>จึงดำเนินการแจ้งข้อกล่าวหา<_>พร้อมนำตัวส่งพนักงานสอบสวนสถานีตำรวจภูธรเมืองลำปาง<_>เพื่อดำเนินคดีตามกฎหมาย", "นายชัชวาลย์<_>ฉายะบุตร<_>ผู้ว่าราชการจังหวัดลำปาง<_>กล่าวว่า<_>กระทรวงมหาดไทยภายใต้การนำของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ที่ได้มีนโยบายในการจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพล<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้มีข้อสั่งการและเน้นย้ำให้ทุกจังหวัดทั่วประเทศ<_>มุ่งมั่นในการกำจัดกวาดล้างสิ่งผิดกฎหมายที่ก่อให้เกิดความไม่สงบเรียบร้อยในบ้านเมือง<_>ตามพันธกิจของกระทรวงมหาดไทยในการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้กับพี่น้องประชาชนมีวิถีชีวิตที่ปกติสุข<_>มีความปลอดภัยในชีวิตทรัพย์สิน<_>เพื่อให้ทุกจังหวัดมีการสอดส่องดูแล<_>เเละตรวจตราจัดระเบียบสังคมอยู่อย่างสม่ำเสมอ<_>พร้อมดำเนินการบำรุงสุขผ่านโครงการต่าง<_>ๆ<_>ทั้งการสร้างความมั่นคงทางอาหาร<_>เเละการส่งเสริมให้เกิดการรวมกลุ่มเเละพัฒนาคุณภาพชีวิตของพี่น้องประชาชน<_>ฯลฯ<_>เพื่อยกระดับสังคมไทยสู่ความยั่งยืน", "“จากการบูรณาการร่วมกันของเจ้าที่ฝ่ายปกครอง<_>เจ้าหน้าที่ตำรวจ<_>และหน่วยงานที่เกี่ยวข้องในครั้งนี้<_>เกิดขึ้นภายหลังได้รับแจ้งข่าวสารจากพลเมืองดีว่า<_>บริเวณร้าน<_>“drunk<_>coffee”<_>และร้าน<_>“good<_>day<_>good<_>time<_>good<_>cooffee”<_>มีกลุ่มนักเรียน/นักศึกษามั่วสุมกันเป็นจำนวนมาก<_>จึงวางแผนการตรวจค้นและจับกุม<_>โดยสามารถจับกุมผู้กระทำความผิดได้<_>2<_>ราย<_>ดังนี้<_>1)<_>นายกษมา<_>(สงวนนามสกุล)<_>อายุ<_>23<_>ปี<_>เจ้าหน้าที่ได้แจ้งข้อกล่าวหา<_>นำเข้า<_>ครอบครอง<_>ขายหรือให้บริการบุหรี่ไฟฟ้าหรือน้ำยาสำหรับเติมบุหรี่ไฟฟ้า<_>จัดสถานที่ให้มีการสูบสมุนไพรควบคุม<_>(กัญชา)<_>ในสถานที่ประกอบการ<_>และจำหน่ายยาควบคุม<_>(ทรามาดอล)<_>โดยไม่ได้รับอนุญาต<_>พร้อมตรวจยึดของกลาง<_>ประกอบไปด้วย<_>บุหรี่ไฟฟ้าและน้ำยา<_>จำนวน<_>475<_>ชิ้น<_>กัญชาอบแห้ง<_>จำนวน<_>208<_>กรัม<_>พร้อมอุปกรณ์ที่เกี่ยวข้องกับการกระทำผิดอีกจำนวนหนึ่ง<_>ยาทรามาดอล<_>จำนวน<_>7770<_>แคปซูล<_>2)<_>นางอินทิรา<_>(สงวนนามสกุล)<_>อายุ<_>78<_>ปี<_>เจ้าหน้าที่ได้แจ้งข้อกล่าวหา<_>จัดให้มีการเล่นซึ่งการพนันประเภท<_>ก.<_>หมายเลข<_>28<_>(สล๊อทแมชีน<_>(slot<_>machine)<_>ช่วยซ่อนเร้น<_>ช่วยจำหน่าย<_>ช่วยพาเอาไปเสีย<_>ซื้อ<_>รับจำนำหรือรับไว้โดยประการใดซึ่งของอันตนพึงรู้ว่าเป็นของอันเนื่องด้วยความผิด<_>อันเป็นความผิดตาม<_>พ.ร.บ.ศุลกากร<_>พ.ศ.<_>2560<_>พร้อมตรวจยึดของกลาง<_>ตู้สล๊อทแมชีนจำนวน<_>1<_>ตู้<_>เงินสดภายในตู้ฯ<_>อีกจำนวน<_>1,180<_>บาท<_>โดยในเบื้องต้นผู้ต้องหาทั้ง<_>2<_>รายให้การรับสารภาพตลอดข้อกล่าวหา<_>เจ้าหน้าที่จึงได้แจ้งสิทธิ<_>และควบคุมตัวส่งพนักงานสอบสวน<_>สถานีตำรวจภูธรเมืองลำปาง<_>เพื่อดำเนินคดีตามกฎหมายต่อไป\"<_>นายชัชวาลย์<_>ฉายะบุตร<_>ผู้ว่าราชการจังหวัดลำปาง<_>กล่าวเพิ่มเติม", "นายชัชวาลย์<_>ฉายะบุตร<_>ผู้ว่าราชการจังหวัดลำปาง<_>กล่าวในช่วงท้ายว่า<_>จังหวัดลำปาง<_>มุ่งมั่นในการกวาดล้างสิ่งผิดกฎหมายทุกรูปแบบที่ก่อให้เกิดความไม่สงบในบ้านเมือง<_>โดยขอให้พี่น้องประชาชนเชื่อมั่นในการปฏิบัติงานของเจ้าหน้าที่<_>ทั้งฝ่ายปกครอง<_>เจ้าหน้าที่ตำรวจ<_>และหน่วยงานที่เกี่ยวข้องทุกภาคส่วน<_>และร่วมเป็นกำลังสำคัญในการสร้างสรรค์ให้บ้านเมืองของเรามีแต่สิ่งที่ดี<_>ด้วยการช่วยกันระแวดระวังบ้านเมืองของเรา<_>ช่วยกันสอดส่องดูแล<_>และร่วมสนับสนุนการปฏิบัติของเจ้าหน้าที่<_>หากพบเห็นเบาะแสการกระทำผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูลได้ที่นายอำเภอ<_>ปลัดอำเภอ<_>เจ้าหน้าที่ฝ่ายความมั่นคง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>หรือที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>ตลอด<_>24<_>ชั่วโมง<_>ทั้งนี้<_>ข้อมูลส่วนบุคคลของผู้แจ้งเบาะแสจะถูกคุ้มครองและปกปิดเป็นความลับ<_>ป้องกันไม่ให้พลเมืองดีต้องได้รับภัยจากการร่วมกันจรรโลงสิ่งที่ดีให้กับสังคม", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงมหาดไทย<_>เป็นประธานในพิธีพระราชทานเพลิงศพ<_>นายนิติ<_>วิวัฒน์วานิช<_>(ป.ช.,<_>ป.ม)<_>ผู้ว่าราชการจังหวัดประจวบคีรีขันธ์", "content": ["ปลัดกระทรวงมหาดไทย<_>เป็นประธานในพิธีพระราชทานเพลิงศพ<_>นายนิติ<_>วิวัฒน์วานิช<_>(ป.ช.,<_>ป.ม)<_>ผู้ว่าราชการจังหวัดประจวบคีรีขันธ์", "ปลัดกระทรวงมหาดไทย<_>เป็นประธานในพิธีพระราชทานเพลิงศพ<_>นายนิติ<_>วิวัฒน์วานิช<_>(ป.ช.,<_>ป.ม)<_>ผู้ว่าราชการจังหวัดประจวบคีรีขันธ์<_>ณ<_>เมรุวัดบึงบวรสถิตย์<_>ตำบลบ้านบึง<_>อำเภอบ้านบึง<_>จังหวัดชลบุรี", "เมื่อวันที่<_>17<_>ม.ค.<_>67<_>เวลา<_>17.00<_>น.<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานในพิธีพระราชทานเพลิงศพ<_>นายนิติ<_>วิวัฒน์วานิช<_>(ป.ช.,<_>ป.ม)<_>ผู้ว่าราชการจังหวัดประจวบคีรีขันธ์<_>ณ<_>เมรุวัดบึงบวรสถิตย์<_>ตำบลบ้านบึง<_>อำเภอบ้านบึง<_>จังหวัดชลบุรี<_>โดยได้รับเมตตาจาก<_>เจ้าประคุณสมเด็จพระมหารัชมงคลมุนี<_>เจ้าคณะใหญ่หนกลาง<_>ผู้ช่วยเจ้าอาวาสวัดไตรมิตรวิทยาราม<_>วรวิหาร<_>เป็นประธานฝ่ายสงฆ์<_>มีพระสังฆาธิการ<_>พระมหาเถระ<_>พระเถระ<_>เมตตาร่วมในพิธีเป็นจำนวนมาก<_>อาทิ<_>ท่านเจ้าคุณพระธรรมวชิราลังการ<_>เจ้าคณะจังหวัดชลบุรี<_>เจ้าอาวาสวัดบางพระ<_>วรวิหาร<_>พระราชสารโสภณ<_>รองเจ้าคณะจังหวัดชลบุรี<_>เจ้าอาวาสวัดชัยมงคล<_>พระอารามหลวง<_>โดยมี<_>ข้าราชการชั้นผู้ใหญ่<_>ข้าราชการการเมือง<_>ผู้บริหารภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>สื่อมวลชน<_>ครอบครัว<_>ญาติมิตร<_>ร่วมในพิธีกว่า<_>2,000<_>คน", "โดยก่อนเริ่มพิธีพระราชทานเพลิงศพ<_>เมื่อเวลาประมาณ<_>15.00<_>น.<_>เจ้าหน้าที่กลุ่มงานพิธีการศพที่ได้รับพระราชทาน<_>สำนักงานวัฒนธรรมจังหวัดชลบุรี<_>พร้อมครอบครัวนายนิติ<_>วิวัฒน์วานิช<_>ผู้ว่าราชการจังหวัดประจวบคีรีขันธ์<_>ทำพิธีบำเพ็ญกุศลออกเมรุ<_>แล้วเชิญโกศศพแห่เวียนเมรุ<_>3<_>รอบ", "ต่อมาในเวลา<_>17.00<_>น.<_>ข้าราชการผู้ได้รับมอบหมายอ่านหมายรับสั่ง<_>นายพิตตินันท์<_>วิวัฒน์วานิช<_>อ่านสำนึกในพระมหากรุณาธิคุณ<_>นางสาวพรรัมภา<_>วิวัฒน์วานิช<_>อ่านประวัติผู้วายชนม์<_>จากนั้น<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้อัญเชิญผ้าไตรพระราชทานทอดถวายที่โกศศพ<_>จากนั้น<_>เจ้าประคุณสมเด็จพระมหารัชมงคลมุนี<_>และพระสงฆ์ทรงสมณศักดิ์พิจารณาผ้าไตรพระราชทาน<_>เสร็จแล้ว<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ถวายความเคารพพระบาทสมเด็จพระเจ้าอยู่หัว<_>แล้วรับดอกไม้จันทน์พระราชทานจากเจ้าหน้าที่<_>และจุดเพลิงพระราชทาน<_>เป็นอันเสร็จพิธีพระราชทานเพลิง<_>หลังจากนั้น<_>พระสงฆ์<_>สามเณร<_>ข้าราชการ<_>ตลอดจนผู้ร่วมพิธี<_>ได้ร่วมกันขึ้นวางดอกไม้จันทน์เป็นครั้งสุดท้าย<_>ด้วยความอาลัยรัก<_>จากนั้น<_>เจ้าประคุณสมเด็จพระมหารัชมงคลมุนี<_>เมตตาเป็นประธานจุดเพลิงพระราชทานเพลิงศพจริง<_>โดยมี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>คณะผู้บริหารระดับสูง<_>ผู้ใต้บังคับบัญชา<_>และสมาชิกในครอบครัว<_>ร่วมวางดอกไม้จันทน์<_>เป็นอันเสร็จพิธี", "นายนิติ<_>วิวัฒน์วานิช<_>เป็นบุตร<_>คนที่<_>2<_>ของนายพิทักษ์<_>วิวัฒน์วานิช<_>และนางวิไล<_>วิวัฒน์วานิช<_>เกิดเมื่อวันที่<_>14<_>มิถุนายน<_>2512<_>มีภูมิลำเนาอยู่ที่อำเภอบ้านบึง<_>จังหวัดชลบุรี<_>พี่น้องร่วมบิดามารดาเดียวกันจำนวน<_>2<_>ท่าน<_>คือ<_>คุณนิพัธ<_>วิวัฒน์วานิช<_>(พี่ชาย)<_>และคุณนิสรา<_>วิวัฒน์วานิช<_>(น้องสาว)<_>โดยด้านการศึกษา<_>สำเร็จการศึกษา<_>ระดับมัธยมศึกษา<_>โรงเรียนชลราษฎรอำรุง<_>จังหวัดชลบุรี<_>ระดับปริญญาตรี<_>นิติศาสตรบัณฑิต<_>จากมหาวิทยาลัยรามคำแหง<_>และระดับปริญญาโท<_>ศิลปศาสตรมหาบัณฑิต<_>(รัฐศาสตร์)<_>จากมหาวิทยาลัยรามคำแหง", "ด้านครอบครัว<_>นายนิติ<_>วิวัฒน์วานิช<_>ได้สมรสกับคุณปัทมา<_>วิวัฒน์วานิช<_>มีบุตรและธิดา<_>จำนวน<_>2<_>ท่าน<_>คือ<_>นางสาวพรรัมภา<_>วิวัฒน์วานิช<_>อายุ<_>21<_>ปี<_>ปัจจุบันเป็นนักศึกษาคณะนิติศาสตร์<_>ชั้นปีที่<_>3<_>มหาวิทยาลัยธรรมศาสตร์<_>และนายพิตตินันท์<_>วิวัฒน์วานิช<_>อายุ<_>20<_>ปี<_>ปัจจุบันเป็นนักศึกษาคณะนิติศาสตร์<_>ชั้นปีที่<_>2<_>มหาวิทยาลัยบูรพา", "ประวัติการทำงาน<_>เริ่มบรรจุเข้ารับราชการเมื่อปี<_>2535<_>ในตำแหน่งนิติกร<_>3<_>ฝ่ายญัตติ<_>กองการประชุม<_>สำนักงานเลขานุการสภาผู้แทนราษฎร<_>ต่อมาได้โอนมาสังกัดกรมการปกครอง<_>โดยเริ่มปฏิบัติหน้าที่ในตำแหน่งปลัดอำเภอ<_>ณ<_>ที่ทำการปกครองอำเภอวัฒนานคร<_>จังหวัดสระแก้ว<_>ต่อมาได้ดำรงตำแหน่งที่สำคัญ<_>ได้แก่<_>ผู้อำนวยการส่วนส่งเสริมการทะเบียนและบัตร<_>สำนักบริหารการทะเบียน<_>กรมการปกครอง<_>นายอำเภอศรีราชา<_>จังหวัดชลบุรี<_>ผู้อำนวยการสำนักบริหารการปกครองท้องที่<_>และได้โอนมาสังกัดสำนักงานปลัดกระทรวงมหาดไทย<_>ในตำแหน่งรองผู้ว่าราชการจังหวัดปัตตานี<_>และจังหวัดชลบุรี<_>ตามลำดับ<_>และเมื่อวันที่<_>17<_>ธันวาคม<_>2566<_>ได้รับพระมหากรุณาธิคุณโปรดเกล้าโปรดกระหม่อมให้ดำรงตำแหน่งผู้ว่าราชการจังหวัดประจวบคีรีขันธ์<_>กระทั่งถึงแก่อนิจกรรม<_>เมื่อวันที่<_>11<_>มกราคม<_>2567<_>สิริรวมอายุ<_>54<_>ปี"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มหาดไทยแก้ไขคำสั่ง<_>แต่งตั้งตำรวจจราจรในสังกัดนครบาลเพิ่มเติมเป็นเจ้าพนักงานทางหลวงสำหรับท้องถิ่นใน<_>กทม.<_>เสริมประสิทธิภาพใช้กฎหมายปราบรถบรรทุกเกินน้ำหนัก", "content": ["มหาดไทยแก้ไขคำสั่ง<_>แต่งตั้งตำรวจจราจรในสังกัดนครบาลเพิ่มเติมเป็นเจ้าพนักงานทางหลวงสำหรับท้องถิ่นใน<_>กทม.<_>เสริมประสิทธิภาพใช้กฎหมายปราบรถบรรทุกเกินน้ำหนัก", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทย<_>และ<_>โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>เพื่อให้การบังคับใช้กฎหมายเพื่อป้องปรามการกระทำผิดบนทางหลวงท้องถิ่น<_>ขององค์กรปกครองส่วนท้องถิ่น<_>เช่นกรณีรถบรรทุกเกินน้ำหนักให้เป็นไปอย่างมีประสิทธิภาพ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และ<_>รมว.มหาดไทย<_>ได้ลงนามในคำสั่งกระทรวงมหาดไทย<_>เรื่องแต่งตั้งเจ้าพนักงานทางหลวงสำหรับทางหลวงท้องถิ่น<_>ซึ่งมีสาระสำคัญเป็นการแก้ไขคำสั่งฉบับเดิม<_>โดยเพิ่มเจ้าหน้าที่ตำรวจจราจรในสังกัดกองบัญชาการตำรวจนครบาลให้เป็นเจ้าพนักงานทางหลวงสำหรับทางหลวงท้องถิ่นสำหรับพื้นที่กรุงเทพมหานคร<_>จากเดิมที่มีเฉพาะหน่วยงานที่เกี่ยวข้องของกรุงเทพมหานคร", "ทั้งนี้<_>เจ้าพนักงานทางหลวงท้องถิ่นจะทำหน้าที่ในการดูแลให้มีการปฏิบัติตามพระราชบัญญัติทางหลวง<_>พ.ศ.<_>2535<_>และที่แก้ไขเพิ่มเติม<_>อาทิ<_>การตรวจตราไม่ให้มีการฝ่าฝืนตาม<_>พ.ร.บ.ทางหลวงฯ<_>การเรียกตรวจยานพาหนะที่เชื่อว่ามีการกระทำผิดตามกฎหมายฉบับนี้<_>จับกุมผู้กระทำผิดเพื่อส่งให้พนักงานฝ่ายปกครอง<_>หรือตำรวจ", "\"ตามคำสั่งเดิมเจ้าพนักงานทางหลวงสำหรับทางหลวงท้องถิ่นกรณีกรุงเทพมหานครจะประกอบด้วยเจ้าหน้าที่ส่วนงานต่าง<_>ๆ<_>ของกรุงเทพมหานครเท่านั้น<_>การเพิ่มเติมเจ้าหน้าที่จราจรในสังกัดนครบาลเข้ามาด้วย<_>จะเป็นการเพิ่มประสิทธิภาพในการบังคับใช้กฎหมาย<_>แก้ไขปัญหาต่างๆ<_>บนทางหลวงท้องถิ่น<_>เช่น<_>การตรวจจับรถบรรทุกเกินน้ำหนัก<_>ซึ่งพบปัญหาอยู่บ่อยครั้งในเขตกรุงเทพฯ<_>\"<_>น.ส.ไตรศุลี<_>กล่าว", "ทั้งนี้<_>ข้อมูลจากกรุงเทพมหานคร<_>ระบุว่า<_>ปัจจุบันกรุงเทพมหานคร<_>ได้ทยอยขึ้นทะเบียนทางหลวงท้องถิ่นไปแล้วประมาณ<_>2,000<_>กิโลเมตร<_>ยังเหลือต้องขึ้นทะเบียนอีกประมาณ<_>3,708.31<_>กิโลเมตร<_>แยกเป็นถนนที่อยู่ในความรับผิดชอบของสำนักงานเขต<_>ระยะทาง<_>2,409.17<_>กิโลเมตร<_>สำนักการโยธา<_>ระยะทาง<_>1,197.43<_>กิโลเมตร<_>หน่วยงานอื่นๆ<_>ระยะทาง<_>101.71<_>กิโลเมตร<_>โดยทางหลวงท้องถิ่นที่ขึ้นทะเบียนแล้วจะต้องมีเจ้าพนักงานทางหลวงท้องถิ่นเข้ามากำกับและบังคับใช้กฎหมาย<_>เพื่อเกิดความปลอดภัยและความเรียบร้อยบนทางหลวงขององค์กรปกครองส่วนท้องถิ่น"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>นครพนม<_>ควงประธานแม่บ้านมหาดไทย<_>ลงพื้นที่ตรวจเยี่ยมการขับเคลื่อน<_>“หมู่บ้านยั่งยืน”<_>น้อมนำให้ประชาชนนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>สู่การพัฒนาคุณภาพชีวิตที่ดีขึ้นอย่างยั่งยืน", "content": ["ผู้ว่าฯ<_>นครพนม<_>ควงประธานแม่บ้านมหาดไทย<_>ลงพื้นที่ตรวจเยี่ยมการขับเคลื่อน<_>“หมู่บ้านยั่งยืน”<_>น้อมนำให้ประชาชนนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>สู่การพัฒนาคุณภาพชีวิตที่ดีขึ้นอย่างยั่งยืน", "วันนี้<_>(18<_>ม.ค.<_>67)<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เปิดเผยว่า<_>ตนพร้อมด้วย<_>นางสงวน<_>จันทร์พร<_>ประธานแม่บ้านมหาดไทยจังหวัดนครพนม<_>ลงพื้นที่ตรวจเยี่ยมการขับเคลื่อน<_>“หมู่บ้านยั่งยืน”<_>(sustainable<_>village)<_>เพื่อเฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ณ<_>บ้านโนนสังข์<_>หมู่ที่<_>4<_>ตำบลเรณู<_>อำเภอเรณูนคร<_>จังหวัดนครพนม<_>ในการดำเนินการขับเคลื่อนเพื่อพัฒนาคุณภาพชีวิตของประชาชนในหมู่บ้านให้มีความเป็นอยู่ที่ดีขึ้น<_>ลดความเหลื่อมล้ำทางเศรษฐกิจและสังคม<_>พร้อมทั้งขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>ด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาประยุกต์ใช้", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าฯ<_>นครพนม<_>กล่าวว่า<_>สิ่งสำคัญในการขับเคลื่อนหมู่บ้านยั่งยืน<_>คือ<_>“ผู้นำ”<_>ที่จะต้องมี<_>“ใจ”<_>ในการมุ่งมั่น<_>ทุ่มเท<_>การเป็นผู้นำมิได้หมายความเพียงแต่ท่านนายอำเภอ<_>แต่หมายความรวมถึงทุกคน<_>ทั้งกำนัน<_>ผู้ใหญ่บ้าน<_>ผู้ช่วยผู้ใหญ่บ้าน<_>สารวัตรกำนัน<_>แพทย์ประจำตำบล<_>ชรบ.<_>อส.<_>และทุกคน<_>เป็น<_>“ผู้นำ”<_>แทบทั้งสิ้น<_>เพื่อที่จะทำให้หมู่บ้านของพวกเราทุกคน<_>เป็นหมู่บ้านที่มีผู้คนมีความรักใคร่<_>ความเอ็นดู<_>ความสามัคคี<_>ความเอื้อเฟื้อเผื่อแผ่<_>ช่วยกันสร้างสิ่งที่ดี<_>อาทิ<_>การอยู่ด้วยกันอย่างยั่งยืนจะต้องมีการสร้างปัจจัยพื้นฐาน<_>คือ<_>การปลูกผักสวนครัว<_>การเลี้ยงเป็ด<_>เลี้ยงไก่<_>เลี้ยงกบ<_>เลี้ยงปลา<_>เพื่อสามารถ<_>“พึ่งพาตนเอง”<_>และเมื่อมีเพียงพอก็สามารถแจกจ่ายแบ่งปันให้กับเพื่อนสมาชิกในชุมชนอีกด้วย<_>ตามหลักคิดบันได<_>9<_>ขั้นสู่ความพอเพียง<_>จึงขอให้ทุกท่านได้ร่วมกันปลุกพลังแห่งการเป็น<_>“ผู้นำ”<_>ร่วมคิด<_>ร่วมวางแผน<_>ร่วมทำ<_>และร่วมรับประโยชน์เพื่อช่วยกันดูแลรักษาชุมชนหมู่บ้านของพวกเรา<_>“สร้างระบบ”<_>ในการดูแลสุขภาพของพี่น้องประชาชนให้ดี<_>มีพืชผักสมุนไพรกิน<_>และเป็นชุมชนที่มีภูมิคุ้มกันต่อความเปลี่ยนแปลง<_>ไม่ยุ่งเกี่ยวกับยาเสพติด<_>รักษาความสะอาด<_>ออกกำลังกาย<_>พักผ่อนให้เพียงพอ<_>ช่วยกันปลูกไม้ยืนต้น<_>ปลูกพืชคลุมดิน<_>ไม่จุดไฟวัสดุการเกษตร<_>เพื่อป้องกันไฟป่า<_>ลดมลพิษทางอากาศ", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวเพิ่มเติมว่า<_>สำหรับการขับเคลื่อนโครงการ<_>“หมู่บ้านยั่งยืน”<_>ของจังหวัดนครพนม<_>ได้กำหนดแนวทางเริ่มดำเนินการตั้งแต่ในระดับ<_>คุ้มบ้าน<_>เพื่อให้เกิดการขับเคลื่อนผ่านกลไกการดูแลกันในลักษณะพึ่งพาอาศัยกันที่เรียกว่า<_>ระบบคุ้มบ้าน<_>หรือหย่อมบ้าน<_>หรือป๊อกบ้าน<_>ซึ่งอาจมีการรวมกลุ่มกันอย่างน้อย<_>8-12<_>ครัวเรือนต่อคุ้ม/หย่อม/ป๊อก<_>ร่วมกันช่วยเหลือดูแลพึ่งพาอาศัย<_>กันอย่างทั่วถึง<_>โดยมีนายอำเภอ<_>ปลัดอำเภอ<_>และทีมของนายอำเภอ<_>หมั่นลงพื้นที่เยี่ยมเยียนให้กำลังใจให้คำแนะนำ<_>coaching<_>กระตุ้นปลุกไฟในหัวใจ<_>สร้างกลไกที่จะช่วยขับเคลื่อนงาน<_>ดูแล<_>ความเป็นอยู่<_>ของประชาชนในพื้นที่<_>นำการพัฒนาไปสู่สิ่งที่ดี<_>\"change<_>for<_>good\"", "\"การทำให้ในพื้นที่เป็นพื้นที่แห่งความสุขหรือหมู่บ้านยั่งยืนนั้นจะต้องทำให้เป็นพื้นที่แห่งความช่วยเหลือเกื้อกูลกันด้วย<_>อันจะทำให้เกิดสังคมที่ผู้คนมีแต่ความรักใคร่<_>และเป็นสังคมที่พัฒนาอย่างยั่งยืน<_>และเป็นต้นแบบการเป็น<_>“หมู่บ้านยั่งยืนเฉลิมพระเกียรติฯ”<_>ภายใต้เป้าหมายการสร้างความยั่งยืนให้ครอบคลุมในทุกมิติ<_>ทั้งด้านสังคม<_>เศรษฐกิจ<_>และสิ่งแวดล้อม<_>โดยการส่งเสริมการรวมกลุ่ม<_>เสริมสร้างแนวทางการพึ่งพาตนเองของประชาชนในหมู่บ้าน<_>สร้างความมั่นคงในชีวิตให้กับพี่น้องประชาชน<_>และยังพัฒนาให้เกิดความมั่นคงด้านอาหาร<_>รวมทั้งสร้างงานสร้างอาชีพ<_>สร้างรายได้ให้กับชุมชน<_>ตลอดจนการรักษาสิ่งแวดล้อมและขนบธรรมเนียมประเพณีไทย<_>เพื่อให้ประชาชนในหมู่บ้าน/ชุมชนได้พัฒนาไปสู่การมีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>ในการดำรงชีวิตที่มั่นคงและส่งเสริมอาชีพให้ประชาชนในพื้นที่มีความเป็นอยู่ที่ดีขึ้น<_>ควบคู่กับการสร้างความมั่นคงทางอาหาร<_>ตามแนวพระราชดำริ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>โครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>ทั้งนี้<_>การส่งเสริมให้ประชาชนร่วมกันปลูกพืชผักสวนครัว<_>สามารถลดรายจ่าย<_>เพิ่มรายได้<_>และสามารถพึ่งพาตนเองได้อย่างยั่งยืน<_>ซึ่งจะเป็นการร่วมส่งเสริมการขับเคลื่อนกิจกรรมวันดินโลก<_>(world<_>soil<_>day)<_>ของกระทรวงมหาดไทย<_>ที่มุ่งสร้างการรับรู้ตามแนวคิด<_>“ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน”<_>เพื่อให้เกิดการจัดการและอนุรักษ์ดิน<_>และน้ำ<_>ทรัพยากรสำคัญของชีวิต<_>ทำให้สังคม<_>ชุมชน<_>และโลกของเรามีแหล่งผลิตอาหารที่มีคุณภาพ<_>สอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืนขององค์การสหประชาชาติอีกด้วย\"<_>นายวันชัยฯ<_>กล่าวทิ้งท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รมว.<_>แรงงาน<_>“พิพัฒน์”<_>มอบหมาย<_>ประจำสำนักเลขาธิการนายกรัฐมนตรี<_>ลงพื้นที่พัทลุง<_>ร่วมกับกรมการจัดหางาน<_>สร้างโอกาสคนพิการให้มีงานทำมั่นคงและยั่งยืน", "content": ["​รมว.<_>แรงงาน<_>“พิพัฒน์”<_>มอบหมาย<_>ประจำสำนักเลขาธิการนายกรัฐมนตรี<_>ลงพื้นที่พัทลุง<_>ร่วมกับกรมการจัดหางาน<_>สร้างโอกาสคนพิการให้มีงานทำมั่นคงและยั่งยืน", "วันที่<_>18<_>มกราคม<_>2567<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>มอบหมายนายภุชงค์<_>วรศรี<_>ประจำสำนักเลขาธิการนายกรัฐมนตรี<_>ปฏิบัติหน้าที่ประจำกระทรวงแรงงาน<_>ลงพื้นที่จังหวัดพัทลุง", "ร่วมกับกรมการจัดหางาน<_>ตรวจเยี่ยมและให้กำลังใจผู้พิการ<_>โครงการส่งเสริมการจ้างงานคนพิการ<_>เชิงสังคม<_>มาตรา<_>35", "โดยนายภุชงค์<_>กล่าวว่า<_>รัฐมนตรีพิพัฒน์<_>มีนโยบายส่งเสริมสร้างโอกาสให้คนพิการทำงานอย่างทั่วถึง<_>มุ่งเน้น<_>ให้คุณภาพชีวิตมีความมั่นคงเพิ่มขึ้น<_>โดยให้ผู้ประกอบการจ้างงานคนพิการตามมาตรา<_>33<_>หรือการมีงานประจำในกลุ่มที่สามารถทำงานได้<_>กลุ่มที่สามารถเพิ่มทักษะ<_>และกลุ่มที่จะประกอบอาชีพอิสระ<_>เพื่อ<_>ขับเคลื่อนสู่เป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ซึ่งโครงการจ้างงานคนพิการเชิงสังคม<_>ถือเป็นหนึ่งความสำเร็จของกรมการจัดหางาน<_>ที่ทำให้ผู้พิการได้ทำงานในหน่วยงานสาธารณประโยชน์ใกล้บ้าน<_>และได้รับรายได้จากการทำงานโดยตรง<_>นอกจากนี้นายจ้าง<_>สถานประกอบการ<_>ยังให้ความร่วมมือให้สิทธิคนพิการเพิ่มขึ้นทุกปี<_>วันนี้จึงลงพื้นที่จังหวัดพัทลุง<_>เพื่อตรวจเยี่ยมสภาพแวดล้อมและการทำงานของคนพิการที่ได้รับสิทธิ<_>โดยเดินทางไปที่ทำการไปรษณีย์จังหวัดพัทลุง<_>เป็นผู้พิการทางการเคลื่อนไหว<_>และผู้พิการทางการได้ยิน<_>ทำงานในตำแหน่ง<_>คัดแยกไปรษณียภัณฑ์<_>และไปที่สำนักงานเหล่ากาชาดจังหวัดพัทลุง<_>ซึ่งมีผู้พิการทางการเคลื่อนไหว<_>ทำงานในตำแหน่ง<_>ธุรการ<_>จากการพูดคุยสอบถามทุกคนมีความสุขที่ได้ทำงานใกล้บ้านและมีเงินเดือนสม่ำเสมอ<_>จึงให้กำลังใจและกล่าวชื่นชมที่ทุกคนที่มีความมุ่งมั่น<_>ไม่ปล่อยให้อุปสรรคทางร่างกายมีผลต่อการทำงาน", "ด้านนายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>กล่าวว่า<_>นายจ้างหรือเจ้าของสถานประกอบการทั้งเอกชนและหน่วยงานของรัฐ<_>ที่มีลูกจ้างตั้งแต่<_>100<_>คน<_>ขึ้นไป<_>ต้องรับผู้พิการที่สามารถทำงานได้เข้าทำงาน<_>ในอัตราส่วนลูกจ้างที่ไม่ใช่คนพิการ<_>100<_>คน<_>ต่อผู้พิการ<_>1<_>คน<_>เพื่อประโยชน์ในการส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>ซึ่งหากไม่ประสงค์จะจ้างงานคนพิการ<_>หรือส่งเงินเข้ากองทุนส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>สามารถเลือกให้สิทธิตามมาตรา<_>35<_>แทนได้<_>โดยที่ผ่านมากรมการจัดหางานสนับสนุนให้นายจ้างสถานประกอบการเปลี่ยนจากการส่งเงินเข้ากองทุนฯ<_>มาเป็นการให้สิทธิตามมาตรา<_>35<_>ประเภทจ้างเหมาบริการ<_>เนื่องจากผู้พิการจะได้รับรายได้โดยตรง<_>ไม่น้อยกว่า<_>119,720<_>ต่อคน/ปี<_>ซึ่งในปีงบประมาณ<_>พ.ศ.<_>2567<_>มีสถานประกอบการ<_>จำนวน<_>480<_>แห่ง<_>แจ้งให้สิทธิแก่คนพิการหรือผู้ดูแลคนพิการแล้ว<_>4,050<_>สิทธิ<_>คาดว่าจะก่อให้เกิดรายได้แก่คนพิการอย่างน้อย<_>484,866,000<_>บาทต่อปี", "ทั้งนี้<_>นายจ้าง/สถานประกอบการที่ต้องการให้สิทธิ<_>และผู้พิการที่ต้องการขอรับสิทธิตามมาตรา<_>35<_>สามารถติดต่อขอรับบริการได้ที่สำนักงานจัดหางานจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>-<_>10<_>หรือลงทะเบียน<_>ใช้สิทธิผ่านระบบ<_>e-services<_>กรมการจัดหางาน<_>หรือสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนกระทรวงแรงงาน<_>1506<_>กด<_>2<_>กรมการจัดหางาน<_>หรือสายด่วนกรมการจัดหางาน<_>โทร<_>1694"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทยปลื้ม<_>the<_>telegraph<_>สื่อใหญ่อังกฤษ<_>ยกไทยติดอันดับ<_>6<_>ใน<_>20<_>สถานที่ที่ควรไปเที่ยวในปี<_>2024<_>ติดอันดับประเทศเดียวในภูมิภาคเอเชีย", "content": ["ไทยปลื้ม<_>the<_>telegraph<_>สื่อใหญ่อังกฤษ<_>ยกไทยติดอันดับ<_>6<_>ใน<_>20<_>สถานที่ที่ควรไปเที่ยวในปี<_>2024<_>ติดอันดับประเทศเดียวในภูมิภาคเอเชีย", "ไทยปลื้ม<_>the<_>telegraph<_>สื่อใหญ่อังกฤษ<_>ยกไทยติดอันดับ<_>6<_>ใน<_>20<_>สถานที่ที่ควรไปเที่ยวในปี<_>2024<_>ติดอันดับประเทศเดียวในภูมิภาคเอเชีย<_>เดินหน้าขับเคลื่อน<_>soft<_>powerด้านเฟสติวัลและด้านท่องเที่ยว<_>ชูไทยเป็นหมุดหมายท่องเที่ยวเชิงวัฒนธรรมของนักท่องเที่ยวทั่วโลก", "ไทยปลื้ม<_>the<_>telegraph<_>สื่อใหญ่อังกฤษ<_>ยกไทยติดอันดับ<_>6<_>ใน<_>20<_>สถานที่ที่ควรไปเที่ยวในปี<_>2024<_>ติดอันดับประเทศเดียวในภูมิภาคเอเชีย<_>เดินหน้าขับเคลื่อน<_>soft<_>power<_>ด้านเฟสติวัลและด้านท่องเที่ยว<_>ชูไทยเป็นหมุดหมายท่องเที่ยวเชิงวัฒนธรรมของนักท่องเที่ยวทั่วโลก<_>สร้างงาน<_>สร้างรายได้<_>กระตุ้นเศรษฐกิจประเทศ", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>รัฐบาล<_>มอบหมายให้ทุกภาคส่วนมุ่งขับเคลื่อน<_>soft<_>power<_>ด้านเฟสติวัลและด้านท่องเที่ยวรองรับนโยบาย<_>thailand<_>creative<_>content<_>agency<_>(thacca)<_>และในส่วนของ<_>วธ.มีนโยบาย<_>soft<_>power<_>สร้างเสน่ห์วิถีไทย<_>ครองใจคนทั้งโลกของวธ.<_>ในการผลักดันให้ประเทศไทยเป็นหมุดหมายการท่องเที่ยวเชิงวัฒนธรรมของนักท่องเที่ยวทั่วโลก<_>เพื่อช่วยสร้างงาน<_>สร้างรายได้แก่ประชาชนและชุมชนและส่งเสริมเศรษฐกิจของประเทศ<_>ซึ่งรัฐบาลจัดงาน<_>thailand<_>winter<_>festivals<_>ส่งเสริมการท่องเที่ยวด้านเฟสติวัลและท่องเที่ยวเชิงวัฒนธรรมทั่วประเทศ<_>โดยในส่วนของวธ.จัดกิจกรรมในช่วงที่ผ่านมา<_>เช่น<_>งานเฉลิมฉลอง<_>“ประเพณีสงกรานต์”<_>ได้รับการขึ้นทะเบียนมรดกทางวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติจากยูเนสโก<_>เมื่อวันที่<_>7<_>ธันวาคม<_>2566<_>ณ<_>ลานคนเมือง<_>กรุงเทพฯ<_>การท่องเที่ยวโบราณสถานและพิพิธภัณฑ์ยามค่ำคืน<_>(night<_>heritage)<_>ที่วัดไชยวัฒนาราม<_>จังหวัดพระนครศรีอยุธยา<_>อุทยานประวัติศาสตร์กำแพงเพชร<_>จังหวัดกำแพงเพชร<_>อุทยานประวัติศาสตร์พิมาย<_>จังหวัดนครราชสีมา<_>อุทยานประวัติศาสตร์สุโขทัย<_>จังหวัดสุโขทัย<_>และโบราณสถานเวียงกุมกาม<_>จังหวัดเชียงใหม่<_>ตั้งแต่วันที่<_>13<_>ตุลาคมถึง<_>31<_>ธันวาคม<_>2566<_>กิจกรรม“อารามอร่าม<_>10<_>วัดและพิพิธภัณฑสถานแห่งชาติ”ในกรุงเทพฯ<_>วันที่<_>24<_>ธันวาคม<_>2566<_>–<_>2<_>มกราคม<_>2567<_>งานสวดมนต์ข้ามปีเสริมสิริมงคลในส่วนกลาง<_>ณ<_>วัดมหาธาตุยุวราชรังสฤษฎิ์<_>วัดอรุณราชวรารามและวัดพระเชตุพนวิมลมังคลาราม<_>วัดทั่วประเทศและวัดไทยในต่างประเทศทั่วโลก<_>ตั้งแต่วันที่<_>31<_>ธันวาคม<_>2566<_>-<_>1<_>มกราคม<_>2567<_>งานมหกรรมศิลปะร่วมสมัยนานาชาติ<_>จังหวัดเชียงราย<_>(thailand<_>biennale,<_>chiang<_>rai<_>2023)<_>วันที่<_>9<_>ธันวาคม<_>2566<_>-<_>30<_>เมษายน<_>2567<_>ณ<_>จังหวัดเชียงราย", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>ล่าสุดเป็นที่น่ายินดีกับทุกภาคส่วน<_>the<_>telegraph<_>สื่อใหญ่จากอังกฤษได้จัดลำดับ<_>“the<_>20<_>places<_>you<_>must<_>visit<_>in<_>2024”<_>หรือ<_>“20<_>สถานที่ที่ควรไปเที่ยวในปี<_>2024”<_>โดย<_>10<_>อันดับแรกที่ทาง<_>the<_>telegraph<_>ได้จัดอันดับไว้ทั้งหมด<_>20<_>อันดับ<_>ได้แก่<_>อันดับ<_>1<_>newfoundland<_>and<_>labrador,<_>canada<_>อันดับ<_>2<_>bad<_>ischl<_>and<_>the<_>salzkammergut,<_>austria<_>อันดับ<_>3<_>norwegian<_>slopes,<_>scandinavia<_>อันดับ<_>4<_>okavango<_>delta,<_>botswana<_>อันดับ<_>5<_>wild<_>atlantic<_>way,<_>ireland<_>อันดับ<_>6<_>thailand,<_>southeast<_>asia<_>อันดับ<_>7<_>exmoor,<_>england<_>อันดับ<_>8<_>stirling,<_>scotland<_>อันดับ<_>9<_>paris,<_>france<_>และอันดับ<_>10<_>kea,<_>greece<_>ซึ่งในส่วนของประเทศไทยติดอันดับที่<_>6<_>ในการจัดอันดับครั้งนี้<_>และเป็นประเทศเดียวในภูมิภาคเอเชียที่ติดอันดับท็อปเท็นด้วย", "นายเสริมศักดิ์<_>กล่าวด้วยว่า<_>วธ.จะบูรณาการความร่วมมือกับหน่วยงานรัฐ<_>เอกชนและเครือข่ายทางศาสนา<_>ศิลปะและวัฒนธรรมส่งเสริม<_>soft<_>power<_>ด้านเฟสติวัลและด้านท่องเที่ยวอย่างต่อเนื่องผ่านโครงการและกิจกรรมต่างๆ<_>อาทิ<_>งานมหกรรมศิลปะร่วมสมัยนานาชาติ<_>จังหวัดเชียงราย<_>โครงการยกระดับเทศกาลประเพณีสู่ระดับชาติและนานาชาติ<_>ซึ่งในปี<_>2566<_>วธ.ได้ประกาศยกระดับไปแล้ว<_>16<_>เทศกาลประเพณีและล่าสุดประกาศเพิ่มเติม<_>6<_>เทศกาลประเพณี<_>โครงการท่องเที่ยว<_>“10<_>ตลาดบก<_>6<_>ตลาดน้ำ”<_>โครงการเที่ยวชุมชนยลวิถี<_>โครงการ“เส้นทางแห่งศรัทธา<_>จาริกเส้นทางบุญในมิติทางศาสนา”<_>จัดทำเส้นทางท่องเที่ยวในมิติศาสนาและวัฒนธรรมใน<_>4<_>รูปแบบ<_>ได้แก่<_>เส้นทางสักการะพระบรมธาตุ<_>เส้นทางตามรอยเถราจารย์<_>เส้นทางตามรอยความเชื่อความศรัทธาแห่งลุ่มแม่น้ำโขงและเส้นทางธรรมแห่งศรัทธาจังหวัดขอนแก่น<_>ซึ่งหลายโครงการของวธ.<_>นักท่องเที่ยวทั้งคนไทยและชาวต่างชาติสามารถท่องเที่ยวได้ตลอดทั้งปี<_>ช่วยสร้างงาน<_>สร้างรายได้แก่ประชาชนและชุมชน<_>กระตุ้นเศรษฐกิจของประเทศ"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​กระทรวงวัฒนธรรม<_>เปิดงานถนนสายวัฒนธรรมเลียบวัด<_>เคียงวัง<_>ภายในงานแผ่นดินสมเด็จพระนเรศวรมหาราชพิษณุโลก<_>ประจำปี<_>2567", "content": ["​กระทรวงวัฒนธรรม<_>เปิดงานถนนสายวัฒนธรรมเลียบวัด<_>เคียงวัง<_>ภายในงานแผ่นดินสมเด็จพระนเรศวรมหาราชพิษณุโลก<_>ประจำปี<_>2567", "กระทรวงวัฒนธรรม<_>เปิดงานถนนสายวัฒนธรรมเลียบวัด<_>เคียงวัง<_>ภายในงานแผ่นดินสมเด็จพระนเรศวรมหาราชพิษณุโลก<_>ประจำปี<_>2567", "เมื่อเร็วๆนี้<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานเปิดงานถนนสายวัฒนธรรมเลียบวัด<_>เคียงวัง<_>ประจำปี<_>2567<_>โดยมี<_>นายภูสิต<_>สมจิตต์<_>ผู้ว่าราชการจังหวัดพิษณุโลก<_>หัวหน้าส่วนราชการ<_>จังหวัดพิษณุโลก<_>วัฒนธรรม<_>16<_>จังหวัดภาคเหนือ<_>ประชาชนและนักท่องเที่ยว<_>ณ<_>เวทีการแสดงศิลปะวัฒนธรรม<_>(วัดศรีสุคต)<_>พระราชวังจันทน์<_>อำเภอเมือง<_>จังหวัดพิษณุโลก", "ทั้งนี้<_>กิจกรรมประกอบด้วย<_>การออกร้านจำหน่ายอาหารและผลิตภัณฑ์<_>การแสดงศิลปะวัฒนธรรม<_>กิจกรรมส่งเสริมการท่องเที่ยวมรดกทางวัฒนธรรม<_>ซึ่งจะจัดงานระหว่างวันที่<_>14<_>-<_>20<_>มกราคม<_>2567<_>บริเวณพระราชวังจันทน์<_>อำเภอเมือง<_>จังหวัดพิษณุโลก"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เยาวชน<_>20<_>จังหวัดภาคอีสานเข้าค่าย<_>“young<_>talent”<_>รวมพลเยาวชนสร้างสรรค์สื่อ<_>สรรค์สร้างสังคม<_>สร้างภูมิคุ้มกันทางสังคมให้เยาวชนรุ่นใหม่<_>รู้ทันสื่อ-ภัยคุกคามไซเบอร์และกลโกงในโลกออนไลน์", "content": ["เยาวชน<_>20<_>จังหวัดภาคอีสานเข้าค่าย<_>“young<_>talent”<_>รวมพลเยาวชนสร้างสรรค์สื่อ<_>สรรค์สร้างสังคม<_>สร้างภูมิคุ้มกันทางสังคมให้เยาวชนรุ่นใหม่<_>รู้ทันสื่อ-ภัยคุกคามไซเบอร์และกลโกงในโลกออนไลน์", "เยาวชน<_>20<_>จังหวัดภาคอีสานเข้าค่าย<_>“young<_>talent”<_>รวมพลเยาวชนสร้างสรรค์สื่อ<_>สรรค์สร้างสังคม<_>สร้างภูมิคุ้มกันทางสังคมให้เยาวชนรุ่นใหม่<_>รู้ทันสื่อ-ภัยคุกคามไซเบอร์และกลโกงในโลกออนไลน์<_>ปั้นเด็กเยาวชนเป็น<_>“คอนเทนต์ครีเอเตอร์”<_>ผลิตสื่อปลอดภัยและสร้างสรรค์", "เยาวชน<_>20<_>จังหวัดภาคอีสานเข้าค่าย<_>“young<_>talent”<_>รวมพลเยาวชนสร้างสรรค์สื่อ<_>สรรค์สร้างสังคม<_>สร้างภูมิคุ้มกันทางสังคมให้เยาวชนรุ่นใหม่<_>รู้ทันสื่อ-ภัยคุกคามไซเบอร์และกลโกงในโลกออนไลน์<_>พร้อมปั้นเด็กเยาวชนเป็น<_>“คอนเทนต์ครีเอเตอร์”<_>ผลิตสื่อปลอดภัยและสร้างสรรค์สู่สังคม", "วันที่<_>18<_>มกราคม<_>2567<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>(วธ)<_>เป็นประธานเปิดการอบรมเชิงปฏิบัติการ<_>young<_>talent<_>รวมพลเยาวชนสร้างสรรค์สื่อ<_>สรรค์สร้างสังคม<_>“content<_>creator”<_>กลุ่มจังหวัดภาคตะวันออกเฉียงเหนือ<_>โดยมีนางคณิตา<_>ราษฎร์นุ้ย<_>รองผู้ว่าราชการจังหวัดอุดรธานี<_>นางสาวเพชรรัตน์<_>สายทอง<_>ผู้ตรวจราชการกระทรวงวัฒนธรรม<_>ผู้บริหารกระทรวงวัฒนธรรม<_>วัฒนธรรมจังหวัดภาคตะวันออกเฉียงเหนือ<_>หัวหน้าส่วนราชการ<_>ให้การต้อนรับ<_>มีเด็กและเยาวชน<_>ข้าราชการสังกัดสำนักงานวัฒนธรรมจังหวัด<_>กลุ่มจังหวัดภาคตะวันออกเฉียงเหนือจาก<_>20<_>จังหวัด<_>จำนวน<_>80<_>คน<_>เข้าร่วมอบรมฯ<_>ระหว่างวันที่<_>18<_>-<_>20<_>มกราคม<_>2567<_>ณ<_>โรงแรมสยามแกรนด์<_>จังหวัดอุดรธานี", "ปลัดกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>กระทรวงวัฒนธรรม<_>ร่วมกับคณะกรรมาธิการวิสามัญการพิทักษ์และเทิดทูนสถาบันพระมหากษัตริย์<_>วุฒิสภา<_>สำนักงานส่งเสริมเศรษฐกิจดิจิทัลและเครือข่ายเยาวชน<_>seed<_>thailand<_>จัดอบรมเชิงปฏิบัติการฯ<_>เพื่อขับเคลื่อนนโยบายของกระทรวงวัฒนธรรม<_>(วธ)<_>ในการพัฒนา<_>สื่อปลอดภัยและสร้างสรรค์<_>ในการส่งเสริมให้เกิดการผลิตสื่อสร้างสรรค์เพื่อเป็นสื่อกลางเผยแพร่ค่านิยมและวัฒนธรรมอันดีงามให้แพร่หลายในสังคม<_>ประกอบกับการเฝ้าระวังทางวัฒนธรรมและการสร้างเครือข่ายทางวัฒนธรรมเป็นยุทธศาสตร์สำคัญในการสร้างภูมิคุ้มกันทางสังคมให้กับคนในชาติ<_>ให้เกิดความตระหนักและเห็นคุณค่าของการมีส่วนร่วมในการรักษาวัฒนธรรมที่ดีงามของสังคมไทย<_>ร่วมเฝ้าระวังกระแสวัฒนธรรมการเบี่ยงเบนที่มากับสื่อในยุคการสื่อสารดิจิทัล<_>ซึ่งส่งผลให้เกิดปัญหาสังคมในรูปแบบต่าง<_>ๆ<_>ในปัจจุบัน<_>โดยเฉพาะเด็กและเยาวชนซึ่งเป็นกำลังสำคัญในการพัฒนาประเทศ<_>ดังนั้นจึงต้องหล่อหลอมเด็กเยาวชนให้รู้จักคิดวิเคราะห์อย่างมีเหตุผล<_>ปลูกฝังค่านิคม<_>คุณธรรม<_>จริยธรรมอันดีเป็นพลเมืองที่ดีตามแนวทาง<_>การพัฒนาเยาวชนและให้รู้ทันภัยคุกคามรูปแบบใหม่ในศตวรรษที่<_>21<_>สามารถรับมือกับภัยคุกคามและการกลั่นแกล้งบนโลกออนไลน์<_>รู้เท่าทันเล่ห์เหลี่ยมและกลโกงออนไลน์<_>รู้เท่าทันข่าวปลอม<_>ตลอดจนรู้เท่าทันการสื่อสารยุคดิจิทัลในทุกมิติ", "“การจัดอบรมครั้งนี้ยังเป็นการเสริมสร้างทักษะการผลิตสื่อสร้างสรรค์<_>เพื่อสร้างแรงบันดาลใจและส่งเสริมให้เด็กและเยาวชนเป็นนักสร้างสรรค์และผลิตเนื้อหาสื่อ<_>(content<_>creator)<_>อย่างมืออาชีพ<_>ที่สำคัญพัฒนาทักษะให้กับเยาวชน<_>ที่เป็นเครือข่ายอาสาสมัครเฝ้าระวังทางวัฒนธรรม<_>เกิดความคิดสร้างสรรค์<_>มีทักษะการผลิตสื่อปลอดภัยและสร้างสรรค์<_>และสามารถเป็นผู้สร้างสรรค์และผลิตเนื้อหาสื่อ<_>(content<_>creator)<_>ที่สร้างสรรค์นำไปเผยแพร่ผ่านสื่อในแพลตฟอร์มต่างๆ<_>และในโซเชียลมีเดีย”<_>ปลัดกระทรวงวัฒนธรรม<_>กล่าว", "อย่างไรก็ตาม<_>เชื่อว่าการอบรมเชิงปฏิบัติการฯ<_>ครั้งนี้จะเป็นการขยายและสร้างเครือข่ายการเฝ้าระวังทางวัฒนธรรมที่มีภูมิคุ้มกันทางสังคมในทุกมิติ<_>และร่วมเป็นเครือข่ายในการติดตามสถานการณ์<_>เฝ้าระวัง<_>แจ้งเตือนภัยสังคม<_>และเฝ้าระวังพฤติกรรมที่มีแนวโน้มส่งผลกระทบต่อการเบี่ยงเบนทางวัฒนธรรม<_>และร่วมแก้ไขปัญหาสังคมด้านต่าง<_>ๆ<_>ได้อย่างมีประสิทธิภาพและประสิทธิผล<_>ตลอดจนนำความคิดสร้างสรรค์และทักษะการผลิตสื่อที่ปลอดภัยและสร้างสรรค์ไปขยายผลให้เกิดสื่อที่ดีและสร้างสรรค์เผยแพร่สู่สังคมและนำไปต่อยอดเพื่อเป็นอาชีพและสร้างรายได้ให้กับตัวเองในอนาคตต่อไป"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ชลน่าน\"<_>รับมอบจากนายกฯ<_>นำทีม<_>สธ.ติดตามช่วยเหลือเหตุโรงงานพลุระเบิด<_>\"สุพรรณบุรี\"<_>ส่งทีม<_>mcatt<_>ในพื้นที่เยียวยาจิตใจครอบครัวผู้เสียชีวิตทันที", "content": ["\"ชลน่าน\"<_>รับมอบจากนายกฯ<_>นำทีม<_>สธ.ติดตามช่วยเหลือเหตุโรงงานพลุระเบิด<_>\"สุพรรณบุรี\"<_>ส่งทีม<_>mcatt<_>ในพื้นที่เยียวยาจิตใจครอบครัวผู้เสียชีวิตทันที", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>รับมอบหมายจากนายกรัฐมนตรี<_>นำปลัดกระทรวงสาธารณสุข<_>และทีมผู้บริหาร<_>ลงพื้นที่จังหวัดสุพรรณบุรี<_>ติดตามสถานการณ์และการให้ความช่วยเหลือด้านการแพทย์และสาธารณสุขแก่ผู้ประสบเหตุโรงงานพลุระเบิด<_>พบผู้เสียชีวิตแล้ว<_>22<_>ราย<_>พิสูจน์อัตลักษณ์แล้ว<_>20<_>ราย<_>ส่งทีม<_>mcatt<_>ในพื้นที่ประเมินเยียวยาจิตใจครอบครัวทันที<_>พร้อมให้กรมอนามัยเฝ้าระวังผลกระทบสุขภาพและสิ่งแวดล้อม", "จากเหตุการณ์โรงงานพลุระเบิด<_>ที่ตำบลศาลาขาว<_>อำเภอเมือง<_>จังหวัดสุพรรณบุรี<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมด้วย<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>รับมอบหมายจากนายกรัฐมนตรี<_>ให้ลงพื้นที่ติดตามสถานการณ์และการให้ความช่วยเหลือด้านการแพทย์และสาธารณสุข<_>ที่โรงพยาบาลเจ้าพระยายมราช<_>และวัดโรงช้างสวนแตง<_>อำเภอเมือง<_>จังหวัดสุพรรณบุรี<_>และให้สัมภาษณ์ว่า<_>เหตุเกิดเมื่อเวลาประมาณ<_>15.30<_>น.<_>ซึ่งโรงงานดังกล่าวมีคนงานทั้งหมด<_>30<_>คน<_>ขณะนี้พบผู้เสียชีวิตแล้ว<_>22<_>ราย<_>เป็นหญิง<_>15<_>ราย<_>ชาย<_>7<_>ราย<_>ในจำนวนนี้พิสูจน์อัตลักษณ์ได้แล้ว<_>20<_>ราย<_>ล่าสุดยังไม่พบผู้ที่บาดเจ็บส่งเข้ามารับการรักษา<_>มีเพียงประชาชนในละแวกใกล้เคียงที่มีอาการหูอื้อจากเสียงระเบิด<_>ซึ่งสถานการณ์ในพื้นที่ขณะนี้ยังมีความเสี่ยงที่อาจจะเกิดการระเบิดซ้ำได้", "นพ.ชลน่านกล่าวต่อว่า<_>สิ่งสำคัญในขณะนี้คือการดูแลเยียวยาจิตใจของครอบครัวผู้เสียชีวิต<_>ได้ส่งทีม<_>mcatt<_>จากสำนักงานสาธารณสุขจังหวัดสุพรรณบุรี<_>โรงพยาบาลเจ้าพระยายมราช<_>และโรงพยาบาลในเครือข่าย<_>เข้าประเมินอาการและให้การดูแลเยียวยาจิตใจแล้ว<_>พร้อมทั้งให้กรมสุขภาพจิตร่วมให้การสนับสนุน<_>ส่วนเรื่องการพิสูจน์อัตลักษณ์เพื่อยืนยันตัวตนผู้เสียชีวิต<_>จะมีทีมนิติเวชของโรงพยาบาลเจ้าพระยายมราชเป็นหน่วยดำเนินการ<_>สำหรับผลกระทบต่อสุขภาพและสิ่งแวดล้อมจากสารเคมีของพลุที่ระเบิด<_>เนื่องจากที่เกิดเหตุเป็นทุ่งนา<_>อยู่ห่างจากชุมชนมากกว่า<_>1<_>กิโลเมตร<_>ไม่มีแหล่งน้ำบริโภค<_>จึงคาดว่าไม่น่าจะมีผลกระทบ<_>อย่างไรก็ตาม<_>ได้มอบหมายให้กรมอนามัยติดตามเฝ้าระวังเรื่องผลกระทบต่อสุขภาพและสิ่งแวดล้อมด้วย<_>เพื่อความมั่นใจและความปลอดภัยของประชาชนที่อยู่ใกล้เคียง", "*<_>17<_>มกราคม<_>2567"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กัญจนา<_>ที่ปรึกษา<_>ศรส.<_>เผย<_>เสียใจมาก<_>เหตุการณ์โรงงานพลุระเบิดที่<_>จ.สุพรรณบุรี<_>ทีม<_>พม.<_>หนึ่งเดียวเร่งลงพื้นที่ช่วยเหลือ<_>พร้อมขออภัย<_>วราวุธ<_>อยู่ระหว่างเดินทางต่างประเทศ", "content": ["กัญจนา<_>ที่ปรึกษา<_>ศรส.<_>เผย<_>เสียใจมาก<_>เหตุการณ์โรงงานพลุระเบิดที่<_>จ.สุพรรณบุรี<_>ทีม<_>พม.<_>หนึ่งเดียวเร่งลงพื้นที่ช่วยเหลือ<_>พร้อมขออภัย<_>วราวุธ<_>อยู่ระหว่างเดินทางต่างประเทศ", "วันที่<_>17<_>มกราคม<_>2567<_>นางสาวกัญจนา<_>ศิลปอาชา<_>ที่ปรึกษาคณะที่ปรึกษาติดตามและเร่งรัดการขับเคลื่อนนโยบายรัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ในฐานะที่ปรึกษาศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>กล่าวภายหลังเกิดเหตุโรงงานผลิตพลุระเบิดที่จังหวัดสุพรรณบุรีว่า<_>รู้สึกเสียใจมากกับเหตุการณ์ดังกล่าว<_>ซึ่งทำให้มีผู้เสียชีวิตและบาดเจ็บเป็นจำนวนมาก<_>เบื้องต้นทราบมาว่าโรงงานแห่งนี้เคยเกิดเหตุระเบิดขึ้นมาครั้งหนึ่งแล้วเมื่อเดือนพฤศจิกายนปี<_>2565<_>มีผู้เสียชีวิต<_>1<_>ราย<_>บาดเจ็บ<_>3<_>ราย<_>ซึ่งเป็นโรงงานที่ได้รับอนุญาตถูกต้อง<_>ขณะนี้<_>นายธเนศพล<_>ธนบุณยวัฒน์<_>เลขานุการรัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>พร้อมด้วยนายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>และทีม<_>พม.หนึ่งเดียว<_>จังหวัดสุพรรณบุรี<_>อีกทั้ง<_>นายสรชัด<_>สุจิตต์<_>สส.<_>สุพรรณบุรี<_>เขต<_>1<_>พรรคชาติไทยพัฒนา<_>และนายเสมอกัน<_>เที่ยงธรรม<_>สส.<_>สุพรรณบุรี<_>เขต<_>4<_>พรรคชาติไทยพัฒนา<_>กำลังลงพื้นที่เพื่อหาแนวทางช่วยเหลือครอบครัวผู้สูญเสีย", "“ตัวเองรู้สึกเสียใจมากกับเหตุการณ์ที่เกิดขึ้น<_>และต้องขออภัยด้วยที่รัฐมนตรีวราวุธลาราชการ<_>และกำลังเดินทางอยู่บนเครื่องบิน<_>เมื่อลงเครื่องบินแล้วคงจะได้ทราบเหตุการณ์ที่น่าสลดใจนี้และคงได้มีการพูดคุยประสานงานเพิ่มเติมเพื่อช่วยเหลือต่อไป“<_>น.ส.กัญจนา<_>กล่าวในตอนท้าย", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>พม.<_>นำทีม<_>พม.หนึ่งเดียว<_>ลงพื้นที่เร่งหาข้อมูลครอบครัวผู้เสียชีวิต<_>เหตุโรงงานพลุระเบิด<_>ที่<_>จ.สุพรรณบุรี<_>พร้อมเตรียมส่งนักสังคมสงเคราะห์เร่งเยียวยา", "content": ["ปลัด<_>พม.<_>นำทีม<_>พม.หนึ่งเดียว<_>ลงพื้นที่เร่งหาข้อมูลครอบครัวผู้เสียชีวิต<_>เหตุโรงงานพลุระเบิด<_>ที่<_>จ.สุพรรณบุรี<_>พร้อมเตรียมส่งนักสังคมสงเคราะห์เร่งเยียวยา", "วันที่<_>17<_>มกราคม<_>2567<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เปิดเผยว่า<_>หลังเกิดเหตุโรงงานพลุระเบิด<_>ที่<_>จ.สุพรรณบุรี<_>ทันที<_>ตนได้สั่งการให้พัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดสุพรรณบุรี<_>และทีม<_>พม.หนึ่งเดียว<_>จังหวัดสุพรรณบุรี<_>เร่งลงพื้นที่ประเมินสถานการณ์พร้อมกับผู้ว่าราชการจังหวัดสุพรรณบุรี<_>เมื่อได้ข้อมูลบางส่วน<_>จึงได้นำมาวางแผนการช่วยเหลือครอบครัวผู้เสียชีวิต<_>โดยขณะนี้<_>ศูนย์กลางการประสานการช่วยเหลืออยู่ที่วัดโรงช้าง<_>อำเภอเมือง<_>จังหวัดสุพรรณบุรี", "นายอนุกูล<_>กล่าวต่อไปว่า<_>กระทรวง<_>พม.<_>วางแผนให้นักสังคมสงเคราะห์เตรียมเข้าประเมินครอบครัว<_>ในวันรุ่งขึ้น<_>(18<_>ม.ค.<_>67)<_>โดยให้นักสังคมสงเคราะห์แต่ละคนจะเข้าไปประกบรายครอบครัว<_>ซึ่งข้อมูลของครอบครัวนั้นคาดว่าในวันเดียวกันนี้จะมีความชัดเจน<_>และเราจะรีบประเมินว่าคนในครอบครัวต้องการความช่วยเหลืออย่างไรบ้าง<_>ซึ่งลำดับแรกคือกำลังใจ<_>โดยเฉพาะกลุ่มเปราะบางในครอบครัว<_>ไม่ว่าจะเป็นคนพิการ<_>ผู้สูงอายุ<_>หรือเด็ก<_>ที่ต้องให้นัก<_>สังคมสงเคราะห์เข้าไปให้คำปรึกษาอย่างใกล้ชิด<_>เพื่อไม่ให้ได้รับผลกระทบทางด้านจิตใจมากไปกว่านี้<_>และต้องติดตามผลในระยะยาว", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>ต้องดูความต้องการความช่วยเหลือด้านอื่นๆ<_>เช่น<_>บุคคลที่เสียชีวิต<_>มีลูกเล็กหรือไม่<_>เป็นหัวหน้าครอบครัวที่ต้องรับภาระต่างๆ<_>ซึ่งต้องเข้าไปประเมิน<_>และเข้าช่วยเหลือในเบื้องต้น<_>ส่วนเรื่องอื่นๆ<_>อาทิ<_>เรื่องซ่อมแซมบ้าน<_>โดยหลังจากนี้<_>กระทรวง<_>พม.<_>ต้องติดตามตลอดอย่างใกล้ชิด<_>เพื่อไม่ให้คนในครอบครัวเกิดภาวะผลกระทบจากบุคคลที่เสียชีวิต<_>ซึ่งอาจจะเป็นหัวหน้าครอบครัว<_>และคนในครอบครัว<_>ไม่ว่าจะเป็นคนพิการ<_>ผู้สูงอายุ<_>และเด็ก<_>มีความต้องการความช่วยเหลือเชิงสังคม<_>เพื่อให้สามารถใช้ชีวิตได้อย่างปกติ<_>ซึ่งกระทรวง<_>พม.<_>ต้องประเมินว่าต้องเติมอะไรบ้าง<_>หากเกินกำลังของกระทรวง<_>พม.<_>ที่จะดูแล<_>จำเป็นต้องเชื่อมการทำงานกับกระทรวงอื่นๆ<_>และนักสังคมสงเคราะห์ต้องเข้าไปประเมินติดตามผลต่อเนื่อง<_>โดยใช้กลไกทีมสหวิชาชีพเข้ามาดูแล<_>จนกว่าสถานการณ์ครอบครัวของผู้ได้รับผลกระทบจะดีขึ้น<_>และมีกำลังใจเดินหน้าต่อไปได้", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#โรงงานพลุระเบิด<_>#พลุระเบิดจังหวัดสุพรรณบุรี<_>#จังหวัดสุพรรณบุรี"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.เผยโรงงานพลุระเบิด<_>“สุพรรณบุรี”<_>มีผู้เสียชีวิตทั้งหมด<_>23<_>ราย<_>ดูแลจิตใจญาติ<_>4<_>รายเสี่ยงสุขภาพจิต", "content": ["สธ.เผยโรงงานพลุระเบิด<_>“สุพรรณบุรี”<_>มีผู้เสียชีวิตทั้งหมด<_>23<_>ราย<_>ดูแลจิตใจญาติ<_>4<_>รายเสี่ยงสุขภาพจิต", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผยเหตุโรงงานพลุระเบิด<_>“สุพรรณบุรี”<_>ล่าสุดมีรายงานผู้เสียชีวิตทั้งสิ้น<_>23<_>ราย<_>พิสูจน์อัตลักษณ์บุคคลได้<_>20<_>ร่าง<_>ดูแลเยียวยาจิตใจญาติสายตรงแล้ว<_>24<_>ราย<_>พบเสี่ยงปัญหาด้านสุขภาพจิต<_>4<_>ราย<_>ได้ให้การดูแลต่อเนื่อง", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผยเหตุโรงงานพลุระเบิด<_>“สุพรรณบุรี”<_>ล่าสุดมีรายงานผู้เสียชีวิตทั้งสิ้น<_>23<_>ราย<_>พิสูจน์อัตลักษณ์บุคคลได้<_>20<_>ร่าง<_>ดูแลเยียวยาจิตใจญาติสายตรงแล้ว<_>24<_>ราย<_>พบเสี่ยงปัญหาด้านสุขภาพจิต<_>4<_>ราย<_>ได้ให้การดูแลต่อเนื่อง<_>พร้อมจัดทีม<_>mcatt<_>ดูแลใกล้ชิดช่วงเคลื่อนย้ายร่างผู้เสียชีวิตมาวัดและช่วงประกอบพิธีทางศาสนา", "วันนี้<_>(18<_>มกราคม<_>2567)<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>กล่าวถึงความคืบหน้าการดูแลด้านการแพทย์และสาธารณสุข<_>กรณีเกิดเหตุโรงงานพลุระเบิด<_>ที่ตำบลศาลาขาว<_>อำเภอเมือง<_>จังหวัดสุพรรณบุรี<_>ได้รับรายงานข้อมูลเพิ่มเติมจากนายแพทย์สาธารณสุขจังหวัดสุพรรณบุรี<_>ว่า<_>จากการยืนยันโดยญาติที่ทำงานที่โรงงาน<_>เจ้าหน้าที่ท้องถิ่นและเจ้าหน้าที่ตำรวจ<_>มีผู้เสียชีวิตจากเหตุดังกล่าวทั้งสิ้น<_>23<_>ราย<_>เป็นชาย<_>7<_>ราย<_>หญิง<_>16<_>ราย<_>ในจำนวนนี้พบร่างที่สามารถพิสูจน์อัตลักษณ์บุคคลได้<_>20<_>ร่าง<_>ส่วนอีก<_>3<_>ราย<_>อยู่ระหว่างทีมนิติเวชของโรงพยาบาลเจ้าพระยายมราชดำเนินการพิสูจน์อัตลักษณ์บุคคล<_>สำหรับการดูแลเยียวยาจิตใจของครอบครัวผู้เสียชีวิต<_>ได้ส่งทีม<_>mcatt<_>จากสำนักงานสาธารณสุขจังหวัดสุพรรณบุรี<_>โรงพยาบาลเจ้าพระยายมราช<_>และโรงพยาบาลในเครือข่าย<_>เข้าประเมินอาการและให้การดูแลเยียวยาจิตใจแล้ว<_>โดยแบ่งเป็น<_>3<_>กลุ่ม<_>ได้แก่<_>กลุ่ม<_>a<_>ญาติสายตรงของผู้เสียชีวิต<_>ได้รับการปฐมพยาบาลทางจิตใจและประเมินสุขภาพจิต<_>จำนวน<_>24<_>ราย<_>พบมีอาการโศกเศร้ามาก<_>เสี่ยงต่อการเกิดปัญหาด้านสุขภาพจิต<_>4<_>ราย<_>ซึ่งทั้ง<_>4<_>รายได้รับการขึ้นทะเบียนเพื่อติดตามดูแลต่อเนื่องแล้ว,<_>กลุ่ม<_>b<_>ญาติพี่น้องอื่นๆ<_>จำนวน<_>12<_>คน<_>ได้รับการปฐมพยาบาลทางจิตใจและคำแนะนำในการดูแลสุขภาพจิตตนเองและคนรอบข้าง<_>พร้อมช่องทางการขอความช่วยเหลือ<_>และกลุ่ม<_>c<_>คนในชุมชน<_>จำนวน<_>9<_>คน<_>ได้ให้คำแนะนำเรื่องการดูแลและให้กำลังใจครอบครัวผู้เสียชีวิต<_>เพื่อให้ปรับตัว<_>ปรับใจ<_>และดำเนินชีวิตต่อไปได้", "“แผนปฏิบัติการของทีม<_>mcatt<_>ในวันที่<_>18<_>มกราคม<_>2567<_>จะจัดทีม<_>mcatt<_>รวม<_>12<_>คน<_>ให้การดูแลครอบครัวผู้เสียชีวิตทั้ง<_>4<_>ครอบครัวที่มีความเสี่ยงเกิดปัญหาด้านสุขภาพจิต<_>และมีการประเมินสุขภาพจิตผู้ได้รับผลกระทบในแต่ละกลุ่มเพิ่มเติม<_>หากมีความเสี่ยงจะประสานดูแลส่งต่อช่องทางด่วนกลุ่มงานจิตเวช<_>โรงพยาบาลเจ้าพระยายมราช<_>นอกจากนี้<_>ได้ประสานทีม<_>mcatt<_>ทุกอำเภอ<_>จำนวน<_>15<_>คน<_>พร้อมทีมสนับสนุนจาก", "กรมสุขภาพจิตและสถาบันกัลยาณ์ราชนครินทร์<_>6<_>คน<_>รวม<_>21<_>คน<_>ลงพื้นที่วัดโรงช้าง<_>ตำบลสวนแตง<_>เพื่อดูแลญาติอย่างใกล้ชิดช่วงที่มีการนำร่างผู้เสียชีวิตเข้ามา<_>คาดว่าผู้ได้รับผลกระทบกลุ่ม<_>a<_>ญาติสายตรง<_>น่าจะมีประมาณ<_>138<_>คน<_>หรือประมาณ<_>6<_>คนต่อผู้เสียชีวิต<_>1<_>ราย<_>และได้มีการเตรียมทีม<_>mcatt<_>เสริมในช่วงงานสวดพระอภิธรรมด้วย”<_>นพ.ชลน่านกล่าว", "สำหรับแนวทางการจัดการด้านสิ่งแวดล้อม<_>จะมีการประเมินผลกระทบด้านสุขภาพ<_>เสียง<_>กลิ่น<_>และควัน<_>พร้อมทั้งเฝ้าระวังการปนเปื้อนสารเคมีอันตรายในอาหารและน้ำ<_>ในรัศมี<_>40,000<_>ตารางเมตร,<_>เฝ้าระวังอาการแพ้พิษหรือสารเคมีในระบบทางเดินหายใจและผิวหนัง,<_>เฝ้าระวังสุขภาพของกลุ่มเปราะบางบริเวณโดยรอบ<_>ส่วนการจัดการศพผู้เสียชีวิตที่มีการปนเปื้อนของสารเคมีอันตราย<_>ทางศูนย์อนามัยที่<_>5<_>จะเป็นหน่วยรับปฏิบัติ<_>ซึ่งอยู่ระหว่างดำเนินการ", "*<_>18<_>มกราคม<_>2567"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“นิกร<_>จำนง”<_>ที่ปรึกษา<_>ศรส.<_>เผย<_>เลขาฯ<_>รมว.พม.<_>พร้อม<_>ปลัด<_>พม.<_>ลงพื้นที่เร่งช่วยเหลือผู้ประสบเหตุโรงงานพลุระเบิด<_>ที่ศูนย์ประสานการช่วยเหลือ<_>วัดโรงช้าง<_>จ.สุพรรณบุรี", "content": ["“นิกร<_>จำนง”<_>ที่ปรึกษา<_>ศรส.<_>เผย<_>เลขาฯ<_>รมว.พม.<_>พร้อม<_>ปลัด<_>พม.<_>ลงพื้นที่เร่งช่วยเหลือผู้ประสบเหตุโรงงานพลุระเบิด<_>ที่ศูนย์ประสานการช่วยเหลือ<_>วัดโรงช้าง<_>จ.สุพรรณบุรี", "วันที่<_>17<_>มกราคม<_>2567<_>นายนิกร<_>จำนง<_>ประธานคณะที่ปรึกษาติดตามและเร่งรัดการขับเคลื่อนนโยบายรัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ในฐานะที่ปรึกษาศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>เปิดเผยว่า<_>วันนี้<_>เมื่อช่วงค่ำที่ผ่านมา<_>นายแพทย์พรหมมินทร์<_>เลิศสุริย์เดช<_>เลขาธิการนายกรัฐมนตรี<_>ได้ติดต่อประสานมาหาตน<_>เพื่อสอบถามด้วยความเป็นห่วงถึงสถานการณ์โรงงานพลุระเบิดที่เกิดขึ้น<_>ที่<_>จ.สุพรรณบุรี<_>ว่ามีความคืบหน้าอย่างไร<_>ซึ่งตนได้รายงานไปว่า<_>สส.สุพรรณบุรี<_>พรรคชาติไทยพัฒนา<_>ได้ลงพื้นที่เข้าช่วยเหลือแล้ว<_>ในขณะที่<_>ทางกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>มีนายธเนศพล<_>ธนบุณยวัฒน์<_>เลขานุการรัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>และนายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวง<_>พม.<_>พร้อมด้วยเจ้าหน้าที่<_>ทีม<_>พม.<_>หนึ่งเดียว<_>จ.สุพรรณบุรี<_>และศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>เข้าไปช่วยเหลือดูแลตามภารกิจอย่างเต็มที่<_>ที่ศูนย์กลางการประสานการช่วยเหลือที่วัดโรงช้าง<_>อำเภอเมือง<_>จังหวัดสุพรรณบุรี<_>ซึ่งขณะนี้<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>อยู่ระหว่างเดินทางไปต่างประเทศ<_>ได้เฝ้าติดตามสถานการณ์และสั่งการอย่างใกล้ชิด<_>รวมทั้ง<_>นางสาวกัญจนา<_>ศิลปอาชา<_>ที่ปรึกษาคณะที่ปรึกษาติดตามและเร่งรัดการขับเคลื่อนนโยบายรัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ในฐานะที่ปรึกษาศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>ได้เฝ้าติดตามสถานการณ์อย่างใกล้ชิดเช่นเดียวกัน<_>ส่วนตนจะลงพื้นที่ในวันรุ่งขึ้น<_>(18<_>ม.ค.<_>67)", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#โรงงานพลุระเบิด<_>#ระเบิดจังหวัดสุพรรณบุรี<_>#สุพรรณบุรี"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เลขาฯ<_>รมว.พม.<_>สะเทือนใจ<_>เจอเด็ก<_>ม.5<_>สูญเสียทั้งพ่อแม่ในเหตุโรงงานพลุระเบิด<_>ส่งนักจิตวิทยาดูแลสภาพจิตใจทันที<_>ยืนยัน<_>พม.<_>ทำงานเต็มที่", "content": ["เลขาฯ<_>รมว.พม.<_>สะเทือนใจ<_>เจอเด็ก<_>ม.5<_>สูญเสียทั้งพ่อแม่ในเหตุโรงงานพลุระเบิด<_>ส่งนักจิตวิทยาดูแลสภาพจิตใจทันที<_>ยืนยัน<_>พม.<_>ทำงานเต็มที่", "วันที่<_>17<_>มกราคม<_>2567<_>นายธเนศพล<_>ธนบุณยวัฒน์<_>เลขานุการรัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>กล่าวถึงความสูญเสียจากเหตุโรงงานพลุระเบิดที่<_>จ.สุพรรณบุรี<_>ว่า<_>ขณะนี้<_>สิ่งที่สำคัญที่สุดคือกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>ได้ระดมนักสังคมสงเคราะห์และนักจิตวิทยาจากจังหวัดใกล้เคียง<_>ให้เข้ามาช่วยกันลงพื้นที่ในวันพรุ่งนี้<_>(18<_>ม.ค.<_>67)<_>ทันที<_>ซึ่งสิ่งที่กระทรวง<_>พม.<_>คำนึงถึงมากที่สุดคือความรู้สึกของผู้ได้รับผลกระทบ<_>และครอบครัว<_>เพราะฉะนั้นนอกจากที่เราจะพยายามเยียวยาในเรื่องของเงินและสิ่งที่จะช่วยบรรเทาความเดือดร้อนในการดำรงชีวิตประจำวันได้<_>แต่ที่สำคัญไม่น้อยไปกว่านั้นคือ<_>เรื่องของสภาพจิตใจของผู้ได้รับผลกระทบและครอบครัว<_>เพราะฉะนั้น<_>วันนี้กระทรวง<_>พม.<_>จึงทำอย่างเต็มที่", "นายธเนศพล<_>กล่าวเพิ่มเติมว่า<_>ขณะนี้เรายังไม่สามารถเคลื่อนศพของผู้เสียชีวิตในเหตุการณ์นี้ออกจากพื้นที่ได้<_>แต่จะทยอยลำเลียงออกมาไว้ที่วัดโรงช้าง<_>อำเภอเมือง<_>จ.สุพรรณบุรี<_>เพื่อพิสูจน์อัตลักษณ์ในเช้าพรุ่งนี้<_>(18<_>ม.ค.<_>67)<_>เนื่องจากยังมีเรื่องของฟอสฟอรัสหรือกำมะถันอยู่<_>ในบริเวณพื้นที่เกิดเหตุค่อนข้างมากพอสมควร<_>โดยที่วัดโรงช้างขณะนี้<_>กระทรวง<_>พม.<_>ได้ตั้งโต๊ะรับเรื่องราวร้องทุกข์<_>หรือปัญหาที่เกิดขึ้น<_>และมีผู้เข้ามาแจ้งความจำนงประมาณ<_>23<_>ราย<_>ซึ่งจะได้ให้ความช่วยเหลือต่อไป<_>แต่ที่สำคัญมากไปกว่านั้นคือ<_>เรื่องของสภาพจิตใจของผู้ได้รับผลกระทบ<_>ซึ่งถือว่าเป็นเรื่องที่รุนแรงมาก<_>เราจึงต้องรีบเยียวยาความรู้สึกให้เร็วที่สุด", "“ตอนนี้<_>เจอเคสที่หนักหนาเป็นน้อง<_>ม.<_>5<_>ที่สูญเสียทั้งพ่อและแม่<_>ซึ่งเป็นเรื่องที่น้องยังรับไม่ได้<_>พวกเราเองยังรับกันไม่ได้<_>จึงได้ให้นักจิตวิทยาเข้าประกบ<_>และให้ความช่วยเหลือฟื้นฟูสภาพจิตใจ<_>ให้มีความผ่อนคลายลง<_>ซึ่งเวลาความสูญเสียแต่ละครั้ง<_>ผมคิดว่าสิ่งที่สำคัญมากกว่าทรัพย์สินเงินทองคือเรื่องของความรู้สึกของผู้สูญเสียสมาชิกในครอบครัวไป<_>กระทรวง<_>พม.<_>จะทำหน้าที่ให้ดีที่สุดเท่าที่จะทำได้<_>และจะทำอย่างเต็มที่<_>เต็มแรง“<_>นายธเนศพล<_>กล่าวในตอนท้าย", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#โรงงานพลุระเบิด<_>#พลุระเบิดสุพรรณบุรี<_>#สุพรรณบุรี"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>รมว.พม.<_>เสียใจเหตุพลุระเบิด<_>ยืนยัน<_>แม้ลากิจ<_>ทำงานไร้รอยต่อ<_>ประสาน<_>พม.<_>พร้อมทุกเครือข่าย<_>ลงพื้นที่ดูแลทุกคนให้เดือดร้อนน้อยที่สุด", "content": ["\"วราวุธ\"<_>รมว.พม.<_>เสียใจเหตุพลุระเบิด<_>ยืนยัน<_>แม้ลากิจ<_>ทำงานไร้รอยต่อ<_>ประสาน<_>พม.<_>พร้อมทุกเครือข่าย<_>ลงพื้นที่ดูแลทุกคนให้เดือดร้อนน้อยที่สุด", "วันที่<_>18<_>มกราคม<_>2567<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>กล่าวถึงเหตุการณ์โรงงานพลุระเบิดที่<_>จ.สุพรรณบุรี<_>ว่า<_>ตนขอแสดงความเสียใจกับครอบครัวผู้เสียชีวิตทุกครอบครัว<_>ผู้ที่ได้รับบาดเจ็บ<_>และผู้ที่ได้รับผลกระทบจากเหตุการณ์ความรุนแรงที่เกิดขึ้น<_>ซึ่งตนได้ให้นายธเนศพล<_>ธนบุณยวัฒน์<_>เลขานุการรัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>และ<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ตั้งศูนย์วอร์รูม<_>(war<_>room)<_>ของกระทรวง<_>พม.", "นายวราวุธ<_>กล่าวต่อไปว่า<_>ขณะนี้<_>ได้ระดมสรรพกำลังทุกหน่วยงานของกระทรวง<_>พม.<_>ทีมพม.หนึ่งเดียว<_>จ.สุพรรณบุรี<_>และใกล้เคียง<_>ทีมสหวิชาชีพ<_>นักจิตวิทยา<_>เร่งเข้าช่วยเหลือเยียวยาพี่น้องประชาชนที่ได้รับผลกระทบความเดือดร้อนในเหตุการณ์ครั้งนี้<_>ไม่ว่าจะเป็นผู้เสียชีวิต<_>ผู้ได้รับบาดเจ็บ<_>และการซ่อมแซมบ้านเรือนที่เสียหาย<_>โดยจะมีงบประมาณจากหลายหน่วยงาน<_>อาทิ<_>มูลนิธิราชประชานุเคราะห์<_>กองทุนยุติธรรมจังหวัด<_>และในส่วนของกระทรวง<_>พม.<_>โดยแต่ละรายคาดว่าจะมีเงินสนับสนุนไม่ต่ำกว่า<_>3<_>แสนบาท", "นายวราวุธ<_>กล่าวต่อไปอีกว่า<_>ในส่วนของพื้นที่เกิดเหตุนั้น<_>ได้ประสานงานกับทางผู้ว่าราชการจังหวัดสุพรรณบุรี<_>ประสานงานกับทุกหน่วยราชการเข้าไปสนับสนุนช่วนเหลือดูแลพี่น้องประชาชนทุกรายที่ได้รับผลกระทบ<_>สมาชิกสภาผู้แทนราษฎร<_>ผู้นำชุมชนในพื้นที่<_>ได้ขอให้ลงพื้นที่ดูแลพี่น้องประชาชนอย่างใกล้ชิด", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ในฐานะรองประธานมูลนิธิบรรหาร-แจ่มใส<_>ศิลปอาชา<_>ได้ทราบว่า<_>มีเด็กๆ<_>10<_>กว่าขวบ<_>น้องๆ<_>ที่เรียนระดับมัธยม<_>ที่สูญเสียทั้งคุณพ่อ<_>คุณแม่<_>โดยมูลนิธิบรรหาร-แจ่มใส<_>ศิลปอาชา<_>จะเข้าไปช่วยดูแลค่าใช้จ่ายในการศึกษาของน้องๆทุกคน", "“ตนต้องกราบขออภัยพี่น้องประชาชน<_>เพราะขณะนี้ผมเองได้ขอลากิจ<_>ซึ่งเตรียมการล่วงหน้าไว้หลายเดือนแล้ว<_>และเกิดการเดินทางขึ้นมา<_>แต่ถึงอย่างไรการทำงานยังเป็นไปอย่างไร้รอยต่อ<_>ได้ขอให้ทุกหน่วยงานของกระทรวง<_>พม.<_>ในจังหวัดสุพรรณบุรี<_>สส.พรรคชาติไทยพัฒนา<_>ทุกคน<_>และทีมงานลงพื้นที่<_>ดูแลพี่น้องประชาชน<_>เราจะดูแลทุกคนให้ได้รับความเดือดร้อนน้อยที่สุด<_>และจะเยียวยาทางด้านจิตใจ<_>และความเสียหายที่เกิดขึ้นกับบ้านเรือน<_>ขอแสดงความเสียใจอย่างสุดซึ้งกับทุกครอบครัวที่ได้รับผลกระทบจากเหตุการณ์ในครั้งนี้”<_>นายวราวุธ<_>กล่าวในตอนท้าย", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#โรงงานพลุระเบิด<_>#พลุระเบิดสุพรรณบุรี<_>#สุพรรณบุรี"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>เตรียมทำบุญครบ<_>7<_>วัน<_>ในพื้นที่เกิดเหตุพลุระเบิด<_>จ.สุพรรณบุรี<_>อุทิศส่วนกุศลให้ผู้เสียชีวิต", "content": ["พม.<_>เตรียมทำบุญครบ<_>7<_>วัน<_>ในพื้นที่เกิดเหตุพลุระเบิด<_>จ.สุพรรณบุรี<_>อุทิศส่วนกุศลให้ผู้เสียชีวิต", "วันที่<_>18<_>มกราคม<_>2567<_>นายนิกร<_>จำนง<_>ประธานคณะที่ปรึกษาติดตามและเร่งรัดการขับเคลื่อนนโยบายรัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>และที่ปรึกษาศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>เปิดเผยว่า<_>ในวันอังคารที่<_>23<_>ม.ค.<_>นี้<_>ทางกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>เตรียมทำบุญเพื่ออุทิศส่วนกุศลให้แก่ผู้เสียชีวิตในห้วงเวลาครบ<_>7<_>วัน<_>บริเวณพื้นที่เกิดเหตุโรงงานพลุระเบิด<_>หมู่ที่<_>3<_>ต.ศาลาขาว<_>อ.เมือง<_>จ.สุพรรณบุรี<_>โดยมี<_>นางสาวกัญจนา<_>ศิลปอาชา<_>ที่ปรึกษาคณะที่ปรึกษาติดตามและเร่งรัดขับเคลื่อนนโยบายรัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>และที่ปรึกษาศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>เป็นประธานพิธี<_>และภายหลังเสร็จพิธีทำบุญแล้ว<_>นางสาวกัญจนาฯ<_>และคณะ<_>จะเดินทางไปเยี่ยมให้กำลังใจเด็กและเยาวชน<_>จำนวน<_>3<_>ครอบครัว<_>ที่ได้รับผลกระทบจากการสูญเสียทั้งพ่อและแม่พร้อมกัน<_>จากเหตุการณ์ความรุนแรงดังกล่าว", "“เหตุการณ์ครั้งนี้<_>เป็นเหตุการณ์ความสูญเสียรุนแรงครั้งใหญ่<_>กระทบกระเทือนขวัญและกำลังใจของประชาชนทั้งในพื้นที่และทั่วประเทศเป็นอย่างมาก“<_>นายนิกร<_>กล่าว", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#โรงงานพลุระเบิด<_>#พลุระเบิดสุพรรณบุรี<_>#สุพรรณบุรี"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ตรวจราชการและติดตามผลการดำเนินงานเจ้าท่าสาขาพิษณุโลก<_>พร้อมกำชับเจ้าหน้าที่ดูแลความปลอดภัยทางน้ำทุกมิติ", "content": ["​นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ตรวจราชการและติดตามผลการดำเนินงานเจ้าท่าสาขาพิษณุโลก<_>พร้อมกำชับเจ้าหน้าที่ดูแลความปลอดภัยทางน้ำทุกมิติ", "วันนี้<_>(17<_>มกราคม<_>2567)<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ลงพื้นที่ติดตามผลการดำเนินงานของสำนักงานเจ้าท่าภูมิภาคสาขาพิษณุโลก<_>โดยมี<_>นายภูเมศ<_>สุขม่วง<_>ผู้อำนวยการสำนักงานเจ้าท่าภูมิภาคที่<_>1<_>นายคะนอง<_>ดวงแก้ว<_>รักษาการในตำแหน่งผู้อำนวยการสำนักงานเจ้าท่าภูมิภาคสาขาพิษณุโลก<_>ข้าราชการ<_>และเจ้าหน้าที่ให้การต้อนรับ<_>ณ<_>สำนักงานเจ้าท่าภูมิภาคสาขาพิษณุโลก<_>อำเภอวังทอง<_>จังหวัดพิษณุโลก", "นางมนพร<_>เจริญศรี<_>กล่าวว่า<_>ตามนโยบายของนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคมในการให้บริการและกำกับดูแลโครงข่ายคมนาคมเพื่อความสุขของประชาชนในทุกมิติ<_>ทั้งด้านเศรษฐกิจ<_>ความปลอดภัย<_>การให้บริการที่เป็นมาตรฐานสากล<_>การอนุรักษ์สิ่งแวดล้อม<_>รวมทั้งส่งเสริมศักยภาพทางเศรษฐกิจ<_>การค้า<_>การลงทุน<_>การท่องเที่ยว<_>และความมั่นคงของประเทศ<_>ภายใต้มาตรฐานความปลอดภัยในการเดินทางสูงสุด<_>จังหวัดพิษณุโลกเป็นจุดศูนย์กลางด้านคมนาคมขนส่งของภูมิภาคอินโดจีน<_>โดยเป็นจุดเชื่อมต่อระหว่างภาคกลางกับภาคเหนือ<_>และภาคเหนือกับภาคตะวันออกเฉียงเหนือ<_>ทำให้เกิดปัญหาจราจรติดขัดในชั่วโมงเร่งด่วน<_>ประกอบกับเป็นจังหวัดที่มีแม่น้ำ<_>2<_>สายไหลผ่าน<_>คือ<_>แม่น้ำน่าน<_>และแม่น้ำแควน้อย<_>ทำให้มีแหล่งท่องเที่ยวทางน้ำที่มีความสำคัญอย่างยิ่งกับเศรษฐกิจและสังคม<_>การคมนาคมทางน้ำจึงเป็นอีกทางเลือกหนึ่งในการเดินทางและการขนส่ง", "สำหรับสำนักงานเจ้าท่าภูมิภาคสาขาพิษณุโลกมีภารกิจกำกับ<_>ดูแล<_>อำนวยความสะดวกและให้บริการประชาชนเพื่อให้เกิดความปลอดภัยในการเดินทางและการท่องเที่ยวทางน้ำ<_>รวมทั้งกำกับดูแลการใช้พื้นที่สาธารณะทั้งในน้ำและริมตลิ่ง<_>การดูแลรักษาสภาพร่องน้ำและการขุดลอกร่องน้ำ<_>เพื่อป้องกันอุทกภัยและภัยแล้งครอบคลุมพื้นที่<_>4<_>จังหวัด<_>ได้แก่<_>จังหวัดพิษณุโลก<_>ตาก<_>สุโขทัย<_>และเพชรบูรณ์<_>โดยมีแม่น้ำสายหลัก<_>5<_>สาย<_>ได้แก่<_>แม่น้ำปิง<_>แม่น้ำวัง<_>แม่น้ำยม<_>แม่น้ำน่าน<_>และแม่น้ำป่าสัก<_>และมีเขื่อนสำคัญ<_>2<_>แห่ง<_>ได้แก่<_>เขื่อนภูมิพล<_>จังหวัดตาก<_>และเขื่อนแควน้อยบำรุงแดน<_>จังหวัดพิษณุโลก<_>การลงพื้นที่ในครั้งนี้ถือเป็นโอกาสอันดีที่จะได้รับทราบปัญหา<_>อุปสรรค<_>รวมทั้งข้อเสนอแนะในการนำไปพัฒนาระบบการขนส่งทางน้ำให้คน<_>เรือ<_>และท่าเทียบเรือมีความปลอดภัย<_>ซึ่งจะช่วยส่งเสริมและสนับสนุนให้ภาคการขนส่งของประเทศมีความเข้มแข็งมากยิ่งขึ้น", "ทั้งนี้<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคมได้เน้นย้ำให้กรมเจ้าท่ากำกับดูแลความปลอดภัยบริเวณท่าเรือ<_>และเรือโดยสาร<_>โดยบูรณาการร่วมกับหน่วยงานในพื้นที่ดูแลความปลอดภัยการเดินทางทางน้ำให้มีประสิทธิภาพและเป็นรูปธรรม<_>เพื่อลดอัตราการสูญเสียจากอุบัติเหตุทางน้ำอย่างสูงสุด<_>พร้อมทั้งอำนวยความสะดวกและให้บริการประชาชนตามนโยบาย<_>“ราชรถยิ้ม”<_>ต่อไป"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ระดมผู้บริหาร<_>อก.<_>ติดตามการดำเนินงานของขวัญปีใหม่ให้ประชาชน<_>งบประมาณ<_>68<_>โครงการที่เป็นประโยชน์ต่อประชาชนของสถาบันเครือข่าย", "content": ["​รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ระดมผู้บริหาร<_>อก.<_>ติดตามการดำเนินงานของขวัญปีใหม่ให้ประชาชน<_>งบประมาณ<_>68<_>โครงการที่เป็นประโยชน์ต่อประชาชนของสถาบันเครือข่าย", "​รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ระดมผู้บริหาร<_>อก.<_>ติดตามการดำเนินงานของขวัญปีใหม่ให้ประชาชน<_>งบประมาณ<_>68<_>โครงการที่เป็นประโยชน์ต่อประชาชนของสถาบันเครือข่าย<_>ย้ำเพื่อประโยชน์สุขของผู้ประกอบการและประชาชน", "วันที่<_>17<_>มกราคม<_>2567<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมผู้บริหารระดับสูงของกระทรวงอุตสาหกรรม<_>(อก)<_>ครั้งที่<_>1/2567<_>โดยมีนางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่ากระทรวงอุตสาหกรรม<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่ากระทรวงอุตสาหกรรม<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นายเอกภัทร<_>วังสุวรรณ<_>นายบรรจง<_>สุกรีฑา<_>นายใบน้อย<_>สุวรรณชาตรี<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>คณะผู้บริหารระดับสูงกระทรวงอุตสาหกรรม<_>และผู้อำนวยการสถาบันเครือข่ายกระทรวงอุตสาหกรรม<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>อก.1<_>ชั้น<_>2<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม<_>(สปอ)", "โดยรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ได้แจ้งที่ประชุม<_>ดังนี้<_>1)<_>ขอบคุณหน่วยงานในสังกัด<_>อก.<_>กนอ.<_>ธพว.<_>ที่ร่วมสนับสนุนสิ่งของถุงยังชีพเพื่อช่วยเหลือผู้ประสบเหตุอุทกภัยที่ผ่านมา<_>2)<_>มอบหมายปลัดกระทรวงอุตสาหกรรม<_>ดำเนินการออกมาตรการช่วยเหลือผู้ประกอบการและฟื้นฟูสถานประกอบการจากวิกฤติอุทกภัยในพื้นที่ๆ<_>ได้รับผลกระทบ<_>3)<_>อก.<_>และ<_>ก.พลังงาน<_>ร่วมเดินหน้าพลังงานสะอาด<_>ซึ่ง<_>อก.<_>ได้มีนโยบายส่งเสริมและพัฒนาผู้ประกอบการและภาคอุตสาหกรรมด้วยเทคโนโลยีและนวัตกรรม<_>เพื่อเปลี่ยนผ่านอุตสาหกรรมไทยสู่อุตสาหกรรม<_>4.0<_>ส่งสริมการประกอบกิจการอุตสาหกรรมตามโมเดลเศรษฐกิจ<_>bcg<_>ภายใต้การดำเนินการ<_>green<_>industry<_>(gi)<_>นั้น<_>โดยมอบหมายให้กรมโรงงานอุตสาหกรรม<_>(กรอ)<_>การนิคมอุตสาหกรรมแห่งประเทศไทย<_>(กนอ)<_>กำหนดตัวชี้วัดการลดคาร์บอนที่ชัดเจน<_>และกำหนดนโยบาย<_>gi<_>ให้สอดรับในการยกระดับสู่การดำเนินงานในอนาคต<_>4)<_>การรวบรวมข้อมูลในการชี้แจงงบประมาณ<_>ควรมีการจัดทำแบบฟอร์มกลางในการรวบรวมข้อมูล<_>ควรมีการจัดการข้อมูลตอบกระทู้ต่างๆ<_>ให้ทันท่วงที", "ที่ประชุมยังได้ติดตามผลการดำเนินงานของขวัญปีใหม่ของ<_>อก.<_>ที่ให้กับประชาชน<_>โดยหน่วยงาน<_>อก.<_>ได้รายงานผลการเผยแพร่ข่าวประชาสัมพันธ์ผ่านสื่อสิ่งพิมพ์<_>สื่อออนไลน์<_>สื่อโซเซียลมีเดีย<_>และ<_>4<_>มาตรการ<_>คือ<_>มาตรการสินค้าและบริการดี<_>ราคาพิเศษ<_>มาตรการเติมทุน<_>เสริมสภาพคล่อง<_>มาตรการเพิ่มโอกาส<_>เสริมแกร่งธุรกิจ<_>มาตรการกระจายรายได้สู่ชุมชนรอบอุตสาหกรรม<_>ต่อที่ประชุม<_>และขอให้ทุกหน่วยงานติดตามผลให้แล้วเสร็จตามที่นำเสนอไว้นอกจากนี้แต่ละกรมยังได้ชี้แจงรายละเอียดงบประมาณ<_>ปี<_>2568<_>สถาบันเครือข่าย<_>อก.<_>ได้นำเสนอโครงการที่น่าสนใจและเป็นประโยชน์ต่อประชาชน<_>ซึ่งรัฐมนตรีฯ<_>ได้ให้ทางสถาบันฯ<_>นำโครงการที่สามารถช่วยสนับสนุน<_>ส่งเสริมผู้ประกอบการ<_>โดยเน้นด้านสิ่งแวดล้อม<_>หรือ<_>gi<_>ทั้งนี้ที่ประชุมยังได้รายงานถึงการเตรียมการการลงพื้นที่ก่อนการประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>1/2567<_>กลุ่มจังหวัดภาคใต้ฝั่งอันดามัน<_>(จังหวัดกระบี่<_>ตรัง<_>พังงา<_>ภูเก็ต<_>ระนอง<_>และสตูล)<_>จังหวัดชุมพร<_>และจังหวัดสุราษฎร์ธานี<_>ระหว่างวันที่<_>21<_>–<_>23<_>มกราคม<_>2567<_>นี้"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรี<_>มอบกระทรวงอุตฯ<_>ผลักดันโกโก้ภาคตะวันออกสู่พืชเศรษฐกิจหลักของไทย", "content": ["นายกรัฐมนตรี<_>มอบกระทรวงอุตฯ<_>ผลักดันโกโก้ภาคตะวันออกสู่พืชเศรษฐกิจหลักของไทย", "รมว.พิมพ์ภัทราสั่งการดีพร้อม<_>เร่งขับเคลื่อนส่งเสริมและพัฒนาผลิตภัณฑ์แปรรูปจากโกโก้<_>จังหวัดสระแก้ว", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เมื่อคราวลงพื้นที่ตรวจราชการจังหวัดสระแก้วช่วงเดือนพฤศจิกายน<_>2566<_>ได้ชูประเด็นเรื่องการส่งเสริมและพัฒนาผลิตภัณฑ์โกโก้ภาคตะวันออกโดยเปิดตัวที่จังหวัดสระแก้ว<_>พร้อมมอบนโยบายให้กระทรวงอุตสาหกรรม<_>ภายใต้การนำของ<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีกระทรวงอุตสาหกรรม<_>เร่งผลักดันโกโก้สู่พืชเศรษฐกิจหลักของไทย", "โดยกระทรวงอุตสาหกรรมได้สั่งการให้<_>กรมส่งเสริมอุตสาหกรรม<_>หรือดีพร้อม<_>เดินหน้าขับเคลื่อนส่งเสริม", "และพัฒนาผลิตภัณฑ์แปรรูปจากโกโก้<_>พร้อมกางแผนนำร่องกลุ่มวิสาหกิจชุมชนคุ้มเพชรโกโก้<_>จังหวัดสระแก้ว<_>ด้วยการยกระดับศักยภาพกระบวนการผลิตผ่านโครงการยกระดับสินค้าเกษตรสู่เกษตรอุตสาหกรรม<_>หวังผลักดันให้โกโก้กลายเป็นพืชเศรษฐกิจของประเทศและสร้างรายได้ให้เกษตรกรอย่างยั่งยืน", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>ตามนโยบายของ<_>นายเศรษฐา", "ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เมื่อคราวลงพื้นที่ตรวจราชการจังหวัดสระแก้ว", "ช่วงเดือนพฤศจิกายน<_>2566<_>ซึ่งได้มีการหารือและชูประเด็นเรื่องการส่งเสริมและพัฒนาผลิตภัณฑ์โกโก้ภาคตะวันออกตั้งแต่ต้นน้ำ<_>กลางน้ำ<_>และปลายน้ำ<_>โดยเปิดตัวที่จังหวัดสระแก้ว<_>และมอบหมายให้กระทรวงอุตสาหกรรมเร่งดำเนินการผลักดันโกโก้สู่พืชเศรษฐกิจหลักของไทย<_>จึงได้สั่งการให้<_>กรมส่งเสริมอุตสาหกรรม<_>หรือดีพร้อม", "เดินหน้าส่งเสริมและพัฒนายกระดับศักยภาพผลิตภัณฑ์โกโก้ในพื้นที่จังหวัดสระแก้ว<_>โดยเริ่มจากการแก้ไขปัญหาเรื่องโรงงานและกระบวนการแปรรูปที่เหมาะสม<_>ซึ่งจะสามารส่งผลต่อรสชาติของโกโก้<_>รวมถึงการสร้างมูลค่าเพิ่มให้กับโกโก้ในพื้นที่ไปสู่เชิงพาณิชย์<_>ตลอดจนการนำร่องจังหวัดสระแก้วในการจัดตั้งโรงงานขนาดเล็กสำหรับแปรรูปโกโก้<_>เพื่อสนับสนุนให้มีการปลูกโกโก้ให้มากขึ้น<_>อันจะสามารถยกระดับให้โกโก้กลายเป็นพืชเศรษฐกิจหลักของประเทศไทยได้ในอนาคต", "สำหรับแนวทางการขับเคลื่อนการส่งเสริมและพัฒนาผลิตภัณฑ์โกโก้ในพื้นที่ตะวันออกนั้น<_>เป็นการบูรณาการความร่วมมือกับหน่วยงานภาครัฐและเอกชนในพื้นที่ตั้งแต่ต้นน้ำ<_>กลางน้ำ<_>และปลายน้ำ<_>ด้วยการพัฒนาและยกระดับศักยภาพการเพาะปลูกโกโก้ด้วยนําเทคโนโลยีและนวัตกรรมมาประยุกต์ใช้ในกระบวนการเพาะปลูก<_>(smart<_>farming)<_>เพื่อเชื่อมโยงการวิจัยและพัฒนาเทคโนโลยีควบคู่กับภูมิปัญญาท้องถิ่น<_>รวมถึงการแลกเปลี่ยนแนวคิดและประสบการณ์การผลิตโกโก้ที่มีคุณภาพตรงตามความต้องการของอุตสาหกรรมโกโก้<_>การจัดการโลจิสติกส์<_>ตลอดจนการพัฒนาโกโก้เป็นวัตถุดิบเพื่อการแปรรูปในสถานประกอบการได้อย่างมีประสิทธิภาพ<_>ขณะเดียวกัน", "ยังมีการส่งเสริมและพัฒนามาตรฐานต่าง<_>ๆ<_>ที่เกี่ยวข้อง<_>การพัฒนาและสนับสนุนการใช้เทคโนโลยีและนวัตกรรมในกระบวนการแปรรูปการพัฒนาผลิตภัณฑ์และบรรจุภัณฑ์ให้มีความหลากหลายเป็นอัตลักษณ์ของโกโก้ภาคตะวันออกและตรงตามความต้องการของตลาด<_>การเพิ่มมูลค่าผลิตภัณฑ์<_>การสร้างและขยายโอกาสทางการตลาด<_>อีกทั้งสนับสนุนการรวมกลุ่มของผู้ประกอบการโกโก้เพื่อแลกเปลี่ยนองค์ความรู้ในทุก<_>ๆ<_>มิติ<_>และเชื่อมโยงเครือข่ายไปยังตลาดสากลในอนาคต", "นายภาสกร<_>ชัยรัตน์<_>อธิบดีกรมส่งเสริมอุตสาหกรรม<_>กล่าวว่า<_>กรมส่งเสริมอุตสาหกรรม<_>หรือดีพร้อม", "ได้เร่งเดินหน้าลงพื้นที่สำรวจข้อมูลและบูรณาการกับหน่วยงานในพื้นที่ทุกภาคส่วนในการส่งเสริมและพัฒนาผลิตภัณฑ์แปรรูปจากโกโก้<_>โดยนำร่องให้กับกลุ่มวิสาหกิจชุมชนคุ้มเพชรโกโก้<_>ซึ่งในระยะแรกดีพร้อมได้ส่งเสริมและเพิ่มประสิทธิภาพกระบวนการผลิตและคุณภาพสินค้าเกษตรแปรรูปผ่านกิจกรรมการพัฒนาเทคโนโลยีทุ่นแรงสำหรับเกษตรแปรรูปของชุมชน<_>ภายใต้โครงการยกระดับสินค้าเกษตรสู่เกษตรอุตสาหกรรมด้วยการนำนวัตกรรมและการจัดการเกษตรอุตสาหกรรมสมัยใหม่มาปรับใช้<_>โดยอยู่ระหว่างการพัฒนา<_>\"เครื่องผ่าผลสดโกโก้\"<_>ซึ่งปัจจุบันได้มีการใช้มีดผ่าผลสดโกโก้<_>ทำให้ใช้ระยะเวลานานและมีความเสี่ยงในการเกิดอุบัติเหตุ<_>ดีพร้อมจึงนำเทคโนโลยีทุ่นแรงสำหรับเกษตรแปรรูปมาประยุกต์ใช้แทน<_>เพื่อเพิ่มประสิทธิภาพกระบวนการผ่าผลโกโก้สดลดการเกิดข้อผิดพลาดจากการทำงานของคน<_>และยังช่วยให้ลดต้นทุนการผลิตลงได้กว่า<_>1.2<_>ล้านบาทต่อปี<_>นอกจากนี้<_>ดีพร้อม<_>ยังได้ให้คำปรึกษาแนะนำเชิงลึกในการขออนุญาตจัดตั้งสถานที่ผลิตและแปรรูปผลิตภัณฑ์โกโก้การขอมาตรฐาน<_>อย.<_>ให้กับวิสาหกิจชุมชนคุ้มเพชรโกโก้<_>ซึ่งได้ทำการร่างแบบแปลนสำหรับกั้นแบ่งห้องในอาคารผลิต<_>เพื่อให้สอดคล้อง", "กับกฎหมายการจัดตั้งโรงงานต่อไป", "ขณะเดียวกัน<_>ดีพร้อมยังได้เตรียมออกแบบและพัฒนาต้นแบบบรรจุภัณฑ์โกโก้หลังจากที่ได้มีการส่งเสริม", "และพัฒนาการสร้างแบรนด์และตราสินค้าให้แก่ชุมชนดังกล่าว<_>รวมถึงการต่อยอดและพัฒนาผลิตภัณฑ์หนังเทียมจากเปลือกโกโก้ให้มีคุณภาพและเป็นที่ยอมรับในตลาดอนาคต<_>ตลอดจนการพัฒนาและยกระดับศักยภาพกระบวนการผลิตแปรรูโกโก้ให้มีคุณภาพและประสิทธิภาพเพิ่มมากขึ้นด้วยเทคโนโลยีและนวัตกรรมใหม่<_>ๆ<_>เพื่อเพิ่มมูลค่าผลิตภัณฑ์โกโก้ให้กับวิสาหกิจชุมชนคุ้มเพชรโกโก้<_>นอกจากนั้น<_>ดีพร้อมยังจัดทำแผนงานระยะสั้น<_>(quick<_>win<_>plan)<_>ในการยกระดับศักยภาพองค์ความรู้และทักษะให้กับวิสาหกิจชุมชนฯ<_>ด้วยการจัดฝึกอบรม", "ด้านการพัฒนาเทคนิคการหมักและการแปรรูปโกโก้ให้ได้คุณภาพมาตรฐานและการเพิ่มกลยุทธ์การตลาดด้วยเทคนิคการเล่าเรื่อง<_>(storytelling)<_>ซึ่งจะดำเนินการภายในเดือนกุมภาพันธ์นี้<_>และคาดว่าจะสามารถตอบโจทย์การพัฒนาสร้างความเข้มแข็งให้กับวิสาหกิจชุมชนคุ้มเพชรโกโก้ได้อย่างยั่งยืนต่อไป<_>นายภาสกร<_>กล่าวทิ้งท้าย", "….…"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พิมพ์ภัทรา”<_>จี้<_>สมอ.<_>เร่งประกาศสินค้าควบคุม<_>46<_>รายการ<_>คุ้มครองความปลอดภัยประชาชน", "content": ["“พิมพ์ภัทรา”<_>จี้<_>สมอ.<_>เร่งประกาศสินค้าควบคุม<_>46<_>รายการ<_>คุ้มครองความปลอดภัยประชาชน", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>กระทรวงอุตสาหกรรมได้เร่งรัดให้สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>หรือ<_>สมอ.<_>กำหนดมาตรฐานเพื่อให้ทันกับความต้องการของภาคอุตสาหกรรม<_>และเสริมสร้างขีดความสามารถในการแข่งขันทางการค้า<_>ตลอดจนคุ้มครองประชาชนให้ปลอดภัยจากการใช้สินค้า<_>โดยในปีนี้<_>สมอ.<_>ได้ขออนุมัติบอร์ดกำหนดมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(มอก)<_>ไว้ทั้งสิ้นจำนวน<_>600<_>เรื่อง<_>แบ่งเป็นมาตรฐานกำหนดใหม่<_>443<_>เรื่อง<_>และมาตรฐานเดิมที่ต้องทบทวนอีกจำนวน<_>157<_>เรื่อง<_>ครอบคลุมกลุ่มอุตสาหกรรม<_>s-curve<_>105<_>เรื่อง<_>เช่น<_>ยานยนต์สมัยใหม่<_>อิเล็กทรอนิกส์อัจฉริยะ<_>การเกษตรและเทคโนโลยีชีวภาพ<_>ฯลฯ<_>กลุ่ม<_>new<_>s-curve<_>120<_>เรื่อง<_>เช่น<_>หุ่นยนต์เพื่ออุตสาหกรรม<_>การบินและโลจิสติกส์<_>เชื้อเพลิงชีวภาพและเคมีชีวภาพ<_>การแพทย์ครบวงจร<_>ฯลฯ<_>กลุ่มมาตรฐานตามนโยบาย<_>32<_>เรื่อง<_>เช่น<_>นวัตกรรม<_>สมุนไพร<_>ฯลฯ<_>กลุ่มส่งเสริมผู้ประกอบการ<_>163<_>เรื่อง<_>เช่น<_>หลอดรังสีอัลตราไวโอเลตใช้สำหรับการทำผิวสีแทน<_>สายไฟฟ้าสำหรับยานยนต์<_>แผงเซลล์แสงอาทิตย์<_>ฯลฯ<_>และกลุ่มอุตสาหกรรมอื่น<_>ๆ<_>23<_>เรื่อง<_>เช่น<_>เครื่องใช้ไฟฟ้า<_>เคมีภัณฑ์<_>ฯลฯ<_>ซึ่งในจำนวน<_>600<_>เรื่องนี้<_>เตรียมประกาศเป็นสินค้าควบคุมเพื่อความปลอดภัยของประชาชนจำนวน<_>46<_>เรื่อง<_>เพิ่มเติมจากที่<_>สมอ.<_>ประกาศไปแล้ว<_>144<_>เรื่อง", "ด้าน<_>นายวันชัย<_>พนมชัย<_>เลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>กล่าวเพิ่มเติมว่า<_>สินค้าที่จะประกาศเป็นสินค้าควบคุมภายในปี<_>2567<_>นี้<_>มีจำนวนทั้งสิ้น<_>46<_>เรื่อง<_>แบ่งเป็นมาตรฐานบังคับใหม่<_>25<_>เรื่อง<_>เช่น<_>แบตเตอรี่รถยนต์ไฟฟ้าและรถจักรยานยนต์ไฟฟ้า<_>การชนด้านข้างและด้านหน้าของรถยนต์<_>ตู้กดน้ำดื่ม<_>เครื่องใช้ไฟฟ้าที่เติมปรอท<_>คาร์ซีทสำหรับเด็ก<_>ดวงโคมไฟฟ้า<_>ชิ้นส่วนท่อไอเสียรถจักรยานยนต์<_>รถยนต์ขนาดเล็กที่ติดตั้งระบบก๊าซเพิ่มเติม<_>ลวดชุบแข็งและอบคืนตัวสำหรับคอนกรีต", "อัดแรง<_>เหล็กแผ่นเคลือบอะลูซิงค์<_>เหล็กแผ่นเคลือบสังกะสี<_>ท่อยางและท่อพลาสติกสำหรับใช้กับก๊าซหุงต้ม<_>ถังดับเพลิงก๊าซคาร์บอนไดออกไซด์<_>กระป๋องสเปรย์ต่างๆ<_>ถุงพลาสติกบรรจุอาหาร<_>และกระดาษสัมผัสอาหาร<_>เป็นต้น<_>และมาตรฐานที่บังคับต่อเนื่องอีก<_>21<_>เรื่อง<_>เช่น<_>เหล็กแผ่นสำหรับงานโครงสร้าง<_>เข็มพืด<_>เครื่องใช้ไฟฟ้าสำหรับการดูแลผม<_>ขน<_>หรือผิว<_>เครื่องทอดน้ำมันท่วมปริมาณน้ำมันไม่เกิน<_>5<_>ลิตร<_>กระทะทอด<_>เตาอบไมโครเวฟ<_>เครื่องปรับอากาศ<_>แบตเตอรี่โทรศัพท์มือถือ<_>แบตเตอรี่โน๊ตบุ๊ค<_>สวิตช์ไฟฟ้า<_>เครื่องตัดวงจรกระแสเหลือสำหรับใช้ในที่อยู่อาศัย<_>และเคเบิลเส้นใยนำแสงโทรคมนาคมภายนอกอาคาร<_>เป็นต้น<_>โดยในเดือนมิถุนายน<_>2567<_>นี้<_>สมอ.<_>จะประกาศให้เหล็กแผ่นเคลือบอะลูซิงค์<_>และเหล็กแผ่นเคลือบสังกะสีเป็นสินค้าควบคุมก่อน<_>ตามด้วยสินค้าที่เหลือตามลำดับ<_>จึงขอฝากถึงผู้ประกอบการที่ทำ<_>และนำเข้าสินค้าดังกล่าว<_>เตรียมยื่นขอ<_>มอก.<_>เพื่อให้การดำเนินธุรกิจเป็นไปอย่างต่อเนื่อง<_>เลขาธิการ<_>สมอ.<_>กล่าว", "17<_>มกราคม<_>2567"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>ประชุมเตรียมความพร้อมการประชุม<_>ครม.<_>อย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>1/2567<_>จ.ชุมพรและระนอง", "content": ["ปลัดฯ<_>ณัฐพล<_>ประชุมเตรียมความพร้อมการประชุม<_>ครม.<_>อย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>1/2567<_>จ.ชุมพรและระนอง", "วันที่<_>16<_>มกราคม<_>2567<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมเตรียมความพร้อมการประชุม<_>ครม.<_>อย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>1/2567<_>และติดตามการตรวจราชการกลุ่มจังหวัดภาคใต้ฝั่งอันดามัน<_>(จังหวัดกระบี่<_>ตรัง<_>พังงา<_>ภูเก็ต<_>ระนอง<_>และสตูล)<_>รวมทั้งจังหวัดชุมพรและสุราษฎร์ธานี<_>ระหว่างวันที่<_>22-23<_>มกราคม<_>2567<_>ณ<_>จังหวัดชุมพรและระนอง<_>โดยมี<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายศุภกิจ<_>บุญศิริ<_>นายเอกนิติ<_>รมยานนท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>คณะผู้บริหารระดับสูงกระทรวงอุตสาหกรรม<_>(อก)<_>และกลุ่มจังหวัดภาคใต้ฝั่งอันดามัน<_>(จังหวัดกระบี่<_>ตรัง<_>พังงา<_>ภูเก็ต<_>ระนอง<_>และสตูล)<_>รวมทั้งจังหวัดชุมพรและสุราษฎร์ธานี<_>ร่วมประชุม<_>ณ<_>ห้องประชุมชุณหะวัณ<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม<_>และผ่านทางระบบ<_>zoom<_>meeting", "ปลัดกระทรวงอุตสาหกรรม<_>ได้หารือเพื่อเตรียมการการประชุม<_>ครม.สัญจร<_>ครั้งที่<_>1/2567<_>ณ<_>จ.ชุมพรและระนอง<_>โดยให้ทุกหน่วยงานของกระทรวงอุตสาหกรรมบูรณาการร่วมกัน<_>เพื่อให้การวางแผนการติดตามตรวจราชการและการเดินทางของคณะจากส่วนกลางเป็นไปด้วยความเรียบร้อย<_>พร้อมสั่งการให้สำนักงานอุตสาหกรรมจังหวัดกระบี่<_>ตรัง<_>พังงา<_>ภูเก็ต<_>ระนอง<_>สตูล<_>ชุมพร<_>สุราษฏร์ธานี<_>เชิญภาคเอกชน<_>สภาอุตสาหกรรมแห่งประเทศไทย<_>สภาหอการค้าแห่งประเทศไทย<_>สภาเกษตรแห่งชาติ<_>สภาการท่องเที่ยวแห่งประเทศไทย<_>สมาพันธ์<_>sme<_>ในพื้นที่เข้าร่วมประชุมภาครัฐและเอกชนเพื่อแก้ไขปัญหาทางเศรษฐกิจพื้นที่กลุ่มจังหวัดภาคใต้อันดามัน<_>(กรอ)<_>ในวันที่<_>22<_>มกราคม<_>2567<_>ณ<_>สำนักงานอุตสาหกรรมจังหวัดระนอง<_>เพื่อหารือข้อเสนอประเด็นและวาระการพัฒนากลุ่มจังหวัดฯ<_>และสั่งการให้จังหวัดได้เตรียมข้อมูลประเด็นและวาระการพัฒนากลุ่มจังหวัด<_>ของ<_>อก.<_>ในประเด็นการพัฒนาและยกระดับศักยภาพของผู้ประกอบการการท่องเที่ยวเชิงสุขภาพ<_>การพัฒนาสร้างมูลค่าเพิ่มผลิตภัณฑ์อุตสาหกรรมแปรรูปอาหารทะเลและผลิตภัณฑ์แปรรูปเกษตรอื่นๆ<_>การยกระดับคุณภาพชีวิตของประชาชน<_>ปัญหา<_>ระเบียบ<_>กฎหมายที่เกี่ยวข้อง"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>กรมทางหลวงชนบท<_>จัดตั้งด่านตรวจชั่งน้ำหนักเคลื่อนที่บนถนนสาย<_>นม.3059<_>จ.นครราชสีมา<_>ป้องกันการชำรุดของพื้นผิวถนนในระยะยาว<_>เพื่อความสะดวกปลอดภัยในการเดินทางของประชาชน", "content": ["กรมทางหลวงชนบท<_>จัดตั้งด่านตรวจชั่งน้ำหนักเคลื่อนที่บนถนนสาย<_>นม.3059<_>จ.นครราชสีมา<_>ป้องกันการชำรุดของพื้นผิวถนนในระยะยาว<_>เพื่อความสะดวกปลอดภัยในการเดินทางของประชาชน", "กรมทางหลวงชนบท<_>(ทช)<_>โดยสำนักงานทางหลวงชนบทที่<_>5<_>(นครราชสีมา)<_>แขวงทางหลวงชนบทนครราชสีมา<_>จัดตั้งด่านชั่งน้ำหนักเคลื่อนที่ถนนทางหลวงชนบทสาย<_>นม.3059<_>แยก<_>ทล.201<_>–<_>บ้านห้วยบง<_>อำเภอสีคิ้ว,<_>ด่านขุนทด<_>จังหวัดนครราชสีมา<_>โดยดำเนินการตรวจสอบรถบรรทุกไม่ให้น้ำหนักเกินกว่าที่กฎหมายกำหนด<_>เป็นการป้องกันการชำรุดของพื้นผิวถนนในระยะยาว<_>ตามพระราชบัญญัติทางหลวง<_>พ.ศ.<_>2535<_>มาตรา<_>61<_>วรรคหนึ่ง<_>ซึ่งหากฝ่าฝืนจะมีโทษจำคุกไม่เกิน<_>6<_>เดือน<_>หรือปรับไม่เกิน<_>10,000<_>บาท<_>หรือทั้งจำทั้งปรับ<_>และอาจถูกริบรถบรรทุกที่ใช้ในการกระทำความผิดนั้นด้วย<_>รวมทั้ง<_>เพื่อให้เป็นไปตามมาตรการของกระทรวงคมนาคมและนโยบายของนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ที่ได้สั่งการให้ทุกหน่วยงานในสังกัดกระทรวงคมนาคม<_>ดำเนินงานภายใต้กรอบนโยบาย<_>\"คมนาคมเพื่อความอุดมสุขของประชาชน\"<_>ในทุกมิติ<_>พร้อมกำชับถึงการทำงานในทุกขั้นตอน<_>ต้องมีความโปร่งใสตรวจสอบได้<_>หมั่นตรวจตรากวดขัน<_>บังคับใช้กฎหมายในเรื่องรถบรรทุกน้ำหนักเกินอย่างจริงจังและต่อเนื่อง<_>พร้อมทั้งให้นำเทคโนโลยีมาปรับใช้ในกระบวนการติดตามตรวจสอบรถบรรทุกน้ำหนักเกินอีกด้วย", "อย่างไรก็ตาม<_>ทช.<_>จะดำเนินการจัดเจ้าหน้าที่ตั้งด่านตรวจชั่งน้ำหนักแบบเคลื่อนที่อย่างต่อเนื่องและจะเวียนจัดตั้งด่านตรวจฯ<_>ไปยังเส้นทางอื่น<_>ๆ<_>ให้ทั่วถึงต่อไป<_>หากประชาชนพบเห็นรถบรรทุกน้ำหนักเกินสามารถแจ้งเหตุได้ที่สายด่วนกรมทางหลวงชนบท<_>1146"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>แสดงความเสียใจต่อครอบครัวผู้เสียชีวิต<_>-<_>ผู้บาดเจ็บจากเหตุกระเช้ารถเครนร่วงหล่น<_>บนโครงการก่อสร้างทางยกระดับบนทางหลวงหมายเลข<_>35<_>สั่งหยุดงานอย่างน้อย<_>3<_>วัน", "content": ["“สุริยะ”<_>แสดงความเสียใจต่อครอบครัวผู้เสียชีวิต<_>-<_>ผู้บาดเจ็บจากเหตุกระเช้ารถเครนร่วงหล่น<_>บนโครงการก่อสร้างทางยกระดับบนทางหลวงหมายเลข<_>35<_>สั่งหยุดงานอย่างน้อย<_>3<_>วัน", "นายกฤชนนท์<_>อัยยปัญญา<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงคมนาคม<_>และโฆษกกระทรวงคมนาคม<_>เปิดเผยภายหลังลงพื้นที่ก่อสร้างโครงการก่อสร้างทางยกระดับบนทางหลวงหมายเลข<_>35<_>ช่วงบางขุนเทียน<_>-<_>เอกชัย<_>ตอน<_>1<_>พื้นที่เขตบางขุนเทียน<_>กรุงเทพมหานคร<_>วันนี้<_>(18<_>มกราคม<_>2567)<_>ว่า<_>กรมทางหลวง<_>(ทล)<_>โดยสำนักก่อสร้างสะพาน<_>ได้รายงานอุบัติเหตุกระเช้าของรถเครนร่วงหล่นภายในพื้นที่การก่อสร้าง<_>เป็นเหตุให้มีเจ้าหน้าที่เสียชีวิต<_>1<_>ราย<_>และได้รับบาดเจ็บ<_>1<_>ราย<_>ซึ่งผู้ได้รับบาดเจ็บได้นำส่งโรงพยาบาลเรียบร้อยแล้ว", "ทั้งนี้<_>จากเหตุการณ์ดังกล่าว<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ได้แสดงความเสียใจอย่างสุดซึ้งกับครอบครัวผู้เสียชีวิต<_>และแสดงความห่วงใยต่อผู้ที่ได้รับบาดเจ็บจากเหตุการณ์ในครั้งนี้<_>พร้อมสั่งการให้<_>ทล.<_>ตั้งคณะกรรมการตรวจสอบข้อเท็จจริงถึงเหตุการณ์ที่เกิดขึ้น<_>รวมทั้งกำหนดแนวทางด้านความปลอดภัย<_>เพื่อป้องกันไม่ให้เหตุการณ์เช่นนี้เกิดขึ้นอีก<_>อย่างไรก็ตาม<_>ยังได้สั่งการให้บริษัทผู้รับจ้างหยุดงานเป็นเวลาอย่างน้อย<_>3<_>วัน<_>เพื่อตรวจสอบสาเหตุและความพร้อมของเครื่องจักร<_>และให้มั่นใจถึงความปลอดภัยในการดำเนินงานก่อนที่จะเริ่มงานก่อสร้างต่อไป", "นายกฤชนนท์<_>กล่าวต่อว่า<_>สำหรับเหตุการณ์อุบัติเหตุกระเช้าของรถเครนร่วงหล่นดังกล่าว<_>เกิดขึ้นในวันนี้<_>เมื่อเวลาประมาณ<_>13.00<_>น.<_>ซึ่งในช่วงเวลาเกิดเหตุนั้น<_>อยู่ระหว่างการบำรุงรักษารถเครน<_>และอุปกรณ์ในการยกหิ้วแขวนของงานก่อสร้างฯ<_>ซึ่งไม่ได้อยู่ในช่วงเวลาของการก่อสร้าง<_>แต่ด้วยผู้ขับรถเครนที่มาจากสำนักงานใหญ่เกิดความผิดพลาด<_>โดยเมื่อยืดเครนขึ้นไปในระดับสูง<_>แต่ไม่ได้ปลดสลิงให้หย่อนตัว<_>จึงทำให้สลิงที่หิ้วกระเช้าตึงและขาด<_>ส่งผลให้มีเจ้าหน้าที่ของบริษัทที่อยู่บนกระเช้ารถเครนร่วงหล่นลงมาด้านล่าง", "ทั้งนี้<_>โครงการก่อสร้างดังกล่าว<_>ดำเนินการโดยกิจการร่วมค้าเอ็นทีเอ<_>สัญญาเลขที่<_>สส.<_>23/2562<_>โดยที่ผ่านมาทางสำนักก่อสร้างสะพาน<_>ได้สั่งการให้บริษัทผู้รับจ้างทุกสัญญา<_>ดำเนินการตามมาตรการด้านความปลอดภัยอย่างเคร่งครัด<_>อย่างไรก็ตามเหตุการณ์ดังกล่าวอยู่ในพื้นที่ก่อสร้าง<_>จึงไม่ส่งผลกระทบต่อรถที่สัญจรผ่านแต่อย่างใด"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.<_>ไชยา<_>ลงพื้นที่<_>จ.เพชรบุรี<_>ตรวจเยี่ยมศูนย์กักกันโรคเพื่อการส่งออก", "content": ["รมช.<_>ไชยา<_>ลงพื้นที่<_>จ.เพชรบุรี<_>ตรวจเยี่ยมศูนย์กักกันโรคเพื่อการส่งออก", "รมช.<_>ไชยา<_>ลงพื้นที่<_>จ.เพชรบุรี<_>ตรวจเยี่ยมศูนย์กักกันโรคเพื่อการส่งออก<_>เตรียมส่งโคมีชีวิตทางเรือครั้งแรก<_>2,000<_>ตัวไปเวียดนาม", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ตรวจเยี่ยมการดำเนินงานของอดิศรฟาร์ม<_>88<_>อำเภอท่ายาง<_>จังหวัดเพชรบุรี<_>โดยมีผู้บริหารและเจ้าหน้าที่ในสังกัดกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วย<_>นางวันเพ็ญ<_>มังศรี<_>รองผู้ว่าราชการจังหวัดเพชรบุรี<_>และส่วนจังหวัดให้การต้อนรับในพื้นที่<_>สำหรับวัตถุประสงค์การตรวจเยี่ยมฟาร์มในวันนี้<_>เพื่อรับฟังปัญหาและให้กำลังใจเกษตรกรผู้เลี้ยงโคเนื้อในพื้นที่<_>รวมถึงตรวจเยี่ยมการดำเนินงานของฟาร์มอดิศร<_>88<_>ที่ได้รับคัดเลือกให้เป็นศูนย์กักกันโรคเพื่อการส่งออกของจังหวัดเพชรบุรี<_>และเป็นศูนย์กลางของภาคใต้<_>ในการรวบรวมและดูแลโคมีชีวิต<_>ให้ปลอดโรค<_>ปลอดภัย<_>ปลอดสารเร่งเนื้อแดง<_>เพื่อทำการส่งออกทางเรือไปยังประเทศเวียดนาม<_>จำนวน<_>2,000<_>ตัว", "รัฐมนตรีช่วยฯ<_>ไชยา<_>กล่าวว่า<_>รัฐบาลมีแนวทางยกระดับให้การเลี้ยงโคเนื้อเป็นอาชีพหลักที่ช่วยสร้างรายได้ให้กับเกษตรกร<_>และสามารถประกอบอาชีพได้อย่างมีศักดิ์ศรี<_>ซึ่งกระทรวงเกษตรฯ<_>มีความพร้อมส่งเสริมการเกษตรในทุกด้าน<_>อาทิ<_>การคัดเลือกพื้นที่ในการจัดทำศูนย์กักกันโรคเพื่อการส่งออก<_>การปราบปรามสินค้าเกษตรเถื่อนเพื่อยกระดับราคาสินค้าให้เป็นไปตามกลไกตลาด<_>พร้อมทั้ง<_>มอบหมายกรมปศุสัตว์ให้ผลิตหัวอาหารสัตว์ส่งจำหน่ายสหกรณ์ช่วยลดต้นทุนอาหารสัตว์ให้แก่เกษตรกร<_>และเร่งพัฒนาโรงงานวัคซีนป้องกันโรคระบาดสัตว์ให้มีประสิทธิภาพได้มาตรฐานสากลสามารถส่งออกวัคซีนไปยังประเทศเพื่อนบ้านได้<_>รวมถึงจัดหาตลาดรองรับการซื้อโคเนื้อและโคมีชีวิต<_>โดยเฉพาะประเทศจีนและเวียดนามที่มีกำลังซื้อสูง<_>ทั้งนี้<_>ขอให้เกษตรกรดำเนินการเลี้ยงปศุสัตว์ให้ตรงตามมาตรฐานการส่งออก<_>เพื่อลดข้อกีดกันทางการค้า<_>และเพิ่มประสิทธิภาพการส่งออกไปยังต่างประเทศ<_>โอกาสนี้<_>รมช.ไชยา<_>ได้มอบเสบียงสัตว์ช่วยเหลือผู้ประสบภัยธรรมชาติ<_>(หญ้าแห้ง)<_>แก่เกษตรกร.<_>ในพื้นที่<_>อีกด้วย", "หลังจากนั้น<_>รัฐมนตรีช่วยฯ<_>ไชยา<_>เดินทางลงพื้นที่<_>ณ<_>เขาโป่งพรม<_>หมู่<_>2<_>ตำบลพุสวรรค์<_>อำเภอแก่งกระจาน<_>จังหวัดเพชรบุรี<_>พร้อมหารือกับผู้บริหาร<_>และเจ้าหน้าที่ส่วนราชการที่เกี่ยวข้องในพื้นที่<_>เพื่อเตรียมการทำสถานกักกันสัตว์สำหรับส่งออกนอกราชอาณาจักรต่อไป"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ร่วมกิจกรรมการ<_>learning<_>from<_>asean<_>โชว์วิสัยทัศน์<_>เน้นย้ำความร่วมมือของอาเซียนอย่างไร้รอยต่อ<_>เพื่อการเติบโตของอาเซียน<_>และโลก", "content": ["นายกฯ<_>ร่วมกิจกรรมการ<_>learning<_>from<_>asean<_>โชว์วิสัยทัศน์<_>เน้นย้ำความร่วมมือของอาเซียนอย่างไร้รอยต่อ<_>เพื่อการเติบโตของอาเซียน<_>และโลก", "วันนี้<_>(17<_>ม.ค.<_>67)<_>ณ<_>ศูนย์ประชุม<_>congress<_>centre<_>สมาพันธรัฐสวิส<_>นายกฯ<_>ได้เข้าร่วมการเสวนา<_>learning<_>from<_>asean<_>ซึ่งเน้นเรื่องบทบาทและจุดยืนของอาเซียนในการส่งเสริมสันติภาพและการเติบโตของภูมิภาคและโลก", "โดยนายกฯ<_>ได้กล่าวว่าไทยยินดีนำประสบการณ์ความสำเร็จด้านการท่องเที่ยวมาช่วยอาเซียน<_>นอกจากนี้<_>เรื่องความได้เปรียบ<_>(advantage)<_>ของอาเซียน<_>นายกฯ<_>มองว่า<_>แทนที่จะใช้คำว่า<_>advantage<_>ของอาเซียน<_>ควรใช้คำว่า<_>“utilize<_>opportunity”<_>หรือการใช้ประโยชน์จากโอกาส<_>สำหรับอาเซียนจะเหมาะสมกว่า", "สำหรับการนำเทคโนโลยีดิจิทัลมาใช้<_>หรือ<_>digitalization<_>นั้น<_>กลุ่มที่อยู่ยอดพีระมิด<_>ไม่มีปัญหา<_>แต่กลุ่มข้างล่างยังต้องช่วยเหลือให้เข้าถึงสังคมดิจิทัล<_>โดยสิ่งที่กลุ่มฐานพีระมิดเข้าถึงตอนนี้คือ<_>e-payment", "อ่านข่าวเพิ่มเติมคลิก:<_>https://www.thaigov.go.th/news/contents/details/77594", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย<_>#wef24", "website<_>:<_>www.thaigov.go.th", "facebook/<_>x<_>:<_>ไทยคู่ฟ้า", "youtube<_>:<_>ไทยคู่ฟ้า<_>ทำเนียบรัฐบาล", "line/tiktok<_>:<_>ไทยคู่ฟ้า<_>(thaigov)"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.ไฟเขียว<_>กำหนดสินค้าควบคุมปี<_>67<_>จำนวน<_>5<_>รายการ<_>ถึง<_>29<_>มิ.ย.<_>นี้", "content": ["ครม.ไฟเขียว<_>กำหนดสินค้าควบคุมปี<_>67<_>จำนวน<_>5<_>รายการ<_>ถึง<_>29<_>มิ.ย.<_>นี้", "ครม.<_>มีมติเห็นชอบการกำหนดสินค้าควบคุมปี<_>2567<_>จำนวน<_>5<_>รายการ<_>ให้มีผลถึง<_>29<_>มิ.ย.<_>2567<_>ตามที่กระทรวงพาณิชย์<_>(พณ)<_>ได้เสนอ<_>ได้แก่", "1.<_>หน้ากากอนามัย", "2.<_>ใยสังเคราะห์<_>(spunbond)<_>เพื่อใช้ในการผลิตหน้ากากอนามัย", "3.<_>ผลิตภัณฑ์ที่มีแอลกอฮอล์เป็นส่วนประกอบ<_>เพื่อสุขอนามัยสำหรับมือ", "4.<_>เศษกระดาษและกระดาษที่นำกลับมาใช้ได้อีก", "5.<_>ไก่และเนื้อไก่", "ทำไมต้องกำหนดสินค้าควบคุม<_>5<_>รายการนี้?", "1.<_>เพื่อกำกับดูแลผลิตภัณฑ์ที่เกี่ยวกับการป้องกันโรคโควิด-19<_>ให้มีปริมาณที่เพียงพอ<_>และมีราคาอยู่ในเกณฑ์ที่เหมาะสม<_>เนื่องจากโรคโควิด-19<_>ยังมีการแพร่ระบาดอย่างต่อเนื่อง", "2.<_>เพื่อกำกับดูแลปริมาณและราคารับซื้อ<_>เศษกระดาษ<_>และกระดาษที่นำกลับมาใช้ได้อีก<_>ให้เหมาะสมเป็นธรรม", "3.<_>เพื่อกำกับดูแล<_>ติดตาม<_>ปริมาณไก่<_>เนื้อไก่<_>ซึ่งเป็นแหล่งโปรตีนที่สำคัญของประชาชนมีอย่างเพียงพอ<_>และมีราคาที่เหมาะสมเป็นธรรม", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชวนผู้ประกันตน<_>ม.33<_>–<_>ม.39<_>ใช้สิทธิตรวจสุขภาพฟรี<_>14<_>รายการ", "content": ["ชวนผู้ประกันตน<_>ม.33<_>–<_>ม.39<_>ใช้สิทธิตรวจสุขภาพฟรี<_>14<_>รายการ", "สำนักงานประกันสังคม<_>กระทรวงแรงงาน<_>เชิญชวนผู้ประกันตนม.<_>33<_>และ<_>ม.39<_>ใช้สิทธิประกันสังคมกับการตรวจสุขภาพพื้นฐานและตรวจคัดกรองเพื่อป้องกันโรค<_>14<_>รายการ<_>โดยไม่เสียค่าใช้จ่าย<_>ณ<_>สถานพยาบาลที่เข้าร่วมโครงการตรวจสุขภาพกับสำนักงานประกันสังคม", "-<_>ตรวจคัดกรองการได้ยิน<_>finger<_>rub<_>test", "-<_>ตรวจเต้านม<_>และสอนการตรวจเต้านมด้วยตัวเอง", "-<_>ตรวจตา<_>คัดกรองความผิดปกติและค้นหาโรคทางสายตา", "-<_>ตรวจความสมบูรณ์ของเม็ดเลือด<_>cbc", "-<_>ตรวจปัสสาวะ<_>ua", "-<_>ตรวจน้ำตาลในเลือด<_>fbs", "-<_>ตรวจการทำงานของไต<_>cr<_>และ<_>egfr", "-<_>ตรวจไขมันในเลือดชนิด<_>total<_>cholesterol<_>&<_>hdl<_>cholesterol", "-<_>ตรวจเชื้อไวรัสตับอักเสบ<_>hbsag", "-<_>ตรวจมะเร็งปากมดลูก<_>pap<_>smear", "-<_>ตรวจมะเร็งปากมดลูก<_>via", "-<_>ตรวจ<_>hpv<_>dna<_>test<_>ชนิด<_>2<_>สายพันธุ์<_>และ<_>14<_>สายพันธุ์", "-<_>ตรวจคัดกรองมะเร็งลำไส้ใหญ่และลำไส้ตรง<_>fit<_>test", "-<_>เอกซเรย์ปอด<_>chest<_>x-ray", "นอกจากรายการดังข้างต้น<_>ผู้ประกันตนสามารถรักษาฟัน<_>ด้วยรถทันตกรรมเคลื่อนที่ประกันสังคม<_>ทำฟันฟรี<_>(อุดฟัน<_>ขูดหินปูน<_>ถอนฟัน<_>และผ่าฟันคุด)<_>ภายใต้วงเงิน<_>900<_>บาท/ปี<_>ณ<_>สถานประกอบการของท่าน<_>โดยไม่ต้องหยุดงานและไม่ต้องเดินทาง<_>ตั้งแต่<_>1<_>ม.ค.<_>-<_>31<_>มี.ค.<_>67<_>กรณีมีข้อสงสัยสอบถามเพิ่มเติมได้ที่<_>สายด่วนประกันสังคม<_>1556", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>นั่งหัวโต๊ะประชุมบอร์ดภูมิสารสนเทศแห่งชาติ<_>มุ่งบูรณาการและเชื่อมโยงข้อมูลหน่วยงานรัฐ<_>ยกระดับระบบภูมิสารสนเทศของประเทศ", "content": ["“ศุภมาส”<_>นั่งหัวโต๊ะประชุมบอร์ดภูมิสารสนเทศแห่งชาติ<_>มุ่งบูรณาการและเชื่อมโยงข้อมูลหน่วยงานรัฐ<_>ยกระดับระบบภูมิสารสนเทศของประเทศ", "“ศุภมาส”<_>นั่งหัวโต๊ะประชุมบอร์ดภูมิสารสนเทศแห่งชาติ<_>มุ่งบูรณาการและเชื่อมโยงข้อมูลหน่วยงานรัฐ<_>ยกระดับระบบภูมิสารสนเทศของประเทศ<_>ให้ประชาชนเข้าถึงง่าย<_>เพื่อคุณภาพชีวิตที่ดีของคนไทย", "เมื่อวันที่<_>17<_>ม.ค.<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ประธานกรรมการภูมิสารสนเทศแห่งชาติ<_>ได้มอบหมาย<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>รองประธานกรรมการ<_>ทำหน้าที่เป็นประธานการประชุมคณะกรรมการภูมิสารสนเทศแห่งชาติ<_>(กภช)<_>คร้ังที่<_>1/2567<_>แทน<_>โดยมีนายเพิ่มสุข<_>สัจจาภิวัฒน์<_>ปลัดกระทรวง<_>อว.<_>เป็นกรรมการและเลขานุการ<_>และ<_>ดร.ปกรณ์<_>อาภาพันธุ์<_>ผู้อํานวยการสํานักงานพัฒนาเทคโนโลยีอวกาศและภูมิสารสนเทศ<_>(สทอภ)<_>เป็นกรรมการและผู้ช่วยเลขานุการ<_>รวมถึงมีกรรมการผู้แทนจากส่วนราชการ<_>15<_>หน่วยงาน<_>และกรรมการผู้ทรงคุณวุฒิเข้าร่วม<_>ณ<_>ห้องประชุม<_>301<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล", "น.ส.ศุภมาส<_>กล่าวว่า<_>คณะกรรมการชุดนี้จะกำกับดูแลประเด็นสำคัญของประเทศชาติ<_>คือ<_>ด้านภูมิสารสนเทศ<_>ซึ่งเป็นการปรับปรุงทั้งระบบโครงสร้างพื้นฐานของประเทศ<_>อันเป็นภารกิจที่สำคัญต่อการพัฒนาในอนาคต<_>โดยนำเทคโนโลยีมาบริหารราชการบ้านเมืองตามนโยบายของท่านนายกรัฐมนตรี<_>ที่ว่ารัฐบาลจะใช้เทคโนโลยีที่ทันสมัยมาเพิ่มประสิทธิภาพในการบริหารประเทศ<_>ตอบสนองความต้องการของประชาชนที่แตกต่างกันในแต่ละพื้นที่<_>และการมีระบบภูมิสารสนเทศที่ดีจะทำให้ประเทศและประชาชนมีความก้าวหน้าและก้าวทันนานาประเทศ", "ทั้งนี้<_>คณะกรรมการภูมิสารสนเทศได้รับทราบรายละเอียดของแผนปฏิบัติการด้านภูมิสารสนเทศแห่งชาติ<_>พ.ศ.2566<_>–<_>2570<_>ซึ่งมีเป้าหมายที่จะให้ประเทศไทยมีระบบภูมิสารสนเทศเพื่อยกระดับคุณภาพชีวิตของคนไทยและเพิ่มขีดความสามารถในการแข่งขันของประเทศ<_>รวมถึงยกระดับการดำเนินงานด้านภูมิสารสนเทศของประเทศให้ทัดเทียมกับนานาชาติ<_>โดยคณะกรรมการได้มอบหมายฝ่ายเลขานุการประสาน<_>รวบรวม<_>และกลั่นกรองโครงการต่าง<_>ๆ<_>ของภาครัฐที่เกี่ยวกับระบบภูมิสารสนเทศต่อคณะกรรมการภูมิสารสนเทศแห่งชาติ<_>และนำเสนอต่อสำนักงบประมาณเพื่อประกอบการพิจารณาสรรจัดงบประมาณประจำปีต่อไป<_>โดยเฉพาะโครงการประจำปีงบประมาณ<_>พ.ศ.2568<_>ที่หน่วยต่าง<_>ๆ<_>อยู่ระหว่างดำเนินการ", "นอกจากนี้<_>ที่ประชุมได้พิจารณาระบบภูมิสารสนเทศของหน่วยงานต่าง<_>ๆ<_>ที่พัฒนาเพื่อให้ประชาชนได้รับประโยชน์<_>โดยในการประชุมครั้งนี้มีกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>กรมที่ดิน<_>กรมพัฒนาที่ดิน<_>และ<_>สทอภ.<_>ได้นำเสนอระบบภูมิสารสนเทศของหน่วยงาน<_>เช่น<_>การใช้อากาศยานไร้คนขับเพื่อจัดเก็บข้อมูลและจัดทำแผนที่ต่าง<_>ๆ<_>ระบบเพื่อการวางแผนการใช้ที่ดินเกษตรรายแปลง<_>ระบบ<_>agri-map<_>ระบบตรวจสอบดิน<_>รวมถึงให้บริการข้อมูลต่าง<_>ๆ<_>แบบ<_>open<_>data<_>และ<_>เชื่อมโยงข้อมูลกันภายใต้หน่วยงานภาครัฐ<_>โดยมีประโยชน์ที่เกิดขึ้นกับประชาชน<_>เช่น<_>การเตรียมการรองรับภัยพิบัติ<_>การแจ้งเตือนในพื้นที่ท่องเที่ยว<_>การจัดการแปลงที่ดิน<_>เป็นต้น<_>ซึ่งที่ประชุมได้ให้ข้อคิดเห็นต่อระบบต่าง<_>ๆ<_>ที่เป็นประโยชน์ต่อประชาชน<_>และมีมติให้จัดทำแผนงาน<_>โครงการเพื่อนำไปขยายผลให้ครอบคลุมทั้งประเทศ<_>และสื่อสารให้ประชาชนรับทราบ<_>นอกจากนี้<_>ที่ประชุมมีมติเห็นชอบในการแต่งตั้งคณะอนุกรรมการเพื่อขับเคลื่อนการดำเนินงานด้านภูมิสารสนเทศของประเทศ<_>ใน<_>4<_>ด้าน<_>ได้แก่<_>ด้านการขับเคลื่อนแผนปฏิบัติการด้านภูมิสารสนเทศแห่งชาติ<_>ด้านการขับเคลื่อนการพัฒนาชั้นข้อมูลพื้นฐานของประเทศ<_>ด้านการส่งเสริมการลงทุน<_>การพัฒนานวัตกรรมภูมิสารสนเทศ<_>และ<_>ด้านการกำหนดตำแหน่งนักภูมิสารสนเทศในระบบราชการพลเรือน<_>โดยมีผู้แทนจากหน่วยงานต่างๆ<_>ร่วมเป็นกรรมการ<_>เพื่อขับเคลื่อนภารกิจด้านภูมิสารสนเทศโดยมุ่งเน้นประโยชน์ของประชาชนเป็นสำคัญ", "#อว<_>#กระทรวงอว<_>#mhesi<_>#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม<_>#การประชุมคณะกรรมการภูมิสารสนเทศแห่งชาติ"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เห็นชอบยกเว้นการตรวจลงตราระหว่างไทยกับจีน", "content": ["เห็นชอบยกเว้นการตรวจลงตราระหว่างไทยกับจีน", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลกระชับความสัมพันธ์ไทย-จีน", "โดยเห็นชอบร่างความตกลงระหว่างรัฐบาลแห่งราชอาณาจักรไทยกับรัฐบาลแห่งสาธารณรัฐประชาชนจี", "นว่าด้วยการยกเว้นการตรวจลงตราซึ่งกันและกัน<_>ในการเดินทางเข้าออก<_>หรือผ่านดินแดนของอีกฝ่าย", "สำหรับการพำนักแต่ละครั้ง<_>ระยะเวลาไม่เกิน<_>30<_>วัน<_>และรวมระยะเวลาไม่เกิน<_>90<_>วัน<_>ภายในช่วงเวลา<_>180", "วัน<_>ยกเว้นกรณี<_>พำนักถาวร<_>ทำงาน<_>ศึกษา<_>กิจกรรมด้านสื่อ<_>หรือกิจกรรมอื่น<_>ๆ", "ที่จำเป็นต้องได้รับการอนุญาตล่วงหน้าจากหน่วยงานที่รับผิดชอบของอีกฝ่าย<_>ทั้งนี้", "แต่ละฝ่ายสามารถระงับความตกลงเป็นการชั่วคราวได้<_>ด้วยเหตุผลด้านความมั่นคง", "ความสงบเรียบร้อยสาธารณะ<_>และสาธารณสุข<_>รวมทั้ง<_>แก้ไขหรือยกเลิกได้", "โดยแจ้งอีกฝ่ายล่วงหน้าเป็นลายลักษณ์อักษรผ่านช่องทางทางการทูต", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรี<_>kick<_>off<_>บัตรประชาชนใบเดียวรักษาได้ทุกที่", "content": ["นายกรัฐมนตรี<_>kick<_>off<_>บัตรประชาชนใบเดียวรักษาได้ทุกที่", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ตรวจราชการ<_>จ.ร้อยเอ็ด", "เพื่อเป็นประธานกิจกรรม<_>kick<_>off<_>“บัตรประชาชนใบเดียวรักษาได้ทุกที่”", "เปิดให้บริการอย่างเป็นทางการในวันนี้<_>(7ม.ค.66)<_>พร้อมกันใน<_>4<_>จังหวัดนำร่อง<_>ได้แก่<_>จ.ร้อยเอ็ด<_>จ.เพชรบุรี", "จ.แพร่<_>และจ.นราธิวาส<_>โดยเป็นการเชื่อมโยงข้อมูลสุขภาพเป็นระบบเดียว", "มีการยืนยันตัวตนบุคลากรทางการแพทย์<_>4<_>สาขาหลักที่ให้บริการ<_>คือ<_>แพทย์<_>ทันตแพทย์<_>เภสัชกร", "และเทคนิคการแพทย์<_>โรงพยาบาลอัจฉริยะทุกแห่งผ่านเกณฑ์ความปลอดภัยทางไซเบอร์", "สามารถให้บริการประวัติสุขภาพอิเล็กทรอนิกส์<_>นัดหมายออนไลน์<_>บริการทางไกล<_>ใบรับรองแพทย์ดิจิทัล", "ส่งยาทางไปรษณีย์<_>และจ่ายเงินทางออนไลน์ได้<_>ให้ประชาชนเข้าถึงบริการได้อย่างสะดวก<_>รวดเร็ว", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ท่องเที่ยวไทยคึกคัก<_>ตั้งเป้าปี<_>2567<_>สร้างรายได้<_>3.5<_>ล้านบาท", "content": ["ท่องเที่ยวไทยคึกคัก<_>ตั้งเป้าปี<_>2567<_>สร้างรายได้<_>3.5<_>ล้านบาท", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลยินดีที่การท่องเที่ยวในไทยกลับมาคึกคัก<_>โดยในปี<_>2566", "มีจำนวนนักท่องเที่ยวสะสมตลอดทั้งปีมากกว่า<_>28<_>ล้านคน", "สร้างรายได้จากการท่องเที่ยวของนักท่องเที่ยวต่างชาติ<_>1.2<_>ล้านบาท", "ส่วนในช่วงเทศกาลส่งท้ายปีเก่าต้อนรับปีใหม่<_>2567", "การท่องเที่ยวไทยทั้งจากชาวไทยและชาวต่างชาติสร้างรายได้รวมประมาณ<_>54,400<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ", "44<_>จากช่วงเดียวกันของปีก่อน<_>รัฐบาลจึงกำหนดเป้าหมายการท่องเที่ยวปี<_>2567<_>นี้<_>จะสร้างรายได้ให้ถึง<_>3.5", "ล้านบาท<_>แบ่งเป็นรายได้จากนักท่องเที่ยวภายในประเทศ<_>1<_>ล้านบาท", "และรายได้จากนักท่องเที่ยวต่างชาติ<_>2.5<_>ล้านบาท<_>ซึ่งต้องอาศัยความร่วมมือร่วมใจของทุกภาคส่วน", "เชื่อมั่นว่าคนไทยจะสามารถร่วมมือกันทำให้สำเร็จตามเป้าหมายได้ไม่ยาก", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สิทธิบัตรทอง<_>ขยายบริการแพทย์ทางไกลถึงคนไทยในต่างประเทศ", "content": ["สิทธิบัตรทอง<_>ขยายบริการแพทย์ทางไกลถึงคนไทยในต่างประเทศ", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลขยายระบบบริการการแพทย์ทางไกล<_>ครอบคลุมถึงคนไทยในต่างประเทศ", "โดยคนไทยที่มีสิทธิบัตรทองซึ่งอยู่ในต่างประเทศสามารถรับบริการทางการแพทย์ได้ผ่าน<_>4<_>แอปพลิเคชัน", "ได้แก่<_>saluber<_>md<_>สอบถามที่ไลน์ไอดี<_>@sooksabaiclinic<_>แอปพลิเคชัน<_>clicknic<_>สอบถามที่ไลน์ไอดี", "@clicknic<_>แอปพลิเคชัน<_>mordee<_>สอบถามที่ไลน์ไอดี<_>@mordeeapp<_>และ<_>totale<_>telemed", "สอบถามที่ไลน์ไอดี<_>@totale<_>วิธีรับบริการใช้เพียงหนังสือเดินทาง<_>หรือ<_>เลขบัตรประจำตัวประชาชน<_>13<_>หลัก", "เพื่อยืนยันตัวตน<_>จะได้พบแพทย์ผ่านระบบทางไกลเช่นเดียวกับผู้มีสิทธิบัตรทองที่อยู่ในประเทศไทย", "สามารถรับคำปรึกษาปัญหาสุขภาพ", "ประเมินอาการเจ็บป่วยและรับคำแนะนำในการดูแลสุขภาพเบื้องต้นจากแพทย์ไทย<_>โดยไม่เสียค่าใช้จ่าย", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทำเนียบรัฐบาล<_>เตรียมจัดงานวันเด็กแห่งชาติ<_>ปี<_>2567", "content": ["ทำเนียบรัฐบาล<_>เตรียมจัดงานวันเด็กแห่งชาติ<_>ปี<_>2567", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "ทำเนียบรัฐบาล<_>เตรียมจัดงานวันเด็กแห่งชาติ<_>ซึ่งปีนี้ตรงกับวันเสาร์ที่<_>13<_>มกราคม<_>2567", "โดยสำนักเลขาธิการนายกรัฐมนตรี<_>ร่วมกับภาคีเครือข่ายทั้งรัฐและเอกชน<_>เช่น<_>การท่องเที่ยวแห่งประเทศไทย", "กระทรวงการต่างประเทศ<_>การไฟฟ้าฝ่ายผลิตแห่งประเทศไทย<_>คณะสัตวแพทยศาสตร์", "จุฬาลงกรณ์มหาวิทยาลัย<_>คณะทันตแพทยศาสตร์<_>มหาวิทยาลัยมหิดล<_>กองบัญชาการตำรวจสันติบาล<_>บริษัท", "ท่าอากาศยานไทย<_>จำกัดมหาชน<_>บริษัท<_>คิง<_>พาวเวอร์<_>อินเตอร์เนชันแนล<_>บริษัท<_>ซีพีแรม<_>จำกัดมหาชน<_>บริษัท", "ไทยน้ำทิพย์<_>จำกัด<_>บริษัท<_>เนสท์เล่(ไทย)<_>จำกัด<_>และบริษัท<_>กรีนสปอต<_>จำกัด<_>เป็นต้น", "จัดเตรียมสถานที่และกิจกรรมสนุก<_>ๆ<_>พร้อมของรางวัล<_>ของที่ระลึก<_>ขนม<_>และเครื่องดื่ม<_>มากมาย", "ไว้ต้อนรับเด็กและเยาวชน", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรี<_>ตรวจราชการ<_>จ.เชียงใหม่", "content": ["นายกรัฐมนตรี<_>ตรวจราชการ<_>จ.เชียงใหม่", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ตรวจราชการ<_>จ.เชียงใหม่<_>ในวันนี้และวันพรุ่งนี้<_>(11-12<_>ม.ค.67)", "เพื่อติดตามความคืบหน้าโครงการต่าง<_>ๆ<_>ที่เชื่อมโยงระบบขนส่งและการเดินทางในพื้นที่<_>จ.เชียงใหม่<_>เช่น", "โครงการก่อสร้างสนามบินล้านนา<_>หรือ<_>สนามบินเชียงใหม่แห่งที่<_>2<_>โครงการรถแดงไฟฟ้า", "โครงการก่อสร้างถนนวงแหวนรอบ<_>3<_>เชียงใหม่<_>แผนการเดินทางไปสถานที่ท่องเที่ยว<_>7<_>แห่ง", "และการพัฒนาถนนเพื่อเพิ่มศักยภาพการเชื่อมโยงเชียงใหม่และ<_>จ.ในภาคเหนือ", "ติดตามการดำเนินงานแก้ปัญหาหมอกควันและไฟป่า<_>ตามข้อสั่งการของนายกรัฐมนตรีเมื่อวันที่<_>27", "พฤศจิกายน<_>2566<_>ความพร้อมของปฏิบัติการฝนหลวงเพื่อบรรเทาปัญหาหมอกควันและฝุ่นละออง", "ตลอดจนการพัฒนาแหล่งท่องเที่ยวในพื้นที่<_>จ.เชียงใหม่", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เชิญชวนเที่ยวงานวันเด็กแห่งชาติ<_>ปี<_>2567<_>ณ<_>ทำเนียบรัฐบาล", "content": ["เชิญชวนเที่ยวงานวันเด็กแห่งชาติ<_>ปี<_>2567<_>ณ<_>ทำเนียบรัฐบาล", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลเชิญชวนผู้ปกครองพาเด็กและเยาวชนเที่ยวงานวันเด็กแห่งชาติ<_>ประจำปี<_>2567<_>ณ", "ทำเนียบรัฐบาลในวันพรุ่งนี้<_>(13<_>ม.ค.67)<_>โดยมีกิจกรรมที่น่าสนใจ<_>เช่น", "นั่งเก้าอี้นายกรัฐมนตรีพร้อมบริการถ่ายภาพเป็นที่ระลึกฟรี<_>เยี่ยมชมตึกไทยคู่ฟ้า<_>ร่วมกิจกรรมแถลงข่าวจำลอง", "ณ<_>ศูนย์แถลงข่าวนารีสโมสร<_>ชมการจัดแสดงรถไมโครคาร์<_>หุ่นยนต์", "ชมการแสดงดนตรีของกรมดุริยางค์ทหารบก<_>ร่วมกิจกรรม<_>e-sport<_>เวิร์กชอปทำขนมไทย", "และกิจกรรมเล่นเกมรับของรางวัล<_>ของที่ระลึก<_>ขนม<_>เครื่องดื่มแจกฟรีมากมายตลอดงาน<_>เช่น", "ผลิตภัณฑ์ยาคูลท์<_>ซีเอ็ด<_>ฟาร์มเฮ้าส์<_>คาลบี้<_>ไมโล<_>โอวัลติน<_>ยูนีฟ<_>ไวตามิลค์<_>โดโซะ<_>แคมปัส", "ผู้สนใจเข้าร่วมงานได้ในวันพรุ่งนี้ตั้งแต่เวลา<_>08.00<_>–<_>15.00<_>น.<_>ที่<_>ทำเนียบรัฐบาล<_>ถ.ราชดำเนินนอก<_>เขตดุสิต", "กทม.", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-1-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.รับทราบข้อเสนอถอนข้อสงวนว่าด้วยสิทธิเด็ก<_>สั่งศึกษาแนวทางที่เหมาะสม", "content": ["ครม.รับทราบข้อเสนอถอนข้อสงวนว่าด้วยสิทธิเด็ก<_>สั่งศึกษาแนวทางที่เหมาะสม", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "ที่ประชุมคณะรัฐมนตรี<_>รับทราบข้อเสนอแนะของคณะกรรมการสิทธิมนุษยชนแห่งชาติ", "ซึ่งให้ถอนข้อสงวนข้อ<_>22<_>ของอนุสัญญาว่าด้วยสิทธิเด็ก", "เกี่ยวกับสถานะของเด็กผู้ลี้ภัยและเด็กผู้แสวงหาที่พักพิง", "เพื่อให้เด็กกลุ่มดังกล่าวได้รับการคุ้มครองสิทธิและเสรีภาพขั้นพื้นฐานเช่นเด็กกลุ่มอื่นในประเทศ", "สอดคล้องกับหลักการไม่เลือกปฏิบัติ", "สะท้อนเจตนารมณ์และยืนยันความมุ่งมั่นของไทยที่จะคุ้มครองเด็กผู้ลี้ภัยและเด็กผู้แสวงหาที่พักพิงตามพันธก", "รณีด้านสิทธิมนุษยชนที่มีอยู่<_>ทั้งนี้", "มอบหมายให้กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์เป็นหน่วยงานหลัก", "ร่วมกับหน่วยงานที่เกี่ยวข้องศึกษาพิจารณาแนวทางและความเหมาะสม", "สรุปผลส่งสำนักเลขาธิการคณะรัฐมนตรีภายใน<_>30<_>วัน<_>เพื่อเสนอที่ประชุมคณะรัฐมนตรีพิจารณาต่อไป", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
