{"date": "2024-1-19", "topic": "รัฐบาลไทย-", "content": []}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐบาล<_>ย้ำเตือนผู้ใช้แรงงานอย่าหลงเชื่อข่าวปลอม<_>กรณี<_>ก.แรงงานเปิดรับสมัครแรงงานภาคเกษตร<_>ไปทำงานเกาหลีใต้ช่วงเดือน<_>เม.ย<_>นี้", "content": ["​รัฐบาล<_>ย้ำเตือนผู้ใช้แรงงานอย่าหลงเชื่อข่าวปลอม<_>กรณี<_>ก.แรงงานเปิดรับสมัครแรงงานภาคเกษตร<_>ไปทำงานเกาหลีใต้ช่วงเดือน<_>เม.ย<_>นี้", "วันนี้<_>(19<_>มกราคม<_>2567)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ย้ำเตือนแรงงานอย่าหลงเชื่อ<_>ตกเป็นเหยื่อมิจฉาชีพ<_>กรณีมีเผยแพร่ว่า<_>กระทรวงแรงงานเปิดรับสมัครแรงงานภาคเกษตร<_>อายุ<_>25-39<_>ปี<_>ในเดือน<_>เม.ย.<_>นี้<_>ไปทำงานเกษตรที่เกาหลีใต้", "นายคารม<_>กล่าวว่า<_>ตามที่มีผู้โพสต์ข่าวสารรับสมัครงานระบุว่า<_>ข่าวดี<_>แรงงานเกษตร<_>อายุ<_>25-39<_>ปี<_>สนใจทำงานเกาหลี<_>เตรียมตัวให้พร้อม<_>กระทรวงแรงงานทำ<_>mou<_>ส่งแรงงานภาคเกษตรตามฤดูกาลกับเมืองจินอัน<_>เกาหลีใต้<_>เปิดรับสมัครหลายอัตรา<_>เดือนเมษายน<_>2567<_>นี้<_>ทางกรมการจัดหางาน<_>กระทรวงแรงงาน<_>ได้ชี้แจงว่า<_>ปัจจุบันกรมการจัดหางาน<_>ยังไม่มีการออกประกาศรับสมัครคนหางาน<_>ตามบันทึกความเข้าใจด้านการจัดส่งแรงงานภาคเกษตรตามฤดูกาล<_>ระหว่างกรมการจัดหางาน<_>กับอำเภอจินอัน<_>จังหวัดซอลลาบุก<_>สาธารณรัฐเกาหลี<_>แต่อย่างใด", "“ขอให้ผู้ใช้แรงงานติดตามข่าวสารของกรมการจัดหางานได้ที่เว็บไซต์กรมการจัดหางาน<_>www.doe.go.th<_>หรือ<_>โทรสายด่วนกรมการจัดหางาน<_>:<_>1506<_>กด<_>2<_>และผู้ที่ต้องการมีงานทำ<_>สามารถใช้บริการผ่านเว็บไซต์<_>“ไทยมีงานทำ.doe.go.th”<_>หรือทาง<_>mobile<_>application<_>“ไทยมีงานทำ”<_>และสามารถตรวจสอบรายชื่อบริษัทจัดหางานที่ได้รับอนุญาตถูกต้องจากกรมการจัดหางานได้ที่<_>กองทะเบียนจัดหางานกลางและคุ้มครองคนหางาน<_>doe.go.th/prd/ipd”<_>นายคารม<_>ย้ำ"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ช่วยเกษตรกรฤดูแล้ง!<_>“รัฐบาล”เชิญชวนเกษตรกรและประชาชน<_>สมัครร่วมโครงการจ้างงานกับกรมชลฯ<_>สร้างรายได้ทดแทนช่วงว่างเว้นจากการทำการเกษตร", "content": ["​ช่วยเกษตรกรฤดูแล้ง!<_>“รัฐบาล”เชิญชวนเกษตรกรและประชาชน<_>สมัครร่วมโครงการจ้างงานกับกรมชลฯ<_>สร้างรายได้ทดแทนช่วงว่างเว้นจากการทำการเกษตร", "วันนี้<_>(19<_>ม.ค.<_>67)<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาล<_>และ<_>ร.อ.ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้มีนโยบายเพื่อให้เกษตรกรมีรายได้ทดแทนจากการว่างเว้นการทำการเกษตร<_>ซึ่งเป็นหนึ่งในนโยบายการช่วยเหลือเกษตรกรของกระทรวงเกษตรและสหกรณ์<_>ด้วยการจ้างแรงงานชลประทาน<_>ในปีงบประมาณ<_>พ.ศ.2567<_>สำหรับปฏิบัติงานด้านต่างๆ<_>อาทิ<_>งานซ่อมแซม<_>บำรุงรักษา<_>ขุดลอก<_>ปรับปรุงงานชลประทาน<_>โครงการส่งเสริมการดำเนินงานอันเนื่องมาจากพระราชดำริ<_>งานก่อสร้างแหล่งน้ำและระบบส่งน้ำเพื่อชุมชน<_>แก้มลิง<_>การจัดการคุณภาพน้ำ<_>รวมทั้งโครงการป้องกันและบรรเทาภัยจากน้ำ", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>ในปีนี้มีแผนการขยายจ้างแรงงานเพิ่มประมาณ<_>9,472<_>คน<_>ระยะเวลาการจ้างอยู่ระหว่าง<_>8<_>เดือน<_>(ตุลาคม<_>2566<_>-<_>พฤษภาคม<_>2567)<_>วงเงินจ้างแรงงานประมาณ<_>5,154.70<_>บาท/คน/เดือน<_>โดยเกณฑ์การจ้างแรงงานจะพิจารณากลุ่มเป้าหมาย<_>4<_>กลุ่ม<_>ได้แก่<_>เกษตรที่ขึ้นทะเบียนกับกรมส่งเสริมการเกษตรหรือเกษตรกรในพื้นที่<_>สมาชิกกลุ่มผู้ใช้น้ำของกรมชลประทานในพื้นที่<_>ประชาชนและผู้ใช้แรงงานทั่วไป<_>และ<_>หากแรงงานในพื้นที่มีไม่เพียงพอให้พิจารณาจ้างเกษตรกรหรือแรงงานในพื้นที่ใกล้เคียง<_>จากหมู่บ้าน<_>ตำบล<_>อำเภอ<_>จังหวัด<_>และลุ่มน้ำ<_>ตามลำดับ", "อย่างไรก็ตาม<_>ปัจจุบันมีการจ้างแรงงานทั่วประเทศไปแล้ว<_>3,790<_>คน<_>หรือประมาณ<_>40%<_>ของแผนฯ<_>โดยจังหวัดที่มีผลการจ้างแรงงานมากที่สุด<_>3<_>ลำดับ<_>ได้แก่<_>จังหวัดชัยนาท<_>221<_>คน<_>จังหวัดพะเยา<_>214<_>คน<_>และจังหวัดสุพรรณบุรี<_>196<_>คน", "\"รัฐบาลจึงขอเชิญชวนพี่น้องเกษตรกรและประชาชนทั่วไป<_>เข้าร่วมโครงการฯ<_>เพื่อเป็นการสร้างรายได้เสริมหรือทดแทนจากการสูญเสียรายได้ด้านการเกษตร<_>โดยขณะนี้กรมชลประทาน<_>ยังคงเดินหน้ารับสมัครจ้างแรงงานอย่างต่อเนื่อง<_>และยังมีตำแหน่งว่างก่อนครบตามเป้า<_>หากเกษตรกรหรือประชาชนที่สนใจเข้าร่วมโครงการฯ<_>สามารถติดต่อสอบถามหรือสมัครได้ที่โครงการชลประทานใกล้บ้าน<_>หรือทางสายด่วนกรมชลประทาน<_>1460<_>ชลประทาน\"น.ส.เกณิกา<_>กล่าว"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>เผยความคืบหน้ากรอบความร่วมมือแม่โขง-ล้านช้างขับเคลื่อนการเติบโตสินค้าเกษตรและอาหารแปรรูปไทย<_>ผู้ประกอบการที่มั่นคง<_>เกษตรกรรายได้ดี", "content": ["โฆษกรัฐบาล<_>เผยความคืบหน้ากรอบความร่วมมือแม่โขง-ล้านช้างขับเคลื่อนการเติบโตสินค้าเกษตรและอาหารแปรรูปไทย<_>ผู้ประกอบการที่มั่นคง<_>เกษตรกรรายได้ดี", "วันที่<_>19<_>มกราคม<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่ารัฐบาลผลักดันการส่งออกสินค้าเกษตรและอาหารแปรรูปของไทยไปยังประเทศสมาชิกกรอบความร่วมมือแม่โขง-ล้านช้าง<_>(mekong-lancang<_>cooperation:<_>mlc)<_>กัมพูชา<_>ลาว<_>เมียนมา<_>เวียดนาม<_>ไทย<_>และจีนอย่างต่อเนื่อง<_>รวมทั้งสนับสนุนกิจกรรมให้ผู้ประกอบการภาคเอกชนเข้าร่วมการประชุมธุรกิจกรอบความร่วมมือล้านช้าง-แม่โขง<_>(lancang-mekong<_>business<_>forum)<_>ครั้งที่<_>6<_>เมื่อวันที่<_>10<_>–<_>11<_>มกราคม<_>2567<_>ณ<_>กรุงปักกิ่ง<_>ประเทศจีน<_>ภายใต้หัวข้อ<_>“การส่งเสริมธุรกิจการเกษตรและการลงทุนในสินค้าอาหารแปรรูป<_>(promoting<_>agribusiness<_>and<_>investment<_>in<_>processed<_>food<_>sector)”", "โฆษกประจำสำนักนายกรัฐมนตรีระบุว่า<_>รัฐบาลสนับสนุนการประชุม<_>the<_>6th<_>lancang-mekong<_>business<_>forum<_>เพื่อส่งเสริมความร่วมมือของประเทศสมาชิกกรอบความร่วมมือฯ<_>ในการขยายเครือข่ายผู้ประกอบการเพื่อพัฒนาธุรกิจการเกษตรและสินค้าอาหารแปรรูป<_>ในการประชุม<_>ผู้ประกอบการจากประเทศไทยและประเทศสมาชิกอื่น<_>ๆ<_>ตามกรอบความร่วมมือฯ<_>ได้หารือแนวทางในการสร้างความร่วมมือเพื่อขยายตลาดสินค้าเกษตรและอาหารแปรรูป<_>ทั้งนี้<_>ข้อมูลจากกระทรวงเกษตรและกิจการชนบท<_>ประเทศจีน<_>ระบุว่า<_>มูลค่าการซื้อขายสินค้าเกษตรระหว่าง<_>5<_>ประเทศลุ่มน้ำโขงกับประเทศจีน<_>ในปีพ.ศ.<_>2566<_>อยู่ที่<_>32.4<_>ล้านดอลลาร์สหรัฐ<_>เพิ่มขึ้น<_>15<_>%<_>จากปี<_>พ.ศ.<_>2565", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>ศูนย์ความร่วมมือทางเศรษฐกิจระหว่างประเทศของกระทรวงเกษตรและกิจการชนบท<_>ประเทศจีน<_>(the<_>foreign<_>economic<_>cooperation<_>center<_>of<_>the<_>chinese<_>ministry<_>of<_>agriculture<_>and<_>rural<_>affairs)และสถาบันความร่วมมือเพื่อพัฒนาเศรษฐกิจลุ่มน้ำโขง<_>(mekong<_>institute)<_>ได้จัดทำบันทึกข้อตกลงระหว่างการประชุม<_>ฯ<_>เพื่อเสริมสร้างความร่วมมือผ่านการให้บริการทางวิชาการและการจัดการฝึกอบรมและค้นคว้าวิจัย<_>ตลอดจนสนับสนุนการแลกเปลี่ยนบุคลากร<_>ความก้าวหน้าด้านนวัตกรรม<_>วิทยาศาสตร์และเทคโนโลยี<_>และข้อมูลที่เกี่ยวข้องกับการพัฒนาการเกษตรและสินค้าอาหารแปรรูปของประเทศสมาชิกกรอบความร่วมมือฯ<_>พร้อมทั้งเสริมสร้างความเป็นหุ้นส่วนเพื่อการพัฒนาในอนุภูมิภาคให้มากยิ่งขึ้นอีกด้วย", "“นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้ความสำคัญกับการหาตลาด<_>เพิ่มราคา<_>อำนวยความสะดวกให้เกษตรกรและผู้ประกอบการภาคการเกษตรและอาหารแปรรูปอย่างต่อเนื่อง<_>เชื่อมั่นว่าเป็นภาคส่วนที่มีความสำคัญต่อระบบเศรษฐกิจของไทย<_>นายกรัฐมนตรีเชื่อมั่นว่าทุกกรอบความร่วมมือ<_>จะเปิดโอกาสในการยกระดับผลิตภัณฑ์ทางการเกษตรและอาหารแปรรูป<_>ซึ่งการแลกเปลี่ยนเรียนรู้ระหว่างกัน<_>ผ่านการฝึกอบรมและค้นคว้าวิจัย<_>การแลกเปลี่ยนนวัตกรรม<_>และการขยายเครือข่ายจะช่วยสร้างรายได้ที่มั่นคงและยั่งยืน<_>พัฒนาวิถีชีวิตเกษตรกร<_>ส่งผลถึงประชาชนไทยทุกคน”<_>นายชัย<_>กล่าว"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เศรษฐาส่งต่อเงินเดือนแก่มูลนิธิต่างๆ<_>อย่างต่อเนื่อง<_>พร้อมกับรัฐบาลจัดสรรงบเกือบ<_>1.4<_>ล้านบาท<_>เพื่อการพัฒนา<_>เสริมสร้างศักยภาพและสร้างโอกาสให้กับประชาชนอย่างเท่าเทียม", "content": ["นายกฯ<_>เศรษฐาส่งต่อเงินเดือนแก่มูลนิธิต่างๆ<_>อย่างต่อเนื่อง<_>พร้อมกับรัฐบาลจัดสรรงบเกือบ<_>1.4<_>ล้านบาท<_>เพื่อการพัฒนา<_>เสริมสร้างศักยภาพและสร้างโอกาสให้กับประชาชนอย่างเท่าเทียม", "วันนี้<_>(วันที่<_>19<_>มกราคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ส่งต่อเงินเดือน<_>และเบี้ยประชุมที่ได้รับจากการดำรงตำแหน่งให้กับมูลนิธิต่างๆ<_>อย่างต่อเนื่อง<_>พร้อมกับรัฐบาลได้จัดสรรเงินเกือบ<_>1.4<_>ล้านบาท<_>เพื่อการพัฒนา<_>และเสริมสร้างศักยภาพทรัพยากรมนุษย์", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>การส่งต่อเงินเดือน<_>และเบี้ยประชุมเป็นสิ่งที่สามารถทำได้ทันที<_>เนื่องจากเป็นการให้ของแต่ละบุคคล<_>ไม่ต้องผ่าน<_>พ.ร.บ.<_>ต่าง<_>ๆ<_>ตามกลไกของรัฐสภาที่ต้องใช้เวลานาน<_>โดยมูลนิธิที่นายกรัฐมนตรีส่งต่อตั้งแต่เริ่มในเดือนตุลาคม<_>2566<_>เป็นประจำทุกเดือนต่อเนื่องนั้น", "-<_>ครั้งที่<_>1<_>เดือนตุลาคม<_>2566<_>มูลนิธิเด็ก<_>(foundation<_>for<_>children)<_>เพื่อช่วยเหลือ<_>ตั้งแต่ปัจจัยพื้นฐาน<_>การดำเนินชีวิตและสวัสดิการต่างๆ", "-<_>ครั้งที่<_>2<_>เดือนพฤศจิกายน<_>2566<_>ได้มอบให้กับ<_>4<_>มูลนิธิ<_>มูลนิธิละ<_>50,000<_>บาท<_>ได้แก่<_>(1)<_>มูลนิธิอิสรชน<_>องค์กรพัฒนาเอกชนที่พัฒนาทักษะชีวิตแก่คนด้อยโอกาสและผู้ยากไร้<_>(2)<_>มูลนิธิคนพิการไทย<_>เพื่อส่งเสริมกิจกรรมพร้อมสร้างอาชีพที่เป็นประโยชน์ต่อผู้พิการ<_>(3)<_>มูลนิธิบ้านพระพร<_>องค์กรช่วยเหลือลูกของผู้ต้องขัง<_>ผู้พ้นโทษ<_>และเยาวชนเด็ก<_>ให้คุณภาพชีวิตที่ดีขึ้น<_>และ<_>(4)<_>มูลนิธิสายธารสุขใจ<_>เพื่อช่วยเหลือคนชราที่ถูกทอดทิ้ง", "-<_>ครั้งที่<_>3<_>เดือนธันวาคม<_>2566<_>ได้มอบให้กับ<_>3<_>มูลนิธิ<_>มูลนิธิละ<_>50,000<_>บาท<_>ได้แก่<_>(1)<_>มูลนิธิบ้านนกขมิ้น<_>สมทบทุนให้โอกาสกับเด็กกำพร้า<_>และเด็กด้อยโอกาส<_>รวมทั้งสนับสนุนด้านการศึกษา<_>เพื่อนำไปต่อยอดเป็นอาชีพในอนาคต<_>(2)<_>มูลนิธิอนุเคราะห์คนหูหนวกในพระบรมราชินูปถัมภ์<_>เพื่อสนับสนุนช่วยเหลือคนหูหนวกให้สามารถใช้ชีวิตได้เหมือนคนทั่วไป<_>และ<_>(3)<_>มูลนิธิสุภา<_>วงค์เสนา<_>เพื่อสนับสนุนเรื่องโครงการแก้หนี้ทั้งระบบ<_>ปฏิรูปสิทธิลูกหนี้<_>และเป็นตัวกลางไกล่เกลี่ยระหว่างลูกหนี้<_>และเจ้าหนี้", "นอกจากนี้<_>รัฐบาลยังได้จัดสรรงบประมาณเกือบ<_>1.4<_>ล้านบาท<_>(ร้อยละ<_>40.1)<_>ของวงเงินงบประมาณ<_>แบ่งเป็น<_>ด้านการพัฒนาและเสริมสร้างศักยภาพทรัพยากรมนุษย์<_>จำนวน<_>561,954.2<_>ล้านบาท<_>เพื่อให้ประชาชนทุกช่วงวัยมีคุณภาพชีวิตที่ดี<_>ครอบคลุมทั้งด้านการกีฬา<_>การปรับเปลี่ยนค่านิยมและวัฒนธรรม<_>การพัฒนาคุณภาพการศึกษา<_>การพัฒนาศักยภาพคน<_>และการเสริมสร้างสุขภาวะที่ดี<_>เป็นต้น<_>และด้านการสร้างโอกาสและความเสมอภาคทางสังคม<_>จำนวน<_>834,240.6<_>ล้านบาท<_>เพื่อให้คนไทยได้รับสวัสดิการพื้นฐานอย่างทั่วถึง<_>เป็นธรรม<_>และลดความเหลื่อมล้ำทางสังคมในทุกมิติ", "“หัวใจหลักของการทำงานของรัฐบาล<_>ที่นายกรัฐมนตรีให้ความสำคัญคือการกระตุ้นเศรษฐกิจครั้งใหญ่<_>เพื่อลดความเหลื่อมล้ำ<_>และยกระดับชีวิตของพี่น้องประชาชนให้ดียิ่งขึ้น<_>ด้วยความห่วงใยประชาชนโดยเฉพาะฐานล่างของปิรามิด<_>ซึ่งการจัดสรรงบประมาณถึงร้อยละ<_>40.1<_>เพื่อมุ่งส่งเสริมและพัฒนาศักยภาพของบุคลากรในประเทศให้มีคุณภาพชีวิตที่ดียิ่งขึ้น<_>ช่วยต่อยอดในทุกโอกาสของความเป็นไปได้ของประเทศไทย<_>และด้วยดำริของนายกรัฐมนตรีส่งต่อ<_>“การให้”<_>ตามแต่กำลังศรัทธาของแต่ละคน<_>จึงได้ส่งมอบเงินเดือนและเบี้ยประชุมให้กับมูลนิธิต่าง<_>ๆ<_>และได้ทำมาอย่างต่อเนื่อง”นายชัย<_>กล่าว"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลหยิบยกการสำรวจลูกเพจของนายสรยุทธชี้สังคมวิกฤตในความเห็นประชาชนส่วนใหญ่", "content": ["โฆษกรัฐบาลหยิบยกการสำรวจลูกเพจของนายสรยุทธชี้สังคมวิกฤตในความเห็นประชาชนส่วนใหญ่", "วันนี้<_>(19<_>มกราคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยต่อกรณีที่มีข้อวิพากษ์วิจารณ์ในสังคม<_>ถึงสภาพเศรษฐกิจของประเทศว่าอยู่ในจุดวิกฤตหรือไม่นั้น", "โฆษกประจำสำนักนายกรัฐมนตรี<_>ได้หยิบยกการสำรวจความคิดเห็นของลูกเพจ<_>ของคุณสรยุทธ<_>สุทัศนจินดา<_>นักข่าวชื่อดัง<_>จำนวนราว<_>245,000<_>คน<_>ต่อคำถามว่า<_>ขณะนี้เศรษฐกิจของไทยวิกฤตหรือไม่<_>ซึ่งผลปรากฏว่า<_>226,000<_>คน<_>หรือคิดเป็น<_>93%<_>ตอบว่า<_>วิกฤต<_>มีเพียง<_>19,000<_>คนหรือคิดเป็น<_>7%<_>เท่านั้นที่ตอบว่า<_>ไม่วิกฤต", "“ขอให้สังคมได้รับฟังความคิดเห็นของกันและกัน<_>ซึ่งรัฐบาลที่ลงพื้นที่อยู่ตลอดเวลา<_>ได้ยินเสียงของประชาชนอย่างชัดเจน<_>ทำให้ทราบดีว่าประชาชนส่วนใหญ่มีความคิดเห็นว่า<_>สภาพเศรษฐกิจขณะนี้อยู่ในช่วงวิกฤต<_>ซึ่งรัฐบาลพร้อมช่วยเหลือ<_>ให้เกิดประโยชน์สูงสุดต่อประชาชนและประเทศชาติ<_>โดยพร้อมใช้วิธีการที่ไม่ขัดต่อหลักกฏหมาย”", "“และหากประเมินจากการสำรวจข้างต้น<_>ขอให้ผู้คัดค้านนโยบาย<_>digital<_>wallet<_>ได้โปรดรับฟังความคิดเห็นของประชาชนส่วนใหญ่ที่กำลังประสบกับปัญหาทางเศรษฐกิจอย่างสาหัสอยู่ในขณะนี้”นายชัย<_>กล่าว"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมลงพื้นที่แก้ปัญหาให้ประชาชน<_>พร้อมติดตามงานกลุ่มจว.<_>ภาคใต้ฝั่งอันดามัน<_>(กระบี่<_>ตรัง<_>พังงา<_>ภูเก็ต<_>ระนอง<_>และสตูล)<_>และประชุมครม.สัญจร<_>จ.ระนอง<_>22<_>-<_>23<_>ม.ค.<_>นี้", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมลงพื้นที่แก้ปัญหาให้ประชาชน<_>พร้อมติดตามงานกลุ่มจว.<_>ภาคใต้ฝั่งอันดามัน<_>(กระบี่<_>ตรัง<_>พังงา<_>ภูเก็ต<_>ระนอง<_>และสตูล)<_>และประชุมครม.สัญจร<_>จ.ระนอง<_>22<_>-<_>23<_>ม.ค.<_>นี้", "วันนี้<_>(19<_>ม.ค.<_>67)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมคณะรัฐมนตรี<_>ลงพื้นที่ตรวจราชการกลุ่มจังหวัดภาคใต้ฝั่งอันดามัน<_>(กระบี่<_>ตรัง<_>พังงา<_>ภูเก็ต<_>ระนอง<_>และสตูล)<_>และเป็นประธานการประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>1/2567<_>ณ<_>จังหวัดระนอง<_>ในระหว่างที่<_>22<_>-<_>23<_>มกราคม<_>2567", "การลงพื้นที่จังหวัดระนองครั้งนี้<_>มีเป้าหมายในการตรวจราชการที่สำคัญหลายมิติ<_>ทั้งเรื่องการส่งเสริมการท่องเที่ยวเชิงสุขภาพ<_>การแก้ไขปัญหาความเดือดร้อนของภาคการประมง<_>การติดตามความคืบหน้าโครงการสำคัญของรัฐบาล<_>การยกระดับคุณภาพชีวิตของประชาชน", "โดยวันแรก<_>(22<_>ม.ค.67)<_>นายกรัฐมนตรีจะลงพื้นที่ติดตามโครงการปรับปรุงท่าเรือระนอง<_>–<_>เกาะสอง<_>อำเภอเมืองระนอง<_>และพูดคุยประเด็นการค้าผ่านแดน<_>แรงงานข้ามชาติ<_>พิธีการศุลกากร<_>และประมง<_>ซึ่งท่าเรือระนอง<_>-<_>เกาะสอง<_>ตำบลปากน้ำ<_>เป็นจุดผ่านแดนที่ใช้รองรับการเดินทางระหว่างประเทศไทยและเมียนมา<_>โดยเป็นท่าเรือข้ามฟาก<_>ขนส่งและท่องเที่ยว<_>ทั้งนี้<_>นายกรัฐมนตรีจะรับฟังการบรรยายสรุปข้อมูลการพัฒนาท่าเรือระนอง<_>-<_>เกาะสอง<_>ข้อมูลการค้าผ่านแดนระหว่าง<_>2<_>ประเทศ<_>แรงงานข้ามชาติ<_>พิธีการศุลกากร<_>และประมงจากหน่วยงานที่เกี่ยวข้อง<_>รวมถึงจะพบปะประชาชนกลุ่มประมงและกลุ่มต่าง<_>ๆ<_>ในพื้นที่<_>เพื่อรับฟังปัญหาความเดือดร้อนและหาแนวทางแก้ไขปัญหาร่วมกันต่อไป", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>นอกจากนี้นายกรัฐมนตรีจะได้ติดตามความคืบหน้าโครงการสะพานเศรษฐกิจเชื่อมฝั่งทะเลอ่าวไทย<_>–<_>อันดามัน<_>(landbridge<_>ชุมพร-ระนอง)<_>ณ<_>อุทยานแห่งชาติแหลมสน<_>อำเภอกระเปอร์<_>จังหวัดระนอง<_>โครงการแลนด์บริดจ์เป็นการพัฒนาโครงสร้างพื้นฐานและบริการด้านคมนาคม<_>โดยการเชื่อมโยง<_>2<_>ท่าเรือในฝั่งทะเลอันดามัน<_>และฝั่งอ่าวไทยให้เชื่อมถึงกันอย่างไร้รอยต่อ<_>ซึ่งจะช่วยเพิ่มขีดความสามารถในการแข่งขันของประเทศ<_>โดยมีการพัฒนาท่าเรือบริเวณแหลมอ่าวอ่าง<_>อำเภอเมืองระนอง<_>ในรูปแบบการพัฒนาโครงการเป็นการให้เอกชนร่วมลงทุนในกิจการของรัฐ<_>(public<_>private<_>partnership<_>:<_>ppp)<_>ซึ่งหากโครงการนี้แล้วเสร็จจะช่วยสร้างโอกาสการจ้างงาน<_>สร้างรายได้<_>สร้างอาชีพ<_>และพัฒนาคุณภาพชีวิตของประชาชน<_>ซึ่งรัฐบาลมีความตั้งใจจะมีแผนงานเร่งรัดพัฒนาศักยภาพทางโครงสร้างพื้นฐานทางเศรษฐกิจที่สามารถสร้างเม็ดเงินการลงทุน<_>และการใช้จ่ายเข้าสู่ประเทศได้ด้วยความรวดเร็ว<_>ตามศักยภาพของพื้นที่ต่างๆ", "อีกทั้งนายกรัฐมนตรียังให้ความสำคัญกับการส่งเสริมการท่องเที่ยวเชิงสุขภาพ<_>โดยจะเยี่ยมชมการบริหารจัดการบ่อน้ำแร่ร้อนรักษะวาริน<_>ณ<_>บ่อน้ำแร่ร้อนรักษะวาริน<_>อำเภอเมืองระนอง<_>ซึ่งมีบ่อน้ำแร่ร้อนที่เกิดขึ้นเองตามธรรมชาติ<_>และเป็นสถานที่ท่องเที่ยวสำคัญของจังหวัดที่มีการชูอัตลักษณ์ชุมชน<_>อนุรักษ์สิ่งแวดล้อม<_>สร้างรายได้ให้ชุมชนสามารถพึ่งพาตัวเองได้ส่งเสริมการท่องเที่ยวอย่างยั่งยืน<_>ซี่งรัฐบาลจะผลักดันจังหวัดระนองสู่การเป็นแหล่งท่องเที่ยวเชิงสุขภาพชั้นนำของโลก<_>(wellness<_>city)<_>ต่อยอดพัฒนาการท่องเที่ยวไทยอย่างยั่งยืน<_>สร้างจุดแข็ง<_>นำรายได้เข้าประเทศ", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวอีกว่า<_>ในวันอังคารที่<_>23<_>มกราคม<_>2567<_>นายกรัฐมนตรีจะเป็นประธานการประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>1/2567<_>ณ<_>หอประชุมคอซู้เจียง<_>ศูนย์ราชการจังหวัดระนอง<_>ต.บางริ้น<_>อ.เมืองระนอง<_>จ.ระนอง<_>โดยจังหวัดระนองเตรียมนำเสนอโครงการปรับปรุงท่าเรือระนอง<_>-<_>เกาะสอง<_>เพื่อการท่องเที่ยวและสัญจร<_>เป็นโครงการปรับปรุงทางเข้าท่าเรือและปรับปรุงอาคารผู้โดยสาร<_>เนื่องจากท่าเรือดังกล่าว<_>เป็นท่าเรือข้ามฟากระหว่างจังหวัดระนองกับจังหวัดเกาะสอง<_>ประเทศเมียนมา<_>รวมทั้งเตรียมเสนอโครงการก่อสร้างถนนเพชรเกษม<_>(ทางหลวงหมายเลข<_>4)<_>จากจังหวัดระนอง-จังหวัดพังงา<_>และโครงการก่อสร้างถนนสายราชกรูด-หลังสวน<_>(ทางหลวงหมายเลข<_>4006)<_>ขยายถนนเป็น<_>4<_>ช่องจราจร<_>จากอำเภอเมืองระนอง<_>ไปยังจังหวัดพังงา<_>เพื่อเข้าสู่ตัวเมืองระนอง", "“การลงพื้นที่จังหวัดระนองครั้งนี้<_>รัฐบาลให้ความสำคัญกับกลุ่มจังหวัดภาคใต้ฝั่งอันดามัน<_>(กระบี่<_>ตรัง<_>พังงา<_>ภูเก็ต<_>ระนอง<_>และสตูล)<_>ซึ่งแต่ละจังหวัดมีสถานที่ท่องเที่ยวมากมาย<_>รัฐบาลได้วางโครงสร้างพื้นฐานและสิ่งอำนวยความสะดวกให้เอื้อกับการเดินทางและเพื่อรองรับนักท่องเที่ยว<_>ซึ่งจะเห็นว่ารัฐบาลเร่งลงทุนโครงการขนาดใหญ่<_>เช่น<_>การวางโครงข่ายการคมนาคม<_>สร้างระบบรางรถไฟที่พาดผ่านเมืองรอง<_>และการพัฒนาสนามบินในภูมิภาคการท่องเที่ยวเมืองรอง<_>รวมถึงการส่งเสริมการท่องเที่ยวเชิงสุขภาพ<_>เพื่อยกระดับคุณภาพชีวิตของประชาชนสร้างรายได้และมีการกระจายรายได้สู่ท้องถิ่นและชุมชน<_>อย่างไรก็ตาม<_>นายกรัฐมนตรีได้มอบหมายคณะรัฐมนตรีร่วมลงพื้นที่กลุ่มจังหวัดภาคใต้ฝั่งอันดามัน<_>เพื่อติดตามการดำเนินงานตามนโยบายของรัฐบาล<_>และปัญหาความเดือดร้อนของประชาชนในพื้นที่อีกด้วย”<_>โฆษกประจำสำนักนายกรัฐมนตรีกล่าว"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลฯ<_>เผยรัฐบาลพร้อมส่งเสริมเกษตรกรไทยผลิตโคเนื้อสู่ตลาดต่างประเทศ<_>หวังส่งเสริมให้โคเนื้อเป็นอาชีพที่ทำรายได้ให้เกษตรกรอย่างสม่ำเสมอ", "content": ["โฆษกรัฐบาลฯ<_>เผยรัฐบาลพร้อมส่งเสริมเกษตรกรไทยผลิตโคเนื้อสู่ตลาดต่างประเทศ<_>หวังส่งเสริมให้โคเนื้อเป็นอาชีพที่ทำรายได้ให้เกษตรกรอย่างสม่ำเสมอ", "วันที่<_>19<_>มกราคม<_>2566<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>จากการที่รัฐบาลส่งเสริมศักยภาพเกษตรกรผู้เลี้ยงโค<_>สร้างมาตรฐานคุณภาพโคในทุกด้าน<_>ส่งผลให้ฟาร์มเดินหน้าพัฒนาจนมีมาตรฐานเพื่อการส่งออก<_>ทำให้โคเนื้อมีราคาที่สูงขึ้นนั้น<_>ล่าสุดการเตรียมส่งออกโคเนื้อชุดแรก<_>2,000<_>ตัว<_>ทางเรือไปยังเวียดนามครั้งแรกของไทย<_>ฟาร์มอดิศร<_>ได้รับคัดเลือกให้เป็นศูนย์กักกันโรคเพื่อการส่งออกของจังหวัดเพชรบุรี<_>และให้เป็นศูนย์กลางของภาคใต้ในการรวบรวมและดูแลโคมีชีวิต<_>ตามมาตรฐาน<_>ปลอดโรค<_>ปลอดภัย<_>เพื่อทำการส่งออกไปยังต่างประเทศ<_>โดยให้ถือเป็นฟาร์มต้นแบบควบคุมการผลิตสินค้ารักษาคุณภาพและมาตรฐานการส่งออก", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวเสริมว่า<_>รัฐบาลได้เร่งเดินหน้าเปิดตลาดใหม่ๆ<_>เพื่อส่งออกไปยังต่างประเทศ<_>ทั้งตลาดเวียดนาม<_>และจีน<_>ซึ่งเป็นตลาดที่มีกำลังซื้อสูง<_>เพื่อให้ผู้เลี้ยงโคสามารถเติบโตในอาชีพได้อย่างยั่งยืน<_>พร้อมยังเดินหน้ายกระดับและเสริมสร้างศักยภาพเกษตรกร<_>ส่งเสริมองค์ความรู้ให้แก่เกษตรกร<_>ให้มีพัฒนาสายพันธุ์และปรับปรุงพันธุ์โคเนื้อที่ดีอยู่เสมอ<_>เพื่อเสริมสร้างความสามารถในการแข่งขันและเป็นประโยชน์ต่อการนำไปใช้ในการผลิตเนื้อในประเทศไทย<_>และต่อยอดกระบวนการเลี้ยงโคเนื้ออย่างยั่งยืนต่อไป", "“รัฐบาลสนับสนุนการเพิ่มประสิทธิภาพปศุสัตว์ไทยให้ได้มาตรฐานสากลสามารถส่งออกไปยังประเทศเพื่อนบ้านได้<_>รวมถึงเร่งจัดหาตลาดรองรับ<_>โดยเฉพาะประเทศที่มีกำลังซื้อสูง<_>และยินดีที่โคเนื้อไทยมีความก้าวหน้าอย่างมาก<_>ซึ่งรัฐบาลพร้อมส่งเสริมการเกษตรในทุกด้านและยกระดับให้การเลี้ยงโคเนื้อเป็นอาชีพหลัก<_>ช่วยสร้างรายได้ให้กับเกษตรกรได้อย่างยั่งยืนต่อไป”<_>นายสัตวแพทย์ชัย<_>กล่าว"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>สั่งการ<_>ผบ.ตร.<_>คลี่คลายปมคดี<_>กรณีเยาวชนฆ่าป้าบัวผัน<_>สั่งดำเนินคดีตามกฎหมายอย่างเด็ดขาดหากพบเจ้าหน้าที่ตำรวจเกี่ยวข้อง", "content": ["นายกฯ<_>สั่งการ<_>ผบ.ตร.<_>คลี่คลายปมคดี<_>กรณีเยาวชนฆ่าป้าบัวผัน<_>สั่งดำเนินคดีตามกฎหมายอย่างเด็ดขาดหากพบเจ้าหน้าที่ตำรวจเกี่ยวข้อง", "วันนี้<_>(19<_>มกราคม<_>2567)<_>เวลา<_>11.00<_>น.<_>ณ<_>อาคาร<_>vip<_>ท่าอากาศยานสุวรรณภูมิ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวถึง<_>กรณีกลุ่มเยาวชนที่จังหวัดสระแก้วรุมทำร้ายนางสาวบัวผัน<_>ตันสุ<_>หรือป้ากบ<_>วัย<_>47<_>ปีจนเสียชีวิต<_>ซึ่งจากการตรวจสอบภายหลังพบว่า<_>มีเจ้าหน้าที่ตำรวจเข้ามามีลักษณะช่วยเหลือผู้กระทำความผิดในคดีดังกล่าวว่า<_>ได้กำชับกับพลตำรวจเอก<_>ต่อศักดิ์<_>สุขวิมล<_>ผู้บัญชาการตำรวจแห่งชาติไปแล้วว่า<_>เรื่องนี้ต้องสืบให้ถึงตัวการที่ก่อเหตุว่าเกิดขึ้นได้อย่างไร<_>เป็นเรื่องที่เกิดขึ้นแล้วไม่เหมาะสม<_>ก็ต้องจัดการให้ได้<_>ขณะที่ในวันพรุ่งนี้<_>(20<_>ม.ค)<_>ตนเองมีกำหนดการไปดูโครงการตามพระราชดำริฯ<_>พร้อมกับพลตำรวจเอก<_>ต่อศักดิ์ด้วย<_>ซึ่งจะมีการพูดคุยกัน<_>ต้องสืบให้จบ<_>และที่สำคัญต้องแถลงข่าวให้ประชาชนทราบว่าเรื่องมันเป็นอย่างไร<_>ความจริงคืออะไร", "ส่วนกรณีการจับแพะแทนผู้กระทำความผิดนั้น<_>นายกรัฐมนตรีกล่าวว่า<_>รับไม่ได้หรอก<_>ทุกอย่างต้องถูกต้องตามกฎหมาย", "ส่วนจะสะสางคดีเพื่อเรียกความเชื่อมั่นให้กลับคืนสู่สำนักงานตำรวจแห่งชาติได้อย่างไร<_>นายกรัฐมนตรี<_>กล่าวว่า<_>เป็นหน้าที่ของสำนักงานตำรวจแห่งชาติที่ต้องทำให้ได้<_>หากพบว่าเจ้าหน้าที่ตำรวจมีส่วนกระทำผิดกฎหมาย<_>จะต้องดำเนินการขั้นเด็ดขาดตามกฎหมาย", "ส่วนกรณีความผิดของกลุ่มเยาวชนที่อาจจะมีการเสนอให้ปรับกฎหมายให้ผู้ที่มีอายุน้อยได้รับโทษ<_>เพราะปัจจุบันมีผู้กระทำความผิดเป็นเยาวชนจำนวนมาก<_>และได้รับโทษสถานเบานั้น<_>นายกรัฐมนตรีกล่าวว่า<_>เรื่องนี้ต้องขอพูดคุยก่อน<_>ตนเองก็ได้ยินมาคร่าวๆ<_>เหมือนกันระหว่างที่อยู่ต่างประเทศ<_>ซึ่งจะไปพูดคุยกับผู้บัญชาการตำรวจแห่งชาติว่าเหตุผลคืออะไร<_>ข้อดีข้อเสียคืออะไร"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>สั่ง<_>เร่งพิสูจน์อัตลักษณ์ผู้เสียชีวิต<_>พร้อมเร่งเยียวยาเงินช่วยเหลือ<_>เหตุโรงงานพลุจังหวัดสุพรรณบุรีระเบิด<_>สั่งการหน่วยงานที่เกี่ยวข้องดูแลเรื่องกฎหมาย", "content": ["นายกฯ<_>สั่ง<_>เร่งพิสูจน์อัตลักษณ์ผู้เสียชีวิต<_>พร้อมเร่งเยียวยาเงินช่วยเหลือ<_>เหตุโรงงานพลุจังหวัดสุพรรณบุรีระเบิด<_>สั่งการหน่วยงานที่เกี่ยวข้องดูแลเรื่องกฎหมาย", "วันนี้<_>(19<_>มกราคม<_>2567)<_>เวลา<_>11.00<_>น.<_>ณ<_>อาคาร<_>vip<_>ท่าอากาศยานสุวรรณภูมิ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังกล่าวถึงกรณีโรงงานทำพลุระเบิดที่จ.สุพรรณบุรี<_>จนมีผู้เสียชีวิตกว่า<_>23<_>รายถึงเรื่องการเยียวยาว่า<_>เรื่องการเยียวยาตอนนี้อยู่ที่กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ซึ่งเรื่องนี้เป็นเรื่องที่น่าตกใจ<_>เพราะเกิดขึ้นบ่อย<_>ตอนนี้ต้องเร่งเรื่องของผู้เสียชีวิตให้ได้รับการเยียวยาที่ถูกต้อง<_>รวมถึงการพิสูจน์อัตลักษณ์ของผู้เสียชีวิตเพื่อคืนศพให้กับญาติพี่น้อง<_>ปัจจุบันเข้าใจว่ามีการพิสูจน์อัตลักษณ์แล้ว<_>15<_>ราย<_>และทยอยนำร่างคืนไป<_>เรื่องระยะสั้นเป็นเรื่องพวกนี้ก่อน<_>ส่วนเรื่องการแก้ไขกฎหมายต้องดูให้ดีเพราะมีโรงงานแบบนี้อยู่จำนวนมาก<_>โดยได้สั่งการให้หน่วยงานที่เกี่ยวข้องไปจัดการเรื่องนี้ให้ดีแล้ว", "ผู้สื่อข่าวถามว่า<_>การกำกับดูแลมาตรฐานโรงงานผลิตพลุจะต้องมีมาตรการดูแลให้ดีกว่านี้ใช่หรือไม่<_>นายกรัฐมนตรีกล่าวว่า<_>หวังว่าจะมีการกำกับดูแลที่ดีและถูกต้อง<_>ซึ่งเข้าใจว่าโรงงานผลิตพลุไม่ได้มีการกำกับดูแลจากโรงงานอุตสาหกรรม<_>เนื่องจากมีขนาดที่เล็กกว่า<_>จึงต้องดูกฎหมายว่ามีตรงไหนที่ทำให้ประชาชนมีความมั่นใจเรื่องของความปลอดภัย", "ส่วนจะต้องทำให้โรงงานผลิตพลุไปอยู่ในการกำกับดูแลเหมือนโรงงานอุตสาหกรรมหรือไม่เพื่อให้เกิดมาตรฐานความปลอดภัย<_>เพราะเกิดเหตุการณ์แบบนี้ขึ้นหลายครั้ง<_>นายกรัฐมนตรี<_>กล่าวว่า<_>มีกฎที่โรงงานผลิตพลุต้องถูกควบคุมดูแลโดยกระทรวงอุตสาหกรรมอยู่แล้ว<_>แต่ด้วยโรงงานมีขนาดเล็ก<_>ซึ่งต้องมีการพูดคุยกับรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>จะต้องมีการขยายหรือไม่<_>เพราะโรงงานผลิตมีความอันตรายต้องถูกควบคุมใกล้ชิดมากยิ่งขึ้น<_>และต้องจำกัดประเภทธุรกิจ<_>หรือสินค้าว่า<_>ถึงแม้มีขนาดที่ไม่ใหญ่<_>แต่หากมีอุบัติเหตุเกิดขึ้นมีความสูญเสียจำนวนมาก<_>ก็อาจต้องถูกดูแลโดยมีหน่วยงานที่เกี่ยวข้องมาดูแลมากยิ่งขึ้น"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ภูมิธรรม”<_>ถกผู้นำเข้า-ห้างรายใหญ่<_>ดันสหรัฐตลาดสำคัญไทย<_>ซื้อข้าว-สินค้าไทยเพิ่ม<_>พร้อมโปรโมทขายข้าวพรีเมียมที่ห้างดังสหรัฐ<_>ralphs<_>fresh<_>fare<_>ที่มีกว่า<_>190<_>สาขา", "content": ["“ภูมิธรรม”<_>ถกผู้นำเข้า-ห้างรายใหญ่<_>ดันสหรัฐตลาดสำคัญไทย<_>ซื้อข้าว-สินค้าไทยเพิ่ม<_>พร้อมโปรโมทขายข้าวพรีเมียมที่ห้างดังสหรัฐ<_>ralphs<_>fresh<_>fare<_>ที่มีกว่า<_>190<_>สาขา", "เมื่อวานนี้<_>(18<_>ม.ค.<_>67)<_>เวลา<_>11.30<_>น.<_>ตามเวลาท้องถิ่น<_>นครลอสแอนเจลิส<_>สหรัฐฯ<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เปิดกิจกรรม<_>in-store<_>promotion<_>สินค้าข้าวหอม<_>มะลิพรีเมียมและอาหารไทย<_>ห้าง<_>ralphs<_>fresh<_>fare<_>โดยมีนายกีรติ<_>รัชโน<_>ปลัดกระทรวงพาณิชย์<_>นายภูสิต<_>รัตนกุล<_>เสรีเริงฤทธิ์<_>อธิบดีกรมส่งเสริมการค้าระหว่างประเทศ<_>และคณะเข้าร่วม", "พร้อมกันนี้ยังได้เยี่ยมชมแผนกสินค้าไทย<_>ชมสาธิตการทำอาหารจากข้าวหอมมะลิไทย<_>โดยได้ทดลองชิมข้าวผัดสับปะรดที่ทำจากข้าวหอมมะลิไทยจากเชฟมนตรีจากร้าน<_>8e8<_>thai<_>street<_>food<_>ซึ่งได้รับรางวัล<_>thai<_>select<_>โดยนายภูมิธรรม<_>ชื่นชมเชฟที่ช่วยเผยแพร่ความเป็นไทย<_>ผ่านการจำหน่ายอาหารไทย<_>และการใช้รถฟู๊ดทรัค<_>ที่ตกแต่งให้เห็นถึงความเป็นไทย<_>เป็นตัวอย่างที่ดีมากในการใช้<_>soft<_>power<_>ด้านอาหาร<_>รวมทั้งนำอาหารไปขายที่สเปซเอ็กซ์ด้วย", "นายภูมิธรรม<_>เปิดเผยว่า<_>สถานการณ์การค้าข้าวโลกมีแนวโน้มแข่งขันกันอย่างรุนแรงมากขึ้น<_>จากปัจจัยที่อินเดียอาจพิจารณายกเลิกมาตรการระงับการส่งออกข้าวขาวที่ไม่ใช่ข้าวบาสมาติ<_>ดังนั้นไทยจึงต้องเร่งทำตลาดข้าว<_>เพื่อเร่งรัดการส่งออกข้าวไทยเพิ่มขึ้น<_>เพื่อส่งเสริมภาพลักษณ์สินค้าข้าวไทยให้แก่ผู้บริโภคชาวอเมริกันได้รู้จัก<_>ในฐานะข้าวคุณภาพดี<_>มีมาตรฐาน<_>และกระตุ้นให้เกิดการซื้อข้าวไทยมากขึ้น<_>โดยเฉพาะในฝั่งตะวันตกที่มีชาวเอเซียอยู่เป็นจำนวนมาก<_>มีโอกาสที่จะจำหน่ายสินค้าอาหารไทยสูงขึ้น<_>ซึ่งจะส่งผลดีให้ไทยส่งออกข้าวไปยังตลาดสหรัฐฯ", "ทั้งนี้จากการหารือกับ<_>mrs.chris<_>wong<_>ประธานบริษัท<_>golden<_>star<_>trading<_>inc.<_>ผู้นำเข้าข้าวหอมมะลิ<_>และอาหารกระป๋องจากไทยรายใหญ่<_>มีการนำเข้าข้าวปีละ<_>60-70<_>ล้านเหรียญสหรัฐ<_>ซึ่งได้ขอบคุณที่นำเข้าสินค้าไทยเพิ่มขึ้นอย่างต่อเนื่อง<_>และร่วมมือในการจัดกิจกรรมประชาสัมพันธ์สินค้าไทยมาโดยตลอด<_>และหวังว่าจะมีการนำเข้าสินค้าจากไทยเพิ่มขึ้นในอนาคต<_>และหากมีปัญหาอุปสรรคอะไรที่ต้องการให้กระทรวงพาณิชย์ช่วยเหลือ<_>ตนพร้อมที่จะช่วยดูแลแก้ไขให้", "ส่วนการหารือกับ<_>mr.michael<_>taccone<_>ผู้จัดการห้าง<_>ห้าง<_>ralphs<_>fresh<_>fare<_>ซึ่งเป็นห้างในเครือบริษัท<_>kroger<_>co.<_>(โครเกอร์)<_>ซึ่งเป็นเจ้าของซุปเปอร์มาร์เก็ตที่ใหญ่ที่สุดของสหรัฐฯ<_>มีจำนวน<_>2,759<_>แห่ง<_>และกำลังอยู่ระหว่างการซื้อกิจการเครือ<_>albertson<_>ซึ่งมีซุปเปอร์มาร์เก็ตในมือจำนวน<_>2,323<_>แห่ง<_>หากรวมกันสำเร็จจะมีซุปเปอร์มาร์เก็ตมากกว่า<_>5,000<_>แห่ง", "ขณะเดียวกันตนได้รับรายงานจาก<_>อธิบดีกรมส่งเสริมการค้าระหว่างประเทศ<_>ว่า<_>สำนักงานพาณิชย์ในต่างประเทศกำลังเร่งจัดกิจกรรมการส่งออกสินค้าไทยในพื้นที่ต่างๆ<_>ทั่วโลกอย่างต่อเนื่อง<_>โดยขอฝากผู้ประกอบการและผู้ส่งออกไทย<_>ปรับตัวและให้ความสำคัญกับกติกาการค้าของโลกที่เปลี่ยนแปลงไป<_>อาทิ<_>เรื่องคาร์บอนเครดิต<_>การดูแลสิ่งแวดล้อม<_>กรีนอีโคโนมี่<_>ซึ่งจะเพิ่มแต้มต่อการแข่งขันอย่างยั่งยืนต่อไป", "“อาหารการกินประเทศไทยได้ชื่อว่าเป็นครัวของโลก<_>คนไทย<_>คนต่างชาติ<_>คนเอเชีย<_>ชาวตะวันตกก็ชื่นชอบอาหารไทย<_>ถูกปากทุกคน<_>เป็นซอฟพาวเวอร์อย่างหนึ่ง<_>ยืนยันว่าสินค้าไทยโดยเฉพาะอาหาร<_>คนนิยมชมชื่นมาก<_>เดือนมีนาคมนี้เขาจะไปพบตนที่กรุงเทพฯ<_>อยากนำสินค้าตัวใหม่ของประเทศไทย<_>มาขายที่นี่<_>เป็นห้างที่มีสาขาในสหรัฐอเมริกาจำนวนมาก<_>ซึ่งเค้าผูกพันกับประเทศไทย<_>”<_>นายภูมิธรรมกล่าว"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองนายกรัฐมนตรี<_>สมศักดิ์<_>มอบโล่ประกาศเกียรติคุณ<_>“ศูนย์ข้อมูลข่าวสารของราชการโดดเด่น<_>ปี<_>2565<_>-<_>2566”<_>ยกระดับการเปิดเผยข้อมูลข่าวสารของราชการ", "content": ["​รองนายกรัฐมนตรี<_>สมศักดิ์<_>มอบโล่ประกาศเกียรติคุณ<_>“ศูนย์ข้อมูลข่าวสารของราชการโดดเด่น<_>ปี<_>2565<_>-<_>2566”<_>ยกระดับการเปิดเผยข้อมูลข่าวสารของราชการ", "วันนี้<_>(19<_>มกราคม<_>2567)<_>เวล<_>09.00<_>น.<_>ณ<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานในพิธีมอบโล่ประกาศเกียรติคุณศูนย์ข้อมูลข่าวสารของราชการโดดเด่น<_>ปี<_>2565<_>-<_>2566<_>พร้อมกล่าวปาฐกถาพิเศษ<_>เรื่อง<_>“ข้อมูลภาครัฐโปร่งใส<_>ราชการไทยไร้ทุจริต”<_>โดยมี<_>นายธีระพงษ์<_>วงศ์ศิวะวิลาส<_>ปลัดสำนักนายกรัฐมนตรี<_>ตลอดจนหน่วยงานที่ได้รับรางวัล<_>และสื่อมวลชนเข้าร่วมงาน", "โอกาสนี้<_>รองนายกรัฐมนตรี<_>ได้มอบโล่ประกาศเกียรติคุณให้แก่หน่วยงานที่มีศูนย์ข้อมูลข่าวสารของราชการโดดเด่น<_>ประจำปี<_>2565<_>-<_>2566<_>จำนวน<_>109<_>โล่<_>จาก<_>73<_>หน่วยงาน<_>พร้อมกล่าวปาฐกถาพิเศษ<_>เรื่อง<_>“ข้อมูลภาครัฐโปร่งใส<_>ราชการไทยไร้ทุจริต”<_>ว่า<_>สืบเนื่องจากรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>พุทธศักราช<_>2560<_>ที่กำหนดให้ชุมชนย่อมมีสิทธิรับทราบและเข้าถึงข้อมูลสาธารณะของหน่อยงานราชการ<_>รัฐบาลภายใต้การนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มุ่งมั่นที่จะทำให้รัฐบาลขับเคลื่อนข้อมูลที่แม่นยำและทันสมัยอยู่บนพื้นฐานความถูกต้อง<_>โปร่งใส<_>และตรวจสอบได้<_>โดยปรับปรุงหน่วยงานราชการให้เป็นดิจิทัลเพื่อให้ประชาชนได้รับความสะดวก<_>พร้อมทั้งเปิดโอกาสให้ประชาชนได้มีส่วนร่วม<_>สนับสนุนการขจัดปัญหาทุจริตและประพฤติมิชอบอย่างเด็ดขาด<_>โดยตระหนักดีว่าในยุคที่มีการแลกเปลี่ยนข่าวสารรวดเร็วทั้งข่าวจริงและข่าวปลอม<_>รัฐบาลจึงมีหน้าที่เผยแพร่ข้อมูลที่ให้เห็นถึงความโปร่งใสในการทำงาน", "นอกจากนี้<_>รองนายกรัฐมนตรีกล่าวอีกว่า<_>จะเห็นได้ว่าการเข้าถึงข้อมูลของภาคประชาชนมีความเกี่ยวเนื่องกับการลดปัญหาทุจริตคอรัปชันในภาครัฐ<_>จึงเสนอแนวทางปฏิบัติที่หน่วยงานสมควรยึดถือ<_>4<_>ข้อดังนี้<_>1.<_>การยึดมั่นในหลักธรรมาภิบาลหรือหลักบริหารกิจการบ้านเมืองที่ดี<_>อันมีองค์ประกอบที่สำคัญ<_>ได้แก่<_>หลักนิติธรรม<_>หลักคุณธรรม<_>หลักการมีส่วนร่วม<_>หลักความรับผิดชอบ<_>หลักความคุ้มค่า<_>และหลักความโปร่งใส<_>ซึ่งหลักความโปร่งใสจะช่วยขับเคลื่อนการเปิดเผยข้อมูลข่าวสารอย่างตรงไปตรงมา<_>ตรวจสอบความถูกต้อง<_>การเข้าถึงได้อย่างสะดวกหากภาคเอกชนและภาครัฐดำเนินการตามหลักการเพื่อช่วยให้ปลอดจากการทุจริตคอรัปชั่นได้<_>2.<_>การปฎิบัติตามพระราชบัญญัติข้อมูลข่าวสาร<_>พ.ศ.<_>2540<_>ซึ่งกำหนดให้หน่วยงานของรัฐต้องเปิดเผยข้อมูลข่าวสารที่อยู่ในความครอบครองของหน่วยงานรัฐ<_>โดยกฎหมายฉบับนี้มีวัตถุประสงค์ที่จะเปิดโอกาสให้ผู้ที่มีส่วนได้ส่วนเสียและประชาชนได้เข้าถึง<_>รับรู้ข้อมูลและใช้ประโยชน์จากข้อมูลข่าวสารของรัฐนำไปสู่การมีส่วนร่วมในการกำหนดนโยบายและตรวจสอบการใช้อำนาจรัฐให้เป็นไปอย่างโปร่งใส<_>3.<_>การปฎิบัติตามเกณฑ์และตัวชี้วัดด้านความโปร่งใสซึ่งกำหนดให้หน่วยงานต้องเปิดเผยข้อมูลข่าวสารที่เกี่ยวข้องกับประเด็นต่าง<_>ๆ<_>และ<_>4.<_>พัฒนาการแสดงข้อมูลให้รู้<_>ให้อยู่ในรูปแบบดิจิทัลเนื่องจากเทคโนโลยีเข้ามามีบทบาทต่อการทำงานในปัจจุบันเป็นอย่างมาก<_>ช่วยให้ทำงานได้ง่ายขึ้น<_>เข้าถึงข้อมูลได้อย่างรวดเร็ว<_>การพัฒนารูปแบบข้อมูลราชการให้อยู่ในรูปดิจิทัล<_>ถือเป็นกลไกหนึ่งที่จะช่วยให้ภาครัฐได้เข้ามามีส่วนร่วมในการตรวจสอบและกำหนดนโยบายของภาครัฐมากยิ่งขึ้น", "สำหรับหน่วยงานที่ได้รับโล่ประกาศเกียรติคุณศูนย์ข้อมูลข่าวสารของราชการโดดเด่น<_>ประจำปี<_>2565<_>-<_>2566<_>จำนวน<_>109<_>โล่<_>จาก<_>73<_>หน่วยงาน<_>มีดังนี้", "1.<_>โล่เงิน<_>จำนวน<_>1<_>หน่วยงาน<_>ได้แก่<_>กรมอนามัย", "2.<_>โล่ทองแดง<_>จำนวน<_>14<_>โล่<_>จากหน่วยงาน<_>ได้แก่<_>การประปานครหลวงได้รับโล่<_>2<_>ปี<_>ติดต่อกัน<_>สำนักงานปลัดกระทรวงคมนาคม<_>กรมเจรจาการค้าระหว่างประเทศ<_>กรมสุขภาพจิต<_>การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>สำนักงานคลังจังหวัดกาญจนบุรี<_>สำนักงานคลังจังหวัดนครนายก<_>สำนักงานคลังจังหวัดยโสธร<_>สำนักงานคลังจังหวัดร้อยเอ็ด<_>สำนักงานคลังจังหวัดลำปาง<_>สำนักงานคลังจังหวัดสตูล<_>และสำนักงานคลังจังหวัดสมุทรสงคราม", "3.<_>โล่มาตรฐาน<_>จำนวน<_>94<_>โล่<_>จาก<_>73<_>หน่วยงาน<_>เช่น<_>สำนักเลขาธิการคณะรัฐมนตรี<_>สำนักงานปลัดกระทรวงพาณิชย์<_>สำนักงานสถิติแห่งชาติ<_>กรมสวัสดิการและคุ้มครองแรงงาน<_>ได้รับโล่<_>2<_>ปีติดต่อกัน<_>และ<_>สำนักงานปลัดกระทรวงคมนาคม<_>และสำนักงานปลัดกระทรวงการต่างประเทศ<_>เป็นต้น"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พวงเพ็ชร”<_>เป็นประธานเปิดงานนมัสการองค์พระธาตุเชิงชุมและไหว้หลวงพ่อพระองค์แสน<_>ประจำปี<_>2567<_>ครั้งที่<_>72", "content": ["“พวงเพ็ชร”<_>เป็นประธานเปิดงานนมัสการองค์พระธาตุเชิงชุมและไหว้หลวงพ่อพระองค์แสน<_>ประจำปี<_>2567<_>ครั้งที่<_>72", "วันนี้<_>(19<_>มกราคม<_>2567)<_>เวลา<_>15.30<_>น.<_>ณ<_>วัดพระธาตุเชิงชุมวรวิหาร<_>ต.ธาตุเชิงชุม<_>อ.เมืองสกลนคร<_>จ.สกลนคร<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ได้รับมอบหมายจาก<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่การกระทรวงการคลัง<_>เป็นประธานในพิธีเปิดงานนมัสการองค์พระธาตุเชิงชุม<_>และไหว้หลวงพ่อพระองค์แสน<_>ประจำปี<_>2567<_>ครั้งที่<_>72<_>โดยมี<_>นายกฤช<_>เอื้อวงศ์<_>ที่ปรึกษารัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นางสุภาภรณ์<_>คงวุฒิปัญญา<_>เลขานุการรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>และคณะที่ปรึกษารัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ร่วมพิธี", "สำหรับงานนมัสการองค์พระธาตุเชิงชุมและไหว้หลวงพ่อพระองค์แสน<_>เป็นงานบุญใหญ่ประจำปี<_>จัดในวันขึ้น<_>9<_>ค่ำ<_>เดือนยี่<_>ถึงขึ้น<_>15<_>ค่ำ<_>เดือนยี่<_>ซึ่งปีนี้<_>กำหนดจัดระหว่างวันที่<_>18-25<_>มกราคม<_>2567<_>ณ<_>วัดพระธาตุเชิงชุมวรวิหาร<_>เป็นปีที่<_>72<_>เป็นการอนุรักษ์สืบสานประเพณีวัฒนธรรมอันดีงามของชาวสกลนคร<_>อีกทั้งช่วยทำนุบำรุงพระพุทธศาสนา<_>และศาสนาสถานคู่บ้านคู่เมืองของชาวสกลนคร<_>ซึ่งองค์พระธาตุเชิงชุมและหลวงพ่อพระองค์แสน<_>ถือเป็นสิ่งยึดเหนี่ยวจิตใจของพุทธศาสนิกชนทั้งชาวไทยและชาว<_>สปป.ลาว<_>ประเทศเพื่อนบ้านใกล้เคียง", "สำหรับกิจกรรมในงาน<_>นอกจากมีการประกอบพิธีทางพุทธศาสนา<_>เช่น<_>พิธีทำบุญตักบาตรพระสงฆ์<_>ทำวัตรสวดมนต์เช้า–เย็น<_>เป็นต้น<_>ยังมีกิจกรรมที่น่าสนใจอีกมากมาย<_>เช่น<_>การจำหน่ายสินค้า<_>otop<_>และอาหารถิ่นหลากหลายเมนู<_>ชมขบวนแห่เครื่องสักการะฯ<_>อย่างยิ่งใหญ่ตระการตา<_>พิธีแห่ต้นผ้าป่า<_>การแสดงศิลปะวัฒนธรรมพื้นบ้านของชาวสกลนคร<_>และไฮไลท์ของงาน<_>คือ<_>การร่วมรำบูชาองค์พระธาตุเชิงชุม<_>ที่จะมีคนจำนวนนับพัน<_>สวมใส่ชุดผู้ไทสกลนคร<_>ซึ่งเป็นการแต่งกายที่เป็นเอกลักษณ์<_>เข้าร่วมในพิธีเปิดงานวันนี้ด้วย"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทยร่วมกับพระครูต้น<_>วัดระฆังโฆสิตาราม<_>ลงพื้นที่วัดระฆัง<_>150<_>ไร่<_>จ.นครนายก<_>เน้นย้ำหน่วยงานที่เกี่ยวข้อง<_>น้อมนำพระราชปณิธานสู่การขยายผล<_>\"ศูนย์เรียนรู้การพัฒนาคุณภาพชีวิตอย่าง", "content": ["ปลัดมหาดไทยร่วมกับพระครูต้น<_>วัดระฆังโฆสิตาราม<_>ลงพื้นที่วัดระฆัง<_>150<_>ไร่<_>จ.นครนายก<_>เน้นย้ำหน่วยงานที่เกี่ยวข้อง<_>น้อมนำพระราชปณิธานสู่การขยายผล<_>\"ศูนย์เรียนรู้การพัฒนาคุณภาพชีวิตอย่าง", "ปลัดมหาดไทยร่วมกับพระครูต้น<_>วัดระฆังโฆสิตาราม<_>ลงพื้นที่วัดระฆัง<_>150<_>ไร่<_>จ.นครนายก<_>เน้นย้ำหน่วยงานที่เกี่ยวข้อง<_>น้อมนำพระราชปณิธานสู่การขยายผล<_>\"ศูนย์เรียนรู้การพัฒนาคุณภาพชีวิตอย่างยั่งยืนตามแนวทางพุทธอารยเกษตร\"<_>เพื่อเป็นแหล่งเสริมสร้างองค์ความรู้และส", "ปลัดมหาดไทยร่วมกับพระครูต้น<_>วัดระฆังโฆสิตาราม<_>ลงพื้นที่วัดระฆัง<_>150<_>ไร่<_>จ.นครนายก<_>เน้นย้ำหน่วยงานที่เกี่ยวข้อง<_>น้อมนำพระราชปณิธานสู่การขยายผล<_>\"ศูนย์เรียนรู้การพัฒนาคุณภาพชีวิตอย่างยั่งยืนตามแนวทางพุทธอารยเกษตร\"<_>เพื่อเป็นแหล่งเสริมสร้างองค์ความรู้และสร้างต้นแบบการพัฒนาตามหลัก<_>บวร<_>(บ้าน<_>วัด<_>ราชการ)<_>สู่การยกระดับคุณภาพชีวิตที่ดีอย่างยั่งยืนให้กับประชาชน", "วันนี้<_>(19<_>ม.ค.67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>ตนพร้อมด้วย<_>พระครูสุภัทรธรรมโฆษิต<_>(พระครูต้น)<_>ผู้ช่วยเจ้าอาวาสวัดระฆังโฆสิตาราม<_>วรมหาวิหาร<_>นายสุภกิณห์<_>แวงชิน<_>ผู้ว่าราชการจังหวัดนครนายก<_>ลงพื้นที่ของวัดระฆัง<_>จำนวน<_>150<_>ไร่<_>บริเวณคลอง<_>15<_>อ.องครักษ์<_>ซึ่งกระทรวงมหาดไทยได้มอบหมายให้กรมโยธาธิการและผังเมืองดำเนินการสำรวจพื้นที่ดังกล่าว<_>เพื่อนำมาพัฒนาและออกแบบภายใต้<_>โครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตแบบอารยเกษตร<_>ตามแนวพระราชดำริ<_>เพื่อให้เป็น<_>“ศูนย์เรียนรู้การพัฒนาคุณภาพชีวิตอย่างยั่งยืนตามแนวทางพุทธอารยเกษตร”<_>โดยมี<_>นายณัฐ<_>บุญข้าเหลือ<_>นักวิเคราะห์ผังเมืองชำนาญการพิเศษ<_>สำนักงานโยธาธิการเเละผังเมืองจังหวัดนครนายก<_>เป็นผู้ชี้เเจงรายละเอียดโครงการฯ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยมุ่งมั่นตั้งใจทำทุกวิถีทางเพื่อให้พี่น้องประชาชนได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>ด้วยการน้อมนำพระราชปณิธาน<_>“แก้ไขในสิ่งผิด”<_>ที่พระราชทานผ่านพระราชดำรัสความว่า<_>“ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง”<_>โดยถอดบทเรียนความสำเร็จอย่างยั่งยืนตามแนวพระราชดำริ<_>จำนวนกว่า<_>5,151<_>โครงการ<_>ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ที่พระบาทสมเด็จพระเจ้าอยู่หัวทรงสืบสาน<_>รักษา<_>และต่อยอด<_>สู่การเป็น<_>\"อารยเกษตร\"<_>เพื่อให้เป็นแนวทางในการบริหารจัดการดิน<_>น้ำ<_>ป่า<_>คน<_>ภูมินิเวศและภูมิวัฒนธรรม<_>เพื่อสร้างรูปแบบการใช้ประโยชน์ในที่ดินขนาดเล็กให้เกิดประโยชน์สูงสุดอย่างยั่งยืนด้วยหลักปรัชญาของเศรษฐกิจพอเพียงที่มีความเป็นอารยะ<_>พร้อมน้อมนำหลัก<_>บวร.<_>(บ้าน<_>วัด<_>ราชการ)<_>ในการสร้างการมีส่วนร่วมในการพัฒนา<_>อีกทั้งยังมีรูปแบบทางภูมิสถาปัตยกรรมที่สวยงาม<_>กระทรวงมหาดไทยจึงได้มอบหมายให้กรมโยธาธิการและผังเมืองดำเนินการสำรวจสภาพแวดล้อมทางกายภาพและสภาพแวดล้อมทางชุมชนและสังคม<_>โดยมีเป้าหมายการพัฒนาพื้นที่ตามหลักอารยเกษตร<_>เป็นเป้าหมายร่วมที่สำคัญของทุกภาคส่วนที่มีความเชื่อมั่นว่าจะแก้ไขปัญหาต่างๆในระดับท้องถิ่นหรือระดับพื้นที่ได้ครบทุกมิติ<_>และตอบโจทย์การพัฒนาอย่างยั่งยืนได้นั้น<_>กระทรวงมหาดไทยและคณะสงฆ์ได้ส่งเสริมให้เกิดหุ้นส่วนในการพัฒนาด้วยการน้อมนำการพัฒนาตามหลัก<_>“บวร”<_>อันหมายถึงความร่วมมือแบบไตรภาคีระหว่าง<_>บ้าน+วัด+ราชการ<_>นำมาใช้ในการขับเคลื่อนการพัฒนาท้องถิ่นให้บรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>โดยรอบพื้นที่ของวัดระฆัง<_>-ขนาด<_>150<_>ไร่<_>ที่คลอง<_>15<_>อำเภอองครักษ์<_>จังหวัดนครนายก<_>เพื่อนำไปสู่การจัดทำแบบแนวความคิดในการพัฒนาพื้นที่ภายใต้โครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตแบบอารยเกษตร<_>ตามแนวพระราชดำริ<_>เพื่อให้เป็น<_>“ศูนย์เรียนรู้การพัฒนาคุณภาพชีวิตอย่างยั่งยืนตามแนวทางพุทธอารยเกษตร”<_>เพื่อให้มีการใช้ประโยชน์ที่ดินในทุกมิติ", "เริ่มจากการพัฒนาพื้นที่<_>“ชุมชนอารยเกษตร”<_>ตามหลักทฤษฎีใหม่ขั้นพื้นฐาน<_>(บ้าน)<_>ในบริเวณด้านท้ายแปลงที่ดินด้านทิศตะวันตก<_>ที่ต้องคำนึงถึงบริหารจัดการน้ำ<_>การสร้างความมั่นคงทางอาหาร<_>การพัฒนาพื้นที่เพื่อการพึ่งตนเองตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>ให้เป็นแหล่งรวมปัจจัย<_>4<_>คือ<_>เครื่องนุ่งห่ม<_>ที่อยู่อาศัย<_>อาหารการกิน<_>และยารักษาโรค<_>มีการปลูกป่า<_>3<_>อย่าง<_>ที่ให้ประโยชน์<_>4<_>อย่าง<_>อาทิ<_>ป่าไม้ใช้สอย<_>ก็จะนำมาสร้างบ้าน<_>สร้างที่อยู่อาศัย<_>มีป่าไม้กินได้<_>นำเป็นอาหาร<_>เป็นยาสมุนไพร<_>มีป่าเศรษฐกิจ<_>เป็นแหล่งรายได้ของครัวเรือน<_>และประโยชน์ในประการสุดท้าย<_>คือ<_>ช่วยอนุรักษ์ดินและน้ำและสร้างสภาพแวดล้อมให้ร่มเย็นช่วยสร้างสมดุลของระบบนิเวศ<_>และลดภาวะโลกร้อน<_>มีโคก<_>มีหนอง<_>มีนา<_>มีคลองไส้ไก่เป็นลำห้วยลำธาร<_>มีการขุดหลุมขนมครกอยู่กระจายในพื้นที่<_>ตนจึงได้แนะนำให้น้อมนำแนวพระราชดำริของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่พระองค์ได้พระราชทานไว้ในภาพฝีพระหัตถ์จิตอาสา<_>happy<_>family<_>happy<_>farmer<_>เรื่องการขุดดิน<_>ด้วยประโยคที่ว่า<_>\"top<_>soil\"<_>การขุดดินลึกต้องแยกเป็นกองไว้<_>เพื่อให้ชั้นดินที่มีความอุดมสมบูรณ์ที่สุดได้อยู่ด้านบน<_>เป็นการขุดแบบประณีต<_>ซึ่งตนจะขยายผลไปยังพื้นที่อื่น<_>ๆ<_>ด้วยการให้กรมโยธาธิการและผังเมืองได้ออกเป็นกฎกระทรวง<_>เพื่อควบคุมการขุดหน้าดินต่อไป", "พื้นที่บริเวณตอนกลางของแปลงที่ดิน<_>มีแนวคิดในการพัฒนาพื้นที่ตามแนวทาง<_>“พุทธอารยเกษตร”<_>(วัด)<_>มีความเป็น<_>“ศูนย์รวมทางจิตวิญญาณ”<_>ของชุมชนและสังคมพัฒนากายภาพพื้นที่ให้ส่งเสริมความเป็น<_>“พื้นที่ศักดิ์สิทธิ์”<_>ที่สงบ<_>สัปปายะ<_>เพื่อเอื้อต่อการเรียนรู้ทางจิตวิญญาณของชุมชนและสังคม<_>เอื้อต่อการเรียนรู้และพัฒนาทางจิตวิญญาณ<_>ทั้งบุญกริยา<_>ทาน<_>ศีล<_>ภาวนา<_>และไตรสิกขา<_>ศีล<_>สมาธิ<_>ปัญญา<_>โดยการออกแบบกายภาพ<_>พื้นที่กิจกรรมและการบริหารจัดการที่เหมาะสม<_>สร้างความรู้สึกร่วมเป็นเจ้าของร่วมกันกับชุมชน<_>เพื่อส่งเสริมให้เกิดความสัมพันธ์ที่เข้มแข็ง<_>การเข้ามาใช้ประโยชน์พื้นที่ของวัดระฆัง<_>และการร่วมดูแลรักษาร่วมพัฒนาพื้นที่ของวัดระฆังต่อไป<_>โดยให้ความสำคัญกับกระบวนการมีส่วนร่วมในการออกแบบและพัฒนาพื้นที่วัด<_>ด้วยความสมถะ<_>สมประโยชน์<_>การนำปัจจัยมาใช้ถึงต้องคำนึงและยึดหลักที่ว่า<_>“ประโยชน์สูง<_>ประหยัดสุด<_>ศิลปะงามตา”<_>กลมกลืนกับประวัติศาสตร์<_>สุนทรียภาพของวัด<_>วิถีชีวิตชุมชน<_>ทั้งรูปแบบและการใช้งาน<_>ให้ผู้ใช้งานจริง<_>เช่น<_>ญาติโยม<_>ชุมชน<_>นักท่องเที่ยว<_>หรือหน่วยงานในพื้นที่ที่ทำงานใกล้ชิดกับวัด<_>มีส่วนร่วมในการกำหนดรูปแบบและการใช้งาน<_>การเลือกวัสดุให้เหมาะสมกับพื้นที่ความเข้าใจในความงามและคุณค่าของแต่ละพื้นที่มีความต่างกัน<_>ความงามเกิดจากการใช้งานนำไปสู่รูปแบบที่เหมาะสม<_>สอดคล้อง<_>นำหลักสัปปายะมาใช้ในการออกแบบ<_>เพื่อส่งเสริมบทบาทหลัก<_>คือ<_>การเผยแผ่ธรรมะ<_>สอดแทรกภาพปริศนาธรรมในพื้นที่อาคารและการจัดภูมิทัศน์เพื่อการเรียนรู้ของเด็กนักเรียน<_>ประชาชนในพื้นที่", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>เมื่อการพัฒนาพื้นที่ในขั้นพื้นฐานมีความมั่นคงพร้อมพอควรแล้ว<_>ก็สามารถต่อยอดการพัฒนาพื้นที่ไปสู่ขั้นก้าวหน้าที่เรียกว่า<_>“อารยเกษตร”<_>เป็นการพัฒนาที่สามารถก่อให้เกิดการใช้ประโยชน์พื้นที่ในแบบองค์รวมในหลายด้าน<_>เกิดประโยชน์สุขทั้งแก่ตนเอง<_>ชุมชน<_>สังคม<_>และประเทศชาติ<_>โดยพื้นที่บริเวณด้านหน้าแปลงที่ดินด้านทิศตะวันออกที่ติดกับถนนคลอง<_>15<_>มีแนวคิดในการพัฒนาให้เป็นพื้นที่สาธารณะประโยชน์ร่วมกัน<_>(ราชการ)<_>จัดให้เป็นพื้นที่<_>“สวนสาธารณะวิถีพุทธ”<_>โดยออกแบบให้มีลานกิจกรรมด้านหน้าให้คนในชุมชนเข้ามาร่วมกิจกรรมทางด้านการเกษตร<_>ไม้ดอก<_>ไม้ประดับ<_>ลานกิจกรรมจักรยานขาไถของเด็ก<_>ๆ<_>ลานออกกำลังกายของชุมชน<_>ออกเเบบเน้นเปิดทางเข้าด้านหน้าตรงกลางพื้นที่เพื่อเปิดมุมมองทางเข้าให้สวยงาม<_>เเละเน้นเเนวจุดนำสายตาเพื่อมุ่งไปสู่ลานชินบัญชร<_>เเละลาน<_>9<_>ต่อ<_>10<_>จนถึงองค์สมเด็จพระพุฒาจารย์<_>โต<_>พรหมรังสี<_>ซึ่งทีมออกเเบบต้องการสื่อถึงหลักธรรม<_>พุทธอารยเกษตร<_>มีการจัดภูมิสถาปัตยกรรมที่สวยงาม<_>มีบ้านไทย<_>4<_>ภาค<_>ลานไม้ดอก<_>ไม้ประดับ<_>อันเป็นจุดเด่นของพื้นที่<_>ที่เหมาะเเก่การท่องเที่ยวเชิงเกษตรนิเวศ<_>เป็นต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงหาดไทย<_>กล่าวเพิ่มเติมว่า<_>โครงการ<_>\"ศูนย์เรียนรู้การพัฒนาคุณภาพชีวิตอย่างยั่งยืนตามแนวทางพุทธอารยเกษตร\"<_>นครนายก<_>มีการปรับปรุงพื้นที่<_>มีพื้นที่สำหรับปลูกสมุนไพร<_>ปลูกผัก<_>ปลูกไม้ยืนต้น<_>พร้อมทำให้ต้นไม้ของศูนย์เรียนรู้แห่งนี้เป็นพื้นที่แห่งการเรียนรู้พันธุกรรมพืช<_>ด้วยการน้อมนำแนวทางตามโครงการอนุรักษ์พันธุกรรมพืชอันเนื่องมาจากพระราชดำริสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>โดยทำป้ายให้ความรู้ชื่อและสรรพคุณของต้นไม้<_>เพื่อสามารถใช้เป็นที่ศึกษาเรียนรู้ด้านพันธุกรรมพืชสำหรับเด็ก<_>เยาวชน<_>และประชาชนทั่วไป<_>ซึ่งเมื่อคนรู้จักต้นไม้<_>รู้ประโยชน์<_>ก็จะมีความรักต้นไม้<_>และเป็นผู้เฉลียวฉลาดรอบรู้เรื่องพันธุ์ไม้<_>นอกจากนี้ต้องพัฒนาปรับพื้นที่ให้มีความสวยงาม<_>มีอารยธรรม<_>มีคุณธรรม<_>สวยงามด้านจิตใจ<_>ซึ่งความสวยงามด้านจิตใจที่เรามีจะได้ช่วยกันบริหารจัดการเพื่อทำให้พี่น้องประชาชนมีความผาสุก<_>มีการรวมกลุ่มกัน<_>รวมจิตใจ<_>รวมน้ำใจ<_>รวมความรักความสามัคคี<_>ในการที่จะเอาคำสอนของพระบาทสมเด็จพระเจ้าอยู่หัวไปขยายผลให้ครบทุกหมู่บ้าน<_>ทุกตำบล<_>ทุกอำเภอ<_>ทุกครัวเรือน<_>ดังนั้น<_>เรื่องใหญ่ของคนมหาดไทย<_>คือ<_>การที่จะทำให้คนรวมจิตรวมใจกันในการที่จะช่วยกัน<_>change<_>for<_>good<_>สร้างสิ่งที่ดีขึ้นให้เกิดกับพี่น้องประชาชนได้<_>ต้องน้อมนำหลักการทรงงาน<_>คือ<_>ร่วมกันคิด<_>ร่วมพูดคุยปรึกษาหารือ<_>ร่วมกันทำ<_>และสุดท้ายก็จะได้ร่วมรับประโยชน์ทั่วกัน<_>และการดำเนินการในครั้งนี้ยังสอดคล้องกับเจตนารมณ์ที่สำคัญของกระทรวงมหาดไทยและคณะสงฆ์<_>ที่ได้ร่วมกันขับเคลื่อนผ่าน<_>mou<_>บทบาทในการเกื้อหนุนระหว่างวัดและชุมชนให้มีความสุขอย่างยั่งยืน<_>ซึ่งได้รับเมตตาจากเจ้าประคุณสมเด็จพระมหาธีราจารย์<_>กรรมการมหาเถรสมาคม<_>ประธานกรรมการฝ่ายสาธารณสงเคราะห์ของมหาเถรสมาคม<_>mou<_>โครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>โดยได้รับเมตตาจากเจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>กรรมการมหาเถรสมาคม<_>ประธานกรรมการฝ่ายสาธารณูปการของมหาเถรสมาคม<_>และ<_>mou<_>ขับเคลื่อนโครงการหมู่บ้านรักษาศีล<_>5<_>ซึ่งมีเจ้าประคุณสมเด็จพระมหารัชมงคลมุนี<_>กรรมการมหาเถรสมาคม<_>ประธานอำนวยการโครงการเป็นหลักชัย<_>ร่วมกับผู้นำศาสนาทุกศาสนา<_>ทำให้พี่น้องประชาชนอยู่ในศีลในธรรมของศาสนาที่นับถือ<_>เป็น<_>\"หมู่บ้านคุณธรรม\"<_>ทุกคนตั้งมั่นอยู่ในความดี<_>ทำให้พี่น้องประชาชนมีความเข้มแข็ง<_>สามารถดูแลตนเอง<_>ครอบครัว<_>และดูแลสังคมให้มีความอุดมสมบูรณ์พูนสุขโดยถ้วนหน้า<_>มีความมั่นคงในระยะยาวด้วย<_>“พุทธอารยเกษตร”<_>ซึ่งจะเป็นมรดกในอนาคตสำหรับลูกหลานได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "ด้าน<_>พระครูสุภัทรธรรมโฆษิต<_>(พระครูต้น)<_>ผู้ช่วยเจ้าอาวาสวัดระฆังโฆสิตาราม<_>วรมหาวิหาร<_>กล่าวว่า<_>พื้นที่โครงการ<_>\"ศูนย์เรียนรู้การพัฒนาคุณภาพชีวิตอย่างยั่งยืนตามแนวทางพุทธอารยเกษตร\"<_>จำนวน<_>150<_>ไร่<_>ของวัดระฆังโฆสิตาราม<_>วรมหาวิหาร<_>ซึ่งมีพระเดชพระคุณ<_>พระเทพประสิทธิคุณ<_>ที่ปรึกษาเจ้าคณะกรุงเทพมหานคร<_>เจ้าอาวาสวัดระฆังโฆสิตาราม<_>วรมหาวิหาร<_>เป็นหลักชัย<_>ได้มีดำริให้ความเห็นชอบ<_>และที่ประชุมทางวัดได้มอบหมายให้อาตมภาพได้ร่วมประชุมหารือกับกระทรวงมหาดไทย<_>เพื่อให้เกิดประโยชน์สูงสุดในการจัดการพื้นที่<_>เพื่อออกแบบเป็น<_>\"ศูนย์เรียนรู้การพัฒนาคุณภาพชีวิตอย่างยั่งยืนตามแนวทางพุทธอารยเกษตร\"<_>เพื่อเป็นการสนองพระมหากรุณาธิคุณของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ผู้ทรงพระคุณอันประเสริฐ<_>และทรงมุ่งมั่นในการสืบสานในพระราชปณิธานอันยิ่งใหญ่ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ผู้ทรงพระคุณอันประเสริฐ<_>ขออนุโมทนาโยมสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ตลอดจนผู้มีส่วนเกี่ยวข้องทุกภาคส่วน<_>ทั้งภาคราชการ<_>ภาควิชาการ<_>ภาคเอกชน<_>ตลอดจนครบทั้ง<_>7<_>ภาคีเครือข่าย<_>เพื่อที่จะได้ร่วมกันทำสิ่งที่ดี<_>สร้างคุณประโยชน์อันไพบูลย์ให้เกิดกับบรรดาพุทธศาสนิกชนตลอดจนปุถุชนผู้มีความมุ่งมั่นตั้งใจที่จะร่วมกันสร้างสิ่งที่ดีให้กับชีวิตของตนเอง<_>โดยเมื่อพื้นที่แห่งนี้ได้รับการพัฒนาสมดังความมุ่งมาดปรารถนาของทุกคนแล้ว<_>จะสะท้อนให้เห็นสิ่งที่พวกเราจะได้สัมผัส<_>นั่นคือ<_>ธรรมชาติเป็นรมณีย์<_>อันมีสัปปายะ<_>7<_>ประการ<_>ได้แก่<_>1)<_>อาวาสสัปปายะ<_>ถิ่นที่อยู่อันเหมาะสม<_>2)<_>โคจรสัปปายะ<_>สถานที่อันสะดวกต่อการเดินทาง<_>3)<_>ภัสสสัปปายะ<_>พูดคุยแต่เรื่องที่เป็นสาราณียธรรม<_>4)<_>ปุคคลสัปปายะ<_>มีบุคคลเป็นกัลยาณมิตรคอยแนะนำ<_>5)<_>โภชนสัปปายะ<_>มีอาหารที่เหมาะสม<_>6)<_>อุตุสัปปายะ<_>มีดิน<_>ฟ้า<_>อากาศ<_>สภาพแวดล้อมที่เหมาะสม<_>7)<_>อิริยาปถสัปปายะ<_>มีอิริยาบถที่เหมาะ<_>ที่จะทำให้ชีวิตมีแต่ความสุขอย่างยั่งยืน"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชุดปฏิบัติการพิเศษกรมการปกครอง<_>ร่วมกับตำรวจไซเบอร์<_>จับขบวนการค้ามนุษย์<_>sex<_>creator<_>ชื่อดัง<_>4<_>ราย<_>ขยี้กามเด็กสาว<_>16<_>ถ่ายคลิปขายบนแพลตฟอร์มออนไลน์ทั่วโลก<_>ด้านอธิบดีฯ<_>ปกครอง<_>เผยเด็กไม", "content": ["ชุดปฏิบัติการพิเศษกรมการปกครอง<_>ร่วมกับตำรวจไซเบอร์<_>จับขบวนการค้ามนุษย์<_>sex<_>creator<_>ชื่อดัง<_>4<_>ราย<_>ขยี้กามเด็กสาว<_>16<_>ถ่ายคลิปขายบนแพลตฟอร์มออนไลน์ทั่วโลก<_>ด้านอธิบดีฯ<_>ปกครอง<_>เผยเด็กไม", "ชุดปฏิบัติการพิเศษกรมการปกครอง<_>ร่วมกับตำรวจไซเบอร์<_>จับขบวนการค้ามนุษย์<_>sex<_>creator<_>ชื่อดัง<_>4<_>ราย<_>ขยี้กามเด็กสาว<_>16<_>ถ่ายคลิปขายบนแพลตฟอร์มออนไลน์ทั่วโลก<_>ด้านอธิบดีฯ<_>ปกครอง<_>เผยเด็กไม่รู้ว่าคลิปถูกนำไปขายในโลกออนไลน์<_>ขอความร่วมมือหากพบข้อมูลเกี่ยวกับเรื", "ชุดปฏิบัติการพิเศษกรมการปกครอง<_>ร่วมกับตำรวจไซเบอร์<_>จับขบวนการค้ามนุษย์<_>sex<_>creator<_>ชื่อดัง<_>4<_>ราย<_>ขยี้กามเด็กสาว<_>16<_>ถ่ายคลิปขายบนแพลตฟอร์มออนไลน์ทั่วโลก<_>ด้านอธิบดีฯ<_>ปกครอง<_>เผยเด็กไม่รู้ว่าคลิปถูกนำไปขายในโลกออนไลน์<_>ขอความร่วมมือหากพบข้อมูลเกี่ยวกับเรื่องการค้ามนุษย์<_>สามารถแจ้งได้ที่สายด่วนศูนย์ดำรงธรรมกระทรวงมหาดไทย<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง", "วันนี้<_>(19<_>ม.ค.<_>67)<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>เปิดเผยรายละเอียดถึงกรณีชุดปฏิบัติการพิเศษจับกุมเครือข่ายค้ามนุษย์ออนไลน์<_>ซึ่งพบเด็กอายุต่ำกว่า<_>18<_>ปี<_>ตกเป็นเหยื่อการแสวงหาผลประโยชน์ทางเพศ<_>จากกรณีดังกล่าวได้รับเรื่องร้องเรียนผ่านศูนย์ดำรงธรรมกระทรวงมหาดไทย<_>ซึ่งนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้สั่งการให้กรมการปกครองจัดชุดปฏิบัติการพิเศษกรมการปกครองบูรณาการร่วมกับเจ้าหน้าที่ตำรวจกองบัญชาการตำรวจสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี<_>(บช.สอท)<_>หรือ<_>ตำรวจไซเบอร์<_>เจ้าหน้าที่สถาบันนิติวิทยาศาสตร์<_>กระทรวงยุติธรรม<_>และมูลนิธิอิมมานูเอล<_>(imf)", "นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>กล่าวว่า<_>ชุดปฏิบัติการพิเศษกรมการปกครอง<_>และเจ้าหน้าที่จากหน่วยงานที่เกี่ยวข้อง<_>ได้นำหมายจับและหมายค้นของศาลอาญาเข้าตรวจค้นและจับกุมผู้ผลิตสื่อลามกอนาจาร<_>(sex<_>creator)<_>ชื่อดัง<_>จำนวน<_>4<_>ราย<_>ซึ่งมีพฤติการณ์แสวงหาประโยชน์จากการผลิตและเผยแพร่สื่อลามกอนาจารเด็ก<_>และนำเข้าสู่ระบบออนไลน์<_>โดยมีการนำเด็กสาว<_>อายุ<_>16<_>ปี<_>มาร่วมประเวณี<_>และทำการบันทึกภาพนิ่ง<_>ภาพเคลื่อนไหวในขณะร่วมประเวณี<_>โดยจงใจไม่ปิดบังใบหน้า<_>ส่งต่อในกลุ่มลับผ่านสื่อสังคมออนไลน์<_>x<_>(twitter<_>เดิม)<_>และ<_>onlyfans<_>เพื่อแสวงหาผลประโยชน์จากการขายสื่อลามกเด็ก<_>ซึ่งเข้าข่ายการค้ามนุษย์", "นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>กล่าวต่อว่า<_>เจ้าหน้าที่ชุดตรวจค้น<_>จับกุม<_>ได้แบ่งกำลังออกเป็น<_>4<_>ชุด<_>เพื่อทำการตรวจค้นและจับกุมผู้กระทำผิด<_>4<_>พื้นที่<_>ได้แก่<_>1.<_>บริเวณซอยบรมราชชนนี<_>72<_>ถ.บรมราชชนนี<_>แขวงศาลาธรรมสพน์<_>เขตทวีวัฒนา<_>กรุงเทพฯ<_>2.<_>หมู่บ้านในพื้นที่<_>ต.ลำผักกูด<_>อ.ธัญบุรี<_>จ.ปทุมธานี<_>3.<_>คอนโดหรูใจกลางเมือง<_>แขวงมักกะสัน<_>เขตราชเทวี<_>กรุงเทพฯ<_>และ<_>4.<_>ที่อยู่อาศัยในพื้นที่<_>ต.ลำผักกูด<_>อ.ธัญบุรี<_>จ.ปทุมธานี<_>โดยจากการสืบสวน<_>เจ้าหน้าที่ได้แจ้งข้อหากระทำผิดเบื้องต้น<_>5<_>ข้อหา<_>ได้แก่<_>1.<_>ครอบครองสื่อลามกอนาจารเด็กเพื่อแสวงหาประโยชน์ทางเพศสำหรับตนเองหรือผู้อื่น<_>ต้องระวางโทษจำคุกไม่เกิน<_>5<_>ปี<_>หรือปรับไม่เกิน<_>1<_>แสนบาท<_>หรือทั้งจำทั้งปรับ<_>2.<_>ส่งต่อสื่อลามกอนาจารเด็กแก่ผู้อื่น<_>ต้องระวางโทษจำคุกไม่เกิน<_>7<_>ปี<_>หรือปรับไม่เกิน<_>1<_>แสน<_>4<_>หมื่นบาท<_>หรือทั้งจำทั้งปรับ<_>3.<_>เพื่อทางการค้า<_>ผลิต<_>มีไว้<_>นำเข้า<_>ส่งออกหรือเผยแพร่<_>การแจกจ่าย<_>ซึ่งสื่อลามกอนาจารเด็ก<_>ต้องระวางโทษจำคุกตั้งแต่<_>3<_>ปี<_>ถึง<_>10<_>ปี<_>และปรับตั้งแต่<_>6<_>หมื่นบาท<_>ถึง<_>2<_>แสนบาท<_>4.<_>นำเข้าและเผยแพร่ข้อมูลเข้าสู่ระบบคอมพิวเตอร์<_>ที่มีลักษณะอันลามก<_>และประชาชนทั่วไป<_>อาจเข้าถึงได้<_>ต้องระวางโทษจำคุกไม่เกิน<_>5<_>ปี<_>หรือปรับไม่เกิน<_>1<_>แสนบาท<_>หรือทั้งจำทั้งปรับ<_>5.<_>ความผิดฐานค้ามนุษย์<_>อันเป็นการแสวงหาประโยชน์โดยมิชอบจากเด็ก<_>เพื่อการผลิตหรือเผยแพร่วัตถุหรือสื่อลามก<_>ได้กระทำแก่บุคคลอายุเกิน<_>15<_>ปี<_>แต่<_>ไม่ถึง<_>18<_>ปี<_>ต้องระวางโทษจำคุกตั้งแต่<_>6<_>ปี<_>ถึง<_>15<_>ปี<_>และปรับตั้งแต่<_>6<_>แสนบาท<_>ถึง<_>1<_>ล้าน<_>5<_>แสนบาท<_>ทั้งนี้<_>เจ้าพนักงานชุดจับกุมได้แจ้งสิทธิและข้อกล่าวหาแก่ผู้ถูกจับ<_>และควบคุมตัวผู้ถูกจับมาทำบันทึกจับกุมตามข้อกล่าวหาเพื่อส่งพนักงานสอบสวนด้วยแล้ว", "\"นอกจากนี้<_>เมื่อเวลาประมาณ<_>02.00<_>น.<_>เจ้าหน้าที่ชุดปฏิบัติการพิเศษกรมการปกครอง<_>และเจ้าหน้าที่ฝ่ายปกครองอำเภอบางละมุง<_>ร่วมกับเจ้าหน้าที่จากกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์ส่วนกลาง<_>เจ้าหน้าที่พัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดชลบุรี<_>นักสังคมสงเคราะห์ของมูลนิธิอิมมานูเอลประเทศไทย<_>(imf)<_>ได้เข้าช่วยเหลือเด็กสาวอายุ<_>16<_>ปี<_>รายดังกล่าว<_>ซึ่งคาดว่าเป็นผู้เสียหายจากการค้ามนุษย์<_>และได้นำตัวเด็กเข้าสู่กระบวนการกลไกการส่งต่อระดับชาติ<_>(nrm)<_>เพื่อคัดกรองคัดแยก<_>และคุ้มครองช่วยเหลือฟื้นฟูผู้เสียหายจากการค้ามนุษย์ตามขั้นตอนของกฎหมาย<_>ซึ่งจากการซักถามข้อมูลเบื้องต้นจากเด็กผู้เสียหาย<_>ทราบว่า<_>เด็กผู้เสียหายได้ค่าจ้างในการถ่ายคลิปการร่วมประเวณีจากกลุ่มผู้ต้องหา<_>โดยที่เด็กไม่รู้ว่าคลิปของตนถูกนำเอาไปขายในโลกออนไลน์<_>ซึ่งผู้เสียหายถูกชักชวนจากกลุ่มเพื่อนที่เข้าไปเที่ยวในผับ<_>heaven<_>รังสิต<_>ให้มาถ่ายคลิป<_>และประเด็นที่น่าสนใจ<_>คือ<_>ผู้เสียหายแจ้งว่ายังมีกลุ่มเพื่อนของตนที่ทำแบบตนอยู่อีกหลายคน<_>ซึ่งในส่วนนี้ทางสหวิชาชีพจะเร่งทำการขยายผลต่อไป\"<_>นายอรรษิษฐ์<_>ฯ<_>กล่าวเน้นย้ำ", "นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>กล่าวเพิ่มเติมว่า<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้กำชับและให้ความสำคัญกับการแก้ไขปัญหาค้ามนุษย์เป็นอย่างมาก<_>ซึ่งถือว่าเป็นอาชญากรรมร้ายแรงที่ประชาคมโลกไม่ยอมรับ<_>และประเทศไทยจะต้องพยายามกำจัดวงจรเหล่านี้ให้หมดสิ้นไปอย่างถาวร<_>ซึ่งที่ผ่านมากระทรวงมหาดไทยมีการดำเนินนโยบายจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพล<_>โดยกรมการปกครองมีภารกิจที่สำคัญอันเกี่ยวข้องกับการปราบปรามการค้ามนุษย์ที่ถือเป็นวาระแห่งชาติซึ่งรัฐบาลให้ความสำคัญ<_>และเป็นหนึ่งในภารกิจการจัดระเบียบสังคมด้วย<_>ดังนั้น<_>ผู้บังคับใช้กฎหมายจะต้องมีความเชี่ยวชาญด้านต่าง<_>ๆ<_>รวมถึงการกระทำความผิดที่ปรากฏในโลกออนไลน์<_>และจะต้องดำเนินกระบวนการทางกฎหมายอย่างรอบคอบและจริงจัง<_>โดยเฉพาะอย่างยิ่งการกระทำต่อเด็กและเยาวชนที่มีการนำข้อมูลของเด็กเข้าไปอยู่ในโลกออนไลน์จะเป็นการทำให้ผู้เสียหายเสื่อมเสียชื่อเสียง<_>จึงเป็นเรื่องที่ทุกภาคส่วนในสังคมต้องช่วยกันดูแลสอดส่องและระมัดระวัง<_>ทั้งนี้<_>หากพบข้อมูลเกี่ยวกับเรื่องการค้ามนุษย์<_>สามารถแจ้งได้ที่ศูนย์ดำรงธรรมอำเภอหรือจังหวัด<_>หรือโทรแจ้งได้ที่สายด่วนศูนย์ดำรงธรรมกระทรวงมหาดไทย<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง<_>ซึ่งข้อมูลของท่านจะได้รับความคุ้มครองและปกปิดเป็นความลับ<_>ขอให้มั่นใจและช่วยกันสอดส่องดูแลสังคมไทยของเราไปด้วยกัน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ภริยานายกรัฐมนตรี-ปลัดมหาดไทย-นายกสมาคมแม่บ้านมหาดไทย<_>ร่วมพบปะและมอบแนวทางขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุข<_>ในการประชุมสมาคมแม่บ้านมหาดไทยสัญจรภาคกลาง-ภาคตะวันออก<_>มุ่งเสริมสร้างสิ่ง", "content": ["ภริยานายกรัฐมนตรี-ปลัดมหาดไทย-นายกสมาคมแม่บ้านมหาดไทย<_>ร่วมพบปะและมอบแนวทางขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุข<_>ในการประชุมสมาคมแม่บ้านมหาดไทยสัญจรภาคกลาง-ภาคตะวันออก<_>มุ่งเสริมสร้างสิ่ง", "ภริยานายกรัฐมนตรี-ปลัดมหาดไทย-นายกสมาคมแม่บ้านมหาดไทย<_>ร่วมพบปะและมอบแนวทางขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุข<_>ในการประชุมสมาคมแม่บ้านมหาดไทยสัญจรภาคกลาง-ภาคตะวันออก<_>มุ่งเสริมสร้างสิ่งที่ดีให้เกิดขึ้นกับประชาชนอย่างยั่งยืน", "วันนี้<_>(19<_>ม.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>มอบแนวทางการดำเนินงานของสมาคมแม่บ้านมหาดไทยสัญจรภาคกลาง-ภาคตะวันออก<_>ครั้งที่<_>1<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ซึ่งจัดขึ้นภายใต้แนวคิด<_>carbon<_>neutral<_>event<_>ระหว่างวันที่<_>18<_>-<_>19<_>มกราคม<_>2567<_>ณ<_>โรงแรมจอมเทียน<_>ปาล์ม<_>บีช<_>โฮเต็ล<_>แอนด์<_>รีสอร์ท<_>อำเภอบางละมุง<_>จังหวัดชลบุรี<_>ในการนี้ได้รับเกียรติจากแพทย์หญิงพักตร์พิไล<_>ทวีสิน<_>ประธานกรรมการคณะคู่สมรสคณะรัฐมนตรี<_>บรรยายในหัวข้อ<_>“ส่งเสริมสร้างสุขอนามัยให้แก่เด็กและแม่<_>เติบโตอย่างถูกต้องตามหลักเกณฑ์มาตรฐานสุขลักษณะ”<_>โดยมี<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>นายพรพจน์<_>เพ็ญพาส<_>รองปลัดกระทรวงมหาดไทย<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายไชยวัฒน์<_>จุนถิระพงศ์<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นางสาวปภัสรา<_>ศรีทอง<_>ประธานแม่บ้านมหาดไทยจังหวัดชลบุรี<_>นางสุกุมล<_>คุณปลื้ม<_>ประธานคณะกรรมการกองทุนพัฒนาบทบาทสตรีจังหวัดชลบุรี<_>คณะอุปนายกสมาคมแม่บ้านมหาดไทย<_>คณะที่ปรึกษานายกสมาคมแม่บ้านมหาดไทย<_>ประธานแม่บ้านมหาดไทยและภาคีเครือข่ายในพื้นที่ภาคกลางและภาคตะวันออกจาก<_>25<_>จังหวัด<_>ได้แก่<_>นครปฐม<_>นนทบุรี<_>ปทุมธานี<_>สมุทรปราการ<_>ชัยนาท<_>พระนครศรีอยุธยา<_>ลพบุรี<_>สระแก้ว<_>สิงห์บุรี<_>อ่างทอง<_>กาญจนบุรี<_>สุพรรณบุรี<_>ราชบุรี<_>ประจวบคีรีขันธ์<_>เพชรบุรี<_>สมุทรสงคราม<_>สมุทรสาคร<_>ฉะเชิงเทรา<_>ชลบุรี<_>ระยอง<_>จันทบุรี<_>ตราด<_>นครนายก<_>ปราจีนบุรี<_>และสระแก้ว<_>ร่วมรับฟัง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ตนมีความยินดีเป็นอย่างยิ่งที่ได้มาพบปะ<_>และมอบแนวทางการดำเนินงานให้กับคนที่มีความรัก<_>ความเสียสละ<_>โดยเฉพาะความรักและความเสียสละต่อพี่น้องประชาชน<_>ในการช่วยกัน<_>“บำบัดทุกข์<_>บำรุงสุข“<_>ซึ่งอยากให้ทุกท่านขับเคลื่อนการทำงานโดยการขับเคลื่อนตามสิ่งที่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ได้ให้ไว้<_>นั่นคือการทำงานตามหลักภูมิสังคม<_>ซึ่งทั้ง<_>25<_>จังหวัดในภาคกลางและภาคตะวันออกนี้<_>ถึงแม้จะมีภูมิศาสตร์ที่ใกล้เคียงกัน<_>แต่ถ้าหากเรามองถึงศักยภาพรวมถึงจุดแข็งจุดอ่อน<_>เราก็จะพบว่าในแต่ละพื้นที่ในแต่ละจังหวัดมีสภาพแวดล้อมที่แตกต่างกัน<_>ดังนั้น<_>การทำงานให้สำเร็จในทุกพื้นที่ก็ต้องทำตามสิ่งที่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ได้ให้อีกประการ<_>นั่นคือการพูดคุยปรึกษาหารือ<_>ซึ่งท่านประธานแม่บ้านมหาดไทยในแต่ละจังหวัดต้องให้ความสำคัญโดยเริ่มจากพูดคุยปรึกษาหารือกับท่านผู้ว่าราชการจังหวัด<_>อาทิ<_>การแนะแนวทางในการร่วมกันทำประโยชน์ให้กับพี่น้องประชาชนที่อยู่ในพื้นที่<_>และเมื่อเริ่มพูดคุยเราก็ใช้ร่วมกับคิดทำสิ่งที่ดี<_>ๆ<_>ให้เกิดขึ้นกับพี่น้องประชาชน<_>และนำไปสู่ขั้นตอนการลงมือทำ<_>และท้ายสุดเราก็จะได้รับสิ่งดี<_>ๆ<_>ร่วมกันในการขับเคลื่อนงาน<_>ผ่านหลักทรงงาน<_>ร่วมคิด<_>ร่วมวางแผน<_>ร่วมทำ<_>และร่วมรับประโยชน์", "“นอกเหนือจากการยึดหลักการทรงงานแล้ว<_>การปฏิบัติหน้าที่ของสมาคมแม่บ้านมหาดไทยจะนำ<_>rer<_>มาประกอบด้วย<_>โดย<_>r<_>ตัวแรก<_>ได้แก่<_>routine<_>job<_>คือ<_>งานที่เราได้ทำกันเป็นประจำ<_>เป็นงานในหน้าที่การงาน<_>e<_>คือ<_>extra<_>job<_>คือ<_>งานนโยบายพิเศษเพิ่มเติมที่ไม่ใช่หน้าที่ประจำ<_>และ<_>r<_>คือ<_>report<_>ตัวสุดท้าย<_>ที่จะทำให้ทั้ง<_>routine<_>job<_>และ<_>extra<_>job<_>เกิดผลประโยชน์เป็นหลักเป็นผลด้วยการสื่อสาร<_>ทั้งสื่อสารกับสมาชิกด้วยกันเองภายในองค์กร<_>ภาคีเครือข่าย<_>สื่อสารไปยังผู้บังคับบัญชา<_>ที่สำคัญที่สุดก็คือ<_>การ<_>สื่อสารหรือการรายงาน<_>ต่อพี่น้องประชาชนหรือการรายงานต่อสาธารณชน<_>ดังนั้น<_>การสื่อสาร<_>คือ<_>ปัจจัยหลักในความสำเร็จหรือความล้มเหลวในการยอมรับนับถือยกย่องเชิดชูเกียรติของพี่น้องประชาชน”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>หน้าที่สำคัญของสมาคมแม่บ้านมหาดไทยอีกประการ<_>คือ<_>การช่วยกันให้พี่น้องประชาชนมีคุณภาพชีวิตที่ดีตั้งแต่ก่อนครรภ์มารดาไปจนถึงเชิงตะกอน<_>ด้วยการทำให้พี่น้องประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืนทุกมิติ<_>ทั้งการสร้างความมั่นคงทางอาหารผ่านโครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>ตามพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>มีการเลี้ยงเป็ด<_>เลี้ยงไก่<_>เลี้ยงกบ<_>ปลูกผัก<_>ผลไม้<_>พึ่งพาตนเองตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>พร้อมให้คนในหมู่บ้าน<_>ชุมชน<_>เกษตรกร<_>ผู้ประกอบการ<_>otop<_>ผ้าไทย<_>และทุก<_>ๆ<_>ภาคส่วน<_>ได้มีคุณภาพชีวิตที่ดีขึ้นจากฐานราก<_>ขอให้ได้ช่วยกันสวมใส่ผ้าไทยตามพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>และท้ายสุดในองค์รวมทุกท่านต้องช่วยกันให้สังคมมีความยั่งยืนในกรอบของหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>โดยมีเป้าหมายการพัฒนาที่ยั่งยืนจากองค์กรสหประชาชาติ<_>เป้าหมายที่<_>17<_>partnership<_>อันเป็นหัวใจหลักในการขับเคลื่อนงาน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>การจะทำสิ่งต่าง<_>ๆ<_>เหล่านี้ให้ยั่งยืนได้ก็เป็นหน้าที่ของเราชาวสมาคมแม่บ้านมหาดไทยทั้งส่วนกลางและส่วนภูมิภาค<_>ที่ต้องช่วยกันสรรหาเชิญชวนให้คนรุ่นใหม่มาเป็นสมาชิก<_>ซึ่งในขณะนี้ในพื้นที่เราประสบปัญหา<_>คือ<_>ผู้ที่มีกลุ่มจิตอาสาส่วนใหญ่สมาชิกจะมีอายุค่อนข้างมาก<_>หากมองถึงความยั่งยืนขององค์กร<_>การที่ผู้สูงอายุต้องรับภาระในการดูแลชาวแม่บ้านมหาดไทยโดยลำพังเป็นสิ่งที่น่ากังวล<_>ซึ่งส่วนนี้เป็นสิ่งสำคัญ<_>ไม่เพียงแต่เกิดขึ้นกับองค์กรแม่บ้านมหาดไทยเพียงเท่านั้น<_>แต่ยังเกิดขึ้นกับทุกองค์กรการกุศลในสังคมปัจจุบัน", "“ขอให้ท่านได้ช่วยกันบำเพ็ญตนให้เป็นประโยชน์ต่อผู้อื่น<_>ขอเป็นกำลังใจให้นายกสมาคมแม่บ้านมหาดไทย<_>และสมาคมแม่บ้านมหาดไทยทั้งส่วนกลางและส่วนภูมิภาค<_>ขยับขยายช่วยกัน<_>change<_>for<_>good<_>ทำสิ่งที่ดีให้เกิดขึ้น<_>เพื่อเป็นการตอบแทนบุญคุณแผ่นดินร่วมกัน<_>โดยเฉพาะอย่างยิ่งในปี<_>พ.ศ.<_>2567<_>ขอให้ทุกคนได้ช่วยกันทำความดี<_>เพื่อถวายเป็นพระราชกุศลและเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>ซึ่งมีพระชนมายุครบ<_>6<_>รอบ<_>ในวันที่<_>28<_>กรกฎาคม<_>2567<_>ด้วยการปฏิบัติบูชา<_>โดยการช่วยกัน<_>“บำบัดทุกข์<_>บำรุงสุข”ช่วยกันทำให้พี่น้องประชาชนได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "ด้าน<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เปิดเผยว่า<_>วันนี้ได้รับเกียรติจากแพทย์หญิงพักตร์พิไล<_>ทวีสิน<_>ประธานกรรมการคณะคู่สมรสคณะรัฐมนตรี<_>บรรยายในหัวข้อ<_>“ส่งเสริมสร้างสุขอนามัยให้แก่เด็กและแม่<_>เติบโตอย่างถูกต้องตามหลักเกณฑ์มาตรฐานสุขลักษณะ”<_>โดยได้กล่าวถึงการส่งเสริมสุขอนามัยให้แก่แม่และเด็ก<_>ที่สามารถเริ่มต้นได้ด้วยการดูแลสุขภาพตั้งแต่วัยเยาว์เพื่อปรับให้เป็นวิถีชีวิตตั้งแต่ช่วงเด็ก<_>ซึ่งบางคนมีความเข้าใจว่าเวชศาสตร์ชะลอวัยมักทำกันในคนอายุเยอะ<_>แต่ทุกอย่างต้องเริ่มตั้งแต่วัยเยาว์ซึ่งเราต้องนำความรู้ในส่วนนี้ไปดูแลลูก<_>ๆ<_>หลาน<_>ๆ<_>ของเรา<_>โดยมีเรื่องแรกที่ช่วยกันส่งเสริมสุขภาพให้กับแม่และเด็ก<_>คือ<_>“อาหาร”<_>ขอให้ทุกท่านช่วยกันทานผักผลไม้ไม่ต่ำกว่าร้อยละ<_>60<_>-<_>80<_>ของแต่ละมื้อ<_>ซึ่งประเทศเรามีพืชผักผลไม้เป็นจำนวนมาก<_>ซึ่งจะประกอบไปด้วยวิตามิน<_>เกลือแร่<_>สารต้านอนุมูลอิสระ<_>เส้นใยอาหาร<_>และสิ่งสำคัญที่สุดก็คือการกระตุ้นให้ร่างกายเรามีความเป็นด่างเพิ่มมากขึ้น<_>เราก็จะมีสุขภาพที่ดี<_>ซึ่งสิ่งนี้เป็นสิ่งที่สำคัญสำหรับพ่อแม่ต้องช่วยกันสอนลูกให้กินผักตั้งแต่เด็ก<_>6<_>เดือน<_>ที่เริ่มมีฟันน้ำนมบดเคี้ยวอาหารได้<_>และต่อมรับรสขมจากพืชผักก็ยังไม่ทำงานหากมีอายุยังไม่เกิน<_>2<_>ปี<_>อีกส่วนที่สำคัญ<_>คือ<_>การลงทุนกับไก่ในครัวเรือน<_>เพื่อให้ไข่ไว้รับประทานเป็นอาหารที่อุดมไปด้วยโปรตีน<_>และมีวิตามินบี<_>รวมถึงแร่ธาตุอื่น<_>ๆ<_>ช่วยกันรับประทานไข่แทนการดื่มนมจากสัตว์<_>รวมถึงการงดน้ำตาล<_>ลดเบเกอรี่<_>ลดผงฟู<_>ลดแอลกอฮอล์<_>ทานอาหารเสริมโพรไบโอติกส์<_>ลดอาหารแปรรูป<_>ลดอาหารไมโครเวฟ<_>และการดื่มน้ำที่ต้องไม่ขาด<_>ซึ่งเป็นเรื่องจำเป็นที่แม่ควรส่งเสริมให้กับเด็กในวัยเยาว์ได้ปฏิบัติตาม<_>หัวข้อต่อไปเรื่องที่<_>2<_>“การออกกำลังกาย”<_>ขอให้มีการออกกำลังกายเป็นประจำทุกวัน<_>ง่าย<_>ๆ<_>ด้วยการเคลื่อนไหวอย่างเป็นประจำสม่ำเสมอในการดำรงชีวิตในแต่ละวัน<_>เรื่องที่<_>3<_>“การพักผ่อน”<_>เน้นย้ำการนอนหลับที่ดีด้วยการหลับให้สนิทถึง<_>7<_>-<_>8<_>ชั่วโมง<_>โดยในห้องก็ขอให้ไม่มีเสียงที่รบกวนการนอน<_>อาทิ<_>โทรทัศน์<_>การชาร์จแบตโทรศัพท์มือถือ<_>เรื่องที่<_>4<_>“อารมณ์จิตใจ”<_>ซึ่งเป็นปัญหาสำคัญ<_>ด้วยปัญหาสุขภาพส่วนใหญ่ล้วนมีที่มาจากปัญหาความเครียด<_>ดังนั้น<_>จึงขอให้ช่วยกันทำอารมณ์ให้จิตใจให้ผ่องใสด้วยการทำสมาธิ<_>การยิ้ม<_>ซึ่งเป็นการจัดการความเครียดที่ดีที่สุด<_>และเรื่องสุดท้ายเมื่อเรามีสุขภาพกายและสุขภาพจิตที่ดี<_>เราก็ควรทำให้คนรอบข้างเรามีสุขภาพกายและสุขภาพจิตที่ดีไปด้วยกัน<_>เกิดผลเป็นวงกว้าง<_>นำไปสู่การมีสุขภาพที่ดีของครอบครัวและสังคม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>เมื่อตนได้รับฟังการบรรยายจากแพทย์หญิงพักตร์พิไล<_>ทวีสิน<_>ประธานกรรมการคณะคู่สมรสคณะรัฐมนตรี<_>ในหัวข้อ<_>“ส่งเสริมสร้างสุขอนามัยให้แก่เด็กและแม่<_>เติบโตอย่างถูกต้องตามหลักเกณฑ์มาตรฐานสุขลักษณะ”<_>ตนมีความตั้งใจจะนำสิ่งดี<_>ๆ<_>เหล่านี้ไปขับเคลื่อน<_>โดยให้กรมการส่งเสริมปกครองท้องถิ่นได้เป็นแม่งานหลักในการหาไก่พันธุ์พื้นเมืองมาให้กับพี่น้องประชาชน<_>โดยเฉพาะศูนย์พัฒนาเด็กเล็ก<_>ให้ได้มีไข่ไก่ไว้รับประทานตามคำแนะนำของคุณหมอพักตร์พิไลฯ<_>ในส่วนของพืชผักสวนครัวที่เป็นอาหาร<_>กระทรวงมหาดไทยได้มีการสร้างความมั่นคงทางอาหาร<_>ผ่านโครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>ตามพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ครอบคลุมทุกครัวเรือนในประเทศไทยแล้ว<_>ในส่วนของการออกกำลังกาย<_>ก็ให้องค์กรปกครองส่วนท้องถิ่นทุกแห่งจัดหาสถานที่พร้อมสิ่งอำนวยความสะดวก<_>ส่งเสริมให้มีการออกกำลังกายเพื่อสุขภาพ<_>โดยหากมีพื้นที่ว่างรกร้างก็อาจทำประโยชน์ด้วยการทำโครงการ<_>”ทางนี้มีผล<_>ผู้คนรักกัน“<_>มีการจัดสรรแบ่งปันพื้นที่เพื่อก่อให้เกิดความสวยงาม<_>มีการแข่งขันกีฬาในพื้นที่รกร้างว่างเปล่า<_>ซึ่งในส่วนนี้สิ่งที่จำเป็นและสำคัญก็คือ<_>ต้องมี<_>“ผู้นำ”<_>ด้วยกำลังของแม่บ้านมหาดไทย<_>ขอให้มีการร่วมแรงร่วมใจกันขับเคลื่อนงาน<_>และขอ<_>passion<_>จากพวกเราชาวสมาคมแม่บ้านมหาดไทยช่วยกันไปดูว่าในพื้นที่ยังขาดสิ่งใดบ้าง<_>ช่วยกันวางระบบในการขับเคลื่อนงาน<_>มี<_>“ทีมงาน”<_>ช่วยกันเสริมสร้างคุณภาพชีวิตของพี่น้องประชาชนอย่างยั่งยืน<_>โดยไม่ทิ้งใครไว้ข้างหลัง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ชาดา\"<_>ร่วมตำรวจภูธรภาค1<_>แถลงผลจับกุมเครือข่ายยาเสพติด<_>โกดังกำแพงแสน<_>ยึดยาบ้า<_>1.4<_>ล้านเม็ด<_>กว่า<_>53<_>ล้านบาท<_>เตือน<_>ผู้กระทำความผิด<_>\"หนีไม่พ้นหลอกครับ\"<_>หลังเปลี่ยนบรรจุภัณฑ์<_>ตบตาเจ้าห", "content": ["\"ชาดา\"<_>ร่วมตำรวจภูธรภาค1<_>แถลงผลจับกุมเครือข่ายยาเสพติด<_>โกดังกำแพงแสน<_>ยึดยาบ้า<_>1.4<_>ล้านเม็ด<_>กว่า<_>53<_>ล้านบาท<_>เตือน<_>ผู้กระทำความผิด<_>\"หนีไม่พ้นหลอกครับ\"<_>หลังเปลี่ยนบรรจุภัณฑ์<_>ตบตาเจ้าห", "\"ชาดา\"<_>ร่วมตำรวจภูธรภาค1<_>แถลงผลจับกุมเครือข่ายยาเสพติด<_>โกดังกำแพงแสน<_>ยึดยาบ้า<_>1.4<_>ล้านเม็ด<_>กว่า<_>53<_>ล้านบาท<_>เตือน<_>ผู้กระทำความผิด<_>\"หนีไม่พ้นหลอกครับ\"<_>หลังเปลี่ยนบรรจุภัณฑ์<_>ตบตาเจ้าหน้าที่<_>ขอประชาชนช่วยสอดส่อง<_>ย้ำ<_>\"เกรงคนดี<_>อย่ากลัวคนเลว\"", "ที่<_>กองบัญชาการตำรวจภูธร<_>ภาค1<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>พร้อมด้วยนายอรรษิต<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>พล.ต.ท.จิรสันต์<_>แก้วแสงเอก<_>ผบช.ภ.1.<_>และผู้แทน<_>คณะอนุกรรมการขับเคลื่อนป้องกันและปราบปรามผู้มีอิทธิพล<_>กระทรวงมหาดไทย<_>ร่วมแถลงข่าว<_>จับกุมเครือข่ายยาเสพติด<_>โกดังกำแพงแสน<_>จังหวัดนครปฐม<_>ซึ่งเป็นการจับกุมผู้ต้องหาพักเก็บ<_>และลำเลียงยาเสพติด<_>จำนวน<_>2<_>คน", "โดยเจ้าหน้าที่ตำรวจชุดปฏิบัติการป้องกันและปราบปรามยาเสพติดตำรวจภูธรภาคที่<_>1<_>ได้สืบสวนขยายผลจากการจับกุมคดียาเสพติดรายสำคัญในพื้นที่อำเภอวังน้อย<_>จังหวัดพระนครศรีอยุธยา<_>จนนำไปสู่การจับกุมนักค้ายาเสพติด<_>และทีมลำเลียงยาเสพติดได้จำนวนมากหลายคดี<_>จากพื้นที่ภาคเหนือเข้าสู่ภาคกลางของประเทศไทย<_>โดยเจ้าหน้าที่ได้<_>สะกดรอยตาม<_>และจับกุมผู้ต้องหา<_>จนถึงบริเวณทางหลวงชนบทหมายเลข<_>3394<_>อำเภอกำแพงแสน<_>จังหวัดนครปฐม<_>พบของกลาง<_>ยาเสพติดให้โทษประเภท<_>1<_>(ยาบ้า)<_>จำนวน<_>8<_>กระสอบ<_>รวม<_>700<_>มัด<_>ประมาณ<_>1,400,000<_>เม็ด<_>ยาเสพติดให้โทษประเภทที่<_>2<_>(ยาไอซ์)<_>จำนวน<_>6<_>กระสอบ<_>น้ำหนักประมาณ<_>79<_>กิโลกรัม<_>และวัตถุออกฤทธิ์ต่อจิตและประสาท<_>ประเภท<_>2<_>(คีตามีน)<_>จำนวน<_>5<_>กระสอบ<_>รวมน้ำหนักประมาณ<_>85<_>กิโลกรัม", "นายชาดา<_>ระบุว่า<_>ปัจจุบันผู้ค้ายาเสพติด<_>พัฒนาระบบ<_>และกระบวนการ<_>ไปมาก<_>อาทิ<_>การลำเลียงครั้งนี้<_>มีการใช้<_>บรรจุภัณฑ์<_>ที่ตบตาเจ้าหน้าที่<_>แต่ขอให้ผู้ทำผิดกฎหมาย<_>รู้ไว้ว่า<_>\"หนีไม่พ้นครับ\"", "\"การปราบปรามยาเสพติด<_>ไม่ใช่หน้าที่ของ<_>เจ้าหน้าที่รัฐเพียงอย่างเดียว<_>พี่น้องประชาชนทุกคน<_>ต้องร่วมมือและช่วยเจ้าหน้าที่รัฐด้วย<_>ตามหลักการ<_>เกรงคนดี<_>อย่ากลัวคนเลว<_>และตนขอเป็นกำลังใจให้เจ้าหน้าที่ผู้ปฏิบัติงานทุกท่าน\"<_>นายชาดา<_>กล่าว", "โดยการจับกุมครั้งนี้<_>เป็นการยับยั้งการแพร่กระจายของยาเสพติดไปสู่ประชาชนได้จำนวนมาก<_>ซึ่งหากถูกนำออกมาขายสู่ท้องตลาด<_>จะมีมูลค่าสูงถึง<_>53<_>ล้านบาท<_>และเจ้าหน้าที่ชุดจับกุม<_>จะขยายผล<_>ถึงกลุ่มลูกค้า<_>ผู้สั่งการ<_>และบุคคลในเครือข่ายยาเสพติด<_>รวมทั้งทรัพย์สินที่เกี่ยวข้อง<_>กับการกระทำความผิด<_>โดยจะนำมาตรการสมคบ<_>สนับสนุน<_>ช่วยเหลือฟอกเงิน<_>และยึดทรัพย์สินมาใช้ดำเนินการกับบุคคลในเครือข่ายยาเสพติดต่อไป"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วันกองทัพไทย<_>๑๘<_>มกราคม", "content": ["วันกองทัพไทย<_>๑๘<_>มกราคม", "ตลอดระยะเวลาที่ผ่านมา<_>กระทรวงกลาโหม<_>ยึดมั่นในสถาบันหลักของชาติน้อมนําพระปฐมบรมราชโองการในพระบาทสมเด็จพระวชิรเกล้าเจ้าอยู่หัว<_>และหลักปรัชญาของเศรษฐกิจพอเพียงในพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร", "เป็นหลักในการบริหารราชการตามภารกิจที่กําหนดไว้ในรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>และธำรงไว้ซึ่งการปกครองในระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข<_>ตลอดจนยึดมั่นในหลักนิติธรรม<_>กฎหมาย<_>นโยบายของรัฐบาลและการมีส่วนร่วมของประชาชน<_>โดยมุ่งมั่นในการสร้างความสามัคคีปรองดองให้เกิดขึ้นในสังคมไทย<_>ซึ่งจะนำไปสู่ความร่วมมือกันในการพัฒนาเศรษฐกิจ<_>สังคม<_>และการเมืองการปกครองของประเทศ<_>ให้ก้าวหน้า<_>มั่นคง<_>มั่งคั่ง<_>และยั่งยืน<_>เพื่อประโยชน์สุขของประชาชนชาวไทยทุกคน", "สำหรับการสนับสนุนการบริหารราชการแผ่นดินของรัฐบาล<_>กระทรวงกลาโหม<_>ได้ดำเนินการแก้ไขปัญหาสำคัญของชาติและปัญหาความเดือดร้อนของพี่น้องประชาชนมาอย่างต่อเนื่อง<_>อาทิ<_>การก่อความไม่สงบในพื้นที่จังหวัดชายแดนภาคใต้<_>การรักษาความมั่นคงทางทะเล<_>การแก้ปัญหายาเสพติด<_>การช่วยเหลือและบรรเทาภัยพิบัติทางธรรมชาติให้กับพี่น้องประชาชนที่ได้รับผลกระทบ", "และในโอกาสวันที่<_>๑๘<_>มกราคมของทุกปีเป็นวันกองทัพไทย<_>กระทรวงกลาโหมขอให้คำมั่นว่าจะมุ่งมั่นทำงานอย่างเต็มความสามารถ<_>ทั้งในด้านการปกป้องสถาบันพระมหากษัตริย์<_>การรักษาอธิปไตยของชาติ<_>การดูแลความปลอดภัยให้กับประชาชน<_>การเสริมสร้างความร่วมมือกับมิตรประเทศ<_>ตลอดจนการช่วยแก้ปัญหาสำคัญเร่งด่วนตามนโยบายรัฐบาลในการขับเคลื่อนและปฏิรูปประเทศ", "ที่มา<_>กองบัญชาการกองทัพไทย<_>https://www.facebook.com/rtarfhq.pr/posts/774067744752956?ref=embed_post"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธงชัยเฉลิมพล", "content": ["ธงชัยเฉลิมพล"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-pm<_>2.5<_>ฝุ่นร้าย<_>อันตรายต่อสุขภาพ", "content": ["pm<_>2.5<_>ฝุ่นร้าย<_>อันตรายต่อสุขภาพ", "ที่มา<_>กรมควบคุมโรค", "#กระทรวงกลาโหม<_>#สำนักงานปลัดกระทรวงกลาโหม<_>#โฆษกกระทรวงกลาโหม<_>#กองทัพไทย<_>#กองบัญชาการกองทัพไทย<_>#กองทัพบก<_>#กองทัพเรือ<_>#กองทัพอากาศ<_>#ทหารบก<_>#ทหารเรือ<_>#ทหารอากาศ<_>#เหล่าทัพ"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กสร.<_>แจง<_>“ไรเดอร์”<_>ยื่นคำร้องได้<_>หากไม่ได้รับความเป็นธรรม<_>ย้ำ<_>พร้อมเป็นกาวใจสองฝ่าย", "content": ["กสร.<_>แจง<_>“ไรเดอร์”<_>ยื่นคำร้องได้<_>หากไม่ได้รับความเป็นธรรม<_>ย้ำ<_>พร้อมเป็นกาวใจสองฝ่าย", "กรมสวัสดิการและคุ้มครองแรงงาน<_>ชี้แจงกรณีไรเดอร์<_>ร้องไม่ได้รับความเป็นธรรม<_>เหตุโดนลดค่ารอบ<_>สามารถยื่นคำร้องเรียนได้<_>ย้ำ<_>พร้อมเป็นกาวใจและขอสองฝ่ายใช้หลักแรงงานสัมพันธ์พูดคุยกัน", "นางโสภา<_>เกียรตินิรชา<_>อธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>กล่าวถึงกรณีที่ปรากฏตามสื่อว่าผู้ประกอบอาชีพระบบแพลตฟอร์มดิจิทัล<_>หรือ<_>ไรเดอร์ได้ร้องเรียนว่าไม่ได้รับความเป็นธรรมจากเจ้าของแพลตฟอร์มดิจิทัลนั้น<_>จากกรณีดังกล่าวพบว่าได้มีการยื่นคำร้องเรียนเข้ามาในหลายพื้นที่<_>ซึ่งส่วนใหญ่เป็นประเด็นการลดอัตราค่าตอบแทนตามรอบ<_>การจัดระบบแพลตฟอร์มในการทำงาน<_>เป็นต้น<_>กรมฯ<_>จึงขอชี้แจงว่า<_>การประกอบอาชีพในระบบแพลตฟอร์มดิจิทัลยังไม่มีความชัดเจนเกี่ยวกับสถานะว่าเป็นนายจ้าง<_>ลูกจ้างตามสัญญาจ้างแรงงานที่ต้องอยู่ภายใต้บังคับแห่งกฎหมายว่าด้วยการคุ้มครองแรงงานหรือไม่<_>แต่เพื่อเป็นการดูแลผู้ประกอบอาชีพกลุ่มดังกล่าว<_>หากมีความประสงค์จะยื่นคำร้องเพื่อเรียกค่าจ้าง<_>ค่าตอบแทนการทำงานหรือสิทธิประโยชน์อื่นที่คำนวณได้เป็นเงินอันเนื่องมาจากการทำงานหรือการให้บริการจากเจ้าของแพลตฟอร์มดิจิทัล<_>ก็สามารถยื่นคำร้องได้<_>ณ<_>สำนักงานสวัสดิการและคุ้มครองแรงงานกรุงเทพมหานครพื้นที่<_>1<_>-<_>10<_>หรือสำนักงานสวัสดิการและคุ้มครองแรงงานจังหวัดทุกจังหวัด<_>พนักงานตรวจแรงงานจะดำเนินการตามขั้นตอนของกฎหมายและอำนาจหน้าที่ต่อไป", "ด้าน<_>ว่าที่ร้อยตรี<_>สมศักดิ์<_>พรหมดำ<_>รองอธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>ในฐานะกำกับดูแลงานแรงงานนอกระบบ<_>กล่าวเพิ่มเติมว่า<_>สำหรับปัญหาที่เกิดขึ้นอาจมาจากความไม่เข้าใจกันระหว่างผู้ประกอบอาชีพระบบแพลตฟอร์มดิจิทัล<_>หรือ<_>ไรเดอร์<_>กับเจ้าของแพลตฟอร์มดิจิทัลที่ไม่ได้มีการสื่อสารกันโดยตรง<_>กรมฯ<_>จึงอยากขอเน้นย้ำให้ทั้งสองฝ่ายปรึกษาหารือร่วมกันโดยใช้หลักการแรงงานสัมพันธ์และยินดีที่จะเป็นสื่อกลางในการประสาน<_>ทั้งนี้<_>กรมฯ<_>ขอให้ทั้งสองฝ่ายพูดคุยกันด้วยความสุจริตใจ<_>เข้าอกเข้าใจกัน<_>เปิดเผยข้อมูลระหว่างกัน<_>และขอให้มองผลประโยชน์ร่วมกัน<_>หาจุดร่วมที่ทั้งสองฝ่ายพึงพอใจ<_>เพื่อให้สามารถอยู่ร่วมกันและสามารถดำเนินกิจการต่อไปได้<_>และเพื่อให้เกิดการแก้ไขปัญหาได้อย่างเหมาะสม"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>49<_>วัน<_>มูลหนี้<_>8,564<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.3<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>5.1<_>พันราย<_>มูลหนี้ลดลงกว่า<_>368<_>ล้านบาท<_>เน้นย้ำ<_>บูรณาการ", "content": ["ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>49<_>วัน<_>มูลหนี้<_>8,564<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.3<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>5.1<_>พันราย<_>มูลหนี้ลดลงกว่า<_>368<_>ล้านบาท<_>เน้นย้ำ<_>บูรณาการ", "ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>49<_>วัน<_>มูลหนี้<_>8,564<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.3<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>5.1<_>พันราย<_>มูลหนี้ลดลงกว่า<_>368<_>ล้านบาท<_>เน้นย้ำ<_>บูรณาการทุกหน่วยงานร่วมแก้ไขปัญหาให้พี่น้องประชาชนอย่างจริงจัง<_>เพื่อแก้ไขปัญหา", "ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>49<_>วัน<_>มูลหนี้<_>8,564<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.3<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>5.1<_>พันราย<_>มูลหนี้ลดลงกว่า<_>368<_>ล้านบาท<_>เน้นย้ำ<_>บูรณาการทุกหน่วยงานร่วมแก้ไขปัญหาให้พี่น้องประชาชนอย่างจริงจัง<_>เพื่อแก้ไขปัญหาหนี้นอกระบบให้สำเร็จ", "เมื่อวันที่<_>18<_>ม.ค.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>เป็นวันที่<_>49<_>นับตั้งแต่เปิดลงทะเบียนเมื่อวันที่<_>1<_>ธันวาคม<_>2566<_>เป็นต้นมา<_>โดยจากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>เมื่อเวลา<_>15.00<_>น.<_>มีมูลหนี้รวม<_>8,564.376<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>131,167<_>ราย<_>เป็นการลงทะเบียนผ่านระบบออนไลน์<_>112,182<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>18,985<_>ราย<_>รวมจำนวนเจ้าหนี้<_>96,309<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>1.<_>กรุงเทพมหานคร<_>ยังคงมากที่สุด<_>มีผู้ลงทะเบียน<_>11,020<_>ราย<_>เจ้าหนี้<_>6,939<_>ราย<_>มูลหนี้<_>766.095<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>5,352<_>ราย<_>เจ้าหนี้<_>4,674<_>ราย<_>มูลหนี้<_>352.376<_>ล้านบาท<_>3.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>4,846<_>ราย<_>เจ้าหนี้<_>3,226<_>ราย<_>มูลหนี้<_>367.781<_>ล้านบาท<_>4.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>4,842<_>ราย<_>เจ้าหนี้<_>3,646<_>ราย<_>มูลหนี้<_>318.254<_>ล้านบาท<_>5.<_>จังหวัดขอนแก่น<_>มีผู้ลงทะเบียน<_>3,440<_>ราย<_>เจ้าหนี้<_>2,817<_>ราย<_>มูลหนี้<_>282.087<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>203<_>ราย<_>เจ้าหนี้<_>200<_>ราย<_>มูลหนี้<_>11.635<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>281<_>ราย<_>เจ้าหนี้<_>197<_>ราย<_>มูลหนี้<_>19.231<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>346<_>ราย<_>เจ้าหนี้<_>256<_>ราย<_>มูลหนี้<_>10.968<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>418<_>ราย<_>เจ้าหนี้<_>316<_>ราย<_>มูลหนี้<_>17.750<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>455<_>ราย<_>เจ้าหนี้<_>322<_>ราย<_>มูลหนี้<_>22.641<_>ล้านบาท", "“สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศพบว่า<_>มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>10,901<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>5,149<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>941.247<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>572.535<_>ล้านบาท<_>มูลหนี้ลดลง<_>368.712<_>ล้านบาท<_>และจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุดยังคงเป็นจังหวัดนครสวรรค์เช่นเดิม<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>2,962<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>109<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>229.873<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>9.159<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัดนครสวรรค์ลดลง<_>220.714<_>ล้านบาท<_>สำหรับกรณีที่ไม่ได้รับความร่วมมือกระทั่งไม่สามารถดำเนินการไกล่เกลี่ยได้<_>เจ้าหน้าที่จะดำเนินการส่งสำนวนแจ้งความต่อพนักงานสอบสวนของสถานีตำรวจในพื้นที่<_>มีการดำเนินคดีไปแล้ว<_>58<_>คดี<_>ใน<_>23<_>จังหวัด”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>กระทรวงมหาดไทยได้สั่งการเน้นย้ำให้ผู้ว่าราชการจังหวัดและนายอำเภอได้ใช้กลไกระดับพื้นที่ทำการประชาสัมพันธ์ในเรื่องการลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่อง<_>เพื่อให้ประชาชนที่เป็นหนี้นอกระบบได้เข้ามาลงทะเบียนขอรับการช่วยเหลือจากทางภาครัฐอย่างครอบคลุมและทั่วถึง<_>รวมทั้งให้ทุกพื้นที่ดำเนินกระบวนการเจรจาไกล่เกลี่ยหนี้สินทันทีที่ได้รับการลงทะเบียน<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วที่สุด<_>นอกจากนี้ยังได้เน้นย้ำทุกอำเภอได้ดำเนินการจัดกิจกรรม<_>“ตลาดนัดแก้หนี้”<_>อย่างน้อยเดือนละ<_>4<_>ครั้ง<_>หนุนเสริมเพิ่มเติมจากตลาดนัดแก้หนี้ระดับจังหวัดที่มีการจัดเดือนละ<_>1<_>ครั้ง<_>โดยบูรณาการกับทุกภาคส่วนทั้งภาครัฐและเอกชน<_>รวมถึงสถาบันการเงิน<_>เพื่อนำเข้าสู่หนี้ในระบบควบคู่กับการสร้างคุณภาพชีวิตที่ดีให้กับพี่น้องประชาชนอย่างยั่งยืน", "“ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ผู้นำท้องถิ่นท้องที่<_>ตลอดจนภาคีเครือข่ายทั้ง<_>7<_>ภาคีทุกพื้นที่ทั่วประเทศ<_>บูรณาการหน่วยงานที่เกี่ยวข้องไปให้คำปรึกษาพี่น้องประชาชนอย่างทั่วถึง<_>และเพื่อให้เกิดผลประโยชน์ต่อพี่น้องประชาชนอย่างรวดเร็วและเป็นรูปธรรม<_>จึงขอให้ทุกภาคส่วนช่วยกันประชาสัมพันธ์สร้างการรับรู้การรับลงทะเบียนแก้ไขปัญหาหนี้นอกระบบให้กับพี่น้องประชาชนอย่างต่อเนื่อง<_>อีกทั้งเป็นตัวกลางในการประสานงานทุกภาคส่วนที่เกี่ยวข้อง<_>เพื่ออำนวยความสะดวกและให้การช่วยเหลือพี่น้องประชาชนอย่างเต็มที่<_>ทั้งนี้<_>กระทรวงมหาดไทยยังคงเปิดรับลงทะเบียนพี่น้องประชาชนผู้ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>ทั้งทางระบบออนไลน์ที่<_>https://debt.dopa.go.th<_>หรือลงทะเบียนได้<_>ณ<_>ที่ว่าการอำเภอ<_>หรือสำนักงานเขตทั่วประเทศ<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดร.วันดีฯ-ปลัดสุทธิพงษ์<_>เปิดประชุมสมาคมแม่บ้านมหาดไทยสัญจรภาคกลาง-ภาคตะวันออก<_>ภายใต้แนวคิด<_>carbon<_>neutral<_>event<_>ปล่อยก๊าซเรือนกระจกให้เป็นศูนย์<_>เดินหน้าขับเคลื่อน<_>5<_>โครงการเป้าหมาย", "content": ["ดร.วันดีฯ-ปลัดสุทธิพงษ์<_>เปิดประชุมสมาคมแม่บ้านมหาดไทยสัญจรภาคกลาง-ภาคตะวันออก<_>ภายใต้แนวคิด<_>carbon<_>neutral<_>event<_>ปล่อยก๊าซเรือนกระจกให้เป็นศูนย์<_>เดินหน้าขับเคลื่อน<_>5<_>โครงการเป้าหมาย", "ดร.วันดีฯ-ปลัดสุทธิพงษ์<_>เปิดประชุมสมาคมแม่บ้านมหาดไทยสัญจรภาคกลาง-ภาคตะวันออก<_>ภายใต้แนวคิด<_>carbon<_>neutral<_>event<_>ปล่อยก๊าซเรือนกระจกให้เป็นศูนย์<_>เดินหน้าขับเคลื่อน<_>5<_>โครงการเป้าหมายตลอดปี<_>67<_>เน้นย้ำ<_>แม่บ้านมหาดไทยเป็นช้างเท้าหลังที่ทรงพลัง", "ดร.วันดีฯ-ปลัดสุทธิพงษ์<_>เปิดประชุมสมาคมแม่บ้านมหาดไทยสัญจรภาคกลาง-ภาคตะวันออก<_>ภายใต้แนวคิด<_>carbon<_>neutral<_>event<_>ปล่อยก๊าซเรือนกระจกให้เป็นศูนย์<_>เดินหน้าขับเคลื่อน<_>5<_>โครงการเป้าหมายตลอดปี<_>67<_>เน้นย้ำ<_>แม่บ้านมหาดไทยเป็นช้างเท้าหลังที่ทรงพลังของเหล่าราชสีห์<_>เพื่อการพัฒนาคุณภาพชีวิตที่ดีอย่างยั่งยืนของประชาชน", "เมื่อวันที่<_>18<_>ม.ค.<_>67<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เป็นประธานการประชุมสมาคมแม่บ้านมหาดไทยสัญจร<_>ครั้งที่<_>1<_>พื้นที่ภาคกลางและภาคตะวันออก<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ซึ่งจัดขึ้นภายใต้แนวคิด<_>carbon<_>neutral<_>event<_>ระหว่างวันที่<_>18<_>-<_>19<_>มกราคม<_>2567<_>ณ<_>โรงแรมจอมเทียน<_>ปาล์ม<_>บีช<_>โฮเต็ล<_>แอนด์<_>รีสอร์ท<_>อำเภอบางละมุง<_>จังหวัดชลบุรี<_>โดยมีนายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทย<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>นายธวัชชัย<_>ศรีทอง<_>ผู้ว่าราชการจังหวัดชลบุรี<_>นางสาวปภัสรา<_>ศรีทอง<_>ประธานแม่บ้านมหาดไทยจังหวัดชลบุรี<_>นางสุกุมล<_>คุณปลื้ม<_>ประธานคณะกรรมการกองทุนพัฒนาบทบาทสตรีจังหวัดชลบุรี<_>คณะอุปนายกสมาคมแม่บ้านมหาดไทย<_>คณะที่ปรึกษานายกสมาคมแม่บ้านมหาดไทย<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>ประธานแม่บ้านมหาดไทยและภาคีเครือข่ายในพื้นที่ภาคกลางและภาคตะวันออกจาก<_>25<_>จังหวัด<_>ได้แก่<_>นครปฐม<_>นนทบุรี<_>ปทุมธานี<_>สมุทรปราการ<_>ชัยนาท<_>พระนครศรีอยุธยา<_>ลพบุรี<_>สระแก้ว<_>สิงห์บุรี<_>อ่างทอง<_>กาญจนบุรี<_>สุพรรณบุรี<_>ราชบุรี<_>ประจวบคีรีขันธ์<_>เพชรบุรี<_>สมุทรสงคราม<_>สมุทรสาคร<_>ฉะเชิงเทรา<_>ชลบุรี<_>ระยอง<_>จันทบุรี<_>ตราด<_>นครนายก<_>ปราจีนบุรี<_>และสระแก้ว<_>รวม<_>373<_>คน<_>ร่วมกิจกรรม", "ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เปิดเผยว่า<_>การประชุมในวันนี้มีเป้าหมายสำคัญ<_>คือ<_>สมาคมแม่บ้านมหาดไทยมุ่งมั่นในการขับเคลื่อนงานเพื่อส่งเสริมบทบาทของท่านผู้ว่าราชการจังหวัด<_>ท่านรองผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>หัวหน้าส่วนราชการ<_>ในการทำหน้าที่บำบัดทุกข์<_>บำรุงสุข<_>ให้กับพี่น้องประชาชนคนไทย<_>ด้วยความมุ่งหวังให้ประชาชนคนไทยได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>โดยในปี<_>2566<_>ที่ผ่านมา<_>ได้ขับเคลื่อนกิจกรรมที่สำคัญ<_>ทั้งในมิติการเสริมสร้างความมั่นคงทางอาหาร<_>การส่งเสริมการใช้ผ้าไทย<_>การดูแลสุขภาพอนามัยแม่และเด็ก<_>การดูแลรักษาสิ่งแวดล้อม<_>และการให้ความช่วยเหลือสงเคราะห์ผู้ด้อยโอกาสทางสังคม<_>ยังผลให้พี่น้องประชาชนได้มีคุณภาพชีวิตที่ดีขึ้น", "\"ในปี<_>2567<_>นี้<_>สมาคมแม่บ้านมหาดไทยมุ่งมั่นในการขับเคลื่อนกิจกรรมเพื่อเสริมสร้างความยั่งยืนในชีวิตให้กับพี่น้องประชาชนอย่างต่อเนื่อง<_>ซึ่งมีประเด็นสำคัญ<_>5<_>โครงการ<_>ได้แก่<_>1)<_>โครงการเสริมสร้างความมั่นคงทางอาหาร<_>น้อมนำแนวพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>โดยส่งเสริมให้ปลูกผักสวนครัวในทุกครัวเรือน<_>ซึ่งได้ร่วมกันขับเคลื่อนเป็นเวลา<_>3<_>ปี<_>พร้อมน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาประยุกต์ใช้<_>เพื่อให้เกิดความยั่งยืนในพื้นที่<_>ซึ่งมีการดำเนินการบรรลุเป้าหมายแล้วครบถ้วน<_>100%<_>ส่งผลให้สามารถลดรายจ่ายครัวเรือน<_>ทั้ง<_>14.5<_>ล้านครัวเรือน<_>ได้กว่า<_>550,000<_>ล้านบาท<_>คิดจากรายครัวเรือนที่สามารถลดรายจ่ายได้<_>100<_>บาทต่อ<_>3<_>มื้อ<_>นอกจากนี้<_>ประชาชนที่ร่วมโครงการยังได้ผลผลิตที่มีคุณภาพ<_>ปลอดสารพิษไปบริโภครับประทาน<_>ทำให้มีความสุขทั้งกายเเละใจ<_>และยังได้ขยายผลโครงการ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ควบคู่กันไปด้วย<_>โดยเป้าหมายที่กำหนดไว้<_>คือ<_>ทุกหมู่บ้านจะมีเส้นทางสาธารณะที่จะปลูกพืชผัก<_>ผลไม้ที่คนในชุมชนสามารถมาร่วมกันเก็บไปจำหน่ายหรือบริโภคได้ด้วย<_>ซึ่งเป้าหมายในการขับเคลื่อนนี้<_>คือ<_>การส่งเสริมให้มีคนปลูกและการรักษาให้มีการปลูกอย่างต่อเนื่อง<_>สร้างจิตสำนึกเพื่อส่วนรวม<_>ไม่ใช่มีเเต่คนเก็บ<_>ซึ่งผลที่เกิดขึ้น<_>คือ<_>ทุกคนเห็นตรงกันว่าผักผลไม้ที่ได้จากทั้งสองโครงการนี้<_>มีคุณภาพเป็นอย่างยิ่ง<_>และต้องการที่จะส่งเสริมโครงการให้ยั่งยืน<_>และขยายผลต่อ<_>ๆ<_>ไป\"<_>ดร.วันดีฯ<_>กล่าว", "ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวต่ออีกว่า<_>สำหรับกิจกรรมที่<_>2)<_>คือ<_>การส่งเสริมการใช้ผ้าไทย<_>โดยน้อมนำแนวพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>\"ผ้าไทยใสให้สนุก\"<_>มาส่งเสริมและขยายผลเพื่อยกระดับผ้าไทยไปสู่สากล<_>อันเป็นการต่อยอดพระราชปณิธานของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ที่ทรงมีพระมหากรุณาธิคุณสร้างการเปลี่ยนเเปลงผ้าไทย<_>ด้วยการใช้สีธรรมชาติที่สวยงาม<_>ปลอดภัยทั้งผู้ผลิตและผู้สวมใส่<_>เป็นมิตรต่อสิ่งแวดล้อม<_>ดังพระดำริ<_>\"sustainable<_>fashion\"<_>รวมถึงได้มีการจัดประกวดผ้าลายพระราชทาน<_>ซึ่งผลที่เกิดขึ้นตลอด<_>3<_>ปี<_>มียอดขายผ้าไทยรวมกว่า<_>5,500<_>ล้านบาท<_>3)<_>โครงการ<_>\"ครอบครัวมหาดไทย<_>ใส่ใจสิ่งแวดล้อม\"<_>เป็นการจัดทำถังขยะเปียกลดโลกร้อน<_>และการจัดทำธนาคารขยะ<_>ซึ่งผู้คนในสังคมล้วนสร้างขยะเปียกเเละขยะแห้งขึ้น<_>ดังนั้น<_>กระทรวงมหาดไทยจึงได้ดำเนินโครงการนี้เพื่อส่งเสริมให้ครัวเรือนและชุมชนคัดแยกขยะเปียกจากขยะทั่วไป<_>โดยขยะเปียกที่ผ่านการคัดแยกจะถูกนำไปทำปุ๋ยหมักหรืออาหารสัตว์<_>ซึ่งจะช่วยดูดซับก๊าซคาร์บอนไดออกไซด์ในชั้นบรรยากาศได้<_>ส่วนขยะแห้งจะถูกนำไปรีไซเคิล<_>ซึ่งจะช่วยลดปริมาณขยะที่ต้องนำไปฝังกลบหรือเผาทำลาย<_>ซึ่งจะช่วยลดการปล่อยก๊าซเรือนกระจกได้อีกทางหนึ่ง<_>เป็นส่วนหนึ่งของเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>4)<_>โครงการให้ความช่วยเหลือผู้ยากไร้<_>เพื่อบรรเทาความทุกข์ยากเดือดร้อนจากการขาดแคลนปัจจัยในการดำรงชีวิต<_>ซึ่งมูลนิธิร่วมจิตต์น้อมเกล้าฯ<_>เพื่อเยาวชนในพระบรมราชินูปถัมภ์<_>จังหวัดพระนครศรีอยุธยา<_>เป็นตัวอย่างของหน่วยงานที่ได้มีการจัดกิจกรรมช่วยเหลือผู้ยากไร้มากที่สุด<_>เช่น<_>การพิจารณาคัดเลือกเยาวชนที่เป็นผู้ขาดแคลนทุนทรัพย์ด้านการศึกษา<_>ครอบครัวมีฐานะยากจน<_>ยากไร้<_>หรือด้อยโอกาส<_>แต่มีความประพฤติดี<_>และมีความตั้งใจเล่าเรียน<_>เข้ารับทุน<_>“มูลนิธิร่วมจิตต์น้อมเกล้าฯ”<_>ในระดับประถมศึกษา<_>และระดับมัธยมศึกษา<_>และ<_>5)<_>แนวทางการสนับสนุนกิจกรรมของกองทุนพัฒนาบทบาทสตรี<_>เพื่อให้เป็นแหล่งทุนที่สำคัญของสตรีในการพัฒนาคุณภาพชีวิตและเศรษฐกิจในชุมชนให้มีความเข้มแข็งอย่างยั่งยืน<_>อันจะส่งผลให้สตรีมีความมั่นคงด้านรายได้<_>มีคุณภาพชีวิตที่ดี<_>มีบทบาทนำทางเศรษฐกิจ<_>สังคม<_>การเมืองในชุมชน", "ต่อมา<_>เวลา<_>17.00<_>น.<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้เดินทางมาและกล่าวถึงแนวทางการขับเคลื่อนงานของแม่บ้านมหาดไทยและชาวมหาดไทย<_>โดยกล่าวว่า<_>ขอให้ประธานแม่บ้านมหาดไทยในทุกจังหวัด<_>ได้เป็นผู้ช่วยเหลือท่านผู้ว่าฯ<_>ในการบำบัดทุกข์<_>บำรุงสุข<_>ซึ่งการบำบัดทุกข์<_>บำรุงสุขนั้น<_>ต้องการให้ผู้ว่าฯ<_>ให้ความสำคัญกับเป้าหมายการพัฒนาที่ยั่งยืน<_>ทั้ง<_>17<_>ข้อ<_>โดยข้อที่ต้องให้ความสำคัญมากสุด<_>คือ<_>partnership<_>โดยท่านแม่บ้านมหาดไทยต้องช่วยกันให้ท่านผู้ว่าราชการจังหวัดมีทีมที่ดีให้ได้โดยมี<_>“โครงการอำเภอบำบัดทุกข์<_>บำรุงสุข”<_>ที่วางไว้เป็นเป้าหมายของเรา<_>พร้อมกับการปฏิบัติตามพระราชปณิธานที่แน่วแน่ของพระบาทสมเด็จพระเจ้าอยู่หัวที่อยากเห็น<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข”<_>เพราะฉะนั้นการที่ประเทศชาติจะมั่นคงและมีความสุขได้<_>แม่บ้านมหาดไทยทุกจังหวัดต้องช่วยกันทำให้ผู้ว่าราชการจังหวัดมี<_>“ทีมงานที่ดี”<_>เพราะถ้าผู้ว่าราชการจังหวัดและประธานแม่บ้านมหาดไทยแต่ละจังหวัด<_>บำบัดทุกข์<_>บำรุงสุขแบบไม่มีการสร้างทีม<_>หากท่านมีการย้ายหรือเกษียณสิ่งที่ท่านทำอาจจะไม่มีคนทำต่อ<_>แต่ถ้าหากท่านสร้างทีมเอาไว้ในพื้นที่ได้ด้วยการรวบรวมเอาผู้ที่มีจิตอาสามีความเสียสละทุกภาคส่วน<_>พร้อมทั้ง<_>7<_>ภาคีเครือข่าย<_>อันประกอบไปด้วย<_>ภาคราชการ<_>ภาควิชาการ<_>ภาคผู้นำศาสนา<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อมวลชน<_>ก็จะนำมารวมกันเป็นทีม<_>เพื่อให้ท่านผู้ว่าราชการจังหวัดได้บำบัดทุกข์<_>บำรุงสุข<_>สมกับการเป็นข้าราชการที่ดีของพระบาทสมเด็จพระเจ้าอยู่หัว", "“เพราะฉะนั้นการที่จะรวมตัวกลุ่มคนที่มีจิตอาสา<_>สามารถทำได้<_>4<_>อย่าง<_>ผ่านการพูดคุยกันอย่างสม่ำเสมอ<_>มีการร่วมกันคิด<_>ร่วมกันทำ<_>และร่วมรับประโยชน์<_>ตามกระบวนการของแนวทางการทำงานโครงการในพระราชดำริกว่า<_>5,151<_>โครงการ<_>ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>พร้อมน้อมนำพระราชดำริของพระบาทสมเด็จพระเจ้าอยู่หัว<_>“ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง”<_>มาเป็นหลักชัยในการสร้างสรรค์สิ่งที่ดีงาม<_>ก็จะทำให้<_>“ประเทศชาติมั่นคง<_>ประชาชนมีความสุข”<_>พร้อมกับสร้างสิ่งที่ดีงามให้เกิดขึ้นในหมู่บ้านด้วย<_>“หมู่บ้านยั่งยืน<_>sustainable<_>village”<_>โดยการสร้างความมั่นคงทางอาหาร<_>ตามแนวพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>โครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>มีการส่งเสริมให้ประชาชนร่วมกันปลูกพืชผักสวนครัว<_>เลี้ยงเป็ด<_>เลี้ยงกบ<_>เลี้ยงไก่<_>ให้มีไข่ไว้รับประทานในครัวเรือน<_>ซึ่งจะสามารถลดรายจ่าย<_>เพิ่มรายได้<_>เพื่อการพึ่งพาตนเองอย่างยั่งยืน<_>ตลอดจนมีการขับเคลื่อนกิจกรรมวันดินโลก<_>(world<_>soil<_>day)<_>ตามแนวคิด<_>“ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน”<_>เพื่อสร้างความตระหนักรู้ทรัพยากรน้ำและดิน<_>สร้างสิ่งแวดล้อมที่ดี<_>อันเป็นส่วนสำคัญของทุกสิ่งมีชีวิตบนโลก”<_>นายสุทธิพงษ์ฯ<_>กล่าวทิ้งท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>มอบนโยบายผู้ว่าฯ<_>นายอำเภอ<_>และหัวหน้าส่วนราชการภาคกลาง<_>25<_>จังหวัด<_>ย้ำ<_>การเป็นผู้นำคือสิ่งสำคัญในการทำให้สังคมเกิดความยั่งยืนที่เป็นรูปธรรม", "content": ["ปลัด<_>มท.<_>มอบนโยบายผู้ว่าฯ<_>นายอำเภอ<_>และหัวหน้าส่วนราชการภาคกลาง<_>25<_>จังหวัด<_>ย้ำ<_>การเป็นผู้นำคือสิ่งสำคัญในการทำให้สังคมเกิดความยั่งยืนที่เป็นรูปธรรม", "เมื่อวันที่<_>18<_>ม.ค.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานในการประชุมชี้แจงแนวทางการขับเคลื่อนการบริหารงานเชิงพื้นที่แบบบูรณาการ<_>พร้อมบรรยายในหัวข้อ<_>การเสริมสร้างบทบาทของหมู่บ้านสู่การพัฒนาประเทศอย่างยั่งยืน<_>ณ<_>โรงแรมจอมเทียน<_>ปาล์ม<_>บีช<_>โฮเต็ล<_>แอนด์<_>รีสอร์ท<_>อำเภอบางละมุง<_>จังหวัดชลบุรี<_>โดยมี<_>นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทย<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>นายประสพโชค<_>อยู่สำราญ<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>ผู้ตรวจราชการกระทรวงมหาดไทย<_>ผู้ว่าราชการจังหวัด<_>รองผู้ว่าราชการจังหวัด<_>หัวหน้าส่วนราชการระดับจังหวัดในสังกัดกระทรวงมหาดไทย<_>และนายอำเภอ<_>ในพื้นที่ภาคกลาง<_>จาก<_>25<_>จังหวัด<_>ได้แก่<_>จังหวัดนครปฐม<_>นนทบุรี<_>ปทุมธานี<_>สมุทรปราการ<_>ชัยนาท<_>พระนครศรีอยุธยา<_>ลพบุรี<_>สระแก้ว<_>สิงห์บุรี<_>อ่างทอง<_>กาญจนบุรี<_>สุพรรณบุรี<_>ราชบุรี<_>ประจวบคีรีขันธ์<_>เพชรบุรี<_>สมุทรสงคราม<_>สมุทรสาคร<_>ฉะเชิงเทรา<_>ชลบุรี<_>ระยอง<_>จันทบุรี<_>ตราด<_>นครนายก<_>ปราจีนบุรี<_>และจังหวัดสระแก้ว<_>เข้าร่วมการประชุม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มีนโยบายสำคัญ<_>คือ<_>ผู้ว่าฯ<_>ceo<_>ซึ่งมีการบริหารงานที่เน้นการบูรณาการเชิงพื้นที่ในรูปแบบของการกระจายอำนาจ<_>ตามมติ<_>ครม.<_>เมื่อวันที่<_>4<_>ธันวาคม<_>2566<_>ซึ่งมีเป้าหมายเพื่อสร้างประสิทธิภาพในการบริหารงานของแต่ละจังหวัดและองค์กรปกครองส่วนท้องถิ่น<_>ให้ตอบสนองต่อความต้องการของพี่น้องประชาชน<_>เปิดโอกาสให้ประชาชนมีส่วนร่วมในการกำหนดเป้าหมายและตัวชี้วัด<_>เพื่อสร้างโอกาสและสร้างประโยชน์โดยยึดประชาชนเป็นศูนย์กลาง<_>พร้อมทั้งสนับสนุนการจัดการปัญหาทุจริต<_>และประพฤติมิชอบอย่างเด็ดขาด<_>ซึ่งมีข้อเสนอการกระจายอำนาจ<_>เพื่อเพิ่มประสิทธิภาพการบริหารงานเชิงพื้นที่ของผู้ว่าราชการจังหวัด<_>และมีหลักสูตรการพัฒนาองค์ความรู้ให้แก่เจ้าหน้าที่ของจังหวัด<_>โดยการเชื่อมแผนชุมชน<_>ตำบล<_>อำเภอ<_>ให้เข้ากับจังหวัด<_>โดยผู้ว่าราชการจังหวัดมีอำนาจหน้าที่ตามพระราชกฤษฎีกาว่าด้วยการบริหารงานเชิงพื้นที่แบบบูรณาการ<_>พ.ศ.<_>2565<_>ให้บริหารงานเชิงพื้นที่แบบบูรณาการอย่างแท้จริง<_>โดยการปรับปรุงระบบการจัดทำแผนพัฒนาจังหวัด/กลุ่มจังหวัด<_>ปรับปรุงกระบวนการกำกับดูแลและติดตามกระบวนการดำเนินการตามแผน<_>และสร้างเอกภาพการจัดทำงบประมาณและการบริหารงานบุคคลจังหวัด", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>เรื่องที่สำคัญในเชิงระบบ<_>คือ<_>พวกเราทุกคน<_>ทั้งส่วนกลาง<_>และภูมิภาค<_>ระดับจังหวัด<_>อำเภอ<_>และในพื้นที่ต้องช่วยกันตั้งคำถามกับตัวเองว่า<_>\"ชีวิตที่เหลืออยู่ของพวกเรา<_>อยากจะ<_>change<_>for<_>good<_>สร้างสรรค์สิ่งที่ดี<_>ๆ<_>อะไรไว้ให้กับแผ่นดิน\"<_>ซึ่งในฐานะคนมหาดไทยสิ่งที่ถูกปลูกฝังมาตั้งแต่ต้น<_>คือ<_>ภาวะความเป็นผู้นำ<_>พวกเราชาวมหาดไทยเป็นราชสีห์<_>เป็นผู้นำตามกฎหมาย<_>และในฐานะข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัวมีหน้าที่ต้องดูแลทุกข์สุขพี่น้องประชาชน<_>หากผู้นำน้อมนำหลักทศพิธราชธรรมหรือหลักธรรมของผู้ปกครองที่ดีมาใช้จะช่วยเพิ่มความเข้มแข็งของสถาบันฝ่ายปกครอง<_>ปัจจุบันนี้รัฐบาล<_>และรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ต้องการปรับบทบาทผู้ว่าราชการจังหวัดให้เป็น<_>ผู้ว่า<_>ceo<_>ซึ่งทางสำนักงาน<_>กพร.<_>มีความเห็นว่า<_>ควรปรับบทบาทสู่จังหวัดที่มีผลสัมฤทธิ์สูง<_>(high<_>performance<_>provinces)<_>หรือ<_>จังหวัด<_>hpp<_>ที่เป็นรูปแบบการบริหารราชการของจังหวัดที่มีความยืดหยุ่น<_>คล่องตัว<_>ทำงานร่วมกันระหว่างส่วนกลาง<_>ส่วนภูมิภาค<_>และส่วนท้องถิ่น<_>รวมทั้งสานพลังกับภาครัฐ<_>ภาคเอกชน<_>และภาคประชาชน<_>เรื่องเหล่านี้ต้องคุยกันตรง<_>ๆ<_>เราอยากเปลี่ยนแปลงด้วยตัวเอง<_>หรือรอให้เขาเปลี่ยนแปลงเรา<_>สถานการณ์ปัจจุบันกับบทบาทภาระหน้าที่ของผู้ว่าราชการจังหวัดที่เป็นอยู่<_>ไม่จำเป็นต้องเป็นผู้ว่า<_>ceo<_>ก็ได้<_>เป็นแค่ผู้จัดการทั่วไปก็เพียงพอ<_>แต่การที่ผมเกริ่นมาอย่างนี้<_>อยากให้ทุกท่านรวมถึงตัวผมเองได้ตระหนักว่าตั้งแต่บรรจุรับราชการมา<_>เมื่อวันที่<_>6<_>มิถุนายน<_>2531<_>ซึ่งสอบบรรจุแข่งขันได้ลำดับที่<_>99<_>ในตำแหน่งปลัดอำเภอ<_>ได้รับการบรรจุแต่งตั้งเป็นรุ่นที่<_>2<_>อยู่ที่อำเภอวังเหนือ<_>จังหวัดลำปาง<_>พวกเราไม่มีระบบในการเตรียมความพร้อมที่จะเติบโตไปเป็นนายอำเภอ<_>แต่ได้รับกระบวนการหล่อหลอมฝึกอบรมจากประสบการณ์เชิงพื้นที่<_>ทำให้สามารถเป็น<_>ผู้รักษาราชการแทน<_>ผู้ปฏิบัติราชการแทนผู้บังคับบัญชา<_>และมีความกล้าตัดสินใจในการขับเคลื่อนภารกิจและนโยบายของรัฐบาล<_>กล่าวคือ<_>ทุกท่านจำเป็นต้องใกล้ชิดกับพี่น้องประชาชนตามหลักคำสอนที่ว่า<_>“วิสฺสาสปรมา<_>ญาติ<_>ความคุ้นเคยเป็นญาติอย่างยิ่ง”<_>ในการที่จะพูดคุย<_>ร่วมคิด<_>ร่วมวางแผน<_>ร่วมลงมือทำ<_>และร่วมรับประโยชน์<_>เป็นผู้นำต้นแบบที่<_>\"รองเท้าสึกก่อนกางเกงขาด\"<_>เป็นตัวอย่างให้ผู้ใต้บังคับบัญชา<_>และบุคลากรของกระทรวงมหาดไทย<_>ส่วนตัวผมชื่นชมการทำงานของผู้ว่าราชการจังหวัดนครพนม<_>ท่านลงไปที่หมู่บ้านลงไปที่ตำบล<_>ท่านจะเป็นครูที่ดีของบุคลากรของกระทรวงมหาดไทยได้", "\"ในเมื่อนายกฯ<_>อยากให้เราเป็นผู้ว่า<_>ceo<_>กฎระเบียบ<_>และสิ่งต่าง<_>ๆ<_>อยู่ระหว่างขับเคลื่อน<_>ตนอยากจะแลกเปลี่ยนประสบการณ์กับทุกท่านจากการได้รับคำแนะนำจากท่านวิชัย<_>ศรีขวัญ<_>อดีตปลัดกระทรวงมหาดไทย<_>ท่านเป็นคนมหาดไทยที่ยังมีหัวใจ<_>บำบัดทุกข์<_>บำรุงสุข<_>ที่สำคัญท่านเคยเป็นผู้ว่า<_>ceo<_>จังหวัดชัยนาท<_>สมัยนายกฯ<_>ทักษิณ<_>ชินวัตร<_>ชาวนาที่<_>จ.ชัยนาท<_>จำนวนหนึ่ง<_>ขายข้าวได้ตันละเป็นแสน<_>ซึ่งเกิดจากการทำงานเป็นทีมบูรณาการ<_>การทำงานแบบมีส่วนร่วม<_>ทำให้ท่านได้รู้ว่าเมล็ดที่ปลูก<_>ที่เรียกว่าข้าวพันธุ์นั้นมีราคาแพง<_>แต่ชาวนาทั่วประเทศไม่มีใครปลูก<_>ซึ่งการทำให้ได้เมล็ดพันธุ์ที่มีคุณภาพ<_>เมล็ดพันธุ์ที่สมบูรณ์<_>ต้องมีกระบวนการแบบแผน<_>ขั้นตอน<_>เเละวิธีการที่เหมาะสมต่อการเติบโตของต้นข้าว<_>รวมถึงการดูแลบำรุงรักษาเป็นอย่างดี<_>บทเรียนนี้เป็นปฐมบทของการปรับบทบาทของพวกเราชาวมหาดไทยที่ว่า<_>เราไม่ต้องรอให้ใครมาออกกฎระเบียบให้เราเป็นผู้ว่า<_>ceo<_>เราสามารถเลือกที่จะเป็นได้ด้วยตัวของพวกเราเอง<_>ขอกล่าวถึงเรื่อง<_>การถ่ายโอน<_>รพ.สต.<_>ในทศวรรษหน้า<_>ผมในฐานะปลัดกระทรวงมหาดไทยมีความตั้งใจจะส่งเสริมให้<_>รพ.สต.<_>อยู่ในกำกับดูแลของท่านนายอำเภอ<_>แทนท่านนายก<_>อบจ.<_>ซึ่งอำเภอมีเป้าหมายในการบำบัดทุกข์<_>บำรุงสุข<_>งานสาธารณสุขก็คืองานของกระทรวงมหาดไทย<_>ต้องมองภาพแบบองค์รวมทุกมิติ<_>กล่าวคือต้องดูแลคนตั้งแต่ครรภ์มารดาจนถึงเชิงตะกอน<_>สิ่งเหล่านี้คือเรื่องเดียวกันกับการพัฒนาคุณภาพชีวิต\"<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเน้นย้ำ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>ขอให้พวกเราทุกคนร่วมกันทำให้<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐพอเพียง\"<_>เพื่อทำให้พระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัวเป็นรูปธรรม<_>นำหลักการของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาใช้ในการเข้าถึง<_>เข้าใจ<_>และพัฒนา<_>ร่วมคิด<_>ร่วมวางแผน<_>ร่วมทำ<_>และร่วมรับประโยชน์<_>ทำอย่างเป็นประจำต่อเนื่องสม่ำเสมอ<_>ซึ่งสิ่งเหล่านี้จะเกิดการพัฒนาที่ยั่งยืน<_>พัฒนา<_>แปลว่า<_>ดีขึ้น<_>และดียิ่ง<_>ๆ<_>ขึ้น<_>ดังนั้น<_>กระทรวงมหาดไทยจึงได้ให้ความสำคัญกับทีมอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>หรือ<_>cast<_>มีนัย<_>คือ<_>การบูรณาการงานหรือฟังก์ชันผ่านกลไกผู้นำของกระทรวงมหาดไทยที่มีบุคลากรจากทุกหน่วยงานในระดับกระทรวง<_>ทบวง<_>กรม<_>อยู่ภายใต้การกำกับ<_>ดูแลของผู้ว่าราชการจังหวัด<_>และนายอำเภอ<_>ก็จะช่วยให้ฟังก์ชันสำเร็จได้ง่ายขึ้น<_>ผลการทำงานแบบมีส่วนร่วมจะขยายผลไประดับใหญ่ขึ้นไปจนถึงระดับประเทศ<_>ดังนั้น<_>วัฏจักรของความสำเร็จในการบำบัดทุกข์<_>บำรุงสุข<_>ต้องทำแบบบูรณาการ<_>และคำนึงถึงเป้าหมายการพัฒนาที่ยั่งยืนโดยเฉพาะข้อที่<_>17<_>คือ<_>ความเป็นหุ้นส่วน<_>(partnership)<_>และผลลัพธ์ที่ได้ก็จะสร้างเสริมทำให้สถาบันนักปกครองมีความเข้มแข็ง<_>และน่าเชื่อถือ", "\"ผมอยากเห็นความยั่งยืนนี้เกิดขึ้น<_>ดังเช่นผู้ว่าฯพระนครศรีอยุธยา<_>และอีกหลาย<_>ๆ<_>จังหวัด<_>ซึ่งได้รับกระแสความชื่นชมเป็นอย่างมาก<_>เราต้องทำงานใกล้ชิดประชาชนแบบรองเท้าต้องสึกก่อนกางเกงขาด<_>ในมุมกลับกันเราจะใช้หัวหน้าส่วนราชการหรือภาคีเครือข่ายการบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>ทำให้เกิดหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ซึ่งครอบคลุมภารกิจทุกมิติ<_>สอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืนที่มีทั้งการสร้างความมั่นคงทางอาหาร<_>การอยู่ร่วมกับสิ่งแวดล้อมด้วยการอนุรักษ์ดินและน้ำ<_>มีการจัดการและคัดแยกขยะที่ดีและถูกต้อง<_>ทั้งถังขยะเปียกลดโลกร้อน<_>ธนาคารขยะ<_>ชุมชนสังคมเข้มแข็งและมีภูมิคุ้มกันต่อภัยคุกคามทุกรูปแบบ<_>เป็นสังคมที่มีความสงบเรียบร้อยประชาชนมีความปลอดภัยในชีวิตทรัพย์สิน<_>เด็กนักเรียนได้รับการศึกษาที่ตรงตามเกณฑ์มาตรฐาน<_>คนชรามีคุณภาพชีวิตที่ดี<_>มีบ้านที่อยู่อาศัย<_>สุขาที่ถุกสุขลักษณะ<_>พร้อมทั้งส่งเสริมระบบการดูแลซึ่งกันและกันภายในหมู่บ้าน<_>คือ<_>ระบบคุ้ม<_>ป๊อก<_>หย่อมบ้าน<_>เพื่อให้แต่ละคุ้มบ้านมีผู้นำ<_>บ้านไหนใครมีปัญหาก็ช่วยกัน<_>มีปัญหาทุกข์ร้อนก็คุยกัน<_>ไม่มีปัญหาก็กระชับความสัมพันธ์ทำให้หมู่บ้านเข้มแข็ง<_>ซึ่งกระบวนการทำให้คนกลับมาใกล้ชิดกัน<_>ต้องช่วยกัน<_>โดยผู้นำตามธรรมชาติ<_>ผู้นำทางศาสนา<_>ปราชญ์ชาวบ้าน<_>จะเกิดการรวมศูนย์<_>ถ้าทำอย่างนี้ได้<_>1<_>ปี<_>จะทำให้เกิดความยั่งยืนได้ตามคำมั่นสัญญาเพื่อการพัฒนาที่ยั่งยืน<_>ที่กระทรวงมหาดไทยร่วมกับองค์การสหประชาติ<_>ประกาศเจตนารมณ์<_>1<_>จังหวัด<_>1<_>คำมั่นสัญญา<_>เพื่อการพัฒนาที่ยั่งยืน<_>โดยไม่ทิ้งใครไว้ข้างหลัง<_>ประกาศไว้เมื่อวันที่<_>6<_>มิถุนายน<_>2565<_>จะเกิดขึ้นจริง<_>\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวทิ้งท้ายว่า<_>ตนอยากเห็นพี่น้องชาวมหาดไทยมีศักดิ์ศรี<_>มีเกียรติภูมิ<_>มีความภาคภูมิใจ<_>ที่ได้ทำสิ่งที่ดีในฐานะคนมหาดไทย<_>ราชสีห์ผู้มีความภักดีต่อแผ่นดิน<_>ได้ทำตนให้เป็นดุจดั่งเทียนไขละลายตน<_>เพื่อให้แสงสว่างกับสังคม<_>ความเหนื่อยยากทุกข์ยากแน่นอนว่าทุกคนต้องเจอ<_>โดยเฉพาะอย่างยิ่งถ้าเรามี<_>passion<_>อยากจะทำสิ่งที่ดีให้เกิดความสำเร็จ<_>ต้องการ<_>change<_>for<_>good<_>ความสำเร็จจะเกิดขึ้นไม่ได้จากการพูด<_>แต่ความสำเร็จจะเกิดขึ้นได้จากการลงมือทำ<_>และเวลาของพวกเราน่าจะมีไม่มาก<_>สถาบันข้าราชการมหาดไทย<_>สถาบันฝ่ายปกครอง<_>กำลังถูกท้าทาย<_>ขอให้ทำวันนี้ให้ดีที่สุด<_>ด้วยการทำหน้าที่ของราชสีห์ผู้มีความภักดีต่อแผ่นดิน<_>ช่วยกันทำให้ทีมงานมีความเข้มแข็ง<_>ช่วยกันทำให้คนในหมู่บ้านรวมตัว<_>ดูแลช่วยเหลือเกื้อกูลซึ่งกันและกัน<_>เพื่อความสุขที่ยั่งยืนของพี่น้องประชาชนคนไทย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ปลัดกระทรวงกลาโหมอัญเชิญรูปปั้นพระบรมรูปสมเด็จพระนเรศวรมหาราช<_>ประดิษฐาน<_>ณ<_>หน้าห้องยุทธนาธิการ<_>ในศาลาว่าการกลาโหม", "content": ["​ปลัดกระทรวงกลาโหมอัญเชิญรูปปั้นพระบรมรูปสมเด็จพระนเรศวรมหาราช<_>ประดิษฐาน<_>ณ<_>หน้าห้องยุทธนาธิการ<_>ในศาลาว่าการกลาโหม", "​เมื่อวันที่<_>๑๘<_>มกราคม<_>๒๕๖๗<_>พลเอก<_>สนิธชนก<_>สังขจันทร์<_>ปลัดกระทรวงกลาโหม<_>เป็นประธานในพิธีอัญเชิญรูปปั้นพระบรมรูปสมเด็จพระนเรศวรมหาราช<_>ประดิษฐาน<_>ณ<_>หน้าห้องยุทธนาธิการ", "เพื่อเป็นการเทิดพระเกียรติและรำลึกถึงพระมหากรุณาธิคุณของสมเด็จพระนเรศวรมหาราช<_>ที่ทรงกอบกู้เอกราชของชาติไทยไว้ได้​", "พระราชกรณียกิจน้อยใหญ่ทั้งสิ้นทั้งปวงของพระองค์<_>เป็นไปเพื่อประโยชน์ของบ้านเมือง<_>และพสกนิกรชาวไทย<_>ตลอดพระชนม์ชีพของพระองค์จะอยู่ในสนามรบและชนบทโดยตลอดมิได้ว่างเว้น<_>แม้แต่เมื่อเสด็จสวรรคต<_>ก็เสด็จสวรรคตในระหว่างเดินทัพไปปราบศัตรูของชาติไทย<_>นับว่าพระองค์ได้ทรงสละพระองค์เพื่อชาติบ้านเมืองสมควรที่ชาวไทยรุ่นหลังต่อมา<_>ได้สำนึกในพระมหากรุณาธิคุณของพระองค์<_>และจดจำวีรกรรมของพระองค์เทิดทูลไว้เหนือเกล้า<_>ฯ<_>ไปตราบชั่วกาลนาน"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ด่วน<_>!!<_>กรมการจัดหางาน<_>รับสมัครชายไทยทำงาน<_>im<_>japan<_>ปี<_>67<_>รอบที่<_>2<_>ออนไลน์<_>ฟรี!<_>ตั้งแต่บัดนี้<_>-<_>27<_>มกราคม<_>2567", "content": ["ด่วน<_>!!<_>กรมการจัดหางาน<_>รับสมัครชายไทยทำงาน<_>im<_>japan<_>ปี<_>67<_>รอบที่<_>2<_>ออนไลน์<_>ฟรี!<_>ตั้งแต่บัดนี้<_>-<_>27<_>มกราคม<_>2567", "กรมการจัดหางาน<_>รับสมัครชายไทยทำงาน<_>ผู้ฝึกงานเทคนิคในประเทศญี่ปุ่น<_>ประเภทงานอุตสาหกรรมการผลิตและอุตสาหกรรมก่อสร้าง<_>ผ่านองค์กร<_>im<_>japan<_>ปี<_>2567<_>รอบที่<_>2<_>ศูนย์สอบกรุงเทพมหานคร<_>รับสมัครทางออนไลน์<_>ฟรี!<_>ไม่มีค่าใช้จ่าย<_>ตั้งแต่บัดนี้<_>–<_>27<_>มกราคม<_>2567", "นายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>กรมการจัดหางาน<_>ประกาศรับสมัครคัดเลือกผู้ฝึกงานเทคนิคคนไทยไปฝึกงานในประเทศญี่ปุ่นผ่านองค์กร<_>im<_>japan<_>ปี<_>2567<_>ครั้งที่<_>2<_>(เพศชาย)<_>ในตำแหน่ง<_>ผู้ฝึกปฏิบัติงานทางเทคนิค<_>ประเภทงานอุตสาหกรรมการผลิตและอุตสาหกรรมก่อสร้าง<_>ระหว่างวันที่<_>8<_>-<_>27<_>มกราคม<_>2567<_>ฟรีค่าตั๋วเครื่องบินไป-กลับ<_>เมื่อฝึกปฏิบัติงานครบ<_>3<_>ปี<_>โดยผู้ผ่านการคัดเลือก<_>เดือนแรกจะได้รับเบี้ยเลี้ยง<_>80,000<_>เยน<_>หรือประมาณ<_>19,000<_>บาท<_>ค่าที่พัก<_>ค่าน้ำ<_>-<_>ค่าไฟ<_>ฟรี<_>เดือนที่<_>2<_>ถึงเดือนที่<_>36<_>จะได้ค่าจ้างไม่น้อยกว่าอัตราค่าจ้างขั้นต่ำที่กฎหมายญี่ปุ่นกำหนด<_>หรือประมาณ<_>35,000<_>บาทต่อเดือน<_>ไม่รวมค่าทำงานล่วงเวลา<_>เมื่อฝึกครบตามกำหนด<_>จะได้รับประกาศนียบัตรรับรองการฝึกงาน<_>และเงินสนับสนุนการประกอบอาชีพจำนวน<_>600,000<_>เยน<_>หรือประมาณ<_>145,000<_>บาท<_>(อัตราแลกเปลี่ยน<_>ณ<_>วันที่<_>10<_>มกราคม<_>2567)<_>เพื่อเป็นค่าใช้จ่ายในการประกอบอาชีพเมื่อเดินทางกลับประเทศไทย<_>รวมรายได้จากการทำงานตลอด<_>3<_>ปี<_>ประมาณ<_>1.4<_>ล้านบาท<_>โดยผู้ที่สนใจสามารถสมัครสอบได้ที่เว็บไซต์<_>toea.doe.go.th<_>ลงทะเบียนอิเล็กทรอนิกส์<_>การบริหารแรงงานไทยไปต่างประเทศ<_>กรอกข้อมูลเพื่อลงทะเบียนคนหางาน<_>และศึกษาวิธีการสมัคร<_>คุณสมบัติผู้สมัครและเอกสารที่เกี่ยวข้อง<_>ที่เมนูข่าวประกาศรับสมัคร<_>หัวข้อ<_>ประกาศคณะอนุกรรมการจัดส่งผู้ฝึกงานเทคนิคคนไทยไปฝึกงานประเทศญี่ปุ่นฯ", "สำหรับผู้ที่ผ่านการคัดเลือกฯ<_>จะไปฝึกงานในประเภทอุตสาหกรรมการผลิต<_>อาทิ<_>งานหล่อแบบ<_>งานกลึงโลหะ<_>งานเชื่อมโลหะ<_>งานประกอบชิ้นส่วนอิเล็กทรอนิกส์<_>งานแปรรูปอาหาร<_>เป็นต้น<_>สำหรับอุตสาหกรรมก่อสร้าง<_>อาทิ<_>งานก่อสร้างแบบหล่อ<_>งานก่อสร้างโครงเหล็ก<_>งานเดินท่อ<_>เป็นต้น<_>โดยมีระยะเวลาฝึกปฏิบัติงานฯ<_>สูงสุด<_>3<_>ปี<_>(36<_>เดือน)<_>คุณสมบัติเบื้องต้นต้องเป็นเพศชาย<_>อายุ<_>18<_>–<_>30<_>ปี<_>จบการศึกษาระดับมัธยมศึกษาปีที่<_>6<_>ประกาศนียบัตรวิชาชีพ<_>(ปวช)<_>หรือประกาศนียบัตรวิชาชีพชั้นสูง<_>(ปวส)<_>ไม่จำกัดสาขาวิชา<_>ไม่มีประวัติอาชญากรรม<_>ไม่เคยทำงานหรือเข้าเมืองหรือพำนักโดยผิดกฎหมายหรือต้องห้ามเข้าญี่ปุ่น<_>เป็นต้น<_>สำหรับการสอบคัดเลือก<_>จะเป็นการทดสอบสมรรถภาพ<_>สอบข้อเขียนภาษาญี่ปุ่น<_>ณ<_>ศูนย์สอบจังหวัดกรุงเทพมหานคร<_>นายสมชาย<_>กล่าว", "ทั้งนี้<_>กรมการจัดหางาน<_>จะประกาศรายชื่อผู้มีสิทธิสอบ<_>ในวันที่<_>31<_>มกราคม<_>2567<_>ทางเว็บไซต์ของกรมการจัดหางาน<_>doe.go.th/prd<_>หรือเว็บไซต์กองบริหารแรงงานไทยไปต่างประเทศ<_>doe.go.th/overseas<_>และ<_>facebook:<_>imthailand<_>หากต้องการสอบถามรายละเอียดเพิ่มเติม<_>ติดต่อที่<_>กองบริหารแรงงานไทยไปต่างประเทศ<_>กรมการจัดหางาน<_>โทร.<_>0<_>2245<_>9428<_>หรือสายด่วนกรมการจัดหางาน<_>โทร.<_>1694<_>หรือ<_>โทร.1506<_>กด<_>2"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เด็กและวัยรุ่นไทยเสี่ยงมีปัญหาทางจิตเพิ่มขึ้น<_>“ชลน่าน”<_>หนุนกรมสุขภาพจิต<_>-<_>สสส.<_>-<_>ศธ.<_>ปั้น<_>“ครูแคร์ใจ”<_>ช่วยส่งเสริมสุขภาพจิตเด็กและวัยรุ่น", "content": ["เด็กและวัยรุ่นไทยเสี่ยงมีปัญหาทางจิตเพิ่มขึ้น<_>“ชลน่าน”<_>หนุนกรมสุขภาพจิต<_>-<_>สสส.<_>-<_>ศธ.<_>ปั้น<_>“ครูแคร์ใจ”<_>ช่วยส่งเสริมสุขภาพจิตเด็กและวัยรุ่น", "สถานการณ์ปัญหาสุขภาพจิตในเด็กและวัยรุ่นไทยมีแนวโน้มเพิ่มสูงขึ้น<_>วัยรุ่นอายุ<_>13-17<_>ปี<_>กว่าร้อยละ<_>17<_>เคยมีความคิดทำร้ายตนเอง<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>หนุนสร้างเครือข่าย<_>“ครูแคร์ใจ”", "สถานการณ์ปัญหาสุขภาพจิตในเด็กและวัยรุ่นไทยมีแนวโน้มเพิ่มสูงขึ้น<_>วัยรุ่นอายุ<_>13-17<_>ปี<_>กว่าร้อยละ<_>17<_>เคยมีความคิดทำร้ายตนเอง<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>หนุนสร้างเครือข่าย<_>“ครูแคร์ใจ”<_>โดยกรมสุขภาพจิต<_>ร่วมกับ<_>สำนักงานกองทุนสนับสนุนการสร้างเสริมสุขภาพ<_>และกระทรวงศึกษาธิการ<_>ช่วยพัฒนาศักยภาพครูในการส่งเสริมสุขภาพจิตเด็กและวัยรุ่นในสถานศึกษา<_>นำร่องรุ่นที่<_>1<_>ในเขตกรุงเทพฯและปริมณฑล<_>ก่อนขยายผลทั่วประเทศต่อไป", "วันนี้<_>(19<_>มกราคม<_>2567)<_>ที่โรงแรมแกรนด์ริชมอนด์<_>จังหวัดนนทบุรี<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานเปิดการอบรมพัฒนายกระดับศักยภาพครูเพื่อการส่งเสริมสุขภาพจิตเด็กและวัยรุ่น<_>และกล่าวว่า<_>สถานการณ์ปัญหาสุขภาพจิตในเด็กและวัยรุ่นไทยมีแนวโน้มเพิ่มสูงขึ้น<_>โดยเฉพาะปัญหาด้านพฤติกรรม<_>อารมณ์<_>และสังคมที่นำไปสู่ปัญหาด้านสุขภาพจิตและจิตเวชในระยะยาว<_>โดยข้อมูลกรมสุขภาพจิตในปี<_>2565<_>พบว่า<_>วัยรุ่นอายุ<_>10-19<_>ปี<_>ประมาณ<_>1<_>ใน<_>7<_>คน<_>และเด็กอายุ<_>5-9<_>ปี<_>ประมาณ<_>1<_>ใน<_>14<_>คน<_>มีความผิดปกติทางจิตประสาทและอารมณ์<_>โดยวัยรุ่นอายุ<_>13-17<_>ปี<_>ร้อยละ<_>17.6<_>เคยมีความคิดทำร้ายตนเองซึ่งเป็นสาเหตุการเสียชีวิตอันดับ<_>3<_>ของวัยรุ่น<_>นอกจากนี้<_>ยังพบปัญหา<_>การกลั่นแกล้งรังแกกัน<_>ปัญหาความรุนแรง<_>การถูกทอดทิ้ง<_>หรือการถูกทารุณกรรม<_>ที่ส่งผลให้เกิดปัญหาทางสุขภาพจิตมากขึ้น", "นพ.ชลน่าน<_>กล่าวต่อว่า<_>ตามแผนยุทธศาสตร์ชาติ<_>ปี<_>2561-2580<_>ว่าด้วยการพัฒนาและเสริมสร้างศักยภาพทรัพยากรมนุษย์<_>ได้ให้ความสำคัญกับการพัฒนาคนในทุกมิติและทุกช่วงวัย<_>ให้เป็นคนดี<_>เก่ง<_>และมีคุณภาพพร้อมทั้งกาย<_>ใจ<_>และสติปัญญา<_>ซึ่งในกลุ่มเด็กและวัยรุ่นเป็นวัยกำลังศึกษาเล่าเรียน<_>เวลาส่วนใหญ่ของเด็กวัยนี้จะอยู่ในสถานศึกษา<_>ครูจึงเป็นผู้ที่บทบาทอย่างมากในการชี้นำ<_>ให้คำปรึกษา<_>แนะแนวทางต่างๆ<_>กระทรวงสาธารณสุข<_>โดยกรมสุขภาพจิต<_>จึงร่วมกับ<_>สำนักงานกองทุนสนับสนุนการสร้างเสริมสุขภาพ<_>และกระทรวงศึกษาธิการ<_>จัดโครงการ<_>“อบรมพัฒนาและยกระดับศักยภาพครู”<_>หรือครูแคร์ใจ<_>เพื่อให้ครูมีความรู้และทักษะสำคัญในการส่งเสริม<_>ป้องกันปัญหาด้านสุขภาพจิตเด็กและวัยรุ่นในสถานศึกษาได้", "นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>กล่าวว่า<_>เด็กในปัจจุบันมีความฉลาดและเท่าทันกับยุคสมัย<_>การให้ความรู้ด้วยการสอนเพียงอย่างเดียวอาจจะไม่เพียงพอ<_>แต่หากมีกระบวนการสื่อสารและการแลกเปลี่ยนด้วยการรับฟังอย่างเข้าใจ<_>จะเป็นโอกาสในการลดปัญหาสุขภาพจิตในเด็กและเยาวชนได้<_>การจัดอบรม<_>“ครูแคร์ใจ”<_>ครั้งนี้<_>จึงเน้นความรู้และทักษะที่จำเป็น<_>อาทิ<_>ทักษะการฟัง<_>deep<_>listening<_>การป้องกันความรุนแรงและการกลั่นแกล้งรังแกกันในโรงเรียน<_>การคัดกรองความเสี่ยงปัญหาสุขภาพจิต<_>เป็นต้น<_>โดยนำร่องรุ่นที่<_>1<_>ในสถานศึกษาในเขตกรุงเทพฯและปริมณฑล<_>จากนั้นจะขยายผลทั่วประเทศต่อไป", "ด้าน<_>นพ.<_>จุมภฏ<_>พรมสีดา<_>รองอธิบดีกรมสุขภาพจิต<_>กล่าวเพิ่มเติมว่า<_>ที่ผ่านมา<_>กระทรวงสาธารณสุข<_>โดยกรมสุขภาพจิต<_>ได้มีการดำเนินงานร่วมกับ<_>กระทรวงศึกษาธิการ<_>ในการพัฒนาระบบดูแลสุขภาพจิตนักเรียนผ่านแอปพลิเคชัน<_>school<_>health<_>hero<_>ซึ่งมีการเฝ้าระวังปัญหาทางด้านสุขภาพจิตนักเรียน<_>หากพบความเสี่ยง<_>คุณครูสามารถปรึกษาบุคลากรทางแอปพลิเคชันได้ทันที<_>โดยในปีการศึกษา<_>2565<_>มีนักเรียนที่อยู่ในกลุ่มเสี่ยงได้รับการช่วยเหลือจนดีขึ้น<_>ถึงร้อยละ<_>73<_>นอกจากการพัฒนาระบบเฝ้าระวังแล้ว<_>ยังมีการอบรมพัฒนาศักยภาพบุคลากรทางการศึกษาไปแล้วกว่า<_>6,900<_>คน<_>ประกอบไปด้วยบุคลากรจาก<_>สำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน,<_>สำนักงานคณะกรรมการการอาชีวศึกษา,<_>สำนักงานคณะกรรมการส่งเสริมการศึกษาเอกชน<_>และ<_>สำนักการศึกษา<_>กรุงเทพมหานคร<_>โดยกรมสุขภาพจิต<_>จะมีการดำเนินการพัฒนาแอปพลิเคชัน<_>school<_>health<_>hero<_>ให้สามารถใช้งานได้อย่างมีประสิทธิภาพและสะดวกมากขึ้น<_>พัฒนาศักยภาพบุคลากรสาธารณสุขและบุคลากรทางการศึกษา<_>รวมถึงขยายพื้นที่ในการเฝ้าระวังสุขภาพจิตนักเรียนให้ครอบคลุมทั่วประเทศต่อไป", "*<_>19<_>มกราคม<_>2567"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัด<_>พม.<_>ลงพื้นที่ติดตามช่วยเหลือผู้ได้รับผลกระทบจากเหตุพลุระเบิด<_>จ.สุพรรณบุรี<_>พร้อมจับมือ<_>สธ.<_>ช่วยฟื้นฟูสภาพจิตใจเด็ก<_>ม.5<_>ที่สูญเสียทั้งพ่อและแม่", "content": ["รองปลัด<_>พม.<_>ลงพื้นที่ติดตามช่วยเหลือผู้ได้รับผลกระทบจากเหตุพลุระเบิด<_>จ.สุพรรณบุรี<_>พร้อมจับมือ<_>สธ.<_>ช่วยฟื้นฟูสภาพจิตใจเด็ก<_>ม.5<_>ที่สูญเสียทั้งพ่อและแม่", "วันที่<_>18<_>มกราคม<_>2567<_>นางสาวซาราห์<_>บินเย๊าะ<_>รองปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>และประธานคณะทำงานขับเคลื่อนศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>ลงพื้นที่วัดโรงช้าง<_>ตำบลศาลาขาว<_>อำเภอเมือง<_>จังหวัดสุพรรณบุรี<_>เพื่อติดตามความคืบหน้าการช่วยเหลือผู้ได้รับผลกระทบจากเหตุการณ์พลุระเบิดเมื่อวันที่<_>17<_>ม.ค.<_>67<_>ที่ผ่านมา<_>โดยได้ประชุมวางแผนการช่วยเหลือร่วมกับทีม<_>พม.<_>หนึ่งเดียวจังหวัดสุพรรณบุรี<_>และจังหวัดใกล้เคียง<_>อีกทั้งลงพื้นที่เยี่ยมให้กำลังครอบครัวผู้เสียชีวิตซึ่งเป็นคุณแม่<_>อายุ<_>59<_>ปี<_>ทำให้ลูก<_>2<_>คน<_>เรียนชั้น<_>ป.6<_>และ<_>ม.6<_>ต้องกำพร้าแม่", "นางสาวซาราห์<_>กล่าวว่า<_>ในเบื้องต้น<_>พบว่า<_>มีผู้เสียชีวิต<_>จำนวน<_>23<_>ราย<_>(ชาย<_>7<_>ราย<_>หญิง<_>16<_>ราย)<_>มีผู้ได้รับผลกระทบ<_>จำนวน<_>17<_>ครัวเรือน<_>โดยมีครอบครัวที่เสียชีวิตทั้งพ่อและแม่<_>จำนวน<_>3<_>ครอบครัว<_>ส่วนเรื่องของการดำเนินงานของกระทรวง<_>พม.<_>เราได้มาตั้งศูนย์กลางความช่วยเหลือตั้งแต่เกิดเหตุเมื่อวานนี้<_>(17<_>ม.ค.<_>67)<_>ซึ่งบัญชาการโดย<_>นายธเนศพล<_>ธนบุณยวัฒน์<_>เลขานุการรัฐมนตรีว่าการกระทรวง<_>พม.<_>และ<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวง<_>พม.<_>รวมถึง<_>ทีมงาน<_>พม.<_>หนึ่งเดียว<_>จังหวัดสุพรรณบุรี<_>และใกล้เคียง<_>ซึ่งเราทำงานกันอย่างต่อเนื่องและเต็มที่<_>วันนี้<_>ตนได้นำทีม<_>พม.หนึ่งเดียว<_>ลงพื้นที่ให้ความช่วยเหลือเยียวยาจิตใจครอบครัวผู้เสียชีวิตให้ครอบคลุมทุกมิติ<_>โดยเฉพาะการดูแลครอบครัวผู้เสียชีวิตที่มีเด็ก<_>ซึ่งกระทรวง<_>พม.<_>ได้ระดมนักจิตวิทยาและนักสังคมสงเคราะห์จากจังหวัดใกล้เคียงมาร่วมด้วย<_>เพื่อเร่งให้การช่วยเหลือโดยด่วน<_>โดยเข้าไปประกบทุกครอบครัวผู้ได้รับผลกระทบอย่างใกล้ชิด<_>ด้วยการจัดการรายกรณี<_>(cm)", "นางสาวซาราห์<_>กล่าวเพิ่มเติมว่า<_>สำหรับเด็กนักเรียน<_>ม.5<_>ที่พ่อและแม่เสียชีวิตทั้ง<_>2<_>คน<_>ในเบื้องต้น<_>กระทรวง<_>พม.<_>ได้เตรียมการช่วยเหลือด้านสวัสดิการสังคมเป็นเงินจากกองทุนคุ้มครองเด็ก<_>ซึ่งสามารถให้การช่วยเหลือได้ในระยะยาว<_>ส่วนด้านสภาพจิตใจ<_>กระทรวง<_>พม.<_>ร่วมกับกระทรวงสาธารณสุข<_>(สธ)<_>ได้ส่งนักสังคมสงเคราะห์และนักจิตวิทยา<_>เข้าไปช่วยดูแลในเรื่องของการฟื้นฟูสภาพจิตใจอย่างใกล้ชิด", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#โรงงานพลุระเบิด<_>#พลุระเบิดสุพรรณบุรี<_>#สุพรรณบุรี"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>รมว.พม.<_>กำชับ<_>ทีมสหวิชาชีพ<_>-<_>นักจิตวิทยา<_>ประกบญาติทั้ง<_>23<_>ศพ<_>โดยเฉพาะเด็ก<_>8<_>ขวบสูญเสียทั้งพ่อแม่<_>เผยน้องยังมีอาการสั่น<_>พร้อมย้ำ<_>เสียใจอย่างสุดซึ้ง", "content": ["\"วราวุธ\"<_>รมว.พม.<_>กำชับ<_>ทีมสหวิชาชีพ<_>-<_>นักจิตวิทยา<_>ประกบญาติทั้ง<_>23<_>ศพ<_>โดยเฉพาะเด็ก<_>8<_>ขวบสูญเสียทั้งพ่อแม่<_>เผยน้องยังมีอาการสั่น<_>พร้อมย้ำ<_>เสียใจอย่างสุดซึ้ง", "วันที่<_>18<_>มกราคม<_>2567<_>เวลา<_>19.00<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>กล่าวว่า<_>จากรายงานล่าสุดของกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>ยืนยันผู้เสียชีวิต<_>จำนวน<_>23<_>ราย<_>และมีครอบครัวที่เสียชีวิตทั้งบิดามารดา<_>จำนวน<_>3<_>ครอบครัว<_>ซึ่งทางกระทรวง<_>พม.<_>ถือเป็นเรื่องเร่งด่วนลำดับต้น<_>เด็กเล็กสุดที่สูญเสียทั้งคุณพ่อคุณแม่<_>มีอายุเพียง<_>8<_>ขวบ<_>เรียนชั้น<_>ป.2<_>และยังมีเยาวชน<_>อายุ<_>16<_>ปี<_>-<_>ม.4<_>อายุ<_>18<_>ปี<_>-<_>ม.6<_>ซึ่งตนได้คุยกับ<_>น.ส.กัญจนา<_>ศิลปอาชา<_>ประธานมูลนิธิบรรหาร<_>-<_>แจ่มใส<_>ศิลปอาชา<_>แล้วว่า<_>ทางมูลนิธิฯ<_>จะดูแลเรื่องการศึกษาของน้อง<_>3<_>ครอบครัว<_>ที่อยู่ในวัยเรียนให้อย่างเต็มที่<_>ไม่ต้องกังวล<_>และที่สำคัญ<_>ตนขอขอบพระคุณ<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และ<_>นพ.<_>ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ที่ได้ให้เกียรติลงพื้นที่ช่วยเป็นกำลังใจและดูแลพี่น้องประชาชนสุพรรณบุรี<_>รวมไปถึงขอขอบคุณทุกหน่วยงานราชการ<_>ไม่ว่าจะเป็นสำนักงานตำรวจแห่งชาติ<_>กระทรวงมหาดไทย<_>ที่ได้ระดมสรรพกำลังช่วยเหลือพี่น้องประชาชนอย่างเต็มที่", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ยืนยันว่าทางกระทรวง<_>พม.<_>จะมีการทำบุญครบ<_>7<_>วัน<_>ให้ครอบครัวผู้เสียชีวิต<_>ณ<_>พื้นที่เกิดเหตุ<_>และระดมให้ความช่วยเหลือในส่วนของการซ่อมแซมบ้าน<_>ซึ่งทางกระทรวง<_>พม.<_>กำลังเร่งสำรวจ<_>และเร่งดำเนินการให้<_>นอกจากนี้<_>ได้จัดให้มีทีมสหวิชาชีพ<_>และนักจิตวิทยา<_>เข้าประกบญาติทั้ง<_>23<_>ราย<_>ใน<_>17<_>ครอบครัวที่ได้รับผลกระทบ<_>โดยให้มีเจ้าหน้าที่ประกบตลอด<_>24<_>ชั่วโมงในทุกวัน<_>โดยเฉพาะอย่างยิ่งช่วงระยะเวลา<_>10<_>วันแรก<_>และเจ้าหน้าที่กระทรวง<_>พม.<_>ระดมกำลังจากทุกจังหวัดใกล้เคียง<_>ภายใต้ทีม<_>พม.หนึ่งเดียว<_>อาทิ<_>จังหวัดกาญจนบุรี<_>นครปฐม<_>ชัยนาท<_>และอยุธยา<_>ช่วยกันระดมสรรพกำลังทั้งหมดเข้ามาช่วยเหลือดูแลพี่น้องประชาชนตลอด<_>24<_>ชั่วโมงเพราะความสำคัญ<_>นอกจากเรื่องเงินชดเชยแล้วคือเรื่องการเยียวยาสภาพจิตใจ", "“ทีมสหวิชาชีพและนักจิตวิทยาได้รายงานเคสที่หนักหน่อยคือ<_>กรณีน้องเด็กเล็ก<_>อายุ<_>8<_>ขวบ<_>ที่ยังมีอาการสั่นอยู่<_>ซึ่งขอแสดงความเสียใจอย่างสุดซึ้ง<_>เห็นใจอย่างยิ่ง<_>เพราะจู่ต้องสูญเสียทั้งคุณพ่อและคุณแม่<_>ดังนั้น<_>จึงได้กำชับให้เจ้าหน้าที่กระทรวง<_>พม.<_>เข้าประกบเด็กตลอด<_>24<_>ชั่วโมง”<_>นายวราวุธ<_>กล่าวในตอนท้าย", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#โรงงานพลุระเบิด<_>#พลุระเบิดสุพรรณบุรี<_>#สุพรรณบุรี"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>พม.<_>เผย<_>ตั้งศูนย์วอร์รูม<_>เร่งช่วยผู้ได้รับผลกระทบจากเหตุพลุระเบิด<_>ย้ำ<_>7<_>วันอันตราย<_>ระดมนักสังคมสงเคราะห์ประกบเยียวยาจิตใจทุกครอบครัว", "content": ["ปลัด<_>พม.<_>เผย<_>ตั้งศูนย์วอร์รูม<_>เร่งช่วยผู้ได้รับผลกระทบจากเหตุพลุระเบิด<_>ย้ำ<_>7<_>วันอันตราย<_>ระดมนักสังคมสงเคราะห์ประกบเยียวยาจิตใจทุกครอบครัว", "วันที่<_>19<_>มกราคม<_>2567<_>เวลา<_>08.00<_>น.<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>กล่าวว่า<_>วานนี้<_>(18<_>ม.ค.<_>67)<_>เวลา<_>20.30<_>น.<_>ตน<_>พร้อมด้วย<_>ผู้บริหารกระทรวง<_>พม.<_>และทีม<_>พม.หนึ่งเดียว<_>จังหวัดสุพรรณบุรีและใกล้เคียง<_>ร่วมพิธีสวดพระอภิธรรมของผู้เสียชีวิตจากเหตุการณ์พลุระเบิด<_>ที่วัดโรงช้าง<_>ตำบลศาลาขาว<_>อำเภอเมือง<_>จังหวัดสุพรรณบุรี<_>ซึ่งตนรู้สึกเสียใจอย่างสุดซึ้งกับทุกครอบครัวที่สูญเสียบุคคลอันเป็นที่รักจากเหตุการณ์ความรุนแรงครั้งนี้<_>หลังจากเสร็จพิธี<_>ได้เข้าไปพูดคุยให้กำลังกับญาติผู้เสียชีวิต<_>และพร้อมให้ความช่วยเหลืออย่างเต็มที่จากทีม<_>พม.หนึ่งเดียว", "นายอนุกูล<_>กล่าวต่อไปว่า<_>เหตุการณ์ความสูญเสียครั้งนี้<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>ได้กำชับว่า<_>ให้จัดตั้งศูนย์วอร์รูม<_>(war<_>room)<_>ของกระทรวง<_>พม.<_>ขึ้นมา<_>เพื่อเร่งช่วยเหลือเยียวยาผู้ได้รับผลกระทบทุกคน<_>ซึ่งเราจะทำในเรื่องเร่งด่วน<_>คือ<_>เรื่องการเยียวยาทางด้านจิตใจของผู้ที่ได้รับผลกระทบ<_>ไม่ว่าจะเป็นคนในครอบครัวหรือญาติ<_>โดยเฉพาะใน<_>7<_>วันอันตรายนี้<_>เราจะให้นักสังคมสงเคราะห์<_>เข้าไปประกบทุกครอบครัวของผู้เสียชีวิต<_>และทำการประเมินข้อมูลของครอบครัวทั้งหมด<_>ว่าพบกลุ่มเปราะบางที่เป็นเด็กเล็ก<_>ผู้สูงอายุ<_>และคนพิการ<_>ที่ได้รับผลกระทบทางด้านจิตใจ<_>เพื่อที่จะเข้าไปพูดคุยให้กำลังใจ<_>และประเมินทางด้านจิตใจ<_>ซึ่งเรียกว่าเป็น<_>การจัดการรายกรณี<_>(case<_>management<_>:<_>cm)<_>โดยเป็นเรื่องการให้คำปรึกษาตามหลักสังคมสงเคราะห์<_>แต่บางเรื่องที่เป็นเชิงลึกจะต้องทำงานร่วมกับกระทรวงสาธารณสุข<_>จะต้องมีจิตแพทย์เข้ามา<_>ซึ่งกระทรวง<_>พม.<_>ได้ระดมใช้นักสังคมสงเคราะห์จากจังหวัดใกล้เคียงสุพรรณบุรี<_>ไม่ว่าจะเป็น<_>ชัยนาท<_>สิงห์บุรี<_>อ่างทอง<_>นครปฐม<_>พระนครศรีอยุธยา<_>และกาญจนบุรี<_>เป็นต้น<_>และมาจัดเป็นทีมๆ<_>ละ<_>3<_>-<_>4<_>คน<_>ต่อ<_>1<_>ครอบครัว<_>เข้าไปประกบและทำงานร่วมกันแล้วดึงข้อมูล<_>ประเมินทั้งหมด<_>จึงติดตามเป็นรายบุคคล<_>ซึ่งบางคนอาจจะไม่ได้อยู่บ้านหลังเดียวกัน<_>เราต้องตามไปประเมินทางด้านจิตใจด้วย", "นายอนุกูล<_>กล่าวต่อไปอีกว่า<_>เรื่องเร่งด่วนต่อไปคือ<_>ด้านความเป็นอยู่<_>เป็นการช่วยเหลือเฉพาะหน้าในเรื่องของเงินสงเคราะห์ประเภทต่างๆ<_>และเราจะเข้าไปช่วยเหลือในเรื่องอาชีพ<_>สุขภาพ<_>รวมทั้งหนี้นอกระบบ<_>โดยเราจะต้องเข้าไปประเมินเพื่อจะได้ทราบข้อมูลในสิ่งที่ผู้ที่ได้รับผลกระทบต้องการให้ช่วยเหลือ<_>ซึ่งมีนักสังคมสงเคราะห์เข้าไปประเมินเชิงลึกแล้ว<_>เพื่อที่จะให้ได้รับการคลี่คลาย<_>และปรับตัวกับการมีชีวิตอยู่ต่อไปได้<_>ทั้งนี้<_>เมื่อสูญเสียบุคคลอันเป็นที่รักในครอบครัวแล้ว<_>และมีการเยียวยาจิตใจแล้ว<_>เราจำเป็นต้องเข้าไปดูแลในเรื่องความเป็นอยู่ของผู้ที่ได้รับผลกระทบ<_>เพื่อให้สามารถฟื้นกลับมามีศักยภาพในการทำงานและมีชีวิตอยู่ต่อได้", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>สำหรับการช่วยเหลือในระยะยาว<_>กระทรวง<_>พม.<_>จะเข้าไปดูเกี่ยวกับที่อยู่อาศัย<_>เช่น<_>ต้องปรับปรุงสภาพแวดล้อม<_>สภาพบ้านให้เหมาะสมปลอดภัยกับการอยู่อาศัยทั้งผู้สูงอายุและคนพิการ<_>อีกทั้งจะมีการพัฒนาทักษะอาชีพ<_>สนับสนุนเงินทุนประกอบอาชีพ<_>รวมทั้งให้ความช่วยเหลือด้านต่างๆ<_>เช่น<_>กรณีเด็ก<_>3<_>ครอบครัว<_>ที่พ่อแม่เสียชีวิตจากเหตุการณ์ดังกล่าว<_>เราต้องเข้าไปดูแลทางด้านสภาพจิตใจค่อนข้างสูงและใกล้ชิด<_>และในระยะยาวจะมีเงินครอบครัวอุปถัมภ์เข้าไปช่วยรายเดือน<_>บางรายต้องเข้าไปช่วยเหลือด้านการฝึกทักษะอาชีพต่างๆ<_>โดยเฉพาะผู้สูงอายุที่ต้องการทำงาน<_>จะต้องแนะนำอาชีพที่ไม่มีความเสี่ยง<_>พร้อมทั้งให้การช่วยเหลือในด้านอื่นๆ<_>รวมถึงการเยียวยาชุมชน<_>ด้วยการบูรณาการร่วมกันกับหน่วยงานที่เกี่ยวข้อง", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#โรงงานพลุระเบิด<_>#พลุระเบิดสุพรรณบุรี<_>#สุพรรณบุรี"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.น้อมสำนึกในพระมหากรุณาธิคุณ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>พระราชทานเงิน<_>5,500,000<_>บาท<_>ขับเคลื่อนรพ.สร้างสุขสู่ชุมชน<_>11<_>รพ.", "content": ["สธ.น้อมสำนึกในพระมหากรุณาธิคุณ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>พระราชทานเงิน<_>5,500,000<_>บาท<_>ขับเคลื่อนรพ.สร้างสุขสู่ชุมชน<_>11<_>รพ.", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานพิธีรับพระราชทานเงินจากมูลนิธิเทพรัตนเวชชานุกูล<_>เบื้องหน้าพระฉายาลักษณ์<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ให้กับโรงพยาบาลที่ได้รับการสนับสนุน<_>11<_>แห่ง", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานพิธีรับพระราชทานเงินจากมูลนิธิเทพรัตนเวชชานุกูล<_>เบื้องหน้าพระฉายาลักษณ์<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ให้กับโรงพยาบาลที่ได้รับการสนับสนุน<_>11<_>แห่ง<_>เพื่อดำเนินการโครงการโรงพยาบาลสร้างสุขสู่ชุมชน<_>รวม<_>5,500,000<_>บาท<_>และรับพระราชทานเข็มฉีดยาเพื่อใช้ในการให้บริการทางการแพทย์แห่งละ<_>1<_>ลัง<_>รวมทั้งสิ้น<_>11<_>ลัง", "วันนี้<_>(19<_>มกราคม<_>2567)<_>ณ<_>ห้องรับรองเทวะเวสม์<_>อาคาร<_>1<_>ชั้น<_>1<_>ตึกสำนักงานปลัดกระทรวงสาธารณสุข<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานในพิธีรับพระราชทานเงินจากมูลนิธิเทพรัตนเวชชานุกูล<_>เบื้องหน้าพระฉายาลักษณ์สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ให้กับผู้อำนวยการโรงพยาบาลที่มูลนิธิเทพรัตนเวชชานุกูลให้การสนับสนุน<_>จำนวน<_>11<_>แห่ง<_>แห่งละ<_>500,000<_>บาท<_>รวมทั้งหมด<_>5,500,000<_>บาท", "นพ.ชลน่านกล่าวว่า<_>กระทรวงสาธารณสุขน้อมสำนึกในพระมหากรุณาธิคุณ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>องค์ประธานกรรมการมูลนิธิเทพรัตนเวชชานุกูล<_>ที่ทรงพระกรุณาโปรดเกล้าฯ<_>พระราชทานเงินให้โรงพยาบาลที่มูลนิธิเทพรัตนเวชชานุกูลให้การสนับสนุน<_>จำนวน<_>11<_>แห่ง<_>เพื่อดำเนินกิจกรรมตามโครงการโรงพยาบาลสร้างสุขสู่ชุมชน<_>และพระราชทานเข็มฉีดยาเพื่อใช้ในการให้บริการทางการแพทย์อีกแห่งละ<_>1<_>ลัง<_>รวมทั้งสิ้น<_>11<_>ลัง<_>โดยทั้ง<_>11<_>แห่งเป็นโรงพยาบาลชุมชนที่ดูแลประชาชนผู้ยากไร้ในพื้นที่ห่างไกล<_>ทุรกันดาร<_>และได้รับการพัฒนาให้เป็นโรงพยาบาลอัจฉริยะต้นแบบ<_>ประกอบด้วย<_>1.โรงพยาบาลเทพรัตนเวชชานุกูล<_>เฉลิมพระเกียรติ<_>60<_>พรรษา<_>อำเภอแม่แจ่ม<_>จังหวัดเชียงใหม่<_>2.โรงพยาบาลวัดจันทร์เฉลิมพระเกียรติ<_>80<_>พรรษา<_>อำเภอกัลยาณิวัฒนา<_>จังหวัดเชียงใหม่<_>3.โรงพยาบาลเสาไห้เฉลิมพระเกียรติ<_>80<_>พรรษา<_>จังหวัดสระบุรี<_>4.โรงพยาบาลห้วยกระเจาเฉลิมพระเกียรติ<_>80<_>พรรษา<_>จังหวัดกาญจนบุรี<_>5.โรงพยาบาลเขาชะเมาเฉลิมพระเกียรติ<_>80<_>พรรษา<_>จังหวัดระยอง<_>6.โรงพยาบาลนาวังเฉลิมพระเกียรติ<_>80<_>พรรษา<_>จังหวัดหนองบัวลำภู<_>7.โรงพยาบาลพระทองคำเฉลิมพระเกียรติ<_>80<_>พรรษา<_>จังหวัดนครราชสีมา<_>8.โรงพยาบาลพนมดงรักเฉลิมพระเกียรติ<_>80<_>พรรษา<_>จังหวัดสุรินทร์<_>9.โรงพยาบาลเบญจลักษ์เฉลิมพระเกียรติ<_>80<_>พรรษา<_>จังหวัดศรีสะเกษ<_>10.โรงพยาบาลหาดสำราญเฉลิมพระเกียรติ<_>80<_>พรรษา<_>จังหวัดตรัง<_>และ<_>11.โรงพยาบาลยี่งอเฉลิมพระเกียรติ<_>80<_>พรรษา<_>จังหวัดนราธิวาส", "“สำหรับโครงการโรงพยาบาลสร้างสุขสู่ชุมชน<_>จะเป็นการพิจารณาให้ความช่วยเหลือชุมชนบริเวณโดยรอบโรงพยาบาลที่ประสบปัญหาความเดือดร้อนในด้านต่างๆ<_>อาทิ<_>ผู้ที่ประสบปัญหาในการดำรงชีพ<_>หรือปัญหาที่อยู่อาศัยชำรุดทรุดโทรม<_>ที่สมควรได้รับความช่วยเหลือ<_>รวมทั้งสร้างความร่วมมือและความสัมพันธ์ที่ดีระหว่างโรงพยาบาล<_>องค์กรปกครองส่วนท้องถิ่น<_>โรงเรียน<_>วัด<_>และชุมชนโดยรอบโรงพยาบาล<_>โดยการขอความร่วมมือจากหน่วยงานทั้งภาครัฐและเอกชนในพื้นที่”<_>นพ.ชลน่านกล่าว", "*<_>19<_>มกราคม<_>2567"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คกก.ควบคุมผลิตภัณฑ์ยาสูบฯ<_>ห่วงเด็กและเยาวชนสูบบุหรี่ไฟฟ้าเพิ่มขึ้น<_>5.3<_>เท่า<_>เห็นชอบยกระดับการควบคุมยาสูบและบุหรี่ไฟฟ้าในกลุ่มเด็กและเยาวชน<_>ตัดวงจรนักสูบหน้าใหม่", "content": ["คกก.ควบคุมผลิตภัณฑ์ยาสูบฯ<_>ห่วงเด็กและเยาวชนสูบบุหรี่ไฟฟ้าเพิ่มขึ้น<_>5.3<_>เท่า<_>เห็นชอบยกระดับการควบคุมยาสูบและบุหรี่ไฟฟ้าในกลุ่มเด็กและเยาวชน<_>ตัดวงจรนักสูบหน้าใหม่", "คณะกรรมการควบคุมผลิตภัณฑ์ยาสูบแห่งชาติ<_>เปิดข้อมูลผลสำรวจการบริโภคยาสูบในกลุ่มนักเรียนอายุ<_>13<_>-<_>15<_>ปี<_>พบเด็กและเยาวชนสูบบุหรี่ไฟฟ้าเพิ่มขึ้น<_>ถึง<_>5.3<_>เท่า<_>จากปี<_>2558<_>ให้หน่วยงานที่เกี่ยวข้องเร่งดำเนินมาตรการป้องกันควบคุมการแพร่ระบาดของบุหรี่ไฟฟ้า", "คณะกรรมการควบคุมผลิตภัณฑ์ยาสูบแห่งชาติ<_>เปิดข้อมูลผลสำรวจการบริโภคยาสูบในกลุ่มนักเรียนอายุ<_>13<_>-<_>15<_>ปี<_>พบเด็กและเยาวชนสูบบุหรี่ไฟฟ้าเพิ่มขึ้น<_>ถึง<_>5.3<_>เท่า<_>จากปี<_>2558<_>ให้หน่วยงานที่เกี่ยวข้องเร่งดำเนินมาตรการป้องกันควบคุมการแพร่ระบาดของบุหรี่ไฟฟ้า<_>บังคับใช้กฎหมายเคร่งครัด<_>และสร้างการรับรู้โทษและพิษภัยของการบริโภคยาสูบทุกรูปแบบ<_>เพื่อตัดวงจรการเป็นนักสูบหน้าใหม่", "วันนี้<_>(19<_>มกราคม<_>2567)<_>ที่กระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานการประชุมคณะกรรมการควบคุมผลิตภัณฑ์ยาสูบแห่งชาติ<_>(คผยช)<_>ครั้งที่<_>1/2567<_>โดยมีนพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>นพ.ธงชัย<_>กีรติหัตถยากร<_>อธิบดีกรมควบคุมโรค<_>กรรมการผู้ทรงคุณวุฒิด้านต่าง<_>ๆ<_>ปลัดกระทรวงหรือผู้แทนปลัดกระทรวงที่เกี่ยวข้อง<_>อาทิ<_>กระทรวงการคลัง<_>กระทรวงพาณิชย์<_>กระทรวงมหาดไทย<_>กระทรวงศึกษาธิการ<_>กระทรวงแรงงาน<_>กระทรวงเกษตรและสหกรณ์<_>สำนักงานตำรวจแห่งชาติ<_>และสสส.<_>เข้าร่วมประชุม", "นพ.ชลน่าน<_>กล่าวว่า<_>จากผลสำรวจการบริโภคผลิตภัณฑ์ยาสูบ<_>global<_>youth<_>tobacco<_>survey<_>:<_>gyts<_>ปี<_>พ.ศ.<_>2565<_>ของประเทศไทย<_>ในกลุ่มนักเรียนที่มีอายุระหว่าง<_>13<_>-<_>15<_>ปี<_>พบว่า<_>เด็กและเยาวชนสูบบุหรี่ไฟฟ้าเพิ่มสูงขึ้นถึง<_>5.3<_>เท่า<_>เมื่อเทียบกับข้อมูลปี<_>2558<_>ถือว่ามีแนวโน้มเพิ่มขึ้นอย่างก้าวกระโดด<_>ซึ่งเป็นปัญหาเร่งด่วนที่ต้องรีบแก้ไข<_>นอกจากนี้<_>ยังพบสาเหตุส่วนหนึ่งมาจากเด็กและเยาวชนได้รับความรู้เกี่ยวกับอันตรายและพิษภัยจากผลิตภัณฑ์ยาสูบลดลง<_>และสามารถเข้าถึงผลิตภัณฑ์ยาสูบรูปแบบใหม่ได้ง่ายผ่านช่องทางออนไลน์<_>ดังนั้น<_>ที่ประชุมจึงเห็นชอบให้หน่วยงานและภาคส่วนต่างๆ<_>ที่เกี่ยวข้อง<_>อาทิ<_>กระทรวงศึกษาธิการ<_>กระทรวงมหาดไทย<_>สำนักงานตำรวจแห่งชาติ<_>กรมศุลกากร<_>สำนักงานคณะกรรมการคุ้มครองผู้บริโภค<_>ดำเนินมาตรการการควบคุมการบริโภคยาสูบในกลุ่มเด็กและเยาวชนโดยเร่งด่วน<_>ดังนี้<_>1)<_>เน้นย้ำมาตรการป้องกัน<_>ควบคุม<_>การแพร่ระบาดบุหรี่ไฟฟ้าในประเทศไทย<_>2)<_>ยกระดับการเฝ้าระวังและการบังคับใช้กฎหมายด้านการควบคุมยาสูบ<_>โดยเฉพาะการนำเข้า<_>การขายบุหรี่ไฟฟ้า<_>และ<_>3)<_>เร่งสร้างความตระหนัก<_>สื่อสารและเผยแพร่เกี่ยวกับโทษ<_>พิษภัยและกลยุทธ์ของธุรกิจผลิตภัณฑ์ยาสูบ<_>ในทุกช่องทาง<_>เพื่อให้เด็กและเยาวชนรู้เท่าทัน<_>ไม่หลงเชื่อทดลองใช้ผลิตภัณฑ์ยาสูบทุกรูปแบบ<_>เป็นการตัดวงจรไม่ให้เด็กและเยาวชนเข้าสู่การเป็นนักสูบหน้าใหม่", "นพ.ธงชัย<_>กล่าวเสริมว่า<_>ปัจจุบันเยาวชนที่เริ่มสูบบุหรี่ไฟฟ้ามีอายุน้อยลงเรื่อย<_>ๆ<_>และพบคนไทยเจ็บป่วยจากโรคที่เกิดขึ้นจากบุหรี่ไฟฟ้ามากขึ้น<_>เช่น<_>ภาวะปอดอักเสบรุนแรง<_>โรคหลอดลมขนาดเล็กตีบตัน<_>จึงต้องเร่งดำเนินมาตรการต่างๆ<_>เพื่อคุ้มครองสุขภาพของประชาชน<_>โดยขณะนี้กรมควบคุมโรคได้เตรียมความพร้อมทั้งด้านข้อมูลวิชาการ<_>การบังคับใช้กฎหมาย<_>และช่องทางการเข้าถึงบริการเลิกบุหรี่ไว้เรียบร้อยแล้ว<_>และมีการประสานบูรณาการการทำงานอย่างใกล้ชิดกับทุกฝ่ายที่เกี่ยวข้อง<_>ทั้งกระทรวงศึกษาธิการ<_>เพื่อเร่งสร้างความรู้โทษพิษภัยให้กับเด็กและเยาวชน<_>ตลอดจนสำนักงานตำรวจแห่งชาติ<_>กระทรวงมหาดไทย<_>โดยเฉพาะเจ้าหน้าที่ฝ่ายปกครองในพื้นที่ทั่วประเทศ<_>สำนักงานคณะกรรมการคุ้มครองผู้บริโภค<_>และกรมศุลกากร<_>เพื่อให้มีการกวดขันปราบปราม<_>และบังคับใช้กฎหมายกับผู้นำเข้า<_>ผู้ขายบุหรี่ไฟฟ้าอย่างเต็มที่", "นอกจากนี้<_>ที่ประชุมยังรับทราบความก้าวหน้าในการดำเนินงานของคณะอนุกรรมการ<_>4<_>ด้าน<_>ได้แก่<_>1.ด้านติดตาม<_>ประเมินผล<_>และตรวจสอบการดำเนินงานควบคุมผลิตภัณฑ์ยาสูบ<_>2.ด้านบำบัดรักษา<_>และฟื้นฟูผู้เสพติดผลิตภัณฑ์ยาสูบ<_>ซึ่งมีการผลักดันยาเลิกบุหรี่<_>cytisine<_>ให้ได้รับการอนุมัติขึ้นทะเบียนยาแล้วเมื่อวันที่<_>4<_>ธันวาคม<_>2566<_>ที่ผ่านมา<_>3.ด้านกฎหมาย<_>และ<_>4.ด้านการเร่งรัดติดตามการดำเนินงานคดีการกระทำความผิด<_>ตามพระราชบัญญัติควบคุมผลิตภัณฑ์ยาสูบ<_>พ.ศ.<_>2560<_>ล่าสุดปี<_>2566<_>มีการเร่งรัดติดตามดำเนินคดี<_>136<_>คดี<_>เปรียบเทียบปรับ/คดีสิ้นสุดแล้ว<_>98<_>คดี<_>อยู่ระหว่างดำเนินการในชั้นพนักงานสอบสวน<_>38<_>คดี<_>และมีคดีที่เกี่ยวกับบุหรี่ไฟฟ้า<_>(ข้อมูล<_>ณ<_>กันยายน-พฤศจิกายน<_>2566)<_>144<_>คดี", "สำหรับการรณรงค์เนื่องในวันงดสูบบุหรี่โลก<_>31<_>พฤษภาคม<_>2567<_>องค์การอนามัยโลกได้กำหนดประเด็นในการสื่อสารและจัดกิจกรรมประชาสัมพันธ์<_>ว่า<_>“#บุหรี่ไฟฟ้า<_>:<_>หยุดโกหกได้แล้ว”<_>“stop<_>the<_>lies”<_>(protecting<_>children<_>from<_>tobacco<_>industry<_>interference)<_>มีวัตถุประสงค์เพื่อปกป้องเด็ก<_>เยาวชน<_>จากการแทรกแซงกลยุทธ์ธุรกิจยาสูบทุกรูปแบบ", "*<_>19<_>มกราคม<_>2567"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>เป็นประธานและปาฐกถาในงาน<_>blockchain<_>to<_>government<_>conference<_>(b2gc)", "content": ["รมว.ดีอี<_>เป็นประธานและปาฐกถาในงาน<_>blockchain<_>to<_>government<_>conference<_>(b2gc)", "19<_>มกราคม<_>2567,<_>จังหวัดภูเก็ต<_>–<_>รมว.ดีอี<_>เป็นประธานงานประชุมสัมมนาระดับนานาชาติ<_>blockchain<_>to<_>government<_>conference<_>(b2gc)<_>พร้อมปาฐกถาพิเศษในหัวข้อ<_>the<_>growth<_>engine<_>of<_>thailand", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>เป็นประธานงานประชุมสัมมนาระดับนานาชาติในชื่อ<_>blockchain<_>to<_>government<_>conference<_>(b2gc):<_>where<_>government<_>meets<_>with<_>blockchain’s<_>world<_>leaders<_>ที่จัดโดย<_>กระทรวงดีอี<_>โดย<_>สำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>หรือ<_>ดีป้า<_>สำนักงานพัฒนาธุรกรรมทางอิเล็กทรอนิกส์<_>(etda)<_>สำนักงานพัฒนารัฐบาลดิจิทัล<_>(องค์การมหาชน)<_>(dga)<_>บริษัท<_>ฟินสเตเบิ้ล<_>โฮลดิ้ง<_>จำกัด<_>และเครือข่ายพันธมิตร", "พร้อมปาฐกถาพิเศษในหัวข้อ<_>the<_>growth<_>engine<_>of<_>thailand<_>โดยมี<_>นายโสภณ<_>สุวรรณรัตน์<_>ผู้ว่าราชการจังหวัดภูเก็ต<_>ผู้บริหารกระทรวงดีอีและหน่วยงานในสังกัด<_>พร้อมผู้บริหารและผู้แทนจากหน่วยงานภาครัฐและภาคเอกชนจากนานาประเทศร่วมภายในงาน", "นายประเสริฐ<_>กล่าวว่า<_>นโยบายการขับเคลื่อนเศรษฐกิจและสังคมดิจิทัลของกระทรวงดีอีในชื่อ<_>the<_>growth<_>engine<_>of<_>thailand<_>ประกอบด้วย<_>3<_>เครื่องยนต์สำคัญได้แก่<_>1.<_>การเพิ่มขีดความสามารถด้านดิจิทัลในการสร้างข้อได้เปรียบทางการแข่งขันของประเทศ(thailand<_>competitiveness)", "2.<_>การสร้างความมั่นคงและปลอดภัยของเศรษฐกิจและสังคมดิจิทัล<_>(safety<_>&<_>security)<_>และ<_>3.<_>การเพิ่มศักยภาพทุนมนุษย์ด้านดิจิทัลของประเทศ<_>(human<_>capital)<_>จะขับเคลื่อนอย่างมีประสิทธิภาพไม่ได้หากขาดโครงสร้างพื้นฐานด้านดิจิทัลของประเทศ<_>ซึ่งเทคโนโลยีบล็อกเชนถือเป็นโครงสร้างพื้นฐานดิจิทัลที่สำคัญในการสร้างความเชื่อมั่น<_>การเพิ่มประสิทธิภาพและความปลอดภัย<_>โปร่งใสในการทำงานของหน่วยงานภาครัฐและภาคเอกชน<_>โดยปัจจุบันมีองค์กรหรือหน่วยงานจำนวนไม่น้อยในประเทศไทยให้ความสำคัญกับการนำเทคโนโลยีบล็อกเชนมาประยุกต์ใช้เพื่อยกระดับกระบวนการผลิตและการให้บริการ<_>จนเกิดเป็นข้อได้เปรียบทางการแข่งขัน<_>ดังนั้น<_>บล็อกเชนจึงเปรียบเสมือนคลื่นลูกใหม่แห่งวงการโครงสร้างพื้นฐานดิจิทัลของประเทศ", "สำหรับงานประชุมสัมมนาระดับนานาชาติ<_>blockchain<_>to<_>government<_>conference<_>(b2gc):<_>where<_>government<_>meets<_>with<_>blockchain’s<_>world<_>leaders<_>มีกำหนดจัดขึ้น<_>3<_>วันคือระหว่างวันที่<_>17<_>-<_>19<_>มกราคม<_>ณ<_>blockchain<_>technology<_>center<_>(btc)<_>จังหวัดภูเก็ต<_>โดยเนื้อหาการประชุมจะเน้นบทบาทของเทคโนโลยีบล็อกเชนในการยกระดับบริการภาครัฐในด้านการพิสูจน์ตัวตน<_>การเงิน<_>การศึกษา<_>สาธารณสุข<_>การใช้สิทธิออกเสียง<_>และด้านอื่น<_>ๆ<_>ที่ต้องการความเชื่อมั่นของรัฐ<_>เพื่อเป็นแนวทางให้หน่วยงานภาครัฐนำไปศึกษา<_>ต่อยอด<_>และประยุกต์ใช้จริงต่อไป<_>ซึ่งงานประชุมครั้งนี้ได้รับเกียรติจากวิทยากรที่มีชื่อเสียงและผู้ทรงคุณวุฒิทั้งในประเทศและต่างประเทศร่วมแลกเปลี่ยนความรู้และแนวคิดมากมาย<_>ประกอบด้วย", "•<_>ศาสตราจารย์พิเศษ<_>ธงทอง<_>จันทรางศุ<_>ที่ปรึกษาของนายกรัฐมนตรี<_>กรรมการกฤษฎีกา", "•<_>คุณวิชัย<_>ทองแตง<_>ที่ปรึกษาคณะกรรมการบริษัท<_>เครือโรงพยาบาลพญาไท<_>และเครือโรงพยาบาลเปาโล", "•<_>vitalik<_>buterin<_>(co-founder)<_>ethereum", "•<_>zack<_>gall<_>(co-founder<_>&<_>cco)<_>eos<_>network", "•<_>alex<_>blagirev<_>(strategic<_>initiatives<_>officer)<_>singularitynet", "•<_>sebastian<_>r.<_>cabrera<_>(vp<_>of<_>product,<_>national<_>id)<_>polygon<_>labs", "•<_>emilio<_>canessa<_>(head<_>of<_>global<_>adoption)<_>dfinity<_>foundation", "•<_>ดร.ภาสกร<_>ประถมบุตร<_>รองผู้อำนวยการใหญ่<_>ดีป้า", "อาจารย์จากมหาวิทยาลัยต่าง<_>ๆ<_>อาทิ", "•<_>รศ.ดร.พรหมพัฒน<_>ธัญสิริชัยศรี<_>ภาควิชาวิศวกรรมโยธา<_>มหาวิทยาลัยธรรมศาสตร์", "•<_>ผศ.ดร.วโรดม<_>วีระพันธ์<_>หัวหน้าทีมวิจัยบล็อก<_>วิทยาลัยการคอมพิวเตอร์<_>มหาวิทยาลัยสงขลานครินทร์", "•<_>ดร.กิตติ์<_>เธียรธโนปจัย<_>ผู้ช่วยอธิการบดีฝ่ายดิจิทัล<_>มหาวิทยาลัยขอนแก่น", "•<_>ดร.วรรธ<_>ทรายใจ<_>สำนักวิชาเศรษฐศาสตร์<_>มหาวิทยาลัยเชียงใหม่", "กลุ่มผู้นำด้าน<_>blockchain<_>ไทย<_>อาทิ", "•<_>คุณชัชวาลย์<_>เจียรวนนท์<_>ประธานบริษัท<_>velo<_>labs", "•<_>คุณสำเร็จ<_>วจนะเสถียร<_>ประธานเจ้าหน้าที่บริหารฝ่ายเทคโนโลยี<_>บริษัท<_>บิทคับ<_>บล็อคเชน<_>เทคโนโลยี<_>จำกัด", "•<_>คุณกัญญารัตน์<_>แสงสว่าง<_>country<_>manager<_>จาก<_>sandbox", "•<_>คุณสถาพน<_>พัฒนะคูหา<_>ผู้ก่อตั้งและประธานกรรมการบริหาร<_>smartcontract<_>blockchain<_>studio", "•<_>พ.ญ.นวพร<_>นะลิตา<_>ผู้ร่วมก่อตั้งและประธานกรรมการบริหารบริษัท<_>crypto<_>city<_>connext", "งาน<_>b2gc<_>เป็นแพลตฟอร์มที่เปิดโอกาสให้หลากหลายภาคส่วนเข้าร่วมหารือและทำงาน<_>มีการส่งเสริมการเชื่อมโยงระหว่างโครงการของไทยและ<_>blockchain<_>protocols<_>ระดับโลก<_>นอกจากนี้ยังเชื่อมโยงภาคเอกชนและภาครัฐในเรื่องความก้าวหน้าของโครงสร้างพื้นฐานระดับประเทศ", "ช่องทางติดต่อและสอบถามข้อมูล", "official<_>website:<_>https://b2gc.finstable.co.th", "email:<_>b2gc@finstable.co.th", "social<_>media", "twitter:<_>https://twitter.com/finstableco", "linkedin:<_>https://www.linkedin.com/company/finstable/mycompany/", "facebook:<_>https://web.facebook.com/finstable", "telegram:<_>https://t.me/finstable", "press<_>kit:<_>http://tinyurl.com/mwpbru33"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.ไชยามอบหมายกรมปศุสัตว์<_>และ<_>อ.ส.ค.<_>ผลิตหลักสูตรการเรียนรู้ร่วมกับวิทยาลัยเกษตรและเทคโนโลยีเพชรบุรี", "content": ["รมช.ไชยามอบหมายกรมปศุสัตว์<_>และ<_>อ.ส.ค.<_>ผลิตหลักสูตรการเรียนรู้ร่วมกับวิทยาลัยเกษตรและเทคโนโลยีเพชรบุรี", "เร่งสร้าง<_>smart<_>farmer<_>รองรับอาชีพเลี้ยงปศุสัตว์ส่งออก", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ตรวจเยี่ยมการดำเนินงานของวิทยาลัยเกษตรและเทคโนโลยีเพชรบุรี<_>ตำบลสามพระยา<_>อำเภอชะอำ<_>จังหวัดเพชรบุรี<_>โดยมีผู้บริหารและเจ้าหน้าที่สังกัดกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วย<_>นายทิฐินันท์<_>ทุมมา<_>ผู้อำนวยการสถานศึกษา<_>นักเรียน<_>และนักศึกษาจากวิทยาลัยเกษตรและเทคโนโลยีเพชรบุรี<_>ให้การต้อนรับในพื้นที่<_>สำหรับวัตถุประสงค์การตรวจเยี่ยมในวันนี้<_>เพื่อเยี่ยมชมการดำเนินงานของสถานศึกษาที่เกี่ยวข้องกับการเกษตร<_>พร้อมหารือความร่วมมือร่วมกันระหว่างกระทรวงเกษตรฯ<_>และสถานศึกษาให้สร้างเยาวชนในท้องถิ่นให้เป็นเกษตรกรอัจฉริยะ<_>(smart<_>farmer)", "รัฐมนตรีช่วยฯ<_>ไชยา<_>กล่าวว่า<_>จังหวัดเพชรบุรีมีสถานที่ที่ได้รับคัดเลือกให้เป็นศูนย์กักกันโรคเพื่อการส่งออกของสินค้าปศุสัตว์ไปยังต่างประเทศ<_>และมีวิทยาลัยเกษตรและเทคโนโลยีเพชรบุรีที่มีความพร้อมทั้งศูนย์การเรียนรู้<_>เครื่องมือ<_>และมีบุคลากร<_>นักเรียน<_>รวมถึงนักศึกษาที่มีความสนใจการทำเกษตรกรรมจำนวนมาก<_>ซึ่งกระทรวงเกษตรฯ<_>ต้องการบูรณาการร่วมกันกับสถานศึกษาในการผลิตหลักสูตรทางด้านวิชาการและประสบการณ์จริง<_>สำหรับรองรับอาชีพการเลี้ยงปศุสัตว์เพื่อการส่งออก<_>โดยมอบหมายให้กรมปศุสัตว์และองค์การส่งเสริมกิจการโคนมแห่งประเทศไทย<_>(อ.ส.ค)<_>ประสานการทำงานร่วมกันกับสถานศึกษา<_>เพื่อใช้สถานที่ของวิทยาลัยฯ<_>ในการจัดการเรียนการสอน<_>และใช้องค์ความรู้ด้านการวิจัย<_>พัฒนา<_>เทคโนโลยีและนวัตกรรมของกระทรวงเกษตรฯ<_>ในการสร้างเกษตรกรอัจฉริยะ<_>(smart<_>farmer)<_>ให้รองรับการทำการเกษตรสมัยใหม่ในอนาคต", "นอกจากนี้<_>รมช.ไชยา<_>ได้เยี่ยมชมนิทรรศการวิจัยการแปรรูปสับปะรดเป็นอาหารสำหรับโคนมของศูนย์วิจัยและพัฒนาอาหารสัตว์เพชรบุรี<_>การพัฒนาไก่เขียวห้วยทรายจากไก่พันธุ์พื้นเมืองของศูนย์ศึกษาการพัฒนาห้วยทรายอันเนื่องมาจากพระราชดำริ<_>รวมถึงโครงการของนักเรียน<_>อาทิ<_>การศึกษาอัตราการรอดของแหนแดงที่เพาะเลี้ยงในน้ำกร่อย<_>โดยใช้จุลินทรีย์สังเคราะห์แสงจากใบทองหลางน้ำที่ในอัตราส่วนที่แตกต่างกัน<_>ช่วยให้การเจริญเติบโต<_>และโครงการผลิตก้อนเชื้อเห็ดนางฟ้าภูฐานเพื่อจำหน่าย<_>เป็นต้น<_>พร้อมทั้ง<_>เยี่ยมชมศูนย์การเรียนรู้ของวิทยาลัยฯ<_>ที่มีการสอนทำอาหารสัตว์<_>การพัฒนาสายพันธุ์โค<_>และการทำสัตวบาล<_>เพื่อเป็นแนวทางให้นักศึกษาสามารถหารายได้เลี้ยงชีพได้ตั้งแต่วัยเรียน<_>อีกด้วย"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.เกษตรฯ<_>หารือผู้ประกอบการ<_>มองหาช่องทางพัฒนาเทคโนโลยีและนวัตกรรมเกษตรอย่างยั่งยืน", "content": ["รมว.เกษตรฯ<_>หารือผู้ประกอบการ<_>มองหาช่องทางพัฒนาเทคโนโลยีและนวัตกรรมเกษตรอย่างยั่งยืน", "เมื่อวันที่<_>18<_>ม.ค.<_>66<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วยรองปลัดกระทรวงเกษตรและสหกรณ์<_>นายเศรษฐเกียรติ<_>วงษ์กระจ่าง<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>และผู้อำนวยการสำนักงานที่ปรึกษาการเกษตรต่างประเทศ<_>ประจำกรุงบรัสเซลส์<_>ได้เปิดโอกาสให้<_>นาย<_>tobias<_>fausch<_>ประธาน<_>german<_>agribusiness<_>alliance<_>(gaa)<_>และนางสาว<_>mursal<_>noorzai<_>ผู้แทนบริษัท<_>baywa<_>ag<_>เข้าร่วมหารือด้านเทคโนโลยีและนวัตกรรมเกษตรยั่งยืน<_>ณ<_>งาน<_>global<_>forum<_>for<_>food<_>and<_>agriculture<_>ซึ่งจัดขึ้นที่ศูนย์การประชุมและแสดงสินค้า<_>messe<_>berlin<_>โดยฝ่ายเยอรมันได้นำเสนอเทคโนโลยีและนวัตกรรมเกษตรแม่นยำ<_>โดยเฉพาะอย่างยิ่งเทคโนโลยีปัญญาประดิษฐ์<_>(artificial<_>intelligence)<_>และการวิเคราะห์พื้นที่ด้วยระบบดาวเทียม<_>โดยสามารถปรับใช้ได้กับเกษตรรายย่อยที่มีพื้นที่ขนาด<_>3<_>ไร่ขึ้นไป", "นอกจากนี้<_>การบริหารจัดการพื้นที่เกษตรอย่างแม่นยำจะสนับสนุนให้เกิดการพัฒนาอย่างยั่งยืน<_>และเป็นมิตรกับสิ่งแวดล้อม<_>พร้อมทั้งการลดต้นทุน<_>ยกระดับประสิทธิภาพการผลิต<_>เพิ่มผลผลิตและคุณภาพมาตรฐานสินค้าเกษตร<_>รวมทั้งเสริมสร้างรายได้ให้แก่เกษตรกร<_>ทั้งนี้<_>นาย<_>tobias<_>fausch<_>แจ้งให้ทราบว่า<_>gaa<_>มีความประสงค์ที่จะนำผู้ประกอบการเยอรมันเดินทางไปยังประเทศไทย<_>เพื่อเข้าร่วมงาน<_>agritechnica<_>ในเดือนพฤษภาคม<_>2567<_>ที่จะถึงนี้<_>เพื่อแสดงเทคโนโลยีต่อผู้ประกอบการไทย<_>และผู้สนใจต่อไป"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>ผนึกพันธมิตรเครือข่ายมหาลัยภาคเหนือ<_>ผุดโครงการ<_>“ยุวเกษตรกรเงินบาทแรกของแผ่นดิน”", "content": ["กระทรวงเกษตรฯ<_>ผนึกพันธมิตรเครือข่ายมหาลัยภาคเหนือ<_>ผุดโครงการ<_>“ยุวเกษตรกรเงินบาทแรกของแผ่นดิน”", "กระทรวงเกษตรฯ<_>ผนึกพันธมิตรเครือข่ายมหาลัยภาคเหนือ<_>ผุดโครงการ<_>“ยุวเกษตรกรเงินบาทแรกของแผ่นดิน”<_>มุ่งเป้าพัฒนาลูกหลานไทยยุคใหม่<_>ทำปศุสัตว์จับเงินล้าน", "วันนี้<_>(19<_>ม.ค.67)<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยว่า<_>ตามที่ได้ขับเคลื่อนแนวคิด<_>“เงินบาทแรกของแผ่นดิน”<_>คือ<_>เงินจากน้ำ<_>(ภาคประมง)<_>เงินจากดิน<_>(สวนไร่นา)<_>และเงินจากหญ้า<_>(ภาคปศุสัตว์)<_>ซึ่งถือว่ามีความสำคัญ<_>เพราะเกษตรกรเป็นกำลังซื้อหลักของประเทศ<_>ที่จะสามารถเพิ่มตัวเลข<_>gdp<_>ให้เติบโตขึ้นได้<_>ดังนั้น<_>เป้าหมายหลักของกระทรวงเกษตรและสหกรณ์<_>จึงต้องการส่งเสริม<_>สนับสนุน<_>เพื่อให้เกษตรกรไทยมีคุณภาพชีวิตที่ดี<_>สามารถประกอบอาชีพได้อย่างยั่งยืน<_>โดยการสร้างสินค้าเกษตรมีมูลค่าสูง<_>มุ่งเน้นการทำเกษตรปลอดภัย<_>นำไปสู่ความเชื่อมั่น<_>และเพิ่มรายได้อย่างยั่งยืน<_>รวมถึงขณะนี้ได้เดินหน้าขับเคลื่อนการใช้<_>agri<_>map<_>เป็นฐานข้อมูลที่สำคัญในการวางแผนการทำเกษตรให้เหมาะสมกับสภาพดินและน้ำในแต่ละพื้นที่<_>กำหนดให้มีการปรับเปลี่ยน<_>โดยแบ่งพื้นที่ส่วนหนึ่งมาปลูกหญ้าเลี้ยงสัตว์<_>ซึ่งเป็นวิธีที่มีความเสี่ยงน้อยกว่าการทำเกษตรแบบเดิมที่ปลูกพืชเชิงเดี่ยวเพียงอย่างเดียว<_>เพราะการปลูกหญ้าเลี้ยงสัตว์นั้นทำได้ง่าย<_>ไม่ต้องลงทุนสูง<_>สามารถพลิกชีวิตนำพาลูกหลานเกษตรกรไทย<_>สู่ความร่ำรวย<_>ยกระดับชีวิตความเป็นอยู่ให้ดีขึ้นได้", "ดังนั้น<_>ภาครัฐและสถาบันการศึกษาจำเป็นอย่างยิ่งที่ต้องร่วมมือกัน<_>โดยบูรณาการองค์ความรู้ที่มี<_>ส่งเสริมนักศึกษาที่มีความสนใจด้านการเกษตร<_>เพื่อพัฒนาสู่การเป็น<_>“ยุวเกษตรกรเงินบาทแรกของแผ่นดิน”<_>ทำให้สามารถที่จะขับเคลื่อนให้หลุดพ้นความยากจนสู่เป้าหมายการประกอบอาชีพอย่างยั่งยืน<_>และทำให้ประเทศไทยก้าวสู่การเป็นครัวของโลกได้ด้วยการทำปศุสัตว์<_>ซึ่งการสนับสนุนจากทุกภาคส่วนจะช่วยให้ประเทศไทยสามารถพัฒนาไปสู่การเป็นครัวของโลก<_>หรือแหล่งผลิตอาหารครบวงจรได้อย่างแท้จริง", "สำหรับความร่วมมือในครั้งนี้<_>กระทรวงเกษตรและสหกรณ์<_>โดยกรมปศุสัตว์<_>กรมพัฒนาที่ดิน<_>กรมการข้าว<_>ร่วมกับ<_>เครือข่ายมหาวิทยาลัยจังหวัดภาคเหนือ<_>(มหาวิทยาลัยแม่โจ้<_>มหาวิทยาลัยเชียงใหม่<_>มหาวิทยาลัยพะเยา<_>มหาวิทยาลัยเทคโนโลยีราชมงคลลำปาง<_>มหาวิทยาลัยเทคโนโลยีราชมงคลน่าน<_>มหาวิทยาลัยราชภัฏเชียงใหม่)<_>กลุ่มเป้าหมาย<_>นักศึกษาจากเครือข่ายมหาวิทยาลัยจังหวัดภาคเหนือ<_>โดยมีวัตถุประสงค์<_>เพื่อยกระดับขีดความสามารถด้านการเกษตรของสถาบันการศึกษา<_>และพัฒนาเพื่อสร้างนักศึกษาให้เป็นผู้นำด้านการเกษตรยุคใหม่<_>ด้านนวัตกรรมและเทคโนโลยีปศุสัตว์", "รมช.อนุชา<_>กล่าวเพิ่มเติมว่า<_>กระทรวงเกษตรฯ<_>มุ่งมั่นที่จะสร้างความเข้มแข็งและยกระดับให้พี่น้องเกษตรกรไทย<_>มีชีวิตความเป็นอยู่ที่ดีขึ้น<_>มีรายได้เพิ่มขึ้น<_>ในวันนี้จึงได้จัดประชุมหารือร่วมกับคณาจารย์<_>ผู้บริหารเครือข่ายมหาวิทยาลัยจังหวัดภาคเหนือ<_>และผู้บริหารกระทรวงเกษตรและสหกรณ์<_>เพื่อแลกเปลี่ยนความรู้และแนวทางการขับเคลื่อนโครงการดังกล่าวร่วมกัน", "“ผมเชื่อมั่นว่าหากพวกเราทุกคน<_>หน่วยงานที่เกี่ยวข้อง<_>โดยเฉพาะเครือข่ายมหาวิทยาลัยซึ่งเป็นสถาบันการศึกษาที่สำคัญของลูกหลานไทย<_>ที่จะร่วมกันพัฒนาลูกหลานคนรุ่นใหม่ให้ก้าวไปสู่กำลังที่สำคัญของประเทศ<_>โดยการส่งเสริมความรู้ด้านปศุสัตว์<_>ให้สามารถนำไปปฏิบัติในพื้นที่ของตนเองได้อย่างเหมาะสม<_>สร้างให้เกิดการแลกเปลี่ยนองค์ความรู้ระหว่างบุคคลที่ประสบความสำเร็จ<_>เพื่อนำไปประยุกต์ใช้กับตนเอง<_>และเกิดการเชื่อมโยงเป็นเครือข่ายความร่วมมือระหว่างกันในอนาคต<_>ให้ลูกหลานไทยก้าวขีดจำกัด<_>หลุดจากวัฏจักรเดิมๆ<_>ที่เรียนจบมาแล้วต้องไปเป็นแรงงานในภาคอุตสาหกรรม<_>แต่เราจะร่วมกันเปลี่ยนแปลงประเทศ<_>พัฒนายกระดับลูกหลานไทยให้สามารถจับเงินล้านได้ด้วยการทำปศุสัตว์<_>โดยทุกหน่วยงานมีความพร้อมที่จะเดินหน้าขับเคลื่อนโครงการฯ<_>ให้เกิดเป็นรูปธรรมต่อไป”<_>รมช.อนุชา<_>กล่าวย้ำ"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเศรษฐเกียรติฯ<_>เคาะร่างแถลงการณ์ความมั่นคงอาหารและการเกษตรกรรมยั่งยืน<_>ในการประชุมระดับเจ้าหน้าที่อาวุโสของการประชุมรัฐมนตรีเกษตรเบอร์ลิน<_>ครั้งที่<_>16", "content": ["รองปลัดเศรษฐเกียรติฯ<_>เคาะร่างแถลงการณ์ความมั่นคงอาหารและการเกษตรกรรมยั่งยืน<_>ในการประชุมระดับเจ้าหน้าที่อาวุโสของการประชุมรัฐมนตรีเกษตรเบอร์ลิน<_>ครั้งที่<_>16", "รองปลัดเศรษฐเกียรติฯ<_>เคาะร่างแถลงการณ์ความมั่นคงอาหารและการเกษตรกรรมยั่งยืน<_>ในการประชุมระดับเจ้าหน้าที่อาวุโสของการประชุมรัฐมนตรีเกษตรเบอร์ลิน<_>ครั้งที่<_>16<_>ณ<_>สหพันธ์สาธารณรัฐเยอรมนี", "เมื่อวันที่<_>18<_>มกราคม<_>2567<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมการประชุมระดับเจ้าหน้าที่อาวุโสของการประชุมรัฐมนตรีเกษตรเบอร์ลิน<_>ครั้งที่<_>16<_>(the<_>16th<_>berlin<_>ministers’<_>conference)<_>ซึ่งเป็นส่วนหนึ่งของการประชุม<_>global<_>forum<_>for<_>food<_>and<_>agriculture<_>(gffa)<_>ครั้งที่<_>16<_>ภายใต้หัวข้อหลัก<_>“food<_>systems<_>for<_>our<_>future:<_>joining<_>forces<_>for<_>a<_>zero<_>hunger<_>world”<_>ณ<_>ศูนย์การประชุม<_>city<_>cube<_>berlin<_>โดยมีวัตถุประสงค์เพื่อหารือให้ความเห็นต่อร่างเอกสารแถลงการณ์<_>(2024<_>zero<_>draft<_>communique)<_>สำหรับเสนอให้ที่ประชุมรัฐมนตรีเกษตรเบอร์ลิน<_>ครั้งที่<_>16<_>พิจารณาให้การรับรองในวันที่<_>20<_>มกราคม<_>2567<_>โดยไม่มีการลงนาม<_>ทั้งนี้<_>รองปลัดเศรษฐเกียรติฯ<_>ได้ร่วมให้ความเห็นต่อร่างเอกสารแถลงการณ์ดังกล่าว<_>ซึ่งเนื้อหาภายในร่างเอกสารฯ<_>เกี่ยวกับการดำเนินการเพื่อให้บรรลุเป้าหมายที่<_>2<_>ของการพัฒนาที่ยั่งยืน<_>ส่งเสริมความมั่นคงทางอาหารและการเกษตรกรรมที่ยั่งยืน<_>ซึ่งสอดคล้องกับนโยบายของกระทรวงเกษตรและสหกรณ์<_>ทั้งนี้<_>คณะรัฐมนตรีได้มีมติเห็นชอบและอนุมัติให้มีการรับรองร่างเอกสารแถลงการณ์ดังกล่าวด้วยแล้ว<_>เมื่อวันที่<_>16<_>มกราคม<_>2567<_>ที่ผ่านมา"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเศรษฐเกียรติฯ<_>หารือ<_>ifad<_>เร่งผลักดันการจัดตั้งสำนักงาน<_>ifad<_>ประจำภูมิภาคเอเชียและแปซิฟิกในประเทศไทย", "content": ["รองปลัดเศรษฐเกียรติฯ<_>หารือ<_>ifad<_>เร่งผลักดันการจัดตั้งสำนักงาน<_>ifad<_>ประจำภูมิภาคเอเชียและแปซิฟิกในประเทศไทย", "เมื่อวันที่<_>18<_>มกราคม<_>2567<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ได้ร่วมหารือกับผู้แทนกองทุนระหว่างประเทศเพื่อพัฒนาเกษตรกรรม<_>(international<_>fund<_>for<_>agricultural<_>development:<_>ifad)<_>ได้แก่<_>นาย<_>matthias<_>meyerhans<_>ตำแหน่ง<_>ผู้อำนวยการฝ่ายบริหาร<_>และนาง<_>giorgia<_>salucci<_>ตำแหน่ง<_>หัวหน้าฝ่ายสนับสนุน<_>ภายในการประชุมระดับเจ้าหน้าที่อาวุโสของการประชุมรัฐมนตรีเกษตรเบอร์ลิน<_>ครั้งที่<_>16<_>(the<_>16th<_>berlin<_>ministers’<_>conference)<_>โดยมีวัตถุประสงค์เพื่อหารือความคืบหน้าการจัดตั้งสำนักงาน<_>ifad<_>ประจำภูมิภาคเอเชียและแปซิฟิกในประเทศไทย<_>ทั้งนี้<_>ฝ่าย<_>ifad<_>ได้ขอให้ประเทศไทยอำนวยความสะดวกในการตรวจเอกสาร<_>host<_>country<_>agreement<_>ซึ่งเป็นเอกสารส่วนหนึ่งในขั้นตอนการจัดตั้งสำนักงาน<_>ifad<_>ประจำภูมิภาคเอเชียและแปซิฟิกในประเทศไทย<_>โดยรองปลัดเศรษฐเกียรติฯ<_>ได้กล่าวแสดงความยินดีที่จะช่วยอำนวยความสะดวกให้ฝ่าย<_>ifad<_>และคาดว่าผลการพิจารณาเอกสาร<_>host<_>country<_>agreement<_>จะแล้วเสร็จภายในช่วงเดือนตุลาคม<_>2567"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีเกษตรฯ<_>เข้าร่วมงาน<_>global<_>forum<_>for<_>food<_>and<_>agricultur<_>ณ<_>กรุงเบอร์ลิน<_>พร้อมร่วมเน้นย้ำถึงความสำคัญของภาคการเกษตร<_>และการมุ่งมั่นที่จะใช้การเกษตรที่มีระบบการผลิตที่ยั่งยืน<_>เ", "content": ["รัฐมนตรีเกษตรฯ<_>เข้าร่วมงาน<_>global<_>forum<_>for<_>food<_>and<_>agricultur<_>ณ<_>กรุงเบอร์ลิน<_>พร้อมร่วมเน้นย้ำถึงความสำคัญของภาคการเกษตร<_>และการมุ่งมั่นที่จะใช้การเกษตรที่มีระบบการผลิตที่ยั่งยืน<_>เ", "รัฐมนตรีเกษตรฯ<_>เข้าร่วมงาน<_>global<_>forum<_>for<_>food<_>and<_>agriculture<_>ณ<_>กรุงเบอร์ลิน<_>พร้อมร่วมเน้นย้ำถึงความสำคัญของภาคการเกษตร<_>และการมุ่งมั่นที่จะใช้การเกษตรที่มีระบบการผลิตที่ยั่งยืน<_>เพื่อบรรลุเป้าหมาย<_>sdg<_>ในปี<_>2030", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมพิธีเปิดงาน<_>global<_>forum<_>for<_>food<_>and<_>agriculture<_>ซึ่งมีรัฐมนตรีกระทรวงเกษตรจากทั่วโลกเข้าร่วมกว่า<_>80<_>ประเทศ<_>และมี<_>นายเศรษฐเกียรติ<_>วงษ์กระจ่าง<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ผู้แทนสำนักการเกษตรต่างประเทศ<_>และผู้อำนวยการสำนักงานที่ปรึกษาการเกษตรต่างประเทศ<_>ประจำกรุงบรัสเซลส์<_>เข้าร่วม<_>ณ<_>ศูนย์การประชุมและแสดงสินค้า<_>messe<_>berlin<_>เยอรมนี", "สำหรับการจัดงานดังกล่าว<_>มีวัตถุประสงค์และความมุ่งหวังร่วมกันในการเน้นย้ำถึงความสำคัญของภาคการเกษตร<_>และการมุ่งมั่นที่จะใช้การเกษตรที่มีระบบการผลิตที่ยั่งยืน<_>ช่วยให้ประชากรทุกกลุ่มเข้าถึงอาหารที่ปลอดภัย<_>มีคุณภาพ<_>ได้มาตรฐาน<_>รวมถึงการลดอาหารเหลือและขยะอาหาร<_>เพื่อแก้ปัญหาความหิวโหย<_>สร้างความมั่นคงทางอาหาร<_>และระบบโภชนาการที่ดี<_>รวมทั้งบรรลุเป้าหมาย<_>sdg<_>ในปี<_>2030", "ทั้งนี้<_>ภายในงานได้เชิญรัฐมนตรีว่าการกระทรวงเกษตรแห่งเซียราลีโอน<_>และผู้เชี่ยวชาญจากองค์กร<_>ifad<_>และมหาวิทยาลัยชั้นนำ<_>ร่วมอภิปรายถึงแนวทางในการดำเนินงานเพื่อให้บรรลุ<_>zero<_>hunger<_>ใน<_>7<_>ปีข้างหน้า<_>อีกทั้งยังได้เปิดโอกาสให้ผู้เข้าร่วมงาน<_>โดยเฉพาะกลุ่มเกษตรกรรุ่นใหม่<_>(ผู้แทนเกษตรกรรุ่นใหม่เจ้าของบริษัททำการเกษตรแนวตั้งในอาคาร<_>จากประเทศไทย)<_>ได้แสดงจุดยืนและร่วมสอบถามอภิปรายด้วย"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>หารือแนวทางเพื่อเตรียมการจัดงานวันข้าราชการพลเรือน<_>ปี<_>67", "content": ["ปลัดฯ<_>ณัฐพล<_>หารือแนวทางเพื่อเตรียมการจัดงานวันข้าราชการพลเรือน<_>ปี<_>67", "วันที่<_>17<_>มกราคม<_>2567<_>เวลา<_>15.30<_>น.<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมคณะกรรมการคัดเลือกข้าราชการพลเรือนดีเด่น<_>สำนักงานปลัดกระทรวงอุตสาหกรรม<_>(สปอ)<_>โดยมีนางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายเสน่ห์<_>นิยมไทย<_>ผู้แทนคณะกรรมการจริยธรรมประจำ<_>สปอ.<_>และผู้อำนวยการกองต่างๆ<_>ของสำนักงานปลัดกระทรวงอุตสาหกรรม<_>เข้าร่วมประชุม<_>ณ<_>ห้องประชุม<_>อก.2<_>ชั้น<_>3<_>อาคาร<_>สปอ.", "โดยที่ประชุมได้หารือแนวทางและเตรียมการเชิงรุกสำหรับการจัดงานวันข้าราชการพลเรือน<_>ประจำปี<_>พ.ศ.<_>2567<_>ตามที่คณะรัฐมนตรีได้มีมติเมื่อวันที่<_>1<_>ตุลาคม<_>2566<_>เห็นชอบให้มีคณะกรรมการจัดงานวันข้าราชการพลเรือน<_>ซึ่งมีหน้าที่และอำนาจ<_>กำหนดวัตถุประสงค์<_>เป้าหมาย<_>ตลอดจนกิจกรรมต่างๆ<_>เนื่องในวันข้าราชการพลเรือน<_>ที่คำนึงถึงนโยบายรัฐบาล<_>การเผยแพร่ผลงานของหน่วยราชการ<_>ตลอดจนเอกลักษณ์ของข้าราชการ<_>และคณะกรรมการจัดงานวันข้าราชการพลเรือน<_>ได้มีมติในคราวประชุมเมื่อวันที่<_>20<_>ตุลาคม<_>2566<_>กำหนดให้กระทรวงอุตสาหกรรมเป็นประธานร่วมของคณะอนุกรรมการจัดกิจกรรมงานวันข้าราชการพลเรือน<_>ประจำปี<_>พ.ศ.<_>2567<_>ร่วมกับ<_>กระทรวงสาธารณสุข<_>และกระทรวงวัฒนธรรม<_>โดยกิจกรรมงานวันข้าราชการพลเรือน<_>ประกอบด้วย<_>การทำบุญตักบาตรและพิธีบำเพ็ญกุศลเนื่องในวันข้าราชการพลเรือน<_>การจัดนิทรรศการ<_>การให้บริการประชาชน<_>และการจัดกิจกรรมสาธารณประโยชน์<_>งานแสดงความยินดีและเป็นเกียรติแก่ข้าราชการพลเรือนดีเด่นและครอบครัว<_>สำหรับใช้เป็นข้อมูลเพื่อหารือกับประธานร่วมในการประชุมคณะอนุกรรมการฯ<_>ต่อไป", "ทั้งนี้<_>ที่ประชุมได้ร่วมกันพิจารณาแนวทางการพิจารณาคัดเลือกข้าราชการดีเด่นของ<_>สปอ.<_>ประจำปี<_>พ.ศ.<_>2566<_>โดยมีมติให้คัดเลือกจากผู้ที่ได้รับการคัดเลือกคนดีมี<_>mind<_>ประจำปี<_>พ.ศ.<_>2566<_>เพื่อเสนอชื่อข้าราชการพลเรือนดีเด่นของ<_>สปอ.<_>ที่เพียบพร้อมด้วยจรรยาบรรณข้าราชการ<_>ปรากฏชัดเป็นที่ยอมรับและมีผลงานโดดเด่นเป็นประโยชน์ยิ่งกับภารกิจราชการที่ได้รับมอบหมาย<_>ไปยังกระทรวงศึกษาธิการต่อไป"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ที่ปรึกษาฯ<_>ดนัยณัฏฐ์<_>ร่วมเป็นเกียรติการลงนามความร่วมมือ<_>moa<_>แบตเตอรี่กราฟีน<_>เพื่อรองรับการเติบโตอุตสาหกรรมยานยนต์ไฟฟ้า", "content": ["​ที่ปรึกษาฯ<_>ดนัยณัฏฐ์<_>ร่วมเป็นเกียรติการลงนามความร่วมมือ<_>moa<_>แบตเตอรี่กราฟีน<_>เพื่อรองรับการเติบโตอุตสาหกรรมยานยนต์ไฟฟ้า", "วันที่<_>18<_>มกราคม<_>2567<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานพิธีลงนามความร่วมมือ<_>(memorandum<_>of<_>agreement<_>:<_>moa)<_>ของแบตเตอรี่กราฟีน<_>ระหว่างสถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง<_>และ<_>บริษัท<_>ซัน<_>วิชั่น<_>เทคโนโลยี<_>จำกัด<_>โดยมี<_>รองศาสตราจารย์<_>ดร.คมสัน<_>มาลีสี<_>อธิการบดีสถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง<_>รองศาสตราจารย์<_>ดร.สุธี<_>ชุติไพจิตร<_>คณบดีคณะวิทยาศาสตร์<_>รองศาสตราจารย์<_>ดร.เชรษฐา<_>รัตนพันธ์<_>นักวิจัยและอาจารย์ประจำภาควิชาฟิสิกส์<_>นายเทพรัตน์<_>เทพพิทักษ์<_>กรรมการผู้จัดการใหญ่<_>บริษัท<_>ผลิตไฟฟ้า<_>จำกัด<_>นายวัชรินทร์<_>อินเมฆ<_>กรรมการบริหาร<_>บริษัท<_>ซัน<_>วิชั่น<_>เทคโนโลยี<_>จำกัด<_>พลโท<_>กฤษฎา<_>เริ่มรุจน์<_>ที่ปรึกษากิตติมศักดิ์<_>บริษัท<_>ซัน<_>วิชั่น<_>เทคโนโลยี<_>และผู้บริหารสถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง<_>เข้าร่วม<_>ณ<_>ห้องบรรยาย<_>2<_>อาคารเรียนรวมวิทยาศาสตร์<_>คณะวิทยาศาสตร์<_>สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง", "ที่ปรึกษาฯ<_>ดนัยณัฏฐ์<_>กล่าวว่า<_>ในนามของกระทรวงอุตสาหกรรม<_>มีความยินดีเป็นอย่างยิ่งที่ได้รับเกียรติเข้าร่วมพิธีลงนามความร่วมมือ<_>(memorandum<_>of<_>agreement<_>:<_>moa)<_>ระหว่าง<_>สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง<_>กับบริษัท<_>ซัน<_>วิชั่น<_>เทคโนโลยี<_>จำกัด<_>เพื่อผลักดันเทคโนโลยีแบตเตอรี่กราฟีน<_>สู่การผลิตในเชิงอุตสาหกรรม<_>รองรับการเติบโตของอุตสาหกรรมยานยนต์ไฟฟ้าในประเทศไทย<_>และเพื่อประโยชน์ของผู้บริโภคในการใช้พลังงานไฟฟ้าแบบใหม่จาก<_>“แบตเตอรี่กราฟีน”<_>ที่มีคุณสมบัติ<_>ชาร์จได้เร็ว<_>กักเก็บพลังงานได้ยาวนาน<_>เหมาะสำหรับใช้ในอุตสาหกรรมยานยนต์ไฟฟ้า<_>และอุตสาหกรรมเกี่ยวเนื่อง<_>ซึ่งเป็นความภูมิใจ<_>ที่เป็นการพัฒนาโดยฝีมือคนไทย<_>ตั้งแต่ต้นน้ำถึงปลายน้ำ<_>และที่สำคัญ<_>คือใช้วัตถุดิบภายในประเทศ", "กระทรวงอุตสาหกรรม<_>ได้ให้ความสำคัญกับการส่งเสริม<_>และจัดการแบตเตอรี่ในประเทศ<_>ผ่านคณะกรรมการขับเคลื่อนและติดตามนโยบายการส่งเสริมอุตสาหกรรมยานยนต์ไฟฟ้า<_>เน้นให้เกิดการสร้างมูลค่าจากการจัดการแบตเตอรี่ใช้แล้วเพื่อนำกลับมาใช้ใหม่ตามนโยบายเศรษฐกิจหมุนเวียน<_>(circular<_>economy)<_>อยู่ในระหว่างการกำหนดหลักเกณฑ์<_>ทั้ง<_>reuse<_>และ<_>recycle<_>ในอุตสาหกรรมการผลิตยานยนต์ไฟฟ้า<_>หรือการผลิตอุปกรณ์สำรองไฟฟ้า<_>(energy<_>storage<_>system:<_>ess)<_>ที่ใช้ในอุตสาหกรรมดิจิทัล<_>เช่น<_>cloud<_>service<_>โดยคณะกรรมการฯ<_>ได้มอบหมายให้กรมโรงงานอุตสาหกรรม<_>กรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>และสำนักงานเศรษฐกิจอุตสาหกรรม<_>พิจารณากฎหมายที่เกี่ยวข้อง<_>รวมทั้ง<_>การนิคมอุตสาหกรรมแห่งประเทศไทยได้พิจารณาจัดตั้งนิคมอุตสาหกรรม<_>recycle<_>ในจังหวัดระยอง<_>ซึ่งกระทรวงอุตสาหกรรม<_>ได้กำหนดมาตรการ<_>แนวทางการส่งเสริมไปพร้อมกับการแสวงหาความร่วมมือในอนาคตต่อไป", "ทั้งนี้<_>สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง<_>ได้วิจัยและพัฒนานวัตกรรมแบตเตอรี่กราฟีน<_>โดยทีมวิจัย<_>รองศาสตราจารย์<_>ดร.เชรษฐา<_>รัตนพันธ์<_>นักวิจัยและอาจารย์คณะวิทยาศาสตร์<_>ได้รับรางวัลวิจัยแห่งชาติ<_>ประจำปี<_>2566<_>ซึ่งในปัจจุบันมีการวางแผนการผลิตในเชิงพาณิชย์<_>โดยแบตเตอรี่กราฟีน<_>มีประสิทธิภาพสูง<_>สามารถนำไปใช้กับรถยนต์ไฟฟ้า<_>(ev)<_>เป็นการสนับสนุนการพัฒนาด้านอุตสาหกรรมยานยนต์ไฟฟ้าของประเทศไทย<_>และรองรับแนวคิด<_>bcg<_>(bio-circular-green<_>economy)<_>เพื่อให้เกิดการพัฒนาประเทศในด้านสังคม<_>เศรษฐกิจ<_>ควบคู่ไปกับการรักษาสิ่งแวดล้อมอย่างเป็นรูปธรรม"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การประกอบกิจการเกี่ยวกับการควบคุมและการกำกับดูแล<_>การผลิต<_>การค้า<_>การครอบครองการขนส่งดอกไม้เพลิง<_>และวัตถุดิบที่ใช้ในการผลิตดอกไม้เพลิง", "content": ["การประกอบกิจการเกี่ยวกับการควบคุมและการกำกับดูแล<_>การผลิต<_>การค้า<_>การครอบครองการขนส่งดอกไม้เพลิง<_>และวัตถุดิบที่ใช้ในการผลิตดอกไม้เพลิง", "1.<_>ผู้ประกอบกิจการมีใบอนุญาต", "เกี่ยวกับดอกไม้เพลิง<_>ออกตาม", "พ.ร.บ.อาวุธปืนเครื่องกระสุนปืน", "วัตถุระเบิด<_>ดอกไม้เพลิงและ", "สิ่งเที่ยมอาวุธปืน<_>พ.ศ.<_>2490", "2.<_>สถานประกอบการดังกล่าว", "ประกอบกิจการเป็นการผลิต", "ประกอบประทัดลูกบอลไล่นก", "ชมแก่ถ้านดินปีนซิ่งดผสมมาจากที่อื่นน", "และมีโพแทสเซียมคลอเรต<_>(potassium<_>chlorate)<_>ที่ใช้ในการจัดทำดอกไม้เพลิงนี้", "3.<_>โพแทสเซียมคลอเรต", "เป็นสารที่อยู่ในการควบคุมภายใต้", "พ.ร.บ.<_>ควบคุมยุทธภัณฑ์<_>พ.ศ.<_>2530", "เป็นสารประกอบหลักและนำมาประกบ<_>ด้วยลูกบอลพลาสติก<_>พร้อมใส่เส้นชนวน", "4.<_>มีคนงานในสถานประกอบการ<_>ทั้งหมด<_>30<_>คน<_>ไม่มีเครื่องจักรในการประกอบกิจการ<_>มีคนงานไม่เกิน<_>50<_>คน", "\"กระทรวงอุตสาหกรรม<_>ได้สั่งการเน้นย้ำให้หน่วยงานในสังกัด<_>แจ้งเตือนและกำชับสถานประกอบการและเหมืองแร่ในพื้นที่ให้ระมัดระวังการประกอบกิจการในทุกขั้นตอนเพื่อความปลอดภัยในชีวิตและทรัพย์สินของสถานประกอบการ<_>ตลอดจนประชาชนในบริเวณใกล้เคียง<_>ถึงแม้ว่าสถานประกอบการดังกล่าวไม่เข้าข่ายการเป็น\"โรงงาน\"<_>ตามพระราชบัญญัติโรงงาน<_>พ.ศ.<_>2535<_>และที่แก้ไขเพิ่มเติม\""]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การประกอบกิจการเกี่ยวกับการควบคุมและการกำกับดูแล<_>การผลิต<_>การค้า<_>การครอบครองการขนส่งดอกไม้เพลิง<_>และวัตถุดิบที่ใช้ในการผลิตดอกไม้เพลิง<_>ต้องมีการขออนุญาตก่อนเริ่มประกอบกิจการ", "content": ["การประกอบกิจการเกี่ยวกับการควบคุมและการกำกับดูแล<_>การผลิต<_>การค้า<_>การครอบครองการขนส่งดอกไม้เพลิง<_>และวัตถุดิบที่ใช้ในการผลิตดอกไม้เพลิง<_>ต้องมีการขออนุญาตก่อนเริ่มประกอบกิจการ", "การประกอบกิจการเกี่ยวกับการควบคุมและการกำกับดูแล<_>การผลิต<_>การค้า<_>การครอบครองการขนส่งดอกไม้เพลิง<_>และวัตถุดิบที่ใช้ในการผลิตดอกไม้เพลิง<_>ต้องมีการขออนุญาตก่อนเริ่มประกอบกิจการจากหน่วยงานรัฐที่เกี่ยวข้อง", "-<_>กระทรวงมหาดไทย", "พ.ร.บ.<_>อาวุธปืน<_>เครื่องกระสุนปืน<_>วัตถุระเบิด<_>ดอกไม้เพลิง<_>และสิ่งเทียมอาวุธปืน<_>พ.ศ.<_>2490", "การทำ<_>สั่ง<_>นำเข้า<_>หรือค้าดอกไม้เพลิง<_>ต้องได้รับอนุญาตจากนายทะเบียนท้องที่", "-<_>กระทรวงกลาโหม", "พ.ร.บ.<_>ควบคุมยุทธภัณฑ์<_>พ.ศ.<_>2530<_>รายการยุทธภัณฑ์ตามประกาศ<_>กระทรวงกลาโหม<_>เรื่อง<_>กำหนดยุทธภัณฑ์<_>ที่ต้องขออนุญาตตามพระราชบัญญัติควบคุมยุทธภัณฑ์<_>พ.ศ.2530<_>(ฉบับที่<_>4)<_>ซึ่งต้องมีการขออนุญาตในการสั่งเข้ามา<_>นำเข้ามา<_>ผลิตหรือมีซึ่งยุทธภัณฑ์", "-<_>กระทรวงสาธารณสุข", "ประกาศกระทรวงสาธารณสุข<_>เรื่อง<_>กิจการที่เป็นอันตรายต่อสุขภาพ<_>พ.ศ.<_>2558<_>แห่ง<_>พ.ร.บ.<_>การสาธารณสุข<_>พ.ศ.<_>2535", "กิจการที่เป็นอันตรายต่อสุขภาพ<_>ประเภทที่ราชการส่วนท้องถิ่นกำหนดในข้อบัญญัติเท่านั้นที่จะต้องมาขออนุญาตราชการส่วนท้องถิ่น<_>ก่อนประกอบกิจการ", "-<_>กระทรวงอุตสาหกรรม", "พ.ร.บ.<_>โรงงาน<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2562", "เฉพาะกิจการที่มีเครื่องจักร<_>50<_>แรงม้าขึ้นไป<_>หรือจำนวนคนงาน<_>50<_>คนขึ้นไป", "การจัดการความปลอดภัยของโรงงานผลิตดอกไม้เพลิง<_>สามารถอ้างอิงได้จากคู่มือฉบับนี้", "http://reg3.diw.go.th/safety/wp-content/uploads/2015/01/fireworks.pdf"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ซ่อมฟื้นฟูทางเนื่องจากเหตุภัยพิบัติ<_>ถนนสาย<_>ชม.4021<_>จ.เชียงใหม่", "content": ["กรมทางหลวงชนบท<_>ซ่อมฟื้นฟูทางเนื่องจากเหตุภัยพิบัติ<_>ถนนสาย<_>ชม.4021<_>จ.เชียงใหม่", "กรมทางหลวงชนบท<_>กระทรวงคมนาคม<_>โดยสำนักงานทางหลวงชนบทที่<_>10<_>(เชียงใหม่)<_>ดำเนินโครงการซ่อมฟื้นฟูทางหลวงชนบทอันเนื่องจากเหตุภัยพิบัติบนถนนสาย<_>ชม.4021<_>แยก<_>ทล.1349<_>-<_>บ้านแม่ปะ<_>ตำบลสะเมิง<_>อำเภอสะเมิง<_>จังหวัดเชียงใหม่<_>โดยซ่อมฟื้นฟูและปรับปรุงผิวทางลาดยางแบบแอสฟัลท์ติกคอนกรีต<_>ผิวจราจรกว้าง<_>6<_>เมตร<_>พร้อมติดตั้งเครื่องหมายจราจรและสิ่งอำนวยความปลอดภัย<_>ช่วงระหว่าง<_>กม.ที่<_>4+200<_>ถึง<_>กม.ที่<_>17+190<_>(เป็นช่วง<_>ๆ)<_>ใช้งบประมาณ<_>46.8<_>ล้านบาท<_>ทั้งนี้<_>จะช่วยยกระดับคุณภาพชีวิตให้ประชาชนในพื้นที่สัญจรไป<_>-<_>มา<_>ได้อย่างสะดวกปลอดภัย<_>และสนับสนุนการขนส่งพืชผลทางการเกษตร<_>รวมทั้งส่งเสริมการท่องเที่ยวสามารถใช้เป็นเส้นทางลัดไปยังดอยม่อนแจ่มของอำเภอแม่ริม<_>จังหวัดเชียงใหม่ได้"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พิมพ์ภัทรา”<_>แสดงความเสียใจ<_>เหตุระเบิดสถานประกอบการพลุ<_>จ.สุพรรณบุรี<_>แม้ไม่เป็นโรงงาน<_>สั่งคุมเข้มพร้อมบูรณาการหน่วยงานที่เกี่ยวข้อง<_>กำหนดหลักเกณฑ์กำกับดูแลความปลอดภัยทุกด้าน", "content": ["“พิมพ์ภัทรา”<_>แสดงความเสียใจ<_>เหตุระเบิดสถานประกอบการพลุ<_>จ.สุพรรณบุรี<_>แม้ไม่เป็นโรงงาน<_>สั่งคุมเข้มพร้อมบูรณาการหน่วยงานที่เกี่ยวข้อง<_>กำหนดหลักเกณฑ์กำกับดูแลความปลอดภัยทุกด้าน", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยความคืบหน้ากรณีเหตุการณ์ระเบิดสถานประกอบการผลิตพลุ<_>จ.สุพรรณบุรี<_>เมื่อวันที่<_>17<_>มกราคม<_>2567<_>ว่า<_>กระทรวงอุตสาหกรรม<_>(อก)<_>ขอแสดงความเสียใจกับครอบครัวผู้เสียชีวิตและผู้ที่ได้รับบาดเจ็บจากเหตุการณ์ดังกล่าว<_>และได้สั่งกำชับหน่วยงานในสังกัด<_>อก.<_>ในการป้องกันการเกิดเหตุอุบัติภัยและอัคคีภัยจากสถานประกอบการและเหมืองแร่", "อก.<_>ได้ตรวจสอบเบื้องต้นพบว่า<_>ผู้ประกอบกิจการรายนี้มีใบอนุญาตเกี่ยวกับดอกไม้เพลิง<_>ซึ่งเป็นการออกให้ตามพระราชบัญญัติอาวุธปืน<_>เครื่องกระสุนปืน<_>วัตถุระเบิด<_>ดอกไม้เพลิงและสิ่งเทียมอาวุธปืน<_>พ.ศ.<_>2490<_>โดยสถานประกอบการดังกล่าวมีเป็นการผลิต<_>ประกอบประทัดลูกบอลไล่นก<_>ชนวนดำ", "ใช้กับพลุ<_>โดยวัตถุดิบที่ใช้ประกอบ<_>ได้แก่<_>ถ่านดินปืน<_>ซึ่งบด<_>ผสม<_>มาจากที่อื่น<_>และมีโพแทสเซียมคลอเรต<_>(potassium<_>chlorate)<_>ที่เป็นสารประกอบหลัก<_>ซึ่งเป็นสารที่อยู่ในการควบคุมภายใต้<_>พ.ร.บ.ควบคุมยุทธภัณฑ์<_>พ.ศ.2530<_>มีคนงานในการประกอบกิจการทั้งหมด<_>ประมาณ<_>30<_>คน<_>ไม่มีเครื่องจักรในการประกอบกิจการ<_>จึงไม่ได้อยู่ในขอบข่ายการเป็นโรงงาน<_>ตามพระราชบัญญัติโรงงาน<_>พ.ศ.<_>2535<_>และที่แก้ไขเพิ่มเติม", "“แม้การประกอบกิจการดังกล่าว<_>จะไม่เป็นโรงงานตามกฎหมายโรงงาน<_>แต่กระทรวงอุตสาหกรรมจะประสานบูรณาการกับหน่วยงานที่กำกับดูแลเรื่องนี้อย่างใกล้ชิด<_>เพื่อให้เกิดความรอบคอบรัดกุม<_>และไม่ให้เกิดเรื่องทำนองนี้อีก<_>โดยกระทรวงฯ<_>จะเข้าไปมีส่วนในการกำหนดเงื่อนไขการประกอบกิจการ<_>เพื่อกำกับดูแลให้เป็นไปตามหลักวิศวกรรม<_>ทั้งด้านความปลอดภัยและสิ่งแวดล้อม<_>ได้อย่างเหมาะสมต่อไป”<_>นางสาวพิมพ์ภัทรา<_>กล่าว", "นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>กล่าวว่า<_>ได้สั่งการให้หน่วยงานในสังกัด<_>อก.<_>แจ้งเตือนและกำชับทุกสถานประกอบกิจการและเหมืองแร่ให้ระมัดระวังการประกอบกิจการในทุกขั้นตอน<_>รวมถึงบริเวณที่มีการผลิต<_>การจัดเก็บวัตถุดิบ<_>สารเคมีและผลิตภัณฑ์<_>ต้องไม่มีแหล่งกำเนิดประกายไฟ<_>หรืออยู่ใกล้กับเชื้อเพลิงและสารไวไฟทุกชนิด<_>รวมถึงกำชับพนักงานให้ใช้ความระมัดระวังในการปฏิบัติงาน<_>และปฏิบัติตามขั้นตอนการดำเนินงานอย่างปลอดภัยและเคร่งครัด<_>ก่อให้เกิดประกายไฟขึ้น<_>เพื่อความปลอดภัยในชีวิตและทรัพย์สินของสถานประกอบกิจการ<_>ตลอดจนประชาชนในบริเวณใกล้เคียง<_>และ<_>อก.<_>ได้จัดทำข้อปฏิบัติฯ<_>และคู่มือความปลอดภัยด้านต่างๆ<_>สามารถดาวน์โหลดข้อมูลดังกล่าวได้ที่เว็บไซต์ของกรมโรงงานอุตสาหกรรม<_>(กรอ)<_>http://www.diw.go.th"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวง<_>ก่อสร้างสะพานทางบนทางหลวงหมายเลข<_>4046<_>จังหวัดตรัง<_>แล้วเสร็จ", "content": ["กรมทางหลวง<_>ก่อสร้างสะพานทางบนทางหลวงหมายเลข<_>4046<_>จังหวัดตรัง<_>แล้วเสร็จ", "กรมทางหลวง<_>(ทล)<_>กระทรวงคมนาคม<_>โดยศูนย์สร้างและบูรณะสะพานที่<_>4<_>(นครศรีธรรมราช)<_>ดำเนินโครงการก่อสร้างสะพานบนทางหลวงหมายเลข<_>4046<_>ตอน<_>ตรัง<_>-<_>สิเกา<_>อำเภอสิเกา<_>จังหวัดตรัง<_>ระหว่าง<_>กม.<_>ที่<_>5+200<_>-<_>6+450<_>(ข้ามคลองผันน้ำ<_>โครงการระบบระบายน้ำแม่น้ำตรัง)<_>แล้วเสร็จ<_>ช่วยให้ประชาชนสามารถสัญจรไปมาได้อย่างสะดวกและปลอดภัยมากยิ่งขึ้น<_>โดยก่อสร้างเป็นสะพานคอนกรีตอัดแรง<_>balance<_>ความยาวสะพาน<_>1.250<_>กิโลเมตร<_>ขนาด<_>4<_>ช่องจราจร<_>(ไปกลับข้างละ<_>2<_>ช่องจราจร)<_>ช่องจราจรกว้าง<_>11<_>เมตร<_>พร้อมติดตั้งไฟฟ้าแสงสว่าง<_>อุปกรณ์อำนวยความปลอดภัยตามมาตรฐาน<_>ทล.<_>ถนนสายดังกล่าวมีระยะทาง<_>30.029<_>กิโลเมตร<_>แนวเส้นทางผ่านในเขตท้องที่ตำบลบางรัก<_>และนาโต๊ะหมิง<_>อำเภอเมือง<_>จังหวัดตรัง", "ทั้งนี้<_>ทล.<_>ขอความร่วมมือผู้ใช้ทางขับขี่ด้วยความระมัดระวังปฏิบัติตามป้ายเตือน<_>ป้ายแนะนำ<_>และคำแนะนำเจ้าหน้าที่อย่างเคร่งครัด<_>หากประชาชนผู้ใช้ทางต้องการสอบถามข้อมูลการเดินทางเพิ่มเติมหรือ<_>ไม่ได้รับความสะดวกในการเดินทาง<_>สามารถติดต่อได้ที่สายด่วน<_>ทล.<_>โทร.<_>1586<_>(โทรฟรีตลอด<_>24<_>ชั่วโมง)"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางบก<_>เตือนผู้ขับรถขนส่งและรถสาธารณะต้องปฏิบัติตามกฎหมายอย่างเคร่งครัด<_>หากพบการกระทำความผิดจนเกิดอุบัติเหตุร้ายแรงจะดำเนินการถึงขั้นเพิกถอนใบอนุญาตขับรถ", "content": ["กรมการขนส่งทางบก<_>เตือนผู้ขับรถขนส่งและรถสาธารณะต้องปฏิบัติตามกฎหมายอย่างเคร่งครัด<_>หากพบการกระทำความผิดจนเกิดอุบัติเหตุร้ายแรงจะดำเนินการถึงขั้นเพิกถอนใบอนุญาตขับรถ", "นายเสกสม<_>อัครพันธุ์<_>รองอธิบดีกรมการขนส่งทางบก<_>และโฆษกกรมการขนส่งทางบก<_>เปิดเผยว่า<_>กรมการขนส่งทางบก<_>(ขบ)<_>เปิดเผยสถิติการร้องเรียนรถสาธารณะผ่านศูนย์คุ้มครองผู้โดยสารรถสาธารณะ<_>1584<_>ในช่วง<_>3<_>เดือนสุดท้ายของปี<_>2566<_>ระหว่างเดือนตุลาคม<_>-<_>ธันวาคม<_>2566<_>โดยมีเรื่องร้องเรียนทั้งหมด<_>37,146<_>เรื่อง<_>และได้ดำเนินการแก้ไขเรื่องร้องเรียนแล้วเสร็จ<_>34,301<_>เรื่อง<_>(92.34)<_>แบ่งออกเป็น", "1.<_>รถโดยสารสาธารณะตามกฎหมายว่าด้วยรถยนต์<_>(รถแท็กซี่<_>รถสามล้อ<_>รถสี่ล้อเล็ก<_>รถจักรยานยนต์รับจ้าง<_>ฯลฯ)<_>จำนวน<_>31,007<_>เรื่อง<_>ดำเนินการแก้ไขเรื่องร้องเรียนแล้วเสร็จ<_>26,290<_>เรื่อง<_>(ร้อยละ<_>84.78)<_>สำหรับข้อหาที่มีการร้องเรียนมากที่สุดของ<_>พ.ร.บ.<_>รถยนต์<_>ได้แก่<_>1)<_>ปฏิเสธไม่รับผู้โดยสาร<_>2)<_>แสดงกิริยาวาจาไม่สุภาพ<_>3)<_>ขับรถประมาทน่าหวาดเสียว<_>4)<_>ไม่ใช้มาตรค่าโดยสาร<_>5)<_>พาผู้โดยสารไปเส้นทางที่อ้อมเกินควร", "2.<_>รถโดยสารสาธารณะตามกฎหมายว่าด้วยการขนส่งทางบก<_>(รถเมล์<_>รถมินิบัส<_>รถตู้<_>รถสองแถว<_>ฯลฯ)<_>จำนวน<_>6,139<_>เรื่อง<_>ดำเนินการแก้ไขเรื่องร้องเรียนแล้วเสร็จ<_>4,815<_>เรื่อง<_>(ร้อยละ<_>84.41)<_>โดยข้อหาที่มีการร้องเรียนมากที่สุด<_>ของ<_>พ.ร.บ.<_>การขนส่งทางบก<_>ได้แก่<_>1)<_>ขับรถประมาทน่าหวาดเสียว<_>2)<_>ไม่หยุดรับ-ส่งผู้โดยสารที่ป้าย<_>3)<_>แสดงกิริยาวาจาไม่สุภาพ<_>4)<_>จอดรถขวางทางจราจร<_>และ<_>5)<_>สภาพรถไม่สมบูรณ์แข็งแรง<_>(ควันดำ)", "ทั้งนี้<_>ขบ.<_>ได้ให้ความสำคัญในการมีส่วนร่วมของภาคประชาชนในการแจ้งเบาะแสหรือข้อร้องเรียนต่าง<_>ๆ<_>โดยหากดำเนินการตรวจสอบข้อร้องเรียนพบการกระทำผิดของรถโดยสารสาธารณะ<_>จะนำระบบตัดคะแนนใบอนุญาตผู้ขับรถขนส่งและรถสาธารณะมาบังคับใช้<_>เพื่อมุ่งสร้างจิตสำนึกด้านความปลอดภัยในการขนส่งทางถนนและการให้บริการผู้โดยสารรถสาธารณะ<_>โดยผู้ขับรถบรรทุก<_>รถโดยสาร<_>รถแท็กซี่<_>รถสามล้อสาธารณะ<_>รถจักรยานยนต์รับจ้าง<_>ที่กระทำผิดตามข้อหาที่กำหนด<_>และถูกตัดคะแนนตามกฎหมายว่าด้วยการขนส่งทางบก<_>หรือตามกฎหมายว่าด้วยรถยนต์<_>หากพบการกระทำผิดจนเกิดอุบัติเหตุร้ายแรง<_>จะดำเนินการถึงขั้นเพิกถอนใบอนุญาตขับรถ"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทยมีศักยภาพการดึงดูดนักลงทุน<_>หลายด้านไม่ใช่เรื่องค่าแรงที่ต่ำ<_>ซึ่งผมได้พยายามแก้ปัญหาและปรับค่าแรงให้เข้ากับสถานการณ์เศรษฐกิจปัจจุบัน", "content": ["ไทยมีศักยภาพการดึงดูดนักลงทุน<_>หลายด้านไม่ใช่เรื่องค่าแรงที่ต่ำ<_>ซึ่งผมได้พยายามแก้ปัญหาและปรับค่าแรงให้เข้ากับสถานการณ์เศรษฐกิจปัจจุบัน", "สิ่งสำคัญที่ผมเน้นย้ำเสมอทั้งในเวทีผู้นำและเวทีธุรกิจต่าง<_>ๆ<_>คือเรื่องค่าแรงขั้นต่ำ<_>ซึ่งระบบของไทยเปรียบเสมือนปิรามิด<_>ข้างบนผมไม่ห่วง<_>แต่ฐานข้างล่างปิรามิดที่เป็นเหมือนฐานของประเทศ<_>ตรงนี้ผมให้ความสำคัญครับ<_>ในเวที<_>learning<_>from<_>asean<_>ผมได้อธิบายว่า<_>ไทยมีศักยภาพการดึงดูดนักลงทุน<_>หลายด้านไม่ใช่เรื่องค่าแรงที่ต่ำ<_>ซึ่งผมได้พยายามแก้ปัญหาและปรับค่าแรงให้เข้ากับสถานการณ์เศรษฐกิจปัจจุบัน", "การชักชวนนักลงทุนด้วยค่าแรงที่ต่ำ<_>ไม่เกิดประโยชน์ต่อแรงงานไทย<_>ศักยภาพ<_>ทักษะต่าง<_>ๆ<_>ที่จะไม่ได้พัฒนาและกลายเป็นเรื่องของความเหลื่อมล้ำ<_>ที่แก้ยากยิ่งกว่า<_>ซึ่งผมได้คุยถึงปัญหาค่าแรงต่ำกับผู้นำอาเซียน<_>ท่านนายกฯมาเลเซีย<_>กัมพูชาและเวียดนาม<_>ว่าเราต้องปรับเปลี่ยนแล้ว<_>ไม่ขายนักลงทุนด้วยค่าแรงที่ต่ำ<_>ไทยเองสามารถดึงดูดนักลงทุน<_>นักท่องเที่ยว<_>ด้วยศักยภาพที่หลากหลาย<_>ตั้งแต่ระบบ<_>infrastructure,<_>clean<_>energy,<_>healthcare,<_>international<_>school,<_>no<_>corruption,<_>skilled<_>labour<_>และที่สำคัญรัฐบาลเร่งการอำนวยความสะดวกในการทำธุรกิจ<_>หรือ<_>ease<_>of<_>doing<_>business<_>รวมไปถึงโครงการ<_>landbridge<_>ที่จะยกระดับ<_>logistics<_>ให้ไทยเป็นศูนย์กลางในด้านนี้ด้วยครับ", "ที่มา<_>:", "https://x.com/thavisin/status/1747929308725940386?s=46", "https://www.facebook.com/share/p/emgupnk9cxjj23pj/?mibextid=wc7fne"]}
{"date": "2024-1-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หลังจากนายกฯ<_>เสร็จสิ้นภารกิจที่เมืองดาวอส<_>สมาพันธรัฐสวิส<_>เมื่อเดินทางถึงประเทศไทย<_>ก็ลุยงานต่อทันทีที่<_>จ.เชียงใหม่<_>ระหว่างวันที่<_>19<_>–<_>21<_>ม.ค.67", "content": ["หลังจากนายกฯ<_>เสร็จสิ้นภารกิจที่เมืองดาวอส<_>สมาพันธรัฐสวิส<_>เมื่อเดินทางถึงประเทศไทย<_>ก็ลุยงานต่อทันทีที่<_>จ.เชียงใหม่<_>ระหว่างวันที่<_>19<_>–<_>21<_>ม.ค.67", "ภารกิจครั้งนี้<_>จะเป็นการนำภาคธุรกิจเอกชนเยี่ยมชมโครงการอันเนื่องมาจากพระราชดำริฯ<_>พร้อมกับพบปะพูดคุยกับเกษตรกรรายย่อย<_>ในประเด็นการส่งเสริมการเกษตรสมัยใหม่และการใช้เทคโนโลยีในการเพาะปลูก<_>เพื่อต่อยอดขยายผลผลิตภัณฑ์จากโครงการฯ<_>ซึ่งจะส่งผลให้เกษตรกรและประชาชนในพื้นที่มีคุณภาพชีวิตที่ดีขึ้น", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/77490", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
