{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลย้ำ<_>กยศ.<_>มุ่งให้โอกาสทางการศึกษาแก่นักเรียน<_>นักศึกษาที่ขาดแคลน<_>ยืนยันผู้ที่มีคุณสมบัติครบตามที่กองทุนฯ<_>กำหนดจะได้รับสิทธิในการกู้ยืมทุกราย<_>ขออย่าหลงเชื่อข่าวระงับการกู้ยืมฯ", "content": ["รัฐบาลย้ำ<_>กยศ.<_>มุ่งให้โอกาสทางการศึกษาแก่นักเรียน<_>นักศึกษาที่ขาดแคลน<_>ยืนยันผู้ที่มีคุณสมบัติครบตามที่กองทุนฯ<_>กำหนดจะได้รับสิทธิในการกู้ยืมทุกราย<_>ขออย่าหลงเชื่อข่าวระงับการกู้ยืมฯ", "วันนี้<_>(22<_>มกราคม<_>67)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่มีการส่งต่อเรื่อง<_>กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>ระงับการให้กู้ยืมของนักศึกษา<_>และแจ้งว่า<_>อยู่ระหว่างการตรวจสอบข้อมูลการให้กู้ยืมนั้น<_>ขอย้ำว่าข้อมูลดังกล่าว<_>ไม่เป็นความจริง", "นายคารม<_>กล่าวว่า<_>ทางกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>ได้ตรวจสอบข้อมูลพร้อมชี้แจงว่า<_>ขณะนี้ได้อนุมัติเงินกู้ให้แก่นักศึกษาครบถ้วนแล้ว<_>ซึ่งนักศึกษาที่ยื่นกู้ในระบบและแนบเอกสารถูกต้องตามสิทธิของผู้กู้นั้น<_>ได้รับอนุมัติครบถ้วนแล้วทุกราย", "“รัฐบาล<_>โดย<_>กองทุนเงินให้กู้ยืมเพื่อการศึกษาขอยืนยันว่า<_>กองทุนฯ<_>เป็นหน่วยงานที่ให้โอกาสทางการศึกษาแก่นักเรียน<_>นักศึกษาที่ขาดแคลน<_>โดยผู้ที่มีคุณสมบัติครบตามที่กองทุนฯ<_>กำหนดจะได้รับสิทธิในการกู้ยืมทุกราย<_>หากนักเรียนนักศึกษาที่ต้องการเรียนจะได้รับโอกาสในการเรียนอย่างแน่นอน<_>เพราะความยากจนจะไม่ใช่อุปสรรคของการเข้าถึงการศึกษาอีกต่อไป<_>โดยขณะนี้ไม่มีผู้กู้ค้างรออนุมัติในระบบแล้ว”<_>นายคารม<_>ย้ำ", "ดังนั้น<_>ขอให้ประชาชนอย่าหลงเชื่อข้อมูลดังกล่าว<_>และขอความร่วมมือไม่ส่ง<_>หรือแชร์ข้อมูลดังกล่าวต่อในช่องทางสื่อสังคมออนไลน์ต่าง<_>ๆ<_>และเพื่อให้ประชาชนได้รับข้อมูลข่าวสารจากกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>สามารถติดตามได้ที่เว็บไซต์<_>https://www.studentloan.or.th/home<_>หรือโทร.<_>0-2016-2600"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาล<_>เผย<_>รัฐบาลจับมือทุกภาคส่วนนำ<_>soft<_>power<_>ศิลปะวัฒนธรรมไทย<_>จัดแสดงในงาน<_>thailand<_>biennale<_>2025<_>ณ<_>จังหวัดภูเก็ต<_>มุ่งขับเคลื่อนการท่องเที่ยวและเศรษฐกิจไทย<_>สร้างโอกาส<_>สร้างอาชีพ<_>สร้างรายได้ให้ประชาชน", "content": ["​โฆษกรัฐบาล<_>เผย<_>รัฐบาลจับมือทุกภาคส่วนนำ<_>soft<_>power<_>ศิลปะวัฒนธรรมไทย<_>จัดแสดงในงาน<_>thailand<_>biennale<_>2025<_>ณ<_>จังหวัดภูเก็ต<_>มุ่งขับเคลื่อนการท่องเที่ยวและเศรษฐกิจไทย<_>สร้างโอกาส<_>สร้างอาชีพ<_>สร้างรายได้ให้ประชาชน", "วันนี้<_>(22<_>มกราคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>รัฐบาลเดินหน้าผลักดัน<_>soft<_>power<_>ศิลปะวัฒนธรรมไทยอย่างต่อเนื่อง<_>และคัดเลือกจังหวัดภูเก็ตเป็นเจ้าภาพในการจัด<_>“งานมหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale<_>2025”<_>มหัศจรรย์แห่งการเดินทาง<_>(the<_>never<_>ending<_>journey)<_>ครั้งที่<_>4<_>อย่างเป็นทางการ<_>โดยครั้งแรกจัดขึ้นที่จังหวัดกระบี่<_>เมื่อปี<_>2018<_>ครั้งที่<_>2<_>จังหวัดนครราชสีมา<_>เมื่อปี<_>2021<_>และครั้งที่<_>3<_>ที่จังหวัดเชียงราย<_>ในปี<_>2023<_>พบว่าทั้งสามครั้งที่ผ่านมาประสบความสำเร็จและได้รับผลการตอบรับเป็นอย่างดี<_>โดยในปี<_>2025<_>รัฐบาลมุ่งมั่นยกระดับบทบาทด้านวัฒนธรรมไทยในเวทีโลกผ่านผลงานศิลปะร่วมสมัยไทย<_>พัฒนาสภาพแวดล้อมทางวัฒนธรรมเพื่อเสริมสร้างการเรียนรู้และสร้างสรรค์ผลงานด้านศิลปวัฒนธรรม<_>รวมทั้งเพิ่มขีดความสามารถของบุคลากรด้านอุตสาหกรรมวัฒนธรรมไทยสู่ระดับสากล<_>สามารถแข่งขันได้ในระดับนานาชาติมากยิ่งขึ้น<_>เพื่อให้เป็นหมุดหมายสำคัญของการจัดแสดงงานศิลปะนานาชาติระดับโลกของภูมิภาคเอเชียตะวันออกเฉียงใต้", "งานมหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale<_>2025<_>จะมีระยะเวลาจัดงาน<_>5<_>เดือน<_>ในรูปแบบการจัดแสดงนิทรรศการศิลปะ<_>4<_>รูปแบบ<_>ดังนี้", "1.<_>การจัดแสดงนิทรรศการผลงานศิลปินไทยจาก<_>4<_>ภาค<_>ได้แก่<_>ภาคเหนือ<_>ภาคกลาง<_>ภาคตะวันออกเฉียงเหนือ<_>ภาคใต้<_>และศิลปินจากกลุ่มอันดามัน", "2.<_>การจัดแสดงนิทรรศการผลงานศิลปินจากต่างประเทศ", "3.<_>art<_>festival<_>event<_>การจัดแสดงนิทรรศการหลักในทุกพื้นที่ของจังหวัดภูเก็ต<_>เน้นย้ำแนวคิดศิลปะมีชีวิต<_>การนำเสนอผลงานศิลปะอย่างชัดเจนและมีเสน่ห์<_>และการเข้าถึงศิลปะในรูปแบบ<_>local<_>touch", "4.<_>public<_>art<_>landmarks<_>การสร้างสรรค์ผลงานศิลปะแบบถาวรตามมุมเมืองต่างๆ<_>ในจังหวัดภูเก็ต<_>โดยภาคเอกชน<_>ภาคธุรกิจ<_>โรงแรมจะมีส่วนร่วมในฐานะผู้ลงทุนและคัดเลือกศิลปินหรือเยาวชนในการสร้างสรรค์ผลงานจากการประกวดวาดแบบชิ้นงานประติมากรรมที่สะท้อนให้เห็นถึงความเป็นอยู่และวัฒนธรรมของสังคม", "โดยจะมีการแบ่งพื้นที่จัดงานออกเป็น<_>4<_>พื้นที่หลัก<_>กระจายออกเป็นพื้นที่ย่อย<_>ได้แก่<_>อำเภอเมือง<_>22<_>พื้นที่<_>อำเภอถลาง<_>9<_>พื้นที่<_>อำเภอกะทู้<_>9<_>พื้นที่<_>และพื้นที่บ้านศิลปิน<_>25<_>แห่ง", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>การจัดงานมหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale<_>2025<_>จะเป็นปัจจัยสำคัญที่จะช่วยเสริมสร้างคุณค่าและมูลค่าเพิ่มให้กับศิลปะและวัฒนธรรมไทย<_>ซึ่งคาดว่าจะดึงดูดนักท่องเที่ยวต่างชาติได้กว่า<_>5<_>ล้านคน<_>เพิ่มอัตราการจ้างงานให้กับบุคลากรในอุตสาหกรรมศิลปะร่วมสมัยและอุตสาหกรรมที่เกี่ยวข้อง<_>อาทิ<_>การท่องเที่ยว<_>อาหาร<_>สปาและการบริการสุขภาพกว่า<_>15,000<_>คน<_>และกระตุ้นการเติบโตทางเศรษฐกิจของประเทศที่ต่อเนื่อง<_>ครอบคลุม<_>และยั่งยืนกว่า<_>40,000<_>ล้านบาท", "“รัฐบาลมุ่งมั่นขับเคลื่อน<_>soft<_>power<_>ด้านศิลปะวัฒนธรรมความเป็นไทยสู่เวทีโลก<_>โดยอาศัยการบูรณาการและร่วมมือกันอย่างเข้มแข็งจากทุกภาคส่วน<_>พร้อมเน้นย้ำว่า<_>soft<_>power<_>จะเป็นเครื่องมือสำคัญในการเชื่อมไทยสู่นานาชาติ<_>เพิ่มมูลค่าทางเศรษฐกิจของประเทศ<_>ตลอดจนพัฒนาทั้งรายได้และคุณภาพชีวิตของประชาชนไทยอย่างยั่งยืน<_>”<_>นายชัย<_>กล่าว"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“นฤมล”<_>ผู้แทนการค้านำทีมพบปะหารือผู้นำหน่วยงานภาครัฐ<_>และองค์กรส่งเสริมการค้าระหว่างประเทศจีน<_>หวังกระตุ้นยอดการส่งออกสินค้าเกษตรเพิ่มขึ้น", "content": ["​“นฤมล”<_>ผู้แทนการค้านำทีมพบปะหารือผู้นำหน่วยงานภาครัฐ<_>และองค์กรส่งเสริมการค้าระหว่างประเทศจีน<_>หวังกระตุ้นยอดการส่งออกสินค้าเกษตรเพิ่มขึ้น", "วันนี้<_>(22<_>มกราคม<_>2567)<_>ณ<_>กรุงปักกิ่ง<_>สาธารณรัฐประชาชนจีน<_>ศาสตราจารย์<_>นฤมล<_>ภิญโญสินวัฒน์<_>ผู้แทนการค้าไทยนำคณะผู้แทนหน่วยงานภาครัฐของไทย<_>ประกอบด้วย<_>องค์การตลาดเพื่อการเกษตร<_>การยางแห่งประเทศไทย<_>พบหารือกับผู้นำหน่วยงานภาครัฐ<_>และองค์กรส่งเสริมการค้าระหว่างประเทศจีน", "ภายหลังการหารือ<_>ผู้แทนการค้าเปิดเผยว่า<_>ได้เข้าพบหารือกับนาย<_>zhang<_>xingwang<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรฯ<_>จีน<_>โดยทั้งสองฝ่ายให้ความสำคัญในการพัฒนาด้านเศรษฐกิจ<_>การนำเข้า<_>-<_>ส่งออกสินค้าการเกษตรระหว่างสองประเทศ<_>อีกทั้ง<_>เศรษฐกิจจีนได้มีการฟื้นฟูเเละพัฒนาภายหลังสถานการณ์โควิด<_>19<_>ทำให้สินค้าการเกษตรมีการนำเข้าจากไทยมากถึง<_>30%<_>สำหรับสินค้าเกษตรที่สำคัญในการส่งออกของไทยมายังจีน<_>ได้เเก่<_>ทุเรียน<_>เเละสับปะรด<_>ซึ่งทั้งสองฝ่ายได้เล็งเห็นที่จะเพิ่มคุณภาพสินค้าเกษตรของไทยในการส่งออกมายังจีน<_>เพื่อเพิ่มโอกาสเพิ่มจำนวนการส่งออกสินค้าเกษตรมากยิ่งขึ้น", "ผู้แทนการค้า<_>กล่าวว่า<_>การขนส่งสินค้าโดยระบบรถไฟมีการพัฒนาที่ดีทำให้ขนส่งสินค้าได้สะดวกเเละรวดเร็ว<_>โดยการนำส่งผ่านเส้นทางประเทศลาวเข้ามายังนครเฉิงตู<_>เพื่อขยายการนำเข้าเเละส่งออกผ่านระบบขนส่งทางราง<_>โดยมีเป้าหมายในการยกระดับเศรษฐกิจ<_>นอกจากนี้ต้องการส่งเสริมการส่งออกยางไทยมายังจีน", "ผู้แทนการค้า<_>กล่าวต่อไปว่า<_>ได้เข้าพบหารือกับนาย<_>yu<_>jianlong<_>รองประธานสภาส่งเสริมการค้าระหว่างประเทศจีน<_>(ccpit)<_>ประจำกรุงปักกิ่ง<_>โดยเห็นชอบที่จะผลักดันความร่วมมือด้านการค้า<_>และการลงทุน<_>รวมถึงการนำเข้า-ส่งออกสินค้าระหว่างไทยกับจีน<_>ทั้งนี้<_>รองประธาน<_>ccpit<_>ได้แจ้งว่าจะดำเนินการ<_>และมีความสนใจจะจัดกิจกรรมชักจูงการลงทุน<_>(roadshow)<_>ในไทย<_>พร้อมกล่าวย้ำว่า<_>ไทยเป็นเเหล่งท่องเที่ยวที่สำคัญอันดับ<_>1<_>ของจีน", "“รัฐบาลไทยพร้อมที่จะสานต่อความสัมพันธ์อันแนบแน่นระหว่างไทยและจีน<_>และสนับสนุนการลงทุนจากภาคเอกชนจีนในทุกด้าน<_>รวมถึงการพัฒนาและขยายตลาดการส่งออกสินค้าเกษตรไทย<_>ในโอกาสนี้<_>ต้องการส่งเสริมการส่งออกไม้ไผ่จากไทยไปจีน<_>เเละพร้อมจะเรียนรู้ระบบการเกษตรสีเขียวจากจีน<_>เพื่อผลักดันไม้ไผ่ไทยให้เป็นพืชเศรษฐกิจใหม่ในภาคเกษตรกรไทย<_>ขอให้จีนช่วยดูแลนักลงทุนไทยด้วย<_>และขอเชิญช่วยจีนเข้าร่วมในการจัดตั้งกองทุนเพื่อ<_>green<_>investment<_>ในไทย<_>ซึ่งการลงทุนจากจีนจะช่วยให้เศรษฐกิจไทยเเละภูมิภาคพัฒนายิ่งขึ้น”<_>ผู้แทนการค้าย้ำ"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ภริยานายกรัฐมนตรี<_>หารือ<_>ผู้ประสานงาน<_>un<_>ประจำประเทศไทย<_>ย้ำบทบาทและการมีส่วนร่วมอย่างแข็งขันของไทย<_>พร้อมเพิ่มพูนความร่วมมือด้านสตรี<_>เด็ก<_>และสังคมผู้สูงวัย", "content": ["ภริยานายกรัฐมนตรี<_>หารือ<_>ผู้ประสานงาน<_>un<_>ประจำประเทศไทย<_>ย้ำบทบาทและการมีส่วนร่วมอย่างแข็งขันของไทย<_>พร้อมเพิ่มพูนความร่วมมือด้านสตรี<_>เด็ก<_>และสังคมผู้สูงวัย", "วันนี้<_>(22<_>มกราคม<_>2567)<_>เวลา<_>13.30<_>น.<_>ณ<_>ห้องสีฟ้า<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>นางกีต้า<_>ซับบระวาล<_>(mrs.<_>gita<_>sabharwal)<_>ผู้ประสานงานสหประชาชาติ<_>(united<_>nations<_>resident<_>coordinator)<_>ประจำประเทศไทย<_>เข้าเยี่ยมคารวะ<_>แพทย์หญิง<_>พักตร์พิไล<_>ทวีสิน<_>ภริยานายกรัฐมนตรี<_>โดยสรุปสาระสำคัญของการหารือ<_>ดังนี้", "พญ.<_>พักตร์พิไล<_>กล่าวต้อนรับผู้ประสานงานสหประชาชาติประจำประเทศไทย<_>และคณะผู้แทนทีมงานสหประชาชาติ<_>(un<_>country<_>team:<_>unct)<_>ประจำประเทศไทย<_>ชื่นชมการดำเนินงานของ<_>unct<_>ในไทย<_>ทั้ง<_>21<_>หน่วยงาน<_>ซึ่งมีส่วนสนับสนุนการพัฒนาและการบรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>ของไทย<_>โดยฝ่ายไทยพร้อมมีส่วนร่วมอย่างแข็งขัน<_>และดำเนินงานร่วมกับ<_>unct<_>ในไทยอย่างเต็มที่<_>เพื่อดูแลประชากรกลุ่มต่าง<_>ๆ<_>อย่างครอบคลุม", "ด้านนางกีต้า<_>ยินดีเป็นอย่างยิ่งที่ได้พบหารือกับ<_>พญ.<_>พักตร์พิไล<_>ในวันนี้<_>ซึ่งเป็นโอกาสอันดีที่จะได้แนะนำ<_>unct<_>ในไทย<_>ทั้ง<_>21<_>หน่วยงาน<_>และเป็นโอกาสในการหารือแนวทางการดำเนินงานร่วมกันเพื่อผลักดันประเด็นสำคัญด้านสตรี<_>เด็ก<_>และสังคมผู้สูงวัย<_>ในไทย<_>พร้อมทั้งชื่นชมความสำเร็จของไทยในช่วงสถานการณ์โควิด-19<_>โดยเฉพาะความสำเร็จของทีมสาธารณสุข<_>ตลอดจนต้องการดำเนินงานร่วมกับ<_>พญ.<_>พักตร์พิไล<_>ในสาขาอื่น<_>ๆ<_>เพิ่มเติม<_>ที่<_>พญ.<_>พักตร์พิไล<_>เชี่ยวชาญด้วย", "โอกาสนี้<_>คณะผู้แทน<_>unct<_>ในไทยได้แนะนำหน่วยงานและการดำเนินงานร่วมกับไทย<_>รวมถึงหยิบยกประเด็นสำคัญที่เกี่ยวข้องเพื่อหารือร่วมกับ<_>พญ.<_>พักตร์พิไล<_>โดยประกอบด้วย<_>ผู้แทนจากโครงการพัฒนาแห่งสหประชาชาติ<_>(unites<_>nations<_>development<_>programme:<_>undp),<_>องค์การทุนเพื่อเด็กแห่งสหประชาชาติ<_>(united<_>nations<_>children's<_>fund:<_>unicef),<_>กองทุนประชากรแห่งสหประชาชาติ<_>(united<_>nations<_>population<_>fund:<_>unfpa),<_>สำนักงานข้าหลวงใหญ่ผู้ลี้ภัยแห่งสหประชาชาติ<_>(united<_>nations<_>high<_>commissioner<_>for<_>refugees:<_>unhcr),<_>สหภาพโทรคมนาคมระหว่างประเทศ<_>(international<_>telecommunication<_>union:<_>itu),<_>องค์การแรงงานระหว่างประเทศ<_>(international<_>labour<_>organization:<_>ilo),<_>โครงการตั้งถิ่นฐานมนุษย์แห่งสหประชาชาติ<_>(united<_>nations<_>human<_>settlement<_>programme:<_>un-habitat),<_>โครงการโรคเอดส์แห่งสหประชาชาติประจำประเทศไทย<_>(unaids<_>thailand)<_>และองค์การพัฒนาอุตสาหกรรมแห่งสหประชาชาติ<_>(united<_>nations<_>industrial<_>development<_>organization:<_>unido)", "นอกจากนี้<_>ทั้งสองฝ่ายได้หารือแนวทางการดำเนินความร่วมมือด้านสตรี<_>เด็ก<_>และสังคมผู้สูงวัย<_>ดังนี้", "ความร่วมมือด้านสตรี<_>ไทยมีความก้าวหน้าอย่างต่อเนื่อง<_>ในด้านความเท่าเทียมทางเพศ<_>สิทธิของสตรี<_>และการเสริมสร้างพลังของสตรี<_>โดยเฉพาะการมีส่วนร่วมของสตรีในปัจจุบัน<_>ซึ่งสตรีไทยมีบทบาทการเป็นผู้นำในหลายภาคส่วนมากยิ่งขึ้น<_>ไทยมีนายกรัฐมนตรีและผู้นำหน่วยงานราชการที่เป็นสตรี<_>รวมถึงในภาคธุรกิจ<_>อย่างไรก็ดี<_>ไทยพร้อมเพิ่มพูนความร่วมมือกับ<_>unct<_>ในไทย<_>และหน่วยงานที่เกี่ยวข้อง<_>เพื่อสนับสนุนการเสริมสร้างพลังของสตรี<_>ความเท่าเทียมทางเพศ<_>รวมถึงการมีส่วนร่วมของสตรีในด้านอื่น<_>ๆ<_>มากขึ้น", "ความร่วมมือด้านเด็ก<_>ไทยให้ความสำคัญกับเด็กและเยาวชนเป็นอันดับแรก<_>โดยเฉพาะในประเด็นเกี่ยวกับการพัฒนาทุนมนุษย์<_>การคุ้มครองทางสังคม<_>และการดูแลสุขภาพเด็ก<_>ซึ่งที่ผ่านมา<_>ไทยและองค์การทุนเพื่อเด็กแห่งสหประชาชาติ<_>(united<_>nations<_>children's<_>fund:<_>unicef)<_>ได้ทำงานร่วมกันอย่างใกล้ชิดเพื่อการคุ้มครองเด็ก<_>และทาง<_>unicef<_>ชื่นชมการดำเนินงานของไทยที่มีประสิทธิภาพ<_>ทั้งนี้<_>พญ.<_>พักตร์พิไล<_>พร้อมสานต่อความร่วมมือกับ<_>unicef<_>รวมถึงภาคส่วนอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>ตลอดจนเพิ่มพูนการดำเนินงานให้ครอบคลุมที่เกี่ยวข้องกับส่งเสริมสุขภาพจิตของเด็ก<_>การใช้เทคโนโลยีในทางที่ถูกต้องและเป็นประโยชน์<_>รวมถึงการแก้ปัญหาการตั้งครรภ์ในวัยเรียน<_>นอกจากนี้<_>ทั้งสองฝ่ายให้ความสนใจ<_>สมาคมเด็กและเยาวชนเพื่อสันติภาพชายแดนใต้<_>(กลุ่มลูกเหรียง)<_>ซึ่งจัดตั้งขึ้นเพื่อให้ความช่วยเหลือชาวบ้านและเด็กในจังหวัดยะลา<_>ด้วย", "ความร่วมมือด้านสังคมผู้สูงวัย<_>ถือเป็นความท้าทายสำคัญที่หลายประเทศกำลังเผชิญอยู่<_>รวมถึงไทยด้วย<_>ซึ่งส่งผลกระทบทั้งในด้านเศรษฐกิจและสังคม<_>รวมถึงด้านสาธารณสุข<_>โดย<_>พญ.<_>พักตร์พิไล<_>เน้นย้ำว่าไทยพร้อมร่วมมือกับ<_>unct<_>เพื่อจัดการกับความท้าทายดังกล่าว<_>รวมถึงหาแนวทางและเรียนรู้แนวปฏิบัติที่ดีจากประเทศอื่น<_>ๆ<_>ที่ประสบความสำเร็จร่วมด้วย<_>ซึ่งจะเป็นส่วนสำคัญ<_>สนับสนุนการบรรลุการพัฒนาที่ยั่งยืนของไทยต่อไป", "ในตอนท้าย<_>พญ.<_>พักตร์พิไล<_>เน้นย้ำความสำคัญของการดำเนินงานด้านการพัฒนาของ<_>un<_>ต่อไทยและประเทศกำลังพัฒนา<_>โดยเฉพาะการพัฒนาทรัพยากรมนุษย์<_>ซึ่งถือเป็นกุญแจสำคัญสำหรับการพัฒนาที่ยั่งยืน<_>โดยไทยมุ่งมั่นที่จะทำงานอย่างใกล้ชิดร่วมกับ<_>unct<_>และภาคส่วนที่เกี่ยวข้อง<_>เพื่อส่งเสริมการพัฒนาในประเทศไทยให้ก้าวหน้าต่อไป"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ลงพื้นที่ตรวจราชการ<_>จ.<_>ระนอง<_>สักการะศาลหลักเมืองระนองและอนุสาวรีย์พระยาดำรงสุจริตมหิศรภักดี<_>เพื่อความเป็นสิริมงคล", "content": ["​นายกฯ<_>ลงพื้นที่ตรวจราชการ<_>จ.<_>ระนอง<_>สักการะศาลหลักเมืองระนองและอนุสาวรีย์พระยาดำรงสุจริตมหิศรภักดี<_>เพื่อความเป็นสิริมงคล", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>วันนี้<_>(22<_>ม.ค.<_>67)<_>เวลา<_>10.50<_>น.<_>ณ<_>ศาลหลักเมืองระนอง<_>อำเภอเมืองระนอง<_>จังหวัดระนอง<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>สักการะศาลหลักเมืองระนองและอนุสาวรีย์พระยาดำรงสุจริตมหิศรภักดี<_>(คอซู้เจียง)<_>เพื่อความเป็นสิริมงคลในการลงพื้นที่<_>โดยมี<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และนางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เข้าร่วมด้วย", "โอกาสนี้นายกรัฐมนตรีได้จุดธูป<_>วางพวงมาลัย<_>ดอกไม้<_>ผูกผ้า<_>3<_>สี<_>และปิดทอง<_>เพื่อสักการะศาลหลักเมืองระนอง<_>และอนุสาวรีย์พระยาดำรงสุจริตมหิศรภักดี<_>(คอซู้เจียง)<_>ผู้บุกเบิกและทำคุณประโยชน์ในด้านการทำเหมืองแร่และดีบุกในประเทศไทย<_>บริเวณด้านหน้าเทศบาลเมืองระนอง<_>ซึ่งเป็นสถานที่ของชาวจังหวัดระนองสักการะบูชาและเป็นหลักยึดเหนี่ยวจิตใจ<_>พร้อมกับทักทายและรับดอกไม้จากประชาชนชาวจังหวัดระนองที่มารอให้การต้อนรับด้วยความเป็นกันเอง<_>ก่อนเดินทางต่อไปยังท่าเรือ-เกาะสอง<_>ต.ปากน้ำ<_>อ.เมืองระนอง<_>จ.ระนอง"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ยืนยันรัฐบาลพร้อมสนับสนุน<_>ปรับปรุง<_>ยกระดับ<_>พัฒนาท่าเรือระนอง<_>-<_>เกาะสองให้มีมาตรฐานสูงขึ้น<_>รองรับการค้าขาย", "content": ["​นายกฯ<_>ยืนยันรัฐบาลพร้อมสนับสนุน<_>ปรับปรุง<_>ยกระดับ<_>พัฒนาท่าเรือระนอง<_>-<_>เกาะสองให้มีมาตรฐานสูงขึ้น<_>รองรับการค้าขาย", "​นายกฯ<_>ยืนยันรัฐบาลพร้อมสนับสนุน<_>ปรับปรุง<_>ยกระดับพัฒนาท่าเรือระนอง<_>-<_>เกาะสองให้มีมาตรฐานสูงขึ้น<_>รองรับการค้าขาย", "วันนี้<_>(22<_>ม.ค.<_>67)<_>เวลา<_>11.15<_>น.<_>ณ<_>ท่าเรือ-เกาะสอง<_>ต.ปากน้ำ<_>อ.เมืองระนอง<_>จ.ระนอง<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ติดตามประเด็นการค้าผ่านแดน<_>แรงงานข้ามชาติ<_>พิธีการศุลกากร<_>ประมงและพบปะผู้แทนชาวประมงในการแก้ไขปัญหา<_>iuu<_>รวมถึงพบปะประชาชนกลุ่มประมง<_>และมอบบัตรคนไทยผลัดถิ่น<_>14<_>คน<_>ให้แก่ตัวแทนผู้รับมอบ<_>พร้อมด้วย<_>นายปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>โดยมีนายนริศ<_>นิรามัยวงศ์<_>ผู้ว่าราชการจังหวัดระนอง<_>นายกเทศมนตรีเทศบาลตำบลปากน้ำหัวหน้าส่วนราชการ<_>นายกสมาคมประมงระนอง<_>ผู้ประกอบการประมง<_>และประชาชนมารอให้การต้อนรับ<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "เมื่อนายกรัฐมนตรีเดินทางถึงบริเวณท่าเรือระนองได้ทักทายและขอบคุณประชาชนที่มารอต้อนรับอย่างอบอุ่นและพูดคุยกับประชาชนอย่างเป็นกันเอง<_>รวมทั้งพบปะกลุ่มคนไทยพลัดถิ่นด้วย<_>จากนั้น<_>นายกรัฐมนตรีรับฟังสรุปรายงานจาก<_>4<_>หน่วยงาน<_>(ด่านศุลกากร<_>ด่านตรวจประมงระนองตรวจคนเข้าเมืองจังหวัดระนอง<_>จัดหางานจ.ระนอง)<_>เพื่อติดตามประเด็นการค้าชายแดน<_>แรงงานข้ามชาติ<_>พิธีการศุลกากร<_>การประมงการแก้ไขปัญหา<_>iuu<_>โดยนายกรัฐมนตรีกล่าวพบปะกับประชาชนที่มาให้การต้อนรับว่า<_>รู้สึกดีใจที่มาจังหวัดระนองครั้งแรกในรอบ<_>40<_>ปี<_>โดยมาพร้อมกับคณะรัฐมนตรี<_>รู้สึกซาบซึ้งกับการต้อนรับอย่างอบอุ่นและจริงใจของประชาชนชาวจังหวัดระนองในครั้งนี้<_>รวมถึงความจริงใจที่ชาวใต้มีให้กับนายกรัฐมนตรีและคณะรัฐมนตรี<_>แม้จังหวัดระนองเป็นจังหวัดเล็ก<_>แต่รัฐบาลนี้ให้ความสำคัญ", "สำหรับประเด็นเรื่องท่าเรือ<_>ที่ได้รับฟังซึ่งมีหลากหลายมิตินั้น<_>นายกรัฐมนตรีกล่าวย้ำว่า<_>รัฐบาลพร้อมให้การสนับสนุนการปรับท่าเรือระนองให้มีการยกระดับมาตรฐานให้สูงขึ้น<_>เพราะรัฐบาลคำนึงถึงการค้าชายแดนและการเดินทางระหว่างของนักท่องเที่ยว<_>อย่างไรก็ตามการปรับปรุงท่าเรืออย่างเดียวคงไม่สามารถตอบโจทย์ได้ทั้งหมด<_>แต่เรื่องของการขนส่งสินค้าทั้งขาเข้า-ขาออก<_>ก็เป็นเรื่องสำคัญเพราะผู้ประกอบการต้องการความสะดวกสบาย<_>one<_>stop<_>service<_>เวลามาแล้วไม่ต้องเสียเวลาในการคอยหรือต้องผ่านหลาย<_>ๆ<_>โต๊ะ<_>ตรงนี้ก็เป็นนโยบายของรัฐบาลนี้ที่ต้องการจะทำให้ท่าเรือระนองแห่งนี้มีความทันสมัย<_>และมีความสะดวกสบายในการใช้", "นายกรัฐมนตรียืนยันเรื่องนี้จะมีการปรับปรุงเปลี่ยนแปลงไม่ใช่แค่จะทำให้ท่าเรือนี้ดีขึ้นเท่านั้น<_>แต่จะดูไปถึงเรื่องของการประมงด้วย<_>ซึ่งถือเป็นเรื่องที่สำคัญเช่นกัน<_>โดยเฉพาะเรื่องของการแก้ไขปัญหา<_>iuu<_>เกิดผลสำเร็จไปในระดับหนึ่งแล้ว<_>ทำให้สามารถปลดล็อกเรือประมงไทยให้ออกไปค้าขายดีขึ้น", "นายกรัฐมนตรีเน้นย้ำ<_>ในภาพใหญ่รัฐบาลต้องการพลิกฟื้นอาชีพประมงไทย<_>เพราะ<_>9<_>ปีที่ผ่านมากฎหมายประมงไม่ตรงกับแนวทางปฏิบัติจริง<_>ผู้ประกอบการประมงรายเล็ก<_>กว่า<_>20,000<_>ราย<_>ต้องเลิกกิจการไป<_>รัฐบาลจึงได้ปรับ<_>พรบ.<_>ประมงเพิ่มเติมฯ<_>เพื่อทำให้ประมงไทยกลับมามีรายได้และส่งออกได้มากขึ้น<_>คนไทยได้ทานอาหารทะเลที่มีคุณภาพและราคาถูก<_>อนุรักษ์ทะเลได้อย่างยั่งยืน<_>ขณะเดียวกันก็เคารพในกติกาสากลที่เป็นธรรมและเท่าเทียม<_>ดูแลคุ้มครองแรงงานไม่ให้ผิดหลักสิทธิมนุษยชน<_>และทำให้สินค้าประมงจากไทยโปร่งใสตรวจสอบได้"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ยืนยันรัฐบาลรับฟังและชี้แจงประชาชนต่อโครงการ<_>landbridge<_>พร้อมศึกษาทุกด้านไม่ให้เกิดผลกระทบ<_>ยืนยันเป็นอีกโอกาสโครงการขนาดใหญ่ในประเทศรอบ<_>20<_>ปี", "content": ["นายกฯ<_>ยืนยันรัฐบาลรับฟังและชี้แจงประชาชนต่อโครงการ<_>landbridge<_>พร้อมศึกษาทุกด้านไม่ให้เกิดผลกระทบ<_>ยืนยันเป็นอีกโอกาสโครงการขนาดใหญ่ในประเทศรอบ<_>20<_>ปี", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>วันนี้<_>(22<_>มกราคม<_>2567)<_>เวลา<_>13.30<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ลงพื้นที่ติดตามโครงการสะพานเศรษฐกิจเชื่อมฝั่งทะเล<_>อ่าวไทย<_>-<_>อันดามัน<_>(landbridge<_>ชุมพร<_>-<_>ระนอง)<_>ณ<_>อุทยานแห่งชาติแหลมสน<_>อ.กะเปอร์<_>จ.ระนอง<_>โดยมีนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>และนางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เข้าร่วมด้วย", "ภายหลังการรับฟังบรรยายสรุปโครงการสะพานเศรษฐกิจเชื่อมฝั่งทะเล<_>อ่าวไทย<_>-<_>อันดามัน<_>(landbridge<_>ชุมพร<_>-<_>ระนอง)<_>จากทางสำนักงานนโยบายและแผนการขนส่งและจราจร<_>(สนข)<_>กระทรวงคมนาคม<_>นายกรัฐมนตรีได้เปิดเผยต่อสื่อมวลชนว่า<_>วันนี้เป็นครั้งแรกที่ได้ลงพื้นที่บริเวณนี้<_>พร้อมได้รับฟังการนำเสนอถึงวิธีการโดยภาพรวม<_>รวมทั้งการคาดการณ์ว่าจะมีการถมทะเลเท่าไหร่<_>มีระยะห่างออกไปเท่าไหร่<_>และยังมีการสร้างสะพานที่มีตอม่อ<_>ทำให้เรือประมงของพี่น้องประชาชนยังคงสามารถประกอบอาชีพได้<_>ทั้งนี้<_>ในการริเริ่มโครงการใหญ่<_>ๆ<_>เป็นเรื่องธรรมดาที่จะต้องมีคนเห็นด้วยและไม่เห็นด้วย<_>รัฐบาลมีหน้าที่ต้องรับฟังความเห็น<_>และชี้แจงประชาชนทั้งในพื้นที่และนอกพื้นที่<_>ซึ่งในรอบ<_>20<_>ปีที่ผ่านมา<_>ประเทศไทยไม่มีโครงการใหญ่<_>mega<_>project<_>เลย<_>โดยในช่วงอดีต<_>นายกรัฐมนตรี<_>ดร.<_>ทักษิณ<_>มีโครงการขนาดใหญ่ที่สำเร็จและสร้างประโยชน์ให้ประเทศมหาศาล<_>คือสนามบินสุวรรณภูมิ<_>ซึ่งเป็นส่วนสำคัญของการพัฒนาประเทศทำให้ไทยพัฒนาถึงทุกวันนี้ได้", "ทั้งนี้<_>โครงการ<_>landbridge<_>เป็นโครงการเชื่อมโยงท่าเรือฝั่งอันดามัน<_>บริเวณแหลมอ่าวอ่าง<_>จังหวัดระนอง<_>และอ่าวไทย<_>บริเวณแหลมริ่ว<_>จังหวัดชุมพร<_>ด้วยเส้นทางมอเตอร์เวย์<_>และรถไฟทางคู่ที่สามารถเชื่อมต่อไปยังระบบรถไฟในประเทศได้<_>เพิ่มศักยภาพการขนส่งของไทย<_>ร่นระยะเวลาขนส่งข้ามช่องแคบมะละกาที่แออัด<_>รองรับปริมาณสินค้าที่เพิ่มขึ้นในอนาคต<_>และสามารถขยายท่าเรือ<_>เพื่อรองรับการท่องเที่ยวด้วยเรือสำราญ<_>โครงการนี้จึงถือว่าสำคัญ<_>เพราะจะนำความเจริญมาสู่ประเทศ<_>สร้างแรงจูงใจให้บริษัทขนาดใหญ่ระหว่างประเทศมาตั้งฐานผลิตรถยนต์<_>เครื่องจักรกล<_>อุปกรณ์ทางอิเล็กทรอนิกส์<_>ในไทย<_>สร้างความมั่นคงทางเศรษฐกิจให้ประเทศ", "อย่างไรก็ดี<_>สำหรับข้อกังวลเรื่องผลกระทบต่อสิ่งแวดล้อม<_>รัฐบาลจะมีการศึกษาถึงผลกระทบในขั้นต้น<_>และต่อไปจะเริ่มศึกษาลงไปที่แหล่งน้ำพุร้อน<_>แหล่งท่องเที่ยวอื่น<_>ๆ<_>ต่อไป<_>ในส่วนของการจ้างงาน<_>ให้มองว่าเป็นเรื่องของโอกาส<_>โดยท่าเรือที่สร้างขึ้นมาไม่ใช่แค่ท่าเรือขนสินค้าเท่านั้น<_>แต่รวมถึงเรือสำราญ<_>ซึ่งถือเป็นโอกาสสำคัญทั้งเป็นของชาวระนองและจังหวัดแถบอันดามัน<_>ควบคู่ไปกับการพัฒนาภาคใต้ทั้งภูมิภาค<_>ช่วยยกระดับชีวิตความเป็นอยู่ของประชาชน<_>ซึ่งในตอนท้าย<_>นายกรัฐมนตรียืนยันว่า<_>ในการทำ<_>mega<_>project<_>นี้เป็นเรื่องสำคัญที่ต้องทำการศึกษาอย่างละเอียดในทุกมิติควบคู่กันไป"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>สนับสนุนพัฒนาพื้นที่การท่องเที่ยวบ่อน้ำพุร้อน<_>“รักษะวาริน”<_>ผลักดันระนองสู่เมืองท่องเที่ยวเชิงสุขภาพชั้นนำของโลก", "content": ["นายกฯ<_>สนับสนุนพัฒนาพื้นที่การท่องเที่ยวบ่อน้ำพุร้อน<_>“รักษะวาริน”<_>ผลักดันระนองสู่เมืองท่องเที่ยวเชิงสุขภาพชั้นนำของโลก", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า", "วันนี้<_>(22<_>ม.ค.<_>67)<_>เวลา<_>16.00<_>น.<_>ณ<_>บ่อน้ำแร่ร้อนรักษะวาริน<_>อ.เมืองระนอง<_>จ.ระนอง<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมคณะ<_>เยี่ยมชมการบริหารจัดการบ่อน้ำแร่ร้อนรักษะวาริน<_>ซึ่งเป็นสถานที่ท่องเที่ยวเชิงสุขภาพยอดนิยมของจังหวัดระนอง<_>ที่มีบ่อน้ำแร่ร้อนที่เกิดขึ้นเองตามธรรมชาติ<_>และเป็นสถานที่ท่องเที่ยวสำคัญของจังหวัดที่มีการชูอัตลักษณ์ชุมชน<_>อนุรักษ์สิ่งแวดล้อม<_>สร้างรายได้ให้ชุมชนสามารถพึ่งพาตัวเองได้ส่งเสริมการท่องเที่ยวอย่างยั่งยืน", "โดยนายกรัฐมนตรีได้เยี่ยมชมการบริหารจัดการบ่อน้ำแร่ร้อนรักษะวาริน<_>พร้อมทั้งเยี่ยมชมสินค้าโอทอป<_>อาทิ<_>กระเป๋าหนังแท้<_>handay<_>ผลิตภัณฑ์หนังวัวย้อมจากธรรมชาติ<_>สินค้าอบแห้ง<_>กุ้งเสียบ<_>กุ้งอบแห้ง<_>น้ำพริกกะปิ<_>โรงคั่วกาแฟระนอง", "ภายหลังการเยี่ยมชมฯ<_>นายกรัฐมนตรี<_>กล่าวว่า<_>พร้อมสนับสนุนการพัฒนาพื้นที่เพื่อการท่องเที่ยวของจังหวัดระนอง<_>ซึ่งเป็นอีกหนึ่งนโยบายของรัฐบาลและวิสัยทัศน์ของเมืองในด้านการท่องเที่ยว<_>โดยเริ่มต้นจากการวางผังแม่บทนำไปสู่การพัฒนาพื้นที่ให้สามารถใช้ประโยชน์อย่างคุ้มค่า<_>คงไว้ซึ่งอัตลักษณ์ของชุมชน<_>อนุรักษ์สิ่งแวดล้อม<_>สร้างรายได้ให้ชุมชนสามารถพึ่งพาตัวเองได้", "“อีกทั้ง<_>เพื่อส่งเสริมให้เกิดการท่องเที่ยวอย่างยั่งยืน<_>รวมถึง<_>การผลักดัน<_>“จังหวัดระนอง”<_>เมืองที่มีความหลากหลายในด้านศิลปวัฒนธรรมขนบธรรมเนียม<_>ประเพณี<_>และแหล่งท่องเที่ยวทางธรรมชาติที่สวยงาม<_>โดยเฉพาะ<_>“น้ำพุร้อนรักษะวาริน”<_>สู่การเป็นแหล่งท่องเที่ยวเชิงสุขภาพชั้นนำของโลก<_>(wellness<_>city)”<_>นายกรัฐมนตรี<_>ย้ำ"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รองนายกฯสมศักดิ์”<_>ลุย<_>รับฟังปัญหาชาวสตูล<_>พบอยากให้รัฐบาล<_>ช่วยจับมือมาเลเซีย<_>ส่งเสริมการท่องเที่ยว-ขายสินค้า<_>ชี้<_>สตูล<_>มีความพร้อมทุกด้าน<_>เหมาะสร้างเศรษฐกิจ", "content": ["​“รองนายกฯสมศักดิ์”<_>ลุย<_>รับฟังปัญหาชาวสตูล<_>พบอยากให้รัฐบาล<_>ช่วยจับมือมาเลเซีย<_>ส่งเสริมการท่องเที่ยว-ขายสินค้า<_>ชี้<_>สตูล<_>มีความพร้อมทุกด้าน<_>เหมาะสร้างเศรษฐกิจ", "​“รองนายกฯสมศักดิ์”<_>ลุย<_>รับฟังปัญหาชาวสตูล<_>พบอยากให้รัฐบาล<_>ช่วยจับมือมาเลเซีย<_>ส่งเสริมการท่องเที่ยว-ขายสินค้า<_>ชี้<_>สตูล<_>มีความพร้อมทุกด้าน<_>เหมาะสร้างเศรษฐกิจ<_>ด้าน”กลุ่มผู้เลี้ยงนกกรงหัวจุก”<_>เข้าขอบคุณที่ช่วยหนุนถูกกฎหมาย<_>ยัน<_>เห็นด้วยแต่ต้น", "วันที่<_>22<_>มกราคม<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>ในฐานะประธานคณะกรรมการยุทธศาสตร์ด้านการพัฒนาจังหวัดชายแดนภาคใต้(กพต)<_>พร้อมด้วย<_>พ.ต.ท.วรรณพงษ์<_>คชรักษ์<_>เลขาธิการศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้<_>(ศอ.บต)<_>ลงพื้นที่จังหวัดสตูล<_>เพื่อประชุมส่วนราชการ<_>ที่อุทยานแห่งชาติทะเลบัน<_>ในประเด็นการพัฒนาด่านการค้าชายแดน<_>และนโยบายทวินซิตี้<_>โดยมีนายชาตรี<_>ณ<_>ถลาง<_>รองผู้ว่าราชการจังหวัดสตูล<_>นายพิบูลย์<_>รัชกิจประการ<_>สส.สตูล<_>พรรคภูมิใจไทย<_>นายวรศิษฎ์<_>เลียงประสิทธิ์<_>สส.สตูล<_>พรรคภูมิใจไทย<_>และข้าราชการทุกภาคส่วน<_>เข้าร่วมประชุมในวันนี้ด้วย", "โดยนายสมศักดิ์<_>กล่าวว่า<_>ขอขอบคุณทุกหน่วยงานที่เดินทางมาในวันนี้<_>ตนรู้สึกดีใจ<_>ที่ได้มารับฟังปัญหา<_>เพื่อหาทางแก้ไขความเดือดร้อนของพี่น้องประชาชน<_>โดยจังหวัดสตูล<_>ถือเป็นหนึ่งจังหวัดที่มีความพร้อมในทุกด้าน<_>ทั้งในเรื่องของป่าไม้<_>ธรรมชาติ<_>ทะเล<_>ซึ่งถือเป็นเมืองที่สมบูรณ์<_>พร้อมทั้งยังติดกับชายแดน<_>ประเทศมาเลเซีย<_>จึงเหมาะแก่การพัฒนา<_>เพื่อสร้างเศรษฐกิจเป็นอย่างมาก<_>โดยตนอยากเน้นย้ำว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ให้ความสนใจในการพัฒนาประเทศเป็นอย่างมาก<_>ซึ่งเราจะทำงานร่วมกันให้ออกมาดีที่สุด", "นายสมศักดิ์<_>กล่าวอีกว่า<_>จากการประชุมข้าราชการ<_>รวมถึงประชาชน<_>มีข้อเสนอ<_>คือ<_>ขอให้รัฐบาลผลักดันการเจรจากับฝ่ายมาเลเซีย<_>เพื่อพิจารณายกระดับด่านวังเกลียน<_>รัฐเปอร์ลีส<_>เป็นด่านพรมแดนถาวร<_>ที่มีศุลกากร<_>เพื่ออำนวยความสะดวกในการขนส่งสินค้าเข้าออกผ่านชายแดน<_>พร้อมรองรับการบริการสามารถขยายระยะเวลาในการเปิดปิดด่านให้นานยิ่งขึ้น<_>หรือเปิดให้บริการแบบ<_>no<_>man<_>'s<_>land<_>หรือ<_>visa<_>run<_>รวมถึงขอให้ผลักดันการก่อสร้างสะพานมิตรภาพไทย-<_>มาเลเซีย<_>สะพานสตูล<_>-เปอร์ลีส<_>เพื่อรองรับการพัฒนาโครงข่ายเชื่อมโยงระหว่างประเทศกับสภาวะการด้านเศรษฐกิจสังคมการค้าและการท่องเที่ยว<_>เพราะเวลานี้<_>ผลการศึกษา<_>ประเมินว่าไม่คุ้มค่าในการลงทุนหรือส่งผลกระทบต่อสิ่งแวดล้อม<_>โดยในระยะเร่งด่วนเห็นควรเสนอให้มีการพัฒนาด่านตามกำลังจังหวัดสตูลไปก่อน<_>เพื่อรองรับนักท่องเที่ยว", "“ที่ประชุมยังต้องการเสนอ<_>การพัฒนาโครงสร้างพื้นฐานรองรับการท่องเที่ยวเชื่อมโยงชายแดนไทย<_>-<_>มาเลเซีย<_>ทั้ง<_>น้ำ<_>ไฟฟ้า<_>ถนน<_>และเส้นทางน้ำ<_>รวมถึงเปิดชายหาดที่ใหม่<_>เพราะเวลานี้กลุ่มนักธุรกิจ<_>ก็พร้อมที่จะลงทุน<_>ในส่วนของโรงแรมเพื่อรองรับ<_>นักท่องเที่ยวเพิ่มเติม<_>ขณะเดียวกัน<_>ยังต้องการให้รัฐบาลยกระดับการพัฒนาทรัพยากรมนุษย์<_>ทั้งในเรื่องของการศึกษา<_>การพัฒนาโครงการกิจกรรมร่วม<_>หรือหลักสูตรต่างๆ<_>และการศึกษาวิจัย<_>เป็นต้น<_>รวมถึง<_>ยังต้องการให้รัฐผลักดันให้สตูลเป็นเมืองท่องเที่ยว<_>ทั้งนี้<_>ยังมีการร้องขอการสร้างถนน<_>พร้อมอุโมงค์<_>ถนนควนกาหลง<_>จังหวัดสตูล<_>ผ่าเข้าคลองแงะ<_>จังหวัดสงขลา<_>เพื่อลดเส้นทางการเดินทาง<_>และส่งเสริมการท่องเที่ยวของทั้ง<_>2<_>จังหวัด”<_>รองนายกรัฐมนตรี<_>กล่าว", "นอกจากนี้<_>กลุ่มผู้เลี้ยงนกกรงหัวจุก<_>จังหวัดสตูล<_>ยังได้เดินทางมาขอบคุณ<_>นายสมศักดิ์<_>เนื่องจากผลักดันอย่างต่อเนื่อง<_>โดยนายสมศักดิ์<_>ได้เปิดเผยในประเด็นนี้ว่า<_>ต้องขอบคุณ<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และ<_>รมว.ทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ที่เห็นด้วยกับการที่เราจะเดินหน้าทำให้นกกรงหัวจุกนั้น<_>ถูกกฎหมาย<_>ซึ่งมีระเบียบกฎเกณฑ์ที่พัฒนาขึ้น<_>ส่วนตนนั้นเห็นด้วยแต่ต้น<_>เพราะเชื่อว่า<_>การเลี้ยงนกกรงหัวจุก<_>สามารถที่จะสร้างรายได้ให้กับชาวบ้านได้", "ผู้สื่อข่าวรายงานว่า<_>นายสมศักดิ์<_>ได้เดินทางออกจากกรุงเทพฯ<_>ในช่วงเวลา<_>07:20<_>น<_>เดินทางถึงสนามบินหาดใหญ่<_>จากนั้น<_>ได้ขึ้นเฮลิคอปเตอร์<_>ไปยัง<_>จังหวัดสตูล<_>กระบี่<_>และระนอง<_>ด้วยการพบปะส่วนราชการ<_>รวมถึงการประชุม<_>โดยนายสมศักดิ์<_>จะนำเสนอ<_>ต่อที่ประชุมคณะรัฐมนตรีสัญจร<_>ในวันพรุ่งนี้ต่อไป"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พวงเพ็ชร”<_>ชม<_>“วัดบ้านหงาว<_>”<_>เมืองระนอง<_>งดงามสมเป็นวัดในโครงการอารามภิรมย์<_>จุดเด่นชูเมืองรองน่าเที่ยว", "content": ["“พวงเพ็ชร”<_>ชม<_>“วัดบ้านหงาว<_>”<_>เมืองระนอง<_>งดงามสมเป็นวัดในโครงการอารามภิรมย์<_>จุดเด่นชูเมืองรองน่าเที่ยว", "วันนี้<_>(22<_>มกราคม<_>2567)<_>เวลา<_>14.45<_>น.<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เดินทางลงพื้นที่<_>วัดบ้านหงาว<_>หมู่ที่<_>1<_>ต.หงาว<_>อ.เมืองระนอง<_>จ.ระนอง<_>เพื่อตรวจเยี่ยมวัดตามโครงการอารามภิรมย์<_>ตามที่รัฐมนตรีประจำสำนักนายกรัฐมนตรีได้มอบนโยบายแก่สำนักงานพระพุทธศาสนาแห่งชาติ<_>(พศ)<_>เพื่อดำเนินการพัฒนาวัดให้เป็นศูนย์กลางของชุมชนและเป็นแหล่งท่องเที่ยว<_>สนับสนุนการสร้างซอฟต์พาวเวอร์<_>(soft<_>power)<_>เชิงศาสนา<_>เพื่อดึงดูดผู้มีจิตศรัทธาในพระพุทธศาสนา<_>ได้ร่วมสักการะสิ่งศักดิ์สิทธิ์ประจำวัดต่างๆ<_>ทั่วประเทศไทย<_>และประชาสัมพันธ์ความสวยงามของวัดไทยให้เป็นที่รู้จักในกลุ่มนักท่องเที่ยว<_>โดยมีเป้าหมายหลัก<_>คือ<_>วัดจำนวน<_>202<_>วัด<_>ที่อยู่ในเส้นทางการท่องเที่ยว<_>56<_>เส้นทาง<_>ตามการบูรณาการร่วมกันระหว่างสำนักงานพระพุทธศาสนาแห่งชาติ<_>กระทรวงการท่องเที่ยวและกีฬา<_>กระทรวงวัฒนธรรมและการท่องเที่ยวแห่งประเทศไทย", "“ประเทศไทยมีวัดกระจายอยู่ทั่วทุกที่<_>หลายวัดนอกจากเป็นที่นิยมของพุทธศานิกชน<_>ยังได้รับความนิยมในกลุ่มนักท่องเที่ยวทั้งชาวไทยและชาวต่างชาติ<_>โดยพบว่าบางวัดมีสถาปัตยกรรมที่สวยงาม<_>อย่างเช่น<_>วัดบ้านหงาว<_>ที่ได้มาชมในวันนี้<_>ที่มีทั้งอุโบสถที่งดงาม<_>รวมถึงพระพุทธรูปดีบุกที่ใหญ่ที่สุดในโลก<_>สิ่งนี้ถือเป็นจุดเด่นที่จะดึงดูดนักท่องเที่ยวให้หลั่งไหลเข้าประเทศมากยิ่งขึ้น<_>การได้มาพูดคุยกับทางวัดวันนี้<_>ได้รับทราบปัญหาและแนวทางพัฒนา<_>ที่จะตอบโจทย์ตามโครงการอารามภิรมย์<_>โดยขอให้ทางคณะกรรมการหาแนวทางการเผยแพร่<_>ประชาสัมพันธ์<_>บอกต่อให้วัดเป็นที่รู้จักมากยิ่งขึ้น<_>คนไทยเองจะได้รู้ว่ามีวัดสวยงามเช่นนี้อยู่ในประเทศ<_>ชาวต่างชาติก็จะได้เรียนรู้ศิลปะวัฒนธรรม<_>ขนบธรรมเนียมและประเพณีไทย<_>รวมถึงได้จับจ่ายใช้สอยสินค้าไทยจากชุมชนใกล้เคียง<_>เป็นการกระจายรายได้ให้คนในพื้นที่<_>ช่วยพลิกฟื้นเศรษฐกิจระดับชุมชนให้ดียิ่งขึ้นอีกด้วย”<_>นางพวงเพ็ชร<_>กล่าว", "สำหรับวัดบ้านหงาว<_>ถือเป็นหนึ่งในจำนวน<_>202<_>วัดเป้าหมาย<_>ตามโครงการอารามภิรมย์<_>ซึ่งในพื้นที่<_>จะ.ระนองมีวัดที่เข้าร่วมโครงการนี้<_>จำนวน<_>2<_>วัด<_>ทั้งยังเป็นวัดศูนย์กลางชุมชนและเป็นแหล่งท่องเที่ยวที่สำคัญของจังหวัดระนอง<_>มีที่ตั้งใกล้กับภูเขาหญ้าและน้ำตกหงาว<_>ซึ่งเป็นแหล่งท่องเที่ยวที่ได้รับความนิยมของจังหวัด<_>มีสถาปัตยกรรม<_>ศาสนสถาน<_>ศาสนวัตถุ<_>และศิลปะและวัฒนธรรมที่งดงาม<_>เป็นเอกลักษณ์<_>มีชื่อเสียง<_>3<_>อย่าง<_>คือ<_>1.<_>วังมัจฉา<_>มีปลาขนาดใหญ่จำนวนมาก<_>เช่น<_>ปลาบึก<_>ปลาจาระเม็ดน้ำจืด<_>ปลาดุกยักษ์<_>2.<_>อุโบสถหลังใหม่<_>ที่มีการตกแต่งที่สวยงามมาก<_>3.<_>พระพุทธรูปดีบุกที่ใหญ่ที่สุดในโลก"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"สมศักดิ์\"<_>ลงพื้นที่กระบี่<_>จับเข่าคุย<_>\"ชาวอูรักลาโว้ย\"<_>อึ้ง<_>คนพื้นที่ดำน้ำลึกได้<_>10<_>นาที<_>ยัน<_>รัฐบาลไม่เคยทอดทิ้ง<_>เตรียมประชุมกรรมการฟื้นฟูกลุ่มชาติพันธุ์ชาวเล", "content": ["\"สมศักดิ์\"<_>ลงพื้นที่กระบี่<_>จับเข่าคุย<_>\"ชาวอูรักลาโว้ย\"<_>อึ้ง<_>คนพื้นที่ดำน้ำลึกได้<_>10<_>นาที<_>ยัน<_>รัฐบาลไม่เคยทอดทิ้ง<_>เตรียมประชุมกรรมการฟื้นฟูกลุ่มชาติพันธุ์ชาวเล", "\"สมศักดิ์\"<_>ลงพื้นที่กระบี่<_>จับเข่าคุย<_>\"ชาวอูรักลาโว้ย\"<_>อึ้ง<_>คนพื้นที่ดำน้ำลึกได้<_>10<_>นาที<_>ยัน<_>รัฐบาลไม่เคยทอดทิ้ง<_>เตรียมประชุมกรรมการฟื้นฟูกลุ่มชาติพันธุ์ชาวเล<_>เพื่อช่วยผลักดันกฎหมาย-งบประมาณ-การศึกษา-รักษาพยาบาล", "วันที่<_>22<_>มกราคม<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>ในฐานะประธานการขับเคลื่อนการฟื้นฟูวิถีชีวิตกลุ่มชาติพันธุ์ชาวเลและชาวกะเหรี่ยง<_>ลงพื้นที่ชุมชนโต๊ะบาหลิว<_>ตำบลศาลาด่าน<_>อำเภอเกาะลันตา<_>จังหวัดกระบี่<_>โดยมี<_>นายสุรสีห์<_>กิตติมณฑล<_>เลขาธิการ<_>สทนช.<_>นายสมปราชญ์<_>ปราบสงคราม<_>รองผู้ว่าราชการจังหวัดกระบี่<_>นายเดียว<_>ทะเลลึก<_>ผู้แทนชุมชน<_>นายวิทวัส<_>เทพสง<_>ผู้แทนเครือข่ายชาวเล<_>และ<_>นายอภินันท์<_>ธรรมเสนา<_>ผู้จัดการฝ่ายสื่อสารสังคมและขับเคลื่อนนโยบายสาธารณะ<_>ศมส.<_>ให้การต้อนรับ", "โดยเมื่อนายสมศักดิ์<_>เดินทางมาถึง<_>ได้เข้าสักการะศาลเจ้าโต๊ะบาหลิว<_>ซึ่งเป็นสถานที่ศักดิ์สิทธิ์<_>ของพี่น้องอูรักลาโว้ย<_>กลุ่มชาวเล<_>โดยได้ขอพรให้การผลักดัน<_>ในทุกเรื่องของชาวอูรักลาโว้ย<_>เกิดแต่ผลสำเร็จ", "ขณะที่<_>ตัวแทนชาวอูรักลาโว้ย<_>กล่าวว่า<_>สิ่งที่อยากจะเรียกร้องให้รัฐบาล<_>รวมถึงหน่วยงานที่เกี่ยวข้องผลักดัน<_>คือ<_>การผลักดันกฎหมายพระราชบัญญัติคุ้มครองและส่งเสริมวิถีชีวิตกลุ่มชาติพันธุ์<_>และ<_>ศูนย์มนุษยวิทยาสิรินธร<_>รวมถึงการสนับสนุนงบประมาณ<_>ให้กับหน่วยงานที่เกี่ยวข้อง<_>หรือ<_>ภาคเอกชน<_>เพื่อเข้ามาดูแลพี่น้องชาวเล<_>ขณะเดียวกัน<_>อยากให้สนับสนุนการเข้าถึงการศึกษา<_>การเข้าถึงสถานพยาบาล<_>การเข้าถึงกระบวนการยุติธรรม<_>การจัดหาโฉนดให้แก่ชุมชน<_>ที่ส่งผลกระทบทั้งที่อยู่และการทำสุสาน<_>การเข้าถึงน้ำประปา<_>เพื่อการอุปโภคและบริโภค<_>และไฟฟ้า<_>ที่ถือว่า<_>เป็นเรื่องสำคัญมาก<_>และการจัดทำพื้นที่อนุรักษ์ให้แก่ชาวเลด้วย", "โดยนายสมศักดิ์<_>กล่าวว่า<_>วันนี้ตนได้พา<_>เลขาธิการ<_>สทนช.<_>ลงพื้นที่มาด้วย<_>เพื่อมารับฟังปัญหา<_>และดำเนินการแก้ปัญหาให้<_>ซึ่งตนรู้สึกตกใจมาก<_>ที่ได้ยินว่า<_>พี่น้องประชาชนในพื้นที่<_>สามารถดำน้ำลึกได้ถึง<_>10<_>นาที<_>โดยตอนแรกคิดว่า<_>มีแต่ในหนัง<_>ซึ่งเป็นเรื่องที่ตนประหลาดใจมาก<_>แล้วจะไปบอกทุกคนต่อว่า<_>ชาวอูรักลาโว้ย<_>นั้นดำน้ำเก่งมาก<_>โดยตามประวัติศาสตร์ทุกคนคือคนไทย<_>จะต้องมีบัตรประชาชน<_>ซึ่งนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ก็มีความเป็นห่วง<_>จึงมอบหมายให้ตนมานั่งในกรรมการชุดนี้", "\"อะไรที่ตกทอดมาเป็นมรดกของท่าน<_>ก็ยืนยันว่า<_>ต้องเป็นของท่าน<_>เวลานี้หน่วยงานราชการต่างๆไม่เคยทอดทิ้ง<_>เราช่วยกันสุดกำลัง<_>คนที่เข้ามาผลักดันแม้จะไม่ใช่คนในชุมชน<_>แต่ก็ทำเต็มที่<_>แต่ถ้าลูกหลานของท่านโตขึ้นมาเก่งกฎหมายเก่งวิชาการ<_>จะช่วยพวกเราได้มาก<_>จะไม่ถูกใครมารังแก<_>กลับไป<_>ผมจะรีบประชุมคณะกรรมการขับเคลื่อนการฟื้นฟูวิถีชีวิตกลุ่มชาติพันธุ์ชาวเลและชาวกะเหรี่ยง<_>เพื่อติดตามเรื่องต่างๆให้พวกท่าน<_>ขอให้สบายใจ<_>จะทำให้ทุกอย่าง<_>และ<_>ผลักดันให้ทุกสิ่ง<_>แต่การขับเคลื่อนบางอย่างไม่สามารถสั่งวันนี้แล้วสำเร็จได้เลย<_>เพราะมีหน่วยงานที่มีส่วนเกี่ยวข้องมากมาย<_>ดังนั้นเราต้องช่วยกัน<_>เพื่อให้เกิดประโยชน์ต่อชาวอูรักลาโว้ย\"รองนายกรัฐมนตรี<_>กล่าว", "จากนั้น<_>นายสมศักดิ์<_>ได้เดินทางต่อด้วยเฮลิคอปเตอร์<_>ไปยังศาลากลางจังหวัดกระบี่<_>ในฐานะประธานคณะกรรมการกองทุนหมู่บ้าน<_>เพื่อเป็นประธานการประชุมกองทุนหมู่บ้านในภาคใต้<_>โดยมีนายเบญจพล<_>นาคประเสริฐ<_>ผู้อำนวยการสำนักงานกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>พร้อมด้วย<_>คณะกรรมการเครือข่ายกองทุนหมู่บ้านและชุมชนเมืองทักษิณ<_>14<_>จังหวัดภาคใต้<_>เช่น<_>สตูล<_>กระบี่<_>พัทลุงนครศรีธรรมราช<_>ยะลา<_>ปัตตานี<_>ให้การต้อนรับ", "โดยนายสมศักดิ์<_>เปิดเผยว่า<_>เวลานี้ต้องยอมรับว่า<_>กองทุนหมู่บ้านมีปัญหาในเรื่อง<_>ของการทำสถิติของกองทุน<_>ในประเด็นส่วนที่ไม่สามารถส่งหนี้ได้<_>ว่าขณะนี้มีเท่าไหร่ได้อย่างชัดเจน<_>ซึ่งเรื่องนี้เป็นส่วนสำคัญ<_>เพราะเราจะได้เข้าไปช่วยแก้ไขโดยตั้งแต่การเข้ามาทำงานนั้น<_>ได้มอบนโยบาย<_>และนายเบญจพล<_>กำลังเดินหน้าอยู่<_>ซึ่งเรากำลังเข้าไปช่วยทุกคนให้เดินต่อไปได้<_>ดังนั้น<_>การทำบัญชีครัวเรือนถือเป็นเรื่องสำคัญ<_>เราจะได้รู้ว่า<_>การสูบบุหรี่<_>1<_>ปี<_>365<_>วัน<_>เป็นรายจ่ายกว่า<_>30,000<_>บาท<_>แต่เราสามารถซื้อข้าวกินได้ทั้งปี<_>ซึ่งอาจจะไม่ถึง<_>30,000<_>บาท<_>หากเรารู้จักบริหารตรงนี้เราจะไม่รู้จักความยากจน<_>และจะรู้อะไรสำคัญในการใช้จ่าย<_>รวมถึงจะรู้ว่าเราจะประหยัดอะไร", "\"กองทุนหมู่บ้าน<_>จะไม่เป็นหนี้<_>เราจะเข้าไปช่วย<_>ขณะนี้<_>พยายามบูรณาการหน่วยงานที่กำกับดูแลของตัวเอง<_>เช่น<_>วันนี้<_>สทนช.ก็เข้าร่วมด้วยว่า<_>จะช่วยเหลืออะไรได้นอกจากนี้<_>ก็ยังมี<_>ศอ.บต.<_>ที่เวลานี้ก็ได้ลงสำรวจพื้นที่แล้วว่ามีที่ดินตรงไหนบ้างที่จะสร้างอาชีพให้กับประชาชนได้<_>และให้ไปหาเงินกู้ที่ดอกเบี้ยต่ำสุดๆ<_>เพื่อสนับสนุนการสร้างอาชีพให้กับพี่น้อง<_>3<_>จังหวัดชายแดนภาคใต้<_>และอาชีพที่จะต้องสนับสนุนคือ<_>อาชีพที่ต้องลงทุนน้อยต่อยอดได้<_>อย่างเช่น<_>การเลี้ยงวัว<_>หรือ<_>เลี้ยงปู<_>เรื่องนี้ต้องเดินหน้า\"<_>รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ในส่วนของทุกหมู่บ้านนั้น<_>ก็ต้องเพิ่มศักยภาพ<_>ด้วยการหาตลาดเพิ่ม<_>รวมถึงการนำเทคโนโลยีต่างๆในการจัดส่ง<_>เพื่อช่วยเหลือชาวบ้านและประหยัดในส่วนนี้<_>เพิ่มตลาดให้เขามีรายได้มากขึ้น<_>เรื่องการทำบัญชี<_>เรื่องกฎหมายต่างๆ<_>รัฐบาล<_>ก็ต้องเข้ามาอบรม<_>โดยเรายินดีไปบูรณาการเพื่อให้ทุกคนมีคุณภาพชีวิตที่ดีขึ้น<_>ขอยืนยัน<_>รัฐบาลไม่ทอดทิ้งพวกท่านแน่นอน<_>โดยสมาชิกกองทุนหมู่บ้าน<_>มีถึง<_>13<_>ล้านคน<_>เราไม่สามารถบอกได้ว่า<_>จะทำให้เขารวยภายในวันเดียว<_>แต่วันนี้เราคงคิดว่า<_>จะทำอย่างไรให้พวกเขานั้นหมดหนี้หมดสินลืมตาอ้าปากได้", "ขณะที่<_>นายเบญจพล<_>กล่าวว่า<_>ขอยืนยันว่าพร้อมเดินหน้าอย่างเต็มที่<_>โดยการประเมินคุณภาพ<_>รวมถึงการพัฒนาอาชีพ<_>เวลานี้<_>ได้ดำเนินการแล้วส่วนหนึ่ง<_>ซึ่งเราพยายามพูดคุยกันมาตลอด<_>และรัฐบาลชุดนี้<_>อยากให้เร่งฟื้นฟูที่มีปัญหา<_>จึงถือเป็นนิมิตหมายที่ดีที่รัฐบาล<_>และนายสมศักดิ์<_>จะเห็นการเปลี่ยนแปลงครั้งใหญ่<_>ส่วนเรื่องอาชีพ<_>เวลานี้มีหลายอาชีพเรากำลังเร่งพัฒนา<_>เพื่อสร้างรายได้ให้แก่ชุมชน"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>ตรวจเยี่ยมเรือนจำจังหวัดสุพรรณบุรี<_>โรงพยาบาลเจ้าพระยายมราช<_>และสถานพินิจฯ", "content": ["รองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>ตรวจเยี่ยมเรือนจำจังหวัดสุพรรณบุรี<_>โรงพยาบาลเจ้าพระยายมราช<_>และสถานพินิจฯ", "​พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>รองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>ตรวจเยี่ยมเรือนจำจังหวัดสุพรรณบุรี<_>โรงพยาบาลเจ้าพระยายมราช<_>และสถานพินิจและคุ้มครองเด็กและเยาวชนจังหวัดสุพรรณบุรี", "ในวันศุกร์ที่<_>๑๙<_>มกราคม<_>๒๕๖๗<_>เวลา<_>๐๙.๐๐<_>น.<_>พลเอกไพบูลย์<_>คุ้มฉายา<_>องคมนตรี<_>รองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>และคณะกรรมการมูลนิธิฯ<_>ประกอบด้วย<_>พลอากาศเอก<_>สุบิน<_>ชิวปรีชา<_>กรมวังผู้ใหญ่ในพระองค์<_>๙๐๔<_>พลอากาศเอก<_>สมคิด<_>สุขบาง<_>กรมวังผู้ใหญ่ประจำพระองค์<_>๙๐๘<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>นายกูเฮง<_>ยาวอหะซัน<_>เลขานุการรัฐมนตรีว่าการกระทรวงยุติธรรม<_>นายสหการณ์<_>เพ็ชรนรินทร์<_>อธิบดีกรมราชทัณฑ์<_>นางจิรภา<_>สินธุนาวา<_>รองปลัดกระทรวงยุติธรรม<_>นายแพทย์สุรโชค<_>ต่างวิวัฒน์<_>รองปลัดกระทรวงสาธารณสุข<_>พร้อมด้วยคณะผู้บริหาร<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ลงพื้นที่ตรวจเยี่ยมเรือนจำจังหวัดสุพรรณบุรี<_>ตามโครงการราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์", "โครงการราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ดำเนินงานภายใต้มูลนิธิราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>ที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ทรงมีพระเมตตาต่อผู้ต้องขังในเรือนจำ<_>โดยมีพระดำริว่า<_>แม้ว่าผู้ต้องขังจะเป็นผู้กระทำผิดตามกฎหมายบ้านเมืองและต้องมารับโทษในเรือนจำ<_>แต่บุคคลเหล่านี้ก็เป็นประชาชนคนไทยที่ควรได้รับสิทธิอย่างเท่าเทียมกัน<_>ในเรื่องการสาธารณสุขและการแพทย์<_>เทียบเท่าประชาชนทั่วไป<_>และต่อมาเมื่อวันที่<_>๒๔<_>สิงหาคม<_>๒๕๖๔<_>พระบาทสมเด็จพระเจ้าอยู่หัวได้ทรงให้มีการจดทะเบียนมูลนิธิราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>เพื่อเป็นหน่วยงานกลางในการบูรณาการการทำงานเพื่อช่วยเหลือผู้ต้องขัง", "ปัจจุบันการดำเนินงานตามโครงการราชทัณฑ์ปันสุขฯ<_>ได้ดำเนินการในเรื่องการพัฒนาศักยภาพของผู้ต้องขังเพื่อช่วยงานด้านสาธารณสุขในรูปแบบของอาสาสมัครสาธารณสุขเรือนจำ<_>(อสรจ)<_>ซึ่งปัจจุบันมี<_>อาสาสมัครสาธารณสุขเรือนจำที่กระจายในเรือนจำทั่วประเทศ<_>จำนวน<_>๑๖,๐๐๑<_>คน<_>การปรับสิทธิประโยชน์<_>เพื่อยกระดับมาตรฐานการดูแลสุขภาพผู้ต้องขัง<_>การยกระดับมาตรฐานด้านอนามัยสิ่งแวดล้อมและสุขาภิบาลอาหารและน้ำ<_>การบริหารจัดการค่าใช้จ่ายสำหรับผู้ต้องขังต่างด้าวหรือคนไทยไร้สิทธิ<_>รวมถึงการดูแลผู้ต้องขังพ้นโทษที่มีปัญหาสุขภาพจิต<_>การบำบัดฟื้นฟูผู้ติดยาเสพติดในเรือนจำ<_>การใช้และการบำรุงรักษาครุภัณฑ์พระราชทาน<_>และด้วยพระมหากรุณาธิคุณของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ได้ทรงมีพระเมตตาให้ขยายการดูแลสุขภาพไปยังเด็กและเยาวชนที่อยู่ในความดูแลและควบคุมของกรมพินิจและคุ้มครองเด็กและเยาวชน<_>โดยทรงเล็งเห็นว่า<_>เด็กและเยาวชนที่อยู่ในศูนย์ฝึกและอบรมเด็กและเยาวชน<_>และสถานพินิจและคุ้มครองเด็กและเยาวชน<_>ควรจะได้รับการดูแลทั้งสุขภาพกายและสุขภาพจิตให้มีความแข็งแรง<_>เพื่อเติบโตเป็นผู้ใหญ่ที่ดีในวันข้างหน้า", "ในการนี้<_>พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>ในฐานะรองประธานคณะกรรมการมูลนิธิฯ<_>ได้ลงพื้นที่ตรวจเยี่ยมเรือนจำจังหวัดสุพรรณบุรี<_>เพื่อติดตามความคืบหน้าการดำเนินงานตามโครงการราชทัณฑ์ปันสุขทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>โดยเรือนจำจังหวัดสุพรรณบุรี<_>มีผู้ต้องขังทั้งสิ้น<_>๒,๒๒๖<_>คน<_>แบ่งเป็น<_>ชาย<_>๑,๙๖๘<_>คน<_>หญิง<_>๒๕๘<_>คน<_>โดยผู้ต้องขังทุกรายได้รับบริการตรวจคัดกรองและให้การรักษาโรคติดต่อทั่วไปและโรคไม่ติดต่อ<_>มีการตรวจคัดกรองผู้ต้องขังเข้าใหม่ทุกรายและปฏิบัติตามมาตรการการดำเนินงานเฝ้าระวัง<_>ป้องกัน<_>และควบคุมการแพร่ระบาดของโรคติดเชื้อต่าง<_>ๆ<_>จากโรงพยาบาลเจ้าพระยายมราช<_>ซึ่งเป็นโรงพยาบาลแม่ข่าย<_>นอกจากนี้<_>เรือนจำจังหวัดสุพรรณบุรี<_>ได้ดำเนินงานตามมาตรฐานสิ่งจำเป็นในการดำรงชีวิตสำหรับผู้ต้องขัง<_>๕<_>ด้าน<_>ได้แก่<_>ด้านที่นอน<_>ด้านสูทกรรม<_>ด้านโรงเลี้ยง<_>ด้านสถานพยาบาลและการกำจัดขยะมูลฝอยและสิ่งปฏิกูล<_>และการจัดการน้ำเสีย<_>โดยได้ดำเนินงานร่วมกับกรมวิทยาศาสตร์การแพทย์<_>กระทรวงสาธารณสุข<_>สำนักงานสาธารณสุขจังหวัดสุพรรณบุรี<_>และโรงพยาบาลเจ้าพระยายมราช<_>โดยมีผลการดำเนินงานผ่านเกณฑ์มาตรฐานทุกด้าน<_>และผลจากการมีโครงการราชทัณฑ์ปันสุขฯ<_>ทำให้เรือนจำมีพยาบาลเรือนจำเพิ่มขึ้นเป็นจำนวน<_>๕<_>คน<_>และมีอาสาสมัครสาธารณสุขเรือนจำ<_>(อสรจ)<_>จำนวน<_>๑๒๑<_>คน<_>แบ่งเป็น<_>ชาย<_>๙๔<_>คน<_>หญิง<_>๒๗<_>คน<_>คิดเป็นสัดส่วน<_>อสรจ.<_>๑<_>คน<_>ต่อผู้ต้องขัง<_>๑๘<_>คน<_>มีการจัดบริการแพทย์เข้าตรวจในเรือนจำเพื่อตรวจโรคทั่วไปทุกเดือนและมีการตรวจรักษาผ่านระบบ<_>telemedicine<_>ร่วมด้วย<_>มีจิตแพทย์จากโรงพยาบาลเจ้าพระยายมราชเข้าตรวจรักษาและให้คำปรึกษาผ่านทาง<_>telepsychiatry<_>ทุก<_>๒<_>เดือน<_>มีระบบการส่งต่อผู้ต้องขังป่วยไปรักษากับโรงพยาบาลเจ้าพระยายมราช<_>โดยได้สนับสนุนช่องทางพิเศษสำหรับผู้ต้องขังที่ออกตรวจโรงพยาบาล<_>มีห้องราชทัณฑ์ปันสุขสำหรับผู้ต้องขังป่วย<_>ที่ตึกหอผู้ป่วยปั้นสุข<_>ชั้น<_>๑<_>โรงพยาบาลเจ้าพระยายมราช<_>โดยสามารถรองรับผู้ต้องขังชาย<_>จำนวน<_>๓<_>คน<_>และผู้ต้องขังหญิง<_>จำนวน<_>๒<_>คน", "การลงพื้นที่ตรวจเยี่ยมในวันนี้<_>พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>ได้รับฟังรายงานการติดตามการดำเนินงานตามโครงการราชทัณฑ์ปันสุขฯ<_>ของเรือนจำจังหวัดสุพรรณบุรี<_>จากนั้น<_>เข้าตรวจเยี่ยมสถานพยาบาล<_>และมุมราชทัณฑ์ปันสุข<_>(เคลื่อนที่)<_>ภายในเรือนจำ<_>พร้อมมอบถุงของใช้ให้กับผู้ต้องขังชายสูงอายุ<_>จำนวน<_>๕<_>ราย<_>ตรวจเยี่ยมโรงจัดเลี้ยงอาหารผู้ต้องขัง<_>เยี่ยมชมกิจกรรม<_>zero<_>waste<_>ซึ่งเป็นนวัตกรรมของเรือนจำ<_>ตรวจเยี่ยมห้องกักโรค<_>จากนั้นเยี่ยมชมการฝึกวิชาชีพเพื่อการพัฒนาพฤตินิสัย<_>อาทิเช่น<_>การวาดภาพศิลปะแบบสตรีทอาร์ต", "การฝึกอาชีพการทำกระถางปูนจากเศษผ้า<_>การทำเปเปอร์มาเช่<_>และฝึกอาชีพจักสาน<_>และเข้าสู่แดนหญิงเพื่อตรวจเยี่ยมสถานพยาบาล<_>มุมสุขภาพราชทัณฑ์ปันสุขและห้องแม่และเด็ก<_>พร้อมมอบถุงของใช้ให้กับผู้ต้องขังหญิงสูงอายุ<_>จำนวน<_>๕<_>ราย<_>เยี่ยมชมการฝึกวิชาชีพเพื่อการพัฒนาพฤตินิสัย<_>อาทิเช่น<_>การฝึกอาชีพการทำเบเกอรี่<_>การฝึกอาชีพเสริมสวย<_>จากนั้นช่วงบ่าย<_>พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>และคณะกรรมการมูลนิธิราชทัณฑ์ปันสุขฯ<_>เดินทางไปยังโรงพยาบาลเจ้าพระยายมราช<_>ซึ่งเป็นโรงพยาบาลแม่ข่ายของเรือนจำจังหวัดสุพรรณบุรี<_>เพื่อพูดคุยและให้กำลังใจแก่แพทย์และพยาบาล<_>พร้อมกันนี้<_>พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>ได้เปิดป้ายห้องราชทัณฑ์ปันสุข<_>ณ<_>หอผู้ป่วยปั้นสุข<_>ซึ่งเป็นห้องสำหรับผู้ต้องขังป่วยทั้งชายและหญิงที่รักษาตัวอยู่ในโรงพยาบาล<_>และมอบของเยี่ยมให้แก่ผู้ต้องขังป่วย<_>จำนวน<_>๑<_>ราย", "จากนั้น<_>คณะกรรมการมูลนิธิราชทัณฑ์ปันสุขฯ<_>เดินทางไปยังสถานพินิจและคุ้มครองเด็กและเยาวชนจังหวัดสุพรรณบุรี<_>เพื่อรับฟังรายงานผลการดำเนินงานจากผู้อำนวยการสถานพินิจและคุ้มครองเด็กและเยาวชนจังหวัดสุพรรณบุรี<_>และเข้าภายในสถานพินิจฯ<_>เพื่อเยี่ยมชมหอนอน<_>ห้องเรียน<_>และห้องพยาบาล<_>ทั้งนี้<_>การดำเนินงานโครงการราชทัณฑ์ปันสุขฯ<_>ในกิจกรรมต่าง<_>ๆ<_>เป็นความร่วมมือระหว่างกระทรวงยุติธรรมและกระทรวงสาธารณสุขที่พยายามทำให้ผู้ต้องขังได้รับบริการทางการแพทย์และการสาธารณสุขให้เท่าเทียมกับประชาชนทั่วไปให้เป็นไปตามหลักมนุษยธรรม"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>นำ<_>ป.ป.ส.<_>ตรวจเรือถูกทิ้งกลางทะเล<_>หลังพบเชื่อมโยงคดีเรือบรรทุกยาเสพติด<_>๒<_>ตันที่ฉะเชิงเทรา<_>สั่งขยายผลผู้สั่งการกัปตันเรือผันตัวส่งยาเสพติด", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>นำ<_>ป.ป.ส.<_>ตรวจเรือถูกทิ้งกลางทะเล<_>หลังพบเชื่อมโยงคดีเรือบรรทุกยาเสพติด<_>๒<_>ตันที่ฉะเชิงเทรา<_>สั่งขยายผลผู้สั่งการกัปตันเรือผันตัวส่งยาเสพติด", "ในวันอาทิตย์​ที่<_>๒๑<_>มกราคม<_>๒๕๖๗<_>เวลา<_>๑๕.๓๐<_>น.<_>ณ<_>ท่าเรือหลังวัดช่องลม<_>จังหวัดสมุทรสาคร<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วย<_>พล.ต.ท.ภาณุรัตน์<_>หลักบุญ<_>เลขาธิการ<_>ป.ป.ส.<_>ผู้แทนจากสถาบันนิติวิทยาศาสตร์กองบัญชาการตำรวจปราบปรามยาเสพติด<_>กองกำกับการสุนัขตำรวจ<_>(k9)<_>สถานีตำรวจน้ำ<_>๔<_>กองกำกับการ<_>๔<_>กองบังคับการตำรวจตรวจเรือ<_>ศร.ชล.สมุทรสาคร<_>กองทัพเรือ<_>สำนักงานเจ้าท่าภูมิภาคสาขาสมุทรสาคร<_>เข้าตรวจสอบเรือปวันรัตน์<_>ที.เค.<_>หลังพบความเกี่ยวข้องและมีผู้เช่ารายเดียวกับคดีจับกุม<_>ไอซ์<_>๙๙๙<_>กก.<_>คีตามีน<_>๑.๒<_>ตัน<_>ภายในเรือเมื่อวันที่<_>๔<_>ธันวาคม<_>๒๕๖๖<_>ที่จังหวัด​ฉะเชิงเทรา", "พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวว่า<_>การตรวจสอบเรือปวันรัตน์<_>ที.เค.<_>เป็นผลสืบเนื่องจาก<_>คดีวันที่<_>๔<_>ธันวาคม<_>๒๕๖๖<_>ตำรวจปราบปรามยาเสพติด<_>จับกุมผู้ต้องหา<_>๓<_>คน<_>พร้อมไอซ์<_>๙๙๙<_>กิโลกรัม<_>คีตามีน<_>๑.๒<_>ตัน<_>ซุกซ่อนภายในเรือศรีมงคลทรัพย์<_>ที่บริเวณท่าเรือในพื้นที่ตำบล​บางประกง<_>อำเภอ​บางประกง<_>จังหวัด​ฉะเชิงเทรา<_>และจากการสืบสวนขยายผลทราบว่า<_>นายชาญชัย<_>หรือกัปตันตุ้ย<_>(เป็นผู้สั่งการ)<_>ได้ดำเนินการเช่าเรือศรีมงคลทรัพย์ในการลำเลียงยาเสพติด<_>โดยพบว่าเคยมีการลักลอบลำเลียงยาเสพติดไปส่งในน่านน้ำสากลมาแล้ว<_>จำนวน<_>๗<_>ครั้ง<_>(ในช่วงเดือนมิถุนายน<_>–<_>ธันวาคม<_>๒๕๖๖)<_>เจ้าหน้าที่จึงรวบรวมพยานหลักฐานขอศาลอนุมัติหมายจับนายชาญชัย<_>หรือกัปตันตุ้ย<_>กับพวกรวม<_>๔<_>คน<_>และต่อมาในห้วงวันที่<_>๙<_>-<_>๒๐<_>ธันวาคม<_>๒๕๖๖<_>บช.ปส.<_>ร่วมกับ<_>สำนักงาน<_>ป.ป.ส.<_>ได้เปิดปฏิบัติการปิดล้อมตรวจค้น<_>เพื่อตรวจยึดทรัพย์สินบุคคลตามหมายจับ<_>จำนวน<_>๑๐<_>จุด<_>ผลปฏิบัติการจับกุมบุคคลตามหมายจับ<_>๒<_>คน<_>ตรวจยึดทรัพย์สินมูลค่าประมาณ<_>๑๔๐<_>ล้านบาท<_>ส่วน<_>นายชาญชัย<_>หรือกัปตันตุ้ย<_>(ผู้สั่งการ)<_>ยังหลบหนี"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>นำ<_>ป.ป.ส.<_>ตรวจเรือถูกทิ้งกลางทะเล<_>หลังพบเชื่อมโยงคดีเรือบรรทุกยาเสพติด<_>๒<_>ตันที่ฉะเชิงเทรา<_>สั่งขยายผลผู้สั่งการกัปตันเรือผันตัวส่งยาเสพติด", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>นำ<_>ป.ป.ส.<_>ตรวจเรือถูกทิ้งกลางทะเล<_>หลังพบเชื่อมโยงคดีเรือบรรทุกยาเสพติด<_>๒<_>ตันที่ฉะเชิงเทรา<_>สั่งขยายผลผู้สั่งการกัปตันเรือผันตัวส่งยาเสพติด", "ในวันอาทิตย์​ที่<_>๒๑<_>มกราคม<_>๒๕๖๗<_>เวลา<_>๑๕.๓๐<_>น.<_>ณ<_>ท่าเรือหลังวัดช่องลม<_>จังหวัดสมุทรสาคร<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วย<_>พล.ต.ท.ภาณุรัตน์<_>หลักบุญ<_>เลขาธิการ<_>ป.ป.ส.<_>ผู้แทนจากสถาบันนิติวิทยาศาสตร์กองบัญชาการตำรวจปราบปรามยาเสพติด<_>กองกำกับการสุนัขตำรวจ<_>(k9)<_>สถานีตำรวจน้ำ<_>๔<_>กองกำกับการ<_>๔<_>กองบังคับการตำรวจตรวจเรือ<_>ศร.ชล.สมุทรสาคร<_>กองทัพเรือ<_>สำนักงานเจ้าท่าภูมิภาคสาขาสมุทรสาคร<_>เข้าตรวจสอบเรือปวันรัตน์<_>ที.เค.<_>หลังพบความเกี่ยวข้องและมีผู้เช่ารายเดียวกับคดีจับกุม<_>ไอซ์<_>๙๙๙<_>กก.<_>คีตามีน<_>๑.๒<_>ตัน<_>ภายในเรือเมื่อวันที่<_>๔<_>ธันวาคม<_>๒๕๖๖<_>ที่จังหวัด​ฉะเชิงเทรา", "พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวว่า<_>การตรวจสอบเรือปวันรัตน์<_>ที.เค.<_>เป็นผลสืบเนื่องจาก<_>คดีวันที่<_>๔<_>ธันวาคม<_>๒๕๖๖<_>ตำรวจปราบปรามยาเสพติด<_>จับกุมผู้ต้องหา<_>๓<_>คน<_>พร้อมไอซ์<_>๙๙๙<_>กิโลกรัม<_>คีตามีน<_>๑.๒<_>ตัน<_>ซุกซ่อนภายในเรือศรีมงคลทรัพย์<_>ที่บริเวณท่าเรือในพื้นที่ตำบล​บางประกง<_>อำเภอ​บางประกง<_>จังหวัด​ฉะเชิงเทรา<_>และจากการสืบสวนขยายผลทราบว่า<_>นายชาญชัย<_>หรือกัปตันตุ้ย<_>(เป็นผู้สั่งการ)<_>ได้ดำเนินการเช่าเรือศรีมงคลทรัพย์ในการลำเลียงยาเสพติด<_>โดยพบว่าเคยมีการลักลอบลำเลียงยาเสพติดไปส่งในน่านน้ำสากลมาแล้ว<_>จำนวน<_>๗<_>ครั้ง<_>(ในช่วงเดือนมิถุนายน<_>–<_>ธันวาคม<_>๒๕๖๖)<_>เจ้าหน้าที่จึงรวบรวมพยานหลักฐานขอศาลอนุมัติหมายจับนายชาญชัย<_>หรือกัปตันตุ้ย<_>กับพวกรวม<_>๔<_>คน<_>และต่อมาในห้วงวันที่<_>๙<_>-<_>๒๐<_>ธันวาคม<_>๒๕๖๖<_>บช.ปส.<_>ร่วมกับ<_>สำนักงาน<_>ป.ป.ส.<_>ได้เปิดปฏิบัติการปิดล้อมตรวจค้น<_>เพื่อตรวจยึดทรัพย์สินบุคคลตามหมายจับ<_>จำนวน<_>๑๐<_>จุด<_>ผลปฏิบัติการจับกุมบุคคลตามหมายจับ<_>๒<_>คน<_>ตรวจยึดทรัพย์สินมูลค่าประมาณ<_>๑๔๐<_>ล้านบาท<_>ส่วน<_>นายชาญชัย<_>หรือกัปตันตุ้ย<_>(ผู้สั่งการ)<_>ยังหลบหนี"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>ลงพื้นที่ติดตาม<_>“โครงการเชื่อมเส้นทางท่องเที่ยว<_>อ่าวไทย-อันดามัน”<_>ผลงานความร่วมมือ<_>5<_>ราชภัฏภาคใต้<_>ก่อนประชุม<_>ครม.สัญจร<_>จ.ระนอง", "content": ["“ศุภมาส”<_>ลงพื้นที่ติดตาม<_>“โครงการเชื่อมเส้นทางท่องเที่ยว<_>อ่าวไทย-อันดามัน”<_>ผลงานความร่วมมือ<_>5<_>ราชภัฏภาคใต้<_>ก่อนประชุม<_>ครม.สัญจร<_>จ.ระนอง", "“ศุภมาส”<_>ลงพื้นที่ติดตาม<_>“โครงการเชื่อมเส้นทางท่องเที่ยว<_>อ่าวไทย-อันดามัน”<_>ผลงานความร่วมมือ<_>5<_>ราชภัฏภาคใต้<_>ก่อนประชุม<_>ครม.สัญจร<_>จ.ระนอง<_>ย้ำ<_>พร้อมนำทุกองคาพยพของ<_>อว.<_>ร่วมสร้างความเป็นอยู่ที่ดีให้คนในพืนที่<_>...", "เมื่อวันที่<_>19<_>ม.ค.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>พร้อมด้วย<_>พญ.เพชรดาว<_>โต๊ะมีนา<_>ที่ปรึกษา<_>รมว.อว.<_>รศ.ดร.พาสิทธิ์<_>หล่อธีรพงศ์<_>รองปลัด<_>อว.<_>และคณะผู้บริหาร<_>อว.<_>ลงพื้นที่ติดตามการดำเนินงานของ<_>อว.<_>ในพื้นที่จังหวัดภูเก็ต<_>พังงา<_>และระนอง<_>ก่อนการประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>1/2567<_>ณ<_>พื้นที่กลุ่มจังหวัดภาคใต้ฝั่งอันดามัน<_>(กระบี่<_>ตรัง<_>พังงา<_>ภูเก็ต<_>ระนอง<_>และสตูล)<_>ประเดิมงานแรกติดตามการขับเคลื่อนการท่องเที่ยว<_>“โครงการเชื่อมเส้นทางท่องเที่ยว<_>อ่าวไทย-อันดามัน”<_>โดยความร่วมมือ<_>5<_>มหาวิทยาลัยราชภัฏ<_>(มรภ)<_>ประกอบด้วย<_>มรภ.ภูเก็ต<_>มรภ.นครศรีธรรมราช<_>มรภ.สงขลา<_>มรภ.สุราษฎร์ธานี<_>และ<_>มรภ.ยะลา<_>โดยมี<_>นายสุวิทย์<_>สุริยะวงค์<_>ปลัดจังหวัดภูเก็ต<_>ผศ.ดร.หิรัญ<_>ประสารการ<_>อธิการบดีมหาวิทยาลัยราชภัฏภูเก็ต<_>และคณะ<_>ให้การต้อนรับอย่างอบอุ่นด้วยการแสดงรำพื้นบ้านชุดนารีศรีปละตกที่มีชื่อเสียงของบ้านลิพอนใต้<_>ต.ศรีสุนทร<_>อ.ถลาง<_>จ.ภูเก็ต", "น.ส.ศุภมาส<_>กล่าวว่า<_>อว.<_>สนับสนุนการท่องเที่ยวในพื้นที่<_>จ.ภูเก็ต<_>ผ่านการดำเนินงานของ<_>อว.ส่วนหน้า<_>ซึ่งเป็นกลไกหลักในการขับเคลื่อนงานด้านอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อววน)<_>ในพื้นที่<_>ร่วมกับคณะทำงานระดับจังหวัดที่มีสถาบันการศึกษาในสังกัด<_>อว.<_>เป็นหน่วยขับเคลื่อนและประสานงานร่วมกับคณะกรรมการขับเคลื่อนไทยไปด้วยกันระดับจังหวัด<_>อย่างการสนับสนุนการท่องเที่ยวโครงการเชื่อมเส้นทางท่องเที่ยว<_>อ่าวไทย-อันดามัน<_>ซึ่งเป็นความร่วมมือของ<_>5<_>มหาวิทยาลัยราชภัฏ<_>ซึ่งได้จัดทำโครงการพัฒนาศูนย์อัจฉริยะเพื่อการพัฒนาท้องถิ่นภาคใต้<_>เพื่อให้บริการด้านองค์ความรู้<_>นวัตกรรมแก่ชุมชนท้องถิ่นเพื่อการเรียนรู้ตลอดชีวิต<_>(lifelong<_>learning)<_>ตลอดจนให้บริการวิชาการและพัฒนางานวิจัย<_>สร้างองค์ความรู้<_>นวัตกรรม<_>และการยกระดับภูมิปัญญาท้องถิ่นสู่ระดับสากลตามความต้องการของชุมชน/ท้องถิ่น", "“อว.<_>พร้อมจะนำทุกองคาพยพมาช่วยสนับสนุนโครงการในพื้นที่<_>จ.ภูเก็ต<_>รวมถึงพื้นที่ภาคใต้<_>เพื่อสร้างความเป็นอยู่ที่ดีกับพ่อแม่พี่น้องอย่างยั่งยืน”<_>รมว.อว.กล่าว", "จากนั้น<_>น.ส.ศุภมาส<_>และคณะ<_>ได้ชมนิทรรศการกิจกรรมสนับสนุนการยกระดับการท่องเที่ยวจังหวัดสำคัญ<_>4<_>กิจกรรม<_>ประกอบด้วย<_>เส้นทางท่องเที่ยวเชิงประวัติศาสตร์<_>บริเวณเส้นทางการค้าดินแดนสุวรรณภูมิ<_>จังหวัดชุมพรและระนอง<_>ภายใต้โครงการ<_>“การพัฒนาแพลตฟอร์มด้านปัญญาประดิษฐ์”,<_>โครงการพัฒนาคุณภาพชีวิตและยกระดับเศรษฐกิจฐานราก<_>1<_>คณะ<_>1<_>พื้นที่<_>(ต.เชิงทะเล),<_>การส่งเสริมและพัฒนาศักยภาพการท่องเที่ยวชุมชนบ้านลิพอนใต้<_>ต.ศรีสุนทร<_>อ.ถลาง<_>จ.ภูเก็ต<_>และโครงการพัฒนาศักยภาพเส้นทางท่องเที่ยวโดยชุมชน<_>ต.เกาะพระทอง<_>อ.คุระบุรี<_>จ.พังง", "ต่อด้วยนิทรรศการการสนับสนุนการท่องเที่ยวโครงการ<_>“นวนุรักษ์<_>แพลตฟอร์ม”<_>ของสำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ<_>(สวทช)<_>ซึ่งเป็นเครื่องมือในการจัดเก็บรวบรวมองค์ความรู้ด้านความหลากหลายทางชีวภาพและวัฒนธรรม<_>ช่วยชุมชนให้เกิดความเข้าใจในระบบนิเวศเขาหินปูน<_>ระบบนิเวศสัตว์ในถ้ำ<_>และระบบนิเวศสัตว์ชายฝั่งทะเลที่มีคุณค่าแก่การอนุรักษ์<_>และเป็นประโยชน์ต่อชุมชนสามารถใช้ประโยชน์ความหลากหลายทางชีวภาพอย่างยั่งยืนตามโมเดลเศรษฐกิจ<_>bcg<_>ของรัฐบาล<_>ปิดท้ายที่โครงการการพัฒนาศักยภาพและแนวทางการใช้ประโยชน์จากพืชสกุลไทร<_>เพื่อช่วยในการลดมลภาวะทางอากาศ<_>และโครงการพัฒนาระบบการปลูกเลี้ยงไม้ดอกไม้ประดับในระบบเกษตรปลอดภัยเพื่อการบริโภค<_>ของสถาบันวิจัยวิทยาศาสตร์และเทคโนโลยีแห่งประเทศไทย<_>(วว)"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>เปิดงาน<_>“ราชภัฏแฟร์<_>67<_>วาไรตี้<_>วิถีถิ่น<_>อันดามัน\"<_>ชูผลงานน้อมนำแนวพระราชดำริพัฒนาชุมชน<_>เสริมเศรษฐกิจฐานราก<_>สร้างงาน<_>สร้างรายได้ให้คนท้องถิ่น", "content": ["“ศุภมาส”<_>เปิดงาน<_>“ราชภัฏแฟร์<_>67<_>วาไรตี้<_>วิถีถิ่น<_>อันดามัน\"<_>ชูผลงานน้อมนำแนวพระราชดำริพัฒนาชุมชน<_>เสริมเศรษฐกิจฐานราก<_>สร้างงาน<_>สร้างรายได้ให้คนท้องถิ่น", "เมื่อวันที่<_>19<_>ม.ค.<_>67<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เป็นประธานเปิดงาน<_>“ราชภัฏแฟร์<_>67<_>วาไรตี้<_>วิถีถิ่น<_>อันดามัน”<_>จัดโดยมหาวิทยาลัยราชภัฏภูเก็ต<_>(pkru)<_>ร่วมกับ<_>คณะกรรมการส่งเสริมกิจการมหาวิทยาลัยราชภัฏภูเก็ต<_>(คสม)<_>ซึ่งจะจัดขึ้นระหว่างวันที่<_>19<_>-<_>28<_>มกราคม<_>2567<_>ณ<_>ศูนย์ประชุมอันดามันพรรณราย<_>มหาวิทยาลัยราชภัฏภูเก็ต<_>เพื่อจัดหารายได้เป็นทุนการศึกษาและทุนสนับสนุนการพัฒนามหาวิทยาลัย<_>ภายในงานมีการนำเสนอผลงานวิชาการและผลงานพัฒนาท้องถิ่นของมหาวิทยาลัย<_>ตลอดจนการออกบูธจำหน่ายสินค้า<_>otop<_>ทั่วไทย<_>ร่วมกับงานนวัตกรรมยานยนต์ไฟฟ้า<_>สวนสนุก<_>และกิจกรรมพฤกษาพาโชค<_>โดยมี<_>นายโสภณ<_>สุวรรณรัตน์<_>ผู้ว่าราชการจังหวัดภูเก็ต<_>ผศ.ดร.หิรัญ<_>ประสารการ<_>อธิการบดีมหาวิทยาลัยราชภัฏภูเก็ต<_>ดร.วิภาพรรณ<_>คูสุวรรณ<_>ประธานคณะกรรมการส่งเสริมกิจการมหาวิทยาลัย<_>หัวหน้าและตัวแทนส่วนราชการ<_>ภาคเอกชน<_>และประชาชนให้การต้อนรับ<_>พร้อมจัดโชว์การแสดงดนตรีในเพลงมนต์รักลูกทุ่ง<_>โดยนักศึกษาวิชาเอกศิลปะการแสดง<_>คณะครุศาสตร์<_>มรภ.ภูเก็ต", "น.ส.ศุภมาส<_>กล่าวว่า<_>มหาวิทยาลัยราชภัฏภูเก็ต<_>เป็นมหาวิทยาลัยที่มีพันธกิจหลักในการพัฒนาชุมชนท้องถิ่นและขณะนี้ได้ทำหน้าที่เป็น<_>อว.ส่วนหน้า<_>จังหวัดภูเก็ต<_>ประสานและบูรณาการความร่วมมือกับหน่วยงานทุกภาคส่วนในจังหวัด<_>ในการจัดงานราชภัฏแฟร์ได้รับการสนับสนุนอย่างดียิ่งจากคณะกรรมการส่งเสริมกิจการมหาวิทยาลัย<_>ในการสนับสนุนทุนการศึกษาแก่นักศึกษาที่ขาดแคลนทุนทรัพย์ให้มีโอกาสศึกษาต่อ<_>โดยร่วมกับหน่วยงานหลายภาคส่วนทั้งหน่วยงานภายในมหาวิทยาลัยและภาคีเครือข่าย<_>ซึ่งแนวคิดของการจัดงานครั้งนี้<_>ได้น้อมนำแนวพระราชดำริมาประยุกต์ใช้ในการพัฒนาชุมชนท้องถิ่น<_>ส่งเสริมเศรษฐกิจฐานราก<_>เพื่อให้เกิดการจ้างงาน<_>สร้างรายได้ให้แก่พี่น้องประชาชน<_>รวมถึงมุ่งเน้นส่งเสริมการใช้พลังงานสะอาด<_>ส่งเสริมการสืบสานศิลปวัฒนธรรม<_>และอัตลักษณ์ท้องถิ่นด้วย", "ผศ.ดร.หิรัญ<_>ประสารการ<_>อธิการบดีมหาวิทยาลัยราชภัฏภูเก็ต<_>กล่าวต้อนรับ<_>น.ส.ศุภมาส<_>รมว.อว.<_>และคณะ<_>พร้อมรายงานว่า<_>มหาวิทยาลัยราชภัฏภูเก็ต<_>เป็นมหาวิทยาลัยแห่งการสร้างสรรค์และถ่ายทอดองค์ความรู้<_>ภูมิปัญญา<_>และนวัตกรรม<_>เพื่อพัฒนาท้องถิ่น<_>และประเทศอย่างยั่งยืน<_>ผ่านการขับเคลื่อนท้องถิ่นบนพื้นฐานความรับผิดชอบต่อสังคม<_>ตอบโจทย์การพัฒนาเชิงพื้นที่<_>เพิ่มขีดความสามารถในการแข่งขันของชุมชนท้องถิ่น<_>และประเทศ<_>กอปรกับกระทรวง<_>อว.<_>ได้ประกาศให้มหาวิทยาลัยราชภัฏภูเก็ต<_>เป็นสถาบันอุดมศึกษา<_>สังกัดกลุ่มที่<_>3<_>คือ<_>กลุ่มพัฒนาชุมชนท้องถิ่นหรือชุมชนอื่น<_>มีพันธกิจและยุทธศาสตร์มุ่งสู่<_>การพัฒนาชุมชนท้องถิ่น<_>ที่มีวัตถุประสงค์หรือประโยชน์ร่วมกัน<_>โดยเป็นแหล่งเรียนรู้<_>ถ่ายทอดความรู้<_>และเทคโนโลยีเพื่อสร้างความเข้มแข็งให้แก่ชุมชน<_>รวมถึงการให้ประชาชนมีโอกาสเรียนรู้ตลอดชีวิต<_>อันจะนำไปสู่การพัฒนาที่ยั่งยืน", "ด้าน<_>ดร.วิภาพรรณ<_>คูสุวรรณ<_>ประธานคณะกรรมการส่งเสริมกิจการมหาวิทยาลัย<_>เปิดเผยว่า<_>การจัดกิจกรรม<_>“ราชภัฏแฟร์”<_>เป็นการสานต่อเจตนารมณ์จากการจัดงาน<_>“ราชภัฏเกษตรแฟร์”<_>ในปีที่ผ่านมา<_>เป็นการสนับสนุนการดำเนินงานของมหาวิทยาลัยในการเป็นสถาบันอุดมศึกษาเพื่อการพัฒนาประเทศ<_>ผ่านการขับเคลื่อนท้องถิ่น<_>โดยการบูรณาการความร่วมมือจากทุกภาคส่วน<_>ภายในงานมีกิจกรรมอันหลากหลาย<_>อาทิ<_>งานบริการวิชาการของทุกคณะ<_>และทุกศูนย์<_>สำนักของมหาวิทยาลัย<_>งานออกบูธสินค้า<_>otop<_>ทั่วไทย<_>งานนวัตกรรมยานยนต์ไฟฟ้า<_>สวนสนุก<_>และกิจกรรมนาวาพาโชค<_>ตลอดจนการสนับสนุนเงินทุนเพื่อการศึกษาและการพัฒนา<_>รวมถึงของรางวัลเพื่อใช้ในกิจกรรมนาวาพาโชค<_>การจัดงานในครั้งนี้นับว่าเป็นโอกาสอันดียิ่งที่คณะกรรมการส่งเสริมกิจการมหาวิทยาลัย<_>ได้ร่วมจัดกิจกรรมที่เป็นประโยชน์แก่มหาวิทยาลัย<_>ชุมชนท้องถิ่น<_>และเป็นพลังขับเคลื่อนเศรษฐกิจให้แก่จังหวัดภูเก็ต", "งานราชภัฏแฟร์นับเป็นงานใหญ่รับต้นปี<_>2567<_>ของมหาวิทยาลัยราชภัฏภูเก็ต<_>ที่ผสานการนำเสนอความโดดเด่นของงานวิชาการและผลงานพัฒนาท้องถิ่นอันดามัน<_>โดยอาจารย์และนักศึกษาร่วมกับกิจกรรมด้านการท่องเที่ยวในรูปแบบมหกรรมงาน<_>otop<_>ซึ่งคาดว่าจะมีประชาชนในจังหวัดภูเก็ต<_>จังหวัดใกล้เคียง<_>และนักท่องเที่ยวทั้งชาวไทยชาวต่างชาติ<_>เข้ามาเที่ยวชมงานและเลือกซื้อสินค้าใน<_>\"ราชภัฏแฟร์\"<_>เป็นจำนวนมาก<_>จะสามารถสร้างเม็ดเงินหมุนเวียนให้กับเศรษฐกิจฐานรากได้กว่า<_>30<_>ล้านบาท<_>และเป็นทุนการศึกษาและทุนสนับสนุนเพื่อการพัฒนามหาวิทยาลัยสู่การพัฒนาสังคมที่ยั่งยืนต่อไป"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>เยี่ยมชมแหล่งเรียนรู้อาหารและขนมพื้นบ้านพังงาฯ<_>ผลงาน<_>วชช.พังงา<_>สร้างรสชาติอาหารพื้นถิ่น<_>“the<_>taste<_>of<_>phang<_>nga”<_>จากภูมิปัญญาชุมชนผสานองค์ความรู้จากการวิจัย", "content": ["“ศุภมาส”<_>เยี่ยมชมแหล่งเรียนรู้อาหารและขนมพื้นบ้านพังงาฯ<_>ผลงาน<_>วชช.พังงา<_>สร้างรสชาติอาหารพื้นถิ่น<_>“the<_>taste<_>of<_>phang<_>nga”<_>จากภูมิปัญญาชุมชนผสานองค์ความรู้จากการวิจัย", "เมื่อวันที่<_>20<_>ม.ค.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>พร้อมด้วย<_>พญ.เพชรดาว<_>โต๊ะมีนา<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวง<_>อว.<_>น.ส.สุณีย์<_>เลิศเพียรธรรม<_>หัวหน้าผู้ตรวจราชการกระทรวง<_>และคณะผู้บริหาร<_>อว.<_>ลงพื้นที่เยี่ยมชมแหล่งเรียนรู้อาหารและขนมพื้นบ้านพังงาของกลุ่มวิสาหกิจชุมชนและกลุ่มพัฒนาอาชีพ<_>อ.ทับปุด<_>จ.พังงา<_>ก่อนการประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ณ<_>พื้นที่กลุ่มจังหวัดภาคใต้ฝั่งอันดามัน<_>(กระบี่<_>ตรัง<_>พังงา<_>ภูเก็ต<_>ระนอง<_>และสตูล)<_>ณ<_>บ้านคลองบ่อแสน<_>อ.ทับปุด<_>จ.พังงา<_>โดยมี<_>นายสุพจน์<_>รอดเรือง<_>ณ<_>หนองคาย<_>ผู้ว่าราชการจังหวัดพังงา<_>นายกลวัชร<_>ทรัพย์ส่งสุข<_>รองผู้ว่าราชการจังหวัดพังงา<_>น.ส.พวงเพชร<_>ฤทธิพรพันธุ์<_>ผู้อำนวยการวิทยาลัยชุมชนพังงา<_>นายอรรถพล<_>ไตรศรี<_>สส.จังหวัดพังงา<_>และชาวบ้านกลุ่มวิสาหกิจชุมชนและกลุ่มพัฒนาอาชีพ<_>อ.ทับปุด<_>จ.พังงา<_>ทั้ง<_>10<_>กลุ่ม<_>กว่า<_>300<_>คน<_>ให้การต้อนรับ", "น.ส.ศุภมาส<_>กล่าวว่า<_>อว.<_>ดำเนินกิจกรรมสนับสนุนกลุ่มวิสาหกิจชุมชนและกลุ่มพัฒนาอาชีพสตรี<_>ทั้ง<_>10<_>กลุ่ม<_>ของ<_>อ.ทับปุด<_>จ.พังงา<_>ผ่านวิทยาลัยชุมชนพังงาในฐานะ<_>อว.ส่วนหน้าประจำจังหวัด<_>ซึ่งมี<_>มรภ.ภูเก็ต<_>เป็นมหาวิทยาลัยพี่เลี้ยง<_>ได้ให้การสนับสนุนในเรื่องการให้คำปรึกษา<_>ถ่ายทอดองค์ความรู้ทั้งการทำการตลาด<_>ตลอดจนจัดกิจกรรมแลกเปลี่ยนความคิดเห็นระหว่างกลุ่มวิสาหกิจ<_>เพื่อนำความรู้มาพัฒนากระบวนการผลิต<_>รวมถึงวิธีการบริหารจัดการอย่างเป็นระบบและมีประสิทธิภาพมากยิ่งขึ้น<_>ส่งผลให้มีผลิตภัณฑ์ใหม่<_>ๆ<_>ยอดขายและรายได้ก็เพิ่มมากขึ้น<_>ทั้งการนำองค์ความรู้จากงานวิจัยสู่ผลิตภัณฑ์จากต้นเหนาทำให้เก็บไว้ได้นานขึ้น<_>การแปรรูปมังคุดเป็นไซรัป<_>ไวน์<_>มังคุดสามรสช่วยแก้ปัญหาราคาตกต่ำ<_>ผลิตภัณฑ์เครื่องจักรสานจากทางปาล์มน้ำมันสามารถแก้ปัญหาวัสดุทางการเกษตรเหลือใช้และลดปัญหาโลกร้อน<_>ผลิตภัณฑ์ผ้าบาติกสีธรรมชาติ<_>ซึ่งทั้งหมดนี้เป็นส่วนหนึ่งของการพัฒนาผลิตภัณฑ์ถ่ายทอดเทคโนโลยีและความรู้ทางการตลาด<_>ที่<_>อว.นำมาให้แก่ชุมชนต่าง<_>ๆ<_>ทำให้ชุมชนมีรายได้อย่างต่อเนื่องส่งผลต่อคุณภาพชีวิตที่ดีขึ้น", "นายสุพจน์<_>กล่าวว่า<_>จังหวัดพังงาตั้งอยู่ทางภาคใต้ฝั่งตะวันตกมีพื้นที่ติดต่อกับทะเลอันดามัน<_>มีประวัติศาสตร์ความเป็นมาที่เก่าแก่และน่าสนใจ<_>ซึ่งปัจจุบันจังหวัดพังงาแบ่งกันปกครองออกเป็น<_>8<_>อำเภอ<_>คือ<_>อ.เมือง<_>อ.คุระบุรี<_>อ.ทับปุด<_>อ.กะปง<_>อ.ตะกั่วทุ่ง<_>อ.ตะกั่วป่า<_>อ.ท้ายเหมือง<_>และ<_>อ.เกาะยาว<_>ด้านวิทยาลัยชุมชนพังงาในฐานะ<_>อว.<_>ส่วนหน้าประจำจังหวัดพังงาเป็นสถาบันการศึกษาระดับอุดมศึกษาที่จัดการศึกษาตามหลักการ<_>การศึกษาสร้างชาติ<_>สร้างคน<_>และสร้างงาน<_>โดยมุ่งให้ประชาชนมีโอกาสอย่างเท่าเทียมการที่จะเรียนรู้ตลอดชีวิตทั้งยังมุ่งสร้างชุมชนแห่งการเรียนรู้<_>โดยเน้นให้คนในชุมชนมีหลักคิดเชิงวิทยาศาสตร์สามารถพึ่งพาตนเองได้นำไปสู่ความเข้มแข็งทางเศรษฐกิจและวัฒนธรรมอย่างยั่งยืน", "ด้าน<_>น.ส.พวงเพชร<_>กล่าวว่า<_>ด้วยจังหวัดพังงามีความอุดมสมบูรณ์ทางอาหารอย่างมากและมีความโดดเด่นที่เรียกว่า<_>“ทุนทางวัฒนธรรม”<_>ทำให้วิทยาลัยชุมชนพังงาซึ่งเป็นสถาบันอุดมศึกษาที่มุ่งสร้างสรรค์พลังปัญญาเพื่อพัฒนาความเข้มแข็งของชุมชนด้วยทุนทางวัฒนธรรม<_>มีแนวคิดในการสร้างความเข้มแข็งด้านอาหาร<_>โดยต่อยอดภูมิปัญญาและยกระดับเพิ่มมูลค่าเพื่อพัฒนาสู่ชุมชนอย่างยั่งยืนให้สอดคล้องกับบริบททุนทางปัญญาและทุนทางวัฒนธรรมดั้งเดิมจนเกิดเป็น<_>the<_>taste<_>of<_>phang<_>nga<_>คือ<_>รสชาติที่เกิดจากการนำภูมิปัญญาของชุมชนมาประสานสร้างสรรค์เข้ากับองค์ความรู้จากการวิจัยของวิทยาลัยชุมชนพังงา<_>จนเกิดเป็นความเข้มแข็งทางเศรษฐกิจและวัฒนธรรมของผู้คนในชุมชนเพื่อให้เป็นพลังของชุมชน<_>the<_>taste<_>of<_>phang<_>nga<_>ประกอบไปด้วย<_>ชาน้ำผึ้ง<_>เกี่ยมโก้ยข้าวไร่ดอกข่า<_>ข้าวไร่ทรงเครื่อง<_>มังคุดสามรส<_>และท๊อฟฟี่น้ำตาลเหนา"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>ชูผลงาน<_>อว.พี่เลี้ยงของ<_>วชช.ระนอง<_>ช่วยแก้ปัญหา<_>“อ่านไม่ออก<_>เขียนไม่ได้”<_>ให้ชุมชนมุสลิมในพื้นที่ด้วย<_>read<_>aloud<_>พร้อมสร้างสื่อนวัตกรรมส่งเสริมการอ่าน<_>เขียน<_>...", "content": ["“ศุภมาส”<_>ชูผลงาน<_>อว.พี่เลี้ยงของ<_>วชช.ระนอง<_>ช่วยแก้ปัญหา<_>“อ่านไม่ออก<_>เขียนไม่ได้”<_>ให้ชุมชนมุสลิมในพื้นที่ด้วย<_>read<_>aloud<_>พร้อมสร้างสื่อนวัตกรรมส่งเสริมการอ่าน<_>เขียน<_>...", "“ศุภมาส”<_>ชูผลงาน<_>อว.พี่เลี้ยงของ<_>วชช.ระนอง<_>ช่วยแก้ปัญหา<_>“อ่านไม่ออก<_>เขียนไม่ได้”<_>ให้ชุมชนมุสลิมในพื้นที่ด้วย<_>read<_>aloud<_>พร้อมสร้างสื่อนวัตกรรมส่งเสริมการอ่าน<_>เขียน<_>เรียนรู้อย่างมีความหมาย", "“ศุภมาส”<_>ชูผลงาน<_>อว.พี่เลี้ยงของ<_>วชช.ระนอง<_>ช่วยแก้ปัญหา<_>“อ่านไม่ออก<_>เขียนไม่ได้”<_>ให้ชุมชนมุสลิมในพื้นที่ด้วย<_>read<_>aloud<_>พร้อมสร้างสื่อนวัตกรรมส่งเสริมการอ่าน<_>เขียน<_>เรียนรู้อย่างมีความหมาย<_>ชี้ครู<_>57<_>คนได้พัฒนาเทคนิคการสอน<_>นักเรียน<_>475<_>คน<_>จาก<_>10<_>โรงเรียน<_>มีผลประเมินเขียนอ่านผ่านเกณฑ์", "เมื่อวันที่<_>21<_>ม.ค.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>พร้อมด้วย<_>พญ.เพชรดาว<_>โต๊ะมีนา<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวง<_>อว.<_>ศ.ดร.<_>ศุภชัย<_>ปทุมนากุล<_>รองปลัด<_>อว.<_>และคณะผู้บริหาร<_>อว.<_>ลงพื้นที่<_>จ.ระนอง<_>ณ<_>ศูนย์อบรมจริยธรรมมุฟตาฮุนญัณนะห์<_>มัสยิดมิฟตาฮุนญันนะห์<_>และเครือข่ายปัทมคีรีอำเภอสุขสำราญ<_>เพื่อติดตามการดำเนินโครงการ<_>“แก้ปัญหาการอ่านไม่ออก<_>เขียนไม่ได้”<_>ด้วย<_>read<_>aloud<_>และสร้างสื่อนวัตกรรมส่งเสริมการอ่าน<_>เขียน<_>เรียนรู้<_>อย่างมีความหมาย<_>ซึ่งเป็นโครงการที่วิทยาลัยชุมชนระนอง<_>(เครือข่ายพัฒนาอุดมศึกษาภาคใต้ตอนบน)<_>ได้รับรางวัลผลงานดีเด่นระดับประเทศ<_>สถาบันอุดมศึกษาโครงการพัฒนาคุณภาพการศึกษาและการพัฒนาท้องถิ่น<_>มี<_>อว.เป็นพี่เลี้ยง<_>ประจำปี<_>2567<_>ภายใต้งาน<_>“future<_>thailand”<_>โดยมี<_>ว่าที่ร้อยตรีกฤษฎา<_>ฉิมพลีวัฒน์<_>ผู้อำนวยการ<_>วชช.ระนอง<_>นายคงกฤษ<_>ฉัตรมาลีรัตน์<_>สส.จ.ระนอง<_>คณาจารย์<_>และนักศึกษามุสลิมให้การต้อนรับ<_>พร้อมสาธิตกระบวนการเรียนการสอนและคัดกรองเด็ก<_>นิทรรศการนำเสนอผลงานอาหารพื้นเมือง<_>“ก๊กซิมบี้”<_>งานหัตถศิลป์ดิ้นโบราณ<_>และโชว์ลิเกฮูลูโดยนักเรียนโรงเรียนบ้านภูเขาทอง", "น.ส.ศุภมาส<_>กล่าวว่า<_>การรู้หนังสือเป็นคุณสมบัติพื้นฐานที่จำเป็นต่อการเรียนรู้และการสื่อสารในสังคมปัจจุบัน<_>โครงการ<_>“แก้ปัญหาการอ่านไม่ออก<_>เขียนไม่ได้”<_>ด้วย<_>read<_>aloud<_>และสร้างสื่อนวัตกรรมส่งเสริมการอ่าน<_>เขียน<_>เรียนรู้<_>อย่างมีความหมาย<_>จึงเป็นโครงการที่<_>อว.<_>โดยวิทยาลัยชุมชนระนอง<_>(วชช.ระนอง)<_>จัดทำขึ้นเพื่อพัฒนาคุณภาพการศึกษาและพัฒนาท้องถิ่นโดยมีสถาบันอุดมศึกษาเป็นพี่เลี้ยง<_>เพื่อลดปัญหาการอ่านไม่ออก<_>เขียนไม่ได้ของเด็กไทย<_>ควบคู่กับการพัฒนาครูในพื้นที่ให้มีพัฒนากระบวนการจัดการเรียนการสอน<_>และส่งเสริมคุณธรรมจริยธรรมและทักษะชีวิตผ่านกลไกการพัฒนาครูลงสู่ผู้เรียน<_>เพราะการอ่านออกเขียนได้<_>ถือเป็นหัวใจสำคัญต่อการพัฒนาตนเองและการเรียนรู้ในระดับที่สูงขึ้น<_>สอดคล้องกับภารกิจของ<_>อว.ที่มุ่งเน้นในการสร้างคนเพื่อเป็นฐานการขับเคลื่อนการพัฒนาเศรษฐกิจและสังคมของประเทศ<_>ซึ่งมีแนวทางสนับสนุนและเสริมสร้างศักยภาพกำลังคนให้มีสมรรถนะสูง<_>ตรงตามความต้องการของประเทศ<_>รวมถึงส่งเสริมการให้บริการทางการศึกษาในรูปแบบการเรียนรู้ตลอดชีวิต<_>(lifelong<_>learning)<_>ให้แก่ประชาชนอย่างทั่วถึง", "ด้าน<_>ว่าที่ร้อยตรีกฤษฎา<_>กล่าวว่า<_>โครงการมุ่งเน้นการพัฒนาทักษะการเรียนรู้แก้ปัญหาการอ่านไม่ออกเขียนไม่ได้ของผู้เรียนรายบุคคล<_>โดยค้นหาคัดกรองนักเรียนในระดับชั้นประถมศึกษาชั้นปีที่<_>1<_>และชั้นปีที่<_>2<_>และแก้ปัญหาด้วยชุดฝึกเสริมทักษะภาษาไทยของสภากาชาด<_>5<_>ระดับ,<_>สื่อมือ,<_>เทคนิคการอ่านนิทานภาพออกเสียงแบบไม่สอน<_>ไม่แทรก<_>ไม่อธิบาย<_>ปล่อยให้สมองเด็กทำงานไปกับหนังสือตรงหน้า<_>read<_>aloud<_>ปัจจุบันมีจำนวนครู<_>57<_>คน<_>และนักเรียน<_>475<_>คน<_>จากโรงเรียน<_>10<_>แห่งที่ได้รับการพัฒนา<_>เช่น<_>ครู<_>ได้รับการพัฒนาเทคนิคการสอน<_>วิธีการและการผลิตสื่อนวัตกรรม<_>มีผลการประเมินความพึงพอใจร้อยละ<_>96.4<_>และนักเรียนสามารถอ่านเขียนผ่านหลักเกณฑ์การประเมินการอ่าน<_>คิดวิเคราะห์<_>และเขียนได้เป็นไปตามเกณฑ์ที่บ่งชี้อยู่ในระดับดี<_>คิดเป็นค่าเฉลี่ยร้อยละ<_>2.32-2.55", "จากนั้น<_>น.ส.ศุภมาส<_>และคณะ<_>ได้เดินทางไปร้านกาแฟสดบ้านไร่ในชุมชนบ้านไร่ใน<_>อ.สุขสำราญ<_>จ.ระนอง<_>รับฟังบรรยายการอนุรักษฟื้นฟูพลับพลึงธารราชินีแห่งสายน้ำ<_>โดย<_>วชช.ระนอง<_>เพื่อส่งเสริมเป็นแหล่งท่องเที่ยวและสร้างรายได้ให้กับประชาชนในพื้นที่<_>หนึ่งในโครงการพัฒนาศักยภาพการท่องเที่ยวโดยชุมชน<_>จ.ระนอง"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>52<_>วัน<_>มูลหนี้<_>8,710<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.32<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>5.9<_>พันราย<_>มูลหนี้ลดลงกว่า<_>540<_>ล้านบาท", "content": ["ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>52<_>วัน<_>มูลหนี้<_>8,710<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.32<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>5.9<_>พันราย<_>มูลหนี้ลดลงกว่า<_>540<_>ล้านบาท", "ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>52<_>วัน<_>มูลหนี้<_>8,710<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.32<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>5.9<_>พันราย<_>มูลหนี้ลดลงกว่า<_>540<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งบูรณาการร่วมกันแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ", "ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>52<_>วัน<_>มูลหนี้<_>8,710<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.32<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>5.9<_>พันราย<_>มูลหนี้ลดลงกว่า<_>540<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งบูรณาการร่วมกันแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>พร้อมส่งเสริมให้ประชาชนจัดทำบัญชีครัวเรือน<_>มีวินัยในการออม<_>เพื่อยกระดับคุณภาพชีวิตของพี่น้องประชาชนอย่างยั่งยืน", "วันนี้<_>(21<_>ม.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>เป็นวันที่<_>52<_>นับตั้งแต่เปิดลงทะเบียนเมื่อวันที่<_>1<_>ธันวาคม<_>2566<_>เป็นต้นมา<_>โดยจากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>เมื่อเวลา<_>15.00<_>น.<_>มีมูลหนี้รวม<_>8,710.603<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>132,461<_>ราย<_>เป็นการลงทะเบียนผ่านระบบออนไลน์<_>113,123<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>19,338<_>ราย<_>รวมจำนวนเจ้าหนี้<_>97,665<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>1.<_>กรุงเทพมหานคร<_>ยังคงมากที่สุด<_>มีผู้ลงทะเบียน<_>11,029<_>ราย<_>เจ้าหนี้<_>6,992<_>ราย<_>มูลหนี้<_>778.400<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>5,401<_>ราย<_>เจ้าหนี้<_>4,768<_>ราย<_>มูลหนี้<_>359.972<_>ล้านบาท<_>3.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>4,897<_>ราย<_>เจ้าหนี้<_>3,273<_>ราย<_>มูลหนี้<_>373.893<_>ล้านบาท<_>4.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>4,885<_>ราย<_>เจ้าหนี้<_>3,685<_>ราย<_>มูลหนี้<_>319.906<_>ล้านบาท<_>5.<_>จังหวัดขอนแก่น<_>มีผู้ลงทะเบียน<_>3,469<_>ราย<_>เจ้าหนี้<_>2,844<_>ราย<_>มูลหนี้<_>285.284<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>207<_>ราย<_>เจ้าหนี้<_>207<_>ราย<_>มูลหนี้<_>11.783<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>288<_>ราย<_>เจ้าหนี้<_>198<_>ราย<_>มูลหนี้<_>19.331<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>349<_>ราย<_>เจ้าหนี้<_>264<_>ราย<_>มูลหนี้<_>11.122<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>422<_>ราย<_>เจ้าหนี้<_>320<_>ราย<_>มูลหนี้<_>17.950<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>456<_>ราย<_>เจ้าหนี้<_>325<_>ราย<_>มูลหนี้<_>22.741<_>ล้านบาท", "“สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศพบว่า<_>มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>11,789<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>5,925<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>1,182.042<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>641.924<_>ล้านบาท<_>มูลหนี้ลดลง<_>540.118<_>ล้านบาท<_>และจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุดยังคงเป็นจังหวัดนครสวรรค์เช่นเดิม<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>2,979<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>125<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>230.936<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>9.825<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัดนครสวรรค์ลดลง<_>221.111<_>ล้านบาท<_>สำหรับกรณีที่ไม่ได้รับความร่วมมือกระทั่งไม่สามารถดำเนินการไกล่เกลี่ยได้<_>เจ้าหน้าที่จะดำเนินการส่งสำนวนแจ้งความต่อพนักงานสอบสวนของสถานีตำรวจในพื้นที่<_>มีการดำเนินคดีไปแล้ว<_>73<_>คดี<_>ใน<_>26<_>จังหวัด”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>กระทรวงมหาดไทยได้สั่งการเน้นย้ำให้ผู้ว่าราชการจังหวัดและนายอำเภอได้ใช้กลไกระดับพื้นที่ทำการประชาสัมพันธ์ในเรื่องการลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่อง<_>เพื่อให้ประชาชนที่เป็นหนี้นอกระบบได้เข้ามาลงทะเบียนขอรับการช่วยเหลือจากทางภาครัฐอย่างครอบคลุมและทั่วถึง<_>รวมทั้งให้ทุกพื้นที่ดำเนินกระบวนการเจรจาไกล่เกลี่ยหนี้สินทันทีที่ได้รับการลงทะเบียน<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วที่สุด<_>นอกจากนี้ยังได้เน้นย้ำทุกอำเภอได้ดำเนินการจัดกิจกรรม<_>“ตลาดนัดแก้หนี้”<_>อย่างน้อยเดือนละ<_>4<_>ครั้ง<_>หนุนเสริมเพิ่มเติมจากตลาดนัดแก้หนี้ระดับจังหวัดที่มีการจัดเดือนละ<_>1<_>ครั้ง<_>โดยบูรณาการกับทุกภาคส่วนทั้งภาครัฐและเอกชน<_>รวมถึงสถาบันการเงิน<_>เพื่อนำเข้าสู่หนี้ในระบบควบคู่กับการสร้างคุณภาพชีวิตที่ดีให้กับพี่น้องประชาชนอย่างยั่งยืน", "“ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ผู้นำท้องถิ่นท้องที่<_>ตลอดจนภาคีเครือข่ายทั้ง<_>7<_>ภาคีทุกพื้นที่ทั่วประเทศ<_>ส่งเสริมให้พี่น้องประชาชนได้น้อมนำแนวทางตามหลักปรัชญาของเศรษฐกิจพอเพียงมาประยุกต์ใช้ในการดำรงชีวิต<_>ลดความฟุ่มเฟือย<_>ใช้อยู่อย่าง<_>\"พอกิน<_>พออยู่<_>พอใช้<_>พอร่มเย็น\"<_>ตลอดจนสร้างความมั่นคงทางอาหาร<_>ปลูกผักสวนครัวในครัวเรือนไว้รับประทาน<_>การบริหารจัดการขยะ<_>จัดทำถังขยะเปียกลดโลกร้อน<_>เปลี่ยนขยะให้เป็นมูลค่า<_>และที่สำคัญอีกประการคือ<_>การสร้างแนวทางให้ลูกหนี้ทุกคนมีวินัยทางการเงิน<_>ได้รู้จักประหยัดอดออม<_>วางแผนทางการเงิน<_>จัดทำบัญชีครัวเรือน<_>จดข้อมูลรายรับรายจ่าย<_>และเพิ่มพูนฝึกฝนทักษะการประกอบอาชีพและทักษะอื่น<_>ๆ<_>อย่างต่อเนื่อง<_>เพื่อวางแผนการดำเนินชีวิตได้อย่างมั่นคงและยั่งยืน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ทั้งนี้<_>กระทรวงมหาดไทยยังคงเปิดรับลงทะเบียนพี่น้องประชาชนผู้ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>ทั้งทางระบบออนไลน์ที่<_>https://debt.dopa.go.th<_>หรือลงทะเบียนได้<_>ณ<_>ที่ว่าการอำเภอ<_>หรือสำนักงานเขตทั่วประเทศ<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ฝ่ายปกครองอำเภอเมืองกระบี่<_>จับกุมผู้ต้องหาค้ายาเสพติด<_>พร้อมของกลางยาบ้า<_>ไอซ์<_>อาวุธปืน<_>เร่งขับเคลื่อนนโยบายการจัดระเบียบสังคมของ<_>มท.1<_>เพื่อความสงบสุขของสังคมไทย", "content": ["ฝ่ายปกครองอำเภอเมืองกระบี่<_>จับกุมผู้ต้องหาค้ายาเสพติด<_>พร้อมของกลางยาบ้า<_>ไอซ์<_>อาวุธปืน<_>เร่งขับเคลื่อนนโยบายการจัดระเบียบสังคมของ<_>มท.1<_>เพื่อความสงบสุขของสังคมไทย", "วันนี้<_>(21<_>ม.ค.<_>67)<_>นายสมชาย<_>หาญภักดีปฏิมา<_>ผู้ว่าราชการจังหวัดกระบี่<_>เปิดเผยว่า<_>จังหวัดกระบี่<_>ได้ดำเนินการตามนโยบายในการมุ่งเน้นการแก้ไขปัญหายาเสพติดในทุกมิติตามนโยบายรัฐบาลและกระทรวงมหาดไทย<_>โดยกำหนดเป็นนโยบายสำคัญของจังหวัดและกำชับให้หน่วยงานด้านความมั่นคงบูรณาการทีมงานเฝ้าระวังและจับกุมผู้ฝ่าฝืนกฎหมายอย่างเข้มข้นต่อเนื่อง", "นายสมชาย<_>หาญภักดีปฏิมา<_>ผู้ว่าราชการจังหวัดกระบี่<_>กล่าวต่อว่า<_>ชุดปฏิบัติการพิเศษอำเภอเมืองกระบี่<_>นำโดยนายวิรัชเดช<_>บุญเรืองขาว<_>ปลัดอำเภอฝ่ายความมั่นคง<_>อำเภอเมืองกระบี่<_>พร้อมด้วยสมาชิกกองร้อยอาสารักษาดินแดนอำเภอเมืองกระบี่<_>2<_>และกำนันตำบลเขาทอง<_>ผู้ใหญ่บ้าน<_>ม.4<_>ต.เขาทอง<_>สารวัตรกำนัน<_>ต.เขาทอง<_>เข้าจับกุมผู้ต้องหาคดียาเสพติด<_>1<_>ราย<_>ที่<_>ม.4<_>ต.เขาทอง<_>อ.เมืองกระบี่<_>จ.กระบี่", "“ปฏิบัติการครั้งนี้สามารถจับกุม<_>นายสมบัติ<_>อายุ<_>47<_>ปี<_>พร้อมของกลางยาเสพติดให้โทษประเภท<_>1<_>ประกอบด้วย<_>ยาบ้า<_>จำนวน<_>3,790<_>เม็ด<_>และไอซ์<_>44.8<_>กรัม<_>อาวุธปืนยาวเดี่ยวลูกกรดไทยประดิษฐ์ขนาด<_>.22<_>พร้อมกระสุนขนาด<_>.22<_>จำนวน<_>15<_>นัด<_>โดยแจ้งข้อกล่าวหา<_>จำหน่ายยาเสพติดให้โทษประเภทที่<_>1<_>(ยาบ้า<_>ไอซ์)<_>โดยการมีไว้เพื่อจำหน่ายโดยการกระทำเพื่อการค้า<_>มีอาวุธปืนและเครื่องกระสุนปืนไว้ในครอบครองโดยไม่ได้รับอนุญาต<_>หลังจากการสอบสวนขยายผล<_>และจัดทำบันทึกการจับกุมตัวพร้อมด้วยของกลางทั้งหมด<_>จึงทำการส่งเรื่องต่อให้พนักงานสอบสวน<_>สภ.อ่าวนาง<_>เพื่อดำเนินคดีตามกฎหมาย”<_>นายสมชายฯ<_>กล่าว", "นายสมชาย<_>หาญภักดีปฏิมา<_>ผู้ว่าราชการจังหวัดกระบี่<_>กล่าวต่อว่า<_>กระทรวงมหาดไทยภายใต้การนำของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้มีนโยบายในการจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพล<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้มีข้อสั่งการและเน้นย้ำให้ทุกจังหวัดทั่วประเทศ<_>มุ่งมั่นในการกำจัดกวาดล้างสิ่งผิดกฎหมายที่ก่อให้เกิดความไม่สงบเรียบร้อยในบ้านเมือง<_>ตามพันธกิจของกระทรวงมหาดไทยในการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้กับพี่น้องประชาชนได้มีวิถีชีวิตที่ปกติสุข<_>มีความปลอดภัยในชีวิตและทรัพย์สิน<_>และให้ทุกจังหวัดมีการสอดส่องดูแล<_>เเละตรวจตราจัดระเบียบสังคมอยู่อย่างสม่ำเสมอ", "นายสมชาย<_>หาญภักดีปฏิมา<_>ผู้ว่าราชการจังหวัดกระบี่<_>กล่าวในช่วงท้ายว่า<_>จังหวัดกระบี่<_>มุ่งมั่นในการกวาดล้างสิ่งผิดกฎหมายทุกรูปแบบที่ก่อให้เกิดความไม่สงบในบ้านเมือง<_>โดยขอให้พี่น้องประชาชนเชื่อมั่นในการปฏิบัติงานของเจ้าหน้าที่<_>ทั้งฝ่ายปกครอง<_>เจ้าหน้าที่ตำรวจ<_>และหน่วยงานที่เกี่ยวข้องทุกภาคส่วน<_>และร่วมเป็นกำลังสำคัญในการสร้างสรรค์ให้บ้านเมืองของเรามีแต่สิ่งที่ดี<_>ด้วยการช่วยกันระแวดระวังบ้านเมืองของเรา<_>ช่วยกันสอดส่องดูแล<_>และร่วมสนับสนุนการปฏิบัติของเจ้าหน้าที่<_>หากพบเห็นเบาะแสการกระทำผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูลได้ที่นายอำเภอ<_>ปลัดอำเภอ<_>เจ้าหน้าที่ฝ่ายความมั่นคง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>หรือที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>ตลอด<_>24<_>ชั่วโมง<_>ทั้งนี้<_>ข้อมูลส่วนบุคคลของผู้แจ้งเบาะแสจะถูกคุ้มครองและปกปิดเป็นความลับ<_>ป้องกันไม่ให้พลเมืองดีต้องได้รับภัยจากการร่วมกันจรรโลงสิ่งที่ดีให้กับสังคม", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อำเภอเมืองตรัง<_>รวมพลัง<_>\"บวร\"<_>บูรณาการภาคีเครือข่ายจัดกิจกรรม<_>\"เก็บข้าวเบายอดม่วง\"<_>เพื่อสืบสาน<_>และรักษาวิถีชีวิตดั้งเดิม<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>ต่อยอด<_>\"หมู่บ้านยั่งยืน\"", "content": ["อำเภอเมืองตรัง<_>รวมพลัง<_>\"บวร\"<_>บูรณาการภาคีเครือข่ายจัดกิจกรรม<_>\"เก็บข้าวเบายอดม่วง\"<_>เพื่อสืบสาน<_>และรักษาวิถีชีวิตดั้งเดิม<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>ต่อยอด<_>\"หมู่บ้านยั่งยืน\"", "อำเภอเมืองตรัง<_>รวมพลัง<_>\"บวร\"<_>บูรณาการภาคีเครือข่ายจัดกิจกรรม<_>\"เก็บข้าวเบายอดม่วง\"<_>เพื่อสืบสาน<_>และรักษาวิถีชีวิตดั้งเดิม<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>ต่อยอดสู่การเป็น<_>\"หมู่บ้านยั่งยืน\"", "วันนี้<_>(21<_>ม.ค.<_>67)<_>นายจักรพงษ์<_>รัชนีกุล<_>นายอำเภอเมืองตรัง<_>เปิดเผยว่า<_>อำเภอเมืองตรังบูรณาการร่วมกับภาคีเครือข่ายร่วมกันทำกิจกรรมเก็บข้าวเบายอดม่วง<_>เพื่อสืบสาน<_>รักษา<_>และต่อยอดวิถีพอเพียง<_>ที่แปลงนาสาธิต<_>หมู่ที่<_>10<_>ตำบลนาพละ<_>อำเภอเมืองตรัง<_>จังหวัดตรัง<_>พร้อมกับมอบพื้นที่<_>จำนวน<_>2<_>ไร่<_>และเมล็ดพันธุ์ข้าว<_>ให้แก่โรงเรียนบ้านหนองเรี้ยได้นำไปปลูกในแปลงสาธิตตามหลักอารยเกษตร<_>เพื่อให้นักเรียนได้ศึกษาเรียนรู้วิถีชีวิตการปลูกข้าวเบายอดม่วงที่ได้รับหนังสือรับรองมาตรฐานสิ่งบ่งชี้ทางภูมิศาสตร์<_>(gi)<_>เป็นผลิตภัณฑ์ประจำถิ่นของตำบลนาพละ<_>อำเภอเมืองตรัง<_>จังหวัดตรัง<_>ซึ่งปัจจุบันสามารถเพิ่มมูลค่าจำหน่ายข้าวเปลือกได้มากถึงตันละ<_>20,000<_>บาท<_>โดยมีวัตถุประสงค์ในการส่งเสริมให้นักเรียนได้เรียนรู้ความเป็นมาและวิถีการทำนา<_>การใช้ภูมิปัญญาในการปลูก<_>การบำรุงรักษา<_>ตลอดจนให้นักเรียนสืบทอดวิถีชีวิตการทำนาแบบดั้งเดิม<_>และการปลูกฝังจิตสำนึกในการอนุรักษ์ทรัพยากรดิน<_>และน้ำ<_>ตามแนวคิด<_>ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน<_>สอดคล้องกับการจัดกิจกรรมวันดินโลก<_>(world<_>soil<_>day)<_>ของกระทรวงมหาดไทย<_>รวมถึงสร้างความสามัคคีของคนในชุมชน<_>ด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาประยุกต์ใช้<_>สู่การพึ่งพาตนเองได้ตามวิถีพอเพียง<_>สร้างรากฐานความยั่งยืนในชุมชน", "นายจักรพงษ์<_>รัชนีกุล<_>นายอำเภอเมืองตรัง<_>กล่าวว่า<_>อำเภอเมืองตรังมุ่งมั่นขับเคลื่อนการสร้างการมีส่วนร่วมของประชาชน<_>จึงได้การจัดกิจกรรมเก็บข้าวเบายอดม่วงในแปลงนาสาธิต<_>ด้วยความร่วมมือร่วมแรงร่วมใจในชุมชน<_>โดยบูรณาการร่วมกับส่วนราชการและภาคีเครือข่าย<_>ซึ่งได้รับความเมตตาจากเจ้าอาวาสวัดหัวถนน<_>และปราชญ์ชาวบ้าน<_>หัวหน้าส่วนราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ตำบลนาพละ<_>ผู้บริหารและเจ้าหน้าที่องค์การบริหารส่วนตำบลนาพละ<_>ผู้บริหารและคณะนักศึกษาจากวิทยาลัยเทคนิคตรัง<_>ผู้บริหาร<_>คณะครู<_>และนักเรียนโรงเรียนต้นบากราษฎร์บำรุง<_>ผู้บริหาร<_>คณะครูและนักเรียนโรงเรียนบ้านหนองเรี้ย<_>คณะกรรมการหมู่บ้านหนองเรี้ย<_>และกลุ่มวิสาหกิจชุมชนข้าวเบายอดม่วง<_>หมู่ที่<_>10<_>ตำบลนาพละ<_>ร่วมกิจกรรมสืบสานประเพณีไทยและส่งเสริมความรู้ทางภูมิปัญญาและวัฒนธรรม<_>นอกจากนี้ยังมีการจัดกิจกรรมส่งมอบพื้นที่<_>จำนวน<_>2<_>ไร่<_>ให้กับโรงเรียนบ้านหนองเรี้ย<_>พร้อมทั้งมอบเมล็ดพันธุ์ข้าวให้ไป<_>ทดลองปลูกในแปลงสาธิต<_>เพื่อที่จะให้นักเรียนทุกคนได้ศึกษาการปลูกข้าวเบายอดม่วง<_>ซึ่งเป็นผลิตภัณฑ์ที่ได้รับหนังสือรับรองมาตรฐาน<_>(gi)<_>และเป็นผลิตภัณฑ์ประจำถิ่นของตำบลนาพละ<_>อำเภอเมืองตรัง<_>จังหวัดตรัง<_>ซึ่งจะเป็นการส่งเสริมและถ่ายทอดองค์ความรู้ภูมิปัญญาด้านการทำนา<_>รณรงค์และส่งเสริมการปลูกข้าวในพื้นที่<_>นำไปสู่การสร้างความมั่นคงทางอาหาร<_>ส่งเสริมให้เกิดแหล่งท่องเที่ยวเชิงนิเวศของตำบลนาพละ<_>อีกทั้งยังส่งเสริมให้เยาวชนและประชาชนเห็นคุณค่า<_>และน้อมนำหลักปรัญชาเศรษฐกิจพอเพียงมาใช้ในการดำเนินชีวิตอย่างมีความสุข", "นายจักรพงษ์<_>รัชนีกุล<_>นายอำเภอเมืองตรัง<_>กล่าวเพิ่มเติมว่า<_>อำเภอเมืองตรังมีความตั้งใจที่จะทำให้เกิดความยั่งยืนที่เป็นรูปธรรม<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมีพระชนมายุครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ซึ่งมีโครงการและกิจกรรมจำนวนมาก<_>อาทิ<_>การสร้างความมั่นคงทางอาหาร<_>ด้วยการน้อมนำโครงการบ้านนี้มีรักปลูกผักกินเอง<_>และโครงการทางนี้มีผล<_>ผู้คนรักกัน<_>ตามพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>โครงการผ้าไทยใส่ให้สนุก<_>และหมู่บ้านยั่งยืน<_>ตามพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารัตนราชกัญญา<_>การคัดแยกขยะตามหลัก<_>3rs<_>(reduce<_>reuse<_>recycle)<_>การจัดทำถังขยะเปียกลดโลกร้อน<_>เพื่อลดการปล่อยก๊าซคาร์บอนไดออกไซด์ที่เป็นต้นเหตุของภาวะโลกร้อน<_>และยังช่วยสร้างจุลินทรีย์และอินทรีย์วัตถุที่เป็นประโยชน์แก่ทรัพยากรดินและน้ำ<_>ตามเจตนาการขับเคลื่อนวันดินโลก<_>(world<_>soil<_>day)<_>ของกระทรวงมหาดไทย<_>ซึ่งกิจกรรมเหล่านี้ล้วนมุ่งเป้าไปที่การพัฒนาคน<_>เพื่อให้คนไปพัฒนาพื้นที่<_>ยกระดับคุณภาพชีวิต<_>สร้างความยั่งยืนให้ครอบครัว<_>เเละชุมชน", "“ขอขอบคุณภาคีเครือข่ายทั้ง<_>7<_>เครือข่าย<_>ทั้งภาครัฐ<_>ภาควิชาการ<_>ภาคศาสนา<_>ภาคเอกชน<_>ภาคประชาชน<_>และภาคประชาสังคม<_>ตลอดจนปราชญ์ชาวบ้าน<_>ที่มาร่วมด้วยช่วยกันทำกิจกรรมในวันนี้<_>ถือเป็นการบูรณาการร่วมกันตามหลัก<_>บวร<_>และกลไก<_>3<_>5<_>7<_>และเป็นส่วนสำคัญให้กิจกรรมดังกล่าวผ่านไปได้ด้วยดี<_>ซึ่งเชื่อว่าการหลอมรวมพลังของภาคีเครือข่ายทุกภาคส่วนในการขับเคลื่อนการจัดกิจกรรมเก็บข้าวเบายอดม่วงในแปลงนาสาธิตในครั้งนี้<_>จะช่วยสร้างความรักความสามัคคีให้เกิดขึ้นในครัวเรือน<_>ชุมชน<_>สังคม<_>จะช่วยส่งเสริมและสนับสนุนการพัฒนาคุณภาพชีวิตของประชาชนในชุมชนและหมู่บ้านและนักเรียนในสถานศึกษาให้มีความเป็นอยู่ที่ดีขึ้น<_>ซึ่งเป็นส่วนหนึ่งที่จะช่วยให้คนในสังคมดูแลซึ่งกันและกัน<_>ลดความเหลื่อมล้ำ<_>ด้วยการรวมกลุ่มกันเป็นคุ้ม<_>เป็นป๊อก<_>เป็นหย่อมบ้าน<_>มีการพูดคุยปรึกษาหารือ<_>ช่วยเหลือเกื้อกูลกันอย่างรักใคร่สามัคคี<_>และพัฒนาให้สอดคล้องกับหลักปรัชญาของเศรษฐกิจพอเพียงและทฤษฎีใหม่ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาใช้<_>เพื่อทำให้พี่น้องประชาชนมีความเป็นอยู่ที่ดี<_>“พอกิน<_>พออยู่<_>พอใช้<_>พอร่มเย็น”<_>ต่อยอดสู่ความพอเพียงตามหลักบันได<_>9<_>ขั้นสู้ความพอเพียง<_>พี่น้องประชาชนสามารถพึ่งพาตนเอง<_>นำไปสู่การสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>ส่งเสริมความรู้ทางวิชาการให้ประชาชน<_>เพื่อนำทักษะความรู้มาพัฒนา<_>ปรับใช้ในการดำรงชีวิต<_>มีการดูแลซึ่งกันและกัน<_>ด้วยกลไกของทีมอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>เพื่อยกระดับคุณภาพชีวิตที่ดี<_>นำไปสู่การเป็น<_>“หมู่บ้านยั่งยืน”<_>(sustainable<_>village)<_>ที่ประชาชนทุกคนมีความมั่นคงและมีความสุขอย่างยั่งยืน”<_>นายจักรพงษ์ฯ<_>กล่าว", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ช่วยเหลือเยียวยา<_>เหตุการณ์พลุระเบิด", "content": ["ช่วยเหลือเยียวยา<_>เหตุการณ์พลุระเบิด", "พล.ต.สุรวิชญ์<_>แดงจันทร์<_>ที่ปรึกษา<_>กองทัพน้อยที่<_>1<_>เป็นผู้แทน<_>แม่ทัพภาคที่<_>1<_>เดินทางมาเยี่ยมให้กำลังใจกับญาติผู้เสียชีวิต<_>และมอบถุงยังชีพให้กับประชาชนที่ได้รับผลกระทบ<_>จากเหตุการณ์โรงงานผลิตพลุระเบิด<_>ณ<_>วัดโรงช้าง<_>ต.ศาลาขาว<_>อ.เมือง<_>จ.สุพรรณบุรี", "นอกจากนี้ศูนย์บรรเทาสาธารณภัยกองพลทหารราบที่<_>9<_>(ร.29<_>พัน.2)<_>ได้จัดกำลังพลจิตอาสา<_>สนับสนุนจังหวัดสุพรรณบุรีและส่วนราชการในพื้นที่<_>จัดตั้งศูนย์ช่วยเหลือผู้ประสบภัย<_>ณ<_>ศาลาการเปรียญวัดโรงช้าง<_>ต.สวนแตง<_>อ.เมือง<_>จ.สุพรรณบุรี"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-️กระทรวงกลาโหม<_>:<_>เปิดรับสมัคร<_>#ทหารกองประจำการ<_>#ออนไลน์<_>ปี<_>67<_>[ตั้งแต่วันนี้<_>จนถึง<_>28<_>ม.ค.67]<_>โอกาส<_>7️<_>วันสุดท้าย", "content": ["️กระทรวงกลาโหม<_>:<_>เปิดรับสมัคร<_>#ทหารกองประจำการ<_>#ออนไลน์<_>ปี<_>67<_>[ตั้งแต่วันนี้<_>จนถึง<_>28<_>ม.ค.67]<_>โอกาส<_>7️<_>วันสุดท้าย", "ณ<_>20<_>ม.ค.67<_>มีผู้สมัครแล้ว<_>19,977<_>คน", "แบ่งตามสังกัด<_>ดังนี้.-", "-<_>บก.ทท.<_>377<_>คน<_>[สมัครเพิ่มวันนี้<_>=<_>1<_>คน]", "-<_>ทบ.<_>18,669<_>คน<_>[สมัครเพิ่มวันนี้<_>=<_>37<_>คน]", "-<_>ทร.<_>500<_>คน<_>[สมัครเพิ่มวันนี้<_>=<_>3<_>คน]", "-<_>ทอ.<_>431<_>คน<_>[สมัครเพิ่มวันนี้<_>=<_>2<_>คน]", "แบบฟอร์ม/รายละเอียดสมัครออนไลน์", "https://rcm.rta.mi.th/", "กองทัพบก<_>royal<_>thai<_>army", "กองทัพเรือ<_>royal<_>thai<_>navy", "กองทัพอากาศไทย<_>royal<_>thai<_>air<_>force", "กองบัญชาการกองทัพไทย<_>royal<_>thai<_>armed<_>forces<_>headquarters", "#ทหารออนไลน์", "#ทหารกองประจำการ", "#สมัครใจรับใช้ชาติสร้างโอกาสสร้างอนาคต"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โอกาสดีๆ<_>มาถึงแล้ว<_>!!<_>กรมการจัดหางาน<_>รับสาวไทยทำงาน<_>im<_>japan<_>สมัครออนไลน์<_>ฟรี<_>!<_>ก่อน<_>26<_>มกราคม<_>นี้", "content": ["โอกาสดีๆ<_>มาถึงแล้ว<_>!!<_>กรมการจัดหางาน<_>รับสาวไทยทำงาน<_>im<_>japan<_>สมัครออนไลน์<_>ฟรี<_>!<_>ก่อน<_>26<_>มกราคม<_>นี้", "กรมการจัดหางาน<_>รับสมัครสาวไทยทำงานผู้ฝึกงานเทคนิคในประเทศญี่ปุ่น<_>ประเภทงานอุตสาหกรรมการผลิต<_>ผ่านองค์กร<_>im<_>japan<_>ปี<_>2567<_>รับสมัครทางออนไลน์<_>ฟรี!<_>ไม่มีค่าใช้จ่าย<_>ตั้งแต่บัดนี้<_>-<_>26<_>มกราคม<_>2567", "นายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>กรมการจัดหางาน<_>ประกาศรับสมัครคัดเลือก<_>ผู้ฝึกงานเทคนิคคนไทยไปฝึกงานในประเทศญี่ปุ่นผ่านองค์กร<_>im<_>japan<_>ปี<_>2567<_>ครั้งที่<_>3<_>(เพศหญิง)<_>ในตำแหน่งผู้ฝึกปฏิบัติงานทางเทคนิค<_>ประเภทงานอุตสาหกรรมการผลิต<_>ระหว่างวันที่<_>15<_>-<_>26<_>มกราคม<_>2567<_>ไม่เว้นวันหยุดราชการ<_>ฟรีค่าตั๋วเครื่องบินไป-กลับ<_>เมื่อฝึกปฏิบัติงานครบ<_>3<_>ปี<_>โดยผู้ผ่านการคัดเลือก<_>เดือนแรกจะได้รับเบี้ยเลี้ยง<_>80,000<_>เยน<_>หรือประมาณ<_>19,000<_>บาท<_>ค่าที่พัก<_>ค่าน้ำ<_>-<_>ค่าไฟ<_>ฟรี<_>เดือนที่<_>2<_>ถึงเดือนที่<_>36<_>จะได้ค่าจ้างไม่น้อยกว่าอัตราค่าจ้างขั้นต่ำที่กฎหมายญี่ปุ่นกำหนด<_>หรือประมาณ<_>35,000<_>บาทต่อเดือน<_>ไม่รวมค่าทำงานล่วงเวลา<_>เมื่อฝึกครบตามกำหนด<_>จะได้รับประกาศนียบัตรรับรองการฝึกงาน<_>และเงินสนับสนุนการประกอบอาชีพจำนวน<_>600,000<_>เยน<_>หรือประมาณ<_>145,000<_>บาท<_>(อัตราแลกเปลี่ยน<_>ณ<_>วันที่<_>15<_>มกราคม<_>2567)<_>เพื่อเป็นค่าใช้จ่ายในการประกอบอาชีพเมื่อเดินทางกลับประเทศไทย<_>รวมรายได้จากการทำงานตลอด<_>3<_>ปี<_>ประมาณ<_>1.4<_>ล้านบาท<_>โดยผู้ที่สนใจสามารถสมัครสอบได้ที่เว็บไซต์<_>toea.doe.go.th<_>ลงทะเบียนอิเล็กทรอนิกส์<_>การบริหารแรงงานไทยไปต่างประเทศ<_>กรอกข้อมูลเพื่อลงทะเบียนคนหางาน<_>และศึกษาวิธีการสมัคร<_>คุณสมบัติผู้สมัครและเอกสารที่เกี่ยวข้อง<_>ที่เมนูข่าวประกาศรับสมัคร<_>หัวข้อ<_>ประกาศคณะอนุกรรมการจัดส่งผู้ฝึกงานเทคนิคคนไทยไปฝึกงานประเทศญี่ปุ่นฯ", "สำหรับคุณสมบัติเบื้องต้นของการรับสมัครในครั้งนี้จะต้องเป็นเพศหญิง<_>อายุ<_>20<_>-<_>30<_>ปี<_>จบการศึกษาระดับมัธยมศึกษาปีที่<_>6<_>ประกาศนียบัตรวิชาชีพ<_>(ปวช)<_>หรือประกาศนียบัตรวิชาชีพชั้นสูง<_>(ปวส)<_>ไม่จำกัดสาขาวิชา<_>ไม่มีประวัติอาชญากรรม<_>ไม่เคยทำงานหรือเข้าเมืองหรือพำนักโดยผิดกฎหมายหรือต้องห้ามเข้าญี่ปุ่น<_>เป็นต้น<_>สำหรับการสอบคัดเลือก<_>จะเป็นการทดสอบสมรรถภาพ<_>สอบข้อเขียนภาษาญี่ปุ่น<_>ณ<_>ศูนย์สอบจังหวัดกรุงเทพมหานคร<_>โดยจะประกาศรายชื่อผู้มีสิทธิสอบ<_>ในวันที่<_>31<_>มกราคม<_>2567<_>ทางเว็บไซต์ของกรมการจัดหางาน<_>doe.go.th/prd<_>หรือเว็บไซต์กองบริหารแรงงานไทยไปต่างประเทศ<_>doe.go.th/overseas<_>และ<_>facebook:<_>imthailand<_>ซึ่งผู้ที่ผ่านการคัดเลือกฯ<_>จะไปฝึกงานในประเภทอุตสาหกรรมการผลิต<_>อาทิ<_>งานหล่อกลึง<_>งานพ่นสีงานปั๊มขึ้นรูปโลหะ<_>โดยมีระยะเวลาฝึกปฏิบัติงานฯ<_>สูงสุด<_>3<_>ปี<_>(36<_>เดือน)", "ทั้งนี้<_>ผู้ที่ประสงค์จะสมัครคัดเลือกผู้ฝึกงานเทคนิคในประเทศญี่ปุ่น<_>กับกรมการจัดหางาน<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติม<_>ติดต่อที่<_>กองบริหารแรงงานไทยไปต่างประเทศ<_>กรมการจัดหางาน", "โทร.<_>0<_>2245<_>9428<_>หรือสายด่วนกรมการจัดหางาน<_>โทร.<_>1694<_>หรือ<_>โทร.1506<_>กด<_>2"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โรงเรียนนายเรืออากาศนวมินทกษัตริยาธิราช<_>เปิดรับสมัครนักเรียนเตรียมทหาร<_>(ในส่วนของกองทัพอากาศ)<_>ประจำปีการศึกษา<_>2567", "content": ["โรงเรียนนายเรืออากาศนวมินทกษัตริยาธิราช<_>เปิดรับสมัครนักเรียนเตรียมทหาร<_>(ในส่วนของกองทัพอากาศ)<_>ประจำปีการศึกษา<_>2567", "เปิดรับสมัครตั้งแต่วันที่", "22<_>มกราคม<_>-<_>29<_>กุมภาพันธ์<_>2567", "คุณสมบัติ", "-<_>เพศชาย", "-<_>อายุระหว่าง<_>16<_>-<_>18<_>ปี", "-<_>สำเร็จการศึกษาชั้น<_>ม.4<_>หรือเทียบเท่า", "สมัครทางอินเตอร์เน็ตเท่านั้น<_>!!<_>เว็บไซต์<_>:<_>www.admission.nkrafa.com", "join<_>us<_>join<_>air<_>force", "อย่ารอช้าโอกาสมาถึงน้องๆแล้ว", "มาเป็นส่วนหนึ่งกับพวกเรา", "unbeatable<_>air<_>cadet"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ชาดา\"<_>ตรวจราชการระนอง<_>ก่อนประชุมครม.สัญจร<_>ติดตามความคืบหน้า<_>โครงการนำร่อง<_>\"ชุมชนยั่งยืนบ้านเกาะสินไห\"<_>บำบัดผู้เสพยา<_>คืนคนทำงานสู่สังคม", "content": ["\"ชาดา\"<_>ตรวจราชการระนอง<_>ก่อนประชุมครม.สัญจร<_>ติดตามความคืบหน้า<_>โครงการนำร่อง<_>\"ชุมชนยั่งยืนบ้านเกาะสินไห\"<_>บำบัดผู้เสพยา<_>คืนคนทำงานสู่สังคม", "นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>พร้อมด้วย<_>นางสาวมนัญญา<_>ไทยเศรษฐ์<_>ประธานคณะที่ปรึกษาของรมช.มหาดไทย<_>นายเจเศรษฐ์<_>ไทยเศรษฐ์<_>สส.อุทัยธานี<_>พรรคภูมิใจไทย<_>และคณะ<_>ตรวจราชการ<_>ความคืบหน้า<_>โครงการนำร่อง<_>ชุมชนยั่งยืนบ้านเกาะสินไห<_>อ.เมือง<_>จ.ระนอง<_>ตามนโยบายรัฐบาล<_>มุ่งแก้ปัญหายาเสพติด<_>เป็นวาระแห่งชาติ<_>ซึ่งเป็นโมเดลการแก้ปัญหายาเสพติด<_>ที่นายชาดา<_>ได้มอบนโยบายไปก่อนหน้านี้<_>โดยเฉพาะเรื่องของการใช้ชุมชนยั่งยืน<_>เอ็กซเรย์หาตัวผู้เสพ<_>เพื่อเข้าสู่กระบวนการบำบัด", "สำหรับโครงการชุมชนยั่งยืน<_>บ้านเกาะสินไห<_>จากผลการดำเนินการค้นหาผู้เสพ<_>x-ray<_>จากกลุ่มเป้าหมาย<_>พบสารเสพติด<_>และสมัครใจเข้ารับการบำบัด<_>จำนวน<_>87<_>คน<_>ซึ่งผลการบำบัดรักษาเป็นที่น่าพอใจ<_>ซึ่งเข้าสู่กระบวนการบำบัดรักษาทางการแพทย์<_>ผ่านศูนย์คัดกรอง<_>เพื่อจัดระดับความรุนแรง<_>แบ่งแยกประเภท<_>เพื่อเข้าสู่กระบวนการบำบัดรักษา<_>ผลการประเมินอยู่ในกลุ่มดี<_>ทั้งหมด<_>ผู้สมัครใจเข้ารับการบำบัดรักษา<_>ไม่มีกลุ่มต้องปรับปรุง<_>และผู้ป่วยจิตเวช", "นอกจากนี้<_>โครงการยังมอบป้ายครัวเรือนสีขาว<_>จำนวน<_>269<_>ครัวเรือน<_>และมอบบัตรพลเมืองสีขาว<_>จำนวน<_>695<_>คน<_>สะท้อนว่าคนในชุมชนให้ความร่วมมือดีมาก<_>การป้องกัน<_>เป็นและแก้ไขปัญหายาเสพติดแบบครบวงจร<_>ตามยุทธศาสตร์ชาติ<_>ก่อให้เกิดกระบวนการป้องกัน<_>แก้ไข<_>และการบำบัดยาเสพติดโดยการมีส่วนร่วมของคนในชุมชน<_>เกิดการสร้างรูปแบบการดำเนินงานชุมชนเข้มแข็งในการแก้ไขปัญหายาเสพติดอย่างยั่งยืน<_>ที่สอดคล้องกับหลักศาสนา<_>วิถีชีวิต<_>ลักษณะทางภูมิศาสตร์<_>ที่มีผลต่อการใช้ชีวิตประจำวัน", "นายชาดา<_>ระบุว่า<_>โครงการดำเนินงานชุมชนยั่งยืน<_>เพื่อแก้ไขปัญหายาเสพติด<_>แบบครบวงจร<_>ตามยุทธศาสตร์ชาติ<_>เป็นนโยบายที่รัฐบาล<_>หวังป้องกันปราบปราม<_>และแก้ไขปัญหายาเสพติดในประเทศให้หมดสิ้นไปในทุกมิติ<_>โดยมีเป้าหมาย<_>ที่ชัดเจน<_>คือ<_>การลดการใช้ยาเสพติดในสังคม<_>ระดับชุมชน<_>โดยการประยุกต์ใช้มาตรการจัดการกับปัญหายาเสพติด<_>โดยถือประโยชน์และความเป็นไปได้ของชุมชนเป็นหลัก<_>และความร่วมมือของส่วนราชการ<_>ภาครัฐ/ภาคเอกชน<_>ภาคีเครือข่าย<_>ที่สำคัญคือประชาชนในหมู่บ้าน/ชุมชน<_>จะต้องช่วยกันให้การสนับสนุนการแก้ไขปัญหายาเสพติด", "สถานการณ์ยาเสพติดปัจจุบันในประเทศไทย<_>ยังคงเป็นปัญหาที่ยังไม่ประสบความสำเร็จ<_>ในการดำเนินการป้องกัน<_>และแก้ไขปัญหา<_>ยาเสพติด<_>ยังเป็นความเสี่ยง<_>ที่มีผลกระทบต่อสังคม<_>และส่งเสริมการกระทำผิดกฎหมายอื่น<_>ๆ<_>ทำให้เกิดปัญหาความไม่มั่นคงในชุมชน<_>การลักลอบการกระทำความผิดกฎหมาย<_>เกี่ยวกับยาเสพติด<_>ทั้งที่เป็นผู้ค้า<_>ผู้จำหน่าย<_>ผู้เสพ<_>ซึ่งมีแนวโน้มรุนแรงมากยิ่งขึ้น", "การใช้ยาเสพติด<_>มีผู้ใช้ที่หลากหลายอายุ<_>ทำให้สังคมทุกระดับต้องร่วมมือกันในการป้องกัน<_>และแก้ไขปัญหา<_>ด้วยการแยกน้ำ<_>แยกปลา<_>ระหว่าง<_>ผู้ค้า<_>ผู้เสพ<_>จะต้องพิจารณาตามหลักการ<_>และเจตนารมณ์ของประมวลกฎหมายยาเสพติด<_>และนโยบายของรัฐบาล<_>โดยคำนึงถึงประโยชน์ที่ประชาชน<_>จะได้รับจากการบูรณาการแก้ไขปัญหายาเสพติดร่วมกัน<_>ในสังคม", "รวมถึงการสนับสนุนผู้ใช้ยาเสพติดให้สามารถเข้าสู่ระบบการบำบัดรักษา<_>และการฟื้นฟูสภาพทางสังคม<_>การสร้างทักษะ<_>และสร้างอาชีพหลัก<_>อาชีพเสริม<_>ที่ช่วยให้ผู้ใช้ยาเสพติดที่ผ่านการบำบัดรักษา<_>มีอาชีพที่สามารถทำงานได้<_>มีรายได้ที่สุจริตมากขึ้น<_>มีโอกาสทางสังคมที่ดีขึ้น<_>มีการฟื้นฟูคุณภาพชีวิต<_>ครอบครัว<_>และสังคม"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.แรงงาน<_>\"พิพัฒน์\"<_>ลงระนอง<_>มอบใบอนุญาตทำงานแรงงานประมง<_>มุ่งดูแลและคุ้มครองให้ถูกกฎหมายป้องกันการค้ามนุษย์", "content": ["รมว.แรงงาน<_>\"พิพัฒน์\"<_>ลงระนอง<_>มอบใบอนุญาตทำงานแรงงานประมง<_>มุ่งดูแลและคุ้มครองให้ถูกกฎหมายป้องกันการค้ามนุษย์", "วันที่<_>22<_>มกราคม<_>2567<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เป็นประธานการประชุมรับฟังบรรยายสรุปผลการดำเนินงานและตรวจเยี่ยมศูนย์แรกรับเข้าทำงานและสิ้นสุดการจ้าง<_>และศูนย์ควบคุมการแจ้งเข้า<_>-<_>ออกเรือประมง<_>จ.ระนอง<_>(port<_>in<_>and<_>port<_>out<_>control<_>center<_>:<_>pipo)<_>ในโอกาสตรวจราชการจังหวัดระนอง<_>โดยมี<_>นายไพโรจน์<_>โชติกเสถียร<_>ปลัดกระทรวงแรงงาน<_>นายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>นางโสภา<_>เกียรตินิรชา<_>อธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>นายนันทชัย<_>ปัญญาสุรฤทธิ์<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>พร้อมด้วยผู้บริหารระดับสูงกระทรวงแรงงาน<_>เข้าร่วม<_>หัวหน้าส่วนราชการสังกัดกระทรวงแรงงานจังหวัดระนอง<_>และผู้แทนหน่วยงานที่เกี่ยวข้อง<_>ร่วมให้การต้อนรับ<_>ณ<_>ศูนย์แรกรับเข้าทำงานและสิ้นสุดการจ้าง<_>จังหวัดระนอง<_>และศูนย์ควบคุมการแจ้งเข้า<_>-<_>ออกเรือประมง<_>จ.ระนอง", "นายพิพัฒน์<_>กล่าวว่า<_>การมาตรวจราชการจังหวัดระนอง<_>และได้มาตรวจเยี่ยมศูนย์แรกรับเข้าทำงานและสิ้นสุดการจ้าง<_>เพื่อรับฟังบรรยายสรุปผลการดำเนินงานของศูนย์แรกรับฯ<_>และศูนย์ควบคุมการแจ้งเข้า<_>–<_>ออกเรือประมงในวันนี้<_>ซึ่งระนองเป็นจังหวัดหนึ่งที่มีแนวชายแดนอยู่ติดกับประเทศเพื่อนบ้าน<_>มีแรงงานต่างด้าวที่ได้รับใบอนุญาตทำงานในพื้นที่<_>จำนวน<_>31,913<_>คน<_>ผมขอขอบคุณทุกหน่วยงานที่บูรณาการการทำงานร่วมกัน<_>เพื่อให้แรงงานได้รับการคุ้มครองแรงงานตามกฎหมายมีความเป็นอยู่ที่เหมาะสม<_>และป้องกันการบังคับใช้แรงงานที่จะนำไปสู่ปัญหาการค้ามนุษย์<_>ซึ่งศูนย์แรกรับเข้าทำงานและสิ้นสุดการจ้างจังหวัดระนองแห่งนี้<_>เป็นหน่วยงานให้ความรู้ในด้านต่าง<_>ๆ<_>แก่แรงงานข้ามชาติ<_>ที่เดินทางเข้ามาทำงานในประเทศไทยครั้งแรก<_>โดยเฉพาะเรื่องสัญญาจ้าง<_>ควบคุมการทำประมงให้ปฏิบัติอย่างถูกต้อง<_>ใน<_>3<_>ด้าน<_>อันได้แก่<_>เรือถูกต้อง<_>คนถูกต้อง<_>และเครื่องมือถูกต้อง<_>เพื่อป้องกันและแก้ไขปัญหาการค้ามนุษย์ด้านแรงงานการบังคับใช้แรงงาน<_>และแรงงานประมงผิดกฎหมาย", "จากนั้น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>และคณะ<_>ยังได้ลงพื้นที่ตรวจเยี่ยมแรงงานในภาคประมง<_>ณ<_>บริเวณแพแสนสดใส<_>อ.เมืองระนอง<_>จ.ระนอง<_>โดยได้พบปะกับแรงงานและตรวจเยี่ยมการปฏิบัติงานของเจ้าหน้าที่ในการตรวจสอบเรือประมงหน้าท่าเทียบเรือเพื่อให้เป็นไปตามกฎหมายแรงงานอีกด้วย", "ด้านนายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>ให้ข้อมูลเพิ่มเติมว่า<_>ปัจจุบันประเทศไทยมี<_>“ศูนย์แรกรับเข้าทำงานและสิ้นสุดการจ้าง”<_>สำหรับแรงงานต่างด้าวสัญชาติกัมพูชา<_>ลาว<_>และเมียนมา<_>จำนวน<_>5<_>แห่งในประเทศไทย<_>ศูนย์แรกรับเข้าทำงานและสิ้นสุดการจ้างจังหวัดระนอง<_>มีหน่วยงานที่เกี่ยวข้องเข้าร่วมดำเนินการ<_>ได้แก่<_>กระทรวงสาธารณสุข<_>ตรวจสุขภาพ<_>/ประกันสุขภาพแรงงานต่างด้าว<_>สำนักงานตรวจคนเข้าเมือง<_>ตรวจลงตรา<_>(visa)<_>กรมการปกครองจัดทำทะเบียนประวัติ<_>กรมการจัดหางานอบรมและออกใบอนุญาตทำงานขึ้นทะเบียนลูกเรือประมง<_>ลดการลักลอบการลงเรือ<_>เข้าข่ายปัญหาเรื่องค้ามนุษย์", "ด้านนางโสภา<_>เกียรตินิรชา<_>อธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>กล่าวเพิ่มว่า<_>ทางกรมฯ<_>พร้อมดูแลแรงงานประมงในทุกมิติ<_>เช่นข้อกำหนดต่างๆ<_>ที่ยังไม่สอดคล้องกับพี่น้องแรงงานประมงในประเทศไทย<_>เรื่องวันจ่ายค่าจ้างของนายจ้าง<_>เรื่องการกำหนดเวลาพักในการทำงานคนงานบนเรือ<_>เพื่อให้มีความเหมาะสมและยกระดับคุณภาพชีวิตแรงงานประมงให้เป็นที่ยอมรับในระดับสากลต่อไป", "กองเผยแพร่และประชาสัมพันธ์"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.พร้อมดูแลความปลอดภัยด้านการแพทย์<_>รองรับประชุม<_>ครม.สัญจร<_>\"ระนอง\"<_>22-23<_>ม.ค.นี้", "content": ["สธ.พร้อมดูแลความปลอดภัยด้านการแพทย์<_>รองรับประชุม<_>ครม.สัญจร<_>\"ระนอง\"<_>22-23<_>ม.ค.นี้", "กระทรวงสาธารณสุข<_>เปิดแผนรักษาความปลอดภัยด้านการแพทย์และสาธารณสุข<_>รองรับการประชุม<_>ครม.นอกสถานที่<_>จ.ระนอง<_>ช่วงวันที่<_>22-23<_>มกราคมนี้<_>จัดทีม<_>sky<_>doctor<_>ทีมกู้ชีพขั้นสูง<_>และทีมปฐมพยาบาลประชาชน<_>รวม<_>15<_>ทีม<_>ประจำตามจุดต่างๆ<_>พร้อมแผนรับเหตุเจ็บป่วยฉุกเฉิน", "กระทรวงสาธารณสุข<_>เปิดแผนรักษาความปลอดภัยด้านการแพทย์และสาธารณสุข<_>รองรับการประชุม<_>ครม.นอกสถานที่<_>จ.ระนอง<_>ช่วงวันที่<_>22-23<_>มกราคมนี้<_>จัดทีม<_>sky<_>doctor<_>ทีมกู้ชีพขั้นสูง<_>และทีมปฐมพยาบาลประชาชน<_>รวม<_>15<_>ทีม<_>ประจำตามจุดต่างๆ<_>พร้อมแผนรับเหตุเจ็บป่วยฉุกเฉิน<_>และแผนการส่งต่อหากเกินศักยภาพโรงพยาบาลระนอง", "นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เปิดเผยว่า<_>ในการประชุมคณะรัฐมนตรี<_>อย่างเป็นทางการนอกสถานที่<_>จ.ระนอง<_>ระหว่างวันที่<_>22-23<_>มกราคม<_>2567<_>สำนักงานสาธารณสุขจังหวัดระนอง<_>ได้จัดทำแผนการรักษาความปลอดภัยด้านการแพทย์และสาธารณสุขรองรับตลอดทั้ง<_>2<_>วัน<_>โดยจัดทีมแพทย์และสาธารณสุขทั้งหมด<_>15<_>ทีม<_>ประกอบด้วย<_>1.ทีม<_>sky<_>doctor<_>จำนวน<_>2<_>ทีม<_>เป็นทีมหลักและทีมเสริม<_>ประสานนำส่งผู้บาดเจ็บฉุกเฉินโดยอากาศยาน<_>2.ทีมกู้ชีพขั้นสูง<_>(als)<_>จำนวน<_>4<_>ทีม<_>จากโรงพยาบาลระนอง<_>โรงพยาบาลละอุ่น<_>โรงพยาบาลกะเปอร์<_>และโรงพยาบาลกระบุรี<_>จะประจำสนามบินระนอง<_>และติดตามภารกิจของนายกรัฐมนตรีการลงพื้นที่ของคณะรัฐมนตรีว่าการกระทรวงคมนาคม<_>รวมทั้งเป็นทีมปฐมพยาบาลในการประชุม<_>กรอ.กลุ่มอันดามัน<_>ณ<_>ศูนย์ราชการจังหวัดระนอง", "3.ทีมปฐมพยาบาลบริการประชาชน<_>จำนวน<_>9<_>ทีม<_>ประจำ<_>4<_>จุด<_>ได้แก่<_>สวนสาธารณะรักษะวาริน<_>โดยสำนักงานสาธารณสุขอำเภอละอุ่น,<_>ท่าเรือระนอง<_>-<_>เกาะสอง<_>เทศบาลตำบลปากน้ำ<_>โดยสำนักงานสาธารณสุขอำเภอเมืองระนอง<_>และเทศบาลปากน้ำท่าเรือ,<_>อุทยานแห่งชาติแหลมสน<_>(บางเบน)<_>โดยสำนักงานสาธารณสุขอำเภอกะเปอร์<_>และจุดพักคอยศูนย์ราชการจังหวัดระนอง<_>โดยสำนักงานสาธารณสุขอำเภอเมืองระนอง<_>มูลนิธิระนองสงเคราะห์<_>และมูลนิธิคุณธรรมสงเคราะห์<_>\"เต็กก่า\"<_>จีเม่งเกาะระนอง", "นพ.โอภาส<_>กล่าวต่อว่า<_>นอกจากนี้<_>ยังเตรียมแผนเผชิญเหตุกรณีมีอาการป่วยฉุกเฉิน<_>หรือจำเป็นต้องผ่าตัด<_>โดยทีมแพทย์ที่รักษาเบื้องต้นจะแจ้งนายแพทย์สาธารณสุขจังหวัดระนอง<_>และผู้อำนวยการโรงพยาบาลระนอง<_>เพื่อสั่งการเตรียมความพร้อมตามแผน<_>ทั้งกรณีไม่วิกฤต<_>และวิกฤต<_>ซึ่งมีการเตรียมพร้อมทีมอุบัติเหตุ-ฉุกเฉิน<_>ทีมวิสัญญี<_>ห้องผ่าตัด<_>หอผู้ป่วยหนัก<_>โลหิต<_>ยาและเวชภัณฑ์ต่างๆ<_>รองรับ<_>รวมถึงหากเกิดเหตุจำเป็นต้องลำเลียงทางอากาศยาน<_>ได้วางแผนประสานใช้อากาศยานจากทัพเรือภาคที่<_>3<_>จ.ภูเก็ต<_>ตำรวจภูธรภาค<_>8<_>จ.ภูเก็ต<_>และโรงพยาบาลวชิระภูเก็ต<_>ส่วนการส่งต่อผู้ป่วยหากเกินศักยภาพของโรงพยาบาลระนอง<_>กรณีโรคหลอดเลือดสมอง<_>จะส่งต่อโรงพยาบาลตรัง<_>โรงพยาบาลสงขลานครินทร์<_>และโรงพยาบาลหาดใหญ่<_>กรณีโรคหลอดเลือดหัวใจตีบเฉียบพลัน<_>และอุบัติเหตุฉุกเฉิน<_>จะส่งต่อโรงพยาบาลสุราษฎร์ธานี", "*<_>22<_>มกราคม<_>2567"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>รมว.พม.<_>ระบุ<_>พม.<_>ได้รายละเอียด<_>23<_>ผู้เสียชีวิตครบแล้ว<_>แบ่งช่วยเหลือ<_>4<_>มิติ<_>กาย-จิตใจ-การศึกษา-รายได้และความเป็นอยู่<_>รับ<_>ห่วงทุกเคส", "content": ["\"วราวุธ\"<_>รมว.พม.<_>ระบุ<_>พม.<_>ได้รายละเอียด<_>23<_>ผู้เสียชีวิตครบแล้ว<_>แบ่งช่วยเหลือ<_>4<_>มิติ<_>กาย-จิตใจ-การศึกษา-รายได้และความเป็นอยู่<_>รับ<_>ห่วงทุกเคส", "\"วราวุธ\"<_>รมว.พม.<_>ระบุ<_>พม.<_>ได้รายละเอียด<_>23<_>ผู้เสียชีวิตครบแล้ว<_>แบ่งช่วยเหลือ<_>4<_>มิติ<_>กาย-จิตใจ-การศึกษา-รายได้และความเป็นอยู่<_>รับ<_>ห่วงทุกเคสเครียด<_>เศร้า<_>ซึม<_>จิตใจย่ำแย่<_>ให้ทีมสหวิชาชีพเข้าประกบทุกครอบครัว", "วันที่<_>19<_>มกราคม<_>2567<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>กล่าวถึงรายงานความคืบหน้าการให้ความช่วยเหลือผู้ประสบภัยจากเหตุโรงงานพลุระเบิด<_>ที่<_>ต.ศาลาขาว<_>อ.เมือง<_>จ.สุพรรณบุรี<_>ว่า<_>ถือเป็นพระมหากรุณาที่คุณที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าฯ<_>ให้<_>พล.อ.ไพบูลย์<_>คุ้มฉายา<_>องคมนตรี<_>ร่วมกับมูลนิธิราชประชานุเคราะห์<_>ในพระบรมราชูปถัมภ์<_>เชิญสิ่งของพระราชทานมอบแก่ประชาชนผู้ประสบอัคคีภัย<_>และองคมนตรีได้เยี่ยมเยียน<_>สอบถามความเดือดร้อนของพี่น้องประชาชนที่ประสบภัย<_>ซึ่งถือเป็นขวัญและกำลังใจ<_>นอกจากผู้ได้รับผลกระทบแล้ว<_>ยังเป็นขวัญและกำลังใจให้กับเจ้าหน้าที่ที่ปฏิบัติหน้าที่อยู่ด้วย", "นายวราวุธ<_>กล่าวต่อไปว่า<_>ขณะนี้<_>ผู้เสียชีวิต<_>23<_>ราย<_>เราได้รายละเอียดครบทุกคนแล้ว<_>โดยทราบว่ามีใครเป็นผู้ที่เกี่ยวข้องบ้าง<_>เกี่ยวข้องอย่างไร<_>เพราะบางคน<_>ผู้ได้รับผลกระทบที่สุดคือหลาน<_>โดยมีลูก<_>มีอาชีพรับจ้างรายได้ไม่แน่นอน<_>ฉะนั้นคนที่เสียชีวิตจะเป็นเสาหลัก<_>แต่บางบ้าน<_>ผู้เสียชีวิตไม่ใช่เสาหลัก<_>ดังนั้น<_>จึงจะพิจารณาเป็นรายๆ<_>ไป", "นายวราวุธ<_>กล่าวต่อไปอีกว่า<_>ข้อมูลรายละเอียดทั้งหมด<_>เราแบ่งเป็น<_>4<_>มิติ<_>ได้แก่<_>สุขภาพกาย<_>สุขภาพจิต<_>การศึกษา<_>รายได้และความเป็นอยู่<_>โดยในแต่ละมิติจะมีหลายหน่วยงานเข้ามาช่วยเหลือกัน<_>อาทิ<_>เรื่องสุขภาพกายและสุขภาพจิต<_>จะเป็นเรื่องของกระทรวง<_>พม.<_>กับ<_>กระทรวงสาธารณสุข<_>เรื่องการศึกษา<_>จะมีทั้งเงินช่วยเหลือจากหน่วยงานต่างๆ<_>เข้ามา<_>ด้านรายได้จะมีเงินประกันสังคม<_>จากกระทรวงแรงงาน<_>ส่วนเรื่องความเป็นอยู่<_>จะมีกระทรวงมหาดไทย<_>และภาคเอกชนเข้ามาช่วยด้วย<_>อย่างไรก็ตาม<_>ตนย้ำกับ<_>ทีม<_>พม.<_>หนึ่งเดียว<_>แล้วว่า<_>ขณะที่<_>กระทรวง<_>พม.<_>มีศูนย์วอร์รูมแล้ว<_>ขอให้มีการประสานงานที่ดีกับหน่วยงานอื่น<_>เพราะจำเป็นอย่างยิ่งที่จะต้องได้ข้อมูลที่ถูกต้อง<_>ไม่สับสน", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ตอนนี้<_>เคสที่หนัก<_>คือ<_>3<_>ครอบครัว<_>เด็กเยาวชนที่สูญเสียทั้งพ่อและแม่<_>พร้อมกัน<_>เนื่องจากเป็นเด็กเล็ก<_>ยังเรียนหนังสือ<_>ซึ่งขณะนี้<_>มีหลายฝ่ายเข้าช่วยเหลือเรื่องทุนการศึกษา<_>ทุกคนจะต้องได้เรียนต่ออย่างแน่นอน<_>และต้องขอขอบคุณ<_>ทุกหน่วยงาน<_>ภาคเอกชนทุกราย<_>และอีกหลายฝ่ายที่ยื่นมือเข้ามาช่วยสนับสนุนร่วมกัน", "“ทีมสหวิชาชีพและนักจิตวิทยาได้รายงานกรณีเข้าประกบดูแลเคสระบุว่า<_>ตอนนี้ทุกคนอยู่ในภาวะเครียด<_>เศร้า<_>และซึม<_>จิตใจย่ำแย่<_>ซึ่งในช่วง<_>7<_>-<_>10<_>วันแรกนี้<_>ทีมสหวิชาชีพและนักจิตวิทยาจะประกบอยู่ทุกวันตลอดเวลา<_>มีการประเมินสภาพจิตใจกันทุกวัน<_>สถานการณ์หลังพูดคุยแล้วจิตใจเป็นอย่างไร<_>และมีทีมแพทย์<_>ทีมนักจิตวิทยาจากโรงพยาบาลเจ้าพระยายมราชจ.สุพรรณบุรี<_>กระทรวงสาธารณสุข<_>เข้ามาร่วมงานกันด้วย<_>เราต้องตามติดกันทุกวัน<_>เพราะในเบื้องต้น<_>สิ่งที่สำคัญที่สุดคือการดูแลสภาพจิตใจกันก่อน”<_>นายวราวุธ<_>กล่าวในตอนท้าย", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#โรงงานพลุระเบิด<_>#พลุระเบิดสุพรรณบุรี<_>#สุพรรณบุรี"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>พม.<_>ยืนยัน<_>ทีม<_>พม.<_>หนึ่งเดียว<_>เดินหน้าทำงานร่วมภาคีเครือข่าย<_>ดูแลผู้ได้รับผลกระทบเหตุพลุระเบิดสุพรรณบุรี<_>ชื่นชม-ภูมิใจ<_>จนท.<_>ทุ่มเทเกาะติดทุกครอบครัวเหมือนญาติเร่งเยียวยาจิตใจ", "content": ["ปลัด<_>พม.<_>ยืนยัน<_>ทีม<_>พม.<_>หนึ่งเดียว<_>เดินหน้าทำงานร่วมภาคีเครือข่าย<_>ดูแลผู้ได้รับผลกระทบเหตุพลุระเบิดสุพรรณบุรี<_>ชื่นชม-ภูมิใจ<_>จนท.<_>ทุ่มเทเกาะติดทุกครอบครัวเหมือนญาติเร่งเยียวยาจิตใจ", "ปลัด<_>พม.<_>ยืนยัน<_>ทีม<_>พม.<_>หนึ่งเดียว<_>เดินหน้าทำงานร่วมภาคีเครือข่าย<_>ดูแลผู้ได้รับผลกระทบเหตุพลุระเบิดสุพรรณบุรี<_>ชื่นชม-ภูมิใจ<_>จนท.<_>ทุ่มเทเกาะติดทุกครอบครัวเหมือนญาติ-เร่งเยียวยาจิตใจ", "วันที่<_>20<_>มกราคม<_>2567<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>กล่าวว่า<_>จากเหตุการณ์โรงงานพลุระเบิดทำให้มีผู้เสียชีวิต<_>23<_>ราย<_>วันนี้เป็นวันแรกที่มีพิธีฌาปนกิจ<_>จำนวน<_>5<_>ศพ<_>โดยเมื่อเวลา<_>14.00<_>น.<_>ตนพร้อมทีม<_>พม.หนึ่งเดียว<_>จังหวัดสุพรรณบุรี<_>เข้าร่วมพิธีฌาปนกิจศพ<_>ณ<_>วัดขวางศรีสุวรรณ<_>ตำบลศาลาขาว<_>อำเภอเมือง<_>จังหวัดสุพรรณบุรี<_>และมอบหมายผู้บริหารกระทรวง<_>พม.<_>พร้อมทีม<_>พม.หนึ่งเดียว<_>จังหวัดใกล้เคียงสุพรรณบุรี<_>เข้าร่วมพิธีฌาปนกิจ<_>ณ<_>วัดโรงช้าง<_>วัดพระธาตุ<_>(สวนแตง)<_>และวัดลาดกระจับ<_>จังหวัดสุพรรณบุรี<_>อย่างไรก็ตามตนขอแสดงความเสียใจอย่างสุดซึ้งอีกครั้ง<_>กับทุกครอบครัวที่สูญเสียบุคคลอันเป็นที่รักจากเหตุการณ์ดังกล่าว", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>ตั้งแต่วันแรกที่เกิดเหตุการณ์เมื่อวันที่<_>17<_>ม.ค.<_>67<_>ที่ผ่านมา<_>ทางกระทรวง<_>พม.<_>ได้ส่งเจ้าหน้าที่<_>และทีม<_>พม.หนึ่งเดียว<_>จังหวัดสุพรรณบุรี<_>ลงพื้นที่ช่วยเหลือผู้ได้รับผลกระทบจากเหตุการณ์ดังกล่าวโดยด่วนทันที<_>และในวันต่อมา<_>ได้ระดมเจ้าหน้าที่กระทรวง<_>พม.<_>เข้ามาช่วยกันทำงานสนับสนุน<_>จากทีม<_>พม.หนึ่งเดียว<_>จังหวัดใกล้เคียงสุพรรณบุรี<_>ได้แก่<_>ชัยนาท<_>สิงห์บุรี<_>อ่างทอง<_>นครปฐม<_>พระนครศรีอยุธยา<_>และกาญจนบุรี<_>และ<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>มอบให้ดำเนินการจัดตั้งศูนย์วอร์รูม<_>(war<_>room)<_>ของกระทรวง<_>พม.<_>เพื่อเร่งช่วยเหลือเยียวยาผู้ได้รับผลกระทบในทุกครอบครัวโดยเร็วที่สุด<_>โดยเฉพาะการเยียวยาสภาพจิตใจ<_>นับเป็นเรื่องสำคัญที่เราต้องทำเป็นลำดับแรก<_>และได้ส่งนักสังคมสงเคราะห์เข้าไปประกบสร้างความคุ้นเคย<_>และให้กำลังใจทุกครอบครัวตลอดเวลา<_>เหมือนเราเป็นญาติพี่น้อง<_>เป็นคนในครอบครัว", "นายอนุกูล<_>กล่าวว่า<_>หลังจากนี้<_>ทีม<_>พม.<_>หนึ่งเดียว<_>จังหวัดสุพรรณบุรีและใกล้เคียง<_>ต้องวางแผนและทำงานร่วมกับภาคีเครือข่ายในพื้นที่<_>เพื่อพัฒนาคุณภาพชีวิตผู้ได้รับผลกระทบอย่างครอบคลุมครบ<_>4<_>มิติ<_>ได้แก่<_>สุขภาพกาย<_>สุขภาพจิต<_>การศึกษา<_>รายได้และความเป็นอยู่<_>ทั้งนี้<_>ในนามของกระทรวง<_>พม.<_>ขอชื่นชม<_>และภาคภูมิใจในเจ้าหน้าที่กระทรวง<_>พม.<_>ทุกท่าน<_>จาก<_>ทีม<_>พม.หนึ่งเดียว<_>จังหวัดสุพรรณบุรีและใกล้เคียง<_>ที่มีความทุ่มเท<_>ความมุ่งมั่นตั้งใจในการทำงานอย่างเต็มกำลังความสามารถ<_>ตลอดเวลา<_>ตั้งแต่วันแรกที่เกิดเหตุ<_>โดยไม่รู้จักความเหน็ดเหนื่อย<_>เพื่อเร่งช่วยเหลือพี่น้องประชาชน<_>ที่กำลังประสบปัญหาความเดือดร้อนให้สามารถกลับมาใช้ชีวิตได้เป็นปกติสุขโดยเร็วที่สุด", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#โรงงานพลุระเบิด<_>#พลุระเบิดสุพรรณบุรี<_>#สุพรรณบุรี"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>รมว.พม.<_>ย้ำ<_>พม.<_>ส่งสหวิชาชีพ<_>ตามช่วยเหยื่อพลุระเบิด<_>แม้ต้องปิดศูนย์ฯ<_>วัดโรงช้าง<_>ยืนยัน<_>พมจ.-<_>สส.<_>ในพื้นที่<_>พร้อมดูแล", "content": ["\"วราวุธ\"<_>รมว.พม.<_>ย้ำ<_>พม.<_>ส่งสหวิชาชีพ<_>ตามช่วยเหยื่อพลุระเบิด<_>แม้ต้องปิดศูนย์ฯ<_>วัดโรงช้าง<_>ยืนยัน<_>พมจ.-<_>สส.<_>ในพื้นที่<_>พร้อมดูแล", "\"วราวุธ\"<_>รมว.พม.<_>ย้ำ<_>พม.<_>ส่งสหวิชาชีพ<_>ตามช่วยเหยื่อพลุระเบิด<_>แม้ต้องปิดศูนย์ฯ<_>วัดโรงช้าง<_>ยืนยัน<_>พมจ.-<_>สส.<_>ในพื้นที่<_>พร้อมดูแล<_>ลั่น<_>บางเคสถึงจะไม่ใช่คนสุพรรณฯ<_>รมว.พม.<_>ช่วยทุกคน<_>ขออย่ากังวล", "วันที่<_>21<_>มกราคม<_>2567<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>กล่าวว่า<_>ถึงแม้ว่าจะมีการปิดศูนย์ช่วยเหลือผู้ประสบภัยสถานประกอบการพลุระเบิด<_>วัดโรงช้าง<_>จ.สุพรรณบุรี<_>ตนขอเรียนว่า<_>พี่น้องประชาชนผู้ได้รับผลกระทบไม่ต้องกังวล<_>เพราะกระทรวง<_>พม.<_>เราให้นักสังคมสงเคราะห์<_>ที่ตั้งแต่วันแรกได้เข้าไปประกบทุกครอบครัวของผู้เสียชีวิต<_>และทำการประเมินข้อมูลของครอบครัวทั้งหมด<_>ว่าพบกลุ่มเปราะบางที่เป็นเด็กเล็ก<_>ผู้สูงอายุ<_>และคนพิการ<_>ที่ได้รับผลกระทบทางด้านจิตใจ<_>เพื่อที่จะเข้าไปพูดคุยให้กำลังใจ<_>พร้อมประเมินทางด้านจิตใจ<_>ซึ่งเรียกว่าเป็น<_>การจัดการรายกรณี<_>(case<_>management<_>:<_>cm)<_>โดยเป็นเรื่องการให้คำปรึกษาตามหลักสังคมสงเคราะห์<_>โดยทุกครอบครัวมีช่องทางติดต่อกัน<_>จึงมีการติดต่อพูดคุยกันอยู่ตลอดเวลา", "นายวราวุธ<_>กล่าวต่อไปว่า<_>และขอย้ำว่าช่วง<_>7<_>-<_>10<_>วันแรก<_>เรามีนักสังคมสงเคราะห์<_>นักจิตวิทยา<_>พูดคุยด้วยอย่างใกล้ชิด<_>และมีทีมสหวิชาชีพ<_>ซึ่งประกอบด้วย<_>นักสังคมสงเคราะห์<_>นักจิตวิทยา<_>แพทย์<_>พยาบาล<_>เจ้าหน้าที่ตำรวจ<_>พนักงานสอบสวน<_>พนักงานอัยการ<_>นักกฎหมาย<_>ทนาย<_>เป็นต้น<_>ทำงานประสานร่วมกัน<_>ดังนั้น<_>ถึงแม้ว่าศูนย์ช่วยเหลือของทางจังหวัดจะปิดแล้วแต่ทางกระทรวง<_>พม.<_>เราไม่หยุด<_>และในแต่ละเคสนั้น<_>เรายังมี<_>พัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดสุพรรณบุรี<_>หรือ<_>พมจ.<_>สุพรรณบุรี<_>รับเรื่องและติดตามปัญหาของทุกครอบครัวให้<_>ดังนั้น<_>ไม่ต้องกังวล<_>โดยเฉพาะอย่างยิ่งกรณีผู้เสียชีวิต<_>23<_>ราย<_>เราได้ดำเนินการครบแล้ว<_>ไม่ว่าจะเป็นเรื่องความต้องการความช่วยเหลือ<_>ความเดือดร้อน<_>เรื่องร้องเรียน<_>ปัญหาต่างๆ<_>ได้เก็บข้อมูลทั้งหมดแล้ว<_>ตอนนี้เหลือเพียงการจัดทำเอกสาร<_>อาทิ<_>ทุนการศึกษา<_>การซ่อมแซมบ้านเรือน<_>เหล่านี้<_>ไม่มีปัญหา", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ส่วนกรณีที่พี่น้องประชาชนเป็นกังวลว่า<_>ไม่ได้เป็นคนสุพรรณฯ<_>แล้วจะได้รับการช่วยเหลือหรือไม่<_>อย่างไรนั้น<_>ตนขอเรียนว่า<_>เวลาเกิดปัญหาเช่นนี้<_>เราไม่มีการแบ่งว่าเป็นคนจังหวัดไหน<_>อย่างไร<_>เรามีแต่คนที่ได้รับความเดือดร้อนเท่านั้น<_>ดังนั้น<_>เมื่อมีคนได้รับความเดือดร้อน<_>เราก็ต้องช่วยดำเนินการเต็มที่<_>และการเป็นรัฐมนตรีว่าการกระทรวง<_>พม.<_>นั้น<_>ไม่ใช่เป็นรัฐมนตรีของคนสุพรรณฯ<_>แต่เป็นรัฐมนตรีของคนไทยทุกคน<_>มีหน้าที่ดูแลความเดือดร้อนของพี่น้องประชาชนคนไทยทุกคน<_>ส่วนของคนสุพรรณฯ<_>นั้น<_>เรามีสมาชิกสภาผู้แทนราษฎร<_>(สส)<_>ในพื้นที่ให้การช่วยเหลือ<_>แต่ถึงกระนั้นเอง<_>สส.<_>ในพื้นที่<_>ก็ไม่ได้แปลว่าจะดูแลเฉพาะคนสุพรรณฯ<_>ใครก็แล้วแต่ที่ได้รับความเดือดร้อนจากเหตุการณ์ดังกล่าวที่อยู่ในพื้นที่<_>ทั้งฝ่ายราชการ<_>ฝ่ายการเมือง<_>ภาคเอกชน<_>เราพร้อมช่วยสนับสนุนและดูแลเต็มที่ไม่ต้องกังวล", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#โรงงานพลุระเบิด<_>#พลุระเบิดสุพรรณบุรี<_>#สุพรรณบุรี"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จ.พังงา<_>โชว์ซ้อมแผนลำเลียงผู้ป่วยทางอากาศ<_>“หมอชลน่าน”<_>ย้ำเดินหน้า<_>sky<_>doctor<_>ทุกเขตสุขภาพ<_>ช่วยผู้ป่วยฉุกเฉินถึงมือแพทย์ทันเวลา<_>สร้างความความเชื่อมั่นพื้นที่ท่องเที่ยว", "content": ["จ.พังงา<_>โชว์ซ้อมแผนลำเลียงผู้ป่วยทางอากาศ<_>“หมอชลน่าน”<_>ย้ำเดินหน้า<_>sky<_>doctor<_>ทุกเขตสุขภาพ<_>ช่วยผู้ป่วยฉุกเฉินถึงมือแพทย์ทันเวลา<_>สร้างความความเชื่อมั่นพื้นที่ท่องเที่ยว", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ติดตามการซ้อมแผนการลำเลียงผู้ป่วยทางอากาศยาน<_>(sky<_>doctor)<_>จังหวัดพังงา<_>เผยระบบการแพทย์ฉุกเฉินมีความพร้อมทั้งทางน้ำและอากาศ<_>เชื่อมโยงเครือข่ายโรงพยาบาลระดับสูง<_>ย้ำจะผลักดัน<_>sky<_>doctor<_>ให้ครบทุกเขตสุขภาพ", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ติดตามการซ้อมแผนการลำเลียงผู้ป่วยทางอากาศยาน<_>(sky<_>doctor)<_>จังหวัดพังงา<_>เผยระบบการแพทย์ฉุกเฉินมีความพร้อมทั้งทางน้ำและอากาศ<_>เชื่อมโยงเครือข่ายโรงพยาบาลระดับสูง<_>ย้ำจะผลักดัน<_>sky<_>doctor<_>ให้ครบทุกเขตสุขภาพ<_>เพื่อช่วยผู้ป่วยฉุกเฉิน<_>โดยเฉพาะในพื้นที่พิเศษเข้าถึงการรักษาทันเวลา<_>เพิ่มโอกาสการรอดชีวิต<_>และสร้างความเชื่อมั่นด้านการท่องเที่ยว", "วันนี้<_>(22<_>มกราคม<_>2567)<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมด้วย<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เปิดการซ้อมแผนการลำเลียงผู้ป่วยทางอากาศยาน<_>ที่<_>สนาม<_>ฮ.<_>ชั่วคราว<_>โรงเรียนเกาะยาววิทยา<_>อำเภอเกาะยาว<_>จังหวัดพังงา<_>โดย<_>นพ.ชลน่าน<_>กล่าวว่า<_>จังหวัดพังงา<_>เป็นหนึ่งใน<_>5<_>จังหวัดพื้นที่พิเศษนำร่องด้านการท่องเที่ยวทางทะเลและพื้นที่เกาะ<_>ข้อมูลจากกระทรวงการท่องเที่ยวและกีฬา<_>ปี<_>2566<_>มีนักท่องเที่ยวทั้งชาวไทยและต่างชาติมาเยือนประมาณ<_>2.61<_>ล้านคน<_>สร้างรายได้จากนักท่องเที่ยว<_>1.2<_>หมื่นล้านบาท<_>และคาดว่าจะมีอัตราการเติบโตที่สูงขึ้น<_>กระทรวงสาธารณสุข<_>จึงได้พัฒนาระบบการแพทย์ฉุกเฉินทางทะเลฝั่งอันดามัน<_>พร้อมระบบรับแจ้งเหตุและสั่งการ<_>ที่มีมาตรฐานตามระบบการแพทย์ฉุกเฉินในระดับสากล<_>เพื่อส่งเสริมภาพลักษณ์ที่ดีด้านการท่องเที่ยวของประเทศ<_>สร้างความมั่นใจให้กับนักท่องเที่ยว<_>และหนุนการเจริญเติบโตทางเศรษฐกิจของจังหวัดได้อีกทางหนึ่ง", "“ระบบ<_>sky<_>doctor<_>ซึ่งใช้เฮลิคอปเตอร์นำทีมแพทย์ไปรับตัวผู้ป่วยในพื้นที่ห่างไกล<_>ทุรกันดาร<_>หรือในพื้นที่เกาะ<_>อย่างเช่น<_>อำเภอเกาะยาว<_>จะช่วยให้ผู้ป่วยฉุกเฉินเข้าถึงการรักษาเฉพาะทางได้อย่างรวดเร็ว<_>ช่วยเพิ่มโอกาสการรอดชีวิตของผู้ป่วยได้<_>กระทรวงสาธารณสุขจึงมีนโยบายให้มีการจัดตั้งทีมการแพทย์ฉุกเฉินทางอากาศ<_>หรือ<_>sky<_>doctor<_>ให้ครบทุกเขตสุขภาพ<_>เพื่อพร้อมช่วยเหลือทุกชีวิตให้ปลอดภัย”<_>นพ.ชลน่านกล่าว", "นพ.โอภาส<_>กล่าวว่า<_>จังหวัดพังงา<_>ได้จัดเรือพยาบาล<_>5<_>ลำ<_>ประจำจุดตามเกาะต่างๆ<_>และมีจุดจอดเฮลิคอปเตอร์<_>(sky<_>doctor)<_>กระจายอยู่ทั่วจังหวัด<_>ทั้งบนเกาะ<_>และในเมืองรวม<_>9<_>แห่ง<_>โดยมีระบบเชื่อมโยงกับเครือข่ายโรงพยาบาลระดับสูง<_>นอกจากนี้<_>ยังมีศูนย์การแพทย์เขาหลัก<_>เป็นสถานบริการรองรับนักท่องเที่ยวอีกจุดหนึ่งในส่วนของการพัฒนาศักยภาพทีมปฏิบัติการฉุกเฉินทางอากาศ<_>ได้จัดอบรมหลักสูตรการลำเลียงผู้ป่วยทางเฮลิคอปเตอร์ขั้นพื้นฐาน<_>(basic<_>helicopter<_>emergency<_>medical<_>services<_>course<_>:<_>basic<_>hems)<_>ให้กับทีมปฏิบัติการจำนวน<_>6<_>ทีม<_>ประกอบด้วย<_>โรงพยาบาลพังงา<_>2<_>ทีม<_>โรงพยาบาลตะกั่วป่า<_>2<_>ทีม<_>ศูนย์การแพทย์เขาหลัก<_>1<_>ทีม<_>และโรงพยาบาลเกาะยาวชัยพัฒน์<_>1<_>ทีม<_>จึงมีความพร้อมที่จะให้การดูแลผู้ป่วยฉุกเฉินที่มีความจำเป็นต้องส่งต่อรักษาด้วย<_>sky<_>doctor<_>รวมทั้งการรับมืออุบัติภัยทางทะเลที่อาจเกิดขึ้น", "โดยในปีงบประมาณ<_>2566<_>มีการส่งต่อผู้ป่วยทางอากาศ<_>จำนวน<_>2<_>ราย<_>ไปยังโรงพยาบาลหาดใหญ่<_>และโรงพยาบาลตรัง<_>เป็นผู้ป่วยภาวะหลอดเลือดแดงใหญ่ฉีกขาด<_>(aortic<_>dissection)<_>ซึ่งการรักษาประสบผลสำเร็จดี", "*<_>22<_>มกราคม<_>2567"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.การันตี<_>wellness<_>center<_>ระนอง<_>แล้วกว่า<_>30<_>แห่ง<_>“สันติ”<_>หนุนเป็นแหล่งท่องเที่ยวเชิงสุขภาพระดับโลก", "content": ["สธ.การันตี<_>wellness<_>center<_>ระนอง<_>แล้วกว่า<_>30<_>แห่ง<_>“สันติ”<_>หนุนเป็นแหล่งท่องเที่ยวเชิงสุขภาพระดับโลก", "รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>ติดตามความคืบหน้าการท่องเที่ยวเชิงสุขภาพ<_>จ.ระนอง<_>เผยมีจุดแข็งเรื่องแหล่งน้ำแร่ที่มีคุณภาพระดับโลก<_>สถานประกอบการผ่านการรับรองมาตรฐานเป็น<_>wellness<_>center<_>ถึง<_>37<_>แห่ง", "รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>ติดตามความคืบหน้าการท่องเที่ยวเชิงสุขภาพ<_>จ.ระนอง<_>เผยมีจุดแข็งเรื่องแหล่งน้ำแร่ที่มีคุณภาพระดับโลก<_>สถานประกอบการผ่านการรับรองมาตรฐานเป็น<_>wellness<_>center<_>ถึง<_>37<_>แห่ง<_>เฉพาะรพ.ระนอง<_>ปีที่ผ่านมาบริการสุขภาพด้วยน้ำแร่ร้อนสร้างรายได้กว่า<_>7<_>ล้านบาท<_>หนุนยกระดับเป็นแหล่งท่องเที่ยวเชิงสุขภาพชั้นนำของโลก<_>ช่วยสร้างเศรษฐกิจประเทศ", "วันนี้<_>(22<_>มกราคม<_>2567)<_>ที่จังหวัดระนอง<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เปิดเผยภายหลังการลงพื้นที่ตรวจราชการ<_>ในการประชุม<_>ครม.<_>นอกสถานที่พื้นที่กลุ่มจังหวัดภาคใต้ฝั่งอันดามัน<_>ว่า<_>รัฐบาลและกระทรวงสาธารณสุขมีนโยบายนำเรื่องสุขภาพมาช่วยขับเคลื่อนเศรษฐกิจ<_>ด้วยการพัฒนาประเทศให้เป็นศูนย์กลางด้านการท่องเที่ยวเชิงสุขภาพ<_>ซึ่งจังหวัดระนอง<_>มีศักยภาพที่จะพัฒนายกระดับให้เป็นแหล่งท่องเที่ยวเชิงสุขภาพชั้นนำของโลกได้<_>จากความโดดเด่นของการมีแหล่ง<_>“น้ำแร่”<_>ที่มีคุณภาพดีเป็นอันดับหนึ่งของประเทศ<_>และติด<_>1<_>ใน<_>3<_>ของโลก<_>สามารถนำมาใช้บำบัดผู้ป่วยและให้บริการสปา<_>เป็นที่นิยมในหมู่นักท่องเที่ยวทั้งในและต่างประเทศ<_>และยังมีสถานประกอบการที่ได้รับการรับรองเป็นศูนย์เวลเนสแล้วถึง<_>37<_>แห่ง<_>ประกอบด้วย<_>ที่พักนักท่องเที่ยว<_>(โรงแรมและรีสอร์ท)<_>14<_>แห่ง,<_>ร้านอาหารหรือภัตตาคาร<_>18<_>แห่ง,<_>นวดเพื่อสุขภาพ<_>1<_>แห่ง,<_>สปาเพื่อสุขภาพ<_>1<_>แห่ง<_>และสถานพยาบาล<_>3<_>แห่ง", "นายสันติ<_>กล่าวต่อว่า<_>การใช้น้ำแร่ร้อนบำบัดอาการและสปาเป็นที่นิยมมากในหมู่นักท่องเที่ยวทั้งชาวไทยและชาวต่างชาติ<_>เช่นที่โรงพยาบาลระนอง<_>มีสถานบริการผ่านการรับรองมาตรฐานศูนย์เวลเนส<_>2<_>แห่ง<_>ได้แก่<_>”ราชาวดี<_>สปาและน้ำแร่“<_>เป็นสปาทางการแพทย์ด้านส่งเสริม<_>ป้องกัน<_>รักษา<_>และฟื้นฟูสภาพด้วยศาสตร์การแพทย์แผนไทย<_>ให้บริการธาราบำบัด<_>สปาส่งเสริมสุขภาพ<_>นวดไทย<_>อบสมุนไพร<_>นวดน้ำมันตามธาตุเจ้าเรือน<_>เป็นต้น<_>ในปี<_>2566<_>ให้บริการจำนวนทั้งสิ้น<_>19,096<_>ครั้ง<_>สร้างรายได้ให้โรงพยาบาลเพิ่มขึ้นจาก<_>4.3<_>ล้านบาท<_>เป็น<_>7.2<_>ล้านบาท<_>และ<_>“ศูนย์ธาราบำบัด<_>น้ำแร่ร้อนธรรมชาติ”<_>ให้บริการทั้งผู้ป่วยและนักท่องเที่ยว<_>ด้วยการนำน้ำแร่ร้อนมาเป็นสื่อกลาง<_>ในการส่งเสริมสุขภาพ<_>รักษา<_>บำบัดฟื้นฟู<_>โดยใช้คุณสมบัติของน้ำช่วยพยุงให้ร่างกายเคลื่อนไหวง่ายขึ้น<_>ลดแรงกระแทกในข้อต่อต่างๆ<_>บรรเทาอาการเจ็บปวด<_>ผ่อนคลายกล้ามเนื้อ<_>และกระตุ้นระบบไหลเวียนเลือด<_>โดยปี<_>2566<_>ผู้ป่วยอาการปวดเข่า<_>ปวดหลัง<_>ข้อไหล่ติด<_>และโรคหลอดเลือดสมอง<_>เข้ารับบริการมากที่สุด<_>รวม<_>472<_>ราย/1,845<_>ครั้ง<_>มีอาการดีขึ้น/หายแล้ว<_>ร้อยละ<_>89.70<_>และยังพบว่าผู้ป่วยที่รับบริการธาราบำบัดร่วมกับกายภาพบำบัด<_>สามารถลดระยะเวลาในการรักษาลงได้ถึงร้อยละ<_>50", "*<_>22<_>มกราคม<_>2567"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-romance<_>scam<_>comeback<_>สุดช้ำ!<_>หลอกให้รักแล้วโอนสูญเงิน<_>2<_>ลบ.", "content": ["romance<_>scam<_>comeback<_>สุดช้ำ!<_>หลอกให้รักแล้วโอนสูญเงิน<_>2<_>ลบ.", "นางสาววงศ์อะเคื้อ<_>บุญศล<_>โฆษกกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมฝ่ายการเมือง<_>(ดีอี)<_>กล่าวว่า", "จากการรายงานของศูนย์ปฏิบัติการแก้ไขปัญหาอาชญากรรมออนไลน์<_>หรือ<_>ศูนย์<_>aoc<_>1441<_>(anti<_>online<_>scam<_>operation<_>center)<_>ระหว่าง<_>วันที่<_>15<_>–<_>19<_>มกราคม<_>ที่ผ่านมา<_>มีประชาชนที่ได้รับผลกระทบจากการถูกหลอกลวงผ่านเครือข่ายออนไลน์ในหลายรูปแบบจำนวน<_>5<_>คดี<_>ประกอบด้วย", "คดีที่<_>1<_>หลอกลวงให้รักแล้วโอนเงิน<_>(romance<_>scam)<_>มูลค่าความเสียหาย<_>2<_>ล้านบาท<_>รายละเอียดคดี<_>พบว่า<_>ผู้เสียหายรู้จักคนร้านผ่านช่องทาง<_>facebook<_>แล้วได้ติดต่อกันผ่านช่องทาง<_>line<_>จนสนิทสนมเกิดเป็นความรัก<_>จากนั้นคนร้ายอ้างว่าจะส่งเงินและทองคำมาให้ผู้เสียหายเก็บรักษาไว้<_>แต่ต้องมีการชำระเงินค่าภาษีในการส่งสินค้า<_>โดยคนร้ายบอกให้ผู้เสียหายโอนเงินดังกล่าวไปให้ก่อน<_>ผู้เสียหลงเชื่อและได้โอนเงินไปให้คนร้าย<_>สุดท้ายไม่สามารถติดต่อคนร้ายได้<_>ผู้เสียหายจึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "คดีที่<_>2<_>ข่มขู่ทางโทรศัพท์ให้เกิดความกลัวแล้วหลอกให้โอนเงิน<_>มูลค่าความเสียหาย<_>3.66<_>ล้านบาท<_>รายละเอียดคดี<_>คือ<_>มิจฉาชีพโทรเข้ามาหาผู้เสียหายอ้างว่า<_>เป็นเจ้าหน้าที่ไปรษณีย์ไทยแจ้งว่ามีพัสดุส่งมาจากต่างประเทศเป็นสินค้าผิดกฎหมาย<_>โดยให้ติดต่อกับทางเจ้าหน้าที่ตำรวจอ้างว่าอยู่<_>สภ.<_>ภูเก็ต<_>ผู้เสียหายเกี่ยวข้องกับคดีฟอกเงินและให้เข้าแอปพลิเคชันนาคารกรุงเทพเพื่อ<_>โอนเงินไปปลดล็อก<_>เนื่องจากผู้เสียหายเพิ่งกลับจากเดินทางต่างประเทศจึงหลงเชื่อและได้โอนเงินไปจนหมดบัญชี<_>มิจฉาชีพแจ้งให้ผู้เสียหายลบข้อมูลหลังจากนั้น<_>ไม่สามารถติดต่อได้<_>ผู้เสียหายจึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "คดีที่<_>3<_>หลอกลวงให้ติดตั้งโปรแกรมควบคุมระบบในเครื่องโทรศัพท์<_>มูลค่าความเสียหาย<_>1.6<_>ล้านบาท<_>รายละเอียดคดี<_>พบว่า<_>คนร้ายแอบอ้างเป็นเจ้าหน้าที่กรมบัญชีกลาง<_>โทรศัพท์มาแจ้งกับผู้เสียหายว่าได้รับเงินบำเหน็จตกทอด<_>จากนั้นได้ทำการติดต่อผ่านช่องทาง<_>line<_>คนร้ายให้ผู้เสียหายติดตั้ง<_>แอปพลิเคชันของกรมบัญชีกลางที่คนร้ายส่งมาให้<_>เพื่อทำการตรวจสอบข้อมูล<_>ผู้เสียหาย<_>ทำตามคำแนะนำของคนร้าย<_>ต่อมาภายหลังพบว่ายอดเงินในบัญชีธนาคารกรุงไทยของตนเองถูกโอนออกจากบัญชีโดยไม่ได้ทำธุรกรรมใด<_>ๆ<_>ผู้เสียหายจึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "คดีที่<_>4<_>หลอกลวงให้โอนเงินเพื่อรับรางวัลหรือวัตถุประสงค์อื่นๆ<_>มูลค่าความเสียหาย<_>33,000<_>บาท<_>รายละเอียดคดี<_>พบว่า<_>ผู้เสียหายพบเจอเพจผ่านช่องทาง<_>facebook<_>ประกาศรับสมัครหานางแบบ/นายแบบเด็กหน้าใหม่<_>จึงมีความสนใจอยากให้ลูกของตนได้ร่วมกิจกรรมทางเพจนี้<_>ทางเพจให้ผู้ปกครองทำการสมัครร่วมทำกิจกรรม<_>โดยให้เข้าชมผ่านช่องทาง<_>youtube<_>กระตุ้นยอดซื้อสินค้า<_>ตามจำนวนที่กำหนด<_>และได้หลอกหลวง<_>ค่าคอมมิชชันของผู้เสียหาย<_>ผู้เสียหายจึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "และ<_>คดีที่<_>5<_>หลอกลวงซื้อขายสินค้าหรือบริการ<_>ที่ไม่มีลักษณะเป็นขบวนการ<_>มูลค่าความเสียหาย<_>1,490<_>บาท<_>รายละเอียดคดี<_>พบว่า<_>ผู้เสียหายจองที่พักชื่อว่า<_>sea<_>sand<_>trees<_>จังหวัดชลบุรี<_>ผ่านช่องทาง<_>facebook<_>ทางเพจที่พักให้ทำการโอนเงินจองห้องพักโดยชำระเต็มราคา<_>จากนั้นทางที่พักแจ้งกลับมาว่าให้โอนเงินค่ามัดจำเพิ่มไปยังอีกบัญชีธนาคาร<_>ทางผู้เสียหายเกิดความสงสัยจึงไม่ได้โอนเงินค่ามัดจำเพิ่มไปและทำการตรวจสอบที่พักพบว่าเพจเป็นเพจปลอม<_>ผู้เสียหายจึงเชื่อว่าตนเอง<_>ถูกมิจฉาชีพหลอก", "รวมมูลค่าความเสียหายที่เกิดขึ้นทั้ง<_>5<_>คดีกว่า<_>7<_>ล้านบาท", "ดีอี<_>ขอให้ประชาชนระวังการหลอกลวงจากมิจฉาชีพที่ติดต่อเข้ามาผ่านโทรศัพท์<_>และสื่อสังคมออนไลน์<_>หากมั่นใจว่าปลายสายเป็นมิจฉาชีพ<_>ให้วางสายทันที<_>และแจ้งเบาะแสกับหน่วยงานที่ดูแล<_>โดย<_>5<_>คดีที่กล่าวมา", "ได้มีทั้งการหลอกลวงให้รัก<_>แล้วโอนเงิน<_>การโทรศัพท์ข่มขู่ให้เกิดความกลัว<_>การแอบอ้างเป็นเจ้าหน้าที่รัฐ", "แล้วหลอกให้ลงแอปติดตั้งโปรแกรมควบคุมระบบในเครื่องโทรศัพท์<_>รวมทั้งการจองที่พักผ่านเพจปลอม", "“ดีอี<_>ขอเตือนภัยกับทุกท่าน<_>ให้สังเกต<_>และงดรับสายจากหมายเลขโทรศัพท์ที่ไม่คุ้นเคย<_>รวมทั้งไม่พูดคุยกับคนแปลกหน้าหรือคนที่ไม่รู้จักที่เข้ามาทักทายและขอเป็นเพื่อนผ่านสื่อโซเชียลมีเดีย<_>ขอให้ท่านอย่าไว้ใจหรือตระหนักเสมอถึงความปลอดภัยของตัวท่านเอง<_>อย่าไว้ใจคนแปลกหน้า<_>เพื่อป้องกันการถูกกลอกลวงจากมิจฉาชีพ<_>ซึ่งอาจจะทำให้ท่านโอนเงินให้กับมิจฉาชีพจนหมดตัวได้”<_>นางสาววงศ์อะเคื้อ<_>กล่าว", "ทั้งนี้<_>หากประชาชนมีข้อสงสัย<_>สามารถโทรปรึกษาสายด่วน<_>aoc<_>1441<_>ได้ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“หมอชลน่าน”<_>ชี้<_>มินิธัญญารักษ์ช่วยผู้ป่วยยาเสพติดเข้าถึงการบำบัดมากขึ้น<_>ภาคใต้ฝั่งอันดามันเปิดครบแล้วทุกจังหวัด<_>“พังงา”<_>เตรียมเปิดเพิ่มอีก<_>3<_>แห่ง", "content": ["“หมอชลน่าน”<_>ชี้<_>มินิธัญญารักษ์ช่วยผู้ป่วยยาเสพติดเข้าถึงการบำบัดมากขึ้น<_>ภาคใต้ฝั่งอันดามันเปิดครบแล้วทุกจังหวัด<_>“พังงา”<_>เตรียมเปิดเพิ่มอีก<_>3<_>แห่ง", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ชี้<_>การเปิดมินิธัญญารักษ์บำบัดผู้ป่วยยาเสพติด<_>โดยครอบครัว<_>ชุมชนมีส่วนร่วม<_>ช่วยผู้ป่วยยาเสพติดเข้าถึงการบำบัดเพิ่มขึ้น<_>ภาคใต้ฝั่งอันดามันเปิดครบแล้วทุกจังหวัด", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ชี้<_>การเปิดมินิธัญญารักษ์บำบัดผู้ป่วยยาเสพติด<_>โดยครอบครัว<_>ชุมชนมีส่วนร่วม<_>ช่วยผู้ป่วยยาเสพติดเข้าถึงการบำบัดเพิ่มขึ้น<_>ภาคใต้ฝั่งอันดามันเปิดครบแล้วทุกจังหวัด<_>โดยพังงาเตรียมเพิ่มอีก<_>3<_>แห่ง<_>หลังเปิดแห่งแรกที่รพ.ตะกั่วทุ่ง<_>เมื่อธันวาคมที่ผ่านมา", "วันนี้<_>(22<_>มกราคม<_>2566)<_>ที่<_>โรงพยาบาลตะกั่วทุ่ง<_>จังหวัดพังงา<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมด้วย<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>ติดตามการดำเนินงานบำบัดฟื้นฟูสมรรถภาพผู้ติดยาเสพติด<_>ระหว่างการประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ในพื้นที่กลุ่มจังหวัดภาคใต้ฝั่งอันดามัน<_>โดย<_>นพ.ชลน่านกล่าวว่า<_>กระทรวงสาธารณสุขได้ตั้งเป้าให้มีการจัดตั้งมินิธัญญารักษ์<_>ใน<_>76<_>จังหวัด<_>เพื่อเพิ่มการเข้าถึงบริการบำบัดและฟื้นฟูผู้เสพและผู้ติดยาเสพติดอย่างมีคุณภาพและมาตรฐาน<_>ให้เข้าสู่กระบวนการรักษาอย่างครบวงจรใกล้บ้าน<_>โดยการมีส่วนร่วมของครอบครัวและชุมชน<_>ตามนโยบายรัฐบาลที่กำหนดเป้าหมายให้ผู้ป่วยยาเสพติดเข้าสู่กระบวนการบำบัดรักษา<_>และได้รับการดูแลอย่างมีคุณภาพต่อเนื่อง<_>ร้อยละ<_>62<_>ซึ่งในกลุ่มจังหวัดภาคใต้ฝั่งอันดามัน<_>ได้มีการจัดตั้งแล้วรวม<_>8<_>แห่ง<_>ได้แก่<_>กระบี่<_>พังงา<_>ภูเก็ต<_>ระนอง<_>และสตูล<_>จังหวัดละ<_>1<_>แห่ง<_>และตรัง<_>3<_>แห่ง", "นพ.ชลน่าน<_>กล่าวต่อว่า<_>ในส่วนของโรงพยาบาลตะกั่วทุ่ง<_>ได้เปิดมินิธัญญารักษ์ขนาด<_>10<_>เตียง<_>เมื่อวันที่<_>15<_>ธันวาคม<_>2566<_>ที่ผ่านมา<_>เป็นแห่งแรกของจังหวัดพังงา<_>ให้การบำบัดรักษาและฟื้นฟูผู้ติดยาเสพติด<_>ตั้งแต่ระยะเฉียบพลัน<_>ดูแลระยะกลาง<_>และบำบัดฟื้นฟูระยะยาว<_>โดยข้อมูลถึงวันที่<_>20<_>มกราคม<_>2567<_>มีผู้ป่วยเข้ารับบริการรวม<_>18<_>คน<_>ส่วนใหญ่มีผลมาจากแอมเฟตามีน<_>(amphetamine<_>included<_>psychosis)<_>ที่เหลือจากแอลกอฮอล์<_>(alcohol<_>withdrawal)<_>สำหรับรูปแบบการดูแลรักษาได้ใช้กิจกรรมควบคู่กับการบำบัดรักษาทางการแพทย์<_>ทั้ง<_>การปฐมนิเทศให้ความรู้<_>การดูแลระยะถอนพิษยา<_>กิจกรรมบำบัดระยะกลาง<_>ได้แก่<_>cbt<_>basic,<_>ทักษะชีวิต,<_>การมีส่วนร่วมของครอบครัว,<_>การวางแผนจำหน่ายผู้ป่วย,<_>การประเมินการดูแล<_>ซึ่งผู้ป่วยทุกรายที่ผ่านกระบวนการรักษาและส่งกลับคืนสู่สังคมจะมีการติดตามโดยอาศัยการมีส่วนร่วมของชุมชน<_>อาทิ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>องค์การบริหารส่วนท้องถิ่น<_>กศน.<_>โรงเรียน<_>รพ.สต.<_>เป็นต้น<_>ส่วนการส่งต่อรักษา<_>จะมี<_>โรงพยาบาลธัญญารักษ์สงขลาเป็นแม่ข่าย<_>และมีศูนย์ฟื้นฟูสมรรถภาพผู้ติดยาเสพติดตำบลคลองเคียน<_>ซึ่งเป็นพื้นที่นำร่อง<_>ทำให้การบำบัดรักษาผู้ป่วยยาเสพติดมีประสิทธิภาพและประสิทธิผลมากขึ้น<_>และสามารถดูแลผู้ป่วยได้อย่างต่อเนื่อง", "นพ.ชลน่านกล่าวต่อว่า<_>การแก้ไขปัญหายาเสพติด<_>ถือเป็นวาระแห่งชาติที่ต้องอาศัยความร่วมมือของทุกหน่วยงาน<_>โดยยึดหลัก<_>เปลี่ยนผู้เสพเป็นผู้ป่วย<_>ซึ่งสถาบันครอบครัว<_>สังคม<_>ชุมชน<_>มีส่วนสำคัญที่ช่วยสนับสนุนให้ผู้เสพเข้ารับการบำบัดรักษา<_>และรับกลับคืนสู่สังคมได้อย่างปลอดภัย<_>ทั้งนี้<_>จังหวัดพังงามีแผนที่จะเปิดมินิธัญญารักษ์เพื่อรองรับผู้ป่วยระยะกลางเพิ่มอีก<_>3<_>แห่ง<_>คือ<_>โรงพยาบาลท้ายเหมืองชัยพัฒน์<_>โรงพยาบาลคุระบุรีชัยพัฒน์<_>และโรงพยาบาลเกาะยาวชัยพัฒน์<_>เพื่อให้ผู้ป่วยจิตเวชและยาเสพติดได้รับการดูแลแบบครบวงจรครบทุกอำเภอ", "*<_>22<_>มกราคม<_>2567"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เกาะพยามคึกคัก!<_>รมว.ธรรมนัส<_>ลงพื้นที่มอบโฉนดเพื่อการเกษตร<_>ขยายโอกาสการทำเกษตรกรรมอย่างยั่งยืน", "content": ["เกาะพยามคึกคัก!<_>รมว.ธรรมนัส<_>ลงพื้นที่มอบโฉนดเพื่อการเกษตร<_>ขยายโอกาสการทำเกษตรกรรมอย่างยั่งยืน", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ตรวจราชการและรับฟังความเดือดร้อนของพี่น้องเกษตรกรในพื้นที่จังหวัดระนอง<_>โดยมี<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>ผู้บริหารส่วนราชการในสังกัดกระทรวงเกษตรและสหกรณ์<_>ผู้บริหารส่วนราชการจังหวัดระนอง<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ต.เกาะพยาม<_>อ.เมืองระนอง<_>จ.ระนอง", "ในโอกาสลงพื้นที่ตรวจราชการครั้งนี้<_>รมว.ธรรมนัส<_>ได้ร่วมประชุมหารือแนวทางการพัฒนาพื้นที่ในเขตปฏิรูปที่ดินอย่างยั่งยืนบ้านเกาะพยาม<_>เพื่อยกระดับคุณภาพชีวิตเกษตรกร<_>และพัฒนาศักยภาพด้านการจัดการระบบเกษตรกรรมที่เป็นมิตรกับสิ่งแวดล้อม<_>พร้อมทั้งได้มอบโฉนดเพื่อการเกษตรให้แก่เกษตรกรในพื้นที่<_>จำนวน<_>14<_>ราย<_>เพื่อเป็นการสร้างและขยายโอกาสในการบริหารจัดการที่ดินทำกินของเกษตรกรมากขึ้น<_>รวมถึงมอบงบประมาณอุดหนุนโครงการสร้างความเข้มแข็งกลุ่มการผลิตด้านการประมงประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ให้แก่<_>“กลุ่มแม่บ้านกะปิเกาะเหลา”<_>อีกทั้งได้มอบหนังสือรับรองเพื่อประกอบการยื่นขอจดทะเบียนเรือไทยสำหรับประมงพื้นบ้าน<_>จำนวน<_>2<_>ราย<_>และมอบกล้าไม้เศรษฐกิจให้แก่ตัวแทนเกษตรกร<_>จำนวน<_>14<_>ราย<_>ตามนโยบายกระทรวงเกษตรและสหกรณ์<_>ในด้านการสร้างรายได้<_>สร้างโอกาส<_>และสร้างคุณภาพชีวิตอีกด้วย", "สำหรับการทำเกษตรกรรมภายในพื้นที่เกาะพยาม<_>พบว่าส่วนใหญ่มีการปลูกมะม่วงหิมพานต์ประมาณ<_>4,990<_>ไร่<_>เกษตรกรในพื้นที่กว่า<_>200<_>ครัวเรือน<_>โดยมีการบูรณาการร่วมกันระหว่างสมาชิกเกษตรแปลงใหญ่มะม่วงหิมพานต์เกาะพยาม<_>และวิสาหกิจชุมชนท่องเที่ยวเชิงเกษตรชุมชนเกาะพยาม<_>เพื่อแปรรูปสินค้าจากเมล็ดมะม่วงหิมพานต์<_>และจำหน่ายให้กับนักท่องเที่ยว<_>ซึ่งเป็นการเพิ่มมูลค่าให้กับสินค้าการเกษตร<_>อีกทั้งเป็นการส่งเสริมการท่องเที่ยวในพื้นที่ที่สามารถเป็นแนวทางในการเพิ่มรายได้<_>และพัฒนาคุณภาพชีวิตของเกษตรกรต่อไป"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“ปลัดฯ<_>ณัฐพล”<_>รับลูก<_>“พิมพ์ภัทรา”<_>สั่งทีมตรวจเข้มมาตรการป้องกันอัคคีภัย-อุบัติเหตุ<_>ในโรงงาน", "content": ["​“ปลัดฯ<_>ณัฐพล”<_>รับลูก<_>“พิมพ์ภัทรา”<_>สั่งทีมตรวจเข้มมาตรการป้องกันอัคคีภัย-อุบัติเหตุ<_>ในโรงงาน", "ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เปิดเผยภายหลังเป็นประธานการประชุมแจ้งเตือนให้ระมัดระวังเหตุอัคคีภัยและอุบัติเหตุจากการประกอบกิจการในช่วงฤดูแล้ง<_>เพื่อป้องกันการเกิดเหตุอุบัติภัยและอัคคีภัยจากการประกอบกิจการและเหมืองแร่<_>ว่า<_>ได้สั่งการให้กรมโรงงานอุตสาหกรรม<_>(กรอ)<_>กรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>(กพร)<_>การนิคมอุตสาหกรรมแห่งประเทศไทย<_>(กนอ)<_>และสำนักงานอุตสาหกรรมจังหวัดทั่วประเทศ<_>ให้ดำเนินการแจ้งเตือนสถานประกอบการและเหมืองแร่ในพื้นที่ให้ระมัดระวังการปฏิบัติงาน<_>โดยเฉพาะโรงงานที่มีความเสี่ยงต่อการเกิดอัคคีภัยสูง<_>เช่น<_>โรงงานแป้งมัน<_>โรงงานสิ่งทอ<_>ปั่นด้าย<_>ทอผ้า<_>โรงงานตัดเย็บเสื้อผ้า<_>โรงงานเฟอร์นิเจอร์ไม้<_>โรงงานผลิตกระดาษ<_>โรงงานประกอบกิจการสี<_>ทินเนอร์<_>โรงงานทำพลุและดอกไม้เพลิง<_>โรงงานผลิตภัณฑ์ยาง<_>โรงงานผลิตภัณฑ์พลาสติก<_>หรือประเภทอื่นๆ<_>และขอให้ทุกหน่วยแนะนำและเผยแพร่ข้อปฏิบัติฯ<_>คู่มือด้านความปลอดภัยต่างๆ<_>ที่กระทรวงฯ<_>ได้จัดทำไว้ให้กับผู้ประกอบกิจการโรงงาน<_>เพื่อสร้างความตระหนักรู้และให้ความสำคัญกับมาตรการป้องกันอัคคีภัยและอุบัติเหตุจากการประกอบกิจการ<_>เช่น<_>การตรวจสอบ<_>บำรุงรักษา<_>หรือสับเปลี่ยนอุปกรณ์ไฟฟ้าและเครื่องจักรตามระยะเวลาที่กำหนด<_>การให้ความรู้ด้านมาตรการป้องกันอัคคีภัย<_>และอุบัติเหตุแก่เจ้าหน้าที่ผู้ปฏิบัติงานอย่างสม่ำเสมอ", "“มาตรการดังกล่าวเป็นไปตามนโยบายของนางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ที่ได้มอบหมายและกำชับให้หน่วยงานที่เกี่ยวข้องสำรวจอุบัติเหตุที่เกิดขึ้นทุกปี<_>หรือในพื้นที่ที่เกิดขึ้นซ้ำตามกฎหมายโรงงาน<_>โดยให้รวบรวมและศึกษาแนวทางแก้ไขปัญหาร่วมกับหน่วยงานที่เกี่ยวข้องอย่างเร่งด่วน<_>ซึ่งสอดรับกับที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มีความเป็นห่วงและเสียใจต่อเหตุการณ์พลุระเบิดในจังหวัดสุพรรณบุรีที่มีผู้เสียชีวิต<_>23<_>ราย<_>และได้สั่งการให้หน่วยงานที่เกี่ยวข้อง<_>ทั้งกระทรวงอุตสาหกรรม<_>สำรวจการจัดตั้งโรงงาน<_>ระบบความปลอดภัย<_>กระทรวงสาธารณสุข<_>ดูแลประชาชนในพื้นที่โดยรอบที่ได้รับผลกระทบ<_>กระทรวงทรัพยากรและสิ่งแวดล้อม<_>ดูแลสภาพแวดล้อมต่าง<_>ๆ<_>และกระทรวงแรงงาน<_>ให้ช่วยเหลือเยียวยาญาติผู้เสียชีวิต<_>และขอให้ทุกฝ่ายตรวจสอบโรงงานประเภทที่มีวัตถุอันตรายทั่วประเทศ<_>เพื่อสร้างความมั่นใจว่าจะไม่มีเหตุการณ์กรณีเดียวกันเกิดขึ้นอีก”<_>ปลัดฯณัฐพล<_>กล่าว", "สำหรับการประชุมแจ้งเตือนแจ้งเตือนให้ระมัดระวังเหตุอัคคีภัยและอุบัติเหตุจากการประกอบกิจการในช่วงฤดูแล้ง<_>เพื่อป้องกันการเกิดเหตุอุบัติภัยและอัคคีภัยจากการประกอบการและเหมืองแร่<_>มีผู้เข้าร่วมประชุมผ่านระบบ<_>zoom<_>online<_>ประกอบด้วย<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายเอกนิติ<_>รมยานนท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายจุลพงษ์<_>ทวีศรี<_>อธิบดีกรมโรงงานอุตสาหกรรม<_>นายอดิทัต<_>วะสีนนท์<_>อธิบดีกรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>นางบุปผา<_>กวินวศิน<_>รองผู้ว่าการการนิคมอุตสาหกรรมแห่งประเทศไทย<_>และอุตสาหกรรมจังหวัดทั้ง<_>76<_>จังหวัด", "ณ<_>ห้องประชุมชุณหะวัณ<_>ชั้น<_>3<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม<_>ทั้งนี้<_>ขอให้ทุกหน่วยแนะนำและเผยแพร่ข้อปฏิบัติฯ<_>คู่มือด้านความปลอดภัยให้กับผู้ประกอบกิจการโรงงาน<_>โดยสามารถดาวน์โหลดข้อมูลดังกล่าวได้ที่เว็บไซต์ของ<_>กรอ.<_>:<_>www.diw.go.th"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงขยาย<_>ทล.2023<_>สาย<_>อำเภอกุมภวาปี<_>-<_>บ้านโนนสวรรค์<_>จังหวัดอุดรธานี<_>แล้วเสร็จ<_>เพื่อพัฒนาเครือข่ายการขนส่งระหว่างอำเภอ", "content": ["กรมทางหลวงขยาย<_>ทล.2023<_>สาย<_>อำเภอกุมภวาปี<_>-<_>บ้านโนนสวรรค์<_>จังหวัดอุดรธานี<_>แล้วเสร็จ<_>เพื่อพัฒนาเครือข่ายการขนส่งระหว่างอำเภอ", "กรมทางหลวง<_>(ทล)<_>กระทรวงคมนาคม<_>โดยสำนักก่อสร้างทางที่<_>2<_>ดำเนินโครงการก่อสร้างขยายไหล่ทางบนทางหลวงหมายเลข<_>2023<_>สาย<_>อำเภอกุมภวาปี<_>-<_>บ้านโนนสวรรค์<_>ในพื้นที่อำเภอกุมภวาปี<_>จังหวัดอุดรธานี<_>แล้วเสร็จ<_>ระยะทาง<_>20<_>กิโลเมตร<_>เพื่อเพิ่มประสิทธิภาพในการเดินทางและรองรับการจราจรที่เพิ่มขึ้นในอนาคต<_>ให้มีความสะดวก<_>รวดเร็ว<_>และปลอดภัยในการเดินทาง<_>ช่วยพัฒนาเศรษฐกิจและการท่องเที่ยวของประเทศ", "โครงการฯ<_>มีจุดเริ่มต้นโครงการอยู่ในเขตพื้นที่อำเภอกุมภวาปี<_>จังหวัดอุดรธานี<_>และสิ้นสุดที่บ้านโนนสวรรค์<_>อำเภอศรีธาตุ<_>จังหวัดอุดรธานี<_>ปัจจุบันเป็นเส้นทางคมนาคมเส้นทางหลักจากทางหลวงหมายเลข<_>2<_>(ถนนมิตรภาพ)<_>แยกบ้านน้ำฆ้อง<_>อำเภอกุมภวาปี<_>ไปอำเภอศรีธาตุ<_>จังหวัดอุดรธานี<_>และเป็นเส้นทางขนส่งจากอำเภอพันดอน<_>ไปอำเภอกุมภวาปี<_>และอำเภอศรีธาตุ<_>มีสถานที่ท่องเที่ยว<_>คือ<_>สวนลิง<_>ที่มีฝูงลิงอาศัยอยู่เป็นจำนวนมาก<_>ซึ่งเป็นสวนสาธารณะที่ตั้งอยู่ใจกลางอำเภอกุมภวาปี<_>เส้นทางสายนี้มีปริมาณการจราจรและมีรถบรรทุกใช้เพิ่มขึ้น<_>ผิวจราจรที่แคบเสี่ยงต่อการเกิดอุบัติเหตุ<_>ดังนั้น<_>เพื่อเป็นการเพิ่มประสิทธิภาพในการเดินทางและรองรับการจราจรที่เพิ่มขึ้นในอนาคต<_>ทล.<_>จึงได้ดำเนินการก่อสร้างปรับปรุงผิวจราจรและขยายไหล่ทาง<_>จากเดิมขนาด<_>2<_>ช่องจราจร<_>(ไป<_>-<_>กลับ)<_>ผิวจราจรกว้างช่องละ<_>3.50<_>เมตร<_>ไหล่ทางกว้าง<_>0.50<_>-<_>2.50<_>เมตร<_>ให้เป็นมาตรฐานทางชั้น<_>1<_>ขนาด<_>2<_>ช่องจราจร<_>(ไป<_>-<_>กลับ)<_>ผิวจราจรกว้างช่องละ<_>3.50<_>เมตร<_>ไหล่ทางกว้างข้างละ<_>2.50<_>เมตร<_>รวมทั้งสิ้น<_>12<_>เมตร<_>เป็นผิวทางแอสฟัลท์ติกคอนกรีต<_>รวมงานก่อสร้างสะพานข้ามคลอง<_>งานติดตั้งไฟฟ้าแสงสว่าง<_>และอุปกรณ์อำนวยความปลอดภัย<_>ใช้งบประมาณ<_>173<_>ล้านบาท<_>โครงการฯ<_>ดังกล่าวช่วยให้การจราจรมีความสะดวก<_>รวดเร็ว<_>และปลอดภัย<_>ลดจำนวนการเกิดอุบัติเหตุในการเดินทางอันเนื่องมาจากปริมาณจราจรที่สูงขึ้น<_>และเป็นการพัฒนาเครือข่ายการขนส่งสินค้าและบริการ<_>ส่งเสริมการพัฒนาด้านเศรษฐกิจและสังคมระหว่างอำเภอกุมภวาปี<_>ไปอำเภอศรีธาตุ<_>และอำเภอวังสามหมอ<_>จังหวัดอุดรธานี", "ทล.<_>ขอความร่วมมือผู้ใช้ทางปฏิบัติตาม<_>“ชีวิตวิถีใหม่<_>ขับขี่อย่างปลอดภัย<_>ไร้อุบัติเหตุ”<_>ขับขี่ด้วยความระมัดระวังเพื่อความปลอดภัยของตัวท่านและผู้ร่วมทาง<_>ทั้งนี้<_>ประชาชนสามารถสอบถามเส้นทางการเดินทางได้ที่สายด่วน<_>ทล.<_>โทร.<_>1586<_>(โทรฟรีตลอด<_>24<_>ชั่วโมง)"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘รมช.อนุชา’<_>มุ่งยกระดับท่าเทียบเรือประมงระนอง<_>หนุนใช้ร่วมกันให้เกิดประโยชน์สูงสุด", "content": ["‘รมช.อนุชา’<_>มุ่งยกระดับท่าเทียบเรือประมงระนอง<_>หนุนใช้ร่วมกันให้เกิดประโยชน์สูงสุด", "‘รมช.อนุชา’<_>มุ่งยกระดับท่าเทียบเรือประมงระนอง<_>หนุนใช้ร่วมกันให้เกิดประโยชน์สูงสุด<_>เล็งปรับรูปแบบการค้าให้หลากมิติ<_>สร้างเม็ดเงินเข้าสู่ประเทศ", "(วันนี้<_>22<_>ม.ค.67)<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวภายหลังลงพื้นที่ตรวจเยี่ยมท่าเทียบเรือประมงระนอง<_>องค์การสะพานปลา<_>ต.ปากน้ำ<_>อ.เมือง<_>จ.ระนอง<_>พร้อมด้วย<_>ผู้บริหารกระทรวงเกษตรและสหกรณ์<_>ในโอกาสการประชุมคณะรัฐมนตรีนอกสถานที่อย่างเป็นทางการ<_>(ครม.สัญจร)<_>1/2567<_>จ.ระนอง<_>ระหว่างวันที่<_>22<_>–<_>23<_>มกราคม<_>2567<_>ว่า<_>รัฐบาล<_>โดยกระทรวงเกษตรและสหกรณ์<_>ให้ความสำคัญในเรื่องการแก้ไขปัญหาความเดือดร้อนของภาคการประมง<_>ตนในฐานะกำกับดูแลองค์การสะพานปลา<_>จึงมีแนวคิดที่จะส่งเสริมและยกระดับสะพานปลา<_>และอาชีพประมงให้มีชีวิตความเป็นอยู่ที่ดีขึ้น<_>มีรายได้เพิ่มขึ้น<_>รวมไปถึงพัฒนาตลาดสินค้าสัตว์น้ำให้มีความทันสมัย<_>มีมาตรฐานด้านสุขอนามัย<_>และสนับสนุนให้เป็นแหล่งท่องเที่ยวสำคัญ<_>เพื่อให้มีเศรษฐกิจที่ดีขึ้น", "สำหรับท่าเทียบเรือประมงระนอง<_>ขององค์การสะพานปลา<_>เป็นท่าขนถ่ายและจำหน่ายสินค้าสัตว์น้ำสำคัญของจังหวัด<_>ที่มีการขนถ่ายสินค้าสัตว์น้ำจากประเทศเพื่อนบ้าน<_>(เมียนมาร์)<_>และเป็นท่าเทียบเรือที่ได้รับการรับรองสุขอนามัยสะพานปลาและท่าเทียบเรือประมง<_>จากกรมประมง<_>โดยในปี<_>2566<_>ที่ผ่านมา<_>มีปริมาณสัตว์น้ำผ่านท่า<_>ทั้งสิ้นประมาณ<_>6,623<_>ตัน<_>(6,623,481<_>กิโลกรัม)<_>คิดเป็นมูลค่าสินค้า<_>635<_>ล้านบาท<_>ท่าเทียบเรือประมงแห่งนี้<_>นอกจากจะช่วยบรรเทาความเดือดร้อนเรื่องสถานที่จอดเรือประมงให้แก่พี่น้องชาวประมงแล้ว<_>ยังช่วยสร้างรายได้<_>และทำให้เกิดเศรษฐกิจหมุนเวียนในชุมชนด้วย", "“ท่าเทียบเรือประมงขององค์การสะพานปลา<_>นับว่าเป็นสถานที่ที่สร้างประโยชน์ร่วมกันให้กับพี่น้องประชาชน<_>ชุมชนชาวประมง<_>รวมถึงประมงประเทศเพื่อนบ้าน<_>ที่มาขึ้นสินค้าสัตว์น้ำเป็นจำนวนถึง<_>80%<_>ช่วยเพิ่มเม็ดเงินในระบบเศรษฐกิจ<_>ทำรายได้เข้าสู่ประเทศ<_>ดังนั้น<_>ในอนาคตจึงจำเป็นที่จะต้องมีการปรับปรุง<_>และพัฒนาต่อยอดให้มีศักยภาพมากยิ่งขึ้น<_>เช่น<_>การปรับรูปแบบการค้าขายสัตว์น้ำให้มีมิติที่หลากหลาย<_>การปรับปรุงสุขอนามัยท่าเทียบเรือโดยใช้สารเร่ง<_>พด.6<_>ลดกลิ่นคาวปลาจากการขนถ่ายสินค้า<_>เป็นต้น“<_>นายอนุชา<_>กล่าว", "ทั้งนี้<_>องค์การสะพานปลา<_>ได้เข้าทำประโยชน์ในเขตป่าสงวนแห่งชาติ<_>พื้นที่<_>45<_>ไร่<_>จากกรมป่าไม้<_>ซึ่งติดกับท่าเรือน้ำลึก<_>อีกทั้ง<_>ศูนย์อำนวยการรักษาผลประโยชน์ของชาติทางทะเล<_>(ศรชล)<_>จังหวัดระนอง<_>ได้ประสานขอใช้ประโยชน์ที่ดินจำนวน<_>10<_>ไร่<_>จากองค์การสะพานปลา<_>เพื่อดำเนินโครงการก่อสร้างศูนย์ฝึกอบรมองค์การสะพานปลา<_>ใช้เป็นสถานที่ก่อสร้างอาคารที่ตั้งสำนักงานศูนย์อำนวยการรักษาผลประโยชน์ของชาติทางทะเล<_>จังหวัดระนอง<_>และศูนย์ควบคุมความมั่นคงท่าเรือจังหวัดระนอง<_>ซึ่งองค์การสะพานปลากำลังดำเนินการประสานขอเข้าทำประโยชน์<_>10<_>ไร่<_>กับกรมป่าไม้<_>ต่อไป"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กยศ.ยืนยันอีกครั้ง<_>อนุมัติเงินกู้ทุกรายแล้ว<_>หลัง<_>นศ.ปี<_>4<_>อ้างยังไม่อนุมัติ<_>ตรวจสอบแล้วพบว่า<_>น้องที่อ้างว่ายังไม่อนุมัติเพิ่งยื่นเบิกเงินเมื่อ<_>20<_>มกราคม<_>2567", "content": ["กยศ.ยืนยันอีกครั้ง<_>อนุมัติเงินกู้ทุกรายแล้ว<_>หลัง<_>นศ.ปี<_>4<_>อ้างยังไม่อนุมัติ<_>ตรวจสอบแล้วพบว่า<_>น้องที่อ้างว่ายังไม่อนุมัติเพิ่งยื่นเบิกเงินเมื่อ<_>20<_>มกราคม<_>2567", "กยศ.<_>ยืนยันอีกครั้งไม่ได้ระงับการให้กู้ยืมเงินของนักศึกษาปี<_>4<_>ที่ออกมาอ้างว่าถูกตัดสิทธิ์ให้กู้ยืมตรวจสอบแล้วพบว่า<_>น้องรายที่อ้างว่ายังไม่อนุมัตินั้น<_>เป็น<_>1<_>ใน<_>5<_>รายที่มาร่ำไห้กราบวิงวอนขอเงินกู้<_>แต่น้องคนนี้ไม่เคยยื่นแบบเบิกเงินแต่อย่างใด", "กยศ.<_>ยืนยันอีกครั้งไม่ได้ระงับการให้กู้ยืมเงินของนักศึกษาปี<_>4<_>ที่ออกมาอ้างว่าถูกตัดสิทธิ์ให้กู้ยืมตรวจสอบแล้วพบว่า<_>น้องรายที่อ้างว่ายังไม่อนุมัตินั้น<_>เป็น<_>1<_>ใน<_>5<_>รายที่มาร่ำไห้กราบวิงวอนขอเงินกู้<_>แต่น้องคนนี้ไม่เคยยื่นแบบเบิกเงินแต่อย่างใด<_>และเพิ่งยื่นแบบเบิกเงินกู้ยืมในระบบเมื่อวันที่<_>20<_>มกราคม<_>2567<_>ซึ่งกองทุนได้อนุมัติไปเรียบร้อยแล้ว<_>ย้ำผู้กู้ยืมรายเก่าที่เคยที่ได้รับอนุมัติเงินกู้ยืมจะได้กู้ยืมเรียนจนจบการศึกษาอย่างแน่นอน", "กองทุนขอยืนยันว่า<_>กองทุนเป็นหน่วยงานที่ให้โอกาสทางการศึกษาแก่นักเรียน<_>นักศึกษาที่ขาดแคลน<_>ซึ่งผู้ที่มีคุณสมบัติครบตามที่กองทุนกำหนดจะได้รับสิทธิ์ในการกู้ยืมทุกราย<_>หากนักเรียน<_>นักศึกษารายใดอยากเรียน<_>ต้องได้โอกาสในการเรียนอย่างแน่นอนเพราะความยากจนจะไม่ใช่อุปสรรคของการเข้าถึงการศึกษาอีกต่อไป”<_>ผู้จัดการกองทุนฯ<_>กล่าวในที่สุด"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>จัดเจ้าหน้าที่คุมเข้มยานพาหนะน้ำหนักเกิน<_>ตั้งด่านตรวจชั่งน้ำหนักยานพาหนะเคลื่อนที่บนถนนสาย<_>พช.2009<_>และ<_>พช.2053<_>จังหวัดเพชรบูรณ์", "content": ["กรมทางหลวงชนบท<_>จัดเจ้าหน้าที่คุมเข้มยานพาหนะน้ำหนักเกิน<_>ตั้งด่านตรวจชั่งน้ำหนักยานพาหนะเคลื่อนที่บนถนนสาย<_>พช.2009<_>และ<_>พช.2053<_>จังหวัดเพชรบูรณ์", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยแขวงทางหลวงชนบทเพชรบูรณ์<_>ดำเนินการจัดตั้งด่านตรวจชั่งน้ำหนักยานพาหนะเคลื่อนที่บนถนนสาย<_>พช.2009<_>แยก<_>ทล.21<_>(กม.<_>ที่<_>94+300)<_>-<_>บ้านห้วยทราย<_>อำเภอศรีเทพ<_>บ้านคลองดู่<_>หมู่<_>11<_>ตำบลคลองกระจัง<_>อำเภอศรีเทพ<_>และถนนสาย<_>พช.2053<_>แยก<_>ทล.21<_>-<_>บ้านหนองสรวง<_>ตำบลคลองกระจัง<_>อำเภอศรีเทพ<_>จังหวัดเพชรบูรณ์<_>เพื่อตรวจสอบและเพิ่มประสิทธิภาพในการควบคุมและป้องปรามผู้กระทำผิดในการบรรทุกน้ำหนักเกินพิกัดของรถบรรทุก<_>ป้องกันผลกระทบต่อเส้นทางจราจรและป้องกันอุบัติเหตุที่อาจเกิดขึ้นต่อผู้ร่วมทาง<_>ให้มีความสะดวกปลอดภัยในการเดินทางของประชาชน<_>ในการควบคุมน้ำหนักรถบรรทุกให้เป็นไปตามพระราชบัญญัติทางหลวง<_>พ.ศ.<_>2535<_>มาตรา<_>61<_>วรรคหนึ่ง<_>หากฝ่าฝืนจะมีโทษจำคุกไม่เกิน<_>6<_>เดือน<_>หรือปรับไม่เกิน<_>10,000<_>บาท<_>หรือทั้งจำทั้งปรับและอาจถูกริบรถบรรทุกที่ใช้ในการกระทำความผิดนั้นด้วย<_>ทั้งนี้<_>ทช.<_>ขอความร่วมมือทุกภาคส่วนปฏิบัติตามกฎหมายและมาตรการดังกล่าวอย่างเคร่งครัด"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“สุริยะ”<_>นำทีม<_>“คมนาคม”<_>ร่วมประชุม<_>ครม.<_>สัญจร<_>มอบนโยบายหนุนพัฒนาโครงสร้างพื้นฐานคมนาคมพื้นที่<_>จ.ระนอง<_>ผลักดันแลนด์บริดจ์เชื่อมอ่าวไทย<_>-<_>อันดามัน<_>ชง<_>andaman<_>riviera<_>กระตุ้นเศรษฐกิจ", "content": ["​“สุริยะ”<_>นำทีม<_>“คมนาคม”<_>ร่วมประชุม<_>ครม.<_>สัญจร<_>มอบนโยบายหนุนพัฒนาโครงสร้างพื้นฐานคมนาคมพื้นที่<_>จ.ระนอง<_>ผลักดันแลนด์บริดจ์เชื่อมอ่าวไทย<_>-<_>อันดามัน<_>ชง<_>andaman<_>riviera<_>กระตุ้นเศรษฐกิจ", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ประชุมติดตามความคืบหน้าและรับฟังการบรรยายสรุปงานโครงการสำคัญของกระทรวงคมนาคม<_>ณ<_>ห้องประชุมแขวงทางหลวงชนบทระนอง<_>พร้อมตรวจราชการและประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>1/2567<_>ณ<_>จังหวัดระนอง<_>ระหว่างวันที่<_>22<_>-<_>23<_>มกราคม<_>2567<_>พร้อมด้วย<_>นางมนพร<_>เจริญศรี<_>และนายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายพงศ์กวิน<_>จึงรุ่งเรืองกิจ<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงคมนาคม<_>นางสาวณภัทรา<_>กมลรักษา<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>นายมนตรี<_>เดชาสกุลสม<_>และนายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัด<_>กระทรวงคมนาคม<_>และหัวหน้าหน่วยงานในสังกัดกระทรวงคมนาคม<_>ร่วมประชุม<_>และลงพื้นที่ติดตามการก่อสร้างโครงการสำคัญในพื้นที่จังหวัดระนอง<_>โดยมี<_>นายนริศ<_>นิรามัยวงศ์<_>ผู้ว่าราชการจังหวัดระนอง<_>หัวหน้าส่วนราชการในพื้นที่<_>ผู้นำท้องถิ่น<_>ผู้แทนภาคเอกชน<_>และประชาชนให้การต้อนรับ<_>ในวันที่<_>22<_>มกราคม<_>2567", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>กล่าวว่า<_>สำหรับการตรวจราชการในพื้นที่จังหวัดระนองครั้งนี้เพื่อติดตามความคืบหน้าการดำเนินงานโครงการสำคัญต่าง<_>ๆ<_>ของหน่วยงานในสังกัดกระทรวงคมนาคม<_>พร้อมประชุมมอบนโยบายในการส่งเสริมและพัฒนาระบบโครงข่ายทางถนน<_>ให้ครอบคลุมความต้องการเดินทางของประชาชน<_>“ถนน”<_>ต้องช่วยลดระยะเวลาการเดินทาง<_>ลดต้นทุนการขนส่ง<_>และมีโครงข่ายที่ส่งเสริมต่อภาคการเกษตร<_>การท่องเที่ยว<_>การค้า<_>การลงทุน<_>แหล่งอุตสาหกรรม<_>และสามารถบูรณาการกับระบบขนส่งได้<_>ในทุกมิติ<_>ลดระยะเวลาต้นทาง<_>-<_>ปลายทาง<_>เนื่องจากกลุ่มจังหวัดฝั่งอันดามัน<_>ได้แก่<_>ระนอง<_>พังงา<_>ภูเก็ต<_>กระบี่<_>ตรังและสตูล<_>เป็นพื้นที่ยุทธศาสตร์สำคัญที่จะส่งเสริมต่อการเพิ่มขีดความสามารถ<_>สมรรถภาพทางเศรษฐกิจของประเทศ<_>และเชื่อมโยงการเดินทางได้อย่างไร้รอยต่อ<_>อีกทั้งให้หน่วยงานในสังกัดกระทรวงคมนาคม<_>เร่งพัฒนาด้านโครงสร้างพื้นฐาน<_>เส้นทางคมนาคมขนส่งให้ประชาชนในพื้นที่จังหวัดระนอง<_>และกลุ่มจังหวัดฝั่งอันดามันได้รับประโยชน์สูงสุดในการขนส่งสินค้า<_>การเดินทาง<_>และการท่องเที่ยวตามนโยบายของรัฐบาล<_>เพื่อเป็นการกระตุ้นเศรษฐกิจการท่องเที่ยว<_>โดยได้เน้นย้ำให้หน่วยงานในสังกัดกระทรวงคมนาคม<_>เน้นการดูแลบริการประชาชนด้านการคมนาคมเป็นหลัก<_>รวมถึงพัฒนาโครงสร้างพื้นฐาน<_>เส้นทางคมนาคมจากเมืองสู่ชุมชน<_>ให้สะดวกปลอดภัยเชื่อว่าในวาระรัฐบาลชุดนี้จะมีการพัฒนาการคมนาคมขนส่งกระตุ้นเศรษฐกิจ<_>การค้า<_>และการท่องเที่ยวได้มากที่สุด", "สำหรับพื้นที่จังหวัดระนอง<_>กระทรวงคมนาคมมีแผนพัฒนายกระดับระบบคมนาคมอย่างต่อเนื่อง<_>อาทิ<_>โครงการขยาย<_>4<_>ช่องจราจร<_>บน<_>ทล.4<_>ทล.4006<_>และถนนสาย<_>รน.1039<_>รน.1038<_>รวมทั้งมีแผนการพัฒนาท่าอากาศยานระนอง<_>เพื่อรองรับปริมาณผู้โดยสารที่เพิ่มมากขึ้น<_>อีกทั้งกระทรวงคมนาคมได้มีการพัฒนาพื้นที่<_>จังหวัดระนองให้ครอบคลุมทุกมิติ<_>ประกอบด้วย", "1.<_>มิติการพัฒนาทางถนน<_>มีโครงการที่สำคัญในพื้นที่จังหวัดระนอง<_>อาทิ<_>การพัฒนาโครงข่ายทางหลวง<_>ทางหลวงชนบท<_>แผนแม่บทการพัฒนาโครงข่ายเชื่อมโยงระหว่างภูมิภาค<_>mr-map<_>โครงการถนนเพื่อการท่องเที่ยว<_>andaman<_>riviera<_>และการเชื่อมโยงระบบขนส่งสาธารณะจังหวัดระนอง", "2.<_>มิติการพัฒนาทางราง<_>อาทิ<_>โครงการรถไฟสายสุราษฎร์ธานี<_>-<_>ท่านุ่น<_>(mr9)<_>โครงการเส้นทางรถไฟ<_>สายชุมพร<_>-<_>ระนอง<_>(mr8)<_>ซึ่งเป็นส่วนหนึ่งของโครงการแลนด์บริดจ์<_>แนวเส้นทางเชื่อมโยงโครงการท่าเรือน้ำลึกฝั่งชุมพร<_>และท่าเรือน้ำลึกฝั่งระนอง", "3.<_>มิติการพัฒนาทางน้ำ<_>มีโครงการที่สำคัญในพื้นที่จังหวัดระนอง<_>และภาคใต้ฝั่งอันดามัน<_>ได้แก่<_>สะพานเศรษฐกิจเชื่อมฝั่งทะเลอ่าวไทย<_>-<_>อันดามัน<_>(land<_>bridge<_>ชุมพร<_>-<_>ระนอง)<_>การขุดลอกร่องน้ำและบำรุงรักษาร่องน้ำชายฝั่งทะเล<_>จังหวัดระนอง<_>โครงการวงแหวนอันดามัน<_>และโครงการท่าเรือสำราญขนาดใหญ่<_>(cruise<_>terminal)", "4.<_>มิติการพัฒนาทางอากาศ<_>มีท่าอากาศยานภาคใต้ที่อยู่ระหว่างการพัฒนาในปัจจุบัน<_>8<_>แห่ง<_>ประกอบด้วย<_>ท่าอากาศยานสุราษฎร์ธานี<_>ท่าอากาศยานภูเก็ต<_>ระยะที่<_>2<_>ท่าอากาศยานภูเก็ต<_>แห่งที่<_>2<_>(ท่าอากาศยานอันดามัน)<_>ท่าอากาศยานกระบี่<_>ท่าอากาศยานตรัง<_>ท่าอากาศยานเบตง<_>ท่าอากาศยานชุมพร<_>และท่าอากาศยานระนอง", "จากนั้น<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>และคณะ<_>ได้เดินทางไปสมทบกับนายกรัฐมนตรี<_>นายเศรษฐา<_>ทวีสิน<_>ณ<_>พื้นที่โครงการสะพานเศรษฐกิจเชื่อมฝั่งทะเลอ่าวไทย<_>-<_>อันดามัน<_>อุทยานแห่งชาติแหลมสน<_>(บริเวณชายหาดอุทยาน)<_>ก่อนเดินทางไปยังพื้นที่โครงการถนนเชื่อมโยงแนวเส้นทางเลียบชายฝั่งทะเลอันดามัน<_>ช่วงจังหวัดระนอง<_>-<_>สตูล<_>โดยมีความคืบหน้าโครงการ<_>ดังนี้", "1.<_>โครงการสะพานเศรษฐกิจเชื่อมทะเลฝั่งอ่าวไทย<_>-<_>อันดามัน<_>(land<_>bridge<_>ชุมพร<_>-<_>ระนอง)<_>เป็นโครงการเชื่อมต่อการขนส่งทางทะเลระหว่าง<_>2<_>ฝั่งทะเล<_>เชื่อมมหาสมุทรแปซิฟิกกับมหาสมุทรอินเดีย<_>โดยอาศัยความได้เปรียบของตำแหน่งที่ตั้งประเทศไทย<_>ซึ่งอยู่ในใจกลางภูมิภาคเอเชียตะวันออกเฉียงใต้<_>และมีโครงข่ายการคมนาคมทางบก<_>ทั้งทางถนน<_>และทางราง<_>ที่เชื่อมต่อประเทศเพื่อนบ้านที่มีความสมบูรณ์<_>สิ่งสำคัญที่จะเกิดตามมา<_>คือ<_>การพัฒนาพื้นที่เขตจังหวัดระนอง<_>ที่จะทำให้พี่น้องชาวระนองมีรายได้เพิ่มขึ้น<_>มีการจ้างงาน<_>ซึ่งจะช่วยทำให้พื้นที่ภาคใต้มีการพัฒนาอย่างก้าวกระโดด<_>โดย<_>สนข.<_>ได้รับการจัดสรรงบประมาณปี<_>2567<_>ให้ดำเนินการศึกษาจัดเตรียมเอกสารและให้คำปรึกษาในการคัดเลือกเอกชนเข้าร่วมลงทุน<_>ปัจจุบันอยู่ระหว่างการจัดทำร่างขอบเขตของงานจ้างที่ปรึกษา<_>โดยการลงทุนเบื้องต้นในระยะที่<_>1<_>มีมูลค่าการลงทุนกว่า<_>522,000<_>ล้านบาท<_>ระยะเวลาดำเนินงาน<_>5<_>ปี<_>มีแผนงานก่อสร้างในปี<_>2568<_>และจะสามารถเปิดให้บริการในระยะแรกได้ในปี<_>2573", "นายสุริยะ<_>กล่าวต่อว่า<_>รัฐบาลพร้อมที่จะผลักดันโครงการ<_>โดยคำนึงถึงผลประโยชน์ของทุกกลุ่ม<_>ตามที่ท่านนายกรัฐมนตรี<_>ได้กล่าวก่อนหน้านี้ว่าจะต้องรับฟังความเห็นของทุกฝ่าย<_>และกำหนดแนวทางในการเยียวยาที่เหมาะสมให้กับทุกกลุ่มที่ได้รับผลกระทบ<_>โดยการลงทุนครั้งนี้จะให้เอกชนลงทุนทั้ง<_>100%<_>ภาครัฐจะเป็น<_>ผู้เวนคืนพื้นที่<_>ทั้งนี้<_>ผลการศึกษาพบว่า<_>โครงการฯ<_>จะส่งเสริมให้<_>gdp<_>ของไทย<_>ขยายตัวในภาพรวมไม่ต่ำกว่าร้อยละ<_>5.5<_>และเกิดการจ้างงานในพื้นที่จังหวัดระนอง<_>และชุมพร<_>จำนวนกว่า<_>280,000<_>อัตรา<_>ในอุตสาหกรรมท่าเรือ<_>อุตสาหกรรมโลจิสติกส์<_>อุตสาหกรรมเกษตรแปรรูปขั้นสูง<_>อุตสาหกรรมไฮเทค<_>และอุตสาหกรรมต่อเนื่องอื่น<_>ๆ<_>ทำให้เกิดการพัฒนาพื้นที่รอบโครงการ<_>ทำให้พี่น้องในพื้นที่ทั้งสองจังหวัดรวมถึงพื้นที่ภาคใต้ได้กลับมาทำงานใกล้บ้าน<_>และมีความกินดีอยู่ดีเพิ่มขึ้นอย่างแน่นอน", "2.<_>โครงการแนวเส้นทางเลียบชายฝั่งทะเลอันดามัน<_>(andaman<_>riviera)<_>ช่วงระนอง<_>-<_>สตูล<_>กระทรวงคมนาคมได้ดำเนินโครงการเพื่อสนับสนุนการท่องเที่ยวของกลุ่มจังหวัดอันดามัน<_>โดย<_>สนข.<_>ได้รับงบประมาณปี<_>2566<_>ศึกษาความเหมาะสมเบื้องต้นและออกแบบแนวคิดเบื้องต้นเส้นทาง<_>andaman<_>riviera<_>ช่วงระนอง<_>-<_>สตูล<_>มีวัตถุประสงค์เพื่อศึกษาวิเคราะห์ความเหมาะสมทางวิศวกรรม<_>เศรษฐกิจ<_>การเงิน<_>และสิ่งแวดล้อมของการพัฒนาเส้นทางท่องเที่ยวเลียบชายฝั่งทะเลอันดามัน<_>จัดทำแบบเบื้องต้น<_>(preliminary<_>design)<_>รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น<_>(iee)<_>และจัดทำแผนปฏิบัติการการพัฒนาด้านคมนาคมทางบกเพื่อสนับสนุนการท่องเที่ยวเลียบชายฝั่งทะเลอันดามัน<_>และสนับสนุนแผนแม่บทภายใต้ยุทธศาสตร์ชาติในประเด็นด้านการท่องเที่ยว<_>ระยะทางโครงการไม่น้อยกว่า<_>600<_>กิโลเมตร<_>ปัจจุบันที่ปรึกษาได้จัดส่งรายงานความก้าวหน้าฉบับที่<_>1<_>แล้ว<_>สนข.<_>อยู่ระหว่างการพิจารณารายละเอียดก่อนกำหนดนัดประชุมคณะกรรมการเพื่อพิจารณา<_>คาดว่าจะมีการสัมมนาแนะนำโครงการในพื้นที่ทั้ง<_>6<_>จังหวัดภาคใต้อันดามันช่วงปลายเดือนกุมภาพันธ์<_>2567", "ในโอกาสนี้<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ได้ขอบคุณทุกส่วนราชการ<_>สมาชิกสภาผู้แทนราษฎร<_>ผู้นำท้องถิ่น<_>และพี่น้องชาวจังหวัดระนองและจังหวัดใกล้เคียงที่ให้การต้อนรับ<_>และแจ้งให้ทราบถึงปัญหา<_>ความเดือดร้อนของพี่น้องประชาชนในวันนี้<_>โดยตนจะเร่งรัดจัดสรรงบประมาณเพื่อดำเนินการโครงการต่าง<_>ๆ<_>ให้แล้วเสร็จตามแผนที่กำหนดไว้<_>เพื่อให้พี่น้องประชาชนได้มีระบบคมนาคมที่มีประสิทธิภาพ<_>สามารถเดินทางได้สะดวก<_>รวดเร็ว<_>และปลอดภัย<_>เพื่อความอุดมสุขของประชาชนอย่างยั่งยืนต่อไป"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ตรวจเยี่ยมการดำเนินการและแผนการพัฒนาระบบการขนส่งด้วยรถโดยสารสาธารณะในพื้นที่จังหวัดระนอง", "content": ["นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ตรวจเยี่ยมการดำเนินการและแผนการพัฒนาระบบการขนส่งด้วยรถโดยสารสาธารณะในพื้นที่จังหวัดระนอง", "นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ตรวจเยี่ยมการดำเนินการและแผนการพัฒนาระบบการขนส่งด้วยรถโดยสารสาธารณะในพื้นที่จังหวัดระนอง<_>ในคราวร่วมประชุมคณะมนตรีอย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>1/2567<_>ณ<_>จังหวัดระนอง<_>โดยมี<_>นางสาวณภัทรา<_>กมลรักษา<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>นายจิรุตม์<_>วิศาลจิตร<_>อธิบดีกรมการขนส่งทางบก<_>นายพิเชฐ<_>คุณาธรรมารักษ์<_>อธิบดีกรมการขนส่งทางราง<_>นายนิรุฒ<_>มณีพันธ์<_>ผู้ว่าการรถไฟแห่งประเทศไทย<_>โดยมี<_>นายโกศล<_>ธนบัตร<_>ขนส่งจังหวัดระนอง<_>บรรยายสรุปผลการดำเนินงานและแผนพัฒนาระบบขนส่งฯ<_>พร้อมด้วย<_>ผู้บริหารหน่วยงานในสังกัดในพื้นที่เข้าร่วมประชุม<_>ในวันที่<_>22<_>มกราคม<_>2567<_>ณ<_>ห้องประชุมสำนักงานขนส่งจังหวัดระนอง", "นายสุรพงษ์<_>ปิยะโชติ<_>กล่าวว่า<_>ในคราวร่วมประชุมคณะมนตรีอย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>1/2567<_>ณ<_>จังหวัดระนอง<_>ในครั้งนี้<_>กระทรวงคมนาคมได้ดำเนินการขับเคลื่อนพัฒนางานคมนาคมครอบคลุมในทุกมิติ<_>ทั้งมิติการพัฒนาทางถนน<_>ทางราง<_>ทางน้ำ<_>และทางอากาศ<_>โดยจังหวัดระนองมีโครงการที่สำคัญในพื้นที่<_>ได้แก่<_>การพัฒนาโครงข่ายทางหลวง<_>การพัฒนาโครงข่ายทางหลวงชนบท<_>แผนแม่บทการพัฒนาโครงข่ายเชื่อมโยงระหว่างภูมิภาค<_>mr-map<_>โครงการถนนเพื่อการท่องเที่ยวเลียบชายฝั่งทะเลอันดามัน<_>(andaman<_>riviera)<_>และการเชื่อมโยงระบบขนส่งสาธารณะจังหวัดระนอง<_>ซึ่งระบบการขนส่งในพื้นที่จังหวัดระนองมีโครงข่ายเชื่อมระบบขนส่งสาธารณะในพื้นที่จังหวัดระนอง<_>โดยควรให้มีการศึกษาระบบการเชื่อมต่อระบบขนส่งสาธารณะระหว่างจังหวัด<_>การขนส่งสินค้าระหว่างจังหวัด<_>โดยจังหวัดระนองมีโครงการ/แผนงานด้านระบบการขนส่งสาธารณะที่สำคัญในพื้นที่จังหวัดระนองที่อยู่ระหว่างดำเนินการ<_>จำนวน<_>8<_>โครงการสำคัญ<_>ดังนี้", "1.<_>โครงการรณรงค์ป้องกันและลดอุบัติเหตุทางถนน<_>เพื่อเสริมสร้างจิตสำนึกในเรื่องความปลอดภัยในการใช้รถใช้ถนน<_>เพื่อกำกับดูแลการเดินรถโดยสารสาธารณะให้มีความพร้อมทั้งสภาพรถ<_>และผู้ขับรถในการอำนวยความสะดวก<_>ปลอดภัย<_>และสร้างความมั่นใจในการเดินทางแก่ผู้ใช้บริการรถโดยสารสาธารณะ<_>รวมทั้งเพื่อป้องกันและลดอุบัติเหตุที่เกิดจากการขนส่งด้วยรถโดยสารสาธารณะ<_>เพื่อการอำนวยความสะดวกและปลอดภัยในการเดินทางโดยจัดรถให้เพียงพอ<_>ไม่ให้มีผู้โดยสารตกค้าง<_>พร้อมกำชับให้ผู้ประกอบการขนส่งมีการตรวจความพร้อมของรถและพนักงานขับรถ", "2.<_>โครงการนักเรียนรุ่นใหม่มีใบขับขี่<_>มีเป้าหมายสำคัญเพื่อเป็นการปลูกฝังจิตสำในการขับขี่รถจักรยานยนต์ที่ถูกต้องตามกฎจราจรแก่นักเรียน<_>นักศึกษา<_>และเพื่อความปลอดภัยในการใช้รถใช้ถนน<_>ในปีงบประมาณ<_>พ.ศ.<_>2567<_>สำนักงานขนส่งจังหวัดระนองได้กำหนดจัดอบรม<_>จำนวน<_>4<_>รุ่น<_>ๆ<_>ละ<_>50<_>คน", "3.<_>โครงการตรวจจับความเร็วรถโดยสารสาธารณะและรถบรรทุกด้วยกล้องเลเซอร์<_>เพื่อป้องกันและลดอุบัติเหตุทางถนน<_>มีเป้าหมายสำคัญ<_>เพื่อให้ผู้ขับขี่ตระหนักถึงความสำคัญในการควบคุมการใช้ความเร็วไม่เกินกว่าที่กฎหมายกำหนด<_>เพื่อลดความสูญเสียในชีวิตและทรัพย์สิน", "4.<_>ศูนย์บริหารจัดการเดินรถด้วยระบบ<_>gps<_>เพื่อตรวจสอบข้อมูลการเดินรถด้วยระบบ<_>gps<_>ตลอด<_>24<_>ชั่วโมง<_>เพื่อยกระดับมาตรฐานความปลอดภัย<_>และสร้างความมั่นใจแก่ผู้ใช้รถใช้ถนน<_>และผู้ใช้บริการรถสาธารณะ", "5.<_>ศูนย์ควบคุมสถานตรวจสภาพรถเอกชน<_>(vicc)<_>เพื่อเป็นการควบคุม<_>ตรวจสอบ<_>การปฏิบัติงานของสถานตรวจสภาพรถเอกชน<_>ให้มีประสิทธิภาพ<_>และมีมาตรฐานเดียวกัน", "6.<_>โครงการตรวจการขนส่ง<_>และตรวจวัดควันดำ", "7.<_>โครงการตรวจและทดสอบสารอันเกิดจากการเสพยาเสพติดให้โทษของผู้ปฏิบัติหน้าที่เป็นผู้ขับรถ<_>โดยสารสาธารณะ<_>เพื่อเป็นการป้องกันการเกิดอุบัติเหตุที่เกิดจากพนักงานขับรถที่อาจมีการเสพยาในขณะปฏิบัติหน้าที่<_>พนักงานขับรถมีจิตสำนึกในการใช้รถใช้ถนนปฏิบัติให้ความปลอดภัยและถูกต้องตามกฎหมาย<_>เพื่อประชาชนผู้โดยสารรถสาธารณะได้รับความปลอดภัย<_>และมีความมั่นใจในการใช้รถโดยสาร<_>สาธารณะ<_>รวมทั้งเพื่อลดอุบัติเหตุที่เกิดจากพนักงานขับรถโดยสารสาธารณะในเขตพื้นที่จังหวัดระนองลดลง<_>ซึ่งในปีงบประมาณ<_>พ.ศ.<_>2566<_>มีการสุ่มตรวจสอบพนักงานขับรถโดยสารสาธารณะ<_>จำนวน<_>16<_>ราย<_>และไม่พบมีสารเสพติดทั้งหมด", "8.<_>การนำเทคโนโลยีใช้ในการให้บริการประชาชน<_>มีจำนวน<_>4<_>ระบบ<_>ได้แก่<_>1.<_>dlt<_>smart<_>queue<_>ระบบจองคิวล่วงหน้าด้านใบอนุญาตขับรถ<_>2.<_>dlt<_>vehicle<_>tax<_>ระบบชำระภาษีรถประจำปี<_>3.<_>dlt<_>gps<_>ตรวจสอบรถสาธารณะด้วยระบบ<_>gps<_>4.<_>dlt<_>qr<_>licence<_>ระบบใบอนุญาตขับรถเสมือนจริง<_>และ<_>5.<_>ระบบคิวติดตามตัวแบบไร้สาย<_>(queue<_>less<_>tracking)", "ในโอกาสนี้<_>นายยสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ได้มอบใบขับขี่ให้กับนักเรียน<_>ภายใต้โครงการนักเรียนรุ่นใหม่<_>มีใบขับขี่<_>จากวิทยาลัยเทคนิคระนอง<_>จำนวน<_>80<_>คน<_>เพื่อเป็นการส่งเสริมความปลอดภัยในการใช้รถใช้ถนนให้กับเยาวชนในพื้นที่จังหวัดระนอง<_>ของกรมการขนส่งทางบก<_>ซึ่งโครงการนักเรียนรุ่นใหม่มีใบขับขี่เป็นโครงการที่กระทรวงคมนาคม<_>มอบให้กรมการขนส่งทางบกดำเนินการจัดโครงการ<_>โดยมีนักเรียน<_>นักศึกษา<_>กลุ่มเป้าหมายทั่วประเทศ<_>เนื่องจากปัจจุบันอุบัติเหตุจากการใช้รถใช้ถนนมีความรุนแรงมากขึ้น<_>นำมาซึ่งความสูญเสียต่อชีวิตและทรัพย์สิน<_>กระทรวงคมนาคมจึงเน้นย้ำถึงการป้องกันและลดอุบัติเหตุทางถนน<_>โดยเฉพาะอย่างยิ่ง<_>อุบัติเหตุที่เกิดขึ้นกับเด็กและเยาวชนซึ่งเป็นทรัพยากรบุคคลที่สำคัญของชาติ<_>ดังนั้นการมีจิตสำนึกด้านความปลอดภัย<_>การตระหนักรุ้เกี่ยวกับการใช้รถใช้ถนนอย่างถูกต้อง<_>การปฏิบัติตามกฎระเบียบต่าง<_>ๆ<_>รวมถึงการมีมารยาทในการขับรถจะช่วยให้เกิดค่านิยมที่ดีในการใช้รถใช้ถนน<_>ช่วยป้องกันและลดอุบัติได้อีกทางหนึ่ง", "นายสุรพงษ์<_>ปิยะโชติ<_>ได้เน้นย้ำให้ทุกคนร่วมกันมีส่วนร่วมในการพัฒนาระบบการขนส่งทางถนนในประเทศให้มีประสิทธิภาพและปลอดภัย<_>เพื่อส่งเสริมภาพลักษณ์ที่ดีด้านการคมนาคม<_>เพื่อยกระดับการพัฒนาประเทศให้มีการขับขี่ด้วยความปลอดภัย<_>เพื่อให้เมืองไทยไร้อุบัติเหตุ"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“มนพร”<_>ลงพื้นที่ติดตามคืบหน้าการพัฒนาเพื่อเพิ่มศักยภาพการขนส่งทางน้ำ<_>สนับสนุนการท่องเที่ยว<_>ผลักดันระนองเป็นฮับโลจิสติกส์ทางน้ำของภูมิภาค", "content": ["“มนพร”<_>ลงพื้นที่ติดตามคืบหน้าการพัฒนาเพื่อเพิ่มศักยภาพการขนส่งทางน้ำ<_>สนับสนุนการท่องเที่ยว<_>ผลักดันระนองเป็นฮับโลจิสติกส์ทางน้ำของภูมิภาค", "นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>พร้อมด้วย<_>นายทวีศักดิ์<_>อนรรฆพันธ์<_>ที่ปรึกษารัฐมนตรีช่วยว่ากระทรวงคมนาคม<_>และนายสรพันธ์<_>คุณากรวงศ์<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>ลงพื้นที่ตรวจราชการในจังหวัดระนอง<_>และประชุมติดตามความคืบหน้าการดำเนินงานโครงการสำคัญด้านการคมนาคมขนส่งทางน้ำ<_>โดยมี<_>นายกริชเพชร<_>ชัยช่วย<_>ผู้ตรวจราชการกระทรวงคมนาคม<_>รักษาราชการแทนอธิบดีกรมเจ้าท่า<_>นายอภิเสต<_>พงษ์สุวรรณ<_>รองผู้อำนวยการการท่าเรือแห่งประเทศไทย<_>นายคำรณ<_>อินทร์จันทร์<_>ผู้อำนวยการสำนักงานเจ้าท่าภูมิภาคสาขาระนอง<_>และผู้แทนหน่วยงานในพื้นที่เข้าร่วมประชุม<_>ในวันที่<_>22<_>มกราคม<_>2567<_>ณ<_>ท่าเรืออเนกประสงค์ระนอง<_>จ.ระนอง", "นางมนพร<_>เจริญศรี<_>กล่าวว่า<_>ตามนโยบายรัฐบาลในการพัฒนาพื้นที่ระเบียงเศรษฐกิจภาคใต้<_>(sec)<_>อย่างยั่งยืน<_>สู่การเป็นประตูการค้าการลงทุนของภูมิภาค<_>กระทรวงคมนาคมได้มีแผนงานและดำเนินโครงการในการเชื่อมโยงการขนส่งและคมนาคมทางน้ำให้สอดรับตามนโยบายรัฐบาล<_>โดยการพัฒนาท่าเรือต่าง<_>ๆ<_>เพื่อสนับสนุนการท่องเที่ยว<_>และการขนส่งสินค้า<_>รวมทั้งยกระดับความปลอดภัยการคมนาคมทางน้ำ<_>ซึ่งในการลงพื้นที่ในครั้งนี้<_>เพื่อประชุมติดตามความคืบหน้าการดำเนินงานโครงการสำคัญต่าง<_>ๆ<_>ได้แก่<_>โครงการขุดลอกและบำรุงรักษาร่องน้ำทางเรือเดิน<_>โครงการพัฒนาวงแหวนอันดามันและการพัฒนาท่าเรือรองรับเรือสำราญขนาดใหญ่<_>(cruise<_>terminal)<_>ฝั่งอันดามัน<_>ของกรมเจ้าท่า<_>โครงการขยายท่าเรืออเนกประสงค์ระนอง<_>ของการท่าเรือแห่งประเทศไทย<_>โดยมีความคืบหน้าการดำเนินงาน<_>ดังนี้", "1.<_>โครงการขุดลอกและบำรุงรักษาร่องน้ำทางเรือเดิน<_>จำนวน<_>3<_>โครงการ", "-<_>ขุดลอกและบำรุงรักษาร่องน้ำชายฝั่งทะเลที่ร่องน้ำระนอง<_>(คลองด่าน)<_>งบประมาณปี<_>2567วงเงินงบประมาณ<_>45.78<_>ล้านบาท<_>โดยขุดลอกปริมาณ<_>500,000<_>ลูกบาศก์เมตร<_>ร่องน้ำลึก<_>2<_>เมตร<_>เพื่อสนับสนุนการเดินทาง<_>ท่องเที่ยวทางน้ำ<_>รวมทั้งเรือประมงในพื้นที่", "-<_>ขุดลอกและบำรุงรักษาร่องน้ำชายฝั่งทะเลที่ร่องน้ำท่าเรือไปเกาะพยาม<_>งบประมาณปี<_>2567วงเงินงบประมาณ<_>19.471<_>ล้านบาท<_>โดยขุดลอกปริมาณ<_>200,000<_>ลูกบาศก์เมตร<_>ร่องน้ำลึก<_>1.5<_>เมตร<_>เพื่อสนับสนุนการเดินทาง<_>ท่องเที่ยวทางน้ำ<_>รวมทั้งเรือประมงในพื้นที่", "-<_>ขุดลอกและบำรุงรักษาร่องน้ำชายฝั่งทะเลที่ร่องน้ำท่าเรืออเนกประสงค์ระนอง<_>งบประมาณปี<_>2567<_>วงเงินงบประมาณ<_>96.65<_>ล้านบาท<_>โดยขุดลอกปริมาณ<_>1,000,000<_>ลูกบาศก์เมตร<_>ร่องน้ำลึก<_>8.5<_>เมตร<_>เพื่อเพิ่มศักยภาพการรองรับของท่าเรือ<_>ทั้งนี้<_>กรมเจ้าท่ามีแผนการขุดลอกร่องน้ำเป็น<_>4<_>ช่วง<_>ระยะเวลา<_>4<_>ปี<_>(ปี<_>2567<_>–<_>2570)<_>ซึ่งเมื่อโครงการแล้วเสร็จตามแผน<_>ร่องน้ำจะมีขนาดความกว้าง<_>120<_>เมตร<_>ลึก<_>12<_>เมตร<_>ความยาว<_>28<_>กิโลเมตร<_>ระยะทางจากปากร่องเกาะช้างจนถึงท่าเรือระนอง<_>เพื่อเพิ่มขีดความสามารถการรองรับเรือสินค้าที่มีขนาดใหญ่กินน้ำลึกมากกว่า<_>8<_>เมตร<_>ให้สามารถเข้ามาใช้บริการที่ท่าเรือระนองได้อย่างมีประสิทธิภาพ", "2.<_>โครงการพัฒนาวงแหวนอันดามัน<_>เชื่อมโยงการเดินทางทางนํ้าเป็นวงแหวนเชื่อมระหว่าง<_>จ.ภูเก็ต-พังงา-กระบี่<_>ซึ่งเป็นการยกระดับมาตรฐานโครงสร้างพื้นฐานท่าเรือ<_>เพื่อส่งเสริมการเดินทาง<_>ขนส่งทางน้ำให้มีความสะดวกปลอดภัย<_>และสนับสนุนการท่องเที่ยวทางนํ้า<_>ประกอบด้วย<_>4<_>ท่าเรือ", "-<_>ท่าเรือมาเนาะห์<_>ต.เกาะยาวน้อย<_>อ.เกาะยาว<_>จ.พังงา<_>วงเงินงบประมาณรวม<_>175<_>ล้านบาท<_>ขอรับงบประมาณปี<_>2567<_>–<_>2569<_>แบ่งเป็น<_>ปี<_>2567<_>วงเงิน<_>26.5<_>ล้านบาท<_>และปี<_>2568<_>วงเงิน<_>70<_>ล้านบาท<_>ปี<_>2569<_>วงเงิน<_>78.5<_>ล้านบาท<_>เพื่อปรับปรุงก่อสร้างท่าเรือใหม่<_>ให้สามารถรองรับนักท่องเที่ยวและผู้โดยสารได้อย่างสะดวกและปลอดภัยยิ่งขึ้น", "-<_>ท่าเรือช่องหลาด<_>ต.เกาะยาวใหญ่<_>อ.เกาะยาว<_>จ.พังงา<_>วงเงินงบประมาณรวม<_>185<_>ล้านบาท<_>ขอรับงบประมาณปี<_>2567<_>–<_>2569<_>แบ่งเป็น<_>ปี<_>2567<_>วงเงิน<_>27.75<_>ล้านบาท<_>ปี<_>2568<_>วงเงิน<_>74<_>ล้านบาท<_>ปี<_>2569<_>วงเงิน<_>83.25<_>ล้านบาท<_>เพื่อปรับปรุงก่อสร้างท่าเรือใหม่<_>ให้สามารถรองรับนักท่องเที่ยวและผู้โดยสารได้อย่างสะดวกและปลอดภัยยิ่งขึ้น", "-<_>ท่าเรือเฟอร์รี่ท่าเลน<_>ต.เขาทอง<_>อ.เมืองกระบี่<_>จ.กระบี่<_>วงเงินงบประมาณรวม<_>120<_>ล้านบาท<_>ขอรับงบประมาณปี<_>2568<_>–<_>2569", "-<_>ท่าเรือเฟอร์รี่อ่าวปอ<_>ต.ป่าคลอก<_>อ.ถลาง<_>จ.ภูเก็ต<_>วงเงินงบประมาณรวม<_>280<_>ล้านบาท<_>ขอรับงบประมาณปี<_>2567<_>–<_>2570", "โครงการพัฒนาวงแหวนอันดามัน<_>เมื่อก่อสร้างแล้วเสร็จทั้งหมด<_>จะทำให้ลดระยะเวลาการเดินทางเมื่อเปรียบเทียบกับทางถนน<_>และเกิดการขนส่งรถยนต์ผ่านทางเรือวิ่งตัดอ่าวพังงา<_>รวมทั้งกระตุ้นเศรษฐกิจและภาคธุรกิจการท่องเที่ยวให้เติบโตอย่างยั่งยืน", "3.<_>การพัฒนาท่าเรือรองรับเรือสำราญขนาดใหญ่<_>(cruise<_>terminal)<_>จากผลการศึกษาได้เสนอแนวทางปรับปรุงท่าเรือนํ้าลึกภูเก็ตให้สามารถรองรับเรือ<_>cruise<_>และท่าเรือจอดทิ้งสมอ<_>(landing<_>pier)<_>อ่าวแหลมป่อง<_>ต.หนองทะเล<_>อ.เมือง<_>จ.กระบี่<_>ปัจจุบันอยู่ระหว่างการศึกษาและวิเคราะห์การให้เอกชนร่วมลงทุนในโครงการ<_>คาดว่าจะสามารถเปิดให้บริการได้ประมาณปี<_>2576<_>การพัฒนาท่าเรือ<_>cruise<_>จะช่วยสนับสนุนธุรกิจเรือ<_>cruise<_>ในประเทศไทย<_>และเป็นการสร้างความสามารถในการแข่งขันเพิ่มสัดส่วนรายได้ด้านการท่องเที่ยว<_>เพิ่มขีดความสามารถ<_>ทางการแข่งขันด้านการท่องเที่ยวของประเทศ<_>กระตุ้นรายได้จากการท่องเที่ยวเรือสำราญ", "4.<_>โครงการขยายท่าเรืออเนกประสงค์ระนอง<_>มีแผนพัฒนาศักยภาพโครงสร้างพื้นฐานและการให้บริการของท่าเรือ<_>โดยการปรับปรุงร่องน้ำทางเดินเรือ<_>และพัฒนาทั้งโครงสร้างพื้นฐาน<_>ระบบสาธารณูปโภค<_>เครื่องมือทุ่นแรง<_>รวมถึงการให้บริการให้สามารถรองรับกิจกรรมที่จะเกิดขึ้นในอนาคต<_>โดยขยายหน้าท่าเทียบเรือให้สามารถรองรับเรือบรรทุกสินค้าขนาดใหญ่ที่มีขนาด<_>12,000<_>เดทเวทตัน<_>และตั้งเป้าให้สามารถรองรับตู้สินค้าได้มากขึ้น<_>สำหรับท่าเทียบเรือที่<_>2<_>จะดำเนินการซ่อมแซมโครงสร้างที่ชำรุดเพื่อให้มีความปลอดภัยในการรองรับเรือบรรทุกสินค้า<_>นอกจากนี้<_>ยังมีโครงการสร้างท่าเทียบเรือ<_>3<_>และลานวางตู้สินค้าเพิ่ม<_>ซึ่งจะเป็นเสริมสร้างศักยภาพและยกระดับการให้บริการของท่าเรือระนอง<_>ในระยะยาว", "ท่าเรือระนองซึ่งเป็นท่าเรือหลักในการขนส่งสินค้าทางทะเลฝั่งอันดามัน<_>และการขนส่งสินค้าไปยังกับกลุ่มประเทศ<_>bimstec<_>และจีน<_>ซึ่งการพัฒนาท่าเรือระนองให้สามารถเป็นประตูการค้าฝั่งตะวันตกได้อย่างเป็นรูปธรรม<_>และเป็นท่าเรือที่พร้อมรองรับการพัฒนาเศรษฐกิจภาคใต้ของประเทศ<_>จะเป็นส่วนสำคัญในการสนับสนุนโครงการแลนด์บริดจ์ของรัฐบาล", "รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ได้เน้นย้ำให้หน่วยงานดำเนินงานให้สอดคล้องกับนโยบายของรัฐบาล<_>และมอบนโยบายการขุดลอกต่างตอบแทน<_>ซึ่งเป็นการลดงบประมาณภาครัฐในการขุดลอกร่องน้ำ<_>เพื่อรองรับเรือและเพิ่มศักยภาพในการเดินทางขนส่งทางน้ำ<_>สำหรับโครงการแลนด์บริดจ์<_>สั่งการให้<_>จท.<_>และ<_>กทท.<_>ลงพื้นที่รับฟังปัญหาและข้อคิดเห็น<_>รวมทั้งความกังวลของประชาชนและชาวประมงในพื้นที่<_>เกี่ยวกับโครงการแลนด์บริดจ์<_>ทั้งประเด็นการเวนคืนที่ดิน<_>ผลกระทบต่อวิถีชีวิต<_>ที่อยู่อาศัย<_>และการประกอบอาชีพประมง<_>ในพื้นที่ตามแนวโครงการ<_>โดยต้องสร้างการรับรู้และความเข้าใจ<_>สื่อสารอย่างตรงไปตรงมาแก่ประชาชนเพื่อบอกข้อมูลโครงการและโอกาสที่จะเกิดขึ้นเมื่อโครงการแล้วเสร็จ<_>เช่น<_>การสร้างงาน<_>สร้างรายได้<_>รวมทั้งการกระตุ้นเศรษฐกิจในพื้นที่และประเทศให้ดีขึ้น<_>ทั้งนี้<_>ให้<_>จท<_>.<_>บูรณาการร่วมกับหน่วยงานในพื้นที่<_>รวบรวมปัญหารวมทั้งข้อสงสัย<_>ข้อกังวลของประชาชนในพื้นที่<_>เพื่อรายงานต่อรัฐมนตรีช่วยว่าการกระทรวงคมนาคมต่อไป", "ปัจจุบันโครงการฯ<_>อยู่ระหว่างศึกษาความเป็นไปได้และผลกระทบ<_>การรับฟังความคิดเห็นของประชาชน<_>จึงมีความสำคัญ<_>เพื่อนำมาพิจารณาถึงความเหมาะสมในการดำเนินโครงการให้เกิดประโยชน์มากที่สุด<_>ทั้งต่อคนในพื้นที่และภาพรวมของประเทศ<_>เนื่องจากปัจจุบันการเดินเรือระหว่างประเทศที่ช่องแคบมะละกา<_>มีแนวโน้มจำนวนเรือขนส่งสินค้าเพิ่มขึ้นอย่างต่อเนื่อง<_>ประเทศไทยซึ่งตั้งอยู่ในภูมิศาสตร์ที่มีโอกาสในการเพิ่มขีดความสามารถการแข่งขันทางการค้า<_>ที่สามารถร่นระยะทางและลดเวลาในการส่งสินค้าออกไปยังประเทศต่าง<_>ๆ", "การผลักดันโครงการแลนด์บริดจ์ของรัฐบาล<_>จะเป็นการพัฒนาพื้นที่ระเบียงเศรษฐกิจภาคใต้<_>(sec)<_>อย่างยั่งยืน<_>ซึ่งเป็นยุทธศาตร์สำคัญทางเศรษฐกิจในพื้นที่ภาคใต้ของประเทศไทย<_>ที่สามารถเชื่อมโยงการขนส่งระหว่างอ่าวไทยและอันดามัน<_>นำมาซึ่งการสร้างรายได้ให้ประเทศ<_>และดึงดูดนักลงทุนมาใช้ประเทศไทย", "นอกจากนี้<_>นางมนพร<_>เจริญศรี<_>ได้เดินทางร่วมกับนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และคณะรัฐมนตรี<_>ในการลงพื้นที่ท่าเรือระนอง<_>-<_>เกาะสอง<_>เพื่อพบและรับฟังปัญหาจากประชาชนและผู้แทนชาวประมง<_>โดยติดตามประเด็นการค้าชายแดน<_>แรงงานข้ามชาติ<_>พิธีการศุลกากร<_>การประมงการแก้ไขปัญหา<_>iuu<_>ทั้งนี้<_>รัฐบาลยินดีให้การสนับสนุนการปรับปรุงท่าเรือระนอง<_>-<_>เกาะสอง<_>ให้มีการยกระดับมาตรฐานให้สูงขึ้น<_>ซึ่งรัฐบาลให้ความสำคัญกับการค้าชายแดนและการเดินทางของนักท่องเที่ยว<_>ด้านการขนส่งสินค้าทั้งขาเข้า-ขาออก<_>เป็นอีกเรื่องที่สำคัญเนื่องจากผู้ประกอบการต้องการความสะดวก<_>มีความรวดเร็ว<_>สิ่งเหล่านี้เป็นนโยบายของรัฐบาลที่จะทำให้ท่าเรือระนองมีความทันสมัย<_>และมีความสะดวกสบายในการใช้งาน"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไข่เค็ม<_>รมช.ไชยา<_>ครม.สัญจร<_>ระนอง<_>ลงพื้นที่เยี่ยมชมกลุ่มวิสาหกิจชุมชน<_>(พลังเป็ดสุขสำราญ)<_>สนับสนุนการทำสินค้าเกษตรส่งออก", "content": ["ไข่เค็ม<_>รมช.ไชยา<_>ครม.สัญจร<_>ระนอง<_>ลงพื้นที่เยี่ยมชมกลุ่มวิสาหกิจชุมชน<_>(พลังเป็ดสุขสำราญ)<_>สนับสนุนการทำสินค้าเกษตรส่งออก", "ไข่เค็ม<_>รมช.ไชยา<_>ครม.สัญจร<_>ระนอง<_>ลงพื้นที่เยี่ยมชมกลุ่มวิสาหกิจชุมชน<_>(พลังเป็ดสุขสำราญ)", "สนับสนุนการทำสินค้าเกษตรส่งออก", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ตรวจเยี่ยมกลุ่มวิสาหกิจชุมชนกลุ่มอันดามันเป็ดพันธุ์ไข่<_>(พลังเป็ดสุขสำราญ)<_>ตำบลนาคา<_>อำเภอสุขสำราญ<_>จังหวัดระนอง<_>โดยมี<_>ผู้บริหารและเจ้าหน้าที่ในสังกัดกระทรวงเกษตรฯ<_>พร้อมด้วย<_>นายปณิธาน<_>แก้วหมุน<_>ปลัดอำเภอประจำตำบลนาคา<_>ให้การต้อนรับในพื้นที่<_>สำหรับวัตถุประสงค์การตรวจเยี่ยมในวันนี้<_>เพื่อให้กำลังใจ<_>และรับฟังปัญหาของเกษตรกร<_>พร้อมมอบนโยบายการดูแลเกษตรกรในพื้นที่ให้มีรายได้ที่มั่นคง<_>และมีความเป็นอยู่ที่ดี", "รัฐมนตรีช่วยฯ<_>ไชยา<_>กล่าวว่า<_>การประชุมคณะรัฐมนตรีสัญจร<_>มีเป้าหมายในการผลักดันเศรษฐกิจและโครงสร้างพื้นฐานในจังหวัดขนาดเล็ก<_>ซึ่งระนองเป็นอีกหนึ่งจังหวัดที่ได้รับการคัดเลือกให้<_>ครม.<_>มาร่วมประชุมขับเคลื่อนงานในครั้งนี้<_>ในฐานะตัวแทนจากกระทรวงเกษตรฯ<_>จึงขอมาให้กำลังใจและรับฟังปัญหาของกลุ่มวิสาหกิจฯ<_>เพื่อให้การเลี้ยงปศุสัตว์และการทำสินค้าเกษตรแปรรูปของกลุ่มวิสาหกิจชุมชนฯ<_>เป็นอาชีพที่มีความมั่นคง<_>ซึ่งรัฐบาลและกระทรวงเกษตรฯ<_>มีนโยบายทำให้พื้นที่ภาคใต้ตั้งแต่จังหวัดเพชรบุรี<_>ประจวบคีรีขันธ์<_>ชุมพร<_>เป็นศูนย์กักกันโรคเพื่อการส่งออกของสินค้าปศุสัตว์<_>และเกษตรกรในจังหวัดใกล้เคียงสามารถเติบโตไปพร้อมกันผ่านการส่งออกสินค้าเกษตรออกสู่ตลาดต่างประเทศ<_>รวมถึงช่วยให้พี่น้องเกษตรกรมีรายได้อย่างยั่งยืน", "นอกจากนี้<_>รมช.ไชยา<_>ได้เยี่ยมชมศูนย์การเรียนรู้โครงการอันเนื่องมาจากพระราชดำริ<_>โครงการศูนย์การเรียนรู้การเพิ่มประสิทธิภาพการผลิตสินค้าเกษตร<_>ในพื้นที่กลุ่มวิสาหกิจชุมชนฯ<_>ซึ่งมีกิจกรรม<_>อาทิ<_>สอนทำไข่เค็มน้ำแร่แบบเพาะดิน<_>การเลี้ยงหนอนแมลงวันลาย<_>เพื่อเป็นอาหารสัตว์โปรตีนสูง<_>การเลี้ยงเป็ดพันธุ์ไข่แบบอินทรีย์<_>การทำเครื่องฟักไข่แบบควบคุมอุณหภูมิ<_>และเยี่ยมชมร้านค้าของสมาชิกกลุ่มวิสาหกิจฯ<_>เป็นต้น"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เพิ่ม<_>“ตำรวจนครบาล”<_>เป็น<_>“เจ้าพนักงานทางหลวงท้องถิ่น”<_>เสริมประสิทธิภาพ<_>ปราบรถบรรทุกเกินน้ำหนัก<_>ใน<_>กทม.", "content": ["เพิ่ม<_>“ตำรวจนครบาล”<_>เป็น<_>“เจ้าพนักงานทางหลวงท้องถิ่น”<_>เสริมประสิทธิภาพ<_>ปราบรถบรรทุกเกินน้ำหนัก<_>ใน<_>กทม.", "กระทรวงมหาดไทย<_>ออกคำสั่งแต่งตั้งเจ้าพนักงานทางหลวงสำหรับทางหลวงท้องถิ่น<_>โดยเพิ่มเจ้าหน้าที่ตำรวจจราจรในสังกัดกองบัญชาการตำรวจนครบาล<_>ให้เป็น<_>เจ้าพนักงานทางหลวง<_>สำหรับทางหลวงท้องถิ่น<_>ในพื้นที่<_>กทม.<_>จากเดิมที่มีเฉพาะหน่วยงานที่เกี่ยวข้องของ<_>กทม.", "เจ้าพนักงานทางหลวงท้องถิ่น<_>ทำหน้าที่ดูแลให้มีการปฏิบัติตาม<_>พ.ร.บ.ทางหลวง<_>พ.ศ.2535<_>เช่น<_>เรียกตรวจยานพาหนะที่เชื่อว่ามีการกระทำผิด<_>จับกุมผู้กระทำผิดส่งพนักงานฝ่ายปกครอง<_>หรือ<_>ตำรวจ<_>ตรวจจับรถบรรทุกเกินน้ำหนัก<_>ซึ่งพบปัญหาบ่อยครั้งในเขต<_>กทม.", "ปัจจุบัน<_>กทม.<_>ทยอยขึ้นทะเบียนทางหลวงท้องถิ่นแล้วประมาณ<_>2,000<_>กม.<_>เหลือที่ต้องขึ้นทะเบียนอีกประมาณ<_>3,708<_>กม.<_>โดยทางหลวงท้องถิ่นที่ขึ้นทะเบียนแล้วต้องมีเจ้าพนักงานทางหลวงท้องถิ่น<_>กำกับดูแลและบังคับใช้กฎหมาย<_>ให้เกิดความเรียบร้อยและปลอดภัย", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ลงใต้<_>จ.ระนอง<_>“<_>ครม.สัญจรแรกของปี<_>67”<_>และติดตามความคืบหน้าโครงการสำคัญของรัฐ", "content": ["นายกฯ<_>ลงใต้<_>จ.ระนอง<_>“<_>ครม.สัญจรแรกของปี<_>67”<_>และติดตามความคืบหน้าโครงการสำคัญของรัฐ", "เสร็จภารกิจตรวจราชการที่<_>จ.เชียงใหม่<_>นายกฯ<_>จะบินลงใต้<_>จ.ระนอง<_>ต่อเนื่องทันที<_>เพื่อตรวจราชการตามโครงการสำคัญของรัฐในหลายมิติ<_>และจะเป็นประธานการประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>1/67<_>ณ<_>หอประชุมคอซู้เจียง<_>ศูนย์ราชการจังหวัดระนอง<_>22<_>-23<_>มกราคม<_>2567", "การลงพื้นที่<_>จ.ระนองครั้งนี้<_>รัฐบาลให้ความสำคัญกับกลุ่มจังหวัดภาคใต้ฝั่งอันดามัน<_>(กระบี่<_>ตรัง<_>พังงา<_>ภูเก็ต<_>ระนอง<_>และสตูล)<_>ซึ่งแต่ละจังหวัดมีสถานที่ท่องเที่ยวมากมาย<_>และได้วางโครงสร้างพื้นฐานและสิ่งอำนวยความสะดวกให้เอื้อกับการเดินทางและเพื่อรองรับนักท่องเที่ยว", "โอกาสนี้<_>นายกฯ<_>ได้มอบหมายคณะรัฐมนตรีร่วมลงพื้นที่กลุ่มจังหวัดภาคใต้ฝั่งอันดามัน<_>เพื่อติดตามการดำเนินงานตามนโยบายของรัฐบาล<_>และปัญหาความเดือดร้อนของประชาชนในพื้นที่อีกด้วย", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/77694", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลื้ม!<_>ไทยติดอันดับ<_>1<_>นักเดินทาง<_>airbnb<_>นิยม<_>-<_>อันดับ<_>6<_>ของโลก<_>สถานที่ควรเที่ยวในปี<_>2024", "content": ["ปลื้ม!<_>ไทยติดอันดับ<_>1<_>นักเดินทาง<_>airbnb<_>นิยม<_>-<_>อันดับ<_>6<_>ของโลก<_>สถานที่ควรเที่ยวในปี<_>2024", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรมว.กค.<_>ปลื้ม<_>ไทยติดอันดับ<_>1<_>ประเทศที่นักเดินทางชาวจีนอยากท่องเที่ยว<_>และอันดับ<_>6<_>ของโลก<_>สถานที่ที่ควรไปเที่ยวในปี<_>2024<_>พร้อมชื่นชมการทำงานของทุกหน่วยงานที่เกี่ยวข้องที่สามารถทำให้ประเทศไทยกลับมาสู่เรดาร์<_>สะท้อนความเชื่อมั่นที่มีต่ออุตสาหกรรมท่องเที่ยวไทย", "ผลการจัดอันดับประเทศไทย<_>ของแพลตฟอร์ม<_>airbnb<_>พบว่า<_>ประเทศไทยติดอันดับที่<_>1<_>จุดหมายปลายทางยอดนิยม<_>สำหรับนักท่องเที่ยวชาวจีนในช่วงฤดูหนาว<_>เดือน<_>ธ.ค.<_>66<_>-<_>ก.พ.<_>67<_>และเป็น<_>1<_>ใน<_>20<_>อันดับเมืองยอดนิยม<_>จุดหมายปลายทางในไทยที่ผู้เข้าพักชาวจีนค้นหามากที่สุดบนแพลตฟอร์ม<_>airbnb<_>ในช่วงฤดูหนาวเช่นกัน", "นอกจากนี้<_>the<_>telegraph<_>สื่อของประเทศอังกฤษ<_>ได้จัดลำดับให้ไทยเป็นอันดับที่<_>6<_>ใน<_>20<_>สถานที่ที่ควรไปเที่ยวในปี<_>2024<_>(the<_>20<_>places<_>you<_>must<_>visit<_>in<_>2024)<_>และเป็นประเทศเดียวในภูมิภาคเอเชียที่ติด<_>top<_>10", "ขณะที่<_>5<_>เมือง<_>ของไทยถูกจัดให้เป็น<_>1<_>ใน<_>20<_>อันดับเมืองยอดนิยม<_>ได้แก่<_>ภูเก็ต,<_>กรุงเทพฯ,<_>เชียงใหม่,<_>เกาะสมุย<_>และพัทยา<_>ตามลำดับ", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/77603", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เชิญชวนเกษตรกร<_>-<_>ปชช.<_>สมัครร่วมโครงการจ้างงานกับกรมชลฯ<_>ช่วงว่างเว้นทำการเกษตร", "content": ["เชิญชวนเกษตรกร<_>-<_>ปชช.<_>สมัครร่วมโครงการจ้างงานกับกรมชลฯ<_>ช่วงว่างเว้นทำการเกษตร", "กระทรวงเกษตรและสหกรณ์<_>มีนโยบายเพื่อให้เกษตรกรมีรายได้ทดแทนจากการว่างเว้นการทำการเกษตร<_>ด้วยการจ้างแรงงานชลประทาน<_>ในปีงบประมาณ<_>2567<_>ปฏิบัติงานซ่อมแซม<_>บำรุงรักษา<_>ขุดลอก<_>ปรับปรุงงานชลประทาน<_>งานก่อสร้างแหล่งน้ำและระบบส่งน้ำเพื่อชุมชน<_>แก้มลิง<_>เป็นต้น<_>วงเงินจ้างประมาณ<_>5,154.70<_>บาท/คน/เดือน", "สำหรับปีนี้<_>มีแผนจ้างแรงงานเพิ่มเติมประมาณ<_>9,472<_>คน<_>ระยะเวลาจ้างงาน<_>8<_>เดือน<_>(ต.ค.<_>66<_>–<_>พ.ค.<_>67)<_>ปัจจุบันมีการจ้างแรงงานทั่วประเทศไปแล้ว<_>3,790<_>คน<_>หรือ<_>40%<_>ของแผนฯ<_>และยังคงเดินหน้ารับสมัครจ้างแรงงานอย่างต่อเนื่อง<_>เพื่อให้ครบตามเป้าหมายที่กำหนดไว้", "เกษตรกรหรือประชาชนที่สนใจเข้าร่วมโครงการฯ<_>สามารถสอบถามหรือสมัครได้ที่โครงการชลประทานใกล้บ้าน<_>หรือทางสายด่วนกรมชลประทาน<_>1460", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/77668", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>พร้อมรับฟังความคิดเห็นของ<_>ปชช.<_>ต่อโครงการ<_>landbridge<_>ในทุกด้าน<_>ย้ำเพื่อเพิ่มศักยภาพการขนส่งของไทย", "content": ["นายกฯ<_>พร้อมรับฟังความคิดเห็นของ<_>ปชช.<_>ต่อโครงการ<_>landbridge<_>ในทุกด้าน<_>ย้ำเพื่อเพิ่มศักยภาพการขนส่งของไทย", "วันนี้<_>นายกฯ<_>ได้ตรวจติดตามพื้นที่โครงการสะพานเศรษฐกิจเชื่อมฝั่งทะเล<_>อ่าวไทย<_>-<_>อันดามัน<_>(landbridge<_>ชุมพร<_>-<_>ระนอง)<_>ณ<_>อุทยานแห่งชาติแหลมสน<_>ซึ่งเป็นครั้งแรกที่ได้ลงพื้นที่บริเวณนี้", "โดยได้รับฟังการนำเสนอถึงวิธีการโดยภาพรวม<_>รวมทั้งการคาดการณ์ว่าจะมีการถมทะเลเท่าไหร่<_>มีระยะห่างออกไปเท่าไหร่<_>และยังมีการสร้างสะพานที่มีต่อมอ<_>ทำให้เรือประมงของพี่น้องประชาชนยังคงสามารถประกอบอาชีพได้", "ทั้งนี้<_>โครงการ<_>land<_>bridge<_>เป็นโครงการเชื่อมโยงท่าเรือฝั่งอันดามัน<_>บริเวณแหลมอ่าวอ่าง<_>จังหวัดระนอง<_>และอ่าวไทย<_>บริเวณแหลมริ่ว<_>จ.ชุมพร<_>ด้วยเส้นทางมอเตอร์เวย์<_>และรถไฟทางคู่ที่สามารถเชื่อมต่อไปยังระบบรถไฟในประเทศได้<_>เพิ่มศักยภาพการขนส่งของไทย<_>ร่นระยะเวลาขนส่งข้ามช่องแคบมะละกาที่แออัด", "สำหรับข้อกังวลเรื่องผลกระทบต่อสิ่งแวดล้อม<_>รัฐบาลจะมีการศึกษาถึงผลกระทบในขั้นต้น<_>และต่อไปจะเริ่มศึกษาลงไปที่แหล่งน้ำพุร้อน<_>แหล่งท่องเที่ยวอื่น<_>ๆ<_>ต่อไป", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/77816", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>ลงพื้นที่ติดตาม<_>“โครงการเชื่อมเส้นทางท่องเที่ยว<_>อ่าวไทย-อันดามัน”<_>ผลงานความร่วมมือ<_>5<_>ราชภัฏภาคใต้<_>ก่อนประชุม<_>ครม.สัญจร<_>จ.ระนอง", "content": ["“ศุภมาส”<_>ลงพื้นที่ติดตาม<_>“โครงการเชื่อมเส้นทางท่องเที่ยว<_>อ่าวไทย-อันดามัน”<_>ผลงานความร่วมมือ<_>5<_>ราชภัฏภาคใต้<_>ก่อนประชุม<_>ครม.สัญจร<_>จ.ระนอง", "“ศุภมาส”<_>ลงพื้นที่ติดตาม<_>“โครงการเชื่อมเส้นทางท่องเที่ยว<_>อ่าวไทย-อันดามัน”<_>ผลงานความร่วมมือ<_>5<_>ราชภัฏภาคใต้<_>ก่อนประชุม<_>ครม.สัญจร<_>จ.ระนอง<_>ย้ำ<_>พร้อมนำทุกองคาพยพของ<_>อว.<_>ร่วมสร้างความเป็นอยู่ที่ดีให้คนในพื้นที่", "เมื่อวันที่<_>19<_>ม.ค.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>พร้อมด้วย<_>พญ.เพชรดาว<_>โต๊ะมีนา<_>ที่ปรึกษา<_>รมว.อว.<_>รศ.ดร.พาสิทธิ์<_>หล่อธีรพงศ์<_>รองปลัด<_>อว.<_>และคณะผู้บริหาร<_>อว.<_>ลงพื้นที่ติดตามการดำเนินงานของ<_>อว.<_>ในพื้นที่จังหวัดภูเก็ต<_>พังงา<_>และระนอง<_>ก่อนการประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>1/2567<_>ณ<_>พื้นที่กลุ่มจังหวัดภาคใต้ฝั่งอันดามัน<_>(กระบี่<_>ตรัง<_>พังงา<_>ภูเก็ต<_>ระนอง<_>และสตูล)<_>ประเดิมงานแรกติดตามการขับเคลื่อนการท่องเที่ยว<_>“โครงการเชื่อมเส้นทางท่องเที่ยว<_>อ่าวไทย-อันดามัน”<_>โดยความร่วมมือ<_>5<_>มหาวิทยาลัยราชภัฏ<_>(มรภ)<_>ประกอบด้วย<_>มรภ.ภูเก็ต<_>มรภ.นครศรีธรรมราช<_>มรภ.สงขลา<_>มรภ.สุราษฎร์ธานี<_>และ<_>มรภ.ยะลา<_>โดยมี<_>นายสุวิทย์<_>สุริยะวงค์<_>ปลัดจังหวัดภูเก็ต<_>ผศ.ดร.หิรัญ<_>ประสารการ<_>อธิการบดีมหาวิทยาลัยราชภัฏภูเก็ต<_>และคณะ<_>ให้การต้อนรับอย่างอบอุ่นด้วยการแสดงรำพื้นบ้านชุดนารีศรีปละตกที่มีชื่อเสียงของบ้านลิพอนใต้<_>ต.ศรีสุนทร<_>อ.ถลาง<_>จ.ภูเก็ต", "น.ส.ศุภมาส<_>กล่าวว่า<_>อว.<_>สนับสนุนการท่องเที่ยวในพื้นที่<_>จ.ภูเก็ต<_>ผ่านการดำเนินงานของ<_>อว.ส่วนหน้า<_>ซึ่งเป็นกลไกหลักในการขับเคลื่อนงานด้านอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อววน)<_>ในพื้นที่<_>ร่วมกับคณะทำงานระดับจังหวัดที่มีสถาบันการศึกษาในสังกัด<_>อว.<_>เป็นหน่วยขับเคลื่อนและประสานงานร่วมกับคณะกรรมการขับเคลื่อนไทยไปด้วยกันระดับจังหวัด<_>อย่างการสนับสนุนการท่องเที่ยวโครงการเชื่อมเส้นทางท่องเที่ยว<_>อ่าวไทย-อันดามัน<_>ซึ่งเป็นความร่วมมือของ<_>5<_>มหาวิทยาลัยราชภัฏ<_>ซึ่งได้จัดทำโครงการพัฒนาศูนย์อัจฉริยะเพื่อการพัฒนาท้องถิ่นภาคใต้<_>เพื่อให้บริการด้านองค์ความรู้<_>นวัตกรรมแก่ชุมชนท้องถิ่นเพื่อการเรียนรู้ตลอดชีวิต<_>(lifelong<_>learning)<_>ตลอดจนให้บริการวิชาการและพัฒนางานวิจัย<_>สร้างองค์ความรู้<_>นวัตกรรม<_>และการยกระดับภูมิปัญญาท้องถิ่นสู่ระดับสากลตามความต้องการของชุมชน/ท้องถิ่น", "“อว.<_>พร้อมจะนำทุกองคาพยพมาช่วยสนับสนุนโครงการในพื้นที่<_>จ.ภูเก็ต<_>รวมถึงพื้นที่ภาคใต้<_>เพื่อสร้างความเป็นอยู่ที่ดีกับพ่อแม่พี่น้องอย่างยั่งยืน”<_>รมว.อว.กล่าว", "จากนั้น<_>น.ส.ศุภมาส<_>และคณะ<_>ได้ชมนิทรรศการกิจกรรมสนับสนุนการยกระดับการท่องเที่ยวจังหวัดสำคัญ<_>4<_>กิจกรรม<_>ประกอบด้วย<_>เส้นทางท่องเที่ยวเชิงประวัติศาสตร์<_>บริเวณเส้นทางการค้าดินแดนสุวรรณภูมิ<_>จังหวัดชุมพรและระนอง<_>ภายใต้โครงการ<_>“การพัฒนาแพลตฟอร์มด้านปัญญาประดิษฐ์”,<_>โครงการพัฒนาคุณภาพชีวิตและยกระดับเศรษฐกิจฐานราก<_>1<_>คณะ<_>1<_>พื้นที่<_>(ต.เชิงทะเล),<_>การส่งเสริมและพัฒนาศักยภาพการท่องเที่ยวชุมชนบ้านลิพอนใต้<_>ต.ศรีสุนทร<_>อ.ถลาง<_>จ.ภูเก็ต<_>และโครงการพัฒนาศักยภาพเส้นทางท่องเที่ยวโดยชุมชน<_>ต.เกาะพระทอง<_>อ.คุระบุรี<_>จ.พังงา", "ต่อด้วยนิทรรศการการสนับสนุนการท่องเที่ยวโครงการ<_>“นวนุรักษ์<_>แพลตฟอร์ม”<_>ของสำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ<_>(สวทช)<_>ซึ่งเป็นเครื่องมือในการจัดเก็บรวบรวมองค์ความรู้ด้านความหลากหลายทางชีวภาพและวัฒนธรรม<_>ช่วยชุมชนให้เกิดความเข้าใจในระบบนิเวศเขาหินปูน<_>ระบบนิเวศสัตว์ในถ้ำ<_>และระบบนิเวศสัตว์ชายฝั่งทะเลที่มีคุณค่าแก่การอนุรักษ์<_>และเป็นประโยชน์ต่อชุมชนสามารถใช้ประโยชน์ความหลากหลายทางชีวภาพอย่างยั่งยืนตามโมเดลเศรษฐกิจ<_>bcg<_>ของรัฐบาล<_>ปิดท้ายที่โครงการการพัฒนาศักยภาพและแนวทางการใช้ประโยชน์จากพืชสกุลไทร<_>เพื่อช่วยในการลดมลภาวะทางอากาศ<_>และโครงการพัฒนาระบบการปลูกเลี้ยงไม้ดอกไม้ประดับในระบบเกษตรปลอดภัยเพื่อการบริโภค<_>ของสถาบันวิจัยวิทยาศาสตร์และเทคโนโลยีแห่งประเทศไทย<_>(วว)", "#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม", "#mhesi"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>เปิดงาน<_>“ราชภัฏแฟร์<_>67<_>วาไรตี้<_>วิถีถิ่น<_>อันดามัน\"<_>ชูผลงานน้อมนำแนวพระราชดำริพัฒนาชุมชน<_>เสริมเศรษฐกิจฐานราก<_>สร้างงาน<_>สร้างรายได้ให้คนท้องถิ่น", "content": ["“ศุภมาส”<_>เปิดงาน<_>“ราชภัฏแฟร์<_>67<_>วาไรตี้<_>วิถีถิ่น<_>อันดามัน\"<_>ชูผลงานน้อมนำแนวพระราชดำริพัฒนาชุมชน<_>เสริมเศรษฐกิจฐานราก<_>สร้างงาน<_>สร้างรายได้ให้คนท้องถิ่น", "เมื่อวันที่<_>19<_>ม.ค.<_>67<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เป็นประธานเปิดงาน<_>“ราชภัฏแฟร์<_>67<_>วาไรตี้<_>วิถีถิ่น<_>อันดามัน”<_>จัดโดยมหาวิทยาลัยราชภัฏภูเก็ต<_>(pkru)<_>ร่วมกับ<_>คณะกรรมการส่งเสริมกิจการมหาวิทยาลัยราชภัฏภูเก็ต<_>(คสม)<_>ซึ่งจะจัดขึ้นระหว่างวันที่<_>19<_>-<_>28<_>มกราคม<_>2567<_>ณ<_>ศูนย์ประชุมอันดามันพรรณราย<_>มหาวิทยาลัยราชภัฏภูเก็ต<_>เพื่อจัดหารายได้เป็นทุนการศึกษาและทุนสนับสนุนการพัฒนามหาวิทยาลัย<_>ภายในงานมีการนำเสนอผลงานวิชาการและผลงานพัฒนาท้องถิ่นของมหาวิทยาลัย<_>ตลอดจนการออกบูธจำหน่ายสินค้า<_>otop<_>ทั่วไทย<_>ร่วมกับงานนวัตกรรมยานยนต์ไฟฟ้า<_>สวนสนุก<_>และกิจกรรมพฤกษาพาโชค<_>โดยมี<_>นายโสภณ<_>สุวรรณรัตน์<_>ผู้ว่าราชการจังหวัดภูเก็ต<_>ผศ.ดร.หิรัญ<_>ประสารการ<_>อธิการบดีมหาวิทยาลัยราชภัฏภูเก็ต<_>ดร.วิภาพรรณ<_>คูสุวรรณ<_>ประธานคณะกรรมการส่งเสริมกิจการมหาวิทยาลัย<_>หัวหน้าและตัวแทนส่วนราชการ<_>ภาคเอกชน<_>และประชาชนให้การต้อนรับ<_>พร้อมจัดโชว์การแสดงดนตรีในเพลงมนต์รักลูกทุ่ง<_>โดยนักศึกษาวิชาเอกศิลปะการแสดง<_>คณะครุศาสตร์<_>มรภ.ภูเก็ต", "น.ส.ศุภมาส<_>กล่าวว่า<_>มหาวิทยาลัยราชภัฏภูเก็ต<_>เป็นมหาวิทยาลัยที่มีพันธกิจหลักในการพัฒนาชุมชนท้องถิ่นและขณะนี้ได้ทำหน้าที่เป็น<_>อว.ส่วนหน้า<_>จังหวัดภูเก็ต<_>ประสานและบูรณาการความร่วมมือกับหน่วยงานทุกภาคส่วนในจังหวัด<_>ในการจัดงานราชภัฏแฟร์ได้รับการสนับสนุนอย่างดียิ่งจากคณะกรรมการส่งเสริมกิจการมหาวิทยาลัย<_>ในการสนับสนุนทุนการศึกษาแก่นักศึกษาที่ขาดแคลนทุนทรัพย์ให้มีโอกาสศึกษาต่อ<_>โดยร่วมกับหน่วยงานหลายภาคส่วนทั้งหน่วยงานภายในมหาวิทยาลัยและภาคีเครือข่าย<_>ซึ่งแนวคิดของการจัดงานครั้งนี้<_>ได้น้อมนำแนวพระราชดำริมาประยุกต์ใช้ในการพัฒนาชุมชนท้องถิ่น<_>ส่งเสริมเศรษฐกิจฐานราก<_>เพื่อให้เกิดการจ้างงาน<_>สร้างรายได้ให้แก่พี่น้องประชาชน<_>รวมถึงมุ่งเน้นส่งเสริมการใช้พลังงานสะอาด<_>ส่งเสริมการสืบสานศิลปวัฒนธรรม<_>และอัตลักษณ์ท้องถิ่นด้วย", "งานราชภัฏแฟร์นับเป็นงานใหญ่รับต้นปี<_>2567<_>ของมหาวิทยาลัยราชภัฏภูเก็ต<_>ที่ผสานการนำเสนอความโดดเด่นของงานวิชาการและผลงานพัฒนาท้องถิ่นอันดามัน<_>โดยอาจารย์และนักศึกษาร่วมกับกิจกรรมด้านการท่องเที่ยวในรูปแบบมหกรรมงาน<_>otop<_>ซึ่งคาดว่าจะมีประชาชนในจังหวัดภูเก็ต<_>จังหวัดใกล้เคียง<_>และนักท่องเที่ยวทั้งชาวไทยชาวต่างชาติ<_>เข้ามาเที่ยวชมงานและเลือกซื้อสินค้าใน<_>\"ราชภัฏแฟร์\"<_>เป็นจำนวนมาก<_>จะสามารถสร้างเม็ดเงินหมุนเวียนให้กับเศรษฐกิจฐานรากได้กว่า<_>30<_>ล้านบาท<_>และเป็นทุนการศึกษาและทุนสนับสนุนเพื่อการพัฒนามหาวิทยาลัยสู่การพัฒนาสังคมที่ยั่งยืนต่อไป", "#อว<_>#กระทรวงอว<_>#mhesi<_>#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม<_>#ราชภัฏแฟร์"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>เยี่ยมชมแหล่งเรียนรู้อาหารและขนมพื้นบ้านพังงาฯ<_>ผลงาน<_>วชช.พังงา<_>สร้างรสชาติอาหารพื้นถิ่น<_>“the<_>taste<_>of<_>phang<_>nga”<_>จากภูมิปัญญาชุมชนผสานองค์ความรู้จากการวิจัย", "content": ["“ศุภมาส”<_>เยี่ยมชมแหล่งเรียนรู้อาหารและขนมพื้นบ้านพังงาฯ<_>ผลงาน<_>วชช.พังงา<_>สร้างรสชาติอาหารพื้นถิ่น<_>“the<_>taste<_>of<_>phang<_>nga”<_>จากภูมิปัญญาชุมชนผสานองค์ความรู้จากการวิจัย", "เมื่อวันที่<_>20<_>ม.ค.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>พร้อมด้วย<_>พญ.เพชรดาว<_>โต๊ะมีนา<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวง<_>อว.<_>น.ส.สุณีย์<_>เลิศเพียรธรรม<_>หัวหน้าผู้ตรวจราชการกระทรวง<_>และคณะผู้บริหาร<_>อว.<_>ลงพื้นที่เยี่ยมชมแหล่งเรียนรู้อาหารและขนมพื้นบ้านพังงาของกลุ่มวิสาหกิจชุมชนและกลุ่มพัฒนาอาชีพ<_>อ.ทับปุด<_>จ.พังงา<_>ก่อนการประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ณ<_>พื้นที่กลุ่มจังหวัดภาคใต้ฝั่งอันดามัน<_>(กระบี่<_>ตรัง<_>พังงา<_>ภูเก็ต<_>ระนอง<_>และสตูล)<_>ณ<_>บ้านคลองบ่อแสน<_>อ.ทับปุด<_>จ.พังงา<_>โดยมี<_>นายสุพจน์<_>รอดเรือง<_>ณ<_>หนองคาย<_>ผู้ว่าราชการจังหวัดพังงา<_>นายกลวัชร<_>ทรัพย์ส่งสุข<_>รองผู้ว่าราชการจังหวัดพังงา<_>น.ส.พวงเพชร<_>ฤทธิพรพันธุ์<_>ผู้อำนวยการวิทยาลัยชุมชนพังงา<_>นายอรรถพล<_>ไตรศรี<_>สส.จังหวัดพังงา<_>และชาวบ้านกลุ่มวิสาหกิจชุมชนและกลุ่มพัฒนาอาชีพ<_>อ.ทับปุด<_>จ.พังงา<_>ทั้ง<_>10<_>กลุ่ม<_>กว่า<_>300<_>คน<_>ให้การต้อนรับ", "น.ส.ศุภมาส<_>กล่าวว่า<_>อว.<_>ดำเนินกิจกรรมสนับสนุนกลุ่มวิสาหกิจชุมชนและกลุ่มพัฒนาอาชีพสตรี<_>ทั้ง<_>10<_>กลุ่ม<_>ของ<_>อ.ทับปุด<_>จ.พังงา<_>ผ่านวิทยาลัยชุมชนพังงาในฐานะ<_>อว.ส่วนหน้าประจำจังหวัด<_>ซึ่งมี<_>มรภ.ภูเก็ต<_>เป็นมหาวิทยาลัยพี่เลี้ยง<_>ได้ให้การสนับสนุนในเรื่องการให้คำปรึกษา<_>ถ่ายทอดองค์ความรู้ทั้งการทำการตลาด<_>ตลอดจนจัดกิจกรรมแลกเปลี่ยนความคิดเห็นระหว่างกลุ่มวิสาหกิจ<_>เพื่อนำความรู้มาพัฒนากระบวนการผลิต<_>รวมถึงวิธีการบริหารจัดการอย่างเป็นระบบและมีประสิทธิภาพมากยิ่งขึ้น<_>ส่งผลให้มีผลิตภัณฑ์ใหม่<_>ๆ<_>ยอดขายและรายได้ก็เพิ่มมากขึ้น<_>ทั้งการนำองค์ความรู้จากงานวิจัยสู่ผลิตภัณฑ์จากต้นเหนาทำให้เก็บไว้ได้นานขึ้น<_>การแปรรูปมังคุดเป็นไซรัป<_>ไวน์<_>มังคุดสามรสช่วยแก้ปัญหาราคาตกต่ำ<_>ผลิตภัณฑ์เครื่องจักรสานจากทางปาล์มน้ำมันสามารถแก้ปัญหาวัสดุทางการเกษตรเหลือใช้และลดปัญหาโลกร้อน<_>ผลิตภัณฑ์ผ้าบาติกสีธรรมชาติ<_>ซึ่งทั้งหมดนี้เป็นส่วนหนึ่งของการพัฒนาผลิตภัณฑ์ถ่ายทอดเทคโนโลยีและความรู้ทางการตลาด<_>ที่<_>อว.นำมาให้แก่ชุมชนต่าง<_>ๆ<_>ทำให้ชุมชนมีรายได้อย่างต่อเนื่องส่งผลต่อคุณภาพชีวิตที่ดีขึ้น", "นายสุพจน์<_>กล่าวว่า<_>จังหวัดพังงาตั้งอยู่ทางภาคใต้ฝั่งตะวันตกมีพื้นที่ติดต่อกับทะเลอันดามัน<_>มีประวัติศาสตร์ความเป็นมาที่เก่าแก่และน่าสนใจ<_>ซึ่งปัจจุบันจังหวัดพังงาแบ่งกันปกครองออกเป็น<_>8<_>อำเภอ<_>คือ<_>อ.เมือง<_>อ.คุระบุรี<_>อ.ทับปุด<_>อ.กะปง<_>อ.ตะกั่วทุ่ง<_>อ.ตะกั่วป่า<_>อ.ท้ายเหมือง<_>และ<_>อ.เกาะยาว<_>ด้านวิทยาลัยชุมชนพังงาในฐานะ<_>อว.<_>ส่วนหน้าประจำจังหวัดพังงาเป็นสถาบันการศึกษาระดับอุดมศึกษาที่จัดการศึกษาตามหลักการ<_>การศึกษาสร้างชาติ<_>สร้างคน<_>และสร้างงาน<_>โดยมุ่งให้ประชาชนมีโอกาสอย่างเท่าเทียมการที่จะเรียนรู้ตลอดชีวิตทั้งยังมุ่งสร้างชุมชนแห่งการเรียนรู้<_>โดยเน้นให้คนในชุมชนมีหลักคิดเชิงวิทยาศาสตร์สามารถพึ่งพาตนเองได้นำไปสู่ความเข้มแข็งทางเศรษฐกิจและวัฒนธรรมอย่างยั่งยืน", "ด้าน<_>น.ส.พวงเพชร<_>กล่าวว่า<_>ด้วยจังหวัดพังงามีความอุดมสมบูรณ์ทางอาหารอย่างมากและมีความโดดเด่นที่เรียกว่า<_>“ทุนทางวัฒนธรรม”<_>ทำให้วิทยาลัยชุมชนพังงาซึ่งเป็นสถาบันอุดมศึกษาที่มุ่งสร้างสรรค์พลังปัญญาเพื่อพัฒนาความเข้มแข็งของชุมชนด้วยทุนทางวัฒนธรรม<_>มีแนวคิดในการสร้างความเข้มแข็งด้านอาหาร<_>โดยต่อยอดภูมิปัญญาและยกระดับเพิ่มมูลค่าเพื่อพัฒนาสู่ชุมชนอย่างยั่งยืนให้สอดคล้องกับบริบททุนทางปัญญาและทุนทางวัฒนธรรมดั้งเดิมจนเกิดเป็น<_>the<_>taste<_>of<_>phang<_>nga<_>คือ<_>รสชาติที่เกิดจากการนำภูมิปัญญาของชุมชนมาประสานสร้างสรรค์เข้ากับองค์ความรู้จากการวิจัยของวิทยาลัยชุมชนพังงา<_>จนเกิดเป็นความเข้มแข็งทางเศรษฐกิจและวัฒนธรรมของผู้คนในชุมชนเพื่อให้เป็นพลังของชุมชน<_>the<_>taste<_>of<_>phang<_>nga<_>ประกอบไปด้วย<_>ชาน้ำผึ้ง<_>เกี่ยมโก้ยข้าวไร่ดอกข่า<_>ข้าวไร่ทรงเครื่อง<_>มังคุดสามรส<_>และท๊อฟฟี่น้ำตาลเหนา", "#อว<_>#กระทรวงอว<_>#mhesi<_>#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>ชูผลงาน<_>อว.พี่เลี้ยงของ<_>วชช.ระนอง<_>ช่วยแก้ปัญหา<_>“อ่านไม่ออก<_>เขียนไม่ได้”<_>ให้ชุมชนมุสลิมในพื้นที่ด้วย<_>read<_>aloud", "content": ["“ศุภมาส”<_>ชูผลงาน<_>อว.พี่เลี้ยงของ<_>วชช.ระนอง<_>ช่วยแก้ปัญหา<_>“อ่านไม่ออก<_>เขียนไม่ได้”<_>ให้ชุมชนมุสลิมในพื้นที่ด้วย<_>read<_>aloud", "“ศุภมาส”<_>ชูผลงาน<_>อว.พี่เลี้ยงของ<_>วชช.ระนอง<_>ช่วยแก้ปัญหา<_>“อ่านไม่ออก<_>เขียนไม่ได้”<_>ให้ชุมชนมุสลิมในพื้นที่ด้วย<_>read<_>aloud<_>พร้อมสร้างสื่อนวัตกรรมส่งเสริมการอ่าน<_>เขียน<_>เรียนรู้อย่างมีความหมาย<_>ชี้ครู<_>57<_>คนได้พัฒนาเทคนิคการสอน<_>นักเรียน<_>475<_>คน<_>จาก<_>10<_>โรงเรียน<_>มีผลประเมินเขียนอ่านผ่านเกณฑ์", "เมื่อวันที่<_>21<_>ม.ค.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>พร้อมด้วย<_>พญ.เพชรดาว<_>โต๊ะมีนา<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวง<_>อว.<_>ศ.ดร.<_>ศุภชัย<_>ปทุมนากุล<_>รองปลัด<_>อว.<_>และคณะผู้บริหาร<_>อว.<_>ลงพื้นที่<_>จ.ระนอง<_>ณ<_>ศูนย์อบรมจริยธรรมมุฟตาฮุนญัณนะห์<_>มัสยิดมิฟตาฮุนญันนะห์<_>และเครือข่ายปัทมคีรีอำเภอสุขสำราญ<_>เพื่อติดตามการดำเนินโครงการ<_>“แก้ปัญหาการอ่านไม่ออก<_>เขียนไม่ได้”<_>ด้วย<_>read<_>aloud<_>และสร้างสื่อนวัตกรรมส่งเสริมการอ่าน<_>เขียน<_>เรียนรู้<_>อย่างมีความหมาย<_>ซึ่งเป็นโครงการที่วิทยาลัยชุมชนระนอง<_>(เครือข่ายพัฒนาอุดมศึกษาภาคใต้ตอนบน)<_>ได้รับรางวัลผลงานดีเด่นระดับประเทศ<_>สถาบันอุดมศึกษาโครงการพัฒนาคุณภาพการศึกษาและการพัฒนาท้องถิ่น<_>มี<_>อว.เป็นพี่เลี้ยง<_>ประจำปี<_>2567<_>ภายใต้งาน<_>“future<_>thailand”<_>โดยมี<_>ว่าที่ร้อยตรีกฤษฎา<_>ฉิมพลีวัฒน์<_>ผู้อำนวยการ<_>วชช.ระนอง<_>นายคงกฤษ<_>ฉัตรมาลีรัตน์<_>สส.จ.ระนอง<_>คณาจารย์<_>และนักศึกษามุสลิมให้การต้อนรับ<_>พร้อมสาธิตกระบวนการเรียนการสอนและคัดกรองเด็ก<_>นิทรรศการนำเสนอผลงานอาหารพื้นเมือง<_>“ก๊กซิมบี้”<_>งานหัตถศิลป์ดิ้นโบราณ<_>และโชว์ลิเกฮูลูโดยนักเรียนโรงเรียนบ้านภูเขาทอง", "น.ส.ศุภมาส<_>กล่าวว่า<_>การรู้หนังสือเป็นคุณสมบัติพื้นฐานที่จำเป็นต่อการเรียนรู้และการสื่อสารในสังคมปัจจุบัน<_>โครงการ<_>“แก้ปัญหาการอ่านไม่ออก<_>เขียนไม่ได้”<_>ด้วย<_>read<_>aloud<_>และสร้างสื่อนวัตกรรมส่งเสริมการอ่าน<_>เขียน<_>เรียนรู้<_>อย่างมีความหมาย<_>จึงเป็นโครงการที่<_>อว.<_>โดยวิทยาลัยชุมชนระนอง<_>(วชช.ระนอง)<_>จัดทำขึ้นเพื่อพัฒนาคุณภาพการศึกษาและพัฒนาท้องถิ่นโดยมีสถาบันอุดมศึกษาเป็นพี่เลี้ยง<_>เพื่อลดปัญหาการอ่านไม่ออก<_>เขียนไม่ได้ของเด็กไทย<_>ควบคู่กับการพัฒนาครูในพื้นที่ให้มีพัฒนากระบวนการจัดการเรียนการสอน<_>และส่งเสริมคุณธรรมจริยธรรมและทักษะชีวิตผ่านกลไกการพัฒนาครูลงสู่ผู้เรียน<_>เพราะการอ่านออกเขียนได้<_>ถือเป็นหัวใจสำคัญต่อการพัฒนาตนเองและการเรียนรู้ในระดับที่สูงขึ้น<_>สอดคล้องกับภารกิจของ<_>อว.ที่มุ่งเน้นในการสร้างคนเพื่อเป็นฐานการขับเคลื่อนการพัฒนาเศรษฐกิจและสังคมของประเทศ<_>ซึ่งมีแนวทางสนับสนุนและเสริมสร้างศักยภาพกำลังคนให้มีสมรรถนะสูง<_>ตรงตามความต้องการของประเทศ<_>รวมถึงส่งเสริมการให้บริการทางการศึกษาในรูปแบบการเรียนรู้ตลอดชีวิต<_>(lifelong<_>learning)<_>ให้แก่ประชาชนอย่างทั่วถึง", "ด้าน<_>ว่าที่ร้อยตรีกฤษฎา<_>กล่าวว่า<_>โครงการมุ่งเน้นการพัฒนาทักษะการเรียนรู้แก้ปัญหาการอ่านไม่ออกเขียนไม่ได้ของผู้เรียนรายบุคคล<_>โดยค้นหาคัดกรองนักเรียนในระดับชั้นประถมศึกษาชั้นปีที่<_>1<_>และชั้นปีที่<_>2<_>และแก้ปัญหาด้วยชุดฝึกเสริมทักษะภาษาไทยของสภากาชาด<_>5<_>ระดับ,<_>สื่อมือ,<_>เทคนิคการอ่านนิทานภาพออกเสียงแบบไม่สอน<_>ไม่แทรก<_>ไม่อธิบาย<_>ปล่อยให้สมองเด็กทำงานไปกับหนังสือตรงหน้า<_>read<_>aloud<_>ปัจจุบันมีจำนวนครู<_>57<_>คน<_>และนักเรียน<_>475<_>คน<_>จากโรงเรียน<_>10<_>แห่งที่ได้รับการพัฒนา<_>เช่น<_>ครู<_>ได้รับการพัฒนาเทคนิคการสอน<_>วิธีการและการผลิตสื่อนวัตกรรม<_>มีผลการประเมินความพึงพอใจร้อยละ<_>96.4<_>และนักเรียนสามารถอ่านเขียนผ่านหลักเกณฑ์การประเมินการอ่าน<_>คิดวิเคราะห์<_>และเขียนได้เป็นไปตามเกณฑ์ที่บ่งชี้อยู่ในระดับดี<_>คิดเป็นค่าเฉลี่ยร้อยละ<_>2.32-2.55", "จากนั้น<_>น.ส.ศุภมาส<_>และคณะ<_>ได้เดินทางไปร้านกาแฟสดบ้านไร่ในชุมชนบ้านไร่ใน<_>อ.สุขสำราญ<_>จ.ระนอง<_>รับฟังบรรยายการอนุรักษฟื้นฟูพลับพลึงธารราชินีแห่งสายน้ำ<_>โดย<_>วชช.ระนอง<_>เพื่อส่งเสริมเป็นแหล่งท่องเที่ยวและสร้างรายได้ให้กับประชาชนในพื้นที่<_>หนึ่งในโครงการพัฒนาศักยภาพการท่องเที่ยวโดยชุมชน<_>จ.ระนอง", "#อว<_>#กระทรวงอว<_>#mhesi<_>#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>“ประเสริฐ”<_>รุกจัดการเว็บพนันเด็ดขาด<_>3<_>เดือน<_>ปิด<_>กว่า<_>12,000<_>เว็บพนัน", "content": ["“ประเสริฐ”<_>รุกจัดการเว็บพนันเด็ดขาด<_>3<_>เดือน<_>ปิด<_>กว่า<_>12,000<_>เว็บพนัน", "นายประเสริฐ<_>จันทรรวงทอง<_>รมว.ดีอี<_>รุกจัดการเว็บพนันเด็ดขาด<_>3<_>เดือน<_>ปิด<_>กว่า<_>12,000<_>เว็บพนัน", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>กล่าวว่า<_>ในช่วงที่ผ่านมา<_>แก๊งเว็บพนันออนไลน์เหิมเกริมมากตามที่เป็นข่าวออกมาว่า<_>เงินหมุนเวียนเป็นพันๆหมื่นฯ<_>ล้านบาทต่อปี<_>โดยใช้เงินที่ได้มาง่ายๆ<_>ซื้อบ้านหลังใหญ่ๆ<_>ซื้อรถราคาแพงๆ<_>ตลอดจนซื้อเจ้าหน้าที่รัฐ<_>และซื้อนักการเมือง<_>เว็บพนันเป็นเครื่องมือโจร<_>มีการโกง<_>หลอกเอาข้อมูลไปขาย<_>โดยเฉพาะมีเยาวชนจำนวนมากหลงเชื่อ<_>เข้าไปเล่นเว็บพนัน<_>โจรเว็บพนันพวกนี้<_>สร้างความเสียหายทั้งทางเศรษฐกิจและสังคมในวงกว้าง", "รัฐมนตรี<_>ประเสริฐ<_>กล่าวเน้นว่า<_>“ผมต้องการแก้ปัญหานี้<_>อย่างจริงจัง<_>โดยสั่งการให้มีการจัดตั้งทีมเฉพาะกิจจัดการเว็บพนันออนไลน์<_>ใช้เทคโนโลยีดิจิทัล<_>ai<_>มาช่วย<_>ทั้งปิดกั้นและติดตามเส้นทางการเงิน<_>เพื่อหาเจ้าของนายทุน<_>ผู้ที่เกี่ยวข้องมาลงโทษตามกฎหมายอย่างเด็ดขาด”<_>สำหรับทีมเฉพาะกิจที่ตั้งขึ้นมาจะใช้เจ้าหน้า<_>ดีอี<_>เป็นหลัก<_>และทำงานอย่างใกล้ชิดกับตำรวจ<_>และปปง.<_>ซึ่งขอเตือนว่า<_>อย่ายุ่งกับเว็บพนันเพราะเสี่ยงติดคุก<_>เงินหมด<_>บัญชี", "และ<_>เมื่อวันที่<_>22<_>ธค<_>2566<_>กระทรวง<_>ดีอี<_>ร่วมกับ<_>ตำรวจไซเบอร์<_>ทลาย<_>2<_>เว็บพนัน<_>ได้แก่<_>ufabet-jc<_>และ<_>play.beer777<_>พบเงินสะพัด<_>1.3<_>หมื่นล้านต่อปี<_>ผู้ต้องหาจนมุมตรวจยึดทรัพย์สินกว่า<_>150<_>ล้าน<_>รายแรกค้นห้องพักในคอนโดฯหรูย่านบางกะปิ<_>4<_>จุด<_>จับกุมผู้ต้องหา<_>7<_>ราย<_>เจอเงินสด<_>120<_>ล้าน<_>และรถปอร์เช่<_>1<_>คัน<_>อีกรายค้นบ้านย่านลาดพร้าวรวบ<_>2<_>คน<_>เงิน<_>8<_>ล้านและทรัพย์สินอีกเพียบ<_>รวมผู้ต้องหา<_>9<_>คน", "สำหรับการปิดกั้นเว็บพนัน<_>ช่วง<_>1<_>ต.ค.<_>–<_>31<_>ธ.ค.<_>2566<_>ดีอี<_>ได้ปิดกั้นเว็บพนันแล้ว<_>12,045<_>เว็บ<_>เพิ่มขึ้น<_>เกือบ<_>40<_>เท่าตัว<_>จากเดิมปิดกั้นเว็บพนัน<_>310<_>เว็บ<_>ในช่วง<_>1<_>ต.ค.<_>–<_>31<_>ธ.ค.<_>2565", "สำหรับความผิด<_>พ.ร.บ.การพนัน<_>มีดังนี้", "-<_>ผู้จัดให้เล่น<_>-<_>มาตรา<_>5<_>จำคุก<_>1-10<_>ปี<_>ปรับ<_>20,000<_>–<_>200,000<_>บาท<_>หรือทั้งจำทั้งปรับ", "-<_>ผู้เล่น/ประกาศชักชวน<_>-<_>มาตรา<_>12<_>จำคุกไม่เกิน<_>2<_>ปี<_>ปรับไม่เกิน<_>2,000<_>บาท<_>หรือ<_>ทั้งจำทั้งปรับ", "รัฐมนตรี<_>ประเสริฐ<_>กล่าวในตอนท้ายว่า<_>“ดีอี<_>เอาจริงเรื่องนี้<_>ตั้งทีม<_>ใช้เทคโนโลยี<_>ai<_>เจาะเส้นทางการเงิน<_>ร่วมกับหน่วยงานเกี่ยวข้องปราบปรามเว็บพนันต่อเนื่อง<_>เพื่อตัดวงจรอาชญากรรมออนไลน์ไม่ให้เกิดความเสียหายในวงกว้าง<_>และขอเตือนเยาวชนอย่าเข้าไปเล่นเว็บพนัน<_>เพราะนอกจากอาจเสียทรัพย์<_>แล้ว<_>อาจถูกหลอกให้โหลดแอป<_>ดูดเงินมาติดตั้งในเครื่อง<_>หรือหลอกลวงขโมยข้อมูลสำคัญไปใช้ทำผิดกฎหมาย<_>สร้างความเสียหายให้กับตนเองและครอบครัว<_>”"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เริ่มแล้ว<_>“ตลาดนัดแก้หนี้”<_>ครั้งแรก<_>14<_>ม.ค.67<_>พร้อมกันทั่วประเทศ", "content": ["เริ่มแล้ว<_>“ตลาดนัดแก้หนี้”<_>ครั้งแรก<_>14<_>ม.ค.67<_>พร้อมกันทั่วประเทศ", "ต่อจากนี้ไป<_>ขอเชิญรับฟัง<_>ไทยคู่ฟ้า", "รัฐบาล<_>จัด<_>“ตลาดนัดแก้หนี้”<_>เริ่มวันนี้<_>(14<_>ม.ค.67)<_>เป็นครั้งแรกพร้อมกันทั่วประเทศ", "และจะจัดอย่างน้อยเดือนละ<_>1<_>ครั้ง<_>กิจกรรมประกอบด้วย<_>การเจรจาไกล่เกลี่ยข้อพิพาท", "โดยเชิญลูกหนี้และเจ้าหนี้<_>มาแก้ปัญหาไกล่เกลี่ยหนี้สินร่วมกัน", "พร้อมรวมทุกหน่วยงานในพื้นที่มาให้ความช่วยเหลือทั้งลูกหนี้และเจ้าหนี้<_>เช่น<_>กระทรวงแรงงาน", "สำนักงานพัฒนาชุมชน<_>ธนาคารออมสิน<_>ธ.ก.ส.<_>ผู้สนใจติดตามกิจกรรมครั้งถัดไป<_>หรือ", "สอบถามรายละเอียดเพิ่มเติมได้ที่<_>ที่ทำการปกครองจังหวัด<_>หรือ<_>ส่วนอำนวยความเป็นธรรม<_>กรมการปกครอง", "กระทรวงมหาดไทย<_>โทร.<_>02-356-9556", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เดินหน้าแจกโฉนดที่ดินเพื่อการเกษตร<_>เพิ่มความมั่นคงให้เกษตรกร", "content": ["เดินหน้าแจกโฉนดที่ดินเพื่อการเกษตร<_>เพิ่มความมั่นคงให้เกษตรกร", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลเดินหน้าแจกโฉนดที่ดินเพื่อการเกษตร", "ตามนโยบายที่ต้องการให้ประชาชนสามารถใช้ประโยชน์ต่อยอดจากทรัพย์สินเพื่อเข้าถึงแหล่งเงินทุน", "นำไปพัฒนาอาชีพ<_>สร้างคุณภาพชีวิตที่ดีขึ้น", "โดยเกษตรกรที่ได้รับอนุญาตให้เข้าทำประโยชน์ในเขตปฏิรูปที่ดินไม่น้อยกว่า<_>5<_>ปี", "สามารถยื่นความประสงค์ขอเปลี่ยนเอกสารสิทธิการใช้ประโยชน์ในที่ดิน<_>ส.ป.ก.<_>เป็น<_>โฉนดเพื่อการเกษตร", "ได้ผ่าน<_>3<_>ช่องทาง<_>คือ<_>สำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>หรือ<_>ส.ป.ก.จังหวัด", "หน่วยบริการเคลื่อนที่ของ<_>ส.ป.ก.จังหวัด<_>และเว็บไซต์<_>ส.ป.ก.<_>ทั้งนี้<_>เมื่อได้รับโฉนดเพื่อการเกษตรแล้ว", "ห้ามโอนให้เกษตรกรอื่นภายใน<_>2<_>ปี<_>ยกเว้นโอนให้เครือญาติที่เป็นเกษตรกรตามกฎหมายปฏิรูปที่ดิน", "สอบถามเพิ่มเติมได้ที่<_>ศูนย์บริการข้อมูลสายตรง<_>ส.ป.ก.<_>โทร.<_>1764", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เชิญชวนประชาชนน้อมรำลึกถึงพระคุณครู<_>เนื่องในวันครู<_>ปี<_>2567", "content": ["เชิญชวนประชาชนน้อมรำลึกถึงพระคุณครู<_>เนื่องในวันครู<_>ปี<_>2567", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลเชิญชวนประชาชนร่วมน้อมรำลึกถึงพระคุณครู<_>เนื่องในโอกาสวันครู<_>ครั้งที่<_>68<_>วันที่<_>16", "มกราคม<_>พ.ศ.2567<_>โดยในวันนี้<_>(16ม.ค.67)", "มีการจัดกิจกรรมงานวันครูทั้งในส่วนกลางและภูมิภาคพร้อมกันทั่วประเทศ<_>ในรูปแบบผสมผสานทั้งแบบ", "onsite<_>และ<_>online<_>ภายใต้แนวคิด<_>“ครูดีสอนดี<_>ศิษย์ดีเรียนดี<_>มีความสุข”", "กิจกรรมในส่วนกลางจัดงานที่หอประชุมคุรุสภาและสนามหญ้าหน้ากระทรวงศึกษาธิการ", "มีพิธีมอบรางวัลของคุรุสภา<_>ประจำปี<_>2566<_>รางวัลผู้มีคุณูปการต่อการศึกษาของชาติ<_>ประจำปี<_>2567", "รางวัลครูภาษาไทยดีเด่น<_>รางวัลพระพฤหัสบดี<_>ระดับประเทศ<_>ประจำปี<_>2566<_>และรางวัลครูดีในดวงใจ", "เพื่อเป็นขวัญและกำลังใจแก่ผู้ประกอบวิชาชีพทางการศึกษา", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรี<_>ร่วมประชุม<_>wef<_>ณ<_>สมาพันธรัฐสวิส", "content": ["นายกรัฐมนตรี<_>ร่วมประชุม<_>wef<_>ณ<_>สมาพันธรัฐสวิส", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เข้าร่วมการประชุม<_>world<_>economic<_>forum<_>ประจำปี<_>2024", "ระหว่างวันที่<_>15<_>–<_>19<_>ม.ค.2567<_>ณ<_>เมืองดาวอส<_>สมาพันธรัฐสวิส<_>โดยมีกำหนดการสำคัญ<_>เช่น<_>การเสวนา", "country<_>strategy<_>dialogue<_>on<_>thailand<_>การประชุม<_>thailand<_>landbridge<_>:<_>connecting<_>asean", "with<_>the<_>world<_>ร่วมเสวนา<_>learning<_>from<_>asean<_>พร้อมทั้งพบปะภาคเอกชนสำคัญ<_>เช่น", "ผู้บริหารบริษัทด้านเทคโนโลยี<_>ท่าเรือ<_>logistic<_>การเงิน<_>การธนาคาร<_>โทรคมนาคม<_>ยาและวัคซีน", "นายกรัฐมนตรีจะใช้โอกาสนี้ผลักดันบทบาทของไทยในการเสริมสร้างความไว้เนื้อเชื่อใจและความร่วมมือ", "ส่งเสริมการค้าการลงทุนและการเติบโตทางเศรษฐกิจที่ยั่งยืน", "เพื่อนำประโยชน์กลับมาสู่ประเทศไทยและประชาชนชาวไทย", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กำหนดสินค้าควบคุม<_>5<_>รายการ<_>สร้างความเป็นธรรมทางการค้า", "content": ["กำหนดสินค้าควบคุม<_>5<_>รายการ<_>สร้างความเป็นธรรมทางการค้า", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลดูแลประชาชนด้านการครองชีพ<_>โดยเห็นชอบกำหนดสินค้าควบคุม<_>ปี<_>2567<_>จำนวน<_>5<_>รายการ", "ประกอบด้วย<_>ผลิตภัณฑ์ที่เกี่ยวกับการป้องกันการแพร่ระบาดของโรคโควิด-19<_>จำนวน<_>3<_>รายการ<_>ได้แก่", "หน้ากากอนามัย<_>ใยสังเคราะห์<_>polypropylene<_>เพื่อใช้ในการผลิตหน้ากากอนามัย", "และผลิตภัณฑ์ที่มีแอลกอฮอล์เป็นส่วนประกอบเพื่อสุขอนามัยสำหรับมือ<_>เนื่องจากโรคโควิด-19", "ยังมีการแพร่ระบาดอย่างต่อเนื่องจึงต้องกำกับดูแลให้มีสินค้าในปริมาณที่เพียงพอและมีราคาที่เหมาะสม", "สินค้าอีก<_>2<_>รายการคือ<_>เศษกระดาษและกระดาษที่นำกลับมาใช้ได้อีก<_>และ<_>ไก่<_>เนื้อไก่", "ซึ่งเป็นแหล่งโปรตีนสำคัญของประชาชน<_>เพื่อให้มีการกำหนดราคาซื้อ<_>ราคาจำหน่าย", "หรือเงื่อนไขและวิธีปฏิบัติทางการค้าอย่างเป็นธรรม", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-1-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ลดภาษีสรรพสามิตน้ำมันดีเซล<_>1<_>บาทต่อลิตร<_>ตรึงราคาปลีกที่<_>30<_>บาท<_>นาน<_>3<_>เดือน", "content": ["ลดภาษีสรรพสามิตน้ำมันดีเซล<_>1<_>บาทต่อลิตร<_>ตรึงราคาปลีกที่<_>30<_>บาท<_>นาน<_>3<_>เดือน", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลอนุมัติหลักการร่างกฎกระทรวง", "ซึ่งเป็นการปรับลดอัตราภาษีสรรพสามิตสินค้าน้ำมันดีเซลและน้ำมันอื่น<_>ๆ<_>ที่คล้ายกัน<_>ประมาณ<_>1<_>บาทต่อลิตร", "เพื่อตรึงราคาขายปลีกน้ำมันดีเซลไม่ให้เกิน<_>30<_>บาทต่อลิตร<_>เป็นระยะเวลา<_>3<_>เดือน<_>คือ<_>ตั้งแต่วันที่<_>20", "มกราคม<_>–<_>19<_>เมษายน<_>2567<_>เนื่องจากน้ำมันดีเซลเป็นส่วนหนึ่งของต้นทุนในภาคการผลิต", "มาตรการนี้นอกจากจะเป็นการช่วยเหลือประชาชนด้านราคาพลังงานในระยะเร่งด่วน", "ยังเป็นส่วนหนึ่งของนโยบายลดภาระค่าครองชีพแก่ประชาชนอย่างต่อเนื่องด้วย<_>สำหรับในระยะยาว", "รัฐบาลเดินหน้า<_>รื้อ-ลด-ปลด-สร้าง<_>อย่างเข้มข้น<_>ด้วยการรื้อโครงสร้างราคาพลังงานของประเทศ", "ตั้งเป้าหมายให้เกิดผลเป็นรูปธรรมภายในปี<_>2567<_>นี้", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
