{"date": "2024-1-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ที่ประชุม<_>ครม.<_>มีมติรับทราบสรุปผลการปฏิบัติราชการของคณะรัฐมนตรีในพื้นที่กลุ่มจังหวัดภาคใต้ฝั่งอันดามัน", "content": ["​ที่ประชุม<_>ครม.<_>มีมติรับทราบสรุปผลการปฏิบัติราชการของคณะรัฐมนตรีในพื้นที่กลุ่มจังหวัดภาคใต้ฝั่งอันดามัน", "วันนี้<_>(23<_>มกราคม<_>2567)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รองนายกรัฐมนตรี<_>และรัฐมนตรี<_>รวม<_>29<_>คน<_>ปฏิบัติราชการในพื้นที่กลุ่มจังหวัดภาคใต้ฝั่งอันดามัน<_>และที่ประชุมคณะรัฐมนตรี<_>(23<_>มกราคม<_>2567)<_>มีมติรับทราบสรุปผลการปฏิบัติราชการของคณะรัฐมนตรีในพื้นที่กลุ่มจังหวัดภาคใต้ฝั่งอันดามัน<_>ตามที่สำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>(สศช)<_>โดยมีประเด็นการตรวจราชการสำคัญและข้อสั่งการสรุปได้<_>4<_>ด้าน<_>ได้แก่", "1.<_>ด้านการส่งเสริมการท่องเที่ยวเชิงสุขภาพ<_>อาทิ", "-ขับเคลื่อนงานอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมในพื้นที่ระเบียงเศรษฐกิจภาคใต้<_>(southern<_>economic<_>corridor<_>:<_>sec)<_>และแลนด์บริดจ์<_>(land<_>bridge)<_>ณ<_>มหาวิทยาลัยราชภัฏสวนสุนันทา<_>ศูนย์การศึกษาจังหวัดระนอง<_>ข้อสั่งการ<_>ให้สถาบันอุดมศึกษาในสังกัดกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมที่เกี่ยวข้องในพื้นที่<_>ดำเนินการตามข้อเสนอแนวทางการขับเคลื่อนงานอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมในพื้นที่<_>sec<_>และ<_>land<_>bridge<_>รวมถึงสนับสนุนให้มีแหล่งส่งเสริมการใช้ประโยชน์จากองค์ความรู้และโครงสร้างพื้นฐานด้านวิทยาศาสตร์<_>เทคโนโลยีและนวัตกรรมแห่งใหม่<_>ในรูปแบบการจัดตั้งอุทยานวิทยาศาสตร์ภูมิภาค<_>ทั้งนี้<_>ขอให้หน่วยงานในสังกัดและสถาบันอุดมศึกษานำงานด้านวิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ไปสนับสนุนและขับเคลื่อนการพัฒนาพื้นที่ให้เกิดประโยชน์อย่างเป็นรูปธรรม", "-<_>ตรวจราชการประเด็นเศรษฐกิจสุขภาพและนักท่องเที่ยวปลอดภัย<_>(การส่งเสริมการท่องเที่ยวเชิงสุขภาพ)<_>ข้อสั่งการ<_>ให้กรมวิทยาศาสตร์การแพทย์ตรวจสอบและส่งเสริมการพัฒนาต่อยอดผลิตภัณฑ์สุขภาพของผู้ประกอบการ<_>อาทิ<_>ก๊กซิมบี้แช่แข็ง", "2.<_>ด้านการแก้ไขปัญหาความเดือดร้อนของภาคการประมง<_>อาทิ", "-<_>ตรวจเยี่ยมท่าเทียบเรือประมงระนอง<_>องค์การสะพานปลา<_>อำเภอเมืองระนอง<_>จังหวัดระนอง<_>ข้อสั่งการ<_>ให้องค์การสะพานปลาดำเนินการแก้ไขปัญหาอุปสรรคหรือข้อร้องเรียนของชาวประมงในพื้นที่<_>และเร่งให้ความช่วยเหลือชาวประมง<_>เพื่อส่งเสริมให้ชาวประมงมีรายได้เพิ่มขึ้น<_>และมีคุณภาพชีวิตที่ดี<_>และให้กรมพัฒนาที่ดินศึกษาแนวทางและดำเนินการลดหรือกำจัดกลิ่นในพื้นที่ท่าเทียบเรือประมงระนอง<_>อาทิ<_>การใช้สารเร่ง<_>พด.6<_>กำจัดกลิ่นเหม็นในพื้นที่ท่าเทียบเรือ<_>เพื่อสุขลักษณะที่ดี", "3.<_>ด้านการยกระดับคุณภาพชีวิตของประชาชน<_>อาทิ", "-<_>ติดตามผลการดำเนินงานด้านการยกระดับคุณภาพชีวิต<_>และลดความเหลื่อมล้ำด้านการศึกษา<_>ณ<_>กลุ่มวิสาหกิจชุมชนและกลุ่มพัฒนาอาชีพ<_>บ้านคลองบ่อแสน<_>อำเภอทับปุด<_>จังหวัดพังงา<_>ศูนย์อบรมจริยธรรมมุฟตาฮุนญัณนะห์<_>มัสยิดมิฟตาฮุนญันนะห์<_>และเครือข่ายปัทมคีรี<_>อำเภอสุขสำราญ<_>จังหวัดระนอง<_>และกลุ่มเซรามิกบ้านหาดส้มแป้น<_>ตำบลหาดส้มแป้น<_>อำเภอเมืองระนอง<_>จังหวัดระนอง<_>ข้อสั่งการ<_>ให้หน่วยปฏิบัติการส่วนหน้าของกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว.ส่วนหน้า)<_>ในพื้นที่ภาคใต้ฝั่งอันดามัน<_>และหน่วยงานที่เกี่ยวข้อง<_>ขับเคลื่อนการนำวิทยาศาสตร์<_>เทคโนโลยี<_>วิจัยและนวัตกรรมไปช่วยยกระดับผลิตภัณฑ์ชุมชน<_>ทำให้ประชาชนมีรายได้เพิ่มขึ้น<_>เพื่อยกระดับคุณภาพชีวิต<_>รวมทั้งให้สถาบันอุดมศึกษาและวิทยาลัยชุมชนในพื้นที่รับฟังปัญหาของประชาชน<_>เพื่อเป็นข้อมูลสนับสนุน<_>แนวทางการแก้ไขปัญหาความเดือดร้อนของประชาชน", "4.<_>ด้านการติดตามความคืบหน้าโครงการอันเนื่องมาจากพระราชดำริ<_>อาทิ", "-<_>ตรวจเยี่ยมและรับฟังการแก้ไขปัญหาความมั่นคงชายแดนในพื้นที่<_>จังหวัดระนอง<_>ของหน่วยงานในสังกัดกระทรวงกลาโหม<_>พร้อมมอบทุนการศึกษา<_>ถุงยังชีพเพื่อการศึกษา<_>และอุปกรณ์กีฬา<_>ณ<_>โรงเรียนราชประชานุเคราะห์<_>38<_>ระนอง<_>ตำบลราชกรูด<_>อำเภอเมืองระนอง<_>จังหวัดระนอง<_>และหน่วยปฏิบัติการต่อสู้อากาศยานและรักษาฝั่งที่<_>451<_>ตำบลเกาะพยาม<_>อำเภอเมืองระนอง<_>จังหวัดระนอง<_>ข้อสั่งการ<_>ให้กองกำลังเทพสตรี<_>และทัพเรือภาคที่<_>3<_>ดำเนินการ<_>(1)<_>สนับสนุนรัฐบาลในการป้องกันและบรรเทาสาธารณภัย<_>และการช่วยเหลือประชาชน<_>ให้เป็นไปอย่างมีประสิทธิภาพ<_>ทันต่อสถานการณ์<_>เนื่องจากกองทัพเป็นหน่วยงานที่มีความพร้อมทั้งด้านกำลังพล<_>และยุทโธปกรณ์<_>สามารถให้การช่วยเหลือประชาชนในพื้นที่ได้อย่างรวดเร็ว<_>(2)<_>ใช้กลไกความร่วมมือด้านความมั่นคงกับประเทศเพื่อนบ้านที่มีอยู่<_>ทั้งในระดับพื้นที่และระดับภูมิภาค<_>ในการประสานความร่วมมือและพัฒนาความสัมพันธ์กับกำลังทหารของประเทศเพื่อนบ้าน<_>รวมทั้งดำเนินการลาดตระเวนร่วมตามแนวชายแดน<_>เพื่อเป็นการสร้างความเชื่อใจและสร้างความเข้มแข็งของกลไกความร่วมมือในการแก้ไขปัญหาความมั่นคงตามแนวชายแดนร่วมกัน<_>(3)<_>สนับสนุนรัฐบาล<_>ในการแก้ไขปัญหายาเสพติด<_>เนื่องจากประชาชนมีความคาดหวัง<_>และเชื่อมั่นในการปฏิบัติงานของกองทัพในการแก้ไขปัญหาดังกล่าว<_>ซึ่งกองทัพมีส่วนร่วมในการแก้ไขปัญหาทั้งต้นน้ำ<_>(การสกัดกั้นยาเสพติดตามแนวชายแดน)<_>กลางน้ำ<_>(การบูรณาการร่วมกับหน่วยงานด้านความมั่นคงในการแก้ไขปัญหายาเสพติดในพื้นที่ตอนใน)<_>และปลายน้ำ<_>(การสนับสนุนรัฐบาลในการบำบัดผู้ติดยาเสพติด)<_>ทั้งนี้กำลังพลทุกนายจะต้องไม่ยุ่งเกี่ยวกับยาเสพติดโดยเด็ดขาด<_>ทั้งเป็นผู้เสพยาเสพติด<_>หรือผู้ค้ายาเสพติด<_>และ<_>(4)<_>หมั่นทบทวนภารกิจและนโยบายที่ได้รับมอบหมายอยู่เสมอ<_>เพื่อให้กำลังพลมีความพร้อมในการปฏิบัติตามแผนเผชิญเหตุต่าง<_>ๆ<_>ได้อย่างรวดเร็ว<_>ทันต่อสถานการณ์<_>ตลอดจนสามารถเผชิญกับภัยคุกคามต่าง<_>ๆ<_>ที่อาจเกิดขึ้นในอนาคตได้อย่างมีประสิทธิภาพ", "นอกจากนี้ยังมีประเด็นอื่น<_>ๆ<_>เช่น", "-<_>ตรวจราชการวิสาหกิจชุมชน<_>กลุ่มจังหวัดภาคใต้ฝั่งอันดามัน<_>ณ<_>สำนักงานพลังงานจังหวัดระนอง<_>ตำบลบางริ้น<_>อำเภอเมืองระนอง<_>จังหวัดระนอง<_>ข้อสั่งการ<_>ให้สำนักงานพลังงานจังหวัด<_>ดำเนินการ<_>(1)<_>นำเทคโนโลยีพลังงาน<_>ทั้งด้านการประหยัดพลังงานและด้านพลังงานทดแทน<_>มาเผยแพร่และส่งเสริมการประกอบอาชีพกลุ่มวิสาหกิจชุมชนให้เกิดการใช้งานที่แพร่หลายมากยิ่งขึ้นในพื้นที่กลุ่มจังหวัดภาคใต้ฝั่งอันดามัน<_>(2)<_>สร้างความรู้และความเข้าใจในด้านพลังงานที่ถูกต้องให้ประชาชนรับทราบและทันต่อสถานการณ์ในปัจจุบัน<_>(3)<_>ส่งเสริมและสนับสนุนกลุ่มวิสาหกิจชุมชนในพื้นที่ให้มากยิ่งขึ้น<_>เพื่อลดภาระค่าใช้จ่ายด้านพลังงาน<_>และ<_>(4)<_>สำรวจและจัดเก็บข้อมูลในพื้นที่ที่ไม่มีไฟฟ้าใช้<_>และขาดแคลนด้านพลังงาน<_>เพื่อเป็นข้อมูลในการจัดทำแนวทางการส่งเสริมและสนับสนุนด้านพลังงานทดแทนต่อไป"]}
{"date": "2024-1-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>เผย<_>ไทย-ซาอุดีฯ<_>เตรียมลงนาม<_>mou<_>ด้านสาธารณสุขฉบับแรก<_>ยกระดับการท่องเที่ยวเชิงการแพทย์<_>การสร้างเสริมสุขภาพ<_>และความมั่นคงทางสุขภาพ<_>ให้กับประชาชนทั้งสองประเทศ", "content": ["โฆษกรัฐบาล<_>เผย<_>ไทย-ซาอุดีฯ<_>เตรียมลงนาม<_>mou<_>ด้านสาธารณสุขฉบับแรก<_>ยกระดับการท่องเที่ยวเชิงการแพทย์<_>การสร้างเสริมสุขภาพ<_>และความมั่นคงทางสุขภาพ<_>ให้กับประชาชนทั้งสองประเทศ", "วันที่<_>24<_>มกราคม<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้ความสำคัญกับความร่วมมือระหว่างไทยกับซาอุดีอาระเบียอย่างต่อเนื่อง<_>โดยการลงนาม<_>บันทึกความเข้าใจว่าด้วยความร่วมมือ<_>(mou)<_>ด้านสาธารณสุขระหว่างไทย-ซาอุดีฯ<_>เป็นอีกส่วนที่ต่อยอดมาจากความพยายามของนายกรัฐมนตรี<_>ซึ่งได้เดินทางร่วมประชุมสุดยอดอาเซียน-คณะมนตรีความร่วมมือรัฐอ่าวอาหรับ<_>(asean-gcc<_>summit)<_>เมื่อวันที่<_>20-21<_>ตุลาคม<_>2566", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>หน่วยงานที่เกิดขึ้นของทั้งสองฝ่ายได้เห็นชอบในการสนับสนุนการท่องเที่ยวเชิงการแพทย์และการสร้างเสริมสุขภาพ<_>(medical<_>and<_>wellness<_>tourism)<_>และการสร้างความมั่นคงทางสุขภาพ<_>(health<_>security)<_>และคาดว่าจะสามารถลงนาม<_>mou<_>ได้ภายในไตรมาสแรกของปี<_>2567<_>ซึ่งความร่วมมือนี้<_>ถือเป็นการผลักดันให้เกิดความเข้มแข็งและความมั่นคงของระบบสาธารณสุขของทั้งสองประเทศ<_>ตลอดจนเป็นจุดเริ่มต้นของการขยายโอกาสในการสร้างความร่วมมือระหว่างไทย-ซาอุดีฯ<_>ในมิติอื่น<_>ๆ<_>เพิ่มเติม", "ซึ่งไทยยังได้สนับสนุนข้อมูลความพร้อมของสถานพยาบาลไทยในการให้บริการรักษาพยาบาลที่ตอบสนองต่อความต้องการในการรักษาพยาบาลของชาวซาอุดีฯ<_>และแลกเปลี่ยนข้อมูลสถานการณ์รวมถึงมาตรการการเฝ้าระวัง<_>ป้องกัน<_>และควบคุมโรคของไทย<_>เพื่อสร้างความมั่นใจให้กับนักท่องเที่ยวชาวซาอุดีฯ<_>รวมทั้งได้หยิบยกประเด็นด้านโอกาสและความท้าทายของการให้บริการ<_>wellness<_>thai<_>ในซาอุดีฯ<_>และการให้บริการรักษาพยาบาลของโรงพยาบาลรัฐและโรงพยาบาลเสมือนจริง<_>(virtual<_>hospital)<_>ของซาอุดีฯ<_>มาเป็นประเด็นสำคัญในการศึกษาระหว่างการเจรจาอีกด้วย", "ทั้งนี้<_>มิติปศุสัตว์เป็นอีกมิติที่เห็นความสำเร็จของความคืบหน้าอย่างเป็นรูปธรรม<_>โดยฝ่ายซาอุดีฯ<_>ยินดีร่วมมือในการใช้นวัตกรรมเพื่อผลิตและส่งออกโคเนื้อจากไทยไปยังตลาดอาเซียนและจีนกับบริษัท<_>saudi<_>agricultural<_>and<_>livestock<_>investment<_>company<_>(salic)<_>ของซาอุดีฯ<_>ผู้ดำเนินธุรกิจปศุสัตว์รายใหญ่ของซาอุดีอาระเบีย<_>ซึ่งจะช่วยสร้างรายได้ให้กับเกษตรกรไทยอีกทางหนึ่ง", "“นายกรัฐมนตรีติดตามการดำเนินงาน<_>เพื่อกระชับความสัมพันธ์ระหว่างไทยกับซาอุดีอาระเบีย<_>โดยชื่นชมความร่วมมือด้านสาธารณสุขระหว่างไทย-ซาอุดีฯ<_>เพื่อสร้างหลักประกันการมีสุขภาวะที่ดีให้กับประชาชนทุกช่วงวัยของทั้งสองประเทศ<_>รวมถึงชื่นชมความร่วมมือด้านปศุสัตว์ที่ซาอุดีฯ<_>พร้อมถ่ายทอดนวัตกรรมที่จะช่วยให้การส่งออกของไทยเข้มแข็งขึ้น<_>ซึ่งเชื่อว่าจะเป็นส่วนสำคัญของความถ้อยทีถ้อยอาศัย<_>ดูแล<_>และพัฒนาความสัมพันธ์ของไทย-ซาอุดีฯ<_>ให้ก้าวหน้าอย่างเด่นชัด”<_>นายชัย<_>กล่าว"]}
{"date": "2024-1-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>เผยรัฐบาลเดินหน้าผลักดันเมืองรอง<_>เป็นเมืองท่องเที่ยวเชิงสุขภาพของโลก<_>ปักหมุดจังหวัดระนองและจังหวัดใกล้เคียง<_>สร้างเส้นทางท่องเที่ยวสายน้ำพุร้อน<_>เพิ่มศักยภาพการท่องเที่ยว", "content": ["โฆษกรัฐบาล<_>เผยรัฐบาลเดินหน้าผลักดันเมืองรอง<_>เป็นเมืองท่องเที่ยวเชิงสุขภาพของโลก<_>ปักหมุดจังหวัดระนองและจังหวัดใกล้เคียง<_>สร้างเส้นทางท่องเที่ยวสายน้ำพุร้อน<_>เพิ่มศักยภาพการท่องเที่ยว", "โฆษกรัฐบาล<_>เผยรัฐบาลเดินหน้าผลักดันเมืองรอง<_>เป็นเมืองท่องเที่ยวเชิงสุขภาพของโลก<_>ปักหมุดจังหวัดระนองและจังหวัดใกล้เคียง<_>สร้างเส้นทางท่องเที่ยวสายน้ำพุร้อน<_>เพิ่มศักยภาพการท่องเที่ยว<_>และสร้างรายได้ให้ท้องถิ่น", "วันที่<_>24<_>มกราคม<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลเดินหน้ายกระดับส่งเสริมการท่องเที่ยวเมืองรองอย่างจังหวัดระนองและใกล้เคียง<_>ให้เป็นเมืองหลักของการท่องเที่ยว<_>โดยได้พัฒนาให้เมืองรองที่มีศักยภาพเป็นแหล่งท่องเที่ยวเชิงสุขภาพของโลก<_>(wellness<_>city)<_>ตามยุทธศาสตร์ระเบียงเศรษฐกิจสุขภาพอันดามัน<_>(andaman<_>wellness<_>economic<_>corridor:<_>awc)<_>ที่ต้องการพัฒนาให้ไทยเป็นศูนย์กลางสุขภาพนานาชาติ<_>พร้อมวางโครงสร้างพื้นฐานและสิ่งอำนวยความสะดวกที่ช่วยขับเคลื่อนให้การเป็นเมืองท่องเที่ยวเชิงสุขภาพสำเร็จอย่างเป็นรูปธรรม", "กระทรวงการท่องเที่ยวและกีฬา<_>ใช้ยุทธศาสตร์ความโดดเด่นของจังหวัดระนอง<_>เป็นจังหวัดเมืองรองที่มีศักยภาพในการพัฒนาเป็นเมืองท่องเที่ยวเชิงสุขภาพ<_>เพราะมีแหล่งน้ำพุร้อน<_>โดยเฉพาะ<_>“น้ำพุร้อนรักษะวาริน”<_>ที่สามารถพัฒนาเป็นแหล่งท่องเที่ยวเศรษฐกิจน้ำพุร้อน<_>(hot<_>spring<_>economy)<_>ของไทยที่มีศักยภาพและสร้างรายได้ให้กับคนในท้องถิ่นตามแนวคิดสปาทาวน์<_>(spa<_>town)<_>แบบยุโรป<_>หรือออนเซ็นทาวน์<_>(onsen<_>town)<_>แบบญี่ปุ่น<_>ทั้งนี้<_>กรมการท่องเที่ยวมีความตั้งใจพัฒนาและเชื่อมแหล่งน้ำพุร้อนในจังหวัดใกล้เคียงต่าง<_>ๆ<_>เพื่อสร้างเป็นเส้นทางท่องเที่ยว<_>“สายน้ำพุร้อน”<_>หรือ<_>“สายเวลเนส”<_>รวม<_>7<_>เส้นทาง<_>(7<_>hot<_>spring/<_>wellness<_>routes)<_>ให้เป็นไปตามมาตรฐานสากล<_>พร้อมสร้างองค์ความรู้ให้บุคลากรในพื้นที่มีทักษะในการให้บริการด้านการท่องเที่ยวเชิงสุขภาพให้แก่นักท่องเที่ยว", "“ซึ่งในการประชุม<_>ครม.<_>สัญจร<_>เมื่อวันที่<_>23<_>มกราคม<_>2567<_>ที่ผ่านมา<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้เยี่ยมชม“น้ำพุร้อนรักษะวาริน”<_>และชื่นชมศักยภาพของเมืองระนอง<_>ซึ่งรัฐบาลพร้อมให้ความสำคัญกับการอำนวยความสะดวกเพื่อให้เกิดการพัฒนา<_>สร้างความพร้อมให้เมืองระนอง<_>เป็นเมืองรอง<_>เป็นเมืองท่องเที่ยวเชิงสุขภาพชั้นนำของโลก<_>มีจุดเด่นที่ดึงดูดนักท่องเที่ยวต่างชาติ<_>เพื่อเพิ่มอาชีพ<_>และกระจายรายได้ให้กับชุมชนท้องถิ่นให้สามารถพึ่งพาตนเองได้อีกทางหนึ่ง”<_>นายชัย<_>กล่าว"]}
{"date": "2024-1-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“กระทรวงสาธารณสุข”เชิญชวนประชาชนร่วมสร้างสุขภาพกายและใจที่ดีไปด้วยกันใน“มหกรรมสุขภาพดีที่เพชรบูรณ์“ความรู้ดี<_>ๆ<_>ด้านสุขภาพแน่นตลอดงาน", "content": ["​“กระทรวงสาธารณสุข”เชิญชวนประชาชนร่วมสร้างสุขภาพกายและใจที่ดีไปด้วยกันใน“มหกรรมสุขภาพดีที่เพชรบูรณ์“ความรู้ดี<_>ๆ<_>ด้านสุขภาพแน่นตลอดงาน", "วันนี้<_>(24<_>ม.ค.<_>67)<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>กระทรวงสาธารณสุข<_>โดยนายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>ร่วมกับจังหวัดเพชรบูรณ์<_>พร้อมทั้งกรมอนามัย<_>กรมวิทยาศาสตร์การแพทย์<_>กรมการแพทย์แผนไทยและการแพทย์ทางเลือก<_>จัดงานมหกรรมสุขภาพดีที่เพชรบูรณ์<_>(good<_>health<_>at<_>phetchabun)“ในวันที่<_>25-26<_>ม.ค.นี้<_>ณ<_>หอประชุม<_>50<_>ปี<_>มหาวิทยาลัยราชภัฏเพชรบูรณ์<_>อำเภอเมือง<_>จังหวัดเพชรบูรณ์", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>การจัดงานดังกล่าวมีวัตถุประสงค์เพื่อรณรงค์ให้ประชาชนในจังหวัดเพชรบูรณ์<_>และจังหวัดใกล้เคียงมีความรอบรู้ด้านสุขภาพในด้านต่าง<_>ๆ<_>เพื่อให้เกิดการบูรณาการ<_>และการสร้างกระบวนการมีส่วนร่วมของภาคีเครือข่ายในการขับเคลื่อนงานส่งเสริมสุขภาพและอนามัยสิ่งแวดล้อม<_>ซึ่งภายในงาน<_>ประชาชนจะได้รับความรู้มากมายจาก<_>3<_>กรมหลัก<_>อย่างเช่น<_>กรมอนามัย<_>จะเผยแพร่เกี่ยวกับเมืองสุขภาพดี<_>เมนูชูสุขภาพ<_>อาหารที่เอื้อต่อการมีสุขภาพที่ดี<_>แนะนำการปรุงอาหารที่สะอาดปลอดภัย<_>มีคุณค่าทางโภชนาการ", "ในส่วนของกรมวิทยาศาสตร์การแพทย์<_>จะเสนอเรื่องที่เกี่ยวกับ<_>อสม.ปลอกเขียว<_>ที่ผ่านการอบรมและมีความชำนาญการในการใช้ชุดทดสอบ<_>และระบบสารสนเทศ<_>รวมถึง<_>แอพพลิเคชั่นด้านสุขภาพของกรมวิทยาศาสตร์การแพทย์และกรมการแพทย์แผนไทยและการแพทย์ทางเลือก<_>ประชาชนจะได้รู้ข้อมูลเกี่ยวกับอาหารเป็นยา<_>พืชผักสมุนไพรที่มีศักยภาพใช้เป็นอาหารเสริมภูมิคุ้มกันโรค", "“รัฐบาลขอเชิญชวนประชาชนในพื้นที่ภาคเหนือตอนล่าง<_>หรือผู้ที่สนใจมาร่วมสร้างสุขภาพกายและใจที่ดีไปด้วยกัน<_>นอกจากจะได้เข้าร่วมกิจกรรมที่ให้ความรู้ด้านสุขภาพแล้ว<_>ยังสามารถแวะชมแหล่งท่องเที่ยวเมืองเก่า<_>ศรีเทพ<_>ที่ได้รับการประกาศขึ้นทะเบียนเป็นมรดกโลกจากยูเนสโกอีกด้วย“น.ส.เกณิกา<_>กล่าว"]}
{"date": "2024-1-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“คารม”<_>เผย<_>กรมการจัดหางาน<_>เปิดคัดเลือกหญิงไทยอายุ<_>20<_>-<_>30<_>ปี<_>สนใจฝึกงานในประเทศญี่ปุ่นผ่านองค์กร<_>im<_>japan<_>สมัครด่วน<_>ถึง<_>26<_>ม.ค<_>นี้", "content": ["​“คารม”<_>เผย<_>กรมการจัดหางาน<_>เปิดคัดเลือกหญิงไทยอายุ<_>20<_>-<_>30<_>ปี<_>สนใจฝึกงานในประเทศญี่ปุ่นผ่านองค์กร<_>im<_>japan<_>สมัครด่วน<_>ถึง<_>26<_>ม.ค<_>นี้", "วันนี้<_>(24<_>มกราคม<_>2567)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เชิญชวนหญิงไทยอายุ<_>20-30<_>ปี<_>จบการศึกษาระดับมัธยมศึกษาปีที่<_>6<_>หรือประกาศนียบัตรวิชาชีพ<_>(ปวช)<_>หรือประกาศนียบัตรวิชาชีพชั้นสูง<_>(ปวส)<_>ไม่จำกัดสาขาวิชา<_>ไม่มีประวัติอาชญากรรม<_>ไม่เคยทำงาน<_>หรือเข้าเมือง<_>หรือพำนักโดยผิดกฎหมาย<_>หรือต้องห้ามเข้าญี่ปุ่น<_>สมัครคัดเลือกผู้ฝึกงานเทคนิคคนไทยไปฝึกงานในประเทศญี่ปุ่นผ่านองค์กร<_>im<_>japan<_>ปี<_>2567<_>ครั้งที่<_>3<_>(เพศหญิง)<_>ในตำแหน่งผู้ฝึกปฏิบัติงานทางเทคนิค<_>ประเภทงานอุตสาหกรรมการผลิต<_>เช่น<_>งานหล่อกลึง<_>งานพ่นสี<_>งานปั๊มขึ้นรูปโลหะ<_>เป็นต้น<_>สมัครได้ถึงวันที่<_>26<_>มกราคม<_>2567<_>ไม่เว้นวันหยุดราชการ<_>ฟรีค่าตั๋วเครื่องบินไป-กลับ<_>เมื่อฝึกปฏิบัติงานครบ<_>3<_>ปี", "สำหรับ<_>ผู้ที่สนใจสามารถสมัครสอบได้ที่เว็บไซต์<_>toea.doe.go.th<_>ลงทะเบียนอิเล็กทรอนิกส์<_>การบริหารแรงงานไทยไปต่างประเทศ<_>กรอกข้อมูลเพื่อลงทะเบียนคนหางาน<_>และศึกษาวิธีการสมัคร<_>คุณสมบัติผู้สมัคร<_>และเอกสารที่เกี่ยวข้อง<_>ที่เมนูข่าวประกาศรับสมัครหัวข้อ<_>ประกาศคณะอนุกรรมการจัดส่งผู้ฝึกงานเทคนิคคนไทยไปฝึกงานประเทศญี่ปุ่น<_>ส่วนการสอบคัดเลือก<_>จะเป็นการทดสอบสมรรถภาพ<_>สอบข้อเขียนภาษาญี่ปุ่น<_>ณ<_>ศูนย์สอบจังหวัดกรุงเทพมหานคร<_>โดยจะประกาศรายชื่อผู้มีสิทธิสอบในวันที่<_>31<_>มกราคม<_>2567<_>ทางเว็บไซต์ของกรมการจัดหางาน<_>doe.go.th/prd<_>หรือเว็บไซต์กองบริหารแรงงานไทยไปต่างประเทศ<_>doe.go.th/overseas<_>และ<_>facebook<_>:<_>imthailand", "“ค่าจ้างเดือนแรกของผู้ผ่านการคัดเลือกจะได้รับเบี้ยเลี้ยง<_>80,000<_>เยน<_>หรือประมาณ<_>19,000<_>บาท<_>เดือนที่<_>2<_>ถึงเดือนที่<_>36<_>จะได้ค่าจ้างไม่น้อยกว่าอัตราค่าจ้างขั้นต่ำที่กฎหมายญี่ปุ่นกำหนด<_>หรือประมาณ<_>35,000<_>บาทต่อเดือน<_>ไม่รวมค่าทำงานล่วงเวลา<_>เมื่อฝึกครบตามกำหนด<_>จะได้รับประกาศนียบัตรรับรองการฝึกงาน<_>และเงินสนับสนุนการประกอบอาชีพจำนวน<_>600,000<_>เยน<_>เพื่อเป็นค่าใช้จ่ายในการประกอบอาชีพเมื่อเดินทางกลับประเทศไทย<_>ผู้ที่ประสงค์จะสมัครคัดเลือกผู้ฝึกงานเทคนิคในประเทศญี่ปุ่น<_>กับกรมการจัดหางาน<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติม<_>ที่กองบริหารแรงงานไทยไปต่างประเทศ<_>กรมการจัดหางาน", "โทร.<_>0-2245-9428<_>หรือสายด่วนกรมการจัดหางาน<_>โทร.<_>1694<_>หรือ<_>โทร.<_>1506<_>กด<_>2“<_>นายคารม<_>ย้ำ"]}
{"date": "2024-1-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ให้การต้อนรับประธานาธิบดีเยอรมนี<_>และภริยา<_>ณ<_>ทำเนียบรัฐบาล<_>พรุ่งนี้ในโอกาสการเดินทางเยือนไทยอย่างเป็นทางการในฐานะแขกของรัฐบาล", "content": ["นายกฯ<_>ให้การต้อนรับประธานาธิบดีเยอรมนี<_>และภริยา<_>ณ<_>ทำเนียบรัฐบาล<_>พรุ่งนี้ในโอกาสการเดินทางเยือนไทยอย่างเป็นทางการในฐานะแขกของรัฐบาล", "วันนี้<_>(24<_>มกราคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เตรียมต้อนรับ<_>ดร.<_>ฟรังค์-วัลเทอร์<_>ชไตน์ไมเออร์<_>ประธานาธิบดีแห่งสหพันธ์สาธารณรัฐเยอรมนี<_>และภริยา<_>ในโอกาสเดินทางเยือนประเทศไทยอย่างเป็นทางการ<_>ในฐานะแขกของรัฐบาล<_>(official<_>visit)<_>ในวันพฤหัสบดีที่<_>25<_>มกราคม<_>2567<_>เวลา<_>10.00<_>น.<_>ณ<_>ทำเนียบรัฐบาล", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่าการเดินทางเยือนไทยของประธานาธิบดีแห่งสหพันธ์สาธารณรัฐเยอรมนีครั้งนี้<_>เป็นโอกาสสำคัญที่ไทยจะได้ผลักดันความสัมพันธ์รอบด้านสู่การเป็นหุ้นส่วนยุทธศาสตร์<_>การเพิ่มการค้า<_>การลงทุนระหว่างกัน<_>และความร่วมมือในประเด็นที่เป็นความท้าทายร่วมกัน<_>อาทิ<_>ด้านภูมิอากาศ<_>และการเปลี่ยนผ่านสู่พลังงานสะอาด<_>รวมทั้ง<_>จะเป็นโอกาสส่งเสริมประเด็นที่เป็นประโยชน์กับประชาชนไทย<_>ได้แก่<_>ความร่วมมือด้านอาชีวศึกษา<_>และการพัฒนาทักษะแรงงานสำหรับการลงทุนของเยอรมนีในไทย<_>ตลอดจน<_>ยกระดับหนังสือเดินทางไทยยกเว้นการตรวจลงตราเพื่อเดินทางเข้าเขตเชงเกน", "โดยเมื่อเสร็จสิ้นพิธีต้อนรับและตรวจแถวกองทหารเกียรติยศ<_>นายกรัฐมนตรีจะเชิญประธานาธิบดีเยอรมนี<_>และภริยา<_>เข้าสู่ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>เพื่อถ่ายภาพร่วมกัน<_>ณ<_>บันไดโถงกลางตึกไทยคู่ฟ้า<_>ก่อนที่นายกรัฐมนตรีจะเชิญประธานาธิบดีเยอรมนี<_>และภริยา<_>ไปยังห้องสีม่วง<_>เพื่อแนะนำคณะรัฐมนตรี", "หลังจากนั้น<_>เวลา<_>10.15<_>น.<_>นายกรัฐมนตรีและประธานาธิบดีเยอรมนี<_>พร้อมบุคลลสำคัญฝ่ายไทย<_>ได้แก่<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>นายปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>และนายพรหมินทร์<_>เลิศสุริย์เดช<_>เลขาธิการนายกรัฐมนตรี<_>รวมทั้งบุคลลสำคัญฝ่ายเยอรมนี<_>ได้แก่<_>นาย<_>hubertus<_>heil<_>รัฐมนตรีว่าการกระทรวงแรงงานและกิจการสังคม<_>และนาย<_>michael<_>kellner<_>รัฐมนตรีช่วยว่าการกระทรวงเศรษฐกิจและการปฏิบัติการด้านสภาพภูมิอากาศ<_>จะร่วมหารือข้อราชการ<_>ณ<_>ห้องสีงาช้าง<_>ก่อนที่ทั้งสองฝ่ายจะหารือร่วมกับภาคเอกชน<_>ในเวลา<_>10.45<_>น.<_>ณ<_>ตึกภักดีบดินทร์<_>ถึงนโยบายด้านเศรษฐกิจ<_>และแนวทางส่งเสริมการค้าและการลงทุนระหว่างกัน", "เมื่อเสร็จสิ้นการหารือกับภาคเอกชน<_>นายกรัฐมนตรีและประธานาธิบดีเยอรมนีจะร่วมกันแถลงข่าวต่อสื่อมวลชนไทยและต่างประเทศ<_>ณ<_>ตึกสันติไมตรี<_>(หลังใน)<_>ก่อนจะร่วมกันเยี่ยมชมนิทรรศการ<_>ณ<_>โถงกลาง<_>ตึกสันติไมตรี<_>และช่วงเที่ยง<_>นายกรัฐมนตรีจะเป็นเจ้าภาพงานเลี้ยงอาหารกลางวัน<_>เพื่อเป็นเกียรติแก่ประธานาธิบดีเยอรมนี<_>และภริยา"]}
{"date": "2024-1-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นฤมล“<_>ลุยหารือผู้นำหน่วยงานภาครัฐ<_>และองค์กรส่งเสริมการค้าระหว่างประเทศจีนมณฑลเสฉวน<_>หวังขยายตลาดสินค้าเกษตร<_>เผยปี<_>66<_>มูลค่าการค้าโตขึ้น<_>19%", "content": ["นฤมล“<_>ลุยหารือผู้นำหน่วยงานภาครัฐ<_>และองค์กรส่งเสริมการค้าระหว่างประเทศจีนมณฑลเสฉวน<_>หวังขยายตลาดสินค้าเกษตร<_>เผยปี<_>66<_>มูลค่าการค้าโตขึ้น<_>19%", "นฤมล“<_>ลุยหารือผู้นำหน่วยงานภาครัฐ<_>และองค์กรส่งเสริมการค้าระหว่างประเทศจีนมณฑลเสฉวน", "หวังขยายตลาดสินค้าเกษตร<_>เผยปี<_>66<_>มูลค่าการค้าโตขึ้น<_>19%", "วันนี้<_>(24<_>มกราคม<_>2567)<_>ณ<_>มณฑลเสฉวน<_>เมืองเฉิงตู<_>สาธารณรัฐประชาชนจีน<_>ศาสตราจารย์<_>นฤมล<_>ภิญโญสินวัฒน์<_>ผู้แทนการค้าไทย<_>เข้าพบหารือ<_>ms.<_>lei<_>xuejie<_>รองประธานสภาส่งเสริมการค้าระหว่างประเทศจีน<_>(ccpit)<_>ประจำมณฑลเสฉวน<_>และนายอู๋<_>เก๋อ<_>รองอธิบดีสำนักงานการค้าเสรีแห่งมณฑลเสฉวน", "ผู้แทนการค้าเปิดเผยว่า<_>รองประธานสภาส่งเสริมการค้าระหว่างประเทศจีน<_>(ccpit)<_>ประจำมณฑลเสฉวน<_>แสดงความยินดีต่อความร่วมมือของทั้งสองประเทศ<_>และหวังให้เกิดความร่วมมือกันมากขึ้นระหว่างไทยกับจีน<_>ทั้งความสัมพันธ์ด้านวัฒนธรรม<_>และความสัมพันธ์ด้านเศรษฐกิจ<_>โดยปึ<_>2566<_>การค้าระหว่างไทยและเสฉวนเติบโตขึ้น<_>19%<_>ยอดการลงทุนของผู้ประกอบการเสฉวนในไทย<_>มีมูลค่ากว่า<_>250<_>ล้านดอลล่าสหรัฐ", "โดยทาง<_>ccpit<_>ยินดีสนับสนุน<_>อำนวยความสะดวกให้กับบริษัทไทยที่ลงทุนในเสฉวน<_>เพื่อแก้ไขปัญหา<_>และอุปสรรคต่างๆ<_>ซึ่งหวังให้นักลงทุนไทยเดินทางมาลงทุนในเสฉวนมากขึ้น<_>พร้อมกับเชิญชวนผู้แทนการค้าไทย<_>นำผู้ประกอบการไทยเข้าร่วมมหกรรมส่งเสริมการค้าและการลงทุนระหว่างประเทศของมณฑลเสฉวน<_>ช่วงเดือนกันยายน<_>2567<_>นี้<_>โปรโมทนโยบายการลงทุนของไทยให้กับผู้ประกอบการของมณฑลเสฉวนได้รับทราบข้อมูล<_>สำหรับธุรกิจที่ผู้ประกอบการมีความสนใจมากคือ<_>บริการด้านสุขภาพ<_>รวมถึงอาหาร<_>โดยเฉพาะฮอตพอตต้มยำกุ้ง<_>เป็นที่นิยมของวัยรุ่นในเสฉวนมาก<_>โดยยืนยันพร้อมให้ร่วมมือกับฝ่ายไทยในการส่งเสริมความร่วมมือทุกๆ<_>ด้าน", "ทางด้านนายอู๋<_>เก๋อ<_>รองอธิบดีสำนักงานการค้าเสรีแห่งมณฑลเสฉวน<_>เน้นย้ำความสัมพันธ์ของไทยและมณฑลเสฉวนในด้านเศรษฐกิจ<_>และการค้า<_>พร้อมยินดีแลกเปลี่ยนความร่วมมือระหว่างกัน<_>โดยเฉพาะด้านสินค้าการเกษตร<_>ในส่วนของปัญหาเรื่องการขนส่งสินค้าเกษตรทางรถไฟผ่านประเทศลาวมายังจีน<_>ที่มีปัญหาตรงด่านที่ประเทศลาวนั้น<_>ยินดีเสนอเรื่องให้รัฐบาลจีนพิจารณาต่อไป", "“นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมน", "ตรี<_>และรัฐบาลให้ความสำคัญต่อการแก้ไขปัญหาอุปสรรคต่างๆ<_>เพื่อส่งเสริมการส่งออก<_>อำนวยความสะดวกต่อนักลงทุน<_>โดยได้เชิญภาคเอกชน<_>และรัฐวิสาหกิจเข้ามาร่วมแก้ไขปัญหาร่วมกัน<_>ซึ่งจะเป็นการดีมากถ้าทางจีนให้ความร่วมมือ<_>พัฒนาการขนส่งร่วมกันให้ดียิ่งขึ้นกว่าเดิม<_>อันจะส่งผลดีต่อคุณภาพผลไม้ที่ส่งมายังประเทศจีน<_>ทำให้ประชาชนได้รับประทานผลไม้ที่สดและอร่อยมากขึ้น<_>พร้อมทั้ง<_>ต้องการขยายตลาดสินค้าผลไม้ในมณฑลเสสวนมากยิ่งขึ้น<_>โดยขอเชิญชวนผู้ประกอบการในมณฑลเสฉวนไปลงทุนตั้งโรงงานผลิตรถอีวีในไทย<_>ซึ่งรัฐบาลมีนโยบาย<_>และให้สิทธิทางภาษี<_>รวมถึงผลประโยชน์อีกมากมาย“<_>ผู้แทนการค้ากล่าว"]}
{"date": "2024-1-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ปาฐกถาพิเศษในงานสัมมนา<_>“thailand<_>2024<_>the<_>great<_>challenge<_>เพิ่มรายได้<_>ลดรายจ่าย<_>ขยายโอกาส”<_>ย้ำการขยายโอกาส<_>ทั้งด้านสังคม-เศรษฐกิจ<_>มุ่งให้ไทยเป็นศูนย์กลางทางการบินในภูมิภาค", "content": ["นายกฯ<_>ปาฐกถาพิเศษในงานสัมมนา<_>“thailand<_>2024<_>the<_>great<_>challenge<_>เพิ่มรายได้<_>ลดรายจ่าย<_>ขยายโอกาส”<_>ย้ำการขยายโอกาส<_>ทั้งด้านสังคม-เศรษฐกิจ<_>มุ่งให้ไทยเป็นศูนย์กลางทางการบินในภูมิภาค", "วันนี้<_>(24<_>ม.ค.67)<_>เวลา<_>09.00<_>น.<_>ณ<_>ห้องอินฟินิตี้<_>1-2<_>โรงแรมพูลแมน<_>คิง<_>เพาเวอร์<_>ถนนรางน้ำ<_>เขตราชเทวี<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวปาฐกถาพิเศษในงานสัมมนา<_>“thailand<_>2024<_>the<_>great<_>challenge<_>เพิ่มรายได้<_>ลดรายจ่าย<_>ขยายโอกาส”<_>เนื่องในโอกาสหนังสือพิมพ์มติชนก้าวเข้าสู่ปีที่<_>47<_>เมื่อวันที่<_>9<_>มกราคมที่ผ่านมา<_>โดยมีวัตถุประสงค์เพื่อให้สังคมรับทราบแนวทางการดำเนินงานของรัฐบาลในการแก้ไขปัญหาเศรษฐกิจและสังคมในปี<_>2567<_>และให้เกิดความร่วมมือกันในการขับเคลื่อนประเทศท่ามกลางความท้าทายต่าง<_>ๆ<_>ที่อาจจะเกิดขึ้น<_>โดยผู้ร่วมงานประกอบด้วย<_>คณะรัฐมนตรี<_>คณะผู้บริหารมติชน<_>ภาคเอกชน<_>และสื่อมวลชน<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญสรุป<_>ดังนี้", "นายกรัฐมนตรีกล่าวถึงการเพิ่มรายได้<_>ลดรายจ่าย<_>สร้างโอกาสว่า<_>เป็นที่ประจักษ์แล้วว่ารัฐบาลนี้ได้ทำอะไรไปแล้วบ้างถึงแม้จะยังทำไม่ครบและยังทำไม่ได้ถูกใจทุกคน<_>แต่รัฐบาลก็พยายามดำเนินอย่างเต็มที่ต่อไป<_>โดยย้ำถึงการสร้างโอกาสให้กับประชาชนเพื่อส่งต่ออนาคตที่ดีให้คนไทยทุกคนว่า<_>เรื่องการลงทุนเป็นอีกเรื่องที่รัฐบาลให้ความสำคัญ<_>เพราะไม่อยากให้เมื่อมองไปในอีก<_>10<_>ปี<_>20<_>ปี<_>แล้วเรามาพูดว่า<_>“รู้งี้”<_>เราน่าจะทำอย่างนั้นอย่างนี้<_>อยากจะเอาคำนี้ออกไปจากพจนานุกรม<_>ไม่อยากให้มีคำว่า<_>“รู้งี้”<_>อีกต่อไป<_>ฉะนั้นถ้าเราต้องรอให้ทุกอย่างครบหมดหรือรอบรู้หมดถึงทำ<_>มีรายจ่ายที่ต้องใช้<_>ซึ่งรายจ่ายหรือต้นทุนที่สูงขึ้นเป็นประเด็นสำคัญที่ทำให้เราเสียโอกาสไป<_>ซึ่งตลอดกว่า<_>4<_>เดือนที่ผ่านมาที่รัฐบาลนี้เข้ามาบริหารประเทศได้มีการดูแลประชาชนเรื่องของเศรษฐกิจ<_>ปากท้อง<_>ปัญหาสังคม<_>ปัญหาความเหลื่อมล้ำมาอย่างต่อเนื่อง", "นายกรัฐมนตรีย้ำถึงความสำเร็จจาก<_>world<_>economic<_>forum<_>(wef)<_>ณ<_>เมืองดาวอส<_>สมาพันธรัฐสวิส<_>ว่า<_>การประชุมดังกล่าวมีผู้นำจากทั่วโลกและนักธุรกิจชั้นนำเข้ามาร่วม<_>ซึ่งประเทศไทยไม่เคยมีผู้นำรัฐบาลไปมาเลยในช่วง<_>12<_>ปีที่ผ่านมาจะมีเพียงแต่ระดับรองนายกรัฐมนตรีและรัฐมนตรีเท่านั้นที่เข้าร่วม<_>ดังนั้นครั้งนี้ของการเดินทางไปร่วมประชุม<_>wef<_>ของนายกรัฐมนตรีและรัฐมนตรีที่เกี่ยวข้องจึงเป็นโอกาสสำคัญของประเทศไทย<_>ในการที่ได้ไปพบปะกับผู้นำประเทศต่าง<_>ๆ<_>และผู้นำองค์กรที่มีชื่อเสียงระดับโลก<_>ซึ่งมีนักลงทุนต่างประเทศหลายรายสนใจที่จะมาลงทุนในไทยทั้งจากอินเดีย<_>และดูไบ<_>รวมถึงการทำในเรื่องของ<_>fta<_>กับ<_>eu<_>ที่รัฐบาลให้ความสำคัญเพราะตระหนักว่าไทยยังล้าหลังคู่แข่งสำคัญอยู่<_>คือ<_>เวียดนาม<_>ซึ่งการทำ<_>fta<_>ครั้งนี้ถือเป็นการเริ่มต้นในการที่จะนำประเทศไทยให้ทัดเทียมกับต่างประเทศและดึงนักลงทุนกับมาลงทุนในประเทศไทยให้ได้<_>นอกจากนี้ยังได้มีการหารือกับผู้นำประเทศต่าง<_>ๆ<_>ซึ่งต่างก็ให้ความสนใจในการที่จะมาทำธุรกิจกับไทยด้วยเช่นกัน<_>โดยการให้ความสำคัญในเรื่องของ<_>ease<_>of<_>doing<_>business<_>ของประเทศไทย<_>รวมทั้งมีบริษัทชั้นนำของสวิตเซอร์แลนด์ก็ให้ความสนใจในการที่จะให้ประเทศไทยเป็นตลาดสินค้าเรื่องยาและเวชภัณฑ์ต่าง<_>ๆ<_>แต่การเข้ามายังติดอุปสรรคปัญหาอยู่มากต้องผ่านหลายขั้นตอน<_>รวมถึงขั้นตอนของ<_>อย.<_>โดยนายกรัฐมนตรี<_>ย้ำว่า<_>เรื่อง<_>ease<_>of<_>doing<_>business<_>เป็นเรื่องที่รัฐบาลนี้ให้ความสำคัญมาก<_>และการเข้าร่วมประชุม<_>wef<_>ของนายกรัฐมนตรีครั้งนี้เกิดผลสำเร็จด้วยดีและในอนาคตต้องไปเข้าร่วมอีกและทำให้ใหญ่ขึ้นให้เป็นในลักษณะ<_>thailand<_>pavilion<_>โดยจะเชิญรัฐมนตรีที่เกี่ยวข้องหลายท่านเดินทางไปด้วยเพื่อนำประโยชน์สูงสุดมาสู่ประเทศให้มากที่สุด", "นายกรัฐมนตรีกล่าวถึงรัฐบาลให้ความสำคัญกับการท่องเที่ยวซึ่งมีหลายมิติ<_>โดยย้ำอะไรที่ทำได้ให้ทำก่อน<_>เช่น<_>เรื่องของวีซ่าฟรี<_>ซึ่งขณะนี้ได้เริ่มต้นไปแล้วในหลายประเทศ<_>รวมทั้งจะมีการดำเนินการเรื่องวีซ่าฟรีกับประเทศจีนซึ่งสัปดาห์หน้าที่จะถึงนี้รัฐมนตรีว่าการกระทรวงการต่างประเทศจีนจะเดินทางมาเยือนประเทศไทยและจะมีการดำเนินการเรื่องนี้ให้เป็นถาวรทั้งสองประเทศระหว่างไทยกับจีน<_>ตรงนี้เป็นการยกระดับพาสปอร์ตของไทยขึ้นมาอีกระดับหนึ่ง<_>รวมทั้งจากการที่ได้พบกับประธานสภา<_>eu<_>และประธานาธิบดีเบลเยียม<_>ได้มีการพูดคุยเรื่องวีซ่า<_>schengen<_>ที่ต้องการให้สามารถเข้า-ออกฟรีได้ทั้งสองประเทศเช่นกัน<_>ซึ่งถือเป็นจุดเริ่มต้นที่เราจะยกระดับเรื่องนี้ให้ดีขึ้น<_>อันนี้ก็เป็นอีกเรื่องที่ทำได้ให้ทำก่อน", "นายกรัฐมนตรีได้กล่าวถึงการประกาศให้ไทยเป็นศูนย์กลางการบินในภูมิภาค<_>หรือ<_>aviation<_>hub<_>โดยมีการดำเนินการพัฒนาในหลายด้านตั้งแต่สนามบิน<_>วิธีการจัดการเข้าเมือง<_>วิธีการจัดการและขนส่งกระเป๋า<_>วิธีการจัดตารางการบินใหม่<_>ขยายสนามบินในเมืองรอง<_>หรือเมืองใหญ่<_>ๆ<_>ก็มีการพัฒนาและสร้างสนามบินใหม่<_>เช่น<_>จ.ภูเก็ต<_>จ.<_>เชียงใหม่<_>เป็นต้น<_>นอกจากนี้นายกรัฐมนตรียังกล่าวถึงการได้พบปะกับประธานาธิบดีเวียดนามซึ่งกล่าวว่าไทยถือเป็นผู้นำด้านการท่องเที่ยวจึงขอให้ไทยเป็นเจ้าภาพในการประชุมรัฐมนตรีว่าการกระทรวงการท่องเที่ยว<_>ของลาว<_>กัมพูชา<_>เวียดนาม<_>และมาเลเซีย<_>ซึ่งอาทิตย์หน้ารัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬาจะเดินทางไปประเทศลาว<_>เพื่อร่วมประชุมรัฐมนตรีว่าการกระทรวงการท่องเที่ยว<_>ซึ่งคาดว่าจะมีการออกแบบแพ็คเกจร่วมกัน<_>โปรโมทร่วมกันให้เป็น<_>five<_>country<_>destination<_>เข้ามาถึงแล้วสามารถท่องเที่ยวได้ทุกประเทศ<_>ดังนั้นการที่จะยกระดับให้ไทยเป็น<_>aviation<_>hub<_>จึงเป็นเรื่องสำคัญที่รัฐบาลจะต้องทำให้เกิดขึ้นให้ได้<_>เพราะไทยมีศักยภาพด้านการบินมีจุดแข็งอยู่แล้วถ้าเปรียบเทียบกับประเทศเพื่อนบ้านดังกล่าว<_>ไทยสามารถเป็น<_>aviation<_>hub<_>ได้<_>ตรงนี้เป็นการสร้างโอกาสที่ดีให้กับประเทศไทยอย่างมาก", "นายกรัฐมนตรีย้ำพัฒนาโครงสร้างพื้นฐานขนาดใหญ่ของประเทศเพื่อรองรับการพัฒนาประเทศและการเป็น<_>aviation<_>hub<_>ของไทยเป็นเรื่องที่มีความสำคัญ<_>รวมถึงการยกตัวอย่างการตัดสินใจสร้างสนามบินสุวรรณภูมิ<_>สมัยรัฐบาล<_>ดร.ทักษิณ<_>ชินวัตร<_>เป็นนายกรัฐมนตรีขณะนั้น<_>เพื่อรับผู้โดยสารที่เพิ่มขึ้นของสนามบินดอนเมือง<_>ซึ่งการตัดสินใจดังกล่าวส่งผลดีต่อประเทศไทยอย่างมากในเรื่องของโอกาส<_>อย่างไรก็ตามการทำโครงการขนาดใหญ่ต้องมีการรับฟังความคิดเห็นของทุกภาคส่วน<_>รวมทั้งการพัฒนาโครงสร้าพื้นฐานสำคัญของประเทศ<_>เช่น<_>โครงการ<_>landbridge<_>นายกรัฐมนตรียืนยันรัฐบาลพร้อมรับฟังความคิดเห็นของประชาชนทุกภาคส่วนทั้งคนที่เห็นด้วยและไม่เห็นด้วย<_>และนักลงทุน<_>รวมถึงผลกระทบต่อสิ่งแวดล้อมและผลกระทบต่อชนพื้นเมือง<_>โดยย้ำให้มีการศึกษาอย่างเป็นธรรมไม่ก้าวก่ายโดยองค์กรอิสระ<_>โดยคำนึงถึงผลประโยชน์ที่จะเกิดกับประชาชนคนไทยทุกคน<_>ทั้งนี้อยากให้นำกรณีของสนามบินสุวรรณภูมิมาพิจารณาด้วยหากไม่ดำเนินการตรงนี้ก็อาจทำให้ไทยเสียโอกาสไปได้<_>อีกทั้งนายกรัฐมนตรีย้ำว่าโครงการขนาดใหญ่ที่จะทำขึ้นนี้แสดงจุดยืนให้เห็นว่าไทยเป็นมิตรกับทุกประเทศและยินดีที่จะร่วมทำธุรกรรมต่าง<_>ๆ<_>กับหลายประเทศ", "นายกรัฐมนตรีกล่าวถึงปัญหาสังคมที่เกิดขึ้นกับเยาวชน<_>โดยเฉพาะปัญหายาเสพติดว่า<_>ปัญหายาเสพติดเป็นปัญหาที่บั่นทอนสังคมไทยมายาวนาน<_>โดยไตรมาสที่สี่ปีที่แล้ว<_>เราสามารถจับยาบ้าได้มากกว่าปีก่อนหน้านั้นทั้งปี<_>ซึ่งการจับได้มากขนาดนี้แต่ราคายาบ้าไม่ขึ้นนั่นแสดงว่ามีเข้ามามาก<_>โดยทราบว่าจะเข้ามาทางชายแดนที่ติดกับประเทศเมียนมา<_>ซึ่งจากการที่เดินทางไปลงพื้นที่ภาคเหนือและได้มีการพูดคุยกับฝ่ายความมั่นคงได้รับความร่วมมือเป็นอย่างมากในการที่จะตรวจจับโดยใช้เทคโนโลยีต่าง<_>ๆ<_>เข้ามาช่วยทำให้สามารถตรวจจับได้จำนวนมากจนทำให้ยาบ้าลดลงไป<_>แต่ขณะนี้เริ่มเป็นห่วงที่กาญจนบุรี<_>ซึ่งยาบ้าเป็นสิ่งที่บั่นทอนสังคมไทยอย่างมาก<_>ดังนั้นการบริหารจัดการต้องมีการบูรณาการทั้งระบบ<_>ทั้งการเผายาให้เร็วขึ้น<_>การบังคับใช้กฎหมาย<_>การอายัดทรัพย์<_>การเสริมสรรพกำลังด้านกำลังพลหรืออุปกรณ์ที่ทันสมัยต่าง<_>ๆ<_>ตลอดจนสิ่งสำคัญคือการใส่ใจ<_>สถาบันครอบครัวแข็งแรง<_>ปรับผู้เสพให้เป็นผู้ป่วยและให้มีการบำบัดรักษา<_>ฝึกอบรมอาชีพให้กับผู้ป่วยเหล่านั้นเพื่อคืนคนเหล่านั้นกลับคืนสู่อ้อมกอดของพ่อแม่และครอบครัว<_>โดยให้มีการติดตามงานอย่างใกล้ชิดจากกระทรวงสาธารณสุข<_>และฝ่ายปกครอง<_>เชื่อมั่นว่าสังคมไทยจะดีขึ้นในเรื่องของการใส่ใจ<_>ซึ่งมองว่าเป็นเรื่องที่สำคัญ<_>โดยให้ดำเนินการแบ่งเป็น<_>2<_>ส่วน<_>คือการตัด<_>supply<_>และการเยียวยา<_>ยืนยันรัฐบาลนี้ให้ความสำคัญและจะดำเนินการเรื่องนี้ต่อไปเพื่อไม่ให้เป็นการทำลายโอกาสของเยาวชนคนไทยที่ประสบปัญหาเกี่ยวกับเรื่องยาเสพติด", "นายกรัฐมนตรีกล่าวถึงด้านสาธารณสุขของประเทศไทยที่มีการพัฒนาอย่างต่อเนื่อง<_>เช่น<_>30<_>บาทรักษาทุกโรค<_>ที่ทำให้คนไทยได้รับประโยชน์อย่างมาก<_>ซึ่งรัฐบาลนี้จะได้มีการยกระดับเรื่อง<_>30<_>บาทรักษาทุกโรคเพิ่มขึ้น<_>โดยขอให้ติดตามเกี่ยวกับขั้นตอนรายละเอียดต่าง<_>ๆ<_>ที่จะมีการดำเนินการในโอกาสต่อไป<_>รวมถึงดำเนินการเรื่องของ<_>อย.<_>ที่จะทำให้การทำธุรกิจและการลงทุนจากต่างประเทศดีขึ้น<_>โดยยังให้ความสำคัญในเรื่องของการตรวจสอบและความปลอดภัยเรื่องยาที่ต้องให้คงมาตรฐานไว้ด้วย<_>โดยรัฐบาลนี้จะลงไปดูเกี่ยวกับสินค้าที่ต้องควบคุมดูแลโดย<_>อย.<_>มีสินค้าใดที่จะต้องตัดออกไปหรือไม่<_>รวมถึงการพิจารณาถึงความเป็นไปได้ในกรณีที่<_>อย.<_>ต่างประเทศเข้ามาแล้วมีอะไรที่สามารถจะตัดขั้นตอนไปได้หรือไม่<_>เพื่อประชาชนทุกคนได้รับยาที่ดีเข้ามาได้รวดเร็วขึ้นและดูแลชีวิตความเป็นอยู่ของพวกเราได้ดีขึ้น", "นายกรัฐมนตรีกล่าวถึงผลักดันรัฐบาลอิเล็กทรอนิกส์<_>e-government<_>ที่ต้องดำเนินการให้เกิดขึ้นให้ได้<_>เนื่องจากปัจจุบันประชาชนมีจำนวนมากขึ้น<_>รวมถึงเอกสารต่าง<_>ๆ<_>ก็เพิ่มขึ้นทำให้การดูแลประชาชนมีปัญหา<_>เสียโอกาสในการไปสถานที่ราชการต่าง<_>ๆ<_>เวลาติดต่อหน่วยงานราชการก็ทำให้ประชาชนต้องรอคอยหลายชั่วโมง<_>ดังนั้นตรงนี้เราต้องมีการศึกษาให้ดีรวมทั้งการนำเทคโนโลยีใหม่<_>ๆ<_>เข้ามาช่วยในการทำงาน<_>เช่น<_>การใช้<_>cloud<_>โดยจะให้นำทุกอย่าง<_>ขึ้น<_>cloud<_>ให้หมด<_>เพื่อจะได้ทำได้ดีและรวดเร็วขึ้น<_>โดยได้มีการตั้งคณะทำงานขึ้นมา<_>นำโดยศาสตราจารย์ธงทอง<_>จันทรางศุ<_>ที่จะดูแลเรื่องของ<_>ease<_>of<_>doing<_>business<_>ทำให้ทุกอย่างมีประสิทธิภาพสูงขึ้น<_>และทำให้ได้รวดเร็วขึ้น<_>การดำเนินการตรงนี้รัฐบาลให้ความสำคัญทั้งในเรื่องของ<_>hardware<_>และ<_>software<_>เพื่อรองรับการลงทุนโครงสร้างพื้นฐานขนาดใหญ่ของประเทศให้เป็นไปอย่างมีประสิทธิภาพและเกิดการใช้งบประมาณที่มาจากภาษีประชาชนมีความคุ้มค่าเกิดประโยชน์สุงสูดอย่างแท้จริง", "นายกรัฐมนตรีกล่าวถึงการขับเคลื่อนพลังงานสะอาดตามนโยบายรัฐบาลว่า<_>พลังงานสะอาดถือเป็นจุดแข็งของประเทศไทย<_>โดยขอชื่มชมหน่วยงานรัฐและภาคเอกชนร่วมมือกันขับเคลื่อนเรื่องนี้ได้ดีมากทำให้ไทยได้เปรียบคู่แข่ง<_>และประเทศเพื่อนบ้านหลายประเทศ<_>ซึ่งทำให้สามารถดึงดูดนักลงทุนให้สนใจมาลงทุนในประเทศไทยได้<_>แต่สิ่งที่ต้องทำคือเรื่องของการลดราคาค่าไฟฟ้า<_>ซึ่งรัฐบาลนี้กำลังพยายามดำเนินการอยู่<_>โดยถ้าสามารถทำเรื่องนี้ได้ก็จะทำให้สามารถดึงดูดนักลงทุนได้มากขึ้น<_>สำหรับภาคเกษตรนั้น<_>นายกรัฐมนตรีย้ำว่าการสร้างโอกาสและการให้องค์ความรู้ต่าง<_>ๆ<_>เป็นเรื่องสำคัญ<_>ซึ่งรัฐบาลนี้ได้มีการดำเนินการต่อเนื่องเพื่อให้เป็นไปตามนโยบายรัฐบาลที่กำหนดไว้<_>โดยเฉพาะการเพิ่มรายได้ให้ได้<_>3<_>เท่าภายในระยะเวลา<_>4<_>ปี<_>พร้อมกันนี้นายกรัฐมนตรีกล่าวว่าสังคมไทยมีการอบรมหลายหลักสูตรและการอบรมสัมมนากันมากซึ่งเป็นเรื่องที่ดี<_>ดังนั้นนายกรัฐมนตรีจึงได้มีการนำกลไกนักธุรกิจลงไปในพื้นที่เพื่อพบเกษตรกรโดยตรง<_>เช่น<_>การดำเนินการล่าสุดที่จังหวัดเชียงใหม่ที่ได้นำภาคธุรกิจกลุ่มรวมมิตร<_>ไปพบกับ<_>supply<_>(เกษตรกร)<_>ในภาคเหนือ<_>โดยเริ่มต้นที่การไปดูการดำเนินการของโครงการอันเนื่องมาจากพระราชดำริ<_>เพื่อเป็นอีกหนึ่งช่องทางทางการตลาดในการที่จะนำสินค้าชุมชนและผลิตภัณฑ์ของเกษตรกรไปช่วยขายผ่านห้างสรรพสินค้าต่าง<_>ๆ<_>ทั้งในประเทศและต่างประเทศ<_>ตรงนี้เป็นเรื่องที่สามารถลดความเหลื่อมล้ำระหว่างคนที่มีและคนที่ไม่มีได้ด้วย"]}
{"date": "2024-1-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>แจงกรณีพักค้างคืนที่ทำเนียบรัฐบาลคืนแรกในวันที่<_>24<_>มกราคมนี้<_>ต้องเลื่อนออกไปก่อนเนื่องจากไม่สบาย<_>ขณะที่ตัวเลขเศรษฐกิจไทยปี<_>66<_>และ<_>67<_>รอ<_>กค.เป็นผู้แถลงอย่างเป็นทางการต่อไป", "content": ["นายกฯ<_>แจงกรณีพักค้างคืนที่ทำเนียบรัฐบาลคืนแรกในวันที่<_>24<_>มกราคมนี้<_>ต้องเลื่อนออกไปก่อนเนื่องจากไม่สบาย<_>ขณะที่ตัวเลขเศรษฐกิจไทยปี<_>66<_>และ<_>67<_>รอ<_>กค.เป็นผู้แถลงอย่างเป็นทางการต่อไป", "นายกรัฐมนตรี<_>แจงกรณีพักค้างคืนที่ทำเนียบรัฐบาลคืนแรกในวันที่<_>24<_>มกราคมนี้<_>ต้องเลื่อนออกไปก่อนเนื่องจากไม่สบาย<_>ขณะที่ตัวเลขเศรษฐกิจไทยปี<_>2566<_>และ<_>2567<_>รอ<_>กค.เป็นผู้แถลงอย่างเป็นทางการต่อไป", "วันนี้<_>(24<_>มกราคม<_>2567)<_>เวลา<_>10.00<_>น.<_>ณ<_>โรงแรมพูลแมน<_>คิง<_>เพาเวอร์<_>ถนนรางน้ำ<_>เขตราชเทวี<_>กรุงเทพฯ<_>ภายหลังการกล่าวปาฐกถาพิเศษในงานสัมมนา<_>“thailand<_>2024<_>the<_>great<_>challenge<_>เพิ่มรายได้<_>ลดรายจ่าย<_>ขยายโอกาส”<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์สื่อมวลชนถือฤกษ์นอนพักค้างคืนที่ทำเนียบรัฐบาลคืนแรกในวันที่<_>24<_>มกราคมนี้ว่า<_>ต้องขอเลื่อนออกไปเนื่องจากไม่สบาย<_>มีไข้เล็กน้อย<_>และเพื่อต้องเตรียมเฝ้ารับเสด็จฯ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ในงานพระราชทานเลี้ยงอาหารค่ำแก่ผู้ได้รับพระราชทานรางวัลสมเด็จเจ้าฟ้ามหิดล<_>ประจำปีพุทธศักราช<_>2566<_>ณ<_>พระที่นั่งบรมราชสถิตยมโหฬารในพระบรมมหาราชวัง<_>เย็นวันนี้<_>และยังไม่มีกำหนดการใหม่ที่จะเข้านอนค้างคืนที่ทำเนียบรัฐบาล", "นายกรัฐมนตรีกล่าวถึงเรื่องเอกสารกระทรวงการคลังที่เกี่ยวข้องกับเศรษฐกิจไทยปี<_>2566<_>ระบุขยายตัวที่ร้อยละ<_>1.8<_>ต่อปี<_>และในปี<_>2567<_>คาดจะขยายตัวเร่งขึ้นที่ร้อยละ<_>2.8<_>ต่อปีว่า<_>ขอให้<_>สศค.<_>กระทรวงการคลังแถลงอย่างเป็นทางการก่อน<_>ถึงแม้นายกรัฐมนตรีจะเป็นรัฐมนตรีว่าการกระทรวงการคลังแต่ไม่เคยขอดูรายละเอียดก่อน<_>เพราะต้องให้เกียรติผู้อำนวยการสำนักงานเศรษฐกิจการคลังด้วย<_>ส่วนจะมีการพิจารณามาตรการอื่นออกมากระตุ้นเศรษฐกิจหรือไม่นั้น<_>นายกรัฐมนตรีกล่าวว่าพิจารณาอยู่ตลอดเวลา<_>ซึ่งไม่อยากไปสร้างวาทกรรมใหม่ว่าวิกฤติหรือไม่วิกฤติ<_>โดยนายกรัฐมนตรียืนยันตลอดเวลาว่าเศรษฐกิจไม่ดี<_>สำหรับกรณีที่ผู้ว่าการธนาคารแห่งประเทศไทยให้สัมภาษณ์สื่อต่างประเทศว่า<_>ประเทศยังไม่วิกฤตินั้น<_>เป็นเรื่องความคิดเห็นที่แตกต่าง<_>ซึ่งเป็นเรื่องธรรมดาของสังคม<_>ส่วนกรณีลดดอกเบี้ยต้องไปถามทางธนาคารแห่งประเทศไทย<_>ทั้งนี้เรื่องการกระตุ้นเศรษฐกิจรัฐบาลคิดตลอดเวลา<_>ไม่ใช่เรื่องแค่<_>digital<_>wallet<_>เพียงอย่างเดียว<_>โดยจะมีการพิจารณามาตรการอื่น<_>ๆ<_>ออกมาด้วย<_>ซึ่งได้มีการพูดคุยกับรัฐมนตรีช่วยว่าการกระทรวงการคลังและ<_>ผอ.สศค.<_>ตลอดเวลาในทุกเรื่อง<_>เช่น<_>มาตรการกระตุ้นทางด้านภาษี<_>และหลาย<_>ๆ<_>มาตรการ", "นายกรัฐมนตรีกล่าวถึงการลงพื้นที่<_>จ.ระนอง<_>และมีการรับฟังความคิดเห็นประเด็นที่เกี่ยวกับโครงการ<_>landbridge<_>ที่มีคนเห็นด้วยและไม่เห็นด้วย<_>ว่า<_>โครงการ<_>landbridge<_>มีคนเห็นด้วยก็มาก<_>โดยยืนยันรัฐบาลพร้อมรับฟังความคิดเห็นของประชาชนทุกภาคส่วนทั้งคนที่เห็นด้วยและไม่เห็นด้วย", "ส่วนนโยบายการเงินการคลังที่มีบางคนมองว่ามีความคิดเห็นที่ไม่สอดประสานกันทำให้ส่งผลกระทบต่อความเชื่อมั่นของนักลงทุนนั้น<_>นายกรัฐมนตรีย้ำว่า<_>มีเห็นต่างกันบ้าง<_>ซึ่งความเห็นต่างถือเป็นเรื่องธรรมดาในการอยู่ร่วมกัน<_>แต่เชื่อว่าทางสำนักงานเศรษฐกิจการคลัง<_>(สศค)<_>และธนาคารแห่งประเทศไทยมีการคุยกัน<_>ทั้งนี้แต่ละคนก็มีหน้าที่ที่ต้องทำไป<_>ซึ่งในส่วนของนายกรัฐมนตรีก็ต้องหามาตรการกระตุ้นต่อไป", "ผู้สื่อข่าวถามว่าแม้รัฐบาลพยายามโรดโชว์เดินสายพบนักลงทุน<_>แต่ไม่ค่อยส่งผลต่อบรรยากาศในตลาดทุนมากนัก<_>กระทรวงการคลังต้องเข้าไปสร้างความเชื่อมั่นให้กับตลาดทุนหรือไม่นั้น<_>นายกรัฐมนตรี<_>กล่าวว่า<_>ตลาดทุนเป็นกลไกสำคัญของเศรษฐกิจไทย<_>เรื่องสำคัญคือ<_>เรื่องความมั่นใจในเรื่องที่มีคนมากระทำผิด<_>แต่ยังไม่สามารถจับกุมมาลงโทษได้<_>โดยเฉพาะในเรื่องของหุ้นมอร์และหุ้นสตาร์ค<_>ซึ่งนายกรัฐมนตรีได้มีการสั่งการไปแล้ว<_>และโดยวันนี้มีนัดที่จะพูดคุยกับรัฐมนตรีว่าการกระทรวงยุติธรรม<_>และอธิบดี<_>ดีเอสไอ<_>ด้วย<_>ซึ่งเรื่องนี้ไม่ได้นิ่งนอน<_>โดยมีขั้นตอนตามกระบวนการยุติธรรม<_>ซึ่งยอมรับว่าปัจจุบันนักลงทุนอาจยังไม่มีความมั่นใจในเรื่องนี้<_>เป็นหน้าที่รัฐบาลที่เราต้องทำงานต่อไป"]}
{"date": "2024-1-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รองนายกฯสมศักดิ์”<_>แชร์เคล็ดลับเลี้ยงโคสร้างรายได้<_>ชี้<_>เป็นอาชีพทางเลือก<_>เพิ่มรายได้ให้สมาชิกกองทุนหมู่บ้านฯ", "content": ["​“รองนายกฯสมศักดิ์”<_>แชร์เคล็ดลับเลี้ยงโคสร้างรายได้<_>ชี้<_>เป็นอาชีพทางเลือก<_>เพิ่มรายได้ให้สมาชิกกองทุนหมู่บ้านฯ", "​“รองนายกฯสมศักดิ์”<_>แชร์เคล็ดลับเลี้ยงโคสร้างรายได้<_>ชี้<_>เป็นอาชีพทางเลือก<_>เพิ่มรายได้ให้สมาชิกกองทุนหมู่บ้านฯ<_>หลังหลายพื้นที่แห้งแล้ง<_>ทำนาไม่ได้ทั้งปี<_>ยัน<_>รัฐบาล<_>เดินหน้าส่งเสริม", "วันที่<_>24<_>มกราคม<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานเปิดการประชุมสัมมนาและตอบข้อซักถามโครงการส่งเสริมอาชีพเลี้ยงโค<_>โดยมี<_>นายเบญจพล<_>นาคประเสริฐ<_>ผู้อำนวยการสำนักงานกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>และสมาชิกกองทุนหมู่บ้านฯทั่วประเทศ<_>จำนวน<_>1,200<_>คน<_>เข้าร่วม<_>ผ่านระบบวีดีโอคอนเฟอเรนซ์", "โดยนายสมศักดิ์<_>กล่าวว่า<_>ตนมีความยินดีเป็นอย่างยิ่ง<_>ที่ได้มีโอกาสมาพบปะกับสมาชิกกองทุนหมู่บ้านฯ<_>เพื่อแลกเปลี่ยนความรู้<_>และประสบการณ์ในการส่งเสริมอาชีพเลี้ยงโค<_>ซึ่งประเทศไทยมีหลายจังหวัดที่แห้งแล้ง<_>ไม่สามารถทํานาข้าว<_>หรือการเกษตรได้ตลอดทั้งปี<_>ดังนั้น<_>อาชีพการเลี้ยงโค<_>จึงเป็นอีกหนึ่งอาชีพทางเลือก<_>ที่จะทําให้สมาชิกกองทุนหมู่บ้านฯ<_>มีรายได้เพิ่มขึ้น<_>สามารถยกระดับคุณภาพชีวิตขึ้นได้<_>ทั้งในรูปแบบอาชีพหลัก<_>และอาชีพเสริม<_>โดยจะช่วยสร้างรายได้ในระยะยาวอย่างยั่งยืน<_>รวมถึงจะช่วยส่งเสริมเศรษฐกิจฐานราก<_>ซึ่งเป็นรากฐานสําคัญของประเทศ<_>ให้หลุดพ้นจากความยากจน", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ขณะนี้<_>รัฐบาล<_>ภายใต้การนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ก็ได้มีแนวนโยบายในการเจรจากับภาคเอกชน<_>ด้านการเกษตรและปศุสัตว์ที่มีการลงทุนไปทั่วโลก<_>เพื่อสร้างความมั่นคงทางอาหาร<_>โดยได้เจรจากับประเทศจีน<_>และประเทศซาอุดีอาระเบีย<_>ซึ่งมีความต้องการเนื้อสัตว์ในปริมาณที่สูงมาก<_>โดยเรื่องนี้<_>จะเป็นจุดที่จะพลิกผันราคาปศุสัตว์ของประเทศไทย<_>รวมถึงรัฐบาล<_>กำลังแก้ปัญหาการลักลอบนำเข้าโค<_>ซึ่งทำให้รัฐสูญเสียรายได้จากการเก็บภาษี<_>และทำให้ราคาเนื้อวัวในประเทศตกต่ำ<_>โดยรัฐบาล<_>ขอยืนยันว่า<_>จะสนับสนุนส่งเสริมการส่งออก<_>เพื่อให้โคเถื่อนหมดไป<_>และจะทำให้ราคาเป็นธรรมมากขึ้น", "“ขอให้สมาชิกกองทุนหมู่บ้านฯทุกท่าน<_>มั่นใจได้เลยว่า<_>กองทุนหมู่บ้านฯ<_>จะทําหน้าที่<_>เลี้ยงโคต้นน้ำ<_>ส่วนรัฐบาล<_>จะหาช่องทางในการสนับสนุน<_>ส่งเสริม<_>ทั้งการเลี้ยงโค<_>การส่งออกโค<_>ให้ได้ราคาที่เป็นธรรมสําหรับเกษตรกร<_>ไม่ว่าจะเป็นโคเนื้อคุณภาพสูง<_>เช่น<_>เนื้อโควากิว<_>หรือ<_>ถ้าเป็นโคกีฬา<_>ก็จะยิ่งได้ราคาสูงเกือบเท่าตัว<_>ดังนั้น<_>ผมขอยืนยันอีกครั้งว่า<_>การเลี้ยงโค<_>ทําให้เกิดรายได้ที่ดีขึ้นจริง<_>และขอให้ทุกคนช่วยกัน<_>เนื่องจากการเลี้ยงโค<_>คืออาชีพที่ไม่มีความเสี่ยง<_>เพราะสุดท้ายแล้ว<_>โคที่เราเลี้ยงก็คือ<_>สินทรัพย์ของเรา<_>ที่ยิ่งเลี้ยงนานไปมูลค่าจะเพิ่มขึ้นเป็นทวีคูณ”<_>รองนายกรัฐมนตรี<_>กล่าว"]}
{"date": "2024-1-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.น.บ.<_>เห็นชอบแผนพัฒนาจังหวัด<_>76<_>จังหวัด<_>และแผนพัฒนากลุ่มจังหวัด<_>18<_>กลุ่มจังหวัด<_>พ.ศ.<_>2566<_>–<_>2570<_>ฉบับทบทวน<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2568", "content": ["ก.น.บ.<_>เห็นชอบแผนพัฒนาจังหวัด<_>76<_>จังหวัด<_>และแผนพัฒนากลุ่มจังหวัด<_>18<_>กลุ่มจังหวัด<_>พ.ศ.<_>2566<_>–<_>2570<_>ฉบับทบทวน<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2568", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>วันนี้<_>(24<_>มกราคม<_>2567)<_>เวลา<_>13.00<_>น.<_>ณ<_>ตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ในฐานะประธานคณะกรรมการนโยบายการบริหารงานเชิงพื้นที่แบบบูรณาการ<_>(ก.น.บ)<_>ได้มอบหมายให้<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานการประชุมคณะกรรมการนโยบายการบริหารงานเชิงพื้นที่แบบบูรณาการ<_>ครั้งที่<_>1/2567<_>แทนนายกรัฐมนตรี<_>พร้อมด้วยคณะกรรมการผู้ทรงคุณวุฒิทั้งภาครัฐ<_>ภาคเอกชน<_>และภาคประชาสังคม<_>โดยมีนายดนุชา<_>พิชยนันท์<_>เลขาธิการสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>เป็นกรรมการและเลขานุการเข้าร่วมด้วย<_>โดยที่ประชุมได้มีการพิจารณาในประเด็นสำคัญและมีมติเห็นชอบ<_>ดังนี้", "1.แนวทางการปรับปรุงการจัดทำแผนปฏิบัติราชการประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>ของจังหวัดและกลุ่มจังหวัด<_>ให้สอดคล้องกับนโยบายการจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>ที่ประชุมฯ<_>เห็นชอบในหลักการผลการพิจารณากลั่นกรองแผนปฏิบัติราชการประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>ของจังหวัดและกลุ่มจังหวัด<_>(เบื้องต้น)<_>และแนวทางการปรับปรุงการจัดทำแผนปฏิบัติราชการประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>ของจังหวัดและกลุ่มจังหวัด<_>โดยให้จังหวัดและกลุ่มจังหวัดปรับปรุงการจัดทำแผนปฏิบัติราชการประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>และทบทวน/เพิ่มเติมข้อเสนอแผนงานโครงการที่จังหวัดขอรับการสนับสนุนจากกระทรวง/กรม<_>เพื่อดำเนินการให้สอดคล้องตามความต้องการของแผนจังหวัดและกลุ่มจังหวัด<_>(แบบ<_>จ.3<_>:<_>กรณีจังหวัด/แบบ<_>กจ.3<_>:<_>กรณีกลุ่มจังหวัด)<_>ให้สอดคล้องกับนโยบายการจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>แผนพัฒนาจังหวัดและกลุ่มจังหวัด<_>และความต้องการของประชาชน<_>รวมทั้งนำข้อมูลแผนงานโครงการประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>ที่สำนักงบประมาณได้รวบรวม<_>เสนอคณะกรรมการบริหารงานจังหวัดแบบบูรณาการ<_>(ก.บ.จ)<_>หรือคณะกรรมการบริหารงานกลุ่มจังหวัดแบบบูรณาการ<_>(ก.บ.ก)<_>แล้วแต่กรณี<_>พิจารณาให้ความเห็นชอบ<_>และจัดส่งให้ทีมบูรณาการกลาง<_>3<_>หน่วยงาน<_>(สำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>สำนักงบประมาณ<_>และกระทรวงมหาดไทย)<_>ภายในวันที่<_>29<_>มกราคม<_>2567<_>เพื่อพิจารณากลั่นกรองก่อนนำเสนอคณะอนุกรรมการประจำภาค<_>เพื่อพิจารณาตามขั้นตอนต่อไป<_>โดยนำเข้าข้อมูลคำของบประมาณในระบบ<_>e-budgeting<_>ของโครงการทั้งหมดที่เสนอขอภายในวันที่<_>2<_>กุมภาพันธ์<_>2567", "2.เป้าหมายการพัฒนาจังหวัด<_>20<_>ปี<_>และวัตถุประสงค์และทิศทางการพัฒนาในอนาคตของกลุ่มจังหวัด<_>ที่ประชุมฯ<_>เห็นชอบในหลักการและมอบหมายให้ฝ่ายเลขานุการฯ<_>พิจารณาในรายละเอียด<_>และนำเสนอคณะอนุกรรมการประจำภาคพิจารณา<_>เพื่อให้จังหวัด/กลุ่มจังหวัดปรับปรุงเป้าหมายการพัฒนาจังหวัด<_>20<_>ปี<_>และวัตถุประสงค์และทิศทางการพัฒนาในอนาคตของกลุ่มจังหวัดให้มีความสมบูรณ์/เหมาะสม<_>รวมทั้งปรับปรุงแผนพัฒนาจังหวัดและ<_>กลุ่มจังหวัด<_>พ.ศ.<_>2566<_>-<_>2570<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2569<_>ให้มีความสอดคล้องกัน<_>และเสนอ<_>ก.น.บ.<_>พิจารณาต่อไป", "3.แผนพัฒนาจังหวัดและกลุ่มจังหวัด<_>พ.ศ.<_>2566<_>–<_>2570<_>ฉบับทบทวน<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>ที่ประชุมฯ<_>เห็นชอบแผนพัฒนาจังหวัด<_>76<_>จังหวัด<_>และแผนพัฒนากลุ่มจังหวัด<_>18<_>กลุ่มจังหวัด<_>พ.ศ.<_>2566<_>–<_>2570<_>ฉบับทบทวน<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>โดยให้จังหวัดและกลุ่มจังหวัดนำความเห็นและข้อเสนอแนะ<_>ไปปรับปรุงแผนพัฒนาจังหวัดและกลุ่มจังหวัดในระยะต่อไป<_>และมอบหมายให้ฝ่ายเลขานุการฯ<_>นำเสนอต่อคณะรัฐมนตรีพิจารณาอนุมัติ<_>ก่อนแจ้งเวียนจังหวัดและกลุ่มจังหวัด<_>ดำเนินการในส่วนที่เกี่ยวข้องต่อไป", "4.การปรับปรุงหลักเกณฑ์การปรับปรุงแผนปฏิบัติราชการประจำปีและการเปลี่ยนแปลงโครงการของ<_>จังหวัดและกลุ่มจังหวัด<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>–<_>2570<_>ที่ประชุมฯ<_>เห็นชอบการปรับปรุงหลักเกณฑ์ตามที่ฝ่ายเลขานุการฯ<_>เสนอและมอบหมายให้ฝ่ายเลขานุการฯ<_>แจ้งเวียนจังหวัดและกลุ่มจังหวัด<_>เพื่อทราบและใช้เป็นแนวปฏิบัติต่อไป"]}
{"date": "2024-1-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>มอบเงินเยียวยา<_>๒๒<_>ราย<_>ผู้เสียชีวิตเหตุพลุระเบิด<_>ที่<_>จ.สุพรรณบุรี", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>มอบเงินเยียวยา<_>๒๒<_>ราย<_>ผู้เสียชีวิตเหตุพลุระเบิด<_>ที่<_>จ.สุพรรณบุรี", "ในวันอังคารที่<_>๒๓<_>มกราคม<_>๒๕๖๗<_>เวลา<_>๑๗.๐๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมคณะ<_>เดินทางมาที่หอประชุมเอนกประสงค์<_>องค์การบริหารส่วนตำบลศาลาขาว<_>เพื่อมอบเงินเยียวยาผู้เสียหายในคดีอาญา<_>กรณีโรงงานผลิตพลุระเบิด<_>จังหวัดสุพรรณบุรี<_>ภายในกิจกรรม<_>คุ้มครองคน<_>คุ้มครองสิทธิ<_>:<_>เพื่อสร้างวิถีชีวิตแห่งความเป็นธรรม<_>ประจำปีงบประมาณ<_>พ.ศ.๒๕๖๗<_>จำนวน<_>๒๒<_>ราย<_>รายละ<_>๒๐๐,๐๐๐<_>บาท<_>รวมเป็นเงินทั้งสิ้น<_>๔,๔๐๐,๐๐๐<_>บาท<_>โดยมี<_>นายณัฐภัทร<_>สุวรรณประทีป<_>ผู้ว่าราชการจังหวัดสุพรรณบุรี<_>และนางสาวเอมอร<_>เสียงใหญ่<_>อธิบดีกรมคุ้มครองสิทธิและเสรีภาพ<_>ให้การต้อนรับ<_>กล่าวรายงาน<_>และมีนายสรชัด<_>สุจิตต์<_>สมาชิกสภาผู้แทนราษฎร<_>พรรคชาติไทยพัฒนา<_>มาร่วมให้การต้อนรับด้วย", "พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวว่า<_>ผมขอแสดงความเสียใจกับครอบครัวผู้ที่ได้รับบาดเจ็บและเสียชีวิต<_>จากเหตุการณ์พลุระเบิดในครั้งนี้<_>สำหรับการช่วยเหลือเยียวยาครั้งนี้<_>ครอบครัวผู้เสียชีวิต<_>จะได้รับเงินเยียวยารายละ<_>๒๐๐,๐๐๐<_>บาท<_>ซึ่งถ้าจะพูดถึงตัวเงิน<_>มันไม่สามารถแลกกับชีวิตที่ต้องสูญเสียไปได้<_>แต่ว่าเป็นการแสดงความตั้งใจเบื้องต้นของรัฐบาล<_>ที่อยากจะสื่อสารให้ทราบ<_>เพราะว่า<_>กฎหมายฉบับนี้<_>เกิดขึ้นมาจากแนวคิดของรัฐธรรมนูญ<_>ฉบับปี<_>๒๕๔๐<_>ที่อดีตนายกรัฐมนตรี<_>บรรหาร<_>ศิลปอาชา<_>ได้ตั้งคณะกรรมการปฏิรูปการเมือง<_>(คปก)<_>ขึ้นมา<_>และนำไปสู่การร่างรัฐธรรมนูญ<_>กลายเป็นรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>ที่เป็นที่มาของกฎหมาย<_>มีเงินเยียวยาตาม<_>พ.ร.บ.ค่าตอบแทนผู้เสียหายและค่าทดแทนและค่าใช้จ่ายแก่จำเลยในคดีอาญา<_>พ.ศ.<_>๒๕๔๔<_>ซึ่งในอดีตก่อนปี<_>๒๕๔๔<_>ไม่มีกฏหมายนี้<_>เคยจำเหตุการณ์สมัย<_>พล.อ.ชาติชาย<_>เป็นนายกรัฐมนตรี<_>มีเหตุการณ์อุบัติเหตุรถบรรทุกพ่วง<_>๒<_>คัน<_>ขนเชื้อปะทุหรือแก๊ส<_>ระเบิด<_>ราวปี<_>๒๕๓๔<_>มีผู้เสียชีวิตมากกว่า<_>๑๗๐<_>ชีวิต<_>และบาดเจ็บมากกว่า<_>๑๐๐<_>คน<_>บ้านเรือนได้รับความเสียหายจำนวนมาก<_>แต่ครั้งนั้นไม่มีกฏหมาย<_>ตาม<_>พ.ร.บ.ค่าตอบแทนผู้เสียหายและค่าทดแทนและค่าใช้จ่ายแก่จำเลย<_>เช่นวันนี้<_>จึงต้องใช้ช่องทางรับบริจาค<_>และ<_>มติ<_>ครม.ช่วยเหลือ<_>ซึ่งวันนี้มีกฎหมายที่สามารถช่วยเหลือประชาชนได้ทันทีเป็นมาตรฐานขั้นต่ำที่ทุกคนได้รับ<_>การช่วยเหลือของกระทรวงยุติธรรม<_>จากรัฐบาลในเบื้องต้น<_>ส่วนรายผู้เสียชีวิต<_>๑<_>ราย<_>ที่เป็นเจ้าของโรงงานนั้น<_>เนื่องจากต้องรอความชัดเจนจากพนักงานสอบสวนว่าบุคคลดังกล่าว<_>หากผลปรากฏว่าไม่เกี่ยวข้อง<_>สำนักงานยุติธรรมจังหวัดฯ<_>จะนำเข้าที่ประชุมคณะอนุกรรมการฯ<_>เพื่อพิจารณาในรอบต่อไป"]}
{"date": "2024-1-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ยุติธรรม<_>เปิด<_>“ค่ายสานพลังใจ”<_>ปรับเปลี่ยนพฤติกรรมผู้เสพยาเสพติด<_>ระยะยาว<_>๖๐<_>วัน<_>พร้อมสร้างการรับรู้<_>drip<_>model", "content": ["รมว.ยุติธรรม<_>เปิด<_>“ค่ายสานพลังใจ”<_>ปรับเปลี่ยนพฤติกรรมผู้เสพยาเสพติด<_>ระยะยาว<_>๖๐<_>วัน<_>พร้อมสร้างการรับรู้<_>drip<_>model", "รมว.ยุติธรรม<_>เปิด<_>“ค่ายสานพลังใจ”<_>ปรับเปลี่ยนพฤติกรรมผู้เสพยาเสพติด<_>ระยะยาว<_>๖๐<_>วัน<_>พร้อมสร้างการรับรู้<_>drip<_>model<_>เพื่อบูรณาการภาคีเครือข่ายร่วมแก้ไขปัญหายาเสพติด", "ในวันพุธที่<_>๒๔<_>มกราคม<_>๒๕๖๗<_>เวลา<_>๐๙.๐๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม​<_>เป็นประธานในพิธีเปิดงานการสร้างการรับรู้<_>“drip<_>model”<_>กรมคุมประพฤติ<_>ภายใต้โครงการบูรณาการคัดกรองและการปรับเปลี่ยนพฤติกรรมผู้เสพและผู้ติดยาเสพติด<_>โดยเป็นกิจกรรมการเปิด<_>“ค่ายสานพลังใจ”<_>เพื่อมุ่งแก้ไขฟื้นฟู<_>ปรับเปลี่ยนพฤติกรรมผู้เสพและผู้ติดยาเสพติดในรูปแบบการจัดค่ายปรับเปลี่ยนพฤติกรรม<_>ระยะยาว<_>๖๐<_>วัน​<_>โดยมี<_>นายยู่สิน<_>จินตภากร<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงยุติธรรม<_>พร้อมด้วย​<_>นายภาสกร<_>บุญญลักษม์<_>ผู้ว่าราชการจังหวัดปทุมธานี<_>นายเรืองศักดิ์<_>สุวารี<_>อธิบดีกรมคุมประพฤติ<_>คณะผู้บริหารกรมคุมประพฤติ<_>และผู้ที่เกี่ยวข้อง<_>เข้าร่วมฯ<_>ณ<_>ศูนย์พัฒนาพฤตินิสัยลาดหลุมแก้ว<_>ตำบลคูบางหลวง​<_>อำเภอ​ลาดหลุมแก้ว<_>จังหวัดปทุมธานี", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวว่า<_>ปัจจุบัน​มีผู้ที่อยู่ในความดูแลของกรมคุมประพฤติกว่า​<_>๔๐๐,๐๐๐<_>ราย<_>ซึ่งถือว่ากรมคุมประพฤติเป็นกรมที่ต้องดูแลคนมากที่สุด<_>แต่กลับได้รับงบประมาณน้อยที่สุด<_>ภารกิจในวันนี้ถือว่าเป็นภารกิจที่จะพัฒนาศักยภาพของคนที่อยู่ในความดูแลของกรมคุมประพฤติ<_>ภายใต้<_>drip<_>model<_>ซึ่งเป็นโมเดลที่จะใช้เปลี่ยนความคิด<_>สิ่งที่มนุษย์พึงระวังมากที่สุด​<_>คือ​<_>ความคิด<_>เพราะความคิดจะเปลี่ยนเป็นคำพูด<_>คำพูดจะเปลี่ยนเป็นการกระทำ<_>และการกระทำซ้ำ​<_>ๆ<_>จะกลายเป็นนิสัย<_>และเป็นพฤติกรรมถาวรในที่สุด<_>ฉะนั้น<_>มนุษย์ทุกคนจะกลายเป็นเชลยของความคิดและปัญญา<_>แต่หากได้รับการพัฒนาศักยภาพ​จะทำให้มีความหวังที่จะให้ตนเอง​<_>ครอบครัว​<_>และสังคมดีขึ้น", "ทั้งนี้​<_>กรมคุมประพฤติได้มุ่งเน้นการพัฒนาศักยภาพผู้ที่อยู่ในความดูแล<_>โดยเฉพาะจากคดียาเสพติด<_>ในช่วงที่มีงบประมาณเพียงน้อยนิด<_>แม้กรมคุมประพฤติจะประสบวิกฤติด้านงบประมาณในการที่จะสร้างคนให้มีพลัง<_>มีคุณภาพทางสังคม<_>การสร้างบ้านนั้นย่อมง่ายกว่าการซ่อมบ้าน<_>เปรียบได้กับการบูรณะบุคคลที่ก้าวพลาด<_>ผู้เสพ<_>และผู้ติดยาเสพติด<_>โครงการ<_>drip<_>model<_>จึงถือว่าเป็นนวัตกรรม<_>องค์ความรู้<_>ที่เราโหยหาเพื่อนำมาแก้ปัญหายาเสพติด<_>มีการพัฒนาเป็นค่ายปรับเปลี่ยนพฤติกรรมระยะยาว<_>๖๐<_>วัน<_>หรือที่เรียกว่า<_>ค่ายสานพลังใจ<_>เพื่อฟื้นฟูสภาพร่างกายของผู้เสพยาเสพติดให้แข็งแรง<_>มีภูมิคุ้มกันจิตใจที่เข้มแข็ง<_>พัฒนาความคิด<_>จิตวิญญาณ<_>ปรับเปลี่ยนพฤติกรรมไปในทางที่ดีขึ้น<_>ถือว่าโครงการในวันนี้เป็นการบูรณาการทุกภาคส่วน<_>ในการดูแล<_>แก้ไขฟื้นฟู<_>ช่วยเหลือ<_>สงเคราะห์<_>อีกทั้งส่งเสริม<_>สนับสนุนด้านอาชีพ<_>เพื่อพัฒนาศักยภาพผู้เสพยาเสพติด<_>และแก้ปัญหาวิกฤติของประเทศ​<_>คือ​<_>วิกฤติด้านยาเสพติดที่เกิดขึ้นในขณะนี้"]}
{"date": "2024-1-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ลงพื้นที่ตรวจติดตามการขับเคลื่อนงานตามนโยบายรัฐบาลและกระทรวงมหาดไทยในพื้นที่อำเภอนาทวี<_>พร้อมเยี่ยมชมการขับเคลื่อนพัฒนาคุณภาพชีวิตพี่น้องประชาชน", "content": ["มท.1<_>ลงพื้นที่ตรวจติดตามการขับเคลื่อนงานตามนโยบายรัฐบาลและกระทรวงมหาดไทยในพื้นที่อำเภอนาทวี<_>พร้อมเยี่ยมชมการขับเคลื่อนพัฒนาคุณภาพชีวิตพี่น้องประชาชน", "มท.1<_>ลงพื้นที่ตรวจติดตามการขับเคลื่อนงานตามนโยบายรัฐบาลและกระทรวงมหาดไทยในพื้นที่อำเภอนาทวี<_>พร้อมเยี่ยมชมการขับเคลื่อนพัฒนาคุณภาพชีวิตพี่น้องประชาชน<_>เน้นย้ำ<_>กระทรวงมหาดไทยให้ความสำคัญในการรับฟังเสียงสะท้อนจากระดับพื้นที่เพื่อบูรณาการการแก้ไขปัญหา", "มท.1<_>ลงพื้นที่ตรวจติดตามการขับเคลื่อนงานตามนโยบายรัฐบาลและกระทรวงมหาดไทยในพื้นที่อำเภอนาทวี<_>พร้อมเยี่ยมชมการขับเคลื่อนพัฒนาคุณภาพชีวิตพี่น้องประชาชน<_>เน้นย้ำ<_>กระทรวงมหาดไทยให้ความสำคัญในการรับฟังเสียงสะท้อนจากระดับพื้นที่เพื่อบูรณาการการแก้ไขปัญหาให้กับพี่น้องประชาชนได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันนี้<_>(23<_>ม.ค.<_>67)<_>เวลา<_>16.00<_>น.<_>ที่วัดนาทวี<_>ต.นาทวี<_>อ.นาทวี<_>จ.สงขลา<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ลงพื้นที่ตรวจติดตามการขับเคลื่อนงานตามนโยบายรัฐบาลและกระทรวงมหาดไทยในพื้นที่จังหวัดสงขลา<_>โดย<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>พลเอก<_>เกรียงไกร<_>ศรีรักษ์<_>ประธานที่ปรึกษารัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายพรพจน์<_>เพ็ญพาส<_>รองปลัดกระทรวงมหาดไทย<_>รักษาการในตำแหน่งอธิบดีกรมที่ดิน<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายไชยวัฒน์<_>จุนถิระพงศ์<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทยและโฆษกกระทรวงมหาดไทย<_>ร่วมลงพื้นที่<_>โดยได้รับเมตตาจาก<_>พระครูสุวัฒนาภรณ์<_>รองเจ้าคณะจังหวัดสงขลา<_>เจ้าอาวาสวัดนาทวี<_>ร่วมให้การต้อนรับ<_>โดยมี<_>นายมาหะมะพีสกรี<_>วาแม<_>รองผู้ว่าราชการจังหวัดสงขลา<_>นายณัฏฐ์ชนน<_>ศรีก่อเกื้อ<_>สมาชิกสภาผู้แทนราษฎรจังหวัดสงขลา<_>นางสาวเบญจรัตน์<_>เนติโพธิ์<_>อัยการจังหวัดคุ้มครองสิทธิและช่วยเหลือทางกฎหมายและการบังคับคดีจังหวัดสงขลา<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>16<_>อำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>นายไพเจน<_>มากสุวรรณ์<_>นายกองค์การบริหารส่วนจังหวัดสงขลา<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ข้าราชการ<_>นักเรียน<_>นักศึกษา<_>และประชาชนกว่า<_>1,000<_>คน<_>ร่วมให้การต้อนรับ", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>วันนี้ผมและท่านรัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>และคณะผู้บริหารระดับสูง<_>มาพบกับพี่น้องประชาชนที่วัดนาทวี<_>ด้วยความยินดีเป็นอย่างยิ่ง<_>พวกเราเดินทางทำงานกันอย่างไม่รู้วันรู้คืน<_>หลังจากไปที่จังหวัดระนองเพื่อประชุมคณะรัฐมนตรีสัญจรเพื่อพัฒนาพื้นที่ในเขตภาคใต้<_>เมื่อเสร็จภารกิจจึงได้เดินทางมาที่จังหวัดสงขลา<_>ที่วัดนาทวีแห่งนี้<_>และในวันพรุ่งนี้ผมและคณะจะเฝ้ารับเสด็จสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่จังหวัดปัตตานี<_>ซึ่งพระองค์ท่าน<_>เสด็จทรงงานด้านการส่งเสริมหัตถศิลป์หัตถกรรมไทย<_>ด้วยทรงมีพระวินิจฉัยในการต่อยอดผลิตภัณฑ์ของพวกเราคนไทย<_>ด้วยทรงมุ่งมั่นในการทำให้ประชาชนได้รับการพัฒนาแนวคิด<_>ต่อยอดภูมิปัญญาให้เพิ่มมูลค่าให้กับงานหัตถศิลป์หัตถกรรมไทยเพิ่มมากขึ้น<_>ซึ่งถือเป็นภารกิจที่สำคัญอย่างยิ่งของคนมหาดไทยในการน้อมนำพระดำริสู่การขับเคลื่อนสร้างสิ่งที่ดีให้กับพี่น้องประชาชนอย่างยั่งยืน", "นายอนุทินฯ<_>กล่าวเน้นย้ำว่า<_>การเดินทางมาวันนี้<_>สิ่งสำคัญ<_>คือ<_>กระทรวงมหาดไทยให้ความสำคัญในการรับฟังเสียงสะท้อนจากพื้นที่ในการแก้ไขปัญหาความเดือดร้อนของพี่น้องประชาชน<_>โดยเฉพาะอย่างยิ่งการแก้ไขปัญหาหนี้นอกระบบ<_>เราแก้ไขปัญหาครอบคลุมทั้งเจ้าหนี้และลูกหนี้<_>เราต้องให้ความเป็นธรรมกับทั้ง<_>2<_>ฝ่าย<_>ส่วนที่มีการคุกคาม<_>ข่มขู่<_>ทำร้ายร่างกาย<_>ทำลายชีวิต<_>ข่มเหงเอาเปรียบ<_>ข่มขู่<_>บางทีผู้ร้ายอาจไม่ใช่เจ้าหนี้อย่างเดียวแต่มาจากคนที่เบี้ยวไม่ยอมจ่าย<_>การข่มขู่จึงเกิดขึ้นได้ทั้งฝ่ายเจ้าหนี้และลูกหนี้<_>และลูกหนี้หลายคนก็ถูกเอาเปรียบจากการถูกตั้งดอกเบี้ยสูงเกินกว่าที่กฎหมายกำหนด", "\"ขอให้นายอำเภอดำเนินการแก้ไขปัญหาหนี้นอกระบบอย่างจริงจังและต่อเนื่อง<_>ถ้าพบเจ้าหนี้คิดดอกเบี้ยเกินกว่าที่กฎหมายกำหนดให้ใช้มาตรการทางภาษี<_>และมาตรการที่เกี่ยวข้อง<_>เพื่อให้ปัญหาหนี้นอกระบบหมดไป<_>สำหรับในส่วนการข่มขี่<_>คุกคาม<_>ข่มเหง<_>ต้องเข้มงวดกวดขันไม่ให้เกิดขึ้น<_>เพราะหน้าที่ของข้าราชการฝ่ายปกครองต้องปกป้องชีวิต<_>ทรัพย์สิน<_>และความปลอดภัยของพี่น้องประชาชน<_>ใครทำร้ายประชาชนต้องถูกกฎหมายลงโทษ<_>เราต้องบำบัดทุกข์<_>บำรุงสุข<_>สร้างความอุดมสมบูรณ์พูนสุขโดยถ้วนหน้าให้กับพี่น้องประชาชน\"<_>นายอนุทินฯ<_>กล่าวเพิ่มเติม", "นอกจากนี้<_>นายอนุทินฯ<_>ยังได้กล่าวถึงการถ่ายโอนภารกิจโรงพยาบาลส่งเสริมสุขภาพตำบล<_>(รพ.สต)<_>ให้กับองค์การบริหารส่วนจังหวัดทุกจังหวัด<_>ซึ่งเป็นหน้าที่ที่สำคัญขององค์การบริหารส่วนจังหวัด<_>และองค์กรปกครองส่วนท้องถิ่นทุกระดับ<_>ในการส่งเสริมให้เกิดการบริหารจัดการด้านสาธารณสุขขั้นพื้นฐานในพื้นที่<_>เพื่อที่จะทำให้บุคลากรในสังกัดได้รับการดูแลสวัสดิการที่ครอบคลุมตามระเบียบของทางราชการ<_>และที่สำคัญที่สุด<_>คือ<_>พี่น้องประชาชนได้รับการดูแลสุขภาพ<_>พลานามัย<_>ทั้งการป้องกัน<_>และรักษาโรค", "พระครูสุวัฒนาภรณ์<_>รองเจ้าคณะจังหวัดสงขลา<_>เจ้าอาวาสวัดนาทวี<_>กล่าวว่า<_>วันนี้เป็นโอกาสดีที่ท่านอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้ลงพื้นที่ตรวจติดตามการแก้ปัญหาหนี้นอกระบบในพื้นที่<_>ซึ่งจังหวัดสงขลาได้ดำเนินการขับเคลื่อนอย่างต่อเนื่องด้วยกลไกภาคีเครือข่าย<_>ซึ่งในวันนี้คณะสงฆ์ได้อนุญาตให้ใช้วัดนาทวีเป็นสถานที่จัดกิจกรรมซึ่งถือเป็นการแสดงถึงความเมตตาธรรมที่จะช่วยสงเคราะห์ตามนโยบายของท่านรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นกำลังสำคัญในการหนุนเสริมให้จังหวัดสงขลาสามารถแก้ไขปัญหาหนี้นอกระบบสำเร็จเป็นอันดับต้น<_>ๆ<_>ของประเทศ", "ด้านนายมาหะมะพีสกรี<_>วาแม<_>รองผู้ว่าราชการจังหวัดสงขลา<_>กล่าวว่า<_>จังหวัดสงขลาได้นำนโยบายของรัฐบาลในการแก้ไขปัญหาหนี้นอกระบบไปสู่การปฏิบัติเพื่อประโยชน์สุขของประชาชน<_>ด้วยการบูรณาการการทำงานร่วมกับบุคลากรฝ่ายปกครอง<_>ทั้งส่วนกลาง<_>และส่วนภูมิภาค<_>โดยศูนย์อำนวยการแก้ไขปัญหาหนี้นอกระบบจังหวัดสงขลามีผลการดำเนินงานแก้ไขหนี้นอกระบบสูงสุดเป็นอันดับที่<_>3<_>ของประเทศ", "\"สำหรับข้อมูลการลงทะเบียนหนี้นอกระบบในจังหวัดสงขลา<_>ตั้งแต่วันที่<_>1<_>ธันวาคม<_>2566<_>(ข้อมูล<_>ณ<_>วันที่<_>22<_>มกราคม<_>2567)<_>มีจำนวนประชาชนลงทะเบียน<_>4,915<_>ราย<_>เป็นออนไลน์<_>4,222<_>ราย<_>walk-in<_>693<_>ราย<_>เจ้าหนี้<_>3,894<_>ราย<_>มูลหนี้<_>321,321,925.714<_>บาท<_>โดยจำแนกประเด็น<_>คือ<_>1)<_>สาเหตุการเป็นหนี้นอกระบบ<_>เรียงลำดับตามประเด็นปัญหา<_>1.<_>ค่าใช้จ่ายในการอุปโภคบริโภคทั่วไป<_>4,315<_>ราย<_>2.<_>การลงทุนประกอบอาชีพ<_>3,603<_>ราย<_>3.<_>ค่าใช้จ่ายในการจ่ายค่าเล่าเรียนบุตร<_>2,164<_>ราย<_>4.<_>การต่อเติมสร้างบ้าน<_>800<_>ราย<_>และประเด็นอื่น<_>ๆ<_>1,133<_>ราย<_>2)<_>ด้านความต้องการรับความช่วยเหลือ<_>1.<_>การหาเงินแหล่งเงินกู้ดอกเบี้ยต่ำเพื่อชำระหนี้นอกระบบ<_>4,794<_>ราย<_>2.<_>การเจรจาประนอมหนี้ให้เป็นไปตามกฎหมาย<_>964<_>ราย<_>3.<_>การหาอาชีพเสริมให้<_>159<_>ราย<_>และประเด็นอื่น<_>ๆ<_>139<_>ราย<_>3)<_>สรุปผลการไกล่เกลี่ยหนี้นอกระบบ<_>ดำเนินการไกล่เกลี่ย<_>761<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>397<_>ราย<_>ยุติเรื่อง<_>364<_>ราย<_>รวมไกล่เกลี่ยหนี้สำเร็จ<_>22,698,223<_>บาท\"<_>รอง<_>ผวจ.สงขลา<_>กล่าว", "ในการลงพื้นที่ครั้งนี้<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้ตรวจเยี่ยมและให้กำลังใจ<_>ข้าราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>นักเรียน<_>นักศึกษา<_>และภาคีเครือข่ายในพื้นที่<_>ซึ่งได้มาจัดกิจกรรมตลาดนัดแก้หนี้<_>และนิทรรศการในบริเวณวัดนาทวี<_>อาทิ<_>ห้องสมุดประชาชน<_>กศน.<_>จังหวัดสงขลา<_>การส่งเสริมคุณธรรมโรงเรียนวัดท่าประดู่<_>การน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงสู่การเรียนรู้ของโรงเรียนบ้านเก่า<_>การส่งเสริมประสบการณ์อาชีพของนักเรียนจังหวัดชายแดนภาคใต้<_>โรงเรียนทับช้างวิทยาคม<_>การส่งเสริมกีฬาสู่ระบบการศึกษาจังหวัดชายแดนใต้<_>โรงเรียนนาทวีวิทยาคม<_>กองทุนธนาคารขยะตำบลนาหมอสี<_>การจัดหาแหล่งทุนโดยธนาคารออมสิน<_>ธนาคารกรุงไทย<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>นิทรรศการสุขภาพโรงพยาบาลสมเด็จพระบรมราชินีนาถ<_>ณ<_>นาทวี<_>รวมถึงนิทรรศการการแก้ปัญหาหนี้นอกระบบในมิติยาไทย<_>ได้แก่<_>นิทรรศการการสร้างความมั่นคงทางอาหารตามแนวพระราชดำริ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>นิทรรศการผ้าไทยใส่ให้สนุก<_>ตามแนวพระดำริ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>และนิทรรศการผลิตภัณฑ์ชุมชนจากหน่วยงานภาคีเครือข่าย"]}
{"date": "2024-1-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​พลเอก<_>สนิธชนก<_>สังขจันทร์<_>ปลัดกระทรวงกลาโหม<_>ได้มอบหมายให้<_>ศูนย์ไกล่เกลี่ยข้อพิพาท<_>กระทรวงกลาโหม<_>ที่มี<_>พลเอก<_>พิสิษฐ์<_>นพเมือง<_>เจ้ากรมพระธรรมนูญ<_>บริหารจัดการ", "content": ["​พลเอก<_>สนิธชนก<_>สังขจันทร์<_>ปลัดกระทรวงกลาโหม<_>ได้มอบหมายให้<_>ศูนย์ไกล่เกลี่ยข้อพิพาท<_>กระทรวงกลาโหม<_>ที่มี<_>พลเอก<_>พิสิษฐ์<_>นพเมือง<_>เจ้ากรมพระธรรมนูญ<_>บริหารจัดการ", "เข้าร่วมงาน<_>“มหกรรมยุติธรรมช่วยเหลือลูกหนี้และประชาชนที่ไม่ได้รับความเป็นธรรม”", "ในงานนี้<_>ศูนย์ไกล่เกลี่ยข้อพิพาท<_>กระทรวงกลาโหม<_>จะทำหน้าที่เป็นโซ่ข้อกลาง<_>ประสานงานให้<_>กำลังพลสังกัดกระทรวงกลาโหม<_>และสมาชิกในครอบครัว<_>ได้เจรจาไกล่เกลี่ยกับกองทุนกู้ยืมเงินเพื่อการศึกษา<_>หรือ<_>กยศ.<_>หาทางออกร่วมกันในการแก้ปัญหาการชำระเงินให้<_>กยศ.<_>อย่างสันติวิธี<_>รวดเร็ว<_>โดยเฉพาะอย่างยิ่ง<_>จะได้รับโอกาสในการยื่นคำขอปรับโครงสร้างหนี้<_>เพื่อรับสิทธิประโยชน์ตามกฎหมาย<_>กยศ.ฉบับใหม่<_>เช่น<_>การเปลี่ยนลำดับการตัดชำระหนี้จากเดิมตัดที่ดอกเบี้ย<_>แล้วมาตัดที่เงินต้น<_>เป็นแบบใหม่<_>โดยตัดที่เงินต้นก่อนดอกเบี้ย<_>ทำให้ลดหนี้ได้เร็วขึ้น<_>ได้รับส่วนลดเบี้ยปรับ<_>ปลดผู้ค้ำประกัน", "จึงขอเชิญกำลังพลและสมาชิกครอบครัวเข้าร่วมงาน<_>“มหกรรมยุติธรรมช่วยเหลือลูกหนี้และประชาชนที่ไม่ได้รับความเป็นธรรม”<_>ระหว่างวันที่<_>๒๗<_>-<_>๒๘<_>มกราคม<_>๒๕๖๗<_>ณ<_>หอประชุมรักตะกนิษฐ<_>มหาวิทยาลัยสวนดุสิต<_>ตั้งแต่เวลา<_>๐๙๐๐<_>-<_>๑๖๐๐<_>นาฬิกา"]}
{"date": "2024-1-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>สั่งการผู้ว่าฯ<_>ทั่วประเทศ<_>ยกระดับการสร้างความมั่นคงทางอาหารในสถานศึกษาสังกัด<_>อปท.<_>ส่งเสริมการปลูกผักสวนครัว<_>เลี้ยงไก่ไข่<_>พร้อมหนุนเสริมการบริโภคไข่ไก่วันละ<_>2<_>ฟอง", "content": ["ปลัด<_>มท.<_>สั่งการผู้ว่าฯ<_>ทั่วประเทศ<_>ยกระดับการสร้างความมั่นคงทางอาหารในสถานศึกษาสังกัด<_>อปท.<_>ส่งเสริมการปลูกผักสวนครัว<_>เลี้ยงไก่ไข่<_>พร้อมหนุนเสริมการบริโภคไข่ไก่วันละ<_>2<_>ฟอง", "ปลัด<_>มท.<_>สั่งการผู้ว่าฯ<_>ทั่วประเทศ<_>ยกระดับการสร้างความมั่นคงทางอาหารในสถานศึกษาสังกัด<_>อปท.<_>ส่งเสริมการปลูกผักสวนครัว<_>เลี้ยงไก่ไข่<_>พร้อมหนุนเสริมการบริโภคไข่ไก่วันละ<_>2<_>ฟอง<_>เพื่อเสริมสร้างพัฒนาการทั้งทางร่างกายและสติปัญญาให้กับเด็กและเยาวชน", "ปลัด<_>มท.<_>สั่งการผู้ว่าฯ<_>ทั่วประเทศ<_>ยกระดับการสร้างความมั่นคงทางอาหารในสถานศึกษาสังกัด<_>อปท.<_>ส่งเสริมการปลูกผักสวนครัว<_>เลี้ยงไก่ไข่<_>พร้อมหนุนเสริมการบริโภคไข่ไก่วันละ<_>2<_>ฟอง<_>เพื่อเสริมสร้างพัฒนาการทั้งทางร่างกายและสติปัญญาให้กับเด็กและเยาวชน<_>ได้เติบโตเป็นกำลังสำคัญของประเทศชาติอย่างยั่งยืน", "วันนี้<_>(24<_>ม.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงผลสำเร็จของการดำเนินการตามแนวทางการขับเคลื่อนการสร้างความมั่นคงทางอาหารให้กับพี่น้องประชาชน<_>ด้วยการน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ซึ่งผู้ว่าราชการจังหวัดและนายอำเภอทั่วประเทศได้เป็นผู้นำการบูรณาการหน่วยงานและภาคีเครือข่าย<_>โดยเฉพาะอย่างยิ่งองค์กรปกครองส่วนท้องถิ่น<_>ทำให้ทุกครัวเรือนได้มีการปลูกพืชผักสวนครัว<_>ส่งผลให้พี่น้องประชาชนลดรายจ่ายครัวเรือน<_>และประการที่สำคัญ<_>คือ<_>ทุกครัวเรือนได้มีพืชผักสวนครัว<_>พืชสมุนไพรที่ปลอดภัยไว้บริโภคในครัวเรือนโดยไม่พึ่งพาสารเคมี", "“เพื่อให้การขับเคลื่อนการสร้างความมั่นคงทางอาหารเกิดความต่อเนื่องและได้รับการยกระดับการสร้างความมั่นคงทางอาหารที่เพิ่มพูนขึ้น<_>กระทรวงมหาดไทยจึงได้สั่งการไปยังผู้ว่าราชการจังหวัดทุกจังหวัดแจ้งไปยังองค์กรปกครองส่วนท้องถิ่นและสถานศึกษาสังกัดองค์กรปกครองส่วนท้องถิ่น<_>ได้ส่งเสริมให้มีการเลี้ยงไก่ไข่หรือการปศุสัตว์อื่น<_>เพื่อสนับสนุนให้เด็กปฐมวัย<_>เด็กนักเรียน<_>ได้รับประทานไข่ไก่หรือเนื้อสัตว์<_>ซึ่งมีคุณค่าทางโภชนาการ<_>โดยเฉพาะไข่ซึ่งมีประโยชน์อย่างมากมาย<_>เป็นแหล่งโปรตีน<_>ที่มีคุณค่าทางโภชนาการสูง<_>มีวิตามินและแร่ธาตุต่าง<_>ๆ<_>มากมาย<_>อาทิ<_>วิตามินเอ<_>วิตามินบีและบี<_>12<_>วิตามินดี<_>ไอโอดีน<_>โฟเลต<_>โอเมก้า<_>ฯลฯ<_>ซึ่งจะช่วยซ่อมแซมส่วนที่สึกหรอของอวัยวะในร่างกาย<_>ช่วยให้ฟันและกระดูกแข็งแรง<_>ลดการอักเสบของข้อต่อ<_>ช่วยลดความเสี่ยง<_>ต่อการเกิดโรคจอประสาทตาเสื่อม<_>ช่วยสร้างภูมิต้านทาน<_>บำรุงสมอง<_>ทำให้ร่างกายแข็งแรง<_>อีกทั้ง<_>นำมาประกอบอาหารได้ง่าย<_>หลากหลายประเภททั้งต้ม<_>ทอด<_>หรือจะนำไปประกอบกับอาหารอื่น<_>ๆ<_>อีกมากมาย<_>และที่สำคัญคือ<_>สามารถเลี้ยงสัตว์ที่ผลิตไข่ออกมาให้บริโภคได้<_>เช่น<_>เป็ด<_>ไก่<_>โดยไม่ได้ใช้ต้นทุนที่สูงเกินไป<_>และเป็นวิถีชีวิตของคนไทยมาแต่เนิ่นนาน<_>โดยนายอำเภอ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ผู้นำท้องที่<_>และภาคีเครือข่ายต่าง<_>ๆ<_>อาทิ<_>ภาควิชาการ<_>ภาคเอกชน<_>ต้องร่วมบูรณาการ<_>ช่วยกันในการขับเคลื่อนการสร้างความมั่นคงทางอาหาร<_>ทำให้เด็กปฐมวัยและเด็กนักเรียนที่อยู่ในความดูแลขององค์กรปกครองส่วนท้องถิ่นสามารถเข้าถึงอาหารอย่างเพียงพอ<_>และเน้นย้ำให้ทุกอำเภอช่วยกันรณรงค์ส่งเสริมให้องค์กรปกครองส่วนท้องถิ่น<_>ดำเนินการให้ทุกครัวเรือนได้มีการเลี้ยงไก่พื้นเมืองหรือไก่พันธุ์ไข่<_>ให้มากกว่าจำนวนคนในครอบครัว<_>เพื่อให้มีไข่บริโภคทุกวันอย่างสม่ำเสมอ<_>โดยเฉพาะเด็กที่อยู่ในศูนย์พัฒนาเด็กเล็กและเด็กในโรงเรียนได้มีการเลี้ยงไก่ประจำตัว<_>อาทิ<_>นักเรียน<_>1<_>คนต่อไก่<_>2<_>ตัว<_>เพื่อให้พร้อมมีไข่เป็นอาหารเสริมสำหรับมื้อกลางวันเพิ่มเติมครบถ้วนทุกคน”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>การสร้างความมั่นคงทางอาหารอย่างยั่งยืนให้กับลูก<_>ๆ<_>หลาน<_>ๆ<_>นอกจากการขับเคลื่อนให้มีการปลูกพืชผักสวนครัว<_>และจัดให้มีเลี้ยงไข่ไก่หรือปศุสัตว์อื่นแล้ว<_>สิ่งที่สำคัญอีกประการหนึ่ง<_>คือ<_>\"การเสริมสร้างองค์ความรู้\"<_>โดยให้จังหวัดประสานองค์กรปกครองส่วนท้องถิ่นและสถานศึกษาในสังกัดองค์กรปกครองส่วนท้องถิ่น<_>ดำเนินการให้ความรู้แก่ผู้บริหาร<_>ครู<_>บุคลากร<_>เด็กปฐมวัย<_>เด็กนักเรียนในสถานศึกษาสังกัดองค์กรปกครองส่วนท้องถิ่นเกี่ยวกับการรณรงค์ส่งเสริมการปลูกผักสวนครัวสมุนไพรปลอดสารพิษ<_>ตลอดจนการเลี้ยงไก่ไข่หรือปศุสัตว์อื่นสำหรับนำมาใช้ประกอบอาหารกลางวัน<_>และสนับสนุน/ช่วยเหลือในด้านการสร้างโรงเรือนหรือการจัดพื้นที่สำหรับเลี้ยงไก่ไข่หรือปศุสัตว์อื่นของสถานศึกษาสังกัดองค์กรปกครองส่วนท้องถิ่น<_>โดยคำนึงถึงความเหมาะสมกับสภาพและขนาดของพื้นที่เป็นสำคัญ<_>รวมไปถึงการจัดหาพันธุ์ไก่ไข่หรือปศุสัตว์อื่นที่เหมาะสมกับสภาพพื้นที่", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>คำว่า<_>\"ความยั่งยืน\"<_>จะเกิดผลเป็นรูปธรรมได้นั้น<_>ต้องขยายผลถ่ายทอดสู่เด็ก<_>เยาวชน<_>เพื่อให้ได้รับการบ่มเพาะ<_>ด้วยการส่งเสริมให้เด็กปฐมวัย<_>เด็กนักเรียน<_>ได้เรียนรู้<_>แบ่งภารกิจหน้าที่<_>ทั้งการปลูกผักสวนครัวหรือสมุนไพรปลอดสารพิษ<_>ตลอดจนการเลี้ยงไก่ไข่หรือปศุสัตว์อื่นจากการลงมือปฏิบัติจริง<_>(active<_>learning)<_>จนเกิดทักษะชีวิตในการอยู่อย่างพอเพียง<_>และให้สถานศึกษาได้นำผลผลิตที่ได้จากการปลูกผักสวนครัว<_>สมุนไพรปลอดสารพิษ<_>และไข่ไก่มาใช้เป็นวัตถุดิบในการประกอบอาหารกลางวันของสถานศึกษาอย่างน้อยคนละ<_>2<_>ฟองต่อวัน<_>ตลอดจนรณรงค์ส่งเสริมให้ผู้ปกครองช่วยกันปลูกผักสวนครัว<_>สมุนไพรปลอดสารพิษหรือนำไข่ไก่มาใช้ประกอบอาหารที่บ้าน<_>เพื่อให้เด็กปฐมวัย<_>เด็กนักเรียนได้รับประทานไข่ไก่<_>ซึ่งมีคุณค่าทางโภชนาการและเป็นแหล่งโปรตีนอย่างสม่ำเสมอและปลอดภัย<_>ถือเป็นการเชื่อมโยงความรู้สู่ครอบครัวและชุมชน", "\"ขอให้ท่านผู้ว่าราชการจังหวัด<_>ท่านนายอำเภอ<_>ตลอดจนผู้นำท้องถิ่นท้องที่<_>ได้ช่วยกันเป็นผู้นำภาคีเครือข่ายทั้ง<_>7<_>ภาคีเครือข่าย<_>อันประกอบไปด้วย<_>ภาคราชการ<_>ภาคเอกชน<_>ภาคศาสนา<_>ภาคประชาชน<_>ภาคประชาสังคม<_>ภาควิชาการ<_>และภาคสื่อสารมวลชน<_>ร่วมกันสนับสนุนการสร้างความมั่นคงทางอาหารให้กับลูก<_>ๆ<_>หลาน<_>ๆ<_>ของเราในสถานศึกษาทั้งสังกัดองค์กรปกครองส่วนท้องถิ่น<_>และทุกสังกัด<_>ตลอดจนถึงชุมชน<_>ได้มีแหล่งโภชนาการอันอุดมสมบูรณ์จากแร่ธาตุทางอาหาร<_>วิตามินชนิดต่าง<_>ๆ<_>ด้วยพืชผักสวนครัวและโปรตีนที่สูงจากไข่ไก่<_>ซึ่งจะเป็นพื้นฐานสำคัญให้ลูก<_>ๆ<_>หลาน<_>ๆ<_>ของเรามีร่างกายที่แข็งแรงทั้งร่างกายและสติปัญญา<_>พร้อมที่จะศึกษาเล่าเรียนและบำเพ็ญตนให้เป็นประโยชน์ต่อสังคม<_>อันเป็นรากฐานสำคัญในการเป็นพลเมืองดีของประเทศชาติอย่างยั่งยืน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-1-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>กาฬสินธุ์<_>นำส่วนราชการประชุมขับเคลื่อนงานจิตอาสา<_>เพื่อสร้างการมีส่วนร่วมของจิตอาสาภาคประชาชน<_>โดยนายอำเภอเป็นผู้นำ<_>ร่วมกัน<_>“ทำความ<_>ดี<_>ด้วยหัวใจ”<_>สร้าง<_>“สังคมแห่งการให้”", "content": ["ผู้ว่าฯ<_>กาฬสินธุ์<_>นำส่วนราชการประชุมขับเคลื่อนงานจิตอาสา<_>เพื่อสร้างการมีส่วนร่วมของจิตอาสาภาคประชาชน<_>โดยนายอำเภอเป็นผู้นำ<_>ร่วมกัน<_>“ทำความ<_>ดี<_>ด้วยหัวใจ”<_>สร้าง<_>“สังคมแห่งการให้”", "ผู้ว่าฯ<_>กาฬสินธุ์<_>นำส่วนราชการประชุมขับเคลื่อนงานจิตอาสา<_>เพื่อสร้างการมีส่วนร่วมของจิตอาสาภาคประชาชน<_>โดยนายอำเภอเป็นผู้นำ<_>ร่วมกัน<_>“ทำความ<_>ดี<_>ด้วยหัวใจ”<_>สร้าง<_>“สังคมแห่งการให้”<_>ตอบแทนส่วนรวมและประเทศชาติให้มีความสุขอย่างยั่งยืน", "วันนี้<_>(24<_>ม.ค.<_>67)<_>นายสนั่น<_>พงษ์อักษร<_>ผู้ว่าราชการจังหวัดกาฬสินธุ์<_>เปิดเผยว่า<_>จังหวัดกาฬสินธุ์ได้จัดการประชุมการขับเคลื่อนงานจิตอาสา<_>ในภารกิจของจิตอาสา<_>904<_>ครั้งที่<_>1<_>ประจำปี<_>2567<_>ขึ้น<_>เพื่อเสริมสร้างความเข้มแข็งให้กับส่วนราชการและภาคีเครือข่าย<_>โดยในปัจจุบันจังหวัดกาฬสินธุ์<_>มีจิตอาสาพระราชทาน<_>จำนวน<_>91,852<_>คน<_>จึงจำเป็นจะต้องมีการประชุมติดตามการขับเคลื่อนงานจิตอาสาอย่างต่อเนื่อง<_>โดยมุ่งเน้นการให้ความสำคัญในการขับเคลื่อนงานจิตอาสาให้มีวิธีปฏิบัติที่ถูกต้องเหมาะสม<_>เป็นตัวอย่าง<_>และปฏิบัติตนตามพระราชปณิธาน<_>เพื่อเสริมสร้างความรักความสามัคคีของประชาชนคนไทย<_>ซึ่งในการประชุมได้นำเสนอถึงแผนในการพัฒนาขับเคลื่อนงานจิตอาสา<_>โดยการจัดทำแผนการฝึกอบรมหลักสูตรจิตอาสา<_>904<_>หลักสูตรพื้นฐาน<_>(ภาค<_>2)<_>รุ่นที่<_>4/2567<_>โครงสร้างศูนย์อำนวยการจิตอาสาพระราชทานจังหวัดและอำเภอ<_>การคัดเลือกหัวหน้าและรองหัวหน้าจิตอาสาประจำจังหวัด<_>(ภาคประชาชน)<_>แผนการจัดกิจกรรมการสอนและสาธิตการปั้มหัวใจ<_>(cpr)<_>ในโครงการหน่วยแพทย์เคลื่อนที่<_>พอ.สว.<_>การจัดกิจกรรมจังหวัดฯ<_>เคลื่อนที่<_>และแผนการจัดกิจกรรมจิตอาสาเนื่องในวันสำคัญของชาติไทย<_>ปี<_>2567", "นายสนั่น<_>พงษ์อักษร<_>ผู้ว่าราชการจังหวัดกาฬสินธุ์<_>กล่าวว่า<_>พระบาทสมเด็จพระเจ้าอยู่หัวทรงมีพระราชปณิธานที่มุ่งมั่นและแน่วแน่ในการทำให้<_>“ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง”<_>เพื่อประโยชน์สุขของประชาชนคนไทย<_>โดยพระองค์ได้พระราชทานโครงการจิตอาสา<_>“เราทำความ<_>ดี<_>ด้วยหัวใจ”<_>เพื่อส่งเสริมให้ประชาชนร่วมกันทำความดี<_>ด้วยจิตอาสาที่จะบำเพ็ญประโยชน์ให้กับสังคมและประเทศชาติ<_>ซึ่งรัฐบาลและกระทรวงมหาดไทยได้น้อมนำและขับเคลื่อนพระบรมราโชบายของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ภายใต้พันธกิจ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ผ่านการขับเคลื่อนงานจิตอาสาในระดับพื้นที่มาอย่างต่อเนื่อง<_>อีกทั้งนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ยังเน้นย้ำให้ทุกจังหวัดส่งเสริมและให้ความสำคัญในการขับเคลื่อนกิจกรรมของจิตอาสาพระราชทานของภาคราชการและภาคประชาชน<_>ผ่านกลไกการขับเคลื่อนงานของกระทรวงมหาดไทย<_>และการนำหลักการตามศาสตร์พระราชามาใช้<_>โดยมีปัจจัยสำคัญ<_>คือ<_>การสานพลังของ<_>7<_>ภาคีเครือข่าย<_>อันได้แก่<_>ภาครัฐ<_>ภาควิชาการ<_>ภาคประชาชน<_>ภาคศาสนา<_>ภาคเอกชน<_>ภาคประชาสังคม<_>และสื่อมวลชน<_>ซึ่งแนวทางการขับเคลื่อนสำคัญ<_>คือ<_>หัวใจและแรงปรารถนาของผู้นำในระดับพื้นที่<_>นอกเหนือจากการทำหน้าที่ราชการที่ต้องทำให้ดีเพื่อส่วนรวมอยู่แล้ว<_>จะต้องมีความเสียสละ<_>และมีความสุขในการทำความ<_>ดี<_>ด้วยหัวใจ<_>โดยไม่ได้หวังผลตอบแทน", "\"โครงการจิตอาสาพระราชทานเป็นโครงการที่พระบาทสมเด็จพระเจ้าอยู่หัวพระราชทาน<_>เพื่อให้เกิดความสามัคคีและเกิดประโยชน์สุขต่อประชาชนผ่านกิจกรรมจิตอาสา<_>3<_>ประเภท<_>คือ<_>1.<_>กิจกรรมจิตอาสาพัฒนา<_>ที่มุ่งยกระดับการพัฒนาคุณภาพชีวิตและแก้ไขปัญหาสังคม<_>2.<_>กิจกรรมจิตอาสาภัยพิบัติ<_>ที่มุ่งป้องกันและบรรเทาความเดือดร้อนเมื่อเกิดสาธารณภัย<_>และ<_>3.<_>กิจกรรมจิตอาสาเฉพาะกิจ<_>ที่ปฏิบัติภารกิจสนับสนุนงานพระราชพิธีที่สำคัญต่าง<_>ๆ<_>ซึ่งกิจกรรมจิตอาสาล้วนมุ่งหมายให้เกิดความรัก<_>ความสามัคคี<_>ตลอดจนเกิดความสำนึกรับผิดชอบต่อสาธารณะร่วมกัน<_>ให้ความช่วยเหลือซึ่งกันและกัน<_>เกิดความร่วมมือร่วมใจ<_>ในการทำประโยชน์เพื่อส่วนรวมและสังคม<_>ที่จะส่งผลให้ประเทศชาติมีความมั่นคงอย่างยั่งยืน<_>และเพื่อสร้างความร่วมมือในการขับเคลื่อนงานจิตอาสาของภาคประชาชน<_>ในฐานะ<_>“ผู้นำต้องทำก่อน”<_>ทำหน้าที่ผู้นำจิตอาสาในการดูแลพี่น้องประชาชน<_>เป็นโซ่ข้อกลางในการทำงาน<_>มีความทุ่มเท<_>เสียสละ<_>และมีความจงรักภักดีในสถาบันหลักของชาติ<_>ร่วมกันสนองพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>จังหวัดกาฬสินธุ์จึงได้มีการแบ่งหน้าที่และพื้นที่ความรับผิดชอบให้ส่วนราชการไปสู่ระดับอำเภอ<_>โดยมีนายอำเภอเป็นผู้นำจิตอาสาในการขับเคลื่อนร่วมกับพี่น้องประชาชน<_>”<_>นายสนั่นฯ<_>กล่าวเพิ่มเติม", "นายสนั่น<_>พงษ์อักษร<_>ผู้ว่าราชการจังหวัดกาฬสินธุ์<_>กล่าวเพิ่มเติมอีกว่า<_>เราทุกคนมีความมุ่งมั่นในการทำประโยชน์และทำสิ่งที่ดีเพื่อประชาชนและประเทศชาติ<_>และเราพร้อมนำสิ่งที่ดีไปขยายผลยังภาคีเครือข่าย<_>อาทิ<_>การขับเคลื่อนอาสาสมัครท้องถิ่นรักษ์โลก<_>การดูแลสิ่งแวดล้อม<_>การรักษาความสะอาดเรียบร้อยของชุมชน<_>การดูแลแหล่งน้ำชุมชน<_>การคัดแยกขยะ<_>การจัดทำถังขยะเปียกลดโลกร้อน<_>การปลูกผักสวนครัว<_>ซึ่งทั้งหมดต้องอาศัยกลไกภาคประชาชนร่วมเป็นประชาชนจิตอาสาที่พร้อมทำความดีโดยไม่หวังผลตอบแทน<_>ปลูกฝัง<_>dna<_>แห่งจิตอาสา<_>และสร้าง<_>“สังคมแห่งการให้”<_>ช่วยเหลือคนที่อ่อนแอและด้อยโอกาส<_>ซึ่งทั้งหมดจะช่วยทำให้สังคมไทยเป็นสังคมแห่งการบำเพ็ญประโยชน์<_>สังคมแห่งการทำความ<_>ดี<_>ด้วยหัวใจ<_>จนหลอมรวมกลายเป็นจิตวิญญาณแห่งความเสียสละประโยชน์ส่วนตนเพื่อทำให้ส่วนรวมมีความเป็นปกติสุขและมีความดีงามเกิดขึ้น<_>ทั้งกับผู้คน<_>สังคม<_>และสิ่งแวดล้อมอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน", "#sdgsforall<_>#changeforgood"]}
{"date": "2024-1-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดอำนาจเจริญ<_>จับมือทุกอำเภอ<_>และอปท.<_>ในพื้นที่<_>ลงนาม<_>mou<_>ขับเคลื่อนธนาคารขยะ<_>พร้อมรณรงค์ปลูกจิตสำนึกให้ประชาชนจัดการขยะตามหลัก<_>3rs<_>ด้านผู้ว่าฯ<_>เผยมุ่งสร้างการมีส่วนร่วมของชุมชน", "content": ["จังหวัดอำนาจเจริญ<_>จับมือทุกอำเภอ<_>และอปท.<_>ในพื้นที่<_>ลงนาม<_>mou<_>ขับเคลื่อนธนาคารขยะ<_>พร้อมรณรงค์ปลูกจิตสำนึกให้ประชาชนจัดการขยะตามหลัก<_>3rs<_>ด้านผู้ว่าฯ<_>เผยมุ่งสร้างการมีส่วนร่วมของชุมชน", "จังหวัดอำนาจเจริญ<_>จับมือทุกอำเภอ<_>และ<_>อปท.<_>ในพื้นที่<_>ลงนาม<_>mou<_>ขับเคลื่อนธนาคารขยะ<_>พร้อมรณรงค์ปลูกจิตสำนึกให้ประชาชนจัดการขยะตามหลัก<_>3rs<_>ด้านผู้ว่าฯ<_>อำนาจเจริญ<_>เผยมุ่งสร้างการมีส่วนร่วมของชุมชน<_>ลดปริมาณขยะควบคู่กับการลดรายจ่ายครัวเรือน", "วันนี้<_>(24<_>ม.ค.<_>67)<_>ว่าที่พันตรี<_>อดิศักดิ์<_>น้อยสุวรรณ<_>ผู้ว่าราชการจังหวัดอำนาจเจริญ<_>เปิดเผยถึงการขับเคลื่อนโครงการธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>ขององค์กรปกครองส่วนท้องถิ่น<_>ร่วมกับส่วนราชการในระดับพื้นที่<_>โดยจังหวัดอำนาจเจริญ<_>พร้อมด้วย<_>ทุกอำเภอ<_>และองค์กรปกครองส่วนท้องถิ่นในพื้นที่<_>ได้ลงนามในบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>การขับเคลื่อนโครงการธนาคารขยะขององค์กรปกครองส่วนท้องถิ่นในพื้นที่จังหวัดอำนาจเจริญ<_>ณ<_>หอประชุมพญานาครินทร์<_>ศาลากลางจังหวัดอำนาจเจริญ", "ว่าที่พันตรี<_>อดิศักดิ์<_>น้อยสุวรรณ<_>ผู้ว่าราชการจังหวัดอำนาจเจริญ<_>กล่าวว่า<_>ตามที่กระทรวงมหาดไทยโดยกรมส่งเสริมการปกครองท้องถิ่นได้ให้ความสำคัญของการขับเคลื่อนแผนปฏิบัติการด้านการจัดการขยะของประเทศ<_>(พ.ศ.<_>2565<_>-<_>2570)<_>และสนับสนุนให้องค์กรปกครองส่วนท้องถิ่นนำแนวคิดระบบเศรษฐกิจหมุนเวียนมาใช้ในการจัดการสิ่งปฏิกูลและมูลฝอย<_>สร้างจิตสำนึกให้ประชาชนในท้องถิ่นมีส่วนร่วมในการลดปริมาณขยะ<_>โดยการคัดแยกขยะที่สามารถนำไปรีไซเคิลได้ไปขายเพื่อสร้างรายได้<_>และพัฒนาสู่การจัดตั้งธนาคารขยะเพื่อเป็นสถานที่รวบรวมและรับซื้อขยะรีไซเคิลจากประชาชน<_>สร้างมูลค่าเพิ่มให้กับชุมชน<_>และนำรายได้ไปจัดสวัสดิการสังคมในรูปแบบต่าง<_>ๆ<_>สอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ด้วยการจัดให้มีระบบจัดการและกำจัดขยะมูลฝอยที่มีประสิทธิภาพ<_>สามารถนำไปใช้ให้เกิดประโยชน์ด้านอื่น<_>ๆ<_>พร้อมกับมีแนวทางการส่งเสริมและสนับสนุนให้พี่น้องประชาชนได้มีการคัดแยกขยะอย่างถูกวิธีตามหลัก<_>3rs<_>ได้แก่<_>ใช้น้อย<_>(reduce)<_>ใช้ซ้ำ<_>(reuse)<_>และนำกลับมาใช้ใหม่<_>(recycle)<_>รวมทั้งสนับสนุนครัวเรือนให้มีการจัดทำถังขยะเปียกลดโลกร้อน<_>เพื่อลดการปล่อยก๊าซคาร์บอนไดออกไซด์ที่เป็นต้นเหตุของภาวะโลกร้อน<_>และส่งเสริมให้องค์กรปกครองส่วนท้องถิ่นนำแนวคิดระบบเศรษฐกิจหมุนเวียน<_>(circular<_>economy)<_>มาใช้ในการจัดการสิ่งปฏิกูลและมูลฝอย<_>เพื่อไม่ส่งผลกระทบต่อสิ่งแวดล้อม<_>ทำให้ชุมชนสังคมมีความสะอาดเป็นระเบียบเรียบร้อย<_>และเป็นการบำบัดทุกข์<_>บำรุงสุข<_>เพื่อสร้างรอยยิ้มให้กับประชาชนได้มีคุณภาพชีวิตที่ดี", "ว่าที่พันตรี<_>อดิศักดิ์<_>น้อยสุวรรณ<_>ผู้ว่าราชการจังหวัดอำนาจเจริญ<_>กล่าวเพิ่มเติมว่า<_>สำนักงานส่งเสริมการปกครองท้องถิ่นจังหวัดอำนาจเจริญ<_>จึงได้มีการดำเนินกิจกรรม<_>kick-off<_>การขับเคลื่อนโครงการธนาคารขยะขององค์กรปกครองส่วนท้องถิ่นขึ้น<_>โดยมีวัตถุประสงค์เพื่อเป็นการส่งเสริมให้องค์กรปกครองส่วนท้องถิ่นทุกแห่งได้มีธนาคารขยะอย่างน้อย<_>อปท.<_>ละ<_>1<_>แห่ง<_>และส่งเสริมให้เกิดการบูรณาการความร่วมมือของส่วนราชการภาคเอกชน<_>องค์กรปกครองส่วนท้องถิ่น<_>และประชาชน<_>อีกทั้งเป็นการสนับสนุนผลักดันให้อาสาสมัครท้องถิ่นรักษ์โลกทุกครัวเรือนเข้าร่วมเป็นสมาชิกธนาคารขยะของชุมชน/หมู่บ้าน<_>พร้อมรณรงค์และประชาสัมพันธ์ให้ประชาชนในจังหวัดทราบถึงประโยชน์ของการคัดแยกขยะรีไซเคิล<_>สร้างองค์ความรู้ในการดำเนินโครงการธนาคารขยะ<_>และผลประโยชน์ชุมชนที่จะได้รับจากการเข้าร่วมโครงการธนาคารขยะ<_>เพื่อเป็นการสนับสนุนให้ประชาชนคัดแยกขยะรีไซเคิลในครัวเรือน<_>ซึ่งคาดว่าจะเป็นกิจกรรมที่ช่วยขับเคลื่อนให้องค์กรปกครองส่วนท้องถิ่นในพื้นที่จังหวัดอำนาจเจริญทุกแห่ง<_>จัดตั้งธนาคารขยะครบถ้วน<_>100<_>%<_>ภายในวันที่<_>29<_>กุมภาพันธ์<_>2567<_>และดำเนินการขยายผลให้ครบถ้วน<_>100%<_>ทุกหมู่บ้านหรือชุมชนต่อไป<_>นอกจากนี้ยังช่วยให้เกิดการจัดการและการอนุรักษ์ทรัพยากรดินและน้ำอย่างยั่งยืน<_>ตามแนวคิดการขับเคลื่อนวันดินโลกของกระทรวงมหาดไทย<_>(world<_>soil<_>day)<_>ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน<_>ให้เกิดผลลัพธ์ที่เป็นรูปธรรมอีกด้วย”<_>ผู้ว่าราชการจังหวัดอำนาจเจริญ<_>กล่าวทิ้งท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน", "#sdgsforall<_>#changeforgood"]}
{"date": "2024-1-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ชาดา\"<_>ร่วม<_>สธ.<_>เปิดโครงการ<_>\"ชุมชนล้อมรักษ์\"<_>หวังใช้กลไกชุมชน<_>บำบัดรักษา<_>เปลี่ยนผู้เสพเป็นผู้ป่วย<_>พร้อมปลุกชุมชนให้เข้มแข็ง<_>มีส่วนร่วมสกัดกั้นยาเสพติด", "content": ["\"ชาดา\"<_>ร่วม<_>สธ.<_>เปิดโครงการ<_>\"ชุมชนล้อมรักษ์\"<_>หวังใช้กลไกชุมชน<_>บำบัดรักษา<_>เปลี่ยนผู้เสพเป็นผู้ป่วย<_>พร้อมปลุกชุมชนให้เข้มแข็ง<_>มีส่วนร่วมสกัดกั้นยาเสพติด", "\"ชาดา\"<_>รมช.มท.<_>ร่วม<_>สธ.<_>เปิดโครงการ<_>\"ชุมชนล้อมรักษ์\"<_>หวังใช้กลไกชุมชน<_>บำบัดรักษา<_>เปลี่ยนผู้เสพเป็นผู้ป่วย<_>พร้อมปลุกชุมชนให้เข้มแข็ง<_>มีส่วนร่วมสกัดกั้นยาเสพติด", "วันนี้<_>(24<_>มกราคม<_>2567)<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ร่วมเป็นเกียรติเปิดโครงการประชุมเชิงปฏิบัติการ<_>เพื่อขับเคลื่อนการบำบัดรักษา<_>และฟื้นฟูผู้ติดยาเสพติด<_>โดยการมีส่วนร่วมของชุมชน<_>(cbtx)<_>\"ชุมชนล้อมรักษ์\"<_>ประจำปี<_>พ.ศ.<_>2567<_>โดยมี<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานในพิธีฯ", "ทั้งนี้<_>โครงการประชุมเชิงปฏิบัติการเพื่อขับเคลื่อนการบำบัดรักษา<_>และฟื้นฟูผู้ติดยาเสพติดโดยการมีส่วนร่วมของชุมชน<_>(cbtx)<_>\"ชุมชนล้อมรักษ์\"<_>ภายใต้นโยบายของรัฐบาล<_>\"ปลุกชุมชนให้เข้มแข็ง<_>เปลี่ยนผู้เสพเป็นผู้ป่วย<_>ปราบปรามสกัดกั้นยึดทรัพย์ผู้ค้า<_>ขจัดข้าราชการ<_>ทุจริตพัวพันยาเสพติดให้สิ้น\"", "โครงการดังกล่าว<_>มีวัตถุประสงค์เพื่อส่งเสริมสนับสนุน<_>ให้คณะกรรมการพัฒนาคุณภาพชีวิตระดับอำเภอ<_>(พชอ)<_>ให้ความสำคัญ<_>และดำเนินการขับเคลื่อนการบำบัดรักษา<_>และฟื้นฟูผู้ติดยาเสพติดโดยการมีส่วนร่วมของชุมชน<_>(cbtx)<_>ร่วมกับภาคีเครือข่ายในพื้นที่<_>นำไปสู่ความรู้<_>ความเข้าใจ<_>การดำเนินงานรูปแบบการบำบัดรักษาและฟื้นฟูผู้ป่วยยาเสพติดให้มีประสิทธิภาพ<_>และไปในทิศทางเดียวกัน<_>โดยมีกลุ่มเป้าหมายในการประชุมครั้งนี้<_>ได้แก่<_>บุคลากรทั้งภายใน<_>และภายนอกกระทรวงสาธารณสุข<_>ภาคีเครือข่าย<_>ผู้ปฏิบัติงานด้านยาเสพติดในพื้นที่<_>31<_>จังหวัด<_>200<_>อำเภอ<_>จำนวนทั้งสิ้น<_>1,095<_>คน", "สนง.มท.3<_>#นายชาดาไทยเศรษฐ์<_>#แยกน้ำแยกปลา<_>#กระทรวงมหาดไทย"]}
{"date": "2024-1-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>มอบนโยบายผู้ว่าฯ<_>ภาคใต้<_>เน้นย้ำ<_>คนมหาดไทยต้องเป็นข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทำงานเป็นทีม<_>มุ่งมั่นบำบัดทุกข์<_>บำรุงสุข<_>ทำให้พี่น้องประชาชนมีความอุมสมบูรณ์พูนสุข", "content": ["มท.1<_>มอบนโยบายผู้ว่าฯ<_>ภาคใต้<_>เน้นย้ำ<_>คนมหาดไทยต้องเป็นข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทำงานเป็นทีม<_>มุ่งมั่นบำบัดทุกข์<_>บำรุงสุข<_>ทำให้พี่น้องประชาชนมีความอุมสมบูรณ์พูนสุข", "มท.1<_>อนุทิน<_>ชาญวีรกูล<_>มอบนโยบายผู้ว่าฯ<_>ภาคใต้<_>เน้นย้ำ<_>คนมหาดไทยต้องเป็นข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทำงานเป็นทีม<_>มุ่งมั่นบำบัดทุกข์<_>บำรุงสุข<_>ทำให้พี่น้องประชาชนมีความอุดมสมบูรณ์พูนสุขโดยถ้วนหน้า<_>ด้วยหัวใจแห่งความจงรักภักดี", "วันนี้<_>(24<_>ม.ค.<_>67)<_>เวลา<_>10.30<_>น.<_>ที่ศูนย์ประสานงานโครงการอันเนื่องมาจากพระราชดำริ<_>กองพลทหารราบที่<_>15<_>ค่ายสมเด็จพระสุริโยทัย<_>ตำบลบ่อทอง<_>อำเภอหนองจิก<_>จังหวัดปัตตานี<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานการประชุมหารือข้อราชการและมอบนโยบายการขับเคลื่อนงานตามนโยบายรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทยในพื้นที่จังหวัดภาคใต้<_>โดยมี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ร่วมมอบแนวทางการขับเคลื่อนงาน<_>โอกาสนี้<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>พลเอก<_>เกรียงไกร<_>ศรีรักษ์<_>ประธานคณะที่ปรึกษารองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>คุณกีต้า<_>ซับบระวาล<_>ผู้ประสานงานสหประชาชาติประจำประเทศไทย<_>นายพรพจน์<_>เพ็ญพาส<_>รองปลัดกระทรวงมหาดไทย<_>รักษาการในตำแหน่งอธิบดีกรมที่ดิน<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายไชยวัฒน์<_>จุนถิระพงศ์<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทยและโฆษกกระทรวงมหาดไทย<_>ผู้ว่าราชการจังหวัด<_>และประธานแม่บ้านมหาดไทยจังหวัดในพื้นที่ภาคใต้<_>ร่วมประชุม", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้มอบนโยบายการขับเคลื่อนงาน<_>\"บำบัดทุกข์<_>บำรุงสุข<_>และทำให้พี่น้องประชาชนมีความอุดมสมบูรณ์พูนสุขโดยถ้วนหน้า\"<_>โดยเฉพาะอย่างยิ่งการแก้ไขปัญหาความยากจนให้กับพี่น้องประชาชนในพื้นที่<_>โดยน้อมนำพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>มุ่งพัฒนาอาชีพพี่น้องผู้ประกอบการผ้าที่ผลิตผ้าบาติก<_>ผ้าปาเต๊ะ<_>ผ้าทอไทย<_>เพื่อก่อให้เกิดรายได้สู่ชุมชน<_>ซึ่งเครื่องนุ่งห่มถือเป็นปัจจัยสำคัญในการดำรงชีวิตประจำวัน<_>การสนับสนุนให้พี่น้องประชาชนใส่ผ้าไทย<_>ผ้าพื้นถิ่น<_>ซึ่งถือเป็นการช่วยเหลือพี่น้องประชาชนในเรื่องการพัฒนาอาชีพ<_>เป็นแก้ไขปัญหาความยากจนแบบตรงประเด็น", "\"นับเป็นพระกรุณาธิคุณอย่างหาที่สุดมิได้ที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงมีพระราชปณิธานในการสืบสาน<_>รักษาและต่อยอดพระราชดำริและพระราชกรณียกิจแห่งองค์สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ในด้านผ้าไทย<_>โดยต่อยอดยกระดับผ้าไทย<_>ด้วยการพระราชทานลายขอเจ้าฟ้าสิริวัณณวรีฯ<_>ลายขิดนารีรัตนราชกัญญา<_>ลายท้องทะเลไทย<_>ลายปาเต๊ะร่วมใจเทิดไท้เจ้าหญิง<_>ลายป่าแดนใต้<_>และลายดอกรักราชกัญญา<_>อีกทั้งยังพระราชทานแนวคิด<_>\"ผ้าไทยใส่ให้สนุก\"<_>ทำให้คนทุกวัยหันมาสวมใส่ผ้าไทย<_>ทั้งทรงพัฒนาการใช้สีธรรมชาติมาย้อมผ้าแทนการใช้เคมี<_>ด้วยพระดำริ<_>sustainable<_>fashion<_>และทรงให้ความสำคัญกับการทำ<_>branding<_>การออกแบบบรรจุภัณฑ์<_>หีบห่อ<_>การทำ<_>story<_>telling<_>เพื่อเพิ่มมูลค่าผลิตภัณฑ์\"<_>นายอนุทินฯ<_>กล่าวในช่วงต้น", "นายอนุทินฯ<_>ยังได้กล่าวถึงหัวข้อการประชุมคณะรัฐมนตรี<_>เมื่อวันที่<_>22<_>มกราคม<_>2567<_>ที่จังหวัดระนอง<_>ซึ่งรัฐบาลมีโครงการที่สำคัญในการพัฒนาโครงสร้างพื้นฐานทางพื้นที่ภาคใต้<_>คือ<_>โครงการแลนด์บริดจ์<_>เพื่อสร้างการเชื่อมโยงภาคใต้ไปสู่โลก<_>ซึ่งจะช่วยลดต้นทุนการขนส่ง<_>อีกทั้งจะสามารถสร้างพื้นที่อุตสาหกรรมให้แก่พื้นที่บริเวณรอบโครงการแลนด์บริดจ์<_>เกิดประโยชน์ในการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>พัฒนาคุณภาพชีวิต<_>อันจะนำมาซึ่งการพัฒนาที่ยั่งยืน<_>และจะเป็นการเปลี่ยนแปลงโครงสร้างพื้นฐานที่สำคัญในภูมิภาค", "นอกจากนี้<_>นายอนุทินฯ<_>ยังได้มอบนโยบายด้านต่าง<_>ๆ<_>อาทิ<_>การแก้ไขปัญหาฝุ่นละอองขนาดเล็ก<_>pm2.5<_>ในพื้นที่<_>อันส่งผลทำให้เกิดปัญหาต่อสิ่งแวดล้อม<_>ต่อสุขภาพ<_>เป็นอุปสรรคต่อพื้นที่แหล่งท่องเที่ยว<_>ให้ผู้ว่าราชการจังหวัด<_>และนายอำเภอ<_>ได้กำกับการแก้ไขปัญหาในพื้นที่ตามแนวทางและแผนที่เกี่ยวข้อง<_>พร้อมทั้งเน้นย้ำการแก้ไขปัญหาหนี้นอกระบบ<_>ที่กระทรวงมหาดไทยได้รับมอบหมายจากนายกรัฐมนตรีให้เป็นหน่วยงานหลักในการขับเคลื่อนร่วมกับสำนักงานตำรวจแห่งชาติ<_>และกระทรวงการคลัง<_>ซึ่งเมื่อวานนี้<_>(23<_>ม.ค.<_>67)<_>ตนได้ลงพื้นที่อำเภอนาทวี<_>จังหวัดสงขลา<_>ได้เห็นภาพตลาดนัดแก้หนี้<_>มีลูกหนี้<_>เจ้าหนี้<_>และสถาบันการเงิน<_>มาร่วมพูดคุย<_>ไกล่เกลี่ย<_>หาทางแก้ปัญหาร่วมกัน<_>ซึ่งมีความก้าวหน้าเป็นลำดับ<_>ทั้งนี้<_>ต้องขอความร่วมมือจากท่านผู้ว่าราชการจังหวัดทุกจังหวัดในการขับเคลื่อนอย่างต่อเนื่อง<_>เพื่อบำบัดทุกข์ให้กับพี่น้องประชาชนให้บรรลุเป้าหมายการแก้ไขปัญหาหนี้นอกระบบให้สำเร็จ<_>ทำให้พี่น้องประชาชนที่เป็นหนี้นอกระบบมาเป็นหนี้ในระบบ<_>โดยมาตรการของสถาบันการเงินของรัฐ<_>ทั้งยังได้กล่าวถึงมาตรการควบคุมอาวุธปืน<_>ที่จะต้องดำเนินการอย่างเข้มข้นเพิ่มมากขึ้นในทุกวิถีทาง<_>เพราะพวกเราเป็นข้าราชการฝ่ายปกครองจะให้ผู้กระทำความผิดยังทำผิดก่ออาชญากรรม<_>ทำร้ายประชาชนไม่ได้", "ด้าน<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>นับตั้งแต่พนักงานฝ่ายปกครองได้ทำการ<_>kick-off<_>ชุดปฏิบัติการพิเศษฝ่ายปกครองในทุกจังหวัด<_>อำเภอ<_>โดยเฉพาะอย่างยิ่งการลงพื้นที่ปฏิบัติการของชุดปฏิบัติการพิเศษกรมการปกครองตามนโยบายของท่านรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้รับคำชื่นชมจากนักวิชาการหลายท่าน<_>รวมถึงพี่น้องประชาชนภาคีเครือข่ายต่าง<_>ๆ<_>ในการดำเนินการตามแนวทางจัดระเบียบสังคมผ่านกลไกฝ่ายปกครอง<_>จึงขอให้ทุกจังหวัดได้วางระบบ<_>รูปแบบ<_>และติดตามเร่งรัดการปฏิบัติการของชุดปฏิบัติการฯ<_>ในระดับพื้นที่อย่างต่อเนื่อง<_>โดยเฉพาะอย่างยิ่งเรื่องการข่าว<_>เพราะการข่าวที่ดีจะนำไปสู่การจัดระเบียบสังคมร่วมกับภาคีเครือข่ายและชุดปฏิบัติการพิเศษจังหวัด/อำเภอ<_>เฉกเช่นที่ท่านรัฐมนตรีว่าการกระทรวงมหาดไทยได้ทำให้เห็นเป็นตัวอย่างผ่านชุดปฏิบัติการส่วนกลาง", "\"ท่านผู้ว่าราชการจังหวัดและท่านนายอำเภอ<_>ต้องช่วยกันทำงานในเชิงคุณภาพให้ประสบผลสำเร็จเป็นรูปธรรม<_>ไม่ใช่เห็นเพียงข้อมูลเชิงปริมาณแล้วจะบอกว่าประสบความสำเร็จ<_>ทำให้งานสำเร็จ<_>ไม่ใช่เพียงแค่ว่างานเสร็จ<_>และนำแนวนโยบายเน้นหนักทั้ง<_>10<_>ประการของท่านรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ขับเคลื่อนอย่างเต็มกำลังความสามารถ<_>เพราะท่านรัฐมนตรีว่าการกระทรวงมหาดไทยเอาจริงเอาจัง<_>และติดตามงานโดยไม่มีวันหยุด<_>เราต้องช่วยกันทำหน้าที่บำบัดทุกข์<_>บำรุงสุข<_>ให้ดี<_>เพื่อทำให้ประชาชนมีความอุดมสมบูรณ์พูนสุขโดยถ้วนหน้า\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-1-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สำนักงานปลัดกระทรวงกลาโหม<_>โดย<_>ศูนย์อำนวยการสร้างอาวุธ<_>ศูนย์การอุตสาหกรรมป้องกันประเทศและพลังงานทหาร<_>ผลิต<_>#nin9<_>ปืนรุ่นใหม่ที่จะมีส่วนร่วมช่วยในการสนับสนุนภารกิจของ<_>#เจ้าหน้าที่พิทั", "content": ["สำนักงานปลัดกระทรวงกลาโหม<_>โดย<_>ศูนย์อำนวยการสร้างอาวุธ<_>ศูนย์การอุตสาหกรรมป้องกันประเทศและพลังงานทหาร<_>ผลิต<_>#nin9<_>ปืนรุ่นใหม่ที่จะมีส่วนร่วมช่วยในการสนับสนุนภารกิจของ<_>#เจ้าหน้าที่พิทั", "เพื่อทดแทนปืนรุ่นเก่าที่ใช้มาเป็นระยะเวลานาน<_>และเพิ่มประสิทธิภาพพร้อมทั้งขยายขีดความสามารถในการคุ้มครอง<_>ดูแล<_>รักษาทรัพยากรป่าไม้และสัตว์ป่าของประเทศไทย", "#กรมป่าไม้<_>#กรมอุทยานแห่งชาติ<_>#ปืน<_>#ปืนกลมือ<_>#smg<_>#สนามยิงปืน", "#กระทรวงกลาโหม<_>#สำนักงานปลัดกระทรวงกลาโหม<_>#กองทัพไทย<_>#กองบัญชาการกองทัพไทย<_>#กองทัพบก<_>#กองทัพเรือ<_>#กองทัพอากาศ<_>#ทหารบก<_>#ทหารเรือ<_>#ทหารอากาศ<_>#เหล่าทัพ"]}
{"date": "2024-1-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>ระดมพลัง<_>5<_>ภาคีเครือข่ายเข้มแข็ง<_>สร้าง<_>“ชุมชนล้อมรักษ์”<_>บำบัดรักษาฟื้นฟูผู้ติดยาเสพติดโดยการมีส่วนร่วมของชุมชน<_>แก้ปัญหายาเสพติดอย่างยั่งยืน", "content": ["สธ.<_>ระดมพลัง<_>5<_>ภาคีเครือข่ายเข้มแข็ง<_>สร้าง<_>“ชุมชนล้อมรักษ์”<_>บำบัดรักษาฟื้นฟูผู้ติดยาเสพติดโดยการมีส่วนร่วมของชุมชน<_>แก้ปัญหายาเสพติดอย่างยั่งยืน", "กระทรวงสาธารณสุข<_>เดินหน้าขับเคลื่อนการบำบัดรักษาและฟื้นฟูผู้ติดยาเสพติด<_>โดยการมีส่วนร่วมของชุมชน<_>(cbtx)<_>“ชุมชนล้อมรักษ์”<_>บูรณาการ<_>5<_>ภาคีเครือข่ายเข้มแข็ง<_>ทหาร<_>-<_>ตำรวจ<_>-<_>นายอำเภอ<_>-<_>นายก<_>อบต.<_>-<_>สาธารณสุขอำเภอ<_>จาก<_>200<_>อำเภอ<_>ใน<_>31<_>จังหวัด", "กระทรวงสาธารณสุข<_>เดินหน้าขับเคลื่อนการบำบัดรักษาและฟื้นฟูผู้ติดยาเสพติด<_>โดยการมีส่วนร่วมของชุมชน<_>(cbtx)<_>“ชุมชนล้อมรักษ์”<_>บูรณาการ<_>5<_>ภาคีเครือข่ายเข้มแข็ง<_>ทหาร<_>-<_>ตำรวจ<_>-<_>นายอำเภอ<_>-<_>นายก<_>อบต.<_>-<_>สาธารณสุขอำเภอ<_>จาก<_>200<_>อำเภอ<_>ใน<_>31<_>จังหวัด<_>ร่วมกันดูแลผู้ป่วยยาเสพติดทั้งร่างกาย<_>จิตใจ<_>สังคมและการดำเนินชีวิต<_>ให้กลับมาใช้ชีวิตได้อย่างปลอดภัยทั้งต่อตนเอง<_>ครอบครัวและชุมชน", "วันนี้<_>(24<_>มกราคม<_>2567)<_>ที่<_>อิมแพ็ค<_>ฟอรั่ม<_>เมืองทองธานี<_>จ.นนทบุรี<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมด้วย<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>เปิดประชุมเชิงปฏิบัติการเพื่อขับเคลื่อนการบำบัดรักษาและฟื้นฟูผู้ติดยาเสพติด<_>โดยการมีส่วนร่วมของชุมชน<_>(cbtx)<_>“ชุมชนล้อมรักษ์”<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>โดยมี<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>คณะที่ปรึกษากระทรวงสาธารณสุข<_>คณะผู้บริหาร<_>และภาคีเครือข่ายทั้งภาครัฐและเอกชน<_>อาทิ<_>กระทรวงกลาโหม<_>กระทรวงมหาดไทย<_>สำนักงานตำรวจแห่งชาติ<_>กรมการส่งเสริมการปกครองส่วนท้องถิ่น<_>เข้าร่วม", "นายแพทย์ชลน่านกล่าวว่า<_>รัฐบาลโดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้ให้ความสำคัญกับการแก้ไขปัญหายาเสพติดและกำหนดให้เป็นวาระแห่งชาติที่ต้องดำเนินการอย่างจริงจังและเด็ดขาด<_>โดยให้ทุกภาคส่วนบูรณาการทำงานร่วมกัน<_>ภายใต้นโยบาย<_>“ปลุกชุมชนให้เข้มแข็ง<_>เปลี่ยนผู้เสพเป็นผู้ป่วย<_>ปราบปรามสกัดกั้นยึดทรัพย์ผู้ค้า<_>ขจัดข้าราชการทุจริตพัวพันยาเสพติดให้สิ้น”<_>โดยในส่วนของกระทรวงสาธารณสุข<_>ได้ให้ความสำคัญกับการบำบัดฟื้นฟูผู้ติดยาเสพติด<_>ด้วยกระบวนการบำบัดรักษาผู้ติดยาเสพติดโดยชุมชนมีส่วนร่วม<_>(cbtx)<_>หรือเรียกว่า<_>“ชุมชนล้อมรักษ์”<_>ร่วมกับการรักษาทางการแพทย์<_>เนื่องจากการติดยาเสพติดถือเป็นความเจ็บป่วยที่ซับซ้อน<_>ทั้งด้านสุขภาพกาย<_>สุขภาพจิต<_>สังคมและการดำเนินชีวิต<_>และเป็นโรคเรื้อรังที่กลับเป็นซ้ำได้อีก<_>จึงต้องได้รับการบำบัดรักษาที่มีประสิทธิภาพแบบรอบด้านและต่อเนื่อง<_>เพื่อให้ผู้ป่วยยาเสพติดสามารถกลับมาใช้ชีวิตอยู่ในสังคมได้อย่างปลอดภัยทั้งต่อตนเอง<_>ครอบครัวและชุมชน", "“การรักษาในระยะสั้นแค่ให้หมดอาการ<_>หรือการลงโทษ<_>หรือการนำผู้ป่วยออกจากชุมชนไปกักขังชั่วคราว<_>ไม่ใช่วิธีที่จะช่วยแก้ปัญหาได้<_>ต้องส่งเสริมให้ผู้เสพเข้ารับการบำบัดโดยสมัครใจ<_>โดยค้นหาเชิงรุกด้วยมาตรการเชิงบวก<_>ส่งต่อให้หน่วยงานสาธารณสุขคัดกรองเข้ารับการบำบัดอย่างเหมาะสม<_>และเตรียมความพร้อมก่อนส่งกลับเข้าสู่ชุมชน<_>เพื่อให้ได้รับการดูแลอย่างต่อเนื่อง<_>ซึ่งครอบครัวและชุมชนเป็นส่วนสำคัญที่จะช่วยสนับสนุนให้การแก้ไขปัญหายาเสพติดสำเร็จได้อย่างยั่งยืน”<_>นายแพทย์ชลน่านกล่าว", "นายแพทย์ชลน่านกล่าวต่อว่า<_>สำหรับการขับเคลื่อนภารกิจ<_>“ชุมชนล้อมรักษ์”<_>ให้บรรลุเป้าหมาย<_>จะใช้กลไกของคณะกรรมการพัฒนาคุณภาพชีวิตระดับอำเภอ<_>(พชอ)<_>ซึ่งมาจากหน่วยงานและภาคส่วนต่างๆ<_>ในพื้นที่<_>เป็นแกนหลักในการประสานและสนับสนุนการบูรณาการการทำงานร่วมกันของ<_>5<_>ภาคีเครือข่ายเข้มแข็ง<_>ได้แก่<_>ทหาร<_>ตำรวจ<_>นายอำเภอ<_>นายก<_>อบต.<_>และสาธารณสุขอำเภอ<_>ให้เป็นไปในทิศทางเดียวกันอย่างประสิทธิภาพ<_>เพื่อสร้าง<_>“ชุมชนล้อมรักษ์”<_>ในทุกอำเภอ<_>โดยในการประชุมครั้งนี้<_>มี<_>5<_>ภาคีเครือข่ายเข้มแข็ง<_>จาก<_>200<_>อำเภอ<_>ใน<_>31<_>จังหวัด<_>จำนวนทั้งสิ้น<_>1,095<_>คน<_>มาร่วมกันแลกเปลี่ยนเรียนรู้ประสบการณ์การทำงานด้านยาเสพติด<_>เพื่อพัฒนารูปแบบการดำเนินงานด้านการบำบัดรักษาและฟื้นฟูผู้ติดยาเสพติดโดยชุมชนมีส่วนร่วม<_>(cbtx)<_>ภายใต้แนวคิด<_>“สร้างความสุข<_>เติมความรัก<_>โอบอุ้มสังคมให้อบอุ่น<_>เพื่อเป้าหมาย<_>คืนคนสู่สังคมอย่างปลอดภัย”<_>ต่อไป", "*<_>24<_>มกราคม<_>2567"]}
{"date": "2024-1-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดดีอี<_>หารือกรมศุลกากร<_>เกี่ยวกับกฎหมายการขนส่งทางเรือ", "content": ["ปลัดดีอี<_>หารือกรมศุลกากร<_>เกี่ยวกับกฎหมายการขนส่งทางเรือ", "วันนี้<_>(24<_>มกราคม<_>2567)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>หารือผู้แทนกรมศุลกากร<_>นำโดยนางสาวอัจฉรา<_>ลอตินันทน์<_>ผู้อำนวยการกองมาตรฐานพิธีการและราคาศุลกากร<_>พร้อมคณะทำงาน<_>ในเรื่องการลดข้อจำกัด<_>กฎหมายการขนส่งทางเรือ<_>โดยมีเจ้าหน้าที่กระทรวงและผู้ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุม<_>802<_>ชั้น<_>8<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม", "….."]}
{"date": "2024-1-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดดีอี<_>ให้การต้อนรับ<_>icann<_>แลกเปลี่ยนแนวทางการดำเนินงานด้านเทคโนโลยีดิจิทัลที่เกี่ยวข้อง", "content": ["ปลัดดีอี<_>ให้การต้อนรับ<_>icann<_>แลกเปลี่ยนแนวทางการดำเนินงานด้านเทคโนโลยีดิจิทัลที่เกี่ยวข้อง", "วันนี้<_>(24<_>มกราคม<_>2567)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>พร้อมด้วยเจ้าหน้าที่กระทรวงฯ<_>ให้การต้อนรับผู้แทนจาก<_>icann<_>โดยได้ร่วมหารือแลกเปลี่ยนแนวทางความร่วมมือระหว่างกัน<_>เพื่อส่งเสริมการเข้าถึงอินเทอร์เน็ต<_>การยกระดับความปลอดภัยบนไซเบอร์สเปซ<_>รวมถึงแนวทางความร่วมมือในการแก้ไขปัญหาการหลอกลวงผ่านสื่อออนไลน์<_>ณ<_>ห้องประชุม<_>801<_>ชั้น<_>8<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม", "….."]}
{"date": "2024-1-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>หารือผู้บริหารกระทรวงฯ<_>และหัวหน้าหน่วยงานในสังกัด<_>ครั้งที่<_>3/2567", "content": ["รมว.ดีอี<_>หารือผู้บริหารกระทรวงฯ<_>และหัวหน้าหน่วยงานในสังกัด<_>ครั้งที่<_>3/2567", "วันนี้<_>(24<_>มกราคม<_>2567)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>เป็นประธานการประชุมผู้บริหารกระทรวงดิจิทัลฯ<_>และหัวหน้าหน่วยงานในสังกัด<_>top<_>executives<_>ครั้งที่<_>3/2567<_>โดยมี<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลฯ<_>พร้อมด้วยคณะผู้บริหารและหัวหน้าหน่วยงานในสังกัดกระทรวงดิจิทัลฯ<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>mdes1<_>ชั้น<_>9<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"]}
{"date": "2024-1-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>ร่วมงาน<_>“thailand<_>2024<_>the<_>great<_>challenges\"<_>เพิ่มรายได้<_>ลดรายจ่าย<_>ขยายโอกาส”", "content": ["รมว.ดีอี<_>ร่วมงาน<_>“thailand<_>2024<_>the<_>great<_>challenges\"<_>เพิ่มรายได้<_>ลดรายจ่าย<_>ขยายโอกาส”", "วันนี้<_>(24<_>มกราคม<_>2567)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานเปิดและปาฐกถาพิเศษในงานสัมมนา<_>thailand<_>2024<_>the<_>great<_>challenges<_>เพิ่มรายได้<_>ลดรายจ่าย<_>ขยายโอกาส<_>โดยมีวัตถุประสงค์เพื่อให้สังคมรับทราบแนวทางการดำเนินงานของรัฐบาลในการแก้ไขปัญหาเศรษฐกิจและสังคมในปี<_>2567<_>และให้เกิดความร่วมมือกันในการขับเคลื่อนประเทศ<_>โดยมีนายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงพาณิชย์,<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>พร้อมด้วยคณะรัฐมนตรี<_>ผู้บริหารและผู้แทนจากหน่วยงานภาครัฐและภาคเอกชนเข้าร่วม<_>จัดโดยหนังสือพิมพ์มติชน<_>ณ<_>ห้องอินฟินิตี้<_>ชั้น<_>g<_>โรงแรมพูลแมน<_>คิง<_>เพาเวอร์<_>กรุงเทพฯ", "ด้าน<_>นายประเสริฐ<_>หรือ<_>รมว.ดีอี<_>ร่วมนำเสนอแนวคิดการเพิ่มรายได้ผ่านแผนงานขับเคลื่อนเศรษฐกิจและสังคมดิจิทัลของประเทศ<_>‘the<_>growth<_>engine<_>of<_>thailand’<_>ได้กล่าวว่า<_>เศรษฐกิจดิจิทัลถือเป็นเรื่องสำคัญและเป็นความท้าทายอย่างยิ่ง<_>ซึ่งเศรษฐกิจดิจิทัลจะเป็นส่วนช่วยให้เศรษฐกิจของประเทศในภาพรวมสามารถขยายตัวได้ประมาณ<_>15-30%<_>โดยส่วนตัวเชื่อมั่นว่า<_>กระทรวงดีอี<_>จะเป็นกระทรวงที่สร้างความเปลี่ยนแปลงให้กับประเทศไทยผ่านแผนงานสำคัญอย่าง<_>‘the<_>growth<_>engine<_>of<_>thailand’<_>เพื่อเพิ่มขีดความสามารถด้านดิจิทัลในการสร้างข้อได้เปรียบในการแข่งขันของประเทศ<_>(thailand<_>competitiveness)<_>ผ่านความพร้อมโครงสร้างพื้นฐานด้านดิจิทัล", "ปัจจุบัน<_>รัฐบาล<_>โดย<_>กระทรวงดีอี<_>และเครือข่ายพันธมิตรกำลังดำเนินนโยบาย<_>cloud<_>first<_>policy<_>หรือบริการคลาวด์กลางที่จะรวบรวมข้อมูลจากหลากหลายหน่วยงานของรัฐ<_>เพื่อลดความซ้ำซ้อนและค่าใช้จ่าย", "พร้อมกันนี้ยังให้ความสำคัญกับการส่งเสริมการใช้ประโยชน์จากเทคโนโลยีปัญญาประดิษฐ์<_>(ai)<_>และข้อมูลขนาดใหญ่<_>(big<_>data)<_>รวมถึงการมุ่งพัฒนาเศรษฐกิจฐานรากผ่านโครงการ<_>1<_>ตำบล<_>1<_>ดิจิทัล<_>(ชุมชนโดรนใจ)<_>เพื่อสร้างอาชีพใหม่ให้กับเกษตรกรและชุมชนในชนบท<_>เพิ่มรายได้<_>ลดรายจ่าย<_>ยกระดับคุณภาพชีวิตประชาชน<_>อีกด้วย", "โดยในปี<_>2567<_>ดีอี<_>ยังคงให้ความสำคัญกับการส่งเสริมการยกระดับดิจิทัลสตาร์ทอัพไทย<_>รวมถึงการขับเคลื่อนการพัฒนาเมืองอัจฉริยะ<_>(smart<_>city)<_>ซึ่งจะบูรณาการความร่วมมือกับกระทรวงและหน่วยงานที่เกี่ยวข้องในการพัฒนา<_>one<_>id<_>หรือ<_>thailand<_>super<_>app<_>แอปพลิเคชันที่เป็นของคนไทย<_>โดยจะเป็นแหล่งรวบรวมข้อมูลและบริการต่าง<_>ๆ<_>จากภาครัฐ<_>เพื่อสร้างความสะดวกให้กับประชาชน<_>และคาดการณ์ว่าขีดความสามารถด้านดิจิทัลของประเทศใน<_>2568<_>จะขยับขึ้นไปอยู่ในอันดับที่<_>30<_>ของโลก<_>และก้าวสู่การเป็นศูนย์กลางด้านดิจิทัลของภูมิภาคเอเชียตะวันออกเฉียงใต้<_>(asean<_>digital<_>hub)ต่อไป"]}
{"date": "2024-1-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>ระดมความเห็นหน่วยงาน<_>“คมนาคม”<_>สัมมนากำหนดทิศทาง<_>“ขับเคลื่อนนโยบายคมนาคมเพื่อความอุดมสุขของประชาชน”<_>ปี<_>2567<_>-<_>2568<_>ผลักดันนโยบาย<_>quick<_>win<_>เดินหน้า<_>72<_>โครงการสำคัญ", "content": ["“สุริยะ”<_>ระดมความเห็นหน่วยงาน<_>“คมนาคม”<_>สัมมนากำหนดทิศทาง<_>“ขับเคลื่อนนโยบายคมนาคมเพื่อความอุดมสุขของประชาชน”<_>ปี<_>2567<_>-<_>2568<_>ผลักดันนโยบาย<_>quick<_>win<_>เดินหน้า<_>72<_>โครงการสำคัญ", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เป็นประธานเปิดการประชุม<_>สัมมนาเชิงปฏิบัติการ<_>“ขับเคลื่อนนโยบายคมนาคมเพื่อความอุดมสุขของประชาชน”<_>ปี<_>2567<_>และปี<_>2568<_>โดยมี<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>คณะผู้บริหารระดับสูงของกระทรวงคมนาคม<_>และหัวหน้าหน่วยงานในสังกัดกระทรวงคมนาคม<_>เข้าร่วมการประชุม<_>ในวันที่<_>24<_>มกราคม<_>2567<_>ณ<_>หอประชุมราชรถสโมสร<_>กระทรวงคมนาคม", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>กล่าวว่า<_>กระทรวงคมนาคม<_>ได้จัดให้มีการสัมมนาเชิงปฏิบัติการ<_>หรือ<_>workshop<_>เรื่อง<_>การขับเคลื่อนนโยบายคมนาคมเพื่อความอุดมสุขของประชาชน<_>ปี<_>2567<_>และปี<_>2568<_>ขึ้น<_>ระหว่างวันที่<_>24<_>-<_>29<_>มกราคม<_>2567<_>โดยมีวัตถุประสงค์เพื่อให้หน่วยงานในสังกัดกระทรวงคมนาคมนำนโยบายของรัฐมนตรีว่าการกระทรวงคมนาคม<_>และรัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ที่ได้มอบไว้เมื่อวันที่<_>14<_>กันยายน<_>2566<_>ตามหลักการ<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>ตลอดจนนโยบายของรัฐบาลที่นายกรัฐมนตรี<_>นายเศรษฐา<_>ทวีสิน<_>ได้มอบไว้สำหรับการจัดทำงบประมาณรายจ่ายประจำปี<_>2567<_>-<_>2568<_>ไปแปลงเป็นแผนปฏิบัติการหรือ<_>action<_>plan<_>ซึ่งจะทำให้นโยบายทั้งหมดเกิดผลในทางปฏิบัติอย่างเป็นรูปธรรม<_>ถือเป็นกิจกรรมที่มีความสำคัญอย่างยิ่ง", "สำหรับการจัดทำ<_>action<_>plan<_>ทุกหน่วยงานจะได้ร่วมกันระดมความคิดเห็นตลอดช่วงเวลาของการ<_>workshop<_>ครั้งนี้<_>ขอให้เน้นย้ำการผลักดันนโยบาย<_>quick<_>win<_>2567<_>และ<_>2568<_>โครงการสำคัญ<_>72<_>โครงการ<_>ที่กระทรวงคมนาคมได้แถลงข่าวต่อสาธารณะให้รับทราบไว้แล้ว<_>นอกจากนี้<_>ขอให้ทุกหน่วยงานพิจารณานโยบายของนายกรัฐมนตรีที่เกี่ยวข้องกับกระทรวงคมนาคมโดยเฉพาะเรื่องต่าง<_>ๆ<_>ดังนี้", "1.<_>นโยบายผลักดันให้ประเทศไทยเป็นศูนย์กลางการบินของภูมิภาค", "2.<_>บูรณาการแผนพัฒนาโครงสร้างพื้นฐานกับเส้นทางในอนุภูมิภาคลุ่มแม่น้ำโขงกับจีนตอนใต้<_>(รถไฟไทย<_>-<_>สปป.ลาว<_>-<_>จีน)<_>โครงการ<_>eec<_>และเขตเศรษฐกิจพิเศษอื่น<_>ๆ", "3.<_>ให้ความสำคัญกับโครงการแลนด์บริดจ์<_>เปิดประตูการค้าสองฝั่งสมุทรทางภาคใต้", "นายสุริยะ<_>กล่าวต่อว่า<_>ตลอดช่วงเวลากว่า<_>3<_>เดือน<_>ที่ผมและรัฐมนตรีช่วยว่าการกระทรวงคมนาคมทั้ง<_>2<_>ท่านเข้ามาปฏิบัติงานที่กระทรวงคมนาคม<_>พวกเราได้รับความร่วมมือเป็นอย่างดียิ่งจากทุกท่าน<_>ผมจึงมีความมั่นใจอย่างยิ่งว่าผลที่ได้จากการ<_>workshop<_>ในครั้งนี้<_>จะนำไปสู่<_>action<_>plan<_>ที่มีประสิทธิภาพและผลักดันให้นโยบายรัฐบาลและกระทรวงคมนาคมเกิดผลในทางปฏิบัติอย่างเป็นรูปธรรม<_>โดยมีประโยชน์ของพี่น้องประชาชนและประเทศชาติเป็นสำคัญ", "นายสุริยะ<_>กล่าวต่ออีกว่า<_>สำหรับการสัมมนาฯ<_>ในวันนี้<_>มีความคาดหวังอยากให้ทุกหน่วยงานได้เร่งรัดและบูรณาการโครงการที่จะดำเนินงานในปี<_>2567<_>รวมทั้งร่วมกันพิจารณากำหนดโครงการใหม่ที่จะดำเนินการในปี<_>2568<_>ตามภารกิจและโหมดการขนส่งในทุกมิติ<_>และเน้นย้ำให้ทุกหน่วยงานได้นำเสนอกรอบวงเงินงบประมาณที่จะใช้ในการลงทุน<_>แยกตามแหล่งเงิน<_>ประโยชน์ที่จะประชาชนจะได้รับ<_>และแผนการดำเนินการตั้งแต่เริ่มจนก่อสร้างแล้วเสร็จ<_>ซึ่งเมื่อนำภาพผลงานที่ได้ดำเนินงานไปแล้วในช่วง<_>99<_>วันที่ผ่านมา<_>มารวมกับผลลัพธ์จากการทำ<_>workshop<_>ในครั้งนี้<_>จะทำให้ประชาชนได้เห็นภาพที่ชัดเจนถึงทิศทางการพัฒนาโครงข่ายคมนาคมในอนาคต<_>ซึ่งสามารถจับต้องได้และสามารถทำให้เกิดผลสำเร็จอย่างเป็นรูปธรรม<_>อันจะนำมาซึ่งความอุดมสุขของพี่น้องประชาชนคนไทยในทุกภูมิภาคของประเทศ<_>ทั้งนี้<_>ผมจะมารับฟัง<_>action<_>plan<_>และสรุปผลการสัมมนาจากทุกหน่วยงานในวันที่<_>29<_>มกราคม<_>2567<_>และจะทำการแถลงผลการทำ<_>workshop<_>ต่อสื่อสารมวลชนเพื่อให้ช่วยประชาสัมพันธ์กับพี่น้องประชาชนได้รับทราบต่อไป"]}
{"date": "2024-1-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ศูนย์ราชการเฉลิมพระเกียรติฯ<_>พร้อมเปิดทางเดินเชื่อมรถไฟฟ้าสายสีชมพู", "content": ["ศูนย์ราชการเฉลิมพระเกียรติฯ<_>พร้อมเปิดทางเดินเชื่อมรถไฟฟ้าสายสีชมพู", "ธพส.<_>พร้อมเปิดทางเดินภายในอาคาร<_>(sky<_>walk)<_>ระยะทาง<_>205<_>เมตร<_>บริเวณชั้น<_>2<_>สำหรับเดินระหว่างสถานีรถไฟฟ้าสายสีชมพู<_>ปัจจุบันแล้วเสร็จและพร้อมเปิดเชื่อมต่อกับสถานีรถไฟฟ้าสีชมพูได้ทันที", "ดร.นาฬิกอติภัค<_>แสงสนิท<_>กรรมการผู้จัดการ<_>บริษัท<_>ธนารักษ์พัฒนาสินทรัพย์<_>จำกัด<_>(ธพส)<_>หรือ<_>dad<_>asset<_>development<_>ผู้บริหารศูนย์ราชการเฉลิมพระเกียรติ<_>๘๐<_>พรรษา<_>๕<_>ธันวาคม<_>๒๕๕๐<_>เปิดเผยว่า<_>ธพส.<_>ได้เปิดให้บริการอาคารจอดรถ<_>d<_>ซึ่งตั้งอยู่ด้านหน้าของศูนย์ราชการเฉลิมพระเกียรติฯ<_>ถนนแจ้งวัฒนะ<_>เมื่อวันที่<_>3<_>มกราคม<_>2567<_>เป็นอาคาร<_>11<_>ชั้น<_>จอดรถยนต์ได้มากถึง<_>1,600<_>คัน<_>รองรับข้าราชการ<_>ผู้มาติดต่อหน่วยงานในศูนย์ราชการเฉลิมพระเกียรติฯ<_>ประชาชนทั่วไป<_>และผู้ที่ต้องการจอดรถเพื่อเดินทางต่อไปด้วยรถไฟฟ้าสายสีชมพู<_>(park<_>and<_>ride)<_>ตามนโยบายของรัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>(นายจุลพันธ์<_>อมรวิวัฒน์)<_>เพื่อบรรเทาปัญหาจราจรติดขัดบนถนนแจ้งวัฒนะ", "เนื่องจากอาคารจอดรถ<_>d<_>นอกจากจะเป็นอาคารจอดรถยนต์แล้ว<_>ยังเป็นศูนย์เปลี่ยนถ่ายการจราจรจากระบบขนส่งสาธารณะสู่ระบบ<_>ev<_>shuttle<_>bus<_>ภายในศูนย์ราชการเฉลิมพระเกียรติฯ<_>ธพส.<_>จึงได้ก่อสร้างอาคารจอดรถ<_>d<_>ให้มีทางเดินภายในอาคาร<_>(sky<_>walk)<_>ระยะทาง<_>205<_>เมตร<_>บริเวณชั้น<_>2<_>สำหรับเดินระหว่างสถานีรถไฟฟ้าสายสีชมพู<_>ปัจจุบันแล้วเสร็จและพร้อมเปิดเชื่อมต่อกับสถานีรถไฟฟ้าสีชมพูได้ทันที<_>โดย<_>ธพส.<_>ได้ส่งหนังสือไปยังบริษัท<_>นอร์ทเทิร์น<_>บางกอกโมโนเรล<_>จำกัด<_>(กลุ่มบีทีเอส)<_>ผู้ให้บริการรถไฟฟ้าสายสีชมพู<_>เพื่อขอให้เปิดทางเชื่อมระยะทาง<_>1<_>เมตร<_>กับสถานีศูนย์ราชการเฉลิมพระเกียรติ<_>(pk<_>12)<_>คาดว่าบริษัท<_>นอร์ทเทิร์น<_>บางกอกโมโนเรล<_>จำกัด<_>จะเปิดทางเชื่อมได้ภายในเดือนมกราคม<_>2567<_>นี้"]}
{"date": "2024-1-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประมาณการเศรษฐกิจไทยปี<_>2566<_>และ<_>2567", "content": ["ประมาณการเศรษฐกิจไทยปี<_>2566<_>และ<_>2567", "“เศรษฐกิจไทยปี<_>2566<_>คาดว่าจะขยายตัวที่ร้อยละ<_>1.8<_>ต่อปี<_>และขยายตัวที่ร้อยละ<_>2.8<_>ต่อปี<_>ในปี<_>2567<_>ต้องติดตามปัจจัยเสี่ยงด้านภูมิรัฐศาสตร์โลกและความผันผวนของนโยบายทางการเงินและตลาดเงินโลกที่อาจส่งผลกระทบต่อเศรษฐกิจไทยอย่างใกล้ชิด”", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>แถลงผลการประมาณการเศรษฐกิจไทยปี<_>2566<_>ว่า<_>“เศรษฐกิจไทยปี<_>2566<_>คาดว่าจะขยายตัวที่ร้อยละ<_>1.8<_>(ช่วงคาดการณ์ที่ร้อยละ<_>1.6<_>ถึง<_>2.0)<_>ชะลอลงจากปี<_>2565<_>ที่ขยายร้อยละ<_>2.6”<_>โดยมีปัจจัยสำคัญจากการหดตัวของการผลิตภาคอุตสาหกรรมสะท้อนจากดัชนีผลผลิตอุตสาหกรรม<_>(manufacturing<_>production<_>index:<_>mpi)<_>โดยเฉพาะสินค้าในหมวดยานยนต์<_>และคอมพิวเตอร์และอิเล็กทรอนิกส์<_>ทั้งนี้<_>มูลค่าการส่งออกสินค้าทั้งปี<_>2566<_>คาดว่าจะหดตัวที่ร้อยละ<_>-1.5<_>ต่อปี<_>(ช่วงคาดการณ์ที่ร้อยละ<_>-1.8<_>ถึง<_>-1.3)<_>ซึ่งเป็นผลจากอุปสงค์ที่ชะลอตัวของเศรษฐกิจประเทศคู่ค้าสำคัญของไทย<_>ขณะที่มูลค่าการนำเข้าจะหดตัวที่ร้อยละ<_>-1.9<_>(ช่วงคาดการณ์ที่ร้อยละ<_>-2.2<_>ถึง<_>-1.7)<_>ในส่วนของสถานการณ์ค่าเงินบาทในปี<_>2566<_>พบว่า<_>ค่าเงินบาทมีความผันผวนโดยอ่อนค่าในช่วง<_>3<_>ไตรมาสแรกของปี<_>2566<_>และแข็งค่าขึ้นในช่วงไตรมาสที่<_>4<_>ของปี<_>2566<_>โดยมีสาเหตุหลักมาจากการเร่งขึ้นดอกเบี้ยของธนาคารกลางสหรัฐฯ<_>ผลกระทบจากปัญหาเศรษฐกิจจีน<_>และนโยบายการเงินผ่อนคลายของญี่ปุ่น<_>โดยค่าเงินบาทต่อดอลลาร์สหรัฐ<_>ปี<_>2566<_>เฉลี่ยที่<_>34.81<_>บาทต่อดอลลาร์สหรัฐ<_>แข็งค่าขึ้นจากค่าเฉลี่ยปี<_>2565<_>ที่ร้อยละ<_>0.7<_>นอกจากนั้น<_>ยังพบว่าตลาดหลักทรัพย์และตลาดพันธบัตรของไทยในปี<_>2566<_>ที่ผ่านมา<_>มีกระแสเงินทุนของนักลงทุนต่างชาติไหลออกจากตลาดทุนไทยสุทธิ<_>-3.3<_>แสนล้านบาท<_>เป็นผลจากกระแสเงินทุนสุทธิของนักลงทุนต่างชาติที่ไหลออกจากทั้งตลาดหลักทรัพย์และตลาดพันธบัตรไทยที่<_>-1.9<_>และ<_>-1.4<_>แสนล้านบาท<_>ตามลำดับ<_>โดยนักลงทุนต่างชาติมีการขายสุทธิหลักทรัพย์ไทยต่อเนื่องตลอดทั้งปี", "สำหรับในปี<_>2567<_>กระทรวงการคลังคาดว่าเศรษฐกิจไทยจะขยายตัวเร่งขึ้นที่ร้อยละ<_>2.8<_>ต่อปี<_>(ช่วงคาดการณ์ที่ร้อยละ<_>2.3<_>ถึง<_>3.3)<_>โดยปริมาณการส่งออกสินค้าและบริการคาดว่าจะยังสามารถขยายตัวได้<_>และภาคการท่องเที่ยวคาดว่าในปี<_>2567<_>จะมีนักท่องเที่ยวชาวต่างประเทศเดินทางเข้ามาในประเทศไทยจำนวน<_>33.5<_>ล้านคน<_>ขยายตัวที่ร้อยละ<_>19.5<_>ต่อปี<_>เป็นการเพิ่มขึ้นจากนักท่องเที่ยวจากประเทศจีนและมาเลเซียเป็นสำคัญ<_>และมีรายได้จากการท่องเที่ยวของนักท่องเที่ยวต่างชาติจำนวน<_>1.48<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>23.6<_>ต่อปี<_>ส่งผลดีต่อธุรกิจการท่องเที่ยวและสาขาที่เกี่ยวข้อง<_>นอกจากนั้น<_>คาดว่าการส่งออกสินค้ามีแนวโน้มขยายตัวชะลอตัวลงเล็กน้อยตามอุปสงค์ในตลาดโลกและเศรษฐกิจประเทศคู่ค้าที่ขยายตัวชะลอตัวลง<_>ทำให้มูลค่าการส่งออกสินค้าจะขยายตัวที่ร้อยละ<_>4.2<_>ต่อปี<_>(ช่วงคาดการณ์ที่ร้อยละ<_>3.7<_>ถึง<_>4.7)<_>และมูลค่าการนำเข้าสินค้าจะขยายตัวที่ร้อยละ<_>4.0<_>ต่อปี<_>(ช่วงคาดการณ์ที่ร้อยละ<_>3.5<_>ถึง<_>4.5)<_>ในขณะที่รายจ่ายประจำและรายจ่ายลงทุนของรัฐบาลคาดว่าจะเบิกจ่ายได้คิดเป็นอัตราเบิกจ่ายที่ร้อยละ<_>99.5<_>และ<_>64.0<_>ตามลำดับ<_>รายจ่ายลงทุนเบิกจ่ายอัตราลดลงจากปีก่อนหน้าเนื่องจากความล่าช้าในการอนุมัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567", "ในด้านเสถียรภาพภายในประเทศ<_>คาดว่าอัตราเงินเฟ้อทั่วไปจะอยู่ที่ร้อยละ<_>1.0<_>ต่อปี<_>(ช่วงคาดการณ์ที่ร้อยละ<_>0.5<_>ถึง<_>1.5)<_>เนื่องจาก<_>ราคาน้ำมันดิบดูไบจะอยู่ในระดับทรงตัวที่<_>82<_>ดอลลาร์<_>สรอ.<_>ต่อบาร์เรล<_>ใกล้เคียงกับค่าเฉลี่ยในปี<_>2566<_>ที่<_>81.9<_>ดอลลาร์<_>สรอ.<_>ต่อบาร์เรล<_>เป็นผลมาจากการชะลอตัวของอุปสงค์น้ำมันดิบโลก<_>ขณะที่เสถียรภาพภายนอกประเทศ<_>ดุลบริการมีแนวโน้มจะกลับมาเกินดุลตามการเพิ่มขึ้นของจำนวนนักท่องเที่ยวต่างชาติ<_>ส่งผลให้ดุลบัญชีเดินสะพัดในปี<_>2567<_>มีแนวโน้มที่จะกลับมาเกินดุล<_>10.0<_>พันล้านดอลลาร์สหรัฐ<_>หรือคิดเป็นร้อยละ<_>1.8<_>ของ<_>gdp<_>อย่างไรก็ดี<_>ต้องติดตามสถานการณ์หนี้ภาคครัวเรือน<_>โดยล่าสุด<_>ณ<_>สิ้นไตรมาส<_>3<_>ปี<_>2566<_>มียอดคงค้างอยู่ที่<_>16.2<_>ล้านบาท<_>คิดเป็นร้อยละ<_>90.9<_>ของ<_>gdp", "ทั้งนี้<_>โฆษกกระทรวงการคลังได้กล่าวทิ้งท้ายว่า<_>การพัฒนาเศรษฐกิจไทยให้เติบโตได้อย่างยั่งยืนและมีเสถียรภาพในระยะยาวนั้น<_>ควรให้ความสำคัญใน<_>3<_>ประเด็น<_>ดังนี้<_>1)<_>การพัฒนาโครงสร้างพื้นฐาน<_>(infrastructure<_>development)<_>เช่น<_>การพัฒนาการใช้พลังงานที่ยั่งยืน<_>การลงทุนในด้านดิจิทัล<_>และการพัฒนาด้านคมนาคมเชื่อมโยงภูมิภาคต่าง<_>ๆ<_>จะช่วยสร้างโอกาสใหม่<_>ๆ<_>และทำให้ประเทศไทยสามารถเป็นศูนย์กลางในระดับภูมิภาคได้<_>2)<_>การพัฒนาทักษะ<_>(skills<_>development)<_>การเตรียมแรงงานให้มีทักษะที่จำเป็นสำหรับเศรษฐกิจโลกมีความสำคัญและจะส่งเสริมความสำเร็จในระยะยาวได้ดี<_>3)<_>การรักษาเสถียรภาพทางการคลัง<_>(fiscal<_>stability)<_>มุ่งมั่นในการบริหารจัดการการคลังอย่างรอบคอบ<_>โดยคำนึงถึงการใช้จ่ายของรัฐและระดับหนี้สาธารณะอย่างรับผิดชอบ<_>เพื่อรักษาความยั่งยืนทางการเงินในระยะยาว<_>ซึ่งจะช่วยให้ประเทศไทยสามารถเผชิญกับความเสี่ยงและความท้าทายต่าง<_>ๆ<_>ในอนาคตได้", "นอกจากนี้<_>ยังควรติดตามปัจจัยสำคัญที่จะส่งผลกระทบต่อเศรษฐกิจไทยอย่างใกล้ชิด<_>อาทิ<_>1)<_>ความขัดแย้งทางภูมิรัฐศาสตร์โลกในภูมิภาคต่าง<_>ๆ<_>ที่อาจรุนแรงมากขึ้น<_>อาจเป็นข้อจำกัดและส่งผลกระทบต่อการเติบโตของเศรษฐกิจไทยในระยะถัดไป<_>เช่น<_>การแข่งขันเชิงยุทธศาสตร์ระหว่างจีนและสหรัฐฯ<_>สถานการณ์สู้รบระหว่างอิสราเอลและฮามาสที่อาจส่งผลกระทบต่อราคาพลังงานให้ปรับตัวสูงขึ้น<_>และความยืดเยื้อของสงครามระหว่างรัสเซียและยูเครน<_>2)<_>สถานการณ์การเลือกตั้งผู้นำของประเทศคู่ค้าสำคัญของไทย<_>เช่น<_>ประเทศสหรัฐอเมริกา<_>ประเทศรัสเซีย<_>และประเทศอินเดีย<_>เป็นต้น<_>ที่อาจส่งผลต่อการดำเนินนโยบายระหว่างประเทศของไทย<_>3)<_>ความผันผวนของตลาดการเงินโลกจากการดำเนินนโยบายการเงินที่เข้มงวดของประเทศคู่ค้าหลักและปัญหาสถาบันการเงินในต่างประเทศ<_>โดยเฉพาะประเทศสหรัฐอเมริกาและสหภาพยุโรป<_>และ<_>4)<_>สถานการณ์เศรษฐกิจของจีน<_>ที่อาจส่งผลต่อการส่งออกและการฟื้นตัวของภาคการท่องเที่ยวของไทย", "กองนโยบายเศรษฐกิจมหภาค<_>สำนักงานเศรษฐกิจการคลัง", "โทร.<_>0-2273-9020<_>ต่อ<_>3296<_>หรือ<_>3273"]}
{"date": "2024-1-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>จับรางวัลชำระดีมีโชค<_>ครั้งที่<_>1<_>มอบโชคกว่า<_>128<_>ล้านบาท<_>หนุนลูกค้าปรับเปลี่ยนพฤติกรรมชำระหนี้ที่สอดคล้องกับรายได้และลดภาระหนี้อย่างยั่งยืน", "content": ["ธ.ก.ส.<_>จับรางวัลชำระดีมีโชค<_>ครั้งที่<_>1<_>มอบโชคกว่า<_>128<_>ล้านบาท<_>หนุนลูกค้าปรับเปลี่ยนพฤติกรรมชำระหนี้ที่สอดคล้องกับรายได้และลดภาระหนี้อย่างยั่งยืน", "ธ.ก.ส.<_>จัดโครงการชำระดีมีโชค<_>เพื่อมอบโชคและสร้างขวัญกำลังใจในการจัดการหนี้ให้กับเกษตรกรลูกค้าทั่วประเทศ<_>โดยการชำระดอกเบี้ยครบทุก<_>ๆ<_>1,000<_>บาท<_>รับสิทธิ์ลุ้นโชค<_>2<_>ชั้น<_>ทั้งระดับภูมิภาคและระดับประเทศ<_>รวม<_>4<_>ครั้ง<_>มูลค่ารางวัลรวมกว่า<_>479<_>ล้านบาท", "ธ.ก.ส.<_>จัดโครงการชำระดีมีโชค<_>เพื่อมอบโชคและสร้างขวัญกำลังใจในการจัดการหนี้ให้กับเกษตรกรลูกค้าทั่วประเทศ<_>เริ่มจับรางวัลครั้งที่<_>1<_>ระดับภูมิภาค<_>จำนวน<_>12,760<_>รางวัล<_>มูลค่ารวมกว่า<_>128<_>ล้านบาท<_>ทั้งรถยนต์กระบะ<_>รถจักรยานยนต์<_>และ<_>gift<_>voucher<_>ธ.ก.ส.<_>โดยมีเกษตรกรลูกค้าที่ชำระหนี้ในช่วงเดือน<_>ต.ค.<_>-<_>ธ.ค.<_>2566<_>ได้รับสิทธิ์ลุ้นกว่า<_>1.16<_>ล้านราย<_>พร้อมเชิญชวนลูกค้าที่ครบกำหนดชำระหนี้<_>ในช่วงเดือน<_>ม.ค.<_>2567<_>เป็นต้นไป<_>มาร่วมเป็นส่วนหนึ่งในการเสริมสร้างวินัยการชำระหนี้และลดปัญหาหนี้อย่างยั่งยืน<_>โดยการชำระดอกเบี้ยครบทุก<_>ๆ<_>1,000<_>บาท<_>รับสิทธิ์ลุ้นโชค<_>2<_>ชั้น<_>ทั้งระดับภูมิภาคและระดับประเทศ<_>รวม<_>4<_>ครั้ง<_>มูลค่ารางวัลรวมกว่า<_>479<_>ล้านบาท<_>\"ยิ่งชำระเร็ว<_>ยิ่งได้สิทธิ์เพิ่ม“", "วันนี้<_>(24<_>มกราคม<_>2567)<_>นายฉัตรชัย<_>ศิริไล<_>ผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เป็นประธานในการจัดงานออกรางวัลโครงการชำระดีมีโชค<_>ครั้งที่<_>1<_>เพื่อกระตุ้นและจูงใจให้ลูกค้าปรับเปลี่ยนพฤติกรรมในการชำระหนี้จากเดิมที่มาชำระหนี้ในช่วงใกล้ถึงกำหนดชำระหนี้ตามสัญญาเงินกู้<_>ให้มาชำระหนี้เป็นรายวัน<_>รายเดือน<_>รายไตรมาส<_>หรือในช่วงที่ลูกค้ามีรายได้อื่นเข้ามาเป็นลำดับแรก<_>ซึ่งเป็นการส่งเสริมให้ลูกหนี้มีวินัยในการชำระหนี้อย่างต่อเนื่อง<_>อันนำไปสู่การแก้ไขปัญหาหนี้ครัวเรือนอย่างยั่งยืนตามนโยบายรัฐบาลและธนาคารแห่งประเทศไทย<_>(ธปท)<_>โดยมีลูกค้าที่ชำระหนี้ในช่วงเดือนตุลาคม<_>–<_>ธันวาคม<_>2566<_>ที่ได้รับสิทธิ์ในการลุ้นโชค<_>ครั้งที่<_>1<_>จำนวน<_>1.16<_>ล้านราย<_>รางวัลรวม<_>12,760<_>รางวัล<_>ประกอบด้วย<_>รถยนต์กระบะ<_>toyota<_>hilux<_>revo<_>z<_>edition<_>20<_>รางวัล<_>รถจักรยานยนต์<_>yamaha<_>finn<_>ubs<_>version<_>2023<_>จำนวน<_>45<_>รางวัล<_>และบัตร<_>gift<_>voucher<_>ธ.ก.ส.<_>มูลค่า<_>100,000<_>บาท<_>จำนวน<_>45<_>รางวัล<_>มูลค่า<_>30,000<_>บาท<_>จำนวน<_>900<_>รางวัล<_>มูลค่า<_>10,000<_>บาท<_>จำนวน<_>4,700<_>รางวัล<_>และมูลค่า<_>5,000<_>บาท<_>จำนวน<_>7,050<_>รางวัล<_>คิดเป็นมูลค่ารวมกว่า<_>128<_>ล้านบาท<_>ซึ่งทุกรางวัล<_>ธ.ก.ส.<_>มุ่งสนับสนุนในการส่งเสริมการประกอบอาชีพ<_>การนำมาลดภาระหนี้สิน<_>และการสร้างภูมิคุ้มกันทางการเงิน<_>อาทิ<_>การขนส่งสินค้าทางการเกษตร<_>โดยเฉพาะ<_>gift<_>voucher<_>ธ.ก.ส.<_>สามารถนำมาชำระเงินกู้ของ<_>ธ.ก.ส.<_>ทั้งการชำระหนี้ของตนเองหรือบุคคลในครอบครัว<_>การนำไปซื้อผลิตภัณฑ์หรือบริการต่าง<_>ๆ<_>ของ<_>ธ.ก.ส.<_>เช่น<_>สลากออมทรัพย์<_>สลากดิจิทัล<_>ผลิตภัณฑ์เงินฝากสงเคราะห์ชีวิต<_>ซื้อสินค้าในร้าน<_>a-shop<_>(เงื่อนไขอื่น<_>ๆ<_>เป็นไปตามที่ธนาคารกำหนด)<_>โดยมีดร.<_>สมิทธิ<_>ดารากร<_>ณ<_>อยุธยา<_>กรรมการผู้ทรงคุณวุฒิการยางแห่งประเทศไทย<_>ให้เกียรติเป็นประธานกรรมการในการออกรางวัล<_>ณ<_>อาคารทาวเวอร์<_>ธ.ก.ส.<_>สำนักงานใหญ่<_>กรุงเทพฯ", "ทั้งนี้<_>ธ.ก.ส.<_>จะประกาศรายชื่อผู้โชคดีผ่านทางแอปพลิเคชัน<_>baac<_>mobile<_>เว็บไซต์<_>www.baac.or.th<_>และติดประกาศ<_>ณ<_>สาขา<_>ธ.ก.ส.<_>ทั่วประเทศ<_>ภายใน<_>15<_>วันหลังจากการออกรางวัล<_>โดยลูกค้าที่ร่วมลุ้นรางวัลในแต่ละรอบจะได้รับรางวัลมูลค่าสูงสุดเพียง<_>1<_>รางวัล<_>และสามารถติดต่อยืนยันสิทธิ์ได้ที่<_>ธ.ก.ส.<_>สาขาที่ทำสัญญาเงินกู้<_>โดยนำบัตรประจำตัวประชาชน<_>ทะเบียนบ้าน<_>พร้อมสำเนา<_>1<_>ชุด<_>มายืนยันภายในวันและเวลาทำการภายใน<_>90<_>วันหลังจากประกาศรายชื่อ<_>สำหรับรางวัลรถยนต์กระบะ<_>สามารถรับรางวัลได้ที่<_>ธ.ก.ส.<_>สำนักงานใหญ่<_>กรุงเทพฯ<_>รางวัลรถจักรยานยนต์<_>สามารถรับได้ที่สำนักงาน<_>ธ.ก.ส.<_>จังหวัดที่ท่านมีรายชื่ออยู่<_>และ<_>gift<_>voucher<_>ธ.ก.ส.<_>สามารถรับได้ที่<_>ธ.ก.ส.<_>สาขาที่ท่านเป็นลูกค้า<_>ทั้งนี้<_>หากเลยกำหนด<_>ธนาคารจะถือว่าสละสิทธิ์และจะนำรางวัลไปมอบแก่องค์กรการกุศลต่อไป<_>โดยรางวัลดังกล่าวไม่สามารถเปลี่ยนเป็นรางวัลอื่นหรือเงินสดได้<_>(ผู้โชคดีจะต้องหักภาษี<_>ณ<_>ที่จ่ายตามที่กฎหมายกำหนด)", "โครงการชำระดีมีโชค<_>เป็นการมอบของขวัญพิเศษให้กับลูกค้า<_>ธ.ก.ส.<_>ที่ชำระหนี้ได้ก่อนหรือตามกำหนดเวลา<_>โดยดอกเบี้ยที่ชำระทุก<_>1,000<_>บาท<_>รับสิทธิ์ลุ้นรางวัล<_>1<_>-<_>3<_>สิทธิ์<_>ยิ่งชำระเร็ว<_>ยิ่งได้สิทธิ์เพิ่ม<_>ซึ่งสิทธิ์ดังกล่าว<_>จะนำมาจับเป็นรางวัลระดับภูมิภาคในทุกไตรมาสรวม<_>3<_>ครั้ง<_>และจับรางวัลใหญ่ระดับประเทศอีก<_>1<_>ครั้ง<_>รวมมูลค่ารางวัลกว่า<_>479<_>ล้านบาท<_>ซึ่งการมอบโชคครั้งต่อไป<_>กำหนดจับรางวัลในวันที่<_>24<_>เมษายน<_>2567<_>จึงขอเชิญชวนลูกค้าที่ครบกำหนดชำระหนี้<_>ตั้งแต่เดือนมกราคม<_>2567<_>เป็นต้นไป<_>มาร่วมเป็นส่วนหนึ่งในการรักษาวินัยในการชำระหนี้<_>ซึ่งนอกจากช่วยลดภาระหนี้<_>และได้ลุ้นรับโชคแล้ว<_>ยังเป็นการรักษาเครดิตในการทำธุรกรรมทางการเงินของตนเองที่นำไปสู่การแก้ไขปัญหาหนี้อย่างยั่งยืน"]}
{"date": "2024-1-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ธรรมนัส<_>–<_>ไชยา”<_>ร่วมปาฐกถาในงาน<_>thailand<_>2024<_>the<_>great<_>challenges", "content": ["“ธรรมนัส<_>–<_>ไชยา”<_>ร่วมปาฐกถาในงาน<_>thailand<_>2024<_>the<_>great<_>challenges", "“ธรรมนัส<_>–<_>ไชยา”<_>ร่วมปาฐกถาในงาน<_>thailand<_>2024<_>the<_>great<_>challenges<_>มุ่งเดินหน้ายกระดับการพัฒนาภาคเกษตร<_>สู่ความเป็นอยู่ของเกษตรกรที่ดียิ่งขึ้น", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานเปิดงาน“thailand<_>2024<_>the<_>great<_>challenges<_>เพิ่มรายได้<_>ลดรายจ่าย<_>ขยายโอกาส”<_>พร้อมด้วย<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวบรรยายพิเศษในหัวข้อ<_>\"ปีมังกรทอง<_>เกษตรไทย\"<_>และนายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวในหัวข้อ<_>\"ลดรายจ่าย<_>ลดเหลื่อมล้ำ\"<_>ณ<_>โรงแรมพูลแมน<_>คิงเพาเวอร์<_>รางน้ำ<_>กรุงเทพมหานคร<_>ซึ่งการจัดงานในครั้งนี้มีวัตถุประสงค์เพื่อต้องการสื่อสารกับประชาชนให้เข้าใจถึงภาพรวมการบริหารงานของรัฐบาลในการนำพาประเทศไทยให้พ้นจากปัญหาเศรษฐกิจ<_>และสังคม<_>รวมถึงการนำหลักปรัชญาในการแก้ไขปัญหาเศรษฐกิจ<_>คือ<_>การเพิ่มรายได้<_>ลดรายจ่าย<_>และขยายโอกาส", "ด้าน<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวบรรยายพิเศษ<_>ภายใต้หัวข้อ<_>\"<_>ปีมังกรทอง<_>เกษตรกรไทย\"<_>ว่า<_>กระทรวงเกษตรและสหกรณ์ยังคงเดินหน้า<_>พร้อมบูรณาการร่วมกับทุกภาคส่วน<_>เพื่อขับเคลื่อนภารกิจตามนโยบายด้านการเกษตรของ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>สู่ความสำเร็จอย่างต่อเนื่องตามเป้าหมายที่ตั้งไว้<_>เพื่อช่วยเหลือและแก้ไขปัญหาปากท้องของพี่น้องเกษตรกร<_>ให้กินดีอยู่ดี<_>มีคุณภาพชีวิตที่ดี<_>ภายใต้นโยบาย<_>เกษตรกรมีรายได้เพิ่มขึ้น<_>3<_>เท่า<_>ภายในระยะเวลา<_>4<_>ปี<_>ซึ่งมีหลักการสำคัญ<_>ได้แก่<_>1)<_>สร้างวิธีการทำงานสู่การปฏิบัติ<_>2)<_>รับมือภัยธรรมชาติ<_>3)<_>ปราบปรามการลักลอบนำเข้าสินค้าเกษตรผิดกฎหมาย<_>4)<_>ยกระดับสินค้าเกษตร<_>เสริมศักยภาพเกษตรกร<_>และ<_>5)<_>จัดการทรัพยากรทางการเกษตร<_>และการอำนวยความสะดวกด้านการเกษตร<_>นอกจากนี้<_>การขับเคลื่อนนโยบายของกระทรวงเกษตรและสหกรณ์<_>ภายใต้<_>the<_>great<_>challenges<_>ด้วยการเพิ่มรายได้<_>ลดรายจ่าย<_>ขยายโอกาส<_>ซึ่งสอดคล้องกับการดำเนินนโยบายของรัฐบาล<_>จะเป็นการช่วยแก้ไขปัญหาให้กับพี่น้องเกษตรกร", "สำหรับ<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวบรรยายในหัวข้อ<_>\"ลดรายจ่าย<_>ลดเหลื่อมล้ำ\"<_>ว่า<_>กระทรวงเกษตรและสหกรณ์ได้มีนโยบายในการพักหนี้ให้แก่เกษตรกร<_>ซึ่งจะเป็นจุดเริ่มต้นในการแก้ไขปัญหาดังกล่าว<_>ถือเป็นโอกาสที่ดีแก่ผู้ที่ประกอบอาชีพเกษตรกรรม<_>นอกจากนี้<_>กระทรวงเกษตรและสหกรณ์ยังดำเนินการตามนโยบายดังกล่าว<_>ตั้งแต่ต้นน้ำ<_>กลางน้ำ<_>ตลอดจนปลายน้ำ<_>เพื่อลดรายจ่าย<_>เพิ่มรายได้<_>และขยายโอกาส<_>พร้อมตัดวงจรหนี้นอกระบบแก่เกษตรกร<_>ทั้งนี้<_>กระทรวงเกษตรและสหกรณ์ได้เล็งเห็นถึงความสำคัญของท่าเรือในจังหวัดเพชรบุรี<_>จังหวัดประจวบคีรีขันธ์<_>ซึ่งจะผลักดันให้เป็นศูนย์กลางในการส่งออกสินค้าแปรรูปด้านปศุสัตว์ให้เป็นสินค้า<_>premium<_>พร้อมเร่งดำเนินงานโครงการนำร่อง<_>kick<_>off<_>ส่งออกโคมีชีวิต<_>2,000<_>ตัว<_>ไปยังประเทศเวียดนามเป็นที่แรก<_>และยังทิ้งท้ายสโลแกนว่า<_>\"ชีวิตของเกษตรกรในยุคนี้<_>จะต้องเป็นเกษตรยุคใหม่ที่มีคุณภาพ<_>และอาชีพเกษตรกรรมจะต้องเป็นอาชีพที่สามารถสร้างรายได้<_>และเป็นหลักประกันในสังคมในชีวิตให้ได้\"", "นอกจากนี้<_>รัฐบาลได้สร้างความเข้าใจในแนวทางการแก้ไขปัญหาต่าง<_>ๆ<_>ของประเทศไทย<_>รวมทั้งทำให้สังคมมองเห็นถึงแนวทางการขับเคลื่อนของประเทศไทยในปัจจุบัน<_>พร้อมผลักดันในการเดินไปข้างหน้าของประเทศไทยท่ามกลางสถานการณ์ที่ท้าทายในปี<_>2567"]}
{"date": "2024-1-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>สัญจรระนอง<_>เคาะ<_>18<_>โครงการสำคัญพัฒนา<_>6<_>จังหวัดภาคใต้ฝั่งอันดามัน", "content": ["ครม.<_>สัญจรระนอง<_>เคาะ<_>18<_>โครงการสำคัญพัฒนา<_>6<_>จังหวัดภาคใต้ฝั่งอันดามัน", "ที่ประชุม<_>ครม.<_>นอกสถานที่ครั้งที่<_>1/2567<_>ณ<_>ระนอง<_>(23<_>ม.ค.<_>67)<_>มีมติเห็นชอบโครงการเพื่อพัฒนากลุ่มจังหวัดภาคใต้ฝั่งอันดามัน<_>(ระนอง<_>ภูเก็ต<_>กระบี่<_>ตรัง<_>พังงา<_>และสตูล)<_>จำนวน<_>13<_>โครงการ<_>กรอบวงเงินรวม<_>350<_>ล้านบาท<_>ซึ่งเป็นโครงการที่เกี่ยวข้องกับการก่อสร้างและปรับปรุงโครงสร้างพื้นฐานเพื่อส่งเสริมการท่องเที่ยวและยกระดับคุณภาพชีวิตของประชาชน<_>โดยให้ใช้งบประมาณปี<_>2566<_>ไปพลางก่อน<_>และให้สำนักงบประมาณพิจารณาความเหมาะสมของวงเงิน<_>รวมทั้งให้จังหวัดและกลุ่มจังหวัดนำโครงการดังกล่าวบรรจุไว้ในแผนพัฒนาจังหวัดและแผนพัฒนากลุ่มจังหวัดต่อไป", "นอกจากนี้<_>ยังเห็นชอบโครงการตามข้อเสนอของภาคเอกชนอีก<_>5<_>โครงการ<_>วงเงิน<_>202<_>ล้านบาท<_>โดยให้หน่วยงานเจ้าของโครงการเร่งจัดทำข้อเสนอโครงการ<_>ให้ความสำคัญกับความคุ้มค่าและผลประโยชน์ที่คาดว่าจะได้รับจากการใช้จ่ายงบประมาณอย่างรอบคอบ", "อ่านมติครม.<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/77883", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-1-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พิธีต้อนรับประธานาธิบดีสหพันธ์สาธารณรัฐเยอรมนีและภริยา<_>ในโอกาสเดินทางเยือนประเทศไทยอย่างเป็นทางการในฐานะแขกของรัฐบาล<_>(official<_>visit)<_>ณ<_>ทำเนียบรัฐบาล", "content": ["พิธีต้อนรับประธานาธิบดีสหพันธ์สาธารณรัฐเยอรมนีและภริยา<_>ในโอกาสเดินทางเยือนประเทศไทยอย่างเป็นทางการในฐานะแขกของรัฐบาล<_>(official<_>visit)<_>ณ<_>ทำเนียบรัฐบาล", "วันที่<_>25<_>มกราคม<_>2567", "พิธีต้อนรับประธานาธิบดีสหพันธ์สาธารณรัฐเยอรมนีและภริยา", "ในโอกาสเดินทางเยือนประเทศไทยอย่างเป็นทางการในฐานะแขกของรัฐบาล<_>(official<_>visit)", "ณ<_>ทำเนียบรัฐบาล"]}
