{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘พัชรวาท’<_>นำประชุม<_>คกก.อุทยานแห่งชาติ<_>เร่งกำหนดพื้นที่อุทยานฯ<_>6<_>แห่ง<_>เพื่อรักษาแหล่งทรัพยากรไว้ให้เป็นประโยชน์แก่ประชาชน", "content": ["‘พัชรวาท’<_>นำประชุม<_>คกก.อุทยานแห่งชาติ<_>เร่งกำหนดพื้นที่อุทยานฯ<_>6<_>แห่ง<_>เพื่อรักษาแหล่งทรัพยากรไว้ให้เป็นประโยชน์แก่ประชาชน", "พล.ต.อ.พัชรวาทฯ<_>รมว.ทส.<_>นำประชุม<_>คกก.อุทยานแห่งชาติ<_>เร่งกำหนดพื้นที่อุทยานฯ<_>6<_>แห่ง<_>เพื่อรักษาแหล่งทรัพยากรไว้ให้เป็นประโยชน์แก่ประชาชน", "วันที่<_>25<_>มกราคม<_>2567<_>เวลา<_>13.30<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>เป็นประธานการประชุมคณะกรรมการอุทยานแห่งชาติ<_>ครั้งที่<_>1/2567<_>พร้อมด้วย<_>ร.อ.รชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วย<_>รมว.ทส.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงฯ<_>และคณะกรรมการ<_>ผู้ทรงคุณวุฒิ<_>ตลอดจนหน่วยงานที่เกี่ยวข้อง<_>โดยมีนายอรรถพล<_>เจริญชันษา<_>อธิบดีกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>ทำหน้าที่ฝ่ายเลขานุการ<_>ณ<_>ห้องประชุม<_>ชั้น<_>17<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>และผ่านระบบ<_>video<_>conference", "ที่ประชุมฯ<_>ได้เห็นชอบการกำหนดพื้นที่เป็นอุทยานแห่งชาติ<_>6<_>แห่ง<_>ได้แก่<_>อุทยานแห่งชาติเจ็ดคด<_>-<_>โป่งก้อนเส้า<_>จังหวัดสระบุรี<_>อุทยานแห่งชาติภูชี้ฟ้า<_>จังหวัดเชียงราย<_>อุทยานแห่งชาติอ่าวมะนาว<_>-<_>เขาตันหยง<_>จังหวัดนราธิวาส<_>อุทยานแห่งชาติภูหินจอมธาตุ<_>-<_>ภูพระบาท<_>จังหวัดหนองบัวลำภู<_>จังหวัดอุดรธานี<_>จังหวัดเลย<_>อุทยานแห่งชาติดอยสอยมาลัย<_>-<_>ไม้กลายเป็นหิน<_>จังหวัดตาก<_>และอุทยานแห่งชาติออบขาน<_>จังหวัดเชียงใหม่<_>เนื่องจากมีทรัพยากรธรรมชาติที่สำคัญสมควรสงวนรักษาไว้ให้เป็นประโยชน์แก่การศึกษาและรื่นรมย์ของประชาชน<_>รวมทั้งได้เห็นชอบแนวทางเลือกในการพัฒนาแหล่งน้ำเพื่อช่วยเหลือประชาชนในพื้นที่ตำบลปง<_>อำเภอปง<_>จังหวัดพะเยา<_>โครงการประตูระบายน้ำน้ำม่าว<_>โดยให้กรมชลประทานร่วมกับอุทยานแห่งชาติดอยภูนาง<_>ดำเนินการสำรวจแนวเขตและทรัพยากรในพื้นที่โครงการ<_>และให้กรมอุทยานแห่งชาติฯ<_>ดำเนินการตามระเบียบฯ<_>ในการคุ้มครอง<_>ดูแลรักษา<_>หรือบำรุงอุทยานแห่งชาติ<_>และช่วยเหลือประชาชน<_>โดยไม่ต้องเพิกถอนพื้นที่ออกจากอุทยานแห่งชาติ<_>และเห็นชอบการกำหนดอัตราค่าบริการสำหรับบุคคลชาวต่างประเทศในการเข้าไปบริเวณแหล่งท่องเที่ยว<_>เขื่อนรัชชประภา<_>อุทยานแห่งชาติเขาสก<_>จังหวัดสุราษฎร์ธานี<_>ในอัตรา<_>ผู้ใหญ่<_>300<_>บาท<_>เด็ก<_>150<_>บาท<_>ซึ่งเป็นอัตราเดิมที่เคยจัดเก็บก่อนพระราชบัญญัติอุทยานแห่งชาติ<_>พ.ศ.<_>2562<_>และมอบหมายให้กรมอุทยานแห่งชาติฯ<_>จัดทำประกาศกำหนดอัตราค่าบริการต่อไป"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>ย้ำ<_>ครูไม่อยู่เวรโรงเรียนไม่มีความผิด<_>ขอให้ระมัดระวังเรื่องความปลอดภัย", "content": ["“คารม”<_>ย้ำ<_>ครูไม่อยู่เวรโรงเรียนไม่มีความผิด<_>ขอให้ระมัดระวังเรื่องความปลอดภัย", "วันที่<_>26<_>มกราคม<_>2567<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวย้ำถึง<_>กรณี<_>ครม.ได้มีมติให้หน่วยงานที่มีหน้าที่หลักในการดูแลความเดือดร้อนของประชาชนภายในประเทศ<_>ทั้งสำนักงานตำรวจแห่งชาติ<_>และฝ่ายปกครอง<_>กระทรวงมหาดไทย<_>เข้ามาช่วยดูแลในเรื่องรักษาความสงบเรียบร้อยบริเวณสถานศึกษา<_>นั้น", "นายคารม<_>กล่าวว่า<_>เป็นการบูรณาการทำงานร่วมกันของหน่วยงานรักษาความสงบ<_>ไม่ใช่ให้เจ้าหน้าตำรวจเข้าเวรแทนครู<_>ทั้งนี้<_>เพื่อเป็นการเพิ่มมาตรการดูแลรักษาความปลอดภัยในชีวิตและทรัพย์สินของโรงเรียน<_>ครู<_>และนักเรียนให้มีความปลอดภัยมากขึ้น<_>เช่นเดียวกับกระทรวงมหาดไทยที่มีแนวทางให้ฝ่ายปกครองในพื้นที่ร่วมกันป้องกันความปลอดภัยให้กับครู<_>นักเรียน<_>และสถานที่ราชการด้วย", "”กรณีที่ครูมีความกังวลว่าไม่อยู่เวรโรงเรียนแล้วจะมีความผิดนั้น<_>ขอให้ครูสบายใจได้<_>หลังจาก<_>ครม.มติ<_>ถือว่าการไม่อยู่เวรฯ<_>ของครูไม่มีความผิด<_>แต่หากเป็นความสมัครใจก็สามารถทำได้<_>แต่ขอให้ครู<_>นักเรียน<_>บุคลากรทางการศึกษา<_>ระมัดระวังเหตุการณ์ความไม่ปลอดภัยในชีวิตไม่ว่าจะอยู่ในหรือนอกโรงเรียน<_>ตามข้อห่วงใยของ<_>พล.ต.อ.เพิ่มพูน<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงศึกษาธิการ“<_>นายคารม<_>ย้ำ"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>รัฐบาลเร่งผลักดันการตั้งทีมแพทย์ฉุกเฉินทางอากาศ<_>(sky<_>doctor)<_>ให้ครอบคลุม<_>เพิ่มการเข้าถึงการรักษาและโอกาสรอดชีวิตอย่างทันท่วงที<_>ส่งเสริมภาพลักษณ์การท่องเที่ยวของประเทศ", "content": ["โฆษกรัฐบาลเผย<_>รัฐบาลเร่งผลักดันการตั้งทีมแพทย์ฉุกเฉินทางอากาศ<_>(sky<_>doctor)<_>ให้ครอบคลุม<_>เพิ่มการเข้าถึงการรักษาและโอกาสรอดชีวิตอย่างทันท่วงที<_>ส่งเสริมภาพลักษณ์การท่องเที่ยวของประเทศ", "วันที่<_>26<_>มกราคม<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้มอบหมายให้กระทรวงสาธารณสุข<_>พัฒนาระบบการแพทย์ฉุกเฉิน<_>(sky<_>doctor)<_>พร้อมระบบรับแจ้งเหตุและสั่งการที่มีมาตรฐานในระดับสากล<_>เพื่อเพิ่มโอกาสในการรอดชีวิตของผู้ป่วย<_>สร้างความมั่นใจเรื่องความปลอดภัยให้กับนักท่องเที่ยวและผู้ป่วย<_>และส่งเสริมภาพลักษณ์ที่ดีด้านการท่องเที่ยวของประเทศ", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>รัฐบาลผลักดันนโยบายการจัดตั้งแพทย์ฉุกเฉินทางอากาศ<_>(sky<_>doctor)<_>เพิ่มความรวดเร็วในการขนส่งผู้ป่วยฉุกเฉินในพื้นที่ที่ยากต่อการเข้าถึง<_>ตั้งเป้าจัดตั้งทีมแพทย์ฉุกเฉินตามมาตรฐานระบบการแพทย์ฉุกเฉินในระดับสากล<_>ในเขตสุขภาพทั้งหมด<_>13<_>เขต<_>20<_>หน่วยทั่วประเทศ<_>โดยปัจจุบันมีการใช้ทีมการแพทย์ฉุกเฉินทางอากาศในหลากหลายพื้นที่ที่เข้าถึงได้ยาก<_>โดยเฉพาะในภาคเหนือและภาคใต้<_>ซึ่งระบบของ<_>sky<_>doctor<_>ดำเนินการโดยใช้เฮลิคอปเตอร์<_>(helicopter<_>emergency<_>medical<_>service:<_>hems)<_>นำทีมแพทย์ไปรับตัวผู้ป่วยในพื้นที่ห่างไกล<_>ภูเขาสูง<_>พื้นที่เกาะในทะเล<_>หรือในเมืองที่มีการจราจรติดขัด<_>เพื่ออำนวยความสะดวกในการขนส่งผู้ป่วยฉุกเฉินไปทำการรักษา<_>ณ<_>โรงพยาบาลเครือข่ายระดับสูง", "ทั้งนี้<_>สถิติการออกปฏิบัติของทีมแพทย์ฉุกเฉินทางอากาศในช่วง<_>พ.ศ.<_>2564<_>-<_>2566<_>ชี้ให้เห็นว่า<_>จากการออกปฏิบัติทั้งสิ้นจำนวน<_>401<_>ครั้ง<_>ภายใต้การปฏิบัติการของหน่วยปฏิบัติการฉุกเฉินทางการแพทย์ด้านอากาศยานที่ได้รับการอนุมัติจำนวน<_>9<_>หน่วย<_>เป็นการลำเลียงผู้ป่วยฉุกเฉิน<_>จำนวน<_>398<_>ครั้ง<_>และลำเลียงอวัยวะ<_>จำนวน<_>3<_>ครั้ง<_>โดยเป็นหน่วยที่อยู่ในเขตสุขภาพ<_>3<_>เขต<_>คือ<_>เขตสุขภาพที่<_>1<_>ได้แก่<_>เชียงใหม่<_>เชียงราย<_>แพร่<_>น่าน<_>พะเยา<_>ลำปาง<_>ลำพูน<_>แม่ฮ่องสอน<_>เขตสุขภาพที่<_>2<_>ได้แก่<_>ตาก<_>เพชรบูรณ์<_>พิษณุโลก<_>อุตรดิตถ์<_>สุโขทัย<_>และ<_>เขตสุขภาพที่<_>11<_>ได้แก่<_>นครศรีธรรมราช<_>สุราษฎร์ธานี<_>ภูเก็ต<_>กระบี่<_>พังงา<_>ระนอง<_>ชุมพร<_>ทั้งนี้<_>ได้มีการวางแผนเพื่อพัฒนาการให้บริการทางทะเลฝั่งอันดามันในพื้นที่<_>5<_>จังหวัด<_>ซึ่งเป็นพื้นที่พิเศษด้านการท่องเที่ยวและพื้นที่เกาะ<_>ได้แก่<_>ภูเก็ต<_>กระบี่<_>พังงา<_>สตูล<_>และตรัง<_>เพื่อรองรับฤดูการท่องเที่ยวโดยเฉพาะ", "“การเข้าถึงการรักษาเฉพาะทางได้อย่างรวดเร็ว<_>ทั่วถึง<_>และเท่าเทียม<_>ถือเป็นหัวใจสำคัญของการรักษาชีวิตผู้ป่วย<_>ระบบ<_>sky<_>doctor<_>ที่มีมาตรฐานในระดับสากลจะช่วยเพิ่มโอกาสการรอดชีวิตของผู้ป่วยได้<_>โดยรัฐบาลผลักดันให้มีจัดตั้งทีมแพทย์ฉุกเฉินทางอากาศ<_>ให้ครอบคลุมทั่วประเทศ<_>เพื่อให้ช่วยเหลือผู้ป่วยได้อย่างทันท่วงทีครบทุกเขตทั่วประเทศ”<_>นายชัย<_>กล่าว"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลย้ำประกาศกรมอุตุฯ<_>เตือนภาคใต้มีฝนตกหนัก<_>ขอประชาชนภาคใต้ระวังอันตรายจากฝนตกหนักที่อาจเกิดขึ้น<_>26-27<_>ม.ค.", "content": ["​โฆษกรัฐบาลย้ำประกาศกรมอุตุฯ<_>เตือนภาคใต้มีฝนตกหนัก<_>ขอประชาชนภาคใต้ระวังอันตรายจากฝนตกหนักที่อาจเกิดขึ้น<_>26-27<_>ม.ค.", "​โฆษกรัฐบาลย้ำประกาศกรมอุตุฯ<_>เตือนภาคใต้มีฝนตกหนักขอประชาชนภาคใต้ระวังอันตรายจากฝนตกหนักที่อาจเกิดขึ้น<_>26-27<_>ม.ค.<_>ด้านปภ.แจ้งเตือนภัย<_>พื้นที่เฝ้าระวังน้ำท่วมฉับพลัน<_>น้ำป่าไหลหลาก<_>จ.ยะลา-นราธิวาส<_>พื้นที่เฝ้าระวังน้ำล้นตลิ่ง<_>น้ำท่วมขังจ.พัทลุง-นราธิวาส", "วันที่<_>26<_>มกราคม<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>เมื่อช่วงเช้าที่ผ่านมา<_>กรมอุตุนิยมวิทยา<_>ได้ออกประกาศ<_>เรื่อง<_>คลื่นลมแรงบริเวณอ่าวไทยตอนล่างและทะเลอันดามัน<_>ฉบับที่<_>8<_>(19/2567)<_>(มีผลกระทบในช่วงวันที่<_>26-27<_>มกราคม<_>2567)<_>ระบุว่า<_>มรสุมตะวันออกเฉียงเหนือที่พัดปกคลุมอ่าวไทยและภาคใต้มีกำลังค่อนข้างแรง<_>ลักษณะเช่นนี้ทำให้ภาคใต้มีฝนตกหนักบางแห่ง<_>ขอให้ประชาชนบริเวณภาคใต้ระวังอันตรายจากฝนตกหนักที่อาจจะเกิดขึ้นในระยะนี้ไว้ด้วย<_>สำหรับคลื่นลมบริเวณอ่าวไทย<_>และทะเลอันดามันมีกำลังแรงขึ้น<_>โดยอ่าวไทยตอนล่างตั้งแต่จังหวัดนครศรีธรรมราชลงไป<_>ทะเลมีคลื่นสูง<_>2-3<_>เมตร<_>บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า<_>3<_>เมตร<_>ส่วนอ่าวไทยตอนบนตั้งแต่จังหวัดสุราษฎร์ธานีขึ้นมา<_>ทะเลมีคลื่นสูงประมาณ<_>2<_>เมตร<_>บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า<_>2<_>เมตร<_>และบริเวณทะเลอันดามันทะเลมีคลื่นสูง<_>1-2<_>เมตร<_>ห่างฝั่งคลื่นสูงมากกว่า<_>2<_>เมตร<_>บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า<_>3<_>เมตร", "“กรมอุตุนิยมวิทยาขอให้ประชาชนที่อาศัยอยู่บริเวณชายฝั่งภาคใต้ฝั่งตะวันออก<_>ระวังอันตรายจากคลื่นที่ซัดเข้าหาฝั่ง<_>ส่วนชาวเรือบริเวณอ่าวไทยและทะเลอันดามันควรเดินเรือด้วยความระมัดระวังและหลีกเลี่ยงการเดินเรือในบริเวณที่มีฝนฟ้าคะนอง<_>สำหรับเรือเล็กบริเวณอ่าวไทยตอนล่างควรงดออกจากฝั่งจนถึงวันที่<_>27<_>มกราคม<_>2567<_>นี้ไว้ด้วย<_>จึงขอให้ประชาชนติดตามประกาศจากกรมอุตุนิยมวิทยา<_>และติดตามข้อมูลที่เว็บไซต์กรมอุตุนิยมวิทยา<_>http://www.tmd.go.th<_>หรือที่<_>0-2399-4012-13<_>และ<_>1182<_>ได้ตลอด<_>24<_>ชั่วโมง”<_>นายชัย<_>กล่าว", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวต่อไปว่า<_>ด้านกรมป้องกันและบรรเทาสาธารณภัย<_>(ปภ)<_>ได้รายงานคาดการณ์และแจ้งเตือนภัย<_>ประจำวันที่<_>26<_>มกราคม<_>2567<_>เมื่อเวลา<_>08.00<_>น.<_>โดยแจ้งเตือนพื้นที่เฝ้าระวังน้ำท่วมฉับพลัน<_>น้ำป่าไหลหลาก<_>น้ำท่วมขังในระยะสั้น<_>ภาคใต้<_>จ.ยะลา<_>(อ.เบตง)<_>และนราธิวาส<_>(อ.สุไหงโก-ลก<_>จะแนะ)<_>ขณะที่พื้นที่เฝ้าระวังน้ำล้นตลิ่ง<_>น้ำท่วมขัง<_>ภาคใต้<_>จ.พัทลุง<_>(อ.กงหรา<_>ตะโหมด<_>ศรีนครินทร์)<_>และนราธิวาส<_>(อ.ระแงะ<_>แว้ง<_>สุคิริน)<_>โดย<_>ปภ.<_>ขอให้ประชาชนติดตามข้อมูลข่าวสารจากทางราชการ<_>ระวังอันตรายจากสัตว์และแมลงมีพิษ<_>อันตรายจากกระแสไฟฟ้าโดยเฉพาะบริเวณน้ำท่วมแนวสายไฟฟ้า<_>เสาไฟฟ้า<_>หรือวัตถุสื่อนำกระแสไฟฟ้า<_>ระวังการขับขี่พาหนะบริเวณน้ำไหลผ่านทาง<_>เพื่อความปลอดภัยควรงดการท่องเที่ยวในพื้นที่ถ้ำที่มีน้ำท่วมขัง<_>และน้ำตกที่น้ำไหลเชี่ยว<_>นอกจากนี้<_>ปภ.<_>ยังได้แจ้งเตือนภัยพื้นที่เฝ้าระวังคลื่นลมแรง<_>ภาคใต้<_>จ.นครศรีธรรมราช<_>สงขลา<_>ปัตตานี<_>และนราธิวาส<_>โดยขอให้ติดตามข้อมูลข่าวสารจากทางราชการ<_>ระวังอันตรายจากคลื่นลมแรง<_>ชาวเรือควรเดินเรือด้วยความระมัดระวัง<_>หลีกเลี่ยงบริเวณที่มีฝนฟ้าคะนอง<_>และเรือเล็กควรงดออกจากฝั่ง<_>นักท่องเที่ยวควรงดเล่นน้ำทะเล<_>ผู้ที่มีสิ่งปลูกสร้างที่อยู่บริเวณชายทะเล<_>ให้ระมัดระวังผลกระทบจากคลื่นที่ซัดเข้าฝั่งด้วย"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเดินหน้าขับเคลื่อนนโยบายต่างประเทศสู่ยุคใหม่<_>วางเป้าหมายชัดเจน<_>เปิดประตูรับการค้าและการลงทุน<_>เร่งเจรจา<_>fta<_>เพิ่มเติม<_>พร้อมเพิ่มอิทธิพลหนังสือเดินทางไทย", "content": ["รัฐบาลเดินหน้าขับเคลื่อนนโยบายต่างประเทศสู่ยุคใหม่<_>วางเป้าหมายชัดเจน<_>เปิดประตูรับการค้าและการลงทุน<_>เร่งเจรจา<_>fta<_>เพิ่มเติม<_>พร้อมเพิ่มอิทธิพลหนังสือเดินทางไทย", "วันนี้<_>(26<_>มกราคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>วางกลยุทธ์ขับเคลื่อนนโยบายต่างประเทศไทยสู่ยุคใหม่<_>ผ่านการทำงานเชิงรุก<_>และวางเป้าหมายชัดเจน<_>โดยยึดผลประโยชน์ของประเทศและประชาชนเป็นที่ตั้ง", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่าในช่วง<_>4<_>เดือนของการทำงานที่ผ่านมา<_>รัฐบาลเดินหน้าเปิดประตูการค้าและการลงทุน<_>พร้อมเร่งเจรจาข้อตกลงการค้าเสรี<_>(fta)<_>เพิ่มเติมอีก<_>12<_>ฉบับ<_>รวมถึงเพิ่มอิทธิพลให้หนังสือเดินทางไทย<_>และอำนวยความสะดวกการเดินทางผ่านการยกเว้นวีซ่า<_>(visa<_>free)<_>โดยเชื่อมั่นว่า<_>การดำเนินการในเชิงรุกของรัฐบาลนี้<_>จะเป็นส่วนสำคัญเพิ่มโอกาสทางเศรษฐกิจของประเทศ<_>พร้อมสนับสนุนบทบาทของไทยในเวทีโลกมากขึ้น", "กระทรวงการต่างประเทศ<_>และหน่วยงานที่เกี่ยวข้องของรัฐบาลเร่งขับเคลื่อนการต่างประเทศไทยสู่ยุคใหม่<_>ผ่านบทบาทใหม่ของไทยในการมีจุดยืนที่เป็นกลาง<_>แต่มีเป้าหมายที่ชัดเจน<_>เพื่อเตรียมพร้อมรับมือกับความท้าทายใหม่<_>โดยในช่วง<_>4<_>เดือนที่ผ่านมา<_>รัฐบาลได้ดำเนินการด้านการต่างประเทศ<_>ดังนี้", "1)<_>การเปิดประตูการค้าและการลงทุน<_>โดยมีเป้าหมายในการเพิ่มปริมาณการค้า<_>พร้อมทั้งผลักดันให้ภาคธุรกิจไทยไปลงทุนในต่างประเทศเพื่อนำเงินกลับเข้าประเทศ", "2)<_>การขยายโอกาสทางธุรกิจ<_>ซึ่งในช่วง<_>4<_>เดือนที่ผ่านมา<_>นายกรัฐมนตรีเดินทางไปต่างประเทศประมาณ<_>10<_>ประเทศ<_>และได้พาภาคธุรกิจไทยไปพบกับภาคธุรกิจต่างประเทศเพื่อขยายโอกาสให้ธุรกิจไทย<_>ผ่านการจับคู่เจรจาธุรกิจ<_>(business<_>matching)<_>โดยรัฐบาลเป็นผู้อำนวยความสะดวก<_>(facilitator)<_>เพื่อเสริมสร้างพลังให้ภาคเอกชนสร้างโอกาสให้กับประเทศ", "3)<_>การเร่งเจรจาบรรลุข้อตกลงการค้าเสรี<_>(fta)<_>เพิ่มเติมอีก<_>12<_>ฉบับ<_>(ปัจจุบันไทยมี<_>fta<_>ทั้งหมด<_>14<_>ฉบับ)<_>โดยเร่งทำ<_>fta<_>กับสหภาพยุโรป<_>(eu)<_>ให้สำเร็จภายใน<_>18<_>เดือน", "4)<_>การเพิ่มอิทธิพลให้หนังสือเดินทางไทย<_>และอำนวยความสะดวกในการเดินทาง<_>โดยนายกรัฐมนตรีผลักดันการเจรจายกเว้นวีซ่าเชงเก้น<_>(schengen)<_>ของสหภาพยุโรป<_>และเริ่มเจรจากับสหราชอาณาจักร<_>รวมถึงมีนโยบายยกเว้นวีซ่า<_>(visa<_>free)<_>ให้กับคาซัคสถาน<_>ไต้หวัน<_>อินเดีย<_>และเจรจายกเว้นวีซ่าถาวรระหว่างไทยกับจีน<_>ซึ่งจะเริ่มใช้ตั้งแต่วันที่<_>1<_>มีนาคม<_>2567<_>เป็นต้นไป<_>นอกจากนี้<_>มีการยกเว้นวีซ่านักธุรกิจญี่ปุ่นเป็นเวลา<_>30<_>วัน<_>และเร่งให้วีซ่าระยะยาว<_>เพื่อดึงดูดผู้มีทักษะสูงให้เข้ามาทำงานในไทย", "“นายกรัฐมนตรีให้ความสำคัญต่อการขับเคลื่อนนโยบายต่างประเทศสู่ยุคใหม่<_>ให้เป็นการต่างประเทศที่คนไทยสามารถจับต้องได้<_>ส่งผลประโยชน์ถึงประชาชน<_>โดย<_>4<_>เดือนที่ผ่านมา<_>รัฐบาลเดินหน้าเชิงรุกส่งเสริมการค้าและการลงทุนกับต่างประเทศ<_>พร้อมเพิ่มขีดความสามารถทางการแข่งขันผ่านการเร่งเจรจา<_>fta<_>เพิ่มเติม<_>ตลอดจนอำนวยความสะดวกในการเดินทางผ่านการยกเว้นวีซ่า<_>โดยนายกรัฐมนตรีเห็นถึงประโยชน์และศักยภาพ<_>และใช้ทุกโอกาสอย่างคุ้มค่า<_>เพื่อเศรษฐกิจของไทย<_>และประชาชนไทย<_>เชื่อมั่นว่าจะเป็นอีกแนวทางที่สนับสนุนให้เศรษฐกิจของไทยเติบโต<_>ประชาชนอยู่ดีกินดี”<_>นายชัย<_>กล่าว"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกรัฐบาลฯ<_>รัดเกล้าฯ<_>เผยรัฐบาลติดตามเหตุเพลิงไหม้​<_>บริษัทรับซื้อขยะรีไซเคิลขนาดใหญ่<_>ที่จังหวัดพิษณุโลกอย่างใกล้ชิด<_>และมีความห่วงใยประชาชน​", "content": ["รองโฆษกรัฐบาลฯ<_>รัดเกล้าฯ<_>เผยรัฐบาลติดตามเหตุเพลิงไหม้​<_>บริษัทรับซื้อขยะรีไซเคิลขนาดใหญ่<_>ที่จังหวัดพิษณุโลกอย่างใกล้ชิด<_>และมีความห่วงใยประชาชน​", "รองโฆษกรัฐบาลฯ<_>รัดเกล้าฯ<_>เผยรัฐบาลติดตามเหตุเพลิงไหม้​<_>บริษัทรับซื้อขยะรีไซเคิลขนาดใหญ่<_>ที่จังหวัดพิษณุโลกอย่างใกล้ชิด<_>และมีความห่วงใยประชาชน​<_>ให้หน่วยงานที่เกี่ยวข้องให้ความช่วยเหลือดูแลอย่างใกล้ชิด", "วันที่<_>26<_>มกราคม<_>2567<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลได้รับทราบและติดตามเหตุเพลิงไหม้​<_>ในพื้นที่บริษัทรับซื้อขยะรีไซเคิลขนาดใหญ่<_>ที่จังหวัดพิษณุโลก<_>เมื่อเวลาประมาณ<_>03.00<_>น.<_>ของวันที่<_>26<_>มกราคม<_>2567<_>ที่ผ่านมา<_>อย่างใกล้ชิด<_>และมีความห่วงใยในสุขภาพและความปลอดภัยของประชาชนในพื่นที่เป็นอย่างยิ่ง​<_>ย้ำให้หน่วยงานที่เกี่ยวข้องให้ความช่วยเหลือดูแลอย่างใกล้ชิด", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>เหตุดังกล่าวเป็นเหตุไฟลุกไหม้กองขยะมหึมาสูงเท่าตึก<_>5<_>ชั้น<_>คาดว่ามีน้ำหนักไม่ต่ำกว่า<_>50<_>ตัน<_>จึงใช้เวลานานกว่าจะดับเพลิงได้<_>ซึ่งต้องรอการตรวจสอบหาสาเหตุเพลิงไหม้ที่แท้จริง<_>แต่ทั้งนี้​<_>เบื้องต้นคาดว่าจะเกิดจากไฟฟ้าลัดวงจรจากบริเวณเสาไฟฟ้าด้านข้างกองขยะดังกล่าว", "\"รัฐบาลติดตามเหตุการณ์ดังกล่าวอย่างใกล้ชิด<_>พร้อมให้ความช่วยเหลือ<_>ห่วงใยประชาชนที่อยู่ในบริเวณใกล้เคียงที่อาจได้รับผลกระทบจากควันไฟ<_>ทั้งนี้<_>แม้ยังไม่ทราบสาเหตุที่แน่ชัดของเหตุเพลิงไหม้<_>แต่ช่วงนี้อยู่ในช่วงฤดูกาลภัยแล้ง<_>ประกอบกับการเปลี่ยนแปลงของสภาพภูมิอากาศ<_>และความร้อนที่เพิ่มมากขึ้นอาจส่งผลให้เกิดเหตุเพลิงไหม้ได้ง่าย<_>ซึ่งอาจส่งผลกระทบต่อสุขภาพอนามัยของประชาชน<_>จึงขอให้ประชาชนช่วยกันเป็นหูเป็นตา<_>ตรวจสอบอุปกรณ์ไฟฟ้าอย่างสม่ำเสมอ<_>และพร้อมแจ้งเหตุเพื่อระงับภัยโดยเร็วเบอร์โทรสายด่วน​<_>สำหรับ​<_>เหตุด่วน<_>เหตุร้าย<_>โทร​<_>191<_>\"และสำหรับ​<_>ดับเพลิง<_>สัตวร้าย์เข้าบ้าน<_>โทร​<_>199\"​<_>นางรัดเกล้า<_>กล่าว\""]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”<_>ป้อง<_>พัชรวาท<_>ปัดหนีตอบกระทู้<_>แต่ติดภารกิจเร่งด่วน<_>ชี้เป็นนักปฏิบัติมากกว่านักพูด", "content": ["“เกณิกา”<_>ป้อง<_>พัชรวาท<_>ปัดหนีตอบกระทู้<_>แต่ติดภารกิจเร่งด่วน<_>ชี้เป็นนักปฏิบัติมากกว่านักพูด", "วันที่<_>26<_>ม.ค.<_>67<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวถึงกรณี<_>นายชุติพงศ์<_>พิภพภิญโญ<_>ส.ส.ระยอง<_>พรรคก้าวไกลกล่าวหา<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรมว.ทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เลื่อนตอบกระทู้หลายครั้ง<_>ว่า<_>ขอชี้แจงว่า<_>ในวันที่<_>25<_>ม.ค.<_>พล.ต.อ.พัชรวาท<_>ติดภารกิจ<_>โดยเป็นประธานการประชุมคณะกรรมการอุทยานแห่งชาติ<_>ซึ่งมีวาระสำคัญที่ต้องพิจารณาหลายเรื่องและมีประโยชน์ต่อพี่น้องประชาชน<_>โดยเฉพาะการกำหนดพื้นที่เป็นอุทยานแห่งชาติ<_>6<_>แห่ง<_>อาทิ<_>อุทยานแห่งชาติเจ็ดคด<_>-<_>โป่งก้อนเส้า<_>จ.สระบุรี<_>อุทยานแห่งชาติภูชี้ฟ้า<_>จ.เชียงราย<_>ที่มีทรัพยากรธรรมชาติที่สำคัญสมควรสงวนรักษาไว้ให้เป็นประโยชน์แก่การศึกษาของประชาชน<_>รวมถึงได้เห็นชอบแนวทางเลือกในการพัฒนาแหล่งน้ำเพื่อช่วยเหลือประชาชนในพื้นที่<_>จ.พะเยา<_>ส่วนเรื่องการตอบกระทู้ถามนั้น<_>พล.ต.อ.พัชรวาท<_>ตระหนักและให้ความสำคัญ<_>ไม่ได้หนีแต่อย่างใด<_>แต่เนื่องจากติดภารกิจ<_>จึงขอเลื่อนตอบไปก่อน<_>ในส่วนของประเด็นปัญหาช้างป่าเข้ามาในพื้นที่ชาวบ้านที่นายชุติพงศ์ตั้งกระทู้ถามนั้น<_>ในเรื่องช้างป่าที่ผ่านมา<_>พล.ต.อ.พัชรวาทได้มีการตั้งคณะทำงานขับเคลื่อนการแก้ไขปัญหาช้างป่าขึ้นมาเพื่อแก้ปัญหาดังกล่าวแล้ว<_>มีทีมงานรัฐมนตรี<_>และเจ้าหน้าที่ที่เกี่ยวข้องลงพื้นที่ไปดูแลอย่างต่อเนื่อง", "น.ส.เกณิกา<_>กล่าวว่า<_>ส่วนที่นายชุติพงศ์เหน็บแนมเรื่องการลงพื้นที่ต่างจังหวัดนั้น<_>ขอชี้แจงว่า<_>พล.ต.อ.พัชรวาท<_>เป็นนักปฏิบัติมากกว่านักพูด<_>ชอบลงพื้นที่ตั้งแต่สมัยรับราชการ<_>เพราะมองว่าการลงพื้นที่สามารถรับฟังปัญหาจากประชาชนได้โดยตรง<_>และได้เห็นสภาพพื้นที่จริงมากกว่านั่งรับฟังรายงานจากผู้ใต้บังคับบัญชาเพียงอย่างเดียว<_>และแต่ละจังหวัดที่ลงพื้นที่นั้น<_>ภายหลังจากลงพื้นที่แล้ว<_>จะนำปัญหาและความเดือดร้อนของประชาชนกลับมาแก้ไข<_>และติดตามความคืบหน้าว่ามีการแก้ไขมากน้อยเพียงใด<_>ไม่ได้เป็นการลงพื้นที่แบบฉาบฉวย<_>ซึ่งที่ผ่านมามีหลายปัญหาที่ได้รับการแก้ไขแล้วหลังจาก<_>พล.ต.อ.พัชรวาทลงไปด้วยตัวเอง<_>และหลังจากกลับจากพื้นที่ในแต่ละครั้งก็ยังมีการติดตามผลอย่างต่อเนื่อง"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผยมุมมองต่อตลาดหุ้นไทยจาก<_>j.p.<_>morgan<_>thailand<_>conference<_>เชื่อหากโครงการกระตุ้นเศรษฐกิจ<_>digital<_>wallet<_>สำเร็จจะเป็นประโยชน์สำคัญต่อผู้ค้าปลีก", "content": ["โฆษกรัฐบาลเผยมุมมองต่อตลาดหุ้นไทยจาก<_>j.p.<_>morgan<_>thailand<_>conference<_>เชื่อหากโครงการกระตุ้นเศรษฐกิจ<_>digital<_>wallet<_>สำเร็จจะเป็นประโยชน์สำคัญต่อผู้ค้าปลีก", "วันนี้<_>(26<_>มกราคม2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยถึงมุมมองต่อตลาดหุ้นไทยในการประชุม<_>j.p.<_>morgan<_>thailand<_>conference<_>กรุงเทพฯ<_>ว่าไทยยังคงเพิ่มน้ำหนักการลงทุน<_>(overweight)<_>จากแนวโน้มมาตรการผ่อนคลายทางการคลัง<_>การฟื้นตัวของอุตสาหกรรมท่องเที่ยว<_>รวมไปถึงเงินบาทที่แข็งค่าขึ้น<_>และโครงการกระเป๋าเงินดิจิทัลของภาครัฐ<_>นอกจากนี้คาดการณ์ว่าดัชนีตลาดหลักทรัพย์<_>(set<_>index)<_>จะสูงขึ้นแตะ<_>1,700<_>ภายในสิ้นปีนี้<_>จากระดับปัจจุบันที่<_>1,418<_>จุด", "โดยโฆษกประจำสำนักนายกรัฐมนตรีระบุว่า<_>ส่วนหนึ่งในการสัมมนาระบุความเห็นของ<_>นายมาร์โค<_>สุจริตกุล<_>เจ้าหน้าที่บริหารอาวุโสประจำประเทศไทย<_>j.p.<_>morgan<_>ว่า<_>การฟื้นตัวของการท่องเที่ยวจะช่วยปรับปรุงการจ้างงานของภาคบริการ<_>ส่งผลต่อการเติบโตของรายได้ในระดับปานกลาง<_>ทั้งนี้<_>หากโครงการ<_>digital<_>wallet<_>มูลค่า<_>5<_>แสนล้านบาท<_>รวมไปถึงนโยบายกระตุ้นการใช้จ่ายอื่น<_>ๆ<_>ของภาครัฐ<_>ประสบความสำเร็จ<_>จะเป็นประโยชน์ต่อผู้ค้าปลีกในประเทศไทยอย่างครอบคลุม<_>ทำให้มีเงินทุนไหลออกจากตลาดมากกว่า<_>5<_>พันล้านเหรียญสหรัฐ", "“เชื่อว่านโยบายที่รัฐบาลได้กำหนดไว้จะเป็นตัวแปรสำคัญ<_>ในการพลิกฟื้นกระตุกชีพจรเศรษฐกิจไทย<_>ซึ่งหากดำเนินตามนโยบายที่เคยทำมาด้วยการให้เงินช่วยเหลือจะไม่ส่งผลลัทธ์อย่างชัดเจนเท่าการกระตุ้นเศรษฐกิจลักษณะนี้”<_>นายชัย<_>กล่าว"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รอง<_>ลธน.<_>นายพงศ์ศรัณย์<_>รับหนังสือร้องเรียนจากผู้ได้รับผลกระทบจากโครงการคอนโด<_>ashton<_>asoke<_>เผยต้องดูรายละเอียดของคดี<_>เพื่อหาแนวทางแก้ไขปัญหาให้ทุกฝ่ายได้รับความเป็นธรรม", "content": ["รอง<_>ลธน.<_>นายพงศ์ศรัณย์<_>รับหนังสือร้องเรียนจากผู้ได้รับผลกระทบจากโครงการคอนโด<_>ashton<_>asoke<_>เผยต้องดูรายละเอียดของคดี<_>เพื่อหาแนวทางแก้ไขปัญหาให้ทุกฝ่ายได้รับความเป็นธรรม", "วันนี้<_>(26<_>มกราคม<_>2567)<_>เวลา<_>10.15<_>น.<_>ณ<_>บริเวณด้านหน้าตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>นายพงศ์ศรัณย์<_>อัศวชัยโสภณ<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>รับหนังสือร้องเรียนจากผู้ได้รับผลกระทบจากโครงการคอนโด<_>ashton<_>asoke<_>เพื่อขอให้รัฐบาลช่วยไกล่เกลี่ย<_>หาแนวทางในการดำเนินการแก้ไขปัญหาโครงการ<_>ashton<_>asoke<_>เนื่องจากศาลปกครองสูงสุดมีคำพิพากษาตั้งแต่เดือนกรกฎาคมปีที่แล้ว<_>ซึ่งผ่านระยะเวลามากว่า<_>6<_>เดือน<_>แต่ยังไม่ได้รับแนวทางในการเยียวยาหรือแก้ไขปัญหาที่เป็นรูปธรรม", "นายพงศ์ศรัณย์<_>กล่าวว่า<_>เบื้องต้นคดีความของคอนโด<_>ashton<_>asoke<_>มีคำสั่งจากศาลปกครองสูงสุดแล้ว<_>หลังจากนี้ก็เป็นเรื่องของการดูแลว่าจะต้องทำอย่างไร<_>เพราะขอบเขตของความเสียหายนั้นขยายวงกว้างไม่ใช่แค่เพียงตัวคอนโด<_>ashton<_>asoke<_>เท่านั้นแต่ผู้อาศัยกว่า<_>600<_>คนภายในคอนโด<_>ashton<_>asoke<_>ต่างก็ได้รับผลกระทบด้วย<_>ทั้งนี้จะต้องเข้าไปดูรายละเอียดของคดีความว่าขณะนี้อยู่จุดไหน<_>หน่วยงานไหนที่เกี่ยวข้องบ้าง<_>เพื่อหาแนวทางที่จะแก้ไขปัญหาที่เกิดขึ้นให้ทุกฝ่ายได้รับความเป็นธรรม<_>โดยต้องคำนึงถึงกฎหมายและข้อเท็จจริงของการใช้พื้นที่"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ติดตามสถานการณ์ฝนถล่ม<_>อุทกภัยฉับพลัน<_>จากเหตุฝนตกหนักในพื้นที่<_>จ.พัทลุง<_>สั่งการหน่วยงานบูรณาการสรรพกำลังเข้าคลี่คลายสถานการณ์", "content": ["นายกฯ<_>ติดตามสถานการณ์ฝนถล่ม<_>อุทกภัยฉับพลัน<_>จากเหตุฝนตกหนักในพื้นที่<_>จ.พัทลุง<_>สั่งการหน่วยงานบูรณาการสรรพกำลังเข้าคลี่คลายสถานการณ์", "นายกฯ<_>ติดตามสถานการณ์ฝนถล่ม<_>อุทกภัยฉับพลัน<_>จากเหตุฝนตกหนักในพื้นที่<_>จ.พัทลุง<_>สั่งการหน่วยงานบูรณาการสรรพกำลังเข้าคลี่คลายสถานการณ์<_>อพยพประชาชน-นักเรียนไปพำนักในที่ปลอดภัย<_>หยุดการเรียนการสอนชั่วคราว", "วันที่<_>26<_>มกราคม<_>2567<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ติดตามสถานการณ์ฝนถล่มและเกิดอุทกภัยฉับพลัน<_>เมื่อวันพฤหัสบดีที่<_>25<_>มกราคม<_>ที่ผ่านมา<_>จากเหตุฝนตกหนักในพื้นที่ของจังหวัดพัทลุง<_>ที่ติดต่อและสะสมเป็นเวลา<_>3<_>วัน<_>โดยเฉพาะบริเวณพื้นที่ริมเทือกเขาบรรทัด<_>อำเภอศรีนครินทร์<_>ทำให้เกิดน้ำป่าไหลทะลักลงจากภูเขาบรรทัดอย่างรุนแรง<_>ไหลหลากเข้าท่วมบ้านเรือนประชาชนอย่างรวดเร็ว<_>และทำให้ทั้งชาวบ้านและนักท่องเที่ยวไม่สามารถออกจากพื้นที่ได้<_>รวมถึงปิดกั้นการจราจรไม่สามารถผ่านได้", "นายกฯ<_>ได้สั่งการให้หน่วยงานที่เกี่ยวข้องบูรณาการสรรพกำลัง<_>พลเรือน<_>ทหาร<_>และเจ้าพนักงาน<_>เข้าคลี่คลายสถานการณ์ทันที<_>อพยพประชาชน<_>ยกสิ่งของขึ้นที่สูง<_>รวมทั้งการอพยพเด็ก<_>นักเรียนในพื้นที่ประสบภัย<_>ออกจากโรงเรียน<_>ไปพำนักในที่ปลอดภัย<_>หยุดการเรียนการสอนชั่วคราว", "นายกฯ<_>เข้าใจดีว่า<_>เป็นสถานการณ์ทางธรรมชาติ<_>แต่ทั้งนี้ปัญหาที่ได้สั่งการไว้เรื่องการแจ้งเตือนเหตุ<_>ให้เตรียมรับมือจากสถานการณ์<_>ยังบกพร่อง<_>ไร้การแจ้งเตือน<_>ทั้งที่มีฝนตกต่อเนื่องติดต่อกัน<_>จึงขอให้หน่วยงาน<_>เช่น<_>กรมอุตุนิยมวิทยา<_>กรมป้องกันและบรรเทาสาธารณภัย<_>เจ้าพนักงานปกครองให้บูรณาการงานเพื่อป้องกันเหตุ<_>และความเสียหายที่จะเกิดขึ้นตามมา", "สำหรับการดูแลช่วยเหลือประชาชนจากเหตุการณ์นี้<_>ขอให้หน่วยงาน<_>ทั้งกระทรวงมหาดไทย<_>กระทรวงสาธารณสุข<_>และกระทรวงศึกษาธิการ<_>ดูแลที่พักพิงของนักเรียนและประชาชนให้มีอาหาร<_>ยารักษาโรค<_>และของใช้จำเป็น<_>รวมไปถึงการเยียวยา<_>ซ่อมแซมอาคารบ้านเรือน<_>และสถานศึกษา<_>ให้กลับมาสู่สภาพปกติโดยเร็ว"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>รับมอบ<_>“เสื้อตรุษจีน-ชมเชิดสิงโต”<_>ประชาสัมพันธ์งานตรุษจีน<_>เยาวราช<_>ปี<_>67<_>กำชับตำรวจดูแลความปลอดภัยประชาชน", "content": ["นายกฯ<_>รับมอบ<_>“เสื้อตรุษจีน-ชมเชิดสิงโต”<_>ประชาสัมพันธ์งานตรุษจีน<_>เยาวราช<_>ปี<_>67<_>กำชับตำรวจดูแลความปลอดภัยประชาชน", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่าวันนี้<_>(26<_>มกราคม<_>2567)<_>เวลา<_>09.00<_>น.<_>ณ<_>สนามหญ้าหน้าตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นางสาวฐาปนีย์<_>เกียรติไพบูลย์<_>ผู้ว่าการการท่องเที่ยวแห่งประเทศไทย<_>นำคณะผู้จัดงานตรุษจีนเยาวราช<_>เข้าพบนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เพื่อมอบเสื้อตรุษจีน<_>ซึ่งมีสัญลักษณ์<_>“มังกร”<_>จากภาพวาดฝีพระหัตถ์<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนสุดาฯ<_>สยามบรมราชกุมารี<_>เพื่อประชาสัมพันธ์การจัดงานเทศกาลตรุษจีน<_>ประจำปี<_>2567<_>ณ<_>บริเวณถนนเยาวราช<_>กรุงเทพมหานคร<_>จัดขึ้นระหว่างวันที่<_>10-11<_>กุมภาพันธ์<_>2567<_>ซึ่งวันตรุษจีนปีนี้ตรงกับวันเสาร์ที่<_>10<_>กุมภาพันธ์<_>2567", "โอกาสนี้<_>นายกรัฐมนตรีได้ชมการแสดงเชิดสิงโตจากนักเรียนชมรมเชิดสิงโตมังกร<_>9<_>ไม้<_>โรงเรียนไตรมิตรวิทยาลัย<_>กรุงเทพมหานคร<_>และนายกรัฐมนตรีได้มอบอั่งเปาให้ด้วยตามประเพณีจีนซึ่งถือเป็นการอวยพรให้โชคดี<_>มีโชคลาภ<_>เจริญเติบโตแข็งแรง<_>และเริ่มต้นปีใหม่จีนอย่างมีความสุข", "พร้อมกันนี้<_>นายกรัฐมนตรีกล่าวว่าเนื่องในเทศกาลวันตรุษจีนได้เน้นย้ำให้สำนักงานตำรวจแห่งชาติดูแลเรื่องความปลอดภัยให้แก่ประชาชนถือเป็นเรื่องสำคัญ<_>เพราะขณะนี้นักท่องเที่ยวเริ่มกลับเข้ามาในประเทศไทยแล้ว<_>ซึ่งปัจจุบันมีนักท่องเที่ยวจีนเข้ามาท่องเที่ยวประเทศไทยเพิ่มมากขึ้นอย่างมีนัยสำคัญ<_>และหวังว่าจะดีขึ้นต่อเนื่อง<_>พร้อมขอเชิญชวนนักท่องเที่ยวชาวจีนเข้ามาท่องเที่ยวในไทยให้มากขึ้น<_>ซึ่งตอนนี้ประเทศไทยมีกิจกรรมการท่องเที่ยวที่หลากหลาย<_>โดยทาง<_>ททท.<_>ก็มีกิจกรรมต้อนรับนักท่องเที่ยวอย่างดี", "ส่วนนโยบายเรื่องวีซ่าฟรีในอีกหลายประเทศนั้น<_>นายกรัฐมนตรีกล่าวว่ากำลังพิจารณาอยู่<_>ซึ่งจะมีการพิจารณาทีละประเทศ<_>โดยได้มอบหมายให้กระทรวงการต่างประเทศพิจารณาให้เป็นไปอย่างเหมาะสมและทำงานร่วมกับการท่องเที่ยวแห่งประเทศไทย<_>นอกจากนี้ก็จะมีการพิจารณาไปถึงเรื่องอื่น<_>ๆ<_>ด้วย<_>เช่น<_>เรื่องเรือสำราญ<_>ที่มีนักท่องเที่ยวเดินทางมากับเรือครั้งหนึ่งประมาณถึง<_>2,500<_>คน<_>ตลอดจนเรื่องใบ<_>ตม.6<_>ที่ใช้เวลารอคิวนาน<_>ซึ่งกรณีนักท่องเที่ยวต้องเดินทางมาเช้า-กลับเย็น<_>ตรงนี้ก็ต้องอำนวยความสะดวกให้<_>ซึ่งหน่วยงานราชการที่เกี่ยวข้องพยายามดูรายละเอียดเรื่องดังกล่าวนี้อยู่"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>หารือเอกอัครราชทูตอิตาลี<_>ในโอกาสเข้ารับตำแหน่งใหม่<_>เดินหน้าสานต่อความร่วมมือในทุกมิติอย่างเป็นรูปธรรม", "content": ["นายกฯ<_>หารือเอกอัครราชทูตอิตาลี<_>ในโอกาสเข้ารับตำแหน่งใหม่<_>เดินหน้าสานต่อความร่วมมือในทุกมิติอย่างเป็นรูปธรรม", "วันนี้<_>(26<_>มกราคม<_>2567)<_>เวลา<_>10.00<_>น.<_>ณ<_>ห้องสีม่วง<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นายเปาโล<_>ดีโอนีซี<_>(h.e.<_>mr.<_>paolo<_>dionisi)<_>เอกอัครราชทูตสาธารณรัฐอิตาลีประจำประเทศไทย<_>เข้าเยี่ยมคารวะนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ในโอกาสเข้ารับตำแหน่งใหม่<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีและเอกอัครราชทูตฯ<_>ทักทายและยินดีที่ได้พบ<_>โดยทั้งสองฝ่ายยินดีกับความสัมพันธ์ไทย-อิตาลี<_>และต่างเห็นพ้องว่า<_>ต่างฝ่ายมีซอฟต์พาวเวอร์<_>(soft<_>power)<_>ที่เข้มแข็ง<_>อาทิ<_>อาหารของไทย<_>และการออกแบบและความคิดสร้างสรรค์ของอิตาลี<_>(design<_>and<_>creativity)<_>ซึ่งทั้งสองประเทศต่างมีศักยภาพ<_>และสามารถร่วมมือกันได้<_>ซึ่งนายกรัฐมนตรีหวังที่จะได้นำคณะไปเยือนอิตาลีในอนาคตอันใกล้<_>เพื่อเดินหน้าความร่วมมือ<_>รวมถึงด้านการค้าและการลงทุนให้ใกล้ชิดและเป็นรูปธรรมยิ่งขึ้น", "โอกาสนี้<_>ทั้งสองฝ่ายหารือประเด็นที่เป็นประโยชน์ร่วมกัน<_>ดังนี้", "เอกอัครราชทูตฯ<_>กล่าวว่า<_>อิตาลีถือเป็นประเทศผู้นำด้านอุตสาหกรรมการเกษตรในยุโรป<_>และเป็นประเทศผู้ผลิตสินค้าเกษตรที่ใหญ่ในยุโรป<_>และกำลังต้องการแรงงานเกษตรกรอย่างมาก<_>โดยเฉพาะเกษตรกรไทย<_>ที่เห็นว่าเป็นแรงงานที่มีทักษะ<_>และขยันตั้งใจ<_>(hard<_>worker)<_>ซึ่งนายกรัฐมนตรียินดีและพร้อมร่วมมือกับอิตาลี<_>โดยความร่วมมือนี้จะเป็นประโยชน์กับทั้งสองฝ่ายอย่างมาก", "นอกจากนี้<_>อิตาลีให้ความสนใจลงทุนในโครงการเขตพัฒนาพิเศษภาคตะวันออก<_>(eastern<_>economic<_>corridor:<_>eec)<_>อย่างมาก<_>ซึ่งเมื่อปีที่ผ่านมาเอกอัครราชทูตฯ<_>ได้เป็นผู้นำคณะผู้แทน<_>eec<_>ของไทยไปยังกรุงโรม<_>และได้รับการตอบรับเป็นอย่างดีจากทางอิตาลี<_>ซึ่งนายกรัฐมนตรียินดีและพร้อมเดินหน้าเพิ่มพูนความร่วมมือในด้านนี้โดยเร็ว<_>นอกจากนี้<_>ด้านเอกอัครราชทูตฯ<_>กล่าวว่า<_>ภาคเอกชนอิตาลีให้ความสนใจและอยากรับทราบข้อมูลโครงการ<_>landbridge<_>ซึ่งนายกรัฐมนตรีพร้อมให้ข้อมูลเกี่ยวกับนโยบายและโครงการต่างๆ<_>อันจะเป็นประโยชน์ต่อศักยภาพและโอกาสในการลงทุนของภาคเอกชนต่อโครงการนี้", "ในตอนท้าย<_>นายกรัฐมนตรียังได้กล่าวขอการสนับสนุนจากอิตาลี<_>เรื่องการขอยกเว้นการตรวจลงตราให้กับผู้ถือหนังสือเดินทางธรรมดาของไทยในการเดินทางเข้าเขตเชงเกน<_>เพื่อส่งเสริมการท่องเที่ยวและการไปมาหาสู่ระหว่างกันมากยิ่งขึ้น<_>โดยนักท่องเที่ยวชาวอิตาลีและชาวไทยต่างเป็นนักท่องเที่ยวที่ดีของกัน<_>ไทยจึงหวังที่จะได้ต้อนรับนักท่องเที่ยวและนักธุรกิจจากอิตาลีมายังประเทศไทยมากขึ้น"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ต้อนรับผู้ที่ได้รับพระราชทานรางวัลสมเด็จเจ้าฟ้ามหิดล<_>2566<_>ชื่นชมความมุ่งมั่นและทุ่มเท<_>นำมาซึ่งองค์ความรู้ใหม่<_>เสริมสร้างคุณภาพชีวิตให้คนทั่วโลก", "content": ["นายกฯ<_>ต้อนรับผู้ที่ได้รับพระราชทานรางวัลสมเด็จเจ้าฟ้ามหิดล<_>2566<_>ชื่นชมความมุ่งมั่นและทุ่มเท<_>นำมาซึ่งองค์ความรู้ใหม่<_>เสริมสร้างคุณภาพชีวิตให้คนทั่วโลก", "วันนี้<_>(26<_>มกราคม<_>2567)<_>เวลา<_>14.00<_>น.<_>ณ<_>ห้องสีม่วง<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>ศาสตราจารย์นายแพทย์<_>อภิชาติ<_>อัศวมงคลกุล<_>คณบดีคณะแพทย์ศาสตร์ศิริราชพยาล<_>มหาวิทยาลัยมหิดล<_>นำผู้ได้รับพระราชทานรางวัลสมเด็จเจ้าฟ้ามหิดล<_>ประจำปี<_>2566จำนวน<_>2<_>ราย<_>เข้าเยี่ยมคารวะนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>โดยมีนายรอเบิร์ต<_>เอฟ<_>โกเด็ก<_>(h.e.<_>mr.<_>robert<_>f.<_>godec)<_>เอกอัครราชทูตสหรัฐอเมริกาประจำประเทศไทย<_>นายเปาโล<_>ดีโอนีซี<_>(h.e.<_>mr.<_>paolo<_>dionisi)<_>เอกอัครราชทูตสาธารณรัฐอิตาลีประจำประเทศไทย<_>เข้าร่วมด้วย", "สำหรับผู้ได้รับพระราชทานรางวัลสมเด็จเจ้าฟ้ามหิดล<_>ประจำปี<_>2566<_>ได้แก่<_>ศาสตราจารย์<_>นายแพทย์นาโปเลโอเน<_>เฟอร์รา<_>(napoleone<_>ferrara,<_>m.d)<_>จากสาขาการแพทย์<_>ที่ประสบความสำเร็จในการค้นพบและสกัดโปรตีนวีอีจีเอฟ<_>โปรตีนที่เร่งการเจริญเติบโตของเซลล์เยื่อบุหลอดเลือด<_>ซึ่งนำไปสู่การพัฒนายาแอนติบอดีที่ใช้ในการรักษาผู้ป่วยมะเร็งระยะที่มีความรุนแรง<_>และศาสตราจารย์นายแพทย์แบร์รี่<_>เอช.<_>รูแมค<_>(barry<_>h.<_>rumack,<_>m.d)<_>จากสาขาสาธารณสุข<_>ที่ได้พัฒนากราฟประดิษฐ์เป็นเครื่องมือประเมินความเสี่ยงและวินิจฉัยผู้ป่วยภาวะพิษจากยาพาราเซตามอลเฉียบพลัน<_>กลายเป็นแนวทางการรักษามาตรฐานสากลในการรักษาภาวะพิษดังกล่าวทั่วโลก", "โอกาสนี้<_>นายกรัฐมนตรีกล่าวชื่นชมผู้ได้รับพระราชทานรางวัลสมเด็จเจ้าฟ้ามหิดล<_>ประจำปี<_>2566<_>ทั้งสองรายต่อความมุ่งมั่นและทุ่มเท<_>จนนำมาซึ่งองค์ความรู้และการวิจัยทางการแพทย์และสาธารณสุขที่สำคัญ<_>โดยหวังว่าจะได้ต่อยอดความร่วมมือกับบุคลากรไทยในด้านการศึกษาและวิจัยทางการแพทย์และสาธารณสุข<_>เพื่อนำไปสู่การพัฒนานวัตกรรมทางการแพทย์และสาธารณสุข<_>รวมถึงสร้างการตระหนักรู้ทั้งการรักษามะเร็งและภาวะพิษจากยาพาราเซตามอล", "ด้านผู้รับพระราชทานรางวัลฯ<_>ทั้งสองราย<_>กล่าวขอบคุณนายกรัฐมนตรีในการต้อนรับในวันนี้<_>ชื่นชมศักยภาพประเทศไทยที่มีบุคลากรทางการแพทย์<_>และสาธารณสุขที่มีความเชี่ยวชาญ<_>ทั้งนี้<_>ยินดีมีความร่วมมือกับรัฐบาล<_>เพื่อนำไปสู่การเสริมสร้างองค์ความรู้และนวัตกรรมทางการแพทย์และสาธารณสุขในสาขาที่ผู้รับพระราชทานรางวัลฯ<_>ทั้งสองรายมีความเชี่ยวชาญ<_>ให้เกิดผลเป็นรูปธรรมต่อไป"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีมอบตราสัญลักษณ์งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "content": ["นายกรัฐมนตรีมอบตราสัญลักษณ์งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "นายกฯ<_>มอบตราสัญลักษณ์งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>เชิญชวนภาครัฐ<_>เอกชน<_>ประชาชนประดับตราสัญลักษณ์<_>ร่วมแสดงความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณ", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>วันนี้<_>(26<_>ม.ค.<_>67)<_>เวลา<_>16.00<_>น.<_>ณ<_>ตึกสันติไมตรี<_>(หลังนอก)<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานในพิธีมอบตราสัญลักษณ์งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ให้แก่ปลัดสำนักนายกรัฐมนตรี<_>ปลัดกระทรวง<_>ผู้บัญชาการเหล่าทัพ<_>ผู้ว่าราชการกรุงเทพมหานคร<_>ผู้ว่าราชการทุกจังหวัด<_>(แบบออนไลน์)<_>และสื่อมวลชนทุกแขนง<_>เพื่อเผยแพร่ประชาสัมพันธ์ให้ประชาชนได้รับรู้และร่วมเป็นส่วนหนึ่งในการจัดกิจกรรมเฉลิมพระเกียรติฯ<_>ในครั้งนี้<_>โดยเมื่อนายกรัฐมนตรีเดินทางมาถึงได้เปิดกรวยกระทงดอกไม้<_>ถวายธูปเทียนแพหน้าพระบรมฉายาลักษณ์พระบาทสมเด็จพระเจ้าอยู่หัว<_>จากนั้น<_>ชมนิทรรศการ<_>“6<_>รอบพระชนมพรรษา<_>อาณาราษฎร์ร่มเย็น”<_>แสดงเรื่องของพระราชกรณียกิจ<_>พระราชประวัติของพระบาทสมเด็จพระเจ้าอยู่หัว", "โอกาสนี้<_>นายกรัฐมนตรีกล่าวว่าเนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมพระราชทานพระบรมราชานุญาตและพระบรมราชวินิจฉัยให้รัฐบาลจัดกิจกรรมเฉลิมพระเกียรติเนื่องในโอกาสมหามงคลดังกล่าว<_>และพระราชทานแบบตราสัญลักษณ์พร้อมความหมายภาษาไทยและภาษาอังกฤษ<_>รัฐบาล<_>หน่วยงานภาครัฐ<_>ภาคเอกชนและประชาชน<_>ขอน้อมสำนึกในพระมหากรุณาธิคุณและแสดงความจงรักภักดี<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษาพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงเจริญพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยร่วมกันจัดทำโครงการและกิจกรรมเฉลิมพระเกียรติฯ<_>และถวายพระราชกุศลให้เป็นไปอย่างสมพระเกียรติ", "พร้อมกันนี้นายกรัฐมนตรีเชิญชวนหน่วยงานภาครัฐ<_>ภาคเอกชน<_>และประชาชน<_>จัดตั้งโต๊ะหมู่ประดิษฐานพระบรมฉายาลักษณ์<_>พร้อมเครื่องราชสักการะ<_>ตกแต่งสถานที่ประดับพระบรมฉายาลักษณ์<_>ประดับธงชาติไทยคู่กับธงตราสัญลักษณ์พระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>พร้อมประดับผ้าระบายสีเหลืองร่วมกับผ้าระบายสีขาว<_>ตามอาคาร<_>สถานที่ของหน่วยงาน<_>บ้านเรือนและจัดการลงนามถวายพระพรภายในหน่วยงานหรือทางเว็บไซต์<_>ตลอดทั้งปี<_>2567<_>รวมทั้งขอความร่วมมือทุกหน่วยงานและสื่อมวลชนประชาสัมพันธ์กิจกรรมเฉลิมพระเกียรติฯ<_>ให้ประชาชนได้รับทราบ<_>เพื่อร่วมเป็นส่วนหนึ่งในการจัดกิจกรรมเฉลิมพระเกียรติฯ<_>เนื่องในวาระมหามงคลนี้", "จากนั้น<_>นายกรัฐมนตรีทำพิธีมอบตราสัญลักษณ์พระราชพิธีฯ<_>ให้กับผู้ร่วมพิธี<_>ได้แก่<_>ปลัดสำนักนายกรัฐมนตรี<_>และปลัดกระทรวง<_>19<_>กระทรวง<_>ผู้บัญชาการทหารสูงสุด<_>ผู้บัญชาการทหารบก<_>ผู้บัญชาการทหารเรือ<_>ผู้บัญชาการทหารอากาศ<_>และผู้บัญชาการตำรวจแห่งชาติ<_>ผู้ว่าราชการกรุงเทพมหานคร<_>สื่อมวลชน<_>37หน่วยงาน<_>และผู้ว่าราชการจังหวัด<_>76<_>จังหวัด<_>(ผ่านระบบออนไลน์)", "ด้านนางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ในฐานะประธานกรรมการฝ่ายประชาสัมพันธ์<_>งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>กล่าวว่าในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระราชทานแบบตราสัญลักษณ์พร้อมความหมาย<_>ซึ่งในส่วนของคณะกรรมการฝ่ายประชาสัมพันธ์ฯ<_>ได้รับความร่วมมือจากสถานีโทรทัศน์ทุกช่อง<_>ร่วมประดับตราสัญลักษณ์งานเฉลิมพระเกียรติฯ<_>มุมบนหน้าจอโทรทัศน์<_>และได้มีการขยายผลการประชาสัมพันธ์ตราสัญลักษณ์งานเฉลิมพระเกียรติ<_>พร้อมความหมายให้ประชาชนรับทราบ<_>ผ่านช่องทางโทรทัศน์<_>วิทยุ<_>สื่อออนไลน์<_>และป้ายประสัมพันธ์<_>โดยได้เริ่มดำเนินการมาตั้งแต่วันที่<_>1<_>มกราคม<_>2567", "“สำหรับพิธีมอบตราสัญลักษณ์งานเฉลิมพระเกียรติฯ<_>ในวันนี้<_>หน่วยงานที่รับมอบจะนำตราสัญลักษณ์ไปประดับที่หน่วยงานของตน<_>โอกาสนี้ขอเชิญชวนหน่วยงานภาครัฐ<_>ภาคเอกชน<_>และประชาชน<_>ร่วมแสดงความจงรักภักดีต่อพระบาทสมเด็จพระเจ้าอยู่หัว<_>โดยจัดตั้งโต๊ะหมู่ประดิษฐานพระบรมฉายาลักษณ์<_>พร้อมเครื่องราชสักการะ<_>ตกแต่งสถานที่ประดับพระบรมฉายาลักษณ์<_>ประดับธงชาติไทยคู่กับธงตราสัญลักษณ์พระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>พร้อมประดับผ้าระบายสีเหลืองร่วมกับผ้าระบายสีขาว<_>ตามอาคารสถานที่ของหน่วยงานและบ้านเรือน<_>ตามความเหมาะสม<_>โดยพร้อมเพรียงกัน<_>เพื่อน้อมรำลึกในพระมหากรุณาธิคุณของพระองค์ท่าน<_>ที่ทรงมีต่อพสกนิกรชาวไทยทุกหมู่เหล่า”<_>นางพวงเพ็ชร<_>กล่าว", "ทั้งนี้<_>ส่วนราชการ<_>องค์กรเอกชน<_>หรือหน่วยงานใดมีความประสงค์ขออนุญาตใช้ตราสัญลักษณ์<_>เพื่อประดิษฐานในสิ่งของใด<_>ๆ<_>ก็ตาม<_>ให้แจ้งขออนุญาตไปที่<_>คณะกรรมการฝ่ายกลั่นกรองการขอใช้ตราสัญลักษณ์งานเฉลิมพระเกียรติฯ<_>สำนักงานปลัดสำนักนายกรัฐมนตรี<_>สอบถาม<_>โทร.<_>0<_>2283<_>4789-91,<_>0<_>2283<_>4775,<_>0<_>2283<_>4787,<_>0<_>2283<_>4780<_>โทรสาร<_>0<_>2283<_>4809–10<_>หรือสามารถดาวน์โหลดรายละเอียดเพิ่มเติมพร้อมแบบฟอร์มได้จาก<_>qr<_>code<_>ของสำนักงานปลัดสำนักนายกรัฐมนตรี"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“สมศักดิ์”<_>นั่งหัวโต๊ะประชุมคณะกรรมการวัคซีนแห่งชาติ<_>สั่ง<_>ตั้งคณะอนุกรรมการศึกษาการพัฒนาโรงงานผลิตวัคซีนในประเทศ<_>เชื่อ<_>คุ้มค่า<_>ใช้ทุนน้อย<_>แต่ได้ประโยชน์เพียบ", "content": ["​“สมศักดิ์”<_>นั่งหัวโต๊ะประชุมคณะกรรมการวัคซีนแห่งชาติ<_>สั่ง<_>ตั้งคณะอนุกรรมการศึกษาการพัฒนาโรงงานผลิตวัคซีนในประเทศ<_>เชื่อ<_>คุ้มค่า<_>ใช้ทุนน้อย<_>แต่ได้ประโยชน์เพียบ", "วันที่<_>26<_>มกราคม<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตนได้มีโอกาสเป็นประธานการประชุมคณะกรรมการวัคซีนแห่งชาติ<_>ซึ่งได้มอบแนวนโยบายให้กับคณะกรรมการวัคซีนแห่งชาติ<_>ในการพัฒนาวัคซีนเพื่อความมั่นคง<_>เพราะปัจจุบันวัคซีนในประเทศไทย<_>ส่วนใหญ่ยังเป็นการนำเข้าจากต่างประเทศ<_>ทั้งวัคซีนสำหรับคน<_>และวัคซีนสำหรับสัตว์เลี้ยง<_>ดังนั้น<_>ตนจึงมองว่า<_>ถ้าเรามีการพัฒนาโรงงานผลิตวัคซีน<_>จะเป็นประโยชน์กับประชาชนทั้งชาวไทย<_>และทั่วโลก<_>โดยตนได้รับฟังรายงานว่า<_>ปัจจุบันประเทศไทยมีงานวิจัยเกี่ยวกับวัคซีนจำนวนมาก<_>แต่กลับพบว่า<_>ไม่กล้าที่จะเดินหน้าในการผลิตวัคซีน<_>หรือ<_>ลงทุนตามที่ได้วิจัย<_>ตนจึงได้เน้นย้ำในที่ประชุมคณะกรรมการวัคซีนแห่งชาติ<_>ให้ช่วยสนับสนุนการพัฒนาวัคซีนภายในประเทศด้วย", "นายสมศักดิ์<_>กล่าวอีกว่า<_>การพัฒนาวัคซีน<_>อาจจะไม่จบในเวลา<_>3-5<_>ปี<_>แต่ในระยะยาว<_>เราจะสามารถพัฒนาวัคซีนให้มีราคาประหยัด<_>และลดการนำเข้าจากต่างประเทศได้<_>ส่วนบุคลากร<_>ตนก็มองว่า<_>ถ้าไม่มีการวางแผน<_>ก็ต้องซื้อตัวบุคคล<_>ดังนั้น<_>เราต้องมีการลงทุนสร้างบุคลากร<_>ควบคู่ไปกับการพัฒนาวัคซีนเพื่อความมั่นคงด้วย<_>เพราะในช่วงสถานการณ์โควิด-19<_>ในพื้นที่ของท้องถิ่นต่างๆ<_>ไม่สามารถหาวัคซีนได้<_>รวมถึงเรือนจำทั่วประเทศ<_>ก็ใช้เวลารอนาน<_>ตนจึงให้ใช้ยาฟ้าทะลายโจรแทน<_>โดยจากนี้<_>เราอาจทำเป็นกฎหมาย<_>ในการส่งเสริมด้านวัคซีน<_>เพื่อทำให้การผลิตวัคซีนเป็นไปอย่างยั่งยืน", "“ปัจจุบันโรงงานผลิตวัคซีนในประเทศไทย<_>สามารถผลิตวัคซีนได้จำนวน<_>2<_>ชนิด<_>คือ<_>ไข้หวัดใหญ่<_>และ<_>โควิด<_>แต่ยังผลิตได้จำนวนจำกัด<_>เช่น<_>วัคซีนไข้หวัดใหญ่<_>ผลิตได้ไม่เกิน<_>8<_>แสนโดสต่อปี<_>ในราคาโดสละ<_>150<_>บาท<_>แต่ปกติในประเทศ<_>มีความต้องการวัคซีนนี้<_>4-5<_>ล้านโดส<_>ทำให้ผมมองว่า<_>คุ้มค่าที่จะส่งเสริมพัฒนาโรงงานผลิตวัคซีน<_>เพราะใช้งบประมาณไม่มาก<_>แต่ได้ประโยชน์จำนวนมาก<_>โดยการพัฒนาโรงงานผลิตวัคซีน<_>จำนวน<_>2<_>แห่ง<_>คาดว่าจะใช้งบประมาณ<_>1,400<_>ล้านบาท<_>แต่ประเทศไทย<_>นำเข้าวัคซีน<_>ปี<_>2565<_>กว่า<_>10<_>ชนิด<_>รวมกว่า<_>20<_>ล้านโดส<_>มูลค่ากว่า<_>1,800<_>ล้านบาท<_>ดังนั้น<_>ผมจึงให้ที่ประชุมคณะกรรมการวัคซีนแห่งชาติ<_>ตั้งคณะอนุกรรมการขึ้นมาศึกษาการส่งเสริมโรงงานผลิตวัคซีน<_>เพื่อเดินหน้าสนับสนุนการผลิตวัคซีนในประเทศอย่างเต็มที่”<_>รองนายกรัฐมนตรี<_>กล่าว"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>ทส.<_>รับพระราชทาน<_>ส.ค.ส.<_>สุขสันต์<_>วันปีใหม่<_>2567<_>สมเด็จพระเจ้าน้องนางเธอ<_>เจ้าฟ้าจุฬาภรณวลัยลักษณ์<_>อัครราชกุมารี<_>กรมพระศรีสวางควัฒน<_>วรขัตติยราชนารี", "content": ["ปลัด<_>ทส.<_>รับพระราชทาน<_>ส.ค.ส.<_>สุขสันต์<_>วันปีใหม่<_>2567<_>สมเด็จพระเจ้าน้องนางเธอ<_>เจ้าฟ้าจุฬาภรณวลัยลักษณ์<_>อัครราชกุมารี<_>กรมพระศรีสวางควัฒน<_>วรขัตติยราชนารี", "วันที่<_>25<_>มกราคม<_>2567<_>เวลา<_>09.00<_>น.<_>สมเด็จพระเจ้าน้องนางเธอ<_>เจ้าฟ้าจุฬาภรณวลัยลักษณ์<_>อัครราชกุมารี<_>กรมพระศรีสวางควัฒน<_>วรขัตติยราชนารี<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อม<_>ให้ผู้แทนพระองค์เชิญบัตรอวยพร<_>ส.ค.ส.<_>พระราชทาน<_>เนื่องในวาระขึ้นปีใหม่<_>พุทธศักราช<_>2567<_>และสมุดบันทึกไดอารี่<_>มอบแก่<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>โดยมีคณะผู้บริหารระดับสูงเข้าร่วมในพิธีรับพระราชทาน<_>ณ<_>บริเวณโถงชั้น<_>1<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ยังความปลาบปลื้มและเป็นขวัญกำลังใจแก่คณะผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่ของกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมอย่างหาที่สุดมิได้"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘พัชรวาท’<_>นำประชุม<_>คกก.อุทยานแห่งชาติ<_>เร่งกำหนดพื้นที่อุทยานฯ<_>6<_>แห่ง<_>เพื่อรักษาแหล่งทรัพยากรไว้ให้เป็นประโยชน์แก่ประชาชน", "content": ["‘พัชรวาท’<_>นำประชุม<_>คกก.อุทยานแห่งชาติ<_>เร่งกำหนดพื้นที่อุทยานฯ<_>6<_>แห่ง<_>เพื่อรักษาแหล่งทรัพยากรไว้ให้เป็นประโยชน์แก่ประชาชน", "วันที่<_>25<_>มกราคม<_>2567<_>เวลา<_>13.30<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>เป็นประธานการประชุมคณะกรรมการอุทยานแห่งชาติ<_>ครั้งที่<_>1/2567<_>พร้อมด้วย<_>ร.อ.รชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วย<_>รมว.ทส.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงฯ<_>และคณะกรรมการ<_>ผู้ทรงคุณวุฒิ<_>ตลอดจนหน่วยงานที่เกี่ยวข้อง<_>โดยมีนายอรรถพล<_>เจริญชันษา<_>อธิบดีกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>ทำหน้าที่ฝ่ายเลขานุการ<_>ณ<_>ห้องประชุม<_>ชั้น<_>17<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>และผ่านระบบ<_>video<_>conference", "ที่ประชุมฯ<_>ได้เห็นชอบการกำหนดพื้นที่เป็นอุทยานแห่งชาติ<_>6<_>แห่ง<_>ได้แก่<_>อุทยานแห่งชาติเจ็ดคด<_>-<_>โป่งก้อนเส้า<_>จังหวัดสระบุรี<_>อุทยานแห่งชาติภูชี้ฟ้า<_>จังหวัดเชียงราย<_>อุทยานแห่งชาติอ่าวมะนาว<_>-<_>เขาตันหยง<_>จังหวัดนราธิวาส<_>อุทยานแห่งชาติภูหินจอมธาตุ<_>-<_>ภูพระบาท<_>จังหวัดหนองบัวลำภู<_>จังหวัดอุดรธานี<_>จังหวัดเลย<_>อุทยานแห่งชาติดอยสอยมาลัย<_>-<_>ไม้กลายเป็นหิน<_>จังหวัดตาก<_>และอุทยานแห่งชาติออบขาน<_>จังหวัดเชียงใหม่<_>เนื่องจากมีทรัพยากรธรรมชาติที่สำคัญสมควรสงวนรักษาไว้ให้เป็นประโยชน์แก่การศึกษาและรื่นรมย์ของประชาชน<_>รวมทั้งได้เห็นชอบแนวทางเลือกในการพัฒนาแหล่งน้ำเพื่อช่วยเหลือประชาชนในพื้นที่ตำบลปง<_>อำเภอปง<_>จังหวัดพะเยา<_>โครงการประตูระบายน้ำน้ำม่าว<_>โดยให้กรมชลประทานร่วมกับอุทยานแห่งชาติดอยภูนาง<_>ดำเนินการสำรวจแนวเขตและทรัพยากรในพื้นที่โครงการ<_>และให้กรมอุทยานแห่งชาติฯ<_>ดำเนินการตามระเบียบฯ<_>ในการคุ้มครอง<_>ดูแลรักษา<_>หรือบำรุงอุทยานแห่งชาติ<_>และช่วยเหลือประชาชน<_>โดยไม่ต้องเพิกถอนพื้นที่ออกจากอุทยานแห่งชาติ<_>และเห็นชอบการกำหนดอัตราค่าบริการสำหรับบุคคลชาวต่างประเทศในการเข้าไปบริเวณแหล่งท่องเที่ยว<_>เขื่อนรัชชประภา<_>อุทยานแห่งชาติเขาสก<_>จังหวัดสุราษฎร์ธานี<_>ในอัตรา<_>ผู้ใหญ่<_>300<_>บาท<_>เด็ก<_>150<_>บาท<_>ซึ่งเป็นอัตราเดิมที่เคยจัดเก็บก่อนพระราชบัญญัติอุทยานแห่งชาติ<_>พ.ศ.<_>2562<_>และมอบหมายให้กรมอุทยานแห่งชาติฯ<_>จัดทำประกาศกำหนดอัตราค่าบริการต่อไป"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-งานแถลงข่าวความร่วมมือทางวิชาการ<_>ระหว่าง<_>กองทัพบก<_>กับ<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม", "content": ["งานแถลงข่าวความร่วมมือทางวิชาการ<_>ระหว่าง<_>กองทัพบก<_>กับ<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม", "ในวันพฤหัสบดีที่<_>๒๕<_>มกราคม<_>๒๕๖๗<_>เวลา<_>๑๐๐๐", "ณ<_>ห้องรับรอง<_>๒๒๑<_>ชั้น<_>๒<_>อาคาร<_>๒<_>กองบัญชาการกองทัพบก", "​สืบเนื่องจากกระทรวงกลาโหม<_>มีนโยบายส่งเสริมและพัฒนาทหารกองประจำการ<_>เพื่อเปิดโอกาสให้ชายไทยที่เข้ารับราชการทหารกองประจำการ<_>สามารถใช้เวลาในระหว่างประจำการให้เกิดประโยชน์โดยการพัฒนาความรู้และทักษะตามโอกาสและความสมัครใจ<_>เพื่อให้ได้รับการรับรองคุณวุฒิ<_>อันจะเป็นประโยชน์ต่อการประกอบอาชีพ<_>และสร้างอนาคตให้แก่ตนเองเมื่อปลดประจำการ<_>รวมทั้งนโยบายของกองทัพบก<_>ที่มุ่งเน้นพัฒนากำลังพลให้มีศักยภาพ<_>มีความพร้อมในการปฏิบัติหน้าที่<_>มีความทันสมัย<_>มีความรู้ความเข้าใจต่อการเปลี่ยนแปลงไปของสถานการณ์ต่าง<_>ๆ<_>และเป็นที่เชื่อมั่นของประชาชน<_>สามารถช่วยเหลือประชาชนได้ในทุกสถานการณ์<_>กองทัพบก<_>จึงได้ลงนามในบันทึกความเข้าใจความร่วมมือทางวิชาการ<_>ด้านการส่งเสริมการเรียนรู้ตลอดชีวิต<_>เพื่อพัฒนาศักยภาพกำลังพลของกองทัพบก<_>กับ<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>โดยโครงการมหาวิทยาลัยไซเบอร์ไทยนำไปสู่การนำแพลตฟอร์ม<_>thai<_>mooc<_>ซึ่งเป็นแพลตฟอร์มที่สนับสนุนในด้านการจัดการเรียนการสอนแบบออนไลน์<_>เพื่อให้ประชาชนทั่วไปได้เข้าถึงแหล่งเรียนรู้ได้ทุกที่ทุกเวลา<_>มาพัฒนาต่อยอดเป็นระบบการเรียนรู้ออนไลน์<_>rta<_>mooc<_>สำหรับใช้ในการพัฒนาความรู้ให้กับกำลังพลของกองทัพบกโดยเฉพาะ<_>เพื่อให้กำลังพลของกองทัพบก<_>มีช่องทางสำหรับการพัฒนาตนเอง<_>ปลูกฝังค่านิยม<_>ในการเรียนรู้ตลอดชีวิต<_>ผลักดันให้กองทัพบก<_>พัฒนาไปสู่การเป็นองค์กรแห่งการเรียนรู้ต่อไป", "​โดยมีกิจกรรมหลักที่ปฏิบัติภายใต้โครงการความร่วมมือ<_>ในระยะแรก<_>ประกอบด้วย<_>๒<_>กิจกรรม<_>คือ", "​๑.<_>การส่งเสริมให้กำลังพลเรียนรู้และพัฒนาตนเองอย่างต่อเนื่อง<_>ด้วยระบบการเรียนรู้ออนไลน์<_>rta<_>mooc", "​๒.<_>การจัดทำหลักสูตรรายวิชาความรู้ของกองทัพบก<_>เพื่อนำไปเผยแพรในระบบการเรียนรู้ออนไลน์ของ<_>thai<_>mooc<_>เพื่อสร้างบรรยากาศของการแลกเปลี่ยนเรียนรู้วิชาการทางด้านการทหาร<_>ให้เผยแพร่สู่สาธารณชนให้มากขึ้น<_>และเพื่อเป็นการประชาสัมพันธ์โครงการภายใต้ความร่วมมือดังกล่าว<_>จึงจัดให้มีพิธีประกาศความร่วมมือทางวิชาการ<_>ระหว่างกองทัพบก<_>โดย<_>พลเอก<_>เจริญชัย<_>หินเธาว์<_>ผู้บัญชาการทหารบก<_>และ<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>โดย<_>คุณศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ขึ้น<_>ในวันที่<_>๒๕<_>มกราคม<_>๒๕๖๗<_>เวลา<_>๑๐๐๐<_>ณ<_>ห้องรับรอง<_>๒๒๑<_>ชั้น<_>๒<_>อาคาร<_>๒<_>กองบัญชาการกองทัพบก", "ที่มา<_>กองทัพบก"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​\"ปืนกลมือ<_>smg<_>nin9<_>ขนาด<_>9<_>มม.\"<_>การออกแบบและพัฒนาโดย<_>#โรงงานต้นแบบการวิจัยพัฒนาอาวุธ<_>และบริษัท<_>miltech<_>r&d", "content": ["​\"ปืนกลมือ<_>smg<_>nin9<_>ขนาด<_>9<_>มม.\"<_>การออกแบบและพัฒนาโดย<_>#โรงงานต้นแบบการวิจัยพัฒนาอาวุธ<_>และบริษัท<_>miltech<_>r&d", "น้ำหนัก<_>3<_>กก.<_>,ความยาว<_>77<_>ซม.", "ความยาวลำกล้อง<_>10.5<_>นิ้ว", "เกลียวลำกล้อง<_>6<_>เกลียวเวียนขวา<_>(1/10)", "ชนิดกระสุน<_>9x19<_>มม.", "ความเร็วกระสุน<_>430<_>ฟุต/วินาที", "ระยะหวังผล<_>100<_>ม.<_>(ศูนย์เปิด)", "อัตราการยิง<_>1,000-1,100<_>นัด/นาที", "ระบบการทำงาน<_>blowback", "ท่านสมารถชมคลิป<_>smg<_>nin9<_>ได้ที่<_>https://www.youtube.com/watch?v=syxjcno2opq", "#ปืน<_>#smg<_>#nin9<_>#สนามยิงปืน<_>#ปืนกลมือ"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.แรงงาน<_>“พิพัฒน์”<_>มอบเลขาอารีฯ<_>เปิดงาน<_>\"สร้างงาน<_>และเส้นทาง<_>สู่อาชีพ<_>@ลำปาง”<_>เตรียมเสิร์ฟงานกว่า<_>3,500<_>อัตรา<_>พร้อมไอเดียประกอบอาชีพอิสระ", "content": ["รมว.แรงงาน<_>“พิพัฒน์”<_>มอบเลขาอารีฯ<_>เปิดงาน<_>\"สร้างงาน<_>และเส้นทาง<_>สู่อาชีพ<_>@ลำปาง”<_>เตรียมเสิร์ฟงานกว่า<_>3,500<_>อัตรา<_>พร้อมไอเดียประกอบอาชีพอิสระ", "วันที่<_>26<_>มกราคม<_>2567<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>มอบหมายให้นายอารี<_>ไกรนรา<_>เลขานุการรัฐมนตรีว่าการกระทรวงแรงงาน<_>ลงพื้นที่เปิดงาน<_>\"สร้างงาน<_>และเส้นทาง<_>สู่อาชีพ<_>@ลำปาง”", "โดยมีนายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>กล่าวรายงาน<_>นางสาวบุณยวีร์<_>ไขว้พันธุ์<_>รองอธิบดีกรมการจัดหางาน<_>ร่วมเป็นเกียรติ<_>และนางสาวนิติยา<_>พงษ์พานิช<_>รองผู้ว่าราชการจังหวัดลำปาง<_>พร้อมด้วยหัวหน้าส่วนราชการสังกัดกระทรวงแรงงานในจังหวัดลำปางให้การต้อนรับ<_>ณ<_>อาคารบุญชู<_>ตรีทอง<_>โรงเรียนบุญวาทย์วิทยาลัย<_>ตำบลหัวเวียง<_>อำเภอเมืองลำปาง<_>จังหวัดลำปาง", "นายอารี<_>ไกรนรา<_>เลขานุการรัฐมนตรีว่าการกระทรวงแรงงาน<_>เปิดเผยว่า<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>มุ่งมั่นสู่เป้าหมายการจ้างงาน<_>1<_>ล้านอัตรา<_>ภายในปี<_>2567<_>ยกระดับคุณภาพชีวิตแรงงานภายใต้แนวคิด<_>\"ทักษะดี<_>มีงานทำ<_>หลักประกันทางสังคมเด่น<_>เน้นการขับเคลื่อนเศรษฐกิจ\"<_>จึงจัดโครงการ<_>\"สร้างงาน<_>และเส้นทางสู่อาชีพ”<_>ในทุกภาคทั่วประเทศไทยที่จังหวัดขอนแก่น<_>ลำปาง<_>พระนครศรีอยุธยา<_>พัทลุง<_>นครศรีธรรมราช<_>บุรีรัมย์<_>สงขลา<_>ตามลำดับ<_>สำหรับจังหวัดลำปาง<_>จัดขึ้นภายใต้ชื่องาน<_>“มหกรรมอาชีพงานสร้างคน<_>คนสร้างงาน<_>จังหวัดลำปาง<_>2567”<_>ซึ่งงานครั้งนี้จะเป็นฟันเฟืองหนึ่งที่ส่งเสริมให้ประชาชนมีงาน<_>มีรายได้<_>เกิดการจ้างงานอย่างทั่วถึง<_>และได้ร่วมกิจกรรมที่ทำให้รู้จักตนเอง<_>รู้ความถนัด<_>รู้ถึงโลกอาชีพและแนวโน้มตลาดแรงงานในอนาคต<_>เพื่อสามารถพัฒนาต่อยอดทักษะตนเองได้อย่างเหมาะสม", "“ในนามท่านรัฐมนตรีพิพัฒน์ขอขอบคุณ<_>ภาคีเครือข่ายทั้งภาครัฐและเอกชน<_>ที่จัดงานนี้ขึ้น<_>เพื่อเปิดโอกาสให้คนหางาน<_>ผู้ว่างงาน<_>นักเรียน<_>นักศึกษาที่กำลังจะจบการศึกษา<_>ทหารเตรียมปลดประจำการ<_>และประชาชนทุกคนที่ต้องการมีงานทำ<_>มีโอกาสสมัครงานกับนายจ้าง<_>สถานประกอบการโดยตรงได้ทดลองฝึกอาชีพอิสระ<_>และได้ค้นหาตัวเองผ่านการร่วมกิจกรรมที่กรมการจัดหางานเตรียมไว้<_>ซึ่งเชื่อว่าจะเกิดประโยชน์ต่อผู้ร่วมงานทุกท่านอย่างแน่นอน”<_>เลขานุการรัฐมนตรีว่าการกระทรวงแรงงาน<_>กล่าว", "ด้านนายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>กล่าวว่า<_>ภายในงานมีกิจกรรมที่น่าสนใจจำนวนมาก<_>อาทิ<_>การเสวนา<_>หัวข้อ<_>“เทรนด์อาชีพใหม่<_>อายุน้อย<_>100<_>ล้าน”<_>และ<_>“เปิดโลกกว้างสู่เรือสำราญระดับโลก”<_>จากวิทยากรผู้มีความสามารถ<_>การรับสมัครงานและสัมภาษณ์งานโดยตรงจากนายจ้าง<_>สถานประกอบการ<_>จำนวน<_>30<_>บริษัท<_>ตำแหน่งงานว่างกว่า<_>3,500<_>อัตรา<_>การสาธิตและฝึกปฏิบัติอาชีพอิสระ<_>จำนวน<_>25<_>อาชีพ<_>นิทรรศการแนะแนวการศึกษาต่อสำหรับนักเรียนนักศึกษาที่ใกล้เรียนจบ<_>บริการแนะแนวอาชีพและให้คำปรึกษาด้านอาชีพ<_>บริการแบบวัดบุคลิกภาพเพื่อการศึกษาต่อและการเลือกอาชีพ<_>นิทรรศการโลกของอาชีพและการเรียนรู้เสมือนจริง<_>การให้คำปรึกษาและรับลงทะเบียนผู้สนใจไปทำงานต่างประเทศ<_>การให้คำปรึกษาแหล่งเงินทุนในการประกอบอาชีพ<_>และการให้บริการของหน่วยงานในสังกัดกระทรวงแรงงาน<_>การจัดแสดงและจำหน่ายสินค้าของผู้รับงานไปทำที่บ้าน<_>หาไอเดียการทำธุรกิจ<_>food<_>truck<_>และ<_>franchise<_>น่าลงทุน<_>รวมทั้งกิจกรรมการแข่งขันตอบปัญหาชิงรางวัล<_>ซึ่งคาดว่าจะมีผู้ให้ความสนใจเข้าร่วมงานอย่างน้อย<_>2,000<_>คน", "ทั้งนี้<_>ขอเชิญชวนคนหางาน<_>นักเรียน<_>นักศึกษา<_>และประชาชน<_>ที่สนใจหางาน<_>ต้องการพัฒนาทักษะฝีมือ<_>และหาไอเดียในการประกอบอาชีพเสริม<_>มาพบกันในงาน<_>\"สร้างงาน<_>และเส้นทาง<_>สู่อาชีพ<_>@ลำปาง”<_>ระหว่างวันที่<_>26<_>–<_>27<_>มกราคม<_>2567<_>เวลา<_>09.00<_>–<_>16.00<_>น.<_>โดยสามารถลงทะเบียนสมัครงานเพื่อความสะดวกได้ที่เว็บไซต์กรมการจัดหางาน<_>e-service.doe.go.th<_>“ไทยมีงานทำ”<_>หรือเลือกลงทะเบียนหน้างาน<_>ณ<_>จุดประชาสัมพันธ์<_>หากต้องการสอบถามข้อมูลเพิ่มเติมติดต่อได้ที่<_>สำนักงานจัดหางานจังหวัดลำปาง<_>โทร<_>054<_>265<_>049"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>นำคณะร่วม<_>kick<_>off<_>ประกาศเขตพัฒนาเศรษฐกิจพอเพียง<_>(sedz)<_>ด้วยโมเดลเศรษฐกิจใหม่<_>ในพื้นที่<_>อ.ปากช่อง<_>จ.นครราชสีมา<_>มอบแนวทางขับเคลื่อนงานอารยเกษตรสู่เขตพัฒนาเศรษฐกิจพอเพียง", "content": ["ปลัด<_>มท.<_>นำคณะร่วม<_>kick<_>off<_>ประกาศเขตพัฒนาเศรษฐกิจพอเพียง<_>(sedz)<_>ด้วยโมเดลเศรษฐกิจใหม่<_>ในพื้นที่<_>อ.ปากช่อง<_>จ.นครราชสีมา<_>มอบแนวทางขับเคลื่อนงานอารยเกษตรสู่เขตพัฒนาเศรษฐกิจพอเพียง", "ปลัด<_>มท.<_>นำคณะร่วม<_>kick<_>off<_>ประกาศเขตพัฒนาเศรษฐกิจพอเพียง<_>(sedz)<_>ด้วยโมเดลเศรษฐกิจใหม่<_>ในพื้นที่อำเภอปากช่อง<_>จังหวัดนครราชสีมา<_>พร้อมมอบแนวทางขับเคลื่อนงานอารยเกษตรสู่เขตพัฒนาเศรษฐกิจพอเพียง<_>(sa<_>to<_>sedz)<_>เน้นย้ำ<_>ผู้นำภาคราชการต้องเป็นต้นแบบที่ดี", "ปลัด<_>มท.<_>นำคณะร่วม<_>kick<_>off<_>ประกาศเขตพัฒนาเศรษฐกิจพอเพียง<_>(sedz)<_>ด้วยโมเดลเศรษฐกิจใหม่<_>ในพื้นที่อำเภอปากช่อง<_>จังหวัดนครราชสีมา<_>พร้อมมอบแนวทางขับเคลื่อนงานอารยเกษตรสู่เขตพัฒนาเศรษฐกิจพอเพียง<_>(sa<_>to<_>sedz)<_>เน้นย้ำ<_>ผู้นำภาคราชการต้องเป็นต้นแบบที่ดี<_>นำภาคีเครือข่ายร่วมกันน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงสู่การสร้างพื้นที่และการพัฒนาคุณภาพชีวิตที่ดีอย่างยั่งยืน", "เมื่อวันที่<_>25<_>ม.ค.<_>67<_>เวลา<_>09.00<_>น.<_>ที่วัดวชิราลงกรณวราราม<_>วรวิหาร<_>ตำบลหนองน้ำแดง<_>อำเภอปากช่อง<_>จังหวัดนครราชสีมา<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานพิธีประกาศเขตพัฒนาเศรษฐกิจพอเพียง<_>(sedz)<_>ด้วยโมเดลเศรษฐกิจใหม่<_>จังหวัดนครราชสีมา<_>พร้อมมอบแนวทางขับเคลื่อนงานอารยเกษตรสู่เขตพัฒนาเศรษฐกิจพอเพียง<_>(sa<_>to<_>sedz)<_>โดยได้รับความเมตตาจากพระราชวชิราลังการ<_>เจ้าคณะจังหวัดนครราชสีมา<_>(ธ)<_>เจ้าอาวาสวัดวชิราลงกรณวราราม<_>วรวิหาร<_>ร่วมพิธี<_>โดยมี<_>รองศาสตราจารย์วรวรรณ<_>โรจนไพบูลย์<_>ผู้ช่วยศาสตราจารย์พิเชฐ<_>โสวิทยสกุล<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>อาจารย์คณิต<_>ธนูธรรมเจริญ<_>ที่ปรึกษาเครือข่ายลุ่มน้ำแม่กวง/หัวหน้าโครงการพัฒนาพื้นที่ป่าขุนแม่กวงอันเนื่องมาจากพระราชดำริ<_>นายบรรจบ<_>จันทรัตน์<_>รองอธิบดีกรมการปกครอง<_>นายศิริพันธ์<_>ศรีกงพลี<_>รองอธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายวสันต์<_>สุภาภา<_>รองอธิบดีกรมที่ดิน<_>ว่าที่ร้อยเอก<_>ธีรพงศ์<_>ครุธดิลกานันท์<_>รองอธิบดีกรมโยธาธิการและผังเมือง<_>นายชยดิฐ<_>หุตานุวัชร์<_>ประธานสถาบันทิวา<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมในงาน<_>โอกาสนี้<_>นางอรจิรา<_>ศิริมงคล<_>ประธานแม่บ้านมหาดไทยจังหวัดนครราชสีมา<_>นายสมเกียรติ<_>วิริยะกุลนันท์<_>รองผู้ว่าราชการจังหวัดนครราชสีมา<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และประชาชนในพื้นที่<_>ร่วมให้การต้อนรับ", "พระราชวชิราลังการ<_>เจ้าคณะจังหวัดนครราชสีมา<_>(ธ)<_>เจ้าอาวาสวัดวชิราลงกรณวราราม<_>วรวิหาร<_>กล่าวสัมโมทนียกถาความว่า<_>นับเป็นพระมหากรุณาธิคุณที่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ผู้ทรงพระคุณอันประเสริฐ<_>ได้พระราชทานก่อสร้างวัดวชิราลงกรณวราราม<_>วรวิหาร<_>ขึ้น<_>โดยมีพระราชประสงค์ให้เป็นวัดเพื่อเด็ก<_>เยาวชน<_>และประชาชนในชุมชน<_>ซึ่งต่อมาพระบาทสมเด็จพระเจ้าอยู่หัว<_>ผู้ทรงพระคุณอันประเสริฐ<_>ทรงมีพระราชปณิธานในการ<_>\"สืบสาน<_>รักษา<_>และต่อยอด\"<_>โดยทรงทำนุบำรุงพระพุทธศาสนาเพื่อให้คนไทยได้มีวัดเป็นหลักชัย<_>เป็นที่ยึดเหนี่ยวจิตใจ<_>นำไปสู่การทำสิ่งดีเพื่อสังคม<_>ซึ่งคณะสงฆ์วัดวชิราลงกรณวราราม<_>วรวิหาร<_>ได้น้อมนำแนวทางพระราชดำริสู่การพัฒนาพื้นที่ของจังหวัดนครราชสีมา<_>เริ่มตั้งแต่การใช้พื้นที่ว่างสร้างประโยชน์ให้กับคนในชุมชน<_>พร้อมทั้งได้นำนโยบายของมหาเถรสมาคมและกระทรวงมหาดไทย<_>ขับเคลื่อนพลัง<_>\"บวร\"<_>โดยการมีส่วนร่วมของคณะสงฆ์กับฝ่ายบ้านเมือง<_>โดยมีชุมชนเป็นส่วนสำคัญ<_>วันนี้จึงเป็นโอกาสที่ดีในการที่เราได้มาร่วมกันประกาศเขตพัฒนาเศรษฐกิจพอเพียงด้วยโมเดลเศรษฐกิจใหม่ของจังหวัดนครราชสีมา<_>ซึ่งแสดงให้เห็นถึงการบูรณาการจากทุกภาคส่วนที่มาร่วมกันพัฒนาพื้นที่แห่งนี้<_>จึงขออนุโมทนาทุกท่านและทุกหน่วยงานที่ได้สนับสนุนการขับเคลื่อนงานของวัดวชิราลงกรณวราราม<_>วรวิหาร<_>มาโดยตลอด", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>การน้อมนำเอาหลักปรัชญาของเศรษฐกิจพอเพียงและทฤษฎีใหม่ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาสู่การขับเคลื่อนให้พี่น้องประชาชนได้ปฏิบัติจนเป็นวิถีชีวิตประจำวันเป็นสิ่งสำคัญ<_>อันเป็นพระราชปณิธานที่มุ่งมั่นแน่วแน่ของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ดังพระปฐมบรมราชโองการ<_>\"เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป\"<_>โดยทรงสืบสานต่อยอดพระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>และต่อมาได้มีพระราชดำรัส<_>ความว่า<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>ซึ่งกระทรวงมหาดไทยได้น้อมนำมาเป็นหลักปฏิบัติโดยมีผู้ว่าราชการจังหวัด<_>และนายอำเภอทั่วประเทศ<_>ได้อัญเชิญพระราชดำรัสองค์ดังกล่าว<_>ประดับไว้บริเวณศาลากลางจังหวัดและที่ว่าการอำเภอทุกแห่ง<_>เพื่อเตือนใจข้าราชการให้ตระหนักอยู่เสมอว่า<_>เป็นหน้าที่ของพวกเราทุกคนในฐานะพสกนิกรผู้จงรักภักดีที่ต้องช่วยกันสนองพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>อย่างมุ่งมั่นและตั้งใจ<_>เพื่อทำให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุข", "\"\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข\"<_>เป็น<_>2<_>สิ่งที่เกื้อกูลซึ่งกันและกัน<_>อันมีนัยสำคัญและมีความลึกซึ้งอย่างยิ่งควบคู่กับการ<_>\"แก้ไขในสิ่งผิด\"<_>เพราะที่ผ่านมาแผ่นดินไทยของเราเคยมีความอุดมสมบูรณ์<_>ในน้ำมีปลา<_>ในนามีข้าว<_>มีทรัพยากรที่อุดมสมบูรณ์<_>ทุกคนมีจิตใจดี<_>มีความรัก<_>ความสามัคคี<_>มีความเอื้อเฟื้อเผื่อแผ่<_>ที่ในปัจจุบันเริ่มเลือนรางจางหายไป<_>จึงต้องช่วยกันแก้ไขในสิ่งผิดด้วยการเชิญชวนให้พวกเราได้ร่วมกันเป็นจิตอาสาพระราชทาน<_>ที่<_>\"ทำความ<_>ดี<_>ด้วยหัวใจ\"<_>ยุยงให้คนในสังคมช่วยกันคิดคำนึงถึงการเป็นจิตอาสา<_>เพื่อทำสิ่งที่ดีให้กับสังคม<_>นอกจากนี้กระทรวงมหาดไทยได้ขับเคลื่อนการแก้ไขในสิ่งผิดในการดำรงชีวิตผ่านกลไกในระดับพื้นที่ด้วยระบบ<_>thaiqm<_>โดยมีนายอำเภอ<_>ปลัดอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ลงพื้นที่ไปค้นหาปัญหาครัวเรือนแบบพุ่งเป้า<_>ไม่ว่าจะเป็นการแก้จน<_>การช่วยเหลือผู้ที่ไม่มีที่อยู่อาศัย<_>หรือเรื่องอื่น<_>ๆ<_>ซึ่งการจะทำให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุขได้ต้องแก้ไขในสิ่งผิดที่อยู่ในสังคม<_>ซึ่งเป็นการบำบัดทุกข์<_>ที่จะต้องทำภารกิจบำรุงสุขควบคู่ไปด้วย<_>ดังพันธกิจ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ซึ่ง<_>“เขตพัฒนาเศรษฐกิจพอเพียง<_>(sedz)<_>ด้วยโมเดลเศรษฐกิจใหม่”<_>ถือเป็นการบำรุงสุขเพื่อต่อยอดไปสู่การพัฒนาเศรษฐกิจฐานราก<_>ยกระดับคุณภาพชีวิตของพี่น้องประชาชน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดทรงมหาดไทย<_>กล่าวต่ออีกว่า<_>เราทุกคนต้องช่วยกันแก้ไขในสิ่งผิด<_>และช่วยกันสืบสานพระราชปณิธานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ที่ทรงทำให้เห็นเป็นแบบอย่างผ่านโครงการพระราชดำริมากกว่า<_>5,151<_>โครงการ<_>และทฤษฎีใหม่กว่า<_>40<_>ทฤษฎี<_>ซึ่งพระองค์ได้รวบรวมโดยการสังเกตแล้วมาวิเคราะห์ประมวล<_>โดยมีเป้าหมาย<_>คือ<_>การแก้ไขในสิ่งผิดทั้งสิ้น<_>เช่นเดียวกับหลักคำสอนของพระพุทธเจ้าที่มนุษย์ทุกคนต้องหาสาเหตุในการดับทุกข์<_>เพื่อหาวิธีการทำให้ทุกคนได้ใช้ชีวิตที่มีการเกิด<_>แก่<_>เจ็บ<_>ตาย<_>ได้อย่างมีคุณภาพ<_>และเพื่อให้มีชีวิตอยู่ยืนยาว<_>มีชีวิตอยู่อย่างมีความสุขโดยไม่เบียดเบียนผู้อื่น<_>สะท้อนให้เห็นว่าพระองค์ท่านใช้หลักการ<_>\"สังเกต\"<_>จากความเป็นจริงและสิ่งที่เห็น<_>รวมทั้งการถามไถ่ชาวบ้านในพื้นที่ต่าง<_>ๆ<_>เพื่อทำให้ประชาชนแก้ไขปัญหาของพี่น้องประชาชนด้วยตนเอง<_>และทำให้ทุกคนมีความสุข<_>ภายใต้การน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>เช่นเดียวกันกับ<_>โครงการเขตพัฒนาเศรษฐกิจพอเพียง<_>(sedz)<_>ด้วยโมเดลเศรษฐกิจใหม่<_>ที่ภาคีเครือข่ายของกระทรวงมหาดไทยน้อมนำแนวพระราชดำริมาสู่การปฏิบัติในพื้นที่<_>เพื่อให้มีต้นแบบกระจายไปสู่พื้นที่จังหวัด<_>อำเภอ<_>ตำบล<_>หมู่บ้าน<_>พื้นที่อื่นได้มาศึกษาเรียนรู้และสามารถขยายผล<_>ซึ่งจำเป็นต้องอาศัยความร่วมมือจากทุกภาคส่วนดัง<_>“ภาคีเครือข่ายทั้ง<_>7<_>ภาคี”<_>ตามศาสตร์พระราชา<_>ที่เป็นส่วนสำคัญนำไปสู่ความสำเร็จอย่างยั่งยืน", "\"ขอให้นายอำเภอทุกคนช่วยกันนำพา<_>7<_>ภาคีเครือข่ายไปทำให้เกิด<_>\"หมู่บ้านยั่งยืน\"<_>(sustainable<_>village)<_>ที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ได้พระราชทานพระดำริและพระดำรัสว่า<_>“หน้าที่ของกระทรวงมหาดไทยคือการทำให้เกิดหมู่บ้านยั่งยืน”<_>โดยมีแนวทางที่สอดคล้องกับหลักปรัชญาของเศรษฐกิจพอเพียง<_>ด้วยการให้ความสำคัญกับ<_>\"คน\"<_>ที่ต้องเป็นผู้นำต้นแบบ<_>และเป็นผู้นำต้องทำก่อน<_>โดยเฉพาะผู้นำของพี่น้องประชาชนผู้เป็นข้าราชการ<_>ต้องช่วยกันทำให้เกิดปัจจัย<_>4<_>พร้อมกับทำให้ประชาชนสามารถพึ่งพาตนเองได้<_>เช่น<_>การสร้างความมั่นคงทางอาหาร<_>ทำให้มีเพียงพอสำหรับรับประทานได้ในทุกวัน<_>กระทรวงมหาดไทยจึงได้ให้ทุกจังหวัดดำเนินการสร้างความมั่นคงทางอาหาร<_>ทำให้เด็กนักเรียนได้มีไข่ไก่รับประทานอย่างน้อยวันละ<_>2<_>ฟอง<_>โดยสนับสนุนให้มีไก่ไข่อย่างน้อย<_>2<_>ตัวต่อคน<_>ดังหลักปรัชญาของเศรษฐกิจพอเพียงที่เราได้สรุปจากบันได<_>9<_>ขั้น<_>คือ<_>\"พออยู่<_>พอกิน<_>พอใช้<_>พอร่มเย็น\"<_>และเมื่อมีพอกินพอใช้แล้วก็ให้แบ่งปัน<_>เอื้อเฟื้อเผื่อแผ่<_>นอกจากนี้ต้องทำให้เกิดชุมชนเข้มแข็ง<_>รวมกลุ่มกันเป็นกลุ่มบ้าน<_>คุ้มบ้าน<_>หย่อมบ้าน<_>โดยมีผู้นำชุมชนไปร่วมกันพูดคุย<_>ร่วมกันคิด<_>ร่วมกันทำ<_>และร่วมรับประโยชน์<_>เริ่มจากจุดเล็กขยายไปสู่จุดใหญ่<_>ทำให้ทุกพื้นที่เกิดความยั่งยืน<_>ซึ่งทั้งหมดเป็นหน้าที่ของพวกเรา\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>การประกาศเขตพัฒนาเศรษฐกิจพอเพียง<_>(sedz)<_>ด้วยโมเดลเศรษฐกิจใหม่<_>ในวันนี้<_>เรามีความมุ่งมั่นทำให้เกิดผลดีขึ้นโดยรวมทั้งประเทศ<_>ดังนั้น<_>หากผู้เข้าร่วมโครงการได้ปฏิบัติลงมือทำ<_>ได้ร่วมกันน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงและหลักบันได<_>9<_>ขั้น<_>ไปทำให้ครบทุกขั้นตอนและในทุกระดับ<_>ตั้งแต่ระดับครัวเรือน<_>หมู่บ้าน<_>ชุมชน<_>อำเภอ<_>ก็จะสามารถต่อยอดขยายผลไปสู่ภาคธุรกิจได้<_>และหากได้รับความร่วมมือจากภาคีเครือข่ายทุกภาคส่วน<_>ตลอดจนมีการขับเคลื่อนร่วมกันในพื้นที่อย่างมุ่งมั่น<_>ก็จะยิ่งส่งผลให้เกิดคุณประโยชน์ต่อประชาชนและประเทศชาติ<_>และเป็นการร่วมกันปฏิบัติบูชาเนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ด้วยการช่วยกันทำให้โครงการนี้ประสบผลสำเร็จ<_>และขอให้ความตั้งมั่นตั้งใจจริงและเจตนาที่ดีของทุกคนได้ดลบันดาลให้โครงการเขตพัฒนาเศรษฐกิจพอเพียง<_>(sedz)<_>ด้วยโมเดลเศรษฐกิจใหม่<_>มีความเจริญรุ่งเรืองขยายไปเต็มแผ่นดิน<_>ช่วยกันทำให้<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข\"<_>อย่างยั่งยืน", "ด้าน<_>นายชยดิฐ<_>หุตานุวัชร์<_>ประธานสถาบันทิวา<_>กล่าวว่า<_>สมาคมสถาบันทิวาได้ร่วมลงนามบันทึกข้อตกลงความร่วมมือการขับเคลื่อนเขตพัฒนาเศรษฐกิจพอเพียง<_>(sedz)<_>ด้วยโมเดลเศรษฐกิจใหม่<_>ระหว่าง<_>กระทรวงมหาดไทย<_>และสถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง<_>เมื่อวันที่<_>24<_>ก.พ.<_>2565<_>โดยมีวัตถุประสงค์เพื่อยกระดับเศรษฐกิจฐานรากและเศรษฐกิจชุมชน<_>โดยการประสานบูรณาการความร่วมมือจาก<_>7<_>ภาคีเครือข่าย<_>ทั้งภาคราชการ<_>ภาควิชาการ<_>ภาคศาสนา<_>ภาคประชาชน<_>ภาคเอกชน<_>ภาคประชาสังคมและภาคสื่อสารมวลชน<_>ในการขับเคลื่อนเขตพัฒนาเศรษฐกิจพอเพียง<_>(sedz)<_>ด้วยโมเดลเศรษฐกิจใหม่<_>อันจะเป็นประโยชน์ในการพัฒนาพื้นที่ที่เข้าร่วมโครงการทั้งภาครัฐและเอกชนให้มีประสิทธิผลอย่างยั่งยืน<_>ด้วยหลักของปรัชญาของเศรษฐกิจพอเพียง<_>ซึ่งวันนี้เราทำสำเร็จได้เพราะมีคณะสงฆ์วัดวชิราลงกรณวราราม<_>วรวิหาร<_>และผู้เชี่ยวชาญทุกภาคส่วนช่วยกัน<_>ทำให้ประชาชนได้มีที่อยู่อาศัย<_>มีที่ดินทำกิน<_>มีอาชีพ<_>มีรายได้มั่นคง<_>มีความสุขกาย<_>และสุขใจ", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>8<_>สัปดาห์<_>มูลหนี้<_>9,048<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.34<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>7,820<_>ราย<_>มูลหนี้ลดลงกว่า<_>577<_>ล้านบาท", "content": ["ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>8<_>สัปดาห์<_>มูลหนี้<_>9,048<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.34<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>7,820<_>ราย<_>มูลหนี้ลดลงกว่า<_>577<_>ล้านบาท", "ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>8<_>สัปดาห์<_>มูลหนี้<_>9,048<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.34<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>7,820<_>ราย<_>มูลหนี้ลดลงกว่า<_>577<_>ล้านบาท<_>เน้นย้ำ<_>บูรณาการทุกหน่วยงานร่วมแก้ไขปัญหา<_>โดยเปิดรับลงทะเบียนถึง<_>29<_>กุมภาพันธ์<_>2567", "เมื่อวันที่<_>25<_>ม.ค.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>เป็นวันที่<_>56<_>นับตั้งแต่เปิดลงทะเบียนเมื่อวันที่<_>1<_>ธันวาคม<_>2566<_>เป็นต้นมา<_>โดยจากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>เมื่อเวลา<_>15.00<_>น.<_>มีมูลหนี้รวม<_>9,048.358<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>134,576<_>ราย<_>เป็นการลงทะเบียนผ่านระบบออนไลน์<_>114,251<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>20,325<_>ราย<_>รวมจำนวนเจ้าหนี้<_>101,197<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>1.<_>กรุงเทพมหานคร<_>ยังคงมากที่สุด<_>มีผู้ลงทะเบียน<_>11,060<_>ราย<_>เจ้าหนี้<_>7,351<_>ราย<_>มูลหนี้<_>810.851<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>5,483<_>ราย<_>เจ้าหนี้<_>4,925<_>ราย<_>มูลหนี้<_>368.167<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>4,985<_>ราย<_>เจ้าหนี้<_>3,837<_>ราย<_>มูลหนี้<_>327.867<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>4,799<_>ราย<_>เจ้าหนี้<_>3,384<_>ราย<_>มูลหนี้<_>377.037<_>ล้านบาท<_>5.<_>จังหวัดสุรินทร์<_>มีผู้ลงทะเบียน<_>3,530<_>ราย<_>เจ้าหนี้<_>2,355<_>ราย<_>มูลหนี้<_>291.653<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>214<_>ราย<_>เจ้าหนี้<_>223<_>ราย<_>มูลหนี้<_>12.184<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>297<_>ราย<_>เจ้าหนี้<_>210<_>ราย<_>มูลหนี้<_>20.145<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>351<_>ราย<_>เจ้าหนี้<_>274<_>ราย<_>มูลหนี้<_>12.886<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>427<_>ราย<_>เจ้าหนี้<_>319<_>ราย<_>มูลหนี้<_>17.692<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>463<_>ราย<_>เจ้าหนี้<_>332<_>ราย<_>มูลหนี้<_>23.175<_>ล้านบาท", "“สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศพบว่า<_>มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>14,099<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>7,820<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>1,411.047<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>833.219<_>ล้านบาท<_>มูลหนี้ลดลง<_>577.827<_>ล้านบาท<_>และจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุดยังคงเป็นจังหวัดนครสวรรค์เช่นเดิม<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>3,029<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>175<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>235.320<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>13.194<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัดนครสวรรค์ลดลง<_>222.126<_>ล้านบาท<_>สำหรับกรณีที่ไม่ได้รับความร่วมมือกระทั่งไม่สามารถดำเนินการไกล่เกลี่ยได้<_>เจ้าหน้าที่จะดำเนินการส่งสำนวนแจ้งความต่อพนักงานสอบสวนของสถานีตำรวจในพื้นที่<_>มีการดำเนินคดีไปแล้ว<_>152<_>คดี<_>ใน<_>29<_>จังหวัด”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>ขอให้ผู้ว่าราชการจังหวัดและนายอำเภอใช้กลไกระดับพื้นที่ประชาสัมพันธ์ในเรื่องการลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่อง<_>เพื่อให้ประชาชนที่เป็นหนี้นอกระบบได้เข้ามาลงทะเบียนขอรับการช่วยเหลือจากทางภาครัฐอย่างครอบคลุมและทั่วถึง<_>โดยจะรับลงทะเบียนถึงวันที่<_>29<_>กุมภาพันธ์<_>2567<_>รวมทั้งให้ทุกพื้นที่ดำเนินกระบวนการเจรจาไกล่เกลี่ยหนี้สินทันทีที่ได้รับการลงทะเบียน<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาอย่างรวดเร็วที่สุด<_>นอกจากนี้ยังได้เน้นย้ำให้ทุกอำเภอได้ดำเนินการจัดกิจกรรม<_>“ตลาดนัดแก้หนี้”<_>อย่างน้อยเดือนละ<_>4<_>ครั้ง<_>เพิ่มเติมจากตลาดนัดแก้หนี้ระดับจังหวัดที่มีการจัดเดือนละ<_>1<_>ครั้ง<_>โดยบูรณาการกับทุกภาคส่วนทั้งภาครัฐและเอกชน<_>รวมถึงสถาบันการเงิน<_>เพื่อนำเข้าสู่หนี้ในระบบควบคู่กับการสร้างคุณภาพชีวิตที่ดีให้กับพี่น้องประชาชนอย่างยั่งยืน", "“กระทรวงมหาดไทยยังคงเปิดรับลงทะเบียนพี่น้องประชาชนผู้ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>โดยเปิดรับลงทะเบียนถึง<_>29<_>กุมภาพันธ์<_>2567<_>ทั้งทางระบบออนไลน์ที่<_>https://debt.dopa.go.th<_>หรือลงทะเบียนได้<_>ณ<_>ที่ว่าการอำเภอ<_>หรือสำนักงานเขตทั่วประเทศ<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทยร่วมกับภาคีเครือข่าย<_>มอบจักรยานให้แก่นักเรียนในพื้นที่อำเภอปากช่อง<_>จ.นครราชสีมา<_>พร้อมเยี่ยมชมศูนย์เรียนรู้ประวัติศาสตร์เขาใหญ่<_>โรงเรียนบ้านปรางคล้า<_>พร้อมมอบโอวาทนักเรียน", "content": ["ปลัดมหาดไทยร่วมกับภาคีเครือข่าย<_>มอบจักรยานให้แก่นักเรียนในพื้นที่อำเภอปากช่อง<_>จ.นครราชสีมา<_>พร้อมเยี่ยมชมศูนย์เรียนรู้ประวัติศาสตร์เขาใหญ่<_>โรงเรียนบ้านปรางคล้า<_>พร้อมมอบโอวาทนักเรียน", "ปลัด<_>มท.<_>ร่วมกับภาคีเครือข่าย<_>มอบจักรยานให้แก่นักเรียนในพื้นที่อำเภอปากช่อง<_>จ.นครราชสีมา<_>พร้อมเยี่ยมชมศูนย์เรียนรู้ประวัติศาสตร์เขาใหญ่<_>โรงเรียนบ้านปรางคล้า<_>พร้อมมอบโอวาทนักเรียนทุกคนต้องมีหัวใจนักปราชญ์<_>รู้หน้าที่<_>มีความกตัญญูกตเวทีต่อผู้มีพระคุณ", "ปลัดมหาดไทยร่วมกับภาคีเครือข่าย<_>มอบจักรยานให้แก่นักเรียนในพื้นที่อำเภอปากช่อง<_>จังหวัดนครราชสีมา<_>พร้อมเยี่ยมชมศูนย์เรียนรู้ประวัติศาสตร์เขาใหญ่<_>โรงเรียนบ้านปรางคล้า<_>พร้อมมอบโอวาทนักเรียนทุกคนต้องมีหัวใจนักปราชญ์<_>รู้หน้าที่<_>มีความกตัญญูกตเวทีต่อผู้มีพระคุณและประเทศชาติ", "เมื่อวันที่<_>25<_>ม.ค.<_>67<_>เวลา<_>16.00<_>น.<_>ที่โรงเรียนบ้านปรางคล้า<_>ตำบลหมูสี<_>อำเภอปากช่อง<_>จังหวัดนครราชสีมา<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วยนายชยดิฐ<_>หุตานุวัชร์<_>ประธานสถาบันทิวา<_>นางสาวจิณิณ<_>ตระการสืบกุล<_>ประธานมูลนิธิอิ่มอกอิ่มใจ<_>และได้รับเมตตาจาก<_>พระราชวชิราลังการ<_>เจ้าคณะจังหวัดนครราชสีมา<_>(ธ)<_>เจ้าอาวาสวัดวชิราลงกรณวราราม<_>วรวิหาร<_>ร่วมมอบจักรยาน<_>รวม<_>70<_>คัน<_>ให้กับนักเรียนในพื้นที่อำเภอปากช่อง<_>โดยมี<_>รองศาสตราจารย์วรวรรณ<_>โรจนไพบูลย์<_>ผู้ช่วยศาสตราจารย์พิเชฐ<_>โสวิทยสกุล<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>นายบรรจบ<_>จันทรัตน์<_>รองอธิบดีกรมการปกครอง<_>นายศิริพันธ์<_>ศรีกงพลี<_>รองอธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>ว่าที่ร้อยเอก<_>ธีรพงศ์<_>ครุธดิลกานันท์<_>รองอธิบดีกรมโยธาธิการและผังเมือง<_>นายสมเกียรติ<_>วิริยะกุลนันท์<_>รองผู้ว่าราชการจังหวัดนครราชสีมา<_>นายคณัสชนม์<_>ศรีเจริญ<_>นายอำเภอปากช่อง<_>นายพัฒนพงษ์<_>ซาชิโย<_>รองผู้อำนวยการสำนักงานเขตพื้นที่การศึกษาประถมศึกษานครราชสีมา<_>เขต<_>4<_>หัวหน้าส่วนราชการ<_>นางมาลัย<_>มูลภักดี<_>ผู้อำนวยการโรงเรียนบ้านปรางคล้า<_>คณะครู<_>ผู้ปกครอง<_>และนักเรียน<_>ร่วมกิจกรรม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยให้ความสำคัญกับการศึกษาของเด็กและเยาวชน<_>โดยมุ่งเน้นการส่งเสริมสนับสนุนให้เด็กไทยทุกคนเข้าถึงการศึกษาขั้นพื้นฐาน<_>การดูแลสุขภาพที่ดีและพัฒนาการทุกด้าน<_>ทั้งด้านการส่งเสริมให้เด็กได้รับสารอาหารที่ครบถ้วนเหมาะสมตามวัย<_>รวมไปถึงการส่งเสริมและพัฒนาคุณภาพและมาตรฐานการศึกษาของสถานศึกษา<_>มุ่งเน้นผู้เรียนเป็นศูนย์กลาง<_>เพื่อให้นักเรียนนักศึกษาได้เข้าใจถึงบทบาทหน้าที่และการปฏิบัติตนที่ดีต่อสังคม<_>มีความรักสามัคคี<_>และให้ความสำคัญกับสถาบันหลักของชาติ<_>ตลอดจนสร้างความตระหนักรู้และรับผิดชอบเรื่องการรักษาสิ่งแวดล้อมจนเกิดเป็นวิถีชีวิตอย่างยั่งยืน", "“การได้มาพบปะคณะผู้บริหาร<_>คุณครู<_>และนักเรียนในพื้นที่อำเภอปากช่อง<_>จังหวัดนครราชสีมา<_>ในวันนี้<_>เป็นโอกาสอันดีที่ตนได้นำคณะผู้บริหารจากกระทรวงมหาดไทยตลอดจนภาคีเครือข่ายมาร่วมมอบจักรยานให้กับลูก<_>ๆ<_>หลาน<_>ๆ<_>เพื่อการขับเคลื่อนไปสู่เป้าหมายการพัฒนาที่ยั่งยืนให้แก่สถานศึกษา<_>สถานสงเคราะห์ต่าง<_>ๆ<_>ตามนโยบายของกระทรวงมหาดไทย<_>เป็นการขับเคลื่อนพลัง<_>\"บวร\"<_>บ้าน<_>วัด<_>ราชการ<_>และโรงเรียน<_>โดยได้รับเมตตาอย่างสูงยิ่งจากพระเดชพระคุณท่านเจ้าคุณพระราชวชิราลังการ<_>เจ้าคณะจังหวัดนครราชสีมา<_>(ธ)<_>เจ้าอาวาสวัดวชิราลงกรณวราราม<_>วรวิหาร<_>ผู้เป็นหลักชัยของพี่น้องพุทธศาสนิกชนและประชาชนทุกศาสนิกในพื้นที่จังหวัดนครราชสีมา<_>น้อมนำพระราโชบายของเจ้าพระคุณสมเด็จพระสังฆราช<_>รวมถึงแนวนโยบายของฝ่ายสาธารณูปการของมหาเถรสมาคม<_>ซึ่งมีเจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>ประธานกรรมการฝ่ายสาธารณูปการของมหาเถรสมาคม<_>ตลอดจนถึงฝ่ายสาธารณสงเคราะห์ของมหาเถรสมาคม<_>ซึ่งมีเจ้าประคุณสมเด็จพระมหาธีราจารย์<_>ประธานกรรมการฝ่ายสาธารณสงเคราะห์ของมหาเถรสมาคม<_>และการขับเคลื่อนโครงการหมู่บ้านรักษาศีล<_>5<_>สู่หมู่บ้านคุณธรรม<_>ซึ่งมีเจ้าประคุณสมเด็จพระมหารัชมงคลมุนี<_>ประธานคณะกรรมการอำนวยการโครงการหมู่บ้านรักษาศีล<_>5<_>เป็นหลักชัย<_>ร่วมเมตตาให้กระทรวงมหาดไทยได้เป็นภาคีเครือข่ายผ่านการประกาศเจตนารมณ์ลงนาม<_>mou<_>ร่วมกับภาคีเครือข่ายภาคศาสนา<_>อันทำให้ผู้ว่าราชการจังหวัด<_>และนายอำเภอได้รับโอกาสที่ดีร่วมกับคณะสงฆ์สร้างเสริมหนุนนำสิ่งที่ดีให้เกิดกับประชาชนทุกช่วงวัย”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>วันนี้ลูก<_>ๆ<_>หลาน<_>ๆ<_>โชคดีที่ได้รับโอกาสดี<_>ๆ<_>จากลุง<_>ๆ<_>ป้า<_>ๆ<_>ผู้ใหญ่ใจดี<_>ที่จะทำให้เราสามารถออกกำลังกาย<_>ได้เดินทางไปมาระหว่างโรงเรียนมาบ้านหรือระหว่างบ้านไปยังสถานที่อื่น<_>ๆ<_>ได้อย่างสะดวก<_>และเกิดประโยชน์กับชีวิต<_>เพราะจักรยานนี้นอกจากจะช่วยให้เรามีร่างกายที่แข็งแรง<_>จักรยานยังช่วยให้โลกใบเดียวของพวกเราแข็งแรงด้วย<_>เพราะว่าไม่ต้องใช้น้ำมัน<_>ไม่ปลดปล่อยควันเสียที่จะก่อให้เกิดภาวะโลกร้อน<_>และที่สำคัญที่สุดของการใช้จักรยาน<_>คือ<_>ต้องมีวินัยจราจร<_>และมีความระมัดระวัง<_>อย่าขี่กลางถนน<_>ขอให้ขี่ในช่องทางที่จราจรได้จัดไว้ให้<_>และควรหมั่นเช็คสมรรถนะของจักรยานอยู่เสมอ<_>เพราะจักรยานถือได้ว่าเป็นยานพาหนะที่ต้องระมัดระวังมากที่สุดถ้าเทียบกับรถหรือยานพาหนะอื่น<_>ๆ<_>บนท้องถนน", "“ขอให้ลูก<_>ๆ<_>หลาน<_>ๆ<_>ตั้งใจดูแลสุขภาพของตนเอง<_>รวมไปถึงการเล่นกีฬาต่าง<_>ๆ<_>และที่สำคัญอย่าลืมการเรียนในห้องเรียน<_>ขอให้นำเอาหลักหัวใจนักปราชญ์<_>อันประกอบด้วย<_>\"สุ<_>จิ<_>ปุ<_>ลิ\"<_>โดย<_>สุ<_>:<_>สุตะ<_>คือ<_>การตั้งใจฟังคุณครู<_>ต่อมา<_>คือ<_>จิ<_>:<_>จินตะ<_>คือ<_>การคิดทบทวนตามสิ่งที่คุณครูสอน<_>ซึ่งหากมีข้อสงสัยก็ให้ถาม<_>ซึ่งสิ่งนี้เรียกว่า<_>ปุ<_>:<_>ปุจฉา<_>พร้อมกับการจดบันทึกเพื่อนำไปทบทวนอย่างเป็นประจำสม่ำเสมอ<_>ที่เรียกว่า<_>ลิ<_>:<_>ลิขิต<_>นอกจากนี้<_>เราเป็นคนไทยที่ต้องคำนึงถึงคำว่า<_>“พระคุณของผู้มีพระคุณ”<_>ดังพุทธศาสนสุภาษิตที่ว่า<_>“นิมิตฺตํ<_>สาธุรูปานํ<_>กตญฺญูกตเวทิตา<_>:<_>ความกตัญญูกตเวทีเป็นเครื่องหมายของคนดี”<_>ด้วยการแสดงกตเวทิตาคุณทั้งต่อคุณพ่อ<_>คุณแม่<_>คุณครู<_>ญาติผู้ใหญ่<_>ตลอดจนถึงประเทศชาติ<_>ศาสนา<_>และพระมหากษัตริย์<_>อันเป็นสถาบันหลักที่สำคัญของชาติไทย”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "จากนั้น<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้เยี่ยมชมศูนย์เรียนรู้ประวัติศาสตร์เขาใหญ่<_>ภายในบริเวณโรงเรียนบ้านปรางคล้า<_>โดยมี<_>คุณจิณิณ<_>ตระการสืบกุล<_>ประธานมูลนิธิอิ่มอกอิ่มใจ<_>และกรรมการบริษัท<_>ภูพบฟ้า<_>จำกัด<_>เป็นภาคีเครือข่ายหลักในการสนับสนุน<_>โดยศูนย์การเรียนรู้แห่งนี้ประกอบไปด้วยฐานการเรียนรู้ต่าง<_>ๆ<_>อาทิ<_>ฐานความหลากหลายทางชีวภาพ<_>(biodiversity)<_>ของอุทยานแห่งชาติเขาใหญ่<_>ฐานเขาใหญ่ต้นกำเนิดลำตะคองสายน้ำที่หล่อเลี้ยงชาวนครราชสีมา<_>ฐานผ่านศรัทธาแห่งเจ้าพ่อเขาใหญ่<_>ฐานประวัติความเป็นมาของดงพญาไฟหรือดงพญาเย็นในปัจจุบัน<_>และฐานเขาใหญ่กับพระบรมโพธิสมภาร<_>ซึ่งเป็นฐานที่นำเสนอเกี่ยวกับการทดลองฝนหลวงแห่งแรกของประเทศไทย<_>อันเป็นพระอัจฉริยภาพของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และพระมหากรุณาธิคุณอันหาที่สุดมิได้ที่ทรงมีต่อพี่น้องประชาชนคนไทยทุกหมู่เหล่า<_>พร้อมทั้งเดินชมสนามเด็กเล่น<_>และแปลงผักสวนครัวของโรงเรียน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวภายหลังการเยี่ยมชมศูนย์เรียนรู้ฯ<_>ว่า<_>กระทรวงมหาดไทยได้มอบแนวทางที่สำคัญให้กับท่านผู้ว่าราชการจังหวัดทุกจังหวัด<_>ตลอดจนนายอำเภอ<_>และภาคีเครือข่ายของกระทรวงมหาดไทย<_>ในการนำแนวทางการสร้าง<_>“สนามเด็กเล่นสร้างปัญญา”<_>ด้วยการสร้างความเป็นหุ้นส่วน<_>(partnership)<_>ให้เกิดความร่วมมือกันในชุมชน<_>เพื่อให้เด็กเล็กในท้องถิ่นได้มีโอกาสได้รับการดูแลพัฒนาให้มีพัฒนาการที่สมบูรณ์ตามวัยผ่านการเล่น<_>การเรียนรู้สภาพแวดล้อมและธรรมชาติรอบตัว<_>ซึ่งเป็นปฐมบทของคุณภาพชีวิตของเด็กเพื่อเติบโตเป็นผู้ใหญ่ที่ดีต่อไปในอนาคต<_>รวมทั้งดำเนินการขยายผลสนามเด็กเล่นสร้างปัญญาสู่พื้นที่ของชุมชน<_>ให้มีลักษณะเป็นพื้นที่เปิดโล่ง<_>(open<_>space)<_>ให้คนในชุมชนได้มีพื้นที่ร่วมกันทำกิจกรรมอื่น<_>ๆ<_>อันเป็นประโยชน์ในการพัฒนาศักยภาพ<_>สุขภาวะ<_>คนทุกเพศทุกวัยได้ใช้เวลาร่วมกัน<_>เพื่อก่อให้เกิดความเท่าเทียมทางสังคม<_>ความมั่นคง<_>ความรักและความสามัคคีของคนในชุมชน<_>และประการสุดท้าย<_>ส่งเสริมและรักษาสิ่งแวดล้อมในพื้นที่สนามเด็กเล่นสร้างปัญญาหรือศูนย์พัฒนาเด็กเล็ก<_>โดยให้มีการคัดแยกขยะประเภทต่าง<_>ๆ<_>มีการจัดทำถังขยะเปียกลดโลกร้อน<_>สร้างการเรียนรู้จากประโยชน์ที่ได้จากการคัดแยกขยะในแต่ละชนิด<_>มีการบริหารจัดการน้ำด้วยธนาคารน้ำใต้ดินระบบปิด<_>เพื่อใช้ประโยชน์จากน้ำที่ใช้ทำความสะอาดสนามเด็กเล่นสร้างปัญญา<_>นำไปรดต้นไม้ในแปลงผักสวนครัว<_>เพื่อสร้างความมั่งคงทางอาหาร<_>มีแปลงผักปลอดสารพิษ<_>ทำรั้วสีเขียวจากพืชกินได้<_>เพื่อให้เกิดประโยชน์และปลูกฝังในการปลูกผักกินเอง<_>เพื่อลดรายจ่าย<_>โดยการน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>มาปรับใช้ในพื้นที่ดังกล่าว<_>รวมไปถึง<_>“การเลี้ยงไก่ไข่”<_>โดยให้เด็ก<_>1<_>คนเลี้ยงไก่ไข่<_>2<_>ตัว<_>เพื่อให้มีไข่ไว้บริโภคอย่างน้อยวันละ<_>2<_>ฟอง<_>ซึ่งนอกจากจะเป็นการสร้างความมั่นคงทางอาหารให้กับเด็กนักเรียนแล้ว<_>ยังสามารถนำมูลไก่ไปทำเป็นปุ๋ยอินทรีย์<_>สามารถเพิ่มสารอาหารให้แก่ดินให้กับแปลงผัก<_>พร้อมการคัดแยกขยะ<_>โดยขยะเปียกสามารถนำไปเพิ่มแร่ธาตุให้กับดิน<_>ส่วนขยะประเภทอื่น<_>ๆ<_>ให้คัดแยกเพื่อนำไปรีไซเคิลหรือขายเป็นรายได้ให้กับทางโรงเรียน<_>และเพื่อเป็นการหนุนเสริมความภาคภูมิใจ<_>องค์ความรู้<_>และเกร็ดเรื่องราวทางประวัติศาสตร์ของพื้นที่<_>ขอฝากให้ทางโรงเรียนได้นำรูปภาพบุคคลสำคัญของจังหวัด<_>อาทิ<_>ท่านผู้ว่าราชการจังหวัด<_>ท่านนายอำเภอ<_>หรือผู้ประกอบคุณงามความดีแก่จังหวัด<_>มาติดไว้บริเวณกระดานความรู้<_>หรือบอร์ดนิทรรศการในบริเวณโรงเรียน<_>เพื่อให้เด็กได้รู้จักและเรียนรู้<_>เพื่อสร้างแรงบันดาลใจให้ลูก<_>ๆ<_>หลาน<_>ๆ<_>และถือเอาท่านเหล่านั้นเป็นตัวอย่างที่ดี<_>เพื่อเติบโตเป็นพลเมืองดีมาร่วมกันจรรโลงสร้างสรรค์พื้นที่<_>สร้างสรรค์สังคม<_>และประเทศชาติให้มีความมั่นคงสถาพรอย่างยั่งยืนสืบไป", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>หนุนพื้นที่<_>อช.เขาสามร้อยยอด<_>เป็น<_>soft<_>power<_>เป็นปอดและแหล่งท่องเที่ยวทางธรรมชาติให้แก่นักท่องเที่ยว", "content": ["“พัชรวาท”<_>หนุนพื้นที่<_>อช.เขาสามร้อยยอด<_>เป็น<_>soft<_>power<_>เป็นปอดและแหล่งท่องเที่ยวทางธรรมชาติให้แก่นักท่องเที่ยว", "วันที่<_>26<_>มกราคม<_>2567<_>เวลา<_>14.00<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>ลงพื้นที่ตรวจเยี่ยมอุทยานแห่งชาติเขาสามร้อยยอด<_>พร้อมให้ขวัญกำลังใจแก่เจ้าหน้าที่ปฏิบัติงาน<_>ตลอดจนรับฟังปัญหา<_>อุปสรรค<_>และผลกระทบที่อาจเกิดขึ้นจากโครงการก่อสร้างเส้นทางเพื่อการท่องเที่ยวบึงบัว<_>-<_>ชายหาดสามร้อยยอด<_>อุทยานแห่งชาติเขาสามร้อบยอด<_>และมอบแนวทางการพัฒนาปรับปรุงและยกระดับศูนย์ศึกษาธรรมชาติบึงบัว<_>เป็น<_>soft<_>power<_>เป็นปอดและแหล่งท่องเที่ยวทางธรรมชาติให้แก่นักท่องเที่ยวทั้งชาวไทยและชาวต่างชาติ<_>ซึ่งสอดคล้องตามนโยบายรัฐบาลที่ให้ความสำคัญกับการส่งเสริม<_>soft<_>power<_>ของประเทศ<_>โดยโอกาสนี้<_>นายอรรถพล<_>เจริญชันษา<_>อธิบดีกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>พร้อมด้วย<_>นายกิตติพงศ์<_>สุขภาคกุล<_>รองผู้ว่าราชการจังหวัดประจวบคีรีขันธ์<_>นางภาวินี<_>ณ<_>สายบุรี<_>ผู้ตรวจราชการกระทรวงฯ<_>ตลอดจนหัวหน้าส่วนราชการและเจ้าหน้าที่ในพื้นที่<_>ร่วมให้การต้อนรับและให้ข้อมูล<_>ณ<_>ศูนย์ศึกษาธรรมชาติบึงบัว<_>อุทยานแห่งชาติเขาสามร้อยยอด<_>อำเภอกุยบุรี<_>จังหวัดประจวบคีรีขันธ์", "อุทยานแห่งชาติเขาสามร้อยยอด<_>ตั้งอยู่ในพื้นที่อำเภอกุยบุรี<_>และอำเภอสามร้อยยอดจังหวัดประจวบคีรีขันธ์<_>ได้รับการประกาศจัดตั้งเป็นอุทยานแห่งชาติ<_>เมื่อวันที่<_>28<_>มิถุนายน<_>2509<_>มีเนื้อที่จำนวน<_>61.28<_>ตารางกิโลเมตร<_>หรือ<_>38,300<_>ไร่<_>เป็นอุทยานแห่งชาติลำดับที่<_>4<_>และเป็นอุทยานแห่งชาติทางทะเลแห่งแรกของไทย<_>ต่อมาในปี<_>พ.ศ.<_>2525<_>ได้ขยายเขตอุทยานแห่งชาติ<_>โดยผนวกพื้นที่ทุ่งสามร้อยยอด<_>ซึ่งเป็นแหล่งที่อยู่อาศัยที่สำคัญของเสือปลาที่ใหญ่ที่สุดในประเทศไทย<_>อีกทั้งมีความหลากหลายของระบบนิเวศตั้งแต่ห้วงน้ำทะเล<_>ชายหาด<_>ป่าชายเลน<_>หนองน้ำจืด<_>ทุ่งหญ้า<_>ป่าเขาหินปูน<_>และแหล่งที่อยู่อาศัยของสัตว์ป่านานาชนิด<_>ตลอดจนเป็นแหล่งพื้นที่ชุ่มน้ำที่มีความสำคัญระดับนานาชาติตามอนุสัญญาแรมซาร์<_>และในปี<_>พ.ศ.<_>2558<_>ถึง<_>ปัจจุบัน<_>ได้ปรับปรุงแก้ไขแนวเขตอุทยานแห่งชาติ<_>โดยมีการจัดตั้งคณะทำงานเพื่อตรวจสอบและตกลงแนวเขตทรัพยากรป่าไม้โครงการเร่งด่วนเพื่อแก้ไขปัญหาการบุกรุกทำลายทรัพยากรป่าไม้ของประเทศ<_>ทำให้อุทยานแห่งชาติเขาสามร้อยยอดมีพื้นที่รวมทั้งสิ้น<_>158.47<_>ตารางกิโลเมตร<_>หรือ<_>99,047.78<_>ไร่"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ส่งสารแสดงความยินดีต่อนายอรุณ<_>บุญชม<_>จุฬาราชมนตรีคนที่<_>19", "content": ["​รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ส่งสารแสดงความยินดีต่อนายอรุณ<_>บุญชม<_>จุฬาราชมนตรีคนที่<_>19", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ส่งสารแสดงความยินดีต่อนายอรุณ<_>บุญชม<_>จุฬาราชมนตรีคนที่<_>19", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>(รมว.วธ)<_>กล่าวว่า<_>ได้มีประกาศสำนักนายกรัฐมนตรี<_>เรื่อง<_>แต่งตั้งจุฬาราชมนตรี<_>ในราชกิจจานุเบกษา<_>ว่า<_>ตามที่ได้มี<_>พระบรมราชองค์การโปรดเกล้าโปรดกระหม่อม<_>แต่งตั้งนายอรุณ<_>บุญชม<_>แต่งตั้งให้ดำรงตำแหน่งจุฬาราชมนตรี<_>ตั้งแต่วันที่<_>24<_>มกราคม<_>2567<_>ซึ่งที่ประชุมสรรหาและให้ความเห็นชอบ<_>ผู้ดำรงตำแหน่งจุฬาราชมนตรี<_>ได้เห็นชอบให้<_>นายอรุณ<_>บุญชม<_>กรรมการกลางอิสลามแห่งประเทศไทย<_>ดำรงตำแหน่งจุฬาราชมนตรี<_>และสำนักเลขาธิการคณะรัฐมนตรีได้นำความกราบบังคมทูลพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งแล้ว<_>ตนในฐานะรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ได้ส่งสารแสดงความยินดีต่อนายอรุณ<_>บุญชม<_>ในโอกาสได้มีพระบรมราชโองการโปรดเกล้าโปรดกระหม่อมแต่งตั้ง<_>ความว่า<_>กระทรวงวัฒนธรรม<_>ในฐานะหน่วยงานภาครัฐที่มีภารกิจสำคัญ<_>ในการทำนุบำรุง<_>และให้การอุปถัมภ์คุ้มครองกิจการด้านศาสนาทุกศาสนาที่ทางราชการรับรองรวมทั้งรับผิดชอบส่งเสริมสนับสนุนการดำเนินงานและกิจกรรมด้านศาสนา<_>ขององค์กรศาสนาต่างๆ<_>รวมทั้งศาสนาอิสลามโดยมีจุฬาราชมนตรี<_>เป็นตำแหน่งประมุขสูงสุดของศาสนาอิสลามในประเทศไทย<_>ซึ่งถือเป็นตำแหน่งอันทรงเกียรติที่มีประวัติศาสตร์ความเกี่ยวข้องผูกพันกับภาครัฐมาอย่างยาวนาน<_>มีบทบาทสำคัญในการให้คำปรึกษาเสนอความเห็นต่อทางราชการเกี่ยวกับศาสนาอิสลาม", "ในโอกาสนี้<_>กระผมขอแสดงความยินดีต่อการเข้ารับตำแหน่งของท่านจุฬาราชมนตรี<_>และรู้สึกดีใจเป็นอย่างยิ่งที่ภาครัฐและองค์กรสูงสุดของศาสนาอิสลามซึ่งมีบทบาทสำคัญในการสนับสนุน<_>ส่งเสริม<_>คุณธรรมจริยธรรมของพี่น้องประชาชนจะได้ประสานงานและผนึกกำลังในการทำงาน<_>โดยมีเป้าหมายเดียวกันคือการพัฒนาสังคมไทยให้มีสันติสุขและอยู่ร่วมกันอย่างสมานฉันท์<_>ภายใต้พระบรมโพธิสมภารแห่งพระมหากษัตริย์<_>ซึ่งเป็นองค์อัครศาสนูปถัมภกพระองค์เดียวกัน", "ทั้งนี้<_>กระทรวงวัฒนธรรม<_>โดยกรมการศาสนา<_>จะได้เชิญผู้นำองค์การทางศาสนา<_>ได้แก่<_>ผู้นำองค์การทางศาสนาพุทธ<_>ศาสนาคริสต์<_>ศาสนาพราหมณ์-ฮินดู<_>และศาสนาซิกข์<_>ได้เข้าร่วมกันแสดงความยินดีในโอกาสนี้ด้วย"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“เสริมศักดิ์”<_>นำทีมบอร์ดอนุกรรมการมรดกโลกทางวัฒนธรรม<_>ติดตามความคืบหน้าเอกสารขอขึ้นทะเบียนมรดกโลก<_>3<_>แหล่ง<_>“วัดพระมหาธาตุ<_>นครศรีธรรมราช”<_>“พระธาตุพนม”<_>และ<_>“แหล่งอนุสรณ์สถานเชียงใหม่\"", "content": ["​“เสริมศักดิ์”<_>นำทีมบอร์ดอนุกรรมการมรดกโลกทางวัฒนธรรม<_>ติดตามความคืบหน้าเอกสารขอขึ้นทะเบียนมรดกโลก<_>3<_>แหล่ง<_>“วัดพระมหาธาตุ<_>นครศรีธรรมราช”<_>“พระธาตุพนม”<_>และ<_>“แหล่งอนุสรณ์สถานเชียงใหม่\"", "​“เสริมศักดิ์”<_>นำทีมบอร์ดอนุกรรมการมรดกโลกทางวัฒนธรรม<_>ติดตามความคืบหน้าเอกสารขอขึ้นทะเบียนมรดกโลก<_>3<_>แหล่ง<_>“วัดพระมหาธาตุ<_>นครศรีธรรมราช”<_>“พระธาตุพนม<_>นครพนม”<_>และ<_>“แหล่งอนุสรณ์สถานเชียงใหม่”", "“เสริมศักดิ์”<_>นำทีมบอร์ดอนุกรรมการมรดกโลกทางวัฒนธรรม<_>ติดตามความคืบหน้าเอกสารขอขึ้นทะเบียนมรดกโลก<_>3<_>แหล่ง<_>“วัดพระมหาธาตุ<_>นครศรีธรรมราช”<_>“พระธาตุพนม<_>นครพนม”<_>และ<_>“แหล่งอนุสรณ์สถานเชียงใหม่”<_>แนะอัพเดตข้อมูลให้สมบูรณ์และเป็นปัจจุบัน<_>หลังอยู่ในบัญชีเบื้องต้นมาหลายปี<_>ลุ้น“อุทยานประวัติศาสตร์ภูพระบาท<_>อุดรธานี”เข้าสู่วาระบอร์ดมรดกโลกปีนี้", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>เมื่อเร็วๆนี้ได้เป็นประธานการประชุมคณะอนุกรรมการมรดกโลกทางวัฒนธรรม<_>ครั้งที่<_>1/2567<_>ที่กระทรวงวัฒนธรรม<_>โดยที่ประชุมรับทราบความคืบหน้าการเสนอแหล่งมรดกทางวัฒนธรรมในประเทศไทย<_>ซึ่งได้รับการบรรจุชื่อในบัญชีชั่วคราว<_>(tentative<_>list)<_>ขององค์การศึกษา<_>วิทยาศาสตร์และวัฒนธรรมแห่งสหประชาชาติ<_>(ยูเนสโก)<_>เพื่อเสนอขอขึ้นทะเบียนเป็นมรดกโลก<_>โดยแหล่งอุทยานประวัติศาสตร์ภูพระบาท<_>จังหวัดอุดรธานี<_>หลังจากที่กรมศิลปากรจัดส่งเอกสารนำเสนอขอขึ้นทะเบียนมรดกโลกฉบับสมบูรณ์ไปยังศูนย์มรดกโลกของยูเนสโกที่กรุงปารีส<_>ประเทศฝรั่งเศสแล้ว<_>อาจเข้าสู่การพิจารณาในวาระการประชุมคณะกรรมการมรดกโลก<_>สมัยสามัญ<_>ครั้งที่<_>46<_>ในช่วงกลางปีพ.ศ.<_>2567", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>ส่วนแหล่งมรดกทางวัฒนธรรมอื่นๆที่ได้รับการบรรจุชื่อในบัญชีชั่วคราวของยูเนสโก<_>ได้แก่<_>วัดพระมหาธาตุวรมหาวิหาร<_>จังหวัดนครศรีธรรมราช<_>พระธาตุพนม<_>จังหวัดนครพนมและแหล่งอนุสรณ์สถาน<_>แหล่งและภูมิทัศน์วัฒนธรรมเชียงใหม่<_>ศูนย์กลางล้านนา<_>จังหวัดเชียงใหม่<_>อยู่ระหว่างการจัดทำเอกสารให้มีความสมบูรณ์ครบถ้วนตามเกณฑ์ที่ยูเนสโกกำหนด<_>ซึ่งขณะนี้ทั้ง<_>3<_>แหล่งมรดกทางวัฒนธรรมอยู่ในบัญชีเบื้องต้นมากว่า<_>6-10<_>ปี<_>ดังนั้น<_>ที่ประชุมจึงมีข้อแนะนำให้ทั้ง<_>3<_>จังหวัดปรับปรุงเนื้อหาของเอกสารให้ครบถ้วนสมบูรณ์และเป็นปัจจุบัน<_>เนื่องจากช่วงหลายปีที่ผ่านมาอาจจะมีข้อมูลและเอกสารเพิ่มเติม<_>เพื่อนำเสนอต่อคณะอนุกรรมการฯ<_>ได้พิจารณาเอกสารขอขึ้นทะเบียนมรดกโลกของแหล่งมรดกทางวัฒนธรรมที่อยู่ในบัญชีชั่วคราว<_>ของยูเนสโก<_>หากแหล่งมรดกทางวัฒนธรรมใดปรับปรุงเอกสารแล้วเสร็จสมบูรณ์และผ่านการพิจารณาเห็นชอบจากคณะอนุกรรมการฯ<_>แล้ว<_>ก็จะนำเสนอต่อคณะกรรมการแห่งชาติว่าด้วยอนุสัญญาคุ้มครองมรดกโลกทันที", "นายเสริมศักดิ์<_>กล่าวด้วยว่า<_>นอกจากนี้<_>ที่ประชุมได้รับรายงานจากกรมศิลปากร<_>ภายหลังเมืองโบราณศรีเทพได้รับการประกาศขึ้นทะเบียนเป็นมรดกโลกทางวัฒนธรรม<_>จะต้องส่งรายงานการดำเนินงานของเมืองโบราณศรีเทพเสนอต่อยูเนสโก<_>ภายในวันที่<_>1<_>ธันวาคม<_>2567<_>ทั้งนี้<_>เมื่อวันที่<_>19<_>กันยายน<_>2566<_>ที่ประชุมคณะกรรมการมรดกโลกสมัยสามัญ<_>ครั้งที่<_>45<_>ที่กรุงริยาด<_>ประเทศซาอุดีอาระเบีย<_>ได้ประกาศขึ้นทะเบียน<_>\"เมืองโบราณศรีเทพและโบราสถานสมัยทวารวดีที่เกี่ยวเนื่อง\"<_>จังหวัดเพชรบูรณ์<_>เป็นมรดกโลก<_>ทำให้ปัจจุบันประเทศไทยมีแหล่งมรดกโลกทางวัฒนธรรม<_>รวม<_>4<_>แห่ง<_>ได้แก่<_>นครประวัติศาสตร์พระนครศรีอยุธยา<_>เมืองประวัติศาสตร์สุโขทัยและเมืองบริวารศรีสัชนาลัยและกำแพงเพชร<_>แหล่งโบราณคดีบ้านเชียง<_>จังหวัดอุดรธานี<_>และเมืองโบราณศรีเทพ<_>จังหวัดเพชรบูรณ์"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>มอบรางวัล<_>“hackulture<_>2023<_>illuminate<_>thai”<_>นำดิจิทัลยกระดับอุตสาหกรรมแฟชั่นไทยสู่ระดับสากล<_>มุ่งสร้าง<_>soft<_>power<_>ของไทย<_>.", "content": ["รมว.ดีอี<_>มอบรางวัล<_>“hackulture<_>2023<_>illuminate<_>thai”<_>นำดิจิทัลยกระดับอุตสาหกรรมแฟชั่นไทยสู่ระดับสากล<_>มุ่งสร้าง<_>soft<_>power<_>ของไทย<_>.", "รมว.ดีอี<_>มอบรางวัล<_>“hackulture<_>2023<_>illuminate<_>thai”<_>นำดิจิทัลยกระดับอุตสาหกรรมแฟชั่นไทยสู่ระดับสากล<_>มุ่งสร้าง<_>soft<_>power<_>ของไทย", "วันนี้<_>(25<_>มกราคม<_>2567)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>เป็นประธานมอบรางวัลกิจกรรมการเรียนรู้และแข่งขันเชิงสร้างสรรค์<_>“hackulture<_>2023<_>illuminate<_>thai<_>อัปเวลแฟชั่นไทย<_>ด้วยดิจิทัล”<_>ชิงถ้วยรางวัลจากสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ภายใต้โครงการส่งเสริมการถ่ายทอดมรดกทางวัฒนธรรมของชาติสู่รูปแบบดิจิทัล<_>(digital<_>cultural<_>heritage)<_>ระยะที่<_>2<_>โดยมีนายวัลลภ<_>รุจิรากร<_>เลขานุการรัฐมนตรีดีอี<_>นายสุทธิเกียรติ<_>วีระกิจพานิช<_>ที่ปรึกษารัฐมนตรีดีอี<_>และนายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดีอี<_>เข้าร่วมงาน<_>และนายภุชพงค์<_>โนดไธสง<_>เลขาธิการคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>(สดช)<_>กล่าวรายงานและให้การต้อนรับ<_>ณ<_>ห้อง<_>grand<_>ballroom<_>ชั้น<_>2<_>โรงแรม<_>graph<_>hotel<_>รัชดาภิเษก<_>กรุงเทพฯ"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมช.สันติ”<_>หนุนจังหวัดเพชรบูรณ์<_>เป็น<_>healthy<_>cities<_>models<_>สร้างรายได้ชุมชน<_>สร้างเศรษฐกิจประเทศ", "content": ["“รมช.สันติ”<_>หนุนจังหวัดเพชรบูรณ์<_>เป็น<_>healthy<_>cities<_>models<_>สร้างรายได้ชุมชน<_>สร้างเศรษฐกิจประเทศ", "รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เปิดมหกรรมสุขภาพดี<_>ที่เพชรบูรณ์<_>ผลักดันเป็น<_>healthy<_>cities<_>models<_>ของเขตสุขภาพที่<_>2", "รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เปิดมหกรรมสุขภาพดี<_>ที่เพชรบูรณ์<_>ผลักดันเป็น<_>healthy<_>cities<_>models<_>ของเขตสุขภาพที่<_>2<_>ด้านกรมอนามัย<_>กรมการแพทย์แผนไทยฯ<_>และกรมวิทยาศาสตร์การแพทย์<_>เดินหน้ายกระดับงานสุขาภิบาลอาหาร<_>สถานประกอบการ<_>พัฒนาผลิตภัณฑ์/สมุนไพรพื้นถิ่น<_>ศูนย์เวลเนส<_>เชื่อมโยงธุรกิจการท่องเที่ยวเชิงสุขภาพ<_>ช่วยสร้างรายได้ชุมชน<_>สร้างเศรษฐกิจประเทศ", "วันนี้<_>(26<_>มกราคม<_>2567)<_>ที่หอประชุม<_>50<_>ปี<_>มหาวิทยาลัยราชภัฏเพชรบูรณ์<_>จังหวัดเพชรบูรณ์<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เป็นประธานพิธีเปิดมหกรรมสุขภาพดี<_>ที่เพชรบูรณ์<_>(good<_>health<_>@phetchabun)<_>ซึ่งจัดขึ้นระหว่างวันที่<_>25<_>-<_>26<_>มกราคม<_>2567<_>โดยมี<_>พญ.อัจฉรา<_>นิธิอภิญญาสกุล<_>อธิบดีกรมอนามัย<_>นพ.ยงยศ<_>ธรรมวุฒิ<_>อธิบดีกรมวิทยาศาสตร์การแพทย์<_>นพ.ทวีศิลป์<_>วิษณุโยธิน<_>อธิบดีกรมการแพทย์แผนไทยและการแพทย์ทางเลือก<_>นายกฤษณ์<_>คงเมือง<_>ผู้ว่าราชการจังหวัดเพชรบูรณ์<_>ผู้บริหารกระทรวงสาธารณสุข<_>ผู้บริหารจังหวัดเพชรบูรณ์และภาคีเครือข่าย<_>ร่วมงาน<_>โดยมีกิจกรรมที่น่าสนใจ<_>อาทิ<_>ครัวดนตรี<_>(chef’s<_>table)<_>สาธิตทำอาหารพื้นบ้าน<_>เพื่อสุขภาพด้วยวัตถุดิบของดีเมืองเพชรบูรณ์<_>นิทรรศการมหกรรมสุขภาพดี<_>ประกวดอาหารสุขภาพดี<_>วิถีคนสุขภาพดี<_>“อาหารไทยถิ่น<_>กินเป็นยา”<_>เป็นต้น", "นายสันติ<_>กล่าวว่า<_>กระทรวงสาธารณสุขได้สนับสนุนนโยบายรัฐบาลในการสร้างรายได้จากการท่องเที่ยว<_>เพื่อกระตุ้นเศรษฐกิจประเทศและสร้างงานให้กับประชาชน<_>โดยผลักดันการพัฒนาเมืองต้นแบบสุขภาพ<_>(healthy<_>cities<_>models)<_>“เมืองสุขภาพดี<_>วิถีชุมชน<_>คนอายุยืน”<_>เป็นต้นแบบพื้นที่อายุยืน<_>(blue<_>zone)<_>ในทุกจังหวัด<_>มุ่งเน้นให้ประชาชนมีสุขภาพดี<_>มีคุณภาพชีวิตที่ดี<_>ด้วยการกินดี<_>อยู่ดี<_>เพิ่มมูลค่าชุมชน<_>รวมถึงสร้างความเชื่อมั่นให้กับนักท่องเที่ยว<_>ปัจจุบัน<_>มีชุมชนที่ได้รับการคัดเลือกให้เป็น<_>healthy<_>cities<_>models<_>แล้ว<_>20<_>ชุมชน<_>โดยในส่วนจังหวัดเพชรบูรณ์ซึ่งเป็นจังหวัดท่องเที่ยวสำคัญของเขตสุขภาพที่<_>2<_>ได้ขับเคลื่อน<_>healthy<_>cities<_>models<_>อย่างต่อเนื่อง<_>ขณะนี้อยู่ระหว่างการพิจารณาคัดเลือกชุมชนต้นแบบ<_>และยังมีอำเภอสุขภาพดีอีกจำนวน<_>10<_>แห่ง<_>ซึ่งจะเร่งขยายให้ครอบคลุมทุกอำเภอต่อไป", "“มหกรรมสุขภาพดี<_>ที่เพชรบูรณ์<_>ครั้งนี้<_>ถือเป็นหนึ่งกลไกสำคัญที่จะกระตุ้นการขับเคลื่อนงานในระดับพื้นที่ให้เกิดการบูรณาการความร่วมมือของภาคีเครือข่าย<_>ในการรณรงค์ให้ประชาชนเกิดความรอบรู้ด้านสุขภาพ<_>รวมทั้งสนับสนุนงานด้านการส่งเสริมสุขภาพและอนามัยสิ่งแวดล้อม<_>ทำให้สามารถจัดบริการที่ดี<_>มีคุณภาพและ", "ความปลอดภัย<_>สร้างความมั่นใจให้กับประชาชนและนักท่องเที่ยว<_>ซึ่งจะส่งผลให้เกิดการสร้างเศรษฐกิจให้กับชุมชนในพื้นที่”<_>นายสันติ<_>กล่าว", "พญ.อัจฉรา<_>กล่าวว่า<_>กรมอนามัย<_>มีการดำเนินงานด้านอาหารปลอดภัยและอนามัยสิ่งแวดล้อมอย่างต่อเนื่อง<_>ภายใต้พระราชบัญญัติการสาธารณสุข<_>พ.ศ.<_>2535<_>โดยขับเคลื่อนงานสุขาภิบาลอาหารภายใต้วิถีชีวิตปกติใหม่<_>san<_>และ<_>san<_>plus<_>(sanitation,<_>anamai,<_>nutrition)<_>“สะอาด<_>ปลอดภัยได้มาตรฐาน”<_>เพื่อยกระดับมาตรฐานสถานประกอบการด้านอาหารประเภทสถานที่จำหน่ายอาหาร<_>ตลาด<_>สถานที่สะสมอาหาร<_>การจำหน่ายสินค้าในที่หรือทางสาธารณะในพื้นที่ท่องเที่ยวให้เป็นไปตามมาตรฐานด้านการสุขาภิบาลอาหาร<_>มีศักยภาพในการแข่งขัน", "เชิงเศรษฐกิจและการท่องเที่ยว<_>และสร้างความเชื่อมั่นต่อการให้บริการด้านอาหารแก่นักท่องเที่ยว<_>ซึ่งจังหวัดเพชรบูรณ์<_>เป็นเมืองท่องเที่ยวเมืองรองที่มีสถานประกอบการได้มาตรฐานสุขาภิบาลอาหารภายใต้วิถีชีวิตปกติใหม่<_>ซึ่งได้รับมอบป้าย<_>san<_>certificate<_>ทั้ง<_>5<_>ประเภท<_>ได้แก่<_>ตลาดสด<_>ตลาดนัด<_>สถานที่จำหน่ายอาหาร<_>สถานที่สะสมอาหาร<_>และอาหารริมบาทวิถี<_>รวมทั้งได้มอบป้ายเมนูชูสุขภาพให้กับสถานประกอบการด้วย<_>โดยในงานมีการโชว์เมนูชูสุขภาพที่มีส่วนประกอบของมะขามหวาน<_>ของดีเมืองเพชรบูรณ์<_>และมีการนำวัตถุดิบสมุนไพรท้องถิ่น<_>สมุนไพรพื้นบ้าน<_>มาเพิ่มคุณค่าทางโภชนาการ<_>เพื่อเป็นเมนูชูสุขภาพอีกด้วย", "นพ.ยงยศ<_>กล่าวว่า<_>กรมวิทยาศาสตร์การแพทย์<_>ได้ส่งเสริมการพัฒนาผลิตภัณฑ์คุณภาพเพื่อเพิ่มมูลค่าทางเศรษฐกิจให้กับผลิตภัณฑ์ชุมชน<_>(otop/smes)<_>ทั้งอาหาร<_>เครื่องสำอาง<_>สมุนไพร<_>โดยมีการมอบตราสัญลักษณ์<_>dmsc<_>product<_>ให้กับสินค้านวัตกรรม<_>เพื่อแสดงบนฉลากผลิตภัณฑ์ในการรับรองความปลอดภัยและคุณภาพเป็นทางเลือกให้กับผู้บริโภค<_>และสามารถจัดจำหน่ายได้หลากหลายช่องทางมากขึ้น<_>เช่น<_>ห้างสรรพสินค้า<_>ห้างดิวตี้ฟรีชอป<_>เป็นต้น<_>โดยมีการมอบประกาศ<_>dmsc<_>product<_>ให้กับผู้ประกอบการที่ร่วมพัฒนาผลิตภัณฑ์<_>จำนวน<_>8<_>ราย<_>รวมทั้งนำเสนอองค์ความรู้ในการพัฒนานวัตกรรมผลิตภัณฑ์จากสมุนไพร<_>เพื่อยกระดับและกระตุ้นเศรษฐกิจของพืชและสมุนไพรพื้นถิ่น<_>เช่น<_>มะขาม<_>การใช้เทคโนโลยีการเพาะเลี้ยงเนื้อเยื่อพืชในการเพิ่มและอนุรักษ์พันธุ์พืชที่สำคัญของพื้นที่<_>นอกจากนี้<_>ได้มอบปลอกแขนเขียวให้กับ<_>อสม.วิทยาศาสตร์การแพทย์ชุมชน<_>ที่ผ่านการอบรมพัฒนาองค์ความรู้<_>นวัตกรรม<_>เทคโนโลยี<_>ด้านวิทยาศาสตร์การแพทย์<_>ปฏิบัติงานในการตรวจคัดกรองอาหาร<_>ยา<_>เครื่องสำอาง<_>และตรวจคัดกรองโรคเบื้องต้นในชุมชน<_>จำนวน<_>550<_>คน<_>จาก<_>11<_>อำเภอ<_>และจัดรถ<_>mobile<_>ให้บริการเก็บตัวอย่าง<_>hpv<_>self-sampling<_>เพื่อเพิ่มการเข้าถึงการตรวจคัดกรองมะเร็งปากมดลูกให้กับประชาชน", "ด้าน<_>นพ.ทวีศิลป์<_>กล่าวว่า<_>กรมการแพทย์แผนไทยฯ<_>ได้ต่อยอดการพัฒนา<_>“ศูนย์เวลเนส”<_>ที่มี<_>5<_>ประเภท<_>ได้แก่<_>1.ที่พักนักท่องเที่ยว<_>(โรงแรม/รีสอร์ท)<_>2.ภัตตาคาร/ร้านอาหาร<_>3.ร้านนวดเพื่อสุขภาพ<_>4.สปาเพื่อสุขภาพ<_>และ<_>5.สถานพยาบาล<_>ให้เป็น<_>“ศูนย์เวลเนสอัตลักษณ์ไทย<_>(twd)”<_>ที่มีการนำอัตลักษณ์ไทยและอัตลักษณ์เฉพาะถิ่นมาผสมผสานกับองค์ความรู้การแพทย์แผนไทย<_>การแพทย์พื้นบ้าน<_>สมุนไพร<_>และการแพทย์ทางเลือก<_>เชื่อมโยงกับธุรกิจการท่องเที่ยวเชิงสุขภาพ<_>โดยจังหวัดเพชรบูรณ์มีศูนย์เวลเนส<_>11<_>แห่ง<_>ได้รับการรับรองแล้ว<_>3<_>แห่ง<_>ได้แก่<_>1.เบสทินี่<_>รีสอร์ท<_>2.ชิค<_>รีสอร์ท<_>3.รพ.สต.หนองคัน<_>อีก<_>8<_>แห่ง<_>อยู่ระหว่างดำเนินการออกใบรับรอง<_>และมีแผนจะรับรองเวลเนสอัตลักษณ์ไทย<_>4<_>แห่ง<_>โดยผู้ประกอบการที่สนใจสามารถขอรับการประเมินและสอบถามข้อมูลได้ที่กองการแพทย์ทางเลือก<_>กรมการแพทย์แผนไทยและการแพทย์ทางเลือก<_>02<_>591<_>7007<_>ต่อ<_>2603<_>นอกจากนี้<_>ยังมีการบูรณาการกับหน่วยงานที่เกี่ยวข้องในการส่งเสริมให้สถานประกอบการและประชาชนนำสมุนไพรท้องถิ่นนำมาประกอบอาหารเป็นยา<_>เพื่อป้องกันโรคและบำรุงสุขภาพ<_>เช่น<_>แกงหวาย<_>น้ำกระชาย<_>คลอโรฟิลฯ<_>รวมทั้งสนับสนุนให้สถานพยาบาลนำสมุนไพรมาพัฒนาเป็นผลิตภัณฑ์สุขภาพในการป้องกันและรักษาโรค<_>เช่นที่<_>โรงพยาบาลสมเด็จพระยุพราชหล่มเก่า<_>มีการผลิตชา<_>bye<_>dm<_>จากสมุนไพร<_>4<_>ชนิด<_>คือ<_>ตำลึง<_>ใบเตย<_>กระเพรา<_>และมะระขี้นก<_>สำหรับใช้ในผู้ป่วยกลุ่มเสี่ยงเบาหวานและกลุ่มเบาหวานระยะเริ่มต้น", "*<_>26<_>มกราคม<_>2567"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>ถกคณะกรรมาธิการเทคโนโลยีสารสนเทศ<_>การสื่อสาร<_>และการโทรคมนาคมวุฒิสภา<_>แก้ปัญหาอาชญากรรมทางเทคโนโลยี", "content": ["รมว.ดีอี<_>ถกคณะกรรมาธิการเทคโนโลยีสารสนเทศ<_>การสื่อสาร<_>และการโทรคมนาคมวุฒิสภา<_>แก้ปัญหาอาชญากรรมทางเทคโนโลยี", "รมว.ดีอี<_>ถกคณะกรรมาธิการเทคโนโลยีสารสนเทศ<_>การสื่อสาร<_>และการโทรคมนาคมวุฒิสภา", "แก้ปัญหาอาชญากรรมทางเทคโนโลยี", "วันนี้<_>(26<_>มกราคม<_>2567)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>พร้อมด้วย<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลฯ<_>นายณัฐพล<_>ณัฏฐสมบูรณ์<_>รองปลัดกระทรวงดิจิทัลฯ,<_>นายสุทธิเกียรติ<_>วีระกิจพานิช<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงดิจิทัลฯ<_>นายวัลลภ<_>รุจิรากร<_>เลขานุการรัฐมนตรีว่าการกระทรวงดิจิทัลฯ,<_>ผู้บริหารหน่วยงานสังกัดในกระทรวง<_>และคณะทำงาน<_>เข้าร่วมหารือ<_>และบูรณาการการทำงานร่วมกัน<_>ในการแก้ไขปัญหาอาชญากรรมทางเทคโนโลยี<_>กับคณะกรรมาธิการเทคโนโลยีสารสนเทศ<_>การสื่อสาร<_>และการโทรคมนาคมวุฒิสภา<_>นำโดย<_>พลเอก<_>อนันตพร<_>กาญจนรัตน์<_>ประธานคณะกรรมาธิการ<_>และผู้ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุม<_>mdes<_>1<_>ชั้น<_>9<_>ณ<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม", "…."]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ชลน่าน”<_>เผย<_>“พัทลุง-นราธิวาส”<_>ระดับน้ำเริ่มลด<_>รพ.สต.ยังปิดบริการ<_>1<_>แห่ง<_>จัดทีมดูแลสุขภาพประชาชนต่อเนื่อง", "content": ["“ชลน่าน”<_>เผย<_>“พัทลุง-นราธิวาส”<_>ระดับน้ำเริ่มลด<_>รพ.สต.ยังปิดบริการ<_>1<_>แห่ง<_>จัดทีมดูแลสุขภาพประชาชนต่อเนื่อง", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>สถานการณ์น้ำท่วม<_>“พัทลุง-นราธิวาส”<_>ระดับน้ำลดลงทั้ง<_>2<_>จังหวัด<_>ไม่มีผู้บาดเจ็บและเสียชีวิต<_>หน่วยบริการได้รับผลกระทบ<_>2<_>แห่ง<_>ปิด<_>รพ.สต.<_>1<_>แห่งที่พัทลุง<_>กำชับติดตามสถานการณ์<_>ส่งทีมแพทย์ดูแลช่วยเหลือประชาชน", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>สถานการณ์น้ำท่วม<_>“พัทลุง-นราธิวาส”<_>ระดับน้ำลดลงทั้ง<_>2<_>จังหวัด<_>ไม่มีผู้บาดเจ็บและเสียชีวิต<_>หน่วยบริการได้รับผลกระทบ<_>2<_>แห่ง<_>ปิด<_>รพ.สต.<_>1<_>แห่งที่พัทลุง<_>กำชับติดตามสถานการณ์<_>ส่งทีมแพทย์ดูแลช่วยเหลือประชาชน<_>เฝ้าระวังโรคที่มากับน้ำท่วม<_>หลังพบบางหมู่บ้านเส้นทางถูกตัดขาด", "วันนี้<_>(26<_>มกราคม<_>2567)<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>กล่าวถึงสถานการณ์น้ำท่วมฉับพลันจากเหตุฝนตกหนักในพื้นที่<_>จ.พัทลุง<_>ว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>กำชับให้กระทรวงสาธารณสุขติดตามดูแลช่วยเหลือประชาชนด้านสุขภาพในพื้นที่<_>ซึ่งจากรายงานของกองสาธารณสุขฉุกเฉิน<_>สำนักงานปลัดกระทรวงสาธารณสุข<_>กรณีสถานการณ์วาตภัย<_>อุทกภัย<_>และดินโคลนถล่ม<_>วันที่<_>24-26<_>มกราคม<_>2567<_>พบว่า<_>มีสถานการณ์ใน<_>2<_>จังหวัด<_>คือ<_>นราธิวาส<_>และพัทลุง<_>โดยขณะนี้ระดับน้ำลดลงทั้ง<_>2<_>จังหวัด<_>ยังไม่มีรายงานผู้เสียชีวิตหรือบาดเจ็บ<_>ขณะที่สถานบริการสาธารณสุขได้รับผลกระทบสะสม<_>2<_>แห่ง<_>คือ<_>สำนักงานสาธารณสุขอำเภอ<_>1<_>แห่ง<_>ในนราธิวาส<_>แต่ยังเปิดให้บริการได้ตามปกติ<_>และโรงพยาบาลส่งเสริมสุขภาพตำบล<_>(รพ.สต)<_>1<_>แห่งในพัทลุง<_>คือ<_>รพ.สต.บ้านชะรัด<_>สังกัดองค์การบริหารส่วนจังหวัด<_>ซึ่งต้องปิดให้บริการ<_>และได้ประชาสัมพันธ์ให้ประชาชนไปรับบริการจากสถานพยาบาลใกล้เคียงแทน", "นพ.ชลน่านกล่าวต่อว่า<_>ทั้ง<_>2<_>จังหวัดได้มีการตั้งศูนย์ปฏิบัติการภาวะฉุกเฉินด้านการแพทย์และสาธารณสุข<_>กรณีเหตุอุทกภัยแล้ว<_>โดยในส่วนของ<_>จ.พัทลุง<_>พบว่า<_>มวลน้ำที่ไหลหลากอย่างรุนแรงกระทบต่อเส้นทางคมนาคมทำให้คอสะพานเชื่อมระหว่างหมู่ที่<_>2<_>กับหมู่ที่<_>4<_>ต.คลองทรายขาว<_>อ.กงหรา<_>ขาดเสียหาย<_>ชาวบ้านและนักท่องเที่ยวยังไม่สามารถออกจากพื้นที่ได้<_>รวมถึงหลายตำบลถนนทางเข้าหมู่บ้านบางหมู่บ้าน<_>รถยนต์ขนาดเล็กและรถจักรยานยนต์ไม่สามารถผ่านได้<_>โดยการดำเนินงานช่วยเหลือประชาชนด้านสาธารณสุข<_>นายแพทย์สาธารณสุขจังหวัดพัทลุงได้สั่งการให้ทุกหน่วยงานและหน่วยบริการ<_>แจ้งเตือนให้เฝ้าระวังติดตามสถานการณ์สภาวะอากาศ<_>และประสานการปฏิบัติงานกับหน่วยงานเครือข่ายที่เกี่ยวข้อง<_>พร้อมแจ้งเตือนทุกอำเภอเตรียมความพร้อมรองรับเหตุฉุกเฉิน", "“ขณะนี้<_>ได้มีการแจ้งเตือนพื้นที่เฝ้าระวังน้ำท่วมฉับพลัน<_>น้ำป่าไหลหลาก<_>น้ำท่วมขังในระยะสั้น<_>ที่<_>อ.เบตง<_>จ.ยะลา<_>อ.สุไหงโก-ลก<_>และ<_>อ.จะแนะ<_>จ.นราธิวาส<_>ส่วนพื้นที่เฝ้าระวังน้ำล้นตลิ่ง<_>น้ำท่วมขัง<_>คือ<_>อ.กงหรา<_>อ.ตะโหมด<_>อ.ศรีนครินทร์<_>จ.พัทลุง<_>และ<_>อ.ระแงะ<_>อ.แว้ง<_>อ.สุคิริน<_>จ.นราธิวาส<_>นอกจากนี้<_>ยังได้เตรียมพร้อมทีมแพทย์<_>บุคลากร<_>ยา<_>และเวชภัณฑ์<_>เพื่อออกดูแลสุขภาพประชาชนและผู้ป่วยโรคเรื้อรัง<_>ให้ได้รับการดูแลรักษาอย่างต่อเนื่อง<_>รวมถึงเฝ้าระวังโรคที่มากับน้ำท่วมแล้ว”<_>นพ.ชลน่านกล่าว", "*<_>26<_>มกราคม<_>2567"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คณะผู้แทนไทย<_>ร่วมประชุมคณะกรรมการบริหารองค์การอนามัยโลก<_>สมัยที่<_>154", "content": ["คณะผู้แทนไทย<_>ร่วมประชุมคณะกรรมการบริหารองค์การอนามัยโลก<_>สมัยที่<_>154", "คณะผู้แทนไทย<_>เข้าร่วมประชุมคณะกรรมการบริหารองค์การอนามัยโลก<_>สมัยที่<_>154<_>ณ<_>นครเจนีวา<_>สมาพันธรัฐสวิส<_>ผลักดันประเด็นสุขภาพที่สำคัญ<_>2<_>เรื่อง<_>คือ<_>การดื้อยาต้านจุลชีพ<_>และการมีส่วนร่วมของสังคมเพื่อหารือร่างข้อมติที่จะนำเสนอต่อที่ประชุมสมัชาอนามัยโลก", "คณะผู้แทนไทย<_>เข้าร่วมประชุมคณะกรรมการบริหารองค์การอนามัยโลก<_>สมัยที่<_>154<_>ณ<_>นครเจนีวา<_>สมาพันธรัฐสวิส<_>ผลักดันประเด็นสุขภาพที่สำคัญ<_>2<_>เรื่อง<_>คือ<_>การดื้อยาต้านจุลชีพ<_>และการมีส่วนร่วมของสังคมเพื่อหารือร่างข้อมติที่จะนำเสนอต่อที่ประชุมสมัชาอนามัยโลก<_>ในเดือนพฤษภาคมปีนี้", "นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>ให้สัมภาษณ์ถึงการเข้าร่วมประชุมของคณะผู้แทนไทย<_>ในการประชุมคณะกรรมการบริหารองค์การอนามัยโลก<_>สมัยที่<_>154<_>(154th<_>session<_>of<_>the<_>who<_>executive<_>board<_>:<_>eb154)<_>ซึ่งจัดขึ้นระหว่างวันที่<_>22-27<_>มกราคม<_>2567<_>ณ<_>สำนักงานใหญ่องค์การอนามัยโลก<_>นครเจนีวา<_>สมาพันธรัฐสวิส<_>ว่า<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ได้มอบหมายให้<_>นายแพทย์สมศักดิ์<_>อรรฆศิลป์<_>เป็นหัวหน้าคณะผู้แทนไทย<_>นำทีมวิชาการ<_>ประกอบด้วย<_>ผู้แทนจากสำนักงานปลัดกระทรวงสาธารณสุข<_>กรมควบคุมโรค<_>กรมอนามัย<_>กรมการแพทย์<_>กรมวิทยาศาสตร์การแพทย์<_>กรมสุขภาพจิต<_>สำนักงานคณะกรรมการอาหารและยา<_>สำนักงานหลักประกันสุขภาพแห่งชาติ<_>สำนักงานคณะกรรมการสุขภาพแห่งชาติ<_>และกระทรวงการต่างประเทศ<_>เข้าร่วมการประชุมดังกล่าว", "นายแพทย์โอภาส<_>กล่าวว่า<_>ในการประชุมครั้งนี้<_>ประเทศไทยได้ผลักดันประเด็นด้านสุขภาพที่สำคัญ<_>2<_>ประเด็น<_>ได้แก่<_>การดื้อยาต้านจุลชีพ<_>(antimicrobial<_>resistance)<_>และการมีส่วนร่วมของสังคม<_>(social<_>participation)<_>โดยมีการหารือกับประเทศสมาชิกขององค์การอนามัยโลก<_>เพื่อหารือร่างข้อมติที่จะนำเสนอต่อที่ประชุมสมัชชาอนามัยโลกในเดือนพฤษภาคมของปีนี้ต่อไป<_>ทั้งนี้<_>ข้อมติในเรื่องการดื้อยาต้านจุลชีพ<_>จะเป็นข้อมูลสำคัญในการจัดทำร่างปฏิญญาทางการเมืองของการประชุมระดับสูงของสมัชชาสหประชาชาติว่าด้วยเรื่องการดื้อยาต้านจุลชีพ<_>ซึ่งกำหนดจัดในเดือนกันยายน<_>2567<_>ณ<_>นครนิวยอร์ก<_>สหรัฐอเมริกา<_>นอกจากนี้<_>ในการประชุมฯ<_>ได้มีการแต่งตั้งให้<_>ms.<_>saima<_>wazed<_>เป็นผู้อำนวยการองค์การอนามัยโลกภูมิภาคเอเชียตะวันออกเฉียงใต้<_>คนใหม่<_>ซึ่งจะเข้ารับตำแหน่งในเดือนกุมภาพันธ์<_>2567<_>แทน<_>dr.poonam<_>khetrapal<_>singh<_>ที่หมดวาระลง", "สำหรับการประชุมคณะกรรมการบริหารองค์การอนามัยโลก<_>ประกอบด้วยกรรมการ<_>จำนวน<_>34<_>คน<_>จากประเทศสมาชิกในภูมิภาคต่างๆ<_>รวม<_>6<_>ภูมิภาค<_>จัดการประชุมปีละ<_>2<_>ครั้ง<_>คือ<_>ช่วงเดือนมกราคม<_>และเดือนพฤษภาคม<_>(จัดขึ้นทันทีหลังจากจบการประชุมสมัชชาอนามัยโลก)<_>ณ<_>นครเจนีวา<_>สมาพันธรัฐสวิส<_>โดยการประชุมครั้งนี้<_>มีวัตถุประสงค์หลักในการร่วมกำหนดนโยบายต่างๆ<_>รับรองข้อมติและข้อตัดสินใจที่จะนําเข้าสู่ระเบียบวาระการประชุมสมัชชาอนามัยโลกในเดือนพฤษภาคม<_>รวมทั้งรับรองรายงานที่ให้ข้อเสนอแนะและสนับสนุนต่อการดำเนินงานขององค์การอนามัยโลก<_>ซึ่งมีความสำคัญต่อประเทศไทยในการเตรียมพร้อมเข้ารับตำแหน่งสมาชิกในคณะกรรมการบริหารองค์การอนามัยโลก<_>ในการประชุมครั้งต่อไป<_>สมัยที่<_>155<_>ที่จะจัดในเดือนมิถุนายน<_>2567<_>ด้วย", "*<_>26<_>มกราคม<_>2567"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>–<_>ดีป้า<_>เปิดโครงการ<_>ai<_>for<_>better<_>life<_>เพื่อประชาชนไทย<_>ให้บริการตรวจคัดกรองมะเร็งปอดเบื้องต้นด้วย<_>ai<_>ฟรี", "content": ["ดีอี<_>–<_>ดีป้า<_>เปิดโครงการ<_>ai<_>for<_>better<_>life<_>เพื่อประชาชนไทย<_>ให้บริการตรวจคัดกรองมะเร็งปอดเบื้องต้นด้วย<_>ai<_>ฟรี", "วันนี้<_>(26<_>มกราคม<_>2567)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานพิธีเปิดกิจกรรม<_>“ai<_>for<_>better<_>life”<_>ตรวจคัดกรองมะเร็งปอดเบื้องต้นด้วยเทคโนโลยีปัญญาประดิษฐ์<_>เพื่อมอบเป็นของขวัญปีใหม่<_>พ.ศ.2567<_>แก่ประชาชนไทย<_>ดำเนินการโดย<_>ดีป้า<_>และเครือข่ายพันธมิตร<_>ชูการนำนวัตกรรมดิจิทัลเพื่อสุขภาพมาประยุกต์ใช้ยกระดับระบบสาธารณสุขไทย<_>พร้อมสร้างความตระหนักเกี่ยวกับการดูแลรักษาสุขภาพด้วยเทคโนโลยีดิจิทัล<_>สามารถร่วมตรวจคัดกรองมะเร็งปอดเบื้องต้นด้วยเทคโนโลยี<_>ai<_>โดยไม่เสียค่าใช้จ่าย<_>ตั้งแต่วันนี้-<_>28<_>มกราคมนี้<_>ระหว่างเวลา<_>10.00<_>–<_>17.00<_>น.<_>ชั้น<_>g<_>โซน<_>m<_>lifestyle<_>hall<_>ห้างสรรพสินค้าเดอะมอลล์<_>ไลฟ์สโตร์<_>บางกะปิ<_>โดยมี<_>นายสุทธิเกียรติ<_>วีระกิจพานิช<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงดิจิทัลฯ<_>นายวัลลภ<_>รุจิรากร<_>เลขานุการรัฐมนตรีว่าการกระทรวงดิจิทัลฯ,<_>ผศ.ดร.ณัฐพล<_>นิมมานพัชรินทร์<_>ผู้อำนวยการใหญ่<_>สำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>หรือ<_>ดีป้า,<_>นายโรมัน<_>รามอส<_>ประธานบริษัท<_>แอสตร้าเซนเนก้า<_>(ประเทศไทย)<_>จำกัด,<_>นางสาววรลักษณ์<_>ตุลาภรณ์<_>ประธานเจ้าหน้าที่บริหาร<_>กลุ่มการตลาด<_>บริษัท<_>เดอะมอลล์<_>กรุ๊ป<_>จำกัด<_>และ<_>พญ.เสาวณีย์<_>เกิดดอนแฝก<_>ผู้อำนวยการโรงพยาบาลบ้านแพ้ว<_>ร่วมในพิธี<_>ณ<_>เดอะมอลล์ไลฟ์สโตร์<_>บางกะปิ", "โดย<_>นายประเสริฐ<_>หรือ<_>รมว.ดีอี<_>เปิดเผยว่า<_>รัฐบาลเล็งเห็นศักยภาพของเทคโนโลยีปัญญาประดิษฐ์<_>(ai)<_>มาประยุกต์ใช้<_>ให้เป็นประโยชน์ต่อระบบการทำงาน<_>ซึ่ง<_>กระทรวงดีอี<_>มุ่งขับเคลื่อนให้เกิดการใช้เทคโนโลยีดิจิทัลเพื่อยกระดับคุณภาพชีวิตของประชาชนโดยเฉพาะอย่างยิ่งมิติด้านสุขภาพ<_>ซึ่งที่ผ่านมา<_>กระทรวงดีอี<_>โดย<_>ดีป้า<_>พร้อมด้วยหน่วยงานพันธมิตร<_>อย่างแอสตร้าเซนเนก้า<_>(ประเทศไทย)<_>โรงพยาบาลบ้านแพ้ว<_>และ<_>เดอะมอลล์<_>กรุ๊ป<_>เดินหน้าผลักดันให้เกิดการดำเนินโครงการเกี่ยวกับการพัฒนานวัตกรรมดิจิทัลด้านสุขภาพและการดูแลรักษาโรคด้วยดิจิทัล<_>ซึ่งถือเป็นหนึ่งตัวอย่างของการนำเทคโนโลยี<_>ai<_>มาใช้เพื่อพัฒนาเศรษฐกิจและสังคมโดยแท้จริง<_>(ai<_>for<_>action)<_>อันจะเป็นการเป็นช่วยให้ประชาชนตระหนักถึงความสำคัญของการป้องกันและการดูแลสุขภาพด้วยเทคโนโลยีดิจิทัล<_>และยังช่วยประหยัดค่าใช้จ่ายในการตรวจวินิจฉัยมะเร็งปอดเบื้องต้น<_>อีกด้วย", "…."]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ylgxkrungthai<_>ฉลองความสำเร็จบริการซื้อขายทองคำผ่าน<_>gold<_>wallet<_>บนแอปฯเป๋าตังยอดใช้งานพุ่ง", "content": ["ylgxkrungthai<_>ฉลองความสำเร็จบริการซื้อขายทองคำผ่าน<_>gold<_>wallet<_>บนแอปฯเป๋าตังยอดใช้งานพุ่ง", "ylg<_>x<_>krungthai<_>ฉลองความสำเร็จบริการซื้อขายทองคำผ่าน<_>gold<_>wallet<_>บนแอปฯเป๋าตังยอดใช้งานพุ่ง<_>จัดแคมเปญแจกทองผู้ใช้งานกว่า<_>6<_>รางวัล<_>ตั้งเป้าปีนี้ยอดใช้งานโตกว่า<_>1<_>เท่า<_>รับเทรนด์ทองคำขาขึ้น", "ylg<_>x<_>krungthai<_>ฉลองความสำเร็จบริการซื้อขายทองคำผ่าน<_>gold<_>wallet<_>บนแอปฯเป๋าตังยอดใช้งานพุ่ง<_>จัดแคมเปญแจกทองผู้ใช้งานกว่า<_>6<_>รางวัล<_>พร้อมตั้งเป้าปีนี้ยอดใช้งานโตกว่า<_>1<_>เท่า<_>รับเทรนด์ทองคำขาขึ้น<_>คาดปีนี้ราคาทองมีโอกาสทำนิวไฮที่<_>2,300<_>ดอลลาร์จากปัจจัยหนุนดอกเบี้ยขาลง", "ylg<_>จับมือ<_>krungthai<_>ประกาศความสำเร็จการให้บริการซื้อขายทองคำผ่าน<_>gold<_>wallet<_>บนแอปฯเป๋าตัง<_>หนุนจำนวนนักลงทุนของ<_>ylg<_>ที่เป็นคนรุ่นใหม่เพิ่มขึ้นอย่างมีนัยสำคัญ<_>ล่าสุดสัดส่วนนักลงทุนทองคำออนไลน์ทุกช่องทางเพิ่มเป็น<_>60%<_>จากปีก่อนที่มี<_>40%<_>คาดปีนี้เติบโตต่อเนื่อง<_>เหตุเทรนด์การเคลื่อนไหวของทองคำยังเป็นขาขึ้น<_>คาดปีนี้มีโอกาสทำนิวไฮที่<_>2,300<_>ดอลลาร์สหรัฐต่อทรอยออนซ์<_>รับอานิสงส์ดอกเบี้ยขาลงนักลงทุนโยกเงินเข้าตลาดทองคำในฐานะสินทรัพย์ปลอดภัย<_>krungthai<_>เผยความสำเร็จของยอดการใช้งาน<_>gold<_>wallet<_>บนแอปฯเป๋าตัง<_>สะท้อนการเป็นซูเปอร์แอป<_>ของ<_>เป๋าตัง<_>ที่ยกระดับชีวิตคนไทยให้ดีขึ้น<_>สามารถเข้าถึงการลงทุนทอง<_>ได้ทุกรูปแบบ<_>ล่าสุดมอบโชคผู้ใช้งาน<_>gold<_>wallet<_>เป็นทองคำกว่า<_>6<_>รางวัล<_>ติดตามรายชื่อผู้โชคดีผ่าน<_>fan<_>page<_>facebook<_>:<_>ylg<_>bullion<_>:<_>https://www.facebook.com/ylggroup", "นางพวรรณ์<_>นววัฒนทรัพย์<_>ประธานเจ้าหน้าที่บริหาร<_>บริษัท<_>วายแอลจี<_>คอร์ปอเรชั่น<_>จำกัด<_>(ylg)<_>เปิดเผยว่าตลาดทองคำไทยเติบโตขึ้นอย่างต่อเนื่อง<_>ในแง่ของการบริโภคทองคำโดยรวม(consumer<_>demand)<_>ซึ่งเป็นการรวมกันของการบริโภคทองคำในภาคทองคำแท่งและในภาคการบริโภคเครื่องประดับ<_>หากพิจารณาเฉพาะด้านการลงทุนในทองคำแท่ง<_>พบว่าในช่วง<_>10<_>ปีที่ผ่านมา(2558-2565)<_>ประเทศไทยบริโภคทองคำโดยรวมติดอันดับ<_>1<_>ใน<_>3<_>ของเอเชีย<_>เป็นรองแค่เพียงจีนและอินเดียเท่านั้น<_>และติดอันดับ<_>7<_>ของโลก<_>ทำให้ปริมาณความต้องการบริโภคทองคำของไทยโดยเฉลี่ยในปี<_>2558-2565<_>อยู่ที่<_>63<_>ตัน”<_>แม้ในปี<_>2563<_>ที่มีการระบาดของ<_>covid-19<_>กระตุ้นให้คนไทยเทขายทองคำ<_>ทำให้การบริโภคทองคำโดยรวมของไทยติดลบมากถึง<_>81.5<_>ตัน<_>ซึ่งลดลงจากระดับ<_>46.5<_>ตัน<_>ในปี<_>2562<_>หรือลดลงมากถึง<_>275%<_>อย่างไรก็ดี<_>ในปี<_>2564<_>-<_>2565<_>ปริมาณการบริโภคทองคำโดยรวมของไทยฟื้นตัวขึ้นสู่ระดับ<_>37<_>และ<_>38<_>ตันตามลำดับ<_>ทั้งนี้นับจากเหตุวิกฤต<_>covid-19<_>จนถึงปัจจุบันราคาทองคำได้ปรับตัวเพิ่มขึ้นอย่างต่อเนื่อง<_>เพราะนักลงทุนเข้าถือครองในฐานะสินทรัพย์ปลอดภัย<_>ylg<_>ในฐานะผู้ให้บริการด้านการซื้อขายทองคำครบวงจร<_>จึงมีความต้องการขยายช่องทองการเข้าถึงทองคำให้ผู้บริโภคได้สะดวกและตอบโจทย์ไลฟ์สไตล์ยุคดิจิทัลมากขึ้น<_>ซึ่ง<_>ylg<_>ได้ร่วมมือกับธนาคารกรุงไทย<_>จำกัด<_>(มหาชน)<_>หรือ<_>krungthai<_>ในการเพิ่มช่องทางซื้อขายทองคำที่สะดวกผ่าน<_>gold<_>wallet<_>บนแอปพลิเคชัน<_>“เป๋าตัง”<_>เพื่อเพิ่มทางเลือกให้นักลงทุนในการซื้อ-ขายทองคำความบริสุทธ์<_>99.99<_>ด้วยสกุลเงินดอลลาร์สหรัฐ<_>โดยไม่จำกัดจำนวนครั้ง<_>ด้วยราคาเรียลไทม์<_>ซื้อ-ขายทองต่อครั้งด้วย<_>ขั้นต่ำ<_>0.1<_>ออนซ์<_>สูงสุดแบบเต็มเพดาน<_>ได้สูงสุดถึง<_>700<_>ออนซ์<_>หรือ<_>20<_>กิโลกรัม<_>ซึ่งวัตถุประสงค์ของ<_>ylg<_>เพื่อตอกย้ำความเป็นผู้นำด้านการลงทุนทองคำ<_>ที่สร้างสรรค์ผลิตภัณฑ์การลงทุนทองคำที่หลากหลายด้วยบริการที่เหนือกว่าให้แก่ลูกค้า<_>จึงจัดเเคมเปญ<_>ลุ้นโชคทองกับ<_>ylg<_>x<_>krungthai<_>บนแอปพลิเคชันเป๋าตังเพื่อแสดงความขอบคุณแก่ลูกค้าที่ให้ความสนใจและไว้วางใจซื้อทองคำกับ<_>ylg<_>บนแอปพลิเคชันเป๋าตังตลอดช่วง<_>1<_>ปีที่เปิดตัวอย่างเป็นทางการที่ง่ายกับ<_>ylg<_>อีกด้วย<_>โดยเเคมเปญนี้เปิดโอกาสให้ลูกค้าทุนท่านที่เปิดบัญชีซื้อทองคำบนแอปพลิเคชันเป๋าตังกับ<_>ylg<_>ในปี<_>2023<_>มีสิทธิเข้าร่วมลุ้นรับรางวัลในครั้งนี้<_>เพียงเเค่ทำตามกติกาที่กำหนดในเเคมเปญ<_>ก็สามารถเข้าร่วมรับสิทธิลุ้นโชคทองได้ทุกคน", "หลังจาก<_>ylg<_>ได้ร่วมมือกับ<_>krungthai<_>ในการเปิดให้บริการ<_>gold<_>wallet<_>บนแอปฯเป๋าตัง<_>พบว่าสามารถช่วยเพิ่มสัดส่วนนักลงทุนเจนเนอเรชันใหม่ให้เข้าถึงการลงทุนในทองคำได้มากขึ้น<_>โดยเฉพาะกลุ่มที่อายุต่ำกว่า<_>40<_>ปี<_>ที่ในปี<_>2565<_>มีสัดส่วนอยู่ประมาณ<_>40%<_>แต่ล่าสุด<_>สัดส่วนเพิ่มขึ้นมาเป็นเกือบ<_>60%<_>ซึ่งถือว่าบริการ<_>gold<_>wallet<_>มีส่วนทำให้นักลงทุนรุ่นใหม่เข้าถึงการลงทุนได้อย่างมีนัยสำคัญ<_>อย่างไรก็ดีสัดส่วนนักลงทุนที่เพิ่มขึ้นมานี้ครอบคลุมนักลงทุนในลงทุนออนไลน์ของ<_>ylg<_>ผ่านแอปฯ<_>get<_>gold<_>แอปฯสำหรับมือใหม่ที่สามารถเริ่มต้นซื้อขายทองคำได้เพียง<_>100<_>บาท<_>และแอปพลิเคชันตัวใหม่<_>ylg<_>gold<_>investment<_>ซึ่งเป็นแอปพลิเคชันแรกของไทยที่จะยกระดับการลงทุนในทองคำที่สามารถซื้อขายทองคำได้ถึง<_>5<_>สกุลเงิน<_>ประกอบด้วย<_>ดอลลาร์สหรัฐ<_>หยวน<_>ดอลลาร์สิงคโปร์<_>ยูโร<_>และเงินบาท<_>อย่างไรก็ดี<_>ylg<_>มองว่าทิศทางการเคลื่อนไหวของทองคำในปี<_>2567<_>ภาพใหญ่ยังเป็นขาขึ้น<_>แม้ระยะสั้นจะอาจมีการปรับฐานหลังจากที่ช่วงต้นปีราคาปรับตัวขึ้นไปค่อนข้างมาก<_>แต่ภาพระยะกลางก็ยังเป็นลักษณะแกว่งตัวขึ้น<_>จึงมองว่าปีนี้ทั้งปีจะมีโอกาสทำราคาสูงสุดใหม่ที่<_>2,300<_>ดอลลาร์สหรัฐต่อทรอยออนซ์<_>เนื่องจกาได้ปัจจัยหนุนจากนโยบายดอกเบี้ขาลงของธนาคารกลางสหรัฐ<_>(เฟด)<_>และจากทิศทางที่ปรับตัวดีขึ้นนี้จึงคาดว่าในปี<_>2567<_>จะมียอดผู้ใช้งานผ่าน<_>gold<_>wallet<_>บนแอปฯเป๋าตัง<_>เพิ่มขึ้นจากปีก่อนมากกว่า<_>1<_>เท่า", "นายรวินทร์<_>บุญญานุสาสน์<_>ผู้บริหารสายงานธุรกิจตลาดเงินตลาดทุน<_>ธนาคารกรุงไทย<_>เปิดเผยว่าธนาคารกรุงไทย<_>มุ่งมั่นในการพัฒนาผลิตภัณฑ์การลงทุนเพื่อให้ครอบคลุมสินทรัพย์ทุกประเภทโดยไม่จำกัดเฉพาะแค่การฝากเงินเท่านั้น<_>ได้แก่<_>การลงทุนในตราสารหนี้<_>และหุ้นกู้ภาคเอกชนทั้งตลาดแรกและตลาดรอง,<_>การลงทุนในกองทุนรวม,<_>การลงทุนในหุ้นกู้อนุพันธ์<_>และหุ้นกู้อนุพันธ์แฝง,<_>การลงทุนในหุ้น<_>และตราสารสิทธิในหลักทรพย์ต่างประเทศ<_>(dr)<_>รวมไปถึงการลงทุนทองคำออนไลน์ซึ่งเป็นหนึ่งในสินทรัพย์ที่ธนาคารให้ความสำคัญและมุ่งมั่นที่จะให้บริการนักลงทุนทองคำไทยในทุกรูปแบบเพราะเป็นสินทรัพย์ที่มีความคุ้นเคยและรู้จักเป็นอย่างดี", "ดังนั้นการจับมือเป็นพันธมิตรกับ<_>ylg<_>ถือเป็นความสำเร็จที่ธนาคารได้นำร้านทองที่มีความน่าเชื่อถือและเป็นร้านทองชั้นนำของประเทศไทยมาเปิดบริการบนแพลตฟอร์ม<_>gold<_>wallet<_>ในแอปฯเป๋าตังให้กับนักลงทุนทองคำไทยสำหรับการทำธุรกรรมส่งคำสั่งซื้อ-ขาย-ถอน<_>ทองคำแท่งความบริสุทธิ์<_>99.99%<_>ที่อ้างอิงราคาตลาดโลกแบบเรียลไทม์<_>แสดงถึงความเป็นผู้นำทางด้านการลงทุนผ่านช่องทางดิจิทัล<_>และตอกย้ำว่า<_>“เป๋าตัง”<_>เป็นซูเปอร์แอป<_>ที่เข้าถึงประชาชนทุกกลุ่มอย่างทั่วถึง<_>เท่าเทียม<_>และโปร่งใส<_>ลดความเหลื่อมล้ำ<_>และยกระดับชีวิตคนไทยให้ดีขึ้น", "สำหรับความร่วมมือครั้งนี้วายแอลจีได้จัดแคมเปญใหม่<_>หรับผู้ที่สนใจลงทุนในทองคำภายใต้ชื่อ<_>“ylg<_>x<_>เป๋าตัง”<_>โดยมอบสิทธิให้ลุ้นรับทองคำฟรี<_>สำหรับผู้ที่ลงทะเบียนและทำรายการเปิดบัญชีกับบริษัทฯ<_>ylg<_>บนแอปพลิเคชัน<_>“เป๋าตัง”<_>โดยสามารถสมัครได้ง่ายๆ<_>ผ่านแบบฟอร์มอัตโนมัติในระบบของแอปพลิเคชันเป๋าตัง", "ทั้งนี้<_>เมื่อลงทะเบียนผ่านแอปพลิเคชันเรียบร้อยแล้ว<_>ลูกค้าจะสามารถทำรายการซื้อทองคำในแอปพลิเคชันเป๋าตังได้<_>โดยลูกค้ามียอดซื้อทองคำ<_>เป็นจำนวนเงิน<_>6,000<_>บาท<_>ขึ้นไป<_>ตั้งแต่<_>วันที่<_>10<_>ตุลาคม<_>พ.ศ.<_>2566<_>-<_>วันที่<_>31<_>ธันวาคม<_>พ.ศ.<_>2566<_>จะเป็นผู้มีสิทธิได้ลุ้นรับทองคำ<_>96.5<_>%<_>ทั้งหมด<_>จำนวน<_>6<_>รางวัล<_>และยอดการซื้อทองคำที่เพิ่มขึ้นสามารถรับสิทธิได้มากขึ้น<_>เช่น<_>เมื่อลูกค้าซื้อทองคำ<_>18,000<_>บาท<_>จะได้สิทธิลุ้นรับโชค<_>จำนวน<_>3<_>สิทธิ์<_>เป็นต้น<_>โดยบริษัทฯ<_>ไม่จำกัดจำนวนสิทธิของลูกค้าในการลุ้นโชค<_>ระบบจะทำการเก็บข้อมูลของลูกค้า<_>เช่น<_>ชื่อ-นามสกุล<_>ไว้โดยอัตโนมัติ<_>เมื่อครบระยะเวลา<_>ที่กำหนดแล้วทางวายแอลจีจะทำการรวบรวมข้อมูลของลูกค้าจากแอปพลิเคชันเป๋าตังที่มีสิทธิลุ้นโชคทั้งหมด", "ขณะที่การจับรางวัลนั้นทาง<_>ylg<_>จะมีการนำชื่อ-สกุล<_>มาพิมพ์ลงบนกระดาษนำมากองรวมกันไว้แล้วใช้วิธีคลุกเคล้ารายชื่อทั้งหมดให้ทั่วกัน<_>แล้วโยนขึ้นบนอากาศ<_>จับชิ้นส่วนต่อหน้าคณะกรรมการและสักขีพยาน<_>และจับรางวัล<_>หาผู้โชคดีตามวันเวลาและสถานที่ที่กำหนดต่อไป", "สำหรับรายละเอียดของรางวัลภายใต้แคมเปญ<_>“แจกทอง<_>ylg<_>x<_>เป๋าตัง”<_>ครั้งนี้มูลค่าของรางวัลทั้งหมด<_>จำนวน<_>6<_>รางวัล<_>คิดเป็นรวมมูลค่าทั้งสิ้น<_>70,580<_>บาท<_>(เจ็ดหมื่นห้าร้อยแปดสิบบาทถ้วน)<_>แบ่งเป็น<_>รางวัลที่<_>1<_>ทองคำแท่ง<_>96.5%<_>น้ำหนัก<_>1<_>บาท<_>จำนวน<_>1<_>รางวัล<_>รวมมูลค่า<_>32,670<_>บาท,<_>รางวัลที่<_>2<_>ทองคำแท่ง<_>96.5%<_>น้ำหนัก<_>0.5<_>บาท<_>จำนวน<_>1<_>รางวัล<_>รวมมูลค่า<_>16,420<_>บาท,<_>รางวัลที่<_>3<_>ทองคำแท่ง<_>96.5%<_>น้ำหนัก<_>0.25<_>บาท<_>จำนวน<_>2<_>รางวัล<_>รางวัลละ<_>8,320<_>บาท<_>รวมมูลค่า<_>16,640<_>บาท,<_>รางวัลที่<_>4<_>ทองคำแท่ง<_>96.5%<_>น้ำหนัก<_>1<_>กรัม<_>จำนวน<_>2<_>รางวัล<_>(หมายเหตุ<_>:<_>ราคาทองคำ<_>ณ<_>วันที่<_>8<_>กันยายน<_>พ.ศ.<_>2566<_>อาจมีการเปลี่ยนแปลง)", "ในส่วนของสถานที่จับรางวัล<_>จัดขึ้น<_>ณ<_>innovation<_>lab<_>ชั้น<_>3<_>อาคารนานาเหนือ<_>ธนาคารกรุงไทย<_>สำนักงานใหญ่<_>35<_>ถนนสุขุมวิท<_>แขวงคลองเตยเหนือ<_>เขตวัฒนา<_>กรุงเทพ<_>10110<_>ในวันศุกร์ที่<_>26<_>มกราคม<_>2567<_>พร้อมทำการไลฟ์ผ่าน<_>fan<_>page<_>facebook<_>:<_>ylg<_>bullion<_>ซึ่งจะมีการประกาศรายชื่อผู้โชคดี<_>fan<_>page<_>facebook<_>:<_>ylg<_>bullion<_>ในวันที่<_>30<_>มกราคม<_>2567"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>ร่วมติดตามคณะประธานาธิบดีเยอรมนี<_>เดินทางเยือนจังหวัดอุบลราชธานี", "content": ["รมว.ธรรมนัส<_>ร่วมติดตามคณะประธานาธิบดีเยอรมนี<_>เดินทางเยือนจังหวัดอุบลราชธานี", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ในฐานะรัฐมนตรีเกียรติยศประจำ<_>ดร.ฟรังค์-วัลเทอร์<_>ชไตน์ไมเออร์<_>(h.e.<_>dr.<_>frank-walter<_>steinmeier)<_>ประธานาธิบดีแห่งสหพันธ์สาธารณรัฐเยอรมนี<_>และภริยา<_>ในวันที่<_>26<_>มกราคม<_>2567<_>ณ<_>จังหวัดอุบลราชธานี<_>โดยมี<_>ผู้บริหารส่วนราชการในสังกัดกระทรวงเกษตรและสหกรณ์<_>ผู้บริหารส่วนราชการจังหวัดอุบลราชธานี<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วม", "ในโอกาสนี้คณะท่านประธานาธิบดีแห่งสหพันธ์สาธารณรัฐเยอรมนี<_>พร้อมทั้ง<_>รมว.ธรรมนัส<_>และคณะ<_>ได้เยี่ยมชมแปลงเรียนรู้โครงการระบบการผลิตข้าวยั่งยืนบ้านดอนหมู<_>ณ<_>อ.ตระการพืชผล<_>จ.อุบลราชธานี<_>ซึ่งกระทรวงเกษตรฯ<_>โดยศูนย์เมล็ดพันธุ์ข้าวอุบลราชธานี<_>กรมการข้าว<_>ร่วมกับองค์กรความร่วมมือระหว่างประเทศเยอรมัน<_>(giz)<_>และบริษัท<_>โอแลม<_>อะกริ<_>จำกัด<_>(olam<_>agri)<_>จัดตั้งโครงการยกระดับการผลิตข้าวที่ยั่งยืนแบบองค์รวม<_>(inclusive<_>sustainable<_>rice<_>landscape<_>:<_>isrl)<_>ภายใต้การสนับสนุนของกองทุนพัฒนาสิ่งแวดล้อมโลก<_>(global<_>environment<_>facility<_>:<_>gef)<_>โดยมีเป้าหมายเพื่อยกระดับการผลิตข้าวสู่ความยั่งยืน<_>ผ่านแนวทางการวางแผนจัดการพื้นที่แบบบูรณาการ<_>และการเพิ่มผลผลิตทางการเกษตร<_>อาทิ<_>ข้าวหอมมะลิอุบลราชธานี<_>(ubon<_>ratchathani<_>hommali<_>rice<_>หรือ<_>khao<_>hommali<_>ubon<_>ratchathani)<_>ซึ่งเป็นสินค้าภาคเกษตรที่สำคัญของจังหวัดอุบลราชธานี<_>เป็นต้น<_>สำหรับโครงการดังกล่าวมีระยะเวลาดำเนินการตั้งแต่ปี<_>พ.ศ.<_>2566<_>-<_>2569<_>และดำเนินการใน<_>2<_>จังหวัดเป้าหมาย<_>ได้แก่<_>จังหวัดอุบลราชธานี<_>และจังหวัดเชียงราย", "จากนั้นคณะท่านประธานาธิบดีแห่งสหพันธ์สาธารณรัฐเยอรมนี<_>พร้อมทั้ง<_>รมว.ธรรมนัส<_>และคณะได้เดินทางเข้าเยี่ยมชมศูนย์ปฏิบัติงานระบบโซลาร์เซลล์ลอยน้ำ<_>ณ<_>ศูนย์ควบคุมการปฏิบัติงานระบบโซลาร์เซลล์ลอยน้ำเขื่อนสิรินธร<_>ซึ่งกระทรวงเกษตรฯ<_>โดยกรมชลประทาน<_>ได้มีแนวทางการบริหารจัดการน้ำจากเขื่อนสิรินธรในการอำนวยความสะดวกให้กับพี่น้องเกษตรกรในพื้นที่สำหรับการประกอบกิจกรรมภาคการเกษตร<_>และการอุปโภค-บริโภค", "นอกจากนี้<_>ยังได้เดินทางไปยังอุทยานแห่งชาติผาแต้ม<_>ซึ่งมีจุดเด่นที่สวยงามตามธรรมชาติมากมาย<_>เช่น<_>ผาชัน<_>น้ำตกสร้อยสวรรค์<_>เสาเฉลียง<_>ถ้ำปาฏิหาริย์<_>ภูนาทาม<_>เป็นต้น<_>อีกทั้งยังได้มีการค้นพบภาพเขียนสีโบราณ<_>สมัยก่อนประวัติศาสตร์<_>อายุราว<_>3,000<_>–<_>4,000<_>ปี<_>ที่บริเวณผาขาม<_>ผาแต้ม<_>ผาเจ็ก<_>ผาเมย<_>และถือได้ว่าเป็นอุทยานแห่งชาติ<_>แห่งแรกในประเทศไทยที่มีแม่น้ำโขง<_>ซึ่งเป็นเส้นกั้นพรมแดนระหว่างประเทศไทยและประเทศลาวเป็นแนวเขตอุทยานแห่งชาติที่ยาวที่สุดอีกด้วย", "26<_>january<_>2023<_>-<_>bangkok.<_>on<_>the<_>occasion<_>of<_>the<_>official<_>visit<_>of<_>h.e.<_>dr.<_>frank-walter<_>steinmeier,<_>president<_>of<_>the<_>federal<_>republic<_>of<_>germany<_>and<_>spouse<_>between<_>24<_>–<_>26<_>january<_>2024,<_>captain<_>thamanat<_>prompow,<_>minister<_>of<_>agriculture<_>and<_>cooperatives,<_>has<_>the<_>honor<_>to<_>be<_>the<_>minister-in-attendance<_>for<_>receiving<_>and<_>accompanying<_>h.e<_>president<_>frank-walter<_>steinmeier<_>of<_>germany<_>and<_>his<_>delegation<_>to<_>ubon<_>ratchathani.", "the<_>trip<_>is<_>set<_>forth<_>to<_>visit<_>the<_>inclusive<_>sustainable<_>rice<_>landscape<_>project,<_>a<_>cooperation<_>between<_>the<_>ministry<_>of<_>agriculture<_>and<_>cooperatives<_>and<_>deutsche<_>gesellschaft<_>für<_>internationale<_>zusammenarbeit<_>(giz),<_>supported<_>and<_>funded<_>by<_>the<_>global<_>environmental<_>facility,<_>in<_>amphoe<_>trakan<_>phuet<_>phon.<_>the<_>said<_>project<_>is<_>a<_>demonstration<_>farm<_>that<_>illustrates<_>a<_>good<_>example<_>of<_>a<_>circular<_>economy<_>covering<_>various<_>activities<_>ranging<_>from<_>rice<_>production,<_>animal<_>husbandry,<_>aquaculture<_>to<_>effectively<_>using<_>co-products<_>and<_>by-products<_>in<_>the<_>farm—from<_>such<_>activities—creating<_>a<_>sustainable<_>and<_>high<_>value<_>production<_>chain.<_>in<_>addition,<_>the<_>farm<_>is<_>also<_>equipped<_>with<_>suitable<_>technology<_>strengthening<_>sustainable<_>cultivation<_>and<_>irrigation<_>management.", "furthermore,<_>the<_>german<_>president<_>and<_>his<_>delegation<_>have<_>also<_>visited<_>the<_>hydro-floating<_>solar<_>hybrid<_>project,<_>a<_>world<_>leading<_>solar-wind<_>hybrid<_>power<_>plant<_>operated<_>by<_>the<_>electricity<_>generating<_>authority<_>of<_>thailand<_>(egat),<_>located<_>in<_>sirindhorn<_>dam.<_>through<_>such<_>high<_>renewable<_>energy<_>production,<_>thailand<_>is<_>set<_>to<_>achieve<_>its<_>carbon<_>neutrality<_>goal<_>by<_>2050.", "the<_>german<_>president’s<_>visit<_>will<_>provide<_>a<_>great<_>opportunity<_>for<_>thailand<_>and<_>germany<_>to<_>further<_>strengthen<_>their<_>partnership<_>in<_>politics<_>as<_>well<_>as<_>trade<_>and<_>investment<_>between<_>their<_>business<_>sectors.<_>additionally,<_>it<_>will<_>open<_>new<_>avenues<_>to<_>advance<_>cooperation<_>in<_>areas<_>of<_>mutual<_>interests,<_>based<_>on<_>shared<_>values<_>and<_>principles,<_>including<_>cooperation<_>in<_>response<_>to<_>the<_>global<_>challenges<_>in<_>both<_>bilateral<_>and<_>regional<_>platforms."]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทปษ.รัฐมนตรีเกษตรฯ<_>เปิดงานวันเกษตรภาคอีสาน<_>ประจำปี<_>2567<_>ภายใต้แนวคิด<_>\"เกษตรอีสาน<_>สรรค์สร้างนวัตกรรม<_>นำคุณค่าสู่สากล\"", "content": ["ทปษ.รัฐมนตรีเกษตรฯ<_>เปิดงานวันเกษตรภาคอีสาน<_>ประจำปี<_>2567<_>ภายใต้แนวคิด<_>\"เกษตรอีสาน<_>สรรค์สร้างนวัตกรรม<_>นำคุณค่าสู่สากล\"", "นายบุญสิงห์<_>วรินทร์รักษ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานเปิดงานวันเกษตรภาคอีสาน<_>ประจำปี<_>2567<_>ภายใต้แนวคิด<_>\"เกษตรอีสาน<_>สรรค์สร้างนวัตกรรม<_>นำคุณค่าสู่สากล\"<_>ณ<_>อาคารนิทรรศการจตุรมุข<_>อุทยานเทคโนโลยีการเกษตร<_>มหาวิทยาลัยขอนแก่น<_>ซึ่งงานวันเกษตรภาคอีสานดำเนินกิจกรรมติดต่อกันมาเป็นปีที่<_>32<_>ถือเป็นกิจกรรมใหญ่อีกกิจกรรมหนึ่งของมหาวิทยาลัยขอนแก่น<_>ที่ช่วยกระตุ้นเศรษฐกิจของจังหวัดได้เป็นอย่างดีโดยเฉพาะในภาคการเกษตร<_>ซึ่งมุ่งเน้นการจำหน่ายผลิตผลทางการเกษตรที่ได้จากการฝึกงานของนักศึกษาคณะเกษตรศาสตร์และเกษตรกรในท้องถิ่น<_>โดยมีหน่วยงานทั้งภาครัฐและภาคเอกชนที่เกี่ยวข้องร่วมมือกันจัดงานวันเกษตรภาคอีสาน<_>พร้อมทั้งการบูรณาการการทำงานร่วมกันเป็นอย่างดีในการกระตุ้นให้ทุกภาคส่วนมองเห็นถึงความสำคัญของอาชีพการเกษตร<_>ในฐานะผู้ผลิตอาหารและการเป็นครัวของโลก<_>อันจะเป็นการเชื่อมโยงเข้าสู่นโยบายสำคัญของกระทรวงเกษตรและสหกรณ์<_>ในการเป็นตลาดนำการผลิต<_>การสร้างความเข้มแข็งให้แก่สถาบันเกษตรกรและเศรษฐกิจฐานราก<_>การส่งเสริมสถาบันเกษตรกรและผู้ประกอบการ<_>การบริหารจัดการพื้นที่เกษตรกรรม<_>การส่งเสริมเกษตรกรรมยั่งยืน<_>การยกระดับขีดความสามารถในการแข่งขัน<_>ตลอดจนการวิจัย<_>และพัฒนาภาคเกษตรของประเทศไทย"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัด<_>กษ.<_>เป็นประธานการประชุมคณะอนุกรรมการกลั่นกรองงบประมาณการจัดงานมหกรรมพืชสวนโลก<_>จังหวัดอุดรธานี<_>พ.ศ.2569<_>ครั้งที่<_>1/2567", "content": ["รองปลัด<_>กษ.<_>เป็นประธานการประชุมคณะอนุกรรมการกลั่นกรองงบประมาณการจัดงานมหกรรมพืชสวนโลก<_>จังหวัดอุดรธานี<_>พ.ศ.2569<_>ครั้งที่<_>1/2567", "นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะอนุกรรมการกลั่นกรองงบประมาณการจัดงานมหกรรมพืชสวนโลก<_>จังหวัดอุดรธานี<_>พ.ศ.2569<_>ครั้งที่<_>1/2567<_>ณ<_>ห้องประชุม<_>1403<_>กระทรวงเกษตรและสหกรณ์<_>และผ่านระบบออนไลน์<_>โดยที่ประชุมมีประเด็นพิจารณาต่าง<_>ๆ<_>ดังนี้", "1)<_>คำสั่งคณะกรรมการบริหารการจัดงานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>พ.ศ.2569<_>และคณะอนุกรรมการกลั่นกรองงบประมาณการจัดงานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>พ.ศ.2569", "2)<_>การจัดทำรายละเอียดงบประมาณโครงการมหกรรมพืชสวนโลกให้สอดคล้องกับ<_>ร่าง<_>พ.ร.บ.<_>งบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.2567", "3)<_>แผนการใช้งบประมาณ<_>ภายใต้แผนงานที่<_>4<_>การบริหารจัดการประชาสัมพันธ์<_>และการจัดกิจกรรม"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผช.ปลัด<_>เข้าร่วมงานเลี้ยงรับรองเนื่องในโอกาสงานเฉลิมฉลองวันชาติเครือรัฐออสเตรเลีย", "content": ["ผช.ปลัด<_>เข้าร่วมงานเลี้ยงรับรองเนื่องในโอกาสงานเฉลิมฉลองวันชาติเครือรัฐออสเตรเลีย", "เมื่อวันที่<_>25<_>ม.ค.<_>67<_>นางสาวนฤมล<_>สงวนวงศ์<_>ผู้ช่วยปลัดกระทรวงเกษตรและสหกรณ์<_>ได้รับมอบหมายจากปลัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมงานเลี้ยงรับรองเนื่องในโอกาสงานเฉลิมฉลองวันชาติเครือรัฐออสเตรเลีย<_>ตามคำเชิญของ<_>ดร.<_>แอนเจลา<_>แมคโดนัลด์<_>(h.e.<_>dr.<_>angela<_>macdonald<_>psm)<_>เอกอัครราชทูตเครือรัฐออสเตรเลีย<_>ประจำประเทศไทย<_>โดยมี<_>นายพิศาล<_>พงศาพิชณ์<_>เลขาธิการสำนักงานมาตรฐานสินค้าเกษตรและอาหารแห่งชาติ<_>และนางสาวกาญจนา<_>ขวัญเมือง<_>รองเลขาธิการสำนักงานเศรษฐกิจการเกษตร<_>เข้าร่วม<_>ณ<_>ทำเนียบเอกอัครราชทูตออสเตรเลียประจำประเทศไทย", "ทั้งนี้<_>ไทยและออสเตรเลียได้ดำเนินความสัมพันธ์และความร่วมมือด้านการเกษตรมาอย่างใกล้ชิด<_>ซึ่งครอบคลุมทั้งในมิติด้านการค้า<_>การหารือในระดับนโยบายและเชิงเทคนิคทั้งในกรอบพหุภาคีและทวิภาคี<_>ตลอดจนการแลกเปลี่ยนความรู้ความชำนาญ<_>รวมทั้งการวิจัยและนวัตกรรมด้านการเกษตรระหว่างกัน"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘รองปลัดฯ<_>อภัย’<_>ประธานการประชุมคกก.โคนมและผลิตภัณฑ์นม<_>ครั้งที่<_>2/2567", "content": ["‘รองปลัดฯ<_>อภัย’<_>ประธานการประชุมคกก.โคนมและผลิตภัณฑ์นม<_>ครั้งที่<_>2/2567", "นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะกรรมการโคนมและผลิตภัณฑ์นม(milk<_>board)<_>ครั้งที่<_>2/2567<_>โดยมีผู้แทนจากหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ประกอบด้วย<_>กรมปศุสัตว์<_>กรมส่งเสริมสหกรณ์<_>สำนักงานเศรษฐกิจการเกษตร<_>สำนักงานมาตรฐานสินค้าเกษตรและอาหารแห่งชาติ<_>องค์การส่งเสริมกิจการโคนมแห่งประเทศไทย<_>(อ.ส.ค)<_>ตลอดจนผู้แทนจากหน่วยงานที่เกี่ยวข้อง<_>และกรรมการผู้ทรงคุณวุฒิ<_>เข้าร่วมณ<_>ห้องประชุม<_>1403<_>กระทรวงเกษตรและสหกรณ์<_>และผ่านระบบออนไลน์", "ทั้งนี้<_>ที่ประชุมได้รับทราบความก้าวหน้า<_>(ร่าง)<_>โครงการช่วยเหลือเกษตรกรโคนมภายใต้วิกฤตอาหารสัตว์ราคาแพงโดยเห็นควรให้มีการปรับทบทวนในรายละเอียดของกิจกรรมหลัก<_>และกิจกรรมย่อยภายใต้โครงการฯ<_>และเพิ่มเติม<_>เพื่อให้เกิดความสมบูรณ์มากยิ่งขึ้น<_>และมอบหมายให้คณะอนุกรรมการขับเคลื่อนยุทธศาสตร์พัฒนาโคนมและผลิตภัณฑ์นม<_>ปรับแก้โครงการฯ<_>ตามข้อเสนอแนะของคณะกรรมการโคนมฯ<_>และนำเสนอในที่ประชุมครั้งต่อไป", "นอกจากนี้<_>ที่ประชุมยังได้รับทราบ<_>1)<_>ต้นทุนการผลิตน้ำนมโค<_>ไตรมาส<_>3<_>ปี<_>2566<_>เฉลี่ยทุกขนาดฟาร์ม<_>กิโลกรัมละ<_>18.50<_>บาท/กก.<_>เมื่อเทียบกับไตรมาส<_>2<_>เพิ่มขึ้นร้อยละ<_>3.12<_>2)<_>ต้นทุนการบริหารจัดการศูนย์รวบรวมน้ำนมดิบ<_>ณ<_>เดือนมิถุนายน<_>2566<_>เฉลี่ยนทุกขนาดศูนย์ฯ<_>กิโลกรัมละ<_>1.71<_>บาท<_>ลดลงจากเดือนธันวาคม<_>2565<_>ร้อยละ<_>4.47<_>3)<_>แนวทางการกำหนดราคารับซื้อน้ำนมดิบหน้าศูนย์รวบรวมน้ำนมดิบแบบยืดหยุ่น<_>เพื่อให้เกิดความเหมาะสม<_>และ<_>4.<_>รายงานความก้าวหน้าตามยุทธศาสตร์โคนม", "ที่ประชุมยังได้กำชับให้หน่วยงานที่เกี่ยวข้องเร่งดำเนินการปรับราคากลางในการจําหน่ายผลิตภัณฑ์นม<_>โครงการอาหารเสริม<_>(นม)<_>โรงเรียน<_>เนื่องจากขณะนี้ได้มีการปรับราคากลางการรับซื้อน้ำนมดิบแล้ว"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดัชนีราคาที่ดินเปล่าก่อนการพัฒนา<_>ในกรุงเทพฯ<_>-<_>ปริมณฑล<_>ไตรมาส<_>4<_>ปี<_>2566", "content": ["ดัชนีราคาที่ดินเปล่าก่อนการพัฒนา<_>ในกรุงเทพฯ<_>-<_>ปริมณฑล<_>ไตรมาส<_>4<_>ปี<_>2566", "reic<_>รายงานดัชนีราคาที่ดินเปล่าก่อนการพัฒนา<_>ในกรุงเทพฯ-ปริมณฑล<_>ไตรมาส<_>4<_>ปี<_>2566<_>เพิ่มขึ้นร้อยละ<_>3.8<_>จากไตรมาสก่อนหน้า<_>และเพิ่มขึ้นร้อยละ<_>3.4<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>แสดงว่าราคาที่ดินเปล่ามีแนวโน้มปรับตัวเพิ่มขึ้นอย่างต่อเนื่อง", "reic<_>รายงานดัชนีราคาที่ดินเปล่าก่อนการพัฒนา<_>ในกรุงเทพฯ-ปริมณฑล<_>ไตรมาส<_>4<_>ปี<_>2566<_>เพิ่มขึ้นร้อยละ<_>3.8<_>จากไตรมาสก่อนหน้า<_>และเพิ่มขึ้นร้อยละ<_>3.4<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>แสดงว่าราคาที่ดินเปล่ามีแนวโน้มปรับตัวเพิ่มขึ้นอย่างต่อเนื่อง<_>แต่ยังต่ำกว่าอัตราการขยายตัวเฉลี่ย<_>5<_>ปีก่อนเกิด<_>covid-19<_>ซึ่งเป็นเหตุจากเศรษฐกิจชะลอตัวจากปัจจัยลบต่าง<_>ๆ<_>เช่น<_>อัตราดอกเบี้ยนโยบายปรับขึ้น<_>การจัดเก็บภาษีที่ดินเต็มอัตรา<_>และภาระหนี้ครัวเรือนสูง<_>ส่งผลให้ความเชื่อมั่นของผู้ประกอบการฯลดลง<_>reic<_>พบว่าโซนที่ราคาที่ดินเพิ่มขึ้นสูงสุด<_>คือ<_>(1)<_>สมุทรปราการ-พระประแดง-พระสมุทรเจดีย์<_>สำหรับเส้นทางรถไฟฟ้าที่ราคาที่ดินเพิ่มขึ้นสูงสุด<_>คือ<_>สีเขียว<_>ช่วง<_>แบริ่ง-สมุทรปราการ-บางปู", "ศูนย์ข้อมูลอสังหาริมทรัพย์<_>ธนาคารอาคารสงเคราะห์<_>(reic)<_>รายงานดัชนีราคาที่ดินเปล่าก่อนการพัฒนา<_>ในกรุงเทพฯ<_>-<_>ปริมณฑล<_>ไตรมาส<_>4<_>ปี<_>2566<_>มีค่าดัชนีเท่ากับ<_>394.2<_>จุด<_>เพิ่มขึ้นร้อยละ<_>3.8<_>เมื่อเทียบกับไตรมาสก่อนหน้า<_>(qoq)<_>และเพิ่มขึ้นร้อยละ<_>3.4<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>สะท้อนให้เห็นว่าราคาที่ดินเปล่าก่อนการพัฒนายังคงมีทิศทางที่ปรับตัวเพิ่มขึ้นอย่างต่อเนื่อง<_>แต่ยังคงเป็นการปรับตัวขึ้นแบบชะลอตัว<_>ดังจะเห็นได้ว่าการปรับเพิ่มขึ้นนั้นเป็นอัตราการขยายตัวที่ต่ำกว่าการปรับเพิ่มขึ้นของอัตราค่าเฉลี่ย<_>5<_>ปี<_>(ปี<_>2558<_>–<_>2562)<_>ในช่วงก่อนเกิดวิกฤต<_>covid-19<_>ซึ่งมีอัตราเฉลี่ยเพิ่มขึ้นร้อยละ<_>14.8<_>ต่อไตรมาสเมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และอัตราเฉลี่ยเพิ่มขึ้นร้อยละ<_>4.1<_>จากไตรมาสก่อนหน้า<_>(qoq)<_>(ดูตารางที่<_>1<_>และแผนภูมิที่<_>1<_>–<_>2)", "ดร.วิชัย<_>วิรัตกพันธ์<_>ผู้ตรวจการธนาคารอาคารสงเคราะห์<_>และรักษาการผู้อำนวยการศูนย์ข้อมูลอสังหาริมทรัพย์<_>เปิดเผยว่า<_>“ปัจจัยที่ทำให้ราคาที่ดินเปล่ามีการเพิ่มขึ้นในอัตราที่ชะลอตัวลงนั้น<_>เป็นผลจากที่ภาวะเศรษฐกิจที่ชะลอตัวจากปัจจัยลบต่าง<_>ๆ<_>โดยเฉพาะอัตราดอกเบี้ยนโยบายที่ปรับขึ้นมาที่ระดับร้อยละ<_>2.50<_>เมื่อวันที่<_>27<_>กันยายน<_>2566<_>(ปรับขึ้นครั้งที่<_>5<_>ในปี<_>2566)<_>และอาจจะมีแนวโน้มทรงตัวอยู่ในระดับสูงในอีกระยะหนึ่ง<_>อีกทั้งรัฐบาลได้จัดเก็บภาษีที่ดินและสิ่งปลูกสร้างเต็มอัตราโดยไม่ได้รับส่วนลดร้อยละ<_>90<_>เหมือนเช่นในปี<_>2562<_>–<_>2563<_>และกรมธนารักษ์ประกาศใช้ราคาประเมินที่ดินใหม่รอบปี<_>2566<_>-<_>2569<_>ปัจจัยเหล่านี้ทำให้เจ้าของที่ดินได้ปล่อยอุปทานที่ดินสู่ตลาดเพื่อลดภาระการจ่ายภาษีที่ดินและสิ่งปลูกสร้าง<_>แต่ในขณะเดียวกัน<_>ความต้องการซื้อที่ดินสะสมในตลาดของผู้ประกอบการก็ลดลงเนื่องจากการซื้อที่ดินสะสมไว้จะมีภาระที่ต้องจ่ายภาษีที่ดินฯ<_>ทำให้เกิดต้นทุนจากการถือครองที่ดิน<_>ซึ่งจะกลายเป็นต้นทุนในการพัฒนาโครงการในระยะต่อไป<_>และปัจจัยลบที่ส่งผลต่อกำลังซื้อโดยตรงมาจาก<_>ประเทศไทยในปัจจุบันมี<_>ภาวะหนี้สินครัวเรือนที่สูงเกินกว่าร้อยละ<_>90<_>ของ<_>gdp<_>รวมทั้งมาตรการผ่อนปรน<_>ltv<_>ได้หมดลงในวันที่<_>31<_>ธันวาคม<_>2566<_>ทำให้กำลังซื้อที่อยู่อาศัยชะลอตัวลง<_>ผู้ประกอบการจึงต้องปรับตัวโดยชะลอแผนการเปิดขายโครงการใหม่ลง<_>จึงอาจต้องชะลอการซื้อที่ดินเปล่าสะสมเพื่อการพัฒนาลงไปด้วย”", "ในไตรมาส<_>4<_>ปี<_>2566<_>นี้<_>พบว่า<_>โซนที่มีอัตราการขยายตัวของราคาที่ดินเพิ่มขึ้นสูงสุด<_>5<_>อันดับแรกเมื่อเทียบกับไตรมาสเดียวกันของปีก่อน<_>(yoy)<_>ดังนี้", "อันดับ<_>1<_>ได้แก่<_>ที่ดินในโซนเมืองสมุทรปราการ-พระประแดง-พระสมุทรเจดีย์<_>มีอัตราการเปลี่ยนราคามากขึ้นร้อยละ<_>51.3", "อันดับ<_>2<_>ได้แก่<_>ที่ดินในโซนตลิ่งชัน-บางแค-ภาษีเจริญ-หนองแขม-ทวีวัฒนา-ธนบุรี-คลองสาน-บางพลัด-บางกอกน้อย-บางกอกใหญ่<_>มีอัตราการเปลี่ยนราคา<_>ร้อยละ<_>31.0", "อันดับ<_>3<_>ได้แก่<_>ที่ดินในโซนลาดพร้าว-บางกะปิ-วังทองหลาง-บึงกุ่ม-สะพานสูง-คันนายาว<_>มีอัตราการเปลี่ยนราคา<_>ร้อยละ<_>30.2", "อันดับ<_>4<_>ได้แก่<_>ที่ดินในโซนราษฎร์บูรณะ-บางขุนเทียน-ทุ่งครุ-บางบอน-จอมทอง<_>มีอัตราการเปลี่ยนราคาร้อยละ<_>26.9", "อันดับ<_>5<_>ได้แก่<_>ที่ดินในโซนนครปฐม<_>มีอัตราการเปลี่ยนราคาร้อยละ<_>24.1<_>(ดูตารางที่<_>2)", "จากภาวะราคาที่ดินที่มีการเปลี่ยนแปลงข้างต้น<_>สะท้อนให้เห็นว่า<_>ที่ดินที่อยู่บริเวณพื้นที่ชานเมืองของกรุงเทพฯและปริมณฑลมีการเปลี่ยนแปลงของราคาที่สูงกว่าในเขตชั้นใน<_>เนื่องจากมีแผนพัฒนาโครงการสำคัญในพื้นที่ชานเมืองและจังหวัดในปริมณฑล<_>เช่น<_>การพัฒนาโครงการขนาดใหญ่ของรัฐและเอกชน<_>แผนเวนคืนที่ดินเพื่อตัดถนนใหม่<_>และแผนพัฒนาโครงการขนส่งมวลชนระบบรางทั้งเส้นทางใหม่และส่วนต่อขยาย<_>ประกอบกับการจัดทำผังเมืองรวมกรุงเทพมหานคร<_>ฉบับปรับปรุงครั้งที่<_>4<_>(คาดประกาศใช้ปี<_>2568)<_>ซึ่งจะมีการปรับเปลี่ยนผังสีการใช้ประโยชน์ที่ดิน<_>และศักยภาพในการพัฒนาในบางพื้นที่ให้สามารถรองรับการพัฒนาโครงการพาณิชยกรรม<_>และที่อยู่อาศัยที่หนาแน่นได้มากขึ้น<_>โดยเฉพาะพื้นที่ตามแนวรถไฟฟ้าที่เพิ่งเปิดให้บริการหลังปี<_>2556<_>ทำให้ที่ดินในทำเลดังกล่าวมีอัตราการเปลี่ยนแปลงราคาที่สูงขึ้นอย่างรวดเร็ว<_>ในขณะที่ทำเลใจกลางเมือง<_>แม้ราคาจะมีการปรับตัวเพิ่มขึ้น<_>แต่ที่ดินเปล่าก่อนการพัฒนาเริ่มมีจำกัดและมีราคาที่สูงอยู่ก่อนแล้ว<_>จึงทำให้อัตราการเติบโตของราคาต่ำกว่าบริเวณพื้นที่ชานเมืองของกรุงเทพฯและปริมณฑล", "สำหรับราคาที่ดินเปล่าก่อนการพัฒนาในแนวเส้นทางที่มีรถไฟฟ้าผ่านในไตรมาส<_>4<_>ปี<_>2566<_>พบว่าเส้นทางรถไฟฟ้า<_>5<_>อันดับแรกที่มีอัตราการขยายตัวของราคาที่ดินเพิ่มขึ้นสูงสุดเมื่อเทียบกับไตรมาสเดียวกันของปีก่อน<_>(yoy)<_>ส่วนใหญ่เป็นที่ดินที่มีแผนพัฒนาโครงการรถไฟฟ้าในอนาคต<_>มีการเชื่อมต่อกับพื้นที่สำคัญด้านพาณิชยกรรมและโครงการรถไฟฟ้าที่เปิดให้บริการแล้ว<_>โดยมีรายละเอียด<_>ดังนี้", "อันดับ<_>1<_>ได้แก่<_>สายสีเขียว<_>(สมุทรปราการ-บางปู)<_>และ<_>สายสีเขียว<_>(แบริ่ง-สมุทรปราการ)<_>เป็นโครงการในอนาคตและโครงการที่เปิดให้บริการแล้ว<_>ซึ่งมีค่าดัชนีเท่ากับ<_>338.8<_>จุด<_>และ<_>333.9<_>จุด<_>ตามลำดับ<_>และอัตราการขยายตัวของราคาที่ดินเพิ่มขึ้นร้อยละ<_>51.3<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>โดยราคาที่ดินในเขตเมืองสมุทรปราการและพระสมุทรเจดีย์<_>เป็นบริเวณที่มีราคาปรับเพิ่มขึ้นมาก<_>อาจเนื่องมาจากเป็นบริเวณที่เป็นจุดเชื่อมต่อโครงข่ายระบบรางของรถไฟฟ้าระหว่าง<_>รถไฟฟ้าสายสีเขียว<_>(สมุทรปราการ-บางปู)<_>สายสีเขียว<_>(แบริ่ง-สมุทรปราการ)<_>และสายสีเหลือง<_>(ลาดพร้าว-สำโรง)<_>ทำให้สะดวกต่อการเดินทาง<_>ผู้ประกอบจึงมีการซื้อที่ดินในทำเลนี้เพื่อพัฒนาโครงการที่อยู่อาศัย", "อันดับ<_>2<_>ได้แก่<_>สายสีน้ำเงิน<_>(บางแค-พุทธมณฑลสาย<_>4)<_>เป็นโครงการในอนาคต<_>ซึ่งมีค่าดัชนีเท่ากับ<_>536.9<_>จุด<_>และอัตราการขยายตัวของราคาที่ดินเพิ่มขึ้นร้อยละ<_>31.0<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>โดยราคาที่ดินในเขตบางแคเป็นบริเวณที่มีราคาปรับเพิ่มขึ้นมาก", "อันดับ<_>3<_>ได้แก่<_>สายสีแดงอ่อน<_>(ตลิ่งชัน-ศาลายา)<_>เป็นโครงการในอนาคต<_>ซึ่งมีค่าดัชนีเท่ากับ<_>507.5<_>จุด<_>และอัตราการขยายตัวของราคาที่ดินเพิ่มขึ้นร้อยละ<_>25.6<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>โดยราคาที่ดินในเขตพุทธมณฑล<_>ทวีวัฒนา<_>และตลิ่งชัน<_>และบางกรวย<_>เป็นบริเวณที่มีราคาปรับเพิ่มขึ้นมาก", "อันดับ<_>4<_>ได้แก่<_>สายสีม่วง<_>(บางซื่อ-ราษฎร์บูรณะ)<_>เป็นโครงการที่กำลังอยู่ระหว่างก่อสร้าง<_>ซึ่งมีค่าดัชนีเท่ากับ<_>471.4<_>จุด<_>และอัตราการขยายตัวของราคาที่ดินเพิ่มขึ้นร้อยละ<_>14.4<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>โดยราคาที่ดินในเขตพระประแดง<_>ทุ่งครุ<_>และจอมทอง<_>เป็นบริเวณที่มีราคาปรับเพิ่มขึ้นมาก", "อันดับ<_>5<_>ได้แก่<_>สายสีเทา<_>(วัชรพล-พระราม<_>9<_>-ท่าพระ)<_>เป็นโครงการในอนาคต<_>ซึ่งมีค่าดัชนีเท่ากับ<_>479.4<_>จุด<_>และอัตราการขยายตัวของราคาที่ดินเพิ่มขึ้นร้อยละ<_>10.3<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>โดยราคาที่ดินในเขตวังทองหลาง<_>บึงกุ่ม<_>ลาดพร้าว<_>และยานนาวา<_>เป็นบริเวณที่มีราคาปรับเพิ่มขึ้นมาก<_>(ดูตารางที่<_>3<_>และดูแผนที่ประกอบ)", "วิธีการจัดทำข้อมูล", "ศูนย์ข้อมูลอสังหาริมทรัพย์<_>ธนาคารอาคารสงเคราะห์<_>ทำการติดตามการเปลี่ยนแปลงของราคาที่ดินเปล่าก่อนการพัฒนาในพื้นที่กรุงเทพฯ-ปริมณฑล<_>รวม<_>6<_>จังหวัด<_>ประกอบด้วย<_>กรุงเทพฯ<_>นนทบุรี<_>ปทุมธานี<_>สมุทรปราการ<_>สมุทรสาคร<_>และนครปฐม<_>โดยกำหนดให้ปี<_>2555<_>เป็นปีฐาน<_>และจัดทำดัชนีเป็นรายไตรมาส", "ในการศึกษาจะใช้ข้อมูลการโอนกรรมสิทธิ์ที่ดินเปล่าของกรมที่ดิน<_>โดยจะคัดเลือกเฉพาะที่ดินเปล่าไม่รวมสิ่งปลูกสร้าง<_>ที่มีขนาดที่ดินตั้งแต่<_>200<_>ตารางวาขึ้นไป<_>และจะใช้ข้อมูลเฉพาะการโอนกรรมสิทธิ์ที่ดินที่ผู้โอนหรือผู้รับโอนที่เป็น<_>“นิติบุคคล”<_>เท่านั้น<_>เนื่องจากส่วนใหญ่จะเป็นราคาซื้อขายจริง<_>ซึ่งบริษัทพัฒนาอสังหาริมทรัพย์จะต้องบันทึกค่าใช้จ่ายหรือรายได้ให้ถูกต้องเพื่อสามารถคำนวณภาษี<_>และค่าใช้จ่ายในแต่ละปี", "การคำนวณค่าดัชนีฯ<_>ใช้วิธีการวิเคราะห์แบบ<_>chain<_>laspeyres<_>โดยราคาที่ดินเปล่าที่นำมาคำนวณคือ<_>ราคาเฉลี่ยต่อตารางวา<_>ซึ่งถ่วงน้ำหนักด้วยมูลค่าการโอนกรรมสิทธิ์ที่ดินในพื้นที่กรุงเทพฯ-ปริมณฑล<_>ตั้งแต่ปี<_>2555-2559<_>โดยปัจจัยที่นำมาวิเคราะห์การถดถอยเชิงพหุคูณ<_>(multiple<_>regression<_>analysis)<_>ได้แก่<_>(1)<_>ทำเลที่ตั้งของที่ดิน<_>(2)<_>แผนผังกำหนดการใช้ประโยชน์ที่ดิน<_>และ<_>(3)<_>เส้นทางรถไฟฟ้าขนส่งมวลชนผ่าน", "ข้อความจำกัดความรับผิดชอบ", "ข้อมูลสถิติ<_>ข้อเขียนใด<_>ๆ<_>ที่ปรากฏในรายงานฉบับนี้ศูนย์ข้อมูลอสังหาริมทรัพย์ได้รับมาจากแหล่งข้อมูลที่เชื่อถือได้หรือจากการประมวลผลที่เชื่อถือได้ศูนย์ข้อมูลอสังหาริมทรัพย์ได้ตรวจสอบจนมั่นใจในระดับหนึ่งแล้ว<_>แต่ศูนย์ข้อมูลอสังหาริมทรัพย์ไม่สามารถยืนยันความถูกต้องหรือความเป็นจริงและไม่อาจรับผิดชอบต่อความเสียหายที่เกิดขึ้นไม่ว่าในกรณีใด<_>ๆ<_>จากการใช้ข้อมูลผู้นำข้อมูลไปใช้พึงใช้วิจารณญาณ<_>และตรวจสอบตามความเหมาะสม"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมบัญชีกลางออกแนวทางปฏิบัติในการเตรียมการจัดซื้อจัดจ้างและการเร่งรัดการใช้จ่ายเงินงบประมาณ<_>ปี<_>67<_>เพื่อให้หน่วยงานรัฐสามารถเบิกจ่ายงบได้ทันภายในปีงบประมาณ", "content": ["กรมบัญชีกลางออกแนวทางปฏิบัติในการเตรียมการจัดซื้อจัดจ้างและการเร่งรัดการใช้จ่ายเงินงบประมาณ<_>ปี<_>67<_>เพื่อให้หน่วยงานรัฐสามารถเบิกจ่ายงบได้ทันภายในปีงบประมาณ", "ตามที่หลายฝ่ายมีความกังวลเกี่ยวกับการเบิกจ่ายงบประมาณประจำปี<_>2567<_>ซึ่งขณะนี้ยังอยู่ในกระบวนการพิจารณาของสภาผู้แทนราษฎร<_>ดังนั้นเพื่อให้หน่วยรับงบประมาณมีแนวทางปฏิบัติในการเตรียมการจัดซื้อจัดจ้าง", "นางแพตริเซีย<_>มงคลวนิช<_>อธิบดีกรมบัญชีกลาง<_>เปิดเผยว่า<_>ตามที่หลายฝ่ายมีความกังวลเกี่ยวกับการเบิกจ่ายงบประมาณประจำปี<_>2567<_>ซึ่งขณะนี้ยังอยู่ในกระบวนการพิจารณาของสภาผู้แทนราษฎร<_>ดังนั้นเพื่อให้หน่วยรับงบประมาณมีแนวทางปฏิบัติในการเตรียมการจัดซื้อจัดจ้าง<_>และเป็นการเร่งรัดการเบิกจ่ายงบประมาณและการใช้จ่ายเงินงบประมาณประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>กรมบัญชีกลาง<_>โดยคณะกรรมการวินิจฉัยปัญหาการจัดซื้อจัดจ้างและการบริหารพัสดุภาครัฐ<_>จึงได้กำหนดแนวทางปฏิบัติ<_>ดังนี้", "1.<_>การเตรียมการจัดซื้อจัดจ้าง", "1.1<_>ก่อนที่ร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>จะผ่านการพิจารณาของรัฐสภา<_>รวมถึงกรณีที่ได้รับงบประมาณในชั้นการพิจารณางบประมาณแล้ว<_>ให้หน่วยงานของรัฐเตรียมการจัดซื้อจัดจ้างในขั้นตอนที่เป็นเรื่องภายในของหน่วยงานของรัฐไว้ก่อน<_>เช่น<_>การกำหนดรายละเอียดหรือคุณลักษณะเฉพาะ<_>(specification)<_>คุณสมบัติผู้ยื่นข้อเสนอ<_>เงื่อนไขในการจัดซื้อจัดจ้าง<_>รูปแบบและเนื้อหาของสัญญาที่จะลงนาม<_>เป็นต้น", "1.2<_>เมื่อหน่วยงานของรัฐได้รับความเห็นชอบวงเงินงบประมาณที่จะใช้ในการจัดซื้อจัดจ้างแล้วให้จัดทำแผนการจัดซื้อจัดจ้างประจำปีทั้งปี<_>และประกาศเผยแพร่ในระบบเครือข่ายสารสนเทศของกรมบัญชีกลาง<_>และของหน่วยงานของรัฐ<_>และปิดประกาศโดยเปิดเผย<_>ณ<_>สถานที่ปิดประกาศของหน่วยงานของรัฐนั้น<_>และให้รีบดำเนินการจัดซื้อจัดจ้างเพื่อให้พร้อมที่จะทำสัญญาหรือข้อตกลงได้ทันที<_>เมื่อได้รับอนุมัติทางการเงินแล้ว<_>หน่วยงานของรัฐสามารถดำเนินการจัดซื้อจัดจ้างจนถึงขั้นตอนได้ตัวผู้ขายหรือผู้รับจ้างไว้ก่อนได้<_>เว้นแต่ขั้นตอนการลงนามในสัญญาหรือข้อตกลงเป็นหนังสือ<_>ให้หน่วยงานของรัฐกำหนดเงื่อนไขในเอกสารเชิญชวนการจัดซื้อจัดจ้างไว้ด้วยว่าการจัดซื้อจัดจ้างครั้งนี้จะมีการลงนามในสัญญาหรือข้อตกลงเป็นหนังสือได้ต่อเมื่อพระราชบัญญัติงบประมาณรายจ่าย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>มีผลใช้บังคับ<_>และได้รับจัดสรรงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>จากสำนักงบประมาณแล้ว<_>และกรณีที่หน่วยงานของรัฐไม่ได้รับจัดสรรงบประมาณเพื่อการจัดซื้อจัดจ้างในครั้งดังกล่าว<_>หน่วยงานของรัฐสามารถยกเลิกการจัดซื้อจัดจ้างได้", "2.<_>การลดระยะเวลาการดำเนินการ", "2.1<_>การเผยแพร่ร่างประกาศและร่างเอกสารซื้อหรือจ้างด้วยวิธีประกวดราคาอิเล็กทรอนิกส์<_>กำหนดให้วงเงินเกิน<_>500,000<_>บาท<_>แต่ไม่เกิน<_>10,000,000<_>บาท<_>ให้อยู่ในดุลพินิจของหัวหน้าหน่วยงานของรัฐที่จะให้มีการเผยแพร่<_>เพื่อรับฟังความคิดเห็นจากผู้ประกอบการหรือไม่ก็ได้<_>จากเดิมที่กำหนดเพดานไว้ที่<_>5,000,000<_>บาท", "2.2<_>การเผยแพร่ประกาศและเอกสารซื้อหรือจ้างโดยวิธีประกาศเชิญชวนทั่วไป<_>ให้ดำเนินการดังนี้", "(1)<_>การซื้อหรือการจ้างด้วยวิธีประกวดราคาอิเล็กทรอนิกส์<_>ให้หน่วยงานของรัฐดำเนินการเผยแพร่ประกาศและเอกสารซื้อหรือจ้างด้วยวิธีประกวดราคาอิเล็กทรอนิกส์สำหรับการซื้อหรือจ้างครั้งหนึ่งซึ่งมีวงเงินเกิน<_>500,000<_>บาท<_>แต่ไม่เกิน<_>100,000,000<_>บาท<_>ไม่น้อยกว่า<_>3<_>วันทำการ<_>ทั้งนี้<_>ให้คำนึงถึงระยะเวลาในการให้ผู้ประกอบการเตรียมการจัดทำเอกสารเพื่อยื่นข้อเสนอ", "สำหรับการซื้อหรือจ้างครั้งหนึ่ง<_>ซึ่งมีวงเงินเกิน<_>100,000,000<_>บาท<_>ให้หน่วยงานของรัฐดำเนินการเผยแพร่ประกาศและเอกสารซื้อหรือจ้างด้วยวิธีประกวดราคาอิเล็กทรอนิกส์<_>ไม่น้อยกว่า<_>20<_>วันทำการ", "(2)<_>การจ้างที่ปรึกษา<_>และการจ้างออกแบบหรือควบคุมงานก่อสร้าง<_>โดยวิธีประกาศเชิญชวนทั่วไป<_>ให้หน่วยงานของรัฐเผยแพร่ประกาศและเอกสารการจ้างที่ปรึกษา<_>และเผยแพร่ประกาศ<_>และเอกสารการจ้างออกแบบหรือควบคุมงานก่อสร้าง<_>เป็นเวลาติดต่อกันไม่น้อยกว่า<_>3<_>วันทำการ", "ทั้งนี้<_>ระยะเวลาการดำเนินการดังกล่าว<_>ให้ใช้กับการจัดซื้อจัดจ้างโดยวิธีประกาศเชิญชวนทั่วไป<_>สำหรับงบประมาณประจำปี<_>2567<_>ที่ดำเนินการจัดซื้อจัดจ้างในปีงบประมาณ<_>2567<_>เท่านั้น”<_>อธิบดีกรมบัญชีกลางกล่าว", "อธิบดีกรมบัญชีกลาง<_>กล่าวเพิ่มเติมว่า<_>แนวทางปฏิบัติในการเตรียมการจัดซื้อจัดจ้างและการเร่งรัดการใช้จ่ายดังกล่าวจะช่วยให้หน่วยงานรัฐสามารถเร่งรัดดำเนินการและการเบิกจ่ายงบได้ทันภายในปีงบประมาณ<_>หากมีข้อสงสัย<_>สามารถสอบถามเพิ่มเติมได้ที่<_>call<_>center<_>ของกรมบัญชีกลาง<_>0<_>2270<_>6400<_>กด<_>3<_>ในวันเวลาทำการ"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“โฆษก<_>ก.เกษตรฯ”<_>เผย<_>”ธรรมนัส“<_>สั่งลงดาบเชือด<_>กลุ่มกินหัวคิว<_>“โคบาลชายแดนใต้”สอบพบทุจริตเอาผิดไม่มีละเว้น<_>ด้าน<_>”รมช.ไชยา“<_>รับไม้ต่อเร่งสอบด่วน", "content": ["“โฆษก<_>ก.เกษตรฯ”<_>เผย<_>”ธรรมนัส“<_>สั่งลงดาบเชือด<_>กลุ่มกินหัวคิว<_>“โคบาลชายแดนใต้”สอบพบทุจริตเอาผิดไม่มีละเว้น<_>ด้าน<_>”รมช.ไชยา“<_>รับไม้ต่อเร่งสอบด่วน", "“โฆษก<_>ก.เกษตรฯ”<_>เผย<_>”ธรรมนัส“<_>สั่งลงดาบเชือด<_>กลุ่มกินหัวคิว<_>“โคบาลชายแดนใต้”สอบพบทุจริตเอาผิดไม่มีละเว้น<_>ด้าน<_>”รมช.ไชยา“<_>รับไม้ต่อเร่งสอบด่วน<_>ขยายผลเยียวยาเกษตรกรผู้เลี้ยงโคที่เดือดร้อน", "นางสาวอัยรินทร์<_>พันธุ์ฤทธิ์<_>โฆษกกระทรวงเกษตรและสหกรณ์<_>(ฝ่ายการเมือง)<_>กล่าวถึงกรณี<_>“โครงการโคบาลชายแดนใต้”<_>เรื่องการจัดหาแม่โคของกลุ่มเกษตรกรในจังหวัดปัตตานี<_>ไม่ตรงตามคุณลักษณะเฉพาะ(specification)<_>ของโครงการ<_>ว่า<_>การดำเนินงานแบ่งออกเป็น<_>3<_>ระยะ<_>ปัจจุบันอยู่ในระยะนำร่อง<_>เกษตรกร<_>60<_>กลุ่ม<_>แม่โคพื้นเมือง<_>3,000<_>ตัว<_>เงินกู้ยืม<_>93<_>ล้านบาท<_>และเงินจ่ายขาด<_>1.20<_>ล้านบาท<_>จึงย้ำว่า<_>ขณะนี้เป็นการดำเนินงานระยะนำร่อง<_>ปัญหานี้ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้ตั้งคณะกรรมการตรวจสอบข้อเท็จจริงอย่างเร่งด่วน<_>และมอบหมายให้<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์ที่กำกับดูแลกรมปศุสัตว์<_>เร่งหาข้อมูลในการช่วยเหลือ<_>และให้ความเป็นธรรมกับทุกฝ่าย<_>ซึ่งจากการตรวจสอบพบว่า<_>ปัญหาในขณะนี้<_>คือ<_>กลุ่มเกษตรกรจังหวัดปัตตานีบางกลุ่มได้แม่โคพื้นเมืองที่ส่งมอบให้กลุ่มมีลักษณะไม่ตรงตามเงื่อนไขของโครงการ<_>แต่จังหวัดอื่นๆ<_>ที่เข้าร่วมโครงการ<_>ยังไม่เจอกับปัญหานี้<_>จึงขอชี้แจงว่า<_>เหตุการณ์ที่เกิดขึ้นในตอนนี้เป็นแค่จุดเดียว<_>คือ<_>จ.ปัตตานี<_>ข้อกำหนดในเอกสารเขียนชัดเจนว่า<_>ให้กลุ่มเกษตรกรเป็นผู้จัดหาพันธุ์สัตว์เองตามคุณลักษณะเฉพาะที่กรมปศุสัตว์กำหนด<_>โดยกำหนดสายพันธุ์<_>อายุ<_>น้ำหนักตัว<_>สุขภาพสัตว์<_>การได้รับวัคซีน<_>และการตรวจโรคที่สำคัญ<_>พร้อมเงื่อนไขการรับประกันหากไม่ถูกต้องตามที่กำหนด<_>ผู้ขายจะต้องเปลี่ยนตัวสัตว์ใหม่ให้แก่เกษตรกร<_>เมื่อผู้ขายแจ้งกำหนดส่งมอบโค<_>ผู้มีส่วนเกี่ยวข้องจะต้องดำเนินการตรวจสอบโค<_>ตามหลักเกณฑ์เงื่อนไขของโครงการ<_>เมื่อเอกสารและคุณภาพตรงตามเงื่อนไข<_>และเกษตรกรมีความพึงพอใจ<_>ก็จะดำเนินการตรวจรับและจัดส่งเอกสารเพื่อทำการเบิกจ่ายเงินต่อไป<_>หากไม่เป็นไปตามเงื่อนไข<_>ให้ผู้ประกอบการดำเนินให้ถูกต้องต่อไป<_>ซึ่ง<_>จ.ปัตตานี<_>มีการส่งมอบโคครบทุกกลุ่มแล้ว<_>จำนวน<_>16<_>กลุ่ม<_>จากที่ได้รับรายงาน<_>มีการแก้ไข<_>2<_>กลุ่มคือ<_>กลุ่มหนึ่ง<_>ขอเปลี่ยนแม่โค<_>จำนวน<_>20<_>ตัว<_>และอีกกลุ่มหนึ่ง<_>ขอยกเลิกสัญญา<_>ส่วนในกลุ่มอื่นๆ<_>กำลังทำการขยายผลและตรวจสอบอย่างละเอียด", "ส่วนกรณีที่กลุ่มเกษตรกรมีความประสงค์ขอเปลี่ยนตัวสัตว์ตามเงื่อนไขข้อกำหนดของโครงการ<_>กรมปศุสัตว์ได้แจ้งให้ผู้ประกอบการดำเนินการเปลี่ยนตัวสัตว์ให้ใหม่ในพื้นที่จังหวัดปัตตานีเรียบร้อยแล้ว<_>เบื้องต้นสั่งการให้ดูแลด้านสุขภาพ<_>ให้ยาบำรุงและสนับสนุนพืชอาหารสัตว์แก่เกษตรกรที่ได้รับผลกระทบ<_>และเร่งฟื้นฟูสุขภาพแม่โคเนื้อตามหลักวิชาการ<_>ให้วิตามิน<_>และอาหารเสริมแก่แม่โคพื้นเมืองเพื่อให้มีสุขภาพสมบูรณ์โดยเร็ว", "นอกจากนี้ได้สั่งการให้กรมปศุสัตว์ชี้แจงรายงานข้อเท็จจริงพร้อมตั้งคณะกรรมการตรวจสอบโดยเร็วทั้งระดับจังหวัดและระดับอำเภอ<_>เพื่อทำงานควบคู่กับทางคณะกรรมการตรวจสอบของ<_>ศอ.บต.<_>โดยบูรณาการทำงานร่วมกัน<_>ดังนั้นขอให้ประชาชนเชื่อมั่นว่า<_>รัฐบาลในยุคของนายกฯ<_>เศรษฐา<_>ทวีสิน<_>จะปราบปรามปัญหาการทุจริตคอรัปชั่นอย่างจริงจัง<_>และกระทรวงเกษตรและสหกรณ์<_>ภายใต้การนำของร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>และนายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์ที่กำกับดูแลกรมปศุสัตว์<_>ได้ร่วมกันแก้ปัญหาเรื่องนี้อย่างเร่งด่วน<_>พร้อมช่วยเหลือพี่น้องเกษตรกร<_>หากตรวจพบการทุจริตเกิดขึ้นไม่ว่าจะเป็นผู้ประกอบการหรือข้าราชการ<_>จะดำเนินการเอาผิดอย่างถึงที่สุด", "ทั้งนี้<_>การส่งมอบโคแก่เกษตรกรในโครงการโคบาลชายแดนใต้<_>ได้ส่งมอบโคแก่เกษตรกรใน<_>จ.ปัตตานี<_>800<_>ตัว<_>เมื่อเดือนพฤศจิกายน<_>จ.นราธิวาส<_>เมื่อเดือนธันวาคม<_>จำนวน<_>800<_>ตัว<_>และ<_>จ.สตูล<_>400<_>ตัว<_>เมื่อเดือนเมษายน<_>2566<_>สำหรับ<_>จ.สงขลา<_>และ<_>ยะลา<_>ยังไม่มีการจัดส่งวัว<_>ณ<_>เวลานี้มีการเบิกจ่ายสินเชื่อกองทุนสงเคราะห์เกษตรกร<_>37,601,700<_>บาท<_>คิดเป็นร้อยละ<_>40.43<_>และมีวัวที่รับมอบเป็นผลผลิตทางโครงการให้ลูกแก่เกษตรกรจำนวนหลายตัวแล้ว"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางบก<_>กำชับผู้ขับขี่รถจักรยานยนต์ด้วยความเร็วไม่เกินกว่าที่กฎหมายกำหนด<_>ไม่ดื่มแอลกอฮอล์ก่อนขับรถ<_>สวมหมวกนิรภัย<_>หมั่นตรวจสอบสภาพรถให้อยู่ในสภาพพร้อมใช้งานอยู่เสมอ", "content": ["กรมการขนส่งทางบก<_>กำชับผู้ขับขี่รถจักรยานยนต์ด้วยความเร็วไม่เกินกว่าที่กฎหมายกำหนด<_>ไม่ดื่มแอลกอฮอล์ก่อนขับรถ<_>สวมหมวกนิรภัย<_>หมั่นตรวจสอบสภาพรถให้อยู่ในสภาพพร้อมใช้งานอยู่เสมอ", "นายเสกสม<_>อัครพันธุ์<_>รองอธิบดีกรมการขนส่งทางบก<_>และโฆษกกรมการขนส่งทางบก<_>กล่าวว่า<_>รถจักรยานยนต์เป็นพาหนะที่ประชาชนนิยมใช้ในการเดินทาง<_>โดยเฉพาะในเขตเมืองหรือในพื้นที่จราจรติดขัด<_>เพราะสะดวกและถึงที่หมายอย่างรวดเร็ว<_>แต่ผู้ขับรถจักรยานยนต์ก็สามารถเกิดอุบัติเหตุได้ง่ายและรุนแรงส่งผลต่อชีวิตและทรัพย์สิน<_>ซึ่งอุบัติเหตุที่เกิดขึ้นกับรถจักรยานยนต์ส่วนหนึ่งคู่กรณีมักจะเป็นรถบรรทุกหรือรถขนาดใหญ่<_>กรมการขนส่งทางบก<_>(ขบ)<_>ขอเตือนผู้ขับขี่รถจักรยานยนต์ควรหลีกเลี่ยงการขับรถเข้าไปในจุดบอดของรถบรรทุกหรือรถขนาดใหญ่ซึ่งเสี่ยงต่อการเกิดอุบัติเหตุ<_>โดยมี<_>4<_>จุด<_>ได้แก่<_>บริเวณด้านหน้าและด้านขวาของรถบรรทุกและรถขนาดใหญ่<_>ซึ่งเป็นจุดที่บดบังทัศนวิสัยในการมองเห็น<_>โดยเฉพาะในระยะประชิด<_>เนื่องจากความสูงของตัวรถ<_>ด้านหลังของรถบรรทุก<_>ผู้ขับรถบรรทุก<_>ไม่สามารถมองเห็นด้านหลังของรถจากกระจกมองหลังได้<_>และด้านซ้ายของรถบรรทุก<_>ซึ่งเป็นพื้นที่อันตรายที่สุด<_>เนื่องจากเป็นจุดที่มีทัศนวิสัยแคบ<_>ผู้ขับรถบรรทุกสังเกตเห็นรถคันอื่นได้ยาก<_>ผู้ขับขี่รถจักรยานยนต์จึงควรหลีกเลี่ยงขับขี่รถเข้าไปอยู่ใกล้พื้นที่จุดบอดของรถบรรทุกในทุกกรณี<_>นอกจากจุดบอดของรถบรรทุกหรือรถขนาดใหญ่ที่ผู้ขับขี่รถจักรยานยนต์ควรหลีกเลี่ยงแล้ว<_>พื้นที่บริเวณไหล่ทางยังเป็นพื้นที่เสี่ยงของการเกิดอุบัติเหตุที่ควรระมัดระวังเป็นอย่างมาก<_>ทั้งนี้<_>ขบ.<_>ได้ออกประกาศกำหนดให้รถบรรทุกที่ใช้ขนส่งตามกฎหมายว่าด้วยการขนส่งทางบกต้องติดตั้งอุปกรณ์ป้องกันด้านข้าง<_>(lpd)<_>และด้านท้าย<_>(rupd)<_>เพื่อป้องกันอุบัติเหตุรถยนต์ที่มีขนาดเล็กหรือรถจักรยานยนต์ล้มเข้าใต้รถบรรทุกหรือรถยนต์ชนท้ายรถบรรทุกเพื่อเป็นการยกระดับความปลอดภัยเพิ่มมากขึ้น", "นอกจากนี้<_>ขบ.<_>ได้กำชับเพื่อความปลอดภัยในการใช้รถจักรยานยนต์ควรปฏิบัติตามมาตรการด้านความปลอดภัยอย่างเคร่งครัด<_>เช่น<_>ไม่ดื่มแอลกอฮอล์ก่อนขับรถ<_>ไม่ใช้ความเร็วเกินกว่ากฎหมายกำหนด<_>และสวมหมวกนิรภัยซึ่งเป็นอุปกรณ์ที่สำคัญในการป้องกันอุบัติเหตุรุนแรง<_>ช่วยลดความรุนแรงของการบาดเจ็บศีรษะและสมอง<_>ลดความเสี่ยงในการเสียชีวิตของคนขับและคนซ้อนท้าย<_>แนะนำให้ประชาชนเลือกใช้หมวกนิรภัยที่มีคุณภาพตามมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(มอก)<_>การสวมหมวกนิรภัยทุกครั้งต้องใส่สายรัดคางให้แน่นกระชับพอดี<_>รวมทั้งต้องหมั่นตรวจสอบสภาพรถให้อยู่ในสภาพพร้อมใช้งานอยู่เสมอ<_>เพื่อลดโอกาสในการเกิดอุบัติเหตุ<_>เพิ่มความปลอดภัยต่อตัวผู้ขับขี่เองและผู้ร่วมใช้รถใช้ถนน"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>สรุปผลการอำนวยความปลอดภัยและการให้บริการประชาชน<_>ช่วงเทศกาล<_>ปีใหม่<_>2567<_>สถิติการเกิดอุบัติเหตุลดลงกว่า<_>18%", "content": ["กรมทางหลวงชนบท<_>สรุปผลการอำนวยความปลอดภัยและการให้บริการประชาชน<_>ช่วงเทศกาล<_>ปีใหม่<_>2567<_>สถิติการเกิดอุบัติเหตุลดลงกว่า<_>18%", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>ได้ขานรับนโยบายการอำนวยความสะดวกปลอดภัยในการเดินทางช่วงเทศกาลปีใหม่<_>2567<_>โดยมอบหมายให้สำนักงานทางหลวงชนบท<_>แขวงทางหลวงชนบท<_>และหมวดบำรุงทางหลวงชนบททั่วประเทศ<_>เตรียมพร้อมรองรับการเดินทางของประชาชนจัดตั้งศูนย์ความปลอดภัยและศูนย์บริการประชาชน<_>ระหว่างวันที่<_>29<_>ธันวาคม<_>2566<_>-<_>4<_>มกราคม<_>2567<_>โดย<_>ทช.<_>ได้จัดชุดเจ้าหน้าที่ให้บริการ<_>ดูแลด้านความสะดวกปลอดภัยในการเดินทางให้กับประชาชนตามจุดต่าง<_>ๆ<_>เช่น<_>การให้รายละเอียดข้อมูลเส้นทาง<_>แนะนำเส้นทางเลี่ยง<_>การช่วยเหลือ<_>และปฐมพยาบาลเบื้องต้น<_>โดยสำนักอำนวยความปลอดภัย<_>ได้สรุปการรายงานสถิติอุบัติเหตุ<_>การช่วยเหลือและให้บริการประชาชนในช่วงเทศกาลปีใหม่<_>2567<_>พบว่าจำนวนสถิติอุบัติเหตุลดลงจากค่าเฉลี่ย<_>3<_>ปีย้อนหลัง<_>กว่าร้อยละ<_>18.68<_>สาเหตุหลักของการเกิดอุบัติเหตุ<_>2<_>อันดับแรก<_>คือ<_>ขับรถเร็วเกินกว่ากฎหมายกำหนด<_>และเมาสุรา<_>มีจำนวนผู้บาดเจ็บลดลงร้อยละ<_>10.19<_>ผู้เสียชีวิตลดลงร้อยละ<_>52.83<_>ซึ่งบรรลุค่าเป้าหมายตามตัวชี้วัดช่วงเทศกาลปีใหม่<_>2567<_>นอกจากนี้<_>ทช.<_>ยังมีการให้บริการประชาชน<_>การสอบถามเส้นทาง<_>และขอความช่วยเหลือผ่านสายด่วน<_>ทช.<_>โทร.<_>1146<_>ในช่วงวันดังกล่าว<_>330<_>ครั้ง<_>และยอดการให้บริการอำนวยความสะดวกทั่วประเทศทั้งสิ้น<_>4,298<_>ครั้ง<_>แบ่งเป็นการบริการเครื่องดื่มให้กับประชาชน<_>1,214<_>ครั้ง<_>การให้รายละเอียดข้อมูลเส้นทาง<_>408<_>ครั้ง<_>การให้บริการห้องสุขา<_>2,524<_>ครั้ง<_>การให้ความช่วยเหลือ<_>46<_>ครั้ง<_>การปฐมพยาบาลเบื้องต้น<_>4<_>ครั้ง<_>บริการแผ่นพับประชาสัมพันธ์<_>404<_>ครั้ง<_>พร้อมทั้งได้จัดชุดลาดตระเวนให้ความช่วยเหลือประชาชนในโครงข่ายทางหลวงชนบททั่วประเทศ<_>เพื่อความปลอดภัยในการสัญจรช่วงเทศกาล", "ทั้งนี้<_>ทช.<_>ได้นำข้อมูลมาวิเคราะห์และดำเนินการปรับปรุงแก้ไขจุดพื้นที่เสี่ยงอันตรายช่วงหลังเทศกาล<_>พร้อมดูแลอำนวยความสะดวกปลอดภัยให้กับประชาชนอย่างต่อเนื่องตลอดเส้นทาง<_>เพื่อให้ประชาชนสามารถเดินทางได้อย่างสะดวกปลอดภัย<_>รวมถึงขอบคุณผู้ใช้รถใช้ถนนที่ปฏิบัติตามกฎจราจรอย่างเคร่งครัด<_>มีน้ำใจต่อผู้ร่วมใช้เส้นทาง<_>ขับขี่ด้วยความไม่ประมาท<_>หากประชาชนต้องการสอบถามข้อมูลการเดินทาง<_>หรือขอความช่วยเหลือสามารถติดต่อได้ที่สายด่วน<_>ทช.<_>โทร.<_>1146"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายทรงยศินทร์<_>ชนปทาธิป<_>ผู้ช่วยปลัดกระทรวงคมนาคม<_>เป็นประธานเปิดการประชุมเชิงปฏิบัติการเพื่อขับเคลื่อนและพัฒนาองค์กรคุณธรรมของกระทรวงคมนาคม<_>ประจำปีงบประมาณ<_>2567", "content": ["นายทรงยศินทร์<_>ชนปทาธิป<_>ผู้ช่วยปลัดกระทรวงคมนาคม<_>เป็นประธานเปิดการประชุมเชิงปฏิบัติการเพื่อขับเคลื่อนและพัฒนาองค์กรคุณธรรมของกระทรวงคมนาคม<_>ประจำปีงบประมาณ<_>2567", "นายทรงยศินทร์<_>ชนปทาธิป<_>ผู้ช่วยปลัดกระทรวงคมนาคม<_>เป็นประธานเปิดกิจกรรมการประชุมเชิงปฏิบัติการเพื่อขับเคลื่อนและพัฒนาองค์กรคุณธรรมของกระทรวงคมนาคม<_>ประจำปีงบประมาณ<_>2567<_>ภายใต้โครงการยกระดับด้านการป้องกันปราบปรามการทุจริตและด้านการส่งเสริมคุณธรรม<_>จริยธรรม<_>ของกระทรวงคมนาคม<_>ประจำปีงบประมาณ<_>2567<_>โดยมี<_>ผู้บริหาร<_>และบุคลากรหน่วยงานในสังกัดกระทรวงคมนาคม<_>เข้าร่วมกิจกรรม<_>ในวันที่<_>26<_>มกราคม<_>2567<_>ณ<_>โรงแรมทินิดี<_>เทรนดี้<_>กรุงเทพฯ", "นายทรงยศินทร์<_>ชนปทาธิป<_>กล่าวว่า<_>กระทรวงคมนาคมในฐานะหน่วยงานที่มีหน้าที่หลักในการพัฒนาโครงสร้างพื้นฐานด้านคมนาคมของประเทศ<_>ตระหนักถึงความสำคัญของการดำเนินงานอย่างโปร่งใส<_>เป็นไปตามกฎระเบียบ<_>หลักธรรมาภิบาล<_>ตรวจสอบได้<_>โดยมีการดำเนินการมาตรการต่าง<_>ๆ<_>เพื่อลดความเสี่ยงต่อการเกิดทุจริต<_>รวมทั้งมุ่งเน้นการปลูกฝังคุณธรรมจริยธรรมในบุคลากร<_>ตลอดจนส่งเสริมและสนับสนุนให้หน่วยงานพัฒนาเป็นองค์กรคุณธรรม<_>โดยเชื่อมั่นว่าบุคลากรหน่วยงานในสังกัดกระทรวงฯ<_>และผู้เกี่ยวข้อง<_>เห็นความสำคัญของการมีส่วนร่วมในการต่อต้านการทุจริตและพัฒนาหน่วยงานให้เป็นองค์กรคุณธรรม<_>อันจะเป็นจุดเริ่มต้นของการสร้างความเข้มแข็งในการป้องกันการทุจริตและสร้างสังคมคุณธรรมให้เกิดขึ้น<_>ทั้งนี้<_>ขอให้ทุกท่านจะได้รับประโยชน์จากการเข้าร่วมกิจกรรมในครั้งนี้<_>และนำสิ่งที่ได้เรียนรู้ไปใช้ในการปลูกฝังคุณธรรมจริยธรรมให้แก่บุคลากร<_>พัฒนาหน่วยงานให้เป็นองค์กรคุณธรรม<_>เพื่อให้บรรลุเป้าหมายในการสร้างสังคมและประเทศชาติ<_>ให้มีคุณธรรม<_>มีความมั่นคงและยั่งยืนต่อไป", "สืบเนื่องจากแผนพัฒนาเศรษฐกิจและสังคมแห่งชาติ<_>ฉบับที่<_>13<_>(พ.ศ.<_>2566<_>-<_>2570)<_>หมุดหมายที่<_>13<_>ได้มุ่งเน้นให้ไทยมีภาครัฐที่ทันสมัย<_>มีประสิทธิภาพ<_>และตอบโจทย์ประชาชน<_>เป็นการปรับเปลี่ยนการบริหารจัดการและโครงสร้างของภาครัฐให้ยืดหยุ่น<_>เชื่อมโยง<_>เปิดกว้าง<_>มีประสิทธิภาพ<_>เพื่อรองรับการเปลี่ยนแปลงที่เอื้อต่อการพัฒนาประเทศ<_>มีการบูรณาการของหน่วยงานภาครัฐในการแก้ปัญหาและการพัฒนาร่วมมือเพื่อลดการทุจริตคอร์รัปชัน<_>และแผนปฏิบัติการด้านการส่งเสริมคุณธรรมแห่งชาติ<_>ระยะที่<_>2<_>(พ.ศ.<_>2566<_>-<_>2570)<_>เป็นกลไกขับเคลื่อนการส่งเสริมคุณธรรมจริยธรรมในประเทศไทย<_>โดยมุ่งเน้น<_>“การสร้างสังคมคุณธรรม”<_>เพื่อให้คนไทยมีพฤติกรรมที่สะท้อนการมีคุณธรรมเพิ่มขึ้น<_>มุ่งสู่สังคมคุณธรรมที่คนไทยอยู่ร่วมกันด้วยความสมานฉันท์<_>ภายใต้หลักธรรมทางศาสนา<_>ปรัชญาเศรษฐกิจพอเพียง<_>วิถีวัฒนธรรมไทยอันดีงาม<_>และประเทศไทยปลอดทุจริตและประพฤติมิชอบ<_>ดังนั้น<_>กระทรวงฯ<_>จึงได้จัดกิจกรรมการประชุมเชิงปฏิบัติการเพื่อขับเคลื่อนและพัฒนาองค์กรคุณธรรมฯ<_>เพื่อให้บุคลากรในสังกัดร่วมสร้างวัฒนธรรม<_>ค่านิยมสุจริต<_>มีทัศนคติและพฤติกรรมร่วมต่อต้านทุจริตและประพฤติมิชอบ<_>ก่อให้เกิดกระบวนการเฝ้าระวังการทุจริต<_>เพื่อสร้างและพัฒนากลไก<_>/<_>มาตรการต่าง<_>ๆ<_>ในการป้องกันการทุจริตและส่งเสริมคุณธรรมจริยธรรมของกระทรวงฯ<_>พร้อมทั้งประชาสัมพันธ์ให้บุคลากรในสังกัด<_>ตลอดจนผู้ที่เกี่ยวข้องยึดถือเป็นแนวปฏิบัติร่วมกัน<_>และเพื่อส่งเสริมให้บุคลากรในสังกัดยึดมั่นในหลักคุณธรรมมีความโปร่งใส<_>ปลอดจากการทุจริตและประพฤติมิชอบ<_>ด้วยดัชนีคุณธรรม<_>5<_>ประการ<_>พอเพียง<_>วินัย<_>สุจริต<_>จิตอาสา<_>และกตัญญู", "สำหรับกิจกรรมในครั้งนี้<_>มีผู้ปฏิบัติงานเกี่ยวกับการสร้างองค์กรคุณธรรมหรือการส่งเสริมคุณธรรมจริยธรรม<_>ในสังกัดกระทรวงฯ<_>เข้าร่วมการประชุม<_>จำนวน<_>84<_>คน<_>โดยกระทรวงฯ<_>ได้รับเกียรติจากวิทยากรเครือข่าย<_>ศูนย์คุณธรรม<_>(องค์การมหาชน)<_>ซึ่งเป็นหน่วยงานที่ส่งเสริมการสร้างและพัฒนามาตรฐานด้านคุณธรรม<_>รวมทั้งพัฒนากระบวนการรับรองการเป็นองค์กรส่งเสริมคุณธรรมมาร่วมเป็นวิทยากร"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.คลังร่วมการประชุม<_>asian<_>financial<_>forum<_>(aff)<_>ครั้งที่<_>17", "content": ["รมช.คลังร่วมการประชุม<_>asian<_>financial<_>forum<_>(aff)<_>ครั้งที่<_>17", "รัฐมนตรีช่วยว่าการกระทรวงการคลังเข้าร่วมการประชุม<_>asian<_>financial<_>forum<_>(aff)<_>ครั้งที่<_>17<_>ผลักดันการพัฒนาเศรษฐกิจที่เป็นมิตรกับสิ่งแวดล้อมบนพื้นฐานของการเข้าถึงต้นทุนทางการเงินที่ยั่งยืนและเป็นธรรมแก่ทุกภาคส่วน", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>แถลงว่า<_>นายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>ได้รับมอบหมายจากรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้เข้าร่วมการประชุม<_>asian<_>financial<_>forum<_>(aff)<_>ครั้งที่<_>17<_>(การประชุมฯ)<_>ระหว่างวันที่<_>23<_>-<_>25<_>มกราคม<_>2567<_>ณ<_>ศูนย์การประชุมและนิทรรศการ<_>เขตบริหารพิเศษฮ่องกง<_>จัดโดยรัฐบาลเขตบริหารพิเศษฮ่องกงและสภาพัฒนาการค้าฮ่องกง<_>(hong<_>kong<_>trade<_>development<_>council:<_>hktdc)<_>ซึ่งในปีนี้จัดขึ้นภายใต้หัวข้อหลัก<_>“accelerating<_>transformation:<_>impact,<_>inclusion,<_>innovation”<_>โดยมีผู้บริหารระดับสูงจากภาครัฐและภาคเอกชนจากประเทศต่าง<_>ๆ<_>ทั่วโลก<_>เข้าร่วมการประชุมฯ<_>กว่า<_>2,500<_>คน", "ในการนี้<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>ได้เข้าร่วมกล่าวปาฐกถาในหัวข้อ<_>“charting<_>the<_>path<_>to<_>a<_>shared<_>tomorrow”<_>โดยกล่าวถึงแนวทางการปฏิรูปเศรษฐกิจของไทยที่ใช้เครื่องมือทางการเงินที่เป็นมิตรกับสิ่งแวดล้อม<_>ได้แก่<_>การผลักดันการพัฒนาตลาดทุนสำหรับการเงินสีเขียว<_>รวมทั้งการพัฒนา<_>green,<_>social,<_>sustainability,<_>sustainability-linked<_>(gss)<_>ภายในประเทศ<_>เพื่อส่งเสริมให้มีเงินทุนเพิ่มมากขึ้นในตลาดทุนสำหรับการเงินสีเขียว<_>และการจัดมาตรฐานการจัดกลุ่มกิจกรรมทางเศรษฐกิจที่คำนึงถึงสิ่งแวดล้อมของประเทศไทย<_>(thailand<_>taxonomy)<_>ซึ่งทำหน้าที่เป็นเครื่องมือเพื่อจัดหมวดหมู่กิจกรรมทางเศรษฐกิจให้สอดคล้องกับเป้าหมายของข้อตกลงปารีส<_>(paris<_>agreement’s<_>goal)<_>ในการจำกัดภาวะโลกร้อนให้ต่ำกว่า<_>1.5<_>องศาเซลเซียส<_>ซึ่งสามารถส่งเสริมการเข้าถึงต้นทุนทางการเงินที่เหมาะสมและเป็นมิตรกับสิ่งแวดล้อม<_>นอกจากนี้<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>ยังได้กล่าวว่า<_>aff<_>เป็นเวทีสำคัญที่ส่งเสริมให้ภาครัฐและภาคเอกชนสามารถพูดคุยและร่วมกันแก้ปัญหาที่ท้าทายและสนับสนุนการเปลี่ยนแปลงไปสู่อนาคตที่ดีสำหรับคนรุ่นต่อไป<_>อาทิ<_>การหารือในประเด็นที่เป็นผลจากสถานการณ์อัตราดอกเบี้ยช่วงขาขึ้นที่ผ่านมา<_>ซึ่งส่งผลกระทบต่อประชาชนในการก่อภาระทางการเงินที่สูงขึ้น<_>รวมถึงต้นทุนทางการเงินของผู้ประกอบการรายย่อยที่สูงขึ้นด้วย<_>ในขณะที่ภาคธุรกิจการเงินกลับมีผลประกอบการที่ได้กำไรสูงขึ้น<_>ซึ่งเป็นผลให้ต้นทุนทางการเงินดังกล่าวไม่เท่าเทียม<_>และเพิ่มความเหลื่อมล้ำทางเศรษฐกิจในระบบมากยิ่งขึ้น<_>ในการนี้<_>สถาบันการเงินควรให้ความสำคัญกับการกำหนดส่วนต่างอัตราดอกเบี้ยเงินกู้และเงินฝาก<_>(bank<_>spread)<_>ให้เหมาะสม<_>และส่งเสริมการเข้าถึงต้นทุนทางการเงินที่ยั่งยืนและเป็นธรรมแก่ผู้มีส่วนได้เสียในทุกภาคส่วน", "ในการเยือนเขตบริหารพิเศษฮ่องกงครั้งนี้<_>รัฐมนตรีช่วยว่าการกระทรวงการคลังได้ร่วมหารือทวิภาคีกับนายปีเตอร์<_>แลม<_>(mr.<_>peter<_>k<_>n<_>lam)<_>ประธาน<_>hktdc<_>เพื่อขับเคลื่อนความร่วมมือระหว่างรัฐบาลไทยกับภาคเอกชนทั้งสองฝ่าย<_>เพื่อสนับสนุนให้เกิดกิจกรรมทางเศรษฐกิจที่เป็นรูปธรรม<_>และส่งเสริมการพัฒนาเศรษฐกิจเพื่ออนาคต<_>เช่น<_>การผลักดันให้ไทยเป็นศูนย์กลางในภูมิภาคอาเซียนในการพัฒนา<_>digital<_>platform<_>หรือ<_>digital<_>content<_>ที่เป็นห่วงโซ่อุปทานของอุตสาหกรรมยานยนต์ไฟฟ้า<_>และอุตสาหกรรมภาพยนตร์<_>สื่อ<_>และบันเทิง<_>เป็นต้น<_>นอกจากนี้<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>ยังมีโอกาสได้หารืออย่างไม่เป็นทางการกับผู้บริหารระดับสูงของประเทศต่าง<_>ๆ<_>ได้แก่<_>(1)<_>นาย<_>paul<_>chan<_>รัฐมนตรีว่าการกระทรวงการคลัง<_>เขตเศรษฐกิจพิเศษฮ่องกง<_>(2)<_>นาย<_>ali<_>bin<_>ahmed<_>al-kuwari<_>รัฐมนตรีว่าการกระทรวงการคลัง<_>รัฐกาตาร์(3)<_>ดร.<_>mohamed<_>maait<_>รัฐมนตรีว่าการกระทรวงการคลัง<_>สาธารณรัฐอาหรับอียิปต์<_>(4)<_>นาย<_>marko<_>primorac<_>รัฐมนตรีว่าการกระทรวงการคลัง<_>สาธารณรัฐโครเอเชีย<_>(5)<_>นาย<_>ibrahim<_>almubarak<_>ผู้ช่วยรัฐมนตรีการลงทุน<_>ราชอาณาจักรซาอุดีอาระเบีย<_>และ<_>(7)<_>ดร.<_>muhammad<_>sulaiman<_>al<_>jasser<_>ประธาน<_>islamic<_>development<_>bank<_>ทั้งนี้<_>ผู้บริหารระดับสูงข้างต้นได้แสดงความเชื่อมั่นต่อเศรษฐกิจไทย<_>และยินดีให้การสนับสนุนการสร้างความร่วมมือทางเศรษฐกิจระหว่างกันต่อไป", "สำนักงานเศรษฐกิจการคลัง", "โทร.<_>0-2273-9020<_>ต่อ<_>3613"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“30<_>บาทรักษาทุกที่”<_>เฟสแรกราบรื่น<_>เดินหน้าเชื่อมโยงข้อมูลเพิ่ม<_>รองรับเฟส<_>2", "content": ["“30<_>บาทรักษาทุกที่”<_>เฟสแรกราบรื่น<_>เดินหน้าเชื่อมโยงข้อมูลเพิ่ม<_>รองรับเฟส<_>2", "กระทรวงสาธารณสุข<_>เผยความคืบหน้านโยบาย<_>30<_>บาทรักษาทุกที่<_>ด้วยบัตรประชาชนใบเดียว<_>หลังเริ่มนำร่องใช้งานเฟส<_>1<_>ใน<_>4<_>จังหวัด<_>(แพร่<_>เพชรบุรี<_>ร้อยเอ็ด<_>และนราธิวาส)<_>ล่าสุด<_>ภาพรวมหน่วยบริการสังกัดสำนักงานปลัดกระทรวงสาธารณสุข<_>เชื่อมโยงประวัติข้อมูลแล้ว<_>99.1%<_>พร้อมบริการส่งยาและเวชภัณฑ์ผ่าน<_>health<_>rider<_>29<_>แห่ง<_>ส่งยาด้วยไรเดอร์<_>อสม.<_>1,257<_>รอบวิ่ง<_>ขณะที่การเบิกจ่ายผ่านระบบศูนย์กลางข้อมูลด้านการเงิน<_>มีการรับข้อมูลจากหน่วยบริการ<_>902<_>แห่ง<_>รวม<_>154<_>ล้านรายการ<_>เฉพาะ<_>4<_>จังหวัดนำร่องมี<_>44<_>แห่ง<_>รวม<_>117,109<_>รายการ", "ซึ่งจากการติดตามปัญหาอุปสรรคต่าง<_>ๆ<_>พบปัญหาเชิงเทคนิคเล็กน้อย<_>หน่วยงานในพื้นที่เร่งแก้ไขแล้ว<_>พร้อมเดินหน้าเชื่อมโยงข้อมูลเพิ่ม<_>รวมถึงกฎหมายที่รับรองสิทธิขั้นพื้นฐานของประชาชนในการเข้าถึงข้อมูลบริการด้านสาธารณสุข<_>และคุ้มครองข้อมูลส่วนบุคคล<_>โดยให้ความสำคัญกับการรักษาความลับและความปลอดภัย", "ระหว่างวันที่<_>1<_>-<_>2<_>ก.พ.<_>นี้<_>เตรียมประชุมขับเคลื่อนเฟส<_>2<_>เพิ่มอีก<_>8<_>จังหวัด<_>(เพชรบูรณ์<_>นครสวรรค์<_>หนองบัวลำภู<_>อำนาจเจริญ<_>นครราชสีมา<_>สิงห์บุรี<_>สระแก้ว<_>และพังงา)<_>และเร่งอัปเกรด<_>hardware<_>-<_>software<_>ให้รองรับการบริการในหน่วยบริการสาธารณสุขได้อย่างเพียงพอ", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>รมว.อว.<_>กระชับความร่วมมือกับ<_>jica<_>ผลักดันวิทยาศาสตร์และเทคโนโลยีขั้นสูง<_>มุ่งพัฒนากำลังคนเพื่อประโยชน์ทางเศรษฐกิจของไทย-ญี่ปุ่น", "content": ["“ศุภมาส”<_>รมว.อว.<_>กระชับความร่วมมือกับ<_>jica<_>ผลักดันวิทยาศาสตร์และเทคโนโลยีขั้นสูง<_>มุ่งพัฒนากำลังคนเพื่อประโยชน์ทางเศรษฐกิจของไทย-ญี่ปุ่น", "เมื่อวันที่<_>25<_>ม.ค.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>พร้อมด้วย<_>นางสาวสุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.อว.<_>ศ.ดร.ศุภชัย<_>ปทุมนากุล<_>รองปลัดกระทรวง<_>อว.<_>ดร.จันทร์เพ็ญ<_>เมฆาอภิรักษ์<_>ผู้ตรวจราชการกระทรวง<_>อว.<_>และผู้บริหารหน่วยงานที่เกี่ยวข้อง<_>ได้ให้การต้อนรับและร่วมหารือกับนายมิกิโอะ<_>ฮาตาเอดะ<_>(mikio<_>hataeda)<_>รองประธานอาวุโสฝ่ายเอเชียตะวันออกเฉียงใต้และแปซิฟิก<_>องค์การความร่วมมือระหว่างประเทศแห่งญี่ปุ่น<_>(jica)<_>และคณะ<_>ณ<_>ห้องประชุม<_>3b<_>อาคารพระจอมเกล้า<_>สำนักงานปลัดกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(โยธี)", "ในการนี้<_>นางสาวศุภมาส<_>ได้กล่าวต้อนรับนายมิกิโอะ<_>ฮาตาเอดะ<_>และคณะ<_>พร้อมทั้งกล่าวขอบคุณที่ให้การสนับสนุนโครงการความร่วมมือระหว่างองค์กร<_>jica<_>และกระทรวง<_>อว.<_>ได้แก่<_>(1)<_>โครงการสร้างเครื่องกำเนิดแสงซินโครตรอนเพื่อสร้างความเข้มแข็งด้านการวิจัยพัฒนา<_>และทรัพยากรมนุษย์ด้านวิทยาศาสตร์เทคโนโลยีขั้นสูงในพื้นที่เขตนวัตกรรมระเบียงเศรษฐกิจพิเศษภาคตะวันออก<_>(2)<_>โครงการไทยโคเซ็น<_>(thai<_>kosen)<_>และ<_>(3)<_>โครงการการพัฒนาการศึกษาด้านวิศวกรรมศาสตร์ในเอเชียตะวันออกเฉียงใต้<_>ภายใต้เครือข่ายมหาวิทยาลัยอาเซียน<_>(asean<_>university<_>network/southeast<_>asia<_>engineering<_>education<_>development<_>network<_>-<_>aun-seed/net)<_>รวมทั้งสร้างความเชื่อมั่นว่าจะผลักดันโครงการต่าง<_>ๆ<_>ให้สำเร็จด้วยดีต่อไป", "รมว.อว.กล่าวต่อว่า<_>ในส่วนของความคืบหน้าของการดำเนินโครงการสร้างเครื่องกำเนิดแสงซินโครตรอนเพื่อสร้างความเข้มแข็งด้านการวิจัยพัฒนา<_>และทรัพยากรมนุษย์ด้านวิทยาศาสตร์เทคโนโลยีขั้นสูงในพื้นที่เขตนวัตกรรมระเบียงเศรษฐกิจพิเศษภาคตะวันออก<_>ซึ่งสถาบันวิจัยแสงซินโครตรอนได้ร่วมมือกับ<_>riken<_>spring-8<_>center<_>ของญี่ปุ่นในการออกแบบและจัดสร้างเครื่องกำเนิดแสง<_>อยู่ระหว่างการพิจารณาจัดทำข้อตกลงความร่วมมือระหว่างไทย-ญี่ปุ่น<_>ทั้งในระดับกระทรวงและในระดับหน่วยดำเนินงาน<_>ทั้งนี้<_>อว.<_>อยู่ระหว่างการประสานกับสำนักงานสภาพัฒนาเศรษฐกิจและสังคมแห่งชาติในการพิจารณารายละเอียดของข้อเสนอโครงการก่อนที่จะเสนอคณะรัฐมนตรีเพื่อพิจารณาให้ความเห็นชอบต่อไป", "ขณะที่<_>โครงการไทยโคเซ็น<_>(thai<_>kosen)<_>นักศึกษารุ่นแรกของสถาบันไทยโคเซ็นแห่ง<_>สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง<_>(สจล)<_>กำลังจะสำเร็จการศึกษาในเดือนมีนาคมปีนี้<_>โดยบริษัทภาคเอกชนและภาคอุตสาหกรรมของญี่ปุ่นได้เสนอที่จะรับผู้สำเร็จการศึกษารุ่นแรกจากสถาบันไทยโคเซ็นเข้าทำงาน<_>และด้านโครงการการพัฒนาการศึกษาด้านวิศวกรรมศาสตร์ในเอเชียตะวันออกเฉียงใต้<_>ภายใต้เครือข่ายมหาวิทยาลัยอาเซียน<_>(asean<_>university<_>network/southeast<_>asia<_>engineering<_>education<_>development<_>network<_>-<_>aun-seed/net)<_>เป็นโครงการที่ได้ร่วมมือดำเนินการมายาวนานกว่า<_>20<_>ปีซึ่งประสบผลสำเร็จในการสร้างบุคลากรในสาขาวิศวกรรมศาสตร์ของไทยในหลายสาขาวิชาชีพรวมทั้งอาจารย์<_>วิศวกรและนักวิจัย", "“อว.<_>ขอขอบคุณรัฐบาลญี่ปุ่น<_>และ<_>jica<_>ที่ได้ให้การสนับสนุนและช่วยเหลือประเทศไทยในการริเริ่มและขับเคลื่อนความร่วมมือในสามโครงการดังกล่าวมาอย่างต่อเนื่อง<_>ทั้งนี้<_>อว.<_>จะพิจารณาเร่งรัดกระบวนการดำเนินงานของฝ่ายไทยให้เป็นไปตามกรอบเวลา<_>และจะดูแลโครงการความร่วมมือที่ได้หารือกันในวันนี้อย่างดีที่สุด<_>ให้สมกับที่รัฐบาลญี่ปุ่นมีความปรารถนาดีและให้การสนับสนุนไทยมาโดยตลอด<_>ตลอดจนจะเดินหน้าขยายความร่วมมือกับญี่ปุ่นในด้านการพัฒนาทรัพยากรมนุษย์<_>การวิจัยและพัฒนา<_>รวมทั้งการสร้างนวัตกรรมาใหม่<_>ๆ<_>เพื่อประโยชน์ร่วมกันในการพัฒนาเศรษฐกิจและสังคมของทั้งสองประเทศ”<_>นางสาวศุภมาสกล่าว", "นอกจากนี้<_>jica<_>ได้ให้ข้อมูลเพิ่มเติมว่า<_>เมื่อไม่นานมานี้<_>jica<_>ได้ลงนามในบันทึกความร่วมมือ<_>(moc)<_>กับมหาวิทยาลัยธรรมศาสตร์<_>เพื่อสร้างเครือข่ายความร่วมมือทางวิชาการและการพัฒนาอย่างยั่งยืน<_>และขอให้<_>อว.<_>ช่วยส่งเสริมการเรียนการสอนด้านญี่ปุ่นศึกษาในมหาวิทยาลัยไทยเพื่อเป็นการเสริมสร้างความสัมพันธ์<_>การแลกเปลี่ยนองค์ความรู้และวัฒนธรรมอันดีระหว่างกันอีกด้วย", "#อว<_>#กระทรวงอว<_>#mhesi<_>#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม<_>#jica"]}
{"date": "2024-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>ให้ความมั่นใจปราบอาชญากรรมออนไลน์<_>หลังปวีณาพาเหยื่อเข้าพบสูญ<_>91<_>ลบ.", "content": ["รมว.ดีอี<_>ให้ความมั่นใจปราบอาชญากรรมออนไลน์<_>หลังปวีณาพาเหยื่อเข้าพบสูญ<_>91<_>ลบ.", "นายประเสริฐฯ<_>รมว.ดศ.<_>ให้ความมั่นใจปราบอาชญากรรมออนไลน์<_>หลังปวีณาพาเหยื่อเข้าพบสูญ<_>91<_>ล้านบาท", "วันที่<_>25<_>มกราคม<_>2567<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>พร้อมด้วย<_>นายสุทธิเกียรติ<_>วีระกิจพานิช<_>ที่ปรึกษารัฐมนตรีดีอี,<_>นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>,นายวัลลภ<_>รุจิรากร<_>เป็นเลขานุการ<_>รมว.ดีอีเอส<_>,<_>พล.ต.ต.มณเทียร<_>พันธ์อิ่ม<_>บช.สอท.,<_>พ.ต.อ<_>ไพโรจน์<_>หมื่นกล้าหาญ<_>รอง<_>ผบก.ตอท.<_>รับเรื่องร้องเรียนจาก<_>นางปวีณา<_>หงสกุล<_>ประธานมูลนิธิปวีณาหงสกุลเพื่อเด็กและสตรี<_>โดยมีตัวแทนผู้เสียหายถูกหลอกลงทุนเทรดหุ้นทั้งในและต่างประเทศ<_>12<_>ราย<_>จากกว่า<_>70<_>ราย<_>มูลค่าความเสียหายกว่า<_>91<_>ล้านบาท", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>กล่าวว่า<_>ดีอี<_>ได้เร่งดำเนินกวาดล้างกระบวนการนี้เพราะถือเป็นอาชญากรรมทางไซเบอร์ที่เป็นร้ายแรงของชาติ<_>ตามนโยบายรัฐบาล<_>โดย<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้ดีอี<_>เร่งปราบปรามอาชญากรรมออนไลน์ทุกรูปแบบ<_>พร้อมเน้นย้ำการทำงานใกล้ชิดร่วมกัน<_>โดยได้จัดตั้งศูนย์ต่อต้านอาชญากรรมออนไลน์<_>aoc<_>1441<_>เพื่อให้เป็น<_>one<_>stop<_>service<_>แก้ปัญหาออนไลน์แก่ประชาชนได้ทันที", "“มูลนิธิปวีณา<_>ได้มีข้อเรียกร้องอยากให้กระทรวงได้ดำเนินการ<_>คือการกวาดล้างมิจฉาชีพ<_>ในเรื่องการปราบแก๊งค์คอลเซ็นเตอร์และภัยออนไลน์ทุกรูปแบบ<_>และขอให้รัฐบาลได้ประชาสัมพันธ์<_>ได้เตือนภัยไปยังพี่น้องประชาชนให้รับทราบ<_>กระทรวงฯ<_>ได้มอบเอกสารและส่งต่อเจ้าหน้าที่ตำรวจให้ไปดำเนินการต่ออย่างรัดกุมและอย่างมีประสิทธิภาพซึ่งทางตำรวจพร้อมทีมงานได้รับเรื่องไปดำเนินการอย่างเร่งด่วนเพื่อให้การทำงานมีประสิทธิภาพมากที่สุด”<_>นายประเสริฐ<_>กล่าว", "นางปวีณา<_>หงสกุล<_>ประธานมูลนิธิปวีณาหงสกุลเพื่อเด็กและสตรี<_>กล่าวว่า<_>เรื่องนี้ถือเป็นอาชญากรรมออนไลน์ที่ร้ายแรงสร้างความเสียหายทั่วโลก<_>ผู้ตกเป็นเหยื่อสูญเงินจำนวนมหาศาล<_>บางคนต้องกู้เงิน<_>เอาบ้านที่ดินไปจำนอง<_>ขายทรัพย์สินเอาเงินมาลงทุนจนหมดตัว<_>หลังเจอปัญหาหลายคนไม่มีเงินให้ลูกเรียน<_>เครียดหนัก<_>จนเป็นโรคซึมเศร้า<_>นอนไม่หลับ<_>คิดฆ่าตัวตาย<_>โดยทางมูลนิธิปวีณาได้รับเรื่องร้องเรียนจากกลุ่มผู้เสียหายที่ถูกหลอก", "ร่วมลงทุนเทรดหุ้นทั้งในและต่างประเทศ<_>ตั้งแต่วันที่<_>17<_>-24<_>ม.ค.<_>67<_>ความเสียหายกว่า<_>91<_>ล้านบาท<_>จำนวนกว่า<_>70<_>ราย<_>ส่วนใหญ่จะเป็นนักลงทุนหน้าใหม่ไม่มีประสบการณ์ในตลาดหุ้นจึงถูกชักชวนทาง<_>เฟซบุ๊ก<_>ติ๊กต็อก<_>ไอจี<_>ให้เข้าศึกษาเรื่องการเทรดหุ้น<_>โดยใช้รูปของเหล่า<_>อาจารย์<_>ที่มีชื่อเสียง<_>ในวงการตลาดหุ้นไทยมาหลอกลวง<_>และแนะนำให้เปิด<_>พอร์ต<_>การลงทุนกับโบกเกอร์ปลอม<_>โดยวิธีการคือ<_>เมื่อเหยื่อติดกับจะโอนเงินไปลงทุนกับพอร์ต", "ที่มิจฉาชีพสร้างขึ้น<_>แรกๆ<_>จะมีเงินผลตอบแทน<_>แต่เมื่อเหยื่อลงทุนในจำนวนที่สูง<_>การเบิกถอนเริ่มมีปัญหาก่อนปิดหนีไปสร้างพอร์ตใหม่เพื่อหลอกเหยื่อรายใหม่<_>ผู้เสียหายตรวจสอบจนพบว่า<_>เป็นพอร์ตหุ้นที่มิจฉาชีพทำขึ้นมาเพื่อหลอกให้ร่วมลงทุน<_>พร้อมทั้งเสนอนโยบายกวาดล้างกระบวนการอาชญากรรมทางออนไลน์<_>ดังนี้", "(1)<_>ดำเนินการกวาดล้างแก๊งมิจฉาชีพ<_>อาชญากรรมออนไลน์ทุกรูปแบบให้หมดสิ้นไป", "(2)<_>ขอให้รัฐบาลได้ประชาสัมพันธ์เตือนภัยให้ความรู้กับประชาชนถึงพฤติกรรมอาชญากรรมออนไลน์<_>ให้เข้าถึงประชาชน<_>เพื่อไม่ให้ตกเป็นเหยื่ออาชญากรรมออนไลน์อีกต่อไป", "(3)<_>มอบเอกสาร<_>เหยื่อผู้เสียหายกว่า<_>70<_>ราย<_>ให้ท่านรัฐมนตรี<_>ประเสริฐ<_>ได้มอบนโยบายให้หน่วยงานที<_>เกี่ยวข้อง<_>ติดตามคดีและให้ความช่วยเหลือตามที่ผู้เสียหายร้องขอต่อไป", "ทั้งนี้<_>ตัวแทนผู้เสียหาย<_>ยังได้ขอเสนอความช่วยเหลือกับทางกระทรวงดีอี<_>ตำรวจไซเบอร์<_>และหน่วยงานที่เกี่ยวข้อง<_>ดังนี้", "1.<_>ขอให้ธนาคารแห่งประเทศไทยได้ตรวจสอบเส้นทางการโอนเงินระหว่างประเทศของบริษัทที่ตั้งขึ้นมาในหลอกลวง<_>รวมทั้งกวดขันการเปิดบัญชีของมิจฉาชีพที่ถูกอายัดแล้ว<_>ไม่ให้เปิดใหม่ได้อีก", "2.<_>ขอให้ทุกธนาคาร<_>ส่งเอกสารหลักฐานเส้นทางการเงินให้กับสถานีตำรวจที่รับแจ้งความ<_>เพื่อประกอบสำนวนคดีได้อย่างรวดเร็ว", "3.<_>ขอให้กระทรวงดีอีตรวจสอบการซื้อโฆษณาในสื่อออนไลน์เกี่ยวกับ<_>การชักชวนให้ลงทุน<_>แอบอ้างเป็นหน่วยงานต่าง<_>ๆ<_>และแอบอ้างผู้มีชื่อเสียงในสังคม", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>กล่าวเพิ่มเติมความคืบหน้าการบริหารจัดการซิม<_>ในการก่ออาชญากรรม<_>โดยระงับซิมที่โทรเกิน<_>100<_>สายต่อวัน<_>จากการยกเลิกที่ถูกระงับ<_>ที่โทรเกิน<_>100<_>สายตั้งแต่วันที่<_>20<_>มกรา<_>2567<_>ไปทั้งสิ้น<_>13,237<_>เบอร์", "มายืนยันตัว<_>1,925<_>คน<_>คงเหลือเบอร์ที่ยังถูกระงับการใช้อีก<_>11,312<_>คน<_>ด้านการยืนยันตัวผู้ถือครองซิมเกิน<_>100<_>เบอร์<_>ขณะนี้อยู่ระหว่างการให้มายืนยันตัวและเตรียมระงับใช้ในวันที่<_>14<_>กุมภาพันธ์<_>และในส่วนของผู้ถือซิมระหว่าง<_>6<_>-<_>100<_>เบอร์<_>เตรียม<_>ระงับในวันที่<_>13<_>กรกฎาคม<_>ซึ่งขั้นตอนต่อไป<_>คือการบริหารจัดการ<_>scam<_>sms<_>ที่ผูกกับลิงค์ต่อไป", "“การทำงานของกระทรวงฯตรงนี้ทำให้เราเห็นภาพการทำงานของทางกระทรวงดีอีว่าไม่ได้ทำงานกระทรวงเดียวแต่เป็นการบูรณาการร่วมกันระหว่างหลายกระทรวง<_>จึงอยากขอให้กสทช.<_>เอาเงินมาประชาสัมพันธ์ไม่ให้คนตกเป็นเหยื่อ<_>เป็นเรื่องยากที่ตำรวจจะต้องทำงานตรงนี้<_>เพราะเป็นเรื่องสำคัญอย่างยิ่งที่ท่านรัฐมนตรีส่งเรื่องถึงนายกรัฐมนตรี<_>ให้มีการปราบปรามอย่างจริงจัง<_>เนื่องจากเป็นเรื่องใหญ่ของประเทศ<_>ทั้งนี้มาตรการการทำงานของรัฐบาลก็ทำงานเต็มที่ทั้งนายกรัฐมนตรีและหน่วยงานที่เกี่ยวข้อง<_>จะทำยังไงที่จะทำให้การทำงานเป็นรูปแบบผสมผสาน<_>ก็ขอฝากรัฐมนตรีไว้<_>มั่นใจว่ารัฐมนตรีจะสามารถทำงานบูรณาการร่วมกับกระทรวงทุกกระทรวงได้”<_>นางปวีณา<_>กล่าว"]}
