{"date": "2024-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกรัฐบาลฯ<_>รัดเกล้าฯ<_>เผยความคืบหน้าของมาตรการ<_>“ยกเว้น”<_>ให้การผลิตไฟฟ้าจาก<_>solar<_>rooftop<_>ไม่ต้องขอใบอนุญาต", "content": ["รองโฆษกรัฐบาลฯ<_>รัดเกล้าฯ<_>เผยความคืบหน้าของมาตรการ<_>“ยกเว้น”<_>ให้การผลิตไฟฟ้าจาก<_>solar<_>rooftop<_>ไม่ต้องขอใบอนุญาต", "วันนี้<_>(27<_>มกราคม<_>2567)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาล<_>โดยกระทรวงอุตสาหกรรม<_>เดินหน้าปลดล็อก<_>ช่วยเหลือประชาชนและผู้ประกอบการให้สามารถหาพลังงานสะอาดได้ด้วยตัวเอง<_>เร่งเดินหน้าศึกษาและสนับสนุนการใช้พลังงานทดแทน<_>ทั้งพลังงานแสงอาทิตย์<_>ลม<_>และน้ำ<_>เพื่อความมั่นคงทางพลังงานอย่างยั่งยืน", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวถึงความคืบหน้าของมาตรการติดตั้งระบบผลิตพลังงานไฟฟ้าจากพลังงานแสงอาทิตย์ชนิดติดตั้งบนหลังคา<_>(solar<_>rooftop)<_>ซึ่งกำลังเป็นที่สนใจอย่างมากจากทั้งผู้ประกอบการภาคอุตสาหกรรม<_>ภาคธุรกิจ<_>และภาคประชาชน<_>โดยกรมโรงงานอุตสาหกรรมได้เสนอออกประกาศ<_>“ยกเว้น”<_>ให้การผลิตไฟฟ้าจาก<_>solar<_>rooftop<_>ที่ติดตั้งในบ้าน<_>อาคารสถานที่<_>สถานประกอบการ<_>และสถานที่ราชการ<_>ที่มีกำลังการผลิตไฟฟ้าไม่เกิน<_>1<_>เมกะวัตต์<_>ไม่ต้องขอใบอนุญาตที่เรียกว่า<_>“รง.4”<_>ตามพระราชบัญญัติโรงงานอุตสาหกรรม<_>พ.ศ.<_>2535<_>เพราะปัจจุบันนี้​<_>เทคโนโลยี​มีความก้าวหน้ามากขึ้นแล้วด้วยเทคโนโลยีการผลิตโซลาร์เซลล์มีการพัฒนาไปอย่างรวดเร็ว<_>ประกอบกับนโยบายพลังงานสีเขียว<_>(ugt)<_>เพื่อส่งเสริมการผลิตพลังงานสะอาดอย่างมีมาตรฐาน<_>มาตรการดังกล่าวจะช่วยเพิ่มทางเลือกให้กับผู้ใช้<_>และรองรับการจัดหาไฟฟ้าสีเขียวในปริมาณเพียงพอ<_>สนองต่อการเติบโตทางเศรษฐกิจของประเทศ<_>รวมทั้งสร้างการเข้าถึงพลังงานสะอาด<_>ขยายโอกาสการลงทุน<_>และเพิ่มความสามารถในการแข่งขันให้กับผู้ประกอบการไทยอีกด้วย", "“การปลดล็อคดังกล่าวถือเป็นการรื้อ<_>ลด<_>ปลด<_>สร้าง<_>แก้ปัญหาลดขั้นตอนอุปสรรค<_>สร้างโอกาสให้ประชาชนให้เข้าถึงพลังงานสะอาด<_>ส่งเสริมให้ผู้ประกอบการเข้าถึงพลังงานในราคาที่เข้าถึงได้<_>ทั้งนี้<_>รัฐบาลมิได้คำนึงถึงแต่ด้านการจัดหาพลังงานสะอาดเท่านั้น<_>แต่ยังมองการไกล​<_>มีแผนการที่จะดูแลไปถึงตั้งแต่กระบวนการติดตั้ง<_>การดูแล<_>จนไปถึงหมดอายุการใช้<_>ที่ได้เตรียมมาตรการจัดการขยะของเสียและขยะมีพิษ<_>ซึ่งหมายถึงความปลอดภัยของผู้ปฏิบัติงาน<_>รวมถึงความปลอดภัยของชุมชนและประชาชนด้วย”<_>นางรัดเกล้า<_>กล่าว"]}
{"date": "2024-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”เผย<_>รมว.ธรรมนัส<_>ไม่ได้นิ่งนอนใจกรณี<_>\"ศรีสุวรรณ\"ขู่รีดไถเงินอธิบดีกรมการข้าว<_>พร้อมกำชับให้ตรวจสอบข้อเท็จจริง<_>ยืนยัน<_>ไม่เข้าข้างคนของกระทรวงฯ", "content": ["“เกณิกา”เผย<_>รมว.ธรรมนัส<_>ไม่ได้นิ่งนอนใจกรณี<_>\"ศรีสุวรรณ\"ขู่รีดไถเงินอธิบดีกรมการข้าว<_>พร้อมกำชับให้ตรวจสอบข้อเท็จจริง<_>ยืนยัน<_>ไม่เข้าข้างคนของกระทรวงฯ", "“เกณิกา”เผย\"รมว.ธรรมนัส<_>\"<_>ไม่ได้นิ่งนอนใจกรณี<_>\"ศรีสุวรรณ\"ขู่รีดไถเงินอธิบดีกรมการข้าว<_>พร้อมกำชับให้ตรวจสอบข้อเท็จจริง<_>ยืนยัน<_>ไม่เข้าข้างคนของกระทรวงฯ", "วันนี้<_>(27<_>ม.ค.<_>67)<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวถึงกรณีนายศรีสุวรรณ<_>จรรยา<_>ผู้นำองค์กรรักชาติรักแผ่นดิน<_>ได้ขู่รีดไถเงิน<_>นายณัฏฐกิตติ์<_>ของทิพย์<_>อธิบดีกรมการข้าวไม่ยื่นเรื่องร้องเรียน<_>ว่า<_>ร.อ.ธรรมนัส<_>พรหมเผ่า<_>รัฐมมนตรึว่าการกระทรวงเกษตรและสหกรณ์<_>ไม่ได้นิ่งนอนใจต่อเหตุการณ์ที่เกิดขึ้น<_>และไม่ได้จะเข้าข้างบุคคลในกระทรวงของตัวเอง<_>โดย<_>ภายหลังจากที่<_>ร.อ.ธรรมนัส<_>ได้รับรายงานเกี่ยวกับเรื่องนี้<_>ท่านได้กำชับให้มีการต้องตรวจสอบข้อเท็จจริงทั้งหมดทันที<_>ทั้งเรื่องการขู่รีดไถข้าราชการ<_>และการทำงานของราชการในสังกัดกระทรวงเกษตรฯ<_>พร้อมระบุว่า<_>อะไรผิดก็ว่าไปตามผิด<_>อะไรถูกต้องว่าไม่ตามนั้น<_>ต้องให้ความยุติธรรมกับทั้ง<_>2<_>ฝ่าย", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>ร.อ.ธรรมนัส<_>ได้ให้นโยบายหลักในการบริหารงานของกระทรวงฯว่า<_>การทำงานของข้าราชการกระทรวงเกษตรฯต้องทำงานด้วยความโปร่งใส<_>ตรวจสอบได้<_>และพร้อมรับการตรวจสอบเสมอโดยตระหนักถึงความสำคัญของสถานการณ์การทุจริตในปัจจุบัน<_>เพื่อหาแนวทางในการป้องกันการทุจริต"]}
{"date": "2024-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นลินี<_>ลุยต่อ<_>บุกมุมไบ<_>ทาบทามสองบริษัทยักษ์ใหญ่<_>tata<_>และ<_>mahindra<_>ใช้ไทยเป็นฐานเจาะตลาดอาเซียน<_>หารือหอการค้าเชิญชวนลงทุนอุตสาหกรรมโรงแรมและอุตสาหกรรมยา", "content": ["นลินี<_>ลุยต่อ<_>บุกมุมไบ<_>ทาบทามสองบริษัทยักษ์ใหญ่<_>tata<_>และ<_>mahindra<_>ใช้ไทยเป็นฐานเจาะตลาดอาเซียน<_>หารือหอการค้าเชิญชวนลงทุนอุตสาหกรรมโรงแรมและอุตสาหกรรมยา", "วันนี้<_>(27<_>มกราคม<_>2567)<_>นางนลินี<_>ทวีสิน<_>ผู้แทนการค้าไทยเปิดเผยว่า<_>ตนร่วมกับกงสุลใหญ่<_>ณ<_>เมืองมุมไบ<_>(นายดนย์วิศว์<_>พูลสวัสดิ์)<_>และทีมประเทศไทยในเมืองมุมไบ<_>ได้หารือกับผู้บริหารระดับสูงของบริษัท<_>tata<_>ในภาคส่วนของยานยนต์<_>และเหล็ก<_>โดย<_>tata<_>เป็นบริษัทชั้นนำในอินเดีย<_>มีมูลค่าตลาด<_>(market<_>capitalization)<_>รวมกว่า<_>300<_>พันล้านดอลลาร์สหรัฐ<_>หรือ<_>ราว<_>10.7<_>ล้านบาท<_>โดยตนได้ใช้โอกาสนี้เชิญชวนให้จัดตั้งฐานการผลิตรถยนต์ไฟฟ้าและแบตเตอรี่<_>ในพื้นที่<_>eec<_>และใช้ไทยเป็นฐานในการส่งออกไปยังประเทศอื่น<_>ๆ<_>ในอาเซียน<_>ชูจุดเด่นด้านทักษะแรงงาน<_>สถานที่ตั้ง<_>และสิทธิพิเศษด้านการลงทุน<_>ในขณะที่การหารือกับผู้บริหารบริษัท<_>mahindra<_>ซึ่งเป็นบริษัทชั้นนำด้านอุตสาหกรรมยานยนตร์<_>การให้บริการด้าน<_>it<_>และที่สำคัญคือเป็นบริษัทที่จัดจำหน่ายรถเทรคเตอร์มากที่สุดในโลกในแง่ของจำนวน<_>ตนได้รับทราบข่าวดีว่าทางบริษัทจะเริ่มนำรถแทรกเตอร์เข้ามาจำหน่ายในประเทศไทยภายในกลางปีนี้<_>และหากยอดขายเป็นไปตามเป้า<_>ทางบริษัทจะพิจารณาการจัดตั้งโรงงานในไทย<_>เพื่อจัดจำหน่ายในไทย<_>และส่งไปยังประเทศอื่น<_>ๆ<_>ในภูมิภาค<_>ซึ่งจะเป็นส่วนสำคัญในการเพิ่มมูลค่าการส่งออกของไทย<_>และเป็นการส่งเสริมการจ้างงานในพื้นที่<_>โดยตนพร้อมจะสนับสนุนและประสานงานในส่วนที่เกี่ยวข้อง", "นอกจากนี้<_>ตนและทีม<_>thailand<_>ยังได้มีโอกาสหารือประธาน<_>imc<_>chamber<_>of<_>commerce<_>and<_>industry<_>ซึ่งเป็นหอการค้าที่ก่อตั้งขึ้นตั้งแต่ปี<_>1907<_>และมีสมาชิกกว่า<_>5,000<_>คน<_>โดยได้เสนอให้พัฒนาความร่วมมือระหว่าง<_>imc<_>youth<_>และผู้ประกอบการรุ่นใหม่หอการค้า<_>(yec)<_>เนื่องจากคนรุ่นใหม่ของสองประเทศจะเป็นกำลังสำคัญในการขับเคลื่อนและผลักดันความสัมพันธ์ทางการค้าต่อไป<_>นอกจากนี้<_>ตนยังได้เชิญชวนให้ใช้<_>eec<_>เป็นฐานในการผลิต<_>ev<_>และยาและเวชภัณฑ์เพื่อขายในภูมิภาค<_>สำหรับการหารือกับ<_>confederation<_>of<_>indian<_>industry<_>(cii)<_>นั้น<_>ตนได้เน้นย้ำถึงความสำคัญด้านการเชื่อมโยง<_>โดยเฉพาะโครงการถนนสามฝ่ายอินเดีย-เมียนมา-ไทย<_>ซึ่งเมื่อแล้วเสร็จจะเป็นปัจจัยสำคัญในการพัฒนาทางการค้าระหว่างไทยกับอินเดีย<_>โดยเฉพาะในบริเวณพื้นที่ตะวันออกเฉียงเหนือ<_>นอกจากนี้<_>ตนยังได้เชิญชวนให้ผู้ประกอบการชาวอินเดียลงทุนในอุตสาหกรรมโรงแรม<_>เพื่อตอบสนองต่อการเติบโของนักท่องเที่ยวอินเดียในไทย<_>นางนลินีฯ<_>กล่าวทิ้งท้าย"]}
{"date": "2024-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เปิดงานเทศกาลออกแบบกรุงเทพฯ<_>2567<_>ขับเคลื่อนอุตสาหกรรมสร้างสรรค์ให้เติบโต<_>คาดสร้างมูลค่าทางเศรษฐกิจไม่ต่ำกว่า<_>350<_>ล้านบาท", "content": ["นายกฯ<_>เปิดงานเทศกาลออกแบบกรุงเทพฯ<_>2567<_>ขับเคลื่อนอุตสาหกรรมสร้างสรรค์ให้เติบโต<_>คาดสร้างมูลค่าทางเศรษฐกิจไม่ต่ำกว่า<_>350<_>ล้านบาท", "วันนี้<_>(27<_>มกราคม<_>2567)<_>เวลา<_>14.00<_>น.<_>ณ<_>อาคารไปรษณีย์กลาง<_>บางรัก<_>ถนนเจริญกรุง<_>เขตบางรัก<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เปิดงานเทศกาลออกแบบกรุงเทพฯ<_>2567<_>(bangkok<_>design<_>week<_>2024)<_>จัดโดยสำนักงานส่งเสริมเศรษฐกิจสร้างสรรค์<_>ร่วมกับกรุงเทพมหานคร<_>หน่วยงานภาครัฐและเอกชน<_>สถาบันการศึกษา<_>องค์กรระหว่างประเทศ<_>และภาคีเครือข่ายย่านเศรษฐกิจสร้างสรรค์กว่า<_>15<_>ย่าน<_>ทั่วกรุงเทพฯ<_>โดยมี<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายชัชชาติ<_>สิทธิพันธุ์<_>ผู้ว่าราชการกรุงเทพมหานคร<_>นางสาวแพทองธาร<_>ชินวัตร<_>รองประธานคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>และนักท่องเที่ยวทั้งชาวไทยและชาวต่างชาติเข้าร่วม<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นางสาวแพทองธาร<_>ชินวัตร<_>กล่าวว่า<_>เทศกาลงานออกแบบกรุงเทพฯ<_>ภายใต้แนวคิด<_>“livable<_>scape<_>คนยิ่งทำ<_>เมืองยิ่งดี”<_>เป็นแนวคิดที่สอดคล้องกับแนวทางการทำงานของคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>ที่กำลังชวนทุกคนมาร่วมกันลงมือทำ<_>เพื่อผลักดันให้เกิดการต่อยอดความคิดสร้างสรรค์ของคนไทยไปสู่ตลาดโลก<_>ซึ่งเทศกาลฯ<_>เป็นเสมือนแหล่งรวมแนวคิดและผลผลิตใหม่<_>ๆ<_>ที่สะท้อนถึงวัฒนธรรมของเมือง<_>ที่เป็นเหมือนวัตถุดิบให้ภาครัฐและเอกชนได้นำไปส่งเสริมและต่อยอดให้เข้มแข็ง<_>และเมื่อสามารถทำให้เกิดสิ่งเหล่านี้ขึ้นได้อย่างต่อเนื่อง<_>ย่อมจะช่วยขับเคลื่อนให้ประเทศไทยมีพลังดึงดูดผู้คนให้สนใจและกระตุ้นให้เกิดการเชื่อมต่อ<_>ตั้งแต่ระดับการค้าการลงทุน<_>ไปจนถึงการเดินทางมาท่องเที่ยวและอยู่ในประเทศไทยมากขึ้น", "นายกรัฐมนตรีกล่าวแสดงความยินดีที่ได้มาเปิดเทศกาลงานออกแบบกรุงเทพฯ<_>2567<_>bangkok<_>design<_>week<_>2024<_>ภายใต้แนวคิด<_>“livable<_>scape<_>คนยิ่งทำ<_>เมืองยิ่งดี”<_>พร้อมกล่าวว่าความยินดีมาจากหลายประการ<_>ดังนี้", "ประการแรก<_>ได้เห็นพลังสร้างสรรค์ของคนจากหลากหลายอุตสาหกรรมมากกว่า<_>1,000<_>คน<_>ที่มาร่วมกันแสดงผลงานและที่สำคัญคือมาช่วยกันคิด<_>ทดลองทำในหลายกิจกรรมที่มีเป้าหมายในการพัฒนาสาธารณูปโภคและคุณภาพชีวิตของผู้คนในเมือง<_>รวมแล้วกว่า<_>500<_>โปรแกรมในพื้นที่ต่าง<_>ๆ", "ประการที่สอง<_>ได้เห็นกิจกรรมและผลงานสร้างสรรค์ที่กระจายในกรุงเทพฯ<_>มากกว่า<_>15<_>ย่าน<_>ทำให้คนรู้จักและเดินทางไปร่วมกิจกรรมและท่องเที่ยว<_>ช่วยกระตุ้นเศรษฐกิจและการลงทุนที่นำไปสู่การสร้างรายได้และการจ้างงานให้กับผู้ประกอบการและชุมชน<_>ซึ่งการจัดเทศกาลงานออกแบบกรุงเทพฯ<_>ทั้ง<_>6<_>ครั้งที่ผ่านมา<_>มีผู้เข้าชมมากกว่า<_>2<_>ล้านคน<_>และสร้างมูลค่าทางเศรษฐกิจได้สูงถึง<_>1,948<_>ล้านบาท<_>นับว่าช่วยขับเคลื่อนเศรษฐกิจของประเทศได้อย่างมีนัยสำคัญ", "ประการที่สาม<_>ได้เห็นการทำงานร่วมกันของภาครัฐและเอกชน<_>ช่วยกันขับเคลื่อนให้เกิดการสร้างมูลค่าให้แก่สินค้าและบริการ<_>ด้วยการประยุกต์ใช้ความคิดสร้างสรรค์ที่ช่วยต่อยอดสินทรัพย์ทางวัฒนธรรม<_>อันจะเป็นอีกหนึ่งปัจจัยที่ส่งเสริมศักยภาพด้านการแข่งขันของธุรกิจไทยในระดับสากล", "ประการสุดท้าย<_>ได้เห็นการสร้างสีสันและความเคลื่อนไหวใหม่<_>ๆ<_>ให้กับกรุงเทพฯ<_>ที่นำเสนอความสำคัญของการออกแบบและงานสร้างสรรค์<_>ซึ่งจะช่วยส่งเสริมการท่องเที่ยวที่เชื่อมโยงกับวัฒนธรรมในแต่ละย่าน<_>นับเป็นการส่งเสริมการท่องเที่ยวของประเทศไทยในภาพรวม", "“การจัดเทศกาลงานออกแบบกรุงเทพฯ<_>จึงเป็นหนึ่งในหลายเทศกาล<_>ที่ทำให้เราได้เห็นภาพและผลของการใช้เทศกาลเป็นกลไกในการส่งเสริมอุตสาหกรรมและผลักดันเศรษฐกิจสร้างสรรค์ที่ชัดเจนซึ่งสอดคล้องกับนโยบายของรัฐบาลในการพัฒนาและส่งเสริมอุตสาหกรรมสร้างสรรค์ของไทยให้เติบโตและขยายไปสู่ต่างประเทศอันจะช่วยสนับสนุนกระบวนการสร้าง<_>soft<_>power<_>ทำให้ผู้บริโภคในตลาดโลกมีความสนใจ<_>และต้องการซื้อสินค้าและบริการสร้างสรรค์ของไทยมากขึ้น<_>หวังว่าความสำเร็จจากการจัดงานในครั้งนี้<_>จะเป็นพลังให้เกิดการสร้างสรรค์สิ่งใหม่<_>ๆ<_>ที่จะเป็นประโยชน์ทั้งด้านเศรษฐกิจและคุณภาพชีวิตให้กับประเทศไทยต่อไป”<_>นายกรัฐมนตรีย้ำ", "จากนั้น<_>นายกรัฐมนตรีได้เยี่ยมชมกิจกรรมต่าง<_>ๆ<_>ภายในงาน<_>และร่วมกิจกรรมด้วยความสนใจ", "สำหรับงานเทศกาลฯ<_>จัดตั้งแต่วันที่<_>27<_>มกราคม<_>-<_>4<_>กุมภาพันธ์<_>2567<_>ภายในงานมีกิจกรรมกว่า<_>500<_>โปรแกรม<_>คาดว่าจะสร้างมูลค่าทางเศรษฐกิจไม่น้อยกว่า<_>350<_>ล้านบาท<_>มีนักท่องเที่ยวชาวไทยและต่างประเทศไม่น้อยกว่า<_>300,000<_>คน<_>ผ่านงานออกแบบหลากหลายศาสตร์<_>ซึ่งถูกคิดมาเพื่อทำให้กรุงเทพฯ<_>เป็นเมืองที่<_>“น่าอยู่”<_>และ<_>“น่าเที่ยว”<_>ยิ่งขึ้น<_>พร้อมเป็นส่วนหนึ่งในการขับเคลื่อนเศรษฐกิจสร้างสรรค์<_>และสร้างต้นแบบการพัฒนาเมืองของกรุงเทพฯ<_>ต่อไป"]}
{"date": "2024-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“สมศักดิ์”<_>ถก<_>กมธ.กระจายอำนาจ<_>ขอช่วยศึกษา<_>ให้ท้องถิ่นมีรายได้ด้วยตัวเอง<_>แนะ<_>ต้องออกกฎหมาย<_>ชี้<_>ถ้าปล่อยให้มีรายได้เท่าเดิม<_>จะกระทบการพัฒนาพื้นที่", "content": ["​“สมศักดิ์”<_>ถก<_>กมธ.กระจายอำนาจ<_>ขอช่วยศึกษา<_>ให้ท้องถิ่นมีรายได้ด้วยตัวเอง<_>แนะ<_>ต้องออกกฎหมาย<_>ชี้<_>ถ้าปล่อยให้มีรายได้เท่าเดิม<_>จะกระทบการพัฒนาพื้นที่", "​“สมศักดิ์”<_>ถก<_>กมธ.กระจายอำนาจ<_>ขอช่วยศึกษา<_>ให้ท้องถิ่นมีรายได้ด้วยตัวเอง<_>แนะ<_>ต้องออกกฎหมาย<_>ชี้<_>ถ้าปล่อยให้มีรายได้เท่าเดิม<_>จะกระทบการพัฒนาพื้นที่<_>โชว์<_>ช่วยแก้ปัญหาถ่ายโอน<_>รพ.สต.ให้เดินหน้าได้", "วันที่<_>27<_>มกราคม<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>ในฐานะประธานกรรมการการกระจายอำนาจให้แก่องค์กรปกครองส่วนท้องถิ่น<_>เปิดเผยว่า<_>ได้ให้การต้อนรับ<_>คณะกรรมการการกระจายอำนาจให้แก่องค์กรปกครองส่วนท้องถิ่น<_>และคณะกรรมาธิการการปกครองท้องถิ่น<_>วุฒิสภา<_>นำโดย<_>พล.อ.เลิศรัตน์<_>รัตนวานิช<_>ประธานคณะกรรมาธิการ<_>นายสุรสิทธิ์<_>ตรีทอง<_>รองประธานคณะกรรมาธิการ<_>และคณะกรรมาธิการ<_>เพื่อหารือแลกเปลี่ยนความคิดเห็นเกี่ยวกับนโยบายและแนวทางการกระจายอำนาจให้แก่องค์กรปกครองส่วนท้องถิ่น<_>ที่ทำเนียบรัฐบาล", "โดยนายสมศักดิ์<_>เปิดเผยว่า<_>ตนได้แลกเปลี่ยนความคิดเห็นในที่ประชุมว่า<_>การกระจายอำนาจ<_>หลังมีปัญหาในการถ่ายโอน<_>รพ.สต.<_>ก็ได้ช่วยแก้ปัญหาจนสามารถเริ่มเดินหน้าได้แล้ว<_>เพราะตนเข้าใจว่า<_>ทุกฝ่ายมองแต่มุมของตัวเอง<_>ตนจึงนำภาพรวมมาหารือ<_>เพื่อนำไปสู่การแก้ปัญหา<_>เพราะต้องยอมรับว่า<_>ของเดิมก็ยังบรรจุไม่เต็มอยู่แล้ว<_>ดังนั้น<_>ส่วนไหนสามารถถ่ายโอนได้<_>ก็ให้ดำเนินการต่อ<_>ส่วนที่มีปัญหา<_>222<_>คน<_>ก็ให้ไปช่วยราชการก่อน<_>โดยเมื่อตน<_>รับฟังจากทุกฝ่าย<_>ก็เดินหน้าแก้ปัญหาให้อย่างเร่งด่วน<_>เพราะเข้าใจผลกระทบเป็นอย่างดี<_>จึงทำให้ปัญหาที่มีมานานกว่า<_>20<_>ปี<_>ตามที่<_>กมธ.ได้ศึกษา<_>ก็ได้รับการแก้ปัญหาให้แล้ว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>กมธ.การกระจายอำนาจฯ<_>ยังได้สะท้อนว่า<_>รัฐบาล<_>ยังไม่มีการผลักดันกฎหมายการกระจายอำนาจ<_>ซึ่งผ่านมา<_>20<_>ปี<_>องค์กรปกครองส่วนท้องถิ่นรูปแบบพิเศษ<_>ยังมีเพียงแค่<_>2<_>แห่ง<_>คือ<_>กทม.<_>และ<_>เมืองพัทยา<_>จึงอยากให้รัฐบาล<_>ช่วยสานต่อและสนับสนุนการกระจายอำนาจ<_>ด้วยการเพิ่มองค์กรปกครองส่วนท้องถิ่นรูปแบบพิเศษ<_>พร้อมสะท้อนเรื่องรายได้<_>ขององค์กรปกครองส่วนท้องถิ่น<_>ที่เก็บเงินได้น้อยลง<_>จึงอยากให้รัฐบาล<_>เข้ามาช่วยดูในเรื่องนี้ด้วย", "“เรื่องรายได้เข้าองค์กรปกครองส่วนท้องถิ่น<_>ผมมองว่า<_>ต้องออกกฎหมายให้ท้องถิ่น<_>สามารถหารายได้ด้วยตัวเอง<_>จึงขอให้ทุกฝ่าย<_>ช่วยกันคิดว่า<_>จะเปิดสถานที่อย่างไร<_>ให้ท้องถิ่น<_>สามารถเก็บภาษีได้<_>ซึ่งขอให้ช่วยกันไปศึกษาในรายละเอียดต่อไป<_>เพราะถ้ายังปล่อยให้ท้องถิ่นมีรายได้เท่าเดิม<_>หรือ<_>น้อยกว่าเดิม<_>ก็จะกระทบกับการพัฒนาพื้นที่<_>เนื่องจากงบประมาณไม่เพียงพอ<_>ผมจึงอยากให้ทุกหน่วยงานที่เกี่ยวข้อง<_>ช่วยกันออกแบบว่า<_>จะทำให้ท้องถิ่นมีรายได้ได้อย่างไร<_>เพราะเมื่อท้องถิ่น<_>มีรายได้เพิ่ม<_>ปัญหาต่างๆในอดีต<_>ก็จะได้รับการแก้ไขไปด้วย”<_>รองนายกรัฐมนตรี<_>กล่าว"]}
{"date": "2024-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ข่าวดี!<_>กรมการจัดหางาน<_>รับสมัครคนไทยทำงานมาเก๊า<_>เงินเดือนสูงสุด<_>9<_>หมื่นบาท", "content": ["​ข่าวดี!<_>กรมการจัดหางาน<_>รับสมัครคนไทยทำงานมาเก๊า<_>เงินเดือนสูงสุด<_>9<_>หมื่นบาท", "กรมการจัดหางาน<_>เปิดรับสมัครผู้มีใจรักงานบริการ<_>ทำงานในเขตบริหารพิเศษมาเก๊า<_>จำนวน<_>8<_>ตำแหน่ง<_>67<_>อัตรา<_>ฟรีตั๋วเครื่องบินไป-กลับ<_>เมื่อทำงานครบสัญญาจ้าง<_>รับสมัครระหว่างวันที่<_>22<_>มกราคม<_>-<_>12<_>กุมภาพันธ์<_>2567", "นายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>กรมการจัดหางาน<_>เปิดรับสมัครคนไทยไปทำงานในเขตบริหารพิเศษมาเก๊ากับนายจ้างบริษัท<_>mgm<_>grand<_>paradise<_>limited<_>(ครั้งที่<_>1/2567)<_>ซึ่งประกอบกิจการสถานคาสิโน<_>ร้านอาหาร<_>และโรงแรม<_>ประเภทการฝึกงานและบุคคลทั่วไป<_>จำนวน<_>8<_>ตำแหน่ง<_>รวม<_>67<_>อัตรา<_>ได้แก่<_>ช่างออกแบบทรงผม<_>พนักงานต้อนรับส่วนหน้า<_>พนักงานต้อนรับส่วนหน้า<_>วีไอพี<_>พนักงานต้อนรับ<_>พนักงานนวดสปา<_>พนักงานบริการลูกค้า<_>พนักงานบริการอาหารและเครื่องดื่ม<_>วีไอพี<_>พนักงานบริการอาหารและเครื่องดื่ม<_>เดือนเริ่มต้น<_>46,121<_>-<_>91,371<_>บาท<_>โดยนายจ้างจะรับผิดชอบค่าตั๋วเครื่องบินไป-กลับ<_>เมื่อทำงานครบสัญญา<_>ช่วยจ่ายค่าที่พักเดือนละ<_>500<_>เหรียญมาเก๊า<_>จัดอาหารในช่วงเวลาทำงาน<_>วันหยุดประจำปีและสวัสดิการอื่นๆ<_>ตามกฎหมายแรงงานมาเก๊ากำหนด<_>ผู้ที่สนใจสามารถศึกษารายละเอียดคุณสมบัติของแต่ละตำแหน่งและวิธีการรับสมัครได้ที่เว็บไซต์กองบริหารแรงงานไทยไปต่างประเทศ<_>doe.go.th/overseas<_>หัวข้อ<_>“ข่าวประกาศรับสมัคร”<_>และยื่นใบสมัครทางอีเมล์ได้ตลอด<_>24<_>ชั่วโมง<_>ระหว่างวันที่<_>22<_>มกราคม<_>-<_>12<_>กุมภาพันธ์<_>2567<_>(ยกเว้นในวันที่<_>12<_>กุมภาพันธ์<_>2567<_>ยื่นได้ถึงเวลา<_>16.00<_>น)", "นายสมชายฯ<_>กล่าวต่อไปว่า<_>สำหรับตำแหน่งงานและคุณสมบัติที่นายจ้างบริษัท<_>mgm<_>grand<_>paradise<_>limited<_>ต้องการทั้งประเภทการฝึกงานและบุคคลทั่วไป<_>จะต้องพูดภาษาจีนกลาง/กวางตุ้ง<_>และภาษาอังกฤษได้คล่อง<_>มีใจรักการบริการ<_>บุคลิกภาพดี<_>สามารถทำงานเป็นกะได้<_>และมีประสบการณ์การทำงานในตำแหน่งที่สมัคร<_>โดยทั้ง<_>8<_>ตำแหน่ง<_>มีรายละเอียด<_>ดังนี้", "1.<_>ช่างออกแบบทรงผม<_>จำนวน<_>2<_>อัตรา<_>อายุไม่เกิน<_>40<_>ปี<_>มีประสบการณ์ทำงานในโรงแรมหรือรีสอร์ท<_>ระดับ<_>5<_>ดาว<_>1<_>ปีขึ้นไป<_>หรือรีสอร์ทคาสิโน<_>มีใบประกาศนียบัตรช่างทำผม/ช่างทำสีผม<_>ค่าจ้างเดือนละ<_>21,000<_>เหรียญมาเก๊า<_>หรือ<_>ประมาณ<_>91,371<_>บาท", "2.<_>พนักงานต้อนรับส่วนหน้า<_>จำนวน<_>2<_>อัตรา<_>อายุไม่เกิน<_>35<_>ปี<_>สำเร็จการศึกษาระดับปริญญาตรีหรือสูงกว่า<_>มีประสบการณ์ทำงานในโรงแรมหรือรีสอร์ท<_>ระดับ<_>5<_>ดาว<_>1<_>ปีขึ้นไป<_>ค่าจ้างเดือนละ<_>14,800<_>เหรียญมาเก๊า<_>หรือ<_>ประมาณ<_>64,395<_>บาท", "3.<_>พนักงานต้อนรับส่วนหน้า<_>วีไอพี<_>จำนวน<_>2<_>อัตรา<_>อายุไม่เกิน<_>35<_>ปี<_>ค่าจ้างเดือนละ<_>16,100<_>เหรียญมาเก๊า<_>หรือ<_>ประมาณ<_>70,051<_>บาท", "4.<_>พนักงานต้อนรับ<_>จำนวน<_>3<_>อัตรา<_>อายุไม่เกิน<_>35<_>ปี<_>สำเร็จการศึกษาระดับมัธยมตอนปลายหรือสูงกว่า<_>ค่าจ้างเดือนละ<_>18,300<_>เหรียญมาเก๊า<_>หรือ<_>ประมาณ<_>79,624<_>บาท", "5.<_>พนักงานนวดสปา<_>จำนวน<_>3<_>อัตรา<_>อายุไม่เกิน<_>50<_>ปี<_>สำเร็จการศึกษาระดับมัธยมตอนปลายหรือสูงกว่า<_>มีประสบการณ์ทำงานในโรงแรมหรือรีสอร์ท<_>ระดับ<_>5<_>ดาว<_>2<_>ปีขึ้นไป<_>มีใบประกาศนียบัตรด้านการนวด<_>ค่าจ้างเดือนละ<_>13,000<_>เหรียญมาเก๊า<_>หรือ<_>ประมาณ<_>56,563<_>บาท", "6.<_>พนักงานบริการลูกค้า<_>จำนวน<_>5<_>อัตรา<_>อายุไม่เกิน<_>35<_>ปี<_>ค่าจ้างเดือนละ<_>18,300<_>เหรียญมาเก๊า<_>หรือ<_>ประมาณ<_>79,624<_>บาท", "7.<_>พนักงานบริการอาหารและเครื่องดื่ม<_>วีไอพี<_>จำนวน<_>10<_>อัตรา<_>อายุไม่เกิน<_>35<_>ปี<_>ค่าจ้างเดือนละ<_>16,000<_>เหรียญมาเก๊า<_>หรือ<_>ประมาณ<_>69,616<_>บาท", "8.<_>พนักงานบริการอาหารและเครื่องดื่ม<_>จำนวน<_>20<_>อัตรา<_>อายุไม่เกิน<_>35<_>ปี<_>ค่าจ้างเดือนละ<_>10,600<_>เหรียญมาเก๊า<_>หรือ<_>ประมาณ<_>46,121<_>บาท", "ส่วนคุณสมบัติของผู้สมัครฝึกงาน<_>ตำแหน่ง<_>พนักงานบริการอาหารและเครื่องดื่ม<_>วีไอพี<_>จำนวน<_>20<_>อัตรา<_>อายุไม่เกิน<_>35<_>ปี<_>สำเร็จการศึกษาระดับมัธยมตอนปลายขึ้นไป<_>ค่าจ้างอยู่ระหว่างเดือนละ<_>10,600<_>-<_>16,000<_>เหรียญมาเก๊า<_>หรือ<_>ประมาณ<_>46,121<_>-<_>69,616<_>บาท<_>(อัตราแลกเปลี่ยนเงินตราต่างประเทศ<_>ณ<_>วันที่<_>25<_>มกราคม<_>2567<_>:<_>1<_>เหรียญมาเก๊า<_>เท่ากับ<_>4.43588<_>บาท)", "ทั้งนี้<_>การรับสมัครในครั้งนี้เป็นการดำเนินการเพื่อจัดส่งคนหางานไปทำงานต่างประเทศโดยวิธีรัฐจัดส่ง<_>คนหางานไม่เสียค่าสมัครหรือค่าบริการใดๆทั้งสิ้น<_>ยกเว้นผู้ที่ได้รับการคัดเลือกให้ไปทำงานจะมีค่าใช้จ่ายเท่าที่จำเป็น<_>ได้แก่<_>ค่าถ่ายรูป<_>ค่าทำหนังสือเดินทาง(กรณียังไม่มี)<_>ค่าตรวจสุขภาพ<_>ค่าตรวจสอบประวัติอาชญากรรม<_>ค่าสมัครสมาชิกกองทุนเพื่อช่วยเหลือคนหางานไปทำงานในต่างประเทศ<_>รวมค่าใช้จ่ายทั้งสิ้นประมาณ<_>5,500<_>บาท<_>โดยผู้ที่สนใจสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>-<_>10<_>หรือกองบริหารแรงงานไทยไปต่างประเทศ<_>ทางโทรศัพท์หมายเลข<_>0<_>2245<_>1034<_>ในวันและเวลาราชการ"]}
{"date": "2024-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดจันทบุรีบูรณาการฝ่ายความมั่นคง<_>จับนายทุนเงินกู้ดอกเบี้ยโหด<_>เจ้าของเพจ<_>“รับจำนำ<_>จันทบุรี”<_>หลังรับจำนำรถจักรยานยนต์และรถยนต์<_>เรียกเก็บดอกเบี้ยเกินกว่าที่กฏหมายกำหนด", "content": ["จังหวัดจันทบุรีบูรณาการฝ่ายความมั่นคง<_>จับนายทุนเงินกู้ดอกเบี้ยโหด<_>เจ้าของเพจ<_>“รับจำนำ<_>จันทบุรี”<_>หลังรับจำนำรถจักรยานยนต์และรถยนต์<_>เรียกเก็บดอกเบี้ยเกินกว่าที่กฏหมายกำหนด", "จังหวัดจันทบุรีบูรณาการฝ่ายความมั่นคง<_>จับนายทุนเงินกู้ดอกเบี้ยโหด<_>เจ้าของเพจ<_>“รับจำนำ<_>จันทบุรี”<_>หลังรับจำนำรถจักรยานยนต์และรถยนต์<_>เรียกเก็บดอกเบี้ยเกินกว่าที่กฏหมายกำหนด<_>เน้นย้ำ<_>หากพบเบาะแสการกระทำความผิดทุกรูปแบบ<_>แจ้ง<_>1567<_>ทันที", "วันนี้<_>(26<_>ม.ค.67)<_>นายมนต์สิทธิ์<_>ไพศาลธนวัฒน์<_>ผู้ว่าราชการจังหวัดจันทบุรี<_>เปิดเผยว่า<_>ปัญหาหนี้นอกระบบ<_>เป็นปัญหาใหญ่ในสังคมไทยที่กัดกร่อนสังคมไทยมายาวนาน<_>อีกทั้งยังเป็นจุดเริ่มต้นของปัญหาสังคมอีกหลายประการ<_>จังหวัดจันทบุรี<_>จึงเร่งดำเนินการแก้ไขหนี้ปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>และกระทรวงมหาดไทยอย่างต่อเนื่อง<_>ที่เน้นย้ำให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ใช้กลไกระดับพื้นที่ประชาสัมพันธ์การลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบ<_>เพื่อให้ประชาชนที่เป็นหนี้นอกระบบได้เข้ามาลงทะเบียนขอรับการช่วยเหลือจากทางภาครัฐอย่างครอบคลุมและทั่วถึง<_>รวมทั้งให้ทุกพื้นที่ดำเนินกระบวนการเจรจาไกล่เกลี่ยหนี้สินทันทีที่ได้รับการลงทะเบียน<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วที่สุด", "นายมนต์สิทธิ์<_>ไพศาลธนวัฒน์<_>ผู้ว่าราชการจังหวัดจันทบุรี<_>กล่าวว่า<_>จังหวัดจันทบุรี<_>ได้บูรณาการร่วมกับตำรวจภูธรจังหวัดจันทบุรี<_>แก้ไขปัญหาหนี้นอกระบบโดยการบังคับใช้กฎหมายอย่างจริงจัง<_>ขยายผลจากการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>จับกุมเจ้าของเพจ<_>รับจำนำ<_>จันทบุรี<_>เรียกเก็บดอกเบี้ยเกินกว่าที่กำหนดจำนวน<_>2<_>ราย<_>คือ<_>นายเอ็ม<_>(นามสมมุติ)<_>อายุ<_>29<_>ปี<_>ชาว<_>อ.ท่าใหม่<_>จ.จันทบุรี<_>และนายเจ<_>(นามสมมุติ)<_>อายุ<_>19<_>ปี<_>ชาว<_>อ.ทุ่งใหญ่<_>จ.นครศรีธรรมราช<_>พร้อมของกลาง<_>รถยนต์<_>ยี่ห้อ<_>อีซูซุ<_>ดีแม็ค<_>สีดำหมายเลขทะเบียน<_>บล<_>4×××<_>จันทบุรี<_>1<_>คัน<_>รถจักรยานยนต์<_>59<_>คัน<_>โทรศัพท์มือถือ<_>4<_>เครื่อง<_>โน๊ตบุ๊ค<_>4<_>เครื่อง<_>บุหรี่ไฟฟ้า<_>499<_>ชิ้น", "นายมนต์สิทธิ์<_>ไพศาลธนวัฒน์<_>ผู้ว่าราชการจังหวัดจันทบุรี<_>กล่าวต่อว่า<_>การเข้าจับกุมผู้ต้องหาทั้ง<_>2<_>ราย<_>โดยสืบเนื่องจากเจ้าหน้าที่ตำรวจกองกำกับการตำรวจภูธรจังหวัดจันทบุรีได้รับแจ้งจากสายลับว่า<_>มีเฟสบุ๊คแฟนเพจ<_>ชื่อ<_>รับจำนำ<_>จันทบุรี<_>มีการโพสข้อความเชิญชวนให้ประชาชนทั่วไปนำของมีค่าโดยเฉพาะ<_>รถยนต์<_>รถจักรยานยนต์<_>มาจำนำกับทางเพจรับจำนำ<_>แบบมีเล่มทะเบียน<_>และที่ยังผ่อนชำระกับทางไฟแนนซ์<_>จึงรวบรวมพยานหลักฐาน<_>เพื่อขอหมายค้นจากศาลจังหวัดจันทบุรี<_>เช้าวันต่อมา<_>เจ้าหน้าที่<_>ชุดสืบจังหวัดจันทบุรีและสภ.ท่าใหม่<_>ได้ร่วมกันนำหมายค้นของศาลจังหวัดจันทบุรี<_>ไปทำการตรวจค้นบ้านเลขที่<_>5/68<_>ถนนเทศบาลสาย<_>9<_>ต.ท่าใหม่<_>อ.ท่าใหม่<_>จ.จันทบุรี<_>เมื่อเดินทางไปถึง<_>พบผู้ต้องหาออกมาแสดงตัวเป็นเจ้าของห้องเช่า<_>จึงได้แสดงหมายค้นของศาลจังหวัดจันทบุรีให้ผู้ต้องหาดู<_>ผลการตรวจค้นพบของกลางจำนวนมาก<_>จากการสอบถามผู้ต้องหาให้การสารภาพว่ารถยนต์และรถจักรยานยนต์<_>เป็นรถของลูกค้าที่นำมาจำนำไว้กับตนเอง<_>โดยคิดดอกเบี้ยในอัตราร้อยละ<_>10<_>บาทต่อเดือน<_>จึงจับกุมผู้ต้องหาพร้อมของกลาง<_>โดยแจ้งข้อกล่าวหา<_>ประกอบสินเชื่อส่วนบุคคลและตั้งโรงรับจำนำโดยไม่ได้รับอนุญาต<_>และจำหน่ายสินค้าเลี่ยงภาษี<_>และส่งผู้ต้องหาให้พนักงานสอบสวน<_>สภ.ทำใหม่<_>ดำเนินคดีตตามกฎหมายต่อไป", "\"จากกรณีดังกล่าว<_>เจ้าของรถที่นำมาจำนำไว้<_>สามารถติดต่อได้ที่<_>สภ.ท่าใหม่จันทบุรี<_>เพื่อแสดงตัวเป็นเจ้าของรถ<_>และนำรถกลับไปใช้ได้ตามปกติ<_>โดยชำระเงินคืนเจ้าของโดยงดเว้นดอกเบี้ย<_>ทั้งนี้<_>ขอเชิญชวนพี่น้องประชาชนทุกคนช่วยกันระแวดระวังบ้านเมืองของเรา<_>ช่วยกันเป็นหูเป็นตาให้เจ้าหน้าที่ฝ่ายความมั่นคงด้วย<_>หากพบเห็นเบาะแสการกระทำผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูลได้ที่นายอำเภอ<_>ปลัดอำเภอ<_>เจ้าหน้าที่ฝ่ายความมั่นคง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>หรือที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง<_>และข้อมูลส่วนบุคคลของผู้แจ้งเบาะแสจะถูกคุ้มครองและปกปิดเป็นความลับ<_>ป้องกันไม่ให้พลเมืองดีต้องได้รับภัยจากการแจ้งเบาะแสดังกล่าว\"<_>นายมนต์สิทธิ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>นครพนม<_>สนองนโยบายกระทรวงมหาดไทย<_>บูรณาการภาคีเครือข่ายส่งเสริมการเลี้ยงไก่ไข่เพื่ออาหารกลางวันนักเรียน<_>ส่งเสริมโภชนาการที่ดี<_>สร้างความมั่นคงทางอาหาร<_>สอดคล้องกับหลักปรัชญาของ", "content": ["ผู้ว่าฯ<_>นครพนม<_>สนองนโยบายกระทรวงมหาดไทย<_>บูรณาการภาคีเครือข่ายส่งเสริมการเลี้ยงไก่ไข่เพื่ออาหารกลางวันนักเรียน<_>ส่งเสริมโภชนาการที่ดี<_>สร้างความมั่นคงทางอาหาร<_>สอดคล้องกับหลักปรัชญาของ", "ผู้ว่าฯ<_>นครพนม<_>สนองนโยบายกระทรวงมหาดไทย<_>บูรณาการภาคีเครือข่ายส่งเสริมการเลี้ยงไก่ไข่เพื่ออาหารกลางวันนักเรียน<_>ส่งเสริมโภชนาการที่ดี<_>สร้างความมั่นคงทางอาหาร<_>สอดคล้องกับหลักปรัชญาของเศรษฐกิจพอเพียง<_>สู่การพัฒนาคุณภาพชีวิตของประชาชนอย่างยั่งยืน", "วันนี้<_>(26<_>ม.ค.<_>67)<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เปิดเผยว่า<_>จังหวัดนครพนมได้ดำเนินการตามแนวทางการขับเคลื่อนการสร้างความมั่นคงทางอาหารให้กับพี่น้องประชาชน<_>ด้วยการน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>เพื่อให้ทุกครัวเรือนได้มีการปลูกพืชผักสวนครัว<_>ส่งผลให้พี่น้องประชาชนลดรายจ่ายครัวเรือน<_>มีอาหารไว้รับประทานอย่างเพียงพอและมีสารอาหารครบถ้วน<_>รวมถึงมีอาหารที่ปลอดภัยไว้รับประทาน<_>พร้อมทั้งขยายผลไปสู่ทุกชุมชนหมู่บ้านและทุกครัวเรือน<_>เพื่อให้ประชาชนสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>อันจะนำไปสู่การที่ประชาชนมีความสุขและมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวว่า<_>จังหวัดนครพนมได้จัดโครงการเลี้ยงไก่ไข่เพื่ออาหารกลางวันนักเรียน<_>โดยมูลนิธิเจริญโภคภัณฑ์พัฒนาชีวิตชนบท<_>ณ<_>โรงเรียนบ้านนาคำ<_>หมู่ที่<_>16<_>ตำบลบ้านค้อ<_>อำเภอโพนสวรรค์<_>จังหวัดนครพนม<_>เพื่อส่งเสริมโภชนาการที่ดีให้แก่เด็กและเยาวชนในชนบท<_>ซึ่งมูลนิธิเจริญโภคภัณฑ์พัฒนาชีวิตชนบทได้ดำเนินการอย่างต่อเนื่อง<_>และได้รับความร่วมมือจากหน่วยงานภาคีเครือข่าย<_>คือ<_>หอการค้าญี่ปุ่น-กรุงเทพฯ<_>(japanese<_>chamber<_>of<_>commerce,<_>bangkok)<_>ร่วมให้การสนับสนุน<_>และยังเป็นเรื่องที่น่ายินดีอย่างยิ่งที่จังหวัดนครพนมได้รับโรงเรือนเลี้ยงไก่ไข่<_>จำนวน<_>4<_>โรงเรือน<_>การดำเนินงานดังกล่าวเป็นการดำเนินการตามแนวพระราชดำริในการพัฒนาคุณภาพชีวิตประชาชนในพื้นที่ชนบท<_>น้อมนำศาสตร์พระราชามาเป็นแนวทางในการดำเนินงาน<_>ซึ่งมีเป้าหมาย<_>\"มุ่งสร้าง<_>4<_>ดี<_>พัฒนา<_>4<_>ด้าน\"<_>คือ<_>คนดี<_>พลเมืองดี<_>อาชีพดี<_>และสิ่งแวดล้อมดี<_>โดยผนึกกำลังภายในองค์กร<_>สร้างความร่วมมือเครือข่ายภายนอก<_>สร้างคุณค่าสู่สังคม<_>เชื่อมโยงความยั่งยืนทุกมิติ<_>ดำเนินงานภายใต้แผนพัฒนา<_>4<_>ด้าน<_>ได้แก่<_>ด้านการพัฒนาเด็กและเยาวชน<_>ด้านการพัฒนาคุณภาพชีวิต<_>ด้านการพัฒนาชุมชนและเกษตรกร<_>และด้านการปกป้องฟื้นฟูสิ่งแวดล้อม", "“โครงการเลี้ยงไก่ไข่เพื่ออาหารกลางวันนักเรียน<_>โดยมูลนิธิเจริญโภคภัณฑ์พัฒนาชีวิตชนบท<_>เพื่อส่งเสริมโภชนาการที่ดีให้แก่เด็กและเยาวชนในชนบท<_>เป็นโครงการที่ตอบสนองนโยบายของกระทรวงมหาดไทยที่ต้องการส่งเสริมให้มีการเลี้ยงไก่ไข่หรือปศุสัตว์อื่น<_>เพื่อสนับสนุนให้เด็กปฐมวัย<_>เด็กนักเรียน<_>ได้รับประทานไข่ไก่หรือเนื้อสัตว์<_>ซึ่งมีคุณค่าทางโภชนาการ<_>โดยเฉพาะไข่ที่มีประโยชน์มากมาย<_>นอกจากเป็นแหล่งโปรตีนที่มีคุณค่าทางโภชนาการสูงแล้ว<_>ยังมีวิตามินและแร่ธาตุต่าง<_>ๆ<_>มากมาย<_>อาทิเช่น<_>วิตามินเอ<_>วิตามินบี<_>วิตามินบี<_>12<_>วิตามินดี<_>ไอโอดีน<_>โฟเลต<_>โอเมก้า<_>ฯลฯ<_>ที่จะช่วยซ่อมแซมส่วนที่สึกหรอของอวัยวะในร่างกาย<_>ช่วยให้ฟันและกระดูกแข็งแรง<_>ลดการอักเสบของข้อต่อ<_>ช่วยลดความเสี่ยงต่อการเกิดโรคจอประสาทตาเสื่อม<_>ช่วยสร้างภูมิต้านทาน<_>บำรุงสมอง<_>ทำให้ร่างกายแข็งแรง<_>อีกทั้งนำมาประกอบอาหารได้ง่าย<_>หลากหลายประเภท<_>ทั้งต้ม<_>ทอด<_>หรือจะนำไปประกอบกับอาหารอื่น<_>ๆ<_>อีกมากมาย<_>จึงมีความเหมาะสมมากในการที่จะนำไข่ไก่มาทำเป็นอาหารกลางวันให้กับเด็กนักเรียนในโรงเรียน”<_>นายวันชัยฯ<_>กล่าว", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนมกล่าวในช่วงท้ายว่า<_>ขอขอบคุณภาคีเครือข่ายทั้ง<_>7<_>ภาคีเครือข่าย<_>ตลอดจนหอการค้าญี่ปุ่น-กรุงเทพฯ<_>และพี่น้องประชาชนทุกคนที่เป็นส่วนสำคัญทำให้กิจกรรมในวันนี้สำเร็จลุล่วงไปได้ด้วยดี<_>เป็นส่วนหนึ่งที่ช่วยสร้างความรักความสามัคคีให้เกิดขึ้นในครัวเรือน<_>ชุมชน<_>สังคม<_>และร่วมกันสนับสนุนการสร้างความมั่นคงทางอาหารให้กับลูก<_>ๆ<_>หลาน<_>ๆ<_>ของเราในสถานศึกษาทั้งสังกัดองค์กรปกครองส่วนท้องถิ่น<_>และทุกสังกัด<_>ตลอดจนถึงชุมชนได้มีแหล่งโภชนาการอันอุดมสมบูรณ์จากแร่ธาตุ<_>วิตามินชนิดต่าง<_>ๆ<_>ด้วยพืชผักสวนครัวและโปรตีนที่สูงจากไข่ไก่<_>ซึ่งจะเป็นพื้นฐานสำคัญให้ลูก<_>ๆ<_>หลาน<_>ๆ<_>ของเรามีร่างกายที่แข็งแรง<_>ทั้งร่างกาย<_>สติปัญญา<_>และมีการเจริญเติบโตที่สมบูรณ์<_>เป็นประชาชนที่มีคุณภาพในอนาคต<_>ซึ่งจะสามารถต่อยอดไปถึงการช่วยพัฒนาคุณภาพชีวิตของประชาชนในชุมชนหมู่บ้านและนักเรียนในสถานศึกษาให้มีความเป็นอยู่ที่ดีขึ้น<_>สอดคล้องกับหลักปรัชญาของเศรษฐกิจพอเพียงและทฤษฎีใหม่ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ทำให้พี่น้องประชาชนมีความเป็นอยู่ที่ดี<_>“พอกิน<_>พออยู่<_>พอใช้<_>พอร่มเย็น”<_>พี่น้องประชาชนสามารถพึ่งพาตนเอง<_>นำไปสู่การสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>เพื่อยกระดับคุณภาพชีวิตที่ดี<_>นำไปสู่การเป็น<_>“หมู่บ้านยั่งยืน”<_>(sustainable<_>village)<_>ที่ประชาชนทุกคนมีความมั่นคงและมีความสุขอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>เป็นประธานพิธีบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>ภาคีเครือข่ายการป้องกัน<_>ต่อต้าน<_>และปราบปรามการทุจริตการสอบแข่งขันท้องถิ่นเพื่อบรรจุบุคคลเป็นข้าราชการหรือพนักงานส่วนท้องถิ่น", "content": ["มท.1<_>เป็นประธานพิธีบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>ภาคีเครือข่ายการป้องกัน<_>ต่อต้าน<_>และปราบปรามการทุจริตการสอบแข่งขันท้องถิ่นเพื่อบรรจุบุคคลเป็นข้าราชการหรือพนักงานส่วนท้องถิ่น", "มท.1<_>เป็นประธานพิธีบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>ภาคีเครือข่ายการป้องกัน<_>ต่อต้าน<_>และปราบปรามการทุจริตการสอบแข่งขันท้องถิ่นเพื่อบรรจุบุคคลเป็นข้าราชการหรือพนักงานส่วนท้องถิ่น<_>ประจำปี<_>2567", "วันนี้<_>(26<_>ม.ค.<_>67)<_>เวลา<_>09.30<_>น.<_>ณ<_>ห้องประชุมราชสีห์<_>กระทรวงมหาดไทย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานพิธีบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>ภาคีเครือข่ายการป้องกัน<_>ต่อต้าน<_>และปราบปรามการทุจริตการสอบแข่งขันท้องถิ่นเพื่อบรรจุบุคคลเป็นข้าราชการหรือพนักงานส่วนท้องถิ่น<_>ประจำปี<_>2567<_>โดยมี<_>นายทรงศักดิ์<_>ทองศรี<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>พร้อมด้วยภาคีเครือข่าย<_>คือ<_>นายนิวัติไชย<_>เกษมมงคล<_>เลขาธิการคณะกรรมการ<_>ป.ป.ช.<_>นายณรงวิทย์<_>สุวรรณสิทธิ์<_>ผู้แทนเลขาธิการคณะกรรมการ<_>ป.ท.<_>พลตำรวจตรี<_>ประสงค์<_>เฉลิมพันธ์<_>ผู้บังคับการป้องกันปราบปรามการทุจริตและประพฤติมิชอบ<_>และนายคำรณ<_>โกมลศุภกิจ<_>ประธานกรรมการกลางการสอบแข่งขันพนักงานส่วนท้องถิ่น<_>(กสถ)<_>ร่วมลงนาม", "โอกาสนี้<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายพรพจน์<_>เพ็ญพาส<_>รองปลัดกระทรวงมหาดไทยรักษาการในตำแหน่งอธิบดีกรมที่ดิน<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายอุทิศ<_>บัวศรี<_>รองเลขาธิการคณะกรรมการ<_>ป.ป.ช.<_>คณะผู้บริหารระดับสูง<_>และสื่อมวลชน<_>ร่วมงาน", "นายอนุทิน<_>ชาญวีรกูล<_>ได้กล่าวว่า<_>กรมส่งเสริมการปกครองท้องถิ่น<_>จะมีการจัดสอบแข่งขันเพื่อบรรจุและแต่งตั้งบุคคลเป็นข้าราชการส่วนท้องถิ่นในปี<_>พ.ศ.<_>2567<_>นี้<_>ซึ่งมีตำแหน่งว่างประมาณ<_>6,238<_>อัตรา<_>โดยคาดว่าจะมีผู้สมัครสอบมากกว่า<_>600,000<_>คน<_>กระจายไปตามภูมิภาคของศูนย์สอบ<_>และสนามสอบต่าง<_>ๆ<_>ทั่วประเทศ<_>ได้ปรากฏข่าวว่ามีกระบวนการทุจริตการสอบแข่งขันหลายกลุ่ม<_>ดังนั้น<_>เพื่อให้การสอบแข่งขันเพื่อบรรจุบุคคลเป็นข้าราชการหรือพนักงานส่วนท้องถิ่นเป็นไปด้วยความบริสุทธิ์<_>ยุติธรรม<_>โปร่งใส<_>ตรวจสอบได้<_>จึงได้จัดทำพิธีลงนามทำบันทึกข้อตกลงความร่วมมือภาคีเครือข่ายการป้องกัน<_>ต่อต้าน<_>และปราบปรามการทุจริตการสอบแข่งขันท้องถิ่นเพื่อบรรจุบุคคลเป็นข้าราชการหรือพนักงานส่วนท้องถิ่น<_>ระหว่าง<_>กรมส่งเสริมการปกครองท้องถิ่น<_>(สถ)<_>สำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ<_>(สำนักงาน<_>ป.ช)<_>สำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตในภาครัฐ<_>(สำนักงาน<_>ป.ท)<_>กองบังคับการป้องกันปราบปรามการทุจริตและประพฤติมิชอบ<_>(บก.ปปป)<_>และคณะกรรมการกลางการสอบแข่งขันพนักงานส่วนท้องถิ่น<_>(กสถ)<_>โดยมีเจตนารมณ์ในการร่วมเป็นภาคีเครือข่ายป้องกัน<_>ต่อต้าน<_>และปราบปรามการทุจริตทุกรูปแบบเกี่ยวกับการสอบแข่งขัน<_>และจะร่วมกันส่งเสริม<_>สนับสนุน<_>เผยแพร่<_>และประสานงานให้เกิดความร่วมมือกันในการป้องกันการทุจริตการสอบแข่งขัน<_>รวมทั้งรวมตัวกันในการจัดกิจกรรมต่อต้านการทุจริตการสอบแข่งขันเพื่อบรรจุบุคคลเป็นข้าราชการหรือพนักงานส่วนท้องถิ่นด้วย", "\"เพื่อแสดงจุดยืนของกระทรวงมหาดไทยในการ<_>จึงมอบนโยบายและแนวทางปฏิบัติเกี่ยวกับการสอบแข่งขันเพื่อบรรจุและแต่งตั้งบุคคลเป็นข้าราชการส่วนท้องถิ่น<_>คือ<_>1.<_>มหาวิทยาลัยที่ได้รับการคัดเลือกให้เป็นหน่วยงานในการจัดสอบแข่งขัน<_>ต้องมีมาตรการรักษาความปลอดภัยอย่างเข้มงวดและรัดกุม<_>เพื่อป้องกันมิให้ข้อสอบและคำตอบรั่วไหลในทุกขั้นตอน<_>หากปรากฏหลักฐานว่ามีการทุจริตที่เกี่ยวเนื่องกับการจัดสอบ<_>มหาวิทยาลัยต้องรับผิดทั้งทางแพ่ง<_>ทางอาญา<_>และทางวินัย<_>2.<_>ผู้สมัครสอบแข่งขัน<_>ต้องให้ความร่วมมือ<_>และปฏิบัติตามหลักเกณฑ์และแนวทางปฏิบัติในการสมัครเข้าสอบแข่งขัน<_>หากปรากฏหลักฐานว่ามีการสมยอมให้มีการเรียกรับเงิน<_>เพื่อแลกกับการช่วยเหลือให้เป็นผู้สอบแข่งขันได้<_>ผู้สมัครสอบต้องถูกปรับให้ตก<_>และถูกตัดสิทธิ์ไม่ให้สมัครสอบแข่งขันเป็นข้าราชการส่วนท้องถิ่น<_>ไปตลอดชีวิต<_>รวมทั้งต้องรับผิดทั้งทางแพ่ง<_>ทางอาญา<_>อีกด้วย<_>3.<_>ข้าราชการ<_>ทั้งส่วนกลาง<_>ส่วนภูมิภาค<_>และท้องถิ่น<_>ห้ามมิให้เข้าไปมีส่วนเกี่ยวข้องในทางใดๆ<_>อันจะส่งผลให้การสอบแข่งขันดังกล่าวมีการทุจริต<_>หรือมีการเรียกรับเงินเกิดขึ้น<_>หากปรากฏหลักฐานว่ามีการกระทำดังกล่าวต้องถูกลงโทษทางวินัยอย่างร้ายแรง<_>4.<_>บุคคลอื่นใด<_>หรือกลุ่มบุคคลใด<_>หรือสถาบันติวใด<_>หากปรากฏหลักฐานว่ามีส่วนรู้เห็น<_>หรือ<_>ร่วมกระทำการทุจริต<_>หรือเรียกรับผลประโยชน์เพื่อช่วยเหลือให้เป็นผู้สอบแข่งขันได้<_>ต้องรับผิดทั้งทางแพ่ง<_>ทางอาญา<_>ด้วย\"<_>นายอนุทินฯ<_>กล่าวเน้นย้ำ", "สำหรับพิธีบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>ภาคีเครือข่ายการป้องกัน<_>ต่อต้าน<_>และปราบปรามการทุจริตการสอบแข่งขันท้องถิ่นเพื่อบรรจุบุคคลเป็นข้าราชการหรือพนักงานส่วนท้องถิ่น<_>ประจำปี<_>2567<_>ว่า<_>จากกรณีที่ปรากฎข่าวว่ามีการทุจริตการสอบแข่งขันขึ้น<_>มีการเรียกรับเงินจากผู้สมัครสอบในหลายจังหวัด<_>ประชาชนถูกหลอกจำนวนมาก<_>มีการฟ้องร้อง<_>และเป็นคดีอยู่จำนวนมาก<_>จากนโยบายที่ท่านรองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงมหาดไทย<_>(นายอนุทิน<_>ชาญวีรกูล)<_>ที่ต้องการให้การจัดสอบแข่งขันเพื่อบรรจุและแต่งตั้งบุคคลเป็นข้าราชการส่วนท้องถิ่นในครั้งนี้<_>เป็นไปด้วยความโปรงใส<_>ไร้ทุจริต<_>กระทรวงมหาดไทย<_>โดยกรมส่งเสริมการปกครองส่วนท้องถิ่น<_>จึงต้องดำเนินการให้มีมาตรการเพื่อป้องกันการทุจริตในทุกช่องทาง<_>รวมทั้งไม่ให้มีการเรียกรับเงิน<_>เหมือนกับที่ปรากฎเป็นข่าวในอดีตที่ผ่านมา<_>โดยการกำกับดูแลการจัดสอบแข่งขันให้เป็นไปด้วยความสุจริต<_>ยุติธรรม<_>และถูกต้อง<_>ในทุกขั้นตอน<_>ดังนั้น<_>เพื่อให้การสอบแข่งขันบรรจุบุคคลเป็นข้าราชการหรือพนักงานส่วนท้องถิ่น<_>เป็นไปโดยความบริสุทธิ์<_>ยุติธรรม<_>โปร่งใส<_>และตรวจสอบได้<_>จึงได้จัดให้มีการลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>ฉบับนี้ขึ้น<_>โดยมีกรมส่งเสริมการปกครองท้องถิ่น<_>(สถ)<_>สำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ<_>(สำนักงาน<_>ป.ช)<_>สำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตในภาครัฐ<_>(สำนักงาน<_>ป.ท)<_>กองบังคับการป้องกันปราบปรามการทุจริตและประพฤติมิชอบ<_>(บก.ปปป)<_>และคณะกรรมการกลางการสอบแข่งขันพนักงานส่วนท้องถิ่น<_>(กสถ)<_>ร่วมลงนามในบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>ภาคีเครือข่ายการป้องกัน<_>ต่อต้าน<_>และปราบปรามการทุจริตการสอบแข่งขันท้องถิ่นเพื่อบรรจุบุคคลเป็นข้าราชการหรือพนักงานส่วนท้องถิ่น<_>ประจำปี<_>2567<_>เพื่อขับเคลื่อนการสอบแข่งขันท้องถิ่นให้ปราศจากการทุจริต<_>ร่วมกันให้คำปรึกษา<_>เสนอแนะแนวทาง<_>รวมถึงการติดตามและประเมินผลในการดำเนินการสอบแข่งขันท้องถิ่น"]}
{"date": "2024-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>นำประชุมคณะอนุกรรมการสนับสนุนการดำเนินงานระบบหลักประกันสุขภาพในระดับท้องถิ่นหรือพื้นที่<_>เน้นย้ำ<_>ร่วมบูรณาการผลักดันสร้างระบบสุขภาพในทุกพื้นที่", "content": ["ปลัด<_>มท.<_>นำประชุมคณะอนุกรรมการสนับสนุนการดำเนินงานระบบหลักประกันสุขภาพในระดับท้องถิ่นหรือพื้นที่<_>เน้นย้ำ<_>ร่วมบูรณาการผลักดันสร้างระบบสุขภาพในทุกพื้นที่", "ปลัด<_>มท.<_>นำประชุมคณะอนุกรรมการสนับสนุนการดำเนินงานระบบหลักประกันสุขภาพในระดับท้องถิ่นหรือพื้นที่<_>เน้นย้ำ<_>ร่วมบูรณาการผลักดันสร้างระบบสุขภาพในทุกพื้นที่<_>พร้อมขับเคลื่อน<_>“หมู่บ้านยั่งยืน”<_>ขยายผลให้ครบทุกมิติ<_>เพื่อให้ประชาชนสุขภาพดีและมีความสุข", "วันนี้<_>(26<_>ม.ค.<_>67)<_>เวลา<_>09.00<_>น.<_>ที่ห้องประชุมอัษฎางค์<_>ชั้น<_>5<_>อาคารดำรงราชานุสรณ์<_>กระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการประชุมคณะอนุกรรมการสนับสนุนการดำเนินงานระบบหลักประกันสุขภาพในระดับท้องถิ่นหรือพื้นที่<_>ครั้งที่<_>1/2567<_>โดยมี<_>นายประสพโชค<_>อยู่สำราญ<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>นพ.เติมชัย<_>เต็มยิ่งยง<_>เลขาธิการสำนักงานหลักประกันสุขภาพแห่งชาติ<_>(สปสช)<_>นพ.ณรงค์ศักดิ์<_>อังคะสุวพลา<_>ประธานคณะกรรมการขับเคลื่อนธรรมนูญสุขภาพพระสงฆ์แห่งชาติ<_>นพ.สุเทพ<_>เพชรมาก<_>เลขาธิการคณะกรรมการสุขภาพแห่งชาติ<_>(คสช)<_>นพ.พงศ์เทพ<_>วงศ์วัชรไพบูลย์<_>ผู้จัดการกองทุนสนับสนุนการสร้างเสริมสุขภาพ<_>(สสส)<_>นพ.ดิเรก<_>สุดแดน<_>ผู้แทนกระทรวงสาธารณสุข<_>นายพิชญะ<_>ใหญ่แก่นทราย<_>ผู้แทนกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>นายแหลม<_>ศรีนุ้ย<_>ผู้แทนสมาคมองค์การบริหารส่วนตำบลแห่งประเทศไทย<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมประชุม<_>โดยเป็นการประชุมออนไลน์ผ่านระบบทางไกล<_>(zoom<_>cloud<_>meeting)<_>มีผู้แทนหน่วยงานที่เกี่ยวข้อง<_>ร่วมรับฟัง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยให้ความสำคัญในการส่งเสริมให้พี่น้องประชาชนได้มีสุขภาพพลามัยที่ดี<_>สามารถดำเนินชีวิตประจำวันได้อย่างปกติสุข<_>ซึ่งเรื่องสุขภาพของประชาชนเป็นหนึ่งในภารกิจของกระทรวงมหาดไทย<_>สอดคล้องกับพันธกิจ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้กับพี่น้องประชาชน<_>และแนวทางการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ขององค์การสหประชาชาติ<_>ในการทำให้ประชาชนทุกคนมีสุขภาพดีและความเป็นอยู่ที่ดี<_>ซึ่งที่ผ่านมาเราได้มีการขับเคลื่อนและสนับสนุนการดำเนินงานร่วมกับกระทรวงสาธารณสุขมาอย่างต่อเนื่อง<_>เพื่อดูแลสุขภาพของพี่น้องประชาชนในระดับท้องถิ่นหรือพื้นที่ให้ครบ<_>100%<_>ภายใต้กลไกของกระทรวงมหาดไทย<_>มีผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>และองค์กรปกครองส่วนท้องถิ่น<_>ทั้ง<_>7,849<_>แห่ง<_>ทั่วประเทศ<_>โดยเฉพาะอย่างยิ่งเรื่องการถ่ายโอนโรงพยาบาลส่งเสริมสุขภาพตำบล<_>(รพ.สต)<_>จากกระทรวงสาธารณสุขมาสังกัดองค์กรปกครองส่วนท้องถิ่น<_>ซึ่งเรามีตัวอย่างที่ดีของ<_>อบจ.เชียงใหม่<_>ที่ได้ร่วมกับภาคีเครือข่ายด้านสุขภาพ<_>16<_>หน่วยงาน<_>มาลงนามบันทึกข้อตกลงความร่วมมือการพัฒนาระบบอภิบาลสุขภาพท้องถิ่นด้วยกระบวนการมีส่วนร่วมจังหวัดเชียงใหม่<_>มาจับมือช่วยกันเพื่อผลักดันระบบสุขภาพอย่างเป็นรูปธรรม", "\"การส่งเสริมระบบคุณภาพ<_>เราไม่ได้มุ่งเน้นแค่เพียงการป้องกัน<_>แต่เราส่งเสริมให้เกิดการรักษาสุขภาพเชิงรุก<_>ซึ่งเกี่ยวข้องตั้งแต่<_>\"ก่อนครรภ์มารดาถึงเชิงตะกอน\"<_>เกี่ยวข้องกับการดูแลทุกข์สุขของประชาชน<_>ทางกระทรวงมหาดไทยได้ร่วมมือกับภาคีเครือข่ายด้านสุขภาพ<_>โดยเฉพาะสำนักงานหลักประกันสุขภาพแห่งชาติ<_>(สปสช)<_>สร้างระบบให้ทุกครัวเรือนสามารถดูแล<_>\"บำบัดทุกข์\"<_>ให้กับประชาชนได้<_>และ<_>\"บำรุงสุข\"<_>คือ<_>การทำให้เป็นหมู่บ้านยั่งยืน<_>ประชาชนมีความมั่นคง<_>มีสุขภาพที่ดี<_>ไม่เจ็บไข้ได้ป่วย<_>มีสภาพแวดล้อมที่ดี<_>ปราศจากยาเสพติด<_>รวมถึงการสร้างการรวมกลุ่มเพื่อให้เกิดความเข้มแข็ง<_>เป็นกลุ่ม<_>คุ้ม<_>ป๊อก<_>หย่อมบ้าน<_>เช่นเดียวกับ<_>อาสาสมัครสาธารณสุขประจำหมู่บ้าน<_>(อสม)<_>ของกระทรวงสาธารณสุข<_>เป็นรูปแบบกลุ่มบ้านแบบธรรมชาติ<_>รวมไปถึงการกำหนดแนวทางกรอบงบประมาณ<_>เพื่อให้องค์กรปกครองส่วนท้องถิ่นได้มีแนวทางการทำงานได้สะดวกขึ้น<_>ส่งผลประโยชน์และสามารถตอบสนองพี่น้องประชาชนได้อย่างทันท่วงที<_>ซึ่งเราจะได้ช่วยกันเสนอแนะเพื่อให้เหมาะสมสอดคล้องตามภูมิสังคม<_>รวมถึงการนำเทคโนโลยีมาสนับสนุนการสร้าง<_>know-how<_>องค์ความรู้ให้กับองค์กรปกครองส่วนท้องถิ่นอย่างถูกต้องและชัดเจน<_>ซึ่งตัวอย่างที่องค์การบริหารส่วนจังหวัดเชียงใหม่ทำ<_>โดยใช้เทคโนโลยี<_>tele<_>medicine<_>ที่สามารถนำมาเป็นต้นแบบในการขยายผลไปยัง<_>อปท.<_>อื่น<_>ๆ<_>ทั่วประเทศ<_>ทำให้ทุกพื้นที่มีคุณภาพชีวิตที่ดีเช่นเดียวกัน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>กระทรวงมหาดไทยโดยกรมการปกครองมีการจัดเก็บข้อมูลรายครัวเรือนแบบพุ่งเป้าตามฐานข้อมูลระบบ<_>thaiqm<_>เรื่องปัญหาความเดือดร้อนของประชาชนในทุกมิติ<_>ซึ่งเราดำเนินการสำรวจและค้นหาครัวเรือนแบบครบทั้ง<_>100%<_>ดังนั้น<_>หากทุกหน่วยงานจะบูรณาการข้อมูลไปใช้ก็จะเป็นประโยชน์และช่วยสนับสนุนในการแก้ไขปัญหาของพี่น้องประชาชนได้<_>โดยไม่จำเป็นต้องสร้างระบบใหม่<_>นอกจากนี้<_>กระทรวงมหาดไทยโดยกรมส่งเสริมการปกครองส่วนท้องถิ่นได้ขับเคลื่อนเรื่องส่งเสริมด้านสุขภาพของเด็กเยาวชน<_>ให้เด็กได้รับสารอาหารที่ครบถ้วนเพียงพอต่อการเจริญเติบโต<_>จึงได้มีนโยบายไปยังทุกจังหวัดในการขับเคลื่อนให้ทุกโรงเรียนได้มีไข่ไก่ให้นักเรียนรับประทานอย่างน้อยวันละ<_>2<_>ฟอง<_>ด้วยการส่งเสริมให้เลี้ยงไก่เพื่อนำไข่มาเป็นอาหาร<_>และยังเป็นการสร้างความมั่นคงทางอาหาร<_>รวมไปถึงการส่งเสริมให้มีการคัดแยกขยะ<_>จัดทำถังขยะเปียกลดโลกร้อน<_>สามารถช่วยลดการปล่อยก๊าซเรือนกระจก<_>ร่วมด้วยช่วยกันดูแลรักษาสิ่งแวดล้อม<_>สอดคล้องกับการมีสุขภาพพลานามัยที่ดีของประชาชน", "\"ขอขอบคุณทุกท่านที่ไว้วางใจให้กระทรวงมหาดไทยเป็นหน่วยงานหลักในการขับเคลื่อนดูแลระบบสุขภาพ<_>ภายใต้คณะอนุกรรมการสนับสนุนการดำเนินงานระบบหลักประกันสุขภาพในระดับท้องถิ่นหรือพื้นที่<_>ซึ่งเราทุกคนมีความมุ่งมั่นตั้งใจจะทำให้เกิดระบบสุขภาพให้สำเร็จ<_>และยินดีจะทำให้พันธกิจ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ได้บรรลุผลสำเร็จ<_>จึงขอให้ทุกท่านร่วมกันขับเคลื่อนโดยมีเป้าหมายเดียวกันให้เป็น<_>“หมู่บ้านยั่งยืน”<_>เริ่มตั้งแต่การดูแล<_>\"ก่อนครรภ์มารดาถึงเชิงตะกอน\"<_>ที่ไม่ได้มุ่งเน้นเพียงสุขภาพพลานามัยโดยตรง<_>โดยจะบูรณาการร่วมกับภาคีเครือข่ายทุกภาคส่วน<_>สร้างการมีส่วนร่วม<_>เพื่อร่วมกันส่งเสริมคุณภาพชีวิตที่ดีของประชาชนในทุกมิติ<_>อันจะนำไปสู่ชุมชนเข้มแข็ง<_>เมืองน่าอยู่<_>และประชาชนมีความสุข\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "นพ.เติมชัย<_>เต็มยิ่งยง<_>เลขาธิการสำนักงานหลักประกันสุขภาพแห่งชาติ<_>(สปสช)<_>กล่าวว่า<_>คณะกรรมการหลักประกันสุขภาพแห่งชาติ<_>ได้มีมติแต่งตั้งคณะอนุกรรมการสนับสนุนการดำเนินงานระบบหลักประกันสุขภาพในระดับท้องถิ่นหรือพื้นที่<_>เพื่อสนับสนุนและประสานกับองค์กรปกครองส่วนท้องถิ่น<_>ในการดำเนินงานและบริหารจัดการระบบหลักประกันสุขภาพในระดับท้องถิ่นหรือพื้นที่ได้<_>ตามความพร้อม<_>ความเหมาะสม<_>และความต้องการ<_>เพื่อสร้างหลักประกันสุขภาพแห่งชาติให้แก่บุคคลในพื้นที่<_>โดยมีอำนาจหน้าที่<_>คือ<_>1)<_>จัดทำหรือทบทวนกฎว่าด้วยการกำหนดหลักเกณฑ์เพื่อให้องค์กรปกครองส่วนท้องถิ่นเป็นผู้ดำเนินงาน<_>เพื่อเสนอต่อคณะกรรมการหลักประกันสุขภาพแห่งชาติ<_>2)<_>สนับสนุนและประสานกับองค์กรปกครองส่วนท้องถิ่นในการดำเนินงาน<_>รวมถึงสนับสนุนและส่งเสริมกระบวนการมีส่วนร่วมให้องค์กรชุมชน<_>องค์กรเอกชน<_>และภาคเอกชนที่ไม่มีวัตถุประสงค์เพื่อดำเนินการแสวงหาผลกำไร<_>ดำเนินงานและบริหารจัดการเงินกองทุนในระดับท้องถิ่นหรือพื้นที่ได้ตามความพร้อม<_>ความเหมาะสม<_>และความต้องการของประชาชนในพื้นที่<_>3)<_>จัดทำข้อเสนอด้านสิทธิประโยชน์ระบบหลักประกันสุขภาพในระดับท้องถิ่นหรือพื้นที่<_>เสนอต่อคณะกรรมการหลักประกันสุขภาพแห่งชาติ<_>4)<_>ติดตามและประเมินผลการดำเนินงานและบริหารจัดการระบบหลักประกันสุขภาพในระดับท้องถิ่นหรือพื้นที่<_>และจัดทำข้อเสนอเพื่อการพัฒนาที่ต่อเนื่อง", "\"นอกจากนี้<_>คณะกรรมการฯ<_>ได้กำหนดหลักเกณฑ์เพื่อให้องค์กรปกครองส่วนท้องถิ่นดำเนินการและบริหารจัดการใน<_>3<_>รูปแบบ<_>คือ<_>1)<_>กองทุนหลักประกันสุขภาพในระดับท้องถิ่นหรือพื้นที่<_>ของเทศบาลและองค์การบริหารส่วนตำบล<_>ให้ประชาชนทั่วไปเน้นสร้างสุขภาพ<_>มีองค์กรปกครองส่วนท้องถิ่น<_>รวมกรุงเทพมหานคร<_>จำนวน<_>7,774<_>แห่ง<_>2)<_>ค่าบริการสาธารณสุขสำหรับผู้มีภาวะพึ่งพิงในชุมชน<_>สำหรับผู้มีภาวะพึ่งพิง<_>ของเทศบาลและองค์การบริหารส่วนตำบล<_>จำนวน<_>7,214<_>แห่ง<_>และ<_>3)<_>กองทุนฟื้นฟูสมรรถภาพระดับจังหวัด<_>ของ<_>อบจ.<_>สำหรับคนพิการและผู้จำเป็น<_>จำนวน<_>69<_>แห่ง\"<_>นพ.เติมชัยฯ<_>กล่าวเพิ่มเติม", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>จับมือภาคีเครือข่าย<_>ร่วมลงนามบันทึกข้อตกลงความร่วมมือการจัดตั้งสถาบันส่งเสริมเขตพัฒนาเศรษฐกิจพอเพียง<_>(isedz)<_>และบันทึกข้อตกลงความร่วมมือการวิจัยและพัฒนาอาคารต้นแบบ", "content": ["ปลัด<_>มท.<_>จับมือภาคีเครือข่าย<_>ร่วมลงนามบันทึกข้อตกลงความร่วมมือการจัดตั้งสถาบันส่งเสริมเขตพัฒนาเศรษฐกิจพอเพียง<_>(isedz)<_>และบันทึกข้อตกลงความร่วมมือการวิจัยและพัฒนาอาคารต้นแบบ", "ปลัด<_>มท.<_>จับมือภาคีเครือข่าย<_>ร่วมลงนามบันทึกข้อตกลงความร่วมมือการจัดตั้งสถาบันส่งเสริมเขตพัฒนาเศรษฐกิจพอเพียง<_>(isedz)<_>และบันทึกข้อตกลงความร่วมมือการวิจัยและพัฒนาอาคารต้นแบบที่เป็นมิตรต่อสิ่งแวดล้อม<_>และตอบสนองการพัฒนาคุณภาพชีวิตอย่างยั่งยืน", "ปลัด<_>มท.<_>จับมือภาคีเครือข่าย<_>ร่วมลงนามบันทึกข้อตกลงความร่วมมือการจัดตั้งสถาบันส่งเสริมเขตพัฒนาเศรษฐกิจพอเพียง<_>(isedz)<_>และบันทึกข้อตกลงความร่วมมือการวิจัยและพัฒนาอาคารต้นแบบที่เป็นมิตรต่อสิ่งแวดล้อม<_>และตอบสนองการพัฒนาคุณภาพชีวิตอย่างยั่งยืน<_>(r&d<_>for<_>se)<_>เน้นย้ำ<_>มุ่งสร้างสถาบันแห่งองค์ความรู้ควบคู่หลักการดำเนินชีวิต<_>หล่อหลอมความเป็นจิตอาสา<_>เพื่อการพัฒนาคุณภาพชีวิตที่ดีของประชาชนอย่างยั่งยืน", "วันนี้<_>(26<_>ม.ค.<_>67)<_>เวลา<_>13.30<_>น.<_>ที่ห้องประชุมราชบพิธ<_>ชั้น<_>5<_>อาคารดำรงราชานุสรณ์<_>กระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานพิธีลงนามบันทึกข้อตกลงความร่วมมือการจัดตั้งสถาบันส่งเสริมเขตพัฒนาเศรษฐกิจพอเพียง<_>(institute<_>of<_>sufficiency<_>economy<_>development<_>zone<_>:<_>isedz)<_>และบันทึกข้อตกลงความร่วมมือการวิจัยและพัฒนาอาคารต้นแบบที่เป็นมิตรต่อสิ่งแวดล้อม<_>และตอบสนองต่อการพัฒนาคุณภาพชีวิตอย่างยั่งยืน<_>(research<_>and<_>development<_>property<_>for<_>sustainable<_>of<_>eco-living<_>:<_>r&d<_>for<_>se)<_>โดยได้รับความเมตตาจากพระปัญญาวชิรโมลี<_>เจ้าอาวาสวัดป่าศรีแสงธรรม<_>พระพิพัฒน์วชิโรภาส<_>เจ้าอาวาสวัดป่ามหาธีราจารย์<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>พระครูสุวรรณโพธิวรธรรม<_>เจ้าอาวาสวัดโพธิ์ทอง<_>และพระอาจารย์บูชา<_>ธมฺมปูชโก<_>ผู้ก่อตั้งกลุ่มสัจจะสะสมทรัพย์<_>จังหวัดจันทบุรี<_>รศ.วรวรรณ<_>โรจนไพบูลย์<_>ผศ.พิเชฐ<_>โสวิทยสกุล<_>พร้อมคณะที่ปรึกษาปลัดกระทรวงมหาดไทย<_>ร่วมเป็นสักขีพยาน<_>โดยมี<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธิการและผังเมือง<_>ผศ.ดร.อันธิกา<_>สวัสดิ์ศรี<_>คณบดีสถาปัตยกรรมศิลปะและการออกแบบ<_>ผู้แทนสถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง<_>นายชยดิฐ<_>หุตานุวัชร์<_>นายกสมาคมสถาบันทิวา<_>รศ.ดร.ชาญชัย<_>ทองโสภา<_>หัวหน้าศูนย์ความเป็นเลิศด้านการประยุกต์ใช้คลื่นแม่เหล็กไฟฟ้า<_>มหาวิทยาลัยเทคโนโลยีสุรนารี<_>ผศ.ดร.ปรีชา<_>สะแลแม<_>อธิการบดีมหาวิทยาลัยนราธิวาสราชนครินทร์<_>dr.<_>koh<_>hock<_>kiat<_>director<_>of<_>xiang<_>institute<_>singapore<_>ดร.ชูพงศ์<_>คำจวง<_>นายกสมาคมองค์การบริหารส่วนจังหวัดแห่งประเทศไทย<_>ดร.เสกสรรค์<_>สุทธิสงค์<_>ประธานชมรม<_>โคก<_>หนอง<_>นา<_>วิศวะ<_>มหาวิทยาลัยขอนแก่น<_>นายรัฐไท<_>พงษ์ศักดิ์<_>ประธานกลุ่มวิสาหกิจชุมชนเกษตรเพื่อสุขภาพบ้านปัถวี<_>mr.<_>per<_>olov<_>ragfelt<_>director<_>of<_>rocmore<_>ผู้บริหารองค์กรภาคเอกชน<_>ได้แก่<_>บริษัท<_>ยูนิโปร<_>แมนูแฟคเจอริ่ง<_>จำกัด<_>บริษัท<_>เอช<_>ไอ<_>พี<_>โกลบอล<_>จำกัด<_>บริษัท<_>คอมซิส<_>คอร์ปอเรชั่น<_>จำกัด<_>บริษัท<_>อัญลดา<_>จำกัด<_>บริษัท<_>นิมบัส<_>บางกอก<_>จำกัด<_>และบริษัท<_>เซ็นทรัล<_>(ประเทศไทย)<_>จำกัด<_>ร่วมลงนาม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอขอบคุณทุกท่านที่ให้ความสำคัญและมาร่วมกันเป็นภาคีเครือข่ายกับกระทรวงมหาดไทย<_>ในการช่วยกันพัฒนาและยกระดับคุณภาพชีวิตของพี่น้องประชาชนคนไทยใน<_>76<_>จังหวัดให้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>ซึ่งกระทรวงมหาดไทยมีภารกิจในการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ให้กับพี่น้องประชาชน<_>เป็นภารกิจที่อยู่คู่กับกระทรวงมหาดไทยมาตลอดเวลากว่า<_>132<_>ปี<_>เพราะความทุกข์ของพี่น้องประชาชนยังคงมีอยู่<_>และการมีคุณภาพชีวิตที่ดีขึ้นและการมีความสุขของพี่น้องประชาชนยังรอเราชาวมหาดไทยอยู่<_>จึงทำให้ภารกิจของกระทรวงมหาดไทยยังคงไม่สำเร็จ<_>ดังนั้นวันนี้เราได้รับเกียรติจากทั้งองค์กรภาครัฐ<_>ภาคเอกชน<_>ภาควิชาการ<_>ภาคศาสนา<_>ตลอดจนภาคธุรกิจ<_>ที่จะมาจับมือช่วยกันในการที่จะจัดตั้งสถาบันส่งเสริมเขตพัฒนาเศรษฐกิจพอเพียง<_>(isedz)<_>เพื่อเป็นมันสมองและเป็นผู้ที่คอยแนะนำ<_>“เสมือนregulator”<_>ให้การดำเนินโครงการเป็นไปตามกรอบแนวทาง<_>รวมทั้งการประเมินผลการดำเนินงานให้เป็นไปตามเป้าหมายสอดคล้องกับการพัฒนาคุณภาพชีวิตที่ดีอย่างยั่งยืน", "\"ตลอดระยะเวลาที่ผ่านมากระทรวงมหาดไทยได้ร่วมกับ<_>7<_>ภาคีเครือข่าย<_>โดยเฉพาะอย่างยิ่งภาคศาสนาและภาควิชาการ<_>ซึ่งเป็นเสาหลักที่ทำให้กระทรวงมหาดไทยสามารถน้อมนำเอาหลักปรัชญาของเศรษฐกิจพอเพียงและทฤษฎีใหม่ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาใช้ในการขับเคลื่อนมาสู่แนวทางการปฏิบัติตามภารกิจของกระทรวงมหาดไทยร่วมกับภาคีเครือข่าย<_>ด้วยการยกระดับคุณภาพชีวิตของพี่น้องประชาชน<_>ซึ่งเรามุ่งหวังปรารถนาที่จะเห็นพี่น้องประชาชนทั้งหมด<_>กว่า<_>20<_>ล้านครอบครัว<_>ได้มีคุณภาพชีวิตที่ดีภายใต้การน้อมนำหลักปรัชญาขของเศรษฐกิจพอเพียง<_>โดยการทำให้ทุกครอบครัวสามารถพึ่งพาตนเองได้<_>ซึ่งสิ่งที่จะทำให้คนมีชีวิตรอดอยู่ได้<_>คือ<_>\"ปัจจัย<_>4\"<_>อันประกอบด้วย<_>อาหาร<_>ยารักษาโรค<_>ที่อยู่อาศัย<_>เสื้อผ้าเครื่องนุ่มห่ม<_>และที่สำคัญยิ่งกว่าคือทั้งหมดต้องรวมกันแล้วมีความสุข<_>ภายใต้การมีจิตใจที่ดี<_>มีความรักความสามัคคีของคนในสังคม<_>ซึ่งสิ่งเหล่านี้จะเป็นปัจจัยที่<_>5\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อไปอีกว่า<_>ปัจจุบันกระทรวงมหาดไทยได้ดำเนินการค้นหาปัญหาผู้ที่เดือดร้อน<_>โดยการนำเข้าข้อมูลสู่ฐานข้อมูลตามระบบ<_>thaiqm<_>ที่ปัจจุบันเราได้สำรวจกว่า<_>20<_>ล้านครัวเรือน<_>เพื่อให้ครอบคลุมประชากรไทยทั่วประเทศให้ครบ<_>100%<_>เพื่อค้นหาปัญหาของพี่น้องประชาชนผู้ได้รับความเดือดร้อนและไม่สามารถแก้ไขปัญหาได้ด้วยตนเอง<_>กว่า<_>35<_>ปัญหาหลัก<_>อาทิ<_>ไม่มีที่อยู่อาศัย<_>ไม่มีอาชีพ<_>ไม่มีการศึกษา<_>กลุ่มเปราะบาง<_>ปัญหายาเสพติด<_>ไม่มีทะเบียนบ้านหรือบัตรประจำตัวประชาชน<_>เป็นต้น<_>เพื่อให้เราสามารถแก้ไขปัญหาได้แบบ<_>\"ยาฝรั่ง\"<_>โดยการช่วยสงเคราะห์ในเบื้องต้น<_>ควบคู่กับ<_>\"ยาไทย\"<_>โดยการส่งเสริมทักษะและการพัฒนาอาชีพ<_>รวมถึงการพึ่งพาตนเอง<_>เพื่อให้เกิดการพัฒนาอย่างยั่งยืน<_>โดยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงและหลักทฤษฎีใหม่ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาประยุกต์ใช้<_>ซึ่งเราทุกคนในฐานะข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>จึงต้องช่วยกันสนองพระราชปณิธานพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่ทรงพระราชทานพระบรมราชโองการ<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>ซึ่งสอดคล้องกับเป้าหมายการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>และหากประชาชนมีความสุขประเทศชาติก็จะมั่นคง<_>ซึ่งเราจะร่วมกันสร้างการพึ่งพาตนเองได้เกิดขึ้นในครัวเรือน<_>รวมทั้งสร้างความเข้มแข็งด้วยการรวมตัวกันเป็นกลุ่มบ้าน<_>นำไปสู่การเป็นหมู่บ้านยั่งยืน", "\"จุดมุ่งหมายในการจัดตั้งสถาบันส่งเสริมเขตพัฒนาเศรษฐกิจพอเพียง<_>(isedz)<_>ซึ่งเป็นเหมือนองค์กรหลักในการที่จะช่วยสนับสนุนในเชิงวิชาการ<_>สนับสนุนโครงการไปสู่การเป็นหมู่บ้านยั่งยืน<_>เพื่อให้น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาใช้ได้อย่างถูกต้อง<_>ส่งเสริมการปลูกผักสวนครัว<_>เลี้ยงเป็ด<_>เลี้ยงไก่<_>เลี้ยงปลา<_>ให้เกิดขึ้นได้ทุกครัวเรือน<_>ถูกสุขลักษณะ<_>เหมาะสมกับการอยู่อาศัย<_>เพื่อให้พอมีพอกิน<_>สามารถพึ่งพาตนเองได้<_>และเกิดสังคมที่ดีอย่างยั่งยืน<_>ด้วยการบ่มเพาะตั้งแต่เด็กจนถึงผู้ใหญ่<_>เพื่อสืบทอดเจตนารมณ์ให้พร้อมเป็นผู้นำการเปลี่ยนแปลง<_>นำเอาหลักปรัชญาของเศรษฐกิจพอเพียงสู่การปฏิบัติในพื้นที่<_>ซึ่งสถาบันฯ<_>จะเป็นผู้ช่วยกระตุ้นให้เกิดการพัฒนาในพื้นที่<_>ให้เป็นพื้นที่แห่งความพอเพียงและความอุดมสมบูรณ์<_>เป็นมิตรกับสิ่งแวดล้อม<_>สร้างสุขภาพพลานามัยของผู้คน<_>ทำให้เกิดระบบแบบพื้นบ้าน<_>ไปสู่<_>high<_>technology<_>ได้ในอนาคต\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>เป็นความมุ่งหวังของพวกเราที่จะนำเอาสิ่งที่ดีมาสู่การปฏิบัติให้เกิดผลเป็นรูปธรรม<_>โดยมีผู้นำภาคศาสนาเป็นผู้นำแห่งความยั่งยืน<_>เริ่มจากจุดเล็กจุดย่อย<_>ซึ่งผู้นำภาคศาสนาที่มาวันนี้เป็นตัวอย่างของผู้นำในการสร้างพื้นที่แห่งความยั่งยืนในชุมชน<_>เป็นต้นแบบของการน้อมนำแนวพระราชดำริมาสู่เขตพัฒนาเศรษฐกิจพอเพียง<_>(sedz)<_>ที่มุ่งมั่นต่อยอดขยายผล<_>เพื่อสร้างพื้นที่ให้เด็กมีทักษะในการช่วยเหลือและพึ่งพาตนเอง<_>ตลอดจนการบริหารจัดการครอบครัว<_>เป็นหลักประกันของชีวิต<_>รู้จักการออมทรัพย์<_>และไม่เป็นหนี้นอกระบบ<_>ท้ายนี้<_>จึงขอให้ทุกท่านช่วยกันทำให้สิ่งที่กระทรวงมหาดไทยได้ขับเคลื่อนมาตลอด<_>132<_>ปี<_>ได้มีแสงสว่างที่ปลายอุโมงค์ในการที่จะทำหน้าที่เป็นเสมือนครูผู้ให้ความรู้<_>ตามภารกิจของสถาบันส่งเสริมเขตพัฒนาเศรษฐกิจพอเพียง<_>(isedz)<_>ของเรา<_>แต่อย่างไรก็ตามเราไม่ได้มุ่งเน้นเพียงแค่ให้ความรู้<_>แต่จะเป็นหน่วยที่ให้ทั้งหลักการในการดำเนินชีวิต<_>และได้รู้จักการเป็นครูจิตอาสา<_>ขยายผลและถ่ายทอดให้กับคนอื่นต่อไป<_>และขอให้ทุกท่านช่วยกันทำให้การลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>ในวันนี้<_>เป็นมากกว่ากระดาษที่เราเขียน<_>แต่เป็นสิ่งที่เราได้ช่วยกันทำให้สิ่งมหัศจรรย์อย่างยิ่งของโลก<_>ด้วยการทำให้คนไทยและมนุษย์ทุกคนจะได้มีโอกาสศึกษาเรียนรู้และนำต้นแบบของการขับเคลื่อนงานภายใต้สถาบันส่งเสริมเขตพัฒนาเศรษฐกิจพอเพียง<_>(isedz)<_>ไปประยุกต์ใช้ตามภูมิสังคมของแต่ละประเทศต่อไปในอนาคต<_>เพื่อสร้างความยั่งยืนให้โลกของเรา", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>57<_>วัน<_>มูลหนี้<_>9,141<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.35<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>8,470<_>ราย<_>มูลหนี้ลดลงกว่า<_>633<_>ล้านบาท<_>เน้นย้ำ<_>บูรณาการ", "content": ["ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>57<_>วัน<_>มูลหนี้<_>9,141<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.35<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>8,470<_>ราย<_>มูลหนี้ลดลงกว่า<_>633<_>ล้านบาท<_>เน้นย้ำ<_>บูรณาการ", "ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>57<_>วัน<_>มูลหนี้<_>9,141<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.35<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>8,470<_>ราย<_>มูลหนี้ลดลงกว่า<_>633<_>ล้านบาท<_>เน้นย้ำ<_>บูรณาการทุกหน่วยงานร่วมแก้ไขปัญหาอย่างจริงจัง<_>พร้อมส่งเสริมให้พี่น้องประชาชน", "ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>57<_>วัน<_>มูลหนี้<_>9,141<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.35<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>8,470<_>ราย<_>มูลหนี้ลดลงกว่า<_>633<_>ล้านบาท<_>เน้นย้ำ<_>บูรณาการทุกหน่วยงานร่วมแก้ไขปัญหาอย่างจริงจัง<_>พร้อมส่งเสริมให้พี่น้องประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันนี้<_>(26<_>ม.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>เป็นวันที่<_>57<_>นับตั้งแต่เปิดลงทะเบียนเมื่อวันที่<_>1<_>ธันวาคม<_>2566<_>เป็นต้นมา<_>โดยจากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>เมื่อเวลา<_>15.00<_>น.<_>มีมูลหนี้รวม<_>9,141.260<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>135,101<_>ราย<_>เป็นการลงทะเบียนผ่านระบบออนไลน์<_>114,559<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>20,542<_>ราย<_>รวมจำนวนเจ้าหนี้<_>102,153<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>1.<_>กรุงเทพมหานคร<_>ยังคงมากที่สุด<_>มีผู้ลงทะเบียน<_>11,061<_>ราย<_>เจ้าหนี้<_>7,403<_>ราย<_>มูลหนี้<_>809.364<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>5,507<_>ราย<_>เจ้าหนี้<_>4,975<_>ราย<_>มูลหนี้<_>370.846<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>5,018<_>ราย<_>เจ้าหนี้<_>3,894<_>ราย<_>มูลหนี้<_>329.867<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>4,755<_>ราย<_>เจ้าหนี้<_>3,405<_>ราย<_>มูลหนี้<_>380.050<_>ล้านบาท<_>5.<_>จังหวัดสุรินทร์<_>มีผู้ลงทะเบียน<_>3,557<_>ราย<_>เจ้าหนี้<_>2,385<_>ราย<_>มูลหนี้<_>294.894<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>217<_>ราย<_>เจ้าหนี้<_>227<_>ราย<_>มูลหนี้<_>12.622<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>298<_>ราย<_>เจ้าหนี้<_>215<_>ราย<_>มูลหนี้<_>20.705<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>353<_>ราย<_>เจ้าหนี้<_>276<_>ราย<_>มูลหนี้<_>13.016<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>428<_>ราย<_>เจ้าหนี้<_>323<_>ราย<_>มูลหนี้<_>17.812<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>464<_>ราย<_>เจ้าหนี้<_>337<_>ราย<_>มูลหนี้<_>23.397<_>ล้านบาท", "“สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศพบว่า<_>มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>15,005<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>8,470<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>1,533.276<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>899.495<_>ล้านบาท<_>มูลหนี้ลดลง<_>633.781<_>ล้านบาท<_>และจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุดยังคงเป็นจังหวัดนครสวรรค์เช่นเดิม<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>3,037<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>183<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>236.102<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>13.702<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัดนครสวรรค์ลดลง<_>222.400<_>ล้านบาท<_>สำหรับกรณีที่ไม่ได้รับความร่วมมือกระทั่งไม่สามารถดำเนินการไกล่เกลี่ยได้<_>เจ้าหน้าที่จะดำเนินการส่งสำนวนแจ้งความต่อพนักงานสอบสวนของสถานีตำรวจในพื้นที่<_>มีการดำเนินคดีไปแล้ว<_>158<_>คดี<_>ใน<_>30<_>จังหวัด”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>กระทรวงมหาดไทยได้สั่งการเน้นย้ำให้ผู้ว่าราชการจังหวัดและนายอำเภอได้ใช้กลไกระดับพื้นที่ทำการประชาสัมพันธ์ในเรื่องการลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่อง<_>เพื่อให้ประชาชนที่เป็นหนี้นอกระบบได้เข้ามาลงทะเบียนขอรับการช่วยเหลือจากทางภาครัฐอย่างครอบคลุมและทั่วถึง<_>รวมทั้งให้ทุกพื้นที่ดำเนินกระบวนการเจรจาไกล่เกลี่ยหนี้สินทันทีที่ได้รับการลงทะเบียน<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วที่สุด<_>นอกจากนี้ยังได้เน้นย้ำทุกอำเภอได้ดำเนินการจัดกิจกรรม<_>“ตลาดนัดแก้หนี้”<_>อย่างน้อยเดือนละ<_>4<_>ครั้ง<_>หนุนเสริมเพิ่มเติมจากตลาดนัดแก้หนี้ระดับจังหวัดที่มีการจัดเดือนละ<_>1<_>ครั้ง<_>โดยบูรณาการกับทุกภาคส่วนทั้งภาครัฐและเอกชน<_>รวมถึงสถาบันการเงิน<_>เพื่อนำเข้าสู่หนี้ในระบบควบคู่กับการสร้างคุณภาพชีวิตที่ดีให้กับพี่น้องประชาชนอย่างยั่งยืน", "“กระทรวงมหาดไทยยังคงเปิดรับลงทะเบียนพี่น้องประชาชนผู้ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>ทั้งทางระบบออนไลน์ที่<_>https://debt.dopa.go.th<_>หรือลงทะเบียนได้<_>ณ<_>ที่ว่าการอำเภอ<_>หรือสำนักงานเขตทั่วประเทศ<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงมหาดไทย<_>ร่วมพิธีมอบตราสัญลักษณ์งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>พร้อมเชิญชวนประชาชน", "content": ["ปลัดกระทรวงมหาดไทย<_>ร่วมพิธีมอบตราสัญลักษณ์งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>พร้อมเชิญชวนประชาชน", "ปลัดมหาดไทย<_>ร่วมพิธีมอบตราสัญลักษณ์งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>พร้อมเชิญชวนประชาชนร่วมแสดงความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณ<_>ร่วมกิจกรรมเฉลิมพระเกียรติในทุกพื้นที่", "ปลัดกระทรวงมหาดไทย<_>ร่วมพิธีมอบตราสัญลักษณ์งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>พร้อมเชิญชวนประชาชนร่วมแสดงความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณ<_>ร่วมกิจกรรมเฉลิมพระเกียรติในทุกพื้นที่ทั่วประเทศตลอดทั้งปี<_>2567<_>นี้", "วันนี้<_>(26<_>ม.ค.<_>67)<_>เวลา<_>16.00<_>น.<_>ที่ตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ร่วมพิธีมอบตราสัญลักษณ์งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>เพื่อเผยแพร่ประชาสัมพันธ์ให้ประชาชนได้รับรู้และร่วมเป็นส่วนหนึ่งในการจัดกิจกรรมเฉลิมพระเกียรติฯ<_>โดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เป็นประธานมอบตราสัญลักษณ์เฉลิมพระเกียรติฯ<_>ให้กับปลัดสำนักนายกรัฐมนตรี<_>และปลัดกระทรวง<_>19<_>กระทรวง<_>ผู้บัญชาการทหารสูงสุด<_>ผู้บัญชาการทหารบก<_>ผู้บัญชาการทหารเรือ<_>ผู้บัญชาการทหารอากาศ<_>และผู้บัญชาการตำรวจแห่งชาติ<_>ผู้ว่าราชการกรุงเทพมหานคร<_>และสื่อมวลชน<_>37<_>หน่วยงาน<_>โดยผู้ว่าราชการจังหวัด<_>76<_>จังหวัด<_>ร่วมรับมอบตราสัญลักษณ์ฯ<_>ผ่านระบบประชุมทางไกล<_>(zoom<_>cloud<_>meeting)", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมพระราชทานพระบรมราชานุญาตและพระบรมราชวินิจฉัยให้รัฐบาลจัดกิจกรรมเฉลิมพระเกียรติเนื่องในโอกาสมหามงคล<_>และพระราชทานแบบตราสัญลักษณ์พร้อมความหมายภาษาไทยและภาษาอังกฤษ<_>เพื่อรัฐบาล<_>หน่วยงานภาครัฐ<_>ภาคเอกชน<_>และประชาชน<_>นำตราสัญลักษณ์ไปประดับที่หน่วยงาน<_>และเป็นการแสดงความสำนึกในพระมหากรุณาธิคุณและแสดงความจงรักภักดี<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษาพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงเจริญพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>พร้อมร่วมกันจัดทำโครงการและกิจกรรมเฉลิมพระเกียรติฯ<_>และถวายพระราชกุศลโดยพร้อมเพรียงกันทั่วทั้งผืนแผ่นดินไทยอย่างสมพระเกียรติ", "“จึงขอเชิญชวนหน่วยงานภาครัฐ<_>ภาคเอกชน<_>และประชาชน<_>ตลอดจนภาคีเครือข่ายทุกภาคส่วน<_>ร่วมแสดงความจงรักภักดีและความสำนึกในพระมหากรุณาธิคุณต่อพระบาทสมเด็จพระเจ้าอยู่หัวที่ทรงมีต่อพสกนิกรชาวไทยทุกหมู่เหล่า<_>โดยจัดตั้งโต๊ะหมู่ประดิษฐานพระบรมฉายาลักษณ์<_>พร้อมเครื่องราชสักการะ<_>ตกแต่งสถานที่ประดับพระบรมฉายาลักษณ์<_>ประดับธงชาติไทยคู่กับธงตราสัญลักษณ์พระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>พร้อมประดับผ้าระบายสีเหลืองร่วมกับผ้าระบายสีขาว<_>ตามอาคารสถานที่ของหน่วยงานหรือบ้านเรือนตามความเหมาะสมโดยพร้อมเพรียงกัน<_>และจัดการลงนามถวายพระพรภายในหน่วยงานหรือทางเว็บไซต์<_>ตลอดทั้งปี<_>2567<_>รวมทั้งรัฐบาลได้ขอความร่วมมือทุกหน่วยงานและสื่อมวลชนประชาสัมพันธ์กิจกรรมเฉลิมพระเกียรติฯ<_>ให้ประชาชนได้รับทราบ<_>เพื่อร่วมเป็นส่วนหนึ่งในการจัดกิจกรรมเฉลิมพระเกียรติฯ<_>เนื่องในวาระมหามงคลนี้”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>เป็นโอกาสครั้งสำคัญที่ปวงชนชาวไทยจะได้ร่วมกันปฏิบัติบูชาเพื่อน้อมถวายแด่พระบาทสมเด็จพระเจ้าอยู่หัว<_>พระผู้ทรงเสียสละ<_>ทุ่มเท<_>อุทิศพระองค์เพื่อบำบัดทุกข์<_>บำรุงสุข<_>พสกนิกรชาวไทยมาโดยตลอดโดยมิทรงเหน็ดเหนื่อย<_>เพราะลมหายใจของพระองค์ท่าน<_>คือ<_>“พสกนิกรของพระองค์”<_>ดังนั้น<_>ถึงเวลาแล้วที่พวกเราคนไทยผู้เป็น<_>“พสกนิกรใต้ร่มพระบารมี”<_>จะได้ลุกขึ้นมาแสดงออกซึ่งพลังแห่งการ<_>“รู้<_>รัก<_>สามัคคี”<_>พลังแห่งการเป็นจิตอาสา<_>“เราทำความ<_>ดี<_>ด้วยหัวใจ”<_>ด้วยการจัดกิจกรรมเพื่อเฉลิมพระเกียรติฯ<_>ตลอดทั้งปี<_>2567<_>ตามที่จังหวัด/อำเภอในพื้นที่ภูมิลำเนาได้จัดขึ้น<_>เพื่อหลอมรวมดวงใจแห่งความจงรักภักดีของพสกนิกรไทยทั่วประเทศต่อไป"]}
{"date": "2024-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>ทส.<_>รับมอบตราสัญลักษณ์<_>งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "content": ["ปลัด<_>ทส.<_>รับมอบตราสัญลักษณ์<_>งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "ปลัด<_>ทส.<_>รับมอบตราสัญลักษณ์<_>งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว", "เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "วันที่<_>26<_>มกราคม<_>2567<_>เวลา<_>16.00<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เข้าร่วมพิธีมอบตราสัญลักษณ์งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ให้แก่ปลัดสำนักนายกรัฐมนตรี<_>ปลัดกระทรวง<_>ผู้บัญชาการเหล่าทัพ<_>ผู้ว่าราชการกรุงเทพมหานคร<_>ผู้ว่าราชการทุกจังหวัด<_>และสื่อมวลชนทุกแขนง<_>โดยมีนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เป็นประธานในพิธี<_>ณ<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>เพื่อเผยแพร่ประชาสัมพันธ์ให้ประชาชนได้รับรู้และร่วมเป็นส่วนหนึ่งในการจัดกิจกรรมเฉลิมพระเกียรติฯ<_>ในปีนี้", "ทั้งนี้<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>พระราชทานแบบตราสัญลักษณ์<_>พร้อมความหมายภาษาไทย<_>และได้รับความร่วมมือจากสื่อทุกแขนงได้นำไปขยายผลการประชาสัมพันธ์ผ่านสื่อโทรทัศน์<_>วิทยุ<_>สิ่งพิมพ์<_>และสื่อออนไลน์<_>ให้ประชาชนได้รับทราบอย่างกว้างขวาง<_>โดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ขอเชิญชวนหน่วยงานภาครัฐ<_>ภาคเอกชน<_>และประชาชน<_>จัดตั้งโต๊ะหมู่ประดิษฐานพระฉายาลักษณ์<_>พร้อมเครื่องราชสักการะ<_>ตกแต่งสถานที่ประดับพระฉายาลักษณ์<_>ประดับธงชาติไทยคู่กับธงตราสัญลักษณ์พระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>พร้อมประดับผ้าระบายสีเหลืองร่วมกับผ้าระบายสีขาว<_>ตามอาคารสถานที่ของหน่วยงานและบ้านเรือนตามความเหมาะสมโดยพร้อมเพรียงกัน<_>และสามารถติดตามข้อมูลการจัดกิจกรรมเฉลิมพระเกียรติฯ<_>และดาวน์โหลดตราสัญลักษณ์ได้ที่<_>www.pharlan.in.th<_>พร้อมทั้งขอเชิญชวนหน่วยงานภาคเอกชน<_>ประชาชนร่วมจัดกิจกรรมจิตอาสาบำเพ็ญสาธารณประโยชน์<_>เพื่อสืบสานพระราชปณิธาน<_>ถวายเป็นพระราชกุศล<_>ตลอดปี<_>2567<_>นี้"]}
{"date": "2024-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กสร.<_>ห่วงผลกระทบปรับค่าจ้างขั้นต่ำ<_>กำชับพนักงานตรวจแรงงาน<_>ตรวจสอบสภาพการจ้างของสถานประกอบกิจการทั่วประเทศ", "content": ["กสร.<_>ห่วงผลกระทบปรับค่าจ้างขั้นต่ำ<_>กำชับพนักงานตรวจแรงงาน<_>ตรวจสอบสภาพการจ้างของสถานประกอบกิจการทั่วประเทศ", "กรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>ห่วงผลกระทบการจ้างงานหลังประกาศปรับค่าจ้างขั้นต่ำ<_>กำชับพนักงานตรวจแรงงานให้ตรวจสอบสภาพการจ้าง<_>สภาพการทำงานของสถานประกอบกิจการทั่วประเทศ<_>หากพบการฝ่าฝืนหรือปฏิบัติไม่ถูกต้องให้บังคับใช้กฎหมายอย่างเคร่งครัด", "นางสาวกาญจนา<_>พูลแก้ว<_>รองอธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>ในฐานะกำกับดูแลงานด้านการคุ้มครองแรงงาน<_>เปิดเผยว่า<_>ตามที่มีประกาศคณะกรรมการค่าจ้างเรื่อง<_>อัตราค่าจ้างขั้นต่ำ<_>ฉบับที่<_>12<_>ณ<_>วันที่<_>8<_>ธันวาคม<_>2566<_>ปรับอัตราค่าจ้างขั้นต่ำในทุกจังหวัด<_>ซึ่งมีผลบังคับใช้ตั้งแต่วันที่<_>1<_>มกราคม<_>2567<_>เป็นต้นไป<_>กรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>มีความห่วงใยสถานการณ์ด้านแรงงาน<_>เฝ้าระวัง<_>จับตาความเคลื่อนไหวการจ้างงานของสถานประกอบกิจการในทุกพื้นที่<_>ทุกจังหวัดอย่างใกล้ชิด<_>หลังมีการประกาศอัตราค่าจ้างขั้นต่ำดังกล่าว<_>ที่อาจส่งผลกระทบต่อต้นทุนการผลิตของนายจ้าง<_>จึงมีหนังสือไปยังผู้ว่าราชการจังหวัดทุกจังหวัด<_>มอบหมายให้สวัสดิการและคุ้มครองแรงงานจังหวัด<_>กำชับพนักงานตรวจแรงงานให้ตรวจสอบสภาพการจ้าง<_>สภาพการทำงานของสถานประกอบกิจการอย่างเคร่งครัด<_>โดยเฉพาะประเภทกิจการร้านอาหาร<_>ลูกจ้างที่ทำงานในห้างสรรพสินค้า<_>หรือกิจการประเภทวิสาหกิจขนาดกลางและขนาดย่อม<_>หรือ<_>sme<_>ส่วนพื้นที่กรุงเทพมหานคร<_>ก็ได้สั่งการให้สวัสดิการและคุ้มครองแรงงานกรุงเทพมหานครพื้นที่ทั้ง<_>10<_>พื้นที่ดำเนินการตรวจสอบด้วย<_>เพื่อมิให้นายจ้างจ่ายค่าจ้างแก่ลูกจ้างน้อยกว่าอัตราค่าจ้างขั้นต่ำที่ได้ประกาศไว้<_>และหากพบการฝ่าฝืนหรือปฏิบัติไม่ถูกต้องจะถือเป็นความผิดตาม<_>พ.ร.บ.คุ้มครองแรงงาน<_>มาตรา<_>90<_>ต้องระวางโทษจำคุกไม่เกินหกเดือน<_>หรือปรับไม่เกินหนึ่งแสนบาท<_>หรือทั้งจำทั้งปรับ", "อย่างไรก็ตาม<_>กรมมีความมุ่งหวังให้นายจ้างได้เชื่อมั่นว่าการปรับปรุงสภาพการจ้างที่เป็นไปตามกฎหมายนั้น<_>จะเป็นการยกระดับคุณภาพชีวิตที่ดีให้กับลูกจ้างและครอบครัวควบคู่ไปกับการเพิ่มประสิทธิภาพในการผลิตของสถานประกอบกิจการ<_>ทั้งเป็นเครื่องมือในการสร้างขวัญกำลังใจ<_>รักษาการจ้างและการดำเนินกิจการของนายจ้างให้คงอยู่ต่อไปได้บนพื้นฐานของระบบแรงงานสัมพันธ์ที่ดี<_>ย่อมดีกว่าให้เกิดการบังคับใช้กฎหมาย<_>รองอธิบดีฯ<_>กล่าวในตอนท้าย"]}
{"date": "2024-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดดีอี<_>รับมอบตราสัญลักษณ์งานเฉลิมพระเกียรติในหลวง<_>ร.10<_>ในโอกาสพระราชพิธีเฉลิมพระชนมพรรษา", "content": ["ปลัดดีอี<_>รับมอบตราสัญลักษณ์งานเฉลิมพระเกียรติในหลวง<_>ร.10<_>ในโอกาสพระราชพิธีเฉลิมพระชนมพรรษา", "วันนี้<_>(26<_>มการาคม<_>2567)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>รับมอบตราสัญลักษณ์<_>งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>พร้อมด้วย<_>ปลัดสำนักนายกรัฐมนตรี<_>ปลัดกระทรวง<_>ผู้บัญชาการเหล่าทัพ<_>ผู้ว่าราชการกรุงเทพมหานคร<_>ผู้ว่าราชการทุกจังหวัด<_>และสื่อมวลชนทุกแขนง", "โดยมี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และ<_>รัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานในพิธีมอบตราสัญลักษณ์งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เผยแพร่ประชาสัมพันธ์ให้ประชาชนได้รับรู้<_>และร่วมเป็นส่วนหนึ่งในการจัดกิจกรรมเฉลิมพระเกียรติฯในครั้งนี้<_>ณ<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล"]}
{"date": "2024-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>สรุปรอบสัปดาห์<_>พบข่าวปลอมมากกว่า<_>1.1<_>ล้านข้อความ<_>!", "content": ["ดีอี<_>สรุปรอบสัปดาห์<_>พบข่าวปลอมมากกว่า<_>1.1<_>ล้านข้อความ<_>!", "โดยนโยบายรัฐยังครองแชมป์!", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เผยสถานการณ์ข่าวปลอมสัปดาห์ล่าสุด<_>พบกว่า<_>1.1<_>ล้านข้อความเป็นเรื่องนโยบายรัฐบาล<_>มาอันดับ<_>1<_>ตามมาด้วยข่าวปลอมเรื่องผลิตภัณฑ์สุขภาพยังมาแรง<_>ขณะที่ข่าวปลอมหลอกลวงธุรกรรมทางการเงินมีต่อเนื่อง", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ในฐานะโฆษกกระทรวงฯ<_>กล่าวถึง<_>การสรุปผลการมอนิเตอร์และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอม<_>ระหว่างวันที่<_>19<_>-<_>25<_>มกราคม<_>2567<_>พบข้อความที่เข้ามาทั้งหมด<_>1,198,297<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ<_>(verify)<_>ทั้งสิ้น<_>139<_>ข้อความ<_>ทั้งนี้ช่องทางที่มีการพบเบาะแสมากที่สุด<_>คือ<_>ข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>121<_>ข้อความ<_>ตามมาด้วยการแจ้งเบาะแสผ่าน<_>line<_>official<_>จำนวน<_>18<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบ<_>102<_>เรื่อง<_>และจากการประสานงานกับหน่วยงานที่เกี่ยวข้อง<_>ได้รับผลการตรวจสอบกลับมาแล้ว<_>56<_>เรื่อง", "ทั้งนี้<_>ดีอี<_>ได้แบ่งข่าวปลอมที่ได้รับความสนใจเป็น<_>4<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>:<_>นโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคม<_>ขัดศีลธรรมอันดี<_>และความมั่นคงภายในประเทศ<_>จำนวน<_>54<_>เรื่อง<_>อาทิ<_>กรมการกงสุลใช้ไลน์ติดต่อประชาชน<_>รับเรื่องการยื่นคำร้องเปลี่ยนพาสปอร์ตรุ่นใหม่<_>ผ่านแอปฯ<_>thai<_>consulars<_>เป็นต้น", "กลุ่มที่<_>2<_>:<_>ผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>จำนวน<_>25<_>เรื่อง<_>อาทิ<_>ผลิตภัณฑ์<_>jessie<_>mum<_>เป็นผลิตภัณฑ์เสริมอาหารที่มีส่วนช่วยในการเสริมน้ำนม<_>เป็นต้น", "กลุ่มที่<_>3<_>:<_>ภัยพิบัติ<_>จำนวน<_>4<_>เรื่อง", "กลุ่มที่<_>4<_>:<_>เศรษฐกิจ<_>จำนวน<_>19<_>เรื่อง<_>อาทิ<_>บริษัท<_>ซีพี<_>ออลล์<_>จำกัด<_>(มหาชน)<_>เสนอขายหุ้นดิจิทัล<_>เริ่มต้นลงทุน<_>1,000<_>บาท<_>ปันผล<_>10-15%<_>ต่อสัปดาห์<_>เป็นต้น", "โดย<_>ข่าวปลอมเรื่องการหลอกลวงธุรกรรมทางการเงิน<_>จำนวน<_>13<_>เรื่อง", "อย่างไรก็ตาม<_>เมื่อพิจารณาจากข่าวปลอมที่ได้รับความสนใจในลำดับต้นๆ<_>ในสัปดาห์ล่าสุดนี้<_>พบว่าส่วนใหญ่เป็นข่าวด้านกลุ่มนโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>รองลงมาเป็นกลุ่มผลิตภัณฑ์เพื่อสุขภาพ<_>และกลุ่มเศรษฐกิจ<_>ตามลำดับ<_>โดยข่าวที่ได้รับความสนใจสูงสุด<_>10<_>อันดับ<_>มีดังนี้", "อันดับที่<_>1<_>:<_>เรื่อง<_>น้ำดื่มผสมเบคกิ้งโซดา<_>ช่วยรักษาอาการหวัดได้", "อันดับที่<_>2<_>:<_>เรื่อง<_>สินเชื่อบริการให้ยืม<_>วงเงิน<_>10,000-1,000,000<_>บาท<_>ผ่านเพจ<_>nbkc<_>cpt<_>70", "อันดับที่<_>3<_>:<_>เรื่อง<_>น้ำเกลือ<_>normal<_>saline<_>ใช้แช่คอนแทคเลนส์ได้", "อันดับที่<_>4<_>:<_>เรื่อง<_>กรุงไทยเปิดสินเชื่อส่วนบุคคลกรุงไทย<_>smart<_>money<_>ผ่านเพจ<_>versatile<_>smart<_>money<_>และเว็บไซต์", "อันดับที่<_>5<_>:<_>เรื่อง<_>บัญชีไลน์ผู้วางแผนการลงทุน<_>อยู่ภายใต้สำนักงาน<_>ก.ล.ต.", "อันดับที่<_>6<_>:<_>บริษัท<_>ซีพี<_>ออลล์<_>จำกัด<_>(มหาชน)<_>เสนอขายหุ้น<_>เริ่มต้นที่<_>1,259<_>บาท<_>ผลกำไรต่อวัน<_>10-15%<_>อยู่ในระหว่าง<_>ก.ล.ต.<_>พิจารณา", "อันดับที่<_>7<_>:<_>เรื่อง<_>ออมสินปล่อยเงินกู้ฉุกเฉิน<_>กู้เพื่อทำธุรกิจ<_>ต้องการเงินลงทุน<_>วงเงินขั้นต่ำ<_>10,000<_>บาท<_>อนุมัติสูงสุด<_>1,000,000<_>บาท<_>ผ่านเพจ<_>bk<_>cpt<_>186", "อันดับที่<_>8<_>:<_>เรื่อง<_>รพ.<_>บำรุงราษฎร์<_>เปิดลงทุนหุ้นผ่าน<_>set<_>thailand<_>กองทุนระยะสั้น<_>และระยะยาว<_>เริ่มต้น<_>1,000<_>บาท", "อันดับที่<_>9<_>:<_>เรื่อง<_>กินแล้วนอนทำให้เสี่ยงเกิดโรคมะเร็งหลอดเลือด", "อันดับที่<_>10<_>:<_>เรื่อง<_>ไลน์เจ้าหน้าที่ฝ่ายบัญชีกลาง<_>หลักทรัพย์<_>clsa<_>ภายใต้สำนักงาน<_>ก.ล.ต.", "“ขอให้ประชาชนตระหนักรู้เท่าทันข่าวปลอมที่ถูกแพร่กระจายบนสื่อออนไลน์/โซเชียล<_>โดยสามารถติดตามและแจ้งเบาะแสข่าวปลอม<_>ผ่านช่องทางต่างๆ<_>ของศูนย์ต่อต้านข่าวปลอม<_>ได้ที่<_>ไลน์@antifakenewscenter<_>เว็บ<_>https://www.antifakenewscenter.com/<_>ทวิตเตอร์<_>https://twitter.com/afncthailand<_>และสายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2024-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.เกษตรฯ<_>ลงพื้นที่พบปะเกษตรกร<_>อ.ห้วยยอด<_>จ.ตรัง<_>เพื่อรับฟังประเด็นปัญหาด้านการเกษตร<_>และความต้องการพัฒนาในพื้นที่", "content": ["รมว.เกษตรฯ<_>ลงพื้นที่พบปะเกษตรกร<_>อ.ห้วยยอด<_>จ.ตรัง<_>เพื่อรับฟังประเด็นปัญหาด้านการเกษตร<_>และความต้องการพัฒนาในพื้นที่", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่พบปะเกษตรกร<_>พร้อมรับฟังประเด็นปัญหาด้านการเกษตร<_>และความต้องการพัฒนาในพื้นที่<_>ณ<_>โครงการอ่างเก็บน้ำคลองท่างิ้วอันเนื่องมาจากพระราชดำริ<_>ต.ท่างิ้ว<_>อ.ห้วยยอด<_>จ.ตรัง<_>ซึ่งภายในงานได้มีการมอบเสบียงสัตว์แก่คลังเสบียงสัตว์ประจำตำบล<_>จำนวน<_>4<_>คลัง<_>เมล็ดพันธุ์พืชอาหารสัตว์ให้กับตัวแทนเกษตรกร<_>เวชภัณฑ์สำหรับดูแลสุขภาพสัตว์<_>ป้ายวิสาหกิจชุมชนโคดำท่างิ้วเดอะพรีเมี่ยมตรัง<_>หนังสือรับรองการจดทะเบียนเรือประมงพื้นบ้าน<_>จำนวน<_>20<_>ราย<_>ป้ายเงินอุดหนุนโครงการเสริมสร้างความเข้มแข็งกลุ่มผลิตด้านการประมง<_>จำนวน<_>6<_>ชุมชน<_>พันธุ์ปลาน้ำจืด<_>(ปลากินพืช)<_>และแหนแดง<_>ให้กับเกษตรกร<_>จำนวน<_>20<_>ราย<_>และต้นหม่อน<_>จำนวน<_>200<_>ต้น", "จากนั้นรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ได้เยี่ยมชมนิทรรศการของหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>พร้อมทั้งปล่อยพันธุ์สัตว์น้ำด้วยชุด<_>mobile<_>hatchery<_>จำนวน<_>400,000<_>ตัว<_>และปล่อยพันธุ์ปลากินพืช<_>จำนวน<_>1,000,000<_>ตัว", "สำหรับโครงการอ่างเก็บน้ำคลองท่างิ้ว<_>อันเนื่องมาจากพระราชดำริ<_>ก่อสร้างแล้วเสร็จเมื่อ<_>พ.ศ.2543<_>มีปริมาณความจุของอ่างที่ระดับเก็บกัก<_>18.50<_>ล้าน<_>ลบ.ม.<_>สามารถส่งน้ำช่วยเหลือราษฎรด้านการอุปโภค-บริโภค<_>ในพื้นที่หมู่ที่<_>7<_>บ้านหนองปรือ,<_>หมู่ที่<_>5<_>บ้านหนองครก<_>และหมู่ที่<_>11<_>บ้านปากคลอง<_>ตำบลหนองปรือ<_>อำเภอรัษฎา<_>จังหวัดตรัง<_>จำนวน<_>600<_>ครัวเรือน<_>ประชากร<_>1,701<_>คน<_>เพิ่มปริมาณความจุการเก็บกักจากเดิม<_>19.800<_>ล้าน<_>ลบ.ม.<_>เป็น<_>19.851<_>ล้าน<_>ลบ.ม.<_>และราษฎรในพื้นที่มีน้ำใช้ในการอุปโภค-บริโภคในช่วงฤดูแล้ง<_>โดยแผนการดำเนินงานในอนาคตจะมีการพัฒนาภูมิทัศน์บริเวณอ่างเก็บน้ำคลองท่างิ้ว<_>อันเนื่องมาจากพระราชดำริ<_>เพื่อส่งเสริมและรองรับการเติบโตในด้านการท่องเที่ยวของจังหวัดตรัง<_>อีกทั้งให้สำรวจและจัดทำแผนการขุดลอกคูคลอง<_>เพื่อรองรับการบริหารจัดการน้ำอย่างมีประสิทธิภาพต่อไป"]}
{"date": "2024-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกเกษตรฯ<_>เผย<_>รมว.ธรรมนัส<_>สั่งตรวจสอบ<_>กรณีรวบ<_>“ศรีสุวรรณ”<_>ย้ำ<_>ขรก.เกษตรฯ<_>ต้องโปร่งใสมีหลักธรรมาภิบาล", "content": ["โฆษกเกษตรฯ<_>เผย<_>รมว.ธรรมนัส<_>สั่งตรวจสอบ<_>กรณีรวบ<_>“ศรีสุวรรณ”<_>ย้ำ<_>ขรก.เกษตรฯ<_>ต้องโปร่งใสมีหลักธรรมาภิบาล", "นางสาวอัยรินทร์<_>พันธุ์ฤทธิ์<_>โฆษกกระทรวงเกษตรและสหกรณ์<_>(ฝ่ายการเมือง)<_>กล่าวถึงกรณีดังกล่าวว่า<_>เรื่องนี้<_>ร.อ.ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ได้รับรายงานกรณีดังกล่าวแล้วและอยู่ในช่วงของการตรวจสอบข้อเท็จจริงทั้งหมด<_>ซึ่งเหตุการณ์นี้ควรให้ความเป็นธรรมกับทั้งสองฝ่าย<_>และเข้าใจกลไกการทำหน้าที่ของหน่วยงานต่างๆ<_>ในการตรวจสอบระบบราชการ<_>ซึ่งการตรวจสอบโดยภาคประชาสังคม<_>เป็นเรื่องที่ดีเพื่อให้เกิดความโปร่งใส<_>ถือเป็นนโยบายของกระทรวงเกษตรและสหกรณ์<_>ที่สามารถตรวจสอบได้<_>แต่กระบวนการในการตรวจสอบต้องเป็นไปด้วยความบริสุทธิ์และยุติธรรมเพื่อประโยชน์ของทางราชการและประเทศชาติ<_>โดยไม่นำมาใช้เป็นเครื่องมือเพื่อแสวงหาผลประโยชน์ส่วนตน<_>ในส่วนของกระทรวงเกษตรและสหกรณ์<_>ข้อกล่าวหาทั้งหมดทางกระทรวงฯ<_>จะดำเนินการตรวจสอบข้อเท็จจริงเพื่อให้การบริหารงานของกระทรวงฯเป็นไปด้วยความโปร่งใสตามหลักธรรมาภิบาล<_>ส่วนในรูปคดีความนั้น<_>ควรปล่อยให้ทางเจ้าหน้าที่ตำรวจได้พิสูจน์ข้อเท็จจริง<_>ทั้งหลักฐาน<_>คลิปเสียง<_>รูปภาพ<_>และเส้นทางการโอนเงิน<_>หลักฐานทั้งหมดอยู่ที่ทางเจ้าหน้าที่ตำรวจแล้ว<_>ซึ่งเหตุการณ์นี้กำลังเป็นที่สนใจของประชาชน<_>ต้องทำเรื่องนี้ให้กระจ่าง<_>โดยเฉพาะกรมการข้าวต้องชี้แจงรายละเอียดให้สังคมได้รับทราบ<_>หากตรวจสอบพบว่ามีการกระทำความผิดเกิดขึ้นจริง<_>ต้องถูกดำเนินคดีตามกฏหมายต่อไป<_>หรือหากเป็นการกลั่นแกล้งทำให้ข้าราชการเสียหาย<_>ผู้กระทำความผิดต้องได้รับการดำเนินคดีอย่างถึงที่สุด", "ทั้งนี้<_>ร.อ.ธรรมนัส<_>ได้ให้นโยบายหลักในการบริหารงานของกระทรวงว่า<_>การทำงานของข้าราชการกระทรวงเกษตรฯต้องทำงานด้วยความโปร่งใส<_>ตรวจสอบได้<_>ซึ่งเป็นสิ่งที่เน้นย้ำเสมอในการปฎิบัติหน้าที่"]}
{"date": "2024-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>รับฟังปัญหาจากพี่น้องเกษตรกรและผู้นำท้องถิ่น<_>พร้อมเยี่ยมชมกระบวนการแปรรูปยางพาราเพื่อเพิ่มมูลค่า", "content": ["รมว.ธรรมนัส<_>รับฟังปัญหาจากพี่น้องเกษตรกรและผู้นำท้องถิ่น<_>พร้อมเยี่ยมชมกระบวนการแปรรูปยางพาราเพื่อเพิ่มมูลค่า", "รมว.ธรรมนัส<_>รับฟังปัญหาจากพี่น้องเกษตรกรและผู้นำท้องถิ่น<_>พร้อมเยี่ยมชมกระบวนการแปรรูปยางพาราเพื่อเพิ่มมูลค่า<_>มุ่งหวังให้มีการใช้ยางพาราในประเทศให้มากที่สุด", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>พบปะเกษตรกรและผู้นำท้องถิ่น<_>และรับฟังประเด็นปัญหาด้านการเกษตรในพื้นที่<_>โดยมี<_>นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>สหกรณ์กองทุนสวนยางบ้านหนองครก<_>จำกัด<_>ต.หนองปรือ<_>อ.รัษฎา<_>จ.ตรัง<_>ซึ่งสหกรณ์ดังกล่าว<_>ดำเนินกิจการแปรรูปน้ำยางสดเป็นยางแผ่นรมควัน<_>และเพิ่มมูลค่าน้ำยางพารามาแปรรูปเป็นผลิตภัณฑ์หมอนและที่นอนยางพารา<_>เสาหลักนำทาง<_>และหมวกนิรภัย<_>ภายใต้แบรนด์<_>“nongkrok”<_>ซึ่งได้รับรางวัลชนะเลิศนวัตกรรมหมวกนิรภัยจากยางพารา<_>ในการประกวดนวัตกรรมด้านยางพารา<_>ประจำปี<_>2566<_>ระดับภูมิปัญญา<_>ขณะนี้อยู่ในขั้นตอนการจดสิทธิบัตร<_>และขอมาตรฐาน<_>มอก.<_>ซึ่งหมวกนิรภัยยางพารานี้<_>ได้รับความสนใจจากกลุ่มบริษัทชั้นนำในประเทศและในภูมิภาคอาเซียน<_>มีออเดอร์สั่งผลิตจำนวนหลายแสนใบ<_>ทั้งนี้<_>ได้รับการสนับสนุนหลักจากการยางแห่งประเทศไทย<_>ในการส่งเสริมและสนับสนุน<_>จากมาตรา<_>49<_>(3)<_>และ<_>49<_>(6)<_>กองทุนพัฒนายางพารา<_>ไม่ว่าจะเป็นโครงการจัดทำแม่พิมพ์หมอนและที่นอนจากยางพารา<_>โครงการเทลานคอนกรีตเสริมเหล็ก<_>บริเวณโรงงานแปรรูปผลิตภัณฑ์หมอนและที่นอนยางพารา<_>(ปี<_>2561)<_>โครงการส่งเสริมและพัฒนาการใช้ยางพาราภายในประเทศ<_>ทำเสาหลักนำทาง<_>และการผลิตหน้ากากอนามัย<_>(ปี<_>2562)<_>โครงการต่อเติมอาคารโรงงานแปรรูปผลิตภัณฑ์หมอนและที่นอนยางพารา<_>(ปี<_>2565)<_>และโครงการนวัตกรรมการผลิตหมวกนิรภัยจากยางพารา<_>(ปี<_>2566)", "อย่างไรก็ตาม<_>การยางแห่งประเทศไทย<_>พร้อมเดินหน้าขับเคลื่อนการบริหารจัดการยางพาราให้ครอบคลุมทุกมิติ<_>ควบคู่ไปกับการกระตุ้นให้เกิดการสร้างมูลค่าเพิ่มโดยการแปรรูปยางพารา<_>เพื่อขยายโอกาสด้านการแข่งขัน<_>ซึ่งเป็นรากฐานสำคัญในการสร้างเสถียรภาพให้เกิดขึ้นกับยางพาราทั้งระบบ<_>ซึ่งจะนำไปสู่การยกระดับคุณภาพชีวิตเกษตรกรชาวสวนยางและสถาบันเกษตรกรตามแนวคิด<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>ได้อย่างยั่งยืนต่อไป", "นอกจากนี้<_>ภายในงาน<_>รมว.กษ.<_>ยังได้มอบโฉนดเพื่อการเกษตรให้กับเกษตรกร<_>จำนวน<_>63<_>ราย<_>เงินกองทุนหมุนเวียนเพื่อการกู้ยืมแก่เกษตรกรและผู้ยากจน<_>จำนวน<_>2<_>ราย<_>เงินกองทุนพัฒนายางพาราแก่สถาบันเกษตรกร<_>จำนวน<_>6<_>สถาบัน<_>รวมเป็นเงินกว่า<_>3.5<_>ล้านบาท<_>และมอบเงินสวัสดิการเกษตรกรชาวสวนยางแก่ทายาทของเกษตรกรที่เสียชีวิต<_>จำนวน<_>4<_>ราย<_>รายละ<_>30,000<_>บาท<_>เกียรติบัตรสหกรณ์ดีเด่น<_>จำนวน<_>1<_>แห่ง<_>เกียรติบัตรกลุ่มเกษตรกรดีเด่น<_>จำนวน<_>1<_>แห่ง<_>เกียรติบัตรการขับเคลื่อนปรัชญาเศรษฐกิจพอเพียงดีเด่น<_>จำนาน<_>1<_>แห่ง<_>ใบรับรองมาตรฐานสินค้าเกษตร<_>q<_>gap<_>ให้กับเกษตรกร<_>จำนาน<_>2<_>ราย<_>ต้นหม่อน<_>เมล็ดพันธุ์ผัก<_>ต้นกล้าพริก<_>และต้นกล้ามะเขือ<_>ให้กับเกษตกร<_>พร้อมชมกระบวนการแปรรูปยางพาราเพื่อเพิ่มมูลค่า<_>และผลิตภัณฑ์แปรรูปสหกรณ์กองทุนสวนยางบ้านหนองครก<_>จำกัด<_>และชมนิทรรศการจากหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์ด้วย"]}
{"date": "2024-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดเกษตรฯ<_>รับมอบตราสัญลักษณ์<_>งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว", "content": ["ปลัดเกษตรฯ<_>รับมอบตราสัญลักษณ์<_>งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว", "ปลัดเกษตรฯ<_>รับมอบตราสัญลักษณ์<_>งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังร่วมพิธีรับมอบตราสัญลักษณ์งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยมีนายเศรษฐา<_>ทวีสินนายกรัฐมนตรี<_>เป็นประธาน<_>ณ<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>ว่า<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>พระบาทสมเด็จพระเจ้าอยู่หัวฯ<_>พระราชทานแบบตราสัญลักษณ์<_>พร้อมความหมายภาษาไทย<_>และได้รับความร่วมมือจากสื่อทุกแขนงได้นำไปขยายผลการประชาสัมพันธ์ผ่านสื่อโทรทัศน์<_>วิทยุ<_>สิ่งพิมพ์และสื่ออนไลน์<_>ให้ประชาชนได้รับทราบอย่างกว้างขวาง<_>โดยกำหนดขอบเขตการจัดงานเฉลิมพระเกียรติฯ<_>ตลอดปี<_>2567<_>จึงขอเชิญชวนหน่วยงานภาครัฐ<_>ภาคเอกชน<_>และประชาชน<_>จัดตั้งโต๊ะหมู่ประดิษฐานพระฉายาลักษณ์<_>พร้อมเครื่องราชสักการะ<_>ตกแต่งสถานที่ประดับพระฉายาลักษณ์<_>ประดับธงชาติไทยคู่กับธงตราสัญลักษณ์พระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>พร้อมประดับผ้าระบายสีเหลืองร่วมกับผ้าระบายสีขาวตามอาคารสถานที่ของหน่วยงานและบ้านเรือนตามความเหมาะสมโดยพร้อมเพรียงกัน<_>ทั้งนี้<_>สามารถติดตามข้อมูลการจัดกิจกรรมเฉลิมพระเกียรติฯ<_>และดาวน์โหลดตราสัญลักษณ์ได้ที่<_>www.pharlan.in.th", "ขณะเดียวกัน<_>ในโอกาสอันเป็นมหามงคลนี้<_>นายกรัฐมนตรียังได้เชิญชวนหน่วยงานภาคเอกชน<_>ประชาชนร่วมจัดกิจกรรมจิตอาสาบำเพ็ญสาธารณประโยชน์<_>เพื่อสืบสานพระราชปณิธาน<_>เพื่อถวายเป็นพระราชกุศล<_>ตลอดปี<_>2567<_>อีกด้วย"]}
{"date": "2024-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>มอบรองปลัดเศรษฐเกียรติฯ<_>เจรจาเคลียร์ปัญหาม็อบเขื่อนสิรินธร", "content": ["รมว.ธรรมนัส<_>มอบรองปลัดเศรษฐเกียรติฯ<_>เจรจาเคลียร์ปัญหาม็อบเขื่อนสิรินธร", "นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ได้รับมอบหมายจากร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมการรับทราบประเด็นข้อเรียกร้องและการเจรจาหารือกับเครือข่ายผู้ได้รับผลกระทบจากการก่อสร้างเขื่อนสิรินธร<_>โดยมีนายวันชัย<_>ยังมีสุข<_>เป็นแกนนำเครือข่ายฯ<_>ณ<_>ที่ว่าการอำเภอสิรินธร<_>จังหวัดอุบลราชธานี<_>ซึ่งเครือข่ายฯ<_>มีข้อเรียกร้องให้เร่งการแก้ไขปัญหาผลกระทบจากการก่อสร้างเขื่อนสิรินธร<_>โดยรองปลัดกระทรวงเกษตรฯ<_>ได้รับมอบจดหมายจากแกนนำเครือข่ายฯ<_>และเน้นย้ำว่ากระทรวงเกษตรและสหกรณ์จะบูรณาการความร่วมมือกับกระทรวงพลังงานเพื่อเร่งดำเนินการแก้ไขปัญหาดังกล่าว", "ทั้งนี้<_>แกนนำเครือข่ายฯ<_>และผู้ชุมนุม<_>แสดงความพึงพอใจและขอบคุณร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ที่ใส่ใจและให้ความช่วยเหลือเครือข่ายฯ<_>มาโดยตลอด"]}
{"date": "2024-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ทปษ.รมว.กษ.<_>เป็นประธานในพิธีเปิดโครงการสัมมนาเชิงวิชาการ<_>การจัดการศึกษาเพื่อพัฒนาท้องถิ่นและสิ่งแวดล้อมอย่างยั่งยืน", "content": ["​ทปษ.รมว.กษ.<_>เป็นประธานในพิธีเปิดโครงการสัมมนาเชิงวิชาการ<_>การจัดการศึกษาเพื่อพัฒนาท้องถิ่นและสิ่งแวดล้อมอย่างยั่งยืน", "นายบุญสิงห์<_>วรินทร์รักษ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานในพิธีเปิดโครงการสัมมนาเชิงวิชาการ<_>การจัดการศึกษาเพื่อพัฒนาท้องถิ่นและสิ่งแวดล้อมอย่างยั่งยืน<_>และปาฐกถาพิเศษ<_>ภายใต้หัวข้อ<_>\"เกษตรแบบยั่งยืนเป็นมิตรต่อสิ่งแวดล้อม\"<_>ณ<_>โรงแรมเลอ<_>เมอริเดียน<_>เชียงรายรีสอร์ท<_>จังหวัดเชียงราย<_>ซึ่งภายในงานมีผู้เข้าร่วมการสัมมนา<_>ประกอบด้วย<_>องค์การบริหารส่วนจังหวัดเชียงราย<_>สมาพันธ์องค์การบริหารส่วนจังหวัดภาคเหนือ<_>และสมาคมองค์การบริหารส่วนจังหวัดแห่งประเทศไทย<_>คณะผู้บริหารองค์การบริหารส่วนจังหวัด<_>สมาชิกสภาองค์การบริหารส่วนจังหวัด<_>หัวหน้าส่วนราชการ<_>ข้าราชการและพนักงานขององค์การบริหารส่วนจังหวัด<_>17<_>จังหวัดภาคเหนือ<_>รวมทั้งสิ้น<_>จำนวน<_>500<_>ราย", "สำหรับการจัดงานดังกล่าว<_>มีวัตถุประสงค์เพื่อร่วมกำหนดนโยบาย<_>การบริหารงานท้องถิ่น<_>รวมทั้งการจัดบริการสาธารณะเพื่อประโยชน์โดยรวมของประชาชน<_>สร้างความร่วมมือที่ดีระหว่างองค์กรในการขับเคลื่อนและพัฒนางานในท้องถิ่นภาคเหนือต่อไป"]}
{"date": "2024-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจราชการฯ<_>ศุภกิจ<_>ลงพื้นที่สุราษฎร์ฯ<_>ตรวจเยี่ยมวิสาหกิจชุมชนผลิตเครื่องสำอาง<_>จากน้ำมันมะพร้าวสกัดเย็น<_>เน้นย้ำเจ้าหน้าที่ปฏิบัติตามนโยบาย<_>mind", "content": ["ผู้ตรวจราชการฯ<_>ศุภกิจ<_>ลงพื้นที่สุราษฎร์ฯ<_>ตรวจเยี่ยมวิสาหกิจชุมชนผลิตเครื่องสำอาง<_>จากน้ำมันมะพร้าวสกัดเย็น<_>เน้นย้ำเจ้าหน้าที่ปฏิบัติตามนโยบาย<_>mind", "ผู้ตรวจราชการฯ<_>ศุภกิจ<_>ลงพื้นที่สุราษฎร์ฯ<_>ตรวจเยี่ยมวิสาหกิจชุมชนผลิตเครื่องสำอาง<_>จากน้ำมันมะพร้าวสกัดเย็น<_>เน้นย้ำเจ้าหน้าที่ปฏิบัติตามนโยบาย<_>mind<_>“ใช้หัวและใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน”<_>พร้อมหารือภาครัฐ<_>เอกชนหาแนวทางพัฒนาภาคอุตสาหกรรมในพื้นที่", "วันที่<_>23<_>มกราคม<_>2567<_>เวลา<_>11.00<_>น.<_>นายศุภกิจ<_>บุญศิริ<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ตรวจเยี่ยม<_>“สวนลุงสงค์<_>ลุ่มน้ำตาปี”<_>นวัตกรรม<_>เครื่องสำอาง<_>จากน้ำมันมะพร้าวสกัดเย็น<_>จากราคา<_>ผลผลิตมะพร้าวที่ตกต่ำ<_>โดยน้ำมันมะพร้าว<_>ที่ได้จะนำมาต่อยอด<_>ด้วยนวัตกรรม<_>เป็นผลิตภัณฑ์ต่างๆ<_>เช่น<_>เครื่องสำอางภายใต้<_>แบรนด์<_>“prow<_>thai<_>by<_>สวนลุงสงค์”<_>โดยใช้น้ำมันมะพร้าวเป็นสารตั้งต้น<_>ซึ่งเป็นภูมิปัญญา<_>ของคนโบราณใช้น้ำมันมะพร้าวในการดูแลตั้งแต่เส้นผมจรดปลายเท้าและใช้ในการบริโภคเพื่อดูแลสุขภาพ<_>จากอดีตจนถึงปัจจุบัน”<_>ทั้งนี้<_>โรงงานแปรรูปมะพร้าว<_>ของสวนลุงสงค์<_>ได้มาตรฐาน<_>ต่างๆ<_>เพื่อการันตีถึงคุณภาพ<_>อาทิ<_>มาตรฐานเกษตรรอินทรีย์<_>(organic<_>thailand)<_>มาตรฐาน<_>gap.<_>เกษตรปลอดภัย<_>มาตรฐาน<_>otop<_>5<_>ดาว<_>และ<_>มาตรฐาน<_>อย.<_>มาตรฐานผลิตภัณฑ์ชุมชน(มผช)<_>มาตรฐานฮาลาล<_>เพื่อการส่งออก<_>มาตรฐานสากล<_>gmp<_>codex<_>และมาตรฐานคาร์บอนฟรุตปริ้น", "เวลา<_>13.00<_>น.<_>ตรวจราชการกรณีปกติ<_>รอบที่<_>1<_>ณ<_>จังหวัดสุราษฎร์ธานี<_>โดยนายวัชรินทร์<_>ไชยานุพงศ์<_>อุตสาหกรรมจังหวัดสุราษฎร์ธานี<_>พร้อมด้วย<_>เจ้าหน้าที่เข้าร่วมประชุมรับมอบนโยบาย<_>mind<_>ใช้หัวและใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน<_>ซึ่งผู้ตรวจราชการฯ<_>ได้เน้นย้ำการตรวจกำกับดูแล<_>สถานประกอบกิจการในพื้นที่ให้เป็นไปตามกฎหมาย<_>ทั้งการบริหารจัดการกากอุตสาหกรรม<_>การแก้ไขปัญหาข้อร้องเรียน<_>มุ่งเน้นด้านความปลอดภัยและสิ่งแวดล้อม<_>พร้อมส่งเสริมพัฒนาผู้ประกอบการให้มีองค์ความรู้ทั้งด้านกฎหมาย<_>การพัฒนากระบวนการผลิต<_>การออกแบบผลิตภัณฑ์<_>การตลาด<_>ให้มีความพร้อมในการแข่งขันทางธุรกิจทั้งในประเทศและต่างประเทศ<_>และได้ประชุมหารือร่วมกับภาคเอกชนในพื้นที่<_>อาทิ<_>ศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>10<_>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดขนาดย่อมแห่งประเทศไทย<_>สาขาสุราษฎร์ธานี<_>สภาอุตสาหกรรมจังหวัดสุราษฎร์ธานี<_>และมหาวิทยาลัยราชภัฏสุราษฎร์ธานี<_>และ<_>เพื่อหารือแนวทางการพัฒนาอุตสาหกรรมในพื้นที่จังหวัดสุราษฎร์ธานี<_>โดยภาคเอกชนและสถาบันการศึกษาได้ร่วมกันเสนอประเด็นความต้องการ<_>และข้อเสนอแนะ<_>เพื่อเป็นแนวทางในการพัฒนาอุตสาหกรรมของจังหวัด<_>เพื่อรองรับนักลงทุน<_>ทั้งอุตสาหกรรมปาล์มน้ำมัน<_>ยางพารา<_>อุตสาหกรรมเหมืองแร่<_>และอุตสาหกรรมต่อเนื่อง"]}
{"date": "2024-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจราชการฯ<_>ศุภกิจ<_>มอบนโยบายขับเคลื่อนภาคอุตสาหกรรม<_>ทีม<_>mind<_>ชุมพร<_>ตามนโยบาย<_>mind<_>“ใช้หัวและใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน”", "content": ["ผู้ตรวจราชการฯ<_>ศุภกิจ<_>มอบนโยบายขับเคลื่อนภาคอุตสาหกรรม<_>ทีม<_>mind<_>ชุมพร<_>ตามนโยบาย<_>mind<_>“ใช้หัวและใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน”", "ผู้ตรวจราชการฯ<_>ศุภกิจ<_>มอบนโยบายขับเคลื่อนภาคอุตสาหกรรม<_>ทีม<_>mind<_>ชุมพร<_>ตามนโยบาย<_>mind", "“ใช้หัวและใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน”", "วันที่<_>20<_>มกราคม<_>2567<_>นายศุภกิจ<_>บุญศิริ<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ลงพื้นที่ตรวจราชการกรณีปกติ<_>รอบที่<_>1<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ณ<_>จังหวัดชุมพร<_>โดยมี<_>นายคณิต<_>กายสอน<_>อุตสาหกรรมจังหวัดชุมพร<_>พร้อมด้วย<_>เจ้าหน้าที่เข้าร่วมประชุมรับมอบนโยบาย<_>mind<_>ใช้หัวและใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน<_>ซึ่งผู้ตรวจราชการฯ<_>ได้เน้นย้ำการตรวจกำกับดูแล<_>สถานประกอบกิจการในพื้นที่ให้เป็นไปตามกฎหมาย<_>โดยเฉพาะโรงงานอุตสาหกรรมที่มีความเสี่ยงจะเกิดผลกระทบสิ่งแวดล้อมจากการประกอบกิจการ<_>เพื่อไม่ให้เกิดผลกระทบต่อชุมชนโดยรอบโรงงานพร้อมให้คำปรึกษาแนะนำแก่ผู้ประกอบการทุกกลุ่มหากมีปัญหาอุปสรรคในการประกอบธุรกิจในพื้นที่", "นอกจากนี้<_>ผู้ตรวจราชการฯ<_>พร้อมด้วย<_>นายคณิต<_>กายสอน<_>อุตสาหกรรมจังหวัดชุมพร<_>และเจ้าหน้าที่ได้ลงพื้นที่<_>ตรวจเยี่ยมผู้ประกอบการวิสาหกิจชุมชนกลุ่มกาแฟบ้านถ้ำสิงห์<_>ตำบลถ้ำสิงห์<_>อำเภอเมืองชุมพร<_>ผู้ผลิตกาแฟโรบัสต้าคุณภาพ<_>เริ่มตั้งเเต่การคัดเมล็ดพันธุ์<_>นำมาเพาะต้นกล้าเป็นโรบัสต้าพันธุ์พื้นเมือง<_>ปลูกในพื้นที่ตำบลถ้ำสิงห์<_>ซึ่งผู้ตรวจราชการฯ<_>ได้มอบหมายให้สำนักงานฯ<_>ให้คำปรึกษาการพัฒนาผลิตภัณฑ์และบรรจุภัณฑ์<_>ตามที่ได้รับการส่งเสริมพัฒนาตามโครงการแปรรูปสินค้าเกษตรอุตสาหกรรม<_>1<_>จังหวัด<_>1<_>ชุมชน<_>(opaoi-<_>c)<_>พัฒนาผลิตภัณฑ์ลูกอมกาแฟ<_>ให้ได้การรับรองมาตรฐานผลิตภัณฑ์ชุมชน<_>(มผช)<_>รวมถึงส่งเสริมการตลาด<_>เพื่อเพิ่มช่องทางการจำหน่ายสินค้าอีกด้วย"]}
{"date": "2024-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>เรียกประชุมคณะกรรมการปรับปรุงกฎหมาย<_>ติดตามการปรับปรุงแก้ไข<_>พ.ร.บ.โรงงาน<_>กำหนดสถานประกอบการเสี่ยงสูงให้เป็นโรงงานภายใต้กำกับของ<_>อก.", "content": ["ปลัดฯ<_>ณัฐพล<_>เรียกประชุมคณะกรรมการปรับปรุงกฎหมาย<_>ติดตามการปรับปรุงแก้ไข<_>พ.ร.บ.โรงงาน<_>กำหนดสถานประกอบการเสี่ยงสูงให้เป็นโรงงานภายใต้กำกับของ<_>อก.", "วันที่<_>23<_>มกราคม<_>2567<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>ในฐานะประธานคณะกรรมการปรับปรุงกฎหมาย<_>มาตรฐาน<_>ระเบียบ<_>และข้อปฏิบัติด้านความปลอดภัยและสิ่งแวดล้อม<_>ตามพระราชบัญญัติโรงงาน<_>พ.ศ.<_>2535<_>ได้ประชุมคณะกรรมการฯ<_>ครั้งที่<_>2<_>โดยมีนายวิฑูรย์<_>สิมะโชคดี<_>ที่ปรึกษา<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>คณะกรรมการฯ<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>อก.2<_>ชั้น<_>3<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม<_>และผ่านระบบอิเล็กทรอนิกส์<_>zoom", "ปลัดกระทรวงอุตสาหกรรม<_>กล่าวว่า<_>วันนี้<_>(23<_>ม.ค.<_>67)<_>ได้เรียกประชุมคณะกรรมการปรับปรุงกฎหมาย<_>มาตรฐาน<_>ระเบียบ<_>และข้อปฏิบัติด้านความปลอดภัยและสิ่งแวดล้อม<_>ตามพระราชบัญญัติโรงงาน<_>พ.ศ.<_>2535<_>เพื่อติดตามการปรับปรุงแก้ไข<_>พ.ร.บ.โรงงาน<_>พ.ศ.<_>2535<_>กำหนดให้สถานประกอบการที่มีความเสี่ยงสูงและอาจมีผลกระทบต่อประชาชนโดยรอบ<_>แต่มีการใช้เครื่องจักรต่ำกว่า<_>50<_>แรงม้า<_>หรือใช้งานคนน้อยกว่า<_>50<_>คน<_>โดยเฉพาะสถานประกอบการการผลิตดอกไม้เพลิง<_>ซึ่งเดิมไม่เข้าข่ายการเป็นโรงงาน<_>ให้อยู่ภายใต้การกำกับดูแลของกระทรวงอุตสาหกรรม<_>เพื่อให้สถานประกอบการดังกล่าวต้องปฏิบัติให้เป็นไปตามข้อกำหนดด้านความปลอดภัยและสิ่งแวดล้อมตามที่กฎหมายกำหนด", "นอกจากนี้<_>กรมโรงงานอุตสาหกรรม<_>(กรอ)<_>ได้ศึกษาและทบทวนกฎหมาย<_>มาตรฐาน<_>ระเบียบ<_>และข้อปฏิบัติด้านความปลอดภัยและสิ่งแวดล้อมในภาพรวม<_>โดยเสนอการปรับปรุงแก้ไข<_>พ.ร.บ.โรงงานฯ<_>เน้นเพื่อการป้องกันอุบัติเหตุ<_>อันตรายและความปลอดภัยของผู้ปฏิบัติงานและผู้อยู่อาศัยข้างเคียง<_>ในประเด็นต่าง<_>ๆ<_>เช่น<_>การเพิ่มบทกำหนดโทษในความผิดเกี่ยวกับการลักลอบปล่อยมลพิษให้มีโทษจำคุกและปรับในอัตราที่สูงขึ้น<_>การปรับปรุงแก้ไขให้พนักงานเจ้าหน้าที่สามารถออกคำสั่งให้ผู้ประกอบการที่ถูกสั่งปิดโรงงานดำเนินการฟื้นฟูสภาพแวดล้อมที่เสียหายจากการประกอบการ<_>การกำหนดหลักเกณฑ์วิธีในการจัดตั้งเขตประกอบการอุตสาหกรรมเพื่อประโยชน์ในการควบคุมกำกับดูแลไม่ให้เกิดผลกระทบต่อสิ่งแวดล้อมและความปลอดภัย<_>เป็นต้น"]}
{"date": "2024-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ที่ปรึกษาปลัดฯ<_>สุรพล<_>ประชุมเตรียมความพร้อมขับเคลื่อนโครงการงานเฉลิมพระเกียรติพระบามสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "content": ["ที่ปรึกษาปลัดฯ<_>สุรพล<_>ประชุมเตรียมความพร้อมขับเคลื่อนโครงการงานเฉลิมพระเกียรติพระบามสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "วันที่<_>24<_>มกราคม<_>2567<_>นายสุรพล<_>ชามาตย์<_>ที่ปรึกษาปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมเตรียมความพร้อมในการขับเคลื่อนโครงการงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยมีนางสาวชลาริน<_>นิลพิฤกษ์<_>ผู้อำนวยการกองกลาง<_>อสจ.ทั่วประเทศ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมการประชุม<_>ณ<_>ห้องประชุมจิตอาสา<_>ชั้น<_>5<_>อาคาร<_>สปอ.<_>และผ่านระบบอิเล็กทรอนิกส์<_>(zoom<_>meeting)", "ทั้งนี้ในที่ประชุมได้มีการรือเรื่องแนวทางกิจกรรม/โครงการ<_>ที่ช่วยลดการปล่อยก๊าซคาร์บอนไดร์ออกไซต์<_>ทั้งนี้จะดำเนินการหารืออย่างต่อเนื่อง<_>เพื่อให้การดำเนินงานเป็นอย่างมีประสิทธิภาพและประสิทธิผลต่อไป<_>โดยจะร่วมประชุมหารืออีกครั้งในวันที่<_>26<_>มกราคม<_>2567"]}
{"date": "2024-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯพิมพ์ภัทรา<_>ร่วมเสวนาในหัวข้อ<_>“อุตสาหกรรม-การทูตในมุมมองของรัฐมนตรี<_>new<_>gen”<_>ชูส่งเสริม<_>s-curve<_>ดันอีวี<_>อุตฯป้องกันประเทศ<_>ฮาลาล<_>เป็นอนาคตอุตฯไทย", "content": ["รัฐมนตรีฯพิมพ์ภัทรา<_>ร่วมเสวนาในหัวข้อ<_>“อุตสาหกรรม-การทูตในมุมมองของรัฐมนตรี<_>new<_>gen”<_>ชูส่งเสริม<_>s-curve<_>ดันอีวี<_>อุตฯป้องกันประเทศ<_>ฮาลาล<_>เป็นอนาคตอุตฯไทย", "วันที่<_>24<_>มกราคม<_>2567<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ร่วมเสวนาในหัวข้อ<_>“อุตสาหกรรม-การทูตในมุมมองของรัฐมนตรี<_>new<_>gen”<_>ร่วมกับนายจักรพงษ์<_>แสงมณี<_>รัฐมนตรีช่วยว่าการกระทรวงการต่างประเทศ<_>ในงานสัมมนา<_>thailand<_>2024:<_>the<_>great<_>challenges<_>จัดโดยหนังสือพิมพ์มติชน<_>โดยมีนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ปาฐกถาพิเศษหัวข้อ<_>“thailand<_>2024<_>:<_>the<_>great<_>challenges<_>ณ<_>ห้องอินฟินิตี้<_>1-2<_>โรงแรมพูลแมน<_>คิง<_>เพาเวอร์<_>กรุงเทพฯ<_>(รางน้ำ)", "รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>กล่าวว่า<_>นโยบายของกระทรวงอุตสาหกรรม<_>คือส่งเสริมและสนับสนุนให้ผู้ประกอบการทั้งในประเทศและต่างประเทศ<_>สามารถดำเนินการได้อย่างสะดวก<_>ในวันนี้โลกเปลี่ยน<_>อุตสาหกรรมก็เปลี่ยน<_>มีกติกาใหม่ที่เข้ามาบังคับ<_>กีดกัน<_>ผู้ประกอบการรายใหญ่มักมีความพร้อม<_>ทั้งกำลังทรัพย์<_>และความรู้<_>แต่ในส่วนของรายย่อย<_>เอสเอ็มอี<_>และซัพพลายเชน<_>มักจะได้รับผลกระทบ<_>ซึ่งกระทรวงฯ<_>ได้ออกมาตรการต่าง<_>ๆ<_>สำหรับส่งเสริมดูแล<_>ทั้งด้านอำนวยความสะดวก<_>ตลอดจนแหล่งเงินทุน<_>เพื่อให้การดำเนินธุรกิจเป็นไปได้อย่างราบรื่น", "“ในปัจจุบันนี้<_>มีอุตสาหกรรมต้องสนับสนุนต่อเนื่อง<_>คือ<_>อุตสาหกรรม<_>s-curve<_>อาทิ<_>อุตสาหกรรมอีวี<_>โดยเชื่อมโยงตั้งแต่รัฐบาลก่อนหน้าคือนโยบายอีวี<_>3.0<_>จนมาถึงรัฐบาลนี้คืออีวี<_>3.5<_>ซึ่งเราต้องมองไปข้างหน้า<_>คิดไปข้างหน้า<_>เพื่อให้เกิดการพัฒนาต่อเนื่อง<_>ท่านนายกรัฐมนตรีก็มองทั้งวงจรคือเรื่องแบตเตอรี่ที่เอาเข้ามาใช้แล้ว<_>เมื่อเสื่อมสภาพ<_>ต้องมีการจัดการต่อไปอย่างไร<_>และยังมีอุตสาหกรรมที่มีโอกาสเติบโตสูงอีกอย่างคืออุตสาหกรรมป้องกันประเทศ<_>ซึ่งไทยมีทรัพยากรในการผลิตและส่งออก<_>อาทิ<_>รถถัง<_>ปืน<_>กระสุน<_>เรือรบ<_>ที่ส่งออกได้จำนวนมาก<_>จึงเป็นอุตสาหกรรมอีกประเภททที่ควรจะต้องส่งเสริม<_>และมีอุตสาหกรรมฮาลาล<_>ที่มีมูลค่าทางการตลาดกว่า<_>1.2<_>ล้านเหรียญสหรัฐ<_>โดยที่ไทยส่งออกสินค้าฮาลาลได้กว่า<_>6<_>พันล้านเหรียญสหรัฐ<_>ดังนั้น<_>เมื่อเห็นขนาดตลาดแล้วเราก็มองเห็นโอกาส<_>เพราะประเทศไทยเป็นประเทศที่มีทรัพยากรและกำลังการผลิต<_>เพียงแต่จะต้องมีการสนับสนุนให้ผู้ประกอบการมีโอกาสในการขายในประเทศที่เขาต้องการ<_>และสร้างความเชื่อมั่นให้ประเทศผู้ซื้อ<_>ส่วนอุตสาหกรรมที่ต้องมีการยกเครื่อง<_>ได้แก่อุตสาหกรรมสิ่งทอในผู้ประกอบการรายเล็ก<_>ที่มีการแข่งขันสูง<_>แต่ยังมีโอกาสที่ดีที่นโยบายซอฟต์<_>พาวเวอร์<_>ที่เข้ามาช่วยเสริม<_>ทำให้มีโอกาสปรับตัวได้<_>และอีกหนึ่งอุตสาหกรรมที่กำลังมีคู่แข่งเยอะ<_>คือ<_>อุตสาหกรรมเหล็ก<_>ซึ่งต้องมีการปรับ<_>เปลี่ยน<_>เพื่อลดการเกิดผลกระทบให้มากที่สุด”<_>น.ส.พิมพ์ภัทรา<_>กล่าว"]}
{"date": "2024-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดฯ<_>ณัฏฐิญา<_>ลงพื้นที่สถานประกอบการที่ได้รับสินเชื่อกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>จ.เชียงใหม่<_>เน้นย้ำเติมอัตลักษณ์ในพื้นที่<_>สู่<_>soft<_>power<_>อุตฯ<_>ท่องเที่ยว", "content": ["รองปลัดฯ<_>ณัฏฐิญา<_>ลงพื้นที่สถานประกอบการที่ได้รับสินเชื่อกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>จ.เชียงใหม่<_>เน้นย้ำเติมอัตลักษณ์ในพื้นที่<_>สู่<_>soft<_>power<_>อุตฯ<_>ท่องเที่ยว", "จังหวัดเชียงใหม่<_>:<_>วันที่<_>24<_>มกราคม<_>2567<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>ลงพื้นที่เยี่ยมชมบริษัท<_>เฮิร์บ<_>เบสิคส์<_>จำกัด<_>ตำบลหารแก้ว<_>อำเภอหางดง<_>จังหวัดเชียงใหม่<_>ซึ่งสถานประกอบการที่ได้รับสินเชื่อกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>โดยมีนางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>ในฐานะผู้อำนวยการกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>นางพัชรี<_>ใบยา<_>อุตสาหกรรมจังหวัดเชียงใหม่<_>นางเปมิกา<_>ปาลวัฒน์<_>นักวิชาการอุตสาหกรรมชำนาญการพิเศษ<_>รักษาการในตำแหน่ง<_>นักวิเคราะห์นโยบายและแผน<_>เชี่ยวชาญ<_>กรมส่งเสริมอุตสาหกรรม<_>นางพิกุลทอง<_>รุ่งเรือง<_>หัวหน้ากลุ่มนโยบายและแผน<_>นางสาวธิติมา<_>หอมวุฒิวงศ์<_>หัวหน้ากลุ่มส่งเสริมอุตสาหกรรม<_>สำนักงานอุตสาหกรรมจังหวัดเชียงใหม่<_>และคณะ<_>ร่วมลงพื้นที่<_>และนางดร<_>เกษรสมบัติ<_>กรรมการผู้จัดการ<_>ให้การต้อนรับ", "บริษัท<_>เฮิร์บเบสิคส์<_>จำกัด<_>ประกอบกิจการผลิตและจำหน่ายผลิตภัณฑ์สกินแคร์สมุนไพร<_>และเครื่องหอมอะโรม่าสำหรับสปา<_>ต่อยอดการแปรรรูปสมุนไพรในครัวเรือนหลังบ้านให้เป็นผลิตภัณฑ์โฮมสปา<_>เพื่อจำหน่ายให้กับนักท่องเที่ยวที่มาจังหวัดเชียงใหม่<_>ปัจจุบันบริษัทฯ<_>ได้รับมาตรฐานจากหลายหน่วยงาน<_>อาทิ<_>:<_>gmp,<_>halal<_>,<_>iso22716<_>:<_>2007<_>,<_>green<_>industry<_>เป็นต้น<_>ได้รับการสนับสนุนสินเชื่อจากกองทุนต่างๆ<_>ของกระทรวงอุตสาหกรรม<_>อาทิ<_>สินเชื่อกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>ได้แก่<_>สินเชื่อกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>วงเงิน<_>10,000<_>ล้านบาท<_>และสินเชื่อกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>เพื่อช่วยเหลือเอสเอ็มอีที่เป็นลูกหนี้สินเชื่อของกองทุนพัฒนาเอสเอ็มอีฯ<_>ซึ่งได้รับผลกระทบจากสถานการณ์ภัยแล้งหรือการแพร่ระบาดโควิด-19<_>พ.ศ.<_>2563<_>นอกจากนี้<_>บริษัทฯ<_>ยังได้เข้าร่วมโครงการพัฒนาขีดความสามารถในการแข่งขันของเกษตรอุตสาหกรรม<_>และขับเคลื่อนศูนย์ปฏิรูปอุตสาหกรรมเพื่อพัฒนาวิสาหกิจสู่ตลาด<_>4.0<_>(opoai+mini<_>itc)<_>ภายใต้งบประมาณรายจ่ายกองทุนพัฒนาเอสเอ็มอีฯ<_>โครงการยกระดับการประกอบการ<_>sme<_>ภาคเหนือตอนบนด้วยเทคโนโลยีดิจิทัล", "ทั้งนี้ทางบริษัทฯ<_>ได้รับการสนับสนุนด้านมาตรฐานการผลิต<_>การพัฒนาผลิตภัณฑ์ต่อยอดจากการวิจัย<_>การเพิ่มประสิทธิภาพงานผลิต<_>การเชื่อมโยงการช่วยเหลือข้ามหน่วยงาน<_>ด้านเงินทุน<_>ส่งผลให้สามารถเพิ่มพื้นที่ในการเก็บวัตถุ<_>บรรจุภัณฑ์<_>สู่การต่อยอดการผลิตได้ดียิ่งขึ้น<_>ส่วนเรื่องที่บริษัทฯ<_>ต้องการพัฒนาเพิ่มเติมในขณะนี้<_>การเปลี่ยนแปลงเทรนด์โลกที่รวดเร็ว<_>ส่งผลต่อปัญหาต้นทุน<_>การปรับของ<_>sme<_>ที่ตามไม่ทัน", "รองปลัดกระทรวงอุตสาหกรรม<_>ได้ให้ข้อเสนอแนะว่า", "ควรศึกษาเทรนด์ของเกษตรอุตสาหกรรมที่มาแรงในระดับโลก<_>พร้อมดึงและเติมอัตลักษณ์ในพื้นที่<_>นำเทคโนโลยี<_>r&d<_>เข้ามาใช้<_>ประกอบกับที่ทางรัฐบาล<_>ได้ให้ความสำคัญกับ<_>soft<_>power<_>ในอุตสาหกรรมการท่องเที่ยว<_>โดยสามารถนำเรื่องสมุนไพรไทยในพื้นที่เข้ามาต่อยอดสู่การเพิ่มศักยภาพขีดความสามารถในการแข่งขันควบคู่กันได้"]}
