{"date": "2024-1-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>ย้ำ<_>สถานศึกษา<_>ต้องยกเลิกคำสั่งอยู่เวรฯ<_>ในโรงเรียน<_>ยืนยันรัฐบาล<_>และ<_>ศธ.<_>ให้ความสำคัญกับชีวิตครูเป็นสำคัญ", "content": ["“คารม”<_>ย้ำ<_>สถานศึกษา<_>ต้องยกเลิกคำสั่งอยู่เวรฯ<_>ในโรงเรียน<_>ยืนยันรัฐบาล<_>และ<_>ศธ.<_>ให้ความสำคัญกับชีวิตครูเป็นสำคัญ", "วันที่<_>(28<_>มกราคม<_>2567)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ย้ำ<_>ให้สถานศึกษายกเลิกคำสั่งอยู่เวรรักษาการณ์ที่สั่งไว้เดิมโดยทันที<_>ส่วนมาตรการที่เกี่ยวกับการรักษาความปลอดภัยสถานที่ราชการ<_>อยู่ระหว่างดำเนินการของกระทรวงศึกษาธิการ<_>หากดำเนินการแล้วเสร็จจะแจ้งให้ทราบต่อไป", "นายคารม<_>กล่าวว่า<_>เพื่อสร้างความเข้าใจที่ตรงกัน<_>และเพื่อให้การปฏิบัติไปในทิศทางเดียวกัน<_>ทางเลขาธิการคณะกรรมการการศึกษาขั้นพื้นฐาน<_>ได้มีหนังสือด่วนที่สุด<_>ถึง<_>ผู้อำนวยการสำนักงานเขตพื้นที่การศึกษา<_>(สพท)<_>ทุกเขต<_>เรื่อง<_>ซักซ้อมความเข้าใจในการดูแลรักษาความปลอดภัยในสถานที่ราชการ<_>โดย<_>ให้สถานศึกษาได้รับการยกเว้นการปฏิบัติตามมติคณะรัฐมนตรีเมื่อวันที่<_>6<_>กรกฎาคม<_>2542<_>(เรื่อง<_>การปรับปรุง<_>แก้ไข<_>หรือยกเลิกมติคณะรัฐมนตรีเกี่ยวกับการจัดเวรรักษาการณ์ประจำสถานที่ราชการ)<_>และดำเนินการในส่วนที่เกี่ยวข้อง<_>ดังต่อไปนี้", "การดูแลรักษาความปลอดภัยในสถานที่ราชการในพื้นที่กรุงเทพมหานคร", "1.1<_>สำนักงานเขตพื้นที่การศึกษาประถมศึกษากรุงเทพมหานครเป็นหน่วยงานหลักในพื้นที่ระดับจังหวัด<_>ประสานศึกษาธิการจังหวัด<_>เพื่อบูรณาการการทำงานร่วมกับผู้ว่าราชการกรุงเทพมหานคร<_>ผู้บัญชาการตำรวจนครบาล<_>เพื่อให้ได้ซึ่งมาตรการรักษาความปลอดภัยในสถานที่ราชการและแผนเผชิญเหตุให้เป็นไปตามมติคณะรัฐมนตรีเมื่อวันที่<_>23<_>มกราคม<_>2567<_>เรื่อง<_>การดูแลรักษาความปลอดภัยในสถานที่ราชการให้แก่สถานศึกษาในจังหวัดตามบริบทของพื้นที่และความเหมาะสม", "1.2<_>ให้สำนักงานเขตพื้นที่การศึกษาอื่น<_>นอกเหนือจากสำนักงานเขตพื้นที่การศึกษาประถมศึกษากรุงเทพมหานคร<_>สรุปข้อมูลจำนวนสถานศึกษาในสังกัดเพื่อบูรณาการร่วมกันกับหน่วยงานฝ่ายปกครองและสถานีตำรวจนครบาล<_>เพื่อวางแผนในการดูแลรักษาความปลอดภัยสถานศึกษาให้เหมาะสมกับบริบทของพื้นที่และให้สอดคล้องตามข้อ<_>1.1<_>การดูแลรักษาความปลอดภัยในสถานที่ราชการในพื้นที่จังหวัดอื่น", "2.1<_>สำนักงานเขตพื้นที่การศึกษาประถมศึกษา<_>เขต<_>1<_>เป็นหน่วยงานหลักในพื้นที่ระดับจังหวัด<_>ประสานศึกษาธิการจังหวัด<_>เพื่อบูรณาการการทำงานร่วมกับผู้ว่าราชการจังหวัดและผู้บังคับการตำรวจภูธรจังหวัด<_>เพื่อให้ได้ซึ่งมาตรการรักษาความปลอดภัยในสถานที่ราชการและแผนเผชิญเหตุให้เป็นไปตามมติคณะรัฐมนตรีเมื่อวันที่<_>23<_>มกราคม<_>2567<_>เรื่อง<_>การดูแลรักษาความปลอดภัยในสถานที่ราชการให้แก่สถานศึกษาในจังหวัดตามบริบทของพื้นที่และความเหมาะสม", "2.2<_>ให้สำนักงานเขตพื้นที่การศึกษาอื่น<_>นอกเหนือจากสำนักงานเขตพื้นที่การศึกษาประถมศึกษา<_>เขต<_>1<_>ดำเนินการบูรณาการร่วมกันกับหน่วยงานฝ่ายปกครองระดับอำเภอและสถานีตำรวจภูธร<_>เพื่อวางแผนในการดูแลรักษาความปลอดภัยในสถานศึกษาในสังกัดให้เหมาะสมกับบริบทของพื้นที่และให้สอดคล้องกับแผนระดับจังหวัดตามข้อ<_>2.1", "“รัฐบาล<_>และกระทรวงศึกษาธิการ<_>ให้ความสำคัญกับสวัสดิภาพและความปลอดภัยของครู<_>นักเรียน<_>และสถานศึกษา<_>ทั้งนี้<_>เพื่อสร้างความมั่นใจต่อครู<_>ขอให้ผู้อำนวยการสถานศึกษายกเลิกคำสั่งให้ครูอยู่เวรรักษาการณ์ในโรงเรียน<_>และขอให้ครูมั่นใจว่าการไม่อยู่เวรฯ<_>ไม่มีความผิด”นายคารม<_>ย้ำ"]}
{"date": "2024-1-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​”พล.ต.อ.พัชรวาท“เร่งแก้ไขปัญหาลิงแสมสร้างความเดือดร้อนในเขตเทศบาลหัวหิน<_>ตั้งเป้าทำหมันลดประชากรลิงตามหลักวิชาการ", "content": ["​”พล.ต.อ.พัชรวาท“เร่งแก้ไขปัญหาลิงแสมสร้างความเดือดร้อนในเขตเทศบาลหัวหิน<_>ตั้งเป้าทำหมันลดประชากรลิงตามหลักวิชาการ", "วันที่<_>(28<_>ม.ค.<_>67)<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยถึงแนวทางการแก้ไขปัญหาลิงแสมในเขตเทศบาลเมืองหัวหิน<_>ที่สร้างความเดือดร้อนให้แก่พี่น้องประชาชนในพื้นที่<_>สร้างผลกระทบทั้งด้านการดำรงชีวิต<_>ด้านสังคม<_>เศรษฐกิจ<_>และสิ่งแวดล้อมในเขตเทศบาลเมืองหัวหินเป็นอย่างมากว่า<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ทส)<_>มีนโยบายให้เร่งแก้ไขปัญหาสัตว์ป่าโดยเฉพาะลิงแสมที่ออกมาสร้างความเดือดร้อนให้แก่ประชาชน", "“ล่าสุด<_>พล.ต.อ.พัชรวาท<_>ได้มีการมอบหมายให้<_>นายอรรถพล<_>เจริญชันษา<_>อธิบดีกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>ลงนามบันทึกข้อตกลง<_>(mou)<_>ทางวิชาการด้านการบริหารจัดการเพื่อแก้ไขปัญหาลิงในเขตเทศบาลเมืองหัวหิน<_>ร่วมกับ<_>นายกเทศมนตรีเมืองหัวหิน<_>ร่วมด้วย<_>สำนักอนุรักษ์สัตว์ป่า<_>,สำนักบริหารพื้นที่อนุรักษ์ที่<_>3<_>สาขาเพชรบุรี<_>,เทศมนตรีเมืองหัวหิน<_>,เทศบาลเมืองหัวหิน<_>ดำเนินการบริหารจัดการเพื่อแก้ไขปัญหาลิงในเขตเทศบาลเมืองหัวหิน<_>ด้วยการทำหมันอย่างเป็นระบบและตามหลักวิชาการ”น.ส.เกณิกา<_>กล่าว", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>ลิงแสมเป็นสัตว์ป่าคุ้มครองตามพระราชบัญญัติสงวนและคุ้มครองสัตว์ป่า<_>พ.ศ.2562<_>อยู่ในความดูแลและรับผิดชอบของกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>เมื่อแก้ปัญหาด้วยการทำหมันแล้ว<_>จะมีการสร้างกรงพักพิงลิง<_>สำหรับเป็นที่ปรับพฤติกรรมลิง<_>โดยจะมีการนำลิงเคลื่อนย้ายไปในสถานที่ที่เหมาะสม<_>หรือสามารถปล่อยคืนสู่ธรรมชาติต่อไป<_>ซึ่ง<_>พล.ต.อ.พัชรวาท<_>ตั้งเป้าหมายที่จะลดจำนวนประชากรลิงในอนาคต<_>โดยหลังจากทำบันทึกข้อตกลงความร่วมมือนี้แล้ว<_>จะสามารถร่วมมือกันแก้ไขปัญหาอย่างเป็นระบบตามหลักวิชาการ"]}
{"date": "2024-1-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>ส่งเสริมการยกระดับ<_>smes<_>ไทย<_>และสินค้า<_>otop<_>ในรูปแบบ<_>e-commerce<_>เชื่อมั่นช่วยเพิ่มช่องทางการขาย<_>ประชาสัมพันธ์สินค้าให้ไทยเป็นที่รู้จักมากขึ้น", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>ส่งเสริมการยกระดับ<_>smes<_>ไทย<_>และสินค้า<_>otop<_>ในรูปแบบ<_>e-commerce<_>เชื่อมั่นช่วยเพิ่มช่องทางการขาย<_>ประชาสัมพันธ์สินค้าให้ไทยเป็นที่รู้จักมากขึ้น", "วันที่<_>(28<_>มกราคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>กระทรวงพาณิชย์<_>รับลูกตามนโยบายของ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ขับเคลื่อน<_>soft<_>power<_>ด้วยสินค้าผลิตภัณฑ์ชุมชน<_>(otop)<_>เร่งขับเคลื่อนยุทธศาสตร์พาณิชย์อิเล็กทรอนิกส์<_>(e-commerce)<_>ตั้งเป้าพัฒนาการดำเนินธุรกิจ<_>smes<_>และสินค้า<_>otop<_>ยกระดับการค้าบนแพลตฟอร์มออนไลน์<_>ใช้ประโยชน์จากเทคโนโลยีดิจิทัล<_>และปัญญาประดิษฐ์<_>(ai)<_>ช่วยเพิ่มช่องทางค้าขายและประชาสัมพันธ์บนแพลตฟอร์มออนไลน์<_>โปรโมทสินค้าให้เป็นที่รู้จักมากขึ้น<_>ยกระดับธุรกิจรายย่อย<_>และส่งเสริมศักยภาพผู้ประกอบการและสินค้าไทยสู่เวทีสากล", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>กระทรวงพาณิชย์ได้นำเสนอ<_>4<_>แผนงาน<_>เพื่อเป็นแนวทางในการพัฒนาธุรกิจ<_>smes<_>และสินค้า<_>otop<_>ได้แก่", "1.การพัฒนาผู้ประกอบการและช่องทางการค้าออนไลน์ในประเทศและข้ามพรมแดน<_>อาทิ<_>การฝึกอบรมการทำตลาดออนไลน์<_>การทำคลิปสั้น<_>การไลฟ์สด<_>และการเจรจาจับคู่ธุรกิจ<_>ทั้งในและต่างประเทศ<_>เป็นต้น<_>ตั้งเป้าผู้ประกอบการสามารถขายสินค้าและบริการออนไลน์ได้มากกว่า<_>5,000<_>รายต่อปี<_>รวมถึงมีการส่งเสริมด้านการค้าออนไลน์ระหว่างประเทศมากกว่า<_>25,000<_>รายต่อปี", "2.การสร้างและส่งเสริมผู้นำทางความคิด<_>(influencer)<_>เพื่อการค้าเชิงสร้างสรรค์ในตลาดต่างประเทศ<_>เชื่อมโยงฐานข้อมูลพาณิชย์จังหวัดกับทูตพาณิชย์<_>กำหนดเป้าหมายต้องมีการรับรู้สินค้าและบริการไทยผ่านผู้นำทางความคิดเพื่อการค้าอย่างชัดเจน", "3.<_>การยกระดับความเชื่อมั่นต่อการทำธุรกรรมในอุตสาหกรรมพาณิชย์อิเล็กทรอนิกส์<_>โดยการออกเครื่องหมายรับรองผู้ประกอบการพาณิชย์อิเล็กทรอนิกส์<_>(dbd<_>registered)<_>ไม่ต่ำกว่าปีละ<_>13,000<_>ราย<_>โดยผู้ประกอบการต้องจดทะเบียนกับกรมพัฒนาธุรกิจการค้า<_>เพื่อเก็บข้อมูล<_>สร้างความเชื่อมั่นให้กับผู้ประกอบการ", "4.<_>การเชื่อมโยงฐานข้อมูลพาณิชย์อิเล็กทรอนิกส์และพัฒนาจัดทำฐานข้อมูลขนาดใหญ่ของกระทรวงพาณิชย์เป็นแพลตฟอร์ม<_>one<_>single<_>platform<_>เพื่อให้เกิดความสะดวกมากขึ้น<_>รวมทั้งพัฒนา<_>dashboard<_>ด้าน<_>e-commerce<_>โดยใช้เทคโนโลยีปัญญาประดิษฐ์<_>เพื่อนำเสนอข้อมูลสำคัญ", "“นายกรัฐมนตรีมุ่งมั่นพัฒนาศักยภาพของการดำเนินธุรกิจในรูปแบบ<_>e-commerce<_>ในประเทศไทย<_>ส่งเสริมการค้าบนแพลตฟอร์มออนไลน์<_>โดยนำเครื่องมือที่มีอยู่มาใช้ให้เกิดประโยชน์<_>เช่น<_>การใช้ผู้นำทางความคิด<_>การเชื่อมโยงฐานข้อมูลที่เป็นประโยชน์<_>และปัญญาประดิษฐ์<_>เพื่อนำมาช่วยประชาสัมพันธ์<_>เพิ่มช่องทางการค้า<_>ธุรกิจ<_>smes<_>ซึ่งนายกรัฐมนตรีใช้ทุกช่องทางเพื่อส่งเสริมศักยภาพ<_>รวมทั้ง<_>จับคู่ธุรกิจสนับสนุนสินค้า<_>otop<_>ทั้งในประเทศและต่างประเทศ<_>ด้วยคุณภาพ<_>ศักยภาพ<_>และมนต์เสน่ห์ของสินค้าไทย<_>รัฐบาลเชื่อมั่นว่า<_>นโยบายการส่งเสริมการค้าด้าน<_>e-commerce<_>นี้<_>จะเป็นการประชาสัมพันธ์<_>สินค้า<_>และธุรกิจจากประเทศไทย<_>ให้เป็นที่รู้จัก<_>มีชื่อเสียงในระดับนานาชาติมากยิ่งขึ้น”<_>นายชัย<_>กล่าว"]}
{"date": "2024-1-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รัดเกล้า”เผย<_>กระทรวงอุตฯ​<_>วาง<_>3<_>อุตสาหกรรมแชมป์เปี้ยนในไทย<_>อีวี,<_>ป้องกันประเทศ<_>และฮาลาล<_>รองรับเทรนด์ใหม่ผู้บริโภค", "content": ["​“รัดเกล้า”เผย<_>กระทรวงอุตฯ​<_>วาง<_>3<_>อุตสาหกรรมแชมป์เปี้ยนในไทย<_>อีวี,<_>ป้องกันประเทศ<_>และฮาลาล<_>รองรับเทรนด์ใหม่ผู้บริโภค", "วันที่<_>(28<_>มกราคม<_>2567)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>น.ส.พิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ขณะนี้กระทรวงต้องการที่จะยกระดับคุณภาพชีวิตประชาชน<_>โดยได้กำหนดแนวทางในการยกระดับอุตสาหกรรมของไทยให้สอดรับกับกติกาโลกและเทรนด์ของผู้บริโภคมากขึ้น<_>โดยมุ่งเน้นอุตสาหกรรมเป้าหมายควบคู่ไปกับการปรับเปลี่ยนอุตสาหกรรมดั้งเดิมให้มีการเปลี่ยนแปลงไปสู่อุตสาหกรรมใหม่<_>เนื่องจากเทรนด์ทั่วโลกมีการเปลี่ยนแปลง<_>นอกจากเพื่อเป็นการดึงนักลงทุนต่างประเทศแล้ว<_>สิ่งสำคัญคือการมีมาตรการที่ช่วยให้ผู้ประกอบการสามารถเดินหน้าต่อไปได้<_>โดยเฉพาะ<_>ซัพพลายเชนที่เป็นวิสาหกิจขนาดกลางและขนาดย่อม<_>(เอสเอ็มอี)<_>ทั้งหมด<_>ที่สำคัญ<_>กระทรวงฯ<_>ได้วางแนวทางการพัฒนาอุตสาหกรรมที่จะเป็นแชมป์เปี้ยน<_>(champion<_>industries)<_>เบื้องต้นหลัก<_>ๆ<_>ได้แก่<_>อุตสาหกรรมยานยนต์ไฟฟ้า<_>(อีวี),<_>อุตสาหกรรมป้องกันประเทศ<_>และอุตสาหกรรมฮาลาล<_>และจะมีการมองในอุตสาหกรรมอื่น<_>ๆ<_>ตามมาเป็นลำดับ", "นอกจากนี้กระทรวงอุตฯ<_>เน้นการส่งเสริมและสนับสนุนผู้ประกอบการ<_>จากเดิมที่เป็น​<_>\"เสือหลับ\"<_>ได้ปลุกมันให้ตื่น<_>ด้วยการส่งเสริมการลงทุนทั้งผู้ประกอบการในและต่างประเทศ<_>รวมถึงอำนวยความสะดวกและลดอุปสรรคให้ได้<_>ด้วยไทยเรามีความพร้อมด้านโครงสร้างพื้นฐานอยู่แล้ว", "“จะเห็นได้ว่ารัฐบาลได้เปิดรับนักลงทุนจากทั่วโลก<_>โดยชูประเทศไทยมีความพร้อมในทุกมิติ<_>และพร้อมที่จะปรับปรุงแก้ไขกฎ<_>ระเบียบ<_>ที่ไม่เป็นอุปสรรคต่อการลงทุน<_>ลดขั้นตอน<_>เช่นเดียวกับกระทรวงอุตสาหกรรม<_>ที่พร้อมดำเนินการ<_>เช่น<_>i.industry<_>ระบบทะเบียนลูกค้ากระทรวงอุตสาหกรรมแบบ<_>one<_>stop<_>service<_>ลดขั้นตอน<_>ลดความยุ่งยาก<_>ลดปริมาณเอกสาร<_>อำนวยความสะดวกในทุกมิติ<_>ครบครันทุกบริการ<_>เชื่อมต่อทุกหน่วยงานที่ดูแล<_>เป็นต้น”<_>นางรัดเกล้า<_>กล่าว", "นางรัดเกล้ายังระบุว่า<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ยังมีมาตรการดูแลและไม่ทิ้งอุตสาหกรรมเดิมในประเทศ<_>คือ<_>อุตสาหกรรมสิ่งทอซึ่งต้องปรับตัวโดยเร็ว<_>โดยการแก้ปัญหา<_>คือการดึงซอฟต์พาวเวอร์<_>เข้ามาช่วย<_>เพื่อเป็นโอกาสในการแข่งขัน<_>ส่วนอุตสาหกรรมเหล็กที่ต้องสู่กับการการแข่งขันจากการนำเข้ามาจากต่างประเทศ<_>ก็ต้องปรับตัวเช่นกัน"]}
{"date": "2024-1-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>ลงนามแล้วความตกลง<_>ไทย-จีนยกเว้นการตรวจลงตราซึ่งกันและกัน<_>ไม่ต้องขอวีซ่า<_>พำนักได้สูงสุดไม่เกิน<_>30<_>วัน<_>มีผลบังคับใช้<_>1<_>มีนาคม<_>2567", "content": ["​โฆษกรัฐบาลเผย<_>ลงนามแล้วความตกลง<_>ไทย-จีนยกเว้นการตรวจลงตราซึ่งกันและกัน<_>ไม่ต้องขอวีซ่า<_>พำนักได้สูงสุดไม่เกิน<_>30<_>วัน<_>มีผลบังคับใช้<_>1<_>มีนาคม<_>2567", "วันที่<_>(28<_>มกราคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่าวันนี้<_>(28<_>มกราคม<_>2567)<_>รัฐบาลไทยโดยนายปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวง<_>การต่างประเทศ<_>และนายหวัง<_>อี้<_>สมาชิกกรมการเมือง<_>ผู้อำนวยการสำนักงานคณะกรรมการกลางด้านกิจการต่างประเทศประจำพรรคคอมมิวนิสต์จีน<_>และรัฐมนตรีว่าการกระทรวงการต่างประเทศสาธารณรัฐประชาชนจีน<_>ได้ร่วมลงนาม<_>ความตกลง<_>ระหว่างรัฐบาลแห่งราชอาณาจักรไทยกับรัฐบาลแห่งสาธารณรัฐประชาชนจีนว่าด้วย<_>การยกเว้นการตรวจลงตราซึ่งกันและกัน<_>สำหรับ<_>ผู้ถือหนังสือเดินทางธรรมดาและหนังสือเดินทางกึ่งราชการ<_>ณ<_>ห้องนราธิป<_>กระทรวงการต่างประเทศ<_>โดยความตกลงฉบับนี้จะมีผลใช้บังคับตั้งแต่วันที่<_>1<_>มีนาคม<_>2567", "โดยจะยกเว้นการตรวจลงตราสำหรับผู้ถือหนังสือเดินทางธรรมดาของไทย<_>และผู้ถือหนังสือเดินทางกึ่งราชการและหนังสือเดินทางธรรมดาของจีน<_>ในการเดินทางเข้า<_>ออก<_>หรือผ่านแดนของทั้งสองฝ่าย<_>ซึ่งมีระยะเวลาพำนักแต่ละครั้งไม่เกิน<_>30<_>วัน<_>และเมื่อรวมการเดินทางหลายๆครั้งภายในห้วงเวลา<_>180<_>วัน<_>ระยะเวลาในการพำนักรวมกันต้องไม่เกิน<_>90<_>วัน<_>ยกเว้นกรณีการพำนักถาวร<_>การทำงาน<_>การศึกษา<_>กิจกรรมด้านสื่อ<_>หรือกิจกรรมอื่น<_>ๆ<_>ที่จำเป็นต้องได้รับการอนุญาตล่วงหน้าจากหน่วยงานที่รับผิดชอบของอีกฝ่ายหนึ่ง", "ทั้งนี้<_>ความตกลงนี้เป็นผลมาจากที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีไปเยือนจีนอย่างเป็นทางการเมื่อวันที่<_>16-19<_>ตุลาคม<_>2566<_>และได้หารือกับ<_>นายสี<_>จิ้นผิง<_>ประธานาธิบดีแห่งสาธารณรัฐประชาชนจีน<_>โดยขอให้ทั้ง<_>2<_>ฝ่าย<_>มีการจัดทำความตกลงยกเว้นการตรวจลงตราสำหรับผู้ถือหนังสือเดินทางธรรมดาซึ่งกันและกัน", "และนายหวัง<_>อี้<_>จะเข้าเยี่ยมคารวะนายกรัฐมนตรี<_>วันจันทร์ที่<_>29<_>มกราคม<_>2567<_>ในโอกาสเยือนประเทศไทยอย่างเป็นทางการระหว่างวันที่<_>26-29<_>มกราคม<_>2567<_>อีกด้วย"]}
{"date": "2024-1-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นลินีฯ<_>กระทบไหล่<_>alia<_>bhatt<_>นางเอกดัง<_>“คังคุไบ”<_>ชวนมาถ่ายภาพยนตร์ในไทยเพิ่มขึ้น<_>ผลักดัน<_>soft<_>power<_>ด้านอาหารและสถานที่ท่องเที่ยวไทย", "content": ["​นลินีฯ<_>กระทบไหล่<_>alia<_>bhatt<_>นางเอกดัง<_>“คังคุไบ”<_>ชวนมาถ่ายภาพยนตร์ในไทยเพิ่มขึ้น<_>ผลักดัน<_>soft<_>power<_>ด้านอาหารและสถานที่ท่องเที่ยวไทย", "​นลินีฯ<_>กระทบไหล่<_>alia<_>bhatt<_>นางเอกดัง<_>“คังคุไบ”<_>ชวนมาถ่ายภาพยนตร์ในไทยเพิ่มขึ้น<_>ผลักดัน<_>soft<_>power<_>ด้านอาหารและสถานที่ท่องเที่ยวไทย<_>ปลื้มนายกสมาคมผู้ผลิตภาพยนตร์อินเดียพร้อมสนับสนุนการถ่ายทำภาพยนตร์<_>bollywood<_>ในไทยเพิ่มเติม", "วันที่<_>(28<_>มกราคม<_>2567)<_>นลินีฯ<_>กระทบไหล่นางเอกดัง<_>alia<_>bhatt<_>(อาเลีย<_>บาตต์)<_>นางเอก<_>“คังคุไบ”<_>เชิญชวนมาถ่ายภาพยนตร์ในไทยเพิ่มมากขึ้น<_>ใช้ภาพยนตร์เป็นสื่อกลางในการยกระดับ<_>soft<_>power<_>ด้านอาหารและสถานที่ท่องเที่ยวของไทย<_>ปลื้มคุณ<_>sajid<_>nadiadwala<_>เจ้าของบริษัทภาพยนตร์แนวหน้าและนายกสมาคมผู้ผลิตภาพยนตร์และโทรทัศน์อินเดียตอบรับสนับสนุนและผลักดันการถ่ายทำภาพยนตร์<_>bollywood<_>ในไทยเพิ่มเติม", "นางนลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>เปิดเผยว่าตนได้พบกับคุณ<_>alia<_>bhatt<_>(อาเลีย<_>บาตต์)<_>นักแสดงชาวอินเดีย<_>ผู้รับบท<_>“คังคุไบ”<_>จากภาพยนตร์ฮิตเรื่อง<_>gangubai<_>kathaiwadi<_>(หญิงแกร่งแห่งมุมไบ)<_>โดยตนได้เชิญชวนให้คุณอาเลีย<_>บาตต์<_>มาถ่ายภาพยนตร์ในไทยเพิ่มมากขึ้น<_>เนื่องจากการมีนางเอกดังระดับโลกอย่างคุณอาเลีย<_>บาตต์มาถ่ายทำภาพยนตร์ในไทยนั้นจะเป็นการเสริมสร้าง<_>soft<_>power<_>ให้แก่ประเทศไทย<_>โดยทุกอย่างที่คุณอาเลียทำ<_>อาหารที่รับประทาน<_>สถานที่ที่ไปจะเป็นกระแสและจะได้รับความนิยมจากฐานผู้สนับสนุนจากทั้งในอินเดียและประเทศอื่นๆ<_>ในชั่วข้ามคืน<_>นางนลินีฯ<_>ยังได้ให้ข้อมูลว่า<_>คุณอาเลีย<_>บาตต์<_>นิยมเดินทางมาไทย<_>โดยก่อนการหารือนั้นคุณอาเลีย<_>บาตต์ก็เพิ่งเดินทางกลับจากจังหวัดภูเก็ต<_>นอกจากนี้<_>ยังชื่นชอบอาหารไทยเป็นอย่างมาก<_>ไม่ว่าจะเป็นส้มตำ<_>ผัดไท<_>และที่สำคัญคือน้ำมะพร้าวซึ่งเป็นสิ่งแรกที่ต้องทานเมื่อเดินทางถึงไทย", "นางนลินี<_>เปิดเผยเพิ่มเติมว่าตนยังได้มีโอกาสหารือและชักชวนให้คุณ<_>sajid<_>nadiadwala<_>เจ้าของบริษัทภาพยนตร์ชั้นนำของอินเดีย<_>nadiadwala<_>grandson<_>entertainment<_>ซึ่งผลิตภาพยนตร์ไปแล้วกว่า<_>200<_>เรื่อง<_>และมีภาพยนตร์ที่ประสบความสำเร็จเป็นอย่างสูง<_>เช่น<_>kick<_>หรือ<_>highway<_>และยังเป็นประธานสภาผู้ผลิตภาพยนตร์และโทรทัศน์อินเดีย<_>11<_>สมัย<_>โดยมีบริษัทผู้ผลิตในเครือราว<_>400<_>บริษัท<_>สนับสนุนการถ่ายทำภาพยนตร์<_>bollywood<_>ในไทยเพิ่มเติม<_>โดยชูจุดเด่นด้าน<_>soft<_>power<_>ของไทยทั้งในแง่ของผู้คน<_>วัฒนธรรม<_>อาหาร<_>และสถานที่ท่องเที่ยว<_>โดยคุณ<_>sajid<_>ยืนยันว่าผู้ผลิตภาพยนตร์อินเดียนิยมที่จะใช้ไทยเป็นสถานที่ถ่ายทำ<_>รวมถึงชื่นชมความสามารถด้านการแสดงของนักแสดงไทย<_>โดยเฉพาะบทการต่อสู่และศิลปะแม่ไม้มวยไทย<_>นอกจากนี้<_>ตนยังได้หารือถึงแนวการสนับสนุนการถ่ายทำภาพยนตร์ของทางประเทศอื่น<_>ๆ<_>เช่น<_>สหราชอาณาจักร<_>ออสเตรเลีย<_>หรือสหรัฐอาหรับเอมิเรตส์<_>ทั้งในรูปแบบการคืนเงินและการสนับสนุนด้านโลจิสติกส์ต่าง<_>ๆ<_>เพื่อนำไปปรับปรุงแนวทางการสนับสนุนและดึงดูดการถ่ายทำภาพยนตร์ของต่างชาติในไทยต่อไป", "การถ่ายทำภาพยนตร์ในประเทศไทยจะเป็นโอกาสสำคัญในการส่งเสริมภาพลักษณ์ที่ดีของไทยไปสู่สังคมโลก<_>รวมทั้งยังจะเป็นการกระตุ้นเศรษฐกิจ<_>ดึงเงินเข้าประเทศ<_>รวมถึงก่อให้เกิดการจ้างงานในพื้นที่อีกด้วย<_>นางนลินีฯ<_>กล่าวทิ้งท้าย"]}
{"date": "2024-1-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ลุยเอง<_>นำอธิบดีปกครอง<_>พร้อมชุดปฏิบัติการพิเศษกรมการปกครอง<_>ออกปฏิบัติการแฮชแท็ก<_>#", "content": ["มท.1<_>ลุยเอง<_>นำอธิบดีปกครอง<_>พร้อมชุดปฏิบัติการพิเศษกรมการปกครอง<_>ออกปฏิบัติการแฮชแท็ก<_>#", "มท.1<_>ลุยเอง<_>นำอธิบดีกรมการปกครอง<_>พร้อมชุดปฏิบัติการพิเศษกรมการปกครอง<_>ออกปฏิบัติการแฮชแท็ก<_>#<_>\"ผิดไม่จำ<_>จับซ้ำอีกรอบ\"<_>บุกจับ<_>tag<_>ผับ<_>ย่านอ้อมน้อย<_>สมุทรสาคร<_>พบนักเที่ยวฉี่ม่วงกว่า<_>77<_>คน<_>หนำซ้ำ<_>พนักงานร้านยืนยัน<_>\"ผับนี้มีแต่คนเล่นยา”", "วันนี้<_>(27<_>ม.ค.<_>67)<_>เวลา<_>02.45<_>น.<_>ที่บริเวณ<_>ถ.เพชรเกษม<_>ต.อ้อมน้อย<_>อ.กระทุ่มแบน<_>จ.สมุทรสาคร<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พร้อมด้วย<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายผล<_>ดำธรรม<_>ผู้ว่าราชการจังหวัดสมุทรสาคร<_>นายรณรงค์<_>ทิพย์ศิริ<_>ผู้ตรวจราชการกรมการปกครอง<_>นายวิรุฬห์<_>สิทธิวงศ์<_>ผู้อำนวยการสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ร.ต.อ.เขตรัตน์<_>ชาญศิลป์<_>ผู้อำนวยการสำนักอำนวยการกองอาสารักษาดินแดน<_>กรมการปกครอง<_>นายไพฑูรย์<_>มหาชื่นใจ<_>ปลัดจังหวัดสมุทรสาคร<_>นำกำลังชุดปฏิบัติการพิเศษกรมการปกครอง<_>พร้อมสมาชิกกองอาสารักษาดินแดน<_>กองบัญชาการกองอาสารักษาดินแดน<_>กว่า<_>30<_>นาย<_>ร่วมกับ<_>ปปส.ภาค<_>7<_>ฝ่ายปกครองจังหวัดสมุทรสาคร<_>ฝ่ายปกครองอำเภอกระทุ่มแบน<_>และพันตำรวจเอก<_>สร<_>ซื่อตรงพานิช<_>ผู้กำกับการสถานีตำรวจภูธรกระทุ่มแบน<_>เข้าทำการจับกุม<_>\"tag<_>pub\"<_>ซึ่งเป็นสถานบริการละเมิดกฎหมาย<_>เปิดเกินเวลา<_>ขายเครื่องดื่มแอลกอฮอล์เกินเวลา<_>หนำซ้ำยังยินยอมให้นักเที่ยวใช้สารเสพติดภายในสถานบริการอย่างไม่เกรงกลัวกฎหมาย", "นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>กล่าวว่า<_>การปฏิบัติการในครั้งนี้เป็นการดำเนินการตามนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ที่ได้เน้นย้ำว่า<_>\"การจัดระเบียบสังคมและการปราบปรามผู้มีอิทธิพลเป็นหน้าที่ของกระทรวงมหาดไทย\"<_>โดยมุ่งเน้นการจัดระเบียบสังคมเพื่อสร้างสังคมให้สงบสุข<_>บ้านเมืองเป็นระเบียบเรียบร้อย<_>ปลอดอบายมุข<_>ประชาชนมีความมั่นคง<_>ปลอดภัยในชีวิตและทรัพย์สิน<_>สิ่งใดที่ขัดกับความมุ่งหมายนี้<_>ก็คือสิ่งที่เราต้องใช้กลไกของรัฐในการกำจัดให้สิ้นไป<_>เพื่อทำให้บ้านเมืองมีความผาสุก<_>ประชาชนใช้ชีวิตได้อย่างเป็นปกติสุข<_>ที่สำคัญสถานบริการสามารถเปิดให้บริการนักท่องเที่ยวได้เพื่อกระตุ้นเศรษฐกิจ<_>แต่จะต้องไม่มีสิ่งผิดกฎหมาย<_>โดยเฉพาะอย่างยิ่งไม่มีเด็กอายุต่ำกว่า<_>20<_>ปีบริบูรณ์<_>ไม่มีอาวุธ<_>ไม่มียาเสพติด<_>และไม่มีการค้ามนุษย์<_>หากพบการกระทำความผิดจะต้องถูกดำเนินการตามกฎหมาย<_>ไม่มีละเว้น", "\"ปฏิบัติการครั้งนี้<_>สืบเนื่องจากกรมการปกครองได้รับเรื่องร้องเรียนว่าในพื้นที่<_>อ.กระทุ่มแบน<_>จ.สมุทรสาคร<_>มีสถานบริการชื่อ<_>\"tag<_>pub\"<_>มีการปล่อยปละละเลยให้นักเที่ยวใช้สารเสพติดภายในสถานบริการ<_>และยังแสดงดนตรีส่งเสียงดังรบกวนชุมชน<_>เปิดให้บริการเกินกว่าเวลาที่กฎหมายกำหนด<_>ไม่เกรงกลัวกฎหมาย<_>และอวดอ้างว่ามีผู้มีอิทธิพลในพื้นที่ให้การสนับสนุน<_>จึงขอให้กรมการปกครองทำการตรวจสอบข้อเท็จจริงในประเด็นดังกล่าว<_>โดยกรมการปกครองได้มอบหมายให้ชุดปฏิบัติการพิเศษกรมปกครองส่งสายลับเข้าสืบสวนข้อเท็จจริงอย่างต่อเนื่อง<_>โดยพบว่าสถานบริการ<_>tag<_>pub<_>มีการกระทำผิดจริงตามข้อร้องเรียน<_>ซึ่งในคืนวันที่<_>26<_>มกราคม<_>2567<_>ต่อเนื่องเช้าวันที่<_>27<_>มกราคม<_>2567<_>ชุดสายลับได้แจ้งไปยังชุดจับกุม<_>เพื่อเปิดปฏิบัติการจู่โจมจับกุมสถานบริการ<_>tag<_>pub<_>ทันที<_>โดยเมื่อชุดจับกุมเข้าไปถึงภายในผับ<_>พบนักเที่ยวจำนวนกว่า<_>300<_>คน<_>กำลังดื่มด่ำบรรยากาศความสนุกสนานกันอย่างเมามัน<_>และเมื่อเจ้าหน้าที่แสดงตัว<_>นักเที่ยวต่างแตกตื่นโยนยาเสพติดทิ้งเกลื่อนกลาดเต็มพื้น<_>และพยายามหลบหนี<_>กรูกันดันประตูหลบหนีออกไปจำนวนมาก<_>โดยเจ้าพนักงานฝ่ายปกครองได้ควบคุมนักเที่ยวที่เหลือไว้ได้จำนวนหนึ่ง<_>และประกาศให้ทุกคนอยู่ในความสงบ<_>แล้วจึงร่วมกับเจ้าพนักงาน<_>ปปส.ภาค<_>7<_>ทำการตรวจหาสารเสพติดในปัสสาวะของนักเที่ยวทุกราย\"<_>นายอรรษิษฐ์ฯ<_>กล่าว", "นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>กล่าวต่ออีกว่า<_>จากการตรวจสารเสพติด<_>พบผู้มีสารเสพติดในปัสสาวะ<_>77<_>ราย<_>แยกเป็น<_>ชาย<_>38<_>ราย<_>หญิง<_>39<_>ราย<_>และขณะทำการตรวจนั้น<_>พบพนักงานของทางร้านรายหนึ่ง<_>เปิดเผยกับสายลับ<_>ว่า<_>“ผับนี้มีแต่คนเล่นยา”<_>ทั้งนี้<_>พนักงานฝ่ายปกครอง<_>ได้จับกุมตัวเจ้าของร้าน<_>และร้องทุกข์กล่าวโทษในฐานความผิด<_>คือ<_>1.<_>เปิดสถานบริการเกินเวลาที่กฎหมายกำหนด<_>2.<_>ยินยอมหรือปล่อยปละละเลยให้มีการใช้สารเสพติดภายในสถานบริการ<_>3.<_>ขายเครื่องดื่มแอลกอฮอล์ในเวลาห้ามขาย<_>4.<_>จัดโปรโมชั่นส่งเสริมการขายเครื่องดื่มแอลกอฮอล์<_>อีกทั้ง<_>ยังเป็นการฝ่าฝืนคำสั่ง<_>คสช.<_>ที่<_>22/2558<_>โดยเตรียมเสนอผู้ว่าราชการจังหวัดสมุทรสาครสั่งปิดสถานที่เป็นเวลา<_>5<_>ปี<_>นอกจากนี้ยังพบว่า<_>สถานบริการแห่งนี้เคยถูกชุดปฏิบัติการพิเศษกรมการปกครองจับกุมฐานเปิดผับอัพยาและถูกสั่งปิดสถานที่เป็นเวลา<_>5<_>ปี<_>มาแล้วเมื่อปี<_>2561<_>ปัจจุบันตัวอาคารเดิมถูกหั่นครึ่ง<_>และปรับปรุงใหม่<_>โดยใช้ชื่อร้านว่า<_>tag<_>pub<_>แต่ก็ยังไม่หลาบจำกล้ากลับมาลักลอบประกอบธุรกิจท้าทายกฎหมายซ้ำอีก<_>และจากการสืบสวนทางลับพบเป็นผับที่มีผู้อิทธิพลในพื้นที่หนุนหลังอีกด้วย<_>ซึ่งหลังจากนี้ชุดปฏิบัติการพิเศษกรมการปกครองจะนำเรื่องส่งต่อไปยังคณะกรรมการปราบปรามผู้มีอิทธิพลจังหวัดสมุทรสาครเพื่อขยายผลและดำเนินการในส่วนที่เกี่ยวข้องต่อไป", "\"หากพี่น้องประชาชน<_>มีข้อมูลการกระทำผิดกฎหมายหรือต้องการแจ้งให้กรมการปกครอง<_>กระทรวงมหาดไทยช่วยแก้ไขปัญหาความเดือดร้อนในทุกเรื่อง<_>สามารถแจ้งได้ที่ศูนย์ดำรงธรรมกระทรวงมหาดไทย<_>สายด่วน<_>1567<_>ตลอด<_>24<_>ชั่วโมง\"<_>นายอรรษิษฐ์ฯ<_>กล่าวในช่วงท้าย", "worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-1-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>58<_>วัน<_>มูลหนี้<_>9,163<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.35<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>8,672<_>ราย<_>มูลหนี้ลดลงกว่า<_>636<_>ล้านบาท", "content": ["ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>58<_>วัน<_>มูลหนี้<_>9,163<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.35<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>8,672<_>ราย<_>มูลหนี้ลดลงกว่า<_>636<_>ล้านบาท", "ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>58<_>วัน<_>มูลหนี้<_>9,163<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.35<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>8,672<_>ราย<_>มูลหนี้ลดลงกว่า<_>636<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งบูรณาการร่วมแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>ส่งเสริมวินัยการออม", "ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>58<_>วัน<_>มูลหนี้<_>9,163<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.35<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>8,672<_>ราย<_>มูลหนี้ลดลงกว่า<_>636<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งบูรณาการร่วมแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>ส่งเสริมวินัยการออม<_>และพัฒนาทักษะอาชีพ<_>เพื่อยกระดับคุณภาพชีวิตของพี่น้องประชาชนอย่างยั่งยืน", "วันนี้<_>(27<_>ม.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>เป็นวันที่<_>58<_>นับตั้งแต่เปิดลงทะเบียนเมื่อวันที่<_>1<_>ธันวาคม<_>2566<_>เป็นต้นมา<_>โดยจากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>เมื่อเวลา<_>15.00<_>น.<_>มีมูลหนี้รวม<_>9,163.759<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>135,356<_>ราย<_>เป็นการลงทะเบียนผ่านระบบออนไลน์<_>114,758<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>20,598<_>ราย<_>รวมจำนวนเจ้าหนี้<_>102,446<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>1.<_>กรุงเทพมหานคร<_>ยังคงมากที่สุด<_>มีผู้ลงทะเบียน<_>11,071<_>ราย<_>เจ้าหนี้<_>7,414<_>ราย<_>มูลหนี้<_>813.659<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>5,517<_>ราย<_>เจ้าหนี้<_>4,989<_>ราย<_>มูลหนี้<_>372.176<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>5,024<_>ราย<_>เจ้าหนี้<_>3,895<_>ราย<_>มูลหนี้<_>328.689<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>4,790<_>ราย<_>เจ้าหนี้<_>3,453<_>ราย<_>มูลหนี้<_>382.986<_>ล้านบาท<_>5.<_>จังหวัดสุรินทร์<_>มีผู้ลงทะเบียน<_>3,566<_>ราย<_>เจ้าหนี้<_>2,400<_>ราย<_>มูลหนี้<_>295.937<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>218<_>ราย<_>เจ้าหนี้<_>229<_>ราย<_>มูลหนี้<_>12.712<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>303<_>ราย<_>เจ้าหนี้<_>218<_>ราย<_>มูลหนี้<_>20.785<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>353<_>ราย<_>เจ้าหนี้<_>276<_>ราย<_>มูลหนี้<_>13.016<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>430<_>ราย<_>เจ้าหนี้<_>324<_>ราย<_>มูลหนี้<_>17.844<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>465<_>ราย<_>เจ้าหนี้<_>337<_>ราย<_>มูลหนี้<_>23.325<_>ล้านบาท", "“สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศพบว่า<_>มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>15,267<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>8,672<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>1,553.743<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>917.493<_>ล้านบาท<_>มูลหนี้ลดลง<_>636.250<_>ล้านบาท<_>และจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุดยังคงเป็นจังหวัดนครสวรรค์เช่นเดิม<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>3,041<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>187<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>236.342<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>13.922<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัดนครสวรรค์ลดลง<_>222.420<_>ล้านบาท<_>สำหรับกรณีที่ไม่ได้รับความร่วมมือกระทั่งไม่สามารถดำเนินการไกล่เกลี่ยได้<_>เจ้าหน้าที่จะดำเนินการส่งสำนวนแจ้งความต่อพนักงานสอบสวนของสถานีตำรวจในพื้นที่<_>มีการดำเนินคดีไปแล้ว<_>165<_>คดี<_>ใน<_>31<_>จังหวัด”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>กระทรวงมหาดไทยได้สั่งการเน้นย้ำให้ผู้ว่าราชการจังหวัดและนายอำเภอได้ใช้กลไกระดับพื้นที่ทำการประชาสัมพันธ์ในเรื่องการลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่อง<_>เพื่อให้ประชาชนที่เป็นหนี้นอกระบบได้เข้ามาลงทะเบียนขอรับการช่วยเหลือจากทางภาครัฐอย่างครอบคลุมและทั่วถึง<_>รวมทั้งให้ทุกพื้นที่ดำเนินกระบวนการเจรจาไกล่เกลี่ยหนี้สินทันทีที่ได้รับการลงทะเบียน<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วที่สุด<_>นอกจากนี้ยังได้เน้นย้ำทุกอำเภอได้ดำเนินการจัดกิจกรรม<_>“ตลาดนัดแก้หนี้”<_>อย่างน้อยเดือนละ<_>4<_>ครั้ง<_>หนุนเสริมเพิ่มเติมจากตลาดนัดแก้หนี้ระดับจังหวัดที่มีการจัดเดือนละ<_>1<_>ครั้ง<_>โดยบูรณาการกับทุกภาคส่วนทั้งภาครัฐและเอกชน<_>รวมถึงสถาบันการเงิน<_>เพื่อนำเข้าสู่หนี้ในระบบควบคู่กับการสร้างคุณภาพชีวิตที่ดีให้กับพี่น้องประชาชนอย่างยั่งยืน", "“ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ผู้นำท้องถิ่นท้องที่<_>ตลอดจนภาคีเครือข่ายทั้ง<_>7<_>ภาคีทุกพื้นที่ทั่วประเทศ<_>บูรณาการหน่วยงานที่เกี่ยวข้องไปให้คำปรึกษาพี่น้องประชาชนอย่างทั่วถึง<_>และเพื่อให้เกิดผลประโยชน์ต่อพี่น้องประชาชนอย่างรวดเร็วและเป็นรูปธรรม<_>จึงขอให้ทุกภาคส่วนช่วยกันประชาสัมพันธ์สร้างการรับรู้การรับลงทะเบียนแก้ไขปัญหาหนี้นอกระบบให้กับพี่น้องประชาชนอย่างต่อเนื่อง<_>พร้อมทั้งเป็นตัวกลางในการประสานงานทุกภาคส่วนที่เกี่ยวข้อง<_>เพื่ออำนวยความสะดวกและให้การช่วยเหลือพี่น้องประชาชนอย่างเต็มที่<_>ควบคู่กับการส่งเสริมให้พี่น้องประชาชนได้น้อมนำแนวทางตามหลักปรัชญาของเศรษฐกิจพอเพียงมาประยุกต์ใช้ในการดำรงชีวิต<_>ลดค่าใช้จ่ายที่ไม่จำเป็น<_>ใช้อยู่อย่าง<_>\"พอกิน<_>พออยู่<_>พอใช้<_>พอร่มเย็น\"<_>ตลอดจนสร้างความมั่นคงทางอาหาร<_>ปลูกผักสวนครัวในครัวเรือน<_>เลี้ยงเป็ด<_>เลี้ยงไก่<_>เลี้ยงกบไว้รับประทานไข่และเนื้อ<_>การบริหารจัดการขยะ<_>จัดทำถังขยะเปียกลดโลกร้อน<_>เปลี่ยนขยะให้เป็นมูลค่า<_>รวมถึงการสร้างแนวทางให้ลูกหนี้ทุกคนได้รู้จักประหยัดอดออม<_>วางแผนทางการเงิน<_>จัดทำรายรีบรายจ่าย<_>มีวินัยในการออมเงิน<_>เพื่อไว้ใช้ในคราวจำเป็น<_>เพิ่มพูนฝึกฝนทักษะการประกอบอาชีพและทักษะอื่น<_>ๆ<_>อย่างต่อเนื่อง<_>เพื่อวางแผนการดำเนินชีวิตได้อย่างมั่นคงและยั่งยืน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ทั้งนี้<_>กระทรวงมหาดไทยยังคงเปิดรับลงทะเบียนพี่น้องประชาชนผู้ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>ทั้งทางระบบออนไลน์ที่<_>https://debt.dopa.go.th<_>หรือลงทะเบียนได้<_>ณ<_>ที่ว่าการอำเภอ<_>หรือสำนักงานเขตทั่วประเทศ<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-1-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อำเภอสุวรรณคูหา<_>เปิดปฏิบัติการฟ้าสางที่นาดี<_>บุกจับผู้ต้องหายาเสพติด<_>3<_>ราย<_>พร้อมของกลางยาบ้าและอาวุธปืน<_>เน้นย้ำ<_>มุ่งมั่นขับเคลื่อนการจัดระเบียบสังคมอย่างต่อเนื่อง", "content": ["อำเภอสุวรรณคูหา<_>เปิดปฏิบัติการฟ้าสางที่นาดี<_>บุกจับผู้ต้องหายาเสพติด<_>3<_>ราย<_>พร้อมของกลางยาบ้าและอาวุธปืน<_>เน้นย้ำ<_>มุ่งมั่นขับเคลื่อนการจัดระเบียบสังคมอย่างต่อเนื่อง", "อำเภอสุวรรณคูหา<_>เปิดปฏิบัติการฟ้าสางที่นาดี<_>บุกจับผู้ต้องหายาเสพติด<_>3<_>ราย<_>พร้อมของกลางยาบ้าและอาวุธปืน<_>เน้นย้ำ<_>มุ่งมั่นขับเคลื่อนการจัดระเบียบสังคมอย่างต่อเนื่อง<_>เพื่อความสงบเรียบร้อยและความมั่นคงของบ้านเมือง", "วันนี้<_>(27<_>ม.ค.<_>67)<_>ส.ต.ต.ชัยวัฒน์<_>อินอ่อน<_>นายอำเภอสุวรรณคูหา<_>จังหวัดหนองบัวลำภู<_>เปิดเผยถึงการดำเนินการของชุดปฏิบัติการพิเศษอำเภอสุวรรณคูหา<_>โดยตนพร้อมด้วยปลัดอำเภอ<_>เจ้าพนักงานปกครอง<_>ผู้ช่วยผู้ใหญ่บ้านฝ่ายรักษาความสงบ<_>(ผรส)<_>และสมาชิกกองร้อยอาสารักษาดินแดนอำเภอสุวรรณคูหาที่<_>5<_>ร่วมลงพื้นที่ตรวจค้นสิ่งผิดกฎหมายในพื้นที่หมู่ที่<_>10<_>ตำบลนาดี<_>อำเภอสุวรรณคูหา<_>โดยสามารถจับกุมผู้ต้องหา<_>จำนวน<_>3<_>ราย<_>พร้อมของกลางยาเสพติด<_>อาวุธปืนไทยประดิษฐ์<_>และอาวุธปืนแก๊ปสั้น", "ส.ต.ต.ชัยวัฒน์<_>อินอ่อน<_>นายอำเภอสุวรรณคูหา<_>กล่าวว่า<_>การปฏิบัติการดังกล่าวเป็นไปตามการขับเคลื่อนนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ในการจัดระเบียบสังคม<_>และปราบปรามผู้มีอิทธิพล<_>โดยให้ความสำคัญ<_>6<_>เรื่อง<_>คือ<_>1)<_>ยาเสพติด<_>2)<_>การค้ามนุษย์<_>3)<_>การครอบครองและพกพาอาวุธปืน<_>4)<_>การพนัน<_>5)<_>การดำเนินการติดตามและเฝ้าระวังผู้มีอิทธิพล<_>และ<_>6)<_>สถานบริการและสถานบันเทิง<_>เพื่อรักษาความสงบเรียบร้อยของสังคม<_>ประชาชนมีความปลอดภัยในชีวิตและทรัพย์สิน<_>รวมถึงข้อสั่งการของนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ที่ได้เน้นย้ำและกำชับให้ทุกจังหวัดจัดระเบียบสังคม<_>เพื่อความผาสุกของพี่น้องประชาชน", "“ฝ่ายปกครองอำเภอสุวรรณคูหาได้ส่งเจ้าหน้าที่ชุดปฏิบัติการพิเศษ<_>ลงพื้นที่หมู่ที่<_>10<_>ตำบลนาดี<_>อำเภอสุวรรณคูหา<_>ผลการปฏิบัติการครั้งนี้สามารถจับกุมผู้ต้องหายาเสพติดได้<_>3<_>ราย<_>คือ<_>1)<_>นายสมศักดิ์ฯ<_>พร้อมด้วยของกลางเสพติด<_>76<_>เม็ด<_>อาวุธปืนไทยประดิษฐ์<_>1<_>กระบอก<_>พร้อมกระสุนปืน<_>จำนวน<_>49<_>นัด<_>2)<_>นายพัชรพลฯ<_>พร้อมของกลางยาเสพติด<_>4<_>เม็ด<_>และรายที่<_>3)<_>เด็กชายเอ<_>(นามสมมติ)<_>เป็นเยาวชน<_>พร้อมของกลางอาวุธปืนแก๊ปสั้น<_>1<_>กระบอก<_>โดยเจ้าหน้าที่แจ้งข้อกล่าวหา<_>ครอบครองเสพยาเสพติดให้โทษประเภทที่<_>1<_>(เมทแอมเฟตามีน)<_>โดยผิดกฎหมาย<_>และมีไว้ในครอบครองเพื่อจำหน่ายโดยไม่ได้รับอนุญาต<_>รวมถึงมีอาวุธปืนและเครื่องกระสุนปืนไว้ในครอบครองโดยไม่ได้รับอนุญาตจากนายทะเบียน<_>ก่อนที่จะนำตัวผู้ต้องหาพร้อมของกลางลงบันทึกจับกุม<_>ณ<_>ที่ทำการปกครองอำเภอสุวรรณคูหา<_>แล้วส่งพนักงานสอบสวน<_>สภ.สุวรรณคูหา<_>เพื่อดำเนินคดีตามกฎหมาย<_>พร้อมหาแนวทางช่วยเหลือเพื่อนำผู้เสพเข้ารับการบำบัดฟื้นฟูสภาพทางสังคมต่อไป”<_>ส.ต.ต.ชัยวัฒน์ฯ<_>กล่าว", "ส.ต.ต.ชัยวัฒน์<_>อินอ่อน<_>นายอำเภอสุวรรณคูหา<_>กล่าวเพิ่มเติมว่า<_>อำเภอสุวรรณคูหามุ่งมั่นในการกวาดล้างสิ่งผิดกฎหมายที่ก่อให้เกิดความไม่สงบในบ้านเมืองและพี่น้องประชาชน<_>เพื่อเสริมสร้างความสงบเรียบร้อยให้กับสังคมไทย<_>เพื่อให้เกิดสวัสดิภาพ<_>ความปลอดภัยในชีวิตและทรัพย์สินของพี่น้องประชาชน<_>ทุกปัญหาภัยคุกคามที่ส่งผลกระทบต่อการดำเนินชีวิตของพี่น้องประชาชนจะต้องไม่เกิดขึ้นอีก<_>เพื่อสังคมไทยเป็นสังคมที่น่าอยู่<_>สามารถใช้ชีวิตได้อย่างเป็นปกติสุข<_>ทั้งนี้<_>หากพี่น้องประชาชนพบเบาะแสการกระทำความผิดเกี่ยวกับสิ่งผิดกฎหมายทุกประเภท<_>สามารถแจ้งมายังสายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-1-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อำเภอเขื่องใน<_>จ.อุบลฯ<_>รวมพลัง<_>“บวร”<_>สร้างความมั่นคงทางอาหารด้วย<_>“สวนครัวริมทาง”<_>เป็นคลังอาหารที่มั่นคงของพี่น้องประชาชนในพื้นที่", "content": ["อำเภอเขื่องใน<_>จ.อุบลฯ<_>รวมพลัง<_>“บวร”<_>สร้างความมั่นคงทางอาหารด้วย<_>“สวนครัวริมทาง”<_>เป็นคลังอาหารที่มั่นคงของพี่น้องประชาชนในพื้นที่", "วันนี้<_>(27<_>ม.ค.<_>67)<_>นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>เปิดเผยถึงการสร้างความมั่นคงทางอาหารของอำเภอเขื่องใน<_>จาก<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>ขยายผลสู่<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ซึ่งเป็นการน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>มาสู่การเป็น<_>“สวนครัวริมทาง”<_>ของพี่น้องประชาชนชุมชนบ้านวังอ้อ<_>ตำบลหัวดอน<_>อำเภอเขื่องใน<_>จังหวัดอุบลราชธานี<_>ซึ่งได้รับความเมตตาจากพระเทพวราจารย์<_>เจ้าคณะจังหวัดอุบลราชธานี<_>พระครูโสภณอาภากร<_>เจ้าคณะอำเภอเขื่องใน<_>ร่วมกับ<_>หัวหน้าส่วนราชการ<_>และภาคีเครือข่าย<_>และชุมชนบ้านวังอ้อ<_>ร่วมกันปลูกพืชผักสวนครัว<_>ซึ่งเป็นบริเวณเดียวกันที่ดำเนินโครงการพัฒนาพื้นที่ต้นแบบ<_>เพื่อคุณภาพชีวิต<_>แบบอารยเกษตร<_>ตามแนวพระราชดำริ<_>ของภาคตะวันออกเฉียงเหนือ<_>(ภาคอีสาน)<_>ซึ่งกำลังดำเนินการอยู่ในปัจจุบัน", "นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>กล่าวว่า<_>กระทรวงมหาดไทยมุ่งมั่นในการขับเคลื่อนบูรณาการสร้างการมีส่วนร่วมของประชาชนอำเภอเขื่องใน<_>ในการอนุรักษ์ดิน<_>น้ำ<_>ป่า<_>การปกป้องดิน<_>สร้างความสามัคคีของคนในชุมชน<_>พึ่งตนเองได้อย่างยั่งยืนตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>การรณรงค์ส่งเสริมให้ประชาชนน้อมนำพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ในการสร้างความมั่นคงทางอาหาร<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>ดำเนินการปลูกผักสวนครัวและพืชสมุนไพร<_>สู่ธนาคารพันธุกรรมพืช<_>ซึ่งอยู่ริมทางระหว่างตลาดชุมชนวังอ้อ-บ้านแขม<_>ตำบลหัวดอน<_>อำเภอเขื่องใน<_>จังหวัดอุบลราชธานี<_>มีระยะทาง<_>ยาว<_>150<_>เมตร<_>มีพืชผักสวนครัว<_>มากมายอาทิ<_>ดอกแค<_>ขิง<_>ข่า<_>ตะไคร้<_>พริก<_>มะเขือ<_>มะเขือพวง<_>ผักแพว<_>แมงลัก<_>ดอกอัญชัน<_>มะนาว<_>ผักเม็ก<_>ถั่วฝักยาว<_>อันเป็นต้นแบบในการขยายผลการใช้พื้นที่ว่างเปล่า<_>พื้นที่สาธารณะให้เกิดประโยชน์ในการสร้างความมั่นคงทางอาหาร<_>พร้อมด้วยการน้อมนำแนวทางตามโครงการอนุรักษ์พันธุกรรมพืชอันเนื่องมาจากพระราชดำริสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>โดยทำป้ายให้ความรู้ชื่อและสรรพคุณของต้นไม้<_>เพื่อสามารถใช้เป็นที่ศึกษาเรียนรู้ด้านพันธุกรรมพืชสำหรับเด็ก<_>เยาวชน<_>และประชาชนทั่วไป<_>ซึ่งเมื่อคนรู้จักต้นไม้<_>รู้ประโยชน์<_>ก็จะมีความรักต้นไม้<_>และเป็นผู้เฉลียวฉลาดรอบรู้เรื่องพันธุ์ไม้<_>ซึ่งสิ่งเหล่านี้จะก่อให้เกิดการแบ่งปัน<_>เกิดความรักความสามัคคี<_>เกิดองค์ความรู้สำหรับเด็ก<_>เยาวชน<_>และประชาชนทั่วไปในพื้นที่", "นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>กล่าวต่ออีกว่า<_>การขับเคลื่อนโครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>ของอำเภอเขื่องในครั้งนี้<_>ได้รับความเมตตาจากพระเทพวราจารย์<_>เจ้าคณะจังหวัดอุบลราชธานี<_>พระครูโสภณอาภากร<_>เจ้าคณะอำเภอเขื่องใน<_>ซึ่งเป็นการรวมพลังตามหลัก<_>\"บวร\"<_>คือ<_>บ้าน<_>วัด<_>และราชการ<_>อันเป็นพลังที่เป็นกลไกสำคัญในการประสานกับทุกภาคีเครือข่ายเพื่อการพัฒนาพื้นที่<_>อันสอดคล้องกับการขับเคลื่อนการพัฒนาที่ยั่งยืน<_>ดังที่ท่านผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัดได้ลงนามประกาศเจตนารมณ์เพื่อประเทศไทยที่ยั่งยืน<_>\"76<_>จังหวัด<_>76<_>คำมั่นสัญญาเพื่อการพัฒนาที่ยั่งยืน\"<_>ด้วยการขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>ทั้ง<_>17<_>ข้อของสหประชาชาติ<_>และสอดคล้องกับสิ่งที่กระทรวงมหาดไทยได้น้อมนำพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ขับเคลื่อนโครงการ<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>เพื่อพัฒนาพี่น้องประชาชนให้ได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>และเป็นส่วนหนึ่งโครงการพัฒนาพื้นที่ต้นแบบ<_>เพื่อคุณภาพชีวิต<_>แบบอารยเกษตร<_>ตามแนวพระราชดำริ<_>ของภาคตะวันออกเฉียงเหนือ<_>(ภาคอีสาน)<_>ซึ่งกำลังดำเนินการอยู่ในปัจจุบัน<_>อันเป็นสิ่งที่กระทรวงมหาดไทยมุ่งหวังในการที่พี่น้องประชาชนคนไทยจะได้ร่วมกันปฏิบัติบูชาด้วยการสร้างพื้นที่แห่งความยั่งยืน<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ของพระบาทสมเด็จพระเจ้าอยู่หัว", "“ขอเชิญชวนพี่น้องประชาชนทุกคน<_>ช่วยกันลุกขึ้นมาร่วมแรงร่วมใจกันปลูกผักสวนครัวทุกครัวเรือน<_>ปรับพื้นที่รกร้างว่างเปล่าของชุมชนที่อยู่อาศัยให้เป็นแปลงผัก<_>แปลงสมุนไพร<_>เพื่อความมั่นคงทางอาหาร<_>ขอให้พี่น้องคนไทยทุกคนให้ความสำคัญในการพึ่งพาตนเอง<_>เพื่อที่หากเราต้องเผชิญวิกฤต<_>เราจะสามารถพึ่งพาตนเองได้<_>มีอาหารหล่อเลี้ยงชีวิตของตนเองและครอบครัว<_>อันจะทำให้ทุกครัวเรือนมีความมั่นคงและมีความสุข<_>นำไปสู่การมีคุณภาพชีวิตที่ดีอย่างยั่งยืน”<_>นายศุภศิษย์ฯ<_>กล่าวทิ้งท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-1-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หน่วยแพทย์อาสาถวายพระกุศล", "content": ["หน่วยแพทย์อาสาถวายพระกุศล", "โครงการหน่วยแพทย์อาสาถวายพระกุศล<_>แด่สมเด็จพระอริยวงศาคตญาณ<_>(อัมพร<_>อมฺพโร)<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปรินายก<_>เพื่อถวายการตรวจรักษาสุขภาพพระภิกษุสงฆ์", "นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>ร่วมบันทึกภาพกับ<_>ศจ.เกียรติคุณ<_>นพ.สมศักดิ์<_>โล่เลขา<_>รองประธานมูลนิธิธรรมาภิบาลทางการแพทย์,<_>ศจ.เกียรติคุณ<_>พญ.สมศรี<_>เผ่าสวัสดิ์<_>นายกแพทยสภา,<_>พลอากาศโท<_>นพ.อิทธพร<_>คณะเจริญ<_>เลขาธิการมูลนิธิธรรมาภิบาลทางการแพทย์และเลขาธิการแพทยสภา<_>ในโครงการหน่วยแพทย์อาสาถวายพระกุศล<_>แด่สมเด็จพระอริยวงศาคตญาณ<_>(อัมพร<_>อมฺพโร)<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปรินายก<_>เพื่อถวายการตรวจรักษาสุขภาพพระภิกษุสงฆ์<_>โดยมี<_>คณะแพทย์อาสา<_>จิตอาสา<_>นักศึกษา<_>การจัดคลินิกเฉพาะทาง<_>ตรวจเลือด<_>เอกซเรย์ทรวงอก<_>ตรวจคลื่นไฟฟ้าหัวใจ<_>คลินิกตา<_>คลินิกหู<_>คอ<_>จมูก<_>คลินิกกระดูกและข้อ<_>แพทย์แผนไทยประยุกต์<_>ที่วัดหลักสี่ราษฎร์สโมสร<_>อ.บ้านแพ้ว<_>จ.สมุทรสาคร<_>*<_>28<_>มกราคม<_>2567"]}
{"date": "2024-1-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ครึกครื้น“<_>เปิดตลาดอย่างเป็นทางการ!<_>รมช.อนุชา<_>ชวนเที่ยวงาน<_>“ช็อป<_>ชิม<_>ริมประภาคาร<_>@ท่าเทียบเรือประมงอ่างศิลา”", "content": ["“ครึกครื้น“<_>เปิดตลาดอย่างเป็นทางการ!<_>รมช.อนุชา<_>ชวนเที่ยวงาน<_>“ช็อป<_>ชิม<_>ริมประภาคาร<_>@ท่าเทียบเรือประมงอ่างศิลา”", "“ครึกครื้น“<_>เปิดตลาดอย่างเป็นทางการ!<_>รมช.อนุชา<_>ชวนเที่ยวงาน<_>“ช็อป<_>ชิม<_>ริมประภาคาร<_>@ท่าเทียบเรือประมงอ่างศิลา”<_>ตอกย้ำตลาดปลากลางทะเลแห่งแรกในไทย<_>ขนทัพอาหารทะเลสด<_>สะอาด<_>ปลอดภัย<_>ระหว่างวันที่<_>26<_>ม.ค.<_>-<_>4<_>ก.พ.<_>67", "วันนี้<_>(27<_>มกราคม<_>2567)<_>เวลา<_>18.00<_>น.<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานพิธีเปิดงาน<_>“ช็อป<_>ชิม<_>ริมประภาคาร<_>@ท่าเทียบเรือประมงอ่างศิลา”<_>ณ<_>ท่าเทียบเรือประมงอ่างศิลา<_>องค์การสะพานปลา<_>จังหวัดชลบุรี<_>จัดขึ้นระหว่างวันที่<_>26<_>มกราคม<_>2567<_>-<_>4<_>กุมภาพันธ์<_>2567<_>ซึ่งเป็นการเปิดสะพานปลาอย่างเป็นทางการ<_>วัตถุประสงค์<_>เพื่อส่งเสริมการขายให้กับผู้ประกอบการในพื้นที่<_>และกระตุ้นเศรษฐกิจโดยการพัฒนาและส่งเสริมการสร้างมูลค่าการท่องเที่ยวในจังหวัดชลบุรี<_>โดยมี<_>นายอำนาจ<_>เจริญศรี<_>รองผู้ว่าราชการจังหวัดชลบุรี<_>นายวรท<_>ศิริรักษ์<_>สส.เขต<_>1<_>จังหวัดชลบุรี<_>นายจิรวุฒิ<_>สิงห์โตทอง<_>สส.เขต<_>4<_>จังหวัดชลบุรี<_>นายปรีดา<_>ยังสุขสถาพร<_>ผู้อำนวยการองค์การสะพานปลา<_>หัวหน้าส่วนราชการกระทรวงเกษตรและสหกรณ์และจังหวัดชลบุรี<_>เข้าร่วม<_>โอกาสนี้<_>รมช.อนุชา<_>ได้มอบทุนการศึกษาให้กับโรงเรียนอ่างศิลาพิทยาคม<_>จากนั้น<_>นำคณะเดินเยี่ยมชมตลาดและร้านค้า<_>พร้อมพบปะกลุ่มผู้ประกอบการและประชาชนที่เข้าร่วมภายในงาน", "นายอนุชา<_>เปิดเผยว่า<_>ภายใต้นโยบายด้านการประมงของนายกรัฐมนตรี<_>(นายเศรษฐา<_>ทวีสิน)<_>ที่มีนโยบายพลิกฟื้นอุตสาหกรรมการประมงไทยให้กลับมาเป็นแหล่งรายได้ที่สำคัญของประเทศ<_>กระทรวงเกษตรและสหกรณ์<_>จึงได้ผลักดันยกระดับพัฒนาประมงไทยอย่างครบวงจร<_>โดยองค์การสะพานปลา<_>มีส่วนสำคัญในการร่วมขับเคลื่อน<_>ซึ่งเป้าหมายเชิงรุก<_>การจัดตั้งศูนย์จำหน่ายสินค้าสัตว์น้ำและสัตว์น้ำแปรรูป<_>ทั้งในประเทศและต่างประเทศ<_>รวมทั้ง<_>การพัฒนาท่าเทียบเรือประมงพื้นบ้านและศูนย์จำหน่ายสินค้าประมงพื้นบ้าน<_>(อัตลักษณ์พื้นถิ่น)<_>เพื่อให้พี่น้องชาวประมง<_>สามารถประกอบอาชีพได้อย่างมั่นคง", "“จากความมุ่งมั่นของกระทรวงเกษตรฯ<_>และองค์การสะพานปลา<_>ที่ต้องการยกระดับคุณภาพชีวิตของชาวประมง<_>โดยพัฒนาพื้นที่บริเวณท่าเทียบเรือประมงอ่างศิลาแห่งนี้<_>เพื่อให้เป็นแหล่งจำหน่ายสินค้าอาหารทะเลที่มีความสะดวกสบายให้พี่น้องประชาชน<_>และเป็นแหล่งท่องเที่ยวที่สำคัญของจังหวัดชลบุรี<_>ซึ่งถือเป็นตลาดปลากลางทะเลแห่งแรกในประเทศไทย<_>ชูจุดขายเป็นแหล่งรวมสินค้าสัตว์น้ำขนาดใหญ่ที่ปรับโฉมใหม่<_>ภายใต้คอนเซ็ปต์<_>“แกะกุ้ง<_>กินปู<_>ดูปลา<_>อ่างศิลา<_>ชลบุรี“<_>โดยการจัดงานในวันนี้ถือเป็นการเปิดตลาดอย่างเป็นทางการครั้งแรก<_>เพื่อกระตุ้นเศรษฐกิจ<_>และประชาสัมพันธ์ตลาดท่าเทียบเรือประมงอ่างศิลาให้เป็นที่รู้จักมากขึ้น<_>จึงขอเชิญชวนทุกท่าน<_>มาร่วมสัมผัสบรรยากาศที่สวยงาม<_>และช็อป<_>ชิมสินค้าสัตว์น้ำนานาชนิดสดใหม่<_>สะอาดปลอดภัย<_>ในราคาที่เป็นธรรม”<_>รมช.อนุชา<_>กล่าว", "ทั้งนี้<_>ตำบลอ่างศิลา<_>จังหวัดชลบุรี<_>เป็นชุมชนประมงที่สำคัญแห่งหนึ่ง<_>ดังนั้น<_>เพื่อเป็นการส่งเสริมอาชีพประมงให้อยู่คู่กับสังคมไทย<_>องค์การสะพานปลาเห็นว่าพื้นที่ดังกล่าวควรได้รับการปรับปรุงซ่อมแซมและพัฒนาให้เป็นตลาดรูปแบบใหม่<_>เพื่อให้สอดคล้องกับพื้นที่ที่เป็นแหล่งท่องเที่ยวของจังหวัดชลบุรี<_>โดยมีร้านค้ารวมกว่า<_>318<_>ร้าน<_>จำหน่ายสินค้าสัตว์น้ำมีชีวิต<_>ผลิตภัณฑ์ประมง<_>แปรรูป<_>สร้างรายได้ให้แก่ชุมชนอ่างศิลาและจังหวัดไม่น้อยกว่าปีละ<_>200<_>ล้านบาท", "ผู้อำนวยการองค์การสะพานปลา<_>กล่าวเพิ่มเติมว่า<_>เดิมพื้นที่แห่งนี้<_>เป็นสะพานหินขนาดเล็กที่มีการขายสินค้าสัตว์น้ำสองข้างเป็นแนวยาว<_>มีความคับแคบ<_>โครงสร้างสะพานชำรุดทรุดโทรม<_>องค์การสะพานปลาจึงดำเนินการของบประมาณ<_>ก่อสร้างปรับปรุงท่าเทียบเรือ<_>โดยเน้นคอนเซ็ปต์<_>“แกะกุ้ง<_>กินปู<_>ดูปลา<_>อ่างศิลา<_>ชลบุรี”<_>และเป็นตลาดปลากลางทะเลแห่งแรกของประเทศไทย<_>มีเนื้อที่ทั้งหมด<_>12,688<_>ตารางเมตร<_>ซึ่งการปรับโฉมครั้งนี้<_>เพื่อต้องการพัฒนาและยกระดับให้เป็นตลาดสินค้าสัตว์น้ำที่มีมาตรฐานสากล<_>ถูกสุขลักษณะเทียบชั้นตลาดปลาหรือตลาดสัตว์น้ำในต่างประเทศได้<_>และผลักดันให้เป็นแหล่งท่องเที่ยวหรือจุดเชคอินแห่งใหม่ในจังหวัดชลบุรี<_>อีกด้วย"]}
{"date": "2024-1-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีเกษตรฯ<_>เปิดงานส่งเสริมการท่องเที่ยวเชิงสร้างสรรค์<_>“ปลายฝน<_>ต้นหนาว”<_>จังหวัดสุราษฎร์ธานี<_>ชู<_>solf<_>power<_>เพิ่มศักยภาพด้านการท่องเที่ยว<_>หวังกระตุ้นเศรษฐกิจ<_>สร้างชื่อเสียงและภาพล", "content": ["รัฐมนตรีเกษตรฯ<_>เปิดงานส่งเสริมการท่องเที่ยวเชิงสร้างสรรค์<_>“ปลายฝน<_>ต้นหนาว”<_>จังหวัดสุราษฎร์ธานี<_>ชู<_>solf<_>power<_>เพิ่มศักยภาพด้านการท่องเที่ยว<_>หวังกระตุ้นเศรษฐกิจ<_>สร้างชื่อเสียงและภาพล", "รัฐมนตรีเกษตรฯ<_>เปิดงานส่งเสริมการท่องเที่ยวเชิงสร้างสรรค์<_>“ปลายฝน<_>ต้นหนาว”<_>จังหวัดสุราษฎร์ธานี<_>ชู<_>solf<_>power<_>เพิ่มศักยภาพด้านการท่องเที่ยว<_>หวังกระตุ้นเศรษฐกิจ<_>สร้างชื่อเสียงและภาพลักษณ์ที่ดีด้านการท่องเที่ยว", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานพิธีเปิดงานส่งเสริมการท่องเที่ยวเชิงสร้างสรรค์<_>“ปลายฝน<_>ต้นหนาว”<_>จังหวัดสุราษฎร์ธานี<_>ซึ่งจัดขึ้นโดยองค์การบริหารส่วนจังหวัดสุราษฎร์ธานี<_>เทศบาลตำบลบ้านเชี่ยวหลาน<_>เทศบาลตำบลบ้านตาขุน<_>อุทยานแห่งชาติเขาสก<_>การไฟฟ้าฝ่ายผลิตแห่งประเทศไทย<_>(เขื่อนรัชประภา)<_>ระหว่างวันที่<_>27<_>–<_>30<_>มกราคม<_>2567<_>ณ<_>ลานอเนกประสงค์หน้าเทศบาลตำบลบ้านเชี่ยวหลาน<_>จังหวัดสุราษฎร์ธานี", "ทั้งนี้<_>การจัดงานดังกล่าวมีวัตถุประสงค์เพื่อประชาสัมพันธ์การท่องเที่ยวเชิงประสบการณ์ตามกระแสการท่องเที่ยวที่กำลังได้รับความนิยม<_>สร้างการมีส่วนร่วมของภาครัฐ<_>ภาคเอกชนและประชาชน<_>ให้สามารถจัดกิจกรรมทางการท่องเที่ยวที่มีความหลากหลายให้แก่นักท่องเที่ยว<_>รวมทั้งกระตุ้นเศรษฐกิจและรายได้สู่ท้องถิ่น<_>สามารถดึงดูดให้นักท่องเที่ยวทั้งชาวไทยและชาวต่างชาติให้เข้ามาท่องเที่ยวในจังหวัดสุราษฎร์ธานี<_>ซึ่งมีกลุ่มเป้าหมาย<_>ได้แก่<_>นักท่องเที่ยวทั้งชาวไทยและชาวต่างชาติ<_>ผู้ประกอบการด้านโรงแรม<_>ด้านการท่องเที่ยว<_>ร้านอาหาร<_>ร้านค้า<_>และบริการ<_>ทั้งภายในและภายนอกจังหวัดสุราษฎร์ธานี", "สำหรับกิจกรรมภายในงานมีการจัดนิทรรศการการท่องเที่ยวโซนขุนเขา<_>กิจกรรมเชิงวิชาการเพื่อการท่องเที่ยว<_>การออกบูธจำหน่ายสินค้าและอาหาร<_>การประกวดควายงาม<_>การแข่งขันเรือเร็วท้องถิ่น<_>การแสดงดนตรีโฟล์คซอง<_>ดีเจที่มีชื่อเสียงมาสร้างสีสรรค์ของงาน<_>และศิลปินที่มีชื่อเสียงระดับประเทศมาแสดงในงานตามแนวทาง<_>solf<_>power<_>และกิจกรรมอื่น<_>ๆ<_>อีกมากมาย<_>ซึ่งล้วนเป็นกิจกรรมที่เพิ่มศักยภาพด้านการท่องเที่ยว<_>ช่วยกระตุ้นเศรษฐกิจของพื้นที่<_>สร้างชื่อเสียงและภาพลักษณ์ที่ดีด้านการท่องเที่ยว"]}
{"date": "2024-1-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.ไชยา<_>เป็นประธานในพิธีเปิดงาน<_>\"เกษตรแฟร์<_>2024\"<_>(gms<_>agri<_>&<_>food<_>2024)", "content": ["รมช.ไชยา<_>เป็นประธานในพิธีเปิดงาน<_>\"เกษตรแฟร์<_>2024\"<_>(gms<_>agri<_>&<_>food<_>2024)", "รมช.ไชยา<_>เป็นประธานในพิธีเปิดงาน<_>\"เกษตรแฟร์<_>2024\"<_>(gms<_>agri<_>&<_>food<_>2024)<_>กิจกรรมกระตุ้นเศรษฐกิจอุดรธานี<_>พร้อมขับเคลื่อนภาคเกษตรด้วย<_>bcg<_>economy<_>model", "เมื่อวันที่<_>27<_>มกราคม<_>2567<_>เวลา<_>18.00<_>น.<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานในพิธีเปิดงาน<_>\"เกษตรแฟร์<_>2024\"<_>(gms<_>agri<_>&<_>food<_>2024)<_>โดยมีผู้บริหารและเจ้าหน้าที่สังกัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>เวทีกลาง<_>สนามทุ่งศรีเมืองอุดรธานี<_>อำเภอเมืองอุดรธานี<_>จังหวัดอุดรธานี<_>พร้อมด้วย<_>นายสุรศักดิ์<_>อักษรกุล<_>รองผู้ว่าราชการจังหวัดอุดรธานี<_>นายธนพล<_>กองทรัพย์ไพศาล<_>ประธานหอการค้าจังหวัดอุดรธานี<_>และเจ้าหน้าที่ส่วนราชการที่เกี่ยวข้องต้อนรับในพื้นที่<_>สำหรับวัตถุประสงค์ในการจัดงาน<_>\"เกษตรแฟร์<_>2024\"<_>เพื่อจัดกิจกรรมกระตุ้นเศรษฐกิจ<_>สร้างโอกาสทางการตลาดให้กับสินค้าเกษตรคุณภาพ<_>ซึ่งสอดคล้องกับนโยบายของรัฐบาลในการขับเคลื่อนภาคเกษตรด้วย<_>bcg<_>economy<_>model<_>ซึ่งหอการค้าอุดรธานีได้ตั้งเป้าหมายการจัดงานตลอดระยะเวลา<_>10<_>วัน<_>ให้เกิดการกระตุ้นเศรษฐกิจถึง<_>300<_>ล้านบาท<_>ด้วยจำนวนผู้เข้าร่วมไม่น้อยกว่า<_>100,000<_>คน", "รัฐมนตรีช่วยฯ<_>ไชยา<_>กล่าวว่า<_>รู้สึกเป็นเกียรติและยินดีเป็นอย่างยิ่งที่ได้มาเป็นประธานในพิธีเปิดงานเกษตรแฟร์<_>2024<_>จัดโดยหอการค้าจังหวัดอุดรธานี<_>ซึ่งขอชื่นชมภาคเอกชนที่เข้ามามีส่วนร่วมในการจัดงานรวมถึงชื่นชมส่วนราชการในพื้นที่<_>ที่ต้องการผลักดันให้จังหวัดอุดรธานี<_>เป็นศูนย์กลางของการพัฒนาด้านการเกษตร<_>เพื่อให้เกิดการขับเคลื่อนทางภาคเศรษฐกิจ<_>และกระตุ้นภาคการเกษตรยุคใหม่ให้เติบโตเป็นภาคธุรกิจ<_>ในส่วนกระทรวงเกษตรฯ<_>ได้นำนโยบายรัฐบาล<_>\"ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้\"<_>มาขับเคลื่อนภาคการเกษตรให้พี่น้องเกษตรกรมีรายได้ที่สูงขึ้นเป็น<_>3<_>เท่า<_>ในระยะเวลา<_>4<_>ปี<_>โดยใช้เทคโนโลยี<_>และนวัตกรรมมาช่วยให้ผลผลิตมีประสิทธิภาพที่สูงขึ้น<_>ผ่านกลไกตลาดนำตามที่รัฐบาลสนับสนุน<_>นอกจากนี้<_>ภายในงานเกษตรแฟร์<_>2024<_>มีธุรกิจการเกษตรเกิดใหม่<_>อาทิ<_>startup<_>และเกษตรกรอัจฉริยะ<_>(smart<_>farmer)<_>นับเป็นการก้าวสู่การทำเกษตรกรรมยุคใหม่<_>ซึ่งเกษตรกรที่มาร่วมงานจะได้เรียนรู้และรับทราบข้อมูล<_>ข่าวสารการพัฒนาเทคโนโลยีการเกษตรที่ทันสมัย<_>จนสามารถนำองค์ความรู้ไปพัฒนาการผลิตให้ดียิ่งขึ้น<_>จนก้าวสู่การเป็น<_>smart<_>agriculture<_>เพื่อให้เป็นที่ยอมรับในระดับสากล<_>พร้อมทั้ง<_>ผลักดันให้เกษตรกร<_>มีคุณภาพชีวิต<_>และฐานะทางเศรษฐกิจที่ดีขึ้น", "สำหรับงานเกษตรแฟร์<_>2024\"<_>(gms<_>agri<_>&<_>food<_>2024)<_>มีการจัดงานระหว่างวันที่<_>26<_>มกราคม<_>–<_>4<_>กุมภาพันธ์<_>2567<_>และกิจกรรมที่น่าสนใจ<_>อาทิ<_>กิจกรรมจากหน่วยงานสังกัดดระทรวงเกษตรและสหกรณ์<_>การแสดงสินค้าและนวัตกรรมจากภาครัฐและเอกชน<_>ซุ้มของดี<_>4<_>ภาค<_>street<_>food<_>truck<_>กว่า<_>100<_>ร้านค้า<_>กิจกรรมแสดงพ่อพันธุ์ควายสวยงาม<_>และแสนรู้<_>รวมถึงการแข่งขันอาหาร<_>udonthani<_>beef<_>พบกับเชฟชุมพล<_>แจ้งไพร<_>เป็นต้น"]}
{"date": "2024-1-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีเกษตรฯ<_>เยี่ยมชมและให้ข้อเสนอแนะต่อแนวทางการพัฒนาศูนย์วิจัยนวัตกรรมการเกษตร<_>ประมงและอาหารเพื่อสังคม<_>มหาวิทยาลัยสงขลานครินทร์<_>พร้อมสนับสนุนการดำเนินการของทุกภาคส่วนที่จะเป็นก", "content": ["รัฐมนตรีเกษตรฯ<_>เยี่ยมชมและให้ข้อเสนอแนะต่อแนวทางการพัฒนาศูนย์วิจัยนวัตกรรมการเกษตร<_>ประมงและอาหารเพื่อสังคม<_>มหาวิทยาลัยสงขลานครินทร์<_>พร้อมสนับสนุนการดำเนินการของทุกภาคส่วนที่จะเป็นก", "รัฐมนตรีเกษตรฯ<_>เยี่ยมชมและให้ข้อเสนอแนะต่อแนวทางการพัฒนาศูนย์วิจัยนวัตกรรมการเกษตร<_>ประมงและอาหารเพื่อสังคม<_>มหาวิทยาลัยสงขลานครินทร์<_>พร้อมสนับสนุนการดำเนินการของทุกภาคส่วนที่จะเป็นกำลังสำคัญในการขับเคลื่อนภาคการเกษตรให้มีความเข้มแข็งและสร้างความมั่นคง", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เยี่ยมชมและให้ข้อเสนอแนะต่อแนวทางการพัฒนาศูนย์วิจัยนวัตกรรมการเกษตร<_>ประมงและอาหารเพื่อสังคม<_>มหาวิทยาลัยสงขลานครินทร์<_>พื้นที่ทุ่งใสไข<_>อำเภอไขยา<_>จังหวัดสุราษฎร์ธานี<_>ซึ่งจังหวัดสุราษฎร์ธานี<_>มียุทธศาสตร์ในการพัฒนาพื้นที่ทางการเกษตร<_>อุตสาหกรรมฐานชีวภาพ<_>และการท่องเที่ยวมูลค่าสูง<_>ประชากรส่วนใหญ่ประกอบอาชีพทางการเกษตร<_>ซึ่งมีพืชเศรษฐกิจที่สำคัญ<_>ได้แก่<_>ยางพารา<_>ปาล์มน้ำมัน<_>มะพร้าว<_>ทุเรียน<_>เงาะ<_>และกาแฟ<_>นอกจากนี้<_>ยังมีการเลี้ยงปศุสัตว์และการทำประมง<_>โดยศูนย์วิจัยนวัตกรรมการเกษตร<_>ประมงและอาหาร<_>เพื่อสังคมมหาวิทยาลัยสงขลานครินทร์<_>ได้ดำเนินกิจกรรมเพื่อมุ่งสร้างความยั่งยืนทางเศรษฐกิจ<_>สังคมและสิ่งแวดล้อม<_>ตามหลักการ<_>bgc<_>model<_>ตอบสนองต่อยุทธศาสตร์ชาติ<_>ยุทธศาสตร์จังหวัดสุราษฎร์ธานี<_>และมหาวิทยาลัยสงขลานครินทร์<_>ที่มุ่งเน้นการพัฒนาอุตสาหกรรมการเกษตรและอาหาร<_>อุตสาหกรรมชีวภาพ<_>และอุตสาหกรรมการท่องเที่ยวมูลค่าสูง<_>เชื่อมโยงกับการพัฒนาพื้นที่ทุ่งใสไข<_>โดยมีเครือข่ายความร่วมมือทั้งภาคประชาชน<_>ชุมชนสถาบันการศึกษา<_>องค์กรภาครัฐและเอกชน<_>ทั้งในระดับพื้นที่<_>ประเทศ<_>และนานาชาติ", "ทั้งนี้<_>การดำเนินการดังกล่าว<_>สอดคล้องกับนโยบายของกระทรวงเกษตรและสหกรณ์ในการยกระดับสินค้าเกษตร<_>และเสริมศักยภาพเกษตรกร<_>ซึ่งเกษตรกรที่ผ่านการอบรมจากการถ่ายทอดเทคโนโลยีในเรื่องต่าง<_>ๆ<_>สามารถนำความรู้เทคโนโลยีและนวัตกรรมไปใช้ในการเพิ่มรายได้ให้กับครอบครัว<_>อีกทั้งยังเป็นการพัฒนาองค์ความรู้ไปสู่การทำเกษตรแบบ<_>zero<_>waste<_>รวมถึงเกษตรกรในพื้นที่จังหวัดสุราษฎร์ธานีมีทางเลือกในการประกอบอาชีพเพาะเลี้ยงสาหร่าย<_>แหนแดง<_>และพืชอาหารสัตว์ให้มีประสิทธืภาพสูงขึ้นและมีความมั่นคงด้านตลาดและรายได้<_>อย่างไรก็ตาม<_>กระทรวงเกษตรและสหกรณ์พร้อมสนับสนุนการดำเนินการของทุกภาคส่วนที่จะเป็นกำลังสำคัญในการขับเคลื่อนภาคการเกษตรให้มีความเข้มแข็งและสร้างความมั่นคงได้อย่างยั่งยืน"]}
{"date": "2024-1-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ร้อยเอก<_>ธรรมนัส<_>ติดตามการโครงการประตูระบายน้ำควนกรด<_>พร้อมระบบส่งน้ำและอาคารประกอบ<_>เพื่อบรรเทาความเดือดร้อนของประชาชนที่ขาดแคลนน้ำเพื่อการเกษตร", "content": ["ร้อยเอก<_>ธรรมนัส<_>ติดตามการโครงการประตูระบายน้ำควนกรด<_>พร้อมระบบส่งน้ำและอาคารประกอบ<_>เพื่อบรรเทาความเดือดร้อนของประชาชนที่ขาดแคลนน้ำเพื่อการเกษตร", "ร้อยเอก<_>ธรรมนัส<_>ติดตามการโครงการประตูระบายน้ำควนกรด<_>พร้อมระบบส่งน้ำและอาคารประกอบ<_>เพื่อบรรเทาความเดือดร้อนของประชาชนที่ขาดแคลนน้ำเพื่อการเกษตร<_>การอุปโภค<_>บริโภค<_>พร้อมมอบโฉนดที่ดินเพื่อการเกษตรแก่เกษตรกร<_>อ.ทุ่งสง<_>จ.นครศรีธรรมราช", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่พบปะเกษตรกรและผู้นำท้องถิ่น<_>และรับฟังประเด็นปัญหาด้านการเกษตรในพื้นที่<_>ณ<_>วัดทุ่งส้าน<_>ต.นาไม้ไผ่<_>อ.ทุ่งสง<_>จ.นครศรีธรรมราช<_>โดยได้ติดตามการโครงการประตูระบายน้ำควนกรด<_>พร้อมระบบส่งน้ำและอาคารประกอบ<_>ซึ่งกรมชลประทาน<_>ได้ดำเนินการศึกษาความเหมาะสม<_>รวมถึงได้วางแผนขุดลอกแก้มลิง<_>เพื่อเป็นการชะลอน้ำไม่ให้เข้าท่วมพื้นที่ท้ายน้ำ<_>และเป็นพื้นที่สำหรับกักเก็บน้ำ<_>เพื่อบรรเทาปัญหาให้ประชาชนในพื้นที่<_>บ้านนาขี้เป็ด<_>หมู่ที่<_>3<_>ตำบลควนกรด<_>อำเภอทุ่งสง<_>จังหวัดนครศรีธรรมราช<_>หากดำเนินการแล้วเสร็จ<_>จะช่วยบรรเทาปัญหาความเดือดร้อนของประชาชนที่ขาดแคลนน้ำเพื่อการเกษตร<_>การอุปโภค<_>บริโภค<_>อีกทั้งยังเป็นแหล่งน้ำต้นทุนสามารถกักเก็บน้ำและส่งน้ำได้ประมาณ<_>1.3<_>ลบ.ม.<_>ต่อปี<_>และช่วยเพิ่มการระบายน้ำในช่วงฤดูน้ำหลาก<_>พื้นที่ได้รับประโยชน์ประมาณ<_>4,500<_>ไร่<_>และบรรเทาอุกภัยในเขตเทศบาลเมืองทุ่งสงและบริเวณใกล้เคียงไม่น้อยกว่า<_>10,000<_>ครัวเรือน<_>และยังเป็นการยกระดับความเป็นอยู่ของราษฎรอีกด้วย", "นอกจากนี้<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>มอบโฉนดที่ดินเพื่อการเกษตร<_>จำนวน<_>300<_>ราย<_>351<_>แปลง<_>เนื้อที่ประมาณ<_>2,824<_>ไร่<_>ซึ่งจังหวัดนครศรีธรรมราชได้มีพระราชกฤษฎีกากำหนดให้เป็นเขตปฏิรูปที่ดิน<_>เนื้อที่ทั้งหมดประมาณ<_>663,071<_>ไร่<_>เป็นพื้นที่เขตดำเนินการปฏิรูปที่ดินเนื้อที่ประมาณ<_>493,337<_>ไร่<_>ครอบคลุมพื้นที่<_>19<_>อำเภอ<_>โดยได้ดำเนินการจัดที่ดินให้เกษตรกรแล้วทั้งสิ้น<_>40,275<_>ราย<_>54,571<_>แปลง<_>เนื้อที่ประมาณ<_>480,271<_>ไร่<_>ซึ่งในปีงบประมาณ<_>2567<_>มีแผนดำเนินการปรับปรุงหนังสืออนุญาตให้เข้าทำประโยชน์ในเขตปฏิรูปที่ดิน<_>(ส.ป.ก.4-01)<_>เป็นโฉนดเพื่อการเกษตร<_>ในพื้นที่<_>2<_>อำเภอ<_>คือ<_>อำเภอทุ่งสง<_>และอำภอทุ่งใหญ่<_>จำนวน<_>7,995<_>แปลง<_>ได้ดำเนินการปรับปรุงแก้ไขเอกสารสิทธิ<_>ส.ป.ก.<_>4-01<_>ให้เป็นโฉนดเพื่อการเกษตรแล้ว<_>จำนวน<_>476<_>แปลง<_>เนื้อที่ประมาณ<_>3,735<_>และเพื่อเป็นขวัญและกำลังใจแก่เกษตรกร"]}
