{"date": "2023-9-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-cabinet<_>meeting<_>synopsis", "content": ["cabinet<_>meeting<_>synopsis"]}
{"date": "2023-9-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-statements", "content": ["statements"]}
{"date": "2023-9-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ข่าวคณะโฆษก", "content": ["ข่าวคณะโฆษก"]}
{"date": "2023-9-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ข่าวทำเนียบรัฐบาล", "content": ["ข่าวทำเนียบรัฐบาล"]}
{"date": "2023-9-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ข่าวรองนายกรัฐมนตรี<_>และรัฐมนตรีประจำสำนักนายกรัฐมนตรี", "content": ["ข่าวรองนายกรัฐมนตรี<_>และรัฐมนตรีประจำสำนักนายกรัฐมนตรี", "ข่าวรองนายกรัฐมนตรี", "และรัฐมนตรีประจำสำนักนายกรัฐมนตรี"]}
{"date": "2023-9-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-cdday<_>2023<_>\"วันพัฒนาชุมชน\"<_>ปลัดมหาดไทย<_>เป็นประธานอัญเชิญโล่รางวัลพระราชทานสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>รางวัลตำบลเข้มแข็ง", "content": ["cdday<_>2023<_>\"วันพัฒนาชุมชน\"<_>ปลัดมหาดไทย<_>เป็นประธานอัญเชิญโล่รางวัลพระราชทานสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>รางวัลตำบลเข้มแข็ง", "cdday<_>2023<_>\"วันพัฒนาชุมชน\"<_>ปลัดมหาดไทย<_>เป็นประธานอัญเชิญโล่รางวัลพระราชทานสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>รางวัลตำบลเข้มแข็งตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>และรางวัลหมู่บ้านเศรษฐกิจพอเพียง<_>\"อยู่เย็น<_>เป็นสุข\"", "วันนี้<_>(4<_>ก.ย.<_>66)<_>เวลา<_>10.00<_>น.<_>ที่ลานอเนกประสงค์<_>ชั้น<_>2<_>อาคารรัฐประศาสนภักดี<_>(อาคาร<_>b)<_>ศูนย์ราชการเฉลิมพระเกียรติ<_>80<_>พรรษา<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานในพิธีอัญเชิญโล่รางวัลพระราชทานสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>รางวัลตำบลเข้มแข็งตามหลักปรัชญาของเศรษฐกิจพอเพียงดีเลิศระดับจังหวัด<_>และรางวัลหมู่บ้านเศรษฐกิจพอเพียง<_>\"อยู่เย็น<_>เป็นสุข\"<_>ดีเด่นระดับจังหวัด<_>โดยมี<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านพัฒนาชุมชนและส่งเสริมการปกครองท้องถิ่น<_>นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทยด้านบริหาร<_>นายโชตินรินทร์<_>เกิดสม<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านสาธารณภัยและพัฒนาเมือง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายชยาวุธ<_>จันทร<_>อธิบดีกรมที่ดิน<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>รองศาสตราจารย์วรวรรณ<_>โรจนไพบูลย์<_>ผู้ช่วยศาสตราจารย์พิเชฐ<_>โสวิทยสกุล<_>ที่ปรึกษาปลัดกระทรวงมหาดไทยและอธิบดีกรมการพัฒนาชุมชน<_>นายสมชัย<_>เลิศประสิทธิพันธ์<_>รองอธิบดีกรมการปกครอง<_>นายเอกวิทย์<_>มีเพียร<_>รองอธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นางสาวชัชดาพร<_>บุญพีระณัช<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>คณะผู้บริหารกรมการพัฒนาชุมชน<_>ผู้แทนส่วนราชการ<_>ผู้แทนชุมชนจาก<_>76<_>จังหวัดทั่วประเทศ<_>ร่วมในพิธีเป็นจำนวนมาก", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>จุดธูปเทียนบูชาพระรัตนตรัย<_>แล้วถวายธูปเทียนแพเบื้องหน้าพระบรมฉายาลักษณ์<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>พระฉายาลักษณ์<_>สมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>และพระฉายาลักษณ์<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>และอัญเชิญโล่รางวัลพระราชทานสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพร้ตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>จำนวน<_>152<_>รางวัล<_>ประกอบไปด้วย<_>รางวัลตำบลเข้มแข็งตามหลักปรัชญาของเศรษฐกิจพอเพียงดีเลิศระดับจังหวัด<_>จำนวน<_>76<_>รางวัล<_>ได้แก่<_>ภาคเหนือ<_>อาทิ<_>ตำบลดอยงาม<_>อำเภอพาน<_>จังหวัดเชียงราย<_>ตำบลป่าไผ่<_>อำเภอสันทราย<_>จังหวัดเชียงใหม่<_>ภาคตะวันออกเฉียงเหนือ<_>อาทิ<_>ตำบลกุดหว้า<_>อำเภอกุฉินารายณ์<_>จังหวัดกาฬสินธุ์<_>ตำบลหนองหว้า<_>อำเภอบัวลาย<_>จังหวัดนครราชสีมา<_>ภาคกลาง<_>อาทิ<_>ตำบลท่าถ่าน<_>อำเภอพนมสารคาม<_>จังหวัดฉะเชิงเทรา<_>ตำบลหินตั้ง<_>อำเภอเมืองนครนายก<_>จังหวัดนครนายก<_>และภาคใต้<_>อาทิ<_>ตำบลปลายพระยา<_>อำเภอปลายพระยา<_>จังหวัดกระบี่<_>ตำบลสระแก้ว<_>อำเภอท่าศาลา<_>จังหวัดนครศรีธรรมราช<_>และรางวัลหมู่บ้านเศรษฐกิจพอเพียง<_>\"อยู่เย็น<_>เป็นสุข\"<_>ดีเด่นระดับจังหวัด<_>จำนวน<_>76<_>รางวัล<_>ได้แก่<_>ภาคเหนือ<_>อาทิ<_>บ้านนาปงพัฒนา<_>หมู่ที่<_>11<_>ตำบลบ่อสวก<_>อำเภอเมืองน่าน<_>จังหวัดน่าน<_>บ้านรุ่งรวงทอง<_>หมู่ที่<_>10<_>ตำบลแม่ลาน้อย<_>อำเภอแม่ลาน้อย<_>จังหวัดแม่ฮ่องสอน<_>ภาคตะวันออกเฉียงเหนือ<_>อาทิ<_>บ้านโนนอุดม<_>หมู่ที่<_>11<_>ตำบลศรีสุข<_>อำเภอสีชมพู<_>จังหวัดขอนแก่น<_>บ้านโพนบก<_>หมู่ที่<_>5<_>ตำบลนาถ่อน<_>อำเภอธาตุพนม<_>จังหวัดนครพนม<_>ภาคกลาง<_>อาทิ<_>บ้านไร่ห้วยกระบอก<_>หมู่ที่<_>7<_>ตำบลบ่อแร่<_>อำเภอวัดสิงห์<_>จังหวัดชัยนาท<_>บ้านบางประแดง<_>หมู่ที่<_>3<_>ตำบลบ้านใหม่<_>อำเภอสามพราน<_>จังหวัดนครปฐม<_>และภาคใต้<_>อาทิ<_>บ้านปากเลข<_>หมู่ที่<_>9<_>ตำบลพะโต๊ะ<_>อำเภอพะโต๊ะ<_>จังหวัดชุมพร<_>บ้านราวอ<_>หมู่ที่<_>1<_>ตำบลดอน<_>อำเภอปะนาเระ<_>จังหวัดปัตตานี<_>เป็นต้น<_>และเยี่ยมชมบูธนิทรรศการความสำเร็จการขับเคลื่อนงานตามภารกิจสำคัญของกระทรวงมหาดไทย<_>อาทิ<_>cdd<_>digital<_>พัฒนาชุมชนดิจิทัล<_>4.0<_>นำเสนอ<_>application<_>คลิกชุมชน<_>ซึ่งเป็นแพลตฟอร์มดิจิทัลเชื่อมโยงข้อมูลของชุมชน<_>ทั้งองค์ความรู้<_>ร้านค้า<_>กองทุน<_>สถานที่ท่องเที่ยว<_>และข้อมูลด้านการพัฒนาอื่น<_>ๆ<_>การพัฒนาบุคลากรด้วยหลักสูตร<_>ins<_>cast<_>:<_>ผู้นำนักขับเคลื่อนยุทธศาสตร์นำการเปลี่ยนแปลงสู่เป้าหมายการพัฒนาที่ยั่งยืน<_>ระดับกระทรวง<_>คลินิกกฎหมายพัฒนาชุมชน<_>นวัตกรรมด้านการพัฒนาสร้างนักขับเคลื่อนยุทธศาสตร์นำการเปลี่ยนแปลง<_>ขจัดความยากจนด้วยกระบวนการเรียนรู้สู่<_>\"นักสื่อสารสังคม\"<_>ความสำเร็จการขับเคลื่อนกองทุนพัฒนาบทบาทสตรี<_>ร้านจำหน่ายสินค้าที่ระลึกสมทบกองทุนพัฒนาเด็กชนบท<_>ในพระราชูปถัมภ์<_>สมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>การพัฒนาตำบลเข้มแข็งตามหลักปรัชญาของเศรษฐกิจพอเพียงภายใต้เป้าหมาย<_>sdgs<_>\"โก่งธนูโมเดล\"<_>อำเภอเมืองลพบุรี<_>จังหวัดลพบุรี<_>สาธิตการย้อมผลิตภัณฑ์จักสานจากสีธรรมชาติ<_>และให้กำลังใจร้านค้าผู้ประกอบการ<_>otop<_>จาก<_>76<_>จังหวัดทั่วประเทศ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>นับเป็นพระมหากรุณาธิคุณอันหาที่สุดมิได้ที่<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมพระราชทานโล่รางวัลตำบลเข้มแข็งตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>และหมู่บ้านเศรษฐกิจพอเพียง<_>\"อยู่เย็น<_>เป็นสุข\"<_>ในครั้งนี้<_>อันถือเป็นความภาคภูมิใจของคนมหาดไทย<_>และเป็นสรรพสิริมงคลแก่พี่น้องประชาชนในทุกชุมชนทั่วประเทศ", "\"ในนามของผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>ตนขอแสดงความยินดีกับผู้นำฯ<_>ที่ได้รับรางวัลอันทรงเกียรติและเป็นที่ภาคภูมิใจในวันนี้<_>และขอเป็นกำลังใจให้กับผู้ที่ตั้งใจในการทำความดีจนได้รับเลือกเป็น<_>\"ตำบล/หมู่บ้านต้นแบบ\"<_>เพราะผลจากการทำอย่างต่อเนื่อง<_>ทำอย่างเป็นรูปธรรม<_>ก่อเกิดผลดีต่อพื้นที่และประเทศชาติ<_>จนได้รับการยอมรับและได้รับพระมหากรุณาธิคุณในวันนี้<_>ซึ่งพวกเราทุกคนไม่ใช่เพียงแค่ภาคภูมิใจหรือได้รับเกียรติอันสูงยิ่งในครั้งนี้เท่านั้น<_>แต่ท่านยังได้สร้างชื่อเสียง<_>สร้างความภาคภูมิใจ<_>และทำให้กระทรวงมหาดไทยมีเกียรติยศ<_>สามารถเชิดหน้าชูตา<_>สร้างความศรัทธาให้กับพี่น้องประชาชน<_>เพราะเรามี<_>\"ภาคีเครือข่าย\"<_>ทั้งข้าราชการ<_>ผู้นำท้องที่<_>และพี่น้องประชาชนในทุกอณูพื้นที่ทั่วประเทศ<_>อันสมควรที่กระทรวงหรือองค์กรอื่น<_>ๆ<_>นำเอาไปเป็นต้นแบบ<_>เป็นตัวอย่าง<_>เพื่อขยายผลสิ่งที่ดีเหล่านี้เติมเต็มอย่างกว้างขวางทั่วทั้งประเทศ\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอให้เราได้เพิ่มความเข้มข้นของการสร้างสรรค์สิ่งที่ดีนี้<_>เพื่อให้เกิดการ<_>change<_>for<_>good<_>ในทุกพื้นที่<_>โดยมี<_>\"ผู้นำ\"<_>คือ<_>ทุกท่านที่อยู่<_>ณ<_>ที่นี้<_>ได้เป็นต้นแบบและเป็นกำลังสำคัญในการขยายผลให้พี่น้องประชาชนในตำบลอื่น<_>ๆ<_>หมู่บ้านอื่น<_>ๆ<_>ได้มีคุณภาพชีวิตที่ดี<_>โดยน้อมนำแนวพระดำริ<_>\"หมู่บ้านยั่งยืน\"<_>(sustainable<_>village)<_>ในสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่ทรงมีความมุ่งมั่นในการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ด้วยการสืบสาน<_>รักษา<_>และต่อยอด<_>หลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ลงสู่ทุกหมู่บ้าน/ชุมชนให้ต่อเนื่องและยั่งยืน<_>ทั้งการน้อมนำพระราชดำริด้านการเสริมสร้างความมั่นคงด้านอาหาร<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>เสริมสร้างความเข้มแข็งของชุมชน<_>ด้วยการแบ่งการดูแลเป็นกลุ่มบ้าน<_>ป๊อกบ้าน<_>หย่อมบ้าน<_>มีการถ่ายทอดภูมิปัญญาองค์ความรู้และประเพณีจากผู้หลักผู้ใหญ่ในหมู่บ้านชุมชนให้กับเด็กและเยาวชนลูกหลานในชุมชน<_>ร่วมคิด<_>ร่วมพูดคุย<_>ร่วมทำ<_>ร่วมแก้ปัญหา<_>และร่วมรับประโยชน์<_>เพื่อร่วมกันเป็นกำลังสำคัญในการขับเคลื่อนและพัฒนาประเทศให้มีความเจริญก้าวหน้าอย่างมั่นคง<_>มั่งคั่ง<_>ยั่งยืน<_>สืบไป", "นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>กล่าวว่า<_>กระทรวงมหาดไทยโดยกรมการพัฒนาชุมชนได้น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาเป็นหลักในการพัฒนาหมู่บ้านและชุมชน<_>ตั้งแต่ปี<_>2559<_>เพื่อส่งเสริมกระบวนการเรียนรู้ให้กับชุมชนและการมีส่วนร่วมของประชาชนผ่านกระบวนการสร้างและพัฒนาผู้นำชุมชนตามหลักปรัชญาของเศรษฐกิจพอเพียงไปสู่การปฏิบัติจนเป็นวิถีชีวิตของประชาชน<_>และในปีเดียวกันนั้น<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมพระราชทานชื่อหมู่บ้านเศรษฐกิจพอเพียง<_>\"อยู่เย็น<_>เป็นสุข\"<_>และพระราชทานโล่รางวัลให้กับหมู่บ้านที่มีการพัฒนาตามวิถีเศรษฐกิจพอเพียง<_>และยึดหลักการพัฒนาชุมชนให้พ้นความยากจน<_>ซึ่งกรมการพัฒนาชุมนได้ดำเนินการคัดเลือกหมู่บ้านเศรษฐกิจพอเพียง<_>\"อยู่เย็น<_>เป็นสุข\"<_>เป็นประจำทุกปี<_>จนถึงปัจจุบัน<_>มีหมู่บ้านที่เข้ารับรางวัลฯ<_>แล้ว<_>จำนวน<_>1,362<_>หมู่บ้าน", "\"สำหรับปี<_>พ.ศ.<_>2566<_>กรมการพัฒนาชุมชนได้กำหนดให้มีการขับเคลื่อนตำบลเข้มแข็งตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>เป็น<_>flagship<_>policy<_>โดยบูรณาการภาคีเครือข่ายทุกภาคส่วนในการขับเคลื่อนการพัฒนาตำบลให้มีความมั่นคง<_>มั่งคั่ง<_>ยั่งยืน<_>และได้รับพระมหากรุณาธิคุณโปรดเกล้าโปรดกระหม่อมพระราชทานโล่รางวัลให้แก่ผู้ชนะเลิศรางวัล<_>อันเป็นการสร้างความภาคภูมิใจให้แก่ประชาชนในหมู่บ้าน/ตำบล<_>ให้ตระหนักถึงภารกิจอันยิ่งใหญ่ในการร่วมมือกันสืบสานปณิธานของชุมชนตามรอยเบื้องพระยุคลบาท<_>\"เศรษฐกิจพอเพียง\"<_>ให้ต่อเนื่องและยั่งยืนสืบไป\"<_>นายอรรษิษฐ์ฯ<_>กล่าวเพิ่มเติม"]}
{"date": "2023-9-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>สธ.<_>ห่วงต้น<_>ก.ย.<_>มรสุมยังพาดผ่าน<_>กำชับ<_>รพ.เฝ้าระวังผลกระทบฝนตกหนัก-น้ำท่วม-น้ำป่า", "content": ["ปลัด<_>สธ.<_>ห่วงต้น<_>ก.ย.<_>มรสุมยังพาดผ่าน<_>กำชับ<_>รพ.เฝ้าระวังผลกระทบฝนตกหนัก-น้ำท่วม-น้ำป่า", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>ต้นเดือนกันยายนยังมีมรสุมพาดผ่านประเทศไทย<_>กำชับสถานบริการสาธารณสุขเฝ้าระวังผลกระทบจากพายุฝน<_>น้ำท่วม<_>น้ำป่าไหลหลาก<_>โดยเฉพาะภาคตะวันออกและภาคใต้ที่อาจมีฝนตกหนักมาก<_>ให้เตรียมพร้อมรับมือโรคและภัยสุขภาพ<_>สำรองยาและเวชภัณฑ์", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>ต้นเดือนกันยายนยังมีมรสุมพาดผ่านประเทศไทย<_>กำชับสถานบริการสาธารณสุขเฝ้าระวังผลกระทบจากพายุฝน<_>น้ำท่วม<_>น้ำป่าไหลหลาก<_>โดยเฉพาะภาคตะวันออกและภาคใต้ที่อาจมีฝนตกหนักมาก<_>ให้เตรียมพร้อมรับมือโรคและภัยสุขภาพ<_>สำรองยาและเวชภัณฑ์ให้บริการประชาชน<_>ระบุ<_>4<_>วัน<_>เกิดเหตุแล้ว<_>10<_>จังหวัด<_>เสียชีวิตจากจมน้ำ<_>1<_>ราย<_>รพ.สต.ได้รับผลกระทบ<_>1<_>แห่ง<_>แต่ยังเปิดบริการได้ตามปกติ", "วันนี้<_>(4<_>กันยายน<_>2566)<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>กล่าวว่า<_>ช่วงนี้ประเทศไทยหลายพื้นที่มีฝนตกหนักถึงหนักมาก<_>ประกอบกับน้ำทะเลหนุน<_>ทำให้ช่วงวันที่<_>1-4<_>กันยายน<_>2566<_>มีการรายงานผลกระทบจากสถานการณ์อุทกภัย<_>วาตภัย<_>และดินโคลนถล่ม<_>จำนวน<_>10<_>จังหวัด<_>ได้แก่<_>แพร่<_>เพชรบูรณ์<_>พิษณุโลก<_>ลำพูน<_>ชัยภูมิ<_>จันทบุรี<_>ตราด<_>สุราษฎร์ธานี<_>พังา<_>และสตูล<_>รวม<_>14<_>อำเภอ<_>36<_>ตำบล<_>146<_>หมู่บ้าน<_>ประชาชนได้รับผลกระทบทั้งหมด<_>1,561<_>ครัวเรือน<_>มีผู้ได้รับบาดเจ็บ<_>2<_>ราย<_>และเสียชีวิตจากการจมน้ำ<_>1<_>ราย<_>ใน<_>จ.จันทบุรี<_>อย่างไรก็ตาม<_>สถานการณ์คลี่คลายแล้ว<_>8<_>จังหวัด<_>ยังมีสถานการณ์ใน<_>2<_>จังหวัดคือ<_>พังงาและสตูล<_>แต่ระดับน้ำลดลงแล้ว<_>สำหรับสถานบริการสาธารณสุขพบว่าได้รับผลกระทบ<_>1<_>แห่ง<_>คือ<_>รพ.สต.สะตอ<_>อ.เขาสมิง<_>จ.ตราด<_>โดยมีน้ำท่วมขังภายในอาคารชั้นล่างสูงประมาณ<_>30<_>เซนติเมตร<_>ทำให้อุปกรณ์ที่วางกับพื้นได้รับความเสียหาย<_>ได้แก่<_>คอมพิวเตอร์<_>4<_>ชุด<_>ยูนิตทำฟันซึ่งแผงวงจรแช่น้ำ<_>ได้แก้ไขจนขณะนี้สามารถเปิดให้บริการได้ตามปกติแล้ว", "นพ.โอภาสกล่าวต่อว่า<_>ได้กำชับให้สถานบริการสาธารณสุขทุกแห่งติดตามเฝ้าระวังสถานการณ์และผลกระทบด้านโรคและภัยสุขภาพที่อาจจะเกิดขึ้นในช่วงที่มีฝนตกน้ำท่วม<_>ป้องกันอาคารสถานที่และครุภัณฑ์ที่มีความเสี่ยงได้รับผลกระทบ<_>โดยใช้หลักป้องกัน<_>ยกสูง<_>เคลื่อนย้าย<_>พร้อมทั้งเตรียมจัดบริการทางการแพทย์<_>สถานที่สำรอง<_>หรือโรงพยาบาลสนามเมื่อจำเป็น<_>และสำรองยา<_>เวชภัณฑ์<_>และอุปกรณ์ทางการแพทย์ให้เพียงต่อการให้บริการ<_>เนื่องจากการพยากรณ์อากาศใน<_>24<_>ชั่วโมงข้างหน้า<_>ร่องมรสุมกำลังแรงพาดผ่านภาคเหนือและภาคตะวันออกเฉียงเหนือตอนบน<_>เข้าสู่หย่อมความกดอากาศต่ำบริเวณอ่าวตังเกี๋ย<_>ประกอบกับมรสุมตะวันตกเฉียงใต้กำลังค่อนข้างแรงยังคงพัดปกคลุมทะเลอันดามัน<_>ประเทศไทยและอ่าวไทย<_>ทำให้มีฝนตกหนักบางแห่งในภาคเหนือ<_>ภาคตะวันออกเฉียงเหนือ<_>และภาคกลาง<_>และมีฝนตกหนักมากบางพื้นที่ในภาคตะวันออกและภาคใต้", "“ช่วงวันที่<_>4-6<_>กันยายน<_>2566<_>ขอให้ประชาชนในบริเวณดังกล่าวระมัดระวังอันตรายจากฝนตกหนักถึงหนักมาก<_>และฝนที่ตกสะสม<_>ซึ่งอาจทำให้เกิดน้ำท่วมฉับพลันและน้ำป่าไหลหลาก<_>โดยเฉพาะพื้นที่ลาดเชิงเขาใกล้ทางน้ำไหลผ่านและพื้นที่ลุ่ม<_>รวมทั้งเพิ่มความระมัดระวังในการสัญจรผ่านบริเวณที่มีฝนฟ้าคะนองในระยะนี้ด้วย<_>และหากเกิดอุบัติเหตุหรือเจ็บป่วยฉุกเฉิน<_>สามารถโทรแจ้งสายด่วนฉุกเฉิน<_>1669<_>ได้ตลอด<_>24<_>ชั่วโมง”<_>นพ.โอภาสกล่าว", "*<_>4<_>กันยายน<_>2566"]}
{"date": "2023-9-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>หารือหน่วยงานเกี่ยวข้อง<_>ปราบปรามบัญชีม้า<_>ตาม<_>พ.ร.ก.ป้องกันอาชญากรรมไซเบอร์", "content": ["ดีอีเอส<_>หารือหน่วยงานเกี่ยวข้อง<_>ปราบปรามบัญชีม้า<_>ตาม<_>พ.ร.ก.ป้องกันอาชญากรรมไซเบอร์", "วันนี้<_>(4<_>ก.ย.66)<_>ศาสตราจารย์พิเศษ<_>วิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เป็นประธานการประชุมหารือแนวทางการดำเนินการตามพระราชกำหนดมาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>พ.ศ.<_>2566<_>ในการแก้ไขปัญหาบัญชีม้า<_>เพื่อเร่งรัดและติดตามความก้าวหน้าทุกหน่วยงานที่เกี่ยวข้องปราบปรามอาชญากรรมออนไลน์<_>โดยที่ประชุมได้พิจารณาแนวทางการดำเนินการ<_>พ.ร.ก.ป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>พ.ศ.<_>2566<_>ในการเร่งรัดป้องกัน-ปราบปรามภัยออนไลน์<_>โดยมีนายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>พร้อมด้วย<_>ผู้แทนจากสำนักงานป้องกันและปราบปรามการฟอกเงิน<_>(ปปง)<_>สำนักงานตำรวจแห่งชาติ<_>สมาคมธนาคารไทย<_>และผู้ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุม<_>801<_>ชั้น<_>8<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"]}
{"date": "2023-9-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บีโอไอดันลงทุนภาคใต้ชูระเบียงเศรษฐกิจ<_>sec<_>–<_>เขตพิเศษชายแดนใต้<_>เป็นประตูการค้าการลงทุน", "content": ["บีโอไอดันลงทุนภาคใต้ชูระเบียงเศรษฐกิจ<_>sec<_>–<_>เขตพิเศษชายแดนใต้<_>เป็นประตูการค้าการลงทุน", "บีโอไอดันลงทุนภาคใต้", "ชูระเบียงเศรษฐกิจ<_>sec<_>–<_>เขตพิเศษชายแดนใต้<_>เป็นประตูการค้าการลงทุน", "บีโอไอยกทัพขับเคลื่อนยุทธศาสตร์ส่งเสริมการลงทุนพื้นที่ภาคใต้<_>ร่วมกับหน่วยงานพันธมิตรจัดงาน<_>“new<_>economy,<_>new<_>opportunities”<_>ชี้ศักยภาพและโอกาสการลงทุนพร้อมมาตรการสนับสนุนจากภาครัฐ<_>ดึงนักธุรกิจในพื้นที่เข้าร่วมงานกว่า<_>180<_>คน<_>พร้อมผลักดันพื้นที่ระเบียงเศรษฐกิจภาคใต้และเขตเศรษฐกิจพิเศษชายแดนใต้<_>สู่การเป็นประตูการค้าการลงทุนของภูมิภาค<_>เผยตัวเลขขอรับส่งเสริมในภาคใต้ครึ่งปีแรกกว่า<_>9,600<_>ล้านบาท", "นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>เปิดเผยว่า<_>เมื่อวันที่<_>1<_>กันยายน<_>2566<_>บีโอไอร่วมกับหน่วยงานพันธมิตร<_>อาทิ<_>การนิคมอุตสาหกรรมแห่งประเทศไทย<_>สำนักงานสภานโยบายการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมแห่งชาติ<_>(สอวช)<_>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>มหาวิทยาลัยสงขลานครินทร์<_>(ม.อ)<_>สภาอุตสาหกรรมและสภาหอการค้าภาคใต้<_>จัดงาน<_>“new<_>economy,<_>new<_>opportunities”<_>ที่จังหวัดสงขลา<_>ต่อยอดความสำเร็จจากการจัดงานในภาคตะวันออก<_>ภาคเหนือ<_>และภาคตะวันออกเฉียงเหนือ<_>เพื่อประชาสัมพันธ์ยุทธศาสตร์การส่งเสริมการลงทุน<_>5<_>ปี<_>(พ.ศ.<_>2566<_>-<_>2570)<_>และมาตรการส่งเสริมการลงทุนชุดใหม่ที่สนับสนุนผู้ประกอบการในพื้นที่ภาคใต้<_>โดยเน้นการส่งเสริมการลงทุนที่ใช้เทคโนโลยีและนวัตกรรมมาช่วยยกระดับอุตสาหกรรมเป้าหมายที่ภาคใต้มีศักยภาพ<_>เช่น<_>อุตสาหกรรมการเกษตร<_>อาหาร<_>ท่องเที่ยว<_>และ<_>bcg<_>โดยมีผู้ประกอบการในพื้นที่<_>เข้าร่วมงานกว่า<_>180<_>คน", "“ภาคใต้เป็นพื้นที่ยุทธศาสตร์ที่สำคัญของประเทศ<_>ทั้งในด้านการเกษตร<_>การท่องเที่ยว<_>การค้าและโลจิสติกส์ระหว่างประเทศ<_>โดยภาคใต้มีความโดดเด่นในหลายมิติ<_>ทั้งเป็นแหล่งท่องเที่ยวทางทะเลระดับโลก<_>และแหล่งพำนักระยะยาวของชาวต่างชาติที่มีกำลังซื้อสูง<_>รวมทั้งมีชุมชนขนาดใหญ่ติดอันดับโลกของกลุ่ม<_>digital<_>nomad<_>และสตาร์ทอัพที่ภูเก็ต<_>เกาะสมุย<_>และเกาะพงัน<_>นอกจากนี้<_>ภาคใต้ยังเป็นแหล่งวัตถุดิบสำคัญ<_>ทั้งยางพาราและปาล์มน้ำมัน<_>ตลอดจนเป็นศูนย์กลางแปรรูปอาหารทะเลและอาหารฮาลาล<_>สำหรับความโดดเด่นด้านการค้าและโลจิสติกส์<_>ชายแดนภาคใต้ก็เป็นประตูการค้าสำคัญไปสู่มาเลเซียและสิงคโปร์<_>อีกทั้งกำลังจะมีโครงการ<_>land<_>bridge<_>เชื่อมฝั่งอ่าวไทยและอันดามัน<_>จะเป็นประตูเชื่อมระหว่างภูมิภาคเอเชียตะวันออกไปสู่เอเชียใต้<_>ตะวันออกกลาง<_>และแอฟริกาอีกด้วย<_>จะเห็นว่าภาคใต้มีทำเลที่ตั้งที่ดีและมีจุดแข็งอยู่มาก<_>บีโอไอมองเห็นโอกาสในการดึงศักยภาพเหล่านี้มาทำให้เกิดพลังดึงดูดการลงทุน<_>เพื่อสร้างโอกาสทางธุรกิจ<_>สร้างความเจริญและอนาคตที่สดใสให้กับคนในพื้นที่”<_>นายนฤตม์<_>กล่าว", "สำหรับทิศทางการพัฒนาภาคใต้ตอนบน<_>รัฐบาลมุ่งผลักดันให้เป็นศูนย์กลางโลจิสติกส์ที่ใหญ่ที่สุดของภูมิภาค<_>รองรับการขนส่งทั้งทางทะเลและทางบก<_>โดยประกาศ<_>“ระเบียงเศรษฐกิจภาคใต้<_>(southern<_>economic<_>corridor:<_>sec)”<_>ครอบคลุมพื้นที่จังหวัดระนอง<_>ชุมพร<_>นครศรีธรรมราช<_>และสุราษฎร์ธานี<_>และเดินหน้าโครงการสะพานเศรษฐกิจเชื่อมทะเลอ่าวไทย<_>-<_>อันดามัน<_>หรือ<_>land<_>bridge<_>เงินลงทุนกว่า<_>1<_>ล้านบาท<_>โดยจะมีการสร้างท่าเรือน้ำลึก<_>มอเตอร์เวย์และรถไฟทางคู่<_>เพื่อเชื่อมต่อการค้าจากภูมิภาคเอเชียตะวันออก<_>เช่น<_>ญี่ปุ่น<_>และจีน<_>ไปสู่เอเชียใต้<_>ตะวันออกกลาง<_>และแอฟริกาทางฝั่งอันดามัน<_>เป็นต้น", "ในส่วนของภาคใต้ตอนล่าง<_>ได้แก่<_>จังหวัดตรัง<_>พัทลุง<_>สตูล<_>สงขลา<_>ปัตตานี<_>ยะลา<_>และนราธิวาส<_>จะพัฒนาให้เป็นพื้นที่รองรับการลงทุน<_>ผ่านการพัฒนาโครงสร้างพื้นฐานและนิคมอุตสาหกรรมเฉพาะทาง<_>เช่น<_>นิคมอุตสาหกรรมยางพารา<_>(rubber<_>city)<_>เป็นต้น<_>ซึ่งเป็นต้นแบบในการยกระดับการแปรรูปวัตถุดิบในพื้นที่สู่สินค้าที่มีมูลค่าสูง<_>อาทิ<_>ผลิตภัณฑ์ทางการแพทย์จากยางพารา<_>ผลิตภัณฑ์แปรรูปและเคมีภัณฑ์จากปาล์มน้ำมัน<_>นอกจากนี้<_>ภาคใต้ตอนล่างยังมีศักยภาพในการเป็นประตูเศรษฐกิจการค้าแห่งภูมิภาคที่เชื่อมโยงกับมาเลเซียและสิงคโปร์<_>สะท้อนจากมูลค่าการค้าชายแดนของภาคใต้กว่า<_>6.6<_>แสนล้านบาท<_>นับว่าสูงที่สุดในประเทศ", "นอกจากภาคการผลิตและโลจิสติกส์แล้ว<_>ภาคใต้ยังมีศักยภาพสูงในภาคบริการ<_>ทั้งการท่องเที่ยวมูลค่าสูง<_>เช่น<_>การท่องเที่ยวเชิงสุขภาพ<_>(wellness<_>tourism)<_>การท่องเที่ยวเชิงวัฒนธรรมและอาหาร<_>รวมถึงการพัฒนาเมืองอัจฉริยะ<_>11<_>แห่งในพื้นที่ภาคใต้<_>นำโดยเมืองอัจฉริยะภูเก็ต<_>หนึ่งในต้นแบบเมืองอัจฉริยะของไทย<_>ซึ่งทั้งหมดนี้จะช่วยดึงดูดชาวต่างชาติที่มีศักยภาพให้เข้ามาพำนักอาศัยและทำงานในประเทศไทยระยะยาว<_>และช่วยต่อยอดและสร้างรายได้ให้แก่พื้นที่ท่องเที่ยวและชุมชนได้อย่างยั่งยืน", "“การจัดงานที่ภาคใต้ครั้งนี้<_>เป็นโอกาสดีในการประชาสัมพันธ์ทิศทางและนโยบายส่งเสริมการลงทุนของบีโอไอและหน่วยงานพันธมิตร<_>เพื่อร่วมกันสนับสนุนให้ผู้ประกอบการดึงศักยภาพของภาคใต้มาต่อยอดสร้างมูลค่า<_>ด้วยเทคโนโลยีและนวัตกรรม<_>และมาตรการสนับสนุนของภาครัฐ<_>เช่น<_>มาตรการส่งเสริมอุตสาหกรรมเป้าหมาย<_>มาตรการยกระดับอุตสาหกรรมไปสู่<_>smart<_>and<_>sustainable<_>industry<_>มาตรการส่งเสริม<_>smes<_>มาตรการส่งเสริมการลงทุนเพื่อพัฒนาชุมชนและสังคม<_>มาตรการพัฒนากำลังคนและงานวิจัยโดย<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>และมหาวิทยาลัยในพื้นที่<_>เช่น<_>มหาวิทยาลัยสงขลานครินทร์<_>ตลอดจนการสร้างโอกาสทางธุรกิจจากโครงการระเบียงเศรษฐกิจภาคใต้<_>(sec)<_>เขตเศรษฐกิจพิเศษชายแดนใต้<_>และโครงการ<_>land<_>bridge<_>ที่กำลังจะเกิดขึ้น<_>ผมเชื่อมั่นว่าภาคใต้จะเป็นอีกพื้นที่หนึ่งที่จะมีบทบาทสำคัญในการขับเคลื่อนเศรษฐกิจไทย”<_>นายนฤตม์<_>กล่าว", "ทั้งนี้<_>ยอดการขอรับการส่งเสริมการลงทุนในพื้นที่ภาคใต้ช่วงครึ่งปีแรก<_>(ม.ค.-<_>มิ.ย)<_>ของปี<_>2566<_>มีจำนวน<_>53<_>โครงการ<_>มูลค่าเงินลงทุนกว่า<_>9,600<_>ล้านบาท<_>โดยส่วนใหญ่อยู่ในอุตสาหกรรมเกษตรและอาหารแปรรูป<_>ถุงมือยางทางการแพทย์<_>กิจการท่องเที่ยว<_>และดิจิทัล"]}
{"date": "2023-9-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สรุปข่าวการประชุม<_>ครม.", "content": ["สรุปข่าวการประชุม<_>ครม."]}
