{"date": "2023-9-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีเสียใจต่อเหตุการณ์แผ่นดินไหวที่โมร็อกโก", "content": ["นายกรัฐมนตรีเสียใจต่อเหตุการณ์แผ่นดินไหวที่โมร็อกโก", "9<_>กันยายน<_>2566<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>รับทราบและติดตามรายงานสถานการณ์แผ่นดินไหว<_>ที่ประเทศโมร็อกโก<_>ซึ่งมีจุดศูนย์กลางอยู่ห่างจากเมือง<_>marrakesh<_>71<_>กิโลเมตร<_>จากการรายงานข่าวเบื้องต้น<_>ณ<_>เวลา<_>14.00<_>ตามเวลาประเทศไทย<_>มีผู้เสียชีวิตอย่างน้อย<_>632<_>รายและบาดเจ็บ<_>329<_>รายในเบื้องต้น<_>ซึ่งนายกรัฐมนตรีขอแสดงความเสียใจอย่างสุดซึ้งต่อสถานการณ์ภัยพิบัติที่เกิดขึ้นและรัฐบาลไทยพร้อมที่จะสนับสนุนการช่วยเหลือ<_>ทั้งนี้<_>นายกรัฐมนตรีได้สั่งการให้กระทรวงการต่างประเทศ<_>ติดตามประสานให้ความช่วยเหลือคนไทยที่อาศัยอยู่ในบริเวณแผ่นดินไหว<_>และพื้นที่โดยรอบโดยด่วนและรายงานทุกระยะ<_>เพื่อให้การช่วยเหลืออย่างเร่งด่วน"]}
{"date": "2023-9-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.พิพัฒน์<_>จับเข่าคุยหอการค้าฯ<_>เล็งเอ็มโอยู<_>4<_>กระทรวง<_>เร่งอัพสกิลแรงงานไทย<_>ขับเคลื่อนเศรษฐกิจ", "content": ["รมว.พิพัฒน์<_>จับเข่าคุยหอการค้าฯ<_>เล็งเอ็มโอยู<_>4<_>กระทรวง<_>เร่งอัพสกิลแรงงานไทย<_>ขับเคลื่อนเศรษฐกิจ", "วันที่<_>8<_>กันยายน<_>2566<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เป็นประธานการประชุมร่วมกับ<_>นายสนั่น<_>อังอุบลกุล<_>ประธานกรรมการหอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>เพื่อรับฟังข้อเสนอนโยบายด้านแรงงานของประเทศไทย<_>โดยมี<_>นายบุญชอบ<_>สุทธมนัสวงษ์<_>ปลัดกระทรวงแรงงาน<_>พร้อมด้วย<_>ตัวแทนสมาคมผู้ประกอบการภาคเอกชน<_>หอการค้าแห่งประเทศไทย<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>ชั้น<_>2<_>สภาหอการค้าแห่งประเทศไทย", "นายพิพัฒน์<_>เปิดเผยภายหลังการประชุมว่า<_>จากการหารือกับสภาหอการค้าฯ<_>ในวันนี้ได้สื่อสารกันในเรื่องการพัฒนาแรงงานอย่างไรให้แรงงานกลุ่มคนรุ่นใหม่เป็นแรงงานที่มีฝีมือ<_>ซึ่งในเรื่องนี้ท่านอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้ให้ความสำคัญและมีนโยบายที่จะผนึกกำลังความร่วมมือใน<_>4<_>กระทรวง<_>ได้แก่<_>กระทรวงมหาดไทยกระทรวงศึกษาธิการ<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>และกระทรวงแรงงาน<_>เพื่อบูรณาการความร่วมมือในการเร่งพัฒนาฝีมือแรงงานของคนไทย<_>วันนี้เรานำแรงงานต่างด้าวเข้ามาเพื่อช่วยขับเคลื่อนเศรษฐกิจ<_>แต่ขณะเดียวกันเราก็ส่งแรงงานไทยไปทำงานต่างประเทศเพื่อเพิ่มขีดความสามารถในการแข่งขันและนำรายได้เข้าประเทศ<_>เราจึงต้องนำแรงงานรุ่นใหม่<_>เด็กจบใหม่มา<_>up<_>skill<_>เพื่อทดแทนแรงงานเดิม<_>และเติมบุคลากรภาคแรงงานที่เป็นคนไทยให้เป็นแรงงานที่มีฝีมือ<_>มีคุณภาพ<_>และได้ค่าแรงที่สูงขึ้น<_>ทั้งนี้<_>เมื่อท่านนายกรัฐมนตรีได้แถลงนโยบายกับสภาแล้วจะได้หารือกับภาคเอกชนเกี่ยวกับแนวทางในการพัฒนาแรงงานต่อไป", "ด้าน<_>นายสนั่น<_>อังอุบลกุล<_>ประธานกรรมการหอการค้าไทยและสภาหอการค้าแห่งประเทศไทยกล่าวว่า<_>ในวันนี้ภาคเอกชนขอชื่นชมและสบายใจที่เจ้ากระทรวงได้เปิดใจและทำงานในเชิงรุกและที่สำคัญทราบว่าท่านรัฐมนตรีพิพัฒน์มีแนวทางที่จะทำงานร่วมกันกับ<_>4<_>กระทรวง<_>ทั้งมหาดไทย<_>ศึกษาธิการ<_>อว.<_>และแรงงาน<_>ซึ่งเป็นนิมิตรที่ดีที่จะเห็นการทำงานร่วมกันในการยกระดับทักษะฝีมือแรงงานให้สูงขึ้น<_>และสนับสนุนการทำงานกับภาคเอกชน<_>เป็นการลดความเหลื่อมล้ำในสังคม<_>ส่วนข้อเสนอแนะเชิงนโยบายเพื่อพัฒนาแรงงานประเทศไทยนั้น<_>วันนี้ภาคเอกชนได้เสนอไป<_>4<_>ประเด็น<_>คือ<_>ค่าจ้างขั้นต่ำ<_>ปัญหาขาดแคลนแรงงาน<_>การบริหารจัดการแรงงานต่างด้าว<_>และเร่งเพิ่มผลิตภาพแรงงาน<_>ทั้งนี้<_>จะได้ประสานความร่วมมือในรายละเอียดต่อไป", "กองเผยแพร่และประชาสัมพันธ์"]}
{"date": "2023-9-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>ประชุมผู้ว่าฯ<_>ทั่วประเทศ<_>เน้นย้ำ<_>บทบาทการเป็นผู้นำ<_>ต้องมีองค์ความรู้และภาคีเครือข่าย<_>ที่จะทำให้คุณภาพชีวิตของพี่น้องประชาชนพัฒนาอย่างยั่งยืน", "content": ["ปลัดมหาดไทย<_>ประชุมผู้ว่าฯ<_>ทั่วประเทศ<_>เน้นย้ำ<_>บทบาทการเป็นผู้นำ<_>ต้องมีองค์ความรู้และภาคีเครือข่าย<_>ที่จะทำให้คุณภาพชีวิตของพี่น้องประชาชนพัฒนาอย่างยั่งยืน", "เมื่อวันที่<_>8<_>ก.ย.<_>66<_>เวลา<_>15.30<_>น.<_>ที่ห้อง<_>ballroom<_>b<_>โรงแรมเซ็นทารา<_>แกรนด์<_>แอท<_>เซ็นทรัลพลาซา<_>ลาดพร้าว<_>กรุงเทพฯ<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการประชุมขับเคลื่อนและติดตามนโยบายของรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทย<_>โดยมี<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทย<_>ผู้ตรวจราชการกระทรวงมหาดไทย<_>รองศาสตราจารย์วรวรรณ<_>โรจนไพบูลย์<_>ผู้ช่วยศาสตราจารย์พิเชฐ<_>โสวิทยสกุล<_>นายประสพโชค<_>อยู่สำราญ<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>นายบุญธรรม<_>เลิศสุขีเกษม<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>หัวหน้าหน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>ผู้ว่าราชการจังหวัด<_>76<_>จังหวัด<_>ร่วมประชุมฯ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>จากการพบปะข้าราชการของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ทำให้เราได้รู้ว่า<_>ท่านมีสิ่งที่มุ่งหวังก็คือความรวดเร็วในการที่จะไปขับเคลื่อนนโยบายของรัฐบาล<_>ซึ่งคำว่านโยบาย<_>คือ<_>ภารกิจในการพัฒนาคุณภาพชีวิตของพ่อแม่พี่น้องประชาชนให้อุดมสมบูรณ์พูนสุข<_>ซึ่งคำว่า<_>อุดมสมบูรณ์พูนสุขนี้<_>มีความหมายเดียวกับคำว่า<_>บำบัดทุกข์<_>บำรุงสุขอย่างยั่งยืน<_>ฉะนั้นสิ่งที่สำคัญที่สุด<_>คือ<_>ไม่สำคัญว่าชีวิตราชการของเราจะเหลือมากเหลือน้อย<_>แต่สิ่งที่สำคัญ<_>คือ<_>เราต้องทำทุกวันทุกเวลาทุกนาทีให้มีค่า<_>เกิดประโยชน์ต่อพี่น้องประชาชน<_>ซึ่งผมขอเรียกร้องจากหัวใจของคนมหาดไทยว่าต้องมี<_>passion<_>ที่จะขับเคลื่อนภารกิจให้เกิดความสำเร็จในพื้นที่ที่เรารับผิดชอบ<_>และความสำเร็จในพื้นที่ที่เรารับผิดชอบนั้น<_>จะทำให้พี่น้องประชาชนมีความสุขเพิ่มมากขึ้น<_>และความสุขที่เพิ่มมากขึ้นนี้<_>จะเป็นสุดยอดของความปรารถนาที่รัฐมนตรีว่าการกระทรวงมหาดไทย<_>มองไว้<_>คือคำว่าอุดมสมบูรณ์พูนสุข<_>ซึ่งก็คือการมีคุณภาพชีวิตที่ดีอย่างยั่งยืนนั่นเอง", "“สิ่งเหล่านี้<_>แน่นอนว่าเป็นหน้าที่ของผู้นำ<_>นั่นคือผู้ว่าราชการจังหวัดต้องไปทำให้เกิดผลสำเร็จให้จงได้<_>ซึ่งส่วนใหญ่ที่ไม่สำเร็จ<_>เป็นเพราะผู้นำไม่มีไฟ<_>ทำแต่งาน<_>routine<_>ไม่ได้แตะต้องเนื้องานที่เป็นงานเชิงรุกหรือเชิงคุณภาพ<_>อีกประการสำคัญก็คือ<_>มีผู้นำที่เปรียบเสมือนเป็นนายกรัฐมนตรีของจังหวัด<_>ไม่สามารถทำให้มีภาคเครือข่ายที่ช่วยเราทำงานได้<_>เพราะฉะนั้นภาคีเครือข่ายจึงมีความสำคัญ<_>เปรียบเสมือนดังคลื่นมหาสมุทรที่ไม่มีวันขาดตอนซึ่งเราต้องเป็นดังผู้นำที่จะต้องผนึกกำลังของภาคีเครือข่ายไว้เสมอ<_>เพื่อที่จะทำให้เกิดสิ่งที่ดีงามต่อพี่น้องประชาชนอย่างชัดเจนควบคู่ไปกับงาน<_>routine<_>เพราะไม่อย่างนั้นความอุดมสมบูรณ์พูนสุขจะมีมิได้เลย<_>ขออุปมาดังวรรณคดี<_>เรื่อง<_>รามเกียรติ์<_>ทศกัณฐ์ที่มีถึง<_>10<_>พระพักตร์<_>20<_>พระกร<_>แต่ก็ต้องแพ้พระราม<_>ที่มีเพียง<_>2<_>พระกร<_>เพราะว่าพระรามมีไพร่พลที่ดี<_>มีภาคีเครือข่ายช่วยรบจนชนะทศกัณฐ์ได้<_>เช่นเดียวกันการมีภาคีเครือข่ายที่ดีของผู้ว่าราชการจังหวัดก็จะสามารถนำเอาปัญหาความทุกข์ยากของพี่น้องประชาชนมารายงานท่านผู้ว่าราชการจังหวัดได้รับทราบ<_>เพื่อพัฒนาแก้ไขคุณภาพชีวิตของพี่น้องประชาชนได้อย่างทันท่วงที\"<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>สิ่งหนึ่งที่ท่านผู้ว่าราชการจังหวัดพึงมี<_>คือ<_>องค์ความรู้<_>แนวทางในวิธีการแก้ไขในสภาพปัญหา<_>แนวทางวิธีการในการที่จะขับเคลื่อนเพื่อจะขจัดปัญหา<_>ดังนั้นผู้ว่าราชการจังหวัดต้องรู้ลึก<_>รู้รอบ<_>รู้กว้าง<_>มากกว่าผู้อื่น<_>ไม่ว่าจะเป็นนโยบายกระทรวง<_>กรม<_>หรือแนวทางการขับเคลื่อนของรัฐวิสาหกิจ<_>ต้องเอาใจใส่และศึกษา<_>ขอยกตัวอย่างของ<_>พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>คนที่<_>51<_>ซึ่งแม้ท่านไม่เคยทำงานในกระทรวงมหาดไทยมาก่อน<_>ในท้ายที่สุดท่านก็ถือได้ว่าเป็นคนที่เข้าใจและรู้เรื่องงานมหาดไทยมาก<_>ขอให้ผู้ว่าราชการจังหวัดนำท่านไปเป็นเป็นต้นแบบ<_>และประการสุดท้ายที่ทำให้ผลงานของพวกเราสำเร็จก็คือ<_>ทำความรู้จัก<_>เชื้อเชิญ<_>ชักจูงผู้ถนัดและเชี่ยวชาญในพื้นที่<_>เข้ามาพูดคุยด้วยความเข้าใจ<_>เพื่อที่จะไปทำหน้าที่แทนแม่ทัพใหญ่ที่จะขับเคลื่อนภาคีเครือข่ายได้<_>แล้วก็เสริมสร้างความรู้<_>และสามารถโค้ชชิ่ง<_>(coaching)<_>ให้กับภาคีเครือข่าย<_>เพื่อที่จะผนึกกำลังพัฒนาคุณภาพชีวิตของพี่น้องประชาชน<_>ส่วนสำคัญประการสุดท้ายของท่านผู้ว่าราชการจังหวัดก็คือการติดตามประเมินผล<_>ขอยกตัวอย่าง<_>จังหวัดนครพนมที่เป็นหน้าเป็นตาของพวกเราชาวมหาดไทย<_>มีศาลากลางจังหวัดที่สะอาดเรียบร้อย<_>มีที่ว่าการอำเภอที่สะอาด<_>มีห้องน้ำถูกสุขลักษณะ<_>มีทางลาดสำหรับผู้พิการ<_>และเป็นที่เรียนรู้ของพี่น้องประชาชน<_>เวลาประชาชนมาติดต่อราชการก็ได้ทั้งการอำนวยความสะดวกและความรู้ที่เพิ่มพูนขึ้น<_>อาทิ<_>การสร้างความมั่นคงทางอาหาร<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>ตามพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>โครงการถังขยะเปียกลดโลกร้อน<_>ซึ่งทางท่านผู้ว่านครพนมก็ทำให้ประสบผลสำเร็จในทั้ง<_>12<_>อำเภอ<_>จะเห็นได้ว่าพี่น้องประชาชนคาดหวังต่อคนมหาดไทยที่เป็นดังหนุมาน<_>เพราะเมื่อมีปัญหาอะไรก็สามารถขจัดแก้ไขให้ได้<_>ดังนั้นความสำเร็จในการแก้ไขปัญหา<_>คือ<_>การลงพื้นที่ไปตรวจสอบ<_>ไปประเมินผล<_>ซึ่งกระทรวงมหาดไทยได้น้อมนำพระราชดำริในการฟื้นฟูบูรณะแม่น้ำคูคลองในพื้นที่จังหวัด<_>ตามพระราชปณิธาน<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง”<_>เพื่อความอยู่ดีมีสุขของประชาชน<_>และพัฒนาประเทศชาติให้เจริญก้าวหน้า<_>ยกตัวอย่างเช่น<_>คลองแม่ข่า<_>จากสถานที่ที่เป็นที่ระบายน้ำเวลาน้ำหลาก<_>มีน้ำเน่าเสีย<_>กลายเป็นสถานที่ที่พี่น้องประชาชนใช้พักผ่อนหย่อนใจ<_>ได้ใช้ชีวิตอย่างมีความสุข<_>สะท้อนได้จากการวางแผนการเดินทางที่ถูกบรรจุให้เป็นส่วนหนึ่งของการท่องเที่ยวของผู้คนที่จะมายังจังหวัดเชียงใหม่", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมถึงข้อมูลข่าวสารที่ปรากฏบนสื่อออนไลน์<_>ที่เป็นสิ่งที่<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>“ผมเป็นคนทำงานวันนี้<_>สั่งงานวันนี้<_>ต้องเสร็จเมื่อวาน<_>เพราะงั้นก็ขอให้ทุกคนได้มีความมั่นใจ\"<_>ขอให้ความหมายในทัศนคติของผมคือ<_>ต้องทำงานเชิงรุก<_>เตรียมพร้อมเสมอ<_>มิรอให้สั่งแล้วค่อยทำ<_>หรือมีปัญหาอุปสรรคอันใดต้องรีบแก้ไขและรายงาน<_>อีกสิ่งที่สำคัญ<_>คือ<_>การทำงานด้วยความรวดเร็วหรือ<_>speed<_>ซึ่งนัยอย่างนี้ไม่มีอะไรเกินสิ่งที่สมเด็จฯ<_>กรมพระยาดำรงราชานุภาพ<_>องค์ปฐมเสนาบดีกระทรวงมหาดไทย<_>ได้ให้พระโอวาทไว้ว่า<_>ลงพื้นที่ให้รองเท้าสึกก่อนกางเกงขาด", "“ขอให้ผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัด<_>ช่วยกันสร้างฝ่ายเสนาธิการ<_>นั่นก็คือหัวหน้าสำนักงานจังหวัด<_>ที่จะเป็นมันสมอง<_>ช่วยกันคิด<_>ช่วยกันทำ<_>นำสิ่งที่ดีไปถ่ายทอดให้กับพี่น้องประชาชน<_>ตามแนวทางที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงเน้นย้ำ<_>เพื่อเป้าหมายสูงสุด<_>คือ<_>พี่น้องประชาชน<_>รวมถึงทำให้หมู่บ้านทุกหมู่บ้านเป็น<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>ภายใต้การนำของผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ที่เป็นผู้นำในการทำให้ทุกชุมชนทุกหมู่บ้าน<_>และทุกพื้นที่ทั่วประเทศไทยเกิดความยั่งยืน<_>ที่ได้ร่วมลงนามประกาศเจตนารมณ์กับองค์การสหประชาชาติประจำประเทศไทย<_>โดยผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัด<_>ที่มุ่งทำให้พื้นที่ได้รับการพัฒนาตามเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>ขององค์การสหประชาชาติ<_>(un)<_>ทั้ง<_>17<_>ข้อ<_>พร้อมด้วยการขับเคลื่อนจัดทำถังขยะเปียกลดโลกร้อนในทุกครัวเรือนซึ่ง<_>“เป็นประเทศแรกของโลก”<_>อันเกิดจากทุกท่านช่วยกันทำจนเกิดเป็นมรรคผลร่วมกับองค์การบริหารจัดการก๊าซเรือนกระจก<_>จนสามารถขายคาร์บอนเครดิต<_>แปรเปลี่ยนมาเป็นเม็ดเงินแล้ว<_>จำนวน<_>4<_>จังหวัด<_>คือ<_>จังหวัดลำพูน<_>สมุทรสงคราม<_>เลย<_>และจังหวัดอำนาจเจริญ<_>โดย<_>บมจ.ธนาคารกสิกรไทย<_>หรือ<_>kbank<_>เป็นผู้รับซื้อคาร์บอนเครดิตในราคา<_>260<_>บาท/ตัน<_>ซึ่งในเฟสแรก<_>สามารถซื้อขายได้จำนวน<_>3,140<_>ตัน<_>เป็นเงิน<_>816,400<_>บาท<_>และเม็ดเงินทั้งหมดนี้กลับคืนไปสู่ชุมชน<_>เป็นกองทุนในการพัฒนาชุมชนต่อไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้ายว่า<_>ขอให้พวกเราทุกคนได้น้อมนำโครงการในพระราชดำริเพื่อพัฒนาคุณภาพชีวิตของประชาชน<_>ช่วยกันร่วมคิดกิจกรรมเพื่อเฉลิมพระเกียรติในโอกาสมหามงคลที่พระบาทสมเด็จพระเจ้าอยู่หัวจะทรงเจริญพระชนมายุครบ<_>6<_>รอบ<_>72<_>พรรษา<_>วันที่<_>28<_>กรกฎาคม<_>2567<_>รวมทั้งการบำรุงรักษาดูแลแหล่งน้ำของทุกจังหวัดให้สภาพภูมิทัศน์มีความสะอาด<_>สวยงาม<_>เป็นแหล่งท่องเที่ยว<_>รวมทั้งร่วมกันขับเคลื่อนงานสร้างความมั่นคงทางอาหาร<_>การจัดการสิ่งแวดล้อม<_>และงานอื่นที่เกี่ยวข้องกับการอนุรักษ์ทรัพยากร<_>ดิน<_>น้ำ<_>ป่า<_>และกิจกรรม<_>\"วันดินโลก<_>:<_>world<_>soil<_>day”<_>วันที่<_>5<_>ธันวาคม<_>ซึ่งเป็นวันคล้ายวันพระบรมราชสมภพของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ที่องค์กรระดับโลกอย่าง<_>fao<_>ได้กำหนดขึ้นเพื่อยกย่องพระเกียรติคุณ<_>ด้วยการประชาสัมพันธ์สื่อสาร<_>ทั้งสื่อสังคมออนไลน์<_>สื่อวิทยุโทรทัศน์<_>รวมไปถึงสื่ออื่น<_>ๆ<_>ให้ทั่วทั้งโลกได้เห็นและตระหนักถึงความสำคัญของดิน<_>เพราะดินคือต้นกำเนิดของสิ่งมีชีวิต", "“แนวทางการทำงานที่สำคัญ<_>คือ<_>“การพัฒนาคน\"<_>โดยเริ่มจากตัวท่านผู้ว่าราชการและทีมงานในจังหวัดให้มีองค์ความรู้ที่รู้ลึก<_>-<_>รู้จริง<_>-<_>รู้กว้าง<_>เพื่อลงไปนำและสร้างเครือข่ายการพัฒนาในพื้นที่<_>สร้างตัวอย่างความสำเร็จในการดำเนินงานตามนโยบายด้านต่าง<_>ๆ<_>พร้อมทั้งร่วมกันถอดบทเรียนและสื่อสารความสำเร็จนั้นให้เกิดการขยายผลที่ยั่งยืนต่อไป<_>ขอให้ทุกลมหายใจและทุกหยาดเหงื่อ<_>และโลหิตของคนมหาดไทย<_>ได้อุทิศเพื่อพี่น้องประชาชน<_>เพื่อประเทศชาติ<_>เพื่อพระศาสนา<_>และสถาบันพระมหากษัตริย์อันเป็นที่เคารพเทิดทูนยิ่งของพวกเรา\"<_>ปลัดกระทรวงมหาดไทยกล่าวทิ้งท้าย"]}
{"date": "2023-9-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เผย\"คนมหาดไทยต้องทำงานเชิงรุกด้วยความรวดเร็ว\"<_>มีความพร้อมขับเคลื่อนงานในทุกมิติ<_>เพื่อแก้ไขปัญหาในพื้นที่<_>บำบัดทุกข์<_>บำรุงสุข<_>ทำให้ประชาชนมีความอุดมสมบูรณ์พูนสุขโดยถ้วนหน้า", "content": ["ปลัด<_>มท.<_>เผย\"คนมหาดไทยต้องทำงานเชิงรุกด้วยความรวดเร็ว\"<_>มีความพร้อมขับเคลื่อนงานในทุกมิติ<_>เพื่อแก้ไขปัญหาในพื้นที่<_>บำบัดทุกข์<_>บำรุงสุข<_>ทำให้ประชาชนมีความอุดมสมบูรณ์พูนสุขโดยถ้วนหน้า", "ปลัดมหาดไทย<_>เผย<_>\"คนมหาดไทยต้องทำงานเชิงรุกด้วยความรวดเร็ว\"<_>มีความพร้อมขับเคลื่อนงานในทุกมิติ<_>เพื่อแก้ไขปัญหาในพื้นที่<_>บำบัดทุกข์<_>บำรุงสุข<_>ทำให้ประชาชนมีความอุดมสมบูรณ์พูนสุขโดยถ้วนหน้า<_>\"ทำงานวันนี้<_>ต้องเสร็จเมื่อวาน\"", "วันนี้<_>(9<_>ก.ย.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงวิธีการทำงานของคนมหาดไทยตามที่นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้กล่าวในโอกาสพบปะข้าราชการเมื่อวันที่<_>7<_>กันยายนที่ผ่านมา<_>ความว่า<_>\"...ผมเป็นคนทำงานวันนี้<_>สั่งงานวันนี้<_>ต้องเสร็จเมื่อวาน<_>เพราะงั้นก็ขอให้ทุกคนได้มีความมั่นใจ..\"<_>เป็นเครื่องเตือนใจให้คนมหาดไทยต้องทำงานด้วยความรวดเร็ว<_>และมีความพร้อมอยู่เสมอ<_>ที่สำคัญต้องทำงานเชิงรุก<_>เข้าใจ<_>เข้าถึง<_>และพัฒนา<_>ถ้า<_>\"เข้าใจ<_>เข้าถึง\"<_>พี่น้องประชาชนแล้ว<_>ปัญหาต่าง<_>ๆ<_>ตลอดจนความต้องการของพี่น้องประชาชนในทุกเรื่อง<_>ก็จะสามารถพัฒนาและดำเนินการได้ทันที<_>อะไรที่ยังแก้ไขไม่ได้<_>ก็ต้องมีการสื่อสารสร้างความเข้าใจต่อพี่น้องประชาชน<_>ต่อสาธารณชน<_>สอดคล้องกับหลักปฏิบัติที่คนมหาดไทยได้รับการบ่มเพาะถ่ายทอดจากรุ่นสู่รุ่นมาโดยตลอดว่า<_>“รอบรู้<_>รวดเร็ว<_>ริ่เริ่ม<_>และเร่งรัด”<_>ดังที่ท่านวิญญู<_>อังคณารักษ์<_>อดีตปลัดกระทรวงมหาดไทย<_>ได้เคยกล่าวไว้", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เน้นย้ำว่า<_>หลายคนอาจตั้งข้อสงสัยว่า<_>\"เมื่อวานนี้งานจะเสร็จได้อย่างไร<_>ในเมื่อสั่งวันนี้\"<_>แต่ข้าราชการกระทรวงมหาดไทยทุกคนในฐานะข้าราชการประจำ<_>ผู้มีความมุ่งมั่นตั้งใจสอบคัดเลือกเข้ามารับราชการ<_>ด้วยหัวใจที่มุ่งมั่นทำงานเพื่อประชาชนจนกว่าจะเกษียณอายุราชการ<_>ต่างก็รู้อยู่ก่อนแล้วว่าข้าราชการกระทรวงมหาดไทยนั้นมีภาระหน้าที่อันหนักหน่วง<_>นั่นคือ<_>ทุกปัญหาความเดือดร้อนของพี่น้องประชาชน<_>คือ<_>หน้าที่ของคนมหาดไทย<_>งานของทุกกระทรวง<_>ทบวง<_>กรมที่ลงสู่พื้นที่<_>ก็คืองานของคนมหาดไทย<_>ดังนั้น<_>พวกเราในฐานะข้าราชการประจำ<_>จะต้องมุ่งมั่นทุ่มเททำงานแบบรองเท้าสึกก่อนกางเกงขาด<_>มีใจ<_>มี<_>passion<_>ในการทำงานโดยไม่ยึดถือเรื่องเวลาเป็นข้อจำกัดของการทำงาน<_>เป็นผู้ใต้บังคับบัญชาที่ดี<_>คือ<_>การคิดริเริ่มสร้างสรรค์นำเสนอสิ่งที่ดีเพื่อให้ผู้บังคับบัญชาได้เห็นชอบตามที่เราได้คิด<_>ได้เสนอ", "\"นอกจากนี้<_>คนมหาดไทยโดยเฉพาะอย่างยิ่ง<_>\"ผู้ว่าราชการจังหวัด\"<_>ผู้บริหารระดับสูง<_>ต้องเป็น<_>\"ผู้นำต้องทำก่อน\"<_>ต้องรู้ลึก<_>รู้กว้าง<_>ถึงเรื่องที่จะขับเคลื่อน<_>เพื่อนำไปสื่อสารกับนายอำเภอในฐานะผู้นำของพื้นที่และภาคีเครือข่าย<_>ซึ่งมีนัยยะว่า<_>\"ผู้นำทำงานต่าง<_>ๆ<_>ลำพังคนเดียวไม่ได้\"<_>ต้องมีทีมงานจาก<_>7<_>ภาคีเครือข่าย<_>ทั้งภาคราชการ<_>ภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>ภาคสื่อสารมวลชน<_>ช่วยขับเคลื่อนงาน<_>และที่สำคัญ<_>\"ต้องเร่งรัด<_>ติดตามการขับเคลื่อนงาน\"<_>เพื่อให้มั่นใจว่าทุกภาคส่วนได้ช่วยกันทำหน้าที่ในการบำบัดทุกข์<_>บำรุงสุขแบบบูรณาการอย่างยั่งยืนได้อย่างถูกต้องตามหลักการทรงงานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>คือ<_>ร่วมคิด<_>ร่วมพูดคุย<_>ร่วมทำ<_>ร่วมแก้ปัญหา<_>ร่วมรับประโยชน์<_>ทำให้ประชาชนมีความอุดมสมบูรณ์พูนสุขโดยถ้วนหน้า<_>ซึ่งหากทุกคนสามารถทำได้อย่างนี้แล้ว<_>ก็จะมีคุณสมบัติตามที่นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้กล่าวไว้นั่นเอง\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "กองสารนิเทศ<_>สป.มท.", "ครั้งที่<_>853/2566<_>วันที่<_>9<_>ก.ย.<_>2566"]}
{"date": "2023-9-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปมท.<_>พร้อมด้วยนายกแม่บ้าน<_>มท.<_>ลงพื้นที่อุดรธานี<_>เปิดการประกวดผ้าลายพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>และงานหัตถกรรม<_>ภาคตะวันออกเฉียงเหนือ<_>ชื่นชมความมุ่งมั่นตั้งใจของผู้เข้าประกวด", "content": ["ปมท.<_>พร้อมด้วยนายกแม่บ้าน<_>มท.<_>ลงพื้นที่อุดรธานี<_>เปิดการประกวดผ้าลายพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>และงานหัตถกรรม<_>ภาคตะวันออกเฉียงเหนือ<_>ชื่นชมความมุ่งมั่นตั้งใจของผู้เข้าประกวด", "ปลัด<_>มท.<_>พร้อมด้วยนายกแม่บ้าน<_>มท.<_>ลงพื้นที่อุดรธานี<_>เปิดการประกวดผ้าลายพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>และงานหัตถกรรม<_>ภาคตะวันออกเฉียงเหนือ<_>ชื่นชมความมุ่งมั่นตั้งใจของผู้เข้าประกวดที่ส่งผลงานมากถึง<_>4,064<_>ผลงาน", "ปลัด<_>มท.<_>พร้อมด้วยนายกแม่บ้าน<_>มท.<_>ลงพื้นที่อุดรธานี<_>เปิดการประกวดผ้าลายพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>และงานหัตถกรรม<_>ภาคตะวันออกเฉียงเหนือ<_>ชื่นชมความมุ่งมั่นตั้งใจของผู้เข้าประกวดที่ส่งผลงานมากถึง<_>4,064<_>ผลงาน<_>พร้อมเน้นย้ำ<_>ข้าราชการต้องเป็น<_>\"ผู้นำต้องทำก่อน\"<_>บูรณาการทีมภาคีเครือข่าย<_>เสริมสร้างคุณภาพชีวิตที่ดีอย่างยั่งยืนให้กับประชาชน", "วันนี้<_>(9<_>ก.ย.<_>66)<_>เวลา<_>09.30<_>น.<_>ที่ศูนย์ประชุมและจัดแสดงสินค้านานาชาติ<_>จังหวัดอุดรธานี<_>มลฑาทิพย์<_>ฮอลล์<_>อำเภอเมืองอุดรธานี<_>จังหวัดอุดรธานี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เป็นประธานเปิดการประกวดผ้าลายพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>และงานหัตถกรรม<_>ตามโครงการยกระดับการพัฒนาผลิตภัณฑ์ภูมิปัญญาผ้าไทยและงานหัตถกรรมชุมชนจุดดำเนินการที่<_>4<_>ภาคตะวันออกเฉียงเหนือ<_>และการประกวดการออกแบบตัดเย็บ<_>“ชุดผ้าไทยใส่ให้สนุก”<_>ระดับภาคตะวันออกเฉียงเหนือ<_>โดยมี<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นางจิณณารัชช์<_>สัมพันธรัตน์<_>ประธานชมรมแม่บ้านกรมการพัฒนาชุมชน<_>นายวันชัย<_>คงเกษม<_>ผู้ว่าราชการจังหวัดอุดรธานี<_>นางนงรัตน์<_>คงเกษม<_>ประธานแม่บ้านมหาดไทยจังหวัดอุดรธานี<_>ผู้ช่วยศาสตราจารย์จุรีรัตน์<_>กอเจริญยศ<_>ประธานชมรมแม่บ้านมหาดไทยจังหวัดกาฬสินธุ์<_>นางกัญญา<_>จุนถิระพงศ์<_>ประธานแม่บ้านมหาดไทยจังหวัดบุรีรัมย์<_>นางพัทธานันธ์<_>ยังตรง<_>ประธานแม่บ้านมหาดไทยจังหวัดอุบลราชธานี<_>นางอรจิรา<_>ศิริมงคล<_>ประธานแม่บ้านมหาดไทยจังหวัดนครราชสีมา<_>นายวิฑูรย์<_>นวลนุกูล<_>นายวรงค์<_>แสงเมือง<_>รองอธิบดีกรมการพัฒนาชุมชน<_>นายสุรศักดิ์<_>อักษรกุล<_>นายเจนเจตน์<_>เจนนาวิน<_>นางคณิตา<_>ราษฎร์นุ้ย<_>รองผู้ว่าราชการจังหวัดอุดรธานี<_>นายกัมปนาทจักรวาล<_>วิเวศ<_>ศรีพุทธา<_>หัวหน้าผู้ตรวจราชการกรมการพัฒนาชุมชน<_>พัฒนาการจังหวัดในพื้นที่ภาคตะวันออกเฉียงเหนือ<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>คณะกรรมการประกวดผ้าลายพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>และงานหัตถกรรม<_>ระดับภาค<_>ได้แก่<_>นายธนันท์รัฐ<_>ธนเสฏฐการย์<_>ผู้เชี่ยวชาญด้านผ้าไทย<_>และที่ปรึกษาโครงการผ้าไทยใส่ให้สนุก<_>นายศิริชัย<_>ทหรานนท์<_>ผู้เชี่ยวชาญด้านผ้าไทย<_>เจ้าของแบรนด์<_>theatre<_>นายภูภวิศ<_>กฤตพลนารา<_>นักออกแบบเจ้าของแบรนด์<_>issue<_>นายวิชระวิชญ์<_>อัครสันติสุข<_>นักออกแบบเจ้าของแบรนด์<_>wisharawish<_>ดร.กรกลด<_>คำสุข<_>รองคณบดีฝ่ายนวัตกรรมทางปัญญาและวิจัย<_>วิทยาลัยอุตสาหกรรมสร้างสรรค์<_>มหาวิทยาลัยศรีนครินทรวิโรฒ<_>ผศ.ดร.รวิเทพ<_>มุสิกะปาน<_>ประธานหลักสูตรแฟชั่น<_>สิ่งทอและเครื่องตกแต่ง<_>วิทยาลัยอุตสาหกรรมสร้างสรรค์<_>มหาวิทยาลัยศรีนครินทรวิโรฒ<_>และช่างทอผ้า<_>ผู้ประกอบการ<_>และนักศึกษา<_>ผู้สมัครเข้าประกวด<_>ร่วมในพิธีเป็นจำนวนมาก", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ภาคตะวันออกเฉียงเหนือเป็นภูมิภาคที่ได้รับพระมหากรุณาธิคุณจากสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ในการทรงริเริ่มฟื้นฟูงานหัตถกรรมการทอผ้าขึ้นเป็นครั้งแรกในประเทศไทย<_>เมื่อครั้งโดยเสด็จพระราชดำเนินพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตรไปทรงเยี่ยมราษฎรและพระราชทานสิ่งของช่วยเหลือพี่น้องประชาชน<_>จากเหตุการณ์อุทกภัยครั้งใหญ่ในพื้นที่อำเภอนาหว้า<_>จังหวัดนครพนม<_>ในวันที่<_>27<_>พฤศจิกายน<_>2513<_>ด้วยพระองค์ได้ทอดพระเนตรเห็นพสกนิกรผู้มาเฝ้ารับเสด็จฯ<_>แต่งกายด้วยผ้าซิ่นที่มีลวดลายสีสวยงาม<_>จึงมีพระราชปฏิสันถารกับพสกนิกรที่มารอเฝ้าทูลละอองธุลีพระบาทรับเสด็จฯ<_>ว่ามีจำหน่ายหรือไม่<_>แต่ทรงได้รับคำตอบว่าไม่ได้มีจำหน่าย<_>จะใส่เพียงเทศกาลหรือวาระสำคัญเท่านั้น<_>ทำให้พระองค์ท่านทรงกลับมาพร้อมด้วยสิ่งที่ค้างคาอยู่ในพระหทัยของพระองค์ว่า<_>ความงดงามของภูมิปัญญาเหล่านั้นจะช่วยทำให้พสกนิกรของพระองค์ท่านมีความเป็นอยู่ที่ดีขึ้นได้อย่างไร<_>ด้วยปฐมเหตุการณ์ในครั้งนี้เอง<_>พระองค์ท่านจึงได้พระราชทานกำเนิด<_>\"มูลนิธิส่งเสริมศิลปาชีพในพระองค์\"<_>ขึ้น<_>ซึ่งในปัจจุบันนี้<_>มูลนิธิฯ<_>ได้ส่งเสริมและสนับสนุนให้ประชาชนได้อนุรักษ์ภูมิปัญญาท้องถิ่นในหลาย<_>ๆ<_>ด้าน<_>ไม่ว่าจะเป็นเรื่องผ้าหลาย<_>ๆ<_>ชนิด<_>ทั้งผ้าไหม<_>ผ้ามัดหมี่<_>ผ้าแพรวา<_>ศิลปาชีพด้านอื่น<_>ๆ<_>เช่น<_>เครื่องถมทอง<_>ถมเงิน<_>แม้กระทั่งในเรื่องของกระจูด<_>ผ้าปักอันสวยงาม<_>ซึ่งพระองค์ท่านทรงมุ่งมั่นในการอนุรักษ์และส่งเสริมให้พี่น้องประชาชนได้รักษาไว้<_>และเป็นการหารายได้เพิ่มให้กับพี่น้องประชาชน", "“และนับเป็นความโชคดียิ่งของคนไทยที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงมุ่งมั่นในการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในการ<_>“ต่อยอด”<_>ภูมิปัญญาผ้าไทยที่สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ทรงรื้อฟื้นเมื่อ<_>52<_>ปีก่อน<_>โดยพระองค์ได้พระราชทาน<_>\"โครงการผ้าไทยใส่ให้สนุก\"<_>พร้อมทั้งทรงระดมสรรพกำลังดีไซเนอร์<_>และผู้เชี่ยวชาญด้านผ้าไทยในมิติด้านต่าง<_>ๆ<_>ในชื่อทีมว่า<_>\"คณะทำงานโครงการผ้าไทยใส่ให้สนุก\"<_>มาช่วยพัฒนางานหัตถศิลป์หัตถกรรมไทย<_>อบรมถ่ายทอดองค์ความรู้ให้กับช่างทอผ้าและผู้ประกอบการผ้าไทย<_>ลงพื้นที่ไปโค้ชชิ่ง<_>เฉกเช่นเดียวกับคณะทำงานของสมเด็จพระบรมราชชนนีพันปีหลวง<_>ได้ลงไปรื้อฟื้นเมื่อในอดีต<_>ทั้งนี้<_>พระองค์ท่านเล็งเห็นถึงความสำคัญของการถ่ายทอดภูมิปัญญาอันล้ำค่าของบรรพบุรุษสู่<_>“คนรุ่นใหม่”<_>ซึ่งถือเป็นกำลังสำคัญในการน้อมนำพระปณิธานสู่การปฏิบัติอย่างเป็นรูปธรรมและเป็นที่ประจักษ์ต่อสังคมไทยและสังคมโลก<_>ให้เห็นถึงความรู้ความสามารถของเยาวชนไทยในด้านการพัฒนาผลิตภัณฑ์จากภูมิปัญญาของบรรพบุรุษ<_>ทรงยุยงผลักดันทำให้พวกเราคนมหาดไทย<_>ทำงานเข้าถึงพี่น้องประชาชน<_>ด้วยการที่เราต้องเป็น<_>\"ผู้นำต้องทำก่อน\"<_>ที่นอกจากจะมีแรงปรารถนา<_>(passion)<_>มีจิตอาสา<_>และมีองค์ความรู้แล้ว<_>จะต้องมี<_>\"ทีม\"<_>จากการระดมสรรพกำลัง<_>7<_>ภาคีเครือข่าย<_>ร่วมกันส่งเสริมการใช้ผ้าไทย<_>เพราะผ้าไทยไม่ได้เป็นเพียงเครื่องแต่งกาย<_>แต่เป็นเครื่องมือที่จะทำให้พี่น้องประชาชนอีกหลายล้านครัวเรือนได้มีงาน<_>มีอาชีพ<_>มีรายได้<_>เลี้ยงดูจุนเจือครอบครัว<_>ยกระดับคุณภาพชีวิตให้ดีขึ้นอย่างยั่งยืน<_>นอกจากนี้<_>เราทุกคนต้องช่วยกันส่งเสริมพัฒนาผลิตภัณฑ์<_>โดยเฉพาะการผลิตที่เป็นมิตรกับสิ่งแวดล้อม<_>การย้อมผ้าด้วยสีธรรมชาติ<_>ซึ่งสามารถช่วยชีวิตเกษตรกรไทยให้มีรายได้เพิ่มขึ้นจากการทอผ้าอีกทางหนึ่งด้วย<_>โดยพระองค์ท่านได้ทรงคิดค้นออกแบบผ้าลายพระราชทาน<_>ลวดลายแรก<_>คือ<_>\"ลายขอเจ้าฟ้าสิริวัณณวรี\"<_>ต่อมาพระราชทาน<_>\"ลายขิดนารีรัตนราชกัญญา\"<_>และล่าสุดคือ<_>\"ลายดอกรักราชกัญญา\"<_>ให้กับกระทรวงมหาดไทยได้นำไปขับเคลื่อนต่อยอดภูมิปัญญาไทย<_>อีกทั้งยังให้แนวคิดกับผู้ประกอบการผ้าไทยในการนำลายผ้าไปประยุกต์<_>จนเกิดเป็นจุดเริ่มต้นของความรุ่งโรจน์ของผ้าไทย<_>ที่พวกเราช่วยกันกระตุ้นให้เกิดการสวมใส่ผ้าไทย<_>ตลอดระยะเวลา<_>3<_>ปีที่ผ่านมา<_>ซึ่งการมีลวดลายเพียงอย่างเดียวนั้นไม่พอ<_>ยังเน้นย้ำไปถึงเรื่องการใช้สีที่มีความเหมาะสมกับแฟชั่นและฤดูกาล<_>เพื่อเพิ่มความหลากหลาย<_>เกิดเป็นผลิตภัณฑ์ใหม่<_>ๆ<_>ที่มีความทันสมัย<_>เป็นที่มาของหนังสือเทรนด์ผ้าไทย<_>thai<_>textiles<_>trend<_>book<_>อีกทั้งการประยุกต์ใช้สี<_>pantone<_>หรือ<_>earthtone<_>ที่เป็นองค์ความรู้ในด้านเฉดสีต่าง<_>ๆ<_>ทั้งโทนเดียวกันหรือตัดกัน<_>เพื่อสร้างความโดดเด่นและเอกลักษณ์ให้กับผลิตภัณฑ์ผ้าไทยมากยิ่งขึ้น<_>ตัดเย็บผ้าให้มีรูปทรงที่เป็นความต้องการของตลาด<_>เหมาะสมกับการสวมใส่ในทุกโอกาส<_>และทุกเพศ<_>ทุกวัย<_>จึงเป็นที่มาของโครงการ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ที่ทำรายได้ให้กับพี่น้องประชาชนคนไทยในปัจจุบันมากถึง<_>50,000<_>ล้านบาทแล้ว\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>นอกจากนี้ในการประชุมขับเคลื่อนภารกิจสำคัญของกระทรวงมหาดไทย<_>เมื่อวานนี้<_>(8<_>ก.ย.<_>66)<_>ซึ่งมีผู้ว่าฯ<_>ทั้ง<_>76<_>จังหวัดทั่วประเทศร่วมประชุม<_>โดยนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้พบปะและเน้นย้ำหลักการทำงานว่าให้<_>\"ทันโลก<_>ทันสมัย<_>ทันท่วงที\"<_>ซึ่งเป็นแนวทางที่สอดคล้องกับพระราชปณิธานของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่กระทรวงมหาดไทยได้น้อมนำมาปฏิบัติและสนองพระราชปณิธานเสมอมา<_>สะท้อนได้จากการที่พระองค์ท่านได้ทรงลงมาโค้ชชิ่งพัฒนาศักยภาพแก่ผู้ประกอบการ<_>ผู้ผลิตผ้าไทย<_>ทุกเทคนิค<_>ทุกแขนงด้วยพระองค์เองในพื้นที่ต่าง<_>ๆ<_>ทั่วประเทศ<_>โดยทรงนำวิชาการแฟชั่นสมัยใหม่และองค์ความรู้ด้านศิลปกรรมศาสตร์<_>มาคิดค้นลวดลายผ้าอยู่เสมอ<_>พระองค์ทรงเป็นต้นแบบของการทำงานที่<_>\"ทันโลก<_>ทันสมัย<_>ทันท่วงที\"<_>ที่กระทรวงมหาดไทยได้สนองพระดำริมาโดยตลอด<_>และอีกประการที่รัฐมนตรีว่าการกระทรวงมหาดไทยได้บอกกล่าวในการพบปะก็คือ<_>เราต้องทำงานเชิงรุก<_>“ทำงานวันนี้<_>สั่งงานวันนี้<_>ต้องเสร็จเมื่อวานนี้”<_>ด้วยการมุ่งมั่น<_>\"เข้าใจปัญหา\"<_>ของพี่น้องประชาชนของชาวบ้าน<_>\"ตอบสนอง\"<_>ได้ทันที<_>ส่วนใดที่เราทำไม่ได้<_>ก็ต้องพูดคุยสื่อสารได้ทันที<_>คนมหาดไทยต้องทำงานแบบ<_>\"รองเท้าสึกก่อนกางเกงขาด\"<_>อาทิ<_>เมื่อถนนเป็นหลุม<_>เป็นบ่อ<_>เราต้องช่วยเอาหิน<_>หรือเอาวัสดุเทียมมาแก้ปัญหาในเบื้องต้นไว้ก่อน<_>และประสานงานไปยังส่วนราชการที่เกี่ยวข้องให้มีการแก้ปัญหาระยะยาว<_>โดยนำเอามาปรึกษาหารือเพื่อบรรจุเป็นแผนพัฒนาตำบลในการแก้ปัญหาต่อไป<_>ถ้าแบบนี้เมื่อมีคนมาร้องเรียนปัญหาเรื่องถนนต่อรัฐมนตรี<_>เราก็สามารถบอกได้แล้วว่า<_>“เสร็จตั้งแต่เมื่อวาน”<_>และยังสามารถสื่อสารเพิ่มเติมได้อีกว่า<_>\"ได้นำปัญหาความเดือดร้อนนี้ไปบรรจุยังแผนตำบลแล้ว\"<_>จึงไม่เป็นเรื่องยากเลยของชาวมหาดไทยที่จะทำงานได้อย่างรวดเร็ว<_>เพราะเราได้รับพระกรุณาธิคุณพระราชทานหลักการทรงงานของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>มาใส่เกล้าฯ<_>และปฏิบัติเสมอมา<_>ด้วยมีจุดมุ่งหมาย<_>คือ<_>การพัฒนาคุณภาพชีวิตของพี่น้องประชาชนอยู่ตลอดเวลา\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "\"ขอขอบคุณภาคีเครือข่ายทุกภาคส่วนที่ได้ขับเคลื่อนการพัฒนาศักยภาพช่างทอผ้าอย่างต่อเนื่องด้วยความมุ่งมั่นตั้งใจจริง<_>และทำสิ่งที่สำคัญของข้าราชการมหาดไทยด้วยจิตอาสา<_>และขอให้ได้ขยับขยายสิ่งที่ดีเช่นนี้เกิดขึ้นอย่างยิ่งต่อไปในอนาคต<_>และ<_>\"เป็นผู้นำ\"<_>เชิญชวนให้คนในชุมชนมาร่วมกันสวมใส่ผ้าไทย<_>ใช้ผลิตภัณฑ์ไทย<_>และใช้โอกาสที่ดีในชีวิต<_>และขอชื่นชมพี่น้องชาวภาคตะวันออกเฉียงเหนือ<_>ที่ส่งผลงานผ้าและหัตถกรรมเข้าประกวดเป็นจำนวนมากกว่าปีที่ผ่านมาถึง<_>2<_>เท่าตัว<_>รวมทั้งสิ้น<_>4,064<_>ผลงาน<_>โดยแบ่งเป็นประเภทผ้า<_>3,820<_>ผืน<_>และประเภทงานหัตถกรรม<_>244<_>ชิ้น<_>และขอให้พวกเราทุกคนได้จำขึ้นใจว่า<_>เราในฐานะที่เป็นผู้นำ<_>เป็นข้าราชการ<_>ต้องนำเอาสิ่งที่ดีที่สุดไปบอกกับพี่น้องประชาชนด้วย<_>\"หัวใจ\"<_>อันหมายถึง<_>ใจที่จะนึกถึงชาวบ้าน<_>ใจที่มีความจงรักภักดี<_>อยากจะสนองแนวพระดำริ<_>ด้วยความพยายามฝ่าฟันทุกอุปสรรค<_>ยอมเหน็ดหนื่อย<_>ยอมทำงานหนัก<_>ซึ่งจะทำให้ชาวมหาดไทยและภาคีเครือข่ายของกระทรวงมหาดไทยได้มีองค์ความรู้ว่า<_>\"เสื้อผ้ามิใช่เพียงเครื่องนุ่งห่ม<_>แต่คือการช่วยทำให้พี่น้องประชาชนมีคุณภาพชีวิตที่ดี\"<_>ถ่ายทอดไปยังท่านผู้ว่าราชการจังหวัด<_>ประธานแม่บ้านมหาดไทยทุกจังหวัด<_>ผู้นำสตรีทุกจังหวัด<_>ข้าราชการ<_>ผู้นำท้องที่<_>ท้องถิ่น<_>ตลอดจนภาคีเครือข่ายของกระทรวงมหาดไทย<_>ทั้ง<_>7<_>ภาคี<_>อันเป็นกลไกสำคัญที่เรียกว่า<_>\"ผู้นำ\"<_>ที่จะช่วยให้พี่น้องประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย"]}
{"date": "2023-9-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>จัดโครงการสัมมนาเชิงปฏิบัติการเพื่อทบทวนการขับเคลื่อนงานด้านดิจิทัลเพื่อเศรษฐกิจและสังคม", "content": ["ดีอีเอส<_>จัดโครงการสัมมนาเชิงปฏิบัติการเพื่อทบทวนการขับเคลื่อนงานด้านดิจิทัลเพื่อเศรษฐกิจและสังคม", "วันนี้<_>(8<_>ก.ย.<_>66)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เป็นประธานเปิดโครงการสัมมนาเชิงปฏิบัติการเพื่อทบทวนการขับเคลื่อนงานด้านดิจิทัลเพื่อเศรษฐกิจและสังคม<_>เพื่อยกระดับศักยภาพของบุคลากรกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ให้รับความรู้เกี่ยวกับแผนการปฏิบัติราชการแนวทางการดำเนินงานต่างๆจากผู้บริหารระดับสูงของกระทรวงฯ<_>พร้อมเปิดโอกาสให้บุคลากรได้มีส่วนร่วมในการแลกเปลี่ยนความรู้<_>ประสบการณ์ที่เป็นประโยชน์เพื่อพัฒนาองค์กรร่วมกัน<_>ระหว่างวันที่<_>8-9<_>กันยายน<_>2566<_>โดยมีคณะผู้บริหาร<_>ข้าราชการ<_>พนักงานราชการ<_>และเจ้าหน้าที่<_>เข้าร่วม<_>ณ<_>โรงแรมรอยัลฮิลส์<_>กอล์ฟ<_>รีสอร์ท<_>แอนด์<_>สปาจ.นครนายก"]}
{"date": "2023-9-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.เบิกจ่ายค่าเสี่ยงภัยโควิดในสังกัดแล้วเกือบ<_>100%<_>ส่วนนอกสังกัดกำลังทยอยดำเนินการ", "content": ["สธ.เบิกจ่ายค่าเสี่ยงภัยโควิดในสังกัดแล้วเกือบ<_>100%<_>ส่วนนอกสังกัดกำลังทยอยดำเนินการ", "ปลัดกระทรวงสาธารณสุข<_>เผยผลการเบิกจ่ายค่าตอบแทนเสี่ยงภัยโควิดล็อต<_>ก.ค.<_>2564<_>-<_>ครึ่งเดือนแรก<_>มิ.ย.<_>2565<_>คืบหน้าแล้ว<_>99.74%<_>รวม<_>1,359.24<_>ล้านบาท", "ปลัดกระทรวงสาธารณสุข<_>เผยผลการเบิกจ่ายค่าตอบแทนเสี่ยงภัยโควิดล็อต<_>ก.ค.<_>2564<_>-<_>ครึ่งเดือนแรก<_>มิ.ย.<_>2565<_>คืบหน้าแล้ว<_>99.74%<_>รวม<_>1,359.24<_>ล้านบาท<_>โดย<_>65<_>จังหวัดเบิกจ่ายเกือบครบ<_>100%<_>แล้ว<_>เร่งดำเนินการของ<_>“นราธิวาส-ชุมพร”<_>คาดเบิกจ่ายได้ครบทั้งหมดเร็วๆ<_>นี้<_>ส่วนหน่วยงานนอกสังกัด<_>สธ.กำลังตรวจสอบเอกสารและทยอยเบิกจ่ายให้เสร็จในกำหนดกันยายนนี้", "นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>กล่าวถึงความคืบหน้าการเบิกจ่ายค่าตอบแทนเสี่ยงภัยโควิด<_>19<_>ว่า<_>หลังจากคณะรัฐมนตรี<_>(ครม)<_>มีมติอนุมัติค่าตอบแทนเสี่ยงภัยจากงบกลาง<_>วเงิน<_>2,995.95<_>ล้านบาท<_>เพื่อเบิกจ่ายให้แก่บุคลากรทางการแพทย์และสาธารณสุขที่ปฏิบัติงานเกี่ยวข้องกับโรคโควิด<_>19<_>ทั้งสายวิชาชีพและสายสนับสนุน<_>ทั้งภายในและนอกสังกัดกระทรวงสาธารณสุข<_>ในช่วงเดือนกรกฎาคม<_>2564<_>–<_>ครึ่งเดือนแรก<_>ของมิถุนายน<_>2565<_>ว่า<_>หลังจากได้รับการจัดสรรงบประมาณ<_>กระทรวงสาธารณสุขได้เร่งดำเนินการทำเรื่องเบิกจ่ายให้แล้วเสร็จภายในเดือนกันยายน<_>2566<_>โดยผลการดำเนินการเบิกจ่ายถึงวันที่<_>8<_>กันยายน<_>2566<_>พบว่า<_>หน่วยงานในสังกัดกระทรวงสาธารณสุขซึ่งได้รับการจัดสรรรวม<_>1,362.76<_>ล้านบาท<_>แบ่งเป็น<_>สำนักงานปลัดกระทรวงสาธารณสุข<_>จำนวน<_>1,362.53<_>ล้านบาท<_>เบิกจ่ายแล้ว<_>1,359.01<_>ล้านบาท<_>คิดเป็น<_>99.74%<_>คงเหลือ<_>3.52<_>ล้านบาท<_>คิดเป็น<_>0.26%<_>และกรมวิทยาศาสตร์การแพทย์<_>จำนวน<_>2.3<_>แสนบาท<_>เบิกจ่ายครบ<_>100%<_>แล้ว", "“เมื่อพิจารณาตามรายละเอียดพื้นที่<_>พบว่า<_>การเบิกจ่ายค่าตอบแทนเสี่ยงภัยโควิด<_>19<_>รอบนี้<_>ในส่วนของหน่วยงานสังกัดสำนักงานปลัดกระทรวงสาธารณสุขมีจำนวน<_>67<_>จังหวัด<_>โดย<_>65<_>จังหวัดเบิกจ่ายเกือบครบ<_>100%<_>แล้ว<_>เหลือเพียง<_>2<_>จังหวัด<_>คือ<_>นราธิวาสเบิกจ่ายแล้ว<_>96.71%<_>เหลืออีกประมาณ<_>6.35<_>แสนบาท<_>และชุมพรเบิกจ่ายแล้ว<_>88.69%<_>เหลืออีก<_>2.84<_>ล้านบาท<_>คาดว่าจะสามารถเบิกจ่ายได้ครบทั้งหมดในเร็วๆ<_>นี้”<_>นพ.โอภาสกล่าว", "นพ.โอภาสกล่าวต่อว่า<_>ในส่วนค่าเสี่ยงภัยโควิด<_>19<_>ของหน่วยงานนอกสังกัดกระทรวงสาธารณสุข<_>อยู่ระหว่างการเร่งตรวจสอบเอกสารและทยอยเบิกจ่าย<_>ซึ่งจะพยายามดำเนินการให้เสร็จสิ้นภายในเดือนกันยายนนี้เช่นกัน<_>สำหรับค่าเสี่ยงภัยช่วงครึ่งเดือนหลังมิถุนายน<_>2565<_>-<_>กันยายน<_>2565<_>ก่อนสิ้นสุดการเป็นโรคติดต่ออันตราย<_>จะทำข้อเสนอขอรับการสนับสนุนในปีงบประมาณ<_>2567<_>วงเงิน<_>3,745<_>ล้านบาท<_>ต่อ<_>ครม.ชุดใหม่ต่อไป<_>โดยจะมีทั้งของหน่วยงานในและนอกสังกัดกระทรวงสาธารณสุขเช่นเดิม", "*<_>9<_>กันยายน<_>2566"]}
{"date": "2023-9-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ข่าวปลอม!<_>อย่าแชร์รับสาย<_>1175<_>-<_>.ais<_>1175<_>ดูดเงินออกจากบัญชี", "content": ["ข่าวปลอม!<_>อย่าแชร์รับสาย<_>1175<_>-<_>.ais<_>1175<_>ดูดเงินออกจากบัญชี", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>สรุปข่าวปลอมประจำสัปดาห์ที่ประชาชนให้ความสนใจสูงสุดเป็นอันดับ<_>1<_>พบมิจฉาชีพปั่นข่าวปลอมเรื่อง<_>เบอร์<_>1175<_>และ<_>ais<_>1175<_>หากรับสายจะถูกดูดเงินออกจากบัญชี<_>รองลงมาเป็นข่าวปลอมหลอกลงทุนออนไลน์ไม่แผ่ว<_>ยังติดท็อป<_>10<_>รายสัปดาห์<_>เตือนประชาชนอย่าเสียรู้โจร<_>รู้เท่าทัน<_>เช็คข้อมูลทุกด้านให้ดีก่อนหลงเชื่อ<_>หรือแชร์ข้อมูล", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>ในฐานะโฆษกกระทรวงฯกล่าวถึง<_>ผลการมอนิเตอร์และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอม<_>ระหว่างวันที่<_>1<_>-<_>7<_>กันยายน<_>2566<_>พบข้อความที่เข้ามาทั้งหมด<_>1,284,950<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ<_>(verify)<_>ทั้งสิ้น<_>177<_>ข้อความ<_>ทั้งนี้ช่องทางที่มีการพบเบาะแสมากที่สุด<_>คือ<_>ข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>144<_>ข้อความ<_>ตามมาด้วยการแจ้งเบาะแสผ่าน<_>line<_>official<_>จำนวน<_>33<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบทั้งหมด<_>109<_>เรื่องและจากการประสานงานกับหน่วยงานที่เกี่ยวข้อง<_>ได้รับผลการตรวจสอบกลับมาแล้ว<_>62<_>เรื่อง", "ทั้งนี้<_>ดีอีเอส<_>ได้แบ่งข่าวปลอมที่ได้รับความสนใจเป็น<_>4<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>:<_>นโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคม<_>ขัดศีลธรรมอันดี<_>และความมั่นคงภายในกระเทศ<_>จำนวน<_>45<_>เรื่อง<_>อาทิ<_>รัฐฯ<_>โอนเงินเข้าบัตรสวัสดิการแห่งรัฐ<_>ให้เงินย้อนหลังคนละ<_>1,500<_>บาท<_>ในเดือน<_>ก.ย.<_>66<_>เป็นต้น", "กลุ่มที่<_>2<_>:<_>ผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>จำนวน<_>28<_>เรื่อง<_>อาทิวิธีนำ<_>3<_>นิ้วมาชนกัน<_>ช่วยป้องกันโรคตับ<_>เป็นต้น", "กลุ่มที่<_>3<_>:<_>ภัยพิบัติ<_>จำนวน<_>8<_>เรื่อง<_>อาทิ<_>ฤดูฝน<_>จะเหลือเพียง<_>45<_>วัน<_>สำหรับประเทศไทยตอนบน<_>เป็นต้น", "กลุ่มที่<_>4<_>:<_>เศรษฐกิจ<_>จำนวน<_>28<_>เรื่อง<_>อาทิ<_>ptt<_>ร่วมกับ<_>gulf<_>เปิดโอกาสให้ลงทุนหุ้นอุตสาหกรรมพลังงานไฟฟ้าเริ่มต้น<_>1,250<_>บาท<_>25<_>หุ้น<_>ผลกำไร<_>10<_>-<_>15%<_>เป็นต้น<_>โดยทั้งนี้<_>เป็นเรื่องการหลอกลวงธุรกรรมทางการเงิน<_>จำนวน27<_>เรื่อง", "นายเวทางค์<_>กล่าวต่อว่า<_>เมื่อพิจารณาจากข่าวปลอมที่ได้รับความสนใจในลำดับต้น<_>ๆ<_>ในสัปดาห์ล่าสุดนี้<_>พบว่าส่วนใหญ่เป็นข่าวด้านกลุ่มนโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>รองลงมาเป็นกลุ่มผลิตภัณฑ์เพื่อสุขภาพ<_>และกลุ่มเศรษฐกิจ<_>ตามลำดับ<_>โดยข่าวที่ได้รับความสนใจจากประชาชน<_>มากที่สุด<_>10<_>อันดับ<_>ได้แก่", "อันดับที่<_>1<_>:<_>เรื่อง<_>เบอร์<_>1175<_>และ<_>.ais1175<_>หากรับสายจะถูกดูดเงินออกจากบัญชี", "อันดับที่<_>2<_>:<_>เรื่อง<_>ก.ล.ต.<_>เปิดขายกองทุนรวม<_>ลงทุนครั้งเดียวรับกำไรปันผลต่อเนื่องไม่มีหมดอายุ", "อันดับที่<_>3<_>:<_>เรื่อง<_>กรมการขนส่งฯ<_>เปิดรับทำใบขับขี่โดยไม่ต้องสอบเอง<_>ผ่านเพจสอบใบขับขี่ด่วน.<_>online", "อันดับที่<_>4<_>:<_>เรื่อง<_>โครงการก่อสร้างสะพานข้ามทะเลสาบสงขลาเปิดใช้ปี<_>2569", "อันดับที่<_>5<_>:<_>เรื่อง<_>ธ.<_>ออมสินปล่อยสินเชื่อสู้วิกฤตไม่เกิน<_>100,000<_>บาท<_>กู้ง่ายผ่านเพจมายโม<_>ออมสิน", "อันดับที่<_>6<_>:<_>เรื่อง<_>ออมสินเปิดลงทะเบียนออนไลน์<_>อนุมัติสินเชื่อภายใน<_>1<_>ชั่วโมง", "อันดับที่<_>7<_>:<_>เรื่อง<_>ดื่มน้ำต้มหนุมานนั่งแท่น<_>รักษาโรคมะเร็ง", "อันดับที่<_>8<_>:<_>เรื่อง<_>เพจ<_>crazyloan-1<_>ปล่อยเงินกู้ออมสิน<_>20,000<_>บาท<_>ชำระคืน<_>20,560<_>บาท<_>ดอกเบี้ยต่ำ", "อันดับที่<_>9<_>:<_>เรื่อง<_>น้ำสกัดจากใบบัวบก<_>ผักชีลาว<_>ขึ้นฉ่าย<_>และมะระขี้นก<_>ช่วยรักษามะเร็งก้านสมอง", "อันดับที่<_>10<_>:<_>เรื่อง<_>แอปฯ<_>settrade<_>ของ<_>ก.ล.ต.<_>เปิดโอกาสให้ลงทุนหุ้นทองคำ<_>เริ่มต้น<_>699<_>บาท", "“ทั้งนี้<_>ดีอีเอส<_>ขอให้ประชาชนตระหนักรู้เท่าทันข่าวปลอมที่ถูกแพร่กระจายบนสื่อออนไลน์/โซเชียล<_>ซึ่งหากขาดความรู้เท่าทัน<_>และมีการส่งต่อข้อมูลข่าวปลอมเหล่านี้<_>ก็จะทำให้ได้รับข้อมูลผิดๆ<_>และส่งผลกระทบกับประชาชนที่หลงเชื่อข่าวปลอม<_>ดังกล่าว<_>โดยสามารถติดตามและแจ้งเบาะแสข่าวปลอม<_>ผ่านช่องทางต่างๆ<_>ของศูนย์ต่อต้านข่าวปลอมได้ที่<_>ไลน์<_>@antifakenewscenter<_>เว็บไซต์<_>https://www.antifakenewscenter.com/<_>ทวิตเตอร์https://twitter.com/afncthailand<_>และช่องทางโทรศัพท์โทรสายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ตลอด<_>24<_>ชั่วโมง”"]}
{"date": "2023-9-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเศรษฐเกียรติฯ<_>ถกบริษัท<_>walmart<_>สร้างความมั่นใจในสินค้าเกษตรและอาหารไทยสอดคล้องมาตรฐานโลก", "content": ["รองปลัดเศรษฐเกียรติฯ<_>ถกบริษัท<_>walmart<_>สร้างความมั่นใจในสินค้าเกษตรและอาหารไทยสอดคล้องมาตรฐานโลก", "นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ได้รับมอบหมายจาก<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>หารือกับ<_>jeff<_>rice<_>senior<_>vice<_>president,<_>supply<_>chain<_>&<_>sourcing<_>compliance<_>และคณะผู้บริหารจากบริษัท<_>walmart<_>พร้อมด้วยเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>(134)<_>โดยมีวัตถุประสงค์เพื่อสร้างความมั่นใจในการดำเนินงานของกระทรวงเกษตรและสหกรณ์<_>และผลิตภัณฑ์เกษตรและอาหารที่ส่งออกจากไทยไปยังตลาดโลก", "สำหรับการหารือในวันนี้<_>บริษัท<_>walmart<_>มีความสนใจเกี่ยวกับการดำเนินงานของกระทรวงเกษตรและสหกรณ์<_>และการปรับตัวของผู้ประกอบการไทย<_>ต่อการบังคับใช้มาตรการต่าง<_>ๆ<_>ซึ่งเป็นที่ยอมรับของทั่วโลก<_>อาทิ<_>การลดปล่อยก๊าซเรือนกระจก<_>(carbon<_>border<_>adjustment<_>mechanism:<_>cbam)<_>การค้าสินค้าที่ปลอดจากการตัดไม้ทำลายป่า<_>(deforestation-free<_>products)<_>การค้าสินค้าประมงที่ไม่ได้มาจากการทำประมงผิดกฎหมาย<_>(illegal,<_>unreported,<_>and<_>unregulated<_>fishing:<_>iuu<_>fishing)<_>การจัดทำระบบตรวจสอบย้อนกลับของสินค้าและการคุ้มครองสวัสดิภาพแรงงาน<_>ซึ่งประเทศไทย<_>โดยเฉพาะกระทรวงเกษตรและสหกรณ์<_>ได้ให้ความสำคัญต่อมาตรการดังกล่าวอย่างมาก<_>และมีการเตรียมความพร้อมให้กับภาคเอกชนและเกษตรกรไว้แล้วในเบื้องต้น<_>ผ่านนโยบายและแผนการดำเนินงานของกระทรวงเกษตรและสหกรณ์ต่าง<_>ๆ<_>เช่น<_>ยุทธศาสตร์<_>3s<_>ที่มุ่งเน้นให้เกิดการทำเกษตรที่ปลอดภัย<_>(safety)<_>มั่นคง<_>(security)<_>และยั่งยืน<_>(sustainability)<_>และการขับเคลื่อน<_>bcg<_>โมเดล<_>ที่เสริมสร้างการพลิกโฉมระบบเศรษฐกิจของไทยด้วยวิทยาศาสตร์และนวัตกรรม<_>ซึ่งครอบคลุมการอนุรักษ์สิ่งแวดล้อมและระบบนิเวศ<_>รวมทั้งการส่งเสริมสวัสดิภาพแรงงาน<_>นอกจากนี้<_>หน่วยงานต่าง<_>ๆ<_>ภายใต้กระทรวงเกษตรและสหกรณ์<_>ยังมีการกำหนดกฎระเบียบ<_>มาตรฐาน<_>และแนวทางการดำเนินงานต่าง<_>ๆ<_>ที่สอดคล้องกับความต้องการของตลาดโลกในปัจจุบัน<_>อาทิ<_>(1)<_>กรมประมงมีการออกกฎระเบียบที่เข้มงวดในการตรวจติดตาม<_>ควบคุม<_>และเฝ้าระวังการทำประมงที่ผิดกฎหมาย<_>ซึ่งครอบคลุมการคุ้มครองสวัสดิภาพแรงงานต่างชาติ<_>(2)<_>กรมวิชาการเกษตรได้กำหนดแนวทางปฏิบัติในการลดก๊าซเรือนกระจกในพืชเศรษฐกิจ<_>รวมทั้งการดำเนินโครงการลดก๊าซเรือนกระจกภาคสมัครใจตามมาตรฐานของไทย<_>(3)<_>สำนักงานมาตรฐานสินค้าเกษตรและอาหารแห่งชาติได้ประกาศมาตรฐานสินค้าเกษตรต่าง<_>ๆ<_>เพื่อเป็นหลักการในการผลิตสินค้าเกษตรที่ยั่งยืน<_>ไม่ว่าจะเป็นปาล์มน้ำมันและน้ำมันปาล์ม<_>กุ้งทะเล<_>หรือข้าว<_>และ<_>(4)<_>การยางแห่งประเทศไทยได้มีการกำหนดมาตรฐานสวนยางพาราอย่างยั่งยืน<_>ซึ่งมีความสอดคล้องกับมาตรฐานขององค์การพิทักษ์ป่าไม้<_>(forest<_>stewardship<_>council)", "ทั้งนี้<_>บริษัท<_>walmart<_>เป็นบริษัทค้าปลีกสัญชาติสหรัฐอเมริกา<_>และเป็นบริษัทชั้นนำของโลก<_>โดยปัจจุบันมีสาขา<_>(รวมร้าน<_>walmart<_>และ<_>clubs)<_>อยู่กว่า<_>10,500<_>สาขา<_>กระจายใน<_>50<_>รัฐในสหรัฐฯ<_>และอีก<_>19<_>ประเทศและยังมีแพลตฟอร์มการขายสินค้าผ่านระบบออนไลน์<_>ปัจจุบันบริษัทฯ<_>นำเข้าสินค้าจากทั่วโลกรวมถึงประเทศไทย<_>ได้แก่<_>อาหารทะเลแช่แข็ง<_>อาหารทะเลกระป๋อง<_>เฟอร์นิเจอร์ไม้<_>ข้าว<_>เครื่องใช้ไฟฟ้า<_>ถุงหิ้วพลาสติก<_>สับปะรดกระป๋อง<_>รองเท้าแตะ<_>และของเล่น<_>เป็นต้น<_>ตลอดจนการสร้างความเชื่อมั่นให้แก่ผู้บริหาร<_>walmart<_>นอกจากจะช่วยรักษาตลาดการส่งออกสินค้าเกษตรและอาหารจากไทยแล้ว<_>ยังเป็นการส่งเสริมให้บริษัทฯ<_>มีการนำเข้าสินค้าจากไทยมากยิ่งขึ้น"]}
{"date": "2023-9-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘รมว.ธรรมนัส’<_>ลงพื้นที่ตรวจติดตามสถานการณ์น้ำ<_>จ.เชียงใหม่", "content": ["‘รมว.ธรรมนัส’<_>ลงพื้นที่ตรวจติดตามสถานการณ์น้ำ<_>จ.เชียงใหม่", "‘รมว.ธรรมนัส’<_>ลงพื้นที่ตรวจติดตามสถานการณ์น้ำ<_>จ.เชียงใหม่<_>พร้อมสั่งลุยแก้ปัญหาทันที<_>ภายหลังแถลงนโยบายรัฐบาล<_>ยึดรูปแบบบูรณาการทำงาน<_>เข้าถึงพื้นที่<_>เข้าถึงปัญหาเกษตรกร", "วันนี้<_>(8<_>ก.ย.66)<_>เวลา<_>16.00<_>น.<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ตรวจติดตามสถานการณ์น้ำ<_>ในพื้นที่จังหวัดเชียงใหม่<_>โดยมี<_>นายสุรเดช<_>สมิเปรม<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นายสุริยพล<_>นุชอนงค์<_>รองอธิบดีกรมชลประทาน<_>ผู้บริหารกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>โดยพบปะ<_>รับฟังปัญหาของกลุ่มสภาอาชีพเกษตรกร<_>(สอก)<_>จำนวนกว่า<_>400<_>ราย<_>และรับฟังปัญหาของเกษตรกรกลุ่มผู้ใช้น้ำอำเภอดอยหล่อ<_>และกลุ่มผู้ใช้น้ำโครงการอ่างเก็บน้ำแม่วาง<_>โอกาสนี้<_>กลุ่มเกษตรกรได้ยื่นหนังสือเพื่อติดตามความก้าวหน้าของโครงการอ่างเก็บน้ำแม่ปอน<_>อันเนื่องมาจากพระราชดำริ<_>อ.จอมทอง<_>จ.เชียงใหม่", "รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวว่า<_>ปัญหาภัยแล้ง<_>และอุทกภัยเป็นเรื่องสำคัญที่นายกรัฐมนตรี<_>(นายเศรษฐา<_>ทวีสิน)<_>แสดงความเป็นห่วงอย่างยิ่ง<_>โดยปี<_>2563<_>ตนในฐานะประธานคณะกรรมาธิการวิสามัญพิจารณาศึกษาแนวทางการบริหารจัดการลุ่มน้ำทั้งระบบ<_>ซึ่งเคยได้ศึกษาการแก้ปัญหาภัยแล้งและอุทกภัยแล้ว<_>โดยจะมอบหมายให้กรมชลประทานศึกษาภาพใหญ่และถอดแบบเพื่อแก้ปัญหาภัยแล้งและอุทกภัยทั้งระบบ<_>ภายหลังจากที่แถลงนโยบายรัฐบาล<_>ในวันจันทร์ที่<_>11<_>ก.ย.<_>66<_>จากนั้น<_>จะเรียกประชุมผู้บริหารกระทรวงเกษตรและสหกรณ์<_>และหน่วยงานที่เกี่ยวข้อง<_>เพื่อมอบหมายงานและวางแผนแบบบูรณาการอย่างยั่งยืน", "“ในวันนี้ได้ลงพื้นที่ตรวจติดตามสถานการณ์น้ำใน<_>3<_>จังหวัด<_>ได้แก่<_>จ.ขอนแก่น<_>ติดตามการบริหารจัดการน้ำและป้องกันภัยแล้งที่เขื่อนอุบลรัตน์<_>จากนั้น<_>ลงพื้นที่<_>จ.กาฬสินธุ์<_>ให้กำลังใจ<_>มอบถุงยังชีพให้กับเกษตรกรที่ประสบอุทกภัย<_>และ<_>จ.เชียงใหม่<_>เพื่อรับฟังปัญหาจากเครือข่ายภาคเกษตรกร<_>ขอฝากถึงพี่น้องเกษตรกรทั่วประเทศ<_>นายกฯ<_>ได้เน้นย้ำและให้ความสำคัญกับภาคเกษตรซึ่งเป็นภาคการผลิต<_>เป็นเรื่องที่ผมมุ่งมั่นตั้งใจที่จะเข้ามารับผิดชอบ<_>ทั้งด้าน<_>ราคาพืชผล<_>ต้นทุนการผลิต<_>รวมถึงการตลาด<_>และจะเร่งขับเคลื่อนการทำงานในมิติใหม่<_>ลงพื้นที่เข้าถึงเกษตรกร<_>นำปัญหาจากรากหญ้า<_>สู่การแก้ไขให้มากที่สุด<_>สำหรับข้อเสนอของพี่ร้องเกษตรกรใรวันนี้<_>จะรับเรื่องไว้และมอบหมายให้หน่อยงานที่เกี่ยวข้องไปดำเนินการทันที<_>หลังวันที่<_>11<_>ก.ย.<_>นี้”<_>รมว.ธรรมนัส<_>กล่าว", "จากนั้น<_>รมว.เกษตรฯ<_>ลงพื้นที่ตรวจติดตามผลการดำเนินงานการปรับปรุงระบบผันน้ำฝายแม่ตื่น<_>ต.สันติสุข<_>อ.ดอยหล่อ<_>ก่อนจะลงพื้นที่ติดตามรับฟังผลการดำเนินงานขุดลอกอ่างเก็บน้ำโป่งจ้อ<_>และพบปะกลุ่มผู้ใช้น้ำอ่างเก็บน้ำบ้านโป่งจ้อ<_>/<_>สถานีสูบด้วยไฟฟ้าในเขต<_>อ.ดอยหล่อ<_>เพื่อรับทราบปัญหาความต้องการ<_>ณ<_>อ่างเก็บน้ำห้วยโป่งจ้อ<_>อันเนื่องมาจากพระราชดำริ<_>หมู่บ้านโป่งจ้อ<_>ต.สันติสุข<_>อ.ดอยหล่อ<_>จ.เชียงใหม่", "ทั้งนี้<_>กรมชลประทานได้มีการวางแผนการดำเนินงานโครงการพัฒนาแหล่งน้ำในพื้นที่จังหวัดเชียงใหม่เพื่อแก้ไขปัญหาอุทกภัยและภัยแล้งในพื้นที่<_>อาทิ<_>1.<_>โครงการอ่างเก็บน้ำแม่ปอนอันเนื่องมาจากพระราชดำริ<_>ตำบลบ้านหลวง<_>อำเภอจอมทอง<_>จังหวัดเชียงใหม่<_>ความจุอ่างฯ<_>2.029<_>ล้านลูกบาศก์เมตร<_>หากดำเนินการแล้วเสร็จจะเป็นแหล่งกักเก็บน้ำ<_>เพื่อใช้ในการอุปโภคบริโภค<_>และการเกษตรในพื้นที่ตำบลบ้านหลวง<_>อำเภอจอมทอง<_>จังหวัดเชียงใหม่<_>ประมาณ<_>1,226<_>ครัวเรือน<_>ช่วยเหลือพื้นที่เพาะปลูกฤดูฝน<_>4,268<_>ไร่<_>2.<_>โครงการอ่างเก็บน้ำแม่วาง<_>ตำบลบ้านกาด<_>อำเภอแม่วาง<_>จังหวัดเชียงใหม่<_>ความจุอ่างฯ<_>25.415<_>ล้าน<_>ลบ.ม.<_>หากดำเนินการแล้วเสร็จจะเป็นแหล่งกักเก็บน้ำ<_>ช่วยเหลือพื้นที่การเกษตร<_>38,209<_>ไร่<_>ในฤดูฝนและ<_>20,488<_>ไร่ในฤดูแล้ง<_>3.<_>โครงการประตูระบายน้ำวังหิน<_>พร้อมระบบส่งน้ำ<_>ตำบลสบเตี๊ยะ<_>อำเภอจอมทอง<_>จังหวัดเชียงใหม่<_>หากดำเนินการแล้วเสร็จจะสามารถส่งน้ำช่วยเหลือในพื้นที่<_>บ้านหาดนาค<_>หมู่ที่<_>7<_>บ้านหนองอาบช้าง<_>หมู่ที่<_>9<_>บ้านดงหาคนาคหมู่ที่<_>17<_>และ<_>บ้านพุทธมิตร<_>หมู่ที่<_>18<_>ใช้เพื่ออุปโภคบริโภค<_>จำนวน<_>1,028<_>ครัวเรือน<_>ช่วยเหลือพื้นที่การเกษตรในช่วงฤดูฝนได้ประมาณ<_>4,180<_>ไร่<_>และในฤดูแล้ง<_>1,980<_>ไร่<_>และ<_>4.<_>โครงการปรับปรุงระบบผันน้ำฝายแม่ตื่น<_>–<_>อ่างเก็บน้ำห้วยโป่งจ้อ<_>อันเนื่องมาจากพระราชดำริ<_>ตำบลสันติสุข<_>อำเภอดอยหล่อ<_>จังหวัดเชียงใหม่<_>ปัจจุบันมีความคืบหน้าแล้วกว่าร้อยละ<_>96<_>หากดำเนินการแล้วเสร็จจะช่วยบรรเทาปัญหาภัยแล้งและพื้นที่การเกษตรกว่า<_>5,000<_>ไร่<_>ซึ่งจะช่วยเพิ่มผลผลิตทางการเกษตรได้มากขึ้น<_>นอกจากนั้นยังสามารถเพิ่มปริมาณน้ำให้แก่อ่างเก็บน้ำห้วยโป่งจ้อ<_>1.6<_>ล้าน<_>ลบ.ม./ปี<_>ในช่วงฤดูน้ำหลาก", "ทั้งนี้<_>กรมชลประทาน<_>จะเร่งดำเนินโครงการต่าง<_>ๆ<_>ให้เป็นไปตามแผนที่กำหนด<_>เพื่อให้สามารถใช้เก็บกักน้ำ<_>เป็นแหล่งน้ำต้นทุน<_>สำหรับใช้ในการอุปโภคบริโภคและการเกษตร<_>ช่วยบรรเทาปัญหาภัยแล้ง<_>และยังช่วยหน่วงชะลอน้ำในช่วงอุทกภัยได้อย่างมีประสิทธิภาพ"]}
{"date": "2023-9-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>แท็กทีม<_>2<_>รัฐมนตรีช่วยเกษตร<_>ลงพื้นที่ติดตามความคืบหน้าการจัดงานมหกรรมพืชสวนโลก<_>2569", "content": ["นายกฯ<_>แท็กทีม<_>2<_>รัฐมนตรีช่วยเกษตร<_>ลงพื้นที่ติดตามความคืบหน้าการจัดงานมหกรรมพืชสวนโลก<_>2569", "นายกฯ<_>แท็กทีม<_>2<_>รัฐมนตรีช่วยเกษตร<_>ลงพื้นที่ติดตามความคืบหน้าการจัดงานมหกรรมพืชสวนโลก<_>2569<_>ณ<_>จังหวัดอุดรธานี", "วันนี้<_>(8<_>กันยายน<_>2566)<_>เวลา<_>15.30<_>น.<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>และนายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วยเจ้าหน้าที่ในสังกัดกระทรวงเกษตรฯติดตามนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ลงพื้นที่ตำบลกุดสระ<_>อำเภอเมือง<_>จังหวัดอุดรธานี<_>เพื่อรับทราบความคืบหน้างานมหกรรมพืชสวนโลก<_>2569<_>ภายใต้แนวคิด<_>harmony<_>of<_>life<_>วิถีชีวิต<_>สายน้ำ<_>และพืชพรรณ<_>ซึ่งจะจัดขึ้นระหว่างวันที่<_>1<_>พฤศจิกายน<_>2569<_>-<_>14<_>มีนาคม<_>2570<_>บนพื้นที่กว่า<_>975<_>ไร่<_>ณ<_>พื้นที่ชุ่มน้ำหนองแด<_>ต.กุดสระ<_>อ.เมืองจ.อุดรธานี<_>รวมระยะเวลาจัดงานทั้งสิ้น<_>134<_>วัน<_>โดยพื้นที่ดังกล่าว<_>นอกจากเตรียมพื้นที่จัดแสดงพรรณไม้<_>ยังได้เตรียมการสร้างพื้นที่เพื่อให้จัดการแข่งขันกีฬาระดับนานาชาติ<_>รวมถึงศูนย์แสดงสินค้า<_>เพื่อเป็นพื้นที่ท่องเที่ยวและสถานที่ทางเศรษฐกิจ<_>ซึ่งทางคณะรัฐมนตรีเห็นควรเร่งดำเนินการจัดเตรียมสถานที่ให้ทันวันจัดงานและอยู่ภายใต้กรอบงบประมาณตามที่จัดสรร", "\"จังหวัดอุดรธานีถือเป็นจังหวัดใหญ่<_>มีข้อได้เปรียบในการพัฒนาพื้นที่อีสานตอนบนให้เจริญเติบโต<_>เนื่องจากมีระบบสาธารณูปโภคพื้นฐานที่สำคัญ<_>ได้แก่<_>สนามบินนานาชาติอุดรธานี<_>ซึ่งสามารถช่วยรองรับผู้สนใจเดินทางเข้ามาท่องเที่ยวหรือดำเนินธุรกิจในจังหวัดอุดรธานีได้เป็นอย่างดี<_>ขณะเดียวกันงานมหกรรมพืชสวนโลกจะเป็นจุดเริ่มต้นที่จะช่วยให้เกิดการส่งเสริมการท่องเที่ยวอย่างยั่งยืนให้กับจังหวัดอุดรธานีและพื้นที่อีสานตอนบน<_>ซึ่งสอดคล้องกับการพัฒนาเศรษฐกิจตามนโยบายรัฐบาลชุดนี้\"<_>นายกรัฐมนตรีกล่าว", "ทั้งนี้<_>ประเทศไทยมีกำหนดการเข้าร่วมงาน<_>the<_>75th<_>aiph<_>annual<_>congress<_>ระหว่างวันที่<_>17-22<_>กันยายน<_>2566<_>ณ<_>เมืองซุนชอนสาธารณรัฐเกาหลี<_>เพื่อรายงานความคืบหน้าการจัดงานมหกรรมพืชสวนโลก<_>2569<_>ต่อไป"]}
{"date": "2023-9-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กองตรวจราชการ<_>สปอ.<_>ติวเข้มแนวทางการบริหารงานโครงการแปรรูปสินค้าเกษตรอุตสาหกรรม<_>1<_>จังหวัด<_>1<_>ชุมชน<_>ให้<_>สอจ.ทั่วประเทศ", "content": ["กองตรวจราชการ<_>สปอ.<_>ติวเข้มแนวทางการบริหารงานโครงการแปรรูปสินค้าเกษตรอุตสาหกรรม<_>1<_>จังหวัด<_>1<_>ชุมชน<_>ให้<_>สอจ.ทั่วประเทศ", "กองตรวจราชการ<_>สำนักงานปลัดกระทรวงอุตสาหกรรม<_>ติวเข้มแนวทางการบริหารงานโครงการแปรรูปสินค้าเกษตรอุตสาหกรรม<_>1<_>จังหวัด<_>1<_>ชุมชน<_>ให้<_>สอจ.ทั่วประเทศ", "เพชรบุรี<_>:<_>วันนี้<_>(8<_>กันยายน<_>2566)<_>กองตรวจราชการ<_>สำนักงานปลัดกระทรวงอุตสาหกรรม<_>(สปอ)<_>จัดสัมมนาเชิงปฏิบัติการ<_>เรื่อง<_>\"แนวทางการบริหารงานโครงการแปรรูปสินค้าเกษตรอุตสาหกรรม<_>1<_>จังหวัด<_>1<_>ชุมชน<_>(one<_>province<_>agro-industrial<_>community:<_>opoai-c)\"<_>เพื่อแสดงภาพรวมผลการดำเนินงานของโครงการฯ<_>ปี<_>2566<_>และแนะแนวทางในการบริหารจัดการโครงการฯ<_>มุ่งเป้า<_>flagship<_>2568<_>เตรียมพร้อมยกระดับ<_>sme<_>สู่ความยั่งยืน<_>โดยมี<_>นายโชคชัย<_>น้อยกลิ่น<_>นักวิเคราะห์นโยบายและแผนชำนาญการพิเศษ<_>เป็นวิทยากร<_>และมีเจ้าหน้าที่<_>สอจ.<_>ทั้ง<_>76<_>จังหวัด<_>เข้าร่วมสัมมนา<_>ประมาณ<_>200<_>คน<_>ณ<_>ห้องประชุมชะอำ<_>1-4<_>โรงแรม<_>เดอะ<_>รีเจ้นท์<_>ชะอำ<_>บีช<_>รีสอร์ท<_>จ.เพชรบุรี"]}
{"date": "2023-9-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กองกฎหมาย<_>สปอ.<_>เปิดแผนกลยุทธ์<_>ปฏิรูปกฎหมายการบริหารจัดการกากอุตสาหกรรม<_>มุ่งเป้าตามแนวนโยบาย<_>mind", "content": ["กองกฎหมาย<_>สปอ.<_>เปิดแผนกลยุทธ์<_>ปฏิรูปกฎหมายการบริหารจัดการกากอุตสาหกรรม<_>มุ่งเป้าตามแนวนโยบาย<_>mind", "กองกฎหมาย<_>สำนักงานปลัดกระทรวงอุตสาหกรรม<_>เปิดแผนกลยุทธ์<_>ปฏิรูปกฎหมายการบริหารจัดการกากอุตสาหกรรม<_>มุ่งเป้าตามแนวนโยบาย<_>mind", "เพชรบุรี<_>:<_>วันที่<_>8<_>กันยายน<_>2565<_>นายเดชา<_>จาตุธนานันท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ให้เกียรติเข้าร่วมรับฟังการสัมมนา<_>“การปฏิรูปกฎหมายการบริหารจัดการกากอุตสาหกรรมและการบริหารจัดการค่าใช้จ่ายในการดำเนินงานตามพระราชบัญญัติโรงงาน<_>พ.ศ.<_>2535<_>ด้วยแนวนโยบาย<_>mind”<_>ในหัวข้อ<_>ประเด็นการบริหารจัดการกากอุตสาหกรรม<_>กฎกระทรวง<_>(ฉบับที่<_>2)<_>ออกตามความในพระราชบัญญัติโรงงาน<_>พ.ศ.<_>2535<_>และตามประกาศกระทรวงอุตสาหกรรม<_>เรื่อง<_>การกำจัดสิ่งปฏิกูลหรือวัสดุที่ไม่ใช้แล้ว<_>พ.ศ.<_>2548<_>บรรยายโดย<_>นายวชิระ<_>ไม้แพ<_>ที่ปรึกษาด้านกฎหมาย<_>และนายสมชัย<_>เอมบำรุง<_>ผู้อำนวยการกองกฎหมาย<_>โดยมี<_>ข้าราชการ<_>และเจ้าหน้าที่ทั้งจากส่วนกลาง<_>และภูมิภาค<_>เข้าร่วมสัมมนา<_>ณ<_>ห้อง<_>รีเจนท์<_>ฮอลล์<_>1<_>โรงแรม<_>เดอะรีเจนท์<_>ชะอำ<_>บีช<_>รีสอร์ท<_>จังหวัดเพชรบุรี", "สำหรับการสัมมนาในครั้งนี้<_>มีวัตถุประสงค์เพื่อให้ข้าราชการและเจ้าหน้าที่ของสำนักงานอุตสาหกรรมจังหวัด<_>สำนักงานปลัดกระทรวงอุตสาหกรรม<_>ที่มีส่วนเกี่ยวข้องในการบริหารจัดการ<_>และการบังคับใช้กฎหมายโรงงานในส่วนที่เกี่ยวกับกากอุตสาหกรรม<_>มีความรู้ความเข้าใจในกฎหมายและระเบียบที่เกี่ยวข้องกับการบริหารจัดการและการบังคับใช้กฎหมายว่าด้วยโรงงานเกี่ยวกับกากอุตสาหกรรม"]}
{"date": "2023-9-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สปอ.<_>ติวเข้มบุคลากร<_>รู้ลึกการบริหารจัดการค่าใช้จ่ายในการดำเนินงานตามพระราชบัญญัติโรงงาน<_>2535<_>เงินค่าเปรียบเทียบปรับ", "content": ["สปอ.<_>ติวเข้มบุคลากร<_>รู้ลึกการบริหารจัดการค่าใช้จ่ายในการดำเนินงานตามพระราชบัญญัติโรงงาน<_>2535<_>เงินค่าเปรียบเทียบปรับ", "สำนักงานปลัดกระทรวงอุตสาหกรรม<_>ติวเข้มบุคลากร<_>รู้ลึกการบริหารจัดการค่าใช้จ่ายในการดำเนินงานตามพระราชบัญญัติโรงงาน<_>2535<_>เงินค่าเปรียบเทียบปรับ", "เพชรบุรี<_>:<_>วันที่<_>8<_>กันยายน<_>2565<_>กลุ่มการเงินและบัญชี<_>กองกลาง<_>สำนักงานปลัดกระทรวงอุตสาหกรรม<_>(สปอ)<_>จัดสัมมนาการปฏิรูปกฎหมายการบริหารจัดการกากอุตสาหกรรม<_>และการบริหารจัดการค่าใช้จ่ายในการดำเนินงานตามพระราชบัญญัติโรงงาน<_>พ.ศ.<_>2535<_>ด้วยแนวนโยบาย<_>mind<_>ในหัวข้อการบริหารจัดการค่าใช้จ่ายในการดำเนินงานตามพระราชบัญญัติโรงงาน<_>2535<_>เงินค่าเปรียบเทียบปรับ<_>บรรยายโดย<_>นางสาวนันทกา<_>อมราวดี<_>หัวหน้าฝ่ายการเงิน<_>และนางสาวปิยะนุช<_>รอดสงค์<_>หัวหน้าฝ่ายบัญชีและงบประมาณ<_>โดยมี<_>ข้าราชการ<_>และเจ้าหน้าที่สำนักงานปลัดกระทรวงอุตสาหกรรม<_>ทั้งจากส่วนกลาง<_>และภูมิภาค<_>เข้าร่วม<_>ณ<_>ห้อง<_>รีเจนท์<_>ฮอลล์<_>2<_>โรงแรม<_>เดอะรีเจนท์<_>ชะอำ<_>บีช<_>รีสอร์ท<_>จังหวัดเพชรบุรี", "สำหรับการสัมมนาในครั้งนี้<_>มีวัตถุประสงค์เพื่อให้ข้าราชการและเจ้าหน้าที่ของสำนักงานอุตสาหกรรมจังหวัด<_>สำนักงานปลัดกระทรวงอุตสาหกรรม<_>ที่มีส่วนเกี่ยวข้องในการบริหารจัดการและเจ้าหน้าที่ผู้ปฏิบัติหน้าที่ด้านการเงิน<_>และพัสดุ<_>ที่เกี่ยวข้องกับเงินค่าใช้จ่ายในการดำเนินงานตามพระราชบัญญัติโรงงาน<_>พ.ศ.<_>2535<_>มีความรู้ความเข้าใจในกฎหมายและระเบียบที่เกี่ยวข้อง<_>และการดำเนินการด้านการเงินและพัสดุ<_>เกี่ยวกับเงินสินบนรางวัลและค่าใช้จ่ายในการดำเนินงาน<_>ตามพระราชบัญญัติโรงงาน<_>พ.ศ.<_>2535<_>เพื่อให้สามารถนำความรู้ไปปฏิบัติราชการด้วยความถูกต้องและมีประสิทธิภาพมากยิ่งขึ้น<_>และมีส่วนร่วมในการกำหนดมาตรการ<_>ปรับปรุงแนวทางการปฏิบัติงานให้มีประสิทธิภาพยิ่งขึ้นต่อไป"]}
{"date": "2023-9-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กยผ.<_>แนะทีม<_>mind<_>แนะแนวทางการบริหารงบประมาณรายจ่าย<_>67<_>และจัดทำคำของบประมาณ<_>68<_>พร้อม<_>upskill<_>มุ่งวิเคราะห์ต้นทุนการดำเนินงานให้เกิดความคุ้มค่าเต็มประสิทธิภาพ", "content": ["กยผ.<_>แนะทีม<_>mind<_>แนะแนวทางการบริหารงบประมาณรายจ่าย<_>67<_>และจัดทำคำของบประมาณ<_>68<_>พร้อม<_>upskill<_>มุ่งวิเคราะห์ต้นทุนการดำเนินงานให้เกิดความคุ้มค่าเต็มประสิทธิภาพ", "กองยุทธศาสตร์และแผนงาน<_>แนะทีม<_>mind<_>แนะแนวทางการบริหารงบประมาณรายจ่าย<_>67<_>และจัดทำคำของบประมาณ<_>68<_>พร้อม<_>upskill<_>มุ่งวิเคราะห์ต้นทุนการดำเนินงานให้เกิดความคุ้มค่าเต็มประสิทธิภาพ", "จังหวัดเพชรบุรี<_>:<_>วันนี้<_>(8<_>กันยายน<_>2566)<_>นายจักรพันธ์<_>เด่นดวงบริพันธ์<_>ผู้อำนวยการกองยุทธศาสตร์และแผนงาน<_>สำนักงานปลัดกระทรวงอุตสาหกรรม<_>(ผอ.กยผ.สปอ)<_>ชี้แจงแนวทางการบริหารงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.2567<_>และการจัดคำของบประมาณประจำปี<_>พ.ศ.2568<_>โดยมีนายดุสิต<_>อนันตรักษ์<_>ผู้อำนวยการศูนย์เทคโนโลยีสารสนเทศและการสื่อสาร<_>สำนักงานปลัดกระทรวงอุตสาหกรรม<_>พร้อมด้วยผู้เข้าร่วมสัมมนาจากส่วนกลาง<_>ประมาณ<_>100<_>คน<_>เข้าร่วม<_>ณ<_>โรงแรมเดอะรีเจ้นท์<_>ชะอำ<_>รีสอร์ท<_>จังหวัดเพชรบุรี", "โดย<_>ผอ.กยผ.สปอ.<_>ได้ชี้แจงหลักเกณฑ์และเงื่อนไขการใช้งบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.2566<_>ไปพลางก่อน<_>ซึ่งให้หน่วยรับงบประมาณจัดทำแผนการปฏิบัติงานและแผนการใช้จ่ายงบประมาณตามความจำเป็นที่จะต้องใช้จ่ายหรือก่อหนี้ผูกพัน<_>ระหว่างตุลาคม<_>2566<_>-<_>พฤษภาคม<_>2567<_>(8<_>เดือน)<_>ภายใต้กรอบวงเงินของแผนงานและรายการ<_>ตาม<_>พ.ร.บ.งบประมาณ<_>2566<_>ภายในวงเงินไม่เกินสองในสามของแต่ละแผนงานและรายการ<_>โดยจำแนกเป็นรายเดือนส่งให้สำนักงบประมาณ<_>ภายในวันที่<_>15<_>กันยายน<_>2566<_>และในกรณีมีความจำเป็นต้องใช้จ่ายเกินกว่าที่ได้รับจัดสรรให้ขอทำความตกลงกับสำนักงบประมาณได้เฉพาะกรณี<_>(1)<_>มีความจำเป็นต้องจ่ายตามข้อผูกพันสัญญา<_>คำพิพากษาหรือคำสั่งของศาล<_>(2)<_>ต้องดำเนินการตามข้อตกลงที่รัฐบาลทำไว้กับรัฐบาลต่างประเทศ<_>สถาบันการเงินระหว่างประเทศ<_>หรือองค์การระหว่างประเทศ<_>(3)<_>มีความจำเป็นและเร่งด่วน<_>เพื่อประโยชน์ในการบริหารราชการแผ่นดิน", "ส่วนการบริหารงบประมาณให้หน่วยรับงบประมาณจ่ายเงินหรือก่อหนี้ผูกพัน<_>ภายในวงเงินที่ได้รับจัดสรรตั้งแต่วันที่<_>1<_>ตุลาคม<_>2566<_>และจะลงนามในสัญญาได้<_>เมื่อได้รับความเห็นชอบแผนฯ<_>และได้รับอนุมัติเงินจัดสรรจากสำนักงบประมาณแล้ว<_>การโอนงบประมาณรายจ่ายให้กระทำได้เฉพาะกรณีที่มีความจำเป็นหรือเพื่อแก้ไขปัญหาการปฏิบัติงาน<_>/<_>เพิ่มประสิทธิภาพการให้บริการ<_>/<_>พัฒนาบุคลากร<_>/<_>เทคโนโลยี<_>ซึ่งจะต้องแสดงเหตุผลความจำเป็นหรือความเหมาะสม<_>โดยคำนึงถึงประโยชน์ต่อประชาชน<_>ความประหยัด<_>คุ้มค่า<_>โปร่งใส<_>และสอดคล้องกับยุทธศาสตร์ชาติ<_>/<_>แผนแม่บท<_>/<_>แผน<_>13<_>/แผนฯว่าด้วยความมั่นคงแห่งชาติ<_>การปรับแผนฯ<_>ให้กระทำได้เฉพาะกรณีที่มีความจำเป็น<_>เพื่อการปรับปรุงเป้าหมาย/ตัวชี้วัดของแผนงาน<_>ผลผลิต<_>หรือโครงการ<_>หรือกรณีที่<_>ครม.<_>หรือ<_>รมว.เจ้าสังกัด<_>หรือ<_>รมว.ที่กำกับดูแลมีนโยบายใหม่<_>และยังได้กล่าวถึงแนวทางการจัดทำคำขอประจำปีงบประมาณ<_>พ.ศ.2568<_>(ร่าง)<_>ปฏิทินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>แนวทางและหลักเกณฑ์การจัดทำคำขอ<_>งบบุคลากร<_>งบดำเนินงาน<_>งบลงทุน<_>งบรายจ่ายอื่น<_>-<_>งบอุดหนุน<_>และผังความเชื่อมโยงยุทธศาสตร์ชาติ<_>แผนแม่บท<_>และแผนงานฯ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>ของ<_>สปอ.", "นอกจากนี้<_>รศ.ดร.เกรียงไกร<_>บุญเลิศอุทัย<_>คณะพาณิชยและการบัญชี<_>จุฬาลงกรณ์มหาวิทยาลัย<_>ได้บรรยายในเรื่อง<_>การบริหารงบประมาณด้วยแนวคิดงบประมาณฐานกิจกรรม<_>(activities<_>base<_>budget:<_>abb)<_>การจัดทำคำของบประมาณ<_>และการบริหารจัดการงบประมาณที่ได้รับ<_>ซึ่งจะทำให้เจ้าหน้าที่<_>สปอ.<_>มีองค์ความรู้และแนวทางในการบริหารจัดการด้านการเงิน<_>การกำหนดต้นทุนกิจกรรมที่เหมาะสม<_>และสามารถประมาณการค่าใช้จ่ายที่จำเป็นต้องใช้ในการดำเนินงานจริง<_>โดยฝึกการคำนวณการวางแผนคำของบประมาณ<_>การคำนวณต้นทุนกิจกรรม<_>การบริหารจัดการทางการเงิน<_>และการลดต้นทุนให้เหมาะสมกับสภาพแวดล้อมของแต่ละพื้นที่<_>ซึ่งจะนำไปสู่การบริหารจัดการทรัพยากรที่มีอยู่อย่างมีประสิทธิภาพและเกิดประโยชน์สูงสุดต่อหน่วยงาน"]}
{"date": "2023-9-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชาวไร่อ้อย<_>พอใจ<_>รมว.อุตสาหกรรมรับ<_>เตรียมนำเรื่องหารือนายกฯ<_>แก้ปัญหาจ่ายเงินค่าตัดอ้อยสด<_>ด้าน<_>พิมพ์ภัทรา<_>ย้ำไม่ผูกพันงบปี<_>67", "content": ["ชาวไร่อ้อย<_>พอใจ<_>รมว.อุตสาหกรรมรับ<_>เตรียมนำเรื่องหารือนายกฯ<_>แก้ปัญหาจ่ายเงินค่าตัดอ้อยสด<_>ด้าน<_>พิมพ์ภัทรา<_>ย้ำไม่ผูกพันงบปี<_>67", "เมื่อเวลา<_>10.00<_>น.วันที่<_>8<_>กันยายน<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นายนรุณ<_>สุขสมาน<_>รองเลขาธิการคณะกรรมการอ้อยและน้ำตาลทราย<_>ประชุมร่วมกับตัวแทนสมาคมเกษตรกรชาวไร่อ้อย<_>38<_>แห่งจากทั่วประเทศ<_>เพื่อ<_>ขอรับทราบแนวทางการแก้ปัญหาอ้อยและน้ำตาล<_>ทั้งระบบโดยเฉพาะกรณีเร่งด่วนเรื่อง<_>ความชัดเจนนโยบายของกระทรวงอุตสาหกรรม<_>หลังการเปลี่ยนรัฐบาล<_>เกี่ยวกับเงินสนับสนุนการตัดอ้อยสด<_>เพื่อแก้ปัญหาฝุ่น<_>pm<_>2.5<_>จำนวน<_>120<_>บาทต่อตัน<_>และแนวทางการแก้ปัญหาภาวะภัยแล้งที่อาจส่งผลต่อการขาดแคลนน้ำตาล", "โดยมี<_>สมาชิกสภาผู้แทนราษฎรที่มีพื้นที่เกษตรกรทำไร่อ้อย<_>อาทิ<_>นายอัครเดช<_>วงษ์พิทักษ์โรจน์<_>สส.ราชบุรี<_>พรรคภูมิใจไทยสร้างชาติ,นายยศวัฒน์<_>มาไพศาลสิน<_>สส.กาญจนบุรี<_>พรรคภูมิใจไทยเข้าร่วมรับฟังข้อร้องเรียนด้วย", "นายปารเมศ<_>โพธารากุล<_>ประธานสหพันธ์ชาวไร่อ้อยแห่งประเทศไทย<_>ตัวแทนเกษตรกรชาวไร่อ้อย<_>กล่าวว่า<_>ที่ผ่านมาชาวไร่อ้อยมักถูกมองว่าเป็นผู้ร้ายที่ทำให้เกิดฝุ่น<_>pm<_>2.5<_>จากการเผาไร่อ้อย<_>ทั้งที่จากข้อมูลระบุว่า<_>ฝุ่นขนาดเล็กที่เกิดจากอ้อยไฟไหม้มีอยู่เพียงแค่ไม่ถึง<_>10%<_>ของฝุ่นที่เกิดขึ้น", "ด้านเกษตรกรชาวไร่อ้อย<_>ยืนยันมีความยินดีที่จะช่วยลดปัญหา<_>pm<_>2.5<_>โดยเข้าร่วมพันธสัญญาตามนโยบายภาครัฐในการตัดอ้อยสด<_>ที่มีต้นทุนสูง<_>และรับเงินสนับสนุนจากรัฐบาลจำนวน<_>120<_>บาทต่อตัน<_>ซึ่งได้ดำเนินการมา<_>2<_>ปีแล้ว<_>กระทั่งมาถึงช่วงเปลี่ยนผ่านระหว่างรัฐบาลเดิมสู่รัฐบาลใหม่<_>ทำให้เงินสนับสนุนดังกล่าวถูกชะลอออกไปจนถึงขณะนี้ยังไม่ได้รับเงินดังกล่าว<_>สร้างความเดือดร้อนให้กับเกษตรกรชาวไร่อ้อยทั้งประเทศที่ได้ลงทุนจ้างการตัดอ้อยสดไปแล้ว", "ขณะเดียวกันกำลังจะถึงฤดูการหีบอ้อยใหม่<_>ประกอบกับภัยแล้งที่จะเกิดขึ้นในอนาคต<_>ที่อาจจะทำให้เป็นอุปสรรคต่อเกษตรกร<_>เพราะเกษตรกรต้องเตรียมพร้อมรับมือ<_>ต้องใช้เงินทุน<_>เรื่องเครื่องจักร<_>หรือแรงงาน<_>จึงอยากขอความอนุเคราะห์จากกระทรวงอุตสาหกรรมดำเนินการเรื่องเงินสนับสนุน<_>การช่วยเหลือการตัดอ้อยสดจำนวน<_>120<_>บาทต่อตันของฤดูกาลที่ผ่านมาให้ถึงมือเกษตรกรภายในเดือนตุลาคม<_>รวมทั้งขอความชัดเจนเกี่ยวกับนโยบายการจ่ายเงินสนับสนุนในรอบปีใหม่ด้วย", "ด้าน<_>นางสาวพิมพ์ภัทรา<_>กล่าวว่า<_>ปัญหาเรื่องอ้อย<_>เป็นปัญหาสำคัญที่ถูกพูดถึงมาโดยตลอดทั้งในรัฐบาล<_>และในสภาผู้แทนราษฎร<_>สำหรับปัญหาที่เกิดขึ้น<_>โดยเฉพาะการจ่ายเงินล่าช้า<_>เป็นเพราะติดช่วงเวลาของการเปลี่ยนผ่านจึงทำให้เกิดล่าช้า<_>โดยอยากชี้แจงว่าเงินสนับสนุน<_>120<_>บาทต่อตัน<_>คือการลงทุนของรัฐ<_>รัฐจึงอยากเห็นว่าการตัดอ้อยสดมากขึ้นจริง<_>จนสามารถลดการเผาอ้อยลงได้<_>จึงอยากจะให้เกษตรกรสื่อสารออกมาว่าการที่รัฐสนับสนุนนั้น<_>ทำให้ลดการเผาได้ตามเป้าหมายที่ชัดเจน<_>ซึ่งหากทำได้ก็เชื่อว่าจะไม่มีปัญหาในการสนับสนุนต่อไป<_>โดยสำหรับเงินสนับสนุนของรอบปีที่ผ่านมานโยบาย<_>จะต้องใช้งบประมาณราว<_>8,000<_>ล้านบาท<_>ที่ต้องขอวงเงินจากรัฐบาลใหม่<_>โดยงบประมาณดังกล่าวไม่ผูกพันกับงบประมาณใหม่<_>ปี<_>2567<_>ซึ่งหลังทราบตนและทีมทำงานได้นำปัญหาไปปรึกษากับนายกฤษฎา<_>จินะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลังแล้ว<_>เพื่อหาแนวทางในการใช้กรอบวงเงิน<_>ก่อนที่จะนำเข้าหารือ<_>กับนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีในการประชุม<_>ครม.", "อย่างไรก็ตาม<_>อาจจะยังไม่ทันเดือนตุลาคม<_>เนื่องจากมีความล่าช้าของการเปลี่ยนผ่านรัฐบาล<_>แต่จะพยายามเร่งให้<_>มีการแก้ปัญหาอย่างเร่งด่วน<_>เพราะเข้าใจถึงความเดือดร้อนของชาวไร่อ้อยเป็นอย่างดี", "“<_>ดิฉันจึงอยากเรียนให้กับทุกท่านทราบว่าหลังทราบปัญหา<_>ทุกฝ่ายไม่ได้เพิกเฉย<_>และได้ร่วมกันหาแนวทางแก้<_>ไขปัญหาให้<_>บางช่วงเวลาอาจจะติดกรอบระยะเวลาที่มีอุปสรรค<_>แต่ขอให้มั่นใจในรัฐบาล<_>และ<_>ข้าราชการ<_>กระทรวงอุตสาหกรรม<_>ที่ตั้งใจทำงานเพื่อเกษตรกรชาวไร่อ้อย<_>อย่างจริงใจ\"<_>นางสาวพิมพ์ภัทรากล่าว", "ทั้งนี้<_>หลังจากรับฟังคำชี้แจงของรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เกษตรกรชาวไร่อ้อย<_>แสดงความพอใจพร้อมกล่าวว่า<_>ถือเป็นความชัดเจน<_>หลังจากที่รอคอยคำตอบมานาน<_>และมั่นใจว่า<_>กระทรวงอุตสาหกรรมภายใต้การนำของ<_>นางสาวพิมพ์<_>ภัทราวิชัยกุล<_>จะเข้ามาช่วยแก้ปัญหาของเกษตรกรชาวไร่อ้อยได้<_>ก่อนเดินทางกลับไป"]}
