{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>แถลงนโยบายของคณะรัฐมนตรีต่อรัฐสภา", "content": ["นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>แถลงนโยบายของคณะรัฐมนตรีต่อรัฐสภา", "วันนี้<_>(11<_>กันยายน<_>2566)<_>เวลา<_>09.30<_>น.<_>ณ<_>ห้องประชุมสภาผู้แทนราษฎร<_>ชั้น<_>2<_>อาคารรัฐสภา<_>ถนนสามเสน<_>เขตดุสิต<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>แถลงนโยบายของคณะรัฐมนตรีต่อรัฐสภา", "ท่านประธานรัฐสภาที่เคารพ", "ตามที่ได้มีประกาศพระบรมราชโองการแต่งตั้งให้กระผมดำรงตำแหน่งนายกรัฐมนตรีเมื่อวันที่<_>22<_>สิงหาคม<_>พุทธศักราช<_>2566<_>และแต่งตั้งรัฐมนตรีเมื่อวันที่<_>1<_>กันยายน<_>พุทธศักราช<_>2566<_>นั้น<_>บัดนี้<_>คณะรัฐมนตรีได้กำหนดนโยบายการบริหารราชการแผ่นดินที่ยึดมั่นการปกครองในระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข<_>โดยมีความสอดคล้องกับหมวด<_>5<_>หน้าที่ของรัฐ<_>และหมวด<_>6<_>แนวนโยบายแห่งรัฐตามรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>พุทธศักราช<_>2560<_>ตลอดจนยุทธศาสตร์ชาติ<_>พุทธศักราช<_>2561-2580<_>เรียบร้อยแล้ว<_>คณะรัฐมนตรีจึงขอแถลงนโยบายต่อรัฐสภาให้ทราบถึงเจตนารมณ์<_>ยุทธศาสตร์<_>และนโยบายของรัฐบาล<_>ที่มุ่งมั่นจะสร้างความสามัคคี<_>ปรองดอง<_>ให้เกิดขึ้นในสังคมไทย<_>ซึ่งจะนำไปสู่ความร่วมมือกันในการพัฒนาเศรษฐกิจ<_>สังคม<_>และการเมืองการปกครองของประเทศให้ก้าวหน้าเพื่อประโยชน์สุขของประชาชนชาวไทยทุกคน", "“วันนี้”<_>ประเทศไทยกำลังเผชิญกับความท้าทายที่สำคัญทั้งในเชิงเศรษฐกิจ<_>สังคม<_>และการเมืองภายในประเทศ<_>ซึ่งถูกซ้ำเติมจากสถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>(โควิด-19)<_>ที่ทำให้กลายเป็นภาวะวิกฤตทางเศรษฐกิจเป็นวงกว้างที่แม้แต่ในสถานการณ์ปัจจุบันยังไม่ฟื้นตัวเต็มที่และยังไม่สามารถแก้ไขเยียวยาได้อย่างเป็นรูปธรรม<_>ขณะที่ปัญหาสังคมและการเมืองยังคงยืดเยื้อ<_>ฝังรากลึก<_>และยังไม่ได้รับการแก้ไขอย่างเป็นระบบและมีประสิทธิภาพ", "เศรษฐกิจของประเทศไทยกว่าร้อยละ<_>30.9<_>ของผลิตภัณฑ์มวลรวมภายในประเทศ<_>(gdp)<_>อยู่ในภาคอุตสาหกรรม<_>และมีลักษณะกระจุกตัวอยู่ในไม่กี่หมวดสินค้า<_>ในปัจจุบันภาคการส่งออกมีมูลค่าติดลบติดต่อกัน<_>3<_>ไตรมาส<_>และยังมีแนวโน้มหดตัวต่อเนื่องมาจากทั้งปัจจัยภายในที่เน้นการรับจ้างผลิตด้วยเทคโนโลยีขั้นต้นถึงขั้นกลางที่ล้าสมัย<_>ซึ่งกำลังถูกแทนที่ด้วยเทคโนโลยีที่ทันสมัยกว่า<_>และอ่อนไหวต่อการมาถึงของการเปลี่ยนแปลงทางเทคโนโลยีแบบก้าวกระโดด<_>(technology<_>disruption)<_>รวมถึงปัจจัยภายนอกที่เกิดจากสภาวะการแข่งขันในภูมิภาคและสภาพเศรษฐกิจของประเทศคู่ค้าทั่วโลก", "การเปลี่ยนแปลงของเทคโนโลยีแบบก้าวกระโดดได้สร้างความท้าทายให้กับความสามารถในการแข่งขันของประเทศ<_>และได้กลายเป็นตัวกำหนดภูมิทัศน์ทางเศรษฐกิจที่รัฐบาลจะต้องกำหนดทิศทางในการพัฒนาจุดแข็งของประเทศ<_>ลงทุนในโครงสร้างพื้นฐานที่จำเป็น<_>เพื่อสร้างประโยชน์ต่อคนทั้งประเทศ", "เศรษฐกิจของไทยยังได้รับผลกระทบจากการเปลี่ยนแปลงทางด้านภูมิรัฐศาสตร์<_>การเมือง<_>เศรษฐกิจ<_>และสังคมของโลกที่ไม่เหมือนเดิมอีกต่อไป<_>ยุคสมัยของเศรษฐกิจโลกาภิวัตน์<_>กำลังสิ้นสุดลงและได้เปลี่ยนเป็นเศรษฐกิจโลกแบบแบ่งขั้ว<_>ซึ่งจะเป็นความท้าทายใหม่ของการเปิดเสรีทางการค้า<_>การท่องเที่ยวและการลงทุนที่ประเทศไทยได้เคยพึ่งพาปัจจัยเหล่านี้มาในอดีต", "ความขัดแย้งทางด้านเศรษฐกิจและความมั่นคงระหว่างประเทศของชาติมหาอำนาจจะยิ่งทวีความรุนแรงขึ้น<_>เป็นโจทย์ท้าทายที่ประเทศไทยจะต้องกำหนดบทบาทและวางตัวอย่างเหมาะสมในเวทีโลก<_>เพื่อปกป้องผลประโยชน์<_>ส่งเสริมสันติภาพ<_>และสร้างความมั่นคงให้กับประชาชนคนไทยประเทศไทยกำลังเผชิญภาวะหนี้ครัวเรือนที่สูงกว่าร้อยละ<_>90<_>ของ<_>gdp<_>ถือเป็นความเปราะบางของภาคประชาชนต่อการเปลี่ยนแปลงเชิงเศรษฐกิจ<_>ตลอดจนระดับของหนี้สาธารณะต่อ<_>gdp<_>ที่สูงกว่าร้อยละ<_>61<_>ซึ่งมีแนวโน้มที่ทรงตัวอยู่ในระดับสูงจนอาจจะกลายเป็นข้อจำกัดทางด้านการคลังและการบริหารประเทศในอนาคต<_>และโดยเฉพาะเมื่อประเทศไทยมีอัตราการเติบโตทางเศรษฐกิจเฉลี่ยย้อนหลังอยู่ต่ำกว่าศักยภาพที่แท้จริง<_>สะท้อนให้เห็นว่าศักยภาพในการสร้างรายได้ยังต่ำกว่าการใช้จ่าย<_>ทำให้เกิดปัญหาหนี้สินเรื้อรัง<_>ความเหลื่อมล้ำที่ทวีความรุนแรงขึ้น<_>จนมีประชาชนที่มีรายได้ต่ำกว่าค่าเฉลี่ยที่รอการช่วยเหลือจากรัฐมากกว่า<_>14<_>ล้านคน", "อีกด้านหนึ่งของระบบเศรษฐกิจคือภาคการเกษตร<_>ประชากรจำนวนไม่น้อยของประเทศไทยกว่า<_>10<_>ล้านคน<_>หรือราว<_>1<_>ใน<_>3<_>ของกำลังแรงงาน<_>อยู่ในภาคนี้ที่ทำงานหนักเพื่อเลี้ยงชีพ<_>แต่กลับสะท้อนออกมาเป็นมูลค่าเพียงร้อยละ<_>7<_>ต่อ<_>gdp<_>ซึ่งสะท้อนให้เห็นว่ารูปแบบการทำการเกษตรที่ยังคงพึ่งพาวัฏจักรธรรมชาติและมีประสิทธิภาพของผลผลิตต่ำ<_>แต่ค่าใช้จ่ายในการผลิตมีแนวโน้มเพิ่มสูงขึ้นเรื่อย<_>ๆ<_>ส่งผลให้เกษตรกรไทยมีหนี้สินเฉลี่ยครัวเรือนละกว่า<_>3<_>แสนบาท", "ความแปรปรวนของสภาพอากาศและโรคอุบัติใหม่<_>นอกจากจะเป็นภัยพิบัติที่สร้างผลกระทบโดยตรงต่อมนุษยชาติแล้ว<_>ยังส่งผลทางอ้อมให้เกิดกฎ<_>ระเบียบ<_>หรือข้อบังคับใหม่<_>ๆ<_>ที่ส่งผลต่อรูปแบบการค้าและการท่องเที่ยวของโลก<_>สภาวะอากาศสุดขั้ว<_>(extreme<_>weather)<_>ที่ก่อให้เกิดปรากฏการณ์เอลนีโญ<_>(el<_>nino)<_>และได้สร้างความเสี่ยงให้กับพี่น้องเกษตรกรไทยจำนวนมากที่รัฐบาลจะต้องเตรียมความพร้อมรับมือเพื่อลดผลกระทบที่รุนแรงต่อเศรษฐกิจและวิถีชีวิตของประชาชน", "ด้านสังคม<_>ประเทศไทยกำลังเผชิญกับการเข้าสู่สังคมสูงวัยแบบสมบูรณ์<_>(aged<_>society)<_>โดยมีคนสูงวัยมากกว่าร้อยละ<_>20<_>ของจำนวนประชากร<_>ซึ่งจะส่งผลต่อศักยภาพทางเศรษฐกิจจากการลดลงของสัดส่วนประชากรช่วงวัยทำงาน<_>และมีแนวโน้มที่รัฐจะต้องให้การดูแลช่วยเหลือเพิ่มขึ้น", "สัดส่วนของผู้สูงวัยที่มากขึ้นเป็นการเพิ่มแรงกดดันต่อฐานะทางการคลังของรัฐบาล<_>ทั้งในเรื่องของสวัสดิการและงบประมาณด้านสาธารณสุข<_>ขณะที่การสร้างทรัพยากรมนุษย์เพื่อมาทดแทนกลายเป็นความท้าทายจากการที่จำนวนเด็กเกิดใหม่ในแต่ละปีมีจำนวนลดลงอย่างต่อเนื่อง", "นอกจากความท้าทายเชิงปริมาณแล้ว<_>การศึกษาของประเทศไทยยังมีความท้าทายเชิงคุณภาพ<_>ที่ยังไม่สามารถผลิตบุคลากรให้ตอบสนองต่อความต้องการของเศรษฐกิจรูปแบบใหม่<_>นักเรียน<_>นักศึกษาที่เรียนจบใหม่ไม่สามารถหางานทำที่ตรงกับสายงานหรือจำเป็นต้องทำงานในสายงานที่มีรายได้ต่ำกว่าความสามารถทางวิชาชีพ", "ด้านการเมือง<_>ประเทศไทยได้เข้าสู่จุดเปลี่ยนผ่านด้านกฎหมาย<_>การเมืองและการปกครอง<_>ที่ความเห็นต่าง<_>การแบ่งแยกทางความคิด<_>การไม่เคารพอัตลักษณ์และวัฒนธรรมที่หลากหลาย<_>ทำให้สังคมอยู่ในจุดที่น่ากังวล<_>ข้อกฎหมายที่ไม่ทันต่อสถานการณ์บ้านเมืองกลายเป็นต้นเหตุของอุปสรรคปัญหาการทุจริตคอร์รัปชัน<_>สินบน<_>อาชญากรรม<_>การหลอกลวงฉ้อฉล<_>การพนัน<_>และยาเสพติดที่ทวีความรุนแรงขึ้นจนกลายเป็นความสิ้นหวังของประชาชนที่มีต่อระบบการเมืองและระบบราชการของประเทศไทย", "ความท้าทายเหล่านี้เป็นหนึ่งในปัจจัยที่ก่อให้เกิดปัญหาความยากจน<_>ความเหลื่อมล้ำและความยากลำบากให้กับสังคมไทย<_>ทำให้ประเทศไทยขาดความพร้อมที่จะเติบโตได้อย่างเต็มศักยภาพ<_>เกิดวิกฤตศรัทธาของประชาชน<_>และกลายมาเป็นเป้าหมายของรัฐบาลนี้ที่จะต้องแก้ไขปัญหาอย่างเร่งด่วน<_>สร้างความพร้อม<_>และวางรากฐานเพื่อสร้างอนาคตที่ดีกว่าให้กับคนไทยทุกคนทั้งในปัจจุบันและในอนาคต", "รัฐบาลชุดนี้มีนโยบายที่จะพิทักษ์รักษาไว้ซึ่งสถาบันพระมหากษัตริย์<_>สร้างความเข้าใจที่ถูกต้อง<_>และเผยแพร่ข้อมูลเกี่ยวกับการปฏิบัติพระราชกรณียกิจของสถาบันพระมหากษัตริย์<_>รวมทั้งการดำเนินงานของประชาชนจิตอาสาพระราชทานตามแนวพระราชดำริอย่างต่อเนื่อง<_>ตลอดจนส่งเสริมสถาบันศาสนาให้เป็นกลไกในการสร้างคุณธรรมและจริยธรรมในการดำเนินชีวิต", "เพื่อแก้ปัญหา<_>สร้างความพร้อม<_>และวางรากฐานอนาคตให้กับคนไทยทุกคน<_>รัฐบาลมีกรอบนโยบายในการบริหารและพัฒนาประเทศตามกรอบความเร่งด่วน<_>ได้แก่", "กรอบระยะสั้น<_>รัฐบาลมีความจำเป็นที่จะต้องกระตุ้นการใช้จ่าย<_>จุดประกายให้เครื่องยนต์ทางเศรษฐกิจกลับมาเติบโตอีกครั้ง<_>ประกอบกับการเร่งแก้ไขปัญหาเฉพาะหน้าของประชาชนอย่างเร่งด่วนและรวดเร็ว", "กรอบระยะกลางและระยะยาว<_>รัฐบาลจะเสริมขีดความสามารถให้กับประชาชน<_>ผ่านการสร้างรายได้<_>ลดรายจ่าย<_>สร้างโอกาส<_>ลดความเหลื่อมล้ำ<_>และสร้างคุณภาพชีวิตที่ดีขึ้นให้กับประชาชนทุกคน", "ด้วยสภาพเศรษฐกิจในปัจจุบัน<_>ประเทศไทยเปรียบเสมือนคนป่วยที่ได้รับผลกระทบมากกว่าประเทศเพื่อนบ้านในช่วงโควิด-19<_>ส่งผลให้เครื่องยนต์ทางเศรษฐกิจของเราในหลากหลายส่วนภาคการท่องเที่ยว<_>การใช้จ่ายก็ฟื้นฟูได้ช้าจนมีความเสี่ยงของภาวะเศรษฐกิจถดถอย<_>เป็นที่มาของความจำเป็นที่จะต้องกระตุ้นเศรษฐกิจ<_>กระตุ้นการใช้จ่าย<_>เพิ่มความเชื่อมั่นเพื่อดึงดูดการลงทุน<_>และฟื้นฟูเครื่องยนต์เศรษฐกิจของเราอีกครั้ง", "นโยบายการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>จะทำหน้าที่เป็นตัวจุดชนวนที่จะกระตุกเศรษฐกิจประเทศให้ตื่นขึ้นมาอีกครั้ง<_>เราจะใส่เงินเข้าไปในระบบเศรษฐกิจอย่างทั่วถึง<_>และกระจายไปยังทุกพื้นที่ให้หมุนเวียนอยู่ในระบบเศรษฐกิจให้ถึงฐานราก<_>เกิดการจับจ่ายใช้สอยยกระดับคุณภาพชีวิตและสร้างโอกาสในการประกอบอาชีพของประชาชน<_>และภาคธุรกิจที่จะขยายการลงทุน<_>ขยายกิจการ<_>เกิดการผลิตสินค้าที่มากขึ้น<_>นำไปสู่การจ้างงาน<_>สร้างอาชีพ<_>และเกิดการหมุนเวียนของกิจกรรมทางเศรษฐกิจอีกหลายรอบ<_>รัฐบาลเองก็จะได้รับผลตอบแทนคืนมาในรูปแบบของภาษี", "และที่สำคัญ<_>การดำเนินนโยบายนี้จะเป็นการวางรากฐานเศรษฐกิจดิจิทัลให้กับประเทศ<_>เป็นการเตรียมความพร้อมของประเทศให้เข้าสู่เศรษฐกิจสมัยใหม่<_>สร้างโอกาสใหม่<_>ๆ<_>ให้กับประชาชน<_>เปิดประตูให้ภาคธุรกิจได้เข้าถึงแหล่งทุนใหม่<_>เพิ่มประสิทธิภาพและสร้างความโปร่งใส<_>ให้กับกลไกการชำระเงินของระบบเศรษฐกิจและรัฐบาล", "การกระตุ้นเศรษฐกิจที่กล่าวไปเป็นจุดเริ่มต้นของการพลิกฟื้นเศรษฐกิจ<_>รัฐบาลมีนโยบายอีกหลากหลายประการที่สามารถทำได้โดยเร็ว<_>เพื่อเร่งแก้ปัญหา<_>และช่วยเหลือประชาชนผ่านนโยบายดังต่อไปนี้", "นโยบายแรก<_>คือ<_>การแก้ปัญหาหนี้สินทั้งในภาคเกษตร<_>ภาคธุรกิจ<_>และภาคประชาชน<_>รัฐบาลจะลดภาระพี่น้องเกษตรกรด้วยการพักหนี้เกษตรกรตามเงื่อนไขและคุณสมบัติที่เหมาะสม<_>รวมถึงมาตรการช่วยประคองภาระหนี้สินและต้นทุนทางการเงินสำหรับภาคประชาชนที่ครอบคลุมถึงผู้ประกอบการวิสาหกิจขนาดกลางและขนาดย่อม<_>(smes)<_>ที่ได้รับผลกระทบจากโควิด-19<_>ให้ได้มีโอกาสในการฟื้นตัวและกลับมาดำเนินธุรกิจได้อีกครั้ง<_>นอกจากนี้รัฐบาลจะมีมาตรการในการแก้ไขปัญหาหนี้สินของกลุ่มอื่น<_>ๆ<_>ภายใต้ปรัชญาที่จะไม่ขัดต่อวินัยทางการเงินและไม่ทำให้เกิดภาวะภัยทางจริยธรรม<_>(moral<_>hazard)<_>ของผู้มีภาระหนี้สิน", "นโยบายเร่งด่วนถัดมา<_>คือ<_>การลดภาระค่าใช้จ่ายด้านพลังงานให้แก่ประชาชน<_>อันเป็นปัจจัยสำคัญในการดำรงชีวิตและเศรษฐกิจ<_>รัฐบาลจะสนับสนุนให้เกิดการบริหารจัดการราคาพลังงานทั้งค่าไฟฟ้า<_>ค่าก๊าซหุงต้ม<_>และค่าน้ำมันเชื้อเพลิงให้อยู่ในระดับที่เหมาะสมในทันที", "นอกจากนี้<_>รัฐบาลจะปรับเปลี่ยนโครงสร้างการใช้พลังงานของประเทศ<_>โดยวางแผนความต้องการและสนับสนุนการจัดหาแหล่งพลังงานอย่างเหมาะสม<_>ส่งเสริมการผลิตและการใช้พลังงานสะอาดและพลังงานหมุนเวียน<_>เพื่อให้สอดคล้องกับแนวทางการพัฒนาเศรษฐกิจและสิ่งแวดล้อมอย่างยั่งยืน<_>เร่งเจรจาการใช้พลังงานในพื้นที่อ้างสิทธิกับประเทศข้างเคียงและสำรวจแหล่งพลังงานเพิ่มเติม<_>รวมถึงการสนับสนุนให้เกิดการจัดหาแหล่งพลังงานใหม่<_>ๆ<_>ภายใต้กลไกตลาด<_>เพื่อให้มั่นใจว่าประเทศไทยจะมีความมั่นคงทางพลังงานที่จะขับเคลื่อนประเทศต่อไป", "นโยบายที่สาม<_>คือ<_>รัฐบาลจะผลักดันการสร้างรายได้จากการท่องเที่ยว<_>เพราะการท่องเที่ยวจะเป็นกุญแจดอกแรกในการสร้างรายได้ที่สามารถกระตุ้นเศรษฐกิจได้ในระยะสั้นและสร้างงานให้กับประชาชนเป็นจำนวนมาก<_>เราตั้งเป้าว่าจะเปิดประตูรับนักท่องเที่ยวด้วยการอำนวยความสะดวก<_>ปรับปรุงขั้นตอนการขอวีซ่า<_>และการยกเว้นการเก็บค่าธรรมเนียมวีซ่าสำหรับกลุ่มนักท่องเที่ยวในกลุ่มประเทศเป้าหมาย<_>การจัดทำ<_>fast<_>track<_>visa<_>สำหรับผู้เข้าร่วมงานแสดงสินค้านานาชาติ<_>(mice)<_>และเพื่อเป็นการกระตุ้นการใช้จ่ายของนักท่องเที่ยวในช่วงสิ้นปี", "รัฐบาลจะร่วมกับภาคธุรกิจในทุกภาคส่วนเป็นเจ้าภาพจัดงานแสดงสินค้า<_>งานเทศกาลระดับโลก<_>เพื่อยกระดับประเทศไทยให้เป็นสถานที่สำหรับการจัดงานแสดงต่าง<_>ๆ<_>ที่สำคัญอีกแห่งหนึ่งในภูมิภาคนี้", "ในขณะเดียวกัน<_>รัฐบาลจะผลักดันการพัฒนาการบริหารจัดการทุกขั้นตอนการบริการที่เป็นประตูสู่ประเทศไทย<_>ซึ่งรวมถึงการปรับปรุงระบบคมนาคมทั้งทางบก<_>ทางน้ำ<_>และทางอากาศ<_>โดยจะปรับปรุงสนามบินและจัดการเที่ยวบินของสนามบินทั่วประเทศให้มีประสิทธิภาพเพิ่มปริมาณเที่ยวบินให้สามารถนำนักท่องเที่ยวมาสู่ประเทศไทยได้มากขึ้น<_>แก้ปัญหาการทุจริตคอร์รัปชันและปราบปรามการเอาเปรียบนักท่องเที่ยว<_>ซึ่งการรักษาความปลอดภัยจะสร้างความมั่นใจและความประทับใจกับประเทศไทยในระยะยาว", "และนโยบายเร่งด่วนสุดท้าย<_>คือการแก้ปัญหาความเห็นที่แตกต่างในเรื่องรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>พุทธศักราช<_>2560<_>เพื่อให้คนไทยได้มีรัฐธรรมนูญที่เป็นประชาธิปไตยมากขึ้น<_>โดยยึดรูปแบบการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุขและไม่แก้ไขในหมวดพระมหากษัตริย์<_>โดยรัฐบาลจะหารือแนวทางในการทำประชามติที่ให้ความสำคัญกับการทำให้ประชาชนทุกภาคส่วนมีส่วนร่วมออกแบบกฎ<_>กติกาที่เป็นประชาธิปไตย<_>ทันสมัยและเป็นที่ยอมรับร่วมกัน<_>รวมถึงการหารือแนวทางการจัดทำรัฐธรรมนูญในรัฐสภาเพื่อให้ประเทศสามารถเดินต่อไปข้างหน้าได้อย่างมั่นคง", "รัฐบาลจะสร้างความชอบธรรมในการบริหารราชการแผ่นดินในระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุขด้วยการฟื้นฟูหลักนิติธรรม<_>(rule<_>of<_>law)<_>ที่เข้มแข็ง<_>มีประสิทธิภาพ<_>โปร่งใส<_>และเป็นที่ยอมรับจากนานาประเทศ<_>เพราะการมีหลักนิติธรรมที่น่าเชื่อถือเป็นการลงทุนในโครงสร้างพื้นฐานทางความคิดและสังคมที่สำคัญของประเทศ<_>เป็นการลงทุนทำให้ประเทศไทยมีหลักนิติธรรมที่น่าเชื่อถือที่ใช้งบประมาณของรัฐน้อยที่สุด<_>แต่ได้ประสิทธิภาพมากที่สุดในการพัฒนาประเทศ", "นอกจากการดำเนินนโยบายเร่งด่วนเพื่อแก้ปัญหาเฉพาะตามที่กล่าวไปข้างต้นแล้ว<_>รัฐบาลยังมีนโยบายที่จะส่งผลกระทบระยะกลางและระยะยาว<_>สร้างชีวิตที่ดีกว่าให้กับประชาชนคนไทยในหลายมิติด้วยกัน<_>ซึ่งครอบคลุมตั้งแต่การสร้างรายได้<_>สร้างโอกาส<_>สร้างคุณภาพชีวิต<_>และคืนศักดิ์ศรีของการเป็นคนไทย<_>โดยการดำเนินนโยบายดังต่อไปนี้", "รัฐบาลมีแนวทางที่จะสร้างรายได้โดยการใช้การทูตเศรษฐกิจเชิงรุกเพื่อเปิดประตูการค้าสู่ตลาดใหม่<_>ๆ<_>ให้สินค้าและบริการของประเทศไทย<_>อาทิ<_>กลุ่มสหภาพยุโรป<_>กลุ่มประเทศในตะวันออกกลาง<_>อินเดีย<_>แอฟริกา<_>อเมริกาใต้รวมถึงการให้ความสำคัญกับตลาดเดิมที่รวมถึงประเทศบ้านใกล้เรือนเคียง<_>โดยการออกไปพบผู้นำประเทศต่าง<_>ๆ<_>เพื่อชักชวนให้มาค้าขายสินค้าและบริการของกันและกัน<_>ซึ่งจะเพิ่มโอกาสให้กับสินค้าและบริการที่คิดและผลิตจากฝีมือของคนไทยมากขึ้น<_>เร่งการเจรจากรอบความร่วมมือทางการค้าระหว่างประเทศ<_>(fta)<_>และเจรจาเพื่อยกระดับหนังสือเดินทางไทย<_>(passport)<_>ให้สามารถเดินทางได้หลายประเทศมากยิ่งขึ้นโดยไม่จำเป็นต้องขอวีซ่า<_>ปรับปรุงกระบวนการพิจารณาอนุมัติโครงการลงทุนผ่านสำนักงานคณะกรรมการส่งเสริมการลงทุนและสำนักงานคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออกเพื่อดึงดูดการลงทุนที่จะช่วยเพิ่มความสามารถทางการผลิต<_>สร้างมูลค่าเพิ่มของสินค้า<_>และวางรากฐานให้เศรษฐกิจในระยะยาว", "รัฐบาลจะส่งเสริมการพัฒนาเศรษฐกิจใหม่<_>อาทิ<_>การพัฒนาเศรษฐกิจดิจิทัล<_>อุตสาหกรรมเทคโนโลยีขั้นสูง<_>อุตสาหกรรมสีเขียว<_>และอุตสาหกรรมความมั่นคงของประเทศรวมทั้งการวิจัยพัฒนาเทคโนโลยีและนวัตกรรมในประเทศเพื่อให้เป็นเครื่องยนต์ใหม่ในการขับเคลื่อนเศรษฐกิจ<_>และยกระดับศักยภาพการแข่งขันของประเทศ<_>รวมไปถึงการพัฒนาต่อยอดเขตเศรษฐกิจพิเศษและระเบียงเศรษฐกิจทั้ง<_>4<_>ภาค<_>ให้มีประสิทธิภาพมากขึ้น<_>ตลอดจนการพัฒนาพื้นที่และเมืองให้เป็นไปตามผังเมืองที่สอดคล้องกับความต้องการของประชาชน<_>เพื่อให้เกิดการกระจายความเจริญและกิจกรรมทางเศรษฐกิจไปสู่ภูมิภาคเพื่อส่งเสริมการพัฒนาเศรษฐกิจใหม่ในประเทศ<_>รัฐบาลจะจัดทำ<_>matching<_>fund<_>ซึ่งเป็นการลงทุนร่วมกันระหว่างรัฐบาลและเอกชน<_>เพื่อลงทุนพัฒนา<_>start-up<_>ที่มีศักยภาพให้เติบโตและแข่งขันได้ในระดับโลก<_>สร้างความแข็งแกร่งของธุรกิจใหม่<_>และรัฐบาลจะสนับสนุนตลาดทุนเพื่อสร้างความมั่นใจให้แก่นักลงทุนทั้งในประเทศและต่างประเทศ", "ในขณะเดียวกัน<_>รัฐบาลจะดำเนินการพัฒนาเศรษฐกิจการค้าที่ถูกกฎหมายตามแนวชายแดน<_>เพื่อสร้างเงิน<_>สร้างงาน<_>สร้างรายได้ให้กับประชาชน<_>และเป็นการสนับสนุนเสถียรภาพให้เกิดขึ้นเพื่อสร้างประโยชน์ร่วมกันของทุกประเทศ<_>ตลอดจนการเป็นผู้นำในการส่งเสริมสันติภาพและผลประโยชน์ร่วมกันของโลก<_>และบริหารสถานการณ์ภูมิศาสตร์การเมืองระหว่างประเทศอย่างเหมาะสม", "รัฐบาลจะลงทุนในโครงสร้างพื้นฐานด้านการขนส่งของประเทศทั้งทางถนน<_>ทางน้ำ<_>ทางราง<_>และทางอากาศ<_>เพื่อเปิดประตูค้าขายและเปิดโอกาสของประเทศไทยให้เพิ่มขึ้น<_>และเป็นการสร้างประโยชน์จากสินทรัพย์ของประเทศและของประชาชน<_>เพื่อตอบสนองต่อความต้องการสินค้าและบริการรูปแบบใหม่ของโลกสำหรับประชาชนในภาคการเกษตร<_>รัฐบาลจะสร้างรายได้ในภาคการเกษตรโดยใช้หลักการ<_>ตลาดนำนวัตกรรมเสริม<_>เพิ่มรายได้<_>โดยการสนับสนุนการเพิ่มประสิทธิภาพและผลิตภาพของภาคการเกษตรควบคู่ไปด้วยกัน<_>จะมีการบูรณาการองค์ความรู้ด้านการบริหารจัดการน้ำให้มีประสิทธิภาพเพื่อตอบสนองต่อความต้องการน้ำในแต่ละพื้นที่<_>ใช้การบริหารจัดการแปลงเกษตรด้วยนวัตกรรมเกษตรแม่นยำ<_>(precision<_>farming)<_>การวิจัย<_>พัฒนาพันธุ์<_>เพื่อเพิ่มผลผลิตและเพิ่มมูลค่าผลตอบแทนต่อไร่ให้สูงขึ้น<_>ตลอดจนการหาตลาดให้สินค้าเกษตรได้ขายในราคาที่เหมาะสม<_>สนับสนุนให้เปลี่ยนแปลงการปลูกพืชให้เหมาะสมกับสภาพแวดล้อมทางธรรมชาติและเศรษฐกิจ<_>และการแปรรูปผลผลิตทางการเกษตรให้มีมูลค่าสูงขึ้น", "นอกจากนี้<_>รัฐบาลจะฟื้นชีวิตอุตสาหกรรมประมงให้กลับมาเป็นแหล่งรายได้ที่สำคัญของประชาชนอีกครั้งด้วยการแก้ไขข้อกฎหมายและการบังคับใช้กฎหมายให้เหมาะสม<_>อันเป็นการบริหารจัดการทรัพยากรทางทะเลให้อยู่กับประเทศอย่างยั่งยืน", "การบริหารจัดการภาคการเกษตรที่ครบถ้วนทุกด้านตั้งแต่ดิน<_>น้ำ<_>พันธุ์พืช<_>พันธุ์สัตว์กลไกราคา<_>แหล่งเงินทุน<_>นวัตกรรม<_>และกรรมสิทธิ์ที่ดินของเกษตรกรผู้ปลูกพืช<_>ผู้เลี้ยงปศุสัตว์<_>และกลุ่มประมง<_>มีเป้าหมายทำให้รายได้ของเกษตรกรทั้งประเทศเพิ่มขึ้นอย่างมีนัยสำคัญภายในระยะเวลา<_>4<_>ปี", "การสร้างรายได้ผ่านนโยบายข้างต้น<_>จะเป็นปัจจัยสำคัญในการสร้างชีวิตของคนไทยให้มีเกียรติ<_>มีเงินเดือนและค่าแรงขั้นต่ำที่เป็นธรรม<_>สอดคล้องและเพียงพอต่อปัจจัยด้านการดำรงชีวิตอย่างมีศักดิ์ศรี<_>เติบโตไปพร้อมกับการขยายตัวทางเศรษฐกิจของประเทศ<_>รวมทั้งสามารถทำให้ผู้ใช้แรงงานเข้าถึงระบบสวัสดิการที่เหมาะสม", "นอกเหนือไปจากรายได้ที่จะเพิ่มขึ้น<_>พอเพียงต่อการเลี้ยงชีพแล้ว<_>รัฐบาลมีความตั้งใจที่จะสร้างและขยายโอกาสให้กับประชาชนผ่านการดำเนินนโยบายดังต่อไปนี้", "นโยบายแรก<_>คือ<_>การให้ประชาชนสามารถใช้ประโยชน์จากสินทรัพย์เพื่อสร้างโอกาสในการมีอาชีพ<_>รายได้<_>และความมั่นคงในชีวิต<_>โดยรัฐบาลจะเร่งดำเนินการให้ประชาชนมีสิทธิในที่ดิน<_>มีชีวิตที่มั่นคง<_>พิจารณาเอกสารสิทธิการใช้ประโยชน์ให้เป็นโฉนด<_>เพื่อให้สามารถนำไปต่อยอดให้เข้าถึงแหล่งทุนได้<_>นำมาพัฒนาที่ดินเพื่อสร้างคุณภาพชีวิตที่ดีขึ้นในระยะยาว", "นอกจากนี้<_>รัฐบาลจะส่งเสริมแนวทางที่สร้างรายได้จากผืนดินและส่งเสริมสิ่งแวดล้อมไปพร้อมกัน<_>โดยกำหนดให้มีสัดส่วนการปลูกไม้ยืนต้นให้เหมาะสมกับประเภทและลักษณะของพื้นที่<_>และส่งเสริมให้เจ้าของที่ดินหรือชุมชนโดยรอบได้รับประโยชน์จากการเพิ่มพูนของระบบนิเวศ<_>การขายคาร์บอนเครดิตอย่างยุติธรรม<_>และได้รับการยอมรับจากระดับสากล", "นโยบายถัดไป<_>คือ<_>การเปลี่ยนบทบาทของรัฐที่เคยเป็นผู้กำกับดูแลที่เต็มไปด้วยกฎ<_>ระเบียบ<_>และข้อบังคับ<_>ให้เป็นผู้สนับสนุนที่ปลดล็อกข้อจำกัดของประชาชน<_>สร้างโอกาสให้กับประชาชนในการสร้างรายได้และเจริญเติบโต<_>อาทิ<_>การยกเลิกและปรับปรุงกฎหมายที่ไม่จำเป็น<_>เช่น<_>การปลดล็อกกฎระเบียบที่เกี่ยวข้องกับสุราพื้นบ้าน<_>เป็นต้น", "รัฐบาลจะใช้การบริหารในรูปแบบของการกระจายอำนาจ<_>(ผู้ว่า<_>ceo)<_>เพื่อสร้างประสิทธิภาพในการบริหารงานในแต่ละจังหวัดและองค์กรปกครองส่วนท้องถิ่น<_>ให้ตอบสนองต่อความต้องการของประชาชนที่แตกต่างกันในแต่ละพื้นที่<_>กล่าวคือ<_>จะมีการเปิดให้ประชาชนมีส่วนร่วมในการกำหนดเป้าหมายและตัวชี้วัดเพื่อสร้างโอกาสและสร้างประโยชน์ให้ประชาชนเป็นสำคัญ<_>สนับสนุนการจัดการปัญหาทุจริตและประพฤติมิชอบอย่างเด็ดขาด<_>โดยรัฐบาลจะใช้เทคโนโลยีที่ทันสมัยในการให้บริการมาเพิ่มประสิทธิภาพ<_>สร้างความโปร่งใส<_>ขจัดช่องโหว่ในการทุจริต<_>ลดค่าใช้จ่าย<_>และปรับปรุงการทำงานของภาครัฐให้เป็นรัฐบาลดิจิทัล<_>ทำให้ประชาชนได้รับความสะดวกมากยิ่งขึ้น", "นอกจากนี้<_>รัฐบาลจะสนับสนุนให้ประชาชนมีส่วนร่วมในการจัดสรรทรัพยากร<_>ทั้งด้านงบประมาณและการเลือกตัวแทนของผู้บริหารที่จะเป็นตัวแทนการพัฒนาท้องถิ่นบ้านเกิดเมืองนอน<_>ซึ่งจะช่วยให้เกิดการกระจายทรัพยากรและกระจายอำนาจการบริหารจัดการไปสู่ชุมชน", "อีกนโยบายหนึ่ง<_>คือ<_>การเปิดรับแรงงานต่างด้าวและกลุ่มผู้เชี่ยวชาญต่างประเทศที่เข้ามาทำงานสร้างประโยชน์ทางเศรษฐกิจและสังคม<_>เพื่อตอบสนองความต้องการทรัพยากรบุคคลและแรงงานทั้งภาคการผลิต<_>ภาคการบริการ<_>ภาคการพัฒนาเทคโนโลยี<_>ที่แรงงานกลุ่มดังกล่าวยังมีความจำเป็นในการสนับสนุนการเจริญเติบโตของเศรษฐกิจและความสามารถในการแข่งขันของประเทศ", "รัฐบาลนี้ยังมีนโยบายสนับสนุนการสร้างพลังสร้างสรรค์หรือ<_>soft<_>power<_>ของประเทศ<_>เพื่อยกระดับและพัฒนาความสามารถด้านความรู้ความสามารถ<_>และความคิดสร้างสรรค์ของคนไทยให้สร้างมูลค่าและสร้างรายได้รวมทั้งการอนุรักษ์<_>ฟื้นฟูและพัฒนาต่อยอดศิลปะ<_>วัฒนธรรมและส่งเสริมภูมิปัญญาท้องถิ่น<_>เพื่อนำมาต่อยอดในการสร้างมูลค่าเพิ่ม<_>นอกจากนี้รัฐบาลจะสร้างงาน<_>สร้างรายได้ผ่านการส่งเสริม<_>1<_>ครอบครัว<_>1<_>ทักษะ<_>soft<_>power<_>ตลอดจนการส่งเสริมและพัฒนาด้านกีฬาอย่างเป็นระบบ<_>ที่นอกจากจะช่วยเสริมสร้างสุขภาพที่ดีของประชาชนแล้ว<_>ยังสามารถพัฒนาเป็นอาชีพทั้งในบทบาทที่เป็นนักกีฬา<_>ผู้ฝึกสอน<_>และผู้มีวิชาชีพด้านการสนับสนุนของวงการกีฬาที่สามารถสร้างรายได้<_>โดยเฉพาะกีฬาที่เป็นที่นิยมในระดับสากล", "ในด้านการศึกษา<_>รัฐบาลจะดำเนินนโยบายปฏิรูปการศึกษาและสร้างสังคมแห่งการเรียนรู้ตลอดชีวิต<_>มุ่งส่งเสริมให้เป็นคนดี<_>มีวินัย<_>ภูมิใจในชาติ<_>รวมทั้งเสริมสร้างศักยภาพของผู้เรียนตามความถนัด<_>เพื่อสร้างอนาคต<_>สร้างรายได้กระจายอำนาจการศึกษาให้ผู้เรียนได้เข้าถึงการเรียนรู้อย่างทั่วถึง<_>มีอุปกรณ์การเรียนที่เหมาะสมต่อผู้เรียนแต่ละวัย<_>และใช้ระบบเทคโนโลยีการศึกษาสมัยใหม่<_>จัดทำหลักสูตรและให้คำแนะนำที่เหมาะสมกับความรู้ความสนใจของผู้เรียน<_>ส่งเสริมงานวิจัยและพัฒนาทั้งในด้านสังคม<_>ด้านวิทยาศาสตร์ประยุกต์<_>(applied<_>science)<_>และการวิจัยขั้นแนวหน้า<_>(frontier<_>research)<_>เพื่อต่อยอดให้เกิดการพัฒนาองค์ความรู้เทคโนโลยีและนวัตกรรม<_>โดยไม่ละเลยการศึกษาประวัติศาสตร์ความเป็นมาของประเทศและการปลูกฝังความรักในสถาบันหลักของชาติ<_>เพื่อให้มีความพร้อมต่อการเปลี่ยนแปลงทางเศรษฐกิจสังคม<_>และการเมืองของโลกสมัยใหม่อย่างมีคุณธรรมและจริยธรรม", "รัฐบาลจะให้ความสำคัญต่อความมีคุณภาพของครูทั้งประเทศ<_>รวมไปถึงครูแนะแนวเพื่อช่วยให้นักเรียนได้รับคำแนะนำด้านเนื้อหาของวิชาการและการเข้าถึงข้อมูลที่เป็นประโยชน์ต่อการตัดสินใจเลือกเรียนและประกอบอาชีพ<_>รวมไปถึงการดูแลสุขภาพกายและสุขภาพใจของนักเรียนทุกคน<_>นอกจากนี้รัฐบาลจะส่งเสริมการสร้างรายได้ให้แก่นักเรียน<_>นักศึกษา<_>ทั้งสายวิชาการและสายอาชีพให้มีรายได้จากวิชาที่เรียน<_>โอกาสฝึกงานระหว่างเรียน<_>เพื่อสร้างบุคลากรที่มีทักษะและความสามารถตรงต่อความต้องการของการจ้างงาน<_>และที่สำคัญที่สุด<_>รัฐบาลจะดำเนินการแก้ไขปัญหาความเหลื่อมล้ำทางการศึกษาที่เป็นรากฐานสำคัญของความเหลื่อมล้ำทางเศรษฐกิจที่เกิดขึ้นในสังคมไทย", "นอกเหนือจากการสร้างรายได้และโอกาสแล้ว<_>รัฐบาลจะดำเนินนโยบายเพื่อสร้างคุณภาพชีวิตที่ดี<_>นำความปลอดภัย<_>สร้างศักดิ์ศรีและนำความภาคภูมิใจมาสู่ประชาชนไทยทุกคน", "คุณภาพชีวิตที่ดีข้อที่หนึ่ง<_>คือ<_>การมีความมั่นคงทั้งภายในและภายนอกที่สอดคล้องกับสภาวะของโลก<_>รัฐบาลจะสนับสนุนให้มีการปรับโครงสร้างของหน่วยงานความมั่นคงให้มีความทันสมัยและสามารถตอบสนองต่อการคุกคามและภัยความมั่นคงรูปแบบใหม่ในศตวรรษที่<_>21<_>และเป็นกลไกสำคัญในการพิทักษ์เอกราช<_>สร้างความมั่นคง<_>และความปลอดภัยในทุกพื้นที่ของประเทศ<_>รวมทั้งสนับสนุนการพัฒนาและการแก้ไขปัญหาภัยคุกคามและภัยพิบัติ<_>เพื่อช่วยเหลือประชาชนอย่างมีประสิทธิภาพ", "นอกจากนี้<_>รัฐบาลจะร่วมกันพัฒนากองทัพให้เป็นกำลังสำคัญในการพัฒนาศักยภาพของประเทศพร้อมกับประชาชน<_>โดย<_>(1)<_>จะเปลี่ยนรูปแบบการเกณฑ์ทหารเป็นแบบสมัครใจ<_>(2)<_>ปรับปรุงการฝึกนักศึกษาวิชาทหารหน่วยบัญชาการรักษาดินแดนให้เป็นแบบสร้างสรรค์<_>(3)<_>ลดกำลังพลนายทหารชั้นสัญญาบัตรระดับสูง<_>และกำหนดอัตรากำลังในกองอำนวยการรักษาความมั่นคงภายในราชอาณาจักร<_>(กอ.รมน)<_>ให้สอดคล้องกับบทบาทและภารกิจในปัจจุบันและอนาคตของประเทศ<_>(4)<_>ปรับปรุงกระบวนการจัดซื้อจัดจ้างของหน่วยงานในสังกัดกระทรวงกลาโหมให้มีความทันสมัย<_>โปร่งใส<_>ตรวจสอบได้<_>และสอดคล้องกับรูปแบบและความเสี่ยงของภัยคุกคามทั้งในปัจจุบันและอนาคต<_>และ<_>(5)<_>นำพื้นที่ของหน่วยทหารที่เกินความจำเป็นมาใช้ให้เป็นประโยชน์ต่อประชาชน<_>โดยเฉพาะการใช้เพื่อการเกษตร<_>การพัฒนาโครงสร้างพื้นฐานและระบบสาธารณูปโภค<_>การเพิ่มพูนความสมบูรณ์ของระบบนิเวศ<_>และการใช้เป็นแหล่งเรียนรู้เพื่อสนับสนุนการสร้างรายได้<_>การสร้างโอกาสทางเศรษฐกิจและการสร้างความเข้มแข็งด้านสังคมของประเทศ", "ด้านความปลอดภัย<_>รัฐบาลจะทำงานร่วมกับประชาชนทุกภาคส่วนเพื่อดำเนินการปราบปรามผู้มีอิทธิพลและยาเสพติดให้หมดไปจากสังคมไทย<_>โดยยึดหลักการ<_>“เปลี่ยนผู้เสพเป็นผู้ป่วย”<_>สนับสนุนให้ผู้เสพเข้ารับการรักษาบำบัดอย่างมีประสิทธิภาพและทั่วถึง<_>เพื่อเพิ่มจำนวนทรัพยากรบุคคลที่มีคุณภาพให้กลับเข้าสู่สังคมและพัฒนาความสามารถให้เข้าสู่ภาคแรงงาน<_>ส่วนผู้ผลิตและผู้ค้า<_>คือผู้ที่ต้องได้รับโทษตามกระบวนการยุติธรรม<_>โดยใช้มาตรการปราบปรามทางกฎหมายอย่างจริงจัง<_>ซึ่งรวมถึงการ<_>“ยึดทรัพย์”<_>เพื่อตัดวงจรการค้ายาเสพติด<_>พร้อมดำเนินการเจรจาทางการทูตกับประเทศตามแนวชายแดน<_>เพื่อควบคุมการลักลอบนำยาเสพติดเข้ามาในประเทศไทย<_>และดึงประชาชนออกจากวงจรการค้ายาเสพติดอย่างถาวร<_>นอกจากนี้<_>รัฐบาลจะดำเนินแนวทางนโยบายการใช้ประโยชน์จากกัญชาทางการแพทย์และสุขภาพเพื่อสร้างมูลค่าในเชิงเศรษฐกิจ", "คุณภาพชีวิต<_>อันดับที่สอง<_>คือ<_>ชีวิตที่มีสิ่งแวดล้อมที่สะอาดสำหรับทุกคน<_>รัฐบาลจะดูแลรักษาทรัพยากรและสิ่งแวดล้อมของประเทศซึ่งเป็นปัจจัยที่สำคัญในการพัฒนาประเทศและส่งผลต่อสุขภาพของประชาชน<_>ส่งเสริมและเร่งฟื้นฟูความสมบูรณ์ของดินและน้ำคืนสู่ธรรมชาติ<_>รักษาความสมดุลของระบบนิเวศและอนุรักษ์ความหลากหลายพันธุ์สัตว์ป่า<_>แก้ไขปัญหาความเสื่อมโทรมและมลภาวะเพื่อคืนสิ่งแวดล้อมที่ดีให้แก่คนไทย<_>พร้อมทั้งวางแผนรับมือและป้องกันวิกฤตด้านสิ่งแวดล้อมที่กำลังจะเกิดขึ้นในอนาคต<_>รัฐบาลจะแก้ปัญหาด้านสิ่งแวดล้อมที่เป็นวาระแห่งชาติโดยเฉพาะเรื่องฝุ่นควัน<_>pm2.5<_>ที่ทวีความรุนแรงขึ้นทุกปี<_>และส่งผลกระทบต่อสุขภาพของประชาชนทุกคนด้วยการสร้างแรงจูงใจทางเศรษฐกิจทั้งทางบวกและทางลบในภาคเกษตรกรรม<_>ใช้ข้อมูลจากดาวเทียมเพื่อประเมินผลและติดตามการบังคับใช้กฎหมาย<_>รวมถึงการสร้างความร่วมมือกับประเทศเพื่อนบ้านในการแก้ไขปัญหาดังกล่าว", "คุณภาพชีวิต<_>อันดับที่สาม<_>คือ<_>การสร้างและพัฒนาระบบสาธารณสุขให้มีประสิทธิภาพมากยิ่งขึ้น<_>สามารถรองรับสถานการณ์ฉุกเฉินและโรคอุบัติใหม่ที่อาจเกิดขึ้นในอนาคต<_>รวมทั้งสร้างความมั่นคงทางวัคซีนของประเทศในระยะยาว", "เราจะยกระดับ<_>“นโยบาย<_>30<_>บาทรักษาทุกโรค”<_>ให้มีประสิทธิภาพมากขึ้น<_>ครอบคลุมมากขึ้น<_>มีคุณภาพมากขึ้น<_>ประชาชนจะได้รับความสะดวกมากขึ้นด้วยบริการพื้นฐานใกล้บ้าน<_>อาทิ<_>การนัดพบแพทย์<_>การตรวจเลือด<_>และการรับยา<_>ประชาชนไม่ต้องลำบากเดินทางไกลเข้าไปโรงพยาบาลในเมือง<_>ลดความแออัด<_>และลดภาระของบุคลากรทางการแพทย์<_>ส่งเสริมกลไกสร้างเสริมสุขภาพและป้องกันโรค<_>โดยเฉพาะการให้วัคซีนเพื่อป้องกันโรค<_>อาทิ<_>วัคซีนปากมดลูกในเด็กและสตรี<_>มีสถานส่งเสริมสุขภาพ<_>สถานชีวาภิบาลประจำท้องถิ่นเพื่อดูแลผู้ป่วยระยะสุดท้าย<_>และที่สำคัญที่สุด<_>การบริการสาธารณสุขจะสามารถเข้าถึงได้ผ่านบัตรประชาชนใบเดียว<_>ข้อมูลทั้งหมดจะถูกเชื่อมต่อบนฐานข้อมูลที่มีความปลอดภัย<_>เพื่อให้ประชาชนสามารถเข้ารับบริการได้ทุกที่ทั่วประเทศไทย<_>และรัฐบาลจะมุ่งเน้นการสร้างระบบสาธารณูปโภคให้เกิดสุขภาวะอนามัยที่ดีผ่านการพัฒนาระบบน้ำประปาเพื่อให้ประชาชนมีน้ำสะอาดสำหรับการอุปโภคและบริโภคอย่างทั่วถึง", "และคุณภาพชีวิตประการสุดท้ายรัฐบาลให้ความสำคัญกับความเท่าเทียมของคนทุกกลุ่ม<_>ไม่ว่าจะเป็นกลุ่มเปราะบาง<_>คนพิการ<_>ผู้สูงอายุ<_>และกลุ่มชาติพันธุ์<_>โดยจะดูแลให้มีเกียรติ<_>มีศักดิ์ศรี<_>มีงาน<_>มีรายได้<_>และมีคุณภาพชีวิตที่ดีกว่าเดิมด้วย<_>“สวัสดิการโดยรัฐ”", "รัฐบาลจะผลักดันให้มีกฎหมายสนับสนุนสิทธิและความเท่าเทียมของกลุ่มความหลากหลายทางเพศ<_>รวมถึงจะใช้กลไกกองทุนพัฒนาบทบาทสตรีเพื่อเปิดโอกาสให้สตรีในชุมชนเข้าถึงแหล่งเงินทุนสำหรับสร้างอาชีพ<_>สร้างรายได้<_>และมีชีวิตที่มั่นคงและจะสนับสนุนให้มีความร่วมมือระหว่างรัฐกับประชาชน<_>ประชาชนกับประชาชนที่มีความแตกต่างทางความคิด<_>ศาสนา<_>และอุดมการณ์<_>ให้สามารถอาศัยอยู่ร่วมกันได้อย่างสันติสุขภายใต้หลักนิติธรรมที่เข้มแข็ง<_>เพื่อให้สันติภาพเป็นพื้นฐานของการพัฒนาประเทศต่อไป", "รัฐบาลนี้จะเป็นรัฐบาลที่ขับเคลื่อนเศรษฐกิจ<_>การเมือง<_>สังคม<_>และสิ่งแวดล้อมด้วยข้อมูลที่แม่นยำและทันสมัย<_>เป็นรัฐบาลที่จะนำเอาเทคโนโลยีและระบบดิจิทัล<_>รวมทั้งคลื่นความถี่และสิทธิในวงโคจรดาวเทียมมาใช้อย่างเต็มรูปแบบเพื่อประโยชน์ของประเทศและประชาชน<_>มีการศึกษาแลกเปลี่ยนข้อมูลและเทคโนโลยีกับประเทศต่าง<_>ๆ<_>ทั่วโลก<_>พร้อมทั้งให้ความสำคัญกับการป้องกันภัยคุกคามข้ามชาติและการเพิ่มความปลอดภัยทางไซเบอร์<_>รวมถึงการให้ความรู้เท่าทันสื่อและทักษะดิจิทัลแก่ประชาชน<_>เพื่อให้ประเทศไทยก้าวไปข้างหน้าอย่างรวดเร็ว<_>ก้าวทันโลก<_>ก้าวทันอนาคตในทุก<_>ๆ<_>ด้าน<_>ตลอดจนมุ่งเน้นการบริหารประเทศในรูปแบบบูรณาการการทำงานระหว่างหน่วยงานให้ตอบสนองเป้าหมายการพัฒนาประเทศระยะยาว", "หลากหลายนโยบายที่รัฐบาลได้ประกาศไป<_>จะเป็นการบริหารเพื่อสร้างอนาคตที่ดีขึ้นสำหรับประเทศและประชาชน<_>แต่ในขณะเดียวกันรัฐบาลก็จะไม่ละทิ้งหน้าที่พื้นฐานที่ต้องทำงานร่วมกับประชาชน<_>อาทิ<_>การสร้างความเป็นธรรมในการคุ้มครอง<_>พิทักษ์สิทธิของประชาชนและสิทธิผู้บริโภค<_>การป้องกันและขจัดการทุจริตที่ประชาชนมีส่วนร่วม<_>การส่งเสริมให้ประชาชนเข้าถึงกระบวนการยุติธรรมได้อย่างมีประสิทธิภาพ<_>พัฒนาทุกภาคส่วนเพื่อเพิ่มศักยภาพในการสร้างรายได้ให้แก่ประเทศ<_>และรัฐบาลจะเป็นกำลังหลักพร้อมกับภาคประชาชน<_>ภาคเอกชน<_>และส่วนราชการในการขับเคลื่อนประเทศไปสู่อนาคตที่ดีกว่าเดิม", "รัฐบาลจะส่งเสริมการเปิดกว้างและเปิดรับความหลากหลายทางอัตลักษณ์ความเชื่อและทางความคิดจากผู้คนที่อยู่อาศัยเดิมอยู่แล้ว<_>ผู้คนที่เดินทางเข้ามาทำงาน<_>ท่องเที่ยว<_>หรือย้ายถิ่นฐานมาอยู่อาศัย<_>ผู้คนที่มาจากวัฒนธรรม<_>มีขนบธรรมเนียมประเพณีหรือความเชื่อที่แตกต่างกัน<_>เพื่อให้ประเทศไทยเป็นหนึ่งในจุดหมายปลายทางของผู้คนที่มีความเป็นเลิศด้านต่าง<_>ๆ<_>ให้เข้ามาเป็นส่วนสำคัญในการพัฒนาประเทศร่วมกัน<_>และทำให้ประเทศไทยเป็นบ้านที่ทำให้ทุกคนรู้สึกปลอดภัย<_>สบายกาย<_>สบายใจ<_>และสามารถใช้ชีวิตอยู่ร่วมกันอย่างสงบสุข", "นอกจากนี้<_>รัฐบาลจะสร้างบทบาทในเวทีโลก<_>ให้ความสำคัญกับการดำเนินความสัมพันธ์ทางการทูตกับประเทศต่าง<_>ๆ<_>อย่างสมดุล<_>ตั้งอยู่บนผลประโยชน์ของประเทศเป็นสำคัญ<_>กระชับความสัมพันธ์กับประเทศเพื่อนบ้าน<_>และรักษาบทบาทนำของประเทศไทยในภูมิภาคและอนุภูมิภาค<_>รวมทั้งสร้างความร่วมมือกับกลุ่มประเทศ<_>องค์กรทางเศรษฐกิจและการพัฒนาระหว่างประเทศ<_>เพื่อเสริมสร้างความเชื่อมั่นและความมั่นคงของประเทศไทย", "รัฐบาลจะไม่ละเลยเรื่องเป้าหมายการพัฒนาที่ยั่งยืนของสหประชาชาติ<_>รัฐบาลจะมุ่งลดความเหลื่อมล้ำในสังคมไทย<_>การส่งเสริมความเป็นอยู่ที่ดีสำหรับทุกคน<_>อาทิ<_>ความปลอดภัยทางถนน<_>การลดอัตราการเจ็บป่วยและการเสียชีวิตก่อนวัยอันควร<_>การสร้างการแข่งขันที่เป็นธรรม<_>ควบคู่กับการสร้างสันติภาพและการปกป้องสิทธิมนุษยชน<_>นอกจากนี้<_>รัฐบาลจะสานต่อนโยบาย<_>carbon<_>neutrality<_>เพื่อให้ประเทศไทยเป็นผู้นำของอาเซียนในด้านการลดการปล่อยก๊าซคาร์บอนไดออกไซด์สู่ชั้นบรรยากาศ<_>การพัฒนาที่ยั่งยืนจะเปิดประตูบานใหญ่สู่การค้าโลก<_>ซึ่งเป็นโอกาสสำคัญของประเทศไทยและสร้างข้อได้เปรียบให้ผู้ผลิตสินค้าและบริการในประเทศ<_>ทำให้รัฐบาลสามารถเจรจาการค้าระหว่างประเทศภายใต้กฎกติกาใหม่ที่ให้ความสำคัญต่อการใช้ทรัพยากรอย่างมีประสิทธิภาพและลดผลกระทบต่อสิ่งแวดล้อม<_>และรัฐบาลจะใช้การพัฒนาที่ยั่งยืนเป็นพลังสำคัญในการขับเคลื่อนเศรษฐกิจของประเทศ<_>ทั้งในภาคการผลิต<_>ภาคบริการ<_>และภาคการเงิน", "รัฐบาลจะธำรงดูแลรักษาทรัพยากรธรรมชาติ<_>พัฒนาประเทศให้ทันสมัย<_>และสร้างทรัพยากรมนุษย์ให้มีคุณภาพทัดเทียมประเทศอื่น<_>เพื่อให้ลูกหลานของเราสามารถแข่งขันกับประเทศต่าง<_>ๆ<_>เพื่อสร้างความรู้ใหม่<_>เทคโนโลยีใหม่<_>เศรษฐกิจใหม่<_>สังคมใหม่<_>และการเมืองใหม่ที่เหมาะสมกับยุคสมัยที่ลูกหลานรุ่นถัดไปจะใช้ชีวิตในอนาคต", "หากมองอนาคต<_>สี่ปีข้างหน้าจะเป็นสี่ปีที่รัฐบาลจะวางรากฐานและโครงสร้างพื้นฐานใหม่ให้กับประเทศโดยยึดหลักนิติธรรมที่เข้มแข็งและน่าเชื่อถือ<_>รัฐบาลมีความมุ่งมั่นที่จะดำเนินงานให้ประสบผลสำเร็จและเกิดผลเป็นรูปธรรมโดยเร็ว<_>โดยอยู่บนพื้นฐานของความถูกต้องโปร่งใสและตรวจสอบได้สอดคล้องกับกฎหมายและระเบียบที่เกี่ยวข้อง<_>โดยเฉพาะในกรณีการดำเนินงานที่กระทบต่อทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>คุณภาพชีวิต<_>รัฐบาลจะให้ความสำคัญกับกระบวนการมีส่วนร่วมของประชาชน", "ในการบริหารค่าใช้จ่ายเพื่อดำเนินนโยบายนั้น<_>รัฐบาลจะดำเนินการอย่างมีเป้าหมายทั้งในด้านการเจริญเติบโต<_>การลดความเหลื่อมล้ำ<_>และการรักษาเสถียรภาพ<_>ให้ความสำคัญกับกรอบวินัยการเงินการคลังของประเทศอย่างเคร่งครัด<_>และให้ความสำคัญกับเสถียรภาพทางการเงินการคลังของประเทศในด้านการใช้จ่าย<_>รัฐบาลจะดำเนินการใช้จ่ายให้เป็นไปอย่างมีประสิทธิภาพและเหมาะสม<_>โดยพิจารณาใช้จ่ายจากแหล่งเงินงบประมาณและเงินนอกงบประมาณทั้งในส่วนของเงินกู้และการให้เอกชนเข้ามามีส่วนร่วมในการลงทุนเพื่อการพัฒนาประเทศ<_>รวมทั้งพิจารณาใช้เครื่องมือทางการเงินอื่น<_>ๆ<_>ในการสนับสนุนการดำเนินนโยบายเพื่อลดภาระการลงทุนจากงบประมาณแผ่นดินและการกู้เงิน<_>ขณะเดียวกันรัฐบาลตระหนักถึงข้อจำกัดด้านรายได้โดยเฉพาะรายได้จากภาษีของประเทศ<_>รัฐบาลจะเพิ่มประสิทธิภาพการจัดเก็บภาษีควบคู่ไปกับการเร่งส่งเสริมการค้า<_>การลงทุน<_>และการท่องเที่ยว<_>เพื่อสร้างรายได้ให้แก่ประชาชนและสนับสนุนการขยายตัวทางเศรษฐกิจของประเทศ<_>ซึ่งเม็ดเงินดังกล่าวจะกลับเข้าสู่ระบบภาษีที่จะนำไปใช้ในการดำเนินนโยบายต่อไปได้", "ท้ายที่สุด<_>รัฐบาลขอให้ความเชื่อมั่นแก่รัฐสภาและประชาชนไทยว่า<_>รัฐบาลจะบริหารราชการแผ่นดินด้วยความซื่อสัตย์สุจริตและยึดประโยชน์ส่วนรวมของประชาชนและประเทศเป็นที่ตั้ง<_>รัฐบาลมีความมุ่งมั่น<_>ตั้งใจและทุ่มเทสรรพกำลังในการที่จะดำเนินนโยบายเพื่อสนับสนุนการขับเคลื่อนและยกระดับการพัฒนาเศรษฐกิจ<_>สังคม<_>และคุณภาพชีวิตของประชาชนควบคู่ไปกับการรักษาสภาพแวดล้อม<_>เพื่อให้ประเทศก้าวไปข้างหน้า<_>ประชาชนมีความเป็นอยู่ที่ดีและมีรายได้เพิ่มขึ้นเพื่อให้บรรลุเป้าหมายสูงสุดของผมและรัฐบาลในการสร้างความเป็นอยู่ที่ดีขึ้นของประชาชนทุกคน<_>และส่งต่ออนาคตที่ดีกว่าให้กับลูกหลานของพวกเรานับจากนี้เป็นต้นไป", "ขอบคุณครับ"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีให้กำลังใจนักกีฬาวอลเลย์บอลหญิงทีมชาติไทย<_>หวังให้ผ่านรอบคัดเลือก<_>เข้าแข่งขันกีฬาโอลิมปิก<_>2024<_>โดยรัฐบาลพร้อมสนับสนุนเต็มที่", "content": ["นายกรัฐมนตรีให้กำลังใจนักกีฬาวอลเลย์บอลหญิงทีมชาติไทย<_>หวังให้ผ่านรอบคัดเลือก<_>เข้าแข่งขันกีฬาโอลิมปิก<_>2024<_>โดยรัฐบาลพร้อมสนับสนุนเต็มที่", "วันนี้<_>(11<_>กันยายน<_>2566)<_>เวลา<_>13.30<_>น.<_>ณ<_>ห้องรับรองพิเศษ<_>205<_>ชั้น<_>2<_>อาคารรัฐสภา<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มอบโอวาทนักกีฬาวอลเลย์บอลหญิงทีมชาติไทย<_>ชุด<_>“คัดโอลิมปิก<_>2024”<_>โดยมีนางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>นายสมพร<_>ใช้บางยาง<_>นายกสมาคมกีฬาวอลเลย์บอลแห่งประเทศไทย<_>นายสมชาย<_>ดอนไพรยอด<_>ผู้จัดการทีม<_>นายดนัย<_>ศรีวัชรเมธากุล<_>หรือโค้ชด่วน<_>หัวหน้าผู้ฝึกสอนกีฬาวอลเลย์บอลหญิงทีมชาติไทย<_>นำคณะนักกีฬาวอลเลย์บอลหญิงฯ<_>เข้าพบรับโอวาทจากนายกรัฐมนตรี", "นายกรัฐมนตรีกล่าวให้โอวาทให้กำลังใจนักกีฬาวอลเลย์บอลหญิงทีมชาติไทย<_>ซึ่งได้ติดตามให้กำลังใจมาโดยตลอด<_>ขอให้ทุกคนภูมิใจกับความสำเร็จและรางวัลที่ได้รับจากความทุ่มเท<_>จากความสามารถของทุกคน<_>ซึ่งนอกจากรางวัลที่ได้รับแล้ว<_>สิ่งสำคัญที่สุดคือการสร้างความสุขสร้างรอยยิ้มให้กับคนไทยทั้งประเทศ<_>พร้อมกับกล่าวอวยพรให้นักกีฬามีสุขภาพแข็งแรง<_>รักษาสุขภาพ<_>อย่ามีอาการบาดเจ็บ<_>จะได้ทำหน้าที่ในฐานะทีมชาติไทยได้อย่างเต็มศักยภาพ<_>ซึ่งนายกรัฐมนตรีหวังให้นักวอลเลย์บอลหญิงทีมชาติไทยผ่านรอบคัดเลือก<_>ได้เข้าไปแข่งขันในกีฬาโอลิมปิก<_>2024<_>ตามที่ทุกคนคาดหวัง<_>โดยในส่วนของรัฐบาลพร้อมให้การสนับสนุนอย่างเต็มที่่<_>ทั้งนี้<_>นายกรัฐมนตรียังเน้นย้ำให้หน่วยงานที่เกี่ยวข้องสนับสนุนโครงการ<_>1<_>กีฬา<_>1<_>รัฐวิสาหกิจ<_>และกำชับให้ดูแลด้านวิทยาศาสตร์การกีฬาเพื่อช่วยเรื่องศักยภาพสร้างความเข้มแข็งให้นักกีฬาด้วย", "สำหรับการแข่งขันวอลเลย์บอลหญิงโอลิมปิก<_>2024<_>รอบคัดเลือก<_>กำหนดแข่งขันระหว่างวันที่<_>16<_>-<_>24<_>กันยายน<_>2566<_>ณ<_>ประเทศโปแลนด์<_>โดยทีมชาติไทยอยู่ในกลุ่ม<_>ซี<_>ร่วมกับประเทศโปแลนด์<_>(เจ้าภาพ)<_>โคลอมเบีย<_>เยอรมนี<_>อิตาลี<_>สโลวีเนีย<_>เกาหลีใต้<_>และสหรัฐอเมริกา<_>ทั้งนี้<_>ทีมวอลเลย์บอลหญิงทีมชาติไทยพร้อมผู้ฝึกสอนจะออกเดินทางไปร่วมแข่งขันฯ<_>ในวันที่<_>12<_>กันยายน<_>2566<_>นี้"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ชี้แจงสภาฯ<_>ยืนยันรัฐบาลยึดโยงประโยชน์ประชาชน<_>เดินหน้าเพิ่มรายได้เกษตรกร<_>ใช้การตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้<_>ควบคู่พักหนี้<_>ย้ำบัตรสวัสดิการแห่งรัฐยังคงอยู่", "content": ["นายกฯ<_>ชี้แจงสภาฯ<_>ยืนยันรัฐบาลยึดโยงประโยชน์ประชาชน<_>เดินหน้าเพิ่มรายได้เกษตรกร<_>ใช้การตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้<_>ควบคู่พักหนี้<_>ย้ำบัตรสวัสดิการแห่งรัฐยังคงอยู่", "นายกฯ<_>ชี้แจงสภาฯ<_>ยืนยันรัฐบาลยึดโยงประโยชน์ประชาชน<_>เดินหน้าเพิ่มรายได้เกษตรกร<_>ใช้การตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้<_>ควบคู่พักหนี้<_>ย้ำบัตรสวัสดิการแห่งรัฐยังคงอยู่<_>พร้อมดูรายละเอียด<_>digital<_>wallet<_>ให้เหมาะสม", "วันนี้<_>(11<_>กันยายน<_>2566)<_>เวลา<_>17.30<_>น.<_>ณ<_>ห้องประชุมสภาผู้แทนราษฎร<_>ชั้น<_>2<_>อาคารรัฐสภา<_>ถนนสามเสน<_>เขตดุสิต<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีเข้าร่วมการประชุมร่วมกันของรัฐสภา<_>ครั้งที่<_>5<_>(สมัยสามัญประจำปีครั้งที่หนึ่ง)<_>เป็นพิเศษ<_>เพื่อให้คณะรัฐมนตรีแถลงนโยบายต่อรัฐสภา<_>โดยนายกรัฐมนตรีได้กล่าวชี้แจงต่อที่ประชุม<_>ดังนี้", "นายกรัฐมนตรีขอบคุณทุกความเห็นที่ให้คำแนะนำจากสมาชิกวุฒิสภา<_>สมาชิกสภาผู้แทนราษฎรที่ได้มอบให้กับรัฐบาลในวันนี้<_>ในการดำเนินนโยบายของรัฐบาลจะยึดโยงกับประโยชน์ของประชาชนเป็นที่ตั้ง<_>และประชาชนของรัฐบาลนี้<_>ครอบคลุมคนทุกกลุ่ม<_>ทั้งคนเมือง<_>คนต่างจังหวัด<_>คนทุกฐานะ<_>ภาคเอกชน<_>ข้าราชการ<_>อย่างเท่าเทียมและทั่วถึง<_>โดยยืนยันในเรื่องนโยบายการปรับแก้ไขรัฐธรรมนูญ<_>ว่า<_>รัฐบาลจะไม่แก้ไขหมวด<_>1<_>และหมวด<_>2<_>ว่าด้วยเรื่องสถาบันพระมหากษัตริย์<_>จะดำรงซึ่งการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข", "นายกรัฐมนตรีกล่าวถึงเรื่องการพักหนี้ของเกษตรกร<_>ตลอด<_>9<_>ปีที่ผ่านมีการพักหนี้แล้ว<_>13<_>ครั้ง<_>ตามที่มีสมาชิกเป็นห่วงว่าการพักหนี้ไม่ใช่การแก้ไขอย่างยั่งยืน<_>รัฐบาลตระหนักดีในเรื่องนี้<_>จึงมีมาตรการหลายอย่างเพื่อเพิ่มรายได้<_>เช่น<_>การทำให้รายได้เกษตรกรเพิ่มขึ้น<_>3<_>เท่าภายในเวลา<_>4<_>ปี<_>ด้วยการใช้การตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้<_>ควบคู่ไปกับการพักหนี้เพื่อทำให้เกษตรกรหายใจได้<_>ลืมตาอ้าปากได้<_>เป็นช่วงที่เกษตรกรฟื้นฟูตัวเอง<_>ทำให้มีกำลังใจในการกลับมาแก้ไขปัญหา<_>ประกอบอาชีพอย่างมีเกียรติ<_>มีศักดิ์ศรี<_>ซึ่งรัฐบาลคาดว่าการพักหนี้ครั้งนี้จะทำประโยชน์มากกว่าการพักหนี้ที่เกิดขึ้นในอดีต<_>9<_>ปีที่ผ่านมา", "นายกรัฐมนตรีได้กล่าวถึงเรื่องรัศมี<_>4<_>กิโลเมตรของ<_>digital<_>wallet<_>ว่า<_>เรื่องนี้เป็นสิ่งที่รัฐบาลตระหนักเป็นอย่างดีว่าในชนบทอาจจะมีร้านค้าไม่เพียงพอ<_>โดยรัฐบาลจะไปดูรายละเอียดและดำเนินงานให้เหมาะสมอีกครั้งหนึ่งตามคำแนะนำของสมาชิก<_>ส่วนเรื่องระยะเวลาการใช้<_>6<_>เดือนเป็นสิ่งที่จำเป็น<_>รัฐบาลต้องการกระตุ้นเศรษฐกิจในช่วงระยะสั้น<_>เพื่อเป็นการกระตุ้นเศรษฐกิจครั้งใหญ่<_>เพราะฉะนั้นระยะเวลาในการใช้เงินจำนวนนี้เป็นเรื่องที่รัฐบาลให้ความสำคัญอย่างมาก", "สำหรับข้อเสนอของสมาชิกที่อยากให้ยกเลิกการใช้รัศมี<_>4<_>กิโลเมตร<_>นายกรัฐมนตรีกล่าวว่า<_>เศรษฐกิจภูมิภาคต้องการการกระตุ้น<_>คนที่มีถิ่นฐานอยู่ที่จังหวัดใดควรกลับไปใช้ที่จังหวัดนั้น<_>มีระยะเวลาการใช้<_>6<_>เดือน<_>การกลับไปเยี่ยมญาติพี่น้อง<_>ทำให้สถาบันครอบครัวแข็งแกร่งขึ้น<_>เพราะฉะนั้นเรื่องรัศมี<_>4<_>กิโลเมตรตามบัตรประชาชน<_>ขอคงไว้<_>ยกเว้นบางจังหวัด<_>หรือบางเขตอาจจะต้องมีการขยาย<_>และรัฐบาลจะผลักดันให้มีการท่องเที่ยวมากขึ้น<_>ซึ่งจะเข้ามากระตุ้นเศรษฐกิจได้อย่างรวดเร็ว<_>ทั้งนี้<_>รัฐบาลมีแผนที่จะดำเนินการหลายอย่าง<_>เช่น<_>การยกเว้นการขอวีซ่าเข้าประเทศของบางประเทศซึ่งกำลังดำเนินงานอยู่<_>โดยการท่องเที่ยวจะเป็นการกระตุ้นเศรษฐกิจระยะสั้นเพื่อนำเงินเข้ามาในประเทศ<_>ทำให้ภาคท่องเที่ยวของประเทศเติบโตอีกครั้ง<_>ซึ่งตั้งเป้าสร้างเงินรายได้ประมาณ<_>3<_>ล้านบาทต่อปี", "พร้อมกันนี้<_>นายกรัฐมนตรีกล่าวถึงเรื่องค่าแรงขั้นต่ำว่า<_>สมควรได้รับการปรับโดยเร็วที่สุด<_>และรัฐบาลตั้งเป้าหมายว่าจะทำให้เศรษฐกิจโตเฉลี่ยปีละ<_>5<_>เปอร์เซ็นต์ตลอด<_>4<_>ปี<_>ซึ่งจะทำให้ค่าแรงขึ้นไปได้ถึง<_>600<_>บาทต่อวัน<_>ปริญญาตรี<_>25,000<_>บาทต่อเดือน<_>ขณะที่เรื่องค่าพลังงาน<_>เป็นเรื่องที่พี่น้องประชาชนให้ความสำคัญอย่างยิ่ง<_>รัฐบาลตระหนักดีว่าเรื่องการลดค่าใช้จ่ายของพลังงานเป็นเรื่องสำคัญ<_>มั่นใจว่าสามารถจะทำให้ค่าพลังงานต่ำลงอย่างมีนัยได้<_>ซึ่งรัฐมนตรีจะช่วยตอบในส่วนนี้", "นายกรัฐมนตรียังกล่าวถึงบัตรสวัสดิการแห่งรัฐซึ่งเป็นประโยชน์ต่อประชาชนว่ายังคงมีอยู่<_>ส่วนเรื่องของทรัพยากรธรรมชาติ<_>เช่น<_>ที่ดินต่าง<_>ๆ<_>ที่จะต้องจัดสรรเพื่อให้ประชาชนสามารถไปสร้างประโยชน์ทำมาหากินได้ซึ่งจะต้องดูทั้งที่ดิน<_>สปก.<_>และที่ดินของหน่วยงานราชการอื่น<_>ๆ<_>ผ่านรูปแบบที่เหมาะสม<_>ทำให้ประชาชนมีที่ดินทำกิน<_>อย่างมีศักดิ์ศรี<_>ขณะที่การแก้ไขปัญหาเรื่องน้ำใน<_>eec<_>นั้น<_>นายกรัฐมนตรีกล่าวว่า<_>เป็นหน้าที่ของรัฐบาลอยู่แล้วที่จะต้องดูแลอย่างเหมาะสมทุกมิติ<_>การบริหารจัดการเรื่องน้ำให้มีความเหมาะสม<_>ระหว่างภาคเกษตร<_>ภาคอุตสาหกรรม<_>การอุปโภคบริโภค<_>และรักษาไว้ซึ่งความสมดุลของระบบนิเวศ", "นอกจากนี้<_>นายกรัฐมนตรีกล่าวถึงการแก้ปัญหาฝุ่น<_>pm<_>2.5<_>ซึ่งอีก<_>5<_>เดือนก็จะเข้าสู่ช่วงวิกฤตในพื้นที่จังหวัดภาคเหนือว่า<_>รัฐบาลจะเริ่มทำโดยเร็ว<_>เพื่อให้เกิดผลได้ภายในต้นปี<_>โดยดำเนินการส่วนที่ไม่ต้องใช้เงินลงทุนมาก<_>และเรื่องอื่นก็ค่อย<_>ๆ<_>พัฒนาไปตามขีดจำกัดของงบประมาณที่สามารถทำได้<_>และนายกรัฐมนตรียังเน้นย้ำเกี่ยวกับเรื่องการทุจริตว่า<_>รัฐบาลให้ความสำคัญกับความโปร่งใสโดยจะนำระบบ<_>digital<_>เข้ามาใช้ให้มากขึ้นเพื่อลดการทุจริตประพฤติมิชอบ<_>ทั้งนี้<_>รัฐมนตรีที่เกี่ยวข้องจะมาตอบคำถามเพิ่มเติมในบางประเด็นที่ยังไม่ได้ตอบต่อไป"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คำแถลงนโยบาย<_>ของ<_>คณะรัฐมนตรี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>แถลงต่อรัฐสภา<_>วันจันทร์ที่<_>11<_>กันยายน<_>2566", "content": ["คำแถลงนโยบาย<_>ของ<_>คณะรัฐมนตรี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>แถลงต่อรัฐสภา<_>วันจันทร์ที่<_>11<_>กันยายน<_>2566", "คำแถลงนโยบาย<_>ของคณะรัฐมนตรี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>แถลงต่อรัฐสภา<_>วันจันทร์ที่<_>11<_>กันยายน<_>2566", "ท่านประธานรัฐสภาที่เคารพ", "ตามที่ได้มีประกาศพระบรมราชโองการแต่งตั้งให้กระผมดำรงตำแหน่งนายกรัฐมนตรีเมื่อวันที่<_>22<_>สิงหาคม<_>พุทธศักราช<_>2566<_>และแต่งตั้งรัฐมนตรีเมื่อวันที่<_>1<_>กันยายน<_>พุทธศักราช<_>2566<_>นั้น<_>บัดนี้<_>คณะรัฐมนตรีได้กำหนดนโยบายการบริหารราชการแผ่นดินที่ยึดมั่นการปกครองในระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข<_>โดยมีความสอดคล้องกับหมวด<_>5<_>หน้าที่ของรัฐ<_>และหมวด<_>6<_>แนวนโยบายแห่งรัฐตามรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>พุทธศักราช<_>2560<_>ตลอดจนยุทธศาสตร์ชาติ<_>พุทธศักราช<_>2561-2580<_>เรียบร้อยแล้ว<_>คณะรัฐมนตรีจึงขอแถลงนโยบายต่อรัฐสภาให้ทราบถึงเจตนารมณ์<_>ยุทธศาสตร์<_>และนโยบายของรัฐบาล<_>ที่มุ่งมั่นจะสร้างความสามัคคี<_>ปรองดอง<_>ให้เกิดขึ้นในสังคมไทย<_>ซึ่งจะนำไปสู่ความร่วมมือกันในการพัฒนาเศรษฐกิจ<_>สังคม<_>และการเมืองการปกครองของประเทศให้ก้าวหน้าเพื่อประโยชน์สุขของประชาชนชาวไทยทุกคน", "“วันนี้”<_>ประเทศไทยกำลังเผชิญกับความท้าทายที่สำคัญทั้งในเชิงเศรษฐกิจ<_>สังคม<_>และการเมืองภายในประเทศ<_>ซึ่งถูกซ้ำเติมจากสถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>(โควิด-19)<_>ที่ทำให้กลายเป็นภาวะวิกฤตทางเศรษฐกิจเป็นวงกว้างที่แม้แต่ในสถานการณ์ปัจจุบันยังไม่ฟื้นตัวเต็มที่และยังไม่สามารถแก้ไขเยียวยาได้อย่างเป็นรูปธรรม<_>ขณะที่ปัญหาสังคมและการเมืองยังคงยืดเยื้อ<_>ฝังรากลึก<_>และยังไม่ได้รับการแก้ไขอย่างเป็นระบบและมีประสิทธิภาพ", "เศรษฐกิจของประเทศไทยกว่าร้อยละ<_>30.9<_>ของผลิตภัณฑ์มวลรวมภายในประเทศ<_>(gdp)<_>อยู่ในภาคอุตสาหกรรม<_>และมีลักษณะกระจุกตัวอยู่ในไม่กี่หมวดสินค้า<_>ในปัจจุบันภาคการส่งออกมีมูลค่าติดลบติดต่อกัน<_>3<_>ไตรมาส<_>และยังมีแนวโน้มหดตัวต่อเนื่องมาจากทั้งปัจจัยภายในที่เน้นการรับจ้างผลิตด้วยเทคโนโลยีขั้นต้นถึงขั้นกลางที่ล้าสมัย<_>ซึ่งกำลังถูกแทนที่ด้วยเทคโนโลยีที่ทันสมัยกว่า<_>และอ่อนไหวต่อการมาถึงของการเปลี่ยนแปลงทางเทคโนโลยีแบบก้าวกระโดด<_>(technology<_>disruption)<_>รวมถึงปัจจัยภายนอกที่เกิดจากสภาวะการแข่งขันในภูมิภาคและสภาพเศรษฐกิจของประเทศคู่ค้าทั่วโลก", "การเปลี่ยนแปลงของเทคโนโลยีแบบก้าวกระโดดได้สร้างความท้าทายให้กับความสามารถในการแข่งขันของประเทศ<_>และได้กลายเป็นตัวกำหนดภูมิทัศน์ทางเศรษฐกิจที่รัฐบาลจะต้องกำหนดทิศทางในการพัฒนาจุดแข็งของประเทศ<_>ลงทุนในโครงสร้างพื้นฐานที่จำเป็น<_>เพื่อสร้างประโยชน์ต่อคนทั้งประเทศ", "เศรษฐกิจของไทยยังได้รับผลกระทบจากการเปลี่ยนแปลงทางด้านภูมิรัฐศาสตร์<_>การเมือง<_>เศรษฐกิจ<_>และสังคมของโลกที่ไม่เหมือนเดิมอีกต่อไป<_>ยุคสมัยของเศรษฐกิจโลกาภิวัตน์<_>กำลังสิ้นสุดลงและได้เปลี่ยนเป็นเศรษฐกิจโลกแบบแบ่งขั้ว<_>ซึ่งจะเป็นความท้าทายใหม่ของการเปิดเสรีทางการค้า<_>การท่องเที่ยวและการลงทุนที่ประเทศไทยได้เคยพึ่งพาปัจจัยเหล่านี้มาในอดีต", "ความขัดแย้งทางด้านเศรษฐกิจและความมั่นคงระหว่างประเทศของชาติมหาอำนาจจะยิ่งทวีความรุนแรงขึ้น<_>เป็นโจทย์ท้าทายที่ประเทศไทยจะต้องกำหนดบทบาทและวางตัวอย่างเหมาะสมในเวทีโลก<_>เพื่อปกป้องผลประโยชน์<_>ส่งเสริมสันติภาพ<_>และสร้างความมั่นคงให้กับประชาชนคนไทยประเทศไทยกำลังเผชิญภาวะหนี้ครัวเรือนที่สูงกว่าร้อยละ<_>90<_>ของ<_>gdp<_>ถือเป็นความเปราะบางของภาคประชาชนต่อการเปลี่ยนแปลงเชิงเศรษฐกิจ<_>ตลอดจนระดับของหนี้สาธารณะต่อ<_>gdp<_>ที่สูงกว่าร้อยละ<_>61<_>ซึ่งมีแนวโน้มที่ทรงตัวอยู่ในระดับสูงจนอาจจะกลายเป็นข้อจำกัดทางด้านการคลังและการบริหารประเทศในอนาคต<_>และโดยเฉพาะเมื่อประเทศไทยมีอัตราการเติบโตทางเศรษฐกิจเฉลี่ยย้อนหลังอยู่ต่ำกว่าศักยภาพที่แท้จริง<_>สะท้อนให้เห็นว่าศักยภาพในการสร้างรายได้ยังต่ำกว่าการใช้จ่าย<_>ทำให้เกิดปัญหาหนี้สินเรื้อรัง<_>ความเหลื่อมล้ำที่ทวีความรุนแรงขึ้น<_>จนมีประชาชนที่มีรายได้ต่ำกว่าค่าเฉลี่ยที่รอการช่วยเหลือจากรัฐมากกว่า<_>14<_>ล้านคน", "อีกด้านหนึ่งของระบบเศรษฐกิจคือภาคการเกษตร<_>ประชากรจำนวนไม่น้อยของประเทศไทยกว่า<_>10<_>ล้านคน<_>หรือราว<_>1<_>ใน<_>3<_>ของกำลังแรงงาน<_>อยู่ในภาคนี้ที่ทำงานหนักเพื่อเลี้ยงชีพ<_>แต่กลับสะท้อนออกมาเป็นมูลค่าเพียงร้อยละ<_>7<_>ต่อ<_>gdp<_>ซึ่งสะท้อนให้เห็นว่ารูปแบบการทำการเกษตรที่ยังคงพึ่งพาวัฏจักรธรรมชาติและมีประสิทธิภาพของผลผลิตต่ำ<_>แต่ค่าใช้จ่ายในการผลิตมีแนวโน้มเพิ่มสูงขึ้นเรื่อย<_>ๆ<_>ส่งผลให้เกษตรกรไทยมีหนี้สินเฉลี่ยครัวเรือนละกว่า<_>3<_>แสนบาท", "ความแปรปรวนของสภาพอากาศและโรคอุบัติใหม่<_>นอกจากจะเป็นภัยพิบัติที่สร้างผลกระทบโดยตรงต่อมนุษยชาติแล้ว<_>ยังส่งผลทางอ้อมให้เกิดกฎ<_>ระเบียบ<_>หรือข้อบังคับใหม่<_>ๆ<_>ที่ส่งผลต่อรูปแบบการค้าและการท่องเที่ยวของโลก<_>สภาวะอากาศสุดขั้ว<_>(extreme<_>weather)<_>ที่ก่อให้เกิดปรากฏการณ์เอลนีโญ<_>(el<_>nino)<_>และได้สร้างความเสี่ยงให้กับพี่น้องเกษตรกรไทยจำนวนมากที่รัฐบาลจะต้องเตรียมความพร้อมรับมือเพื่อลดผลกระทบที่รุนแรงต่อเศรษฐกิจและวิถีชีวิตของประชาชน", "ด้านสังคม<_>ประเทศไทยกำลังเผชิญกับการเข้าสู่สังคมสูงวัยแบบสมบูรณ์<_>(aged<_>society)<_>โดยมีคนสูงวัยมากกว่าร้อยละ<_>20<_>ของจำนวนประชากร<_>ซึ่งจะส่งผลต่อศักยภาพทางเศรษฐกิจจากการลดลงของสัดส่วนประชากรช่วงวัยทำงาน<_>และมีแนวโน้มที่รัฐจะต้องให้การดูแลช่วยเหลือเพิ่มขึ้น", "สัดส่วนของผู้สูงวัยที่มากขึ้นเป็นการเพิ่มแรงกดดันต่อฐานะทางการคลังของรัฐบาล<_>ทั้งในเรื่องของสวัสดิการและงบประมาณด้านสาธารณสุข<_>ขณะที่การสร้างทรัพยากรมนุษย์เพื่อมาทดแทนกลายเป็นความท้าทายจากการที่จำนวนเด็กเกิดใหม่ในแต่ละปีมีจำนวนลดลงอย่างต่อเนื่อง", "นอกจากความท้าทายเชิงปริมาณแล้ว<_>การศึกษาของประเทศไทยยังมีความท้าทายเชิงคุณภาพ<_>ที่ยังไม่สามารถผลิตบุคลากรให้ตอบสนองต่อความต้องการของเศรษฐกิจรูปแบบใหม่<_>นักเรียน<_>นักศึกษาที่เรียนจบใหม่ไม่สามารถหางานทำที่ตรงกับสายงานหรือจำเป็นต้องทำงานในสายงานที่มีรายได้ต่ำกว่าความสามารถทางวิชาชีพ", "ด้านการเมือง<_>ประเทศไทยได้เข้าสู่จุดเปลี่ยนผ่านด้านกฎหมาย<_>การเมืองและการปกครอง<_>ที่ความเห็นต่าง<_>การแบ่งแยกทางความคิด<_>การไม่เคารพอัตลักษณ์และวัฒนธรรมที่หลากหลาย<_>ทำให้สังคมอยู่ในจุดที่น่ากังวล<_>ข้อกฎหมายที่ไม่ทันต่อสถานการณ์บ้านเมืองกลายเป็นต้นเหตุของอุปสรรคปัญหาการทุจริตคอร์รัปชัน<_>สินบน<_>อาชญากรรม<_>การหลอกลวงฉ้อฉล<_>การพนัน<_>และยาเสพติดที่ทวีความรุนแรงขึ้นจนกลายเป็นความสิ้นหวังของประชาชนที่มีต่อระบบการเมืองและระบบราชการของประเทศไทย", "ความท้าทายเหล่านี้เป็นหนึ่งในปัจจัยที่ก่อให้เกิดปัญหาความยากจน<_>ความเหลื่อมล้ำและความยากลำบากให้กับสังคมไทย<_>ทำให้ประเทศไทยขาดความพร้อมที่จะเติบโตได้อย่างเต็มศักยภาพ<_>เกิดวิกฤตศรัทธาของประชาชน<_>และกลายมาเป็นเป้าหมายของรัฐบาลนี้ที่จะต้องแก้ไขปัญหาอย่างเร่งด่วน<_>สร้างความพร้อม<_>และวางรากฐานเพื่อสร้างอนาคตที่ดีกว่าให้กับคนไทยทุกคนทั้งในปัจจุบันและในอนาคต", "รัฐบาลชุดนี้มีนโยบายที่จะพิทักษ์รักษาไว้ซึ่งสถาบันพระมหากษัตริย์<_>สร้างความเข้าใจที่ถูกต้อง<_>และเผยแพร่ข้อมูลเกี่ยวกับการปฏิบัติพระราชกรณียกิจของสถาบันพระมหากษัตริย์<_>รวมทั้งการดำเนินงานของประชาชนจิตอาสาพระราชทานตามแนวพระราชดำริอย่างต่อเนื่อง<_>ตลอดจนส่งเสริมสถาบันศาสนาให้เป็นกลไกในการสร้างคุณธรรมและจริยธรรมในการดำเนินชีวิต", "เพื่อแก้ปัญหา<_>สร้างความพร้อม<_>และวางรากฐานอนาคตให้กับคนไทยทุกคน<_>รัฐบาลมีกรอบนโยบายในการบริหารและพัฒนาประเทศตามกรอบความเร่งด่วน<_>ได้แก่", "กรอบระยะสั้น<_>รัฐบาลมีความจำเป็นที่จะต้องกระตุ้นการใช้จ่าย<_>จุดประกายให้เครื่องยนต์ทางเศรษฐกิจกลับมาเติบโตอีกครั้ง<_>ประกอบกับการเร่งแก้ไขปัญหาเฉพาะหน้าของประชาชนอย่างเร่งด่วนและรวดเร็ว", "กรอบระยะกลางและระยะยาว<_>รัฐบาลจะเสริมขีดความสามารถให้กับประชาชน<_>ผ่านการสร้างรายได้<_>ลดรายจ่าย<_>สร้างโอกาส<_>ลดความเหลื่อมล้ำ<_>และสร้างคุณภาพชีวิตที่ดีขึ้นให้กับประชาชนทุกคน", "ด้วยสภาพเศรษฐกิจในปัจจุบัน<_>ประเทศไทยเปรียบเสมือนคนป่วยที่ได้รับผลกระทบมากกว่าประเทศเพื่อนบ้านในช่วงโควิด-19<_>ส่งผลให้เครื่องยนต์ทางเศรษฐกิจของเราในหลากหลายส่วนภาคการท่องเที่ยว<_>การใช้จ่ายก็ฟื้นฟูได้ช้าจนมีความเสี่ยงของภาวะเศรษฐกิจถดถอย<_>เป็นที่มาของความจำเป็นที่จะต้องกระตุ้นเศรษฐกิจ<_>กระตุ้นการใช้จ่าย<_>เพิ่มความเชื่อมั่นเพื่อดึงดูดการลงทุน<_>และฟื้นฟูเครื่องยนต์เศรษฐกิจของเราอีกครั้ง", "นโยบายการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>จะทำหน้าที่เป็นตัวจุดชนวนที่จะกระตุกเศรษฐกิจประเทศให้ตื่นขึ้นมาอีกครั้ง<_>เราจะใส่เงินเข้าไปในระบบเศรษฐกิจอย่างทั่วถึง<_>และกระจายไปยังทุกพื้นที่ให้หมุนเวียนอยู่ในระบบเศรษฐกิจให้ถึงฐานราก<_>เกิดการจับจ่ายใช้สอยยกระดับคุณภาพชีวิตและสร้างโอกาสในการประกอบอาชีพของประชาชน<_>และภาคธุรกิจที่จะขยายการลงทุน<_>ขยายกิจการ<_>เกิดการผลิตสินค้าที่มากขึ้น<_>นำไปสู่การจ้างงาน<_>สร้างอาชีพ<_>และเกิดการหมุนเวียนของกิจกรรมทางเศรษฐกิจอีกหลายรอบ<_>รัฐบาลเองก็จะได้รับผลตอบแทนคืนมาในรูปแบบของภาษี", "และที่สำคัญ<_>การดำเนินนโยบายนี้จะเป็นการวางรากฐานเศรษฐกิจดิจิทัลให้กับประเทศ<_>เป็นการเตรียมความพร้อมของประเทศให้เข้าสู่เศรษฐกิจสมัยใหม่<_>สร้างโอกาสใหม่<_>ๆ<_>ให้กับประชาชน<_>เปิดประตูให้ภาคธุรกิจได้เข้าถึงแหล่งทุนใหม่<_>เพิ่มประสิทธิภาพและสร้างความโปร่งใส<_>ให้กับกลไกการชำระเงินของระบบเศรษฐกิจและรัฐบาล", "การกระตุ้นเศรษฐกิจที่กล่าวไปเป็นจุดเริ่มต้นของการพลิกฟื้นเศรษฐกิจ<_>รัฐบาลมีนโยบายอีกหลากหลายประการที่สามารถทำได้โดยเร็ว<_>เพื่อเร่งแก้ปัญหา<_>และช่วยเหลือประชาชนผ่านนโยบายดังต่อไปนี้", "นโยบายแรก<_>คือ<_>การแก้ปัญหาหนี้สินทั้งในภาคเกษตร<_>ภาคธุรกิจ<_>และภาคประชาชน<_>รัฐบาลจะลดภาระพี่น้องเกษตรกรด้วยการพักหนี้เกษตรกรตามเงื่อนไขและคุณสมบัติที่เหมาะสม<_>รวมถึงมาตรการช่วยประคองภาระหนี้สินและต้นทุนทางการเงินสำหรับภาคประชาชนที่ครอบคลุมถึงผู้ประกอบการวิสาหกิจขนาดกลางและขนาดย่อม<_>(smes)<_>ที่ได้รับผลกระทบจากโควิด-19<_>ให้ได้มีโอกาสในการฟื้นตัวและกลับมาดำเนินธุรกิจได้อีกครั้ง<_>นอกจากนี้รัฐบาลจะมีมาตรการในการแก้ไขปัญหาหนี้สินของกลุ่มอื่น<_>ๆ<_>ภายใต้ปรัชญาที่จะไม่ขัดต่อวินัยทางการเงินและไม่ทำให้เกิดภาวะภัยทางจริยธรรม<_>(moral<_>hazard)<_>ของผู้มีภาระหนี้สิน", "นโยบายเร่งด่วนถัดมา<_>คือ<_>การลดภาระค่าใช้จ่ายด้านพลังงานให้แก่ประชาชน<_>อันเป็นปัจจัยสำคัญในการดำรงชีวิตและเศรษฐกิจ<_>รัฐบาลจะสนับสนุนให้เกิดการบริหารจัดการราคาพลังงานทั้งค่าไฟฟ้า<_>ค่าก๊าซหุงต้ม<_>และค่าน้ำมันเชื้อเพลิงให้อยู่ในระดับที่เหมาะสมในทันที", "นอกจากนี้<_>รัฐบาลจะปรับเปลี่ยนโครงสร้างการใช้พลังงานของประเทศ<_>โดยวางแผนความต้องการและสนับสนุนการจัดหาแหล่งพลังงานอย่างเหมาะสม<_>ส่งเสริมการผลิตและการใช้พลังงานสะอาดและพลังงานหมุนเวียน<_>เพื่อให้สอดคล้องกับแนวทางการพัฒนาเศรษฐกิจและสิ่งแวดล้อมอย่างยั่งยืน<_>เร่งเจรจาการใช้พลังงานในพื้นที่อ้างสิทธิกับประเทศข้างเคียงและสำรวจแหล่งพลังงานเพิ่มเติม<_>รวมถึงการสนับสนุนให้เกิดการจัดหาแหล่งพลังงานใหม่<_>ๆ<_>ภายใต้กลไกตลาด<_>เพื่อให้มั่นใจว่าประเทศไทยจะมีความมั่นคงทางพลังงานที่จะขับเคลื่อนประเทศต่อไป", "นโยบายที่สาม<_>คือ<_>รัฐบาลจะผลักดันการสร้างรายได้จากการท่องเที่ยว<_>เพราะการท่องเที่ยวจะเป็นกุญแจดอกแรกในการสร้างรายได้ที่สามารถกระตุ้นเศรษฐกิจได้ในระยะสั้นและสร้างงานให้กับประชาชนเป็นจำนวนมาก<_>เราตั้งเป้าว่าจะเปิดประตูรับนักท่องเที่ยวด้วยการอำนวยความสะดวก<_>ปรับปรุงขั้นตอนการขอวีซ่า<_>และการยกเว้นการเก็บค่าธรรมเนียมวีซ่าสำหรับกลุ่มนักท่องเที่ยวในกลุ่มประเทศเป้าหมาย<_>การจัดทำ<_>fast<_>track<_>visa<_>สำหรับผู้เข้าร่วมงานแสดงสินค้านานาชาติ<_>(mice)<_>และเพื่อเป็นการกระตุ้นการใช้จ่ายของนักท่องเที่ยวในช่วงสิ้นปี", "รัฐบาลจะร่วมกับภาคธุรกิจในทุกภาคส่วนเป็นเจ้าภาพจัดงานแสดงสินค้า<_>งานเทศกาลระดับโลก<_>เพื่อยกระดับประเทศไทยให้เป็นสถานที่สำหรับการจัดงานแสดงต่าง<_>ๆ<_>ที่สำคัญอีกแห่งหนึ่งในภูมิภาคนี้", "ในขณะเดียวกัน<_>รัฐบาลจะผลักดันการพัฒนาการบริหารจัดการทุกขั้นตอนการบริการที่เป็นประตูสู่ประเทศไทย<_>ซึ่งรวมถึงการปรับปรุงระบบคมนาคมทั้งทางบก<_>ทางน้ำ<_>และทางอากาศ<_>โดยจะปรับปรุงสนามบินและจัดการเที่ยวบินของสนามบินทั่วประเทศให้มีประสิทธิภาพเพิ่มปริมาณเที่ยวบินให้สามารถนำนักท่องเที่ยวมาสู่ประเทศไทยได้มากขึ้น<_>แก้ปัญหาการทุจริตคอร์รัปชันและปราบปรามการเอาเปรียบนักท่องเที่ยว<_>ซึ่งการรักษาความปลอดภัยจะสร้างความมั่นใจและความประทับใจกับประเทศไทยในระยะยาว", "และนโยบายเร่งด่วนสุดท้าย<_>คือการแก้ปัญหาความเห็นที่แตกต่างในเรื่องรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>พุทธศักราช<_>2560<_>เพื่อให้คนไทยได้มีรัฐธรรมนูญที่เป็นประชาธิปไตยมากขึ้น<_>โดยยึดรูปแบบการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุขและไม่แก้ไขในหมวดพระมหากษัตริย์<_>โดยรัฐบาลจะหารือแนวทางในการทำประชามติที่ให้ความสำคัญกับการทำให้ประชาชนทุกภาคส่วนมีส่วนร่วมออกแบบกฎ<_>กติกาที่เป็นประชาธิปไตย<_>ทันสมัยและเป็นที่ยอมรับร่วมกัน<_>รวมถึงการหารือแนวทางการจัดทำรัฐธรรมนูญในรัฐสภาเพื่อให้ประเทศสามารถเดินต่อไปข้างหน้าได้อย่างมั่นคง", "รัฐบาลจะสร้างความชอบธรรมในการบริหารราชการแผ่นดินในระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุขด้วยการฟื้นฟูหลักนิติธรรม<_>(rule<_>of<_>law)<_>ที่เข้มแข็ง<_>มีประสิทธิภาพ<_>โปร่งใส<_>และเป็นที่ยอมรับจากนานาประเทศ<_>เพราะการมีหลักนิติธรรมที่น่าเชื่อถือเป็นการลงทุนในโครงสร้างพื้นฐานทางความคิดและสังคมที่สำคัญของประเทศ<_>เป็นการลงทุนทำให้ประเทศไทยมีหลักนิติธรรมที่น่าเชื่อถือที่ใช้งบประมาณของรัฐน้อยที่สุด<_>แต่ได้ประสิทธิภาพมากที่สุดในการพัฒนาประเทศ", "นอกจากการดำเนินนโยบายเร่งด่วนเพื่อแก้ปัญหาเฉพาะตามที่กล่าวไปข้างต้นแล้ว<_>รัฐบาลยังมีนโยบายที่จะส่งผลกระทบระยะกลางและระยะยาว<_>สร้างชีวิตที่ดีกว่าให้กับประชาชนคนไทยในหลายมิติด้วยกัน<_>ซึ่งครอบคลุมตั้งแต่การสร้างรายได้<_>สร้างโอกาส<_>สร้างคุณภาพชีวิต<_>และคืนศักดิ์ศรีของการเป็นคนไทย<_>โดยการดำเนินนโยบายดังต่อไปนี้", "รัฐบาลมีแนวทางที่จะสร้างรายได้โดยการใช้การทูตเศรษฐกิจเชิงรุกเพื่อเปิดประตูการค้าสู่ตลาดใหม่<_>ๆ<_>ให้สินค้าและบริการของประเทศไทย<_>อาทิ<_>กลุ่มสหภาพยุโรป<_>กลุ่มประเทศในตะวันออกกลาง<_>อินเดีย<_>แอฟริกา<_>อเมริกาใต้รวมถึงการให้ความสำคัญกับตลาดเดิมที่รวมถึงประเทศบ้านใกล้เรือนเคียง<_>โดยการออกไปพบผู้นำประเทศต่าง<_>ๆ<_>เพื่อชักชวนให้มาค้าขายสินค้าและบริการของกันและกัน<_>ซึ่งจะเพิ่มโอกาสให้กับสินค้าและบริการที่คิดและผลิตจากฝีมือของคนไทยมากขึ้น<_>เร่งการเจรจากรอบความร่วมมือทางการค้าระหว่างประเทศ<_>(fta)<_>และเจรจาเพื่อยกระดับหนังสือเดินทางไทย<_>(passport)<_>ให้สามารถเดินทางได้หลายประเทศมากยิ่งขึ้นโดยไม่จำเป็นต้องขอวีซ่า<_>ปรับปรุงกระบวนการพิจารณาอนุมัติโครงการลงทุนผ่านสำนักงานคณะกรรมการส่งเสริมการลงทุนและสำนักงานคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออกเพื่อดึงดูดการลงทุนที่จะช่วยเพิ่มความสามารถทางการผลิต<_>สร้างมูลค่าเพิ่มของสินค้า<_>และวางรากฐานให้เศรษฐกิจในระยะยาว", "รัฐบาลจะส่งเสริมการพัฒนาเศรษฐกิจใหม่<_>อาทิ<_>การพัฒนาเศรษฐกิจดิจิทัล<_>อุตสาหกรรมเทคโนโลยีขั้นสูง<_>อุตสาหกรรมสีเขียว<_>และอุตสาหกรรมความมั่นคงของประเทศรวมทั้งการวิจัยพัฒนาเทคโนโลยีและนวัตกรรมในประเทศเพื่อให้เป็นเครื่องยนต์ใหม่ในการขับเคลื่อนเศรษฐกิจ<_>และยกระดับศักยภาพการแข่งขันของประเทศ<_>รวมไปถึงการพัฒนาต่อยอดเขตเศรษฐกิจพิเศษและระเบียงเศรษฐกิจทั้ง<_>4<_>ภาค<_>ให้มีประสิทธิภาพมากขึ้น<_>ตลอดจนการพัฒนาพื้นที่และเมืองให้เป็นไปตามผังเมืองที่สอดคล้องกับความต้องการของประชาชน<_>เพื่อให้เกิดการกระจายความเจริญและกิจกรรมทางเศรษฐกิจไปสู่ภูมิภาคเพื่อส่งเสริมการพัฒนาเศรษฐกิจใหม่ในประเทศ<_>รัฐบาลจะจัดทำ<_>matching<_>fund<_>ซึ่งเป็นการลงทุนร่วมกันระหว่างรัฐบาลและเอกชน<_>เพื่อลงทุนพัฒนา<_>start-up<_>ที่มีศักยภาพให้เติบโตและแข่งขันได้ในระดับโลก<_>สร้างความแข็งแกร่งของธุรกิจใหม่<_>และรัฐบาลจะสนับสนุนตลาดทุนเพื่อสร้างความมั่นใจให้แก่นักลงทุนทั้งในประเทศและต่างประเทศ", "ในขณะเดียวกัน<_>รัฐบาลจะดำเนินการพัฒนาเศรษฐกิจการค้าที่ถูกกฎหมายตามแนวชายแดน<_>เพื่อสร้างเงิน<_>สร้างงาน<_>สร้างรายได้ให้กับประชาชน<_>และเป็นการสนับสนุนเสถียรภาพให้เกิดขึ้นเพื่อสร้างประโยชน์ร่วมกันของทุกประเทศ<_>ตลอดจนการเป็นผู้นำในการส่งเสริมสันติภาพและผลประโยชน์ร่วมกันของโลก<_>และบริหารสถานการณ์ภูมิศาสตร์การเมืองระหว่างประเทศอย่างเหมาะสม", "รัฐบาลจะลงทุนในโครงสร้างพื้นฐานด้านการขนส่งของประเทศทั้งทางถนน<_>ทางน้ำ<_>ทางราง<_>และทางอากาศ<_>เพื่อเปิดประตูค้าขายและเปิดโอกาสของประเทศไทยให้เพิ่มขึ้น<_>และเป็นการสร้างประโยชน์จากสินทรัพย์ของประเทศและของประชาชน<_>เพื่อตอบสนองต่อความต้องการสินค้าและบริการรูปแบบใหม่ของโลกสำหรับประชาชนในภาคการเกษตร<_>รัฐบาลจะสร้างรายได้ในภาคการเกษตรโดยใช้หลักการ<_>ตลาดนำนวัตกรรมเสริม<_>เพิ่มรายได้<_>โดยการสนับสนุนการเพิ่มประสิทธิภาพและผลิตภาพของภาคการเกษตรควบคู่ไปด้วยกัน<_>จะมีการบูรณาการองค์ความรู้ด้านการบริหารจัดการน้ำให้มีประสิทธิภาพเพื่อตอบสนองต่อความต้องการน้ำในแต่ละพื้นที่<_>ใช้การบริหารจัดการแปลงเกษตรด้วยนวัตกรรมเกษตรแม่นยำ<_>(precision<_>farming)<_>การวิจัย<_>พัฒนาพันธุ์<_>เพื่อเพิ่มผลผลิตและเพิ่มมูลค่าผลตอบแทนต่อไร่ให้สูงขึ้น<_>ตลอดจนการหาตลาดให้สินค้าเกษตรได้ขายในราคาที่เหมาะสม<_>สนับสนุนให้เปลี่ยนแปลงการปลูกพืชให้เหมาะสมกับสภาพแวดล้อมทางธรรมชาติและเศรษฐกิจ<_>และการแปรรูปผลผลิตทางการเกษตรให้มีมูลค่าสูงขึ้น", "นอกจากนี้<_>รัฐบาลจะฟื้นชีวิตอุตสาหกรรมประมงให้กลับมาเป็นแหล่งรายได้ที่สำคัญของประชาชนอีกครั้งด้วยการแก้ไขข้อกฎหมายและการบังคับใช้กฎหมายให้เหมาะสม<_>อันเป็นการบริหารจัดการทรัพยากรทางทะเลให้อยู่กับประเทศอย่างยั่งยืน", "การบริหารจัดการภาคการเกษตรที่ครบถ้วนทุกด้านตั้งแต่ดิน<_>น้ำ<_>พันธุ์พืช<_>พันธุ์สัตว์กลไกราคา<_>แหล่งเงินทุน<_>นวัตกรรม<_>และกรรมสิทธิ์ที่ดินของเกษตรกรผู้ปลูกพืช<_>ผู้เลี้ยงปศุสัตว์<_>และกลุ่มประมง<_>มีเป้าหมายทำให้รายได้ของเกษตรกรทั้งประเทศเพิ่มขึ้นอย่างมีนัยสำคัญภายในระยะเวลา<_>4<_>ปี", "การสร้างรายได้ผ่านนโยบายข้างต้น<_>จะเป็นปัจจัยสำคัญในการสร้างชีวิตของคนไทยให้มีเกียรติ<_>มีเงินเดือนและค่าแรงขั้นต่ำที่เป็นธรรม<_>สอดคล้องและเพียงพอต่อปัจจัยด้านการดำรงชีวิตอย่างมีศักดิ์ศรี<_>เติบโตไปพร้อมกับการขยายตัวทางเศรษฐกิจของประเทศ<_>รวมทั้งสามารถทำให้ผู้ใช้แรงงานเข้าถึงระบบสวัสดิการที่เหมาะสม", "นอกเหนือไปจากรายได้ที่จะเพิ่มขึ้น<_>พอเพียงต่อการเลี้ยงชีพแล้ว<_>รัฐบาลมีความตั้งใจที่จะสร้างและขยายโอกาสให้กับประชาชนผ่านการดำเนินนโยบายดังต่อไปนี้", "นโยบายแรก<_>คือ<_>การให้ประชาชนสามารถใช้ประโยชน์จากสินทรัพย์เพื่อสร้างโอกาสในการมีอาชีพ<_>รายได้<_>และความมั่นคงในชีวิต<_>โดยรัฐบาลจะเร่งดำเนินการให้ประชาชนมีสิทธิในที่ดิน<_>มีชีวิตที่มั่นคง<_>พิจารณาเอกสารสิทธิการใช้ประโยชน์ให้เป็นโฉนด<_>เพื่อให้สามารถนำไปต่อยอดให้เข้าถึงแหล่งทุนได้<_>นำมาพัฒนาที่ดินเพื่อสร้างคุณภาพชีวิตที่ดีขึ้นในระยะยาว", "นอกจากนี้<_>รัฐบาลจะส่งเสริมแนวทางที่สร้างรายได้จากผืนดินและส่งเสริมสิ่งแวดล้อมไปพร้อมกัน<_>โดยกำหนดให้มีสัดส่วนการปลูกไม้ยืนต้นให้เหมาะสมกับประเภทและลักษณะของพื้นที่<_>และส่งเสริมให้เจ้าของที่ดินหรือชุมชนโดยรอบได้รับประโยชน์จากการเพิ่มพูนของระบบนิเวศ<_>การขายคาร์บอนเครดิตอย่างยุติธรรม<_>และได้รับการยอมรับจากระดับสากล", "นโยบายถัดไป<_>คือ<_>การเปลี่ยนบทบาทของรัฐที่เคยเป็นผู้กำกับดูแลที่เต็มไปด้วยกฎ<_>ระเบียบ<_>และข้อบังคับ<_>ให้เป็นผู้สนับสนุนที่ปลดล็อกข้อจำกัดของประชาชน<_>สร้างโอกาสให้กับประชาชนในการสร้างรายได้และเจริญเติบโต<_>อาทิ<_>การยกเลิกและปรับปรุงกฎหมายที่ไม่จำเป็น<_>เช่น<_>การปลดล็อกกฎระเบียบที่เกี่ยวข้องกับสุราพื้นบ้าน<_>เป็นต้น", "รัฐบาลจะใช้การบริหารในรูปแบบของการกระจายอำนาจ<_>(ผู้ว่า<_>ceo)<_>เพื่อสร้างประสิทธิภาพในการบริหารงานในแต่ละจังหวัดและองค์กรปกครองส่วนท้องถิ่น<_>ให้ตอบสนองต่อความต้องการของประชาชนที่แตกต่างกันในแต่ละพื้นที่<_>กล่าวคือ<_>จะมีการเปิดให้ประชาชนมีส่วนร่วมในการกำหนดเป้าหมายและตัวชี้วัดเพื่อสร้างโอกาสและสร้างประโยชน์ให้ประชาชนเป็นสำคัญ<_>สนับสนุนการจัดการปัญหาทุจริตและประพฤติมิชอบอย่างเด็ดขาด<_>โดยรัฐบาลจะใช้เทคโนโลยีที่ทันสมัยในการให้บริการมาเพิ่มประสิทธิภาพ<_>สร้างความโปร่งใส<_>ขจัดช่องโหว่ในการทุจริต<_>ลดค่าใช้จ่าย<_>และปรับปรุงการทำงานของภาครัฐให้เป็นรัฐบาลดิจิทัล<_>ทำให้ประชาชนได้รับความสะดวกมากยิ่งขึ้น", "นอกจากนี้<_>รัฐบาลจะสนับสนุนให้ประชาชนมีส่วนร่วมในการจัดสรรทรัพยากร<_>ทั้งด้านงบประมาณและการเลือกตัวแทนของผู้บริหารที่จะเป็นตัวแทนการพัฒนาท้องถิ่นบ้านเกิดเมืองนอน<_>ซึ่งจะช่วยให้เกิดการกระจายทรัพยากรและกระจายอำนาจการบริหารจัดการไปสู่ชุมชน", "อีกนโยบายหนึ่ง<_>คือ<_>การเปิดรับแรงงานต่างด้าวและกลุ่มผู้เชี่ยวชาญต่างประเทศที่เข้ามาทำงานสร้างประโยชน์ทางเศรษฐกิจและสังคม<_>เพื่อตอบสนองความต้องการทรัพยากรบุคคลและแรงงานทั้งภาคการผลิต<_>ภาคการบริการ<_>ภาคการพัฒนาเทคโนโลยี<_>ที่แรงงานกลุ่มดังกล่าวยังมีความจำเป็นในการสนับสนุนการเจริญเติบโตของเศรษฐกิจและความสามารถในการแข่งขันของประเทศ", "รัฐบาลนี้ยังมีนโยบายสนับสนุนการสร้างพลังสร้างสรรค์หรือ<_>soft<_>power<_>ของประเทศ<_>เพื่อยกระดับและพัฒนาความสามารถด้านความรู้ความสามารถ<_>และความคิดสร้างสรรค์ของคนไทยให้สร้างมูลค่าและสร้างรายได้รวมทั้งการอนุรักษ์<_>ฟื้นฟูและพัฒนาต่อยอดศิลปะ<_>วัฒนธรรมและส่งเสริมภูมิปัญญาท้องถิ่น<_>เพื่อนำมาต่อยอดในการสร้างมูลค่าเพิ่ม<_>นอกจากนี้รัฐบาลจะสร้างงาน<_>สร้างรายได้ผ่านการส่งเสริม<_>1<_>ครอบครัว<_>1<_>ทักษะ<_>soft<_>power<_>ตลอดจนการส่งเสริมและพัฒนาด้านกีฬาอย่างเป็นระบบ<_>ที่นอกจากจะช่วยเสริมสร้างสุขภาพที่ดีของประชาชนแล้ว<_>ยังสามารถพัฒนาเป็นอาชีพทั้งในบทบาทที่เป็นนักกีฬา<_>ผู้ฝึกสอน<_>และผู้มีวิชาชีพด้านการสนับสนุนของวงการกีฬาที่สามารถสร้างรายได้<_>โดยเฉพาะกีฬาที่เป็นที่นิยมในระดับสากล", "ในด้านการศึกษา<_>รัฐบาลจะดำเนินนโยบายปฏิรูปการศึกษาและสร้างสังคมแห่งการเรียนรู้ตลอดชีวิต<_>มุ่งส่งเสริมให้เป็นคนดี<_>มีวินัย<_>ภูมิใจในชาติ<_>รวมทั้งเสริมสร้างศักยภาพของผู้เรียนตามความถนัด<_>เพื่อสร้างอนาคต<_>สร้างรายได้กระจายอำนาจการศึกษาให้ผู้เรียนได้เข้าถึงการเรียนรู้อย่างทั่วถึง<_>มีอุปกรณ์การเรียนที่เหมาะสมต่อผู้เรียนแต่ละวัย<_>และใช้ระบบเทคโนโลยีการศึกษาสมัยใหม่<_>จัดทำหลักสูตรและให้คำแนะนำที่เหมาะสมกับความรู้ความสนใจของผู้เรียน<_>ส่งเสริมงานวิจัยและพัฒนาทั้งในด้านสังคม<_>ด้านวิทยาศาสตร์ประยุกต์<_>(applied<_>science)<_>และการวิจัยขั้นแนวหน้า<_>(frontier<_>research)<_>เพื่อต่อยอดให้เกิดการพัฒนาองค์ความรู้เทคโนโลยีและนวัตกรรม<_>โดยไม่ละเลยการศึกษาประวัติศาสตร์ความเป็นมาของประเทศและการปลูกฝังความรักในสถาบันหลักของชาติ<_>เพื่อให้มีความพร้อมต่อการเปลี่ยนแปลงทางเศรษฐกิจสังคม<_>และการเมืองของโลกสมัยใหม่อย่างมีคุณธรรมและจริยธรรม", "รัฐบาลจะให้ความสำคัญต่อความมีคุณภาพของครูทั้งประเทศ<_>รวมไปถึงครูแนะแนวเพื่อช่วยให้นักเรียนได้รับคำแนะนำด้านเนื้อหาของวิชาการและการเข้าถึงข้อมูลที่เป็นประโยชน์ต่อการตัดสินใจเลือกเรียนและประกอบอาชีพ<_>รวมไปถึงการดูแลสุขภาพกายและสุขภาพใจของนักเรียนทุกคน<_>นอกจากนี้รัฐบาลจะส่งเสริมการสร้างรายได้ให้แก่นักเรียน<_>นักศึกษา<_>ทั้งสายวิชาการและสายอาชีพให้มีรายได้จากวิชาที่เรียน<_>โอกาสฝึกงานระหว่างเรียน<_>เพื่อสร้างบุคลากรที่มีทักษะและความสามารถตรงต่อความต้องการของการจ้างงาน<_>และที่สำคัญที่สุด<_>รัฐบาลจะดำเนินการแก้ไขปัญหาความเหลื่อมล้ำทางการศึกษาที่เป็นรากฐานสำคัญของความเหลื่อมล้ำทางเศรษฐกิจที่เกิดขึ้นในสังคมไทย", "นอกเหนือจากการสร้างรายได้และโอกาสแล้ว<_>รัฐบาลจะดำเนินนโยบายเพื่อสร้างคุณภาพชีวิตที่ดี<_>นำความปลอดภัย<_>สร้างศักดิ์ศรีและนำความภาคภูมิใจมาสู่ประชาชนไทยทุกคน", "คุณภาพชีวิตที่ดีข้อที่หนึ่ง<_>คือ<_>การมีความมั่นคงทั้งภายในและภายนอกที่สอดคล้องกับสภาวะของโลก<_>รัฐบาลจะสนับสนุนให้มีการปรับโครงสร้างของหน่วยงานความมั่นคงให้มีความทันสมัยและสามารถตอบสนองต่อการคุกคามและภัยความมั่นคงรูปแบบใหม่ในศตวรรษที่<_>21<_>และเป็นกลไกสำคัญในการพิทักษ์เอกราช<_>สร้างความมั่นคง<_>และความปลอดภัยในทุกพื้นที่ของประเทศ<_>รวมทั้งสนับสนุนการพัฒนาและการแก้ไขปัญหาภัยคุกคามและภัยพิบัติ<_>เพื่อช่วยเหลือประชาชนอย่างมีประสิทธิภาพ", "นอกจากนี้<_>รัฐบาลจะร่วมกันพัฒนากองทัพให้เป็นกำลังสำคัญในการพัฒนาศักยภาพของประเทศพร้อมกับประชาชน<_>โดย<_>(1)<_>จะเปลี่ยนรูปแบบการเกณฑ์ทหารเป็นแบบสมัครใจ<_>(2)<_>ปรับปรุงการฝึกนักศึกษาวิชาทหารหน่วยบัญชาการรักษาดินแดนให้เป็นแบบสร้างสรรค์<_>(3)<_>ลดกำลังพลนายทหารชั้นสัญญาบัตรระดับสูง<_>และกำหนดอัตรากำลังในกองอำนวยการรักษาความมั่นคงภายในราชอาณาจักร<_>(กอ.รมน)<_>ให้สอดคล้องกับบทบาทและภารกิจในปัจจุบันและอนาคตของประเทศ<_>(4)<_>ปรับปรุงกระบวนการจัดซื้อจัดจ้างของหน่วยงานในสังกัดกระทรวงกลาโหมให้มีความทันสมัย<_>โปร่งใส<_>ตรวจสอบได้<_>และสอดคล้องกับรูปแบบและความเสี่ยงของภัยคุกคามทั้งในปัจจุบันและอนาคต<_>และ<_>(5)<_>นำพื้นที่ของหน่วยทหารที่เกินความจำเป็นมาใช้ให้เป็นประโยชน์ต่อประชาชน<_>โดยเฉพาะการใช้เพื่อการเกษตร<_>การพัฒนาโครงสร้างพื้นฐานและระบบสาธารณูปโภค<_>การเพิ่มพูนความสมบูรณ์ของระบบนิเวศ<_>และการใช้เป็นแหล่งเรียนรู้เพื่อสนับสนุนการสร้างรายได้<_>การสร้างโอกาสทางเศรษฐกิจและการสร้างความเข้มแข็งด้านสังคมของประเทศ", "ด้านความปลอดภัย<_>รัฐบาลจะทำงานร่วมกับประชาชนทุกภาคส่วนเพื่อดำเนินการปราบปรามผู้มีอิทธิพลและยาเสพติดให้หมดไปจากสังคมไทย<_>โดยยึดหลักการ<_>“เปลี่ยนผู้เสพเป็นผู้ป่วย”<_>สนับสนุนให้ผู้เสพเข้ารับการรักษาบำบัดอย่างมีประสิทธิภาพและทั่วถึง<_>เพื่อเพิ่มจำนวนทรัพยากรบุคคลที่มีคุณภาพให้กลับเข้าสู่สังคมและพัฒนาความสามารถให้เข้าสู่ภาคแรงงาน<_>ส่วนผู้ผลิตและผู้ค้า<_>คือผู้ที่ต้องได้รับโทษตามกระบวนการยุติธรรม<_>โดยใช้มาตรการปราบปรามทางกฎหมายอย่างจริงจัง<_>ซึ่งรวมถึงการ<_>“ยึดทรัพย์”<_>เพื่อตัดวงจรการค้ายาเสพติด<_>พร้อมดำเนินการเจรจาทางการทูตกับประเทศตามแนวชายแดน<_>เพื่อควบคุมการลักลอบนำยาเสพติดเข้ามาในประเทศไทย<_>และดึงประชาชนออกจากวงจรการค้ายาเสพติดอย่างถาวร<_>นอกจากนี้<_>รัฐบาลจะดำเนินแนวทางนโยบายการใช้ประโยชน์จากกัญชาทางการแพทย์และสุขภาพเพื่อสร้างมูลค่าในเชิงเศรษฐกิจ", "คุณภาพชีวิต<_>อันดับที่สอง<_>คือ<_>ชีวิตที่มีสิ่งแวดล้อมที่สะอาดสำหรับทุกคน<_>รัฐบาลจะดูแลรักษาทรัพยากรและสิ่งแวดล้อมของประเทศซึ่งเป็นปัจจัยที่สำคัญในการพัฒนาประเทศและส่งผลต่อสุขภาพของประชาชน<_>ส่งเสริมและเร่งฟื้นฟูความสมบูรณ์ของดินและน้ำคืนสู่ธรรมชาติ<_>รักษาความสมดุลของระบบนิเวศและอนุรักษ์ความหลากหลายพันธุ์สัตว์ป่า<_>แก้ไขปัญหาความเสื่อมโทรมและมลภาวะเพื่อคืนสิ่งแวดล้อมที่ดีให้แก่คนไทย<_>พร้อมทั้งวางแผนรับมือและป้องกันวิกฤตด้านสิ่งแวดล้อมที่กำลังจะเกิดขึ้นในอนาคต<_>รัฐบาลจะแก้ปัญหาด้านสิ่งแวดล้อมที่เป็นวาระแห่งชาติโดยเฉพาะเรื่องฝุ่นควัน<_>pm2.5<_>ที่ทวีความรุนแรงขึ้นทุกปี<_>และส่งผลกระทบต่อสุขภาพของประชาชนทุกคนด้วยการสร้างแรงจูงใจทางเศรษฐกิจทั้งทางบวกและทางลบในภาคเกษตรกรรม<_>ใช้ข้อมูลจากดาวเทียมเพื่อประเมินผลและติดตามการบังคับใช้กฎหมาย<_>รวมถึงการสร้างความร่วมมือกับประเทศเพื่อนบ้านในการแก้ไขปัญหาดังกล่าว", "คุณภาพชีวิต<_>อันดับที่สาม<_>คือ<_>การสร้างและพัฒนาระบบสาธารณสุขให้มีประสิทธิภาพมากยิ่งขึ้น<_>สามารถรองรับสถานการณ์ฉุกเฉินและโรคอุบัติใหม่ที่อาจเกิดขึ้นในอนาคต<_>รวมทั้งสร้างความมั่นคงทางวัคซีนของประเทศในระยะยาว", "เราจะยกระดับ<_>“นโยบาย<_>30<_>บาทรักษาทุกโรค”<_>ให้มีประสิทธิภาพมากขึ้น<_>ครอบคลุมมากขึ้น<_>มีคุณภาพมากขึ้น<_>ประชาชนจะได้รับความสะดวกมากขึ้นด้วยบริการพื้นฐานใกล้บ้าน<_>อาทิ<_>การนัดพบแพทย์<_>การตรวจเลือด<_>และการรับยา<_>ประชาชนไม่ต้องลำบากเดินทางไกลเข้าไปโรงพยาบาลในเมือง<_>ลดความแออัด<_>และลดภาระของบุคลากรทางการแพทย์<_>ส่งเสริมกลไกสร้างเสริมสุขภาพและป้องกันโรค<_>โดยเฉพาะการให้วัคซีนเพื่อป้องกันโรค<_>อาทิ<_>วัคซีนปากมดลูกในเด็กและสตรี<_>มีสถานส่งเสริมสุขภาพ<_>สถานชีวาภิบาลประจำท้องถิ่นเพื่อดูแลผู้ป่วยระยะสุดท้าย<_>และที่สำคัญที่สุด<_>การบริการสาธารณสุขจะสามารถเข้าถึงได้ผ่านบัตรประชาชนใบเดียว<_>ข้อมูลทั้งหมดจะถูกเชื่อมต่อบนฐานข้อมูลที่มีความปลอดภัย<_>เพื่อให้ประชาชนสามารถเข้ารับบริการได้ทุกที่ทั่วประเทศไทย<_>และรัฐบาลจะมุ่งเน้นการสร้างระบบสาธารณูปโภคให้เกิดสุขภาวะอนามัยที่ดีผ่านการพัฒนาระบบน้ำประปาเพื่อให้ประชาชนมีน้ำสะอาดสำหรับการอุปโภคและบริโภคอย่างทั่วถึง", "และคุณภาพชีวิตประการสุดท้ายรัฐบาลให้ความสำคัญกับความเท่าเทียมของคนทุกกลุ่ม<_>ไม่ว่าจะเป็นกลุ่มเปราะบาง<_>คนพิการ<_>ผู้สูงอายุ<_>และกลุ่มชาติพันธุ์<_>โดยจะดูแลให้มีเกียรติ<_>มีศักดิ์ศรี<_>มีงาน<_>มีรายได้<_>และมีคุณภาพชีวิตที่ดีกว่าเดิมด้วย<_>“สวัสดิการโดยรัฐ”", "รัฐบาลจะผลักดันให้มีกฎหมายสนับสนุนสิทธิและความเท่าเทียมของกลุ่มความหลากหลายทางเพศ<_>รวมถึงจะใช้กลไกกองทุนพัฒนาบทบาทสตรีเพื่อเปิดโอกาสให้สตรีในชุมชนเข้าถึงแหล่งเงินทุนสำหรับสร้างอาชีพ<_>สร้างรายได้<_>และมีชีวิตที่มั่นคงและจะสนับสนุนให้มีความร่วมมือระหว่างรัฐกับประชาชน<_>ประชาชนกับประชาชนที่มีความแตกต่างทางความคิด<_>ศาสนา<_>และอุดมการณ์<_>ให้สามารถอาศัยอยู่ร่วมกันได้อย่างสันติสุขภายใต้หลักนิติธรรมที่เข้มแข็ง<_>เพื่อให้สันติภาพเป็นพื้นฐานของการพัฒนาประเทศต่อไป", "รัฐบาลนี้จะเป็นรัฐบาลที่ขับเคลื่อนเศรษฐกิจ<_>การเมือง<_>สังคม<_>และสิ่งแวดล้อมด้วยข้อมูลที่แม่นยำและทันสมัย<_>เป็นรัฐบาลที่จะนำเอาเทคโนโลยีและระบบดิจิทัล<_>รวมทั้งคลื่นความถี่และสิทธิในวงโคจรดาวเทียมมาใช้อย่างเต็มรูปแบบเพื่อประโยชน์ของประเทศและประชาชน<_>มีการศึกษาแลกเปลี่ยนข้อมูลและเทคโนโลยีกับประเทศต่าง<_>ๆ<_>ทั่วโลก<_>พร้อมทั้งให้ความสำคัญกับการป้องกันภัยคุกคามข้ามชาติและการเพิ่มความปลอดภัยทางไซเบอร์<_>รวมถึงการให้ความรู้เท่าทันสื่อและทักษะดิจิทัลแก่ประชาชน<_>เพื่อให้ประเทศไทยก้าวไปข้างหน้าอย่างรวดเร็ว<_>ก้าวทันโลก<_>ก้าวทันอนาคตในทุก<_>ๆ<_>ด้าน<_>ตลอดจนมุ่งเน้นการบริหารประเทศในรูปแบบบูรณาการการทำงานระหว่างหน่วยงานให้ตอบสนองเป้าหมายการพัฒนาประเทศระยะยาว", "หลากหลายนโยบายที่รัฐบาลได้ประกาศไป<_>จะเป็นการบริหารเพื่อสร้างอนาคตที่ดีขึ้นสำหรับประเทศและประชาชน<_>แต่ในขณะเดียวกันรัฐบาลก็จะไม่ละทิ้งหน้าที่พื้นฐานที่ต้องทำงานร่วมกับประชาชน<_>อาทิ<_>การสร้างความเป็นธรรมในการคุ้มครอง<_>พิทักษ์สิทธิของประชาชนและสิทธิผู้บริโภค<_>การป้องกันและขจัดการทุจริตที่ประชาชนมีส่วนร่วม<_>การส่งเสริมให้ประชาชนเข้าถึงกระบวนการยุติธรรมได้อย่างมีประสิทธิภาพ<_>พัฒนาทุกภาคส่วนเพื่อเพิ่มศักยภาพในการสร้างรายได้ให้แก่ประเทศ<_>และรัฐบาลจะเป็นกำลังหลักพร้อมกับภาคประชาชน<_>ภาคเอกชน<_>และส่วนราชการในการขับเคลื่อนประเทศไปสู่อนาคตที่ดีกว่าเดิม", "รัฐบาลจะส่งเสริมการเปิดกว้างและเปิดรับความหลากหลายทางอัตลักษณ์ความเชื่อและทางความคิดจากผู้คนที่อยู่อาศัยเดิมอยู่แล้ว<_>ผู้คนที่เดินทางเข้ามาทำงาน<_>ท่องเที่ยว<_>หรือย้ายถิ่นฐานมาอยู่อาศัย<_>ผู้คนที่มาจากวัฒนธรรม<_>มีขนบธรรมเนียมประเพณีหรือความเชื่อที่แตกต่างกัน<_>เพื่อให้ประเทศไทยเป็นหนึ่งในจุดหมายปลายทางของผู้คนที่มีความเป็นเลิศด้านต่าง<_>ๆ<_>ให้เข้ามาเป็นส่วนสำคัญในการพัฒนาประเทศร่วมกัน<_>และทำให้ประเทศไทยเป็นบ้านที่ทำให้ทุกคนรู้สึกปลอดภัย<_>สบายกาย<_>สบายใจ<_>และสามารถใช้ชีวิตอยู่ร่วมกันอย่างสงบสุข", "นอกจากนี้<_>รัฐบาลจะสร้างบทบาทในเวทีโลก<_>ให้ความสำคัญกับการดำเนินความสัมพันธ์ทางการทูตกับประเทศต่าง<_>ๆ<_>อย่างสมดุล<_>ตั้งอยู่บนผลประโยชน์ของประเทศเป็นสำคัญ<_>กระชับความสัมพันธ์กับประเทศเพื่อนบ้าน<_>และรักษาบทบาทนำของประเทศไทยในภูมิภาคและอนุภูมิภาค<_>รวมทั้งสร้างความร่วมมือกับกลุ่มประเทศ<_>องค์กรทางเศรษฐกิจและการพัฒนาระหว่างประเทศ<_>เพื่อเสริมสร้างความเชื่อมั่นและความมั่นคงของประเทศไทย", "รัฐบาลจะไม่ละเลยเรื่องเป้าหมายการพัฒนาที่ยั่งยืนของสหประชาชาติ<_>รัฐบาลจะมุ่งลดความเหลื่อมล้ำในสังคมไทย<_>การส่งเสริมความเป็นอยู่ที่ดีสำหรับทุกคน<_>อาทิ<_>ความปลอดภัยทางถนน<_>การลดอัตราการเจ็บป่วยและการเสียชีวิตก่อนวัยอันควร<_>การสร้างการแข่งขันที่เป็นธรรม<_>ควบคู่กับการสร้างสันติภาพและการปกป้องสิทธิมนุษยชน<_>นอกจากนี้<_>รัฐบาลจะสานต่อนโยบาย<_>carbon<_>neutrality<_>เพื่อให้ประเทศไทยเป็นผู้นำของอาเซียนในด้านการลดการปล่อยก๊าซคาร์บอนไดออกไซด์สู่ชั้นบรรยากาศ<_>การพัฒนาที่ยั่งยืนจะเปิดประตูบานใหญ่สู่การค้าโลก<_>ซึ่งเป็นโอกาสสำคัญของประเทศไทยและสร้างข้อได้เปรียบให้ผู้ผลิตสินค้าและบริการในประเทศ<_>ทำให้รัฐบาลสามารถเจรจาการค้าระหว่างประเทศภายใต้กฎกติกาใหม่ที่ให้ความสำคัญต่อการใช้ทรัพยากรอย่างมีประสิทธิภาพและลดผลกระทบต่อสิ่งแวดล้อม<_>และรัฐบาลจะใช้การพัฒนาที่ยั่งยืนเป็นพลังสำคัญในการขับเคลื่อนเศรษฐกิจของประเทศ<_>ทั้งในภาคการผลิต<_>ภาคบริการ<_>และภาคการเงิน", "รัฐบาลจะธำรงดูแลรักษาทรัพยากรธรรมชาติ<_>พัฒนาประเทศให้ทันสมัย<_>และสร้างทรัพยากรมนุษย์ให้มีคุณภาพทัดเทียมประเทศอื่น<_>เพื่อให้ลูกหลานของเราสามารถแข่งขันกับประเทศต่าง<_>ๆ<_>เพื่อสร้างความรู้ใหม่<_>เทคโนโลยีใหม่<_>เศรษฐกิจใหม่<_>สังคมใหม่<_>และการเมืองใหม่ที่เหมาะสมกับยุคสมัยที่ลูกหลานรุ่นถัดไปจะใช้ชีวิตในอนาคต", "หากมองอนาคต<_>สี่ปีข้างหน้าจะเป็นสี่ปีที่รัฐบาลจะวางรากฐานและโครงสร้างพื้นฐานใหม่ให้กับประเทศโดยยึดหลักนิติธรรมที่เข้มแข็งและน่าเชื่อถือ<_>รัฐบาลมีความมุ่งมั่นที่จะดำเนินงานให้ประสบผลสำเร็จและเกิดผลเป็นรูปธรรมโดยเร็ว<_>โดยอยู่บนพื้นฐานของความถูกต้องโปร่งใสและตรวจสอบได้สอดคล้องกับกฎหมายและระเบียบที่เกี่ยวข้อง<_>โดยเฉพาะในกรณีการดำเนินงานที่กระทบต่อทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>คุณภาพชีวิต<_>รัฐบาลจะให้ความสำคัญกับกระบวนการมีส่วนร่วมของประชาชน", "ในการบริหารค่าใช้จ่ายเพื่อดำเนินนโยบายนั้น<_>รัฐบาลจะดำเนินการอย่างมีเป้าหมายทั้งในด้านการเจริญเติบโต<_>การลดความเหลื่อมล้ำ<_>และการรักษาเสถียรภาพ<_>ให้ความสำคัญกับกรอบวินัยการเงินการคลังของประเทศอย่างเคร่งครัด<_>และให้ความสำคัญกับเสถียรภาพทางการเงินการคลังของประเทศในด้านการใช้จ่าย<_>รัฐบาลจะดำเนินการใช้จ่ายให้เป็นไปอย่างมีประสิทธิภาพและเหมาะสม<_>โดยพิจารณาใช้จ่ายจากแหล่งเงินงบประมาณและเงินนอกงบประมาณทั้งในส่วนของเงินกู้และการให้เอกชนเข้ามามีส่วนร่วมในการลงทุนเพื่อการพัฒนาประเทศ<_>รวมทั้งพิจารณาใช้เครื่องมือทางการเงินอื่น<_>ๆ<_>ในการสนับสนุนการดำเนินนโยบายเพื่อลดภาระการลงทุนจากงบประมาณแผ่นดินและการกู้เงิน<_>ขณะเดียวกันรัฐบาลตระหนักถึงข้อจำกัดด้านรายได้โดยเฉพาะรายได้จากภาษีของประเทศ<_>รัฐบาลจะเพิ่มประสิทธิภาพการจัดเก็บภาษีควบคู่ไปกับการเร่งส่งเสริมการค้า<_>การลงทุน<_>และการท่องเที่ยว<_>เพื่อสร้างรายได้ให้แก่ประชาชนและสนับสนุนการขยายตัวทางเศรษฐกิจของประเทศ<_>ซึ่งเม็ดเงินดังกล่าวจะกลับเข้าสู่ระบบภาษีที่จะนำไปใช้ในการดำเนินนโยบายต่อไปได้", "ท้ายที่สุด<_>รัฐบาลขอให้ความเชื่อมั่นแก่รัฐสภาและประชาชนไทยว่า<_>รัฐบาลจะบริหารราชการแผ่นดินด้วยความซื่อสัตย์สุจริตและยึดประโยชน์ส่วนรวมของประชาชนและประเทศเป็นที่ตั้ง<_>รัฐบาลมีความมุ่งมั่น<_>ตั้งใจและทุ่มเทสรรพกำลังในการที่จะดำเนินนโยบายเพื่อสนับสนุนการขับเคลื่อนและยกระดับการพัฒนาเศรษฐกิจ<_>สังคม<_>และคุณภาพชีวิตของประชาชนควบคู่ไปกับการรักษาสภาพแวดล้อม<_>เพื่อให้ประเทศก้าวไปข้างหน้า<_>ประชาชนมีความเป็นอยู่ที่ดีและมีรายได้เพิ่มขึ้นเพื่อให้บรรลุเป้าหมายสูงสุดของผมและรัฐบาลในการสร้างความเป็นอยู่ที่ดีขึ้นของประชาชนทุกคน<_>และส่งต่ออนาคตที่ดีกว่าให้กับลูกหลานของพวกเรานับจากนี้เป็นต้นไป", "ขอบคุณครับ"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-แม่ใจปลอดภัย<_>ดินดี<_>น้ำดีอย่างยั่งยืน<_>ด้วยผังภูมิสังคม<_>(geo<_>-<_>social<_>map)", "content": ["แม่ใจปลอดภัย<_>ดินดี<_>น้ำดีอย่างยั่งยืน<_>ด้วยผังภูมิสังคม<_>(geo<_>-<_>social<_>map)", "นายอำเภอแม่ใจ<_>นำทีม<_>moi<_>smart<_>agent<_>และภาคีเครือข่าย<_>ปรับปรุงเส้นทางจราจรและสร้างฝายชะลอน้ำตามผังภูมิสังคม<_>(geo-social<_>map)<_>แก้ไขปัญหาน้ำกัดเซาะดินถล่ม<_>เพิ่มความปลอดภัยในการสัญจรบนพื้นที่สูง<_>เพื่อคุณภาพชีวิตที่ดีของประชาชนอย่างยั่งยืน", "วันนี้<_>(10<_>ก.ย.<_>66)<_>ที่เขตพัฒนาราษฎรบนพื้นที่สูงบางปูเลาะ<_>อำเภอแม่ใจ<_>จังหวัดพะเยา<_>นายพีรัช<_>จันธิมา<_>นายอำเภอแม่ใจ<_>เปิดเผยว่า<_>อำเภอแม่ใจ<_>ได้จัดกิจกรรมปรับปรุงเส้นทางจราจรและสร้างฝายชะลอน้ำ<_>เพื่อป้องกันและแก้ไขปัญหาน้ำไหลกัดเซาะและดินโคลนถล่มทับเส้นทางสัญจรในพื้นที่หมู่บ้าน<_>ปางปูเลาะ-ผาแดง-ป่าเมี่ยง<_>โดยมี<_>ปลัดอำเภอประจำตำบล<_>ผู้นำท้องที่<_>ท้องถิ่น<_>และทีม<_>moi<_>smart<_>agent<_>for<_>cast<_>กระทรวงมหาดไทย<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้นำท้องถิ่นท้องที่<_>ภาคีเครือข่ายทุกภาคส่วน<_>และประชาชนในพื้นที่<_>ร่วมกิจกรรม", "นายพีรัช<_>จันธิมา<_>นายอำเภอแม่ใจ<_>กล่าวว่า<_>ตามที่นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และคณะได้ร่วมกิจกรรมการวิ่ง<_>\"ปางปูเลาะเทรล<_>phayao<_>hill<_>tribe<_>trail<_>run<_>2023\"<_>และร่วมทำกิจกรรมจิตอาสาเก็บขยะดูแลรักษาสิ่งแวดล้อม<_>เมื่อวันที่<_>6<_>สิงหาคม<_>2566<_>ณ<_>เขตพัฒนาราษฎรบนพื้นที่สูงบางปูเลาะ<_>อำเภอแม่ใจ<_>จังหวัดพะเยา<_>โดยกิจกรรมดังกล่าวจัดขึ้นเพื่อประชาสัมพันธ์และสร้างความตระหนักรู้ให้ประชาชนช่วยกันอนุรักษ์สิ่งแวดล้อม<_>และส่งเสริมการท่องเที่ยวเชิงอนุรักษ์<_>ทางปลัดกระทรวงมหาดไทยจึงได้มีบัญชาให้อำเภอแม่ใจเร่งรัดดำเนินการปรับปรุงแก้ไขสภาพเส้นทางสัญจรที่มีสภาพชำรุด<_>และเสนอแนะแนวทางในการป้องกันและแก้ไขปัญหาจุดเสี่ยงอันตรายต่อการสัญจรของนักท่องเที่ยวหรือราษฎรในพื้นที่", "\"อำเภอแม่ใจจึงได้จัดกิจกรรมนี้ขึ้นในระหว่างวันที่<_>7<_>-<_>9<_>กันยายน<_>2566<_>โดยดำเนินการซ่อมแซมถนน<_>พย.<_>6040<_>(บ้านปางปูเลาะ-บ้านผาแดง)<_>โดยวางกล่องเกเบี้ยนป้องกันน้ำกัดเซาะ<_>ขุดล้างท่อระบายน้ำ<_>ติดตั้งเสาหลักจราจร<_>ติดอุปกรณ์เรืองแสง<_>รวมทั้งการปรับปรุงบริเวณที่มีการกัดเซาะของน้ำและดินโคลนหล่นทับ<_>อีกทั้งชาวบ้านในพื้นที่มาร่วมกันตัดหญ้าสองข้างทาง<_>กำจัดสิ่งบดบังป้ายจราจร<_>เส้นทางสัญจร<_>และขจัดเศษใบไม้ตามข้างถนน<_>เพื่อเพิ่มความปลอดภัยในการสัญจรให้กับประชาชนในพื้นที่และนักท่องเที่ยวที่ใช้เส้นทางดังกล่าว<_>ซึ่งที่ผ่านมาชาวบ้านและภาคีเครือข่ายในพื้นที่ได้ช่วยกันจัดทำฝายเพื่อชะลอน้ำ<_>ดักตะกอนดิน<_>ป้องกันการอุดตันของท่อระบายน้ำ<_>โดยบูรณาการกับแขวงทางหลวงชนบทพะเยา<_>เพื่อออกแบบแก้ไขปัญหาน้ำไหลกัดเซาะเส้นทางสัญจร\"<_>นายพีรัช<_>จันธิมา<_>นายอำเภอแม่ใจ<_>กล่าว", "นายพีรัช<_>จันธิมา<_>นายอำเภอแม่ใจ<_>กล่าวเพิ่มเติมอีกว่า<_>นอกจากนี้อำเภอแม่ใจจะเร่งดำเนินการติดตั้งไฟฟ้าส่องสว่างเพื่ออำนวยความสะดวกและความปลอดภัยให้กับประชาชนทั้ง<_>3<_>หมู่บ้าน<_>บนพื้นที่สูงของอำเภอแม่ใจ<_>ภายในปี<_>2566<_>โดยอำเภอแม่ใจได้มอบหมายให้ผู้นำท้องที่<_>ท้องถิ่น<_>ร่วมกันดูแลรักษาเส้นทางสัญจร<_>ช่วยกันทำความสะอาดถนนและเส้นทางน้ำ<_>ทำฝายชะลอน้ำตามสภาพภูมิสังคมของแต่ละชุมชน<_>ตลอดจนการปลูกต้นไม้ยืนต้นและหญ้าแฝกที่จะช่วยรักษาหน้าดินอย่างต่อเนื่อง<_>เพื่อป้องกันการกัดเซาะและพังทลายของดิน<_>รวมทั้งการปรับเปลี่ยนพื้นที่ที่มีวัชพืชรกบริเวณ<_>2<_>ข้างทาง<_>ให้เป็นพื้นที่ปลูกผัก<_>“ซอยนี้มีรัก<_>ปลูกผักแบ่งปัน”<_>เพื่อสร้างความมั่นคงทางอาหารให้กับชุมชน<_>ทำให้ประชาชนช่วยกันดูแลรักษาถนนเส้นทางสัญจร<_>ซึ่งเป็นพื้นที่สาธารณะ<_>เป็นการสร้างการมีส่วนร่วมให้ประชาชนในพื้นที่มีความรักความสามัคคีและการเอื้อเฟื้อเผื่อแผ่แบ่งปัน<_>โดยการบูรณาการทำงานร่วมกันระหว่างภาคีเครือข่าย<_>หน่วยงานที่เกี่ยวข้อง<_>ในการสร้างความมั่นคงปลอดภัยในชีวิตและทรัพย์สินของประชาชน<_>ตลอดจนการสร้างความมั่นคงทางอาหาร<_>น้อมนำพระราชดำริ<_>โครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ทำให้ประชาชนสามารถพึ่งพาตนเองได้<_>ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>นำมาซึ่งความสุขและความยั่งยืน<_>ตามโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>และเพื่อไปสู่เป้าหมาย<_>“ทุกหมู่บ้านแม่ใจยั่งยืน”"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ผู้นำต้องทำก่อน”<_>พ่อเมืองนครพนม<_>นำทีมจัดกิจกรรม<_>“ผู้ว่าฯ<_>พาปลูกผัก”<_>เพื่อสร้างความมั่นคงทางอาหาร<_>ส่งเสริมการพึ่งพาตนเอง<_>สร้างสุขภาพที่ดี<_>ด้วยพืชพักปลอดสารพิษ", "content": ["“ผู้นำต้องทำก่อน”<_>พ่อเมืองนครพนม<_>นำทีมจัดกิจกรรม<_>“ผู้ว่าฯ<_>พาปลูกผัก”<_>เพื่อสร้างความมั่นคงทางอาหาร<_>ส่งเสริมการพึ่งพาตนเอง<_>สร้างสุขภาพที่ดี<_>ด้วยพืชพักปลอดสารพิษ", "“ผู้นำต้องทำก่อน”<_>พ่อเมืองนครพนม<_>นำทีมจัดกิจกรรม<_>“ผู้ว่าฯ<_>พาปลูกผัก”<_>เพื่อสร้างความมั่นคงทางอาหาร<_>ส่งเสริมการพึ่งพาตนเอง<_>สร้างสุขภาพที่ดี<_>ด้วยพืชพักปลอดสารพิษ<_>ตามพระราชดำริกรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี", "วันนี้<_>(10<_>ก.ย.<_>66)<_>ที่สวนผักผู้ว่า<_>จวนผู้ว่าราชการจังหวัดนครพนม<_>ตำบลในเมือง<_>อำเภอเมืองนครพนม<_>จังหวัดนครพนม<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>พร้อมด้วย<_>นางสงวน<_>จันทร์พร<_>ประธานแม่บ้ามหาดไทยจังหวัดนครพนม<_>ดำเนินกิจกรรมส่งเสริมความมั่นคงทางอาหาร<_>\"<_>ผู้ว่าพาปลูกผัก\"<_>โดยดำเนินกิจกรรมปลูกผักสวนครัว<_>ภายในจวนผู้ว่าราชการจังหวัด<_>ซึ่งเป็นพื้นที่ตัวอย่างในการดำเนินการปลูกผักไว้รับประทานเองภายในครัวเรือน<_>เพื่อเป็นแนวทางให้กับประชาชน<_>และหัวหน้าส่วนราชการของจังหวัดนครพนมนำไปปฏิบัติ<_>อันจะเป็นการส่งเสริมการลดรายจ่าย<_>เพิ่มรายได้ภายในครัวเรือน<_>สร้างความมั่นคงทางด้านอาหาร<_>โดยน้อมนำแนวทางตามพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวว่า<_>จังหวัดนครพนมมุ่งเสริมสร้างความยั่งยืนอย่างต่อเนื่อง<_>โดยการนำนโยบายของกระทรวงมหาดไทย<_>โดยเฉพาะอย่างยิ่งการน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ในการเสริมสร้างความมั่นคงด้านอาหาร<_>เพื่อขับเคลื่อนขยายผลให้ประชาชนมีคุณภาพชีวิตที่ดี<_>ได้บริโภคผักปลอดสารพิษและลดค่าใช้จ่ายในครัวเรือน<_>ซึ่งสอดคล้องกับหลักการพึ่งพาตนเอง<_>ตามหลักปรัชญาของเศรษฐกิจพอเพียงในพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ด้วยการลดการนำเข้าวัตถุดิบจากนอกพื้นที่<_>อาทิ<_>ส่งเสริมการใช้ปุ๋ยอินทรีย์<_>ปุ๋ยมูลสัตว์<_>ปุ๋ยที่ได้จากเศษอาหารภายในครัวเรือน<_>การปลูกพืชผักสวนครัวไว้รับประทานเอง<_>และเมื่อมีอาหารเพียงพอก็สามารถแบ่งปันในชุมชนได้<_>ซึ่งการแบ่งปันแบบยั่งยืน<_>คือ<_>การแบ่งพันธุ์ต้นกล้าเมล็ดพันธุ์ขยายผล<_>\"ธนาคารเมล็ดพันธุ์ของแผ่นดิน\"<_>ให้เกิดความมั่นคงทางอาหารอย่างยั่งยืน<_>สร้างความรักความสามัคคีของคนในครัวเรือนและกลุ่มบ้าน<_>ด้วยการรวมตัวกันเป็นคุ้มบ้าน<_>ป๊อกบ้าน<_>หย่อมบ้าน<_>รื้อฟื้นรูปแบบวิถีชีวิตดั้งเดิมของประชาชนคนไทยกลับคืนมา<_>ช่วยกันดูแลความมั่นคงทางอาหาร<_>ร่วมกันคิด<_>ร่วมกันทำ<_>และท้ายที่สุด<_>คือ<_>การร่วมรับประโยชน์", "“จังหวัดนครพรมได้ยึดแนวทางที่ว่า<_>“ผู้นำต้องทำก่อน”<_>ตนจึงได้ใช้พื้นที่ในจวนผู้ว่าราชการจังหวัดนครพนม<_>เพื่อให้ภาคีเครือข่ายทั้ง<_>7<_>ภาคีเครือข่าย<_>ภาคราชการ<_>ภาคศาสนา<_>ภาคเอกชน<_>ภาควิชาการ<_>ภาครัฐ<_>ภาคประชาสังคม<_>และภาคสื่อสารมวลชน<_>ตลอดจนพี่น้องประชาชนได้เห็นเป็นตัวอย่างและนำมาใช้ในชีวิตประจำวัน<_>อันจะเสริมสร้างคุณภาพชีวิตที่ดีให้กับประชาชน<_>และเพื่อเป็นการแสดงเจตนารมณ์ร่วมกันขับเคลื่อนตาม<_>un<_>sdgs<_>17<_>เป้าหมาย<_>ร่วมกับพี่น้องประชาชน<_>ทั้งด้านเศรษฐกิจ<_>สังคม<_>และสิ่งแวดล้อม<_>พร้อมด้วยการบริหารจัดการขยะตั้งแต่ต้นทาง<_>(ครัวเรือน)<_>มีการจัดทำถังขยะเปียกลดโลกร้อน<_>นอกจากลดปริมาณขยะแล้วยังเป็นการเสริมสร้างคุณค่าของทรัพยากรดินและเป็นส่วนหนึ่งของกิจกรรม<_>\"วันดินโลก<_>:<_>world<_>soil<_>day”<_>วันที่<_>5<_>ธันวาคม<_>ซึ่งเป็นวันคล้ายวันพระราชสมภพของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ที่องค์กรระดับโลกอย่าง<_>fao<_>ได้กำหนดขึ้นเพื่อยกย่องพระเกียรติคุณ<_>ด้วยการประชาสัมพันธ์สื่อสาร<_>ทั้งสื่อสังคมออนไลน์<_>สื่อวิทยุโทรทัศน์<_>รวมไปถึงสื่ออื่น<_>ๆ<_>ให้ทั่วทั้งโลกได้เห็นและตระหนักถึงความสำคัญของดิน<_>เพราะดินคือต้นกำเนิดของสิ่งมีชีวิต<_>อันจะนำไปสู่การพัฒนาอย่างยั่งยืน<_>\"โดยไม่ทิ้งใครไว้ข้างหลัง\"", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวในตอนท้ายว่า<_>นอกจากนี้จังหวัดนครพนม<_>ได้ขับเคลื่อนโครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>และโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ด้วยการน้อมนำพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>\"สืบสาน<_>รักษา<_>และต่อยอด\"<_>และเน้นย้ำให้ทุกอำเภอได้น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>มาพัฒนาทำให้ประชาชนได้มีคุณภาพชีวิตที่ดี<_>บนหลักการพึ่งพาตนเอง<_>พร้อมสนับสนุนกิจกรรมการรณรงค์ส่งเสริมให้เด็กเยาวชนและคนในพื้นที่<_>มีการดำรงชีวิตที่สามารถพึ่งพาตนเองได้<_>ประชาชนทุกคนมีกินมีใช้<_>เกิดความรักความสามัคคี<_>เกิดความเข้มแข็งของคนในชุมชน<_>ประชาชนทุกคนมีความสุข<_>นำไปสู่การเป็นหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>อย่างมีความสุข<_>สนุกสนาน<_>สร้างความรักสามัคคีให้กับชุมชน<_>และจะขยายผลความสำเร็จนี้เป็นแนวทางขับเคลื่อนไปยังทุกอำเภอ<_>เพื่อให้เกิดพลังความเข้มแข็ง<_>เป็นเหมือนแขนงไม้ไผ่ที่จะทำให้ความมุ่งมั่นตั้งใจในการสร้างความสุขให้กับประชาชนคนนครพนมประสบผลสำเร็จอย่างยั่งยืน"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>เข้า<_>ทส.<_>วันสุดท้าย<_>ขอบคุณผู้บริหารและเจ้าหน้าที่<_>พร้อมทิ้งท้าย<_>“ไม่มีอะไรทำไม่ได้<_>ถ้าเราร่วมกัน”", "content": ["“วราวุธ”<_>เข้า<_>ทส.<_>วันสุดท้าย<_>ขอบคุณผู้บริหารและเจ้าหน้าที่<_>พร้อมทิ้งท้าย<_>“ไม่มีอะไรทำไม่ได้<_>ถ้าเราร่วมกัน”", "วันที่<_>4<_>กันยายน<_>2566<_>เวลา<_>09.00<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>พร้อมด้วย<_>นายอนุชา<_>สะสมทรัพย์<_>นายยุทธพล<_>อังกินันทน์<_>นายธเนศพล<_>ธนบุณยวัฒน์<_>และนายอุดม<_>โปร่งฟ้า<_>เดินทางเข้ากระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมเป็นวันสุดท้าย<_>ขอบคุณคณะผู้บริหารระดับสูง<_>ผู้บริหารหน่วยงานในสังกัด<_>ทส.<_>และเจ้าหน้าที่ที่มารอต้อนรับ<_>ณ<_>บริเวณ<_>ชั้น<_>1<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>โดยได้กล่าวขอบคุณเจ้าหน้าที่ทุกคนที่ทำงานร่วมกันมา<_>ตลอดระยะเวลา<_>1,513<_>วัน<_>หรือ<_>4<_>ปี<_>1<_>เดือน<_>21<_>วัน<_>ที่ดำรงตำแหน่งรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>พร้อมทิ้งท้ายให้กำลังใจเจ้าหน้าที่ในการมุ่งมั่นดูแลรักษาทรัพยากรธรรมชาติและสิ่งแวดล้อมของประเทศเพื่อรุ่นลูกหลานต่อไป<_>ซึ่งที่ผ่านมาได้พิสูจน์แล้วว่า<_>“ไม่มีอะไรที่ทำไม่ได้<_>ถ้าเราร่วมมือกัน”<_>จากนั้น<_>ได้สักการะพระพุทธสยัมภู<_>พระพุทธรูปประจำกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>และบูชาพระภูมิเจ้าที่<_>เพื่อเป็นการกราบลาสิ่งศักดิ์สิทธิ์ประจำกระทรวงฯ<_>ก่อนเดินทางกลับ"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทส.<_>เชิดชูเกียรติ<_>39<_>เมืองสิ่งแวดล้อมยั่งยืน<_>พร้อมขยายผลสู่<_>อปท.<_>ทั่วประเทศ<_>มุ่งเป้าหมาย<_>net<_>zero", "content": ["ทส.<_>เชิดชูเกียรติ<_>39<_>เมืองสิ่งแวดล้อมยั่งยืน<_>พร้อมขยายผลสู่<_>อปท.<_>ทั่วประเทศ<_>มุ่งเป้าหมาย<_>net<_>zero", "วันที่<_>5<_>กันยายน<_>2566<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปกท.ทส)<_>พร้อมด้วยคณะผู้บริหาร<_>ทส.<_>ให้การต้อนรับนายพลากร<_>สุวรรณรัฐ<_>องคมนตรี<_>ประธานในพิธีมอบรางวัลเมืองสิ่งแวดล้อมยั่งยืน<_>ระดับประเทศ<_>ประจำปี<_>2565<_>จัดโดยกรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม<_>เพื่อเชิดชูเกียรติแก่องค์กรปกครองส่วนท้องถิ่น<_>39<_>แห่ง<_>พร้อมแลกเปลี่ยนเรียนรู้และโชว์นวัตกรรมการจัดการสิ่งแวดล้อม<_>เพื่อยกระดับศักยภาพการจัดการสิ่งแวดล้อมเมืองให้แก่องค์กรปกครองส่วนท้องถิ่น<_>(อปท)<_>ทั่วประเทศ<_>และขับเคลื่อนสู่เป้าหมายการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>(net<_>zero<_>emissions)<_>ภายในปี<_>ค.ศ.<_>2065<_>ณ<_>ห้องประชุมอารีย์สัมพันธ์<_>กรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม", "องคมนตรี<_>ได้กล่าวแสดงความยินดีและชื่นชมผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>และเจ้าหน้าที่ทุกคนที่ให้การสนับสนุนและพัฒนาท้องถิ่นของตนเองให้เป็นเมืองน่าอยู่อย่างยั่งยืนควบคู่กับการรักษาสิ่งแวดล้อม<_>และนับเป็นพระมหากรุณาธิคุณอย่างหาที่สุดมิได้<_>ที่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ทรงพระกรุณาโปรดเกล้าฯ<_>พระราชทานถ้วยรางวัลให้แก่เทศบาลที่ชนะเลิศยอดเยี่ยม<_>ระดับประเทศ<_>ประจำปี<_>2565<_>ทั้ง<_>6<_>รางวัล<_>เมื่อวันที่<_>24<_>กรกฎาคม<_>2566<_>ที่ผ่านมา<_>ณ<_>วังสระปทุม<_>ซึ่งถือเป็นรางวัลอันทรงเกียรติที่จะช่วยสร้างขวัญกำลังใจให้แก่ผู้ชนะรวมถึง<_>สร้างแรงบันดาลใจให้กับเทศบาลอื่นอีกด้วย", "ด้าน<_>ปกท.ทส.<_>กล่าวว่า<_>การดำเนินงานเมืองสิ่งแวดล้อมยั่งยืน<_>อยู่ภายใต้แนวคิดการพัฒนาเมืองแบบองค์รวมอย่างบูรณาการและสมดุลในทุกมิติ<_>ทั้งด้านเศรษฐกิจ<_>สังคม<_>และสิ่งแวดล้อม<_>บนพื้นฐานการมีส่วนร่วมของทุกภาคส่วนให้เกิดความยั่งยืนตามบริบทของพื้นที่<_>โดยมีเกณฑ์ชี้วัดเมืองสิ่งแวดล้อมยั่งยืน<_>4<_>องค์ประกอบ<_>ได้แก่<_>เมืองอยู่ดี<_>คนมีสุข<_>สิ่งแวดล้อมยั่งยืน<_>เมืองแห่งการเรียนรู้และการบริหารจัดการที่ดี<_>เพื่อเป็นกรอบแนวทางและเครื่องมือให้กับองค์กรปกครองส่วนท้องถิ่นในการกำหนดนโยบายการบริหารจัดการและการพัฒนาเมืองให้เป็นไปตามเกณฑ์มาตรฐานสากล", "โดยในปีนี้มีเมืองที่ได้รับรางวัลเมืองสิ่งแวดล้อมยั่งยืน<_>ระดับประเทศ<_>39<_>รางวัล<_>แบ่งเป็น<_>รางวัลชนะเลิศ<_>6<_>รางวัล<_>คือ<_>\"รางวัลชนะเลิศเทศบาลน่าอยู่อย่างยั่งยืนยอดเยี่ยม<_>ระดับประเทศ\"<_>3<_>รางวัล<_>ประกอบด้วย<_>เทศบาลนครพิษณุโลก<_>จังหวัดพิษณุโลก<_>เทศบาลเมืองทุ่งสง<_>จังหวัดนครศรีธรรมราช<_>และเทศบาลตำบลอิสาณ<_>จังหวัดบุรีรัมย์<_>และ<_>“รางวัลชนะเลิศเทศบาลด้านสิ่งแวดล้อมยั่งยืนยอดเยี่ยม<_>ระดับประเทศ”<_>3<_>รางวัล<_>ประกอบด้วย<_>เทศบาลนครขอนแก่น<_>จังหวัดขอนแก่น<_>เทศบาลเมืองหัวหิน<_>จังหวัดประจวบคีรีขันธ์<_>และเทศบาลตำบลลาสินธุ์<_>จังหวัดพัทลุง<_>และรางวัลรองชนะเลิศ<_>33<_>รางวัล<_>คือ<_>“เทศบาลน่าอยู่อย่างยั่งยืน”<_>23<_>รางวัล<_>และ<_>“เทศบาลด้านสิ่งแวดล้อมยั่งยืน”<_>10<_>รางวัล"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>เข้า<_>ทส.<_>วันแรก<_>สักการะสิ่งศักดิ์สิทธิ์ประจำกระทรวงฯ<_>พร้อมทักทายผู้บริหารหน่วยงานในสังกัด", "content": ["“พัชรวาท”<_>เข้า<_>ทส.<_>วันแรก<_>สักการะสิ่งศักดิ์สิทธิ์ประจำกระทรวงฯ<_>พร้อมทักทายผู้บริหารหน่วยงานในสังกัด", "วันที่<_>7<_>กันยายน<_>2566<_>เวลา<_>09.50<_>น.<_>พล.ต.อ.<_>พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>เดินทางเข้ากระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมเป็นวันแรก<_>โดยมีนายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปกท.ทส)<_>นำคณะผู้บริหารระดับสูงของกระทรวงฯ<_>พร้อมผู้บริหารหน่วยงานในสังกัดกระทรวงฯ<_>ให้การต้อนรับ<_>และนำสักการะพระพุทธสยัมภู<_>พระพุทธรูปประจำกระทรวงฯ<_>และไหว้ศาลพระภูมิเจ้าที่<_>เพื่อความเป็นสิริมงคลในการเข้ากระทรวงฯ<_>วันแรก<_>ก่อนขึ้นไปยังห้องประชุม<_>ชั้น<_>20<_>เพื่อพบปะทักทายกับผู้บริหารหน่วยงานในสังกัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ปลัดฯ<_>จตุพร\"<_>ติวเข้ม<_>ทสจ.<_>เตรียมพร้อมรับการเปลี่ยนแปลงในทุกมิติ", "content": ["\"ปลัดฯ<_>จตุพร\"<_>ติวเข้ม<_>ทสจ.<_>เตรียมพร้อมรับการเปลี่ยนแปลงในทุกมิติ", "วันที่<_>8<_>กันยายน<_>2566<_>เวลา<_>09.30<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปกท.ทส)<_>เป็นประธานในพิธีเปิดการฝึกอบรม<_>หลักสูตร<_>\"ผู้บริหาร<_>ทส.<_>ยุคใหม่กับการปรับตัวเพื่อรองรับการเปลี่ยนแปลง\"<_>โดยมีผู้บริหารระดับสูง<_>ผู้บริหารหน่วยงานในสังกัด<_>ทส.<_>และผู้อำนวยการสำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัด<_>(ทสจ)<_>76<_>จังหวัด<_>เข้าร่วม<_>ณ<_>โรงแรมกรุงศรีริเวอร์<_>จังหวัดพระนครศรีอยุธยา<_>เพื่อเตรียมความพร้อมผู้บริหารในการบริหารจัดการทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ในสภาวะที่มีการเปลี่ยนแปลงอย่างรวดเร็ว<_>เพื่อเสริมประสิทธิภาพการบริหารงาน", "ปกท.ทส.<_>กล่าวว่า<_>ทสจ.<_>หรือสำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัด<_>เปรียบเสมือนเป็นหูเป็นตา<_>เป็นตัวแทนของปลัดกระทรวงฯ<_>ในระดับพื้นที่<_>เป็นเสมือนผู้ช่วยงานด้านทรัพยากรธรรมชาติและสิ่งแวดล้อมของผู้ว่าราชการจังหวัดในแต่ละจังหวัด<_>และเป็นผู้ประสานงานกับหน่วยงานต่าง<_>ๆ<_>ของ<_>ทส.<_>ในระดับพื้นที่<_>ดังนั้น<_>ทุก<_>ทสจ.<_>ต้องรู้ข้อมูลด้านทรัพยากรธรรมชาติและสิ่งแวดล้อมในพื้นที่ของตนเองอย่างครอบคลุม<_>ครบถ้วน<_>รอบด้าน<_>ต้องเท่าทันต่อสถานการณ์ที่เปลี่ยนแปลงและเหตุการณ์ต่าง<_>ๆ<_>ที่เกิดขึ้นในพื้นที่<_>โดยเฉพาะประเด็นที่มีความสำคัญ<_>และจะเป็นนโยบายของรัฐบาล<_>อาทิ<_>ปัญหาพื้นที่ภัยแล้ง<_>พื้นที่น้ำท่วม<_>ปัญหาฝุ่น<_>pm2.5<_>ปัญหาการลักลอบตัดไม้ทำลายป่า<_>การลักลอบค้าไม้มีค่า<_>การส่งเสริมการท่องเที่ยวในพื้นที่อุทยานแห่งชาติ<_>การแก้ไขปัญหาช้างป่าออกนอกพื้นที่<_>การให้ข้อมูลความรู้ด้านการเปลี่ยนแปลงสภาพภูมิอากาศ<_>รวมถึงการแก้ไขปัญหาสิ่งแวดล้อม<_>ทั้งปัญหาขยะมูลฝอย<_>และปัญหาน้ำเสีย<_>โดยในการทำงานจะต้องสร้างความร่วมมือกับเครือข่ายต่าง<_>ๆ<_>และประชาชนในพื้นที่<_>มีการจับคู่การทำงานร่วมกันระหว่างจังหวัด<_>หรือ<_>จังหวัดจับคู่<_>เพื่อให้เกิดผลสัมฤทธิ์ของงานในแต่ละประเด็นอย่างเห็นผลเป็นรูปธรรม<_>และต้องมีการถ่ายทอดประสบการณ์<_>องค์ความรู้ในการทำงานระหว่างรุ่นสู่รุ่น<_>เพื่อสร้างทีมในการทำงาน"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ปลัด<_>ทส.\"<_>แนะ<_>กรมโลกร้อน<_>หัวใจสำคัญ<_>สร้างการรับรู้<_>ตั้งรับ<_>ปรับตัว<_>ต่อการเปลี่ยนแปลงสภาพภูมิอากาศ", "content": ["\"ปลัด<_>ทส.\"<_>แนะ<_>กรมโลกร้อน<_>หัวใจสำคัญ<_>สร้างการรับรู้<_>ตั้งรับ<_>ปรับตัว<_>ต่อการเปลี่ยนแปลงสภาพภูมิอากาศ", "วันที่<_>8<_>กันยายน<_>2566<_>เวลา<_>11.00<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปกท.ทส)<_>มอบนโยบายและแนวทางการดำเนินงานของกรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม<_>ในการประชุมเชิงปฏิบัติการพัฒนาความรู้และเตรียมความพร้อมบุคลากรก้าวสู่กรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม<_>โดยมีผู้บริหาร<_>ทส.<_>พร้อมด้วยบุคลากรจากกรมการเปลี่ยนแปลงสภาพพภูมิอากาศและสิ่งแวดล้อม<_>เข้าร่วมประชุม<_>ณ<_>โรงแรม<_>เดอะ<_>คาวาลิ<_>คาซ่า<_>รีสอร์ท<_>จังหวัดพระนครศรีอยุธยา", "ปกท.ทส.<_>กล่าวว่า<_>ถือเป็นความภาคภูมิใจของทุกคน<_>ที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>มีพระบรมราชโองการโปรดเกล้าฯ<_>เปลี่ยนชื่อ<_>\"กรมส่งเสริมคุณภาพสิ่งแวดล้อม\"<_>เป็น<_>\"กรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม\"<_>นับเป็นกรมแรกของไทยที่ได้รับการลงพระปรมาภิไธยในสมัยรัชกาลที่<_>10<_>โดยจะเป็นกรมสำคัญที่จะทำหน้าที่ในการเป็นศูนย์กลางข้อมูลด้านการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม<_>เพื่อเชื่อมโยงข้อมูลองค์ความรู้ไปสู่ระดับพื้นที่ในแต่ละจังหวัด<_>ถือเป็นโครงสร้างที่เป็นหัวใจสำคัญในการขับเคลื่อนการแก้ไขปัญหาเรื่องการเปลี่ยนแปลงสภาพภูมิอากาศของประเทศ<_>บุคลากรทุกคนจึงจำเป็นที่จะต้องตกผลึกในการทำงาน<_>ทั้งการปรับตัว<_>การสร้างการรับรู้<_>การเผยแพร่ข้อมูลให้เป็นไปในทิศทางเดียวกัน<_>สิ่งสำคัญคือ<_>การสื่อสารร่วมกันภายในองค์กรที่จะต้องมีความชัดเจน<_>เข้าใจในบริบทของการทำงานให้เป็นไปในทิศทางเดียวกัน<_>เพื่อเป็นกระบอกเสียงในการอธิบายข้อมูลต่าง<_>ๆ<_>ให้แก่ทุกภาคส่วน<_>โดยเฉพาะภาคประชาชนในทุกพื้นที่ทั่วประเทศได้อย่างถูกต้องและเข้าใจ<_>โดยเฉพาะการจัดตั้งศูนย์การเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม<_>เพื่อให้เกิดการเรียนรู้เสมือนจริง<_>สร้างความแม่นยำ<_>ถูกต้อง<_>ครอบคลุม<_>ชัดเจน<_>ทันสมัย<_>ในด้านข้อมูลการเปลี่ยนแปลงสภาพภูมิอากาศอย่างแท้จริง"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ปลัดกระทรวงแรงงานเข้าร่วมในพิธีเปิดการแข่งขันเซปักตะกร้อและลอยกระทง<_>ประจำปี<_>2566<_>กับพี่น้องแรงงานไทยในไต้หวัน", "content": ["​ปลัดกระทรวงแรงงานเข้าร่วมในพิธีเปิดการแข่งขันเซปักตะกร้อและลอยกระทง<_>ประจำปี<_>2566<_>กับพี่น้องแรงงานไทยในไต้หวัน", "วันที่<_>10<_>กันยายน<_>2566<_>นายบุญชอบ<_>สุทธมนัสวงษ์<_>ปลัดกระทรวงแรงงาน<_>พร้อมด้วยผู้บริหารเข้าร่วมการจัดงานแข่งขันเซปักตะกร้อและประเพณีลอยกระทง<_>ประจำปี<_>2566<_>โดยการจัดงานครั้งนี้<_>สนร.ไทเป<_>ร่วมกับกองแรงงงานนครนิวไทเป<_>จัดงานกิจกรรมแข่งขันเซปักตระกร้อและประเพณีลอยกระทงประจำปี<_>2566<_>ณ<_>ซิติเซ่นพลาซ่า<_>ลานหน้าที่ทำการนครนิวไทเป<_>พิธีเปิดงานมี<_>นายทวีเกียรติ<_>เจนประจักษ์<_>ผู้อำนวยการใหญ่สำนักงานการค้าและเศรษฐกิจไทย<_>และนายบุญชอบ<_>สุทธมนัสวงษ์<_>ปลัดกระทรวงแรงงาน<_>เป็นประธานฝ่ายไทย<_>และ<_>นายเฉิ่น<_>รุ่ย<_>เจีย<_>ผู้อำนวยการกองแรงงาน<_>นครนิวไทเป<_>เป็นประธานฝ่ายไต้หวัน", "โดยกิจกรรมภายในงานประกอบไปด้วย<_>การแข่งขันกีฬาเซปักตระกร้อ<_>การประกวดนางนพมาศ<_>การมอบโล่เกียรติคุณนายจ้าง/หน่วยงานที่ช่วยเหลือและคุ้มครองแรงงานไทย<_>การลอยกระทงบริเวณสระจำลอง<_>การแสดงนาฎศิลป์ของกลุ่มลูกหลานไทย<_>การแสดงของศิลปินนักร้องไทย<_>(ไมค์<_>ภิรมย์พร)<_>ซึ่งเป็นศิลปินขวัญใจพี่น้องชาวไทย<_>มีการออกบูธบริการตัดผม<_>นวดสุขภาพ<_>กิจกรรมประดิษฐ์กระทงและโคมยี่เป็ง<_>บริการอาหารฟรี<_>(pizza<_>hut/kfc)<_>พร้อมลุ้นโชคจับรางวัล<_>นอกจากนี้ภายในงานมีบูทประชาสัมพันธ์ของหน่วยงานต่างๆในไต้หวัน<_>อาทิเช่น<_>ค่ายโทรศัพท์มือถือ<_>และบริษัทที่ดำเนินการโอนเงินกลับประเทศอย่างถูกกฎหมาย<_>เป็นต้น", "ภายในงานมีแรงงานไทยเข้าร่วมงานกว่า<_>4,000<_>คน<_>ได้รับเสียงชื่มชมและแสดงความขอบคุณที่ได้จัดกิจกรรมเพื่อพี่น้องแรงงานไทยให้ได้รับความสุขรวมทั้งสืบสานประเพณีอันดีงามของไทย<_>รวมทั้งได้มีการพูดคุยซักถามสภาพความเป็นอยู่ของแรงงานไทย<_>และนำความห่วงใยของกระทรวงแรงงานซึ่งได้ให้ความสำคัญกับพี่น้องแรงงานไทยในไต้หวันเป็นอย่างมาก<_>เนื่องจากแรงงานไทยเป็น<_>“ฮีโร่”<_>ของประเทศไทย<_>และฝากให้ทุกคนดูแลสุขภาพและห่างไกลจากยาเสพติด<_>เพื่อนำเงินกลับไปสู่ครอบครัวและสามารถสร้างเศรษฐกิของประเทศให้พัฒนายิ่งขึ้นอีกด้วย", "กองเผยแพร่และประชาสัมพันธ์"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ข่าวดี<_>!!<_>รับสมัครชายไทย<_>วุฒิ<_>ปวช./ปวส.<_>ทำงานช่างที่สหรัฐอาหรับเอมิเรตส์<_>(uae)", "content": ["ข่าวดี<_>!!<_>รับสมัครชายไทย<_>วุฒิ<_>ปวช./ปวส.<_>ทำงานช่างที่สหรัฐอาหรับเอมิเรตส์<_>(uae)", "กรมการจัดหางาน<_>เปิดรับสมัครคนหางาน<_>เพศชาย<_>วุฒิ<_>ม.ปลาย<_>ปวช./ปวส.<_>ทำงานประเทศสหรัฐอาหรับเอมิเรตส์<_>(uae)<_>จำนวน<_>15<_>อัตรา<_>ระยะเวลาจ้างงาน3ปี<_>มีโอที<_>ฟรีที่พัก<_>อาหาร<_>3<_>มื้อ<_>ตั๋วเครื่องบินไป-กลับ<_>สมัครได้ตั้งแต่วันที่<_>11<_>ก.ย.-<_>10<_>ต.ค.<_>66<_>ไม่เว้นวันหยุดราชการ", "นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>กรมการจัดหางานเปิดรับสมัครคนหางานเพื่อไปทำงานกับนายจ้างบริษัท<_>crown<_>emirates<_>company<_>ltd.<_>ประเทศสหรัฐอาหรับเอมิเรตส์<_>(uae)<_>ซึ่งประกอบกิจการผลิตกระป๋องและบรรจุภัณฑ์อลูมิเนียม<_>จำนวน<_>4<_>ตำแหน่ง<_>ได้แก่<_>ตำแหน่งช่างไฟฟ้า<_>ช่างกล<_>พนักงานควบคุมเครื่องจักร/ช่างเครื่อง<_>และพนักงานฝ่ายผลิต<_>รวมจำนวน<_>15<_>อัตรา<_>มีค่าล่วงเวลาตามกฎหมาย<_>ยูเออี<_>โดยนายจ้างจะจัดหาที่พัก<_>อาหารวันละ<_>3<_>มื้อ<_>พร้อมจ่ายค่าโดยสารเครื่องบินจากกรุงเทพฯไปดูไบ<_>และตั๋วขากลับเมื่อทำงานครบตามสัญญาจ้างผู้ที่สนใจสามารถยื่นใบสมัครทางไปรษณีย์อิเล็กทรอนิกส์<_>uaeapply.doe", "@gmail.com<_>ได้ตั้งแต่วันที่<_>11<_>กันยายน<_>-<_>10<_>ตุลาคม<_>2566<_>ตลอด<_>24<_>ชั่วโมง", "สำหรับคุณสมบัติและตำแหน่งงาน<_>ที่บริษัท<_>crown<_>emirates<_>company<_>ltd.<_>แจ้งความต้องการ<_>เป็นเพศชาย<_>อายุ<_>20<_>–<_>35<_>ปี<_>จำนวน<_>4<_>ตำแหน่ง<_>รวม<_>15<_>อัตรา<_>ระยะเวลาจ้างงาน<_>3<_>ปี<_>หากมีประสบการณ์จะได้รับการพิจารณาเป็นพิเศษ<_>โดยได้รับอัตราค่าจ้าง<_>ดังนี้", "1.ตำแหน่งช่างไฟฟ้า<_>(electrician)<_>จำนวน<_>4<_>อัตรา<_>ค่าจ้างเดือนละ<_>3,000<_>ดีแรห์ม<_>หรือประมาณ<_>29,020<_>บาท<_>จบการศึกษาระดับประกาศนียบัตรวิชาชีพชั้นสูงหรือเทียบเท่าขึ้นไป<_>(ปวส)<_>หรือเทียบเท่าขึ้นไป<_>สาขาช่างไฟฟ้ากำลัง<_>ช่างอิเล็กทรอนิกส์<_>ช่างเมคคาทรอนิกส์", "2<_>.ตำแหน่งช่างกล<_>(machine<_>technician)<_>จำนวน<_>6<_>อัตรา<_>ค่าจ้างเดือนละ<_>2,500<_>ดีแรห์ม<_>หรือประมาณ<_>24,183<_>บาท<_>จบการศึกษาระดับประกาศนียบัตรวิชาชีพขึ้นไป<_>(ปวช)<_>ขึ้นไป<_>สาขาช่างกลโรงงาน<_>สาขาช่างยนต์<_>ช่างซ่อมบำรุง", "3.<_>ตำแหน่งพนักงานควบคุมเครื่องจักร/ช่างเครื่อง<_>(machines<_>operator/machinist)<_>จำนวน<_>2<_>อัตรา<_>ค่าจ้างเดือนละ<_>2,500<_>ดีแรห์ม<_>หรือประมาณ<_>24,183<_>บาท<_>จบการศึกษาระดับประกาศนียบัตรวิชาชีพขึ้นไป<_>(ปวช)<_>ขึ้นไป<_>สาขาช่างกลโรงงาน<_>สาขาช่างยนต์<_>ช่างซ่อมบำรุง", "4.<_>ตำแหน่งพนักงานฝ่ายผลิต<_>(operator)<_>จำนวน<_>3<_>อัตรา<_>ค่าจ้างเดือนละ<_>1,900<_>ดีแรห์ม<_>หรือประมาณ<_>18,379<_>บาท<_>จบการศึกษาระดับมัธยมปลาย<_>(ม.6)<_>ขึ้นไป<_>หรือเทียบเท่า<_>(อัตราแลกเปลี่ยน<_>ณ<_>วันที่<_>8<_>กันยายน<_>2566<_>:<_>1<_>ดีแรห์ม<_>เท่ากับ<_>9.67<_>บาท)", "“การรับสมัครในครั้งนี้เป็นการดำเนินการเพื่อจัดส่งคนหางานไปทำงานต่างประเทศ<_>โดยวิธีรัฐจัดส่ง<_>คนหางานไม่เสียค่าสมัครหรือค่าบริการใดๆ<_>ทั้งสิ้น<_>ผู้ได้รับการคัดเลือกให้ไปทำงานจ่ายค่าใช้จ่ายเท่าที่จำเป็น<_>ได้แก่<_>ค่ารูปถ่าย<_>ค่าทำหนังสือเดินทาง<_>(กรณียังไม่มี)<_>ค่าตรวจสุขภาพ<_>ค่ารับรองประวัติอาชญากรรม<_>และค่าสมาชิกกองทุนเพื่อ", "ช่วยเหลือคนหางานไปทำงานต่างประเทศ<_>รวมค่าใช้จ่ายทั้งสิ้นประมาณ<_>6,000<_>บาท<_>โดยนายจ้างจะเดินทางคัดเลือกด้วยตัวเอง<_>โดยการสอบข้อเขียนและสัมภาษณ์<_>ขอให้ทราบว่ากรมการจัดหางานดำเนินการทุกขั้นตอนอย่างโปร่งใส<_>โปรดอย่าหลงเชื่อผู้ไม่หวังดีแอบอ้างว่าสามารถช่วยให้ไปทำงานได้<_>เพราะอาจถูกหลอกเสียเงินฟรี”<_>นายไพโรจน์<_>กล่าว", "ทั้งนี้<_>ผู้ที่มีความประสงค์สมัครงาน<_>สามารถดาวน์โหลดแบบฟอร์มใบสมัคร<_>และศึกษารายละเอียดได้ที่<_>เว็บไซต์<_>doe.go.th/overseas<_>หรือเฟชบุ๊ก<_>:<_>แรงงานไทยไปต่างประเทศโดยรัฐจัดส่ง<_>โดยจะประกาศรายชื่อผู้มีสิทธิเข้ารับการสอบคัดเลือกทางไลน์กลุ่ม<_>:<_>ผู้สมัคร<_>crown<_>และทางเฟซบุ๊ค<_>:<_>แรงงานไทยไปต่างประเทศโดยรัฐจัดส่ง<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>0<_>2245<_>1034<_>สายด่วนกระทรวงแรงงาน<_>โทร.<_>1506<_>กด<_>2<_>กรมการจัดหางาน<_>หรือสายด่วนกรมการจัดหางาน<_>โทร.<_>1694"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.พม.<_>\"วราวุธ\"<_>เดินหน้าช่วยประชาชนมีบ้านเป็นของตนเอง<_>หนุนเปลี่ยนขยะเป็นเงิน<_>สร้างรายได้ให้ชุมชนการเคหะฯ<_>ทั่วประเทศ", "content": ["รมว.พม.<_>\"วราวุธ\"<_>เดินหน้าช่วยประชาชนมีบ้านเป็นของตนเอง<_>หนุนเปลี่ยนขยะเป็นเงิน<_>สร้างรายได้ให้ชุมชนการเคหะฯ<_>ทั่วประเทศ", "วันนี้<_>(9<_>ก.ย.<_>66)<_>เวลา<_>13.00<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>ลงพื้นที่จังหวัดสุพรรณบุรี<_>เพื่อตรวจเยี่ยมความคืบหน้าโครงการเคหะชุมชนและบริการชุมชนเชิงสังคม<_>จังหวัดสุพรรณบุรี<_>(อู่ยา<_>1)<_>อีกทั้งพบปะพูดคุยและมอบจุลินทรีย์ที่มีประสิทธิภาพ<_>(em)<_>ให้กับชาวชุมชน<_>โดยมี<_>นายณัฐภัทร<_>สุวรรณประทีป<_>ผู้ว่าราชการจังหวัดสุพรรณบุรี<_>คณะผู้บริหารการเคหะแห่งชาติ<_>พัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดสุพรรณบุรี<_>พร้อมหน่วยงานทีม<_>one<_>home<_>พม.<_>จังหวัดสุพรรณบุรี<_>และหน่วยงานที่เกี่ยวข้อง<_>ร่วมลงพื้นที่", "นายวราวุธ<_>กล่าวว่า<_>วันนี้<_>ได้มีโอกาสมาตรวจเยี่ยมโครงการเคหะชุมชนและบริการชุมชนเชิงสังคม<_>จังหวัดสุพรรณบุรี<_>(อู่ยา<_>1)<_>นับว่าเป็นครั้งแรกของตนในฐานะรัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>แต่ได้มาหลายครั้งแล้วในฐานะสมาชิกสภาผู้แทนราษฎร<_>สำหรับจังหวัดสุพรรณบุรี<_>เรามีผู้มากประสบการณ์เกินร้อยละ<_>20<_>นับเป็นสังคมผู้สูงอายุโดยแท้แล้ว<_>ดังนั้น<_>การดูแลสุขภาพกายและใจให้แข็งแรง<_>ย่อมเป็นเรื่องสำคัญ", "และวันนี้<_>ตนตั้งใจมาพบปะพูดคุยกับชาวชุมชนโครงการเคหะชุมชนแห่งนี้<_>ซึ่งมีศักยภาพมากมาย<_>โดยต่อจากนี้<_>จะเป็นไปได้ว่าโครงการที่อยู่อาศัยทั้งประเทศของการเคหะแห่งชาติ<_>(กคช)<_>จะหันมาเริ่มคัดแยกขยะกัน<_>ไม่ว่าจะคัดแยกขยะเปียก<_>ขยะรีไซเคิล<_>หรือขยะพลาสติก<_>โดยเราจะเปลี่ยนขยะเป็นเงิน<_>ซึ่งทุกวันนี้<_>เรามีการนำขยะมาทำเป็นเสื้อที่สวมใส่ได้<_>และสร้างรายได้จากขยะได้<_>ดังนั้น<_>เราจะนำแนวคิดหลักเรื่องความยั่งยืนมาประยุกต์ในโครงการชุมชนเคหะฯ<_>โดยรายได้จากการคัดแยกขยะนั้น<_>เราจะนำมาเป็นรายได้ให้กับพี่น้องชาวชุมชน<_>โดยเฉพาะผู้สูงอายุ<_>และจะได้มีการทำกิจกรรมร่วมกัน<_>ถือเป็นหัวใจหลักในการที่ทำให้สังคมมีคุณภาพ", "ทั้งนี้<_>ถึงแม้ว่าตนยังไม่สามารถปฏิบัติหน้าที่ได้เต็มตัว<_>ซึ่งตามหลักกฎหมายแล้วต้องรอหลังที่นายกรัฐมนตรีแถลงนโยบายต่อรัฐสภาก่อน<_>จากนั้น<_>ตนจึงเริ่มปฏิบัติหน้าที่ได้อย่างเต็มตัว", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>โครงการเคหะชุมชนและบริการชุมชนเชิงสังคม<_>จังหวัดสุพรรณบุรี<_>(อู่ยา1)<_>อยู่ในความดูแลของการเคหะแห่งชาติ<_>(กคช)<_>ตั้งอยู่ในพื้นที่ตำบลดอนกำยาน<_>อำเภอเมือง<_>จังหวัดสุพรรณบุรี<_>ประกอบด้วย<_>บ้านจำนวนทั้งสิ้น<_>322<_>หน่วย<_>แบ่งเป็น<_>1)<_>บ้านแฝด<_>2<_>ชั้น<_>จำนวน<_>158<_>หน่วย<_>เนื้อที่<_>21<_>ตารางวา<_>ราคา<_>828,000<_>บาท<_>2)<_>บ้านแฝด<_>2<_>ชั้น<_>สำหรับผู้สูงอายุ<_>28<_>หน่วย<_>เนื้อที่<_>21<_>ตารางวา<_>ราคา<_>828,000<_>บาท<_>และ<_>3)<_>บ้านแถว<_>2<_>ชั้น<_>จำนวน<_>136<_>หน่วย<_>เนื้อที่<_>16<_>ตารางวา<_>ราคา<_>692,000<_>บาท<_>ขณะนี้<_>ความคืบหน้างานก่อสร้าง<_>ณ<_>วันที่<_>16<_>สิงหาคม<_>2566<_>มีผลการดำเนินการก่อสร้าง<_>ร้อยละ<_>99.47<_>และผลการดำเนินงานขาย<_>มีการทำสัญญาจะซื้อจะขาย<_>จำนวน<_>238<_>หน่วย<_>และมีบ้านว่างคงเหลือ<_>จำนวน<_>84<_>หน่วย", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>จับมือ<_>สสดย.<_>สสส.<_>และภาคีเครือข่าย<_>เปิดเวทีเสวนา<_>หนุนนวัตกรรมสื่อสู่อาชีพสำหรับเด็กและเยาวชนไทย", "content": ["พม.<_>จับมือ<_>สสดย.<_>สสส.<_>และภาคีเครือข่าย<_>เปิดเวทีเสวนา<_>หนุนนวัตกรรมสื่อสู่อาชีพสำหรับเด็กและเยาวชนไทย", "วันที่<_>8<_>กันยายน<_>2566<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เป็นประธานเปิดเวทีเสวนานำเสนอผลวิจัยหาแนวทางสนับสนุนส่งเสริมการสร้างนวัตกรรมสื่อสู่อาชีพสำหรับเด็กและเยาวชนไทย<_>เรื่อง<_>“นวัตกรรมสื่อ...สู่อาชีพแห่งอนาคต”<_>จัดโดยกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>สมาคมวิทยุและสื่อเพื่อเด็กและเยาวชน<_>(สสดย)<_>สำนักงานกองทุนสนับสนุนการสร้างเสริมสุขภาพ<_>(สสส)<_>และภาคีเครือข่าย<_>เพื่อร่วมแลกเปลี่ยนเรียนรู้<_>และขับเคลื่อนการสร้างสรรค์นวัตกรรมสื่อของเด็กและเยาวชนไทย<_>โดยมีรองศาสตราจารย์จุมพล<_>รอดคำดี<_>ประธานที่ปรึกษา<_>สสดย.<_>และประธานเครือข่ายเสริมสร้างอินเทอร์เน็ตปลอดภัยประเทศไทย<_>ดร.ธีรารัตน์<_>พันทวี<_>วงศ์ธนะเอนก<_>นายกสมาคมวิทยุและสื่อเพื่อเด็กและเยาวชน<_>และหัวหน้าคณะวิจัย<_>และผู้แทนภาคีเครือข่าย<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>ชั้น<_>2<_>อาคารกรมพัฒนาสังคมและสวัสดิการ<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>สะพานขาว<_>ถนนกรุงเกษม<_>กรุงเทพฯ", "นายอนุกูล<_>กล่าวว่า<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>โดยกรมกิจการเด็กและเยาวชน<_>(ดย)<_>ได้เล็งเห็นถึงความสำคัญของการใช้สื่อของเด็กและเยาวชนไทยที่ต้องการลดโอกาสในการเกิดปัญหาการใช้สื่อในทางที่ไม่เหมาะสม<_>เช่น<_>สื่อที่กระตุ้นพฤติกรรมรุนแรง<_>พนันออนไลน์<_>สื่อลามกอนาจาร<_>และการหลอกลวงเด็กไปแสวงประโยชน์ทางเพศ<_>เป็นต้น<_>ดังนั้น<_>การร่วมกับภาคส่วนต่างๆ<_>ในการแสวงหาแนวทางเพื่อสร้างนวัตกรรมสื่อ<_>สู่ความเป็นอาชีพให้แก่คนรุ่นใหม่จึงเป็นเรื่องสำคัญ<_>ซึ่งต้องมีการระดมทรัพยากรทุกด้าน<_>เพื่อช่วยกันสนับสนุนส่งเสริมให้เด็กและเยาวชนเห็นคุณค่าในตนเอง<_>สร้างการยอมรับ<_>และสามารถนำนวัตกรรมสื่อที่ตนเองสร้างขึ้นมาหารายได้เพื่อยกระดับสถานะความเป็นอยู่<_>และคุณภาพชีวิตโดยรวมของสมาชิกในครอบครัวได้", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>ทั้งนี้<_>ผลสรุปจากเวทีเสวนาเพื่อนำเสนอผลการวิจัยเกี่ยวกับการสร้างสรรค์นวัตกรรมสื่อของเด็กและเยาวชนสู่สาธารณะในวันนี้<_>จะมีการส่งมอบข้อเสนอเชิงนโยบายจากเวทีเสวนาแก่ผู้แทนภาครัฐ<_>ภาคการศึกษา<_>และเครือข่ายเสริมสร้างอินเทอร์เน็ตปลอดภัยประเทศไทย<_>ตลอดจนหน่วยงานที่เกี่ยวข้อง<_>โดยเฉพาะสถาบันการศึกษา<_>สำหรับการสร้างองค์ความรู้ด้านนวัตกรรมและข้อมูลทางการตลาด<_>พร้อมทั้งร่วมกับทุกภาคส่วนเปิดเวทีเพื่อสร้างโอกาสใหม่ๆ<_>ให้แก่เด็กและเยาวชน<_>ได้ทดลองพัฒนาแนวคิดเชิงนวัตกรรม<_>อันจะนำไปสู่การขยายผลในเชิงธุรกิจได้<_>เพื่อร่วมขับเคลื่อนการสร้างสรรค์นวัตกรรมสื่อของเด็กและเยาวชนสู่อาชีพแห่งอนาคตต่อไป", "รองศาสตราจารย์จุมพล<_>กล่าวว่า<_>ปัจจุบัน<_>เด็กและเยาวชนมีการใช้สื่อออนไลน์เพิ่มขึ้นอย่างต่อเนื่อง<_>ในขณะที่สื่อออนไลน์มีเนื้อหาที่หลากหลาย<_>ทั้งเนื้อหาสำหรับการเรียนรู้และเนื้อหาที่ไม่เหมาะสม<_>การหาแนวทางเพื่อให้เด็กและเยาวชนได้มีโอกาสใช้สื่ออย่างสร้างสรรค์โดยการค้นคว้าหาความรู้อย่างเป็นระบบ<_>จึงเป็นเรื่องจำเป็น<_>ทาง<_>สสดย.<_>จึงได้ริเริ่มออกแบบงานวิจัยเพื่อหาคำตอบว่า<_>แนวทางในการสร้างนวัตกรรมผ่านสื่อสู่ความเป็นอาชีพเป็นอย่างไร<_>และควรมีข้อเสนอเชิงนโยบายต่อภาคส่วนต่างๆ<_>อย่างไรบ้าง<_>ในการสนับสนุนส่งเสริมเพื่อให้เด็กและเยาวชนไทย<_>หันมาใช้สื่อในทางสร้างสรรค์<_>สร้างอาชีพ<_>สร้างรายได้<_>และสร้างโอกาสใหม่ๆ<_>ในอนาคต", "ดร.ธีรารัตน์<_>กล่าวว่า<_>ผลการวิจัยเรื่องแนวทางการสร้างนวัตกรรมสื่อสู่ความเป็นอาชีพ<_>ของ<_>สสดย.<_>พบว่า<_>ทุกภาคส่วน<_>ทั้งภาครัฐ<_>ภาคเอกชน<_>สถาบันการศึกษา<_>ครอบครัว<_>และภาคประชาสังคม<_>ควรร่วมกันส่งเสริมสนับสนุนให้เด็กและเยาวชนหันมาใช้สื่ออย่างสร้างสรรค์<_>โดยเฉพาะอย่างยิ่งการสร้างนวัตกรรมสื่อ<_>หรือ<_>media<_>innovation<_>ซึ่งเป็นเรื่องที่กำลังได้รับความสนใจอย่างกว้างขวางจากเทคโนโลยีการสื่อสารที่พัฒนาอย่างไม่หยุดยั้ง<_>โดยรูปแบบที่ควรริเริ่มไปพร้อมๆ<_>กันในการสร้างนวัตกรรมสื่ออยู่ความเป็นอาชีพ<_>ได้แก่<_>การสำรวจสถานการณ์การใช้สื่อและความต้องการของกลุ่มเป้าหมาย<_>การพัฒนานวัตกรรมสื่อ<_>การใช้ประโยชน์จากนวัตกรรมสื่อ<_>การหารายได้ในเชิงธุรกิจ<_>และการพัฒนาต่อยอดเพื่อยกระดับคุณภาพชีวิตของคนในสังคม<_>ซึ่งการสร้างนวัตกรรมสื่อของคนรุ่นใหม่นี้<_>จึงนับเป็นการนำศักยภาพของการสร้างคุณค่าในตนเองของเด็กและเยาวชนไทย<_>เพื่อให้เกิดความภาคภูมิใจ<_>และสร้างการยอมรับให้เกิดขึ้นในชุมชนของตนเอง<_>และที่สำคัญคือ<_>สามารถนำนวัตกรรมที่สร้างสรรค์ขึ้นมานำไปใช้ประโยชน์<_>และสร้างอาชีพได้ในอนาคต<_>โดยพบว่า<_>ทักษะสำคัญที่จำเป็นสำหรับการเป็นนวัตกรในโลกแห่งอนาคต<_>เช่น<_>การมีความคิดสร้างสรรค์<_>การทำงานเป็นทีม<_>การยอมรับความเปลี่ยนแปลง<_>การจัดการข้อมูล<_>การคิดวิเคราะห์<_>ความเข้าใจ<_>วัฒนธรรมที่หลากหลาย<_>ทักษะทางด้านเทคโนโลยี<_>และทักษะในการสื่อสารระหว่างบุคคล<_>เป็นต้น", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ชลน่าน-สันติ”<_>เข้ารับตำแหน่งรัฐมนตรี<_>สธ.<_>เตรียมแถลงนโยบายกระทรวงก่อน<_>22<_>ก.ย.นี้", "content": ["“ชลน่าน-สันติ”<_>เข้ารับตำแหน่งรัฐมนตรี<_>สธ.<_>เตรียมแถลงนโยบายกระทรวงก่อน<_>22<_>ก.ย.นี้", "“ชลน่าน-สันติ”<_>เข้ากระทรวงสาธารณสุข<_>ลงนามเข้ารับตำแหน่งอย่างเป็นทางการ<_>เตรียมแถลงนโยบายกระทรวงภายในวันที่<_>22<_>ก.ย.นี้<_>และตั้ง<_>national<_>health<_>board<_>เป็นแกนกลางกำหนดนโยบายสุขภาพ<_>บูรณาการ<_>ทุกกระทรวงเกี่ยวกับสุขภาพเข้าร่วม<_>เน้นสร้างความปรองดอง", "“ชลน่าน-สันติ”<_>เข้ากระทรวงสาธารณสุข<_>ลงนามเข้ารับตำแหน่งอย่างเป็นทางการ<_>เตรียมแถลงนโยบายกระทรวงภายในวันที่<_>22<_>ก.ย.นี้<_>และตั้ง<_>national<_>health<_>board<_>เป็นแกนกลางกำหนดนโยบายสุขภาพ<_>บูรณาการ<_>ทุกกระทรวงเกี่ยวกับสุขภาพเข้าร่วม<_>เน้นสร้างความปรองดองในกระทรวง", "วันนี้<_>(11<_>กันยายน<_>2566)<_>ที่กระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมด้วย<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เดินทางเข้ากระทรวงสาธารณสุข<_>โดยทำการสักการะสิ่งศักดิ์สิทธิ์ประจำกระทรวง<_>7<_>จุด<_>ได้แก่<_>พระพุทธนิรามัย<_>ต้นพระศรีมหาโพธิ์<_>ศาลพระพรหม<_>พระราชานุสาวรีย์<_>สมเด็จพระมหิตลาธิเบศร<_>อดุลยเดชวิกรม<_>พระบรมราชชนกและสมเด็จพระศรีนครินทราบรมราชชนนี<_>อยู่บนแท่นฐานเดียวกัน<_>พระอนุสาวรีย์<_>สมเด็จพระเจ้าบรมวงศ์เธอกรมพระยาชัยนาทนเรนทร<_>พระอนุสาวรีย์", "สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>และพระพุทธมหานวนาคปฏิมากร<_>จากนั้นเข้าห้องทำงานชั้น<_>4<_>ลงนามในหนังสือเข้ารับหน้าที่ในตำแหน่งอย่างเป็นทางการ<_>โดยมี<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>ผู้บริหารกระทรวงสาธารณสุขและเจ้าหน้าที่หน่วยงานในสังกัดให้การต้อนรับ", "นพ.ชลน่าน<_>ให้สัมภาษณ์ว่า<_>การดำเนินงานจะนำนโยบายที่แถลงต่อรัฐสภามาแปลงเป็นนโยบายของกระทรวงสาธารณสุขและนำไปสู่แผนการปฏิบัติ<_>โดยจะแถลงนโยบายของกระทรวงสาธารณสุขในวันที่<_>22<_>กันยายนนี้<_>เช่น<_>เรื่องการยกระดับ<_>30<_>บาทรักษาทุกโรคก็จะมีความชัดเจนมากขึ้น<_>โดยเป็นการเพิ่มคุณภาพประสิทธิภาพทุกมิติ<_>ทั้งการส่งเสริมป้องกัน<_>การรักษา<_>การฟื้นฟู<_>และเรื่องสุขภาวะ<_>และจะต้องตอบโจทย์เรื่องสุขภาพเชิงสังคมที่ยังมีปัญหาอยู่มาก", "นพ.ชลน่านกล่าวต่อว่า<_>ส่วนการบูรณาการกองทุนสุขภาพอื่นๆ<_>จะดูเชิงระบบทั้งหมด<_>ซึ่งในมิติสุขภาพอยู่ในภาระงานของกระทรวงสาธารณสุข<_>60-70%<_>จึงต้องเป็นแกนหลักขับเคลื่อน<_>โดยจะตั้งเป็นคณะกรรมการสุขภาพแห่งชาติ<_>(national<_>health<_>board)<_>มีนายกรัฐมนตรีเป็นประธาน<_>และรัฐมนตรีทุกกระทรวงที่เกี่ยวข้องกับสุขภาพเข้าร่วม<_>เพื่อวางแนวทางการขับเคลื่อนเชิงนโยบายทั้งหมด<_>ทั้งนี้<_>บทบาทแต่ละหน่วยงานรวมถึงกระทรวงสาธารณสุขไม่ได้ลดลง<_>แต่กระทรวงฯ<_>จะมีความเข้มแข็งมากขึ้น<_>เพราะเป็นจุดเชื่อมต่อประสาน", "“การทำงานของผมจะให้ความสำคัญเรื่องบุคลากร<_>เพราะมิติด้านสุขภาพ<_>บุคลากรด้านสุขภาพมีส่วนสำคัญมาก<_>ได้วางเข็มมุ่งว่า<_>กระทรวงสาธารณสุขน่าจะมีการบริหารจัดการเอง<_>มีคณะกรรมการบริหารงานบุคคลเอง<_>มีกฎหมายมารองรับเป็นการเฉพาะ<_>ซึ่งอยู่ระหว่างการปรึกษาหารือ<_>รวมถึงให้ความสำคัญกับเรื่องการสร้างความสมานฉันท์ปรองดอง<_>โดยจะแปลงความเห็นต่างมาเป็นความเห็นร่วม<_>เพื่อขับเคลื่อนงานสุขภาพร่วมกัน<_>สำหรับข้อเรียกร้องของกลุ่มต่างๆ<_>สามารถเข้ามาหารือได้ตลอด<_>ถือเป็นปัญหาที่ต้องช่วยกันดูแล”<_>นพ.ชลน่านกล่าว", "*<_>11<_>กันยายน<_>2566"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>สธ.<_>เผย<_>สถานการณ์น้ำท่วมล่าสุด<_>สถานบริการได้รับผลกระทบ<_>1<_>แห่ง<_>แต่ยังเปิดให้บริการได้ปกติ", "content": ["ปลัด<_>สธ.<_>เผย<_>สถานการณ์น้ำท่วมล่าสุด<_>สถานบริการได้รับผลกระทบ<_>1<_>แห่ง<_>แต่ยังเปิดให้บริการได้ปกติ", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>สถานบริการในสังกัดได้รับผลกระทบจากน้ำท่วม<_>1<_>แห่ง<_>แต่ยังสามารถเปิดให้บริการได้ตามปกติ<_>กำชับสถานบริการในพื้นที่เสี่ยงติดตามสถานการณ์น้ำท่วมฉับพลัน<_>น้ำป่าไหลหลาก<_>เน้นป้องกันอาคารสถานที่<_>ยกสูง<_>เคลื่อนย้ายครุภัณฑ์ไว้ที่ปลอดภัย", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>สถานบริการในสังกัดได้รับผลกระทบจากน้ำท่วม<_>1<_>แห่ง<_>แต่ยังสามารถเปิดให้บริการได้ตามปกติ<_>กำชับสถานบริการในพื้นที่เสี่ยงติดตามสถานการณ์น้ำท่วมฉับพลัน<_>น้ำป่าไหลหลาก<_>เน้นป้องกันอาคารสถานที่<_>ยกสูง<_>เคลื่อนย้ายครุภัณฑ์ไว้ที่ปลอดภัย<_>พร้อมเฝ้าระวังผลกระทบด้านโรคและภัยสุขภาพ<_>และเตรียมการจัดบริการทางการแพทย์<_>ให้เพียงพอต่อการให้บริการ", "วันนี้<_>(11<_>กันยายน<_>2566)<_>ที่สำนักงานปลัดกระทรวงสาธารณสุข<_>นายแพทย์โอกาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>กล่าวถึงสถานการณ์น้ำท่วมว่า<_>ได้รับรายงานว่าช่วงวันที่<_>9<_>–<_>11<_>กันยายน<_>2566<_>มีร่องมรสุมพาดผ่านภาคเหนือตอนบนและภาคตะวันออกเฉียงเหนือตอนบน<_>ขณะที่มรสุมตะวันตกเฉียงใต้ที่พัดปกคลุมทะเลอันดามันภาคกลาง<_>ภาคตะวันออก<_>ภาคใต้และอ่าวไทย<_>เริ่มมีกำลังแรงขึ้น<_>ทำให้เกิดน้ำท่วมฉับพลัน<_>น้ำป่าไหลหลาก<_>และน้ำเอ่อล้นตลิ่ง<_>ส่งผลให้มีพื้นที่ได้รับผลกระทบจำนวน<_>10<_>จังหวัด<_>ได้แก่<_>แม่ฮ่องสอน<_>พิษณุโลก<_>เชียงราย<_>เพชรบูรณ์<_>เชียงใหม่<_>น่าน<_>อุดรธานี<_>ร้อยเอ็ด<_>ปราจีนบุรี<_>และสตูล<_>ประชาชนได้รับผลกระทบ<_>3,501<_>ครัวเรือน<_>โดยสถานบริการสาธารณสุขได้รับผลกระทบ<_>จำนวน<_>1<_>แห่ง<_>ได้แก่<_>โรงพยาบาลส่งเสริมสุขภาพตำบลบ้านห้วยผา<_>อำเภอเมือง<_>จังหวัดแม่ฮ่องสอน<_>น้ำท่วมระบบประปาและรั้วกั้นพังเสียหาย<_>แต่ยังคงเปิดให้บริการประชาชนได้ตามปกติ", "นายแพทย์โอกาส<_>กล่าวต่อว่า<_>ได้กำชับให้สถานบริการในพื้นที่เสี่ยงเฝ้าระวังติดตามสถานการณ์<_>และผลกระทบด้านโรคและภัยสุขภาพที่อาจจะเกิดขึ้น<_>รวมถึงเตรียมพร้อมอาคารสถานที่และครุภัณฑ์ในจุดที่มีความเสี่ยงจะได้รับผลกระทบ<_>โดยเน้นการป้องกันอาคารสถานที่<_>ยกสูง/เคลื่อนย้ายครุภัณฑ์ต่างๆ<_>และเตรียมการจัดบริการทางการแพทย์<_>ทั้งการจัดหาสถานที่สำรองหรือจัดตั้งโรงพยาบาลสนามเมื่อจำเป็น<_>สำรองยา<_>เวชภัณฑ์<_>อุปกรณ์ทางการแพทย์ให้เพียงพอต่อการให้บริการ<_>สำหรับประชาชนที่อาศัยในพื้นที่เสี่ยงอุทกภัย<_>ขอให้ติดตามสถานการณ์และข้อมูลจากทางราชการอย่างใกล้ชิด<_>ระวังอันตรายจากฝนตกหนักและฝนตกสะสมที่อาจทำให้เกิดน้ำท่วมฉับพลันและน้ำป่าไหลหลาก<_>รวมถึงระมัดระวังอุบัติเหตุที่อาจเกิดขึ้นจากการจมน้ำ<_>ไฟดูด<_>หากได้รับบาดเจ็บหรือเจ็บป่วยฉุกเฉิน<_>สามารถโทรขอความช่วยเหลือได้ที่หมายเลข<_>1669<_>ตลอด<_>24<_>ชั่วโมง", "*<_>11<_>กันยายน<_>2566"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>สธ.<_>เตือนประชาชนระวังมุกใหม่<_>“แก๊งคอลเซ็นเตอร์”<_>อ้างติดตามคดีฉ้อโกงเงินโควิด", "content": ["ปลัด<_>สธ.<_>เตือนประชาชนระวังมุกใหม่<_>“แก๊งคอลเซ็นเตอร์”<_>อ้างติดตามคดีฉ้อโกงเงินโควิด", "ปลัดกระทรวงสาธารณสุข<_>เตือนประชาชนระวังแก๊งคอลเซ็นเตอร์แอบอ้างเป็นเจ้าหน้าที่กระทรวงสาธารณสุข<_>หลอกว่ามีชื่อพัวพันการฉ้อโกงเงินเยียวยา-เงินประกันโควิด<_>และขอให้ไปยืนยันตัวตน<_>ย้ำเป็นมุกใหม่ของมิจฉาชีพ<_>อย่าหลงเชื่อให้ข้อมูลส่วนตัวหรือดาวน์โหลดลิงก์ต่างๆ", "ปลัดกระทรวงสาธารณสุข<_>เตือนประชาชนระวังแก๊งคอลเซ็นเตอร์แอบอ้างเป็นเจ้าหน้าที่กระทรวงสาธารณสุข<_>หลอกว่ามีชื่อพัวพันการฉ้อโกงเงินเยียวยา-เงินประกันโควิด<_>และขอให้ไปยืนยันตัวตน<_>ย้ำเป็นมุกใหม่ของมิจฉาชีพ<_>อย่าหลงเชื่อให้ข้อมูลส่วนตัวหรือดาวน์โหลดลิงก์ต่างๆ<_>ที่ส่งมา", "วันนี้<_>(11<_>กันยายน<_>2566)<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>กล่าวว่า<_>กรณีแก๊งคอลเซ็นเตอร์แอบอ้างเป็นเจ้าหน้าที่หน่วยงานต่างๆ<_>โทรศัพท์หลอกลวงประชาชนยังคงพบเกิดขึ้นอย่างต่อเนื่อง<_>โดยมีรูปแบบลักษณะการแอบอ้างเปลี่ยนไปเรื่อยๆ<_>เช่น<_>โทรมาขอข้อมูลส่วนบุคคลและหลอกให้โอนเงิน,<_>อ้างเป็นเจ้าหน้าที่โรงพยาบาลสอบถามข้อมูลอาการหลังฉีดวัคซีนโควิด<_>19,<_>แจ้งว่ามีการกระทำความผิดกรณีการซื้อขายวัคซีนผิดกฎหมาย<_>เป็นต้น<_>ล่าสุด<_>กระทรวงสาธารณสุขได้รับแจ้งจากประชาชนว่า<_>ขณะนี้มีบุคคลแอบอ้างว่าเป็นเจ้าหน้าที่จากกระทรวงสาธารณสุข<_>ใช้เบอร์โทรศัพท์มือถือโทรแจ้งให้ประชาชนไปยืนยันตัวตน<_>เนื่องจากตรวจพบว่ามีรายชื่อพัวพันกับการฉ้อโกงเงินเยียวยาและเงินประกันโควิด<_>19<_>จึงโทรเข้ามาสอบถามกับกระทรวงสาธารณสุขว่ามีการติดตามแจ้งเหตุและการดำเนินคดีแบบนี้จริงหรือไม่", "“ขอย้ำเตือนประชาชนอย่าหลงเชื่อกลุ่มมิจฉาชีพที่แอบอ้างเช่นนี้เด็ดขาด<_>เนื่องจากหากเป็นการติดตามกรณีมีการดำเนินคดี<_>จะเป็นหน้าที่ของเจ้าหน้าที่ตำรวจเท่านั้น<_>ดังนั้น<_>หากได้รับการติดต่อในลักษณะนี้<_>ให้สงสัยว่าเป็นมิจฉาชีพไว้ก่อน<_>ห้ามให้ข้อมูลส่วนตัว<_>รหัส<_>otp<_>หรือดาวน์โหลดแอปพลิเคชันหรือลิงก์ต่างๆ<_>ที่ผู้แอบอ้างแนะนำหรือส่งเข้ามาโดยเด็ดขาด<_>และติดต่อสอบถามกับหน่วยงานเจ้าของเรื่องโดยตรง<_>โดยกระทรวงสาธารณสุข<_>สามารถติดต่อสอบถามได้ที่หมายเลขโทรศัพท์กลาง<_>02-590-1000”<_>นพ.โอภาสกล่าว", "*<_>11<_>กันยายน<_>2566"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>จัดใหญ่งาน<_>market<_>fair<_>“เรารู้<_>คุณทำได้”<_>มุ่งเพิ่มอัตราการจ้างงานกลุ่มเปราะบาง<_>สร้างรายได้อย่างยั่งยืน", "content": ["พม.<_>จัดใหญ่งาน<_>market<_>fair<_>“เรารู้<_>คุณทำได้”<_>มุ่งเพิ่มอัตราการจ้างงานกลุ่มเปราะบาง<_>สร้างรายได้อย่างยั่งยืน", "วันนี้<_>(11<_>ก.ย.<_>66)<_>เวลา<_>10.00<_>น.<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เป็นประธานเปิดงาน<_>market<_>fair<_>“เรารู้<_>คุณทำได้”<_>พร้อมมอบประกาศเกียรติคุณยกย่องเชิดชูคนพิการ<_>ภายใต้โครงการ<_>we<_>can<_>do<_>และเชิดชูเกียรติหน่วยงานที่ให้การสนับสนุนภารกิจของกรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>(พก)<_>โดยมีนางสาวสนธยา<_>บุณยภูษิต<_>รองอธิบดีกรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>กล่าวรายงาน<_>พร้อมด้วยผู้บริหารกระทรวง<_>พม.<_>สมาคมองค์กรคนพิการ<_>ผู้แทนหน่วยงานภาคีเครือข่ายภาคเอกชน<_>รวมทั้งสิ้น<_>5,000<_>คน<_>เข้าร่วมงาน<_>ซึ่งกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>โดย<_>พก.<_>จัดขึ้นระหว่างวันที่<_>11<_>–<_>12<_>กันยายน<_>2566<_>ณ<_>อาคารรัฐประศาสนภักดี<_>(อาคาร<_>b)<_>ศูนย์ราชการเฉลิมพระเกียรติ<_>80<_>พรรษา<_>กรุงเทพมหานคร", "นายอนุกูล<_>กล่าวว่า<_>กระทรวง<_>พม.<_>ตระหนักถึงสถานการณ์ความผันผวน<_>และการเปลี่ยนแปลงต่างๆ<_>ทั้งทางเศรษฐกิจ<_>สังคม<_>และการเมือง<_>จึงได้มีการวางรากฐาน<_>“สวัสดิการโดยรัฐ”<_>เพื่อมุ่งส่งเสริมให้<_>“ประชาชนเข้าถึงโอกาส<_>และการคุ้มครองทางสังคม<_>มีความมั่นคงในชีวิต”<_>โดยเตรียมความพร้อมรองรับการทำงานกับทุกกลุ่มเป้าหมาย<_>ทั้งนี้<_>จึงได้จัดงาน<_>market<_>fair<_>“เรารู้<_>คุณทำได้”<_>โดยมีวัตถุประสงค์เพื่อส่งเสริมและสร้างโอกาสให้กลุ่มเป้าหมายทุกกลุ่มของกระทรวง<_>พม.<_>ได้แสดงศักยภาพให้สังคมได้รับรู้<_>โดยเฉพาะศักยภาพด้านอาชีพและการทำงาน<_>โดยส่งเสริมการเปิดพื้นที่ให้ทุกคนเข้ามามีส่วนร่วมอย่างสร้างสรรค์และปลอดภัย<_>ผ่านการจัดแสดงและการจำหน่ายสินค้าและผลิตภัณฑ์ต่างๆ<_>ที่เป็นผลงานและฝีมือของกลุ่มเป้าหมายของกระทรวง<_>พม.<_>ซึ่งเป็นการบูรณาการทำงานร่วมกันของทุกหน่วยงาน<_>ทั้งภาครัฐ<_>ภาคเอกชน<_>ตลอดจนภาคีเครือข่าย<_>ที่มีส่วนร่วมอย่างเข้มแข็งในการพัฒนาศักยภาพกลุ่มเป้าหมายให้มีความมั่นคงในชีวิต<_>รวมถึงสร้างสังคมแห่งโอกาส<_>และความเท่าเทียม", "นายอนุกูล<_>กล่าวต่อไปว่า<_>การจัดงานภายใต้ความร่วมมือของทุกภาคส่วนในวันนี้<_>เพื่อพัฒนาศักยภาพของทุกกลุ่มเป้าหมายของกระทรวง<_>พม.<_>เพื่อเพิ่มโอกาสการมีงานทำและสร้างรายได้<_>เพื่อให้กลุ่มเป้าหมายสามารถดูแลตนเอง<_>และครอบครัวได้อย่างยั่งยืน<_>ผ่านการผลักดันที่เน้นการพัฒนาในเเต่ละกลุ่ม<_>ใน<_>3<_>รูปแบบกิจกรรม<_>ได้แก่<_>1)<_>การพัฒนาศักยภาพและทักษะทางอาชีพ<_>เพื่อมุ่งสร้างอาชีพและรายได้ให้ทุกกลุ่มเป้าหมาย<_>2)<_>การส่งเสริมการมีงานทำ<_>โดยการต่อยอดและเสริมสมรรถนะกลุ่มเป้าหมายเพื่อสร้างโอกาสให้มีความพร้อมในการทำงาน<_>ทั้งการประกอบอาชีพอิสระ<_>และการทำงานในสถานประกอบการ<_>และ<_>3)<_>การส่งเสริมการจ้างงานตามกฎหมาย<_>ด้วยกลไกของสถานประกอบการ<_>และหน่วยงานภาครัฐ<_>ในลักษณะการทำงานที่เหมาะสมกับคุณวุฒิ<_>และความรู้ความสามารถ", "สำหรับกิจกรรมภายในงาน<_>ประกอบด้วย<_>1)<_>ด้านวิชาการและนวัตกรรม<_>โดยได้รับความร่วมมือจากหน่วยงานภาครัฐ<_>และหน่วยงานในสังกัดกระทรวง<_>พม.<_>ในการจัดนิทรรศการแสดงผลงานวิชาการและนวัตกรรม<_>และการเสวนาแลกเปลี่ยนความรู้ประสบการณ์โดยวิทยากรผู้ทรงคุณวุฒิ<_>อาทิ<_>“ทำอย่างไรให้คนพิการ<_>มีงานทำอย่างยั่งยืน”<_>“ทิศทางการจัดสิทธิ<_>สวัสดิการสังคมในการช่วยเหลือกลุ่มเปราะบาง”<_>และ<_>“การพัฒนาศักยภาพสตรีหรือสตรีพิการ”<_>เป็นต้น<_>2)<_>การจัดแสดงและจำหน่ายสินค้าและผลิตภัณฑ์<_>ที่เป็นผลงานและฝีมือของกลุ่มเป้าหมายของกระทรวง<_>พม.<_>กว่า<_>250<_>บูธ<_>3)<_>พิธีลงนามบันทึกความเข้าใจว่าด้วยความร่วมมือทางวิชาการเพื่อยกระดับคุณภาพชีวิตคนพิการ<_>(mou)<_>ระหว่างมหาวิทยาลัยเกษตรศาสตร์<_>กับ<_>กระทรวง<_>พม.<_>โดย<_>พก.<_>เพื่อพัฒนาความร่วมมือในการเสริมสร้างความรู้<_>ทักษะ<_>ศักยภาพ<_>และโอกาสให้กับคนพิการ<_>ผู้ดูแลคนพิการ<_>และบุคคลที่เกี่ยวข้อง<_>ด้านการประกอบอาชีพเกษตรกรรม<_>4)<_>การแสดงศักยภาพของกลุ่มเป้าหมาย<_>อาทิ<_>การแสดงแฟชั่นโชว์ของนางแบบนายแบบคนพิการ<_>การรำกลองยาว<_>การแสดงดนตรี<_>เป็นต้น<_>และ<_>5)<_>การประกาศเกียรติคุณยกย่องเชิดชูคนพิการ<_>ภายใต้โครงการ<_>we<_>can<_>do<_>และเชิดชูเกียรติหน่วยงานที่ให้การสนับสนุนภารกิจของ<_>พก.", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>ทั้งนี้<_>ขอขอบคุณทุกภาคส่วนที่ให้การสนับสนุนการจัดงานฯ<_>ครั้งนี้<_>ซึ่งนอกจากจะจัดแสดงผลงาน<_>ผลิตภัณฑ์ฝีมือจากการพัฒนาศักยภาพของทุกกลุ่มเป้าหมายแล้ว<_>ยังเป็นพื้นที่แห่งการสร้างโอกาสในการมีงานทำของทุกกลุ่มเป้าหมาย<_>โดยเฉพาะอย่างยิ่งคนพิการและผู้ดูแลคนพิการ<_>“เพื่อให้คนทำงานได้เจอกับงานที่เหมาะสม”<_>(matching)<_>และมีส่วนร่วมสร้างสังคมที่ปราศจากอุปสรรคต่อการดำรงชีวิต<_>และยกระดับคุณภาพชีวิตของประชาชนทุกกลุ่มเป้าหมายให้เข้าถึงโอกาส<_>สิทธิ<_>สวัสดิการ<_>มีศักดิ์ศรีความเป็นมนุษย์<_>มีความมั่นคงในชีวิต<_>และอยู่ในสังคมได้อย่างมีความสุขต่อไป", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางบก<_>เผยผลการประมูลหมายเลขทะเบียนรถ<_>“หมวดอักษร<_>1ขข”<_>301<_>หมายเลข<_>นำเงินเข้า<_>กปถ.<_>กว่า<_>61<_>ล้านบาท", "content": ["กรมการขนส่งทางบก<_>เผยผลการประมูลหมายเลขทะเบียนรถ<_>“หมวดอักษร<_>1ขข”<_>301<_>หมายเลข<_>นำเงินเข้า<_>กปถ.<_>กว่า<_>61<_>ล้านบาท", "สานต่อเจตนารมณ์ในการส่งเสริมโครงการด้านความปลอดภัยในการใช้รถใช้ถนนและสนับสนุนเป็นค่าอุปกรณ์ช่วยเหลือผู้พิการที่ประสบภัยจากการใช้รถใช้ถนน", "กรมการขนส่งทางบก<_>เผยผลการประมูลหมายเลขทะเบียนรถ<_>“หมวดอักษร<_>1ขข”<_>301<_>หมายเลข<_>นำเงินเข้า<_>กปถ.<_>กว่า<_>61<_>ล้านบาท<_>สานต่อเจตนารมณ์ในการส่งเสริมโครงการด้านความปลอดภัยในการใช้รถใช้ถนนและสนับสนุนเป็นค่าอุปกรณ์ช่วยเหลือผู้พิการที่ประสบภัยจากการใช้รถใช้ถนน", "นายจิรุตม์<_>วิศาลจิตร<_>อธิบดีกรมการขนส่งทางบก<_>กระทรวงคมนาคม<_>กล่าวว่า<_>กรมการขนส่งทางบก<_>(ขบ)<_>โดยกองทุนเพื่อความปลอดภัยในการใช้รถใช้ถนน<_>(กปถ)<_>เปิดประมูลหมายเลขทะเบียนรถยนต์<_>นั่งส่วนบุคคลไม่เกินเจ็ดคน<_>หมวดอักษร<_>1ขข<_>กรุงเทพมหานคร<_>ภายใต้คอนเซ็ปต์<_>“ขุมทรัพย์เศรษฐี<_>ของดีมหานคร”<_>เมื่อวันที่<_>9<_>-<_>10<_>กันยายน<_>2566<_>ณ<_>ห้องประชุมมาตุลี<_>ชั้น<_>3<_>อาคารศูนย์นวัตกรรมและเทคโนโลยีการขนส่งทางถนน<_>(gps)<_>ขบ.<_>โดยการประมูลในครั้งนี้มีประชาชนให้ความสนใจเข้าร่วมประมูลหมายเลขทะเบียนรถเลขสวยทั้ง<_>301<_>หมายเลข<_>หมายเลขทะเบียนที่ได้รับความนิยมจากผู้สนใจสูงสุด<_>คือ<_>“1ขข<_>1”<_>มีผู้ประมูลร่วมเสนอราคามากที่สุดถึง<_>147<_>ครั้ง<_>จนได้ผู้ชนะประมูลในราคา<_>6,000,000<_>บาท<_>รองลงมา<_>ได้แก่<_>หมายเลขทะเบียน<_>“1ขข<_>9”<_>ประมูลได้ในราคา<_>2,830,000<_>บาท<_>นอกจากนี้<_>มีหมายเลขทะเบียนที่ได้รับความนิยมมากเช่นกัน<_>อาทิ<_>“1ขข<_>1”<_>ประมูลได้ในราคา<_>2,126,111<_>บาท<_>“1ขข<_>111”<_>ประมูลได้ในราคา<_>1,660,555<_>บาท<_>และ“1ขข<_>9”<_>ประมูลได้ในราคา<_>1,170,000<_>บาท<_>โดยการจัดประมูลทะเบียนรถเลขสวย<_>หมวดอักษร<_>1ขข<_>กรุงเทพมหานคร<_>ทั้ง<_>2<_>วัน<_>สามารถนำรายได้เข้า<_>กปถ.<_>รวมทั้งสิ้น<_>61,423,897<_>บาท<_>ทั้งนี้<_>ผู้ชนะการประมูลจะได้ครอบครองป้ายทะเบียนรถเลขสวยที่มีลวดลายกราฟิกและสามารถโอนเปลี่ยนแปลงกรรมสิทธิ์ให้ผู้อื่นหรือโอนเป็นมรดกได้", "ทั้งนี้<_>ขบ.<_>โดย<_>กปถ.<_>จะนำเงินจากการประมูลทะเบียนรถเลขสวย<_>หมวดอักษร<_>1ขข<_>สานต่อเจตนารมณ์ในการสนับสนุนโครงการหรือแผนงานทางด้านความปลอดภัยในการใช้รถใช้ถนนของกรมการขนส่งทางบก<_>ส่งเสริมการศึกษางานวิจัยด้านความปลอดภัยในการใช้รถใช้ถนน<_>และเผยแพร่องค์ความรู้ด้านความปลอดภัยต่อสาธารณชน<_>รวมถึงสานต่อภารกิจในการช่วยเหลือค่าอุปกรณ์สำหรับผู้พิการอันเนื่องมาจากการประสบภัยที่เกิดจากการใช้รถใช้ถนน<_>ประชาชนสามารถติดตามรายละเอียดการประมูลหมายเลขทะเบียนรถเลขสวย<_>ในหมวดอื่น<_>ๆ<_>เพิ่มเติมได้ทาง<_>www.tabienrod.com<_>หรือสำนักงาน<_>กปถ.<_>โทร.<_>0<_>2272<_>5937<_>หรือสายด่วน<_>ขบ.<_>โทร.<_>1584<_>หรือ<_>0<_>2271<_>8"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>สร้างสะพานข้ามลำน้ำมูล<_>เชื่อมจังหวัดบุรีรัมย์<_>-<_>สุรินทร์<_>บรรเทาความเดือดร้อนให้ประชาชน", "content": ["กรมทางหลวงชนบท<_>สร้างสะพานข้ามลำน้ำมูล<_>เชื่อมจังหวัดบุรีรัมย์<_>-<_>สุรินทร์<_>บรรเทาความเดือดร้อนให้ประชาชน", "เพิ่มประสิทธิภาพการเดินทางและขนส่งสินค้าการเกษตร<_>ช่วยร่นระยะทางกว่า<_>27<_>กิโลเมตร<_>คาดแล้วเสร็จปี<_>2567", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>รายงานความคืบหน้าโครงการก่อสร้างสะพานข้ามลำน้ำมูล<_>ตำบลสะแก<_>อำเภอสตึก<_>จังหวัดบุรีรัมย์<_>ปัจจุบันคืบหน้ากว่าร้อยละ<_>56<_>เร็วกว่าแผนที่กำหนดไว้<_>ขณะนี้อยู่ระหว่างการก่อสร้างเสาตอม่อและคานขวาง<_>คาดว่าจะก่อสร้างแล้วเสร็จสมบูรณ์ในปี<_>2567", "เนื่องจากปัจจุบันประชาชนในพื้นที่ต้องใช้สะพานที่อยู่ห่างออกไป<_>รวมระยะทางที่ต้องเดินทางอ้อมถึง<_>27.7<_>กิโลเมตร<_>ทำให้ไม่ได้รับความสะดวกในการเดินทาง<_>ประชาชนบ้านโนนค้อได้ขอรับการสนับสนุนโครงการก่อสร้างสะพานฯ<_>เพื่อบรรเทาความเดือดร้อนให้ประชาชนในพื้นที่<_>ทช.<_>จึงได้ดำเนินโครงการฯ<_>ใช้งบประมาณ<_>125.1<_>ล้านบาท<_>โดยก่อสร้างเป็นสะพานคอนกรีตเสริมเหล็ก<_>ผิวจราจรกว้าง<_>9<_>เมตร<_>2<_>แห่ง<_>คือ<_>สะพานข้ามลำน้ำมูล<_>ความยาว<_>160<_>เมตร<_>และสะพานข้ามกุดครุน้อย<_>ความยาว<_>80<_>เมตร<_>พร้อมทั้งก่อสร้างถนนต่อเชื่อมเป็นผิวจราจรลาดยางแบบแอสฟัลท์ติกคอนกรีต<_>ความกว้าง<_>6<_>เมตร<_>ความยาวประมาณ<_>6.5<_>กิโลเมตร<_>ติดตั้งเครื่องหมายจราจร<_>สิ่งอำนวยความสะดวกตามแนวสายทางเพื่อความปลอดภัยในการเดินทาง<_>ทั้งนี้<_>เมื่อโครงการฯ<_>แล้วเสร็จ<_>จะเป็นการส่งเสริมการคมนาคมขนส่งให้สมบูรณ์มากยิ่งขึ้น<_>ยกระดับคุณภาพชีวิตที่ดีให้ประชาชนสามารถเดินทางเชื่อมโยงระหว่างบ้านโนนค้อ<_>ตำบลสะแก<_>อำเภอสตึก<_>จังหวัดบุรีรัมย์<_>กับบ้านเบ็ง<_>ตำบลศรีณรงค์<_>อำเภอชุมพลบุรี<_>จังหวัดสุรินทร์<_>ได้อย่างสะดวกรวดเร็วปลอดภัยอย่างมีประสิทธิภาพ<_>ช่วยลดระยะเวลา<_>ลดค่าใช้จ่ายในการเดินทางและขนส่งพืชผลทางการเกษตรได้อย่างยั่งยืน"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บสย.<_>ผนึก<_>set<_>เปิดโครงการ<_>sme<_>platform<_>เชื่อม<_>start<_>up<_>-<_>smes<_>พร้อมเข้าตลาดทุน", "content": ["บสย.<_>ผนึก<_>set<_>เปิดโครงการ<_>sme<_>platform<_>เชื่อม<_>start<_>up<_>-<_>smes<_>พร้อมเข้าตลาดทุน", "บสย.-<_>set<_>ลงนามบันทึกข้อตกลงความร่วมมือโครงการ<_>sme<_>platform<_>พัฒนาและสนับสนุนวิสาหกิจเริ่มต้นและวิสาหกิจขนาดกลางและขนาดย่อม<_>เชื่อมโยง<_>start<_>up<_>–<_>smes<_>ด้วยการบ่มเพาะความรู้พื้นฐานด้านการเงิน", "บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>ผนึก<_>ตลาดหลักทรัพย์แห่งประเทศไทย<_>(set)<_>ลงนามบันทึกข้อตกลงความร่วมมือ<_>โครงการ<_>sme<_>platform<_>พัฒนาและสนับสนุนวิสาหกิจเริ่มต้นและวิสาหกิจขนาดกลางและขนาดย่อม<_>เชื่อมโยง<_>start<_>up<_>–<_>smes<_>ด้วยการบ่มเพาะความรู้พื้นฐานด้านการเงิน<_>เพื่อการเป็นผู้ประกอบการที่มีคุณภาพและเตรียมความพร้อมการเติบโตไปสู่โอกาสการระดมทุนในตลาดทุนต่อไป", "นายสิทธิกร<_>ดิเรกสุนทร<_>กรรมการและผู้จัดการทั่วไป<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>และ<_>นายประพันธ์<_>เจริญประวัติ<_>ผู้ช่วยผู้จัดการ<_>สายงานผู้ออกหลักทรัพย์<_>ตลาดหลักทรัพย์แห่งประเทศไทย<_>(set)<_>ร่วมลงนามบันทึกข้อตกลงความร่วมมือ<_>“โครงการ<_>sme<_>platform<_>เพื่อพัฒนาและสนับสนุนวิสาหกิจเริ่มต้นและวิสาหกิจขนาดกลางและขนาดย่อม”<_>เพิ่มศักยภาพผู้ประกอบการทั้งภาคการเงิน<_>การผลิต<_>เทคโนโลยีสมัยใหม่<_>โดย<_>2<_>หน่วยงานจะร่วมมือกันเชื่อมโยงบทบาทการทำงานของตลาดเงินและตลาดทุน<_>ในการส่งเสริมสนับสนุนกลุ่ม<_>start<_>up<_>และ<_>smes<_>ผ่านโครงการ<_>sme<_>platform<_>รองรับการเติบโตของภาคธุรกิจเพื่อเตรียมสร้างความพร้อมสู่การระดมทุนในตลาดทุน", "บสย.<_>และตลาดหลักทรัพย์แห่งประเทศไทย<_>จะร่วมกันบ่มเพาะเติมความรู้ด้านการเงินการลงทุนให้แก่<_>start<_>up<_>และ<_>smes<_>เพื่อเตรียมความพร้อมเข้าสู่แหล่งทุนและการระดมทุน<_>ผ่านหลักสูตร<_>e-learning<_>และ<_>scaling<_>up<_>platform<_>หลักสูตรการอบรมเชิงลึก<_>การจัดระบบงาน<_>จับคู่ธุรกิจและให้คำปรึกษาธุรกิจ<_>รวมถึงสนับสนุนการพัฒนาระบบนิเวศน์ที่ช่วยส่งเสริมการเติบโตผ่านช่องทางตลาดหลักทรัพย์<_>live<_>exchange<_>และผ่าน<_>บสย.<_>business<_>school<_>ซึ่งดำเนินการโดยศูนย์ที่ปรึกษาทางการเงิน<_>บสย.<_>f.a.<_>center", "นายสิทธิกร<_>กล่าวว่า<_>ความร่วมมือในครั้งนี้<_>บสย.<_>จะให้ความช่วยเหลือ<_>smes<_>และ<_>start<_>up<_>ใน<_>3<_>มิติ<_>คือ<_>1.<_>มิติการเข้าถึงแหล่งทุนจากสถาบันการเงินผ่านกลไกผลิตภัณฑ์ค้ำประกันสินเชื่อภายใต้โครงการ<_>smes<_>เข้มแข็ง<_>(pgs10)<_>2.<_>ด้านการบ่มเพาะผู้ประกอบการให้มีความรู้ทางการเงิน<_>(financial<_>literacy)<_>ผ่าน<_>บสย.<_>f.a.<_>center<_>และ<_>live<_>platform<_>ของตลาดหลักทรัพย์แห่งประเทศไทย<_>set<_>และ<_>3.มิติการบริหารหนี้<_>ช่วย<_>smes<_>แก้หนี้อย่างยั่งยืน<_>โดยการค้ำประกันสินเชื่อเป็นกลไกที่ช่วยสร้างมูลค่าเพิ่มทางเศรษฐกิจ<_>(economic<_>value)<_>ให้กับ<_>smes<_>ซึ่งมีมูลค่าต่อ<_>gdp<_>30-35%<_>และรักษาการจ้างงานกว่า<_>70%", "ดังนั้นความร่วมมือครั้งนี้<_>จะเปิดโอกาสให้ขยายความช่วยเหลือโดยใช้ศักยภาพและกลไกของทั้ง<_>2<_>หน่วยงานเชื่อมโยงช่วยเหลือให้<_>smes<_>ได้เข้าถึงแหล่งทุน<_>จากทั้งตลาดเงิน<_>และการระดมทุนผ่านตลาดทุน<_>โดย<_>บสย.<_>มีฐานลูกค้าค้ำประกันสินเชื่อ<_>smes<_>มากกว่า<_>8<_>แสนราย<_>ซึ่งมี<_>smes<_>ที่มีโอกาสขยายกิจการเข้าสู่ตลาดหลักทรัพย์ไลฟ์เอ็กซ์เช้นจ์<_>(livex)<_>ประมาณร้อยละ<_>30<_>หรือราว<_>240,000<_>ราย<_>โดยภายใต้โครงการนี้<_>คาดว่าจะช่วยเชื่อมโยงให้<_>smes<_>ได้รวมตัวกันและ<_>scale<_>up<_>ขยายธุรกิจเข้าสู่ตลาดหลักทรัพย์ไลฟ์เอ็กซ์เช้นจ์<_>(livex)<_>เพื่อให้บริษัทเหล่านี้พัฒนาและเติบโตไปเป็นบริษัทจดทะเบียนขนาดใหญ่ใน<_>set<_>ต่อไป"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การเคหะแห่งชาติผนึก<_>ธอส.<_>mou<_>ร่วมสนับสนุนสินเชื่อเพื่อที่อยู่อาศัยในโครงการของการเคหะแห่งชาติ", "content": ["การเคหะแห่งชาติผนึก<_>ธอส.<_>mou<_>ร่วมสนับสนุนสินเชื่อเพื่อที่อยู่อาศัยในโครงการของการเคหะแห่งชาติ", "พิธีลงนามบันทึกข้อตกลงความร่วมมือเพื่อสนับสนุนโครงการพัฒนาที่อยู่อาศัยและโครงการร่วมลงทุนกับภาคเอกชนของการเคหะแห่งชาติ<_>ระหว่างการเคหะแห่งชาติกับ<_>ธอส.<_>เมื่อวันจันทร์ที่<_>11<_>ก.ย.2566<_>ณ<_>ห้องประชุมสันทนาการ<_>อาคาร<_>5<_>การเคหะแห่งชาติ<_>สำนักงานใหญ่", "นายทวีพงษ์<_>วิชัยดิษฐ<_>ผู้ว่าการการเคหะแห่งชาติ<_>เป็นประธานในพิธีลงนามในบันทึกข้อตกลงความร่วมมือเพื่อสนับสนุนโครงการพัฒนาที่อยู่อาศัยและโครงการร่วมลงทุนกับภาคเอกชนของการเคหะแห่งชาติ<_>ระหว่างการเคหะแห่งชาติกับธนาคารอาคารสงเคราะห์<_>โดย<_>นางฐิตาภรณ์<_>ลาภเกียรติเสรี<_>รองผู้ว่าการการเคหะแห่งชาติ<_>ลงนามร่วมกับนางภานิณี<_>มโนสันติ์<_>รองกรรมการผู้จัดการ<_>กลุ่มงานสินเชื่อ<_>และรักษาการผู้ช่วยกรรมการผู้จัดการ<_>สายงานกิจการนโยบายสินเชื่อและภาครัฐ<_>ธนาคารอาคารสงเคราะห์<_>เมื่อวันจันทร์ที่<_>11<_>กันยายน<_>2566<_>ณ<_>ห้องประชุมสันทนาการ<_>ชั้น<_>3<_>อาคาร<_>5<_>สำนักงานใหญ่<_>การเคหะแห่งชาติ", "นายทวีพงษ์<_>วิชัยดิษฐ<_>ผู้ว่าการการเคหะแห่งชาติ<_>กล่าวว่า<_>การเคหะแห่งชาติและธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เป็นหน่วยงานที่บูรณาการการทำงานร่วมกันมาเป็นระยะเวลานาน<_>เนื่องจากทั้งสองหน่วยงานมีเป้าหมายเดียวกันคือ<_>ช่วยเหลือประชาชนคนไทยได้มีความมั่นคงในที่อยู่อาศัย<_>โดยเมื่อวันที่<_>27<_>กันยายน<_>2561<_>การเคหะแห่งชาติได้ลงนามในบันทึกข้อตกลงความร่วมมือเพื่อสนับสนุนโครงการพัฒนาที่อยู่อาศัยและโครงการร่วมลงทุนกับภาคเอกชนของการเคหะแห่งชาติมา<_>มีผลบังคับใช้เป็นเวลา<_>3<_>ปี<_>และได้สิ้นสุดลงเมื่อวันที่<_>26<_>กันยายน<_>2564<_>ซึ่งผลการดำเนินงานที่ผ่านมา<_>ธนาคารอาคารสงเคราะห์ได้ให้บริการสินเชื่อเพื่อที่อยู่อาศัยสำหรับรายย่อย<_>(post<_>finance)<_>ในโครงการที่อยู่อาศัยของการเคหะแห่งชาติ<_>รวมทั้งจัดวิทยากรมาบรรยายให้ความรู้เรื่องการสร้างวินัยทางการเงินแก่ผู้อยู่อาศัยในชุมชน<_>ทั้งยังอำนวยความสะดวกในการให้สินเชื่อเพื่อพัฒนาโครงการสำหรับผู้ประกอบการ<_>(pre<_>finance)<_>ตลอดจนประเมินราคาทรัพย์สินเพื่อประเมินมูลค่าโครงการเป็นหลักประกันสินเชื่อ<_>ภายใต้หลักเกณฑ์และเงื่อนไขที่ธนาคารอาคารสงเคราะห์กำหนด<_>เป็นต้น", "สำหรับการลงนามฯ<_>ในครั้งนี้<_>นับเป็นการดำเนินงานต่อเนื่องในการสร้างโอกาสให้ประชาชนได้เข้าถึงระบบการเงินและสินเชื่อเพื่อที่อยู่อาศัย<_>ขยายช่องทางการลงทุนแก่ผู้ประกอบการที่เป็นคู่สัญญา<_>และคู่สัญญาโครงการร่วมลงทุนกับภาคเอกชนของการเคหะแห่งชาติ<_>ซึ่งเป็นการสนองนโยบายรัฐในการเพิ่มบทบาทภาคเอกชนเข้ามามีส่วนร่วมในการพัฒนาที่อยู่อาศัยช่วยเหลือผู้มีรายได้น้อย<_>ทั้งโครงการบ้านเคหะสุขประชา<_>โครงการบ้านเคหะสุขเกษม<_>โครงการพัฒนาที่อยู่อาศัยตามแนวโครงข่ายคมนาคม<_>(transit<_>oriented<_>development<_>:<_>tod)<_>และโครงการบ้านพักสำหรับผู้สูงอายุ<_>(wellness<_>center)<_>เป็นการสนับสนุนสินเชื่อเพื่อพัฒนาโครงการสำหรับผู้ประกอบการ<_>(pre<_>finance)<_>และสินเชื่อเพื่อที่อยู่อาศัยสำหรับรายย่อย<_>(post<_>finance)<_>รวมถึงบริการที่เกี่ยวเนื่อง<_>โดยบูรณาการความร่วมมือการดำเนินงานกับภาคีทุกภาคส่วนที่เกี่ยวข้อง", "“การเคหะแห่งชาติต้องขอขอบคุณธนาคารอาคารสงเคราะห์ที่ให้ความร่วมมือในการดำเนินงานกับการเคหะแห่งชาติมาตลอดอย่างต่อเนื่อง<_>ช่วยให้ประชาชนผู้มีรายได้น้อยเข้าถึงระบบการเงินและสินเชื่อเพื่อที่อยู่อาศัย<_>ทำให้พวกเขามีที่อยู่อาศัยเป็นของตนเอง<_>ตามแผนแม่บทการพัฒนาที่อยู่อาศัยระยะ<_>20<_>ปี<_>(พ.ศ.2560-2579)<_>ภายใต้วิสัยทัศน์<_>“คนไทยทุกคนมีที่อยู่อาศัยถ้วนทั่วและมีคุณภาพชีวิตที่ดีในปี<_>2579<_>(housing<_>for<_>all)”<_>นายทวีพงษ์<_>กล่าวในที่สุด", "ด้าน<_>นางภานิณี<_>มโนสันติ์<_>รองกรรมการผู้จัดการ<_>กลุ่มงานสินเชื่อ<_>และรักษาการผู้ช่วยกรรมการผู้จัดการ<_>สายงานกิจการนโยบายสินเชื่อและภาครัฐ<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>กล่าวว่า<_>ความร่วมมือในครั้งนี้จะเพิ่มโอกาสให้กับผู้มีรายได้น้อย<_>ผู้ด้อยโอกาส<_>กลุ่มเปราะบาง<_>ให้มีคุณภาพชีวิต<_>มีความมั่นคงในที่อยู่อาศัยมากขึ้น<_>ดังนั้น<_>ธนาคารอาคารสงเคราะห์ในฐานะสถาบันการเงินของรัฐ<_>ที่มีพันธกิจ<_>“ทำให้คนไทยมีบ้าน”<_>ซึ่งตลอดระยะเวลา<_>70<_>ปี<_>ทำให้คนไทยมีที่อยู่อาศัยเป็นของตนเองมาแล้วกว่า<_>4.4<_>ล้านครอบครัว<_>จึงพร้อมสนับสนุนสินเชื่อเพื่อพัฒนาโครงการสำหรับผู้ประกอบการ<_>(pre<_>finance)<_>และสินเชื่อเพื่อที่อยู่อาศัยสำหรับลูกค้ารายย่อย<_>(post<_>finance)<_>ในโครงการนี้<_>ดังนั้นเชื่อว่าการลงนามความร่วมมือ<_>เพื่อสนับสนุนโครงการพัฒนาที่อยู่อาศัยฯ<_>ในครั้งนี้จะเป็นอีกหนึ่งกำลังสำคัญในการช่วยเพิ่มโอกาสให้คนไทยได้มีที่อยู่อาศัยที่เหมาะสมเป็นของตนเอง<_>คุณภาพชีวิตที่ดีขึ้น<_>และสามารถช่วยลดความเหลื่อมล้ำของคนในสังคมได้ต่อไป", "“ธอส.<_>พร้อมสนับสนุนสินเชื่อให้กับผู้ประกอบการที่ให้ความสำคัญกับการพัฒนาที่อยู่อาศัยสำหรับผู้มีรายได้น้อย<_>เพื่อเพิ่มทางเลือกให้กับประชาชนในการจัดหาที่อยู่อาศัยในระดับราคาที่เหมาะสมกับตนเองได้<_>ขณะเดียวกันยังจัดทำผลิตภัณฑ์สินเชื่ออัตราดอกเบี้ยต่ำให้กับผู้มีรายได้น้อย<_>ผู้ที่ขาดโอกาสการเข้าถึงแหล่งเงินทุน<_>ได้รับสินเชื่อที่อยู่อาศัยมากขึ้น<_>ซึ่งการดำเนินการเหล่านี้สอดคล้องพันธกิจ<_>“ทำให้คนไทยมีบ้าน”<_>ของธนาคาร<_>โดยตลอด<_>70<_>ปีที่ผ่านมา<_>ได้ทำให้คนไทยมีที่อยู่อาศัยเป็นของตนเองมาแล้วกว่า<_>4.4<_>ล้านครอบครัว”<_>นางภานิณี<_>กล่าว"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บีโอไอสานความสัมพันธ์การลงทุนไทย-ลักเซมเบิร์ก", "content": ["บีโอไอสานความสัมพันธ์การลงทุนไทย-ลักเซมเบิร์ก", "เมื่อเร็ว<_>ๆ<_>นี้<_>นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>(ที่<_>2<_>จากซ้าย)<_>พร้อมคณะผู้บริหาร<_>ให้การต้อนรับ<_>นายแพทริก<_>เฮมเมอร์<_>เอกอัครราชทูตราชรัฐลักเซมเบิร์กประจำประเทศไทย<_>(ที่<_>3<_>จากซ้าย)<_>ในการหารือความร่วมมือด้านการลงทุนระหว่างสองประเทศ<_>โดยเฉพาะในอุตสาหกรรมสมัยใหม่<_>เช่น<_>การส่งเสริมสตาร์ตอัป<_>fintech<_>การสนับสนุนกองทุน<_>venture<_>capital<_>การร่วมมือด้านการศึกษาและการวิจัยพัฒนาเทคโนโลยีในด้านต่าง<_>ๆ<_>ณ<_>สำนักงานคณะกรรมการส่งเสริมการลงทุน<_>ถนนวิภาวดีรังสิต"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การรถไฟแห่งประเทศไทย<_>แจ้งปรับให้บริการเดินรถ<_>ขบวนรถดีเซลรางชานเมือง<_>(feeder)", "content": ["การรถไฟแห่งประเทศไทย<_>แจ้งปรับให้บริการเดินรถ<_>ขบวนรถดีเซลรางชานเมือง<_>(feeder)", "เส้นทางสายใต้<_>ธนบุรี<_>–<_>นครปฐม<_>ให้สอดคล้องต่อสถานการณ์เดินทาง<_>เริ่ม<_>15<_>กันยายน<_>นี้", "นายเอกรัช<_>ศรีอาระยันพงษ์<_>หัวหน้าสำนักงานผู้ว่าการ<_>การรถไฟแห่งประเทศไทย<_>(รฟท)<_>เปิดเผยว่า<_>ตามที่<_>รฟท.<_>ได้เปิดให้บริการขบวนรถดีเซลรางชานเมือง<_>(feeder)<_>ในเส้นทางสายใต้<_>ระหว่างสถานีธนบุรี<_>–<_>นครปฐม<_>–<_>ธนบุรี<_>จำนวน<_>20<_>ขบวน<_>(ไป-กลับ)/ต่อวัน<_>เพื่ออำนวยความสะดวกเชื่อมต่อการเดินทางกับขบวนรถไฟชานเมืองสายสีแดงบางซื่อ<_>–<_>ตลิ่งชัน<_>และระบบคมนาคมขนส่งอื่น<_>ในพื้นที่ปริมณฑลถึงกรุงเทพฯ<_>เมื่อวันที่<_>1<_>มิถุนายน<_>2565<_>เป็นต้นมานั้น", "ปัจจุบัน<_>พบว่าสถิติผู้ใช้บริการเดินทางโดยขบวนรถดีเซลรางชานเมือง<_>(feeder)<_>เส้นทางสายใต้<_>ธนบุรี<_>–<_>นครปฐม<_>มีจำนวนลดลง<_>เหลือประมาณวันละ<_>850<_>คน<_>หรือเฉลี่ยขบวนละ<_>42<_>คน<_>ดังนั้น<_>รฟท.<_>จึงได้พิจารณาปรับเปลี่ยนจำนวนเที่ยวที่ให้บริการ<_>พร้อมทั้งปรับเวลาของขบวนรถใหม่<_>เพื่อให้เหมาะสมและสอดคล้องกับสถานการณ์การเดินทางของผู้ใช้บริการในปัจจุบัน<_>เป็น<_>8<_>ขบวนต่อวัน<_>ซึ่งเริ่มตั้งแต่วันที่<_>15<_>กันยายน<_>2566<_>เป็นต้นไป<_>ประกอบด้วย", "เที่ยวไป", "1.<_>ขบวนรถชานเมืองที่<_>1123<_>ออกจากธนบุรีเวลา<_>06.15<_>น.<_>ถึงนครปฐมเวลา<_>07.20<_>น.", "2.<_>ขบวนรถชานเมืองที่<_>1115<_>ออกจากธนบุรี<_>เวลา<_>11.20<_>น.<_>ถึงนครปฐมเวลา<_>12.30<_>น.", "3.<_>ขบวนรถชานเมืองที่<_>1117<_>ออกจากธนบุรี<_>เวลา<_>14.15<_>น.<_>ถึงนครปฐมเวลา<_>15.20<_>น.", "4.<_>ขบวนรถชานเมืองที่<_>1129<_>ออกจากธนบุรี<_>เวลา<_>16.55<_>น.<_>ถึงนครปฐมเวลา<_>18.00<_>น.", "เที่ยวกลับ", "1.<_>ขบวนรถชานเมืองที่<_>1124<_>ออกจากนครปฐม<_>เวลา<_>08.00<_>น.<_>ถึงธนบุรี<_>เวลา<_>09.05<_>น.", "2.<_>ขบวนรถชานเมืองที่<_>1116<_>ออกจากนครปฐม<_>เวลา<_>12.45<_>น.<_>ถึงธนบุรี<_>เวลา<_>13.50<_>น.", "3.<_>ขบวนรถชานเมืองที่<_>1118<_>ออกจากนครปฐม<_>เวลา<_>15.35<_>น.<_>ถึงธนบุรี<_>เวลา<_>16.40<_>น.", "4.<_>ขบวนรถชานเมืองที่<_>1132<_>ออกจากนครปฐม<_>เวลา<_>20.30<_>น.<_>ถึงธนบุรี<_>เวลา<_>21.35<_>น.", "นายเอกรัชฯ<_>กล่าวว่า<_>อย่างไรก็ตาม<_>การปรับเปลี่ยนจำนวนขบวนรถดีเซลรางชานเมืองที่ให้บริการในครั้งนี้<_>รฟท.<_>ได้คำนึงถึงจำนวนขบวนรถที่เหมาะสมไว้แล้ว<_>จึงไม่กระทบต่อการเดินทางของประชาชนผู้ใช้บริการ<_>เนื่องจากยังมีขบวนรถเชิงสังคมที่สามารถรองรับการเดินทางได้ถึง<_>14<_>ขบวน<_>ได้แก่<_>ขบวนรถธรรมดาที่<_>251/252<_>ธนบุรี<_>-<_>ประจวบคีรีขันธ์<_>-<_>ธนบุรี<_>ขบวนรถธรรมดาที่<_>255/254<_>ธนบุรี<_>-<_>หลังสวน<_>-<_>ธนบุรี<_>ขบวนรถธรรมดาที่<_>257/258<_>ธนบุรี<_>-<_>น้ำตก<_>–<_>ธนบุรี<_>ขบวนรถธรรมดาที่<_>259/260<_>ขบวนรถธรรมดาที่<_>260/261<_>ธนบุรี<_>-<_>น้ำตก<_>–<_>ธนบุรี<_>ขบวนรถชานเมืองที่<_>351/352<_>ธนบุรี<_>-<_>ราชบุรี<_>-<_>ธนบุรี<_>และขบวนรถชานเมืองที่<_>355/356<_>กรุงเทพ<_>-<_>สุพรรณบุรี<_>-<_>กรุงเทพ<_>ซึ่งสามารถเลือกเที่ยวขบวนรถและเวลาในการเดินทางได้ตามความเหมาะสม", "สำหรับขบวนรถดีเซลรางชานเมือง<_>(feeder)<_>เส้นทางสายใต้<_>ธนบุรี<_>–<_>นครปฐม<_>เป็นขบวนรถระยะสั้น<_>มีเส้นทางระหว่างสถานีธนบุรี<_>–<_>ตลิ่งชัน<_>-<_>นครปฐม<_>(สายใต้)<_>สามารถเดินทางเชื่อมต่อไปยังโครงการระบบรถไฟชานเมืองสายสีแดงที่สถานีชุมทางตลิ่งชัน<_>และจุดเชื่อมต่อรถไฟฟ้าสายสีน้ำเงินที่สถานีจรัญสนิทวงศ์<_>รวมทั้งระบบขนส่งสาธารณะอื่นๆ<_>ซึ่งเป็นการสนับสนุนนโยบายของกระทรวงคมนาคม<_>ในการส่งเสริมให้ประชาชนใช้บริการระบบขนส่งสาธารณะมากขึ้น<_>ตลอดจนยังกำหนดค่าโดยสารในอัตราราคาพิเศษ<_>เพื่อลดภาระค่าครองชีพให้กับประชาชน<_>โดยสามารถตรวจสอบเส้นทางและสอบถามรายละเอียดเพิ่มได้ที่ศูนย์บริการลูกค้าสัมพันธ์<_>หมายเลขโทรศัพท์1690<_>ตลอด<_>24<_>ชั่วโมง<_>หรือ<_>เฟซบุ๊ก<_>แฟนเพจ<_>ทีมพีอาร์การรถไฟแห่งประเทศไทย"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ขยายผิวจราจรบนถนนสาย<_>ปท.3035<_>จังหวัดปทุมธานี", "content": ["กรมทางหลวงชนบท<_>ขยายผิวจราจรบนถนนสาย<_>ปท.3035<_>จังหวัดปทุมธานี", "สนับสนุนการคมนาคมขนส่งระหว่าง<_>3<_>จังหวัด<_>ประชาชนสามารถสัญจรได้อย่างสะดวกปลอดภัย", "กรมทางหลวงชนบท<_>กระทรวงคมนาคม<_>โดยสำนักงานทางหลวงชนบทที่<_>1<_>(ปทุมธานี)<_>ดำเนินโครงการก่อสร้างถนนทางหลวงชนบทสาย<_>ปท.3035<_>แยก<_>ทล.305<_>-<_>คลองแสนแสบ<_>อำเภอลำลูกกา<_>จังหวัดปทุมธานี<_>โดยก่อสร้างถนนลาดยางแอสฟัลท์ติกคอนกรีตขนาด<_>2<_>ช่องจราจร<_>ขยายผิวจราจรกว้าง<_>7<_>เมตร<_>ไหล่ทางกว้างข้างละ<_>2.5<_>เมตร<_>พร้อมเครื่องหมายจราจร<_>สิ่งอำนวยความสะดวก<_>บริเวณช่วง<_>กม.<_>ที่<_>7+005<_>-<_>8+825<_>รวมระยะทางการ<_>1.820<_>กิโลเมตร<_>ใช้งบประมาณ<_>26.485<_>ล้านบาท<_>เพื่อเป็นเส้นทางสนับสนุนการคมนาคมขนส่งระหว่างจังหวัดสระบุรี<_>ปทุมธานี<_>และกรุงเทพมหานคร<_>ประกอบกับบริเวณดังกล่าวมีโรงงานอุตสาหกรรม<_>และหมู่บ้านชุมชนที่พักอาศัย<_>ส่งผลให้มีปริมาณการจราจรมากถึง<_>7,865<_>คัน/วัน<_>ถนนสายนี้จะช่วยเพิ่มประสิทธิภาพในการเดินทางและพัฒนาโครงสร้างพื้นฐานรองรับเศรษฐกิจการขนส่งสินค้าและการจราจรในอนาคต"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>กษ.<_>มอบ<_>“รองปลัดเศรษฐเกียรติฯ”<_>นำทีม<_>กษ.<_>เตรียมความพร้อมแผนปฏิบัติการแห่งชาติของอนุสัญญาสหประชาชาติว่าด้วยการต่อต้านการแปรสภาพเป็นทะเลทราย<_>พ.ศ.<_>2566-2570", "content": ["ปลัด<_>กษ.<_>มอบ<_>“รองปลัดเศรษฐเกียรติฯ”<_>นำทีม<_>กษ.<_>เตรียมความพร้อมแผนปฏิบัติการแห่งชาติของอนุสัญญาสหประชาชาติว่าด้วยการต่อต้านการแปรสภาพเป็นทะเลทราย<_>พ.ศ.<_>2566-2570", "การประชุมเชิงปฏิบัติการดังกล่าว<_>มีวัตถุประสงค์เพื่อรับฟังความคิดเห็นระดับประเทศในครั้งนี้<_>จะใช้เป็นกรอบทิศทางการดำเนินงานของประเทศ<_>การขับเคลื่อนแผนไปสู่การปฏิบัติให้สอดคล้องตามแผนยุทธศาสตร์<_>และเป้าหมายของการพัฒนาอย่างยั่งยืนที่<_>15<_>(sdg15)<_>โดยมีประเด็นสำคัญที่จะต้องดำเนินการ<_>คือ", "1.<_>การทบทวนและจัดทำแผนปฏิบัติการแห่งชาติของอนุสัญญา<_>unccd<_>ปี<_>พ.ศ.<_>2566-2570<_>ที่เชื่อมโยงเป้าหมายและมาตรการความสมดุลของการจัดการทรัพยากรที่ดิน<_>(land<_>degradation<_>neutrality:<_>ldn)<_>ได้แก่<_>การเพิ่มสัดส่วนพื้นที่ป่าไม้ของประเทศให้เพิ่มขึ้น<_>การปรับปรุงและฟื้นฟูทรัพยากรดินที่เสื่อมโทรมให้มีศักยภาพ<_>และลดการสูญเสียคาร์บอนในดินและเพิ่มปริมาณการกักเก็บคาร์บอนในดิน", "2.<_>ขับเคลื่อนการจัดทำเป้าหมายและตัวชี้วัดความสมดุลของการจัดการทรัพยากรที่ดิน<_>(ldn)<_>ในระดับพื้นที่ครอบคลุมทั้งประเทศ", "3.<_>สร้างความร่วมมือกับหน่วยงานภาคประชาสังคมและผู้มีส่วนได้ส่วนเสียในระดับต่างๆ<_>เพื่อเชื่อมโยงประเด็นการจัดการทรัพยากรที่ดิน<_>การถือครองที่ดิน<_>และภัยแล้ง", "4.<_>พัฒนาแผนงานโครงการที่ก่อให้เกิดการเปลี่ยนแปลงในระดับพื้นที่", "5.<_>พัฒนาความร่วมมือและการดำเนินงานให้สอดคล้องกับแนวทางการทำงานกับหน่วยงานภาคีเครือข่ายและองค์กรระหว่างประเทศ"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดาวเทียม<_>theos-2<_>พร้อมขึ้นสู่อวกาศ<_>สานต่อภารกิจ<_>theos-1<_>ในเดือน<_>ต.ค.<_>66", "content": ["ดาวเทียม<_>theos-2<_>พร้อมขึ้นสู่อวกาศ<_>สานต่อภารกิจ<_>theos-1<_>ในเดือน<_>ต.ค.<_>66", "สำนักงานพัฒนาเทคโนโลยีอวกาศและภูมิสารสนเทศ<_>(องค์การมหาชน)<_>เผยว่าปัจจุบัน<_>“ดาวเทียม<_>theos-2”<_>ซึ่งเป็นดาวเทียมดวงหลักที่จะขึ้นสู่อวกาศ<_>เพื่อปฏิบัติภารกิจสำรวจโลก<_>ได้สร้างและทดสอบระบบเสร็จเป็นที่เรียบร้อย", "ขณะนี้<_>ถูกขนส่งจากบริษัท<_>airbus<_>defence<_>and<_>space<_>เมืองตูลูส<_>สาธารณรัฐฝรั่งเศส<_>ถึงท่าอวกาศยานยุโรป<_>เฟรนช์เกียนา<_>ในทวีปอเมริกาใต้แล้ว", "โดยจะเข้าสู่ขั้นตอน<_>“การตรวจสอบ”<_>ในทุกขั้นตอน<_>และ<_>“ประกอบดาวเทียมเข้ากับส่วนหัวของจรวด<_>rocket<_>fairing”<_>พร้อมขึ้นสู่อวกาศช่วงเดือน<_>ต.ค.<_>66", "สำหรับ<_>theos-2<_>เป็นดาวเทียมสำรวจโลกที่ถูกพัฒนาขึ้น<_>เพื่อสานต่อภารกิจของไทยโชต<_>(ดาวเทียม<_>theos-1<_>ขึ้นสู่อวกาศเมื่อวันที่<_>1<_>ต.ค.<_>51)<_>ซึ่งกำลังจะหมดอายุการใช้งาน", "นอกจากนี้<_>จะช่วยส่งเสริมให้เกิดการพัฒนาและใช้ประโยชน์จากเทคโนโลยีอวกาศและภูมิสารสนเทศเพื่อการพัฒนาประเทศอีกด้วย", "คุณสมบัติ<_>theos-2<_>:", "•<_>มีน้ำหนัก<_>425<_>กิโลกรัม", "•<_>สามารถบันทึกภาพรายละเอียดสูง<_>50<_>เซนติเมตร", "•<_>เป็นดาวเทียมปฏิบัติการ<_>เพื่อใช้งานติดตามสถานการณ์เชิงพื้นที่ทั้งในและต่างประเทศ", "•<_>ช่วยพัฒนาและยกระดับโครงสร้างพื้นฐานด้านเทคโนโลยีอวกาศและภูมิสารสนเทศ<_>4<_>ส่วนหลัก<_>:", "-<_>การพัฒนาโครงสร้างพื้นฐานเทคโนโลยีอวกาศ", "-<_>การพัฒนาทรัพยากรมนุษย์", "-<_>การพัฒนาอุตสาหกรรมอวกาศ", "-<_>การพัฒนาบริการด้านเทคโนโลยีอวกาศและภูมิสารสนเทศ", "•<_>ยกระดับการให้บริการด้านภูมิสารสนเทศ<_>6<_>ด้าน:", "-<_>การจัดทำแผนที่", "-<_>การจัดการเกษตรและอาหาร", "-<_>การจัดการน้ำแบบองค์รวม", "-<_>การจัดการภัยพิบัติ", "-<_>การจัดการเมืองและเส้นทางระเบียงเศรษฐกิจ", "-<_>ด้านทรัพยากรธรรมชาติและระบบนิเวศ", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สปสช.<_>เพิ่มสิทธิประโยชน์<_>“แผ่นปิดกะโหลกไทเทเนียม”<_>สำหรับผู้ป่วยผ่าตัดสมอง", "content": ["สปสช.<_>เพิ่มสิทธิประโยชน์<_>“แผ่นปิดกะโหลกไทเทเนียม”<_>สำหรับผู้ป่วยผ่าตัดสมอง", "สำนักงานหลักประกันสุขภาพแห่งชาติ<_>(สปสช)<_>เผยว่าคณะกรรมการหลักประกันสุขภาพแห่งชาติ<_>มีมติเห็นชอบข้อเสนอการเพิ่มสิทธิประโยชน์บริการ<_>“แผ่นปิดกะโหลกศีรษะเฉพาะบุคคลผลิตจากโลหะไททาเนียม”<_>ด้วยเทคโนโลยีการพิมพ์แบบ<_>3<_>มิติฝีมือคนไทย", "สำหรับใช้กับผู้ป่วยที่มีความจำเป็นต้อง<_>“ผ่าตัดสมอง”<_>และ<_>“ไม่สามารถใช้กะโหลกเดิม”<_>ในการปิดศีรษะได้", "รวมทั้ง<_>ได้พิจารณากำหนดอัตรา<_>“ค่าใช้จ่ายเพื่อบริการ", "สาธารณสุขฯ<_>ใหม่”<_>โดยแยกประเภทของแผ่นปิดกะโหลกศีรษะ<_>4<_>รายการ:", "1.<_>อุปกรณ์กะโหลกศีรษะเทียม<_>(cranioplastic<_>implant)<_>ราคา<_>12,000<_>บาท<_>(รายการนี้เป็นสิทธิประโยชน์เดิมที่มีอยู่แล้ว)", "2.<_>แผ่นปิดกะโหลกศีรษะเฉพาะบุคคลผลิตจาก<_>pmma<_>plate<_>การพิมพ์<_>3<_>มิติ<_>ราคา<_>25,000<_>บาท", "3.<_>แผ่นปิดกะโหลกศีรษะเฉพาะบุคคลผลิตจากโลหะไทเทเนียม<_>การพิมพ์<_>3<_>มิติ<_>titanium<_>plate<_>(indirect<_>printing)<_>ราคา<_>27,000<_>บาท", "4.<_>แผ่นปิดกะโหลกศีรษะเฉพาะบุคคลผลิตจากโลหะไทเทเนียม<_>การพิมพ์<_>3<_>มิติ<_>titanium<_>printing<_>(direct<_>printing)<_>ราคา<_>48,000<_>บาท", "นอกจากนี้<_>สปสช.<_>จะมีการนำข้อมูลการเกิดอุบัติเหตุทางถนนและข้อมูลผู้ป่วยที่จำเป็นต้องรับการผ่าตัดสมองมาวิเคราะห์ลงลึก<_>“รายเขตพื้นที่”<_>เพื่อดูว่าเขตพื้นที่ไหนที่มีปัญหาดังกล่าวค่อนข้างมาก", "รวมทั้ง<_>การจัดทำโครงการส่งเสริมสุขภาพและป้องกันโรค<_>“รณรงค์ให้สวมหมวกกันน็อคและเคารพกฎจราจร”", "โดยมีเป้าหมาย<_>ลดจำนวนการเกิดอุบัติเหตุทางถนน<_>ซึ่งจะช่วยลดจำนวนผู้ป่วยที่ต้องรับการผ่าตัดสมอง<_>และลดจำนวนผู้ป่วยที่ต้องใช้แผ่นปิดกะโหลกศีรษะอีกทางหนึ่ง", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จัด<_>6<_>ลำดับ<_>“ทายาทโดยธรรม”<_>ที่มีสิทธิรับมรดกตามกฎหมาย", "content": ["จัด<_>6<_>ลำดับ<_>“ทายาทโดยธรรม”<_>ที่มีสิทธิรับมรดกตามกฎหมาย", "กระทรวงยุติธรรม<_>เผยข้อมูลทางกฎหมายว่า<_>“เมื่อบุคคลใดตาย”<_>ไม่ว่าการตายนั้น<_>จะตายโดยธรรมชาติหรือตายโดยผลของกฎหมาย<_>(สาบสูญ)<_>มรดกของบุคคลนั้น<_>“จะตกทอดแก่ทายาท”", "โดยกองมรดกนั้น<_>ได้แก่<_>ทรัพย์สินทุกชนิดที่ผู้ตาย<_>“มีอยู่ก่อน”<_>ถึงแก่ความตาย<_>ตลอดจนทั้งสิทธิ<_>หน้าที่และความรับผิดอื่น<_>ๆ<_>ที่ผู้ตายมีอยู่ก่อนถึงแก่ความตายด้วยเช่นกัน", "“เว้นแต่”<_>สิทธิหน้าที่และความรับผิดนั้น<_>จะเป็นการเฉพาะตัวของผู้ตายโดยแท้<_>เช่น<_>ความรับผิดทางอาญา<_>หรือความเป็นนายจ้างลูกจ้าง<_>เป็นต้น", "ส่วนทายาทผู้รับมรดก<_>ตามประมวลกฎหมายแพ่งและพาณิชย์<_>มาตรา<_>1629<_>กำหนดว่า<_>“ทายาทโดยธรรมมี<_>6<_>ลำดับ”", "แบ่งตามลำดับชั้น<_>ดังนี้:", "•<_>ผู้สืบสันดาน<_>คือ<_>บุตรโดยชอบด้วยกฎหมาย<_>บุตรนอกกฎหมายที่บิดารับรองแล้ว<_>และบุตรบุญธรรม", "•<_>บิดามารดา<_>ในกรณีของบิดาเฉพาะ<_>\"บิดาที่ชอบด้วยกฎหมายเท่านั้น”<_>ที่มีสิทธิรับมรดก", "•<_>พี่น้องร่วมบิดามารดาเดียวกัน", "•<_>พี่น้องร่วมแต่บิดาหรือมารดาเดียวกัน<_>หรือที่มักเรียกว่า<_>“พี่น้องต่างพ่อหรือต่างแม่”", "•<_>ปู่<_>ย่า<_>ตา<_>ยาย", "•<_>ลุง<_>ป้า<_>น้า<_>อา", "สำหรับ<_>“คู่สมรสที่ยังมีชีวิตอยู่”<_>ก็เป็นทายาทโดยธรรมเช่นเดียวกัน<_>โดยลำดับและส่วนแบ่งของคู่สมรส<_>ให้เป็นไปตามมาตรา<_>1635", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คลื่นนักลงทุน<_>“กลุ่มอิเล็กทรอนิกส์”<_>จากไต้หวัน<_>ทยอยลงทุนในประเทศไทย", "content": ["คลื่นนักลงทุน<_>“กลุ่มอิเล็กทรอนิกส์”<_>จากไต้หวัน<_>ทยอยลงทุนในประเทศไทย", "คณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>เผยว่าปัจจุบันนักลงทุน<_>“กลุ่มอิเล็กทรอนิกส์”<_>จากไต้หวัน<_>ทยอยเข้ามาลงทุนในประเทศไทย", "พบว่าในช่วง<_>8<_>เดือน<_>(ม.ค.<_>–<_>ส.ค)<_>ปี<_>66<_>มียอดขอรับการส่งเสริมการลงทุนจากบริษัทไต้หวันในอุตสาหกรรมอิเล็กทรอนิกส์<_>รวม<_>20<_>โครงการ<_>มูลค่าเงินลงทุนกว่า<_>30,000<_>ล้านบาท", "ส่วนโครงการลงทุนจากไต้หวันส่วนใหญ่เป็นกลุ่ม:", "•<_>ผู้ผลิตแผ่นวงจรพิมพ์<_>(printed<_>circuit<_>board:<_>pcb)", "•<_>คอมพิวเตอร์พกพา<_>(notebook)", "•<_>อุปกรณ์อิเล็กทรอนิกส์อัจฉริยะที่นำระบบเซ็นเซอร์<_>internet<_>of<_>things<_>(iot)<_>หรือระบบสมองกลฝังตัว<_>(embedded<_>system)<_>มาใช้", "นอกจากนี้<_>บีโอไอ<_>ได้จักกิจกรรมส่งเสริมการลงทุนจากไต้หวันอย่างต่อเนื่อง<_>และประสานงานนำสมาชิกสมาคมผู้ผลิต<_>pcb<_>รายใหญ่จากไต้หวัน<_>เดินทางสำรวจพื้นที่<_>เพื่อวางแผนการลงทุนในประเทศไทยอย่างเร่งด่วนในช่วงไตรมาสที่<_>2<_>ที่ผ่านมา<_>ทำให้มีบริษัท<_>pcb<_>จากไต้หวัน<_>“ทยอยเข้ามาลงทุน”<_>ในประเทศไทยเพิ่มขึ้น", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/71975", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ขยายพื้นที่ตรวจโรคพันธุกรรมเมตาบอลิกแก่เด็กไทยแรกเกิดครอบคลุมทั่วประเทศ", "content": ["ขยายพื้นที่ตรวจโรคพันธุกรรมเมตาบอลิกแก่เด็กไทยแรกเกิดครอบคลุมทั่วประเทศ", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "กระทรวงสาธารณสุข<_>ขยายพื้นที่ตรวจคัดกรองโรคพันธุกรรมเมตาบอลิก<_>ด้วยเครื่อง<_>tandem<_>mass", "spectrometry<_>ที่สามารถตรวจคัดกรองโรคได้มากถึง<_>40<_>โรค<_>ซึ่งเป็นโรคหายากถึง<_>24<_>โรค", "แก่เด็กไทยแรกเกิดทุกคนให้ครอบคลุมทั้ง<_>13<_>เขตสุขภาพทั่วประเทศ", "โดยทารกจะได้รับการตรวจครั้งแรกเมื่อมีอายุครบ<_>48<_>ชม.<_>หลักเกณฑ์คือ", "ทารกที่คลอดปกติหรือมีน้ำหนักมากกว่า<_>2,500<_>กรัม<_>จะได้รับการตรวจ<_>1<_>ครั้ง<_>ทารกที่คลอดก่อนกำหนด", "น้ำหนักตัวน้อย<_>เป็นเด็กแฝด<_>หรือมีอาการป่วยตั้งแต่แรกเกิด<_>จะได้รับการตรวจครั้งที่<_>2<_>เมื่ออายุ<_>2-3<_>สัปดาห์", "หากผลตรวจพบความผิดปกติจะได้รับการดูแลรักษาอย่างทันท่วงที<_>ช่วยลดการสูญเสียจากโรคที่มีความรุนแรง", "ลดความผิดปกติของสมองและลดโอกาสเกิดภาวะแทรกซ้อน", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เตือนผู้ปกครองระวัง<_>\"เยลลี่ผสมกัญชา\"<_>เด็กไม่ควรกิน<_>เสี่ยงอันตรายถึงชีวิต", "content": ["เตือนผู้ปกครองระวัง<_>\"เยลลี่ผสมกัญชา\"<_>เด็กไม่ควรกิน<_>เสี่ยงอันตรายถึงชีวิต", "สำนักงานคณะกรรมการอาหารและยา<_>(อย)<_>ห่วงใยผู้บริโภค<_>จากกรณีเด็ก<_>4<_>ขวบถูกพาส่งโรงพยาบาล<_>หลังพบกินเยลลี่มีส่วนผสมของกัญชาที่ลักลอบนำเข้ามา<_>ซึ่งเด็กไม่ควรรับประทาน", "พร้อมระบุว่า<_>ผลิตภัณฑ์อาหารที่มีส่วนผสมของกัญชา<_>จัดเป็นอาหารที่ต้องได้รับอนุญาตเลขสารบบอาหาร<_>ซึ่งต้องผ่านการประเมินความปลอดภัย<_>โดยมีปริมาณสารเตตราไฮโดรแคนนาบินอล<_>(thc)<_>อยู่ในเกณฑ์ที่ปลอดภัยต่อผู้บริโภค<_>(thc<_>ต้องไม่เกิน<_>1.6<_>มิลลิกรัมต่อขวด/กล่อง/ซอง)<_>และเข้มงวดในการพิจารณาสูตรส่วนประกอบ<_>รวมทั้งผลตรวจพิสูจน์ปริมาณ<_>thc<_>กำหนดให้ฉลากผลิตภัณฑ์แสดงข้อแนะนำการบริโภคเพื่อความปลอดภัย<_>และแสดงข้อความคำเตือนที่เห็นได้ชัดเจนบนฉลากผลิตภัณฑ์อาหารที่มีส่วนผสมของกัญชา", "ขอเตือนผู้ปกครองให้ดูแลบุตรหลาน<_>ห้ามเด็กกินเยลลี่ผสมกัญชาที่ลักลอบนำเข้า<_>เสี่ยงอันตราย<_>โดยสังเกตบนซองขนมไม่มีฉลากภาษาไทย<_>พบภาพสัญลักษณ์<_>หรือข้อความเกี่ยวกับกัญชา<_>เช่น<_>ภาพใบกัญชา<_>ข้อความ<_>canabis<_>หรือ<_>ca<_>หรือ<_>thc", "อย่างไรก็ตาม<_>เยลลี่กัญชาที่ผลิตในต่างประเทศชื่อ<_>trolli<_>sour<_>watermelon<_>sharks<_>เป็นอาหารที่ห้ามนำเข้า<_>หากพบการลักลอบนำเข้าอย่างผิดกฎหมาย<_>จะมีโทษจำคุกตั้งแต่<_>6<_>เดือน<_>-<_>2<_>ปี<_>และปรับตั้งแต่<_>5,000<_>-<_>20,000<_>บาท<_>กรณีพบการกระทำฝ่าฝืนกฎหมาย<_>จะดำเนินคดีกับผู้กระทำผิดทันที", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ขับเคลื่อนงาน<_>“ปฏิรูปที่ดิน”<_>อย่างต่อเนื่อง<_>ปรับหลักเกณฑ์-เงื่อนไข<_>เพื่อประโยชน์ของเกษตรกร", "content": ["ขับเคลื่อนงาน<_>“ปฏิรูปที่ดิน”<_>อย่างต่อเนื่อง<_>ปรับหลักเกณฑ์-เงื่อนไข<_>เพื่อประโยชน์ของเกษตรกร", "กระทรวงเกษตรและสหกรณ์<_>เผยว่าคณะกรรมการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(คปก)<_>ได้เห็นชอบหลักการ<_>“แนวทางการปรับปรุงหลักเกณฑ์”<_>เกี่ยวกับการอนุญาตให้ใช้ที่ดินหรืออสังหาริมทรัพย์<_>สำหรับกิจการที่เป็นการสนับสนุนหรือเกี่ยวเนื่องกับการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>เนื่องจาก:", "•<_>ระเบียบ<_>คปก.<_>ว่าด้วยหลักเกณฑ์วิธีการและเงื่อนไขในการอนุญาตและการให้ผู้รับอนุญาตถือปฏิบัติในการใช้ที่ดินหรืออสังหาริมทรัพย์สำหรับกิจการที่เป็นการสนับสนุนหรือเกี่ยวเนื่องกับการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>พ.ศ.<_>2541<_>“ไม่ได้กำหนดหลักเกณฑ์”<_>วิธีการและเงื่อนไขเพื่อรองรับกรณีผู้ได้รับอนุญาตรายเดิม<_>ไม่ประสงค์จะทำประโยชน์ในที่ดินหรือถึงแก่ความตาย<_>และมีคู่สมรส<_>บุตร<_>หรือ<_>เครือญาติ<_>หรือทายาทมายื่นคำขออนุญาตไว้<_>เป็นการเฉพาะ", "•<_>ไม่มีหลักเกณฑ์รองรับการจัดการทรัพย์สินหรือหนี้สินของผู้ได้รับอนุญาตที่เกิดขึ้นโดยชอบด้วยกฎหมาย<_>ในระหว่างการใช้ประโยชน์ในที่ดินก่อนการสละสิทธิหรือถึงแก่ความตาย", "นอกจากนี้<_>ยังได้อนุมัติ<_>“แผนการใช้จ่ายเงินกองทุนการปฏิรูปที่ดินเพื่อเกษตรกรรม”<_>ประจำปีงบ<_>67<_>วงเงิน<_>4,010<_>ล้านบาท<_>เพื่อนำไปแก้ไขปัญหาผู้ไร้ที่ดินทำกิน<_>พัฒนาศักยภาพพื้นที่ในเขตปฏิรูปที่ดินให้เป็นไปอย่างมีประสิทธิภาพ", "รวมทั้ง<_>ได้อนุมัติให้การรถไฟแห่งประเทศไทย<_>(รฟท)<_>เข้าสำรวจก่อสร้าง<_>หรือดำเนินการใด<_>ๆ<_>เพื่อดำเนินโครงการก่อสร้างทางรถไฟ<_>อันเป็นกิจการพัฒนาโครงสร้างพื้นฐานด้านคมนาคมขนส่งและระบบโลจิสติกส์<_>จำนวน<_>2<_>โครงการ<_>เป็นระยะเวลาหนึ่งปี:", "•<_>โครงการก่อสร้างทางรถไฟ<_>สายเด่นชัย<_>-<_>เชียงราย<_>-<_>เชียงของ<_>ในเขตปฏิรูปที่ดิน<_>เนื้อที่รวม<_>ประมาณ<_>1,537-3-04<_>ไร่", "•<_>โครงการก่อสร้างทางรถไฟ<_>สายบ้านไผ่<_>-<_>มหาสารคาม<_>-<_>ร้อยเอ็ด-มุกดาหาร<_>-<_>นครพนม<_>เนื้อที่รวม<_>ประมาณ<_>1,917-3-75<_>ไร่", "ทั้งนี้<_>รฟท.<_>จะดำเนินการในพื้นที่ต่าง<_>ๆ<_>โดยแบ่งเป็นช่วงหรือระยะเวลาที่มีการเยียวยาหรือจ่ายค่าชดเชยเกษตรกรแล้ว<_>และในการออกหนังสืออนุญาตหรือให้ความยินยอมจะนำเสนอ<_>คปก.<_>พิจารณาอนุญาตตามกฎหมายและระเบียบที่เกี่ยวข้องต่อไป", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เปิดเว็บไซต์<_>“thai<_>disaster<_>alert”<_>แจ้งเตือนภัย<_>24<_>ชั่วโมง", "content": ["เปิดเว็บไซต์<_>“thai<_>disaster<_>alert”<_>แจ้งเตือนภัย<_>24<_>ชั่วโมง", "กรมป้องกันและบรรเทาสาธารณภัย<_>(ปภ)<_>หลังจากได้พัฒนาแอปพลิเคชัน<_>“thai<_>disaster<_>alert”<_>หรือ<_>tda<_>ซึ่งเป็น<_>mobile<_>application<_>แจ้งเตือนภัยผ่านโทรศัพท์มือถือ<_>“แบบเจาะลึก”<_>เข้าถึงเฉพาะพื้นที่ที่คาดว่าจะเกิดภัยสาธารณภัยไปแล้วนั้น", "ปัจจุบันได้ดำเนินการ<_>“ต่อยอดการแจ้งเตือนสาธารณภัย”<_>ผ่านระบบออนไลน์<_>คลิก<_>https://tdaweb.disaster.go.th/tda/alerthome", "“จุดเด่น”<_>เว็บไซต์<_>:", "•<_>แจ้งเตือนภัยไปยังอุปกรณ์คอมพิวเตอร์ในรูปแบบสัญญาณเสียงเตือนภัย<_>(alarm)<_>“แบบอัตโนมัติ”", "•<_>สามารถทำการแจ้งเตือนสาธารณภัยร้ายแรง<_>(สาธารณภัยระดับ<_>3<_>และระดับ<_>4)<_>ในทุกประเภทภัย<_>เช่น<_>อุทกภัย<_>แผ่นดินไหว<_>สึนามิ<_>เป็นต้น", "•<_>ติดตามและเฝ้าระวังข้อมูลสถานการณ์ภัย<_>และรับข้อมูลการแจ้งเตือนสาธารณภัยได้ตลอด<_>24<_>ชั่วโมง", "•<_>พื้นที่ไหนเสี่ยงต่อการเกิดสาธารณภัยจะ<_>“ขึ้นแถบสี”<_>ในพื้นที่จังหวัดนั้น<_>ให้เห็นชัดเจน<_>ซึ่งผู้ใช้งานสามารถคลิกเลือกจังหวัดบนแผนที่<_>เพื่อดูการแจ้งเตือนเฉพาะจังหวัดของตนเองได้", "•<_>ให้บริการข้อมูลเกี่ยวกับสถานการณ์ภัย<_>สภาพอากาศ<_>คาดการณ์ฝน<_>และประกาศแจ้งเตือนภัยในพื้นที่ต่าง<_>ๆ<_>ทั่วประเทศไทย", "นอกจากนี้<_>ในปีงบ<_>67<_>กรมป้องกันและบรรเทาสาธารณภัยมีแผนการของบประมาณเพื่อพัฒนาระบบ<_>cell<_>broadcast<_>มาใช้ในการแจ้งเตือนสาธารณภัยผ่าน<_>\"ระบบเสาสัญญาณโทรศัพท์\"<_>เนื่องจาก<_>cell<_>broadcast<_>ถือเป็นระบบที่มีความเสถียร<_>และช่วย<_>ให้การแจ้งเตือนสาธารณภัยเป็นไปได้อย่างทั่วถึง", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เปิดใช้แอปฯ<_>“sound24thai”<_>แบบเรียลไทม์<_>หนุน<_>ปชช.<_>ร่วมแก้ไขปัญหามลพิษทางเสียง", "content": ["เปิดใช้แอปฯ<_>“sound24thai”<_>แบบเรียลไทม์<_>หนุน<_>ปชช.<_>ร่วมแก้ไขปัญหามลพิษทางเสียง", "กรมควบคุมมลพิษ<_>(คพ)<_>ได้ดำเนินการตรวจวัด<_>“ระดับเสียง”<_>มาอย่างต่อเนื่อง<_>นับตั้งแต่ปี<_>2537<_>ทั้งในพื้นที่ริมเส้นทางจราจร<_>และพื้นที่ทั่วไป<_>ปัจจุบันมีสถานีตรวจวัดระดับเสียง<_>“แบบกึ่งถาวร”<_>รวมทั้งสิ้น<_>30<_>สถานี", "นอกจากนี้<_>คพ.<_>ได้พัฒนาแอปพลิเคชัน<_>“sound24thai”<_>และเว็บไซต์<_>“noise4thai.net”<_>เพื่อให้การรายงานข้อมูลระดับเสียงมีความทันสมัย<_>เข้าถึงผู้ใช้งานในช่องทางต่าง<_>ๆ<_>โดยเป็นการรายงานข้อมูลระดับเสียงจาก<_>30<_>สถานี<_>ทั้งในกรุงเทพฯ<_>ปริมณฑล<_>และต่างจังหวัด", "รวมทั้งเพิ่มช่องทางให้ภาคประชาชนมีส่วนร่วม<_>“รายงานข้อมูลระดับเสียง”<_>ด้วยโทรศัพท์มือถือของตนเอง<_>พร้อมส่งข้อมูลเข้ามารายงานผ่านทางแอปฯ<_>sound24thai<_>ทั้งระบบ<_>ios<_>android<_>และ<_>harmonie<_>os", "ทั้งนี้<_>การรวบรวมข้อมูลผลการตรวจวัดจากสถานีตรวจวัดฯ<_>นั้น<_>จะถูกจัดเก็บรวบรวมไว้ในรูปแบบฐานข้อมูล<_>(data<_>base)<_>ที่พร้อมนำไปแปรผลเป็นข้อมูลสารสนเทศในรูปแบบต่าง<_>ๆ<_>เช่น<_>การรายงานแบบต่อเนื่อง<_>(real<_>time)<_>ในอินเตอร์เน็ต<_>หรือ<_>นำไปใช้ในแบบจำลอง<_>คอมพิวเตอร์<_>สำหรับการพยากรณ์ระดับเสียง<_>เป็นต้น<_>เพื่อประเมินสถานการณ์และวางแผนป้องกันแก้ไขปัญหามลพิษทางเสียง<_>ที่จะส่งผลกระทบต่อสุขภาพประชาชน", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กษ.<_>เร่งแก้ปัญหา<_>“มังคุดภาคใต้”<_>ขับเคลื่อนแผน<_>3<_>ระยะ<_>มุ่งให้เกิดความยั่งยืน", "content": ["กษ.<_>เร่งแก้ปัญหา<_>“มังคุดภาคใต้”<_>ขับเคลื่อนแผน<_>3<_>ระยะ<_>มุ่งให้เกิดความยั่งยืน", "กระทรวงเกษตรและสหกรณ์<_>ได้ติดตามสถานการณ์การผลิตสินค้าเกษตร<_>โดยเฉพาะปัญหา<_>“มังคุดภาคใต้”<_>ที่ประสบปัญหาราคาตกต่ำ", "การแก้ปัญหา<_>จะแบ่งเป็น<_>3<_>ระยะ<_>ประกอบด้วย<_>ระยะเร่งด่วน<_>ระยะกลาง<_>และระยะยาว<_>สำหรับระยะเร่งด่วนนั้น:", "•<_>ให้องค์การตลาดเพื่อเกษตรกร<_>(อ.ต.ก)<_>และกรมส่งเสริมสหกรณ์<_>นำมังคุดของเกษตรกรมาจำหน่าย<_>โดยให้ผู้ซื้อและผู้ขายตกลงราคากันอย่างเป็นธรรม<_>และได้มอบหมายกรมการค้าภายในเร่งกระจายสินค้าไปทั่วประเทศ", "•<_>ให้ผู้ว่าราชการจังหวัดและหน่วยงานที่เกี่ยวข้องในพื้นที่<_>ตั้งคณะกรรมการเพื่อขับเคลื่อนการบริหารจัดการสินค้าเกษตรอย่างยั่งยืน", "ในส่วนของมาตรการระยะกลางและระยะยาว<_>จะมีการหารือร่วมกับคณะรัฐมนตรีต่อไป", "สำหรับสถานการณ์มังคุดในพื้นที่<_>จ.นครศรีธรรมราช<_>มีพื้นที่ปลูกมังคุด<_>จำนวน<_>96,479<_>ไร่<_>พื้นที่เก็บเกี่ยว<_>จำนวน<_>92,387<_>ไร่<_>ผลผลิตรวมทั้งสิ้น<_>43,533<_>ตัน<_>แบ่งเป็น:", "•<_>ผลผลิตนอกฤดู<_>จำนวน<_>2,972<_>ตัน", "•<_>ผลผลิตในฤดูกาล<_>จำนวน<_>40,561<_>ตัน", "ทั้งนี้<_>ผลผลิตที่ออกสู่ตลาด<_>ช่วงเดือน<_>มิ.ย.<_>–<_>ก.ย.<_>(มากที่สุดในช่วงเดือน<_>ส.ค)<_>จำนวน<_>11,954<_>ตัน<_>ปัจจุบันเก็บเกี่ยวไปแล้วบางส่วน", "โดยมีผลผลิต<_>“มังคุดคงเหลือ”<_>ในพื้นที่<_>จ.นครศรีธรรมราช<_>ประมาณ<_>10,000<_>ตัน<_>และส่วนใหญ่เป็น<_>“มังคุดภูเขา”<_>ในพื้นที่<_>อ.นบพิตำ<_>อ.ร่อนพิบูลย์<_>อ.ทุ่งสง<_>อ.จุฬาภรณ์<_>และ<_>อ.ลานสกา", "ช่วงที่ผ่านมา<_>สำนักงานพาณิชย์จังหวัด<_>ได้รวบรวมมังคุดจาก<_>จ.หวัดนครศรีธรรมราช<_>ไปเปิดจุดจำหน่ายในกรุงเทพฯ<_>ผ่านรถโมบาย<_>จำนวนทั้งหมด<_>100<_>จุด<_>และต่างจังหวัดอีก<_>120<_>จุด<_>รวม<_>220<_>จุด<_>ปริมาณ<_>1,100<_>ตัน", "นอกจากนี้<_>ยังได้เพิ่มทางเลือกให้เกษตรกรในการจำหน่ายมังคุดผ่านช่องทางออนไลน์<_>โดยได้มอบกล่องใส่ผลไม้ให้กับเกษตรกร<_>และปีนี้ได้จัดส่งให้<_>จ.นครศรีธรรมราชจำนวน<_>35,000<_>กล่องแล้ว", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/71926", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อร่อยสมมง!<_>“ต้มข่าไก่”<_>ของไทย<_>คว้าอันดับ<_>1<_>เมนูซุปไก่ดีที่สุดในโลก", "content": ["อร่อยสมมง!<_>“ต้มข่าไก่”<_>ของไทย<_>คว้าอันดับ<_>1<_>เมนูซุปไก่ดีที่สุดในโลก", "อาหารไทยไม่แพ้ชาติใดในโลก<_>ล่าสุด<_>tasteatlas<_>เว็บไซต์ยอดนิยมเกี่ยวกับอาหาร<_>ที่รวบรวมเมนูอาหาร,<_>ร้านอาหาร,<_>สูตรอาหาร<_>รวมถึงรีวิวจากนักวิจารณ์อาหารทั่วโลก<_>ประกาศ<_>10<_>best<_>rated<_>chicken<_>soups<_>in<_>the<_>world<_>หรือ<_>10<_>อันดับซุปไก่ดีที่สุดในโลก<_>ซึ่งมีการบันทึกการให้คะแนน<_>1,376<_>รายการ"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เตรียมรับฤดูแล้ง<_>!<_>เร่งเก็บน้ำสำรอง<_>ส่งเสริมการปลูกพืชใช้น้ำน้อย", "content": ["เตรียมรับฤดูแล้ง<_>!<_>เร่งเก็บน้ำสำรอง<_>ส่งเสริมการปลูกพืชใช้น้ำน้อย", "กรมชลประทาน<_>เผยข้อมูลอ่างเก็บน้ำขนาดใหญ่และขนาดกลางทั่วประเทศ<_>มีน้ำรวมประมาณ<_>42,646<_>ล้าน<_>ลบ.ม.<_>น้อยกว่าปีที่แล้ว<_>6,450<_>ล้าน<_>ลบ.ม.<_>เฉพาะ<_>4<_>เขื่อนหลักลุ่มน้ำเจ้าพระยา<_>น้ำรวมกันประมาณ<_>10,188<_>ล้าน<_>ลบ.ม.<_>น้อยกว่าปีที่แล้ว<_>3,342<_>ล้าน<_>ลบ.ม.<_>จึงมอบหมายทุกโครงการชลประทานติดตามสถานการณ์น้ำอย่างใกล้ชิด<_>เร่งเก็บกักน้ำและสำรองไว้ใช้ในช่วงฤดูแล้งหน้าที่กำลังจะมาถึงในอีกไม่กี่เดือน", "แนวทางปฏิบัติเพื่อรับมือสถานการณ์เอลนีโญที่แนวโน้มยาวนานถึงปีหน้า<_>คือ<_>จัดสรรน้ำตามลำดับความสำคัญที่คณะกรรมการลุ่มน้ำกำหนดอย่างรอบคอบและรัดกุม<_>ควบคุมการเพาะปลูกข้าวนาปีต่อเนื่อง<_>โดยสร้างการรับรู้และขอความร่วมมืองดปลูกข้าวนาปีต่อเนื่อง<_>ซึ่งได้ทำหนังสือถึง<_>22<_>จังหวัดแล้ว<_>และเพิ่มประสิทธิภาพการใช้น้ำ<_>เช่น<_>ส่งเสริมการปลูกพืชใช้น้ำน้อย<_>รณรงค์ให้ทุกภาคส่วนใช้น้ำอย่างประหยัด", "มาตรการช่วยเหลือเกษตรกร<_>ได้ดำเนินโครงการจ้างแรงงานชลประทาน<_>เป้าหมาย<_>90,000<_>คน<_>และช่วยเหลือภัยแล้ง<_>เช่น<_>สูบน้ำ<_>จัดหาแหล่งน้ำสำรอง<_>ขุดลอกเพิ่มปริมาณน้ำเก็บกัก<_>โดยสั่งให้โครงการชลประทานทั่วประเทศ<_>สำรวจแหล่งน้ำสำรองของแต่ละพื้นที่<_>เพื่อเพิ่มปริมาณน้ำเก็บกักให้มากที่สุด<_>พร้อมทั้งเตรียมเครื่องจักร<_>เครื่องมือ<_>เครื่องสูบน้ำ<_>และรถบรรทุกน้ำ<_>ที่จะเข้าไปช่วยเหลือประชาชนได้อย่างทันท่วงที", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สายสีชมพู”<_>ทดสอบเดินรถฉลุย<_>เตรียมให้นั่งฟรี<_>พ.ย.<_>นี้<_>พร้อมเปิดให้บริการจริง<_>18<_>ธ.ค.<_>66", "content": ["“สายสีชมพู”<_>ทดสอบเดินรถฉลุย<_>เตรียมให้นั่งฟรี<_>พ.ย.<_>นี้<_>พร้อมเปิดให้บริการจริง<_>18<_>ธ.ค.<_>66", "ความคืบหน้าโครงการรถไฟฟ้าสายสีชมพู<_>ช่วงแคราย<_>–<_>มีนบุรี<_>บริษัทผู้รับสัมปทานโครงการ<_>ได้แจ้งความคืบหน้าให้การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>ทราบว่า<_>ขณะนี้อยู่ระหว่างทดสอบเดินรถเสมือนจริง<_>(trial<_>run)<_>อย่างต่อเนื่องซึ่งยังไม่พบปัญหาใด<_>ทั้งการเคลื่อนรถภายในระหว่างโรงจอดและซ่อมบำรุง,<_>การให้เจ้าหน้าที่สถานีตรวจสอบความพร้อมการใช้งานของระบบต่าง<_>ๆ<_>ที่สถานี<_>และการทดสอบเดินรถตามตารางเดินรถ", "ระยะที่<_>1<_>จากสถานีมีนบุรี<_>(pk30)<_>ถึงสถานีศูนย์ราชการ<_>(pk12)<_>และจะทำการทดสอบไปจนถึงวันที่<_>22<_>ต.ค.<_>66<_>จากนั้นจะต่อด้วยระยะที่<_>2<_>ตลอดเส้นทางจากสถานีมีนบุรี<_>(pk30)<_>ถึงสถานีศูนย์ราชการนนทบุรี<_>(pk01)<_>โดยจะทดสอบถึงวันที่<_>19<_>พ.ย.<_>66<_>รวมระยะเวลาทำ<_>trial<_>run<_>ประมาณ<_>3<_>เดือน<_>และพร้อมเปิดให้บริการเดินรถในวันที่<_>18<_>ธ.ค.<_>66", "หลังจากสิ้นสุดการทำ<_>trial<_>run<_>วิศวกรที่ปรึกษาอิสระ<_>(independent<_>certification<_>engineer<_>:<_>ice)<_>และ<_>รฟม.<_>จะประเมินผลการดำเนินงาน<_>และประเมินความพร้อมของงานโยธา<_>งานเดินรถ<_>และงานระบบไฟฟ้าทั้งหมดของโครงการฯ<_>ว่ามีความพร้อมและปลอดภัย<_>จึงจะอนุญาตเปิดให้บริการได้<_>โดยคาดว่าจะสามารถเปิดให้ประชาชนได้ทดลองใช้บริการฟรี<_>1<_>เดือน<_>ประมาณกลางเดือน<_>พ.ย.<_>66<_>และเริ่มเก็บค่าโดยสารประมาณกลางเดือน<_>ธ.ค.<_>66", "ปัจจุบันการก่อสร้างสำเร็จไปแล้วกว่า<_>97.54%<_>สำหรับอัตราค่าโดยสารจะเริ่มต้นที่<_>14<_>บาท<_>สูงสุด<_>42<_>บาท<_>และจะปรับเปลี่ยนตามดัชนีราคาผู้บริโภค<_>(cpi)<_>โดยจะใช้<_>cpi<_>3<_>เดือนก่อนวันที่เริ่มให้บริการ<_>คาดว่าจะใกล้เคียงกับค่าโดยสารรถไฟฟ้าสายสีเหลือง<_>ที่เริ่มต้น<_>15<_>บาท<_>สูงสุด<_>45<_>บาท", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เร่งกักเก็บน้ำไหลเข้า<_>“เขื่อน-อ่างเก็บน้ำ”<_>หลังปริมาณฝนสะสมมีจำนวนมาก", "content": ["เร่งกักเก็บน้ำไหลเข้า<_>“เขื่อน-อ่างเก็บน้ำ”<_>หลังปริมาณฝนสะสมมีจำนวนมาก", "กองอำนวยการน้ำแห่งชาติ<_>(กอนช)<_>เผยว่า<_>ขณะนี้ปริมาณฝนสะสมในภาพรวมทั่วประเทศถือว่า<_>“ดีขึ้น”", "โดยพื้นที่ที่มีปริมาณฝนค่อนข้างมาก<_>คือ<_>พื้นที่ชายขอบของประเทศ<_>ภาคตะวันออกเฉียงเหนือ<_>ภาคตะวันออก<_>และภาคใต้ฝั่งตะวันตก", "จากการติดตามปริมาณฝนสะสมตลอดช่วง<_>30<_>ส.ค.<_>–<_>5<_>ก.ย.<_>66<_>พบว่า<_>“มีปริมาณฝนตกมาก”<_>มีปริมาณฝนสะสมสูงสุด<_>711<_>มิลลิเมตรใน<_>อ.เขาสมิง<_>จ.ตราด", "แม้ปริมาณฝนตกที่เพิ่มมากขึ้น<_>จะส่งผลให้เกิดน้ำท่วมฉับพลันในหลายพื้นที่<_>แต่จะส่งผลดีในเรื่อง<_>“การเติมน้ำต้นทุน”<_>ให้แก่แหล่งน้ำต่าง<_>ๆ", "เนื่องจากปัจจุบันภาพรวมฝนของประเทศ<_>“ยังคงต่ำกว่าค่าปกติ”<_>อยู่<_>18%<_>และปริมาณน้ำในแหล่งน้ำทั่วประเทศ<_>44,638<_>ล้านลูกบาศก์เมตร<_>(ลบ.ม)<_>หรือคิดเป็น<_>54%<_>ของความจุ<_>ซึ่งลดลงจากต้นฤดูฝน<_>1,547<_>ล้าน<_>ลบ.ม.<_>หรือลดลง<_>2%<_>จากผลกระทบของสภาวะเอลนีโญ<_>และในจำนวนนี้เป็น<_>“น้ำใช้การ”<_>เพียง<_>20,527<_>ล้าน<_>ลบ.ม.<_>หรือคิดเป็น<_>35%", "ทั้งนี้<_>มีอ่างฯ<_>ใหญ่ที่ต้องเฝ้าระวังน้ำน้อยถึง<_>11<_>แห่ง<_>และในรอบสัปดาห์ที่ผ่านมา<_>มีปริมาณน้ำไหลเข้าอ่างฯ<_>ใหญ่ทั้งประเทศ<_>สะสม<_>1,201<_>ล้าน<_>ลบ.ม.", "ในสัปดาห์หน้าประเทศไทยยังคงมีร่องมรสุมพาดผ่านภาคเหนือและภาคตะวันออกเฉียงเหนือ<_>และมรสุมตะวันตกเฉียงใต้มีกำลังแรงขึ้น<_>อาจส่งผลให้มีฝนตกในหลายพื้นที่<_>คาดว่าจะมีน้ำไหลเข้าอ่างฯ<_>ใหญ่เพิ่มอีก<_>3,205<_>ล้าน<_>ลบ.ม.<_>ซึ่งจะต้องกักเก็บน้ำไว้ให้ได้มากที่สุด", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อุทยานแห่งชาติของไทย<_>2<_>แห่งขึ้นทะเบียนมรดกอาเซียนแล้ว", "content": ["อุทยานแห่งชาติของไทย<_>2<_>แห่งขึ้นทะเบียนมรดกอาเซียนแล้ว", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "ที่ประชุมรัฐมนตรีอาเซียนด้านสิ่งแวดล้อม<_>ครั้งที่<_>17<_>เมื่อวันที่<_>23-24<_>ส.ค.<_>ที่ผ่านมา<_>ณ", "นครหลวงเวียงจันทน์<_>สาธารณรัฐประชาธิปไตยประชาชนลาว", "ได้ประกาศขึ้นทะเบียนเขตรักษาพันธุ์สัตว์ป่าภูเขียว-อุทยานแห่งชาติน้ำหนาว<_>เป็นอุทยานมรดกอาเซียน<_>แห่งที่", "56<_>และอุทยานแห่งชาติภูกระดึง<_>เป็นอุทยานมรดกอาเซียนแห่งที่<_>57<_>อย่างเป็นทางการแล้ว<_>นอกจากนี้", "ยังมีโรงเรียนสาธิตเทศบาลบ้านหัวหิน<_>ได้รับรางวัล<_>asean<_>eco-schools<_>ระดับมัธยมศึกษาและประถมศึกษา", "โดยถือเป็นโรงเรียนที่พัฒนาการเรียนการสอนตามหลักการของโรงเรียนสิ่งแวดล้อมศึกษาเพื่อการพัฒนาที่ยั่งยื", "สะท้อนให้เห็นถึงการให้ความสำคัญกับการอนุรักษ์ทรัพยากรธรรมชาติและสร้างจิตสำนึกสู่เยาวชนจนได้รับคว", "ามชื่นชมในระดับนานาชาติ", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เดินหน้าศึกษา<_>ตั้ง<_>“กรมทันตกรรมสุขภาพ”<_>ยกระดับการเข้าถึงบริการของประชาชน", "content": ["เดินหน้าศึกษา<_>ตั้ง<_>“กรมทันตกรรมสุขภาพ”<_>ยกระดับการเข้าถึงบริการของประชาชน", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "ที่ประชุมคณะรัฐมนตรี<_>รับทราบผลการพิจารณารายงานการศึกษาเรื่อง<_>การขับเคลื่อนเร่งรัดปฏิรูประบบทันตกรรมสาธารณสุขไทยและการเข้าถึงทันตกรรม<_>ของคณะกรรมาธิการสาธารณสุข<_>วุฒิสภา<_>ซึ่งเป็นการเสนอให้จัดตั้ง<_>“กรมทันตสุขภาพ”<_>เพื่อเป็นหน่วยงานหลักในการกำหนดนโยบายการรักษาด้านทันตกรรมของคนไทย<_>พบว่ากระทรวงสาธารณสุขเห็นด้วยกับข้อเสนอแนะ<_>และอยู่ระหว่างดำเนินการศึกษาการจัดตั้งกรมทันตกรรมสุขภาพ<_>โดยพิจารณาเป้าหมายสำคัญคือ<_>เพิ่มการเข้าถึงบริการด้านทันตกรรมซึ่งเป็นปัญหาสำคัญของสาธารณสุขไทย<_>พร้อมทั้งมีนโยบายให้<_>รพ.ในสังกัดดำเนินการ<_>คือ<_>นโยบาย<_>1<_>ทันตแพทย์<_>1<_>ยูนิตทำฟัน<_>1<_>ผู้ช่วยทันตแพทย์<_>กำหนดเป้าหมายการพัฒนาระบบบริการให้ทุกกลุ่มวัยฟันดีไม่มีผุ", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ขยายพื้นที่ตรวจโรคพันธุกรรมเมตาบอลิกแก่เด็กไทยแรกเกิดครอบคลุมทั่วประเทศ", "content": ["ขยายพื้นที่ตรวจโรคพันธุกรรมเมตาบอลิกแก่เด็กไทยแรกเกิดครอบคลุมทั่วประเทศ", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "กระทรวงสาธารณสุข<_>ขยายพื้นที่ตรวจคัดกรองโรคพันธุกรรมเมตาบอลิก<_>ด้วยเครื่อง<_>tandem<_>mass", "spectrometry<_>ที่สามารถตรวจคัดกรองโรคได้มากถึง<_>40<_>โรค<_>ซึ่งเป็นโรคหายากถึง<_>24<_>โรค", "แก่เด็กไทยแรกเกิดทุกคนให้ครอบคลุมทั้ง<_>13<_>เขตสุขภาพทั่วประเทศ", "โดยทารกจะได้รับการตรวจครั้งแรกเมื่อมีอายุครบ<_>48<_>ชม.<_>หลักเกณฑ์คือ", "ทารกที่คลอดปกติหรือมีน้ำหนักมากกว่า<_>2,500<_>กรัม<_>จะได้รับการตรวจ<_>1<_>ครั้ง<_>ทารกที่คลอดก่อนกำหนด", "น้ำหนักตัวน้อย<_>เป็นเด็กแฝด<_>หรือมีอาการป่วยตั้งแต่แรกเกิด<_>จะได้รับการตรวจครั้งที่<_>2<_>เมื่ออายุ<_>2-3<_>สัปดาห์", "หากผลตรวจพบความผิดปกติจะได้รับการดูแลรักษาอย่างทันท่วงที<_>ช่วยลดการสูญเสียจากโรคที่มีความรุนแรง", "ลดความผิดปกติของสมองและลดโอกาสเกิดภาวะแทรกซ้อน", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผลักดันคนหางานภาคบริการ-ท่องเที่ยว<_>รับฤดูกาลท่องเที่ยว", "content": ["ผลักดันคนหางานภาคบริการ-ท่องเที่ยว<_>รับฤดูกาลท่องเที่ยว", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "กรมการจัดหางาน<_>ผลักดันคนหางานภาคบริการและท่องเที่ยวรองรับการฟื้นตัวของภาคการท่องเที่ยวในช่วงเดือน<_>พ.ย.<_>–<_>เม.ย.", "โดยได้สำรวจความต้องการแรงงานจากสถานประกอบการในเมืองท่องเที่ยว<_>เช่น<_>ชลบุรี<_>ภูเก็ต<_>เชียงใหม่", "พบตำแหน่งงานว่าง<_>5,305<_>อัตราในตำแหน่งงานบริกร<_>พ่อครัว<_>พนักงานดูแลลูกค้า<_>แม่บ้าน<_>พนักงานต้อนรับ", "เป็นต้น<_>มีทั้งรูปแบบงานประจำและงานพาร์ทไทม์", "ผู้ที่กำลังมองหางานสามารถค้นหาตำแหน่งงานว่างและสมัครได้ด้วยตนเองโดยไม่มีค่าใช้จ่ายที่เว็บไซต์", "ไทยมีงานทำ.doe.go.th<_>หรือ<_>แอปพลิเคชันมือถือ<_>“ไทยมีงานทำ”<_>สอบถามได้ที่สำนักงานจัดหางานกรุงเทพฯ", "พื้นที่<_>1-10<_>สำนักงานจัดหางานจังหวัดทั่วประเทศ<_>หรือ<_>สายด่วนกระทรวงแรงงาน<_>โทร.<_>1506<_>กด<_>2", "กรมการจัดหางาน", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-9-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อนุมัติจ่ายเงินยังชีพแก่ผู้สูงอายุรายได้น้อย<_>100<_>บาทต่อเดือน<_>รวม<_>6<_>เดือน", "content": ["อนุมัติจ่ายเงินยังชีพแก่ผู้สูงอายุรายได้น้อย<_>100<_>บาทต่อเดือน<_>รวม<_>6<_>เดือน", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "คณะกรรมการบริหารกองทุนผู้สูงอายุ<_>อนุมัติแนวทางการจ่ายเงินสงเคราะห์เพื่อการยังชีพแก่ผู้สูงอายุรายได้น้อยในโครงการลงทะเบียนเพื่อสวั", "สดิการแห่งรัฐปี<_>2565<_>ในอัตรา<_>100<_>บาทต่อเดือน<_>ตั้งแต่เดือน<_>เม.ย.<_>–<_>ก.ย.2566<_>รวมเป็นระยะเวลา<_>6<_>เดือน", "สำหรับผู้มีสิทธิที่ยังไม่ได้ยืนยันตัวตน<_>สามารถไปยืนยันตัวตนได้ที่ธนาคารกรุงไทยทุกสาขา", "ผู้มีสิทธิที่ไม่สามารถผูกบัญชีพร้อมเพย์กับเลขบัตรประจำตัวประชาชนได้สามารถแจ้งความประสงค์โอนเงินเข้า", "บัญชีบุคคลอื่นได้<_>โดยดาวน์โหลดแบบฟอร์มให้ความยินยอมทางเว็บไซต์โครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐ<_>ปี<_>2565<_>หรือ", "ขอรับและยื่นเอกสารที่กรมบัญชีกลาง<_>หรือสำนักงานคลังจังหวัดทุกจังหวัด<_>ภายในวันที่<_>17<_>พ.ย.2566<_>สอบถามเพิ่มเติมโทร<_>0-2270-6400", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
