{"date": "2023-9-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ย้ำ<_>แนวคิดแบ่งจ่ายเงินเดือนข้าราชการสองรอบ<_>ให้เป็นทางเลือก<_>แบ่งเบาภาระคนที่มีหนี้สิน<_>ไม่ใช่ปัญหากระแสเงินสดของรัฐบาล", "content": ["​นายกฯ<_>ย้ำ<_>แนวคิดแบ่งจ่ายเงินเดือนข้าราชการสองรอบ<_>ให้เป็นทางเลือก<_>แบ่งเบาภาระคนที่มีหนี้สิน<_>ไม่ใช่ปัญหากระแสเงินสดของรัฐบาล", "วันนี้<_>(14<_>กันยายน<_>2566)<_>เวลา<_>10.30<_>น.<_>ณ<_>บริเวณหน้าตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวถึงการแบ่งจ่ายเงินเดือนข้าราชการสองรอบต่อเดือน<_>จนเกิดกระแสวิพากษ์วิจารณ์จำนวนมาก<_>ว่า<_>การเสนอทางเลือกใหม่<_>มีทั้งคนที่ชอบและคนไม่ชอบ<_>ยืนยันว่า<_>แนวคิดดังกล่าว<_>เป็นทางเลือกว่าจะจ่ายสองรอบหรือรอบเดียวก็ได้ถือว่าเป็นทางเลือกที่ดี<_>การแบ่งจ่ายสองรอบ<_>จะถือเป็นการแบ่งเบาภาระสำหรับคนที่มีหนี้สิน<_>สามารถไปจ่ายหนี้สินได้เร็วขึ้น<_>ส่วนคนที่เป็นหนี้ก็สามารถแบ่งจ่ายเป็นสองงวดได้<_>ส่วนที่บางคนบอกว่าเป็นเรื่องของปัญหากระแสเงินสดของรัฐบาลนั้น<_>ยืนยันว่าไม่ใช่ความจริง<_>เพราะเป็นการจ่ายเร็วขึ้น<_>ในทุก<_>ๆ<_>ครึ่งเดือนและปลายเดือน<_>ถ้าใครไม่มีหนี้ก็สามารถนำเงินไปทำประโยชน์อย่างอื่นได้<_>ไปลงทุน<_>หรือฝากธนาคารได้<_>ซึ่งถ้าหากไม่ชอบรูปแบบนี้<_>ก็สามารถเลือกแบบเดิมได้", "นายกรัฐมนตรีกล่าวว่า<_>ให้เป็นทางเลือก<_>มีแต่เสมอตัวกับดีขึ้น<_>ตนเองเข้าใจว่าการเสนอทางเลือกใหม่<_>มีทั้งคนชอบและคนไม่ชอบ<_>แต่รัฐบาลบริหารจัดการประเทศโดยที่มีขีดงบประมาณจำกัด<_>เราคำนึงถึงทุก<_>ๆ<_>มิติของการออกนโยบายที่จะกระตุ้นเศรษฐกิจ<_>อะไรที่ไม่เป็นภาระงบประมาณ<_>ซึ่งตรงนี้ไม่มีค่าใช้จ่ายเพิ่ม<_>แต่เป็นโปรแกรมใหม่เท่านั้นเอง<_>ว่าจะจ่ายเงินเมื่อไหร่อย่างไร<_>โดยคำนึงถึงวินัยการเงินการคลังด้วยเหมือนกัน<_>มีหลายคนโดยเฉพาะอย่างยิ่งข้าราชการชั้นผู้น้อยที่เพิ่งเข้ามา<_>ก็อาจจะมีปัญหาภาระด้านการเงิน<_>ที่อาจจะต้องแบ่งจ่าย<_>ชักหน้าไม่ถึงหลังเท่านั้นเอง<_>และทางกรมบัญชีกลางก็จะทำออฟชั่นให้เลือก<_>ว่าจะเอาแบบไหน", "นายกรัฐมนตรี<_>ยืนยันว่า<_>แนวคิดดังกล่าวได้สอบถามข้าราชการในทุกระดับ<_>และคาดหวังว่าบริษัทต่าง<_>ๆ<_>อาจจะนำไปเป็นทางเลือก<_>ซึ่งถือเป็นทางเลือกที่ดี<_>ส่วนข้อกังวลเรื่องการจ่ายหนี้สินครู<_>นายกรัฐมนตรียืนยันว่าสามารถแบ่งจ่ายเป็นสองรอบได้<_>และสามารถพูดคุยกับสถาบันการเงินได้<_>และเชื่อว่าสถาบันการเงิน<_>สามารถทำได้เพราะต้องการแค่หนี้คืน<_>โดยจะแบ่งจ่ายอย่างไรก็ได้<_>ซึ่งเชื่อว่า<_>ทุกคนทราบดีว่า<_>ประชาชนประสบปัญหาเศรษฐกิจ<_>เรื่องกระแสเงินสด", "นายกรัฐมนตรีกล่าวต่อไปถึง<_>เรื่องผลตอบแทนของข้าราชการที่สูงขึ้น<_>ถือเป็นแผนระยะยาวที่จะต้องดู<_>ในองค์รวมทั้งหมด<_>ของจำนวนข้าราชการที่เกษียณ<_>และข้าราชการที่เข้ามาใหม่<_>ซึ่งหากมีความพร้อมจะแถลงให้ทราบอีกครั้ง<_>เพราะเรื่องปากท้องของข้าราชการ<_>เป็นเรื่องที่อยู่ในใจของคณะรัฐมนตรีอยู่แล้ว<_>แต่เกรงว่าหากพูดอะไรไปก่อน<_>อาจจะทำให้เกิดความเข้าใจผิด<_>ขอรอให้พร้อม<_>และจะดำเนินการให้<_>ซึ่งการประชุมคณะ<_>รัฐมนตรีนัดแรก<_>ก็พยายามที่จะออกนโยบายดี<_>ๆ<_>ออกมา<_>ส่วนเรื่องรายละเอียดและระยะเวลาก็ต้องตามมา<_>ส่วนบางครั้งเมื่อมติออกมาอาจจะยังไม่ครบถ้วน<_>ก็อาจจะถูกตำหนิ<_>แต่จะพยายาม<_>ทำให้ดีที่สุด<_>ทำให้คนหมู่มากมีความสุข<_>และนโยบายโดนใจทุกคน", "สำหรับกระแสออกมาในทางลบ<_>นายกรัฐมนตรี<_>กล่าวว่า<_>ต้องสู้ต่อไป<_>ไม่มีอะไร<_>ทราบดีอยู่แล้วว่าการออกนโยบายใดต้องมีทั้งกระแสลบและกระแสบวก<_>คนชมก็มีเยอะ<_>แต่ก็ต้องฟังทุกเสียง<_>ทั้งคำติและคำชม<_>เพราะเป็นบุคคลสาธารณะแล้ว<_>เสียงบางเสียงก็มีประโยชน์<_>ขอให้ตำหนิอย่างสร้างสรรค์"]}
{"date": "2023-9-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>เผยกำกับดูแลกระทรวงการคลัง<_>-ความมั่นคงด้วยตนเอง<_>ย้ำไม่เกี่ยวกับภาพลักษณ์<_>แต่เป็นเรื่องที่จะต้องทำ<_>พร้อมดูแลทุกมติทั้งในและนอกประเทศ", "content": ["​นายกฯ<_>เผยกำกับดูแลกระทรวงการคลัง<_>-ความมั่นคงด้วยตนเอง<_>ย้ำไม่เกี่ยวกับภาพลักษณ์<_>แต่เป็นเรื่องที่จะต้องทำ<_>พร้อมดูแลทุกมติทั้งในและนอกประเทศ", "วันนี้<_>(14<_>กันยายน<_>2566)<_>เวลา<_>10.30<_>น.<_>ณ<_>บริเวณหน้าตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวถึงการกำกับกระทรวงกลาโหม<_>และดูแลงานด้านความมั่นคงด้วยตนเองว่า<_>เรื่องความมั่นคงมีหลายมิติ<_>ทั้งมิติภายในและภายนอก<_>การปกป้องอธิปไตยของประเทศเป็นเรื่องที่สำคัญในภาวะภูมิรัฐศาสตร์<_>ดังนั้น<_>จะต้องดูให้ดีเพราะประเทศไทยเป็นประเทศที่ไม่ใหญ่มากแต่มีความภาคภูมิใจในความที่เป็นเอกราช<_>ทั้งนี้<_>เมื่ออยู่ในโลกที่มีความขัดแย้งสูง<_>การเดินทางไปต่างประเทศของตนเองโดยเฉพาะการเข้าร่วมประชุมองค์การสหประชาชาติในสัปดาห์หน้า<_>ก็จะมีโอกาสพบปะพูดคุยกับผู้นำในหลายประเทศ<_>ซึ่งตรงนี้เป็นความมั่นคงทางด้านนอกประเทศการค้า<_>ส่วนความมั่นคงภายในก็มีการเตรียมความพร้อม<_>ฝ่ายความมั่นคงกับประชาชนก็จะเป็นเรื่องที่สำคัญเพราะในอดีตมีการพูดจากันที่อาจจะรุนแรงกันบ้างก็พยายามที่จะลดช่องว่างระหว่างทหารกับประชาชน<_>โดยที่ให้มีการสื่อสารที่ดีขึ้น<_>เช่น<_>มีการทำกิจกรรมประโยชน์ให้กับประชาชน<_>ไม่ว่าจะเป็นการสมัครใจเกณฑ์ทหารบางส่วน<_>การนำพื้นที่ทหารมาบริหารจัดการและทำงานร่วมกับกระทรวงการคลังและที่ราชพัสดุ<_>ให้ประชาชนทำการเกษตรการให้ทหารมาช่วยภัยพิบัติ<_>ซึ่งมีอีกหลายมิติที่ความมั่นคงสามารถทำได้<_>ซึ่งจะต้องมีเวลาพูดคุยกันถ้าพร้อมก็จะมีการประกาศให้ทราบอีกครั้งหนึ่ง<_>เรื่องนี้ไม่เกี่ยวกับการสร้างภาพลักษณ์เพราะการที่ตนเองดูแลกระทรวงการคลังและความมั่นคงด้วยตนเองนั้น<_>เป็นเรื่องที่ต้องทำและเป็นเรื่องที่ประชาชนกำลังดูอยู่<_>ต้องดูแลให้ครบมิติ<_>ยอมรับว่าเป็นภาระที่หนักหน่วงแต่ว่าก็เข้าใจเพราะเรื่องนี้เป็นเรื่องที่สำคัญดังนั้นต้องทำต่อไป"]}
{"date": "2023-9-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>เผยคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>ประกอบด้วยผู้มีความรู้ความสามารถทุกภาคส่วน<_>เพื่อผลักดันซอฟพาวเวอร์ทำความเป็นอยู่ให้ประชาชนดีขึ้น", "content": ["​นายกฯ<_>เผยคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>ประกอบด้วยผู้มีความรู้ความสามารถทุกภาคส่วน<_>เพื่อผลักดันซอฟพาวเวอร์ทำความเป็นอยู่ให้ประชาชนดีขึ้น", "วันนี้<_>(14<_>กันยายน<_>2566)<_>เวลา<_>10.30<_>น.<_>ณ<_>บริเวณหน้าตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสินนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เปิดเผยว่า<_>การแต่งตั้งคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>โดยมีนายกรัฐมนตรีนั่งเป็นประธานกรรมการ<_>และมีนางสาวแพทองธาร<_>ชินวัตร<_>หัวหน้าครอบครัวเพื่อไทยร่วมด้วย<_>รวมถึงมีนางชฎาทิพ<_>จูตระกูล<_>ประธานเจ้าหน้าที่บริหารกลุ่มบริษัท<_>สยามพิวรรธน์<_>จำกัด<_>ซึ่งจะพยายามนำทุกภาคส่วนมาอยู่ในคณะกรรมการนี้<_>โดยทุกภาคส่วนที่มีความรู้ความสามารถเชิญเข้ามาร่วมงาน<_>ให้ครบทุกมิติเพื่อที่จะผลักดันเรื่องซอฟพาวเวอร์เพื่อทำความเป็นอยู่ให้ประชาชนดีขึ้น"]}
{"date": "2023-9-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีเผย<_>การยกเลิกคำสั่งคณะรักษาความสงบแห่งชาติ<_>ต้องปรึกษาคณะกรรมการกฤษฎีกา", "content": ["นายกรัฐมนตรีเผย<_>การยกเลิกคำสั่งคณะรักษาความสงบแห่งชาติ<_>ต้องปรึกษาคณะกรรมการกฤษฎีกา", "วันนี้<_>(14<_>กันยายน<_>2566)<_>เวลา<_>10.30<_>น.<_>ณ<_>บริเวณหน้าตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสินนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวถึงแนวทางยกเลิกคำสั่งคณะรักษาความสงบแห่งชาติ<_>หรือ<_>คสช.<_>ตามข้อสั่งการของนายกรัฐมนตรีเมื่อการประชุมคณะรัฐมนตรี<_>(ครม)<_>เมื่อวันที่<_>13<_>กันยายนที่ผ่านมาว่า<_>เรื่องนี้ต้องปรึกษาคณะกรรมการกฤษฎีกาว่า<_>กฎหมายบางข้อที่ไม่ได้ใช้และเป็นอุปสรรคต่อการดำเนินชีวิตของประชาชนและการปฏิบัติหน้าที่ของราชการก็ยกเลิกไป<_>ถ้ายกเลิกไม่ได้ก็นำกลับเข้าสู่ที่ประชุม<_>ครม.ใหม่<_>เป็นเพียงการพูดคร่าว<_>ๆ<_>เราพยายามทำให้เป็นรัฐสนับสนุน<_>ถ้ากฎหมายอะไรที่บอกทำไม่ได้ก็อยากให้รีบทำ<_>แต่ต้องไม่ขัดหลักนิติธรรมของการบริหารจัดการของประเทศ<_>และการดำเนินธุรกิจ", "ผู้สื่อข่าวถามว่า<_>การสื่อสารเรื่องกฎหมายต้องมีรองนายกรัฐมนตรีฝ่ายกฎหมายหรือผู้ที่สามารถมาสื่อสารเรื่องกฎหมายได้หรือไม่<_>นายกรัฐมนตรีกล่าวว่า<_>เรื่องนี้ขอรับไปปรับปรุง<_>แล้วจะแจ้งมาอีกครั้งจะดำเนินการอย่างไรเพราะหากยังไม่ครบทั้งหมดก็อาจจะยังไม่รีบแถลง<_>เข้าใจว่าประชาชนอยากทราบเรื่องที่เราคิดอยู่ทำอยู่ต่อไปอะไรที่ยังไม่ครบ<_>100%<_>ก็อาจจะยังไม่แถลง"]}
{"date": "2023-9-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีย้ำการมอบหมายงานรองนายกรัฐมนตรีเป็นไปอย่างเหมาะสม<_>ยึดผลประโยชน์ของประชาชนเป็นหลัก", "content": ["นายกรัฐมนตรีย้ำการมอบหมายงานรองนายกรัฐมนตรีเป็นไปอย่างเหมาะสม<_>ยึดผลประโยชน์ของประชาชนเป็นหลัก", "วันนี้<_>(14<_>กันยายน<_>2566)<_>เวลา<_>10.30<_>น.<_>ณ<_>บริเวณหน้าตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสินนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวถึงกรณีคำสั่งมอบหมายงานของรองนายกรัฐมนตรี<_>ที่กระทรวงเกษตรและสหกรณ์อยู่ในกำกับดูแลของนายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>แทนที่จะอยู่ในกำกับดูแลของ<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ว่า<_>อย่าไปโฟกัสว่าใครอยู่พรรคไหนอย่างไร<_>ซึ่งตนเองพูดตั้งแต่วันแรกว่ารัฐบาลชุดนี้แม้จะมีพรรคร่วมรัฐบาลทั้ง<_>11<_>พรรค<_>แต่เราก็เป็นรัฐบาลของประชาชน<_>ขออย่าดูว่าเป็นรัฐบาลฝั่งไหน<_>กลุ่มไหน<_>ซึ่งตนเองคิดว่าเป็นการดูแลที่เหมาะสม<_>เพราะนายภูมิธรรม<_>ก็ดูแลเรื่องการเกษตรและพาณิชย์ควบคู่กันไป<_>เราเอาผลประโยชน์ของประชาชนเป็นที่ตั้ง<_>และเชื่อว่าเรื่องนี้เราไม่มีความขัดแย้งกัน"]}
{"date": "2023-9-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีรับฟังการแถลงผลการศึกษา<_>สถาบัน<_>วปอ.<_>หวังให้ใช้ความรู้<_>ความสามารถ<_>และ<_>connection<_>ให้เกิดประโยชน์<_>ไม่ใช่แค่กับตัวเองหรือองค์กร<_>แต่ขอให้ครอบคลุมถึงคนในสังคม", "content": ["นายกรัฐมนตรีรับฟังการแถลงผลการศึกษา<_>สถาบัน<_>วปอ.<_>หวังให้ใช้ความรู้<_>ความสามารถ<_>และ<_>connection<_>ให้เกิดประโยชน์<_>ไม่ใช่แค่กับตัวเองหรือองค์กร<_>แต่ขอให้ครอบคลุมถึงคนในสังคม", "วันนี้<_>(14<_>กันยายน<_>2566)<_>เวลา<_>16.00<_>น.", "ณ<_>อาคารอเนกประสงค์<_>สถาบันวิชาการป้องกันประเทศ<_>ถนนวิภาวดีรังสิต<_>เขตดินแดง<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เป็นประธานรับฟังการแถลงผลการศึกษาเพื่อสนับสนุนยุทธศาสตร์ชาติของสถาบันวิชาการป้องกันประเทศ<_>โดยมี<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ผู้บัญชาการเหล่าทัพ<_>ผู้บัญชาการสถาบันวิชาการป้องกันประเทศ<_>ผู้อำนวยการวิทยาลัยป้องกันราชอาณาจักร<_>ผู้บริหาร<_>คณาจารย์<_>นักศึกษา<_>เข้าร่วมรับฟัง", "ภายหลังรับฟังการแถลงผลการศึกษาเพื่อสนับสนุนยุทธศาสตร์ชาติของสถาบันวิชาการป้องกันประเทศ<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีกล่าวแสดงความยินดีกับผู้ที่จบการศึกษา<_>จากสถาบันวิชาการป้องกันประเทศ<_>ซึ่งเป็นสถาบันที่ทรงเกียรติ<_>ล้วนเป็นผู้มีความรู้<_>ความสามารถ<_>บางคนประสบความสำเร็จเป็นผู้บริหาร<_>เป็นผู้นำองค์กร<_>ทั้งในภาครัฐและเอกชน<_>เป็นไปได้ว่าบางคนในที่นี้<_>อาจจะได้มายืนอยู่ในจุดที่ตนเองยืนอยู่ตรงนี้ในอนาคต<_>หวังว่าทุกคนจะได้ประโยชน์จากหลักสูตรที่จบลงไป<_>และจะสามารถนำความรู้จากที่นี่<_>ไปสร้างประโยชน์ต่อไปในอนาคต<_>ซึ่งตนเองไม่ได้มีโอกาสที่ได้เข้าศึกษาในสถาบันแห่งนี้", "นายกรัฐมนตรีฝากข้อคิดไปยังนักศึกษาสถาบันวิชาการป้องกันประเทศ<_>ว่า", "\"<_>นอกจากเนื้อหาวิชาความรู้สถาบัน<_>วปอ.<_>ยังพาทุกคนมาทำความรู้จักกันและกันทำกิจกรรมร่วมกัน<_>เกิดเป็นสมาคม<_>สร้าง<_>communities<_>และกลายมาเป็น<_>connection<_>ของทุก<_>ๆ<_>คนในที่นี้<_>ความแข็งแกร่งของเหล่าศิษย์เก่า<_>เป็นที่ประจักษ์ในสังคมไทย<_>เส้นสายสัมพันธ์<_>connection<_>ของพวกท่านในประเทศ<_>ทำให้พวกท่านเป็นผู้มีอภิสิทธิ์<_>เป็น<_>top<_>1%<_>ของประเทศนี้<_>และ<_>connection<_>จะสามารถเป็นประโยชน์ต่ออาชีพการงานของทุกท่าน<_>ต่อธุรกิจของพวกท่าน<_>ได้มหาศาล", "แต่ผมขอฝาก<_>ขอวิงวอน<_>ขออ้อนวอน", "ให้ทุกท่านใช้ความรู้<_>ความสามารถ<_>และ<_>connection<_>จากที่นี่ให้เกิดประโยชน์", "ไม่ใช่แค่กับตัวของท่านหรือองค์กรของท่าน<_>เพียงเท่านั้น<_>แต่ให้เผื่อแผ่<_>ครอบคลุมไปถึงคนอื่นๆ<_>ในสังคมด้วย\"", "นายกรัฐมนตรี<_>เน้นย้ำว่า<_>ถือเป็นหน้าที่ของพวกพวกเราทุกคน<_>ที่จะต้องช่วยเหลือคนตัวเล็ก<_>ช่วยเหลือสังคม<_>ให้พวกเขายืนอยู่ในสังคมได้<_>ความสามารถของทุกท่าน<_>หากนำมาช่วยเหลือประเทศชาติ<_>จะช่วยลดความเหลื่อมล้ำ<_>ความยากจน<_>ความยากลำบาก<_>ที่เพื่อนร่วมชาติของพวกเราอีกหลายคนกำลังเผชิญอยู่<_>และทุกท่านจะได้ขึ้นชื่อว่าเป็นสถาบันที่ร่วมกันส่งต่ออนาคตที่ดีกว่าให้กับลูกหลานของพวกเราทุกคน"]}
{"date": "2023-9-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงยุติธรรมไทย<_>แลกเปลี่ยนความรู้<_>การยึดอายัดทรัพย์สิน<_>และการบริหารจัดการทรัพย์สินของกลาง<_>กับเกาหลีใต้", "content": ["กระทรวงยุติธรรมไทย<_>แลกเปลี่ยนความรู้<_>การยึดอายัดทรัพย์สิน<_>และการบริหารจัดการทรัพย์สินของกลาง<_>กับเกาหลีใต้", "วันที่<_>๑๓<_>กันยายน<_>๒๕๖๖<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>ในฐานะหัวหน้าคณะผู้แทนไทย<_>พร้อมด้วย<_>นายธนากร<_>คัยนันท์<_>รองเลขาธิการ<_>ป.ป.ส.<_>และนายปิยะศิริ<_>วัฒนวรางกูร<_>รองเลขาธิการ<_>ป.ป.ส.<_>นำคณะกรรมการตรวจสอบทรัพย์สิน<_>ประธานอนุกรรมการตรวจสอบทรัพย์สิน<_>ปปส.<_>ภาค<_>๑-๙<_>และ<_>กทม.<_>(อธิบดีอัยการภาค)<_>ของประเทศไทย<_>หารือแลกเปลี่ยนกระบวนการยึดทรัพย์<_>และบริหารจัดการทรัพย์สิน<_>กับหน่วยงานผู้บังคับใช้กฎหมายของสาธารณรัฐเกาหลีใต้<_>ระหว่างวันที่<_>๑๑<_>-<_>๑๖<_>กันยายน<_>๒๕๖๖<_>โดยวัตถุประสงค์เป็นการหารือของหน่วยงานผู้บังคับใช้กฎหมายของไทย<_>และหน่วยงานของเกาหลีใต้<_>ได้แก่<_>สำนักงานอัยการสูงสุด<_>สำนักงานตำรวจแห่งชาติเกาหลี<_>เป็นต้น<_>เพื่อที่จะได้นำการหารือ<_>แลกเปลี่ยนดังกล่าว<_>มาพัฒนาแนวทางการทำงานการเพิ่มประสิทธิภาพด้านการตรวจสอบทรัพย์และการบังคับคดีก่อนปรับใช้ให้สอดคล้องกับประเทศไทย<_>ซึ่งในวันนี้ทางคณะผู้แทนได้เข้าร่วมหารือกับผู้แทนสำนักงานอัยการสูงสุด<_>(spo)<_>ในเรื่องกระบวนการยึดอายัดทรัพย์สิน<_>การตรวจสอบทรัพย์<_>และการบริหารจัดการทรัพย์สินของกลาง<_>รวมทั้งมาตรการป้องกันและแก้ปัญหาการลำเลียงยาเสพติดระหว่างประเทศ"]}
{"date": "2023-9-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พันตำรวจเอกทวี<_>สอดส่อง”<_>รมว.ยุติธรรม<_>เข้าทำงานวันแรก<_>สักการะสิ่งศักดิ์สิทธิ์", "content": ["“พันตำรวจเอกทวี<_>สอดส่อง”<_>รมว.ยุติธรรม<_>เข้าทำงานวันแรก<_>สักการะสิ่งศักดิ์สิทธิ์", "ในวันพฤหัสบดีที่<_>๑๔<_>กันยายน<_>๒๕๖๖<_>เวลา<_>๐๘.๐๐<_>น.​<_>พันตำรวจเอก​<_>ทวี​<_>สอดส่อง​<_>รัฐมนตรีว่าการกระทรวงยุติธรรม​<_>เข้าสักการะสิ่งศักดิ์สิทธิ์ประจำกระทรวงยุติธรรม<_>ศาลจอมพลสฤษดิ์<_>ธนะรัชต์<_>ศาลตายาย<_>และพระพุทธยุติธรรมโลกนาถ​<_>เพื่อความเป็นสิริมงคล​<_>เนื่องในโอกาสเข้าปฏิบัติหน้าที่ในตำแหน่งรัฐมนตรีว่าการกระทรวงยุติธรรมอย่างเป็นทางการโดยมี<_>นางพงษ์สวาท​<_>นีละโยธิน​<_>ปลัดกระทรวงยุติธรรม​<_>นายวัลลภ<_>นาคบัว<_>รองปลัดกระทรวงยุติธรรม<_>นายสหการณ์<_>เพ็ชรนรินทร์<_>รองปลัดกระทรวงยุติธรรม<_>นางอรัญญา<_>ทองน้ำตะโก<_>รองปลัดกระทรวงยุติธรรม<_>พันตำรวจโท​<_>ประวุธ<_>วงศ์สีนิล<_>รองปลัดกระทรวงยุติธรรม​<_>และคณะผู้บริหารส่วนราชการในสังกัดกระทรวงยุติธรรม​<_>ให้การต้อนรับ​<_>และร่วมแสดงความยินดีในการดำรงตำแหน่งใหม่​<_>ณ​<_>อาคารกระทรวงยุติธรรม"]}
{"date": "2023-9-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ยุติธรรม<_>มอบแนวทางการทำงานให้กับผู้บริหาร<_>กระทรวงยุติธรรม<_>ครั้งแรก<_>เตรียมตรวจเยี่ยมทุกส่วนราชการ<_>เพื่อกำหนดเป้าหมายการปฏิบัติงานเชิงลึก<_>และสร้างความเชื่อมั่นให้แก่ประชาชน", "content": ["รมว.ยุติธรรม<_>มอบแนวทางการทำงานให้กับผู้บริหาร<_>กระทรวงยุติธรรม<_>ครั้งแรก<_>เตรียมตรวจเยี่ยมทุกส่วนราชการ<_>เพื่อกำหนดเป้าหมายการปฏิบัติงานเชิงลึก<_>และสร้างความเชื่อมั่นให้แก่ประชาชน", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>มอบแนวทางการทำงานให้กับผู้บริหาร<_>ก.ยุติธรรม<_>ครั้งแรก<_>เตรียมตรวจเยี่ยมทุกส่วนราชการ<_>เพื่อกำหนดเป้าหมายการปฏิบัติงานเชิงลึก<_>และสร้างความเชื่อมั่นให้แก่ประชาชน", "ในวันพฤหัสบดีที่<_>๑๔<_>กันยายน<_>๒๕๖๖<_>เวลา<_>๑๓.๓๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานการประชุมผู้บริหารกระทรวงยุติธรรม<_>ครั้งที่<_>๑๗/๒๕๖๖<_>โดยมี<_>นางพงษ์สวาท<_>กายอรุณสุทธิ์<_>ปลัดกระทรวงยุติธรรม<_>พร้อมด้วย<_>ดร.วิเชียร<_>ชุบไธสง<_>นายกสภาทนายความ<_>นายวัลลภ<_>นาคบัว<_>รองปลัดกระทรวงยุติธรรม<_>นายสหการณ์<_>เพ็ชรนรินทร์<_>รองปลัดกระทรวงยุติธรรม<_>พ.ต.ท.ประวุธ<_>วงศ์สีนิล<_>รองปลัดกระทรวงยุติธรรม<_>พร้อมด้วยผู้บริหารของส่วนราชการในสังกัดกระทรวงยุติธรรม<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมการประชุมฯ<_>ณ<_>ห้องประชุม<_>๑๐-๐๑<_>ชั้น<_>๑๐<_>อาคารกระทรวงยุติธรรม<_>ถนนแจ้งวัฒนะ<_>กรุงเทพฯ", "ในการนี้<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวว่า<_>การประชุมครั้งนี้จัดขึ้นอย่างเป็นทางการครั้งแรก<_>และนับเป็นการกำหนดทิศทางการเปลี่ยนแปลงและขับเคลื่อนกระทรวงยุติธรรมให้เป็นไปตามนโยบายเร่งด่วนของรัฐบาลที่เกี่ยวข้องกับความยุติธรรมในหลายประเด็น<_>นำมาปรับปรุงการทำงานของแต่ละกรมให้เกิดผลเป็นรูปธรรม<_>รวมทั้งกระทรวงยุติธรรมต้องมีความแข็งแกร่งในการเดินไปในทิศทางเรื่องความยุติธรรม<_>การยกระดับหลักนิติธรรม<_>(rule<_>of<_>law)<_>เป็นหลักการสำคัญของการปกครองในระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุขที่เป็นหลักประกันว่าเจ้าหน้าที่ของรัฐทั้งหมดจะไม่ใช้อำนาจตามอำเภอใจ<_>ต้องใช้อำนาจตามกฎหมาย", "ดังนั้น<_>การทำงานของกระทรวงยุติธรรมตามหลักนิติธรรมได้นั้นต้องพัฒนากฎหมายให้เป็นธรรมมากขึ้น​โดยต้องพิจารณาทั้งในเรื่องนิติธรรมตามความเป็นจริง<_>และเป็นนิติธรรมทางกฎหมาย<_>ดังนั้น<_>จึงเป็นบทบาทสำคัญและเป็นเรื่องที่ท้าทายที่จะทำอย่างไรให้คนไทยได้รับประโยชน์จากกฎหมายคนไทยผู้บริสุทธิ์จะได้รับความคุ้มครองทางกฎหมาย<_>ซึ่งวันนี้ผมมีความมั่นใจว่าหากพวกเรามาร่วมใจช่วยกันคิดช่วยกันทำ<_>โดยมีผมที่จะเป็นส่วนช่วยอำนวยความสะดวกเพื่อให้พวกเราทุกคนไปถึงเป้าหมายของกระทรวงยุติธรรมในการปฏิบัติงานโดยไม่มีอคติ<_>เพื่อสร้างความเชื่อมั่นให้แก่ประชาชนพร้อมทั้งกล่าวถึงสิ่งสำคัญในการปฏิบัติงานว่า<_>คนที่มีเกียรติเพราะความสัตย์", "เสมือนว่า<_>กฎหมายแม้จะยุติธรรมแต่ถ้าคนใช้กฎหมายไม่สัตย์ซื่อ<_>ไม่ผดุงความเป็นธรรม<_>การทำงานถือว่าคนเป็นสิ่งสำคัญ<_>คนที่มีความซื่อสัตย์ทั้งต่อบุคคล<_>ต่อวาจา<_>ต่อการทำงาน<_>ต่อหน้าที่<_>และต่อความดี<_>ถ้าเป็นบุคลิกภาพของคนยุติธรรมจะทำให้คนกระทรวงยุติธรรมได้รับความเชื่อมั่นมากขึ้น", "โอกาสนี้<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้กล่าวว่า<_>คนกลุ่มแรกที่กระทรวงยุติธรรมต้องไปช่วยเหลือ<_>คือ<_>กลุ่มคนด้อยโอกาสและคนที่ถูกเหลื่อมล้ำในเชิงพื้นที่<_>ในการที่นิติธรรมจะประสบผลสำเร็จได้พวกเราต้องช่วยกันสร้างทำอย่างไรที่จะทำให้สังคมกฎหมายเป็นใหญ่<_>กฎหมายต้องเป็นธรรม<_>และทันสมัย<_>เพื่อให้ทุกคนต้องได้รับความเสมอภาคทางกฎหมาย", "นอกจากนี้<_>ภายหลังที่ปลัดกระทรวงยุติธรรม<_>พร้อมด้วยผู้บริหารของส่วนราชการในสังกัดกระทรวงยุติธรรม", "ได้นำเสนอแผนการปฏิบัติงาน<_>quick<_>win<_>ที่สอดคล้องกับนโยบายของรัฐบาลและนโยบายของรัฐมนตรีว่าการกระทรวงยุติธรรมต่อที่ประชุม<_>รัฐมนตรีว่าการกระทรวงยุติธรรมได้กล่าวว่าจะไปติดตามการปฏิบัติงานในรายกรม", "เพื่อลงลึกในรายละเอียดให้การปฏิบัติงานเกิดผลสำเร็จเป็นรูปธรรม<_>มุ่งมั่นทำตามเจตนารมณ์ของกฎหมายในการขับเคลื่อนเพื่อให้เกิดความเปลี่ยนแปลงในการสร้างความยุติธรรมให้แก่ประชาชน<_>เกิดผลสำเร็จอย่างรวดเร็วภายใน<_>๓<_>เดือนหรือภายใน<_>๑๐๐<_>วัน"]}
{"date": "2023-9-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการจัดหางาน<_>ขานรับนโยบายรมว.พิพัฒน์<_>จับมือ<_>3<_>กระทรวง<_>หวังให้คนไทยมีงานทำ", "content": ["กรมการจัดหางาน<_>ขานรับนโยบายรมว.พิพัฒน์<_>จับมือ<_>3<_>กระทรวง<_>หวังให้คนไทยมีงานทำ", "นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>เมื่อวันที่<_>14<_>กันยายน<_>2566<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>ได้มอบนโยบายให้กับหน่วยงานในสังกัดกระทรวงแรงงาน<_>ซึ่ง<_>1<_>ใน<_>8<_>นโยบายสำคัญคือ", "การผนึกกำลัง<_>4<_>กระทรวงหลัก<_>กระทรวงแรงงาน<_>กระทรวงมหาดไทย<_>กระทรวงศึกษาธิการ<_>กระทรวงอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ในการพัฒนาหลักสูตรเพื่อผลิตและยกระดับทักษะเยาวชนไทย<_>ให้เป็นแรงงานคุณภาพฝีมือตรงตามความต้องการของตลาดแรงงาน<_>เรียนจบมีใบรับรองทักษะความรู้ความสามารถ<_>(skill<_>certificate)<_>มีงานทำทั้งในประเทศ<_>และต่างประเทศ<_>ซึ่งกรมการจัดหางาน<_>ขานรับนโยบายรัฐมนตรีว่าการกระทรวงแรงงาน<_>โดยพัฒนาระบบฐานข้อมูลกลางด้านแรงงาน<_>และการเชื่อมโยงข้อมูลระหว่างภาคส่วนที่เกี่ยวข้อง<_>เพื่อพัฒนาทักษะแรงงาน<_>สร้างความมั่นใจในการหางานทำ<_>และเพิ่มโอกาสที่จะได้รับคัดเลือกทำงานในสถานประกอบการ<_>โดยประสานความร่วมมือระหว่างกรมการจัดหางาน<_>กระทรวงแรงงาน<_>กับกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ในการแลกเปลี่ยนเชื่อมโยงข้อมูลด้านกำลังแรงงานผ่านระบบ<_>big<_>data<_>กระทรวงแรงงาน<_>เพื่อใช้วิเคราะห์แนวโน้มข้อมูลตลาดแรงงาน<_>และแลกเปลี่ยนเชื่อมโยงข้อมูลหลักสูตรฝึกอบรมบนแพลตฟอร์ม<_>thaimooc<_>(มหาวิทยาลัยไซเบอร์ไทย)<_>ซึ่งเป็นช่องทางการเรียนรู้ที่มีมาตรฐาน<_>อำนวยความสะดวกให้ประชาชนเรียนฟรี<_>ทุกที่<_>ทุกเวลา<_>เพื่อส่งเสริมให้เกิดการเรียนรู้ตลอดช่วงชีวิต<_>โดยนำมาแสดงบนแพลตฟอร์มไทยมีงานทำ<_>เพิ่มโอกาสเข้าถึงหลักสูตรฝึกอบรม<_>upskill/reskill<_>ที่จำเป็นสอดคล้องกับความต้องการตลาดแรงงาน", "นายไพโรจน์<_>กล่าวต่อไปว่า<_>ปัจจุบันแพลตฟอร์ม<_>“ไทยมีงานทำ”<_>มีการเชื่อมโยง<_>ข้อมูลหลักสูตรฝึกอบรมของกรมพัฒนาฝีมือแรงงาน<_>และ<_>microsoft<_>แล้ว<_>โดยภายในเดือนกันยายนนี้<_>กรมการจัดหางานจะมีการเชื่อมโยงหลักสูตรฝึกอบรมเพิ่มขึ้นอีก<_>4<_>แห่ง<_>คือ<_>หลักสูตรฝึกอบรมของกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>สถาบันคุณวุฒิวิชาชีพ<_>(องค์การมหาชน)<_>สนง.คณะกรรมการการอาชีวศึกษา<_>และสำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>(depa<_>thailand)<_>เพื่อให้คนหางาน<_>นักเรียน<_>นักศึกษา<_>และผู้ที่ต้องการยกระดับทักษะ<_>มีทางเลือกฝึกอบรมที่หลากหลาย<_>สอดคล้องกับการเปลี่ยนแปลงทักษะของคนทำงานในแต่ละงาน<_>โดยทุกคนที่ต้องการมีงานทำ<_>หรือฝึกอบรมเพื่อพัฒนาทักษะในหลักสูตรต่าง<_>ๆ<_>สามารถใช้บริการ<_>ผ่านระบบออนไลน์<_>ที่เว็บไซต์<_>ไทยมีงานทำ.doe.go.th", "“กรมการจัดหางาน<_>พร้อมร่วมมือกับทุกหน่วยงาน<_>ทั้งภาครัฐ<_>และเอกชน<_>ในการพัฒนาศักยภาพนักเรียน<_>นักศึกษา<_>และแรงงานทุกระดับ<_>ให้มีความรู้<_>ความสามารถ<_>สอดคล้องกับการเปลี่ยนแปลงของเทคโนโลยี<_>ส่งเสริมการมีงานทำ<_>ลดปัญหาการขาดแคลนแรงงาน<_>ทั้งด้านปริมาณและคุณภาพ<_>รองรับการขยายตัวของเศรษฐกิจในอนาคต<_>ตามนโยบาย<_>ทักษะดี<_>มีงานทำ<_>หลักประกันทางสังคมเด่น<_>เน้นขับเคลื่อนเศรษฐกิจ<_>ของท่านรัฐมนตรีว่าการกระทรวงแรงงาน”<_>อธิบดีกรมการจัดหางาน<_>กล่าว"]}
{"date": "2023-9-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.<_>ร่วมกับมูลนิธิรักษ์ป่าน่าน<_>ในพระราชูปถัมภ์ฯ<_>และมูลนิธิกสิกรไทย<_>ลงนามสัญญาอนุญาตให้ใช้พื้นที่สนับสนุนโครงการปรับปรุงอาคารศาลากลางจังหวัดน่านหลังเก่า<_>เป็นหอศิลปวัฒนธรรมเมืองน่าน", "content": ["มท.<_>ร่วมกับมูลนิธิรักษ์ป่าน่าน<_>ในพระราชูปถัมภ์ฯ<_>และมูลนิธิกสิกรไทย<_>ลงนามสัญญาอนุญาตให้ใช้พื้นที่สนับสนุนโครงการปรับปรุงอาคารศาลากลางจังหวัดน่านหลังเก่า<_>เป็นหอศิลปวัฒนธรรมเมืองน่าน", "กระทรวงมหาดไทย<_>ร่วมกับมูลนิธิรักษ์ป่าน่าน<_>ในพระราชูปถัมภ์ฯ<_>และมูลนิธิกสิกรไทย<_>ลงนามสัญญาอนุญาตให้ใช้พื้นที่สนับสนุนโครงการปรับปรุงอาคารศาลากลางจังหวัดน่านหลังเก่า<_>เป็นหอศิลปวัฒนธรรมเมืองน่านและแหล่งเรียนรู้ศิลปวัฒนธรรมล้านนาตะวันออก", "กระทรวงมหาดไทย<_>ร่วมกับมูลนิธิรักษ์ป่าน่าน<_>ในพระราชูปถัมภ์ฯ<_>และมูลนิธิกสิกรไทย<_>ลงนามสัญญาอนุญาตให้ใช้พื้นที่สนับสนุนโครงการปรับปรุงอาคารศาลากลางจังหวัดน่านหลังเก่า<_>เป็นหอศิลปวัฒนธรรมเมืองน่านและแหล่งเรียนรู้ศิลปวัฒนธรรมล้านนาตะวันออก<_>เพื่อเป็น<_>“ต้นแบบพื้นที่ในการยกระดับองค์ความรู้”<_>สานต่อภูมิปัญญาสู่เด็กและเยาวชน<_>เพื่อความสุขที่ยั่งยืนของประชาชน", "วันนี้<_>(14<_>ก.ย.<_>66)<_>เวลา<_>10.00<_>น.<_>ที่ห้องประชุมราชบพิธ<_>ชั้น<_>5<_>อาคารดำรงราชานุสรณ์<_>กระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานร่วมในพิธีลงนามสัญญาอนุญาตให้ใช้พื้นที่เพื่อสนับสนุนการดำเนินการจัดการโครงการปรับปรุงอาคารศาลากลางจังหวัดน่านหลังเก่าเป็นหอศิลปวัฒนธรรมเมืองน่าน<_>และแหล่งเรียนรู้ศิลปวัฒนธรรมล้านนาตะวันออก<_>โดย<_>นายบัณฑูร<_>ล่ำซำ<_>รองประธานกรรมการมูลนิธิรักษ์ป่าน่าน<_>ในพระราชูปถัมภ์สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>เป็นประธานร่วมและลงนามในสัญญาอนุญาต<_>โดยมี<_>นางกอบกาญจน์<_>วัฒนวรางกูร<_>ประธานกรรมการมูลนิธิกสิกรไทย<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>ร่วมลงนามเป็นสักขีพยาน<_>โดยได้รับเมตตาจากพระพิพัฒน์วชิโรภาส<_>ผู้อำนวยการศูนย์พุทธธรรมสมเด็จพระมหาธีราจารย์<_>ป่าดงใหญ่วังอ้อ<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>และพระครูสุภัทรธรรมโฆษิต<_>ผู้ช่วยเจ้าอาวาสวัดระฆังโฆสิตาราม<_>และผู้รักษาการเจ้าอาวาสวัดบางหลวงหัวป่า<_>ร่วมในงาน<_>โอกาสนี้<_>นายโชตินรินทร์<_>เกิดสม<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านสาธารณภัยและพัฒนาเมือง<_>นายวิบูรณ์<_>แววบัณฑิต<_>ผู้ว่าราชการจังหวัดน่าน<_>นางสาวชนม์ชนัม<_>สุนทรศารทูล<_>กรรมการและที่ปรึกษากฎหมายธนาคารกสิกรไทย<_>นายมานะ<_>สิมมา<_>รักษาการในตำแหน่งที่ปรึกษาด้านกฎหมาย<_>นางบุญจิรา<_>เจริญศักดิ์<_>โยธาธิการและผังเมืองจังหวัดน่าน<_>นายพรชัย<_>ยงนพกุล<_>รองกรรมการผู้จัดการธนาคารกสิกรไทย<_>และภาคีเครือข่าย<_>ร่วมพิธี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>วันนี้เป็นวันพิเศษยิ่งอีกวันหนึ่งที่ชาวมหาดไทยและพี่น้องภาคีเครือข่ายรู้สึกยินดีและดีใจอย่างยิ่งที่ได้เห็นความตั้งใจของมูลนิธิรักษ์ป่าน่าน<_>ในพระราชูปถัมภ์สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>และมูลนิธิกสิกรไทย<_>ซึ่งเต็มไปด้วยความปรารถนาดีและมีความมุ่งมั่นตั้งใจจริงในการช่วยยกระดับและการสงวนรักษาไว้ซึ่งองค์ความรู้อันทรงคุณค่าของท้องถิ่น<_>ภูมิภาค<_>และประเทศไทย<_>ทั้งในด้านศิลปวัฒนธรรม<_>ประเพณี<_>ประวัติศาสตร์<_>และความเป็นชาติ<_>เพื่อสนับสนุนในการพัฒนาลูกหลานเยาวชนคนน่าน<_>รวมถึงคนไทยให้ได้มีโอกาสในการศึกษาเรียนรู้สิ่งดีงามของบรรพบุรุษคนไทย<_>โดยเฉพาะ<_>“วัฒนธรรมล้านนา”<_>ที่มีความหลากหลายในชาติพันธุ์<_>ประเพณีวัฒนธรรม<_>องค์ความรู้<_>ภูมิปัญญา<_>รวมทั้งภาษา<_>ดนตรี<_>ศิลปะ<_>ขนบธรรมเนียมต่าง<_>ๆ<_>มากมาย", "“ปัจจุบันเรากำลังเผชิญโลกแห่งพลวัตที่มีความเปลี่ยนแปลงอย่างรวดเร็ว<_>ทำให้สิ่งที่เป็นวัฒนธรรมอันดีได้รับผลกระทบเกิดความสูญหายหรือสูญสิ้นไป<_>จนเกิดเป็นโบราณสถานเก่า<_>ๆ<_>มากมาย<_>ซึ่งส่วนหนึ่งเกิดมาจากความรู้เท่าไม่ถึงการณ์หรือความโลภของมนุษย์<_>รวมไปถึงผลกระทบที่เกิดจากการเปลี่ยนแปลงของสภาพภูมิอากาศ<_>ทำให้หลายสิ่งได้รับผลกระทบและเกิดความเสียหาย<_>เป็นที่มาทำให้ท่านบัณฑูร<_>ล่ำซำ<_>รองประธานกรรมการมูลนิธิรักษ์ป่าน่าน<_>ในพระราชูปถัมภ์ฯ<_>จึงได้มีแนวคิดร่วมกับกระทรวงมหาดไทย<_>จังหวัดน่าน<_>และภาคีเครือข่ายทุกภาคส่วน<_>มุ่งมั่นผลักดันทำให้เกิดเป็น<_>“ศูนย์เรียนรู้ต้นแบบสำคัญของประเทศไทย”<_>ซึ่งเราได้ร่วมกันพยายามหาทางออกให้สถานที่รกร้างที่ราชการไม่สามารถดูแลได้<_>เพราะมีข้อจำกัดในการดูแลหลายด้าน<_>ทำให้ภาคีเครือข่ายได้ร่วมกันฟื้นฟูสถานที่ที่เคยเป็นศูนย์กลางการบริหารราชการจังหวัดน่าน<_>ศูนย์กลางการสร้างคุณประโยชน์ให้กับพี่น้องประชาชน<_>ให้กลับมาใช้ประโยชน์และเกิดมรรคผลต่อพี่น้องประชาชน<_>ผ่านกระบวนการหารือร่วมกันด้วยกลไกต่าง<_>ๆ<_>มาจนถึงการดำเนินการในวันนี้\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมอีกว่า<_>นับเป็นความมุ่งมั่นของมูลนิธิรักษ์ป่าน่าน<_>ในพระราชูปถัมภ์ฯ<_>กระทรวงมหาดไทย<_>และจังหวัดน่าน<_>ซึ่งเป็นส่วนหนึ่งในการ<_>change<_>for<_>good<_>ทำสิ่งที่ดี<_>ให้เกิดขึ้นได้<_>เริ่มตั้งแต่การสนับสนุนงบประมาณการบูรณะฟื้นฟู<_>รวมถึงงบประมาณในการดูแลพื้นที่<_>สมดังหลักการ<_>“เอกชนคิด<_>ราชการหนุน<_>มูลนิธิทำ”<_>เพราะประโยชน์ที่ได้นั่นคือ<_>“ประชาชนโดยตรง”<_>โดยเฉพาะพี่น้องชาวจังหวัดน่าน<_>ตลอดจนนักท่องเที่ยวชาวไทยและชาวต่างประเทศ<_>ที่จะได้มาเรียนรู้กลิ่นไอแห่งอารยธรรม<_>และศิลปวัฒนธรรมอันงดงามล้ำค่าของน่านนคร<_>หรือเมืองนันทบุรีในอดีต<_>ซึ่งหลังจากฟื้นฟูกลับมาแล้วจะมีการจัดการแสดงต่าง<_>ๆ<_>มากมาย<_>ที่จะช่วยส่งเสริมและพัฒนาให้เด็กและเยาวชนมีทักษะความรู้<_>รวมไปถึงอนุรักษ์วัฒนธรรมประเพณีอันดีงามของประเทศไทย<_>ซึ่งเราชาวมหาดไทยมีความยินดีและร่วมภาคภูมิใจยิ่งที่จะทำให้ศาลากลางจังหวัดน่านหลังเก่าเกิดเป็น<_>“หอศิลปวัฒนธรรมเมืองน่าน”<_>และแหล่งเรียนรู้ศิลปวัฒนธรรมล้านนาตะวันออก<_>โดยกรรมสิทธิ์ในพื้นที่ยังเป็นของทางราชการ<_>ซึ่งมูลนิธิฯ<_>ขอเป็นเพียงผู้ดูแลสถานที่", "\"การดำเนินโครงการนี้นอกจากจะเป็นโอกาสอันดีที่จะทำให้ประเทศไทยมีหอศิลปวัฒนธรรมและศูนย์เรียนรู้แล้ว<_>ยังเป็นโอกาสในการเฉลิมพระเกียรติพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>รัชกาลที่<_>5<_>ที่มีพระบรมราชานุสาวรีย์ประดิษฐานอยู่บริเวณด้านหน้าศาลากลางจังหวัดน่านหลังเก่า<_>ซึ่งจะทำให้มีสภาพแวดล้อมเป็นพื้นที่อารยธรรม<_>อันเป็นสาธารณประโยชน์<_>ถวายแด่พระองค์ท่าน<_>และโดยเฉพาะอย่างยิ่งเป็นการน้อมนำแนวพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในการ<_>“สืบสาน<_>รักษา<_>และต่อยอด”<_>รากเหง้าความเป็นไทย<_>ความเป็นชนชาติไทย<_>ที่ได้รับการแบ่งเบาพระราชภาระโดย<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ที่พระองค์ทรงมีพระกรุณาธิคุณต่อประชาชนชาวจังหวัดน่าน<_>ทรงมีโครงการในพระราชดำริต่าง<_>ๆ<_>มากมายในพื้นที่จังหวัดน่าน<_>กระทรวงมหาดไทยจึงขอขอบคุณและยินดี<_>ที่จะได้เป็นภาคีเครือข่ายกับมูลนิธิรักษ์ป่าน่าน<_>ในพระราชูปถัมภ์<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ในการร่วมทำสิ่งที่ดีที่เป็นประโยชน์<_>และหากมีโครงการอื่น<_>ๆ<_>เพื่อช่วยเหลือพี่น้องประชาชนคนไทยให้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>กระทรวงมหาดไทยก็มีความยินดีที่จะได้ร่วมกับมูลนิธิฯ<_>ในโอกาสต่อ<_>ๆ<_>ไป<_>และขอให้การลงนามครั้งนี้ประสบผลสำเร็จตามวัตถุประสงค์<_>และเป็นต้นแบบหอศิลปวัฒนธรรมและศูนย์เรียนรู้ให้กับส่วนราชการในทุกพื้นที่ของประเทศไทย\"<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้าย", "นายบัณฑูร<_>ล่ำซำ<_>รองประธานกรรมการมูลนิธิรักษ์ป่าน่าน<_>ในพระราชูปถัมภ์<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>กล่าวว่า<_>นับเป็นพระมหากรุณาธิคุณที่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ทรงก่อตั้งมูลนิธิรักษ์ป่าน่าน<_>ในพระราชูปถัมภ์<_>ฯ<_>ขึ้นมาเพื่อช่วยเหลือชาวจังหวัดน่านอย่างยิ่ง<_>เริ่มตั้งแต่การอนุรักษ์ทรัพยากรป่าไม้<_>การจัดตั้งโรงพยาบาล<_>ตลอดจนการจัดตั้งหน่วยสาธารณสุขในพื้นที่ห่างไกล<_>จนมาถึงโครงการในครั้งนี้<_>ซึ่งทางมูลนิธิฯ<_>เราร่วมกับกระทรวงมหาดไทย<_>ผ่านกระบวนการต่าง<_>ๆ<_>จนกระทั่งมีมติคณะรัฐมนตรี<_>เมื่อวันที่<_>14<_>มีนาคม<_>2566<_>เห็นชอบให้เปลี่ยนแปลงแผนแม่บทอนุรักษ์และพัฒนาบริเวณเมืองเก่าน่าน<_>โดยให้ปรับปรุงอาคารศาลากลางจังหวัดน่านหลังเก่าเป็นหอศิลปวัฒนธรรมเมืองน่านและแหล่งเรียนรู้ศิลปวัฒนธรรมล้านนาตะวันออก<_>โดยเรามีเป้าหมายสูงสุด<_>คือ<_>ประชาชนคนไทยโดยเฉพาะอย่างยิ่งเด็กและเยาวชน<_>เพื่อให้สถานที่แห่งนี้เป็นสถานที่ที่จะช่วยยกระดับองค์ความรู้ของพี่น้องประชาชนจังหวัดน่าน<_>และเป็นสถานที่อันจะเป็นทรัพยากรอันทรงคุณค่าที่สำคัญของประเทศไทย<_>และทางมูลนิธิฯ<_>ต้องขอขอบคุณ<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และบุคลากรกระทรวงมหาดไทยทุกท่าน<_>ที่เป็นส่วนสำคัญในการขับเคลื่อนทำให้เกิดจุดเริ่มต้นของโครงการดังกล่าวนี้<_>ที่จะเป็นโครงการสร้างประโยชน์ต่อประชาชนและประเทศชาติต่อไป"]}
{"date": "2023-9-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>จับมือ<_>9<_>หน่วยงาน<_>ลงนาม<_>mou<_>การใช้ข้อมูลจากระบบฐานข้อมูลสารสนเทศการพัฒนาเด็กปฐมวัยตามมาตรฐานชาติ", "content": ["พม.<_>จับมือ<_>9<_>หน่วยงาน<_>ลงนาม<_>mou<_>การใช้ข้อมูลจากระบบฐานข้อมูลสารสนเทศการพัฒนาเด็กปฐมวัยตามมาตรฐานชาติ", "วันนี้<_>(14<_>ก.ย.<_>66)<_>เวลา<_>10.30<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานพิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>เรื่องการใช้ข้อมูลจากระบบฐานข้อมูลสารสนเทศการพัฒนาเด็กปฐมวัยตามมาตรฐานชาติ<_>ระหว่าง<_>10<_>หน่วยงาน<_>ประกอบด้วย<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>กระทรวงกลาโหม<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมกระทรวงมหาดไทย<_>กระทรวงแรงงาน<_>กระทรวงศึกษาธิการ<_>กระทรวงสาธารณสุข<_>กรุงเทพมหานคร<_>สํานักงานตํารวจแห่งชาติ<_>และสํานักงานรับรองมาตรฐานและประเมินคุณภาพการศึกษา<_>(องค์การมหาชน)<_>(สมศ)<_>พร้อมกล่าวปาฐกถาพิเศษ<_>หัวข้อ<_>\"การพัฒนาเด็กปฐมวัยตามมาตรฐานสถานพัฒนาเด็กปฐมวัยแห่งชาติ\"<_>โดยมีนายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>ร่วมลงนาม<_>mou<_>และนางอภิญญา<_>ชมภูมาศ<_>อธิบดีกรมกิจการเด็กและเยาวชน<_>กล่าวรายงาน<_>ณ<_>ห้องประชุม<_>ชั้น<_>2<_>อาคารกรมพัฒนาสังคมและสวัสดิการ<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>สะพานขาว<_>ถนนกรุงเกษม<_>กรุงเทพฯ", "นายวราวุธ<_>กล่าวว่า<_>บันทึกข้อตกลงความร่วมมือ<_>(mou)<_>เรื่องการใช้ข้อมูลจากระบบฐานข้อมูลสารสนเทศการพัฒนาเด็กปฐมวัยตามมาตรฐานชาติ<_>ระหว่าง<_>10<_>หน่วยงาน<_>เป็นความร่วมมือในการนําเข้าข้อมูลในระบบฐานข้อมูลสารสนเทศการพัฒนา<_>เด็กปฐมวัยตามมาตรฐานชาติให้ครบถ้วนสมบูรณ์และปรับปรุงข้อมูลให้เป็นปัจจุบัน<_>ซึ่งเกิดจากการบูรณาการฐานข้อมูลด้านเด็กปฐมวัย<_>เพื่อพัฒนาขีดความสามารถในการบริหาร<_>การจัดการข้อมูลขนาดใหญ่ให้มีความปลอดภัย<_>รวมทั้งวิเคราะห์ข้อมูลเพื่อให้เกิดผลสัมฤทธิ์อย่างเป็นรูปธรรม<_>สามารถสนับสนุนการใช้ประโยชน์ในการพัฒนาคุณภาพสถานพัฒนาเด็กปฐมวัยของประเทศร่วมกันได้<_>ส่งผลให้เด็กมีพัฒนาการสมวัยทุกมิติทั้งด้านร่างกาย<_>อารมณ์<_>จิตใจ<_>สังคม<_>สติปัญญา<_>คุณธรรม<_>จริยธรรม<_>และมีความพร้อม<_>เข้าสู่ระบบการศึกษาในระดับประถมศึกษา<_>นอกจากนี้<_>เป็นการบูรณาการข้อมูลผ่านระบบเชื่อมโยงข้อมูลจากหน่วยงานที่เกี่ยวข้อง<_>การใช้ข้อมูลจากระบบฐานข้อมูลสารสนเทศการพัฒนาเด็กปฐมวัยตามมาตรฐานชาติ<_>เป็นไปตามวัตถุประสงค์ของแต่ละหน่วยงาน<_>โดยคํานึงถึงการคุ้มครองสิทธิข้อมูลรายบุคคลของหน่วยงานร่วมกัน", "นายวราวุธ<_>กล่าวต่อไปว่า<_>สำหรับขอบเขตความร่วมมือครั้งนี้<_>หน่วยงานต้นสังกัดหรือหน่วยงานกํากับดูแลสถานพัฒนาเด็กปฐมวัยทั้งในส่วนกลาง<_>ภูมิภาค<_>และท้องถิ่น<_>มีหน้าที่ส่งเสริม<_>สนับสนุน<_>ประสานงาน<_>กํากับ<_>ดูแลให้สถานพัฒนาเด็กปฐมวัย<_>นําเข้าข้อมูลในระบบฐานข้อมูลสารสนเทศการพัฒนาเด็กปฐมวัยตามมาตรฐานชาติ<_>(ระบบประเมินออนไลน์)<_>ให้ครบถ้วนสมบูรณ์<_>และปรับปรุงข้อมูลให้เป็นปัจจุบัน<_>โดยระบบฐานข้อมูลดังกล่าว<_>เป็นระบบที่นําเทคโนโลยีสารสนเทศเข้ามาใช้ในการติดตามประเมินผลการดําเนินงานตามมาตรฐานสถานพัฒนาเด็กปฐมวัยแห่งชาติ<_>ซึ่งมีการนําเข้าข้อมูลในระบบ<_>2<_>ส่วน<_>คือ<_>ส่วนที่<_>1<_>สําหรับสถานพัฒนาเด็กปฐมวัยทั่วประเทศ<_>ประมาณ<_>50,000<_>กว่าแห่ง<_>และ<_>ส่วนที่<_>2<_>สําหรับเจ้าหน้าที่ต้นสังกัดในจังหวัด<_>ผู้ปฏิบัติงานด้านเด็กปฐมวัย<_>และผู้กํากับ<_>ดูแล<_>ติดตามการนําเข้าข้อมูลในระบบฐานข้อมูลสารสนเทศการพัฒนาเด็กปฐมวัยตามมาตรฐานชาติ<_>จํานวน<_>76<_>จังหวัด<_>และกรุงเทพมหานคร<_>ทั้งนี้<_>ทุกหน่วยงานสามารถร่วมใช้ประโยชน์ฐานข้อมูลดังกล่าวได้<_>ด้วยการนําข้อมูลไปประกอบการจัดทํานโยบาย<_>วิชาการ<_>รวมถึงคําของบประมาณของหน่วยงาน<_>เพื่อหาแนวทางในการส่งเสริม<_>และสนับสนุนการยกระดับคุณภาพตามาตรฐานของสถานพัฒนาเด็กปฐมวัย", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ปัจจุบัน<_>หลายหน่วยงานมีภารกิจหน้าที่ที่เกี่ยวข้องกันในการพัฒนาเด็กเล็ก<_>อายุ<_>0<_>-<_>6<_>ปี<_>ซึ่งวันนี้ได้รับเกียรติจาก<_>10<_>หน่วยงานที่เกี่ยวข้อง<_>ทั้ง<_>กทม.<_>และทุกกระทรวง<_>มาลงนามร่วมกันในการร่วมกันใช้ฐานข้อมูลที่แต่ละหน่วยงานมี<_>ทั้งนี้<_>ในบริบทการพัฒนาเด็กเล็กนั้น<_>ไม่สามารถแบ่งแยกได้ว่า<_>เป็นหน้าที่ของหน่วยงานใดหน่วยงานหนึ่ง<_>ซึ่งการลงนามความร่วมมือครั้งนี้หวังเป็นอย่างยิ่งว่าจะได้มีการนำข้อมูลของแต่ละหน่วยงานมาแลกเปลี่ยนเพื่อเป็นแนวทางการสร้างมาตรฐานดูแลเด็กเล็ก<_>รวมทั้งเรื่องบุคลากรและสถานที่<_>เพื่อเด็กเล็กของประเทศไทย<_>เติบโตอย่างมีคุณภาพ<_>ถือว่าเป็นทรัพยากรบุคคลที่สำคัญในการพัฒนาประเทศชาติต่อไป<_>และหวังเป็นอย่างยิ่งฐานข้อมูลที่มีความร่วมมือกันจะเกิดประโยชน์สูงสุดกับลูกหลานของคนไทยในอนาคต", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme"]}
{"date": "2023-9-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“หมอชลน่าน”<_>สั่งปูพรมทั่วประเทศ<_>สกัด<_>“<_>ไข้หวัดใหญ่”<_>หลังพบระบาดเพิ่ม<_>3<_>เท่า<_>ให้ทุกโรงพยาบาล<_>เตรียมพร้อมรับมือ<_>และส่งทีมสอบสวนโรคลงชุมชน<_>สกัดการระบาดในโรงเรียน", "content": ["“หมอชลน่าน”<_>สั่งปูพรมทั่วประเทศ<_>สกัด<_>“<_>ไข้หวัดใหญ่”<_>หลังพบระบาดเพิ่ม<_>3<_>เท่า<_>ให้ทุกโรงพยาบาล<_>เตรียมพร้อมรับมือ<_>และส่งทีมสอบสวนโรคลงชุมชน<_>สกัดการระบาดในโรงเรียน", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>สั่งการทุกหน่วยงานของกระทรวงสาธารณสุขเตรียมพร้อมรับมือทั้งการป้องกันและรักษา<_>หลังมีรายงานการระบาดของไข้หวัดใหญ่เพิ่มขึ้นจากปีก่อนถึง<_>3<_>เท่า<_>โดยเฉพาะในโรงเรียนซึ่งมีเด็กเล็กที่เป็นกลุ่มเสี่ยงรวมตัวกันเป็นจำนวนมาก", "นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดเผยถึงสถานการณ์การระบาดของโรคไข้หวัดใหญ่<_>ว่า<_>ล่าสุดได้รับรายงานมีจำนวนผู้ป่วยมากถึง<_>138,766<_>ราย<_>อัตราป่วยเพิ่มสูงถึงกว่า<_>200<_>รายต่อประชาการแสนราย<_>หรือเพิ่มขึ้นถึง<_>3<_>เท่า<_>ได้สั่งการให้ทุกหน่วยงานในสังกัดกระทรวงสาธารณสุขเตรียมความพร้อมรับมือการระบาดของไข้หวัดใหญ่<_>ที่แม้ตัวเลขผู้เสียชีวิตจะมีเพียงแค่<_>2<_>ราย<_>ในจังหวัดสงขลาและนครราชสีมา<_>ก็ตาม", "นายแพทย์ชลน่านกล่าวต่อว่า<_>การระบาดในรอบนี้<_>เป็นไข้หวัดใหญ่สายพันธุ์<_>a/h1n1<_>ซึ่งประเด็นที่น่าเป็นห่วง<_>คือ<_>มีการระบาดในโรงเรียนซึ่งเป็นสถานที่มีเด็กนักเรียนอยู่รวมกัน<_>อาจมีการไอ<_>จาม<_>หรือสัมผัสสิ่งของเครื่องใช้ร่วมกันได้ง่าย<_>โดยข้อมูลของกรมควบคุมโรคพบว่า<_>ในสัปดาห์ที่<_>35<_>(ระหว่างวันที่<_>27<_>สิงหาคม–2<_>กันยายน)<_>มีรายงานนักเรียนป่วยเป็นไข้หวัดใหญ่<_>101<_>ราย<_>ในโรงเรียนแห่งหนึ่ง<_>ในจังหวัดลําพูน<_>จากการเก็บตัวอย่างส่งตรวจหาเชื้อ<_>5<_>ราย<_>พบเชื้อไข้หวัดใหญ่<_>ชนิด<_>a<_>4<_>ราย<_>(ร้อยละ<_>80)<_>จึงได้สั่งการให้กรมควบคุมโรคเตรียมพร้อมส่งทีมสอบสวนโรคปูพรมทุกโรงเรียนในชุมชน<_>โดยเฉพาะโรงเรียนในพื้นที่ที่มีรายงานการระบาดสูงกว่าพื้นที่อื่น<_>รวมถึงให้ทุกโรงพยาบาลเตรียมพรร้อมให้บริการฉีดวัคซีนป้องกันไข้หวัดใหญ่ด้วย<_>โดยขอให้บุคลากรสาธารณสุขทุกคนถือว่าเรื่องนี้เป็นสถานการณ์ฉุกเฉินที่ต้องเตรียมพร้อม<_>24<_>ชั่วโมง", "*<_>14<_>กันยายน<_>2566"]}
{"date": "2023-9-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.<_>ไชยา<_>รับฟังปัญหาเกษตรกรผู้ปลูกอ้อย<_>พร้อมรับนโยบายรัฐบาล<_>บริหารจัดการอ้อยอย่างเป็นระบบ", "content": ["รมช.<_>ไชยา<_>รับฟังปัญหาเกษตรกรผู้ปลูกอ้อย<_>พร้อมรับนโยบายรัฐบาล<_>บริหารจัดการอ้อยอย่างเป็นระบบ", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลัง<_>ผู้แทนสหพันธ์ชาวไร่อ้อยแห่งประเทศไทย<_>ชมรมสถาบันชาวไร่อ้อยภาคอีสาน<_>สหสมาคมชาวไร่อ้อยแห่งประเทศไทย<_>และสมาพันธ์ชาวไร่อ้อยแห่งประเทศไทย<_>เข้าพบเพื่อหารือประเด็นการแก้ไขปัญหาที่เกี่ยวเนื่องกับเกษตรกรชาวไร่อ้อย<_>ณ<_>ห้องประชุม<_>115<_>กระทรวงเกษตรและสหกรณ์<_>ว่า<_>ตามที่นายกรัฐมนตรีได้มอบหมายให้ดูแลและเร่งแก้ไขปัญหาให้กับเกษตรกรผู้ปลูกอ้อย<_>ตั้งแต่ต้นน้ำ<_>กลางน้ำ<_>จนถึงปลายน้ำนั้น<_>ในวันนี้ได้รับฟังปัญหาของเกษตรกรผู้ปลูกอ้อย<_>และพร้อมที่สะสางปัญหาและสานต่อโครงการที่เป็นประโยชน์ต่อเกษตรกรอย่างทันท่วงที", "“สิ่งหนึ่งที่กระทรวงเกษตรฯ<_>รับผิดชอบคือการดูแลพี่น้องเกษตรกร<_>และในส่วนข้อเสนอของเกษตรกรผู้ปลูกอ้อย", "ที่ขอให้กระทรวงเกษตรฯ<_>ช่วยดูแลปัญหาด้านเงินชดเชยในการตัดอ้อยสด<_>เพื่อลดปัญหามลภาวะ<_>pm<_>2.5<_>ซึ่งการสานต่อโครงการดังกล่าวจะเป็นประโยชน์ต่อส่วนรวม<_>และช่วยให้เกษตรกรผู้ปลูกอ้อยลดการเผาอ้อย<_>รวมถึงพืชอื่น<_>ๆ<_>และทางกระทรวงเกษตรฯ<_>จะดูแลเงื่อนไขนี้ให้เกิดความเรียบร้อย<_>นอกจากนี้<_>เห็นควรแก้ไขพระราชบัญญัติอ้อยและน้ำตาลทราย<_>พ.ศ.<_>2527<_>เนื่องจากผลผลิตจากอ้อยสามารถต่อยอดได้ในระดับอุตสาหกรรม<_>รวมถึงสามารถสร้างงาน<_>สร้างผลตอบแทน<_>กำไร<_>และผลประโยชน์ให้กับเกษตรกรผู้ปลูกอ้อยตัวจริง<_>ทั้งนี้<_>จะขอรับข้อเสนอของเกษตรกรและนำไปหารือกับกระทรวงอุตสาหกรรม<_>และกระทรวงพาณิชย์<_>เพื่อแก้ไขปัญหาให้เกษตรกรผู้ปลูกอ้อยได้รับผลประโยชน์อย่างแท้จริงต่อไป”<_>รัฐมนตรีช่วยฯ<_>ไชยา<_>กล่าว", "นอกจากการสานต่อโครงการให้เงินช่วยเหลือเกษตรกรผู้ปลูกอ้อยแล้ว<_>เกษตรกรที่มาในวันนี้ได้ขอให้กระทรวงเกษตรฯ<_>ช่วยสนับสนุนด้านอื่น<_>ๆ<_>อาทิ<_>พันธุ์อ้อย<_>โรคพืช<_>การดูแลพื้นที่ปลูกอ้อยในเขตปฏิรูปที่ดิน<_>(ส.ป.ก)<_>ซึ่งในอนาคตคาดหวังให้สามารถเปลี่ยนที่ดินส.ป.ก.<_>เป็นโฉนดที่ดินที่สามารถแปลงเป็นต้นทุนในการทำการเกษตรได้ต่อไปด้วย"]}
{"date": "2023-9-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การรถไฟแห่งประเทศไทย<_>จัดกิจกรรมเนื่องในวัน<_>“วันบุรฉัตร”<_>14<_>กันยายน<_>2566", "content": ["การรถไฟแห่งประเทศไทย<_>จัดกิจกรรมเนื่องในวัน<_>“วันบุรฉัตร”<_>14<_>กันยายน<_>2566", "น้อมรำลึกถึงพระกรุณาธิคุณพลเอก<_>พระเจ้าบรมวงศ์เธอ<_>กรมพระกำแพงเพ็ชรอัครโยธิน<_>พระบิดาแห่งกิจการรถไฟยุคใหม่", "เมื่อวันที่<_>14<_>กันยายน<_>2566<_>ณ<_>ตึกบัญชาการรถไฟ<_>การรถไฟแห่งประเทศไทย<_>(รฟท)<_>นายจิรุตม์<_>วิศาลจิตร<_>ประธานกรรมการรถไฟฯ<_>เป็นประธานในพิธีสงฆ์<_>เนื่องใน<_>“วันบุรฉัตร”<_>พร้อมด้วยพระประยูรญาติ<_>นายนิรุฒ<_>มณีพันธ์<_>ผู้ว่าการรถไฟแห่งประเทศไทย<_>ตลอดจนคณะผู้บริหาร<_>รฟท.<_>บริษัทรถไฟฟ้า<_>ร.ฟ.ท.<_>จำกัด<_>และบริษัท<_>เอสอาร์ที<_>แอสเสท<_>จำกัด", "เข้าร่วมพิธีฯ<_>จากนั้น<_>คณะผู้บริหาร<_>รฟท.<_>ภาครัฐ<_>ภาคเอกชน<_>ได้ร่วมกันวางพวงมาลาพระอนุสาวรีย์พลเอก<_>พระเจ้าบรมวงศ์เธอ<_>กรมพระกำแพงเพ็ชรอัครโยธิน<_>บริเวณหน้าตึกบัญชาการ<_>เพื่อเป็นการน้อมรำลึกถึงพระกรุณาของพลเอก<_>พระเจ้าบรมวงศ์เธอ<_>กรมพระกำแพงเพ็ชรอัครโยธิน<_>อดีตผู้บัญชาการกรมรถไฟหลวง<_>บิดาแห่งกิจการรถไฟยุคใหม่<_>ตลอดจนพระกรณียกิจของพระองค์ที่มีต่อประเทศ<_>และประชาชนชาวไทย", "นายเอกรัช<_>ศรีอาระยันพงษ์<_>หัวหน้าสำนักงานผู้ว่าการ<_>รฟท.<_>เปิดเผยว่า<_>ตามที่<_>รฟท.<_>ได้มีการจัดงาน<_>“วันบุรฉัตร”<_>ขึ้นในทุกวันที่<_>14<_>กันยายนของทุกปี<_>เพื่อเป็นการน้อมรำลึกถึงพระกรุณาธิคุณของพลเอก<_>พระเจ้าบรมวงศ์เธอ<_>กรมพระกำแพงเพ็ชรอัครโยธิน<_>อดีตผู้บัญชาการกรมรถไฟหลวง<_>พระบิดาแห่งกิจการรถไฟยุคใหม่<_>ตลอดจนพระกรณียกิจของพระองค์ที่มีต่อประเทศ<_>และประชาชนชาวไทย<_>โดยในกิจกรรมได้จัดให้มีพิธีสงฆ์เพื่อทำบุญอุทิศถวาย<_>พิธีวางพวงมาลาที่บริเวณหน้าพระอนุสาวรีย์ฯ<_>และร่วมสมทบทุน<_>“บุรฉัตรมูลนิธิ”<_>เพื่อนำไปใช้ในกิจการสาธารณกุศล", "นอกจากนี้<_>นายอวิรุทธ์<_>ทองเนตร<_>รองผู้ว่าการรถไฟฯ<_>ได้เป็นประธานมอบเกียรติบัตรแก่ผู้เกษียณอายุราชการ<_>และได้กล่าวขอบคุณผู้เกษียณอายุราชการที่ได้ปฏิบัติหน้าที่อย่างเต็มความสามารถ<_>ในการทำงานด้วยความวิริยะ<_>อุตสาหะ<_>เป็นกำลังสำคัญในการดำเนินภารกิจของ<_>รฟท.<_>ให้ประสบผลสำเร็จ<_>ลุล่วงด้วยดีเสมอมา", "สำหรับพระประวัติของ<_>พลเอกพระเจ้าบรมวงศ์เธอ<_>กรมพระกำแพงเพ็ชรอัครโยธิน<_>ประสูติเมื่อวันที่<_>23<_>มกราคม<_>พ.ศ.<_>2424<_>และได้รับพระมหากรุณาโปรดเกล้าฯ<_>ให้ดำรงตำแหน่งผู้บัญชาการกรมรถไฟหลวง<_>ระหว่างปี<_>พ.ศ.<_>2460-2469<_>โดยพระองค์ได้ทรงวางรากฐานกิจการรถไฟให้เจริญรุดหน้าในหลายด้าน<_>ทรงนำเทคโนโลยีสมัยใหม่มาพัฒนากิจการรถไฟให้บังเกิดผลดีรวดเร็ว<_>และสะดวกในการปฏิบัติงาน<_>ทรงปรับปรุงสัญญาณประแจกลและโทรคมนาคมของกรมรถไฟหลวง<_>โดยริเริ่มใช้โทรศัพท์ทางไกล<_>โทรศัพท์อัตโนมัติ<_>และเครื่องตราทางสะดวกแทนการขอทางด้วยเครื่องโทรเลข<_>พร้อมทั้งทรงวางแผนและดำเนินการนำรถจักรดีเซลมาใช้แทนรถจักรไอน้ำ", "ตลอดจน<_>ทรงควบคุมการก่อสร้างสะพานพระราม<_>6<_>นับเป็นสะพานข้ามแม่น้ำเจ้าพระยาแห่งแรกของประเทศไทยที่เชื่อมการเดินรถไฟสายเหนือและสายใต้เข้าด้วยกัน<_>ทรงควบคุมงานขุดอุโมงค์ขุนตาน<_>ก่อสร้างสะพานทาชมภู<_>ขยายเส้นทางรถไฟสายเหนือไปจนถึงสถานีเชียงใหม่<_>ทำให้กิจการรถไฟไทยมีความเจริญรุดหน้าและทัดเทียมนานาอารยประเทศ", "ที่สำคัญยังได้จัดให้มีพระราชบัญญัติจัดวางการรถไฟแลทางหลวง<_>พุทธศักราช<_>2464<_>ให้เป็นมาตรฐานสากล<_>เพื่อควบคุมคุ้มครองให้รถไฟหลวง<_>รถไฟเอกชนที่ได้รับอนุญาตดำเนินการและรถไฟอุตสาหกรรมให้มาขึ้นอยู่กับสภากรรมการรถไฟ<_>ซึ่งเป็นการวางหลักการบริหารกิจการรถไฟของประเทศ<_>จึงนับได้ว่าพระดำริของพระองค์ได้ก่อให้เกิดคุณประโยชน์<_>และความเจริญก้าวหน้าแก่กิจการรถไฟ<_>และบังเกิดคุณประโยชน์แก่ประเทศชาติ<_>ตลอดจนประชาชนคนไทยอย่างมหาศาล"]}
{"date": "2023-9-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>แถลงนโยบายการดำเนินงานเพื่อการขับเคลื่อนเศรษฐกิจ<_>-<_>สังคมดิจิทัลของประเทศ<_>ภายใต้แผนงาน<_>“the<_>growth<_>engine<_>of<_>thailand”", "content": ["ดีอีเอส<_>แถลงนโยบายการดำเนินงานเพื่อการขับเคลื่อนเศรษฐกิจ<_>-<_>สังคมดิจิทัลของประเทศ<_>ภายใต้แผนงาน<_>“the<_>growth<_>engine<_>of<_>thailand”", "14<_>กันยายน<_>2566,<_>กรุงเทพมหานคร<_>-<_>รัฐมนตรีว่าการกระทรวงดิจิทัลฯ<_>แถลงนโยบายการดำเนินงานของกระทรวง<_>ภายใต้แผนงาน<_>“the<_>growth<_>engine<_>of<_>thailand”<_>โดยโฟกัส<_>3<_>ด้านสำคัญคือ<_>การเพิ่มขีดความสามารถด้านดิจิทัลในการสร้างข้อได้เปรียบทางการแข่งขันของประเทศ<_>การสร้างความมั่นคงและปลอดภัยของเศรษฐกิจและสังคมดิจิทัล<_>และการเพิ่มศักยภาพทุนมนุษย์ด้านดิจิทัลของประเทศ<_>เพื่อเป็นแนวทางในการขับเคลื่อนเศรษฐกิจและสังคมดิจิทัลของประเทศในระยะถัดไป", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>แถลงนโยบายการดำเนินงานของกระทรวง<_>ภายใต้แผนงาน<_>“the<_>growth<_>engine<_>of<_>thailand”<_>แก่สื่อมวลชน<_>โดยเน้นย้ำว่า<_>เครื่องยนต์หลักในการขับเคลื่อนเศรษฐกิจและสังคมดิจิทัลของประเทศจะให้ความสำคัญใน<_>3<_>ด้าน<_>ประกอบด้วย<_>1.<_>การเพิ่มขีดความสามารถด้านดิจิทัลในการสร้างข้อได้เปรียบทางการแข่งขันของประเทศ<_>(thailand<_>competitiveness)<_>2.<_>การสร้างความมั่นคงและปลอดภัยของเศรษฐกิจและสังคมดิจิทัล<_>(safety<_>&<_>security)<_>และ<_>3.<_>การเพิ่มศักยภาพทุนมนุษย์ด้านดิจิทัลของประเทศ<_>(human<_>capital)", "นายประเสริฐ<_>กล่าวว่า<_>เครื่องยนต์ที่<_>1<_>ของการขับเคลื่อนเศรษฐกิจและสังคมดิจิทัลของประเทศคือ<_>แนวทางการเพิ่มขีดความสามารถด้านดิจิทัลในการสร้างข้อได้เปรียบทางการแข่งขันของประเทศ<_>ซึ่ง<_>กระทรวงดิจิทัลฯ<_>จะมุ่งเน้นในเรื่องของการเพิ่มประสิทธิภาพและสร้างโอกาสจากโครงสร้างพื้นฐานด้านดิจิทัลของประเทศอย่างจริงจัง<_>โดยจะเร่งพัฒนาระบบสื่อสารโทรคมนาคมและเครือข่ายอินเทอร์เน็ตความเร็วสูง<_>5g<_>ให้มีการใช้งานที่สอดคล้องกับการยกระดับคุณภาพชีวิตประชาชน<_>ภาคธุรกิจและภาคอุตสาหกรรม<_>สร้างโอกาสความร่วมมือด้านการค้าการลงทุนผ่านโครงข่ายการสื่อสารระหว่างประเทศสู่ระดับนานาชาติ<_>มุ่งเน้นบทบาทในการเป็นศูนย์กลางการเชื่อมโยงระบบเครือข่ายเคเบิลใต้น้ำผ่านกรอบความร่วมมือระดับภูมิภาค<_>การขยายโอกาสผ่านเส้นทาง<_>one-belt<_>และ<_>china<_>plus<_>one<_>เร่งรัดและแก้ไขปัญหาที่เกิดจากการค้าออนไลน์และ<_>e-commerce<_>ลดความยุ่งยากในการใช้<_>national<_>digital<_>id<_>หรือระบบพิสูจน์ยืนยันตัวตนของผู้รับบริการภาครัฐและเอกชนผ่านระบบออนไลน์<_>เตรียมพร้อมรองรับยุคเศรษฐกิจ<_>ai<_>อีกทั้งเร่งให้เกิดแผนแม่บทการส่งเสริมการพัฒนา<_>ai<_>โดยเฉพาะการวางแนวทางการเยียวยาความเสียหายจากความผิดพลาดของ<_>ai<_>(responsible<_>ai)<_>อย่างมีทิศทาง", "นอกจากนี้<_>กระทรวงดิจิทัลฯ<_>จะเร่งสร้างข้อได้เปรียบทางการแข่งขันของไทยสู่เวทีโลกจากเศรษฐกิจดิจิทัล<_>ผ่านแผนงานการเพิ่มขีดความสามารถทางการแข่งขันของ<_>digital<_>startup<_>เน้นการสร้างระบบ<_>co-investment<_>และกองทุนเพื่อการพัฒนา<_>digital<_>startup<_>go<_>global<_>ยกระดับศักยภาพการสร้างรายได้ของเกษตรกร<_>สนับสนุนผู้ประกอบการ<_>โดยเฉพาะ<_>smes<_>ให้สามารถประยุกต์ใช้เทคโนโลยีและนวัตกรรมดิจิทัล<_>ผลักดันประเทศไทยสู่การเป็น<_>new<_>world<_>of<_>digital<_>content<_>and<_>e-sports<_>และเป็นจุดหมายทางการค้า<_>การลงทุนในเวทีโลก<_>ส่งเสริมการลงทุนจัดตั้งธุรกิจ<_>ott<_>platform<_>ในประเทศไทย<_>พร้อมเร่งประสานแก้ไขปัญหาเพื่อให้การจัดตั้งธุรกิจมีความสะดวกและเป็นธรรมในการจัดเก็บภาษีธุรกิจประเภทต่าง<_>ๆ<_>โดยมุ่งพัฒนามาตรการหรือสิทธิประโยชน์ด้านการลงทุนเพื่อให้ไทยเป็นระบบนิเวศที่แข่งขันกับประเทศเพื่อนบ้านที่มีการปรับตัวไปก่อนหน้าได้<_>อีกทั้งพัฒนา<_>national<_>platforms<_>เพื่อเป็นส่วนช่วยในการเพิ่มขีดความสามารถทางการแข่งขันของประเทศ<_>สร้างสังคมดิจิทัลบนฐานความรู้<_>ทั่วถึง<_>รู้ประยุกต์ใช้เป็น<_>โดยเปิดโอกาสการเข้าถึงอินเทอร์เน็ตเพื่อการเรียนรู้แก่เด็กและเยาวชนผ่านการมีส่วนร่วมของภาคเอกชน<_>สร้างโอกาสให้เด็กและเยาวชนไทยสามารถสืบค้นข้อมูลในห้องสมุดโลกผ่านระบบ<_>ai<_>ที่มีความปลอดภัยและมีความถูกต้องของข้อมูล<_>ยกระดับชุมชนสู่การเป็น<_>ชุมชนดิจิทัล<_>หรือ<_>one<_>community<_>one<_>digital<_>โดยการส่งเสริมให้ชุมชนประยุกต์ใช้เทคโนโลยีดิจิทัลเพื่อสร้างรายได้และก้าวทันความเปลี่ยนแปลงในยุคเศรษฐกิจดิจิทัล<_>เร่งเพิ่มประสิทธิภาพการบริการของรัฐบาลดิจิทัล<_>โดยการเชื่อมโยงข้อมูลขนาดใหญ่ของหน่วยงานภาครัฐ<_>เพื่อส่งเสริมให้เกิดการบริการแก่ภาคประชาชน<_>ภาคเอกชน<_>หรือแม้แต่ภาครัฐในทุกมิติ<_>และการเปิด<_>api<_>ให้ประชาชนและภาคเอกชนสามารถใช้ประโยชน์ได้สะดวกยิ่งขึ้น<_>พร้อมเร่งรัดให้เกิดบริการภาครัฐแบบ<_>one<_>stop<_>service<_>พัฒนาระบบ<_>one<_>wallet<_>ส่งเสริมการนำเทคโนโลยี<_>blockchain<_>และ<_>smart<_>contracts<_>มาใช้สร้างกฎเกณฑ์ที่ชัดเจน<_>ลดการใช้ดุลพินิจของเจ้าหน้าที่<_>เพื่อให้ประชาชนและธุรกิจภาคเอกชนสามารถเข้าถึงการบริการได้สะดวก<_>ปลอดภัย<_>โดยจะเปิดโอกาสให้<_>digital<_>startup<_>ไทยเข้ามามีส่วนร่วมในการพัฒนาระบบ<_>สร้างเครือข่ายนานาชาติและ<_>digital<_>diplomacy<_>เชิงรุกระหว่างประเทศ<_>โดยเตรียมความพร้อมเข้าเป็นสมาชิก<_>organization<_>for<_>economic<_>cooperation<_>and<_>development<_>(oecd)<_>และร่วมมือกับหน่วยงานด้านดิจิทัลระหว่างประเทศในเวทีพหุภาคี<_>ส่งเสริมและกระชับความร่วมมือเชิงรุกในรูปแบบทวิภาคีกับประเทศแถวหน้าด้านดิจิทัล<_>และเร่งสร้าง<_>mega<_>program<_>พลิกโฉมประเทศไทย<_>ผ่านการพัฒนา<_>asean<_>digital<_>hub<_>โดยการขยายผลโครงการ<_>thailand<_>digital<_>valley<_>ให้เชื่อมโยงกับการพัฒนาเขตธุรกิจใหม่<_>(new<_>business<_>zone)<_>และขยายเขตเมืองอัจฉริยะ<_>(smart<_>city)<_>ทั่วประเทศ", "นายประเสริฐ<_>กล่าวต่อว่า<_>เครื่องยนต์ที่<_>2<_>แนวทางการสร้างความมั่นคงและปลอดภัยของเศรษฐกิจและสังคมดิจิทัลจะต้องเร่งรัดการแก้ไขปัญหาความเดือดร้อนของประชาชนไทย<_>ผ่านแผนงานการแก้ไขปัญหาอาชญากรรมไซเบอร์โดยเร่งด่วน<_>โดยจะประสานงานกับทุกหน่วยงานที่เกี่ยวข้อง<_>เพื่อตรวจสอบและจับกุมผู้เปิดบัญชีแทน/บัญชีม้าในประเทศไทย<_>เว็บพนันออนไลน์<_>รวมถึงมิจฉาชีพคอลล์เซ็นเตอร์<_>และจะเพิ่มประสิทธิภาพระบบการอายัดบัญชีให้ทันท่วงที<_>ควบคู่ไปกับการป้องกันการจู่โจมทางไซเบอร์จากต่างประเทศ<_>ผ่านแผนงานการสร้างศูนย์เตือนภัยไซเบอร์<_>(cyber<_>alert<_>center)<_>ที่มีประสิทธิภาพ<_>พร้อมส่งเสริมการยกระดับศูนย์ประสานงานด้านความมั่นคงปลอดภัยเทคโนโลยีสารสนเทศทุกระดับ<_>เตรียมความพร้อมภาครัฐและภาคเอกชนด้านข้อมูลและความมั่นคงปลอดภัยไซเบอร์<_>โดยการให้ความรู้และส่งเสริมให้เกิดความพร้อมด้านการคุ้มครองข้อมูลส่วนบุคคลและความมั่นคงปลอดดภัยไซเบอร์<_>รวมถึงการส่งเสริมระบบคลาวด์กลางภาครัฐ<_>ทั้งในระดับความมั่นคงปลอดภัยสูงสุดและระดับทั่วไป", "ในส่วนของเครื่องยนต์ที่<_>3<_>การเพิ่มศักยภาพทุนมนุษย์ด้านดิจิทัลของประเทศ<_>กระทรวงดิจิทัลฯ<_>จะให้ความสำคัญกับการผลิตเมล็ดพันธุ์ดิจิทัล<_>สร้างรากฐานอนาคตประเทศไทย<_>ผ่านการสร้างโรงเรียนโค้ดดิ้งสำหรับเด็กไทยทุกคน<_>(coding<_>thailand)<_>และการสร้างห้องเรียนทางเลือกให้เด็กมีสิทธิเลือกเรียนวิชาชีพอนาคต<_>ตรงใจ<_>ตรงตัว<_>ตรงงาน<_>รวมถึงการสร้างเด็กอาชีวะดิจิทัล<_>(digital<_>skills<_>for<_>future<_>industries)<_>สร้างแรงงานไทยให้มีทักษะและความรู้ด้านดิจิทัล<_>โดยการสร้างห้องเรียนฟรีสำหรับคนไทยวัยทำงาน<_>จัดให้มีห้องเรียนเปิดด้านดิจิทัล<_>หรือแพลตฟอร์มการเรียนรู้ของคนไทย<_>เรียนฟรี<_>24<_>ชั่วโมง<_>ช่วยให้คนวัยทำงานทุกคนมีโอกาส<_>upskill<_>และ<_>reskill<_>ทักษะที่เหมาะสมกับตัวเอง<_>และทักษะอื่นที่จำเป็นสำหรับงานในโลกอนาคต<_>และจัดให้มีมาตรการทางภาษีเพื่อกระตุ้นการพัฒนาทักษะดิจิทัล<_>(incentives<_>for<_>thais)", "นอกจากนี้ยังมีการเพิ่มกำลังคนดิจิทัลในสาขาขาดแคลน<_>โดยการพัฒนาระบบการศึกษาด้านดิจิทัลรูปแบบเปิด<_>(open<_>digital<_>university)<_>มุ่งพัฒนาระบบการเรียนบนโลกดิจิทัลเพื่อสร้างโอกาสให้คนไทยได้เรียนกับมหาวิทยาลัยชั้นนำหรือบริษัทเทคโนโลยีดิจิทัลระดับโลกผ่านระบบ<_>5g<_>พร้อมดึงดูดกำลังคนในสาขาที่ขาดแคลนยิ่งยวด<_>โดยให้มี<_>global<_>digital<_>talent<_>visa<_>สำหรับเด็กที่จบจากมหาวิทยาลัย<_>top<_>600<_>ระดับโลก<_>มีโอกาสได้มาท่องเที่ยวและทำงานกับบริษัทไทยที่มีความตกลงได้โดยสะดวก<_>เพื่อประโยชน์ในการเติมเต็มกำลังคนของประเทศ<_>และสร้างโอกาสด้านดิจิทัลให้คนกลุ่มเปราะบาง<_>ผ่านแผนงาน<_>digital<_>for<_>all<_>หรือการพัฒนาทักษะดิจิทัลสำหรับผู้สูงวัยและผู้พิการ<_>เพื่อให้เกิดการยกระดับคุณภาพชีวิต<_>มีงานทำ<_>และมีรายได้", "“ทั้งนี้<_>กระทรวงดิจิทัลฯ<_>ได้กำหนดแผนงานระยะสั้น<_>ซึ่งจะดำเนินการโดยทันที<_>ได้แก่<_>การจัดตั้งศูนย์เตือนภัยไซเบอร์<_>(cyber<_>alert<_>center)<_>เพื่อแก้ไขปัญหาของประชาชน<_>เร่งส่งเสริมชุมชนดิจิทัลโดรนใจ<_>ตามแผนการดำเนินงานยกระดับชุมชนสู่การเป็นชุมชนดิจิทัล<_>หรือ<_>one<_>community<_>one<_>digital<_>ไม่น้อยกว่า<_>500<_>ชุมชน<_>50<_>ธุรกิจ<_>ครอบคลุมพื้นที่<_>4<_>ล้านไร่<_>เพื่อเพิ่มรายได้และลดรายจ่ายให้กับเกษตรกร<_>เร่งสร้างและพัฒนาอาชีพในอุตสาหกรรมเกมและกีฬา<_>e-sports<_>แก่เยาวชนไทยมากกว่า<_>80,000<_>คน<_>โดยคาดว่าจะเกิดการหมุนเวียนในระบบเศรษฐกิจ<_>ไม่น้อยกว่า<_>1,000<_>ล้านบาท<_>พร้อมแก้ไขปัญหาการขาดแคลนกำลังคนแก่ภาคอุตสาหกรรมผ่าน<_>global<_>digital<_>talent<_>visa<_>เพื่อเปิดประเทศไทยในเวทีการแข่งขันโลกในระยะถัดไป”<_>รัฐมนตรีว่าการกระทรวงดิจิทัลฯ<_>กล่าวทิ้งท้าย"]}
{"date": "2023-9-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.ไชยา<_>รับฟังปัญหาความเดือดร้อนของเกษตรกรผู้เลี้ยงโคนมและอุตสาหกรรมไทย<_>พร้อมเร่งดำเนินการทันที", "content": ["รมช.ไชยา<_>รับฟังปัญหาความเดือดร้อนของเกษตรกรผู้เลี้ยงโคนมและอุตสาหกรรมไทย<_>พร้อมเร่งดำเนินการทันที", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังได้รับมอบหมายจาก", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>รับฟังปัญหาความเดือดร้อนของเกษตรกรผู้เลี้ยงโคนมและอุตสาหกรรมไทย<_>ณ<_>ห้องประชุม<_>115<_>กระทรวงเกษตรและสหกรณ์<_>ว่า<_>ตามที่ได้รับฟังปัญหา<_>อุปสรรค<_>และข้อเสนอแนะที่เกี่ยวข้องกับเกษตรกรผู้เลี้ยงโคนมและอุตสาหกรรมไทยที่เข้าพบในวันนี้<_>ทางกระทรวงเกษตรฯ<_>จะรวบรวมข้อมูลดังกล่าวนำเรียนรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>โดยดำเนินการผ่านกลไกคณะกรรมการโคนมและผลิตภัณฑ์นม<_>(milk<_>board)<_>รวมทั้ง<_>หากมีประเด็นที่จะต้องนำเสนอคณะรัฐมนตรีพิจารณาจะเร่งดำเนินการทันที<_>เพื่อลดผลกระทบและความเดือดร้อนของเกษตรกรผู้เลี้ยงโคนมอย่างเป็นรูปธรรมและยั่งยืนต่อไป", "ทั้งนี้<_>ชุมนุมสหกรณ์โคนมแห่งประเทศไทย<_>สมาคมกลุ่มเกษตรกรผู้รวบรวมน้ำนมดิบ<_>สมาคมอุตสาหกรรมนมไทย<_>สมาคมผู้ผลิตนมพาสเจอไรซ์<_>และองค์การส่งเสริมกิจการโคนมแห่งประเทศไทย<_>ได้จัดให้มีการเสวนา<_>“<_>ถอดบทเรียนก้าวไปข้างหน้า<_>พัฒนานมโรงเรียน”<_>เมื่อวันที่<_>25<_>กรกฎาคม<_>2566<_>และได้สรุปปัญหาอุปสรรคที่เกี่ยวข้องกับอุตสาหกรรมนมและผลิตภัณฑ์นม<_>ดังนี้", "1)<_>ปรับราคากลางรับซื้อน้ำนมโค<_>เพิ่มขึ้น<_>2.25<_>บาทต่อกิโลกรัม<_>และผลิตภัณฑ์นม<_>(นมพาณิชย์และนมโรงเรียน)<_>ให้สอดคล้องกับต้นทุนการผลิตที่เพิ่มสูงขึ้น<_>ทั้งต้นทุนน้ำนมโคและต้นทุนอื่น<_>ๆ<_>ของผู้ประกอบการ", "2)<_>สนับสนุนให้เด็กนักเรียนได้ดื่มนมครบ<_>365<_>วัน<_>และขยายชั้นเรียนถึงมัธยมศึกษาปีที่<_>3", "3)<_>การกำหนดประกาศหลักเกณฑ์โครงการอาหารเสริม<_>(นม)<_>โรงเรียน<_>ล่วงหน้าอย่างน้อย<_>6<_>เดือน", "4)<_>การกำหนดประกาศหลักเกณฑ์ควรทำประชาพิจารณ์<_>รับฟังข้อคิดเห็นจากทุกภาคส่วนแบบเปิดเผย", "และ<_>5)<_>สนับสนุนส่งเสริมให้เกษตรกรผู้เลี้ยงโคนม<_>สามารถประกอบอาชีพได้อย่างยั่งยืน"]}
{"date": "2023-9-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>จับมือ<_>บริษัท<_>ปตท.<_>น้ำมันและการค้าปลีก<_>จำกัด<_>(มหาชน)<_>ลงนาม<_>mou", "content": ["กระทรวงเกษตรฯ<_>จับมือ<_>บริษัท<_>ปตท.<_>น้ำมันและการค้าปลีก<_>จำกัด<_>(มหาชน)<_>ลงนาม<_>mou", "ส่งเสริมการปลูกกาแฟ<_>ภายใต้นโยบาย<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังร่วมลงนามบันทึกความเข้าใจ<_>(mou)<_>เรื่อง<_>การส่งเสริมการปลูกกาแฟ<_>ภายใต้นโยบายตลาดนำการผลิต<_>ระหว่างกระทรวงเกษตรและสหกรณ์<_>กับบริษัท<_>ปตท.<_>น้ำมันและการค้าปลีก<_>จำกัด<_>(มหาชน)<_>โดยมี<_>นายดิษทัต<_>ปันยารชุน<_>ประธานเจ้าหน้าที่บริหารบริษัท<_>ปตท.<_>น้ำมันและการค้าปลีก<_>จำกัด<_>(มหาชน)<_>(or)<_>ร่วมลงนามพร้อมด้วย<_>นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>และนายสุชาติ<_>ระมาศ<_>ผู้อำนวยการใหญ่<_>บริษัท<_>ปตท.<_>น้ำมันและการค้าปลีก<_>จำกัด<_>(มหาชน)<_>ร่วมเป็นสักขีพยาน<_>ณ<_>ห้องประชุม<_>115<_>กระทรวงเกษตรและสหกรณ์<_>ว่า<_>“การลงนาม<_>mou<_>ในวันนี้มีวัตถุประสงค์เพื่อส่งเสริม<_>สนับสนุน<_>และขยายพื้นที่การปลูกกาแฟให้เกษตรกรมีรายได้เพิ่มขึ้นจากการปลูกกาแฟอย่างยั่งยืน<_>โดยมีการสนับสนุน<_>การศึกษา<_>และพัฒนาประสิทธิภาพการผลิตกาแฟให้มีปริมาณผลผลิตและมีคุณภาพตามมาตรฐานสากล<_>รวมทั้งให้เกษตรกรได้ปรับเปลี่ยนการปลูกพืชจากแบบเชิงเดี่ยวมาเป็นการปลูกพืชแบบผสมผสานร่วมกับกาแฟ<_>ซึ่งถือเป็นเกษตรกรรมแบบยั่งยืน<_>สามารถช่วยลดปัญหาการตัดไม้ทำลายป่า<_>การบุกรุกป่า<_>และลดปัญหาสิ่งแวดล้อม<_>นอกจากนี้<_>ยังทำให้เกิดความร่วมมือด้านการตลาดในการรับซื้อผลผลิตกาแฟที่มีคุณภาพของเกษตรกรที่ได้รับการส่งเสริมสนับสนุนการปลูกกาแฟอย่างครบวงจร<_>ตามนโยบาย<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>ซึ่งร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้มอบแนวทางการดำเนินงานไว้<_>โดยมีเป้าหมายเพื่อสร้างรายได้<_>สร้างโอกาส<_>และยกระดับคุณภาพชีวิตของเกษตรกรให้ดีขึ้นอย่างยั่งยืน”", "ด้าน<_>นายดิษทัต<_>ปันยารชุน<_>ประธานเจ้าหน้าที่บริหารบริษัท<_>ปตท.<_>น้ำมันและการค้าปลีก<_>จำกัด<_>(มหาชน)<_>(or)<_>กล่าวเพิ่มเติมว่า<_>ความร่วมมือในครั้งนี้<_>เกิดขึ้นเพื่อแลกเปลี่ยนองค์ความรู้กับกระทรวงเกษตรและสหกรณ์<_>ในการส่งเสริมและสนับสนุนการขยายพื้นที่ปลูกกาแฟ<_>โดยปรับเปลี่ยนเป็นการเกษตรแบบผสมผสานร่วมกับกาแฟ<_>เพื่อให้เกษตรกรมีผลผลิตและรายได้เพิ่มขึ้นจากการปลูกกาแฟอย่างยั่งยืน<_>ซึ่งจะช่วยพัฒนาประสิทธิภาพการผลิตกาแฟให้มีปริมาณผลผลิตและมีคุณภาพตามมาตรฐานสากล<_>โดยเฉพาะอย่างยิ่งผลผลิตกาแฟที่เป็นเอกลักษณ์ประจำถิ่น<_>ซึ่งสามารถเพิ่มมูลค่าของสินค้ากาแฟได้มากขึ้น<_>อีกทั้งยังช่วยลดปัญหาการตัดไม้ทำลายป่าและปัญหาสิ่งแวดล้อม<_>นอกจากนี้<_>ยังมีความร่วมมือด้านการตลาด<_>โดย<_>คาเฟ่<_>อเมซอน<_>(café<_>amazon)<_>จะสนับสนุนการรับซื้อผลผลิตกาแฟที่มีคุณภาพตามมาตรฐานจากเกษตรกรที่ได้รับการส่งเสริมสนับสนุน<_>การปลูกกาแฟ<_>ซึ่งเป็นไปตามแนวทางของ<_>or<_>ที่มุ่งให้ความสำคัญกับการสร้างโอกาสและสร้างคุณค่าแก่ผู้คนโดยไม่ทิ้งใครไว้<_>ข้างหลังตลอดห่วงโซ่การดำเนินธุรกิจ", "รวมทั้งยังสอดคล้องกับแนวทางการสร้างอนาคตที่ยั่งยืนผ่าน<_>or<_>sdg<_>ทั้งในด้าน<_>“s”<_>หรือ<_>“small”<_>ที่มุ่งเน้น<_>การให้โอกาสเพื่อคนตัวเล็ก<_>ด้วยการส่งเสริมพัฒนาและยกระดับคุณภาพชีวิตความเป็นอยู่ของเกษตรกรผู้ปลูกกาแฟ<_>ด้าน<_>“d”<_>หรือ<_>“diversified”<_>เพิ่มโอกาสเพื่อการเติบโตทุกรูปแบบ<_>(more<_>partners,<_>products<_>and<_>services)<_>ผ่านศักยภาพของ<_>or<_>ที่จะเป็น<_>platform<_>ในการกระจายโอกาสทางธุรกิจที่หลากหลายและครอบคลุม<_>พร้อมเติบโตไปด้วยกัน<_>รวมทั้งในด้าน<_>“g”<_>หรือ<_>“green”<_>ที่มุ่งสร้างสิ่งแวดล้อมที่อุดมสมบูรณ์<_>(healthy<_>environment)<_>ตามเป้าหมาย<_>or<_>2030<_>goals<_>ซึ่งตอกย้ำวิสัยทัศน์<_>“empowering<_>all<_>toward<_>inclusive<_>growth”<_>เติมเต็มโอกาส<_>เพื่อทุกการเติบโตร่วมกันอย่างแท้จริง"]}
{"date": "2023-9-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจภาสกรฯ<_>ลงพื้นที่สุราษฎร์ธานี<_>ตรวจราชการรอบ<_>2<_>เน้นย้ำให้เจ้าหน้าที่มุ่งเน้นการใช้<_>\"หัว<_>และ<_>\"ใจ\"<_>ในการทำงาน<_>พร้อมผลักดันนโยบาย<_>mind<_>ให้โรงงานในพื้นที่นำไปปฏิบัติ", "content": ["ผู้ตรวจภาสกรฯ<_>ลงพื้นที่สุราษฎร์ธานี<_>ตรวจราชการรอบ<_>2<_>เน้นย้ำให้เจ้าหน้าที่มุ่งเน้นการใช้<_>\"หัว<_>และ<_>\"ใจ\"<_>ในการทำงาน<_>พร้อมผลักดันนโยบาย<_>mind<_>ให้โรงงานในพื้นที่นำไปปฏิบัติ", "ผู้ตรวจภาสกรฯ<_>ลงพื้นที่สุราษฎร์ธานี<_>ตรวจราชการรอบ<_>2<_>เน้นย้ำให้เจ้าหน้าที่มุ่งเน้นการใช้<_>\"หัว<_>และ<_>\"ใจ\"<_>ในการทำงาน<_>พร้อมผลักดันนโยบาย<_>mind<_>ให้โรงงานในพื้นที่นำไปปฏิบัติอย่างเป็นรูปธรรม", "วันที่<_>5<_>กันยายน<_>2566<_>นายภาสกร<_>ชัยรัตน์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ตรวจราชการกรณีปกติ<_>2/2566<_>สำนักงานอุตสาหกรรมจังหวัดสุราษฎร์ธานี<_>โดยมีนางทัศนีย์<_>ภักดีประพันธ์<_>อุตสาหกรรมจังหวัดสุราษฎร์ธานี<_>และเจ้าหน้าที่ให้การต้อนรับและรายงานผลการดำเนินงาน<_>โดยผู้ตรวจภาสกรฯ<_>ได้ถ่ายทอดนโยบายของท่านปลัดกระทรวงอุตสาหกรรม<_>ให้เจ้าหน้าที่มุ่งเน้นการใช้<_>\"หัว<_>และ<_>\"ใจ\"<_>ในการทำงาน<_>และนำนโยบาย<_>mind<_>ถ่ายทอดให้แก่โรงงานในพื้นที่เพื่อนำไปปฏิบัติอย่างเป็นรูปธรรม<_>พร้อมทั้งกำชับให้มีการติดตามโรงงานอุตสาหกรรมที่ยังไม่เข้ารายงานข้อมูลกลางของกระทรวงอุตสาหกรรม<_>isingleform<_>ให้ทำรายงานให้ครบถ้วน<_>และหากพบปัญหาอุปสรรคให้เจ้าหน้าที่ประสานหน่วยงานที่รับผิดชอบเพื่ออำนวยความสะดวกให้ผู้ประกอบการ", "ทั้งนี้<_>ผู้ตรวจภาสกรฯ<_>และคณะลงพื้นที่ตรวจติดตามผลการดำเนินงานของ<_>บริษัท<_>อโลฮา<_>รีสอร์ท<_>จำกัด<_>ประกอบกิจการโรงแรมที่พัก<_>และบริษัท<_>พาวิลเลียน<_>สมุยบูทิค<_>รีสอร์ท<_>จำกัด<_>ประกอบกิจการโรงแรมที่พัก<_>ซึ่งได้รับสินเชื่อจากกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>พร้อมให้ข้อแนะนำในการส่งเสริม<_>พัฒนาอุตสาหกรรม<_>รวมไปถึงการประกอบกิจการโดยตระหนักถึงการอยู่ร่วมกันอย่างยั่งยืนระหว่างชุมชน<_>สังคม<_>และสิ่งแวดล้อมต่อไป"]}
{"date": "2023-9-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจทาวันฯ<_>นำทีม<_>mind<_>สตูล<_>ตรวจติดตามผลการดำเนินการเพิ่มประสิทธิภาพการกำกับดูแลและส่งเสริมการประกอบกิจการเหมืองแร่<_>ตามแนวทางอุตสาหกรรมวิถีใหม่<_>“เหมืองแร่ดี<_>คู่ชุมชน”", "content": ["ผู้ตรวจทาวันฯ<_>นำทีม<_>mind<_>สตูล<_>ตรวจติดตามผลการดำเนินการเพิ่มประสิทธิภาพการกำกับดูแลและส่งเสริมการประกอบกิจการเหมืองแร่<_>ตามแนวทางอุตสาหกรรมวิถีใหม่<_>“เหมืองแร่ดี<_>คู่ชุมชน”", "วันที่<_>11<_>กันยายน<_>2566<_>เวลา<_>13.30<_>น.<_>นายทาวัน<_>ทวีถาวรสวัสดิ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>พร้อมคณะเข้าตรวจเยี่ยมให้คำปรึกษาวิสาหกิจชุมชนกลุ่มเลี้ยงผึ้งชันโรงบ้านหัวกาหมิง<_>ตั้งอยู่ตำบลทุ่งนุ้ย<_>อำเภอควนกาหลง<_>จังหวัดสตูล<_>ซึ่งได้รับสนับสนุนงบประมาณจากกองทุนพัฒนาหมู่บ้านรอบพื้นที่เหมืองแร่ของห้างหุ้นส่วนจำกัด<_>ทุ่งนุ้ยศิลาทอง<_>สนับสนุนวัสดุและอุปกรณ์ที่เกี่ยวข้องต่อการเลี้ยงผึ้งชันโรง<_>เป็นการดูแลชุมชนรอบเหมืองแร่<_>การดูแลรักษาสิ่งแวดล้อม<_>รวมถึงการกระจายรายได้ให้กับชุมชน<_>โดยเป็นศูนย์การเรียนรู้การเลี้ยงผึ้งชันโรง<_>ให้คนในชุมชนเข้ามาเรียนรู้<_>และในปี<_>2566<_>ได้เข้าร่วมโครงการแปรรูปสินค้าเกษตรอุตสาหกรรม<_>1<_>จังหวัด<_>1<_>ชุมชน<_>(opoai-c)<_>ซึ่งได้ดำเนินการส่งเสริมพัฒนาผลิตภัณฑ์และบรรจุภัณฑ์ต้นแบบ<_>อาทิ<_>สบู่จากชันโรง<_>ขนาดเล็กและขนาดใหญ่<_>หลังเสร็จสิ้นโครงการฯ<_>ได้รับการสนับสนุนการผลิต<_>บรรจุภัณฑ์เพื่อการจำหน่ายจาก<_>ห้างหุ้นส่วนจำกัด<_>ทุ่งนุ้ยศิลาทอง<_>คาดว่าจะสามารถสร้างรายได้ให้แก่ชุมชนไม่น้อยกว่า<_>3<_>แสนบาท", "ทั้งนี้ผู้ตรวจราชการฯ<_>ได้มอบหมายให้สำนักงานอุตสาหกรรมจังหวัดสตูล<_>ผลักดันให้เกิดมาตรฐานผลิตภัณฑ์ชุมชน<_>น้ำผึ้งชันโรง<_>การควบคุมรักษาคุณภาพของน้ำผึ้งชันโรงตลอดกระบวนการผลิต<_>และส่งเสริมประชาสัมพันธ์หาช่องการจัดจำหน่ายผลิตภัณฑ์ให้เป็นที่รู้จักมากยิ่งขึ้นต่อไป", "วันที่<_>12<_>กันยายน<_>2566<_>เวลา<_>09.30<_>น.<_>ผู้ตรวจฯ<_>ทาวัน<_>เข้ารับฟังสรุปผลการดำเนินงานโครงการเพิ่มประสิทธิภาพการกำกับดูแลและส่งเสริมการประกอบกิจการเหมืองแร่<_>ตามแนวทางอุตสาหกรรมวิถีใหม่<_>“เหมืองแร่ดีคู่ชุมชน”<_>ณ<_>สำนักงานอุตสาหกรรมจังหวัดสตูล<_>(สอจ.สตูล)โดยมีนายอำนาจ<_>ศรีอินทร์เกื้อ<_>อุตสาหกรรมจังหวัดสตูล<_>และเจ้าหน้าที่<_>เข้าร่วมและรายงานผลการดำเนินโครงการฯ", "ผู้ตรวจราชการฯ<_>ได้ขอบคุณและให้กำลังใจเจ้าหน้าที่ทุกท่านในการปฏิบัติงาน<_>และได้มอบนโยบายและข้อเสนอแนะ<_>อาทิ<_>1.<_>การจัดทำแผนการปฏิบัติงานประจำปีของทุกกลุ่มงานให้รวมกันเป็นแผนเดียวของสำนักงานฯ<_>เพื่อบูรณาการการทำงานร่วมกัน<_>และขอให้เร่งรัดการเบิกจ่ายงบประมาณให้เป็นไปตามมาตรการเร่งรัดการเบิกจ่ายงบประมาณ<_>ตามมติ<_>ครม.โดยดำเนินงานเกี่ยวกับโครงการต่างๆ<_>ที่ได้รับงบประมาณให้เป็นไปตามเป้าหมายที่กำหนดไว้<_>2.<_>การติดตามการสมัครเข้าระบบและการแจ้งข้อมูลการประกอบกิจการโรงงานรายเดือน<_>ตามกฎหมาย<_>ของผู้ประกอบการฯ<_>ขอให้ดำเนินการโดยเคร่งครัด<_>และ<_>พร้อมให้คำปรึกษาทุกเมื่อหากผู้ประกอบการพบปัญหาอุปสรรค<_>3.<_>การส่งเสริมโรงงานให้ได้รับการยกระดับการรับรองอุตสาหกรรมสีเขียวจากระดับที่<_>1<_>เป็นระดับที่<_>2<_>จากระดับที่<_>2<_>เป็นระดับที่<_>3<_>ให้เพิ่มมากขึ้น<_>และให้ตรวจกำกับดูแลสถานประกอบกิจการเหมืองแร่และอุตสาหกรรมพื้นฐาน<_>ให้ดำเนินกิจการโดยมี<_>work<_>instructionsในแต่ละขั้นตอนของการปฏิบัติงานเพื่อให้มีขั้นตอนการทำงานอย่างถูกต้อง<_>ให้เกิดความปลอดภัยและเพิ่มประสิทธิภาพในการทำงาน", "ผู้ตรวจราชการฯ<_>ได้เน้นย้ำให้เจ้าหน้าที่<_>ดำเนินงานตามนโยบาย<_>mind<_>ของปลัดกระทรวงอุตสาหกรรม<_>ทั้ง<_>4<_>มิติ<_>ให้มีประสิทธิภาพและเกิดผลสัมฤทธิ์ให้เห็นเป็นรูปธรรมต่อไป", "และเวลา<_>14.00<_>น.<_>ผู้ตรวจราชการ<_>พร้อมคณะตรวจเยี่ยมผู้ประกอบการชุมชน<_>ร้านสตูล<_>อันดามัน<_>เพิร์ล<_>โดยมีนางวิภาดา<_>สายันต์<_>เจ้าของกิจการ<_>พร้อมส่งมอบใบรับรอง<_>มอก.เอส<_>147-2565<_>ผลิตภัณฑ์ประดับมุก<_>ซึ่ง<_>ร้านสตูล<_>อันดามัน<_>เพิร์ล<_>ได้รับการส่งเสริมให้ขอมาตรฐานผลิตภัณฑ์ชุมชน<_>ในช่วงระยะแรกของการประกอบกิจกา<_>ซึ่งขณะนี้ผ่านการรับรองมาตรฐาน<_>มผช.<_>623/2547<_>ผลิตภัณฑ์ประดับมุก<_>เรียบร้อยแล้ว"]}
{"date": "2023-9-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รปอ.เอกภัทร<_>เปิดงาน<_>cba<_>expo<_>2023<_>งานแสดงสินค้าและเทคโนโลยีด้านการก่อสร้างอาคารและเหมือง", "content": ["รปอ.เอกภัทร<_>เปิดงาน<_>cba<_>expo<_>2023<_>งานแสดงสินค้าและเทคโนโลยีด้านการก่อสร้างอาคารและเหมือง", "รองปลัดกระทรวงอุตสาหกรรม<_>เอกภัทร<_>เปิดงาน<_>cba<_>expo<_>2023<_>งานแสดงสินค้าและเทคโนโลยีด้านการก่อสร้างอาคารและเหมือง", "วันที่<_>13<_>กันยายน<_>2566<_>นายเอกภัทร<_>วังสุวรรณ<_>รองปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานพิธีเปิดงาน<_>cba<_>expo<_>2023<_>หรืองาน<_>consbuild<_>asia<_>2023<_>งานแสดงสินค้าและเทคโนโลยีด้านการก่อสร้างอาคารและเหมือง<_>โดยมี<_>นางสาวฐิติรัตน์<_>ปฐวีวรรกิตติ์<_>ประธานกรรมการบริหาร<_>บริษัท<_>เอ็มบี<_>โกลบอล<_>มาร์เก็ตติ้งส์<_>จำกัด<_>และนายสิรภพ<_>ตันติธรรม<_>กรรมการผู้จัดการ<_>บริษัท<_>โอซีอาร์<_>จำกัด<_>กล่าวต้อนรับและกล่าวรายงาน<_>พร้อมได้รับเกียรติจาก<_>นายนาเคศ<_>สิงห์<_>(h.e.<_>mr.<_>nagesh<_>singh)<_>เอกอัครราชทูตวิสามัญผู้มีอำนาจเต็มแห่งสาธารณรัฐอินเดียประจำประเทศไทย<_>เข้าร่วม<_>ณ<_>ฮอลล์<_>eh<_>100<_>ศูนย์นิทรรศการและการประชุมไบเทค<_>บางนา", "สำหรับการจัดงาน<_>cba<_>expo<_>2023<_>หรือ<_>consbuild<_>asia<_>2023<_>งานแสดงสินค้าเครื่องจักรและเทคโนโลยี<_>ด้านการก่อสร้าง<_>อาคารและเหมืองแร่<_>เป็นงานที่แสดงเครื่องจักร<_>เครื่องมือ<_>อุปกรณ์<_>เทคโนโลยีและนวัตกรรมด้านการก่อสร้าง<_>อาคารและเหมืองแร่<_>เพื่อตอบโจทย์การทำงานให้มีประสิทธิภาพยิ่งขึ้น<_>และเข้ามาช่วยในการเพิ่มผลิตภาพ<_>(productivity)<_>โดยงาน<_>cba<_>expo<_>2023<_>จัดขึ้นระหว่างวันที่<_>13-15<_>กันยายน<_>2566<_>ณ<_>ฮอลล์<_>eh<_>100<_>ศูนย์นิทรรศการและการประชุมไบเทค<_>บางนา"]}
{"date": "2023-9-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เปิดยิ่งใหญ่งาน<_>\"mdes<_>futurescape<_>2023\"", "content": ["เปิดยิ่งใหญ่งาน<_>\"mdes<_>futurescape<_>2023\"", "วันนี้<_>(14<_>กันยายน<_>2566)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เป็นประธานเปิดงาน<_>\"mdes<_>futurescape<_>2023”<_>โครงการสัมมนาการขับเคลื่อนขีดความสามารถในการแข่งขันด้านดิจิทัลของประเทศไทย<_>พร้อมแสดงวิสัยทัศน์อนาคตกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ซึ่งงานนี้จัดขึ้นเนื่องในโอกาสวันคล้ายสถาปนากระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมประจำปี<_>2566<_>ครบรอบ<_>7<_>ปี<_>โดยมี<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>คณะผู้บริหาร<_>เจ้าหน้าที่หน่วยงานในสังกัดกระทรวงฯ<_>พร้อมทั้งหน่วยงานที่เกี่ยวข้องเข้าร่วมโดยพร้อมเพรียง<_>ณ<_>อาคารสโมสร<_>บริษัท<_>โทรคมนาคมแห่งชาติ<_>จำกัด<_>(มหาชน)"]}
{"date": "2023-9-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ก่อสร้างถนนสายแยก<_>ทล.118<_>-<_>บ้านทุ่งยาว<_>อำเภอเวียงป่าเป้า<_>จังหวัดเชียงราย", "content": ["กรมทางหลวงชนบท<_>ก่อสร้างถนนสายแยก<_>ทล.118<_>-<_>บ้านทุ่งยาว<_>อำเภอเวียงป่าเป้า<_>จังหวัดเชียงราย", "ยกระดับมาตรฐานทาง<_>ส่งเสริมคุณภาพชีวิตที่ดีให้ประชาชนสามารถเดินทางขนส่งสินค้าทางการเกษตรได้อย่างสะดวกปลอดภัย<_>สนับสนุนการท่องเที่ยวเชิงธรรมชาติและการดำเนินงานของศูนย์พัฒนาโครงการหลวงห้วยโป่ง", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>ดำเนินโครงการก่อสร้างถนนสายแยก<_>ทล.118<_>-<_>บ้านทุ่งยาว<_>อำเภอเวียงป่าเป้า<_>จังหวัดเชียงราย<_>เพื่อส่งเสริมการคมนาคมขนส่งสินค้าทางเกษตรให้กับประชาชนในพื้นที่สามารถเดินทางได้อย่างสะดวกปลอดภัยในทุกฤดู<_>พร้อมสนับสนุนการดำเนินงานของศูนย์พัฒนาโครงการหลวงห้วยโป่ง<_>เนื่องจากเป็นเส้นทางเชื่อมจากแยก<_>ทล.118<_>(เชียงใหม่<_>-<_>เชียงราย)<_>กม.<_>ที่<_>76+100<_>ด้านซ้ายทางเข้าสู่อุทยานแห่งชาติขุนแจ<_>ผ่านอ่างเก็บน้ำดอยงู<_>บ้านทุ่งยาว<_>ห้วยทราย<_>ปางมะกาด<_>ป่าเมี่ยงม่อนวัด<_>ห้วยคุณพระ<_>และขุนลาวแล้วเชื่อมกับ<_>ทล.118<_>(เชียงใหม่<_>-<_>เชียงราย)<_>อีกครั้ง<_>บริเวณ<_>กม.<_>ที่<_>54+100<_>โดยแบ่งการดำเนินงานเป็น<_>2<_>ช่วง<_>ดังนี้", "-<_>ช่วงที่<_>1<_>โครงการก่อสร้างถนนสายแยก<_>ทล.118<_>-<_>บ้านทุ่งยาว<_>อำเภอเวียงป่าเป้า<_>จังหวัดเชียงราย<_>ระยะทาง<_>19.800<_>กิโลเมตร<_>คืบหน้ากว่า<_>48%<_>ขณะนี้อยู่ระหว่างก่อสร้างผิวจราจร<_>งานท่อลอดเหลี่ยม<_>และรางระบายน้ำ<_>คาดว่าแล้วเสร็จสมบูรณ์ในปี<_>2567<_>โดยก่อสร้างเป็นผิวจราจรแบบแอสฟัลท์ติกคอนกรีตและแบบคอนกรีตเสริมเหล็ก<_>2<_>ช่องจราจร<_>ไป<_>-<_>กลับ<_>พร้อมสะพานคอนกรีตเสริมเหล็ก<_>3<_>แห่ง<_>ก่อสร้างท่อลอดเหลี่ยม<_>ระบบระบายน้ำคอนกรีตเสริมเหล็ก<_>เครื่องหมายจราจรบนผิวทาง<_>ระบบระบายน้ำ<_>ติดตั้งเครื่องหมาจราจร<_>และอุปกรณ์อำนวยความปลอดภัย<_>ใช้งบประมาณ<_>84.090<_>ล้านบาท", "-<_>ช่วงที่<_>2<_>โครงการก่อสร้างถนนสายแยก<_>ทล.118<_>-<_>บ้านทุ่งยาว<_>อำเภอเวียงป่าเป้า<_>จังหวัดเชียงราย<_>ระยะทาง<_>16.875<_>กิโลเมตร<_>ปัจจุบันแล้วเสร็จสมบูรณ์<_>โดยก่อสร้างเป็นถนนคอนกรีตเสริมเหล็ก<_>2<_>ช่องจราจร<_>ไป<_>-<_>กลับ<_>พร้อมสะพานคอนกรีตเสริมเหล็ก<_>3<_>แห่ง<_>และติดตั้งป้ายจราจร<_>เครื่องหมายจราจรบนผิวทาง<_>ระบบระบายน้ำ<_>เครื่องหมายจราจรและอุปกรณ์อำนวยความปลอดภัย<_>ใช้งบประมาณ<_>108.7<_>ล้านบาท", "ทั้งนี้<_>ทช.<_>ได้เป็นส่วนหนึ่งในการได้รับใช้ใต้เบื้องพระยุคลบาท<_>สร้างเส้นทางสนับสนุนพื้นที่โครงการหลวง<_>และโครงการอันเนื่องมาจากพระราชดำริ<_>เพื่อเพิ่มคุณภาพชีวิตที่ดีให้กับประชาชนในพื้นที่สามารถขนส่งผลิตผลทางการเกษตรให้ออกสู่ตลาดได้ทันเวลา<_>รวมทั้งส่งเสริมการท่องเที่ยวเชิงธรรมชาติในพื้นที่"]}
{"date": "2023-9-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดดีอีเอส<_>เสวนาพิเศษงาน<_>\"mdes<_>futurescape<_>2023\"", "content": ["ปลัดดีอีเอส<_>เสวนาพิเศษงาน<_>\"mdes<_>futurescape<_>2023\"", "วันนี้<_>(14<_>กันยายน<_>2566)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>ร่วมงาน<_>\"mdes<_>futurescape<_>2023”<_>โครงการสัมมนาการขับเคลื่อนขีดความสามารถในการแข่งขันด้านดิจิทัลของประเทศไทย<_>ซึ่งจัดขึ้นเนื่องในโอกาสวันคล้ายสถาปนากระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมประจำปี<_>2566<_>ครบรอบ<_>7<_>ปี<_>พร้อมเสวนาพิเศษ<_>“ดีอีเอสกับทิศทางขับเคลื่อนอันดับขีดความสามารถในการแข่งขันดิจิทัลของประเทศ”<_>โดยมีคณะผู้บริหารและเจ้าหน้าที่จากหน่วยงานในสังกัดกระทรวงฯ<_>พร้อมทั้งหน่วยงานที่เกี่ยวข้องเข้าร่วมโดยพร้อมเพรียง<_>ณ<_>อาคารสโมสร<_>บริษัท<_>โทรคมนาคมแห่งชาติ<_>จำกัด<_>(มหาชน)"]}
{"date": "2023-9-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดเกษตรฯ<_>เป็นประธานการประชุมคณะอนุกรรมการพัฒนาระบบโลจิสติกส์การเกษตร", "content": ["ปลัดเกษตรฯ<_>เป็นประธานการประชุมคณะอนุกรรมการพัฒนาระบบโลจิสติกส์การเกษตร", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังเป็นประธานการประชุมคณะอนุกรรมการพัฒนาระบบโลจิสติกส์การเกษตร<_>ครั้งที่<_>1/2566<_>พร้อมด้วยนายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>และหน่วยงานที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุม<_>134<_>กระทรวงเกษตรและสหกรณ์<_>และผ่านระบบการประชุมทางไกลออนไลน์<_>zoom<_>meetingsว่า<_>ที่ประชุมฯมีมติเห็นชอบการขับเคลื่อนการดำเนินงานตามแผนปฏิบัติการด้านการพัฒนาระบบโลจิสติกส์ภาคการเกษตร<_>(พ.ศ.2566<_>–<_>2570)<_>โดยมอบหมายสำนักงานเศรษฐกิจการเกษตร<_>กรมส่งเสริมสหกรณ์กรมส่งเสริมการเกษตรกรมวิชาการเกษตร<_>กรมประมง<_>และกรมปศุสัตว์จัดเก็บตัวชี้วัดประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>และส่งให้ฝ่ายเลขานุการฯ<_>ภายในไตรมาส<_>1<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>เพื่อใช้ประเมินการบรรลุผลสำเร็จตามเป้าหมายของแผนปฏิบัติการฯ<_>รวมทั้ง<_>มอบหมายหน่วยงานพิจารณาเสนอโครงการ/กิจกรรมที่สนับสนุนการพัฒนาระบบโลจิสติกส์การเกษตร<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>เพิ่มเติม<_>และรายงานผลการดำเนินงานเป็นรายไตรมาสโดยเริ่มรายงานเมื่อสิ้นสุดไตรมาส<_>1<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>เป็นต้นไป<_>นอกจากนี้ยัง<_>มอบหมายหน่วยงานจัดทำข้อเสนอโครงการเพื่อขอรับการจัดสรรงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>โดยพิจารณาจากโครงการที่บรรจุในแผนปฏิบัติการด้านการพัฒนาระบบโลจิสติกส์ภาคการเกษตร<_>(พ.ศ.<_>2566<_>–<_>2570)<_>หรือเสนอโครงการใหม่/โครงการตามข้อเสนอของฝ่ายเลขานุการฯที่จะส่งผลกระทบต่อการบรรลุเป้าหมายของแผนปฏิบัติการฯ"]}
{"date": "2023-9-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การรถไฟแห่งประเทศไทย<_>จัดกิจกรรม<_>open<_>house", "content": ["การรถไฟแห่งประเทศไทย<_>จัดกิจกรรม<_>open<_>house", "เปิดบ้านแห่งการเรียนรู้<_>นำคณะนักเรียนโรงเรียนเกษมพิทยา<_>เยี่ยมชมกิจการรถไฟไทย", "เมื่อวันที่<_>13<_>กันยายน<_>2566<_>สถานีกรุงเทพ<_>(หัวลำโพง)<_>เจ้าหน้าที่การรถไฟฯ<_>ให้การต้อนรับคณะอาจารย์<_>และน้อง<_>ๆ<_>นักเรียนชั้นอนุบาลปีที่<_>2<_>จากโรงเรียนเกษมพิทยา<_>เขตวัฒนา<_>กรุงเทพฯ<_>เดินทางมาทัศนศึกษาที่สถานีกรุงเทพ<_>(หัวลำโพง)<_>เพื่อเรียนรู้เกี่ยวกับประวัติการรถไฟแห่งประเทศไทย<_>องค์กรที่มีภาระกิจและความรับผิดชอบต่อการคมนาคมของชาติมานับศตวรรษ<_>โดยได้พาน้องๆ<_>นักเรียนเดินทางไปเยี่ยมชมพิพิธภัณฑ์รถไฟ<_>และอาคารสถานีหัวลำโพงแลนด์มาร์คสำคัญของประเทศ<_>ซึ่งปัจจุบันมีอายุกว่า<_>107<_>ปี<_>จากนั้นได้สาธิตแนะนำวิธีการซื้อตั๋วโดยสาร<_>ด้วยเครื่องจำหน่ายตั๋วอัตโนมัติ<_>d-ticket<_>พร้อมให้ความรู้เกี่ยวกับวิธีการเดินทางด้วยรถไฟอย่างปลอดภัย<_>ปิดท้ายด้วยการพาชมรถจักรที่ทรงคุณค่าทางประวัติศาสตร์<_>หาชมได้ยาก<_>และมีความสวยงาม<_>จำนวน<_>7<_>คัน<_>มาจัดแสดงเป็นการถาวรที่สถานีหัวลำโพง<_>บริเวณชานชาลาที่<_>4<_>และ<_>5<_>ซึ่งบรรยากาศตลอดการร่วมกิจกรรมได้สร้างรอยยิ้ม<_>ความประทับใจให้กับน้อง<_>ๆ<_>นักเรียน<_>รวมถึงยังช่วยเสริมสร้างความรู้ประสบการณ์นอกห้องเรียนเกี่ยวกับประวัติศาสตร์รถไฟไทยได้เป็นอย่างดี"]}
{"date": "2023-9-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-แอปพลิเคชัน<_>“ไทยมีงานทำ”<_>รองรับการขึ้นทะเบียนว่างงาน", "content": ["แอปพลิเคชัน<_>“ไทยมีงานทำ”<_>รองรับการขึ้นทะเบียนว่างงาน", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "กรมการจัดหางาน<_>พัฒนาแอปพลิเคชันมือถือ<_>“ไทยมีงานทำ”", "เพื่ออำนวยความสะดวกแก่ประชาชนที่กำลังว่างงาน<_>โดยสามารถขึ้นทะเบียนว่างงานได้ผ่านแอปพลิเคชัน", "พร้อมทั้งอัปโหลดหน้าบัญชีเงินฝากธนาคาร", "หรือเลือกรับเงินชดเชยกรณีว่างงานผ่านบัญชีพร้อมเพย์ที่ผูกกับเลขบัตรประชาชน", "แทนการเดินทางไปยื่นเอกสารที่สำนักงาน<_>เพื่อลดภาระค่าใช้จ่ายในการเดินทางของประชาชน", "โดยระบบแอปพลิเคชันรองรับการรายงานตัว<_>และการติดตามสถานะการจ่ายเงินด้วย", "สำหรับประชาชนที่ไม่สะดวกใช้งานผ่านช่องทางออนไลน์<_>ยังคงใช้บริการที่สำนักงานจัดหางานกรุงเทพฯ<_>พื้นที่", "1-10<_>สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>ได้ตามปกติ<_>สอบถามเพิ่มเติมได้ที่<_>สายด่วนกรมการจัดหางาน", "1694", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-9-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เตือนประชาชน<_>แจ้งความออนไลน์ผ่านเว็บไซต์ได้ช่องทางเดียวเท่านั้น", "content": ["เตือนประชาชน<_>แจ้งความออนไลน์ผ่านเว็บไซต์ได้ช่องทางเดียวเท่านั้น", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "สำนักงานตำรวจแห่งชาติ<_>เผยสถิติการรับแจ้งความออนไลน์ว่าคดีที่มีอัตราเกิดมากที่สุด<_>5<_>อันดับแรก", "คือ<_>หลอกลวงซื้อขายสินค้าบริการ<_>หลอกให้โอนเงินเพื่อทำงานหารายได้พิเศษ", "หลอกให้ลงทุนผ่านระบบคอมพิวเตอร์<_>และหลอกให้ติดตั้งโปรแกรมควบคุมระบบในเครื่องโทรศัพท์มือถือ", "ส่วนพฤติการณ์ที่พบใหม่ได้แก่<_>หลอกว่าโทรจากห้องฉุกเฉินโรงพยาบาลมีคนไข้ต้องผ่าตัดด่วน", "และเว็บไซต์แจ้งความออนไลน์ปลอมหลอกให้โอนเงินเพื่อทำบางอย่างแล้วจะได้เงินคืน", "ขอประชาชนอย่าหลงเชื่อ<_>หากต้องการแจ้งความผ่านระบบออนไลน์แจ้งได้ที่เว็บไซต์", "www.thaipoliceonline.com<_>ที่เดียวเท่านั้น<_>หรือติดต่อสถานีตำรวจท้องที่ได้ทั่วประเทศ", "สอบถามเพิ่มเติมหรือขอคำปรึกษาได้ที่<_>สายด่วน<_>1441<_>หรือ<_>191", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
