{"date": "2023-9-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ห่วงลิเบียสั่งการให้ความช่วยเหลือทุกด้าน", "content": ["นายกฯ<_>ห่วงลิเบียสั่งการให้ความช่วยเหลือทุกด้าน", "วันนี้<_>(16<_>กันยายน<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>สั่งการเพิ่มเติมมอบหมายให้หน่วยงานที่เกี่ยวข้องเร่งให้ความช่วยประเทศลิเบีย", "โดยนายกรัฐมนตรีเตรียมส่งสารแสดงความเสียใจ<_>พร้อมเตรียมบริจาคเงินในนามประเทศไทยผ่านสถานเอกอัครราชทูตลิเบีย<_>จำนวน<_>1.5<_>ล้านบาท<_>ในเบื้องต้น", "นายกรัฐมนตรีย้ำรัฐบาลไทยพร้อมให้ความช่วยเหลืออย่างเต็มที่<_>ทั้งในด้านบุคลากร<_>ไม่ว่าจะเป็นหน่วยกู้ภัย<_>แพทย์<_>พยาบาล<_>ทหาร<_>ฯลฯ<_>รวมทั้งเวชภัณฑ์<_>และอื่นที่จำเป็นต่าง<_>ๆ<_>ซึ่งกำลังดำเนินการประสานกับทางลิเบียอย่างใกล้ชิด<_>เพราะเป็นภัยภิบัติที่มาพร้อมความสูญเสียที่ไม่มีใครคาดคิดและเตรียมการณ์รับมือไว้ก่อนได้<_>เป็นภาวะฉุกเฉิน<_>และเมื่อเกิดขึ้นแล้วสิ่งสำคัญที่สุดคือกำลังใจ<_>และการให้ความช่วยเหลือเพื่อนมนุษยชาติด้วยกัน<_>ในนามรัฐบาลไทยขอส่งกำลังใจพร้อมกับประชาชนชาวไทยให้ชาวลิเบียก้าวผ่านเหตุการณ์ครั้งนี้ไปให้ได้ด้วยความเข้มแข็ง"]}
{"date": "2023-9-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีฯ<_>พร้อมเดินทางร่วมการประชุม<_>unga78<_>ณ<_>นครนิวยอร์ก<_>สหรัฐอเมริกา<_>โดยจะแสดงบทบาทไทยร่วมแก้ไขปัญหาความท้าทายโลกด้านสิ่งแวดล้อม", "content": ["นายกรัฐมนตรีฯ<_>พร้อมเดินทางร่วมการประชุม<_>unga78<_>ณ<_>นครนิวยอร์ก<_>สหรัฐอเมริกา<_>โดยจะแสดงบทบาทไทยร่วมแก้ไขปัญหาความท้าทายโลกด้านสิ่งแวดล้อม", "วันนี้<_>(17<_>กันยายน<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มีกำหนดเดินทางไปร่วมการประชุมสมัชชาสหประชาชาติ<_>สมัยสามัญ<_>ครั้งที่<_>78<_>(78th<_>session<_>of<_>the<_>united<_>nations<_>general<_>assembly:<_>unga78)<_>ณ<_>นครนิวยอร์ก<_>สหรัฐอเมริกา<_>ระหว่างวันที่<_>18<_>–<_>24<_>กันยายน<_>2566", "โดยในโอกาสการเดินทางเพื่อปฏิบัติภารกิจนอกประเทศครั้งแรกของนายกรัฐมนตรีครั้งนี้<_>นอกจากเป็นโอกาสให้ได้พบหารือกับผู้นำต่างประเทศ<_>ผู้นำองค์การระหว่างประเทศ<_>บุคคลสำคัญ<_>เพื่อกระชับความร่วมมือระหว่างประเทศ<_>ทั้งผ่านกรอบทวิภาคี<_>และพหุภาคี<_>ยังมีกำหนดการที่เกี่ยวข้องกับองค์การสหประชาชาติ<_>อาทิ<_>การกล่าวถ้อยแถลงในการอภิปรายทั่วไปการประชุมสมัชชาสหประชาชาติ<_>สมัยสามัญ<_>ครั้งที่<_>78<_>การกล่าว<_>welcoming<_>remarks<_>ในกิจกรรมคู่ขนานระดับสูง<_>ของประเทศไทย<_>และอาเซียน<_>ในหัวข้อ<_>“fostering<_>partnership<_>for<_>our<_>common<_>future:<_>enhancing<_>multi-stakeholder<_>partnerships<_>to<_>accelerate<_>the<_>sdgs<_>in<_>asean”<_>ซึ่งประเทศไทย<_>และ<_>คณะกรรมาธิการเศรษฐกิจและสังคมสำหรับเอเชียและแปซิฟิกแห่งสหประชาชาติ<_>(unescap)<_>ร่วมกันเป็นเจ้าภาพ<_>การกล่าวในกิจกรรมระดับผู้นำ<_>climate<_>ambition<_>summit<_>และการเข้าร่วมการประชุม<_>high-level<_>meeting<_>on<_>global<_>development<_>initiative<_>(gdi)<_>cooperation<_>outcome<_>ซึ่งนายกรัฐมนตรีเน้นย้ำจะนำเสนอบทบาทของไทยด้านความร่วมมือเพื่อต่อสู้กับความท้าทายระหว่างประเทศในเรื่องสิ่งแวดล้อม<_>และการเปลี่ยนแปลงสภาพภูมิอากาศ", "โดยนายกรัฐมนตรีมีความมุ่งมั่นตั้งใจที่จะพบหารือกับบริษัทเอกชนขนาดใหญ่ของต่างประเทศ<_>และมีกำหนดพบหารือกับผู้บริหารสภาธุรกิจสหรัฐอเมริกาและอาเซียน<_>(us-asean<_>business<_>council:<_>usabc)<_>หอการค้าสหรัฐอเมริกา<_>(us<_>chamber<_>of<_>commerce:<_>uscc)<_>และภาคเอกชนสหรัฐฯ<_>ซึ่งมีบริษัทเอกชนมาร่วมจำนวนมาก<_>เพื่อเพิ่มความมั่นใจ<_>ยืนยันแนวทางด้านนโยบายของไทยที่สนับสนุนการค้าการลงทุนกับต่างประเทศ<_>นายกรัฐมนตรีเชื่อมั่นว่าจะกระตุ้นเศรษฐกิจ<_>จนส่งผลให้ภาพรวมของวิถีชีวิตประชาชนดีขึ้น"]}
{"date": "2023-9-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ตอบรับข้อเสนอชาวเชียงใหม่<_>ผลักดัน<_>“พ.ร.บ.<_>อากาศสะอาด”<_>ย้ำงบประมาณมีจำกัด<_>ต้องใช้อย่างมีประสิทธิภาพ<_>ยึดผลประโยชน์ประชาชนเป็นสำคัญ", "content": ["นายกฯ<_>ตอบรับข้อเสนอชาวเชียงใหม่<_>ผลักดัน<_>“พ.ร.บ.<_>อากาศสะอาด”<_>ย้ำงบประมาณมีจำกัด<_>ต้องใช้อย่างมีประสิทธิภาพ<_>ยึดผลประโยชน์ประชาชนเป็นสำคัญ", "วันนี้<_>(16<_>ก.ย.<_>66)<_>เวลา<_>14.30<_>น.<_>ณ<_>ห้องประชุม<_>auditorium<_>อุทยานวิทยาศาสตร์เทคโนโลยี<_>มหาวิทยาลัยเชียงใหม่<_>(step)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>และคณะ<_>พบปะคนรุ่นใหม่ในพื้นที่จังหวัดเชียงใหม่<_>เพื่อร่วมพูดคุยประเด็นเศรษฐกิจ<_>การท่องเที่ยว<_>ระบบขนส่งคมนาคม<_>สังคมและสิ่งแวดล้อม<_>(pm<_>2.5)<_>เพื่อร่วมหารือทิศทางการพัฒนาจังหวัดเชียงใหม่<_>โดยมีภาคเอกชน<_>ภาคประชาชน<_>ผู้ว่าราชการจังหวัดเชียงใหม่<_>ผู้ช่วยศาสตราจารย์<_>ดร.ชนม์เจริญ<_>แสวงรัตน์<_>ผู้ช่วยอธิการบดีมหาวิทยาลัยเชียงใหม่<_>และตัวแทนเอกชน<_>ผู้ประกอบการคนรุ่นใหม่<_>และขับเคลื่อนกลุ่มการเมืองของท้องถิ่น<_>ร่วมพูดคุยในประเด็นดังกล่าวด้วย<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "ประเด็นที่นำเสนอขอสนับสนุนจากรัฐบาล<_>ได้แก่<_>1)<_>โครงสร้างพื้นฐาน<_>ประกอบด้วย<_>สนามบินและระบบขนส่งสาธารณะ<_>ขยายเวลาเปิด<_>24<_>ชม.<_>เสนอสนามบินแห่งที่<_>2<_>ส่งเสริมเอกชนโครงสร้างพื้นฐานด้านดิจิทัล<_>ระบบโครงข่ายถนน<_>links<_>เชื่อม<_>25<_>อำเภอ<_>2)<_>ส่งเสริมสนับสนุนการทำตลาด<_>ได้แก่<_>อัพเกรดงานแสดงสินค้าเป็นระดับประเทศ<_>จัดงาน<_>event<_>ระดับโลก<_>ดึง<_>event<_>ใหญ่มาจัดในจังหวัดเชียงใหม่<_>เพิ่มศักยภาพศูนย์ประชุมและแสดงสินค้านานาชาติเฉลิมพระเกียรติ<_>7<_>รอบ<_>3)<_>ปรับปรุงกฎกระทรวงต่าง<_>ๆ<_>เกี่ยวกับ<_>visa<_>4)<_>ส่งเสริมและสนับสนุนการทำตลาดในต่างประเทศ<_>5)<_>นโยบายสนับสนุนเพิ่มจำนวนผู้ประเมินการปล่อยก๊าซเรือนกระจก<_>เดินหน้าแก้ไขปัญหาผังมืองและกรใช้ประโยชน์ที่ดิน<_>ขณะที่ประเด็นข้อเสนอของคนรุ่นใหม่<_>เช่น<_>ประเด็นเศรษฐกิจ<_>การท่องเที่ยว<_>ระบบขนส่งคมนาคม<_>สังคม<_>และสิ่งแวดล้อม<_>(pm<_>2.5)<_>ประเด็น<_>sotf<_>power<_>โอกาสในการแข่งขันทางธุรกิจ<_>การขอให้ขับเคลื่อน<_>พ.ร.บ.อากาศสะอาด<_>พื้นที่สาธารณะที่ปลอดภัยสำหรับเด็ก<_>การทำ<_>wellness<_>tourism<_>ฯลฯ", "โอกาสนี้<_>นายกรัฐมนตรีย้ำว่า<_>จังหวัดเชียงใหม่เป็นจังหวัดแรก<_>ๆ<_>ที่รัฐบาลเดินทางมารับฟังปัญหา<_>ซึ่งก่อนหน้านี้ได้หาทางออกมาบ้างแล้ว<_>ไม่ว่าจะเป็นเรื่องการเปิดสนามบิน<_>ที่จะต้องขยายเวลาเพื่อให้เที่ยวบินต่างประเทศลงมามากขึ้น<_>ซึ่งน่าจะมีข่าวดีเร็วขึ้น<_>ส่วนเรื่องเสียงโดยรอบสนามบิน<_>ต้องมีการบริหารจัดการที่เหมาะสม<_>โดยฝากผู้ว่าราชการจังหวัดเชียงใหม่ดูแลเรื่องเสียงไม่ให้ส่งผลกระทบต่อประชาชนจากนโยบายกระตุ้นเศรษฐกิจของรัฐบาล<_>สำหรับกรณีที่ประชุมคณะรัฐมนตรียกเว้นวีซ่าคนจีน<_>นั้น<_>นายกรัฐมนตรีเชื่อว่าจะช่วยกระตุ้นเศรษฐกิจได้<_>ซึ่งเชียงใหม่เป็นกลุ่มจังหวัดที่นักท่องเที่ยวจีนให้ความสนใจ<_>ส่วนการสร้างสนามบินแห่งที่<_>2<_>อยู่ในแผนงานของรัฐาบาลอยู่แล้ว<_>ยืนยันว่าทำงานไม่ใช่เพื่อจังหวัดใดจังหวัดหนึ่ง", "นายกรัฐมนตรีกล่าวถึงประเด็นเรื่อง<_>soft<_>power<_>ว่ารัฐบาลได้ให้ความสำคัญขับเคลื่อนเรื่องนี้อย่างจริงจังโดยได้มีการแต่งตั้งคณะกรรมการ<_>soft<_>power<_>ในการขับเคลื่อนเรื่องนี้แล้ว<_>พร้อมกล่าวรู้สึกดีใจกับข้อเสนอที่ต้องการผลักดันจังหวัดให้<_>12<_>เดือน<_>12<_>event<_>ซึ่งเชื่อว่าทุก<_>ๆ<_>เดือนจะเป็น<_>high<_>season<_>ของจังหวัดเชียงใหม่<_>ขณะเดียวกัน<_>world<_>event<_>พื้นที่จังหวัดเชียงใหม่<_>มีความพร้อมในการจัดสถานที่ดึงดูดนักท่องเที่ยวจัดการประชุมระดับนานาชาติ<_>และจัดนิทรรศการ", "นายกรัฐมนตรีกล่าวถึงเรื่องการเพิ่มจำนวนประชากร<_>ว่าตรงกับนโยบายสาธารณสุขของนายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ยืนยันว่าสนับสนุนอย่างเต็มที่<_>โดยต้องชื่นชมกระทรวงสาธารณสุขว่าเป็นผู้ปิดทองหลังพระ<_>ดึงดูดการลงทุนเข้ามา<_>การบริการด้านสาธารณสุขของไทยถือเป็นระดับ<_>world<_>class<_>ส่วนการแก้ปัญหาฝุ่นละออง<_>pm<_>2.5<_>หากไม่สามารถกำจัดฝุ่นละอองได้<_>ภาคการท่องเที่ยวจะกระทบไปด้วย<_>ซึ่งตั้งแต่เดือนมีนาคมเป็นต้นมา<_>จังหวัดน่าน<_>ลำปาง<_>แพร่<_>และเชียงใหม่<_>ติดอันดับ<_>10<_>ของโลก<_>ที่มี<_>pm<_>2.5<_>เพราะฉะนั้น<_>solution<_>ที่เสนอมาอย่าง<_>command<_>center<_>ต้องไปพิจารณาว่าหากไม่ให้เกษตรกรปลูกและเผาแล้วจะมีแนวทางอย่างไรมารองรับไม่ให้กระทบกับเกษตรกร<_>ขณะที่<_>พ.ร.บ.อากาศสะอาด<_>เป็นนโยบายสำคัญของรัฐบาลนี้ที่จะเร่งดำเนินการให้เกิดผลเป็นรูปธรรมโดยเร็ว<_>โดยขณะนี้<_>พลตำรวจเอก<_>พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมทำร่างเรื่องนี้ไว้แล้ว", "พร้อมกันนี้<_>นายกรัฐมนตรีได้กล่าวย้ำว่า<_>งบประมาณแผ่นดินมีจำนวนจำกัด<_>ทุกจังหวัดที่ไปมีการของบประมาณหมด<_>ดังนั้นการดำเนินการใดก็ตามต้องคำนึงและรักษาวินัยการเงินการคลังของประเทศไว้ด้วย<_>อะไรที่เป็นของท้องถิ่นก็อยากให้ทำ<_>ไม่ใช่ว่าโครงการขนาดใหญ่<_>อบต.ไหนอยากทำอะไรก็ทำ<_>ทำมาแล้วมีผลต่อเนื่องหรือเปล่า<_>ไม่ใช่ทำออกมาแล้วเสียหายหมด<_>ให้คำนึงถึงการใช้จ่ายงบประมาณที่มีประสิทธิภาพ<_>เกิดประโยชน์สูงสุดต่อประชาชนและประเทศชาติ", "จากนั้น<_>นายกรัฐมนตรีพบปะผู้ประกอบการ<_>รับฟังปัญหาภาพรวมของจังหวัดเชียงใหม่<_>และส่งเสริมผู้ประกอบการรุ่นใหม่<_>(start<_>up)<_>โดยนายกรัฐมนตรีได้รับฟังผลงานจาก<_>start<_>up<_>เช่น<_>ระบบเตือนภัยแผ่นดินไหว<_>ซึ่งเป็นแนวคิดจากเด็ก<_>ป.6<_>สามารถนำมาต่อยอดให้การแจ้งเตือนมีประสิทธิภาพยิ่งขึ้น<_>นวัตกรรมการผลิตน้ำเชื้อโคแยกเพศ<_>ระบบบริหารจัดการหอพัก<_>อพาร์ทเมนท์และธุรกิจรายวัน<_>(horganice)<_>บริการทำควาสะอาดและรีดผ้า<_>(beneet)<_>พร้อมเยี่ยมชมผลงานดังกล่าวของ<_>start<_>up<_>ที่นำมาจัดแสดง", "ทั้งนี้<_>ในเรื่องเงินลงทุนนั้น<_>นายกรัฐมนตรีแนะให้<_>start<_>up<_>ได้มีการพิจารณาการจับคู่ค้าหรือ<_>matching<_>กับต่างประเทศมาร่วมลงทุนด้วย<_>พร้อมย้ำถึงการมีความทะเยอทะยานให้มากขึ้นในการคิดหาแนวทางและขับเคลื่อนธุรกิจของตนเองให้มีศักยภาพ<_>ให้สามารถแข่งขันได้กับต่างประเทศหรือระดับสากลได้<_>สิ่งนี้หากทำได้จะสามารถสร้างชื่อเสียงทั้งกับตนเอง<_>สถานบันการศึกษาของตนเองได้อีกด้วย<_>นอกจากนี้<_>ในการประเด็นการขับเคลื่อน<_>wellness<_>city<_>รัฐมนตรีว่าการกระทรวงสาธารณสุขพร้อมรับไปพิจารณาดำเนินการต่อไปด้วย"]}
{"date": "2023-9-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีกราบสักการะพระพุทธสิหิงค์<_>เพื่อความเป็นสิริมงคล", "content": ["นายกรัฐมนตรีกราบสักการะพระพุทธสิหิงค์<_>เพื่อความเป็นสิริมงคล", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>วันนี้<_>(16<_>ก.ย.<_>66)<_>เวลา<_>19.15<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เดินทางมายังวัดพระสิงห์วรมหาวิหาร<_>อำเภอเมืองเชียงใหม่<_>จังหวัดเชียงใหม่<_>เพื่อกราบสักการะพระพุทธสิหิงค์<_>(พระสิงห์)<_>เพื่อความเป็นสิริมงคล<_>พร้อมสนทนาธรรมกับเจ้าอาวาสวัดพระสิงห์<_>ซึ่งเจ้าอาวาสวัดพระสิงห์ได้สอบถามถึงภารกิจนายกรัฐมนตรีที่ได้เดินทางมาจังหวัดเชียงใหม่ในวันนี้<_>โดยนายกรัฐมนตรีได้ตอบเกี่ยวภารกิจที่ได้เดินทางมาปฏิบัติในพื้นที่ต่าง<_>ๆ<_>ของจังหวัดเชียงใหม่", "ก่อนหน้านี้<_>เมื่อเวลา<_>17.45<_>น.<_>ณ<_>เชียงใหม่<_>ไนท์<_>ซาฟารี<_>นายกรัฐมนตรีและคณะ<_>ได้รับประทานอาหารเย็นแบบวัฒนธรรมล้านนา<_>(ขันโตก)<_>ประกอบด้วย<_>เมนู<_>น้ำพริกหนุ่ม<_>ผักลวก<_>ไส้อั่ว<_>ตำจิ๊นแห้ง<_>แกงฮังเลหมู<_>ผัดผักรวมกุ้งสด<_>แคบหมู<_>mini<_>ข้าวซอยไก่<_>ข้าวไรซ์เบอรี่<_>และน้ำผลไม้<_>รวมทั้งรับชมการแสดงฟ้อนต้อนรับแบบพื้นเมืองทางเหนือ<_>ซึ่งอาหารและการแสดงทางวัฒนธรรมประจำถิ่นของไทยถือเป็นอีกหนึ่ง<_>soft<_>power<_>ที่สำคัญในการขับเคลื่อนเศรษฐกิจในพื้นที่และเศรษฐกิจโดยรวมของไทยให้เข้มแข็งตามนโยบายรัฐบาล<_>โดยสื่อมวลชนก็ได้ร่วมรับประทานอาหารเย็นแบบวัฒนธรรมล้านนา<_>(ขันโตก)<_>ด้วย"]}
{"date": "2023-9-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>พบปะผู้บริหารการท่าอากาศยานเชียงใหม่<_>หารือประเด็นการเพิ่มเที่ยวบินหลังเที่ยงคืน<_>เพื่อรองรับนักท่องเที่ยวที่เพิ่มขึ้น<_>ย้ำให้ดูแลผู้ได้รับผลกระทบทางเสียงเป็นไปอย่างเหมาะสม", "content": ["นายกฯ<_>พบปะผู้บริหารการท่าอากาศยานเชียงใหม่<_>หารือประเด็นการเพิ่มเที่ยวบินหลังเที่ยงคืน<_>เพื่อรองรับนักท่องเที่ยวที่เพิ่มขึ้น<_>ย้ำให้ดูแลผู้ได้รับผลกระทบทางเสียงเป็นไปอย่างเหมาะสม", "วันนี้<_>(17<_>ก.ย.<_>66)<_>เวลา<_>10.00<_>น.<_>ณ<_>ท่าอากาศยานเชียงใหม่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พบปะผู้บริหารการท่าอากาศยานเชียงใหม่<_>เพื่อร่วมพูดคุยประเด็นการเพิ่มเที่ยวบินหลังเที่ยงคืนเพื่อรองรับนักท่องเที่ยวที่เพิ่มขึ้น<_>โดยมีนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และนายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>และผู้ว่าราชการจังหวัดเชียงใหม่<_>เข้าร่วมด้วย<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีรับฟังการดำเนินการเตรียมการรองรับการเพิ่มเที่ยวบินหลังเที่ยงคืนเพื่อรองรับนักท่องเที่ยวที่เพิ่มขึ้น<_>การพัฒนาปรับปรุงท่าอากาศยานเชียงใหม่<_>เช่น<_>การพัฒนาปรับอาคารผู้โดยสารเดิม<_>การก่อสร้างอาคารผู้โดยสารใหม่<_>(แต่อยู่ในพื้นที่เดิม)<_>รวมถึงการก่อสร้างสนามบินแห่งที่<_>2<_>ในการแก้ปัญหา<_>capacity<_>หรือความแออัดของผู้โดยสารของสนามบินเชียงใหม่ปัจจุบันที่แม้จะมีการพัฒนาปรับปรุงสนามบินเพื่อรองรับผู้โดยสารแล้ว<_>แต่เพื่อให้มีประสิทธิภาพรองรับผู้โดยสารได้มากขึ้นตามเป้าหมายคือ<_>20<_>ล้านคนต่อปี<_>จึงต้องมีการก่อสร้างสนามบินแห่งที่<_>2<_>ขึ้น<_>ส่วนการเพิ่มเที่ยวบินหลังเที่ยงคืนนั้นก็สามารถดำเนินการได้โดยไม่ขัดต่อกฎหมายที่มีอยู่", "นายกรัฐมนตรี<_>ย้ำ<_>aot<_>นอกจากดูแลเรื่อง<_>eia<_>และผลกระทบด้านสิ่งแวดล้อมต่าง<_>ๆ<_>แล้วก็ให้ดูแลเยียวยาประชาชนลดผลกระทบด้านเสียงเป็นไปอย่างเหมาะสม<_>รวมถึงเยียวยาจิตใจด้วย<_>พร้อมสอบถามถึงการก่อสร้างสนามบินแห่งใหม่ที่ใช้เงินลงทุนประมาณ<_>7<_>หมื่นล้านบาท<_>ระยะเวลา<_>7<_>ปี<_>จะเกิดความคุ้มค่าและเกิดประโยชน์ต่อประชาชนมากน้อยเพียงใดเมื่อเทียบกับสนามบินปัจจุบันที่ผลกำไรอยู่ที่<_>2<_>พันล้านบาทต่อปี<_>ซึ่ง<_>aot<_>รายงานว่าเมื่อก่อสร้างสนามบินแห่งใหม่แล้วเสร็จจะสามารถมีกำไรอยู่ที่ประมาณ<_>3<_>พันล้านบาทต่อปี<_>และสามารถรองรับผู้โดยสารได้ถึง<_>20<_>ล้านคนต่อปี<_>ตามเป้าหมายที่ตั้งไว้<_>ทั้งนี้<_>ในส่วนของระยะเวลาดำเนินการ<_>7<_>ปีนั้น<_>นายกรัฐมนตรีกล่าวว่าเป็นระยะเวลาที่เหมาะสม<_>และขอเร่งดำเนินการให้เป็นไปตามแผนที่กำหนดไว้เพื่อรองรับผู้โดยสารได้ตามเป้าหมายและเป็นการกระตุ้นเศรษฐกิจตามนโยบายรัฐบาล", "พร้อมกันนี้<_>นายกรัฐมนตรีกล่าวถึงนโยบายฟรีวีซ่าของรัฐบาลซึ่งจะทำให้นักท่องเที่ยวเดินทางเข้ามาเพิ่มมากขึ้นโดยเฉพาะนักท่องเที่ยวชาวจีนนั้น<_>ขอให้<_>aot<_>และ<_>ตม.<_>รวมทั้งหน่วยงานที่เกี่ยวข้องดูแลให้นักท่องเที่ยวที่เดินทางเข้ามาเกิดความประทับใจและมีความปลอดภัย<_>ขณะเดียวกันหากมีประเด็นการนำเสนอข้อที่เป็นไปในทิศทางอ่อนไหวและไม่ถูกต้อง<_>ขอให้ทุกหน่วยงานที่เกี่ยวข้องเร่งชี้แจงทำความเข้าใจกับสังคมผ่านช่องทางการสื่อสารต่าง<_>ๆ<_>โดยเฉพาะสื่อสังคมออนไลน์<_>ในรูปแบบที่น่าสนใจและเข้าใจง่าย<_>หรือการใช้<_>influencer<_>ต่าง<_>ๆ<_>เข้ามาช่วยอีกทางหนึ่งก็ได้<_>ซึ่งจะสามารถสร้างความเข้าใจได้มากขึ้น", "ก่อนหน้านั้น<_>เวลา<_>09.30<_>น.<_>นายกรัฐมนตรีได้พบปะประชาชนที่คาดว่าได้รับผลกระทบจากการเพิ่มเที่ยวบิน<_>ณ<_>เทศบาลเมืองแม่เหียะ<_>โดยมีประชาชนในพื้นที่ที่คาดว่าจะได้รับผลกระทบ<_>(แนวร่อนลง)<_>ได้แก่<_>หมู่<_>5<_>หมู่<_>7<_>ต.แม่เหียะ<_>(แนววิ่งขึ้น)<_>ได้แก่<_>หมู่<_>1<_>และหมู่<_>10<_>ต.แม่เหียะ<_>ทั้งนี้<_>บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>(aot)<_>ได้มีการตรวจวัดผลกระทบด้านสิ่งแวดล้อมเสียงอยู่เสมอซึ่งที่ผ่านมายังไม่เกินมาตรฐานที่กำหนดแต่อย่างใด<_>อย่างไรก็ตามหากมีผลกระทบเกิดขึ้น<_>aot<_>ก็มีมาตรการในการดูแลเยียวยาผู้ได้รับผลกระทบตามกฎหมายที่กำหนดไว้แล้ว<_>รวมถึงการซ่อมบ้านเรือนที่ได้รับความเสียหายให้ด้วย<_>รวมทั้ง<_>aot<_>จะเร่งดำเนินการก่อสร้างสนามบินแห่งที่<_>2<_>ต่อไป<_>เพื่อลดความแออัดและผลกระทบด้านเสียงที่เกิดขึ้น", "สำหรับการพัฒนาปรับปรุงสนามบินเชียงใหม่เพื่อเพิ่มขีดความสามารถรองรับผู้โดยสารนั้น<_>ไม่ได้เป็นการขยายพื้นที่ออกไปจากพื้นที่เดิมแต่อย่างใด<_>แต่เป็นการสร้างอาคารผู้โดยสารใหม่และการพัฒนาปรับปรุงอาคารผู้โดยสารเดิมให้มีประสิทธิภาพ<_>สะดวกสบาย<_>สามารถรองรับผู้โดยสารได้มากยิ่งขึ้นทั้งนี้<_>การเพิ่มเที่ยวบินหลังเที่ยงคืนเพื่อรองรับนักท่องเที่ยวที่เพิ่มขึ้น<_>เพื่อกระตุ้นเศรษฐกิจตามนโยบายรัฐบาลนั้น<_>เที่ยวบินจะมากหรือน้อยก็ขึ้นอยู่กับศักยภาพของสายการบินที่จะสามารถนำผู้โดยสารมาได้มากน้อยเพียงใดด้วย<_>ขณะเดียวกันทาง<_>aot<_>ก็จะมีการทำประชาพิจารณ์รับฟังความคิดเห็นจากประชาชนในพื้นที่ที่ได้รับผลกระทบอีกครั้งต่อไป", "โดยนายกรัฐมนตรีได้ทักทายสวัสดีประชาชน<_>พร้อมกล่าวว่าตลอดเวลาที่เดินทางมาที่จังหวัดเชียงใหม่นี้เพื่อมารับฟังปัญหาและโอกาสในการพัฒนาจังหวัดเชียงใหม่ให้เจริญ<_>ประชาชนอยู่ดีกินดี<_>โดยเรื่องเศรษฐกิจเป็นเรื่องสำคัญที่รัฐบาลจะเร่งดำเนินการ<_>โดยเฉพาะการกระตุ้นเศรษฐกิจระยะสั้นด้วยการท่องเที่ยว<_>ซึ่งนอกจากกรุงเทพมหานครที่มีศักยภาพด้านการท่องเที่ยวแล้ว<_>จังหวัดเชียงใหม่ก็เป็นอีกหนึ่งจังหวัดที่มีศักยภาพด้านการท่องเที่ยวอย่างมากเช่นกัน<_>เพราะมองว่าการท่องเที่ยวจะเป็นการกระตุ้นเศรษฐกิจที่สำคัญ<_>โดยขณะนี้รัฐบาลได้มีการประกาศยกเว้นวีซ่าประชาชนชาวจีนที่จะเดินทางมาท่องเที่ยวในประเทศไทยแล้ว<_>โดยเห็นได้ชัดว่านักท่องเที่ยวจีนเพิ่มขึ้นอย่างมีนัยสำคัญ<_>ดังนั้น<_>เรื่องของสาธารณูปโภคพื้นฐานโดยเฉพาะเรื่องของสนามบินเป็นเรื่องสำคัญ<_>ที่จะทำให้การท่องเที่ยวเจริญรุ่งเรืองได้<_>และทำให้จังหวัดเชียงใหม่ก้าวไปข้างหน้าเป็นไปตามศักยภาพที่ควรเป็น<_>นอกจากนี้จังหวัดเชียงใหม่ยังเป็นยุทธศาสตร์สำคัญด้านการขนถ่ายสินค้าด้วย", "นายกรัฐมนตรีกล่าวว่า<_>การมาพบปะพูดคุยกับประชาชนวันนี้เพื่อมารับฟังการขยายระยะเวลาการบิน<_>ซึ่งจะเป็นการรบกวนและกระทบประชาชนที่อยู่ในบริเวณใกล้เคียงกับสนามบิน<_>ซึ่งรัฐบาลตระหนักถึงผลกระทบที่เกิดขึ้นนี้<_>และอยากให้ประชาชนมีส่วนร่วมกับการออกนโยบายต่าง<_>ๆ<_>ของรัฐบาลในการที่จะกระตุ้นเศรษฐกิจด้วย<_>รวมทั้ง<_>รัฐบาลยังให้ความสำคัญกับมิติสังคม<_>สิ่งแวดล้อม<_>จึงได้พาผู้ที่เกี่ยวข้องทุกภาคส่วนมาร่วมรับฟังปัญหาต่าง<_>ๆ<_>ที่เกิดขึ้น<_>อย่างไรก็ตามหากมีผลกระทบอะไรขอให้มีการพูดคุยกัน<_>รัฐบาลพร้อมรับฟังและนำมาสู่การปฏิบัติ<_>และช่วยเหลือเยียวยาอยางเหมาะสมต่อไป", "อนึ่ง<_>เมื่อช่วงเช้า<_>เวลา<_>08.30<_>น.<_>นายกรัฐมนตรีเดินทางไปยังอนุสาวรีย์ครูบาศรีวิชัย<_>ตำบลสุเทพ<_>อำเภอเมืองเชียงใหม่<_>จังหวัดเชียงใหม่<_>เพื่อสักการะอนุสาวรีย์ครูบาศรีวิชัย<_>เพื่อความเป็นสิริมงคลในโอกาสเดินทางลงพื้นที่พบปะประชาชนชาวเชียงใหม่ด้วย"]}
{"date": "2023-9-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีประกาศแก้ไขปัญหายาเสพติดเป็นวาระแห่งชาติ<_>ย้ำทุกหน่วยงานต้องร่วมมือแก้ไขปัญหา<_>บังคับใช้กฎหมายยาเสพติดอย่างจริงจัง<_>และมีประสิทธิภาพ", "content": ["นายกรัฐมนตรีประกาศแก้ไขปัญหายาเสพติดเป็นวาระแห่งชาติ<_>ย้ำทุกหน่วยงานต้องร่วมมือแก้ไขปัญหา<_>บังคับใช้กฎหมายยาเสพติดอย่างจริงจัง<_>และมีประสิทธิภาพ", "วันนี้<_>(17<_>ก.ย.<_>66)<_>เวลา<_>13.30<_>น.<_>ณ<_>ห้องประชุมสำนักงานนิคมอุตสาหกรรมบางปู<_>จังหวัดสมุทรปราการ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมขับเคลื่อนการป้องกัน<_>ปราบปราม<_>และแก้ไขปัญหายาเสพติด<_>และพิธีทำลายยาเสพติดของกลางของสำนักงาน<_>ป.ป.ส.<_>โดยมี<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พ.ต.อ.ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>นายชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมด้วยหัวหน้าหน่วยราชการเข้าร่วมประชุม<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีรับฟังกรอบแนวคิด<_>สภาพปัญหา<_>และแนวทางแก้ไขปัญหายาเสพติดตามนโยบายและแผนระดับชาติว่าด้วยการป้องกัน<_>ปราบปราม<_>และแก้ไขปัญหายาเสพติด<_>พ.ศ.<_>2566<_>-<_>2570<_>ภายใต้นโยบายและแผน<_>6<_>ด้าน<_>จากสำนักงาน<_>ป.ป.ส.<_>พร้อมกับกล่าวมอบนโยบายตอนหนึ่งว่า<_>ประเทศไทยในปัจจุบันเป็นที่ทราบกันดีอยู่แล้วว่า<_>นอกจากปัญหาเรื่องปากท้องและค่าใช้จ่ายสูง<_>ปัญหาเรื่องยาเสพติดเป็นปัญหาใหญ่ของประเทศไทย<_>เรื่องนี้เป็นเรื่องที่รัฐบาลให้คำมั่นว่าจะตั้งเป็นวาระแห่งชาติ<_>เพื่อแก้ไขปัญหาให้ลดน้อยลงและหมดไป<_>ไม่ว่าจะเป็นเรื่องของเปลี่ยนผู้เสพเป็นผู้ป่วย<_>รักษา<_>ดูแล<_>ส่งคืนเขากลับสู่อ้อมกอดของครอบครัว<_>ให้มีอาชีพที่เหมาะสม<_>รวมไปถึงการป้องกันที่ต้นน้ำไม่ให้ประชาชนเข้าไปเสพ<_>จนถึงระยะสุดท้ายที่ยึดยาเสพติดมาแล้วนำมาเผาทำลาย<_>รวมถึงการดำเนินการยึดทรัพย์<_>ปัญหายาเสพติดนั้นมีหลายมิติ<_>หากทุกฝ่ายร่วมมือร่วมใจกันจะเป็นจุดเริ่มต้นในการขจัดปัญหานี้ออกไปจากสังคมไทย", "นายกรัฐมนตรีย้ำว่า<_>รัฐบาลจะดำเนินการอย่างจริงจังในการแก้ไขปัญหายาเสพติดให้ลดลง<_>ตัวชี้วัดจะไม่ใช่แค่ตัวเลขเพียงอย่างเดียว<_>แต่จะเป็นความรู้สึกของประชาชนด้วย<_>และภาพข่าวที่เกี่ยวกับข่าวครอบครัวถูกทำร้ายด้วยพิษยาเสพติด<_>เหตุการณ์เหล่านี้จะต้องหมดไป<_>รัฐบาลจะใช้กฎหมายอย่างจริงจัง<_>ขอให้ทุกหน่วยงานบังคับใช้กฎหมายยาเสพติดที่มีอยู่อย่างจริงจัง<_>และมีประสิทธิภาพเปลี่ยนผู้เสพเป็นผู้ป่วย<_>ผู้ติดยาเสพติดไม่ใช่คนร้าย<_>ฉะนั้นขอให้ชักชวน<_>จูงใจเข้ามาบำบัดรักษาให้การช่วยเหลือเพื่อให้กลับเข้าสู่สังคมได้<_>เพื่อขจัดปัญหาอย่างครบวงจร<_>ทั้งนี้<_>จะต้องยึดทรัพย์คนขาย<_>ตัดวงจรการค้าให้สิ้นซาก<_>รวมถึงการลักลอบขนย้ายยาเสพติดจากชายแดน<_>ขอให้ผู้ว่าราชการจังหวัดต่าง<_>ๆ<_>ผู้บัญชาการตำรวจแห่งชาติ<_>กอ.รมน.<_>พร้อมกับรัฐมนตรีที่เกี่ยวข้องกำชับและผลักดันให้สำเร็จ<_>และขอให้แต่ละจังหวัดช่วยกันดูแลปัญหายาเสพติด<_>ประสานงานกับส่วนกลาง<_>ทุกจังหวัดต้องวางเป้าหมายที่จะลดความเดือดร้อนของประชาชนและจัดให้มีคณะทำงานบริหารยาเสพติดจังหวัด<_>กำกับดูแลและติดตามความคืบหน้ารวมถึงรายงานปัญหาให้กับส่วนกลางทราบ<_>ทุกหน่วยงานต้องทำงานร่วมกันไม่ใช่ต่างคนต่างทำ<_>เพื่อให้แนวทางและนโยบายเบื้องต้นมีประสิทธิภาพสูงสุด<_>และแสดงให้ทุกภาคส่วนเห็นว่ารัฐบาลมีความตั้งใจจริงกับการจัดการปัญหายาเสพติดอย่างเด็ดขาด<_>โดยนายกรัฐมนตรีจะเป็นประธานในการดำเนินการเพื่อการป้องกันและปราบปรามยาเสพติดด้วยตนเอง<_>และรัฐบาลจะจัดตั้งศูนย์อำนวยการป้องกันและปราบปรามยาเสพติดขึ้นมาใหม่", "จากนั้นเวลา<_>14.30<_>น.<_>นายกรัฐมนตรีเดินทางต่อไปยัง<_>บริษัท<_>อัคคีปราการ<_>จำกัด<_>(มหาชน)<_>เพื่อเป็นสักขีพยานในพิธีทำลายยาเสพติดของกลางของสำนักงาน<_>ป.ป.ส.<_>โดยนายกรัฐมนตรีได้ดูวิธีการตรวจพิสูจน์ยาเสพติดเบื้องต้น<_>โดยการใช้ปฏิกิริยาการเกิดสี<_>จากนั้น<_>ดูขั้นตอนการเผาทำลายยาเสพติด<_>ทั้งนี้<_>นายกรัฐมนตรีกล่าวย้ำว่าต้องลดระยะเวลาในการทำลายยาเสพติดให้เร็วที่สุด<_>พร้อมกับแนะการแก้ไขปัญหายาเสพติดต้องเริ่มต้นที่สถาบันครอบครัว<_>โดยรัฐบาลจะทำการพูดคุยเพื่อหาแนวทางแก้ไขปัญหาออกมาโดยเร็ว"]}
{"date": "2023-9-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรี<_>ผนึกกำลังถกแผนแก้ปัญหายาเสพติดเร่งด่วน<_>พร้อมเป็นประธานเผาทำลายยาเสพติดของกลางกว่า<_>๒๕<_>ตัน", "content": ["นายกรัฐมนตรี<_>ผนึกกำลังถกแผนแก้ปัญหายาเสพติดเร่งด่วน<_>พร้อมเป็นประธานเผาทำลายยาเสพติดของกลางกว่า<_>๒๕<_>ตัน", "ในวันอาทิตย์ที่<_>๑๗<_>กันยายน<_>๒๕๖๖<_>เวลา<_>๑๓.๓๐<_>น.<_>ณ<_>นิคมอุตสาหกรรมบางปู<_>จังหวัดสมุทรปราการ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เป็นประธานการประชุมขับเคลื่อนการป้องกัน<_>ปราบปราม<_>และแก้ไขปัญหายาเสพติด<_>โดยมี<_>นายอนุทิน<_>ชาญวีรกุล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พ.ต.อ.ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>นายพรหมมินทร์<_>เลิศสุริย์เดช<_>เลขาธิการนายกรัฐมนตรี<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>นายวิชัย<_>ไชยมงคล<_>เลขาธิการ<_>ป.ป.ส.<_>พล.ต.อ.ดำรงศักดิ์<_>กิตติประภัสร์<_>ผู้บัญชาการตำรวจแห่งชาติและหัวหน้าหน่วยราชการจากกระทรวงแรงงาน<_>กระทรวงศึกษาธิการ<_>กระทรวงอุตสาหกรรม<_>ร่วมประชุม", "นายกรัฐมนตรีได้เน้นย้ำนโยบายรัฐบาลให้หน่วยงานราชการบูรณาการและเป็นเสาหลักในการแก้ไขปัญหายาเสพติดตามประมวลกฎหมายยาเสพติด<_>ร่วมกับการปราบปรามผู้มีอิทธิพล<_>โดยยึดหลักการ<_>“เปลี่ยนผู้เสพเป็นผู้ป่วย”<_>ต้องดำเนินการอย่างจริงจังและเป็นระบบ<_>ในขณะที่ผู้ค้าต้องปราบปรามอย่างเข้มข้น<_>และยึดทรัพย์<_>พร้อมถกแผน<_>๓<_>ระยะ<_>เพื่อลดปัญหายาเสพติดในสังคม<_>และให้ประเทศไทยกลับมามีสถาบันครอบครัว<_>ที่เข้มแข็ง<_>โดยให้ผู้ว่าราชการจังหวัดเป็นเจ้าภาพหลักในการแก้ไขปัญหายาเสพติดในพื้นที่อย่างจริงจัง<_>มีการกำหนดเป้าหมายและตัวชี้วัดที่วัดผลได้", "จากนั้นในเวลา<_>๑๔.๓๐<_>น.<_>ณ<_>บริษัท<_>อัคคีปราการ<_>จำกัด<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้เป็นประธาน<_>ในพิธีเผาทำลายยาเสพติดของกลาง<_>โดยมีคณะรัฐมนตรี<_>หัวหน้าส่วนราชการ<_>จากการประชุมขับเคลื่อนการป้องกัน<_>ปราบปราม<_>และแก้ไขปัญหายาเสพติด<_>ร่วมในพิธี<_>พร้อมด้วยนายศุภมิตร<_>ชิณศรี<_>ผู้ว่าราชการจังหวัดสมุทรปราการ<_>ผู้แทนจากกระทรวงอุตสาหกรรม<_>ประชาชน<_>จากหมู่บ้าน/ชุมชนกองทุนแม่ของแผ่นดิน<_>เข้าร่วมกว่า<_>๒๐๐<_>ราย<_>ร่วมเป็นสักขีพยานในการเผาทำลายยาเสพติดครั้งนี้<_>โดยเป็นการทำลายของกลางยาเสพติดของกลางจากคดียาเสพติดจำนวน<_>๑๐๐<_>คดี<_>เป็น<_>ยาบ้า<_>๑๒,๕๒๒<_>กิโลกรัม<_>ไอซ์<_>๑๑,๖๕๖<_>กิโลกรัม<_>เฮโรอีน<_>๔๑๘<_>กิโลกรัม<_>ฝิ่น<_>๑๗๙<_>กิโลกรัม<_>คีตามีน<_>๗๐๔<_>กิโลกรัม<_>และสารเสพติดอื่น<_>ๆ<_>น้ำหนักรวม<_>๒๕,๕๑๗<_>กิโลกรัม<_>ซึ่งทำลายโดยการเผาไหม้ด้วยระบบเตาเผาอุณหภูมิสูง<_>๒<_>ชุด<_>เผาไหม้ที่<_>๘๐๐-<_>๑,๒๐๐<_>องศาเซลเซียส<_>ใช้ก๊าซธรรมชาติเป็นเชื้อเพลิง<_>พร้อมระบบควบคุมมลพิษอากาศที่มีประสิทธิภาพสูง<_>สามารถทำลายได้หมดสิ้น<_>และไม่ส่งผลกระทบต่อสิ่งแวดล้อมและประชาชน", "ด้านนายวิชัย<_>ไชยมงคล<_>เลขาธิการ<_>ป.ป.ส.<_>ได้กล่าวถึงการเผาทำลายยาเสพติดตามประมวลกฎหมายยาเสพติดที่สามารถทำได้รวดเร็วขึ้น<_>ไม่ต้องรอคดีสิ้นสุดซึ่งบางคดีใช้เวลาเป็น<_>๑๐<_>ปีซึ่งช่วยลดภาระในการเก็บรักษาได้จำนวนมาก<_>นอกจากนั้นสำนักงานคณะกรรมการอาหารและยา<_>(อย)<_>กระทรวงสาธารณสุขได้แต่งตั้งให้สำนักงาน<_>ป.ป.ส.<_>เป็นสถานที่เก็บรักษายาเสพติดของกลาง<_>เมื่อวันที่<_>๘<_>มีนาคม<_>๒๕๖๖<_>เพื่อให้การดำเนินการเก็บรักษายาเสพติดของกลางเป็นไปตามระเบียบคณะกรรมการ<_>ป.ป.ส.<_>ว่าด้วยการตรวจรับ<_>การตรวจพิสูจน์<_>การเก็บรักษา<_>การทำลาย<_>การนำไปใช้ประโยชน์<_>และการรายงานยาเสพติด<_>พ.ศ.<_>๒๕๖๕<_>ทำให้<_>กระบวนการ<_>ตรวจรับเก็บรักษาและทำลายยาเสพติด<_>สามารถดำเนินการได้โดย<_>สำนักงาน<_>ป.ป.ส.<_>เพื่อให้กระบวนการทำลายยาเสพติดทำได้รวดเร็วขึ้น<_>และลดภาระการเก็บรักษา<_>พร้อมสร้างความมั่นใจให้กับประชาชนว่ายาเสพติดที่จับมาได้นั้น<_>จะถูกทำลายโดยเร็วหลังการตรวจพิสูจน์<_>ไม่มีการนำมาเวียนขายได้อีกแต่อย่างใด<_>โดยการทำลายยาเสพติดจะต้องทำอย่างต่อเนื่องให้สอดคล้องกับการจับกุมยาเสพติด<_>เพื่อสร้างความเชื่อมั่นกับพี่น้องประชาชนว่ากระบวนการมีความโปร่งใสทุกขั้นตอน<_>และสามารถตรวจสอบได้"]}
{"date": "2023-9-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ประเสริฐ\"<_>รมว.ดีอีเอส<_>ลงพื้นที่จังหวัดเชียงใหม่<_>ร่วมกับนายก<_>“เศรษฐา”", "content": ["\"ประเสริฐ\"<_>รมว.ดีอีเอส<_>ลงพื้นที่จังหวัดเชียงใหม่<_>ร่วมกับนายก<_>“เศรษฐา”", "วันนี้<_>(16<_>กันยายน<_>2566)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>นายสุทธิเกียรติ<_>วีระกิจพานิช<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวง<_>ดีอีเอส<_>,นายวัลลภ<_>รุจิรากร<_>เลขานุการรัฐมนตรีว่าการกระทรวง<_>ดีอีเอส<_>ดร.เวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวง<_>ดีอีเอส<_>และผู้บริหารหน่วยงานในสังกัดกระทรวงฯลงพื้นที่ตรวจราชการ<_>จังหวัดเชียงใหม่<_>พร้อมกับ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ลงพื้นที่อุทยานวิทยาศาสตร์เทคโนโลยี<_>มหาวิทยาลัยเชียงใหม่<_>(step)<_>เพื่อพบปะและร่วมพูดคุยกับคนรุ่นใหม่ในพื้นที่<_>ถึงประเด็นเศรษฐกิจ<_>การท่องเที่ยว<_>ระบบขนส่งคมนาคมสังคมและ<_>สิ่งแวดล้อม<_>(pm<_>2.5)<_>และยังได้พบกับกลุ่มผู้ประกอบการ<_>เพื่อรับฟังปัญหาภาพรวมของจังหวัดเชียงใหม่<_>และส่งเสริมผู้ประกอบการรุ่นใหม่<_>(start<_>up)<_>ณห้องประชุม<_>the<_>brick<_>x"]}
{"date": "2023-9-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมว.ธรรมนัส”<_>ลงพื้นที่ยะลา<_>เปิดเวทีรับฟังเสียงสะท้อนปัญหา<_>‘ชาวสวนทุเรียน<_>ยางพารา’", "content": ["“รมว.ธรรมนัส”<_>ลงพื้นที่ยะลา<_>เปิดเวทีรับฟังเสียงสะท้อนปัญหา<_>‘ชาวสวนทุเรียน<_>ยางพารา’", "“รมว.ธรรมนัส”<_>ลงพื้นที่ยะลา<_>เปิดเวทีรับฟังเสียงสะท้อนปัญหา<_>‘ชาวสวนทุเรียน<_>ยางพารา’<_>มอบหน่วยงานเร่งหาแนวทางแก้ไขระยะยาว<_>พร้อมนำปัญหาช้างป่าบุกทำลายพื้นที่เกษตร<_>กลับไปหารือกับภาคส่วนที่เกี่ยวข้อง<_>เร่งรัดหามาตรการช่วยเหลือเยียวยา", "วันนี้<_>(16<_>กันยายน<_>2566)<_>เวลา<_>16.00<_>น.<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ติดตามรับฟังปัญหาของเกษตรกรในพื้นที่จังหวัดยะลา<_>พร้อมด้วย<_>นายอภัย<_>สุทธิ์สังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>พันจ่าเอก<_>ประเสริฐ<_>มาลัย<_>หัวหน้าผู้ตรวจราชการกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารกระทรวงเกษตรและสหกรณ์<_>ณ<_>หอประชุมที่ว่าการอำเภอธารโต<_>จังหวัดยะลา", "รัฐมนตรีว่าการกระทรวงเกษตรฯ<_>กล่าวว่า<_>ต้องการลงมาในพื้นที่เพื่อรับฟังเสียงของเกษตรกรโดยตรง<_>เป็นการสะท้อนให้เห็นปัญหาที่แท้จริง<_>โดยจังหวัดยะลามีประเด็นปัญหาหลักๆ<_>3<_>เรื่อง<_>ที่เกษตรกรได้เสนอมา<_>คือ<_>1.<_>ผลกระทบจากช้างป่าเข้าทำลายพืชผลทางการเกษตรได้รับความเสียหาย<_>โดยแนวทางแก้ไขระยะเร่งด่วน<_>หน่วยงานในพื้นที่ดำเนินการร่วมกันในการผลักดันช้างป่าออกจากพื้นที่<_>ส่วนระยะยาว<_>ตนจะขอนำเรื่องนี้กลับไปประชุมกับหน่วยงานที่เกี่ยวข้อง<_>และมอบหมายให้สำนักงานเกษตรและสหกรณ์จังหวัดยะลา<_>ร่วมกับจังหวัดยะลา<_>สำรวจพื้นที่การเกษตรที่ได้รับความเสียหาย<_>ต่อไป", "2.<_>ปัญหาหนอนเจาะเมล็ดทุเรียน<_>ได้มอบหมายให้กรมวิชาการเกษตร<_>กรมส่งเสริมการเกษตร<_>และกรมส่งเสริมสหกรณ์<_>ร่วมกันศึกษาหาแนวทางแก้ไขในระยะยาว<_>และรายงานผลให้ทราบ<_>เพื่อแก้ปัญหาอย่างเป็นรูปธรรม<_>รวมทั้งส่งเสริมการผลิตทุเรียนคุณภาพ<_>และ<_>3.<_>ราคายางพารา<_>และการตลาดการแปรรูป<_>ซึ่งเป็นเรื่องที่กระทรวงเกษตรฯ<_>และหน่วยงานภาครัฐจะต้องมาหาแนวทางแก้ไขและส่งเสริมการใช้ยางพาราในประเทศให้มากขึ้น", "“ปัญหาในพื้นที่สามจังหวัดชายแดนใต้จะมีความคล้ายกัน<_>คือ<_>เรื่องของราคาพืชผลทางการเกษตร<_>ยางพารา<_>ซึ่งเป็นเรื่องที่ต้องบูรณาการทำงานกันอย่างจริงจัง<_>ทั้งกระทรวงเกษตรและสหกรณ์<_>กระทรวงพาณิชย์<_>นอกจากนี้<_>ยังมีประเด็นสำคัญคือ<_>ปัญหาที่ดินทำกิน<_>ซึ่งเป็นนโยบายหลักของนายกรัฐมนตรี<_>(นายเศรษฐา<_>ทวีสิน)<_>ที่ได้มอบหมายให้ฟผมเร่งดำเนินการแก้ปัญหาเอกสารสิทธิ์<_>ไม่ว่าจะเป็น<_>การเปลี่ยนที่ดิน<_>ส.ป.ก.<_>ที่ราชพัสดุ<_>ให้เป็นโฉนด<_>สำหรับพื้นที่ใดที่ไม่สามารถออกโฉนดได้<_>ก็จะพิจารณาให้จะออกหนังสืออนุญาติให้ทำประโยชน์”<_>รมว.ธรรมนัส<_>กล่าว"]}
{"date": "2023-9-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมว.ธรรมนัส”<_>หนุนสร้างห้องเย็นเก็บทุเรียน<_>เพิ่มศักยภาพการผลิตกลุ่มวิสาหกิจชุมชนฯ<_>บูกิต<_>จ.นราธิวาส", "content": ["“รมว.ธรรมนัส”<_>หนุนสร้างห้องเย็นเก็บทุเรียน<_>เพิ่มศักยภาพการผลิตกลุ่มวิสาหกิจชุมชนฯ<_>บูกิต<_>จ.นราธิวาส", "“รมว.ธรรมนัส”<_>หนุนสร้างห้องเย็นเก็บทุเรียน<_>เพิ่มศักยภาพการผลิตกลุ่มวิสาหกิจชุมชนฯ<_>บูกิต<_>จ.นราธิวาส<_>พร้อมเร่งเดินหน้าแก้ปัญหาที่ดินทำกินทับซ้อนพื้นที่อุทยานเทือกเขาบูโด", "วันนี้<_>(17<_>กันยายน<_>2566)<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่เยี่ยมชมการบริหารจัดการของศูนย์เครือข่ายวิสาหกิจชุมชนบริหารห้องเย็นบูกิต<_>และรับฟังปัญหาด้านการเกษตรจากผู้แทนเกษตรกร<_>ณ<_>ศูนย์เครือข่ายวิสาหกิจชุมชนบริหารห้องเย็นบูกิต<_>ตำบลบูกิต<_>อำเภอเจาะไอร้อง<_>จังหวัดนราธิวาส<_>พร้อมด้วย<_>นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>พันจ่าเอก<_>ประเสริฐ<_>มาลัย<_>หัวหน้าผู้ตรวจราชการกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารในสังกัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม", "รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวว่า<_>กลุ่มวิสาหกิจชุมชนผู้ผลิตทุเรียนกวน<_>ตำบลบูกิต<_>อำเภอเจาะไอร้อง<_>จังหวัดนราธิวาส<_>เป็นแหล่งผลิตทุเรียนกวนที่มีชื่อเสียง<_>มีการแปรรูปและส่งออกไปยังประเทศมาเลเซียและสิงคโปร์<_>สร้างรายได้ให้กับจังหวัดนราธิวาส<_>อย่างไรก็ตาม<_>กลุ่มแปรรูปทุเรียนกวน<_>มีปัญหาด้านการจัดเก็บเนื้อทุเรียน<_>เพื่อยืดอายุของเนื้อทุเรียนในการนำมาแปรรูปเป็นทุเรียนกวนตลอดทั้งปี<_>โดยปัจจุบันมีห้องเย็นจำนวน<_>5<_>ห้อง<_>แต่ไม่เพียงพอ<_>เนื่องจากในพื้นที่ดังกล่าวมีบริษัท<_>วิสาหกิจชุมชน<_>เกษตรกรทั่วไปที่ทำธุรกิจเกี่ยวกับเนื้อทุเรียน<_>จำนวน<_>15<_>กลุ่ม<_>ปริมาณผลผลิต<_>ทั้งสิ้น<_>1,465<_>ตัน<_>ดังนั้น<_>จึงได้มอบหมายให้กรมส่งเสริมสหกรณ์<_>ผลักดันงบประมาณเพื่อนำมาสร้างห้องเย็นอีกหนึ่งห้อง<_>เพิ่มศักยภาพในการผลิตให้กับวิสาหกิจชุมชนฯ", "สำหรับปัญหาเรื่องสิทธิในที่ดินทำกินบริเวณเทือกเขาบูโด<_>ซึ่งชาวบ้านรอบเทือกเขาบูโดใน<_>9<_>อำเภอ<_>ได้รับผลกระทบจากการออก<_>พ.ร.บ.อุทยาน<_>แห่งชาติ<_>ปี<_>2562<_>ซึ่งประกาศเป็นเขตป่าสงวนและอุทยานแห่งชาติทับที่ดินที่ชาวบ้านทำกินอยู่ก่อน<_>ในเรื่องนี้ได้ประสานไปยัง<_>พลตำรวจเอก<_>พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>โดยเตรียมตั้งคณะทำงานขับเคลื่อนที่ดินในพื้นที่จังหวัดนราธิวาสร่วมกัน", "รมว.เกษตรฯ<_>กล่าวว่า<_>นายกรัฐมนตรีได้ให้ความสำคัญกับปัญหาที่ดินทำกิน<_>โดยเน้นย้ำให้กระทรวงเกษตรและสหกรณ์<_>และกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เดินหน้าทำงานร่วมกันแก้ปัญหาที่ดินทับซ้อนเขตอุทยาน<_>เพื่อให้การแก้ไขปัญหาเป็นไปในทิศทางเดียวกันที่ถูกต้องตามกฏหมาย<_>และเกิดประโยชน์กับพื้นที่และชุมชน<_>โดยจะต้องมีการพิสูจน์สิทธิการครอบครองที่ดินของบุคคลในเขตที่ดินของรัฐ<_>หากอยู่อาศัยมาก่อนการประกาศเป็นเขตอุทยาน<_>ก็จะต้องคืนให้กับชาวบ้านโดยออกเป็นโฉนดที่ดิน", "จากนั้น<_>รัฐมนตรีว่าการกระทรวงเกษตรฯ<_>และคณะ<_>เดินทางพบปะกลุ่มเกษตรกร<_>ณ<_>เทศบาลเมืองตากใบ<_>อำเภอตากใบ<_>ต่อมา<_>เดินทางตรวจติดตามพนังกั้นน้ำมูโนะ<_>เพื่อแก้ปัญหาน้ำท่วม<_>ณ<_>อำเภอสุไหงโก-ลก<_>และตรวจเยี่ยมคลองชลประทาน<_>เพื่อร่วมกันหาแนวทางแก้ปัญหาน้ำดำจากป่าพรุโต๊ะแดง<_>ณ<_>ตำบลพร่อน<_>อำเภอตากใบ<_>ก่อนจะเดินทางไปตรวจติดตามผลการดำเนินงาน<_>“ตากใบโมเดล”<_>ณ<_>ตำบลเจ๊ะเห<_>อำเภอตากใบ"]}
{"date": "2023-9-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอีเอส<_>เสือปืนไว<_>เตรียมดัน<_>talent<_>visa<_>สำหรับกลุ่ม<_>digital<_>nomad<_>หรือ<_>remote<_>worker<_>สนองนโยบายนายกเศรษฐา", "content": ["รมว.ดีอีเอส<_>เสือปืนไว<_>เตรียมดัน<_>talent<_>visa<_>สำหรับกลุ่ม<_>digital<_>nomad<_>หรือ<_>remote<_>worker<_>สนองนโยบายนายกเศรษฐา", "วันนี้<_>(17<_>ก.ย.66)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เปิดเผย<_>หลังการลงพื้นที่พบปะพูดคุยกับประชาชน<_>ร่วมกับ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>โดยได้รับข้อมูลจากคนในท้องถิ่นว่าปัจจุบันมีกลุ่ม<_>digital<_>nomad<_>ที่ทำงาน<_>ในจังหวัดเชียงใหม่มากกว่า5-6<_>พันคน<_>ซึ่งสามารถสร้างรายได้ให้กับคนในพื้นที่จำนวนมาก<_>จึงขอให้นายกรัฐมนตรี<_>สนับสนุนให้มีการขยายตัวกลุ่ม<_>digital<_>nomad<_>เพิ่มมากขึ้น<_>เพื่อเป็นการอำนวยความสะดวกและสร้างแรงจูงใจในการเข้ามาทำงาน<_>ซึ่งทางนายกรัฐมนตรีได้รับปากว่าจะรีบพิจารณาข้อเสนอดังกล่าว", "รมว.ดีอีเอส<_>กล่าวว่า<_>digital<_>nomad<_>visa<_>จะเป็นประโยชน์กับเศรษฐกิจ<_>และสามารถขยายผล<_>ในวงกว้าง<_>ให้กับจังหวัดอื่น<_>ๆ<_>โดยเฉพาะในอุตสาหกรรม<_>digital<_>โดยทางดีอีเอส<_>จะเร่งหารือกับหน่วยงานที่เกี่ยวข้อง<_>และนำเสนอต่อนายกรัฐมนตรีในสัปดาห์หน้า<_>เพื่อเป็นการสนับสนุนนโยบาย<_>digital<_>nomad<_>หรือ<_>remote<_>worker<_>โดยเฉพาะด้านดิจิทัลเทคโนโลยี<_>ในการดึงดูดแรงงานขั้นสูง<_>และกำลังคนดิจิทัลสาขาขาดแคลน", "\"ทั้งนี้จะทำการดึงนักศึกษาจากมหาวิทยาลัย<_>top<_>600<_>ระดับโลกก่อน<_>และเชื่อว่ามาตรการนี้<_>จะส่งผลประโยชน์กับทางจังหวัดเชียงใหม่<_>ซึ่งถือเป็นเมืองท่องเที่ยวที่สำคัญของประเทศไทยโดยรวมอย่างแน่นอน\"<_>รมว.ดีอีเอส<_>กล่าว"]}
