{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นโยบายรัฐบาล<_>“วีซ่าฟรี”<_>เปิดรับนักท่องเที่ยวจีน-คาซัคสถาน<_>เริ่มปรากฏผลเป็นรูปธรรม<_>aot<_>รายงานตัวเลขประมาณการต.ค.66<_>เปรียบเทียบ<_>ส.ค.66<_>ประเทศจีน<_>เที่ยวบินเพิ่มขึ้น<_>44%", "content": ["โฆษกรัฐบาลเผย<_>นโยบายรัฐบาล<_>“วีซ่าฟรี”<_>เปิดรับนักท่องเที่ยวจีน-คาซัคสถาน<_>เริ่มปรากฏผลเป็นรูปธรรม<_>aot<_>รายงานตัวเลขประมาณการต.ค.66<_>เปรียบเทียบ<_>ส.ค.66<_>ประเทศจีน<_>เที่ยวบินเพิ่มขึ้น<_>44%", "โฆษกรัฐบาลเผย<_>นโยบายรัฐบาล<_>“วีซ่าฟรี”<_>เปิดรับนักท่องเที่ยวจีน-คาซัคสถาน<_>เริ่มปรากฏผลเป็นรูปธรรม<_>aot<_>รายงานตัวเลขประมาณการ<_>ต.ค.66<_>เปรียบเทียบกับ<_>ส.ค.66<_>ประเทศจีน<_>เที่ยวบินเพิ่มขึ้น<_>44%<_>ผู้โดยสารเพิ่มขึ้น<_>77%", "วันนี้<_>(21<_>ก.ย.<_>66)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>ตามที่รัฐบาลนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มีนโยบายกระตุ้นการท่องเที่ยวระยะเร่งด่วน<_>ด้วยมาตรการวีซ่าฟรีสำหรับนักท่องเที่ยว<_>2<_>ประเทศ<_>คือ<_>จีน<_>และคาซัคสถาน<_>ให้สามารถเดินทางเข้าประเทศไทยได้โดยไม่ต้องขอวีซ่า<_>ตั้งแต่วันที่<_>25<_>ก.ย.<_>2566-29<_>ก.พ.<_>2567<_>รวมระยะเวลา<_>5<_>เดือน<_>นั้น<_>ผลจากมาตรการวีซ่าฟรีในส่วนของนักท่องเที่ยวจีน<_>ได้เริ่มปรากฏออกมาอย่างเป็นรูปธรรมแล้วในเดือน<_>ต.ค.<_>2566<_>นี้", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ล่าสุดการท่าอากาศยานแห่งประเทศไทย<_>(aot)<_>โดยท่าอากาศยานสุวรรณภูมิ<_>(ทสภ)<_>ได้รายงานข้อมูล<_>ณ<_>วันที่<_>20<_>ก.ย.<_>66<_>ต่อรัฐมนตรีว่าการกระทรวงคมนาคม<_>เปรียบเทียบจำนวนเที่ยวบินและผู้โดยสารที่เดินทางเข้า-ออก<_>ประเทศจีน<_>ระหว่างวันที่<_>1<_>ส.ค.-19<_>ก.ย.<_>66<_>(ทำการบินจริง)<_>และ<_>20<_>ก.ย.-<_>28<_>ต.ค.<_>66<_>(ประมาณการ)<_>พบว่า<_>ในส่วนของเที่ยวบิน<_>เดือน<_>ต.ค.<_>66<_>มี<_>3,075<_>เที่ยวบิน<_>เพิ่มขึ้นจากเดือน<_>ส.ค.<_>66<_>(2,132<_>เที่ยวบิน)<_>ร้อยละ<_>44<_>และเพิ่มขึ้นจากเดือน<_>ก.ย.<_>66<_>(2,335<_>เที่ยวบิน)<_>ร้อยละ<_>32<_>โดยจำนวนเที่ยวบินดังกล่าวเป็นจำนวนเที่ยวบินรับขนผู้โดยสารแบบประจำและเที่ยวบินเช่าเหมาลำ<_>ไม่รวมเที่ยวบินรับขนสินค้า<_>ขณะที่ในส่วนของผู้โดยสาร<_>เดือน<_>ต.ค.<_>66<_>มี<_>589,993<_>คน<_>เพิ่มขึ้นจากเดือน<_>ส.ค.<_>66<_>(333,344<_>คน)<_>ร้อยละ<_>77<_>และเพิ่มขึ้นจากเดือน<_>ก.ย.<_>66<_>(365,980<_>คน)<_>ร้อยละ<_>61", "“นักท่องเที่ยวชาวจีนเป็นกลุ่มนักท่องเที่ยวเป้าหมายหลักของไทย<_>ซึ่งก่อนสถานการณ์โควิด-19<_>ช่วงปี<_>2561<_>มีจำนวนนักท่องเที่ยวชาวจีนกว่า<_>10<_>ล้านคน<_>อย่างไรก็ดี<_>ในปีนี้แม้สถานการณ์โควิด-19<_>ได้คลี่คลายลงมากและนับเป็นเพียงโรคประจำถิ่นแล้ว<_>จำนวนนักท่องเที่ยวชาวจีนยังต่ำกว่าเป้าหมายที่หน่วยงานราชการไทยที่เกี่ยวข้องคาดการณ์ไว้<_>ซึ่งการยกเว้นการตรวจลงตราเพื่อการท่องเที่ยวสำหรับนักท่องเที่ยวจีน<_>และคาซัคสถานเป็นการชั่วคราวเป็นกรณีพิเศษ<_>เป็นเวลา<_>5<_>เดือนตามนโยบายรัฐบาล<_>จะช่วยสนับสนุนการส่งเสริมการท่องเที่ยวและเศรษฐกิจอย่างมีนัยสำคัญ”<_>โฆษกประจำสำนักนายกรัฐมนตรีกล่าว"]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เลขาธิการสหประชาชาติ<_>ชื่นชมบทบาทนายกรัฐมนตรีในเวทีระหว่างประเทศ", "content": ["เลขาธิการสหประชาชาติ<_>ชื่นชมบทบาทนายกรัฐมนตรีในเวทีระหว่างประเทศ", "วันนี้<_>(21<_>กันยายน<_>2566)<_>เวลา<_>15.15<_>น.<_>(ตามเวลาท้องถิ่นสหรัฐฯ)<_>ณ<_>ชั้น<_>27<_>สำนักเลขาธิการสหประชาชาติ<_>นครนิวยอร์ก<_>สหรัฐฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้พบหารือกับ<_>นายอันโตนิอู<_>กุแตเรช<_>(h.e.<_>mr.<_>antónio<_>guterres)<_>เลขาธิการสหประชาชาติ<_>ในโอกาสเข้าร่วมการประชุมสมัชชาสหประชาชาติ<_>สมัยสามัญครั้งที่<_>78<_>(unga78)<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "เลขาธิการฯ<_>แสดงความยินดีกับนายกรัฐมนตรีที่เข้ารับตำแหน่งใหม่<_>และชื่นชมข้อเสนอนายกรัฐมนตรีที่นำเสนอได้อย่างสร้างสรรค์ในการประชุมระดับผู้นำ<_>climate<_>ambition<_>summit<_>ซึ่งไทยได้รับเลือกเป็น<_>1<_>ใน<_>38<_>ประเทศจากทั้งหมด<_>193<_>ประเทศ<_>รวมทั้ง<_>un<_>ขอขอบคุณความสัมพันธ์และความร่วมมือที่ไทยมีต่อ<_>un<_>และยืนยันถึงการให้ความสำคัญกับไทยในฐานะเป็นที่ตั้งของสำนักงานยูเอ็นในภูมิภาค", "นายกรัฐมนตรี<_>ชื่นชมความสัมพันธ์กับ<_>un<_>และตั้งใจจะเพิ่มพูนความร่วมมือต่อกัน<_>ไทย<_>และ<_>un<_>มีประเด็นความร่วมมือที่ดำเนินการสอดคล้องกัน<_>เช่น<_>ให้ความสำคัญกับความยั่งยืน<_>ร่วมมือต่อสู้กับความท้าทายเรื่องสิ่งแวดล้อม<_>green<_>finance<_>green<_>bond<_>และต้องการเห็นความร่วมมือของทุกประเทศเพื่ออยู่ร่วมกันอย่างผาสุก"]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>มอบนโยบายทีมประเทศไทยในสหรัฐฯ<_>ยืนยันภารกิจหลัก<_>เปิดประเทศ<_>สนับสนุนธุรกิจ<_>เศรษฐกิจ<_>สนับสนุนการใช้สันติวิธีเพื่อความมั่นคงทางการเมือง", "content": ["นายกฯ<_>มอบนโยบายทีมประเทศไทยในสหรัฐฯ<_>ยืนยันภารกิจหลัก<_>เปิดประเทศ<_>สนับสนุนธุรกิจ<_>เศรษฐกิจ<_>สนับสนุนการใช้สันติวิธีเพื่อความมั่นคงทางการเมือง", "วันนี้<_>(21<_>กันยายน<_>2566)<_>เวลา<_>17.00<_>น.<_>ตามเวลาท้องถิ่นสหรัฐฯ<_>ณ<_>โรงแรม<_>st.<_>regis<_>นิวยอร์ก<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ประชุมเพื่อมอบนโยบายแก่ทีมประเทศไทยในสหรัฐอเมริกา<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรี<_>กล่าวสวัสดี<_>และได้เล่าถึงนโยบายปรัชญาการทำงานของรัฐบาลนี้ต้องการเห็นประเทศเดินไปข้างหน้าได้ด้วยการปฎิบัติตามหลักนิติธรรม", "นายกรัฐมนตรีกล่าวว่า<_>7-8<_>ปีที่ผ่านมาประเทศชาติมีความเห็นต่างในสังคม<_>ภารกิจหลักของรัฐบาลจึงต้องการเปิดประเทศ<_>สนับสนุนการทำธุรกิจ<_>รวมทั้งรักษาจิตใจของคนในทุกภาคส่วน<_>ที่มีความคิดเห็นทางการเมืองต่างกัน<_>เยียวยาจิตใจให้อยู่ร่วมกันภายใต้กรอบของกฎหมายได้อย่างสันติ", "การพัฒนาทางเศรษฐกิจของไทยต่ำกว่าเพื่อนบ้านถือเป็นโจทย์ใหญ่ที่ต้องแก้ไข<_>ปัญหาที่สองมีหนี้ครัวเรือนสูงขึ้น<_>รวมทั้งปัญหาสังคม<_>ยาเสพติด", "โดยก่อนเดินทางมาที่นี่<_>ได้ประชุมกับหน่วยงานที่เกี่ยวข้องเพื่อแก้ไขปัญหายาเสพติด<_>ยึดทรัพย์<_>เผาทำลาย<_>เจรจาระหว่างประเทศเพื่ออุดพรมแดน<_>ทุกคนต้องหันหน้าเข้าหากันเพื่อความสมานฉันท์", "ปัญหาเศรษฐกิจ<_>เป็นปัญหาใหญ่<_>การลงพื้นที่ทำให้รู้ว่าประชาชนเดือดร้อน<_>รัฐบาลจึงตั้งใจที่จะแก้ไขปัญหาให้เร็วที่สุด<_>โดยได้ออกเป็นมาตรการภายหลังการประชุม<_>ครม.<_>ลดราคาน้ำมัน<_>ลดราคาค่าไฟฟ้า", "เข้าใจดีว่าควรประเมินปัญหาทั้งหมดแล้วหาทางแก้<_>แต่ประชาชนต้องการ<_>ที่เราทำให้ได้<_>อะไรที่พอจะช่วยเหลือได้<_>รัฐบาลจึงดำเนินการทันที<_>การพักหนี้เกษตรกรจำเป็นต้องทำทันทีเพื่อให้ประชาชนมีแรงทำมาหากิน<_>มีกำลังใจ<_>ไม่ต้องแก้ไขปัญหาหนี้สิน<_>ระหว่างที่ตั้งไจทำงาน", "การเปิดตลาดก็เป็นเรื่องสำคัญ<_>รัฐบาลนี้มีต้นทุนสูง<_>ต้องการตลาดที่มีศักยภาพใหม่ๆ<_>จึงเป็นเรื่องสำคัญมาก<_>การเจรจาจัดทำ<_>fta<_>ก็สำคัญ<_>ขอให้ทุกท่านทำงานเชิงรุก<_>proactive<_>ทั้ง<_>ทวิภาคี<_>และพหุภาคี<_>สรุปการทำงานเพื่อยกระดับ<_>gdp<_>ต้องยกระดับการลงทุนจะเกิดขึ้นไม่ได้ถ้ากระทรวงการต่างประเทศไม่ช่วยเหลือ", "นโยบายหลักของรัฐบาลที่สำคัญอีกอย่าง<_>คือการสนับสนุนการพัฒนา<_>soft<_>power<_>ซึ่งมีหลายกระทรวงที่เกี่ยวข้อง<_>ขอให้ทุกคนเดินหน้าช่วยพัฒนา<_>soft<_>power<_>เผยแพร่ในนานาประเทศ", "ทั้งนี้<_>นายกรัฐมนตรีกล่าวว่ายินดีที่ได้ร่วมงานกับทุกคน", "โดยในโอกาสนี้<_>โฆษกประจำสำนักนายกรัฐมนตรีได้กล่าวถึงนโยบายเพื่อช่วยเหลือเกษตรกรโดยรัฐบาลมีนโยบายในการจับคู่ธุรกิจ<_>ระหว่างเกษตรกรก้าวหน้าจะมาคู่กับเกษตรกรรายย่อย<_>แข่งกันทำให้ผลผลิตก้าวกระโดด<_>โดยหลักคิดที่สำคัญคือหากเพิ่มผลผลิตไม่ได้จะเอาชนะในตลาดโลกไม่ได้<_>และต้องเลือกผลผลิตที่มีความต้องการซื้อ<_>และใช้น้ำน้อยเมื่อพิจารณาจากสภาพอากาศ<_>เอลนีโญ่<_>ที่กำลังจะเกิดขึ้น"]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ไทย<_>-<_>มาเลเซีย<_>ร่วมผลักดันความร่วมมือเศรษฐกิจ<_>ส่งเสริมการพัฒนาพื้นที่ชายแดนไทย<_>–<_>มาเลเซีย<_>พร้อมแก้ไขสถานการณ์ในจังหวัดชายแดนภาคใต้", "content": ["​นายกฯ<_>ไทย<_>-<_>มาเลเซีย<_>ร่วมผลักดันความร่วมมือเศรษฐกิจ<_>ส่งเสริมการพัฒนาพื้นที่ชายแดนไทย<_>–<_>มาเลเซีย<_>พร้อมแก้ไขสถานการณ์ในจังหวัดชายแดนภาคใต้", "วันนี้<_>(21<_>กันยายน<_>2566)<_>เวลา<_>16.00<_>น.<_>ดาโตะ<_>เซอรี<_>อันวาร์<_>อิบราฮิม<_>(dato’<_>seri<_>anwar<_>ibrahim)<_>นายกรัฐมนตรีมาเลเซีย<_>พบหารือกับนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ในโอกาสเข้าร่วมการประชุมสมัชชาสหประชาชาติ<_>สมัยสามัญครั้งที่<_>78<_>(unga78)<_>ณ<_>นครนิวยอร์ก<_>สหรัฐอเมริกา<_>โดยภายหลังเสร็จสิ้นการหารือ<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวสรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีขอบคุณนายกรัฐมนตรีมาเลเซีย<_>สำหรับสารแสดงความยินดีในโอกาสเข้ารับตำแหน่งนายกรัฐมนตรีไทยมั่นใจในอนาคตที่สดใสระหว่างความสัมพันธ์ของทั้งสองประเทศ<_>โดยพร้อมที่จะทำงานร่วมกันอย่างใกล้ชิด<_>เพื่อเพิ่มพูนความสัมพันธ์บนพื้นฐานของความมั่นคงและความเจริญรุ่งเรืองร่วมกัน", "โดยไทยตอบรับคำเชิญที่จะเดินทางเยือนมาเลเซียในโอกาสแรก<_>ซึ่งฝ่ายไทยเสนอให้มีการพบหารือของคณะภาคธุรกิจเพื่อส่งเสริมการค้าการลงทุนระหว่างกันด้วย", "ทั้งสองฝ่ายเห็นพ้องว่าไทยและมาเลเซีย<_>ยังมีศักยภาพที่จะร่วมมือกันเพิ่มเติมได้อีกมาก<_>ทั้งด้านการค้า<_>การลงทุน<_>และการท่องเที่ยว<_>ซึ่งฝ่ายมาเลเซียชื่นชมการพลิกฟื้นด้านการท่องเที่ยวของไทย<_>ทั้งสองฝ่ายเห็นควรให้จัดการประชุมคณะกรรมาธิการร่วมไทย<_>-<_>มาเลเซีย<_>ครั้งต่อไปโดยเร็วเพื่อผลักดันความร่วมมือ", "ทั้งสองฝ่ายเห็นพ้องที่จะส่งเสริมความร่วมมือด้านการท่องเที่ยว<_>โดยไทยยินดีที่นักท่องเที่ยวมาเลเซียมาท่องเที่ยวไทยในลำดับต้น<_>และพร้อมต้อนรับนักท่องเที่ยวจากมาเลเซียเพิ่มมากขึ้น", "ด้านความร่วมมือในประเด็นสถานการณ์ในจังหวัดชายแดนภาคใต้<_>และความมั่นคง<_>นายกรัฐมนตรียินดีที่มาเลเซียให้การสนับสนุนการส่งเสริมสันติภาพเเละการพัฒนาจังหวัดชายแดนภาคใต้ร่วมกัน<_>ซึ่งรัฐบาลจะติดตามเเละประสานความร่วมมืออย่างต่อเนื่อง<_>ขณะเดียวกัน<_>ทั้งสองประเทศจะผลักดันความร่วมมือเพื่อรับมือกับความท้าทายด้านความมั่นคง<_>เช่น<_>ยาเสพติด"]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​‘พวงเพ็ชร’<_>ชี้<_>ประชุมรัฐมนตรีสารนิเทศอาเซียน<_>สนับสนุน<_>‘ปฏิญญาดานัง’<_>หวังสื่อช่วยขับเคลื่อนพลเมืองอาเซียนมีภูมิรู้รู้เท่าทันข่าวปลอม", "content": ["​‘พวงเพ็ชร’<_>ชี้<_>ประชุมรัฐมนตรีสารนิเทศอาเซียน<_>สนับสนุน<_>‘ปฏิญญาดานัง’<_>หวังสื่อช่วยขับเคลื่อนพลเมืองอาเซียนมีภูมิรู้รู้เท่าทันข่าวปลอม", "​\"พวงเพ็ชร\"<_>ชี้<_>ประชุมรัฐมนตรีสารนิเทศอาเซียน<_>สนับสนุนปฏิญญาดานัง<_>หวังสื่อช่วยขับเคลื่อนพลเมืองอาเซียนมีภูมิรู้<_>มีความรู้เท่าทันข่าวปลอม", "วันนี้<_>(22<_>กันยายน<_>2566)<_>ณ<_>นครดานัง<_>ประเทศเวียดนาม<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>หัวหน้าคณะผู้แทนไทยในฐานะประธานการประชุมรัฐมนตรีสารนิเทศอาเซียน<_>ครั้งที่<_>16<_>ได้ส่งมอบตำแหน่งประธานให้กับเวียดนามประเทศเจ้าภาพ<_>คือ<_>นายเหงียน<_>แทน<_>ลัม<_>รัฐมนตรีว่าการกระทรวงสารนิเทศและการสื่อสารเวียดนาม", "นางพวงเพ็ชร<_>กล่าวว่า<_>การพัฒนาเทคโนโลยีดิจิทัล<_>ทำให้เกิดการหลั่งไหลของข้อมูลข่าวสารจำนวนมากอย่างที่ไม่เคยมีมาก่อน<_>มีการใช้เทคโนโลยีขั้นสูงและปัญญาประดิษฐ์<_>สร้างและกำหนดรูปแบบเนื้อหาดิจิทัลในรูปแบบที่ไม่เคยมีมาก่อน<_>ซึ่งมีทั้งโอกาสและความท้าทาย<_>ประเทศไทยจึงให้ความสําคัญกับการพัฒนาประชาคมอาเซียนด้วยแนวคิด<_>3<_>i<_>(สามไอ)<_>เพื่อสอดรับกับการเปลี่ยนแปลงครั้งนี้<_>ได้แก่", "1.<_>informative<_>หรือการให้ข้อมูลความรู้ที่เป็นประโยชน์", "2.intelligent<_>หรือการพัฒนาคนให้มีความฉลาดเท่าทันในการใช้สื่อ", "3.inclusive<_>หรือ<_>การส่งเสริม<_>ให้ข้อมูลข่าวสารเข้าถึงทุกคนทุกกลุ่ม<_>เพื่อให้ประชาชนรู้เท่าทันสื่อให้มากขึ้น", "ที่ประชุมรัฐมนตรีสารนิเทศอาเซียนครั้งนี้<_>ได้สนับสนุนปฏิญญาดานังเรื่อง<_>“สื่อ”<_>จากข้อมูลสู่ความรู้สำหรับอาเซียน<_>ที่มีความยืดหยุ่นและตอบสนอง”<_>มีเป้าหมายให้สื่อมีบทบาทในการขับเคลื่อนให้พลเมืองอาเซียนมีภูมิรู้<_>มีความรู้เท่าทัน<_>ทำให้ประชาชนรู้จัก<_>\"คิด<_>วิเคราะห์และแยกแยะ\"<_>ว่า<_>ข้อมูลนั้นจริงหรือเท็จ", "ทั้งนี้<_>นายเหงียน<_>แทน<_>ลัม<_>รัฐมนตรีว่าการกระทรวงสารนิเทศและการสื่อสารเวียดนาม<_>ประธานการประชุมฯ<_>ได้กล่าวชื่นชมรัฐมนตรีประจำสำนักนายกรัฐมนตรีของไทย<_>ว่าเป็นรัฐมนตรีหญิงแกร่งหนึ่งเดียวในการประชุมครั้งนี้<_>และเชื่อว่าประเทศสมาชิกจะร่วมมือกันเพื่อบรรลุเป้าหมายสูงสุดในการสร้างอาเซียนที่มีความยืดหยุ่น<_>ปรับตัว<_>และพร้อมตอบสนองต่อความต้องการในการรับรู้ข้อมูลข่าวสารของประชาชนให้มากที่สุด"]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ร่วมถ่ายทอดมุมมอง<_>ประสบการณ์จากรุ่นสู่รุ่น<_>เพื่อเพิ่มประสิทธิภาพในการปฏิบัติงานของข้าราชการและเจ้าหน้าที่กรมสอบสวนคดีพิเศษ", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ร่วมถ่ายทอดมุมมอง<_>ประสบการณ์จากรุ่นสู่รุ่น<_>เพื่อเพิ่มประสิทธิภาพในการปฏิบัติงานของข้าราชการและเจ้าหน้าที่กรมสอบสวนคดีพิเศษ", "ในวันพฤหัสบดีที่<_>๒๑<_>กันยายน<_>๒๕๖๖<_>เวลา<_>๑๖.๓๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ร่วมถ่ายทอดมุมมอง<_>ประสบการณ์จากรุ่นสู่รุ่น<_>เพื่อเพิ่มประสิทธิภาพในการปฏิบัติงานของข้าราชการและเจ้าหน้าที่กรมสอบสวนคดีพิเศษ<_>โดยมี<_>นายสมบูรณ์<_>ม่วงกล่ำ<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงยุติธรรม<_>นายกูเฮง<_>ยาวอหะซัน<_>เลขานุการรัฐมนตรีว่าการกระทรวงยุติธรรม", "พันตำรวจตรี<_>สุริยา<_>สิงหกมล<_>อธิบดีกรมสอบสวนคดีพิเศษ<_>พร้อมด้วยอดีตผู้บริหารกรมสอบสวนคดีพิเศษ<_>ข้าราชการ<_>ผู้เกษียนอายุราชการ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมฯ<_>ณ<_>อาคารสโมสร<_>nt<_>ห้อง<_>nt<_>auditorium<_>และห้อง<_>nt<_>grand<_>ballroom<_>บริษัท<_>โทรคมนาคมแห่งชาติ<_>จำกัด<_>(มหาชน)<_>ถนนแจ้งวัฒนะ<_>เขตหลักสี่<_>กรุงเทพมหานคร", "ในการนี้<_>ผู้ร่วมงานได้รับฟังการอภิปรายในหัวข้อ<_>\"สมาธิ<_>ลดเครียด<_>ชะลอวัย\"<_>รับมอบโล่เกียรติยศและของที่ระลึกแก่ผู้เกษียณอายุราชการ<_>อีกทั้ง<_>ร่วมรับฟังการเสวนาหัวข้อ<_>\"มุมคิด<_>ประสบการณ์<_>ของอดีตผู้บริหารกรมสอบสวนคดีพิเศษ\"<_>ประกอบด้วย<_>พันตำรวจเอก<_>ทวี<_>สอดส่องรัฐมนตรีว่าการกระทรวงยุติธรรม<_>พันตำรวจโท<_>กรวัชร์<_>ปานประภากร<_>อดีตอธิบดีกรมสอบสวนคดีพิเศษ<_>ดร.ศรีปริญญา<_>ธูปกระจ่าง<_>อดีตผู้เชี่ยวชาญเฉพาะด้านคดีพิเศษ", "ได้เล่าถึงประสบการณ์ทำงานที่ผ่านมาในฐานะที่เคยดำรงตำแหน่งผู้บริหารระดับสูงของกรมสอบสวนคดีพิเศษ<_>พร้อมทั้งถ่ายทอดมุมมองความคิดและประสบการณ์ให้แก่ข้าราชการกรมสอบสวนคดีพิเศษ<_>เพื่อเป็นแนวทางในการปฏิบัติงานและสามารถนำไปปรับใช้ให้เกิดการพัฒนาและเกิดประสิทธิภาพสูงสุดในการปฏิบัติงานต่อไป<_>อีกทั้งให้คำแนะนำและเล่าถึงวิธีการปรับตัวสำหรับการใช้ชีวิตหลังเกษียณให้มีความสุข", "พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวว่า<_>ความยุติธรรม<_>เป็นนามธรรมสูง<_>ถ้าไม่มีความยุติธรรมอย่าหวังว่าจะเกิดการพัฒนา<_>อย่าหวังว่าจะเกิดการปรองดอง<_>กรมสอบสวนคดีพิเศษ<_>แม้จะรับเรื่องอะไรมาก็ตามจะต้องมีความโปร่งใส<_>กล้าหาญ<_>ที่จะให้ความเป็นธรรมกับประชาชน<_>การจะมีเกียรติยศเกียรติศักดิ์จะต้องตั้งอยู่บนความจริง<_>และความจริงถ้าหากปรากฏขึ้นแล้วเชื่อว่าความชั่วร้ายจะหายไป<_>วันนี้เราจะยกระดับหลักนิติธรรมขึ้นมา<_>อยากให้ทุกคนร่วมมือกันปฏิบัติตามหลักนิติธรรม<_>คิดและพัฒนาเครื่องมือเพื่อทำคดีที่รับผิดชอบให้ปรากฏความจริงให้สำเร็จ<_>เพื่อสร้างความเชื่อมั่นให้กับประชาชน<_>ถ้าประชาชนเชื่อมั่นจะทำให้ยกระดับองค์กรและกระบวนการยุติธรรมขึ้นได้จะพยายามส่งเสริมและสนับสนุนให้พวกเราทุกคนได้รักษา<_>อำนวยความเป็นธรรม<_>และร่วมสร้างสังคมให้เกิดความเป็นธรรมต่อไป", "“กรมสอบสวนคดีพิเศษก็เป็นหน่วยงานด้านกฎหมาย<_>ซึ่งมีหน้าที่ต้องค้นหาความจริงเพื่อความยุติธรรม<_>และความจริงนั้นจะหาได้จากไหน<_>ความจริงก็จะหาได้จากพยานหลักฐาน<_>ซึ่งพยานหลักฐานนั้นก็มีอยู่<_>3<_>อย่าง<_>คือ<_>พยานบุคคล<_>พยานวัตถุ<_>และพยานเอกสาร<_>ดังนั้น<_>การจะอำนวยความเป็นธรรมหรือความยุติธรรม<_>ก็เป็นหน้าที่ของกรมสอบสวนคดีพิเศษ<_>ที่ไม่เพียงแต่ทำหนึ่งให้ได้ร้อย<_>ได้พัน<_>ได้หมื่น<_>หรือได้แสน<_>แต่ทำหนึ่งต้องได้เป็นล้านเป็นสิบล้าน<_>ต้องทำสิ่งที่ยิ่งใหญ่ที่สร้างผลกระทบต่อการอำนวยความยุติธรรมเป็นวงกว้าง<_>มีคุณค่าสูงแก่สังคม”<_>รมว.ยุติธรรม<_>กล่าว"]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ต้อนรับกลุ่มไทยพุทธ<_>๓<_>จังหวัดชายแดนภาคใต้เข้าร่วมแสดงความยินดีในโอกาสดำรงตำแหน่งรัฐมนตรีว่าการกระทรวงยุติธรรม", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ต้อนรับกลุ่มไทยพุทธ<_>๓<_>จังหวัดชายแดนภาคใต้เข้าร่วมแสดงความยินดีในโอกาสดำรงตำแหน่งรัฐมนตรีว่าการกระทรวงยุติธรรม", "ในวันศุกร์ที่<_>๒๒<_>กันยายน<_>๒๕๖๖<_>เวลา<_>๑๒.๐๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ต้อนรับกลุ่มไทยพุทธ<_>๓<_>จังหวัดชายแดนภาคใต้<_>เข้าร่วมแสดงความยินดีในโอกาสดำรงตำแหน่งรัฐมนตรีว่าการกระทรวงยุติธรรม<_>โดยมี<_>นายกูเฮง<_>ยาวอหะซัน<_>เลขานุการรัฐมนตรีว่าการกระทรวงยุติธรรม<_>พันตำรวจโท<_>วรรณพงษ์<_>คชรักษ์<_>อธิบดีกรมพินิจและคุ้มครองเด็กและเยาวชน<_>นายสำรวม<_>บุญเสริม<_>ผู้ช่วยปลัดกระทรวงยุติธรรม<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมฯ<_>ณ<_>ห้องประชุม<_>๑๐<_>-<_>๐๑<_>ชั้น<_>๑๐<_>อาคารกระทรวงยุติธรรม", "ในการนี้<_>กลุ่มไทยพุทธ<_>๓<_>จังหวัดชายแดนภาคใต้ได้แสดงความยินดี<_>และร่วมรับฟังนโยบายที่จะขับเคลื่อนความเป็นศาสนาและพหุทางวัฒนธรรมในกลุ่ม<_>๓<_>จังหวัดชายแดนภาคใต้<_>ให้เป็นชุมชนที่เข้มแข็ง<_>ปลอดภัย<_>และมีความเป็นอยู่ที่ดีขึ้น", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวว่า<_>รัฐจะต้องเข้าไปขับเคลื่อนในเรื่อง<_>“คนพุทธคืนถิ่น”<_>โดยนิยามความมั่นคงนั้น<_>ควรมีประชากรเป็นจำนวนมาก<_>ซึ่งต้องมากด้วยคุณภาพ<_>มีรายได้<_>มีอาชีพ<_>มีความปลอดภัย<_>การเลือกตั้งผู้บริหารประเทศมาจากประชาชน<_>เพราะฉะนั้นต้องเข้าไปช่วยประชาชน<_>โดยคำนึงถึงประชาชนเป็นสำคัญ<_>ประชาชนในภาคใต้ต้องมีรายได้ที่ดีกว่าเดิม<_>มีเศรษฐกิจที่เพียงพอและพอเพียง<_>สิ่งที่กังวลเรารับฟังและจะทำให้ชุมชนไทยพุทธเป็นชุมชนที่เข้มแข็ง<_>โดยจะนำจุดเด่นและจุดแข็งของวิถีชาวพุทธที่มีการเข้าวัดและนำเอาหลักทางศาสนามาเป็นเครื่องยึดเหนี่ยวทางจิตใจ<_>อยากให้ทุกคนมองว่าที่นี่เป็นพื้นที่ของลูกหลาน<_>โดยภารกิจหนึ่งที่สำคัญของรัฐมนตรีว่าการกระทรวงยุติธรรมที่จะต้องเร่งแก้ไขคือ<_>เรื่องของลูกหลานที่ติดยาเสพติดทั่วทั้งประเทศ<_>โดยจะทำให้ลูกหลานของท่านกลับคืนเป็นเด็กดีสู่สังคมอย่างมีประสิทธิภาพ"]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงยุติธรรม<_>จับมือ<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์วิจัยและนวัตกรรม<_>มุ่งส่งเสริมการวิจัยและสนับสนุนการปฏิบัติงานด้านการตรวจพิสูจน์ทางนิติวิทยาศาสตร์", "content": ["กระทรวงยุติธรรม<_>จับมือ<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์วิจัยและนวัตกรรม<_>มุ่งส่งเสริมการวิจัยและสนับสนุนการปฏิบัติงานด้านการตรวจพิสูจน์ทางนิติวิทยาศาสตร์", "ในวันศุกร์ที่<_>๒๒<_>กันยายน<_>๒๕๖๖<_>เวลา<_>๑๐.๐๐<_>น.<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>ร่วมลงนามบันทึกความเข้าใจความร่วมมือ<_>การเผยแพร่องค์ความรู้<_>การส่งเสริมการวิจัยและนวัตกรรม<_>และสนับสนุนการปฏิบัติงานด้านการตรวจพิสูจน์ทางนิติวิทยาศาสตร์<_>ระหว่าง<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>กับ<_>กระทรวงยุติธรรม<_>โดยมีศาสตราจารย์สิริฤกษ์<_>ทรงศิวิไล<_>ปลัดกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>นางอรัญญา<_>ทองน้ำตะโก<_>รองปลัดกระทรวงยุติธรรม<_>นายไตรยฤทธิ์<_>เตมหิวงศ์<_>ผู้อำนวยการสถาบันนิติวิทยาศาสตร์<_>ผู้ช่วยศาสตราจารย์วรวีร์<_>ไวยวุฒิ<_>รองผู้อำนวยการสถาบันนิติวิทยาศาสตร์<_>นายวันนี<_>นนท์ศิริ<_>ผู้ช่วยปลัดกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>นายสมบัติ<_>รุ่งรัศมี<_>ผู้อำนวยการกองยกระดับคุณภาพการจัดการศึกษาระดับอุดมศึกษา<_>และบุคลากร<_>เข้าร่วมฯ<_>ณ<_>ห้องแถลงข่าว<_>ชั้น<_>๑<_>อาคารพระจอมเกล้า<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์วิจัยและนวัตกรรม<_>ถนนพระราม<_>๖<_>กรุงเทพฯ", "ในการนี้<_>ปลัดกระทรวงยุติธรรม<_>ได้กล่าวใจความสำคัญตอนหนึ่งว่า<_>“การอำนวยความยุติธรรมให้กับสังคม<_>เรามีกระบวนการหลากหลาย<_>แต่ปัญหาที่สำคัญคือ<_>ความเชื่อมั่นในกระบวนการยุติธรรม<_>ทำอย่างไรจึงสามารถยกระดับความเชื่อมั่นของกระบวนการยุติธรรม<_>ซึ่งกระบวนการทางนิติวิทยาศาสตร์<_>งานวิจัย<_>และนวัตกรรม<_>คือสิ่งที่สามารถตอบโจทย์ได้ว่า<_>ความเป็นธรรมและกระบวนการยุติธรรมที่ถูกต้องคืออะไร<_>จึงเป็นที่มาของการลงนามบันทึกความเข้าใจความร่วมมือในวันนี้<_>ซึ่งคาดหวังว่า<_>งานวิจัย<_>นวัตกรรม<_>ทางวิทยาศาสตร์ที่ร่วมมือกัน<_>จะนำไปสู่ปลายทางการยกระดับกระบวนของการงานยุติธรรมที่มีความเชื่อมั่นสูงสุดกับสังคม<_>และนำไปสู่มาตรฐานสากลได้<_>ในนามของกระทรวงยุติธรรมขอขอบพระคุณเป็นอย่างสูง<_>และขอให้การดำเนินงานร่วมกันประสบผลสำเร็จยิ่งขึ้นต่อไป”", "สำหรับการลงนามบันทึกความเข้าใจความร่วมมือฯ<_>ครั้งนี้<_>จัดขึ้นเพื่อเผยแพร่องค์ความรู้เกี่ยวกับกระบวนการยุติธรรมทางนิติวิทยาศาสตร์<_>สร้างมาตรฐานการศึกษา<_>การวิจัย<_>และการสร้างนวัตกรรมด้านกระบวนการยุติธรรม<_>โดยใช้การตรวจพิสูจน์ด้านนิติวิทยาศาสตร์<_>และเพื่อสนับสนุนการดําเนินงานเชิงวิชาการและเชิงปฏิบัติการ<_>ลดความเหลื่อมล้ำในกระบวนการยุติธรรม<_>ด้วยวิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>โดยการร่วมสนับสนุนทรัพยากรและเทคโนโลยี<_>ระหว่างกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>และสถาบันนิติวิทยาศาสตร์<_>กระทรวงยุติธรรม"]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.<_>พิพัฒน์<_>ประชุมคบต.<_>เห็นชอบขยายเวลาให้แรงงานข้ามชาติที่ยื่นบัญชีรายชื่อแล้ว<_>อยู่ต่อและทำงานได้ถึง<_>13<_>ก.พ.<_>68<_>และขยายเวลาให้แรงงาน<_>mou<_>ครบ<_>4<_>ปี<_>ทำงานได้ถึง<_>30<_>เม.ย.<_>67", "content": ["รมว.<_>พิพัฒน์<_>ประชุมคบต.<_>เห็นชอบขยายเวลาให้แรงงานข้ามชาติที่ยื่นบัญชีรายชื่อแล้ว<_>อยู่ต่อและทำงานได้ถึง<_>13<_>ก.พ.<_>68<_>และขยายเวลาให้แรงงาน<_>mou<_>ครบ<_>4<_>ปี<_>ทำงานได้ถึง<_>30<_>เม.ย.<_>67", "เมื่อวันที่<_>21<_>กันยายน<_>2566<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เป็นประธานการประชุมคณะกรรมการนโยบายการบริหารจัดการการทำงานของคนต่างด้าว<_>(คบต)<_>ครั้งที่<_>4/2566", "โดยมีนายบุญชอบ<_>สุทธมนัสวงษ์<_>ปลัดกระทรวงแรงงาน<_>นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>ผู้บริหารกรมการจัดหางาน<_>และหน่วยงานที่เกี่ยวข้องร่วมประชุม", "นายพิพัฒน์<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มีดำริให้กระทรวงแรงงานและหน่วยงานที่เกี่ยวข้องบริหารจัดการแรงงานต่างด้าวอย่างมีประสิทธิภาพคำนึงประโยชน์ของนายจ้าง<_>สถานประกอบการ<_>ลูกจ้างแรงงานข้ามชาติทุกกลุ่มโดยไม่แบ่งแยก<_>รวมทั้งคำนึงถึงผู้ติดตามซึ่งเป็นบุตรของแรงงานข้ามชาติ<_>เพื่อให้ทุกฝ่ายได้รับประโยชน์อย่างเหมาะสม<_>ที่ประชุม<_>คบต.<_>ในวันนี้จึงได้เห็นชอบ<_>2<_>ข้อพิจารณา<_>ดังนี้", "1.<_>ผ่อนผันให้คนต่างด้าว<_>ตามมติครม.เมื่อวันที่<_>5<_>กรกฎาคม<_>2566<_>ที่ยื่นบัญชีรายชื่อแจ้งความต้องการฯ<_>ต่อกรมการจัดหางานแล้ว<_>อยู่ในราชอาณาจักรเป็นกรณีพิเศษ<_>และทำงานได้ถึงวันที่<_>13<_>กุมภาพันธ์<_>2568", "2.ผ่อนผันให้คนต่างด้าว<_>3<_>สัญชาติ<_>(กัมพูชา<_>ลาว<_>และเมียนมา)<_>ที่เข้ามาทำงาน<_>ตาม<_>mou<_>ซึ่งวาระการจ้างงานครบ<_>4<_>ปี<_>(ระหว่างวันที่<_>1<_>พฤศจิกายน<_>2563<_>-<_>31<_>ธันวาคม<_>2566)<_>อยู่ในราชอาณาจักรเป็นกรณีพิเศษและทำงานเป็นการชั่วคราว<_>ถึงวันที่<_>30<_>เมษายน<_>2567", "“ผมได้มอบหมายให้กรมการจัดหางานประชาสัมพันธ์ความคืบหน้า<_>และแนวทางการปฏิบัติตามมติครม.ในคราวต่างๆ<_>ให้นายจ้าง<_>สถานประกอบการ<_>และแรงงานข้ามชาติทราบอย่างทั่วถึง<_>เพื่อสามารถปฏิบัติตามกฎหมายได้อย่างถูกต้อง<_>และหลังจากนี้ขอความร่วมมือหน่วยงานด้านความมั่นคง<_>ดำเนินการตรวจสอบ<_>ปราบปราม<_>จับกุม<_>และดำเนินคดีนายจ้างที่ใช้แรงงานผิดกฎหมายและลูกจ้างที่ลักลอบทำงานอย่างเคร่งครัด<_>พร้อมกับขอให้สภาอุตสาหกรรมแห่งประเทศไทย<_>สภาหอการค้าแห่งประเทศไทย<_>และหน่วยงานที่เกี่ยวข้อง<_>แจ้งมาที่กระทรวงแรงงานหากพบการใช้แรงงานผิดกฎหมาย”<_>รมว.แรงงาน<_>กล่าว", "ด้านนายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>กล่าวว่า<_>กรมการจัดหางานได้เตรียมแนวทางการดำเนินการเสนอคณะรัฐมนตรี<_>ดังนี้", "1.กลุ่มมติคณะรัฐมนตรีเมื่อวันที่<_>5<_>กรกฎาคม<_>2566<_>นายจ้างจะต้องยื่นคำขออนุญาตทำงานและเอกสารที่เกี่ยวข้อง<_>ผ่านระบบอิเล็กทรอนิกส์<_>พร้อมชำระค่าธรรมเนียม<_>ภายในระยะเวลา<_>90<_>วัน<_>นับจากวันที่ผ่อนผัน<_>และให้ดำเนินการจัดทำหนังสือเดินทาง<_>(passport)<_>หรือเอกสารใช้แทนหนังสือเดินทาง/ciหรือtdและตรวจลงตรา<_>(visa)<_>ให้แล้วเสร็จ<_>ภายใน<_>13<_>กุมภาพันธ์<_>2568<_>โดยให้ผู้ติดตามซึ่งเป็นบุตรของแรงงานข้ามชาติกลุ่มดังกล่าว<_>ที่มีอายุไม่เกินสิบแปดปีบริบูรณ์<_>และได้แจ้งรายชื่อไว้ตามมติคณะรัฐมนตรีเมื่อวันที่<_>5<_>กรกฎาคม<_>2566<_>มีสิทธิอยู่ในราชอาณาจักรตามสิทธิของบิดาหรือมารดา", "2.แรงงาน<_>mou<_>ที่วาระการจ้างงานครบ<_>4<_>ปี<_>ให้นายจ้างยื่นบัญชีรายชื่อคนต่างด้าว<_>พร้อมรูปถ่าย<_>เพื่อใช้เป็นหลักฐานประกอบการยื่นนำแรงงานเข้ามาทำงานตาม<_>mou<_>โดยให้เริ่มดำเนินการตามวัน<_>เวลา<_>ที่กรมการจัดหางานกำหนด<_>ในระหว่างการผ่อนผันให้นายจ้างขออนุญาตนำแรงงานต่างด้าวที่ได้รับการผ่อนผันเข้ามาทำงานตาม<_>mou<_>และให้แรงงานเดินทางกลับประเทศต้นทางและเดินทางกลับเข้ามาในประเทศไทยในโอกาสแรกโดยไม่ต้องมีระยะเวลาพัก<_>30<_>วัน", "ทั้งนี้<_>ขอให้นายจ้าง<_>สถานประกอบการที่ใช้แรงงานข้ามชาติติดตามข่าวสารจากกรมการจัดหางานอย่างใกล้ชิด<_>กระทรวงแรงงาน<_>โดยกรมการจัดหางานจะเสนอต่อคณะรัฐมนตรีเพื่อขอความเห็นชอบ<_>ซึ่งหากผ่านความเห็นชอบจะเร่งยกร่างประกาศกระทรวงมหาดไทย<_>ประกาศกระทรวงแรงงานและประกาศที่เกี่ยวข้องให้แล้วเสร็จเพื่อเป็นแนวทางให้นายจ้าง<_>สถานประกอบการดำเนินการตามกฎหมาย<_>แรงงานข้ามชาติได้รับความคุ้มครองตามสิทธิที่พึงมี<_>ไม่เลือกปฏิบัติสอดคล้องตามหลักสิทธิมนุษยชน"]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทยเฮ!<_>“พัชรวาท”<_>-<_>“เสริมศักดิ์”<_>แถลงความสำเร็จ<_>ทส.<_>-<_>วธ.<_>ประกาศ<_>“เมืองโบราณศรีเทพ”<_>ขึ้นเป็นมรดกโลก", "content": ["ไทยเฮ!<_>“พัชรวาท”<_>-<_>“เสริมศักดิ์”<_>แถลงความสำเร็จ<_>ทส.<_>-<_>วธ.<_>ประกาศ<_>“เมืองโบราณศรีเทพ”<_>ขึ้นเป็นมรดกโลก", "วันที่<_>19<_>กันยายน<_>2566<_>เวลา<_>15.30<_>น.<_>พล.ต.อ.<_>พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ทส)<_>ในฐานะประธานคณะกรรมการแห่งชาติว่าด้วยอนุสัญญาคุ้มครองมรดกโลก<_>เป็นประธานแถลงข่าวการประกาศขึ้นทะเบียนเมืองโบราณศรีเทพ<_>เป็นมรดกโลกทางวัฒนธรรม<_>ณ<_>พระที่นั่งอิศราวินิจฉัย<_>พิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>กรุงเทพฯ<_>โดยมี<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>(วธ)<_>ประธานอนุกรรมการมรดกโลกทางวัฒนธรรม<_>ร่วมแถลงข่าว<_>ภายหลังคณะกรรมการมรดกโลกได้มีมติรับรองการประกาศขึ้นทะเบียนเมืองโบราณศรีเทพเป็นมรดกโลกอย่างเป็นทางการ<_>ในการประชุมคณะกรรมการมรดกโลกสมัยสามัญ<_>ครั้งที่<_>45<_>ณ<_>กรุงริยาร์ด<_>ราชอาณาจักรซาอุดิอาระเบีย<_>ซึ่งมีนายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ทำหน้าที่เป็นหัวหน้าคณะผู้แทนไทย<_>เข้าร่วมประชุมในระหว่างวันที่<_>18<_>–<_>19<_>กันยายน<_>2566", "พล.ต.อ.<_>พัชรวาท<_>กล่าวว่า<_>การที่องค์การเพื่อการศึกษาวิทยาศาสตร์<_>และวัฒนธรรมแห่งสหประชาชาติ<_>หรือยูเนสโก<_>ได้ประกาศให้เมืองโบราณศรีเทพ<_>จังหวัดเพชรบูรณ์<_>เป็นมรดกโลกนับเป็นเรื่องที่น่ายินดี<_>และเป็นความภาคภูมิใจของคนไทยทุกคน<_>ซึ่งเป็นเจ้าของมรดกวัฒนธรรม<_>โดยประกอบด้วยแหล่งมรดกทางวัฒนธรรม<_>3<_>แหล่ง<_>ที่มีความเกี่ยวเนื่องและสัมพันธ์กัน<_>มีความครบถ้วน<_>สมบูรณ์<_>และคงความเป็นของแท้ดั้งเดิม<_>ได้แก่<_>เมืองโบราณศรีเทพ<_>โบราณสถานเขาคลังนอก<_>และโบราณสถานถ้ำเขาถมอรัตน์<_>ภายใต้คุณค่าตามเกณฑ์ของยูเนสโก<_>ข้อที่<_>2<_>ที่แสดงถึงความสำคัญของการแลกเปลี่ยนคุณค่าของมนุษย์ในช่วงเวลาใด<_>เวลาหนึ่ง<_>หรือพื้นที่ในวัฒนธรรมใด<_>ๆ<_>ของโลก<_>ผ่านการพัฒนาด้านสถาปัตยกรรม<_>หรือทางเทคโนโลยี<_>การวางแผนผังเมืองหรือการออกแบบภูมิทัศน์<_>และเกณฑ์ข้อที่<_>3<_>ที่เป็นพยานหลักฐานที่ยอดเยี่ยม<_>หรือหาที่เสมอเหมือนไม่ได้ของประเพณี<_>วัฒนธรรม<_>หรือวัฒนธรรมที่ยังคงอยู่<_>หรือสูญหายไปแล้ว<_>จึงอยากขอเชิญชวนทุกคนให้ได้ร่วมสัมผัสถึงความสวยงามของเมืองโบราณศรีเทพ<_>ในระหว่างวันที่<_>20<_>-<_>24<_>กันยายน<_>2566<_>นี้<_>ที่ได้มีการประกาศยกเว้นค่าธรรมเนียม<_>รวมถึงเข้าเยี่ยมชมการจัดแสดงนิทรรศการ<_>เรื่อง<_>ศรีเทพกับมรดกโลก<_>ณ<_>พระที่นั่งอิศราวินิจฉัย<_>พิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>ได้ตั้งแต่วันที่<_>20<_>กันยายน<_>2566<_>ถึง<_>14<_>มกราคม<_>2567<_>เพื่อร่วมเฉลิมฉลองการประกาศขึ้นทะเบียนเมืองโบราณศรีเทพเป็นมรดกโลกในครั้งนี้ด้วยกัน", "โดย<_>ทส.<_>ในฐานะหน่วยประสานงานกลางอนุสัญญาคุ้มครองมรดกโลก<_>ได้ดำเนินการขับเคลื่อนให้แหล่งมรดกทางวัฒนธรรม<_>และแหล่งมรดกทางธรรมชาติ<_>ของประเทศไทย<_>ได้รับการประกาศเป็นมรดกโลกมาอย่างต่อเนื่อง<_>ซึ่งในครั้งนี้<_>ได้ร่วมมือกับ<_>กรมศิลปากร<_>กระทรวงวัฒนธรรม<_>ในฐานะหน่วยงานกำกับดูแลพื้นที่<_>จัดทำเอกสารการนำเสนอ<_>จนทำให้เมืองโบราณศรีเทพ<_>ได้รับการขึ้นทะเบียนเป็นมรดกโลกแห่งใหม่<_>แห่งที่<_>4<_>ของประเทศไทย<_>ซึ่งจะกระตุ้นให้ประชาชนเกิดการหวงแหน<_>และอนุรักษ์ทรัพยากรที่เป็นทุนสำคัญในการสร้างรายได้ให้กับประชาชนในพื้นที่<_>และก่อให้เกิดการขับเคลื่อนทางด้านเศรษฐกิจการท่องเที่ยวตามมา<_>และหลังจากนี้<_>กรมศิลปากร<_>จะได้จัดทำแผนแม่บทการอนุรักษ์และพัฒนาอุทยานประวัติศาสตร์ศรีเทพ<_>เพื่อรองรับการอนุรักษ์และพัฒนาเมืองโบราณศรีเทพต่อไป", "ปัจจุบัน<_>ประเทศไทย<_>มีแหล่งมรดกโลก<_>รวม<_>6<_>แห่ง<_>ประกอบด้วย<_>แหล่งมรดกโลกทางวัฒนธรรม<_>3<_>แหล่ง<_>ได้แก่<_>เมืองประวัติศาสตร์สุโขทัย<_>-<_>ศรีสัชนาลัย<_>-<_>กำแพงเพชร<_>นครประวัติศาสตร์พระนครศรีอยุธยา<_>และแหล่งโบราณคดีบ้านเชียง<_>และแหล่งมรดกโลกทางธรรมชาติ<_>3<_>แหล่ง<_>ได้แก่<_>เขตรักษาพันธุ์สัตว์ป่าทุ่งใหญ่นเรศวร<_>-<_>ห้วยขาแข้ง<_>พื้นที่กลุ่มป่าดงพญาเย็น<_>-<_>เขาใหญ่<_>และพื้นที่กลุ่มป่าแก่งกระจาน<_>โดยมีแหล่งมรดกทางวัฒนธรรมและทางธรรมชาติ<_>ที่อยู่ระหว่างการผลักดันเป็นมรดกโลกในปีถัดไป<_>อีก<_>2<_>แหล่ง<_>ได้แก่<_>อุทยานประวัติศาสตร์ภูพระบาท<_>และพื้นที่แหล่งอนุรักษ์ทะเลอันดามัน"]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดดีอี<_>เข้าร่วมงานสัมมนา<_>“tb-cert<_>cybersecurity<_>annual<_>conference<_>2023”", "content": ["ปลัดดีอี<_>เข้าร่วมงานสัมมนา<_>“tb-cert<_>cybersecurity<_>annual<_>conference<_>2023”", "วันนี้<_>(22<_>ก.ย.66)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานกล่าวเปิดงาน<_>opening<_>remarks<_>และเยี่ยมชมการจัดงานสัมมนา<_>“tb-cert<_>cybersecurity<_>annual<_>conference<_>2023”<_>ภายใต้หัวข้อหลัก<_>“sustainable<_>cybersecurity”<_>เพื่อเผยแพร่ความรู้<_>สร้างความตระหนัก<_>และสร้างความร่วมมือในการเตรียมพร้อมด้านความมั่นคงปลอดภัยไซเบอร์ให้กับสมาชิก<_>และบุคลากรในอุตสาหกรรมภาคการเงิน<_>การธนาคาร<_>การลงทุน<_>ประกันภัย<_>และโทรคมนาคมในประเทศไทย<_>รวมถึงหน่วยงานภาครัฐที่เกี่ยวข้องพร้อมด้วยบุคลากรจากสมาคมธนาคารอีก<_>9<_>แห่งในอาเซียน<_>โดยมีนายผยง<_>ศรีวณิช<_>ประธานสมาคมธนาคารไทยและกรรมการผู้จัดการใหญ่<_>ธนาคารกรุงไทย<_>พร้อมคณะผู้บริหาร<_>ให้การต้อนรับ<_>ซึ่งงานนี้จัดโดย<_>ศูนย์ประสานงานด้านความมั่นคงปลอดภัยเทคโนโลยีสารสนเทศภาคการธนาคาร<_>(tb<_>–<_>cert)<_>สมาคมธนาคารไทย<_>ณ<_>คริสตัลฮอลล์<_>ชั้น<_>3<_>โรงแรม<_>ดิ<_>แอทธินี<_>โฮเทล<_>แบงค็อก<_>ปทุมวัน<_>กรุงเทพฯ"]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>ลงพื้นที่ตรวจเยี่ยมโครงการตำบลเข้มแข็งตามหลักปรัชญาของเศรษฐกิจพอเพียง\"ตำบลหงาว\"<_>จ.ระนอง<_>เน้นย้ำ<_>สิ่งสำคัญต้องมีการถ่ายทอดส่งต่อสิ่งที่ดีงามไปสู่รุ่นลูกรุ่นหลาน<_>คนรุ่นต่อไป", "content": ["ปลัด<_>มท.<_>ลงพื้นที่ตรวจเยี่ยมโครงการตำบลเข้มแข็งตามหลักปรัชญาของเศรษฐกิจพอเพียง\"ตำบลหงาว\"<_>จ.ระนอง<_>เน้นย้ำ<_>สิ่งสำคัญต้องมีการถ่ายทอดส่งต่อสิ่งที่ดีงามไปสู่รุ่นลูกรุ่นหลาน<_>คนรุ่นต่อไป", "ปลัด<_>มท.<_>ลงพื้นที่ตรวจเยี่ยมโครงการตำบลเข้มแข็งตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>\"ตำบลหงาว\"<_>จังหวัดระนอง<_>เน้นย้ำ<_>สิ่งสำคัญต้องมีการถ่ายทอดส่งต่อสิ่งที่ดีงามไปสู่รุ่นลูก<_>รุ่นหลาน<_>คนรุ่นต่อไป<_>เพื่อให้ได้รับการสืบสานอย่างยั่งยืน", "เมื่อวันที่<_>21<_>ก.ย.<_>66<_>ที่วัดบ้านหงาว<_>หมู่ที่<_>1<_>ตำบลหงาว<_>อำเภอเมืองระนอง<_>จังหวัดระนอง<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ลงพื้นที่ตรวจติดตามการขับเคลื่อนโครงการตำบลเข้มแข็งตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>ตำบลหงาว<_>อำเภอเมืองระนอง<_>จังหวัดระนอง<_>โดยนายชัยวัฒน์<_>ชื่นโกสุม<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านพัฒนาชุมชนและส่งเสริมการปกครองท้องถิ่น<_>นางกุลทรัพย์<_>ชื่นโกสุม<_>อุปนายกสมาคมแม่บ้านมหาดไทย<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>ว่าที่ร้อยเอก<_>ธีรพงศ์<_>ครุธดิลกานันท์<_>รองอธิบดีกรมโยธาธิการและผังเมือง<_>นายรัฐพล<_>นราดิศร<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายวสันต์<_>สุภาภา<_>รองอธิบดีกรมที่ดิน<_>ร่วมลงพื้นที่<_>โดยได้รับเมตตาจาก<_>พระครูสิริสุวรรณาทร<_>เจ้าคณะตำบลเขานิเวศน์<_>ผู้ช่วยเจ้าอาวาสวัดสุวรรณคีรีวิหาร<_>พระครูวิมลกิจจาภรณ์<_>เจ้าคณะตำบลหงาว<_>ผู้ช่วยเจ้าอาวาสวัดอุปนันทาราม<_>พระครูใบฎีกา<_>สมศรี<_>สมลาโภ<_>ผู้ช่วยเจ้าอาวาสวัดบ้านหงาว<_>ร่วมต้อนรับ<_>และได้รับเกียรติจาก<_>ท่านมะเล็บ<_>หมาดหลี<_>อิหม่ามมัสยิดอัลฟาอีซีน<_>และท่านยภัธร์<_>ดีเอง<_>อิหม่ามมัสยิดดารุลญันน๊ะฮ์<_>ร่วมต้อนรับ<_>โดยมี<_>นายราชัน<_>มีน้อย<_>รองผู้ว่าราชการจังหวัดระนอง<_>หัวหน้าส่วนราชการ<_>นายปกาสิต<_>พรประสิทธิ์<_>นายอำเภอเมืองระนอง<_>นายธรณิช<_>อิ้วตกส้าน<_>กำนันตำบลหงาว<_>ผู้ใหญ่บ้าน<_>นายธนกร<_>บริสุทธิญาณี<_>นายกองค์การบริหารส่วนจังหวัดระนอง<_>นายจิราวัจน์<_>เจริญนิธิโภคิน<_>นายกเทศมนตรีเมืองระนอง<_>นายจรัญ<_>ปิยเดชากรณ์<_>นายกเทศมนตรีเทศบาลตำบลหงาว<_>นายธีรพงศ์<_>แซ่จั่น<_>นายกองค์การบริหารส่วนตำบลหงาว<_>และภาคีเครือข่าย<_>ร่วมให้การต้อนรับ", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กราบสักการะ<_>\"หลวงพ่อดีบุก\"<_>พระพุทธรูปประธานพระอุโบสถวัดบ้านหงาว<_>แล้วเยี่ยมชมบูธกิจกรรมตำบลเข้มเข็งตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>ตำบลหงาว<_>และผลิตภัณฑ์<_>otop<_>อำเภอเมืองระนอง<_>อาทิ<_>\"โครงการฅนระนองไม่ทิ้งกัน\"<_>นำเสนอการจัดทำกองทุนบุญจากขยะรีไซเคิล<_>โดยผู้ใหญ่ถาวร<_>รถแก้ว<_>ซึ่งได้รับบริจาควัสดุรีไซเคิลในตำบลหงาว<_>ตั้งแต่เดือนพฤษภาคมถึงกันยายน<_>2566<_>สามารถลดปริมาณขยะรีไซเคิลสู่หลุมฝังกลบทั้งสิ้น<_>2,463.3<_>กิโลกรัม<_>และจำหน่ายเป็นรายได้นำเข้ากองทุน<_>ทั้งสิ้น<_>5,614<_>บาท<_>โดยเงินที่ได้รับได้รวบรวมนำไปช่วยเหลือผู้ป่วยคนยากไร้และสนับสนุนการกุศลและงานฌาปนกิจในชุมชนหงาว<_>\"ศูนย์แบ่งปันเมล็ดพันธุ์ความดี\"<_>บ้านทุ่งหนาว<_>หมู่<_>2<_>ตำบลหงาว<_>โดยน้อมนำแนวพระราชดำริด้านการเสริมสร้างความมั่นคงทางอาหารของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ขับเคลื่อนเสริมสร้างความยั่งยืน<_>ด้วยการรณรงค์ปลูกพืชผักสวนครัว<_>ตามโครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>โดยมีพันธุ์ไม้<_>อาทิ<_>พริก<_>กระเพรา<_>กระชาย<_>กาหยู<_>มะเขือม่วง<_>ผักชีฝรั่ง<_>ผลิตภัณฑ์<_>otop<_>หมู่บ้าน<_>otop<_>นวัตวิถี<_>ผลิตภัณฑ์ผ้ากลุ่มตัดเย็บผ้าบ้านห้วยปลิง<_>ผ้าปาเต๊ะปัก<_>กลุ่มบุปผาผ้าปักเมืองระนอง<_>การสาธิตการเลี้ยงพันธุ์ไก่ไข่<_>พันธุ์ไก่พื้นบ้าน<_>ผลิตภัณฑ์ดินไทยบ้านปั้นดิน<_>ผลิตภัณฑ์จากมะพร้าว<_>ผลิตภัณฑ์กลุ่มสตรีตำบลหงาว<_>ผ้าเพ้นท์ลายทับพระยาผ้าเพ้นท์<_>น้ำนมกาหยู<_>ลอ<_>กอ<_>ยอก<_>ก๊กซิมบี้<_>จากชมรมผู้สูงอายุตำบลหงาว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยมีความมุ่งมั่นในการขับเคลื่อนตามแนวนโยบายของรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทย<_>โดยให้ความสำคัญในการ<_>\"พัฒนาคน\"<_>เพื่อให้คนไปสร้างทีม<_>ทีมไปพัฒนาพื้นที่<_>โดยน้อมนำพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ผู้ทรงมีความมุ่งมั่นในการสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชดำริทั้งปวงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>โดยเฉพาะอย่างยิ่งหลักปรัชญาของเศรษฐกิจพอเพียง<_>ด้วยการฝึกอบรมผู้นำทั้งระดับจังหวัด<_>ระดับอำเภอ<_>ระดับตำบล<_>และระดับหมู่บ้าน<_>ผ่านการฝึกอบรมหลักสูตรผู้นำนักขับเคลื่อนยุทธศาสตร์นำการเปลี่ยนแปลง<_>ดังที่ท่านกำนันตำบลหงาวได้บรรยายสรุป<_>ซึ่งทำให้เห็นว่าตำบลหงาวมีความเข้มแข็งในการเสริมสร้างทีม<_>โดยมีผู้นำภาคีเครือข่ายภาคศาสนา<_>ทั้งพระสงฆ์<_>และโต๊ะอิหม่าม<_>ที่เป็นศูนย์รวมจิตใจ<_>สร้างความรู้รักสามัคคี<_>การนำหลักคุณธรรมของศาสนามาทำให้พี่น้องประชาชนสามารถใช้ชีวิตได้อย่างมีคุณธรรมและมีความสุขอย่างยั่งยืน", "\"ขอให้ท่านผู้ว่าราชการจังหวัดระนอง<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>ผู้นำท้องที่<_>และผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ได้นำตัวอย่างของการเสริมสร้างสิ่งที่ดีของตำบลหงาว<_>ไปขยายผลทำให้ความดีนี้ขยายผลไปทุกพื้นที่หมู่บ้าน/ชุมชน<_>โดยนำหลักการทรงงานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ที่ทรงเน้นย้ำว่า<_>จะต้องมีการรวมกลุ่มกันให้ได้<_>เพราะถ้าทำอยู่แค่คนเดียว<_>กลุ่มเดียว<_>สิ่งดี<_>ๆ<_>ก็จะดีแค่คนเดียว<_>กลุ่มเดียว<_>แต่ถ้าทำกันทั้งหมู่บ้าน<_>ทั้งตำบล<_>ทั้งอำเภอ<_>ทั้งจังหวัด<_>และต้องหมั่นเสริมสร้างพลังความร่วมมือของภาคีเครือข่ายทั้ง<_>7<_>ภาคีในพื้นที่<_>ด้วยการร่วมคิด<_>ร่วมปรึกษาหารือ<_>ร่วมทำ<_>ร่วมแก้ไขปัญหา<_>เพื่อที่จะได้ร่วมรับประโยชน์<_>อย่างต่อเนื่อง<_>ก็จะทำให้ทุกตารางนิ้วของจังหวัดระนอง<_>เป็นพื้นที่แห่งความยั่งยืนด้วยมือของพวกเราทุกคน\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>เรื่องใหญ่อีกประการหนึ่ง<_>คือ<_>การเสริมสร้างความมั่นคงทางอาหารตามแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ซึ่งความสำเร็จจะเกิดขึ้นได้ต้องเริ่มจากพื้นฐานของครอบครัว<_>นั่นคือการใช้พื้นที่ว่างบริเวณโดยรอบบ้านให้เป็นแปลงปลูกพืชผักสวนครัว<_>เพื่อที่จะทำให้เกิดแหล่งอาหารที่ปลอดภัย<_>รวมทั้งมีการจัดทำถังขยะเปียกลดโลกร้อน<_>คัดแยกขยะ<_>ปลูกไม้ดอกไม้ประดับ<_>เพื่อที่จะเสริมสร้างสภาพแวดล้อมที่ดี<_>และจะทำให้เกิดความรักความอบอุ่นของสมาชิกในครอบครัว<_>และต้องช่วยกันคิดสร้างสรรค์สิ่งที่ดี<_>เพื่อที่จะให้ลูกหลานเราได้อยู่ในพื้นที่จังหวัดที่มีความสะอาด<_>ความสวยงาม<_>และทำให้เขามีคุณภาพชีวิตที่ดีอย่างยั่งยืนด้วยมือของพวกเรา", "\"สิ่งสำคัญต้องมีการถ่ายทอดสิ่งที่ดีงามไปสู่รุ่นลูก<_>รุ่นหลาน<_>เด็ก<_>เยาวชน<_>ในพื้นที่ชุมชน/หมู่บ้าน<_>ซึ่งเป็นสิ่งที่จะทำให้ชุมชน<_>ตำบล<_>หมู่บ้าน<_>เกิดความยั่งยืน<_>เพราะผู้ใหญ่ที่เป็นผู้ทรงคุณวุฒิได้ช่วยกันถ่ายทอดภูมิปัญญาไปสู่คนรุ่นต่อไป<_>ทั้งงานประเพณี<_>ศิลปะ<_>วัฒนธรรม<_>อาหารการกิน<_>ท่วงท่าร่ายรำ<_>ประวัติศาสตร์ของชุมชน<_>มรดกทางวัฒนธรรมทั้งที่จับต้องได้และจับต้องไม่ได้<_>เพื่อให้เกิดการสงวนรักษาและสืบทอดไปยังคนรุ่นต่อไปในอนาคต<_>ซึ่งแม้ว่าในช่วงแรกเด็ก<_>ๆ<_>เหล่านั้นอาจจะยังไม่คล่องแคล่วชำนาญ<_>แต่เมื่อพวกเขาถูกปลูกฝัง<_>ถูกบ่มเพาะ<_>ฝึกฝนในโอกาสต่าง<_>ๆ<_>บ่อยครั้ง<_>เขาก็จะเกิดการจดจำ<_>และฝึกฝนจนเชี่ยวชาญ<_>จึงขอให้ผู้ใหญ่อย่างพวกเราได้อดทนที่จะฝึกสอนลูกหลาน<_>เพื่อที่ลูกหลานจะสามารถช่วยเหลือตัวเองได้<_>แล้วก็มีหลักในการใช้ชีวิตที่มั่นคงต่อไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำในช่วงท้าย", "นายราชัน<_>มีน้อย<_>รองผู้ว่าราชการจังหวัดระนอง<_>กล่าวว่า<_>\"บ้านหงาว\"<_>มีที่มาของชื่อเล่ากันว่า<_>เป็นชื่อของ<_>\"วัวป่า\"<_>ซึ่งคนจีนเรียกว่า<_>\"โหงว\"<_>\"บ้านหงาว\"<_>แต่โบราณ<_>จะเป็นทุ่งหญ้ากว้างใหญ่<_>มีสัตว์ประเภทกินหญ้าอาศัยอยู่มาก<_>โดยเฉพาะ<_>วัวป่า<_>เมื่อครั้งพระยาดำรงสุจริตมหิศรภักดี<_>(คอซู้เจียง)<_>เข้ามาบุกเบิกทำเหมืองแร่<_>ก็มีคนเข้ามาอาศัยอยู่มาก<_>จึงเรียกทุ่งแห่งนี้ว่า<_>\"ทุ่งโหงว\"<_>คือ<_>ทุ่งวัวป่า<_>ต่อมาเพี้ยนเป็น<_>\"ทุ่งหงาว\"<_>ซึ่งในอดีตชุมชนบ้านหงาว<_>คนจีนหรือคนไทยเชื้อสายจีนจะทำการค้า<_>เปิดร้านกาแฟหรือขายของเบ็ดเตล็ด<_>(ร้านโชห่วย)<_>ตามฐานะ<_>อาชีพของคนในชุมชนประกอบอาชีพรับจ้างเป็นงานหลัก<_>โดยเฉพาะอาชีพการทำเหมืองแร่ดีบุก", "นายธรณิช<_>อิ้วตกส้าน<_>กำนันตำบลหงาว<_>กล่าวว่า<_>ตำบลหงาว<_>ได้นำนโยบายของกระทรวงมหาดไทย<_>ในการเสริมสร้างความเข้มแข็งของทีม<_>ด้วยการรวมกลุ่มเป็น<_>\"ทีมตำบลหงาว\"<_>และได้เข้าร่วมการฝึกอบรมผู้นำนักขับเคลื่อนยุทธศาสตร์นำการเปลี่ยนแปลงระดับตำบล<_>(t-cast)<_>โดยมุ่งเน้นการบูรณาการความร่วมมือกับผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>และ<_>7<_>ภาคีเครือข่าย<_>ทั้งภาคราชการ<_>ภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>ให้กลายเป็น<_>\"ทีมงานแห่งความยั่งยืน\"<_>ด้วยการน้อมนำศาสตร์พระราชามาใช้ในชุมชนตามภูมิสังคม<_>ซึ่งชุมชนตำบลหงาว<_>มีความเข้มแข็งในเรื่องทุนมนุษย์<_>ทุนทางธรรมชาติ<_>ทุนทางสังคม<_>และทุนทางกายภาพ<_>และมีจุดแข็ง<_>คือ<_>การใช้หลัก<_>\"บวร\"<_>และ<_>\"บรม\"<_>ทำให้ตำบลหงาวเป็นพื้นที่แห่งความสุขที่ยั่งยืน"]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองนครพนม<_>ลงพื้นที่ขับเคลื่อนนโยบาย<_>\"หน้าบ้านน่ามอง<_>นครพนมน่าอยู่\"<_>มุ่งเน้นให้เกิดการ<_>change<_>for<_>good<_>เปลี่ยนเพื่อสิ่งที่ดีกว่า<_>เพื่อสร้างความพร้อมในการอำนวยความสะดวกและบริการ", "content": ["พ่อเมืองนครพนม<_>ลงพื้นที่ขับเคลื่อนนโยบาย<_>\"หน้าบ้านน่ามอง<_>นครพนมน่าอยู่\"<_>มุ่งเน้นให้เกิดการ<_>change<_>for<_>good<_>เปลี่ยนเพื่อสิ่งที่ดีกว่า<_>เพื่อสร้างความพร้อมในการอำนวยความสะดวกและบริการ", "พ่อเมืองนครพนม<_>ลงพื้นที่ขับเคลื่อนนโยบาย<_>\"หน้าบ้านน่ามอง<_>นครพนมน่าอยู่\"<_>มุ่งเน้นให้เกิดการ<_>change<_>for<_>good<_>เปลี่ยนเพื่อสิ่งที่ดีกว่า<_>เพื่อสร้างความพร้อมในการอำนวยความสะดวกและการบริการพี่น้องประชาชนให้มีความสุขอย่างยั่งยืน", "เมื่อวันที่<_>21<_>ก.ย.<_>66<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เปิดเผยว่า<_>จังหวัดนครพนมได้ขับเคลื่อนนโยบายของจังหวัด<_>\"หน้าบ้านน่ามอง<_>นครพนมน่าอยู่\"<_>มาอย่างต่อเนื่อง<_>เพื่อสร้างความเป็นระเบียบเรียบร้อยให้กับบ้านเรือน<_>ชุมชน<_>สถานที่ราชการและสังคม<_>โดยได้ลงพื้นที่ตรวจติดตามการดำเนินกิจกรรม<_>5<_>ส.<_>และการปรับปรุงภูมิทัศน์อาคาร<_>ณ<_>สำนักงานเทศบาลตำบลหนองญาติ<_>อำเภอเมืองนครพนม<_>จังหวัดนครพนม<_>ซึ่งมีนายอุทัย<_>โคตสา<_>นายกเทศมนตรีตำบลหนองญาติพร้อมคณะผู้บริหาร<_>หัวหน้าส่วนราชการ<_>ข้าราชการและพนักงานให้การต้อนรับ", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวว่า<_>พันธกิจสำคัญของกระทรวงมหาดไทยคือ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้กับพี่น้องประชาชนให้มีความสุขในทุกมิติ<_>ดังที่นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้เน้นย้ำกับเหล่าราชสีห์อยู่เสมอว่า<_>“ข้าราชการจะต้องทำงานให้รองเท้าสึกก่อนกางเกงขาด\"<_>ด้วยการหมั่นลงพื้นที่เข้าไปหาพี่น้องประชาชน<_>เข้าไปอยู่ในหัวใจของประชาชน<_>ต้องมี<_>passion<_>ปรารถนาจะทำสิ่งที่ดีให้เกิดขึ้นกับราชการและประชาชนทุกคน<_>และมีจิตใจมุ่งมั่นที่จะ<_>change<_>for<_>good<_>ทำในสิ่งที่ดีให้สำเร็จให้จงได้”<_>ซึ่งการขับเคลื่อนนโยบายของจังหวัด<_>\"หน้าบ้านน่ามอง<_>นครพนมน่าอยู่\"<_>เป็นหนึ่งในภารกิจสำคัญของจังหวัดที่จะช่วยทำให้พี่น้องประชาชนมีความสุขมากยิ่งขึ้นกว่าเดิม<_>ตนในฐานะผู้ว่าราชการจังหวัดเป็นผู้นำสูงสุดในพื้นที่จังหวัด<_>จึงต้องเป็น<_>“คนนำทาง”<_>เพื่อเดินไปด้วยกันกับภาคีเครือข่าย<_>ด้วยความมุ่งมั่นและตั้งใจจริงที่จะ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้กับพี่น้องประชาชน<_>ช่วยเหลือพี่น้องประชาชน<_>ทำให้เกิดการ<_>change<_>for<_>good<_>ขับเคลื่อนนโยบายสู่การปฏิบัติอย่างเป็นรูปธรรม<_>และต้องทำให้มีสิ่งดี<_>ๆ<_>เกิดขึ้นในจังหวัดนครพนมในทุกด้าน", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวต่อว่า<_>การลงพื้นที่ขับเคลื่อนนโยบายฯ<_>ในครั้งนี้<_>ได้มีการตรวจติดตามการดำเนินกิจกรรม<_>5<_>ส.<_>(สะสาง<_>สะดวก<_>สะอาด<_>สุขลักษณะ<_>สร้างนิสัย)<_>และปรับปรุงภูมิทัศน์อาคารสำนักงานเทศบาลเมืองหนองญาติ<_>โดยได้มีการเริ่มดำเนินการปรับปรุงภูมิทัศน์ทั้งภายในและภายนอกอาคารสำนักงาน<_>มีการทำความสะอาดบริเวณภายในอาคารสำนักงาน<_>การสร้างบรรยากาศและสิ่งแวดล้อมที่ดีเพื่อความสบายตาสบายใจ<_>รวมทั้งสร้างความประทับใจแก่ผู้มาติดต่อราชการ<_>มีการจัดระเบียบงานธุรการ<_>งานเอกสาร<_>การจัดทำสันแฟ้ม<_>และจัดเก็บอุปกรณ์ภายในสำนักงานให้มีความเป็นระเบียบเรียบร้อย<_>ค้นหาได้ง่าย<_>หยิบใช้ได้อย่างสะดวกรวดเร็วทันท่วงที<_>และพร้อมสำหรับงานธุรการและการให้บริการพี่น้องประชาชนอย่างมีประสิทธิภาพ<_>ตลอดจนมีการปรับปรุงพัฒนาระบบการให้บริการ<_>เพื่ออำนวยความสะดวกให้กับประชาชนและผู้มาติดต่อราชการ", "“สิ่งสำคัญที่ทำให้การขับเคลื่อนกิจกรรมครั้งนี้เกิดขึ้นได้<_>คือ<_>ผู้นำต้องทำก่อน<_>หากข้าราชการไม่ลุกขึ้นมาทำให้เป็นแบบอย่าง<_>พี่น้องประชาชนจะทำตามได้อย่างไร<_>ดังนั้น<_>เราต้องทำให้เห็นเป็นที่ประจักษ์<_>เพื่อให้พี่น้องประชาชนได้เห็นเป็นตัวอย่างในการขยายผลไปสู่ผู้คนในพื้นที่<_>เด็กและเยาวชนคนรุ่นใหม่<_>ตลอดจนทำให้หน่วยงานราชการ<_>ภาคีเครือข่าย<_>และองค์กรปกครองส่วนท้องถิ่นอื่น<_>ๆ<_>ได้ยึดถือเป็นแนวทางในการพัฒนาความพร้อมทางด้านสภาพแวดล้อมของสถานที่ราชการ<_>เกิดการ<_>change<_>for<_>good<_>สร้างความเปลี่ยนแปลงไปสู่สิ่งที่ดีกว่า<_>และยังจะช่วยกระตุ้นให้เกิดจิตสำนึกในการเริ่มต้นทำ<_>5<_>ส.<_>ในพื้นที่บ้านของตัวเอง<_>ขยายต่อไปสู่การทำให้ชุมชน<_>สังคม<_>และจังหวัดนครพนม<_>ให้เป็นระเบียบเรียบร้อย<_>ขับเคลื่อนนโยบาย<_>\"หน้าบ้านน่ามอง<_>นครพนมน่าอยู่\"<_>ให้เกิดผลเป็นรูปธรรมในไม่ช้า”<_>ผู้ว่านครพนม<_>กล่าว", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวในช่วงท้ายว่า<_>ขอเชิญชวนพี่น้องข้าราชการทุกคนในจังหวัดนครพนม<_>มาร่วมกันทำกิจกรรม<_>5<_>ส.<_>(สะสาง<_>สะดวก<_>สะอาด<_>สุขลักษณะ<_>สร้างนิสัย)<_>ในสำนักงาน<_>ให้มีความสะอาดเป็นระเบียบเรียบร้อย<_>เพื่อความสะดวกของผู้ปฏิบัติงาน<_>ทำให้เกิดประสิทธิภาพในการบริการ<_>และสร้างความสุขให้พี่น้องประชาชนผู้มารับบริการ<_>รวมทั้งการขยายผลการทำกิจกรรม<_>5<_>ส.<_>ไปยังครอบครัว<_>พื้นที่ชุมชนรอบตัว<_>สร้างแบบอย่างการปฏิบัติดีให้พี่น้องประชาชนได้ดำเนินการตาม<_>เพื่อให้ทุกคนได้ร่วมกัน<_>change<_>for<_>good<_>ทำให้จังหวัดนครพนมเป็นไปตามนโยบาย<_>\"หน้าบ้านน่ามอง<_>นครพนมน่าอยู่\"<_>ประชาชนมีความสุขอย่างยั่งยืน", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi<_>#changeforgood"]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“อนุทิน”<_>ย้ำลุยปราบปรามทุจริตในท้องถิ่น<_>กำชับผู้ว่าฯ<_>ทุกจังหวัดตรวจเข้ม<_>ส่วนกรณีนายกเทศมนตรีบางแก้วถูกกล่าวหารับใต้โต๊ะ<_>ให้ผู้ว่าฯ<_>สมุทรปราการเร่งตั้งกรรมการตรวจสอบ-สั่งหยุดปฏิบัติ", "content": ["“อนุทิน”<_>ย้ำลุยปราบปรามทุจริตในท้องถิ่น<_>กำชับผู้ว่าฯ<_>ทุกจังหวัดตรวจเข้ม<_>ส่วนกรณีนายกเทศมนตรีบางแก้วถูกกล่าวหารับใต้โต๊ะ<_>ให้ผู้ว่าฯ<_>สมุทรปราการเร่งตั้งกรรมการตรวจสอบ-สั่งหยุดปฏิบัติ", "“อนุทิน”<_>ย้ำลุยปราบปรามทุจริตในท้องถิ่น<_>กำชับผู้ว่าฯ<_>ทุกจังหวัดตรวจเข้ม<_>ส่วนกรณีนายกเทศมนตรีบางแก้วถูกกล่าวหารับใต้โต๊ะ<_>ให้ผู้ว่าฯ<_>สมุทรปราการเร่งตั้งกรรมการตรวจสอบ-สั่งหยุดปฏิบัติหน้าที่ตามขั้นตอน<_>พร้อมลงโทษเด็ดขาดหากผิดจริง<_>ไม่มีละเว้น", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>การเดินหน้าปราบปรามการทุจริตในทุกระดับเป็นหนึ่งนโยบายเร่งด่วนของกระทรวงมหาดไทย<_>โดยเฉพาะในส่วนขององค์กรปกครองส่วนท้องถิ่นที่ขณะนี้ได้ปรากฎข้อร้องเรียนอยู่โดยต่อเนื่อง<_>จะต้องมีการตรวจสอบอย่างเข้มงวดมากขึ้นอีก<_>โดยให้ผู้ว่าราชการจังหวัดทุกจังหวัดมีการติดตามตรวจสอบการอนุมัติ<_>การดำเนินโครงการต่างๆ<_>ของ<_>อปท.<_>ให้มีความโปร่งใส<_>ลงโทษเด็ดขาดทันที<_>หากพบการกระทำผิด<_>สร้างความเชื่อมั่นแก่ประชาชนให้ได้", "“รัฐบาลให้ความสำคัญอย่างมากกับการปราบปรามการทุจริต<_>คอร์รัปชัน<_>เรื่องเหล่านี้ถือเป็นตัวถ่วงการพัฒนาของประเทศ<_>ทำให้ประชาชนไม่ได้รับประโยชน์อย่างที่ควรจะเป็น<_>ผมขอให้ผู้ว่าราชการจังหวัดทุกจังหวัดช่วยกันตรวจสอบเพื่อให้ทุก<_>อปท.โปร่งใส<_>สามารถเป็นองค์กรที่ดูแลการพัฒนาคุณภาพชีวิตของพี่น้องในท้องถิ่นได้อย่างแท้จริง”<_>นายอนุทิน<_>กล่าว", "นายอนุทิน<_>กล่าวว่า<_>ส่วนกรณีที่ปรากฏในรายงานข่าวเกี่ยวกับข้อกล่าวหาว่านายกเทศมนตรีเมืองบางแก้ว<_>ได้เรียกรับสินบนจากผู้ประกอบการที่เข้าร่วมแข่งขันในโครงการรัฐ<_>กระทรวงมหาดไทยฐานะหน่วยงานกำกับองค์กรปกครองส่วนท้องถิ่นไม่ได้นิ่งนอนใจ<_>โดยเรื่องนี้ขั้นตอนการตรวจสอบตามกฎหมายจะอยู่ในอำนาจของหน้าที่ของผู้ว่าราชการจังหวัดสมุทราปราการ<_>ที่จะตั้งคณะกรรมการขึ้นมาดำเนินการสอบสวน<_>และสามารถสั่งพักปฏิบัติหน้าที่ระหว่างสอบสวนได้<_>เป็นไปตามมาตรา<_>73<_>แห่งพรบ.<_>เทศบาล<_>พ.ศ.2496<_>และแก้ไขเพิ่มเติม<_>ซึ่งกำหนดว่าเมื่อความปรากฏโดยมีหลักฐานตามสมควรต่อผู้ว่าราชการจังหวัดว่านายเทศมนตรีละเลยไม่ปฏิบัติการตามอำนาจหน้าที่<_>อันจะเป็นเหตุให้เสียหายแก่ราชการอย่างร้ายแรง<_>หรือปฏิบัติการไม่ชอบด้วยอำนาจหน้าที่<_>หรือ<_>ประพฤติตนฝ่าฝืนต่อความสงบเรียบร้อย<_>ให้ผู้ว่าราชการจังหวัดแต่งตั้งคณะกรรมการสอบสวนโดยพลัน<_>และให้คณะกรรมการสอบสวนดำเนินการให้แล้วเสร็จภายใน<_>60<_>วันนับแต่วันที่ได้รับแต่งตั้งและเมื่อนายกเทศมนตรีถูกตั้งกรรมการสอบสวนแล้ว<_>ผู้ว่าราชการจังหวัดจะสั่งให้ผู้นั้นหยุดปฏิบัติหน้าที่<_>เพื่อรอฟังผลการสอบสวนก็ได้", "นายอนุทิน<_>กล่าวว่า<_>เมื่อผู้ว่าราชการจังหวัดสมุทรปราการสอบสวนข้อเท็จจริงเสร็จแล้ว<_>หากมีมูลความผิด<_>จะต้องเสนอต่อรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เพื่อสั่งให้พ้นตำแหน่งตามมาตรา<_>73/1<_>แห่ง<_>พรบ.เทศบาล<_>พ.ศ.2496<_>เพื่อสั่งพ้นตำแหน่งภายใน<_>30<_>วันต่อไป", "“ทุกขั้นตอนต้องดำเนินการอย่างเด็ดขาด<_>รวดเร็ว<_>เป็นไปตามฎหมาย<_>โดยไม่มีการละเว้น<_>ซึ่งหากผู้ว่าราชการจังหวัดไม่ดำเนินการก็จะเป็นการละเว้นไม่ปฏิบัติตามหน้าที่<_>จะผิดเอง<_>ทุกคนต้องเคารพและปฏิบัติตามกฎหมาย<_>อยู่ใต้กฎหมาย<_>อย่างเท่าเทียมกัน<_>เป็นไปตามนโยบายรัฐบาลที่จะดำเนินการให้เด็ดขาดกับการทุจริตและผู้มีอิทธิพล”<_>นายอนุทิน<_>กล่าว"]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.พิพัฒน์<_>เปิดงานวันคล้ายวันสถาปนาก.แรงงาน<_>ครบ<_>30<_>ปี<_>มุ่งขับเคลื่อนเศรษฐกิจ<_>ยกระดับคุณภาพชีวิตแรงงาน", "content": ["รมว.พิพัฒน์<_>เปิดงานวันคล้ายวันสถาปนาก.แรงงาน<_>ครบ<_>30<_>ปี<_>มุ่งขับเคลื่อนเศรษฐกิจ<_>ยกระดับคุณภาพชีวิตแรงงาน", "วันที่<_>22<_>กันยายน<_>2566<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงานเป็นประธานในพิธีถวายภัตตาหารเช้าแด่พระสงฆ์<_>จำนวน<_>10<_>รูป<_>เพื่อบำเพ็ญกุศลให้กับอดีตผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่กระทรวงแรงงานที่ล่วงลับ<_>และเจริญพระพุทธมนต์<_>เพื่อความเป็นสิริมงคล<_>เนื่องในโอกาสวันคล้ายวันสถาปนากระทรวงแรงงาน<_>ครบรอบ<_>30<_>ปี<_>โดยมี<_>นายธนัสถ์<_>ทวีเกื้อกูลกิจ<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงแรงงาน<_>นายอารี<_>ไกรนรา<_>เลขานุการรัฐมนตรีว่าการกระทรวงแรงงาน<_>นายบุญชอบ<_>สุทธมนัสวงษ์<_>ปลัดกระทรวงแรงงาน<_>พร้อมด้วยผู้บริหารระดับสูง<_>ข้าราชการเจ้าหน้าที่หน่วยงานในสังกัดกระทรวงแรงงาน<_>เข้าร่วม<_>ณ<_>ห้องประชุมกระทรวงแรงงาน<_>ชั้น<_>5<_>อาคารกระทรวงแรงงาน", "จากนั้น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เป็นประธานในพิธีกราบสักการะสิ่งศักดิ์สิทธิ์ประจำกระทรวงแรงงาน<_>ประกอบด้วย<_>พระพุทธสุทธิธรรมบพิตร<_>พระพุทธชินราช<_>ศาลพระภูมิชัยมงคล<_>และท้าวมหาพรหมเทวฤทธิ์<_>จากนั้น<_>รมว.แรงงาน<_>นำคณะผู้บริหารถวายความเคารพหน้าพระบรมฉายาลักษณ์พระบาทสมเด็จพระเจ้าอยู่หัวเนื่องในโอกาสวันคล้ายวันสถาปนากระทรวงแรงงาน<_>ประจำปี<_>พ.ศ.2566<_>โดยมี<_>ผู้บริหารระดับสูงกระทรวงแรงงาน<_>ข้าราชการเจ้าหน้าที่หน่วยงานในสังกัดกระทรวงแรงงาน<_>เข้าร่วมในครั้งนี้ด้วย<_>ณ<_>บริเวณกระทรวงแรงงาน", "จากนั้น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เป็นประธานในพิธีมอบโล่อาสาสมัครแรงงานดีเด่น<_>ระดับภาคและระดับประเทศ<_>จำนวน<_>14<_>คน<_>บัณฑิตแรงงานดีเด่น<_>4<_>คน<_>มอบประกาศเกียรติคุณข้าราชการดีเด่น<_>ประจำปี<_>2565<_>จำนวน<_>10<_>คน<_>มอบโล่เจ้าหน้าที่ศูนย์บริการร่วมกระทรวงแรงงานดีเด่นระดับกระทรวง<_>และระดับเขตตรวจราชการ<_>จำนวน<_>8<_>คน<_>และมอบของที่ระลึกให้กับผู้เกษียณอายุราชการ<_>ประจำปี<_>2566<_>โดยในปีนี้กระทรวงแรงงานมีผู้เกษียณอายุราชการจำนวนทั้งสิ้น<_>268<_>คน<_>เนื่องในวันคล้ายวันสถาปนากระทรวงแรงงาน<_>ครบรอบ<_>30<_>ปี<_>ณ<_>ห้องประชุมกระทรวงแรงงาน<_>ชั้น<_>5<_>อาคารกระทรวงแรงงาน<_>ซึ่งมีการถ่ายทอดสดผ่าน<_>facebook<_>live<_>ของกระทรวงแรงงาน<_>โดย<_>นายพิพัฒน์<_>กล่าวว่า<_>กระทรวงแรงงาน<_>ได้เริ่มก่อตั้งมาตั้งแต่ปี<_>2536<_>มีภารกิจสำคัญในการดูแลพี่น้องผู้ใช้แรงงานให้มีคุณภาพชีวิตที่ดี<_>มีรายได้ที่มั่นคง<_>เพื่อให้ภาคแรงงานมีความเข้มแข็ง<_>มีทักษะฝีมือ<_>มีศักยภาพเพื่อเพิ่มขีดความสามารถในการแข่งขัน<_>เพราะแรงงานถือเป็นฟันเฟืองสำคัญในการขับเคลื่อนการพัฒนาเศรษฐกิจสังคม<_>และความมั่นคงของประเทศให้เจริญก้าวหน้า<_>จากอดีตจนถึงปัจจุบันตลอดระยะเวลา<_>30<_>ปีที่ผ่านมา<_>ภารกิจของกระทรวงแรงงานมีการปรับเปลี่ยน<_>และเพิ่มขึ้นเป็นจำนวนมาก<_>ครอบคลุมทั้งด้านการส่งเสริมการมีงานทำทั้งในและต่างประเทศ<_>ด้านการบริหารจัดการแรงงานต่างด้าว<_>ด้านการพัฒนาทักษะฝีมือแรงงาน<_>ด้านการคุ้มครองแรงงาน<_>และด้านการเสริมสร้างหลักประกันสังคม", "และในปีนี้รัฐบาลภายใต้การนำของท่านเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>กระทรวงแรงงาน<_>ภายใต้การกำกับดูแลของท่านอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และผมในฐานะรัฐมนตรีว่าการกระทรวงแรงงาน<_>ได้มีนโยบายสำคัญเพื่อขับเคลื่อนภารกิจกระทรวงแรงงาน<_>ทั้ง<_>3<_>ด้าน<_>8<_>นโยบาย<_>เพื่อมุ่งยกระดับคุณภาพชีวิตแรงงานภายใต้แนวคิด<_>“ทักษะดี<_>มีงานทำ<_>หลักประกันทางสังคมเด่น<_>เน้นขับเคลื่อนเศรษฐกิจ”<_>ดังนี้<_>ทักษะดี<_>(1)<_>พัฒนาทักษะฝีมือแรงงานชั้นสูง<_>รองรับการจ่ายค่าจ้างตามความสามารถการปฏิบัติงาน<_>(2)<_>up<_>-<_>skill<_>for<_>more<_>earn<_>เพื่อการมีงานทำรองรับเศรษฐกิจใหม่<_>มีงานทำ<_>(3)<_>one<_>stop<_>service<_>บริหารการทำงานของแรงงานต่างด้าวครบ<_>จบที่จุดเดียว<_>(4)<_>เพิ่มการจัดส่งแรงงานไทยไปทำงานต่างประเทศ<_>100,000<_>อัตรา<_>หลักประกันทางสังคมเด่น<_>(5)<_>micro<_>finance<_>ลดหนี้<_>เติมทุน<_>สร้างสุขแรงงาน<_>(6)<_>กองทุนมั่นคง<_>แรงงานมั่งคั่ง<_>ประกันสังคมยั่งยืน<_>(7)<_>best<_>e<_>-<_>service<_>ประกันสังคมยุคใหม่<_>สร้างความมั่นคง<_>เพิ่มความมั่นใจ<_>และ<_>(8)<_>สร้างรากฐานเศรษฐกิจ<_>พัฒนาคุณภาพชีวิต<_>ด้วยการคุ้มครองแรงงาน", "นายพิพัฒน์<_>กล่าวต่อว่า<_>ผมขอแสดงความยินดีกับอาสาสมัครแรงงาน<_>บัณฑิตแรงงานทุกคนที่ได้รับการคัดเลือกให้เป็นอาสาสมัครแรงงาน<_>บัณฑิตแรงงานดีเด่น<_>ประจำปี<_>2566<_>ซึ่งทุกท่านเป็นผู้มีจิตอาสาอุทิศตนเพื่อสังคม<_>และด้วยคุณความดีนี้<_>จึงขอให้ท่านได้ดำรงตนเพื่อเป็นต้นแบบที่ดีสำหรับอาสาสมัครแรงงานคนอื่นๆ<_>ต่อไป<_>ผมขอฝากคำขอบคุณในนามของกระทรวงแรงงานไปยังอาสาสมัครแรงงานทุกท่าน<_>และบัณฑิตแรงงานทุกท่านที่ได้ร่วมมือร่วมใจกันปฏิบัติงานในภารกิจของกระทรวงแรงงานด้วยดีเสมอมา<_>สำหรับเจ้าหน้าที่ผู้ปฏิบัติงานของศูนย์บริการร่วมกระทรวงแรงงานที่ได้รับโล่รางวัลและใบประกาศเกียรติบัตร<_>รางวัลดังกล่าวถือเป็นการสร้างขวัญกำลังใจแก่เจ้าหน้าที่<_>รวมทั้งยังเป็นการยกระดับศูนย์บริการร่วมกระทรวงแรงงานให้ได้ตามเกณฑ์มาตรฐานศูนย์บริการร่วมและเคาเตอร์บริการประชาชนของสำนักงานคณะกรรมการพัฒนาระบบราชการ<_>(ก.พ.ร)<_>และยกระดับคุณภาพสถานที่ให้บริการประชาชนของศูนย์บริการร่วมกระทรวงแรงงานให้มีมาตรฐานเดียวกัน<_>ซึ่งจะเป็นการอำนวยความสะดวกและเพิ่มประสิทธิภาพการให้บริการแก่พี่น้องประชาชนที่มาติดต่อราชการมากยิ่งขึ้น<_>และในส่วนของข้าราชการและลูกจ้างประจำที่เกษียณอายุราชการประจำปี<_>2566<_>ทุกท่าน<_>การที่ท่านได้รับราชการมาจนครบเกษียณอายุราชการ<_>เป็นเครื่องบ่งชี้ให้เห็นว่า<_>ท่านได้ปฏิบัติหน้าที่ได้อย่างครบถ้วนสมบูรณ์<_>ควรค่าแก่การยกย่องสรรเสริญ<_>สมควรที่จะได้รับการจดจำ<_>และยึดถือเป็นแบบอย่างในการปฏิบัติหน้าที่ให้แก่ข้าราชการรุ่นต่อไปได้ใช้เป็นแนวทางในการปฏิบัติงานให้เกิดประโยชน์สูงสุดแก่ประเทศชาติและประชาชนต่อไป", "กองเผยแพร่และประชาสัมพันธ์"]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทยลงพื้นที่ตรวจติดตามการขับเคลื่อนแก้ปัญหายาเสพติด<_>\"คอนสวรรค์<_>โมเดล\"<_>เน้นย้ำ<_>ต้องมี<_>\"ทีมงาน\"<_>ติดตามถามไถ่<_>หนุนเสริมการสร้างงาน<_>สร้างอาชีพ<_>ให้กับผู้ผ่านการฟื้นฟู", "content": ["ปลัดมหาดไทยลงพื้นที่ตรวจติดตามการขับเคลื่อนแก้ปัญหายาเสพติด<_>\"คอนสวรรค์<_>โมเดล\"<_>เน้นย้ำ<_>ต้องมี<_>\"ทีมงาน\"<_>ติดตามถามไถ่<_>หนุนเสริมการสร้างงาน<_>สร้างอาชีพ<_>ให้กับผู้ผ่านการฟื้นฟู", "ปลัดมหาดไทยลงพื้นที่ตรวจติดตามการขับเคลื่อนแก้ปัญหายาเสพติด<_>\"คอนสวรรค์<_>โมเดล\"<_>เน้นย้ำ<_>ต้องมี<_>\"ทีมงาน\"<_>ติดตามถามไถ่<_>หนุนเสริมการสร้างงาน<_>สร้างอาชีพ<_>ให้กับผู้ผ่านการฟื้นฟู<_>พร้อมทั้งต้องช่วยกันสืบเสาะหาข้อมูลแจ้งต่อผู้นำพื้นที่<_>เพื่อปราบปรามยาเสพติด", "ปลัดมหาดไทยลงพื้นที่ตรวจติดตามการขับเคลื่อนแก้ปัญหายาเสพติด<_>\"คอนสวรรค์<_>โมเดล\"<_>เน้นย้ำ<_>ต้องมี<_>\"ทีมงาน\"<_>ติดตามถามไถ่<_>หนุนเสริมการสร้างงาน<_>สร้างอาชีพ<_>ให้กับผู้ผ่านการฟื้นฟู<_>พร้อมทั้งต้องช่วยกันสืบเสาะหาข้อมูลแจ้งต่อผู้นำพื้นที่<_>เพื่อปราบปรามยาเสพติดให้หมดไปอย่างยั่งยืน", "วันนี้<_>(22<_>ก.ย.<_>66)<_>เวลา<_>08.45<_>น.<_>ที่ศูนย์ฟื้นฟูสภาพทางสังคมจังหวัดชัยภูมิ<_>สาขาอำเภอคอนสวรรค์<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ตรวจติดตามการแก้ไขปัญหายาเสพติด<_>\"คอนสวรรค์<_>โมเดล\"<_>ด้วยการบำบัดรักษาผู้ติดยาเสพติดในรูปแบบ<_>\"มินิธัญญารักษ์\"<_>ตามโครงการพัฒนารูปแบบการบำบัดรักษาและฟื้นฟูสมรรถภาพผู้ติดยาและสารเสพติดระยะยาวในโรงพยาบาลชุมชน<_>โดยมี<_>นายสมศักดิ์<_>เจริญไพฑูรย์<_>รองอธิบดีกรมการปกครอง<_>นายวิฑูรย์<_>นวลนุกูล<_>รองอธิบดีกรมการพัฒนาชุมชน<_>นายรัฐพล<_>นราดิศร<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายเอกวิทย์<_>มีเพียร<_>รองอธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>โดยมี<_>นายโสภณ<_>สุวรรณรัตน์<_>ผู้ว่าราชการจังหวัดชัยภูมิ<_>นายสมบัติ<_>ไตรศักดิ์<_>รองผู้ว่าราชการจังหวัดชัยภูมิ<_>นายสุชาติ<_>อยู่เจริญ<_>นายอำเภอคอนสวรรค์<_>แพทย์หญิงศรัญญา<_>พันธุ์ทอง<_>ผู้อำนวยการโรงพยาบาลคอนสวรรค์<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>ผู้นำท้องที่<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>และภาคีเครือข่าย<_>ร่วมในการตรวจเยี่ยม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ตนดีใจที่ได้มาเยี่ยมเยียนและให้กำลังใจข้าราชการของอำเภอคอนสวรรค์<_>จังหวัดชัยภูมิ<_>ผู้มีความมุ่งมั่นตั้งใจทำหน้าที่ข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทั้งท่านนายอำเภอผู้เป็นหัวเรี่ยวหัวแรง<_>และทีมงานของท่านนายอำเภอ<_>โดยเฉพาะอย่างยิ่ง<_>แพทย์หญิงศรัญญา<_>พันธุ์ทอง<_>ผู้อำนวยการโรงพยาบาลคอนสวรรค์<_>ซึ่งเป็นเรื่องที่น่ายินดีว่า<_>การแก้ไขปัญหายาเสพติด<_>\"คอนสวรรค์<_>โมเดล\"<_>ด้วยการบำบัดรักษาผู้ติดยาเสพติดในรูปแบบ<_>\"มินิธัญญารักษ์\"<_>สามารถทำให้เกิดผลสำเร็จ<_>คือ<_>ลูกหลานคนคอนสวรรค์ที่หลงผิดไปเสพยาเสพติด<_>ติดยาเสพติด<_>ได้รับการบำบัดรักษาและฟื้นฟูสภาพทางสังคม<_>ด้วยกำลังใจ<_>ด้วยความร่วมไม้ร่วมมือของภาคีเครือข่ายในพื้นที่<_>ที่ต่างมีเป้าหมายเดียวกันกับท่านนายอำเภอสุชาติ<_>อยู่เจริญ<_>นายอำเภอคอนสวรรค์<_>คือ<_>การทำให้อำเภอคอนสวรรค์เป็น<_>\"อำเภอสีขาว\"", "\"รัฐบาลภายใต้การนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มีนโยบายในการปราบปรามยาเสพติด<_>และบำบัดรักษาคนที่ติดยาเสพติด<_>เพราะคนติดยาไม่ใช่คนร้าย<_>แต่เป็นผู้ป่วย<_>ที่ต้องช่วยกันบำบัดรักษาและฟื้นฟู<_>ซึ่งกระทรวงมหาดไทย<_>ภายใต้การนำของ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้มอบนโยบายการแก้ไขปัญหายาเสพติดให้กับผู้ว่าราชการจังหวัดทั่วประเทศ<_>เมื่อวันที่<_>18<_>กันยายน<_>2566<_>ด้วยการกำหนดเป็นมาตรการเชิงรุก<_>ที่เน้นป้องกันไม่ใช่ปราบปราม<_>และกำหนดตัวชี้วัดการดำเนินงานที่ชัดเจน<_>โดยผู้ใหญ่บ้าน<_>กำนัน<_>นายอำเภอ<_>ผู้ว่าราชการจังหวัด<_>ต้องรับผิดชอบ<_>หากมียาเสพติดในพื้นที่<_>ผู้รับผิดชอบเขตพื้นที่ต้องรับผิดชอบและรับผิดทางวินัย<_>ฝ่ายปกครองต้อง<_>\"ทำงานเชิงรุกและเชิงรบ\"<_>เพื่อป้องกันยาเสพติดเข้าพื้นที่ตนเอง<_>และต้องมองว่าลูกบ้านคือลูกของเรา<_>เราป้องกันลูกของเราอย่างไร<_>ต้องป้องกันลูกบ้านแบบนั้น<_>ใครเอายาเสพติดเข้าบ้านเรา<_>เราจะจัดการเด็ดขาดอย่างไร<_>ถ้าทุกพื้นที่ป้องกันได้<_>ยาเสพติดจะไม่มีที่อยู่ในประเทศไทย\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้กล่าวอีกว่า<_>การแก้ไขปัญหายาเสพติดเป็นเรื่องที่สำคัญที่เราทุกภาคส่วนจะต้องช่วยกันในการป้องกันและปราบปราม<_>โดยให้ความสำคัญกับผู้ที่หลงผิดไปติดยาเสพติดว่า<_>คือ<_>\"ผู้ป่วย\"<_>ซึ่งเจ้าตัวเองต้องเห็นความสำคัญของการรักษาอาการป่วยของตนเองให้หายป่วยโดยเร็ว<_>ซึ่งไม่ว่าจะไปติดยาเสพติดด้วยเหตุผลอะไรก็ต้องรักษา<_>เราต้องรู้ว่ายาเสพติดเป็นเหมือนเชื้อโรค<_>ถ้าเอาเชื้อโรคเข้าสู่ร่างกายก็จะทำให้เกิดการเจ็บไข้ได้ป่วย<_>ซึ่งการรักษานอกจากเจ้าตัวจะเต็มใจมารักษาแล้ว<_>\"กำลังใจ\"<_>เป็นสิ่งที่สำคัญ<_>ควบคู่กับการที่เจ้าตัวต้อง<_>\"มีสติ\"<_>ระลึกนึกถึงคุณพ่อ<_>คุณแม่<_>ปู่<_>ย่า<_>ตา<_>ยาย<_>คนที่เรารักที่อยู่ที่บ้าน<_>และต้องมี<_>\"จิตใจที่เข้มแข็ง\"<_>ขณะเดียวกันภาคราชการก็ต้องบูรณาการทีมงาน<_>เห็นสมาชิกในหมู่บ้าน/ชุมชน<_>เป็นญาติในสายเลือด<_>ที่ลูกหลานของสมาชิกในชุมชนก็คือลูกหลานของเรา<_>ถ้าครอบครัวของพวกเขาไม่มีความสุข<_>พวกเราทุกคนก็จะไม่มีความสุข<_>จึงต้องช่วยกันทำให้สังคมนี้ปลอดยาเสพติด<_>ทำให้คนที่หลงผิดได้รับการบำบัดรักษาและฟื้นฟูสภาพทางสังคม<_>ให้มีจิตใจที่เข้มแข็ง<_>กลับมาใช้ชีวิตเป็นคนดีร่วมกับคนในสังคมได้", "\"..ขอฝากนายอำเภอคอนสวรรค์ว่า<_>ความท้าทาย<_>คือ<_>ไม่มีใครเชื่อว่าเราจะทำให้อำเภอคอนสวรรค์เป็นอำเภอสีขาวได้<_>ทำให้คนที่หลงผิดติดยาเสพติดกลับมาเป็นคนดีได้<_>หาคนเชื่อยาก<_>เพราะคนไทยติดกับภาพที่สะท้อนออกมาเฉกเช่นละครเรื่อง<_>\"น้ำพุ\"<_>ที่ในท้ายที่สุดเจ้าตัวก็หันกลับไปใช้ยาเสพติดจนกระทั่งต้องตาย<_>ซึ่งเรื่องใหญ่<_>คือ<_>เราต้องทำให้ศูนย์ฟื้นฟูสภาพทางสังคม<_>นอกจากจะทำให้ลูกหลานหายป่วยและไม่กลับไปยุ่งเกี่ยวกับยาเสพติดอีกแล้ว<_>เราต้องมี<_>\"ทีมที่เข้มแข็ง\"<_>หรืออาจเรียกว่า<_>\"ทีมเยี่ยมเยียนให้กำลังใจ\"<_>ซึ่งเป็นทีมภาคีเครือข่ายแบบบูรณาการในการที่จะไปช่วยทำให้เกิดการพัฒนาคุณภาพชีวิตที่ดีอย่างยั่งยืนในพื้นที่หมู่บ้าน/ชุมชน<_>ทำให้เป็นหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ซึ่งเรื่องใหญ่ที่ท่านผู้ว่าราชการจังหวัด<_>ท่านนายอำเภอ<_>ท่านนายกเทศมนตรี<_>ท่านนายกองค์การบริหารส่วนตำบล<_>และกำนัน<_>ผู้ใหญ่บ้าน<_>ต้องผนึกกำลังกับทีมให้เป็น<_>\"ทีมบูรณาการบำบัดทุกข์<_>บำรุงสุข<_>แบบยั่งยืน<_>ประจำตำบล/หมู่บ้าน\"<_>ให้มีความเข้มแข็งและมีลักษณะการทำงานแบบรองเท้าสึกก่อนกางเกงขาด<_>ด้วยการโน้มตัวลงไปหาพี่น้องประชาชนเพื่อที่จะได้ถือโอกาสไปดูลูกหลานที่ผ่านการฟื้นฟูสภาพทางสังคม<_>ไปเยี่ยม<_>ไปให้กำลังใจ<_>และไปดูว่ายังมีความเข้มแข็งมากน้อยแค่ไหนหรือไปพบเจอกับสภาพปัญหาใดเพิ่มเติม<_>จะได้รีบช่วยเหลือกัน<_>และเสริมสร้างความเข้มแข็งให้กับชีวิต<_>ด้วยการสร้างความมั่นคงทางอาหารตามพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>\"โครงการ<_>บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"โครงการ<_>ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ปลูกพืชผักสวนครัว<_>พืชสมุนไพร<_>เลี้ยงเป็ด<_>เลี้ยงไก่<_>เลี้ยงกบ<_>เลี้ยงเขียด<_>เลี้ยงจิ้งหรีด<_>เลี้ยงไส้เดือน<_>และชักชวนกันไปใช้พื้นที่วัด<_>ไปใช้โรงเรียน<_>ใช้พื้นที่สาธารณะ<_>ช่วยกันเอามื้อสามัคคี<_>และทำในสิ่งที่ดีในพื้นที่<_>ควบคู่กับต้องช่วยกันเป็นผู้ไปเสาะแสวงหาข้อมูลข่าวสาร<_>หาข่าวมาบอกกำนัน<_>ผู้ใหญ่บ้าน<_>ปลัดอำเภอ<_>นายอำเภอ<_>เพื่อจัดการกับปัญหายาเสพติด<_>และต้องช่วยกันสร้างระบบความเข้มแข็งของชุมชนที่เรียกว่า<_>\"ระบบคุ้มบ้าน\"<_>ที่กำลังจะหายไป<_>เพราะคนอยู่แบบตัวใครตัวมัน<_>เราต้องนำระบบคุ้มกลับมา<_>ช่วยกันดูแลเพื่อนบ้านที่อยู่บ้านใกล้เรือนเคียง<_>มีการแบ่งหน้าที่กันเป็นหัวหน้าคุ้ม<_>ช่วยกันดูแลสมาชิกในคุ้ม<_>คือ<_>ครัวเรือนต่าง<_>ๆ<_>ให้มีคุณภาพชีวิตที่ดี<_>และร่วมกันคิด<_>ร่วมกันพูดคุย<_>ร่วมกันทำ<_>ร่วมกันแก้ไขปัญหา<_>อันจะทำให้เกิดการร่วมกันรับประโยชน์<_>และหากเราทำอย่างจริงจังเหมือนกับที่คอนสวรรค์ทำอยู่<_>การแก้ไขปัญหาก็จะแก้ไขได้<_>เพราะความสำเร็จอยู่ที่อำเภอ<_>จุดแตกหักอยู่ที่หมู่บ้าน<_>และสำหรับท่านนายอำเภอคอนสวรรค์<_>และผู้ที่กำลังจะเกษียณอายุราชการในวันที่<_>1<_>ตุลาคม<_>2566<_>ขอให้ท่านไม่ได้เกษียณจากการมุ่งมั่นทำความดี<_>ทำประโยชน์เพื่อส่วนรวม<_>ด้วยการช่วยกันสร้างสรรค์สิ่งที่ดีให้กับพื้นที่ให้กับลูกหลาน<_>และขอให้ท่านผู้ว่าราชการจังหวัดชัยภูมิได้นำตัวอย่างดี<_>ๆ<_>\"คอนสวรรค์<_>โมเดล\"<_>ไปขยายผลอำเภอต่าง<_>ๆ<_>ต่อไป..\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุชาติ<_>อยู่เจริญ<_>นายอำเภอคอนสวรรค์<_>กล่าวว่า<_>ที่ทำการปกครองอำเภอคอนสวรรค์ได้ดำเนินการจัดตั้งศูนย์ฟื้นฟูสภาพทางสังคมจังหวัดชัยภูมิ<_>สาขาอำเภอคอนสวรรค์<_>ตามนโยบายของรัฐบาลและกระทรวงมหาดไทย<_>ตั้งแต่วันที่<_>14<_>กุมภาพันธ์<_>2566<_>โดยใช้อาคารกองร้อยอาสารักษาดินแดนอำเภอคอนสวรรค์ที่<_>8<_>ดำเนินการจัดตั้งสถานรักษาผู้ติดสารเสพติดในรูปแบบ<_>\"มินิธัญญารักษ์\"<_>โดยบูรณาการร่วมกับหน่วยงานต่าง<_>ๆ<_>ที่ได้เข้ามาสนับสนุนดำเนินการรักษาและฟื้นฟูทางสังคมผู้ติดยาเสพติด<_>ได้แก่<_>โรงพยาบาลคอนสวรรค์<_>สำนักงานสาธารณสุขอำเภอ<_>สำนักงานเกษตรอำเภอ<_>สำนักงานปศุสัตว์อำเภอ<_>สำนักงานพัฒนาชุมชนอำเภอ<_>ศูนย์ส่งเสริมการเรียนรู้อำเภอ<_>เทศบาล<_>และองค์กรปกครองส่วนท้องถิ่นในพื้นที่<_>พร้อมทั้งมีการจัดตั้งศูนย์ฟื้นฟูสภาพทางสังคมขององค์กรปกครองส่วนท้องถิ่น<_>จำนวน<_>10<_>แห่ง<_>ครบทุกพื้นที่", "พญ.ศรัญญา<_>พันธุ์ทอง<_>ผู้อำนวยการโรงพยาบาลคอนสวรรค์<_>กล่าวว่า<_>เราพบว่าประเทศไทยมีครัวเรือนที่ใช้ยาเสพติดถึง<_>2<_>ล้านคน<_>และพบผู้เสพ<_>4.5<_>แสนคน<_>ทำให้เราต้องตระหนักถึงความรุนแรง<_>แต่เมื่อสำรวจเตียงสำหรับการรักษาพยาบาลบำบัดฟื้นฟูทั้งประเทศแค่<_>6,703<_>เตียง<_>ซึ่งในปีที่ผ่านมา<_>มีผู้สามารถเข้ารับการบำบัดรักษาได้เพียงแค่<_>170,000<_>คน<_>คิดเป็น<_>38%<_>ส่วนอีก<_>62%<_>เป็นผู้ที่ต้องการการบำบัดแต่ไม่มีโอกาส<_>จึงเกิดนโยบายในการจัดตั้งศูนย์บำบัดรักษาผู้ติดยาเสพติดในรูปแบบ<_>\"มินิธัญญารักษ์\"<_>ตามโครงการพัฒนารูปแบบการบำบัดรักษาและฟื้นฟูสมรรถภาพผู้ติดยาและสารเสพติดระยะยาวในโรงพยาบาลชุมชน<_>โดยมีแม่ข่าย<_>คือ<_>โรงพยาบาลธัญญารักษ์<_>ซึ่งทั่วประเทศมีเพียง<_>6<_>แห่ง<_>ซึ่งจัดตั้งแห่งแรกอยู่ที่อำเภอกุดชุม<_>จังหวัดยโสธร", "\"โรงพยาบาลคอนสวรรค์ก็ประสบปัญหาในเรื่องของการต้องดูแลผู้ป่วยที่มากขึ้นเรื่อย<_>ๆ<_>และการส่งต่อผู้ป่วยเข้ารับการบำบัดยากมาก<_>เพราะโรงพยาบาลทั่วไป<_>โรงพยาบาลศูนย์ก็เตียงเต็ม<_>จึงได้หารือกับคณะกรรมการพัฒนาคุณภาพชีวิตระดับอำเภอ<_>(พชอ)<_>โดยมีนายอำเภอคอนสวรรค์เป็นผู้นำ<_>ยกขึ้นเป็นวาระสำคัญของอำเภอ<_>จึงเกิดเป็น<_>\"คอนสวรรค์<_>โมเดล\"<_>และเปิดศูนย์แห่งนี้ตั้งแต่วันที่<_>14<_>กุมภาพันธ์<_>2566<_>รวมเป็นเวลา<_>7<_>เดือน<_>ใช้หลักสูตร<_>90<_>วัน<_>โดยการมีส่วนร่วมจากทุกภาคส่วน<_>ส่งเสริมอาชีพ<_>คือ<_>ปลูกผัก<_>เลี้ยงไก่<_>ทำขนม<_>งานจักสาน<_>พรมเช็ดเท้า<_>การออกกำลังกาย<_>ฝึกสมรรถภาพ<_>เล่นกีต้าร์<_>ร้องเพลง<_>ทำวัตรสวดมนต์<_>นั่งสมาธิ<_>ทำให้ทุกคนมีจิตใจที่ผ่อนคลายและสงบ<_>นอกจากนี้กำหนดให้ผู้ปกครองสามารถเยี่ยมได้ทุกวันเสาร์-อาทิตย์<_>ขณะนี้มีผู้เข้ารับการบำบัดแล้ว<_>30<_>คน<_>โดยจบหลักสูตรไปแล้วรุ่นที่<_>1<_>จำนวน<_>6<_>คนและรุ่นที่<_>2<_>จำนวน<_>8<_>คน<_>รวม<_>14<_>คน<_>และคณะกรรมการได้กำหนดแผนในการติดตามภายหลังการฟื้นฟูสภาพทางสังคม<_>ด้วยการร่วมกับภาคส่วนต่าง<_>ๆ<_>หาอาชีพและติดตามดูแลช่วยเหลือที่บ้านต่อไป”<_>พญ.ศรัญญาฯ<_>กล่าวส่งท้าย"]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ลงนามคำสั่งตั้ง<_>\"คณะกรรมการอำนวยการป้องกันและปราบปรามผู้มีอิทธิพล\"", "content": ["มท.1<_>ลงนามคำสั่งตั้ง<_>\"คณะกรรมการอำนวยการป้องกันและปราบปรามผู้มีอิทธิพล\"", "วันนี้<_>(22<_>ก.ย.<_>66)<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>(มท.1)<_>ลงนามคำสั่งกระทรวงมหาดไทย<_>ที่<_>2739/2566<_>เรื่อง<_>แต่งตั้งคณะกรรมการป้องกันและปราบปรามผู้มีอิทธิพล<_>โดยมี<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธาน<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>เป็นรองประธาน<_>ปลัดกระทรวงมหาดไทย<_>ปลัดกระทรวงกลาโหม<_>ปลัดกระทรวงยุติธรรม<_>ปลัดกระทรวงการคลัง<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ปลัดกระทรวงแรงงาน<_>เลขาธิการกองอำนวยการรักษาความมั่นคงภายในราชอาณาจักร<_>เลขาธิการคณะกรรมการป้องกันและปราบปรามการฟอกเงิน<_>เลขาธิการคณะกรรมการป้องกันและปราบปรามการทุจริตในภาครัฐ<_>เลขาธิการคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>ผู้บัญชาการตำรวจแห่งชาติ<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านกิจการความมั่นคงภายใน<_>อธิบดีกรมสอบสวนคดีพิเศษ<_>กระทรวงยุติธรรม<_>เป็นกรรมการ<_>อธิบดีกรมการปกครอง<_>เป็น<_>กรรมการและเลขานุการ<_>รองอธิบดีกรมการปกครอง<_>ฝ่ายความมั่นคง<_>ผู้อำนวยการสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ผู้อำนวยการสำนักกิจการความมั่นคงภายใน<_>กรมการปกครอง<_>และผู้อำนวยการสำนักอำนวยการกองอาสารักษาดินแดน<_>กรมการปกครอง<_>เป็นกรรมการและผู้ช่วยเลขานุการ", "โดยคณะกรรมการฯ<_>ที่แต่งตั้งในครั้งนี้<_>มีหน้าที่และในการกำหนดนโยบาย<_>แนวทาง<_>และมาตรการในการป้องกันและปราบปรามผู้มีอิทธิพล<_>อำนวยการ<_>ประสาน<_>และบูรณาการการปฏิบัติงานของส่วนราชการและองค์กรต่าง<_>ๆ<_>ในการป้องกันและปราบปรามผู้มีอิทธิพล<_>พร้อมทั้งตรวจสอบ<_>กลั่นกรองข้อมูล<_>และการข่าว<_>เกี่ยวกับบุคคลต้องสงสัยที่มีพฤติการณ์เป็นผู้มีอิทธิพล<_>และเร่งรัด<_>กำกับดูแล<_>ตรวจสอบ<_>ติดตามและประเมินผลการปฏิบัติงานของส่วนราชการและองค์กรต่าง<_>ๆ<_>ในการป้องกันและปราบปรามผู้มีอิทธิพล<_>รวมถึงการเชิญเจ้าหน้าที่ของส่วนราชการหรือหน่วยงานที่เกี่ยวข้องร่วมประชุม<_>ชี้แจงข้อมูล<_>หรือส่งเอกสารหลักฐานเพื่อประกอบการพิจารณาของคณะกรรมการ<_>และสามารถแต่งตั้งคณะอนุกรรมการ<_>และคณะทำงานอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>เพื่อขับเคลื่อนการดำเนินการป้องกันและปราบปรามผู้มีอิทธิพล<_>รายงานผลการปฏิบัติงาน<_>ข้อเสนอแนะ<_>และปัญหาอุปสรรคต่อรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทยทราบทุกระยะ"]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​วธ.<_>ร่วมกับมูลนิธิการศึกษาทางไกลผ่านดาวเทียม<_>ชุมชนนางเลิ้งเปิดการอบรมความรู้หลักสูตรระยะสั้น<_>เพื่อการเรียนรู้ตลอดชีวิต<_>\"การทำเครื่องเเขวน\"", "content": ["​วธ.<_>ร่วมกับมูลนิธิการศึกษาทางไกลผ่านดาวเทียม<_>ชุมชนนางเลิ้งเปิดการอบรมความรู้หลักสูตรระยะสั้น<_>เพื่อการเรียนรู้ตลอดชีวิต<_>\"การทำเครื่องเเขวน\"", "​วธ.<_>ร่วมกับมูลนิธิการศึกษาทางไกลผ่านดาวเทียม<_>ชุมชนนางเลิ้งเปิดการอบรมความรู้หลักสูตรระยะสั้น<_>เพื่อการเรียนรู้ตลอดชีวิต<_>\"การทำเครื่องเเขวน\"<_>ภายใต้เเนวคิดรูปแบบในการทำเครื่องเเขวนที่เป็นอัตลักษณ์ของชุมชน<_>เเละต่อยอดให้เป็นผลิตภัณฑ์ส่งเสริมการท่องเที่ยว", "​วธ.<_>ร่วมกับมูลนิธิการศึกษาทางไกลผ่านดาวเทียม<_>ชุมชนนางเลิ้งเปิดการอบรมความรู้หลักสูตรระยะสั้น<_>เพื่อการเรียนรู้ตลอดชีวิต<_>\"การทำเครื่องเเขวน\"<_>ภายใต้เเนวคิดรูปแบบในการทำเครื่องเเขวนที่เป็นอัตลักษณ์ของชุมชน<_>เเละต่อยอดให้เป็นผลิตภัณฑ์ส่งเสริมการท่องเที่ยวในชุมชน", "เมื่อเร็วๆนี้<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานในพิธีเปิดการอบรมความรู้หลักสูตรระยะสั้น<_>เพื่อการเรียนรู้ตลอดชีวิต<_>หลักสูตร<_>“การทำเครื่องเเขวน\"<_>โดยมี<_>รศ.นราพร<_>จันทร์โอชา<_>รองประธานกรรมการบริหาร<_>มูลนิธิการศึกษาทางไกลผ่านดาวเทียมฯ<_>นางโชติกา<_>อัครกิจโสภากุล<_>รองปลัดกระทรวงวัฒนธรรม<_>ผู้บริหาร<_>ข้าราชการ<_>เจ้าหน้าที่กระทรวงวัฒนธรรม<_>ผู้บริหาร<_>เจ้าหน้าที่มูลนิธิการศึกษาทางไกลผ่านดาวเทียม<_>และประชาชน<_>เข้าร่วมการอบรม<_>ณ<_>ห้องประชุมอาคาร<_>a<_>ชั้น<_>1<_>สำนักงานมูลนิธิการศึกษาทางไกลผ่านดาวเทียม<_>เขตป้อมปราบศัตรูพ่าย<_>กรุงเทพมหานคร<_>โดยภายในงานมีการบรรยายพิเศษ<_>แนะนำประวัติความเป็นมาของมูลนิธิการศึกษาทางไกลผ่านดาวเทียม<_>ในพระบรมราชูปถัมภ์<_>รวมถึงการสาธิตและฝึกปฏิบัติการทำเครื่องแขวน<_>โดยผู้เชี่ยวชาญด้านเครื่องแขวนจากมหาวิทยาลัยเทคโนโลยีราชมงคลพระนคร", "ปลัดกระทรวงวัฒนธรรม<_>กล่าวว่า<_>กระทรวงวัฒนธรรม<_>ร่วมกับ<_>มูลนิธิการศึกษาทางไกลผ่านดาวเทียม<_>ในพระบรมราชูปถัมภ์<_>น้อมนำพระบรมราโชบายด้านการศึกษา<_>ของพระบาทสมเด็จพระเจ้าอยู่หัวสู่การปฏิบัติ<_>เพื่อส่งเสริมคุณลักษณะอันพึงประสงค์ของคนไทย<_>4<_>ประการ<_>ในประการที่ว่าด้วย<_>\"มีอาชีพ<_>มีงานทำ\"<_>จึงได้บูรณาการร่วมมือกับชุมชนนางเลิ้ง<_>ดำเนินการจัดอบรมความรู้หลักสูตรระยะสั้น<_>เพื่อการเรียนรู้ตลอดชีวิต<_>หลักสูตร<_>\"การทำเครื่องเเขวน\"<_>ให้กับประชาชนชุมชนนางเลิ้งและเครือข่ายชุมชนที่มีความต้องการ<_>ให้มีความรู้<_>ทักษะการทำเครื่องเเขวน<_>ในรูปแบบในที่เป็นอัตลักษณ์ของชุมชน<_>เเละต่อยอดให้เป็นผลิตภัณฑ์ส่งเสริมการท่องเที่ยวในชุมชน<_>เน้นให้เกิดการมีส่วนร่วมระหว่างนักท่องเที่ยวกับคนในชุมชน<_>ด้วยการสอนนักท่องเที่ยวให้สามารถทำเครื่องเเขวนได้ด้วยตนเอง<_>เพื่อนำกลับบ้านไปเป็นที่ระลึก", "“เป็นที่น่ายินดีที่การจัดโครงการในครั้งนี้ได้รับความร่วมมือจากชาวชุมชนนางเลิ้งเป็นอย่างดี<_>ซึ่งการที่เราได้มีโครงการพัฒนาทักษะให้กับประชาชน<_>โดยเฉพาะชาวชุมชนนางเลิ้ง<_>ซึ่งเป็นชุมชนเก่าแก่ที่มีการสืบสานวัฒนธรรมหลายอย่างในชุมชน<_>ถือเป็นการส่งเสริมพัฒนาทักษะที่สามารถนำไปต่อยอดการทำเครื่องแขวนอันเป็นอัตลักษณ์อย่างหนึ่งของไทย<_>ที่มีความงดงาม<_>โดยทางกระทรวงวัฒนธรรม<_>พร้อมยินดีสนับสนุนโครงการพัฒนาทักษะสูงให้แก่ประชาชน<_>บ่มเพาะความสามารถของประชาชนให้เกิดรายได้<_>มีรากฐานที่มั่นคง<_>สอดคล้องนโยบายรัฐบาลที่ต้องการให้คนไทยมีรายได้<_>สร้างมูลค่า<_>เพิ่มมูลค่าขึ้นในอนาคตอย่างยั่งยืน”<_>ปลัด<_>วธ<_>กล่าว", "จากนั้นปลัดกระทรวงวัฒนธรรมและคณะผู้บริหาร<_>ลงพื้นที่เยี่ยมชมวิถีชีวิตชาวชุมชนนางเลิ้งที่ประกอบอาชีพขายอาหาร<_>ขายขนมโบราณ<_>โดยชาวชุมชนนางเลิ้ง<_>ยังคงรักษาศิลปวัฒนธรรมและรวมกลุ่มกันจนเกิดความเข้มแข็งภายในชุมชนประกอบอาชีพค้าขายอาหารและขนมทั้งขนมไทย<_>และขนมที่เป็นที่นิยม<_>เช่น<_>ขนมไดฟูกุไส้ต่างๆ<_>ขนมเทียนแม่อรุณ<_>และนางเลิ้งพลาสติกแบงค์<_>ที่นำขยะพลาสติกที่รวบรวมจากชุมชนมาแปรรูปต่อยอดเป็นผลิตภัณฑ์เพื่อเพิ่มมูลค่าให้กับชุมชน"]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.มอบโล่<_>“1<_>จังหวัด<_>1<_>เมนู<_>เชิดชูอาหารถิ่น”<_>พร้อมเปิดให้ชิมฟรี<_>ประกาศ<_>14<_>รายการ<_>เป็นมรดกภูมิปัญญาทางวัฒนธรรมปี<_>2565", "content": ["วธ.มอบโล่<_>“1<_>จังหวัด<_>1<_>เมนู<_>เชิดชูอาหารถิ่น”<_>พร้อมเปิดให้ชิมฟรี<_>ประกาศ<_>14<_>รายการ<_>เป็นมรดกภูมิปัญญาทางวัฒนธรรมปี<_>2565", "วธ.มอบโล่<_>“1<_>จังหวัด<_>1<_>เมนู<_>เชิดชูอาหารถิ่น”<_>พร้อมเปิดให้ชิมฟรี<_>ประกาศให้<_>บ่อเกลือ<_>ตำนานนางผมหอม<_>ตำนานหลวงพ่อพระใส<_>แห่นกบุหรงซีงอ<_>ประเพณีอุ้มพระดำน้ำ<_>และอื่นๆ<_>รวม<_>14<_>รายการ<_>เป็นมรดกภูมิปัญญาทางวัฒนธรรมปี<_>2565", "วธ.มอบโล่<_>“1<_>จังหวัด<_>1<_>เมนู<_>เชิดชูอาหารถิ่น”<_>พร้อมเปิดให้ชิมฟรี<_>ประกาศให้<_>บ่อเกลือ<_>ตำนานนางผมหอม<_>ตำนานหลวงพ่อพระใส<_>แห่นกบุหรงซีงอ<_>ประเพณีอุ้มพระดำน้ำ<_>และอื่นๆ<_>รวม<_>14<_>รายการ<_>เป็นมรดกภูมิปัญญาทางวัฒนธรรมปี<_>2565<_>ชวนภาครัฐ<_>เอกชน<_>ประชาชน<_>ร่วมรักษามรดกภูมิปัญญาทางวัฒนธรรมของชาติ<_>ให้ยั่งยืน", "วันที่<_>21<_>กันยายน<_>2566<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานพิธีจัดงานยกย่องเชิดชูบุคคล<_>องค์กร<_>หน่วยงานผู้ทำคุณประโยชน์ต่อมรดกภูมิปัญญาทางวัฒนธรรมของชาติ<_>จัดโดยกรมส่งเสริมวัฒนธรรม<_>กระทรวงวัฒนธรรม<_>(วธ)<_>โดยมีนายสุรพล<_>เกียรติไชยากร<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>นางสาวเพ็ญพิสุทธิ์<_>จินตโสภณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>คณะทำงานของรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>นายโกวิท<_>ผกามาศ<_>อธิบดีกรมส่งเสริมวัฒนธรรม<_>พร้อมนายกเหล่ากาชาด<_>จังหวัดเชียงใหม่<_>ลำปาง<_>หนองคาย<_>นครปฐม<_>ลพบุรี<_>ระยอง<_>สมุทรสงคราม<_>และสุพรรณบุรี<_>พร้อมผู้บริหาร<_>ผู้แทนหน่วยงานองค์กร<_>สถานศึกษา<_>ผู้ทำคุณประโยชน์ในการส่งเสริมและรักษามรดกภูมิปัญญาทางวัฒนธรรมด้านต่าง<_>ๆ<_>เข้าร่วมงาน<_>ณ<_>อาคารอเนกประสงค์<_>กรมส่งเสริมวัฒนธรรม", "นายเสริมศักดิ์<_>กล่าวว่า<_>รัฐบาลและกระทรวงวัฒนธรรม<_>ตระหนักถึงความสำคัญของมรดกภูมิปัญญาทางวัฒนธรรม<_>หรือเรียกอีกชื่อหนึ่งว่า<_>มรดกทางวัฒนธรรมที่จับต้องไม่ได้<_>(intangible<_>cultural<_>heritage)<_>หรือคำย่อว่า<_>“<_>ich<_>”<_>ว่า<_>เป็นสิ่งที่แสดงถึง<_>เกียรติ<_>และความภาคภูมิใจ<_>ของคนในท้องถิ่น<_>และคนในชาติ<_>ทำเกิดความรัก<_>หวงแหน<_>และ<_>เห็นคุณค่าในวัฒนธรรมไทยที่<_>ถูกถ่ายทอดสืบต่อกันมา<_>และเป็นสิ่งที่ก่อให้เกิดความรู้สึก<_>ความสามัคคี<_>เป็นอันหนึ่งอันเดียวกันของคนในชาติ", "“วัฒนธรรมนับเป็นฐานรากของชุมชน<_>สังคม<_>และประเทศชาติ<_>ที่แสดงถึงการดำเนิน<_>วิถีชีวิตของคนในสังคม<_>ตั้งแต่<_>การกิน<_>การอยู่<_>การพักผ่อน<_>การสื่อสาร<_>และ<_>การอยู่ร่วมกัน<_>โดยแนวทางดังกล่าว<_>มาจากรากฐานที่สำคัญที่สุดคือ<_>ครอบครัว”", "สำหรับประเทศไทยเรานั้น<_>มีเสน่ห์มรดกทางวัฒนธรรมที่เข้มแข็ง<_>จากวิถีชีวิต<_>การขัดเกลาเลี้ยงดู<_>จึงทำให้คนไทย<_>แตกต่างจากชาติอื่นในโลก<_>เช่น<_>การมีน้ำใจไมตรี<_>มีความเอื้ออารี<_>เอื้อเฟื้อเผื่อแผ่<_>เห็นอกเห็นใจตลอดจน<_>จาก<_>มรดกภูมิปัญญาทางวัฒนธรรม<_>เช่น<_>เรื่องของศิลปวัฒนธรรม<_>อัตลักษณ์ความเป็นไทย<_>อาหารไทย<_>ซึ่งสิ่งเหล่านี้ทำให้ประเทศไทยแตกต่างจากประเทศอื่น<_>ดังนั้น<_>เศรษฐกิจที่ตั้ง<_>อยู่บนรากฐาน<_>ของวัฒนธรรมที่เข้มแข็ง<_>จากภูมิปัญญา<_>และวิถีชีวิต<_>ของครอบครัว<_>และชุมชน<_>จะสามารถเติบโตอย่างแข็งแรง<_>และยั่งยืนได้<_>โดยการนำทุนทางวัฒนธรรม<_>มาสร้างคุณค่าทางสังคม<_>ต่อยอดให้เกิดมูลค่าทางเศรษฐกิจ<_>ทำวัฒนธรรมไทยเป็น<_>soft<_>power<_>ผลักดันให้เกิดค่านิยม<_>ที่มีอิทธิพลกับความคิดของสังคม<_>และประชาชนในประเทศและต่างประเทศ<_>ภายใต้นโยบายของรัฐบาล<_>ที่ให้ความสำคัญกับการส่งเสริม<_>ให้ครอบครัวเป็นส่วนสำคัญในการผลักดัน<_>soft<_>power<_>เพราะครอบครัวเป็นหน่วยที่เล็กที่สุดทางสังคมและเป็นรากฐานสำคัญในการสืบสาน<_>รักษา<_>ต่อยอด<_>วัฒนธรรมและขนบธรรมเนียม<_>ประเพณีที่สำคัญ<_>ของชาติ<_>โดยใช้ทุนทางวัฒนธรรม<_>และมรดกภูมิปัญญาทางวัฒนธรรม<_>สร้างมูลค่าทางเศรษฐกิจให้เติบโตทัดเทียมนานาอารยะประเทศ", "กิจกรรมภายในงานเริ่มด้วย<_>การประกาศขึ้นบัญชีมรดกภูมิปัญญาทางวัฒนธรรม<_>ประจำปีพุทธศักราช<_>2565<_>จำนวน<_>14<_>รายการ<_>ประกอบด้วย<_>บ่อเกลือ<_>ตำนานนางผมหอม<_>ตำนานหลวงพ่อพระใส<_>แห่นกบุหรงซีงอ<_>ประเพณีอุ้มพระดำน้ำ<_>นาเกลือ<_>น้ำผักสะทอน<_>ผ้าไหมหางกระรอกโคราช<_>ผ้าซิ่นตีนแดงบุรีรัมย์<_>ผ้าโฮลสุรินทร์<_>เมรุลอย<_>การเส็งกลองกิ่ง<_>การเล่นโหวด<_>และเรือบก<_>โดยรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ได้<_>มอบเกียรติบัตรให้กับชุมชนผู้ปฏิบัติสืบทอดมรดกภูมิปัญญาทางวัฒนธรรม<_>ที่ได้นำเสนอข้อมูลขึ้นบัญชี<_>รวม<_>21<_>ชุมชน<_>ต่อด้วย<_>การมอบโล่รางวัลบุคคล<_>กลุ่มบุคคล<_>ชุมชน<_>องค์กรหรือหน่วยงานที่ทำคุณประโยชน์<_>แบ่งเป็น<_>ประเภทบุคคล<_>16<_>รางวัล<_>ประเภทกลุ่มบุคคล<_>7<_>รางวัล", "จากนั้น<_>เป็นการมอบโล่รางวัล<_>“1<_>จังหวัด<_>1<_>เมนู<_>เชิดชูอาหารถิ่น”<_>ภายใต้โครงการส่งเสริมและพัฒนายกระดับอาหารถิ่น<_>สู่มรดกทางวัฒนธรรมและอัตลักษณ์ความเป็นไทย<_>(thailand<_>best<_>local<_>food)<_>“รสชาติ...ที่หายไป<_>the<_>lost<_>taste”<_>ประจำปี<_>2566<_>ซึ่งได้รวบรวมเมนูอาหารถิ่นที่กำลังจะเลือนหาย", "มายกระดับ<_>พัฒนา<_>สร้างสรรค์ขึ้นเป็นอาหารประจำจังหวัดและสำรับอาหารประจำภาค<_>โดยมีผู้เข้ารับโล่รางวัล<_>จำนวน<_>77<_>คณะ<_>และปิดท้ายด้วย<_>การมอบโล่รางวัลโครงการคัดเลือกโรงเรียนดนตรีไทย<_>100<_>เปอร์เซ็นต์<_>ระดับดีเด่น<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>จำนวน<_>11<_>โรงเรียน<_>สนับสนุนให้เกิดการอนุรักษ์<_>สืบสานและถ่ายทอดดนตรีไทยสู่เด็กและเยาวชนได้อย่างถูกต้องและมีความสามารถในการเล่นเครื่องดนตรีไทยเป็นอย่างน้อย<_>คนละ<_>1<_>ชนิด", "นอกจากนี้<_>ผู้ร่วมงานยังได้ชมการสาธิตทางวัฒนธรรมทั้งการบรรเลงดนตรีไทย<_>และมรดกภูมิปัญญาทางวัฒนธรรมที่ได้รับการประกาศขึ้นบัญชีชาติ<_>รวมทั้งเมนูอาหาร<_>77<_>รายการ<_>ที่จัดมาให้ประชาชนที่มาร่วมงานได้ชิมกันฟรี<_>ๆ<_>พร้อมยังได้รับสาระความรู้มรดกภูมิปัญญาทางวัฒนธรรม<_>ที่ชุมชนร่วมนำเสนอภายในงานเพื่อเผยแพร่ความรู้ในวงกว้างต่อไป", "#1จังหวัด1เมนูเชิดชูอาหารถิ่น<_>#รสชาติที่หายไป<_>#มรดกภูมิปัญญาทางวัฒนธรรม"]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>เปิดเวทีถกความร่วมมือระหว่างภาครัฐ-เอกชน-อุตสาหกรรม<_>ด้วยเทคโนโลยีดิจิทัลและนวัตกรรม", "content": ["ดีอี<_>เปิดเวทีถกความร่วมมือระหว่างภาครัฐ-เอกชน-อุตสาหกรรม<_>ด้วยเทคโนโลยีดิจิทัลและนวัตกรรม", "วันนี้<_>(21<_>ก.ย.66)<_>นางสาวกัลยา<_>ชินาธิวร<_>ที่ปรึกษาด้านต่างประเทศ<_>สำนักงานปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานกล่าวเปิดสัมมนา<_>“การเสริมสร้างความร่วมมือระหว่างภาครัฐ-เอกชน-อุตสาหกรรม<_>ด้วยการนำเทคโนโลยีดิจิทัลและนวัตกรรมมาขับเคลื่อนในการปฏิวัติอุตสาหกรรม<_>4.0<_>(4ir)<_>ภายใต้แผน<_>imt<_>–<_>gt”<_>ซึ่งเป็นความร่วมมือระหว่างกระทรวงฯ<_>สำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>(ดีป้า)<_>หอการค้ากลุ่มจังหวัดภาคใต้<_>และสภาอุตสาหกรรมภาคใต้<_>โดยมีวิทยากรผู้เชี่ยวชาญทั้งภาครัฐ<_>และภาคเอกชน<_>ร่วมให้ความรู้<_>ความเข้าใจด้านการใช้เทคโนโลยีดิจิทัล<_>ในการพัฒนาเศรษฐกิจและสังคม<_>ได้แก่<_>ทำความเข้าใจ<_>cross-border<_>e-commerce<_>“สถานการณ์อุตสาหกรรมฮาลาลไทย”<_>\"ตลาดสินค้าฮาลาล”<_>“แนวทางพัฒนาผู้ประกอบการธุรกิจนำเที่ยวภาคใต้”<_>“ความสำเร็จก้าวแรกของ<_>ndtp<_>แพลตฟอร์มการค้าดิจิทัลของไทย”<_>ซึ่งมีผู้เข้าร่วมจากผู้ประกอบการ<_>14<_>จังหวัดภาคใต้<_>เพื่อสร้างความรู้<_>แลกเปลี่ยนประสบการณ์<_>แนวคิด<_>และสร้างเครือข่ายด้านการพัฒนาและธุรกิจท่องเที่ยวของภาคใต้<_>ในการก้าวสู่ความเป็นเลิศด้านเศรษฐกิจฮาลาลของอนุภูมิภาค<_>พร้อมสร้างเครือข่ายกับนานาชาติ<_>อันนำไปสู่การพัฒนาเศรษฐกิจและความเป็นอยู่ของประชาชนทั้ง<_>14<_>จังหวัดภาคใต้ต่อไป<_>ณ<_>ห้องสกายไลน์<_>โรงแรมเพิร์ล<_>จังหวัดภูเก็ต"]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คกก.<_>โรคติดต่อแห่งชาติ<_>เห็นชอบแผนเร่งรัดฉีดวัคซีน<_>1<_>ล้านโดส<_>ป้องกันการติดเชื้อไวรัส<_>hpv<_>ที่เป็นสาเหตุมะเร็งปากมดลูก<_>ตามเป้าหมาย<_>quick<_>win<_>ใน<_>100<_>วัน", "content": ["คกก.<_>โรคติดต่อแห่งชาติ<_>เห็นชอบแผนเร่งรัดฉีดวัคซีน<_>1<_>ล้านโดส<_>ป้องกันการติดเชื้อไวรัส<_>hpv<_>ที่เป็นสาเหตุมะเร็งปากมดลูก<_>ตามเป้าหมาย<_>quick<_>win<_>ใน<_>100<_>วัน", "คณะกรรมการโรคติดต่อแห่งชาติ<_>เห็นชอบแผนเร่งรัดการฉีดวัคซีน<_>hpv<_>ป้องกันมะเร็งปากมดลูก<_>ในหญิงอายุ<_>11<_>-<_>20<_>ปี<_>รับการขับเคลื่อน<_>quick<_>win<_>นโยบาย<_>“มะเร็งครบวงจร”<_>ฉีด<_>1<_>ล้านโดส<_>ภายใน<_>100<_>วัน", "คณะกรรมการโรคติดต่อแห่งชาติ<_>เห็นชอบแผนเร่งรัดการฉีดวัคซีน<_>hpv<_>ป้องกันมะเร็งปากมดลูก<_>ในหญิงอายุ<_>11<_>-<_>20<_>ปี<_>รับการขับเคลื่อน<_>quick<_>win<_>นโยบาย<_>“มะเร็งครบวงจร”<_>ฉีด<_>1<_>ล้านโดส<_>ภายใน<_>100<_>วัน<_>ชี้หากฉีดตั้งแต่ยังไม่มีเพศสัมพันธ์จะมีประสิทธิผลในการป้องกันการติดเชื้อได้ถึง<_>90%<_>และการฉีดหลังอายุ<_>11<_>ปี<_>ยังสามารถป้องกันการติดเชื้อ<_>hpv<_>ได้", "วันนี้<_>(22<_>กันยายน<_>2566)<_>ที่สำนักงานปลัดกระทรวงสาธารณสุข<_>จังหวัดนนทบุรี<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานการประชุมคณะกรรมการโรคติดต่อแห่งชาติ<_>ครั้งที่<_>5/2566<_>โดยมี<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>นายแพทย์ธเรศ<_>กรัษนัยรวิวงค์<_>อธิบดีกรมควบคุมโรค<_>และคณะกรรมการจากหน่วยงานที่เกี่ยวข้องเข้าร่วมประชุม", "นายแพทย์ชลน่าน<_>กล่าวว่า<_>ที่ประชุมได้พิจารณาเรื่องสำคัญ<_>2<_>เรื่อง<_>โดยเห็นชอบ<_>เร่งรัดการฉีดวัคซีนป้องกันไวรัส<_>hpv<_>ในกลุ่มเป้าหมายผู้หญิงอายุ<_>11<_>-<_>20<_>ปี<_>ตาม<_>quick<_>win<_>ของนโยบายมะเร็งครบวงจร<_>ที่กำหนดเป้าหมายการฉีด<_>1<_>ล้านโดส<_>ในระยะ<_>100<_>วัน<_>เนื่องจากโรคมะเร็งปากมดลูกเป็นมะเร็งที่พบในผู้หญิงไทยสูงเป็นอันดับ<_>2<_>รองจากมะเร็งเต้านม<_>ในช่วง<_>5<_>ปีที่ผ่านมา<_>มีผู้ป่วยรายใหม่ประมาณ<_>6,500<_>รายต่อปี<_>และมีผู้เสียชีวิต<_>2,000<_>รายต่อปี<_>สาเหตุเกิดจากการติดเชื้อไวรัส<_>hpv<_>หรือ<_>human<_>papilloma<_>virus<_>ผ่านการสัมผัสโดยตรง", "หรือการมีเพศสัมพันธ์<_>สายพันธุ์ที่พบบ่อย<_>คือ<_>สายพันธุ์ที่<_>16<_>และ<_>18<_>ที่เป็นต้นเหตุของมะเร็งปากมดลูกมากถึง<_>70%<_>ซึ่งวัคซีน<_>hpv<_>สามารถป้องกันได้ดี<_>โดยเฉพาะหากฉีดตั้งแต่ยังไม่มีเพศสัมพันธ์จะมีประสิทธิผลในการป้องกันการติดเชื้อได้ถึง<_>90%<_>ส่งผลให้ลดความเสี่ยงการเกิดมะเร็งปากมดลูกใน<_>10-20<_>ปีข้างหน้าได้<_>ประเทศไทยจึงมีการฉีดวัคซีน<_>hpv<_>ให้กับเด็กหญิงชั้น<_>ป.5<_>หรืออายุ<_>11<_>ปี<_>ตั้งแต่ปีการศึกษา<_>2560<_>อย่างไรก็ตาม<_>การฉีดในช่วงอายุหลังจากนั้นก็ยังสามารถป้องกันการติดเชื้อ<_>hpv<_>ได้<_>ซึ่งขณะนี้<_>เด็ก<_>ป.5<_>ที่ได้รับการฉีดวัคซีนแล้วจะอยู่ชั้น<_>ม.5<_>หรืออายุ<_>17<_>ปี<_>ดังนั้น<_>การขยายกลุ่มเป้าหมายไปถึงอายุ<_>20<_>ปี<_>จึงเหลือเพียงกลุ่มอายุ<_>18-20<_>ปี<_>ที่อยู่ชั้น<_>ป.5<_>ก่อนที่จะมีนโยบายนี้<_>ซึ่งปัจจุบันอยู่ในช่วง<_>ม.6<_>ถึงอุดมศึกษาปีที่<_>2<_>รวมถึงจะเร่งฉีดเก็บตกในกลุ่มอายุต่ำกว่า<_>18<_>ปี<_>ที่ยังได้รับวัคซีนไม่ครบด้วย", "สำหรับแผนการฉีดวัคซีน<_>hpv<_>ในระยะ<_>100<_>วันแรกนั้น<_>หลังจากสื่อสารนโยบายไปถึงผู้บริหารหน่วยงานในสังกัดทั่วประเทศแล้ว<_>ในช่วงเดือนตุลาคม<_>จะจัดทำแนวทางการให้บริการ<_>สำรวจจำนวนกลุ่มเป้าหมายเพื่อจัดเตรียมวัคซีน<_>พัฒนาระบบฐานข้อมูล<_>moph<_>ic<_>พร้อมทั้งประสานและลงนามความร่วมมือกับกระทรวงศึกษาธิการ<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>กระทรวงแรงงาน<_>กรมส่งเสริมการปกครองท้องถิ่น<_>สปสช.<_>และกรุงเทพมหานคร<_>เพื่อเตรียมความพร้อม<_>จัดแคมเปญรณรงค์คิกออฟ<_>และจัดบริการฉีดนำร่องเขตละ<_>1<_>จังหวัดพร้อมกันทั่วประเทศ<_>จากนั้นช่วงเดือนพฤศจิกายน<_>-<_>ธันวาคม<_>2566<_>จะเร่งรัดให้บริการฉีดวัคซีนโดยโรงพยาบาลรัฐ<_>โรงพยาบาลเอกชนคู่สัญญา<_>และหน่วยบริการที่สำนักงานสาธารณสุขจังหวัด<_>หรือกรุงเทพมหานครกำหนด<_>แบ่งการฉีดเป็น<_>2<_>รูปแบบ<_>คือ<_>กลุ่มนักเรียน<_>ฉีดที่สถานศึกษาหลังเปิดเทอม<_>ส่วนกลุ่มที่อยู่นอกระบบการศึกษา<_>รวมถึงอายุ<_>18-20<_>ปี<_>จะฉีดที่หน่วยบริการใกล้บ้าน", "นายแพทย์ชลน่านกล่าวต่อว่า<_>สำหรับเรื่องแผนการบริหารจัดการวัคซีนโควิด<_>19<_>ในปี<_>2567<_>เพื่อลดการป่วยรุนแรง<_>การเสียชีวิต<_>และรักษาระบบสาธารณสุขของประเทศ<_>ได้ให้มีการศึกษาคำแนะนำในการฉีดเพิ่มเติม<_>เพื่อประกอบการพิจารณาจัดทำแผนการฉีดวัคซีนโควิด<_>19<_>ต่อไป<_>นอกจากนี้<_>ที่ประชุมได้รับทราบสถานการณ์โรคติดต่อที่สำคัญ<_>ดังนี้<_>โรคติดต่อที่มีการระบาดเพิ่มขึ้น<_>ได้แก่<_>1)<_>โรคไข้หวัดใหญ่<_>ซึ่งได้แจ้งมาตรการป้องกันไข้หวัดใหญ่<_>โดยเฉพาะอย่างยิ่งในโรงเรียน<_>เตรียมพร้อมทีม<_>cdcu<_>ในการสอบสวนควบคุมโรค<_>และเร่งฉีดวัคซีนป้องกันไข้หวัดใหญ่ใน<_>7<_>กลุ่มเสี่ยง<_>และ<_>อสม.<_>และ<_>2)<_>โรคฝีดาษวานร<_>(monkeypox)<_>ซึ่งประเทศไทยมีแนวโน้มผู้ป่วยเพิ่มสูงขึ้น<_>ส่วนใหญ่เป็นชาวไทย<_>โดยมีความเสี่ยงจากการมีคู่เพศสัมพันธ์หลายคนหรือกับคนแปลกหน้า<_>ซึ่งกระทรวงสาธารณสุขได้ให้ความสำคัญในการเฝ้าระวัง<_>คัดกรอง<_>แยกกักรักษาผู้ป่วย<_>และสื่อสารถึงประชาชน<_>โดยเน้นประชากรกลุ่มเสี่ยงเพื่อปรับเปลี่ยนพฤติกรรม", "โรคติดต่อที่สถานการณ์ดีขึ้น<_>ได้แก่<_>1)<_>โควิด<_>19<_>ซึ่งยังคงติดตามสถานการณ์ระบาด<_>เฝ้าระวังสายพันธุ์กลายพันธุ์<_>และรณรงค์ฉีดวัคซีนประจำปีป้องกันโควิด<_>19<_>ในกลุ่มเสี่ยง<_>608<_>และ<_>2)<_>ไข้มาลาเรีย<_>ยังคงมาตรการค้นหาผู้ป่วยรายใหม่ในพื้นที่ชายแดน<_>ตรวจวินิจฉัยและรักษาโดยทันที<_>พร้อมเร่งรัดการควบคุมยุงพาหะในพื้นที่ที่มีการระบาดโดยเร็ว", "*<_>22<_>กันยายน<_>2566"]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมช.สันติ”<_>เปิดงานสัปดาห์เภสัชกรรม<_>ชวนใช้แอปฯ<_>“ร้านยาของฉัน”<_>ค้นหา<_>เข้าถึงการปรึกษาเภสัชกรผ่านร้านยาใกล้บ้าน", "content": ["“รมช.สันติ”<_>เปิดงานสัปดาห์เภสัชกรรม<_>ชวนใช้แอปฯ<_>“ร้านยาของฉัน”<_>ค้นหา<_>เข้าถึงการปรึกษาเภสัชกรผ่านร้านยาใกล้บ้าน", "รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เปิดงานสัปดาห์เภสัชกรรม<_>ครั้งที่<_>27<_>“เภสัชกรทั่วไทย<_>ห่วงใยทุกคน”<_>ชวนใช้แอปพลิเคชัน<_>“ร้านยาของฉัน”<_>ช่วยค้นหาร้านขายยาคุณภาพใกล้บ้าน<_>เข้ารับคำปรึกษาจากเภสัชกรได้สะดวก<_>รวดเร็ว<_>ลดภาระงานโรงพยาบาล", "รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เปิดงานสัปดาห์เภสัชกรรม<_>ครั้งที่<_>27<_>“เภสัชกรทั่วไทย<_>ห่วงใยทุกคน”<_>ชวนใช้แอปพลิเคชัน<_>“ร้านยาของฉัน”<_>ช่วยค้นหาร้านขายยาคุณภาพใกล้บ้าน<_>เข้ารับคำปรึกษาจากเภสัชกรได้สะดวก<_>รวดเร็ว<_>ลดภาระงานโรงพยาบาล<_>ส่วนผู้ป่วยสิทธิบัตรทองที่เจ็บป่วยเล็กน้อยรับยาผ่านร้านยาคุณภาพที่เข้าร่วมโครงการได้ฟรี", "วันนี้<_>(22<_>กันยายน<_>2566)<_>ที่โซน<_>craft<_>studio<_>ชั้น<_>5<_>ศูนย์การค้าเซ็นทรัลเวิลด์<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เป็นประธานเปิดงานสัปดาห์เภสัชกรรม<_>ครั้งที่<_>27<_>ภายใต้ธีมงาน<_>“เภสัชกรทั่วไทย<_>ห่วงใยทุกคน”<_>(we<_>care<_>for<_>everyone)<_>โดยมี<_>นพ.สุขสันต์<_>กิตติศุภกร<_>รองปลัดกรุงเทพมหานคร<_>(กทม)<_>ภก.คณิตศักดิ์<_>จันทราพิพัฒน์<_>ผู้อำนวยการสำนักสนับสนุนระบบบริการปฐมภูมิ<_>สำนักงานหลักประกันสุขภาพแห่งชาติ<_>(สปสช)<_>รศ.พิเศษ<_>ภก.กิตติ<_>พิทักษ์นิตินันท์<_>นายกสภาเภสัชกรรม<_>นายกสมาคมเครือข่ายวิชาชีพเภสัชกรรม<_>เข้าร่วมงาน", "นายสันติกล่าวว่า<_>รัฐบาลและกระทรวงสาธารณสุขมีนโยบายยกระดับบริการสุขภาพ<_>ใช้เทคโนโลยีเข้ามาช่วยสร้างโอกาสการเข้าถึงบริการสุขภาพของประชาชนอย่างเป็นธรรม<_>สะดวก<_>และรวดเร็ว<_>ซึ่งสภาเภสัชกรรมมีการดำเนินงานที่สอดคล้องกับนโยบาย<_>โดยร่วมกับ<_>สปสช.และ<_>กทม.<_>พัฒนาแอปพลิเคชัน<_>“ร้านยาของฉัน”<_>เป็นช่องทางให้ประชาชนสามารถค้นหาร้านยาคุณภาพใกล้บ้าน<_>และเข้ารับคำปรึกษาเรื่องยากับเภสัชกรได้อย่างสะดวก<_>ช่วยแบ่งเบาภาระงานของบุคลากรทางการแพทย์ในโรงพยาบาล<_>จึงอยากเชิญชวนให้ประชาชนทดลองใช้งานและให้ข้อเสนอแนะต่อแอปพลิเคชัน<_>“ร้านยาของฉัน”<_>เพื่อให้ผู้มีส่วนเกี่ยวข้องนำไปพัฒนาต่อยอดให้ดียิ่งขึ้น<_>นอกจากนี้<_>สปสช.ยังสนับสนุนให้ผู้ป่วยสิทธิบัตรทองที่เจ็บป่วยเล็กน้อย<_>16<_>กลุ่มอาการ<_>สามารถรับยาที่ร้านยาคุณภาพที่เข้าร่วมโครงการได้โดยไม่มีค่าใช้จ่าย<_>ซึ่งปัจจุบันมีร้านขายยาเข้าร่วมโครงการแล้ว<_>1,691<_>ร้าน<_>และกำลังพิจารณาร้านขายยาที่สมัครเข้าร่วมโครงการเพิ่มอีก<_>135<_>ร้าน<_>เพื่อให้สามารถบริการประชาชนได้ทั่วถึงมากขึ้น", "ด้านรศ.พิเศษ<_>ภก.กิตติ<_>กล่าวว่า<_>สภาเภสัชกรรม<_>เป็นองค์กรวิชาชีพเภสัชกร<_>มีสมาชิกกว่า<_>50,000<_>ราย<_>ร่วมกันดูแลระบบยาของประเทศ<_>มีเป้าหมายให้ประชาชนใช้ยาอย่างมีคุณภาพและสมเหตุผล<_>จึงมีการจัดงานสัปดาห์เภสัชกรรมขึ้นต่อเนื่องเป็นปีที่<_>27<_>โดยมีการจัดกิจกรรมให้คำปรึกษาเรื่องการใช้ยาให้เกิดประโยชน์สูงสุด<_>การคัดกรองความเสี่ยงในการเกิดโรค<_>การให้คำแนะนำการเลิกบุหรี่<_>และการดูแลการใช้ยาของประชาชนอย่างถูกต้องและครบถ้วน<_>ซึ่งการให้บริการเหล่านี้<_>สภาเภสัชกรรมได้นำแอปพลิเคชันร้านยาของฉันมาใช้เพื่อให้ทันยุคสมัย<_>ประชาชนเข้าถึงร้านยาต่างๆ<_>ได้สะดวกขึ้น<_>รวมถึงมีแพลตฟอร์มการให้บริการเภสัชกรรมทางไกล<_>(telepharmacy)<_>เพื่อให้การบริการเภสัชกรรมแก่ประชาชนเป็นไปอย่างรวดเร็ว<_>มีคุณภาพที่ดี<_>และครอบคลุมทุกพื้นที่", "*<_>22<_>กันยายน<_>2566"]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>หารือคณะอนุกรรมการขับเคลื่อนการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>ครั้งที่<_>4/2566", "content": ["ดีอี<_>หารือคณะอนุกรรมการขับเคลื่อนการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>ครั้งที่<_>4/2566", "วันนี้<_>(22<_>ก.ย.66)<_>ดร.เวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ประชุมคณะอนุกรรมการขับเคลื่อนการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>ครั้งที่<_>4/2566<_>เพื่อติดตามความคืบหน้าในการดำเนินการของคณะทำงานด้านต่างๆ<_>รายงานสถิติการเกิดคดีอาชญากรรมทางเทคโนโลยี<_>ตั้งแต่วันที่พ.ร.ก.มาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>ที่มีผลบังคับใช้<_>(17<_>มี.ค.66)<_>ถึง<_>17<_>ก.ย.66<_>(6<_>เดือน)<_>เป็นต้น<_>โดยมี<_>พลตำรวจเอก<_>ดำรงศักดิ์<_>กิตติประภัสร์<_>ผู้บัญชาการตำรวจแห่งชาติ<_>พร้อมด้วยหน่วยงานที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุมศรียานนท์<_>สำนักงานตำรวจแห่งชาติ"]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คกก.ควบคุมผลิตภัณฑ์ยาสูบฯ<_>เห็นชอบให้ทุกหน่วยงานนำข้อเสนอของ<_>who<_>ยกระดับนโยบายและมาตรการควบคุมยาสูบของประเทศไทยให้สอดคล้องกับมาตรการระดับโลก", "content": ["คกก.ควบคุมผลิตภัณฑ์ยาสูบฯ<_>เห็นชอบให้ทุกหน่วยงานนำข้อเสนอของ<_>who<_>ยกระดับนโยบายและมาตรการควบคุมยาสูบของประเทศไทยให้สอดคล้องกับมาตรการระดับโลก", "คณะกรรมการควบคุมผลิตภัณฑ์ยาสูบแห่งชาติ<_>มีมติเห็นชอบให้ทุกหน่วยงานนำข้อเสนอขององค์การอนามัยโลก<_>ยกระดับนโยบายและมาตรการควบคุมยาสูบของประเทศไทยให้สอดคล้องกับมาตรการระดับโลก", "คณะกรรมการควบคุมผลิตภัณฑ์ยาสูบแห่งชาติ<_>มีมติเห็นชอบให้ทุกหน่วยงานนำข้อเสนอขององค์การอนามัยโลก<_>ยกระดับนโยบายและมาตรการควบคุมยาสูบของประเทศไทยให้สอดคล้องกับมาตรการระดับโลก<_>หลังประเทศไทยเข้ารับการประเมินความจำเป็น<_>(needs<_>assessment)<_>เกี่ยวกับการดำเนินงานตามกรอบอนุสัญญาว่าด้วยการควบคุมยาสูบขององค์การอนามัยโลก", "นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เปิดเผยว่า<_>เมื่อวันที่<_>21<_>กันยายนที่ผ่านมา<_>ได้รับมอบหมายจาก<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ให้เป็นประธานการประชุมคณะกรรมการควบคุมผลิตภัณฑ์ยาสูบแห่งชาติ<_>ครั้งที่<_>3/2566<_>โดยมี<_>นพ.ณรงค์<_>อภิกุลวนิช<_>รองปลัดกระทรวงสาธารณสุข<_>นพ.ธเรศ<_>กรัษนัยรวิวงค์<_>อธิบดีกรมควบคุมโรค<_>กรรมการผู้ทรงคุณวุฒิด้านต่าง<_>ๆ<_>ปลัดกระทรวงหรือผู้แทนปลัดกระทรวงที่เกี่ยวข้อง<_>อาทิ<_>กระทรวงการคลัง<_>กระทรวงพาณิชย์<_>กระทรวงมหาดไทย<_>กระทรวงศึกษาธิการ<_>กระทรวงแรงงาน<_>กระทรวงเกษตรและสหกรณ์<_>สำนักงานตำรวจแห่งชาติ<_>และสสส.<_>เข้าร่วมประชุม", "นายสันติ<_>กล่าวว่า<_>กระทรวงสาธารณสุขให้ความสำคัญในเรื่องสุขภาพและอนามัยของประชาชน<_>ซึ่ง<_>บุหรี่<_>ถือเป็นยาเสพติดชนิดหนึ่งที่มอมเมาประชาชน<_>โดยเฉพาะในกลุ่มเด็กและเยาวชน<_>การรณรงค์ให้<_>ลด<_>ละ<_>เลิก<_>การบริโภคและการป้องกันนักสูบหน้าใหม่<_>จึงเป็นเรื่องที่ทุกภาคส่วนจะต้องบูรณาการร่วมกัน<_>ซึ่งในที่ประชุมมีการรายงานความก้าวหน้าผลการดำเนินงานของคณะอนุกรรมการทั้ง<_>4<_>ด้าน<_>ได้แก่<_>ด้านติดตามประเมินฯ<_>ซึ่งมีประเด็นสำคัญเกี่ยวกับผลการประเมินความจำเป็น<_>(needs<_>assessment)<_>เกี่ยวกับการดำเนินงานตามกรอบอนุสัญญาว่าด้วยการควบคุมยาสูบขององค์การอนามัยโลก<_>ที่ประเทศไทยได้เข้ารับการประเมินไปเมื่อวันที่<_>12-16<_>มิถุนายนที่ผ่านมา<_>โดยหัวหน้าสำนักเลขาธิการกรอบอนุสัญญาว่าด้วยการควบคุมยาสูบ<_>และคณะผู้เชี่ยวชาญจากองค์การอนามัยโลก<_>และภายหลังการประเมินได้ให้ข้อเสนอแนะที่น่าสนใจ<_>อาทิ<_>การติดตามการดำเนินงานควบคุมผลิตภัณฑ์ยาสูบระดับจังหวัดร่วมกับกระทรวงมหาดไทย<_>การคงมาตรการห้ามนำเข้าและจำหน่ายบุหรี่ไฟฟ้าและผลิตภัณฑ์ยาสูบแบบใหม่<_>เพื่อคุ้มครองเด็กและเยาวชน<_>เป็นต้น<_>โดยที่ประชุมมีมติเห็นชอบให้นำข้อเสนอแนะจากประเมินดังกล่าวไปพิจารณาดำเนินการยกระดับนโยบาย<_>มาตรการ<_>กฎหมายด้านการควบคุมยาสูบของประเทศไทยให้มีประสิทธิภาพสอดคล้องกับแนวปฏิบัติตามกรอบอนุสัญญาว่าด้วยการควบคุมยาสูบขององค์การอนามัยโลก<_>พร้อมให้ความสำคัญในการช่วยเหลือผลกระทบที่อาจเกิดขึ้นกับชาวไร่ยาสูบในอนาคต<_>และมอบหมายให้กระทรวงเกษตรและสหกรณ์<_>หารือหน่วยงานที่เกี่ยวข้องเตรียมการขับเคลื่อนกลไกรองรับการช่วยเหลือชาวไร่ยาสูบกรณีที่ต้องการเปลี่ยนอาชีพเพื่อนำไปสู่การมีรายได้ที่เหมาะสมต่อไป", "นอกจากนี้ที่ประชุมยังได้มีมติเห็นชอบร่างกฎหมาย<_>จำนวน<_>3<_>ฉบับ<_>ได้แก่<_>1.ร่างประกาศกระทรวงสาธารณสุข<_>เรื่อง<_>หลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขการแสดงสื่อรณรงค์เพื่อการลด<_>ละ<_>เลิกการบริโภคผลิตภัณฑ์ยาสูบ<_>บริเวณสถานที่ขายปลีกผลิตภัณฑ์ยาสูบ<_>พ.ศ.<_>.<_>2.ร่างประกาศกระทรวงสาธารณสุข<_>เรื่อง<_>การแสดงสื่อรณรงค์เพื่อการลด<_>ละ<_>เลิกการบริโภคผลิตภัณฑ์ยาสูบบริเวณเขตสูบบุหรี่<_>พ.ศ.<_>.<_>และ<_>3.ร่างประกาศกระทรวงสาธารณสุข<_>เรื่อง<_>เจ้าหน้าที่ของรัฐผู้มีอำนาจปรับเป็นพินัย<_>ตามพ.ร.บ.ควบคุมผลิตภัณฑ์ยาสูบ<_>พ.ศ.<_>2560<_>ซึ่งจะทำให้การบังคับใช้กฎหมายตามพ.ร.บ.ดังกล่าว<_>เกิดประสิทธิภาพ<_>ยกระดับนโยบายด้านสาธารณสุข<_>และการพัฒนาคุณภาพชีวิตของพี่น้องคนไทยให้ห่างไกลจากพิษภัยของผลิตภัณฑ์ยาสูบ<_>บุหรี่และบุหรี่ไฟฟ้าซึ่งเป็นสินค้าเสพติดทำลายสุขภาพ", "*<_>22<_>กันยายน<_>2566", "***<_>ที่มา<_>กองงานคณะกรรมการควบคุมผลิตภัณฑ์ยาสูบ<_>กรมควบคุมโรค<_>***"]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>รับมอบ<_>handydesk<_>อุปกรณ์ส่งเสริมการเรียน<_>เพื่อเด็ก<_>เยาวชนในถิ่นทุรกันดาร", "content": ["พม.<_>รับมอบ<_>handydesk<_>อุปกรณ์ส่งเสริมการเรียน<_>เพื่อเด็ก<_>เยาวชนในถิ่นทุรกันดาร", "วันนี้<_>(22<_>ก.ย.<_>66)<_>เวลา<_>09.30<_>น.<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เป็นประธานรับมอบกระเป๋าสะพาย<_>handydesk<_>จำนวน<_>400<_>ใบ<_>มูลค่า<_>676,000<_>บาท<_>จากคุณอัฑฒ์<_>จันศิริ<_>พร้อมครอบครัวจันศิริ<_>และคุณเคน<_>พัธโนทัย<_>เพื่อให้กระทรวง<_>พม.<_>นำไปส่งต่อให้กับกลุ่มเด็กและเยาวชนด้อยโอกาสในถิ่นทุรกันดารได้ใช้ประโยชน์ทางการศึกษา<_>โดยมี<_>นายกันตพงศ์<_>รังษีสว่าง<_>รองปลัดกระทรวง<_>การพัฒนาสังคมและความมั่นคงของมนุษย์<_>ร่วมรับมอบ<_>ณ<_>ห้องรับรอง<_>ชั้น<_>8<_>กระทรวง<_>พม.<_>สะพานขาว<_>ถนนกรุงเกษม<_>กทม.", "นายอนุกูล<_>กล่าวว่า<_>กระเป๋าสะพาย<_>handydesk<_>เป็นกระเป๋าที่มาพร้อมกับโต๊ะพับได้<_>มีน้ำหนักเบา<_>กันน้ำได้<_>สะดวกต่อการพกพาสำหรับเด็ก<_>ซึ่งออกแบบมาเพื่อเด็กนักเรียนได้ใช้ประโยชน์ในการเขียนหนังสือ<_>อ่านหนังสือในที่ๆไม่มีโต๊ะ<_>หรือในสถานที่ที่ต้องการจะใช้โต๊ะเพื่อนั่งเรียน<_>โดยด้านในกระเป๋ามีช่องสำหรับใส่อุปกรณ์การเรียน<_>สมุดหนังสือ<_>และมีช่องด้านข้างสำหรับใส่ขวดน้ำ<_>ทั้งนี้<_>กระเป๋า<_>1<_>ใบ<_>ผลิตโดยใช้วัสดุรีไซเคิลจากขวดพลาสติก<_>ขนาด<_>500<_>มล.<_>จำนวน<_>27<_>ขวด<_>เป็นการช่วยลดขยะ<_>ลดการใช้ทรัพยากร<_>และเป็นมิตรต่อสิ่งแวดล้อม<_>ซึ่งกระทรวง<_>พม.<_>จะนำไปส่งต่อให้ถึงมือกลุ่มเด็กและเยาวชนด้อยโอกาสในถิ่นทุรกันดารได้ใช้ประโยชน์ทางการศึกษาต่อไป", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>วันนี้<_>กระทรวง<_>พม.<_>ได้รับความร่วมมือจากภาคีเครือข่ายภาคประชาชน<_>โดยคุณอัฑฒ์<_>จันศิริ<_>พร้อมครอบครัวจันศิริ<_>และคุณเคน<_>พัธโนทัย<_>ได้เข้ามามีส่วนช่วยขับเคลื่อนสังคม<_>นับเป็นแบบอย่างที่ดีในสังคม<_>เมื่อท่านมีโอกาสให้และมีมากกว่า<_>จึงนำมาแบ่งปันให้กับคนที่ขาดแคลน<_>โดยมามอบแรงบันดาลใจและอุปกรณ์การเรียนสำหรับกลุ่มเป้าหมายที่เป็นเด็กและเยาวชน<_>โดยเฉพาะกลุ่มชนเผ่าบนพื้นที่สูงในจังหวัดแม่ฮ่องสอน<_>โดยการมอบกระเป๋า<_>handydesk<_>ครั้งนี้<_>นับเป็นโอกาสให้เด็กชนเผ่าบนพื้นที่สูงได้มีโอกาสใช้กระเป๋าที่เป็นทั้งโต๊ะสำหรับเขียนหนังสือได้<_>และใส่อุปกรณ์การเรียนได้<_>ทำให้เด็กรู้สึกพร้อมในการเรียนมากขึ้น<_>ซึ่งกระเป๋าใบนี้<_>1<_>ใบ<_>ทำจากขวดพลาสติกถึง<_>27<_>ขวด<_>นอกจากจะเป็นการได้ช่วยเหลือเด็กแล้ว<_>ยังจะทำให้เด็กได้รู้จักความเป็นมาของกระเป๋าใบนี้<_>เพื่อเป็นการช่วยกันดูแลรักษาสิ่งแวดล้อมร่วมกันอีกด้วย", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#กระทรวงพม"]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-2<_>รมต.สธ.<_>ฝากน้องๆ<_>บุคลากรขับเคลื่อน<_>\"สาธารณสุขยุคใหม่\"<_>ยึดประชาชนเป็นศูนย์กลาง<_>ดัน<_>5<_>quick<_>win<_>เด่นใน<_>100<_>วัน", "content": ["2<_>รมต.สธ.<_>ฝากน้องๆ<_>บุคลากรขับเคลื่อน<_>\"สาธารณสุขยุคใหม่\"<_>ยึดประชาชนเป็นศูนย์กลาง<_>ดัน<_>5<_>quick<_>win<_>เด่นใน<_>100<_>วัน", "2<_>รัฐมนตรีสาธารณสุข<_>มอบนโยบายบุคลากรทั่วประเทศ<_>\"พี่เล่าให้น้องฟัง<_>รวมพลังแล้วไปต่อ\"<_>โดยจากนี้เป็นสาธารณสุขยุคใหม่<_>moph<_>plus<_>ยึดประชาชนเป็นศูนย์กลาง<_>ยกระดับการดูแลสุขภาวะทุกมิติ<_>ภายใต้<_>30<_>บาทพลัส<_>เพิ่มคุณภาพชีวิตทุกคนทุกกลุ่มผ่าน<_>13<_>ประเด็น", "2<_>รัฐมนตรีสาธารณสุข<_>มอบนโยบายบุคลากรทั่วประเทศ<_>\"พี่เล่าให้น้องฟัง<_>รวมพลังแล้วไปต่อ\"<_>โดยจากนี้เป็นสาธารณสุขยุคใหม่<_>moph<_>plus<_>ยึดประชาชนเป็นศูนย์กลาง<_>ยกระดับการดูแลสุขภาวะทุกมิติ<_>ภายใต้<_>30<_>บาทพลัส<_>เพิ่มคุณภาพชีวิตทุกคนทุกกลุ่มผ่าน<_>13<_>ประเด็น<_>พร้อมดัน<_>5<_>เรื่องเด่น<_>สู่<_>quick<_>win<_>100<_>วัน<_>ทั้งโครงการพระราชดำริ<_>บัตรประชาชนใบเดียวรักษาทุกที่<_>4<_>เขตสุขภาพ<_>สร้าง<_>care<_>d+<_>team<_>รพ.ทุกระดับ<_>สร้าง<_>รพ.<_>120<_>เตียงเขตดอนเมือง<_>และมีสถานชีวาภิบาลจังหวัดละ<_>1<_>แห่ง", "วันนี้<_>(22<_>กันยายน<_>2566)<_>ที่กระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมด้วย<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>และ<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>ประชุมมอบนโยบายกระทรวงสาธารณสุข<_>พ.ศ.<_>2567<_>แก่ผู้บริหารระดับสูงกระทรวงสาธารณสุขทั้งส่วนกลางและส่วนภูมิภาค<_>จำนวน<_>500<_>คน<_>รวมถึงบุคลากรทางการแพทย์และสาธารณสุขทั่วประเทศ<_>ผ่านระบบวิดีโอคอนเฟอเรนซ์<_>ภายใต้แนวคิด<_>\"พี่เล่าให้น้องฟัง<_>รวมพลังแล้วไปต่อ\"", "นพ.ชลน่านกล่าวว่า<_>กระทรวงสาธารณสุข<_>มีภารกิจดูแลสุขภาพคนไทยทั้งประเทศให้แข็งแรง<_>เป็นพื้นฐานสำคัญในการขับเคลื่อนเศรษฐกิจและประเทศ<_>จากนี้ขอให้ร่วมมือกัน<_>“ยกระดับ<_>30<_>บาทพลัส”<_>ให้พัฒนาอย่างก้าวกระโดด<_>ต้องพร้อมรับมือความท้าทายจากสถานการณ์ที่มีความไม่แน่นอนสูง<_>เช่น<_>สังคมสูงวัยแบบสมบูรณ์<_>อัตราการเกิดที่ลดลง<_>ขาดแคลนแรงงานในอนาคต<_>ภาวะโลกร้อนสู่ยุคโลกเดือด<_>ฝุ่น<_>pm<_>2.5<_>ภัยคุกคามทางไซเบอร์<_>เป็นต้น<_>ด้วยการรวมพลังเพื่อฟื้นฟู<_>เปลี่ยนวิกฤตไปสู่โอกาส<_>ซึ่งการขับเคลื่อนสาธารณสุขไทยต่อจากนี้<_>คือ<_>\"สาธารณสุขยุคใหม่\"<_>ปรับระบบบริการสุขภาพให้ประชาชนเป็นศูนย์กลาง<_>ต่อยอดเศรษฐกิจไทย<_>เติมเต็มบริการสุขภาพเพื่อประชาชน<_>ยกระดับการดูแลสุขภาวะที่ดีทั้งกาย<_>ใจ<_>ปัญญา<_>สังคม<_>เชื่อมกันทุกมิติ<_>ส่งเสริมสุขภาพ<_>ป้องกัน<_>ควบคุม<_>รักษา<_>และฟื้นฟู<_>ด้วยนโยบาย<_>30<_>บาทพลัส<_>เพิ่มคุณภาพชีวิตประชาชนทุกคน<_>ทุกกลุ่ม<_>ทุกพื้นที่<_>ผ่าน<_>13<_>ประเด็นสำคัญ<_>ดังนี้", "1.โครงการพระราชดำริทางด้านสาธารณสุข<_>2.เพิ่มการเข้าถึงบริการในเขตเมือง<_>รพ.<_>กทม.<_>50<_>เขต<_>50<_>รพ.<_>และปริมณฑล<_>ทั้งการบริหารเตียง<_>ใช้ทรัพยากรร่วมกันทุกภาคส่วน<_>ใช้รูปแบบรัฐร่วมเอกชน<_>จัดตั้ง<_>รพ.แห่งใหม่เพื่อเพิ่มการเข้าถึงบริการในเขตเมือง<_>เป็นต้น<_>3.สุขภาพจิต/ยาเสพติด<_>มีแผนกจิตเวช<_>มีหอผู้ป่วยจิตเวชที่พร้อมให้บริการ<_>มีศูนย์ธัญญารักษ์ทุกจังหวัด<_>ให้บริการปรึกษาจิตแพทย์และนักจิตวิทยาผ่านทางระบบเทเลเมดิซีน<_>4.มะเร็งครบวงจร<_>คัดกรองรักษาอย่างรวดเร็ว<_>ดูแลผู้ป่วยระยะสุดท้าย<_>โดยคัดกรองมะเร็งปากมดลูกและมะเร็งเต้านมในเพศหญิง<_>และมะเร็งท่อน้ำดี<_>ตับ<_>ปอดในเพศชาย<_>ลดภาระค่าใช้จ่ายด้วยการจัดตั้งกองทุนมะเร็ง<_>และจัดตั้งทีมเชิงรุก<_>ca<_>warrior<_>เพื่อลดป่วยลดตาย<_>สร้างคุณภาพชีวิตที่ดี", "5.สร้างขวัญกำลังใจบุคลากร<_>ถือเป็นภารกิจสำคัญต่อการสร้างความมั่นคงของระบบสุขภาพ<_>โดยสนับสนุนบุคลากรทุกคนทุกระดับ<_>ให้มีความก้าวหน้า<_>มั่นคง<_>อยู่ในสังคมอย่างมีเกียรติมีศักดิ์ศรี<_>ซึ่งจะส่งผลต่อคุณภาพการให้บริการประชาชนด้วยความสุข<_>ที่สำคัญคือ<_>การสื่อสารรูปแบบใหม่กับผู้ป่วย<_>ญาติ<_>คนใกล้ชิด<_>เพื่อความเข้าใจของผู้รับบริการ<_>6.การแพทย์ปฐมภูมิ<_>เพิ่มความครอบคลุมการดูแลที่บ้านและชุมชน<_>พัฒนาระบบนัดหมายพบแพทย์<_>ตรวจเลือด<_>รับยาในหน่วยบริการใกล้บ้าน<_>เสริมสร้างอนามัยโรงเรียนให้เข้มแข็ง<_>และพัฒนาระบบการแพทย์ทางไกล<_>7.สาธารณสุขชายแดน<_>พื้นที่เฉพาะ<_>และกลุ่มเปราะบาง<_>จะเพิ่มการเข้าถึงบริการที่มีคุณภาพมาตรฐาน<_>ทั้ง<_>3<_>จังหวัดชายแดนใต้<_>พื้นที่ชายแดนชายขอบ<_>พื้นที่เฉพาะ<_>รวมถึงกลุ่มชาติพันธุ์<_>มอร์แกน<_>กลุ่มไร้รัฐ<_>และกลุ่มเปราะบาง<_>ไม่ทิ้งใครไว้ข้างหลัง<_>เพราะเป็นคนไทยเหมือนกัน<_>8.สถานชีวาภิบาล<_>พัฒนาระบบดูแลผู้ป่วยติดเตียงและผู้ป่วยระยะสุดท้าย<_>ดูแลผู้ป่วยที่บ้าน<_>(home<_>ward)<_>จนถึงวาระสุดท้ายของชีวิต<_>รองรับสังคมผู้สูงอายุและลดภาระบุตรหลาน", "9.พัฒนา<_>รพ.ชุมชนแม่ข่าย<_>มีระบบส่งต่อแบบไร้รอยต่อ<_>เพิ่มศักยภาพการตรวจวินิจฉัยและรักษาทั้ง<_>ct<_>scan/icu<_>จัดให้มี<_>mobile<_>stroke<_>unit<_>เพื่อลดการส่งต่อ<_>10.ดิจิทัลสุขภาพ<_>ใช้บัตรประชาชนใบเดียวรักษาทุกที่<_>และพัฒนาเป็น<_>รพ.อัจฉริยะ<_>one<_>id<_>card<_>smart<_>hospital<_>ให้บริการสุขภาพยุคใหม่<_>ตรงความต้องการของประชาชน<_>เข้าถึงได้ง่าย<_>11.ส่งเสริมการมีบุตร<_>โดยผลักดันเป็นวาระแห่งชาติ<_>เพิ่มอัตราการเกิดของเด็กที่มีคุณภาพ<_>สร้างความเข้าใจการมีบุตรเมื่อพร้อม<_>สอดคล้องเหมาะสมกับสภาพเศรษฐกิจและสังคม<_>“มีลูก<_>มีแต่ได้”<_>12.เศรษฐกิจสุขภาพ<_>สร้างต้นแบบพื้นที่อายุยืน<_>(blue<_>zone)<_>“หนึ่งเขตสุขภาพ<_>หนึ่งพื้นที่อายุยืน”<_>ในทุกจังหวัด<_>พัฒนาสู่ศูนย์กลางการแพทย์มูลค่าสูง<_>ดูแลสุขภาพครบวงจร<_>ต่อยอดพัฒนาผลิตภัณฑ์สุขภาพขับเคลื่อนเศรษฐกิจ<_>และ<_>13.นักท่องเที่ยวปลอดภัย<_>ยกระดับความปลอดภัยด้านอาหาร<_>สถานที่<_>ผู้ให้บริการ<_>ระบบเฝ้าระวังและควบคุมโรคให้ทันสมัย<_>ทันเวลา<_>และง่ายต่อการจัดการสถานการณ์ฉุกเฉินกรณีเกิดโรคระบาด<_>เพิ่มบริการการแพทย์ฉุกเฉินสำหรับดูแลผู้ป่วยวิกฤตอย่างครอบคลุม<_>เป็นหลักประกันความปลอดภัย<_>ให้ประชาชนคนไทยและนักท่องเที่ยว", "นพ.ชลน่านกล่าวต่อว่า<_>สำหรับ<_>quick<_>win<_>100<_>วันที่จะเร่งรัดให้เห็นผลลัพธ์โดยเร็วมี<_>5<_>เรื่อง<_>คือ<_>1.โครงการพระราชดำริ<_>โดยคัดกรองมะเร็งในผู้ต้องขังทุกคน<_>พัฒนา<_>รพ.สมเด็จพระยุพราชและรพ.เฉลิมพระเกียรติเป็นรพ.อัจฉริยะต้นแบบ<_>และสุขศาลาพระราชทานผ่านการรับรองคุณภาพทุกแห่ง<_>รวมทั้งขับเคลื่อนโครงการเฉลิมพระเกียรติ<_>72<_>พรรษา<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ไตรมาส<_>2<_>ทั้งแว่นตาผู้สุงอายุ<_>72,000<_>อัน<_>ผ่าตัดต้อกระจก<_>7,200<_>ดวง<_>ฟันเทียม<_>72,000<_>คน<_>ออกหน่วยพื้นที่ห่างไกล<_>720<_>อำเภอ<_>ดูแลสุขภาพพระภิกษุสงฆ์<_>72,000<_>รูป<_>และอาคารผู้ป่วยนอกเขตเมืองเฉลิมพระเกียรติ<_>72<_>พรรษา<_>72<_>แห่ง<_>2.ดิจิทัลสุขภาพ<_>บัตรประชาชนใบเดียวรักษาได้ทุกที่<_>นำร่อง<_>4<_>เขตสุขภาพ<_>3.สร้างขวัญและกำลังใจบุคลากร<_>โดยมี<_>care<_>d+<_>team<_>ในหน่วยบริการทุกระดับ<_>4.รพ.กทม.<_>50<_>เขต<_>50<_>รพ.และปริมณฑล<_>โดยจัดตั้ง<_>รพ.<_>120<_>เตียงในเขตดอนเมือง<_>และ<_>5.สถานชีวาภิบาล<_>จัดตั้งจังหวัดละ<_>1<_>แห่ง<_>hospital<_>at<_>home<_>จังหวัดละ<_>1<_>แห่ง<_>และคลินิกผู้สูงอายุทุก<_>รพ.", "“การขับเคลื่อนจะสำเร็จและเกิดประสิทธิผลสูงสุดได้<_>ต้องอาศัยพลังความคิด<_>ความร่วมแรงร่วมใจของทุกคน<_>เพื่อส่งมอบของขวัญด้านสุขภาพที่ดีที่สุดให้กับชาวไทย<_>ขอให้มั่นใจว่า<_>ด้วยความร่วมมือร่วมใจของชาวกระทรวงสาธารณสุขยุคใหม่<_>moph<_>plus<_>จะเป็นพลังในการขับเคลื่อนให้บรรลุเป้าหมายสูงสุด<_>ยกระดับ<_>30<_>บาทพลัส<_>เพื่อคุณภาพชีวิตที่ดีของประชาชนได้”<_>นพ.ชลน่านกล่าว", "นายสันติกล่าวว่า<_>ในฐานะรัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>พร้อมสนับสนุนการดำเนินงานตามนโยบาย<_>เพื่อยกระดับบริการสุขภาพสู่อนาคตสาธารณสุขไทยที่สร้างเศรษฐกิจ<_>ด้วยการขยายบทบาทการดูแลระบบสุขภาพของคนในประเทศ<_>ไปสู่การดูแลศักยภาพด้านอาหาร<_>สมุนไพร<_>การรักษาพยาบาล<_>การท่องเที่ยว<_>เป็นกลไกขับเคลื่อนที่ทำให้โลกเห็นว่า<_>ประเทศไทยมีศักยภาพและความพร้อมไม่แพ้ชาติใด<_>ซึ่งวันนี้ถือเป็นโอกาสที่ดีในการระดมสรรพกำลังมาร่วมกันคิดและขับเคลื่อนสาธารณสุขไทยทั้งระบบ<_>ให้เกิดการเสริมสร้างคุณภาพชีวิตที่ดี<_>ประชาชนแข็งแรงทุกช่วงวัย<_>ลดการเสียชีวิตก่อนวัยอันควร<_>และการสร้างสภาพแวดล้อมที่เอื้อต่อการปฏิบัติงานของเจ้าหน้าที่<_>โดยเฉพาะการผลิตและพัฒนาบุคลากรทางการแพทย์และสาธารณสุขให้เพียงพอต่อการให้บริการสุขภาพที่ดี<_>มีคุณภาพสำหรับประชาชนทุกคน", "*<_>22<_>กันยายน<_>2566"]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>จับมือ<_>หน่วยงานที่เกี่ยวข้อง<_>หารือแนวทางการป้องกันและปราบปรามอาชญากรรมทางไซเบอร์", "content": ["รมว.ดีอี<_>จับมือ<_>หน่วยงานที่เกี่ยวข้อง<_>หารือแนวทางการป้องกันและปราบปรามอาชญากรรมทางไซเบอร์", "วันนี้<_>(22<_>ก.ย.<_>2566)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิติทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานการประชุมหารือแนวทางการป้องกันและปราบปรามอาชญากรรมทางไซเบอร์<_>พร้อมทั้งรับทราบมาตรการและผลการดำเนินงานจากหน่วยงานที่เกี่ยวข้อง<_>โดยมีศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงฯดร.เวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงฯ<_>และหน่วยงานที่เกี่ยวข้องเข้าร่วม<_>ได้แก่<_>สำนักงานพัฒนาธุรกรรมทางอิเล็กทรอนิกส์,<_>สำนักงานคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล,<_>สำนักงานคณะกรรมการการรักษาความมั่นคงปลอดภัยไซเบอร์แห่งชาติ,<_>กองบัญชาการตำรวจสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี<_>และกองบังคับการปราบปรามการกระทำความผิดเกี่ยวกับอาชญากรรมทางเทคโนโลยี<_>โดยในที่ประชุมมีการพิจารณา<_>การจัดตั้งcommand<_>center,<_>พัฒนาหรือแก้กฎหมาย<_>และปรับปรุงโครงสร้างการแต่งตั้งคณะกรรมการ/อนุกรรมการ/คณะทำางาน<_>ณ<_>ห้องประชุม<_>mdes1<_>ชั้น<_>9<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-exim<_>bank<_>รับรางวัล<_>“องค์กรต้นแบบด้านสิทธิมนุษยชนระดับดีเด่น<_>ประจำปี<_>2566”", "content": ["exim<_>bank<_>รับรางวัล<_>“องค์กรต้นแบบด้านสิทธิมนุษยชนระดับดีเด่น<_>ประจำปี<_>2566”", "exim<_>bank<_>รับรางวัล<_>“องค์กรต้นแบบด้านสิทธิมนุษยชนระดับดีเด่น<_>ประจำปี<_>2566”<_>ประเภทองค์กรรัฐวิสาหกิจ<_>จากพันตำรวจเอกทวี<_>สอดส่อง<_>รมว.ยุติธรรม<_>ในงานประกาศรางวัลองค์กรต้นแบบด้านสิทธิมนุษยชน<_>ประจำปี<_>2566", "ดร.รักษ์<_>วรกิจโภคาทร<_>กรรมการผู้จัดการ<_>ธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>(exim<_>bank)<_>รับรางวัล<_>“องค์กรต้นแบบด้านสิทธิมนุษยชนระดับดีเด่น<_>ประจำปี<_>2566”<_>ประเภทองค์กรรัฐวิสาหกิจ<_>จากพันตำรวจเอกทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ในงานประกาศรางวัลองค์กรต้นแบบด้านสิทธิมนุษยชน<_>ประจำปี<_>2566<_>จัดโดยกรมคุ้มครองสิทธิและเสรีภาพ<_>กระทรวงยุติธรรม<_>ณ<_>โรงแรมมิราเคิล<_>แกรนด์<_>คอนเวนชั่น<_>กรุงเทพฯ<_>เมื่อวันที่<_>22<_>กันยายน<_>2566", "ในโอกาสนี้<_>กรรมการผู้จัดการ<_>exim<_>bank<_>ได้ร่วมแบ่งปันประสบการณ์ในฐานะสถาบันการเงินเฉพาะกิจของรัฐ<_>(sfi)<_>ภายใต้การกำกับดูแลของกระทรวงการคลัง<_>ที่นำหลักสิทธิมนุษยชนมาเป็นพื้นฐานในการบริหารจัดการองค์กรและปฏิบัติงานในทุกระดับ<_>ยึดหลัก<_>4p<_>(people,<_>planet,<_>productivity,<_>and<_>profit)<_>เพื่อเป็นส่วนหนึ่งในการสร้างการเติบโตอย่างยั่งยืนขององค์กร<_>ทั้งด้านเศรษฐกิจ<_>สังคม<_>และสิ่งแวดล้อม<_>โดย<_>“people<_>before<_>profit”<_>ให้ความสำคัญกับ<_>“คน”<_>ซึ่งเป็นหัวใจของการพัฒนา<_>ไม่ใช่แค่คนในองค์กร<_>แต่รวมถึงลูกค้า<_>ผู้ประกอบการ<_>พันธมิตร<_>และที่ขาดไม่ได้คือ<_>“ชุมชนที่เราอยู่”<_>สำหรับพนักงานของ<_>exim<_>bank<_>มีสวัสดิการ<_>flexi<_>benefit<_>เป็นสวัสดิการเท่าเทียม<_>ที่ยืดหยุ่น<_>ปรับได้ตามความต้องการของพนักงานและครอบครัว<_>นอกจากนี้<_>exim<_>bank<_>ยังสนับสนุนความหลากหลายและยอมรับความแตกต่างในทุกมิติ<_>ไม่ว่าจะเป็นเพศใด<_>สถานะใดจะได้รับการดูแลอย่างเท่าเทียมและเป็นธรรม<_>ไม่แบ่งแยกเพศ<_>ศาสนา<_>และไม่เลือกปฏิบัติ<_>เพื่อให้<_>exim<_>bank<_>เป็น<_>empathic<_>workplace<_>ภายใต้แนวคิด<_>“diversity<_>&<_>inclusion”", "exim<_>bank<_>ส่งเสริมให้เกิดการเคารพสิทธิมนุษยชนทั้งภายในและภายนอกองค์กร<_>ขยายไปยังลูกค้าผู้ประกอบการ<_>พันธมิตร<_>และชุมชน<_>อาทิ<_>โครงการเสริมสร้างความเข้มแข็งของผู้ประกอบการสตรีกลุ่มเปราะบาง<_>ซึ่ง<_>exim<_>bank<_>ร่วมกับหน่วยงานพันธมิตรส่งเสริมความรู้ด้านการเงินและการประกอบธุรกิจ<_>การพัฒนาผลิตภัณฑ์<_>และการขยายช่องทางการจัดจำหน่ายสินค้า<_>เพื่อให้สตรีกลุ่มเปราะบางมีคุณภาพชีวิตที่ดีขึ้น<_>และโครงการปันยิ้มคืนสุข<_>ซึ่ง<_>exim<_>bank<_>ริเริ่มจัดให้มีพื้นที่สำหรับร้านกาแฟยิ้มสู้<_>โดยผู้บกพร่องทางการได้ยินภายใต้การดูแลของมูลนิธิสากลเพื่อคนพิการ<_>เข้ามาจำหน่ายสินค้าชา<_>กาแฟ<_>โกโก้<_>และขนมเบเกอรี<_>บริเวณโรงอาหารของ<_>exim<_>bank<_>สำนักงานใหญ่<_>เพื่อสนับสนุนให้กลุ่มผู้พิการสามารถประกอบอาชีพและพึ่งพาตนเองได้", "นอกจากนี้<_>exim<_>bank<_>ยังมุ่งสู่เป้าหมายการเป็น<_>green<_>development<_>bank<_>โดยสนับสนุนให้ผู้ประกอบการไทยดำเนินธุรกิจโดยคำนึงถึงสิ่งแวดล้อม<_>สังคม<_>และธรรมาภิบาล<_>(environmental,<_>social<_>and<_>governance<_>:<_>esg)<_>บนพื้นฐานของการเคารพสิทธิมนุษยชน<_>ผ่านการให้สินเชื่อสีเขียวและการออก<_>green<_>bond<_>ตามกรอบการระดมทุนเพื่อความยั่งยืน<_>(sustainable<_>finance<_>framework)<_>ซึ่งมีส่วนช่วยสร้างระบบนิเวศและสิ่งแวดล้อมที่ดีอันเป็นสิทธิมนุษยชนขั้นพื้นฐาน<_>เพื่อร่วมขับเคลื่อนประเทศไทยและโลกโดยรวมไปสู่การพัฒนาอย่างยั่งยืน", "exim<_>thailand<_>wins<_>“human<_>rights<_>award<_>2023”", "dr.<_>rak<_>vorrakitpokatorn,<_>president<_>of<_>export-import<_>bank<_>of<_>thailand<_>(exim<_>thailand),<_>received<_>a<_>“human<_>rights<_>award<_>2023”<_>(outstanding<_>achievement)<_>in<_>the<_>category<_>of<_>state-owned<_>enterprises.<_>the<_>award<_>was<_>presented<_>by<_>police<_>colonel<_>tawee<_>sodsong,<_>minister<_>of<_>justice,<_>during<_>the<_>ceremony<_>to<_>honor<_>outstanding<_>human<_>rights<_>organizations<_>held<_>at<_>the<_>miracle<_>grand<_>convention<_>hotel<_>in<_>bangkok<_>on<_>september<_>22,<_>2023.", "on<_>this<_>occasion,<_>president<_>of<_>exim<_>thailand<_>shared<_>the<_>approach<_>of<_>exim<_>thailand<_>as<_>a<_>specialized<_>financial<_>institution<_>under<_>the<_>supervision<_>of<_>the<_>ministry<_>of<_>finance.<_>emphasizing<_>the<_>integration<_>of<_>human<_>rights<_>principles<_>into<_>all<_>facets<_>of<_>organizational<_>management<_>and<_>operations<_>at<_>all<_>levels,<_>exim<_>thailand<_>adheres<_>to<_>the<_>“4p”<_>framework<_>-<_>people,<_>planet,<_>productivity,<_>and<_>profit.<_>this<_>framework<_>aims<_>to<_>foster<_>sustainable<_>growth<_>across<_>economic,<_>social,<_>and<_>environmental<_>dimensions.<_>exim<_>thailand<_>prioritizes<_>“people<_>before<_>profit,”<_>recognizing<_>that<_>“people”<_>are<_>the<_>heart<_>of<_>development,<_>extending<_>this<_>ethos<_>to<_>encompass<_>not<_>just<_>its<_>employees<_>but<_>also<_>customers,<_>entrepreneurs,<_>partners,<_>and,<_>crucially,<_>the<_>surrounding<_>community.<_>exim<_>thailand<_>extends<_>its<_>support<_>to<_>employees<_>through<_>flexi<_>benefit<_>packages,<_>offering<_>adaptable<_>welfare<_>programs<_>that<_>can<_>be<_>tailored<_>to<_>meet<_>the<_>diverse<_>needs<_>of<_>employees<_>and<_>their<_>families.<_>furthermore,<_>exim<_>thailand<_>champions<_>diversity<_>and<_>inclusivity<_>on<_>all<_>fronts,<_>ensuring<_>that<_>every<_>individual,<_>regardless<_>of<_>gender<_>or<_>status,<_>receives<_>equitable<_>and<_>fair<_>treatment,<_>with<_>no<_>discrimination<_>based<_>on<_>gender,<_>religion,<_>or<_>any<_>other<_>criteria.<_>this<_>commitment<_>aims<_>to<_>make<_>exim<_>thailand<_>an<_>empathic<_>workplace<_>under<_>the<_>principles<_>of<_>“diversity<_>&<_>inclusion.”", "exim<_>thailand’s<_>commitment<_>to<_>human<_>rights<_>extends<_>beyond<_>its<_>organizational<_>borders,<_>reaching<_>out<_>to<_>customers,<_>entrepreneurs,<_>partners,<_>and<_>the<_>broader<_>community.<_>for<_>instance,<_>the<_>bank<_>collaborates<_>with<_>partner<_>organizations<_>to<_>enhance<_>financial<_>literacy<_>and<_>support<_>business<_>development.<_>they<_>also<_>work<_>on<_>product<_>development<_>and<_>expand<_>distribution<_>channels<_>to<_>improve<_>the<_>quality<_>of<_>life<_>for<_>vulnerable<_>women<_>entrepreneurs.<_>additionally,<_>exim<_>thailand’s<_>“bring<_>back<_>smiles<_>to<_>happiness”<_>initiative<_>provides<_>space<_>for<_>a<_>coffee<_>shop<_>called<_>“yimsoo<_>cafe,”<_>where<_>individuals<_>with<_>disabilities,<_>under<_>the<_>care<_>of<_>the<_>universal<_>foundation<_>for<_>persons<_>with<_>disabilities,<_>sell<_>products<_>such<_>as<_>tea,<_>coffee,<_>cocoa,<_>and<_>pastries<_>in<_>the<_>exim<_>thailand’s<_>head<_>office<_>cafeteria.<_>this<_>initiative<_>aims<_>to<_>empower<_>people<_>with<_>disabilities<_>to<_>pursue<_>livelihoods<_>and<_>achieve<_>self-sufficiency.", "furthermore,<_>exim<_>thailand<_>is<_>actively<_>working<_>towards<_>becoming<_>a<_>green<_>development<_>bank<_>by<_>supporting<_>thai<_>entrepreneurs<_>in<_>conducting<_>businesses<_>with<_>consideration<_>for<_>environmental,<_>social,<_>and<_>governance<_>(esg)<_>factors.<_>the<_>bank<_>provides<_>green<_>loans<_>and<_>issues<_>green<_>bonds<_>in<_>accordance<_>with<_>its<_>sustainable<_>finance<_>framework.<_>these<_>efforts<_>contribute<_>to<_>the<_>establishment<_>of<_>a<_>sustainable<_>financial<_>system<_>that<_>aligns<_>with<_>human<_>rights<_>principles.<_>through<_>its<_>unwavering<_>dedication<_>to<_>esg<_>principles<_>and<_>sustainable<_>finance,<_>exim<_>thailand<_>plays<_>a<_>pivotal<_>role<_>in<_>building<_>a<_>robust<_>foundation<_>for<_>environmental<_>and<_>social<_>well-being,<_>ultimately<_>contributing<_>to<_>the<_>sustainable<_>development<_>of<_>thailand<_>and<_>the<_>world<_>as<_>a<_>whole."]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>ฉลองครบรอบ<_>70<_>ปี<_>ปล่อยสินเชื่อใหม่ได้แล้วกว่า<_>162,760<_>ล้านบาท<_>พร้อมรับนโยบายรัฐบาล<_>ช่วยคนมีรายได้น้อยมีบ้านเป็นของตนเองมากขึ้น", "content": ["ธอส.<_>ฉลองครบรอบ<_>70<_>ปี<_>ปล่อยสินเชื่อใหม่ได้แล้วกว่า<_>162,760<_>ล้านบาท<_>พร้อมรับนโยบายรัฐบาล<_>ช่วยคนมีรายได้น้อยมีบ้านเป็นของตนเองมากขึ้น", "ธอส.<_>ฉลองครบรอบสถาปนา<_>70<_>ปี<_>ณ<_>วันที่<_>19<_>กันยายน<_>2566<_>สามารถปล่อยสินเชื่อใหม่ได้สูงถึง<_>162,760<_>ล้านบาท<_>คิดเป็น<_>70%<_>ของเป้าสินเชื่อปล่อยใหม่ทั้งปี<_>พร้อมดำเนินการตามนโยบายรัฐ<_>ช่วยเหลือคนไทยได้มีที่อยู่อาศัยเป็นของตนเองมากขึ้น", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>ฉลองครบรอบสถาปนา<_>70<_>ปี<_>ในการเป็นสถาบันการเงินเฉพาะกิจของรัฐ<_>ที่มีบทบาทสำคัญในการช่วยให้คนไทยได้มีที่อยู่อาศัยเป็นของตนเองมาแล้วมากกว่า<_>4.4<_>ล้านครอบครัว<_>ล่าสุด<_>ณ<_>วันที่<_>19<_>กันยายน<_>2566<_>สามารถปล่อยสินเชื่อใหม่ได้สูงถึง<_>162,760<_>ล้านบาท<_>คิดเป็น<_>70%<_>ของเป้าสินเชื่อปล่อยใหม่ทั้งปี<_>พร้อมดำเนินการตามนโยบายรัฐ<_>ช่วยเหลือคนไทยได้มีที่อยู่อาศัยเป็นของตนเองมากขึ้น<_>พร้อมออกโปรโมชันผลิตภัณฑ์ทางการเงินฉลองครบรอบ<_>70<_>ปี<_>โดยได้รับการตอบรับจากลูกค้าเป็นจำนวนมาก<_>นำโดย<_>สินเชื่อบ้านอัตราดอกเบี้ยต่ำพิเศษ<_>6<_>เดือนแรกเพียง<_>0.70%<_>ต่อปี,<_>เงินฝากออมทรัพย์อัตราดอกเบี้ยสูงสุด<_>7.70%<_>ต่อปี,<_>สลากออมทรัพย์<_>ธอส.<_>ชุดขาลเพิ่มพูน<_>ปี<_>2566<_>เพิ่มผลตอบแทนหน้าสลากเป็น<_>1.40%<_>ต่อปี<_>และบ้านมือสอง<_>ธอส.<_>ลดราคาสูงสุด<_>50%<_>กว่า<_>500<_>รายการ<_>พร้อมรับบัตรกำนัลแทนเงินสดมูลค่า<_>7,000<_>บาท<_>ในงานมหกรรมบ้านมือสอง<_>ธอส.<_>ออนไลน์<_>ครั้งที่<_>2<_>ประจำปี<_>2566", "นายกฤษณ์<_>เสสะเวช<_>กรรมการธนาคาร<_>และรักษาการกรรมการผู้จัดการ<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เปิดเผยว่า<_>เนื่องในโอกาสวันครบรอบสถาปนา<_>70<_>ปี<_>ธอส.<_>ในวันที่<_>24<_>กันยายน<_>2566<_>ธอส.<_>ในฐานะสถาบันการเงินเฉพาะกิจของรัฐ<_>ที่มีพันธกิจ<_>“ทำให้คนไทยมีบ้าน”<_>ได้มีบทบาทในการสนับสนุนนโยบายของรัฐบาล<_>และช่วยยกระดับคุณภาพชีวิตประชาชนเพื่อลดความเหลื่อมล้ำทางสังคม<_>ผ่านการปล่อยสินเชื่อให้คนไทยได้มีที่อยู่อาศัยเป็นของตนเองมาแล้วมากกว่า<_>4.4<_>ล้านครอบครัว<_>และในปี<_>2566<_>ที่เศรษฐกิจไทยเริ่มฟื้นตัว<_>ธอส.<_>จึงยังคงมีส่วนสำคัญในการขับเคลื่อนเศรษฐกิจผ่านภาคอสังหาริมทรัพย์<_>โดย<_>ณ<_>วันที่<_>31<_>สิงหาคม<_>2566<_>สามารถปล่อยสินเชื่อใหม่ได้กว่า<_>151,813<_>ล้านบาท<_>จำนวน<_>121,016<_>บัญชี<_>คิดเป็น<_>64.47%<_>ของเป้าหมายสินเชื่อใหม่ในปี<_>2566<_>ที่ตั้งไว้ที่<_>235,480<_>ล้านบาท<_>ส่งผลให้เมื่อเทียบกับ<_>ณ<_>สิ้นปี<_>2565<_>ธอส.<_>มียอดสินเชื่อคงค้างรวมทั้งสิ้น<_>1,658,128<_>ล้านบาท<_>เพิ่มขึ้น<_>3.74%<_>มีสินทรัพย์รวม<_>1,698,448<_>ล้านบาท<_>เพิ่มขึ้น<_>2.35%<_>เงินฝากรวม<_>1,452,142<_>ล้านบาท<_>เพิ่มขึ้น<_>2.52%<_>หนี้ที่ไม่ก่อให้เกิดรายได้<_>(npl)<_>จำนวน<_>71,389<_>ล้านบาท<_>หรืออยู่ที่<_>4.31%<_>ของยอดสินเชื่อรวม<_>เพิ่มขึ้น<_>0.57%<_>จากสิ้นปี<_>2565<_>ที่มี<_>npl<_>อยู่ที่<_>3.74%<_>ของยอดสินเชื่อรวม<_>โดยได้มีการตั้งสำรองค่าเผื่อหนี้สงสัยจะสูญที่<_>140,725<_>ล้านบาท<_>คิดเป็นสัดส่วนต่อ<_>npl<_>สูงถึง<_>197.12%<_>สะท้อนความมั่นคงและความพร้อมในการเติบโตอย่างมั่นคงและยั่งยืนในอนาคต<_>และมีอัตราส่วนเงินกองทุนต่อสินทรัพย์เสี่ยง<_>(bis<_>ratio)<_>ยังอยู่ในระดับแข็งแกร่งที่<_>15.18%<_>สูงกว่าอัตราเงินกองทุนขั้นต่ำที่ธนาคารแห่งประเทศไทย<_>(ธปท)<_>กำหนด<_>และล่าสุด<_>ณ<_>วันที่<_>19<_>กันยายน<_>2566<_>ธนาคารสามารถปล่อยสินเชื่อใหม่ได้กว่า<_>162,760<_>ล้านบาท<_>คิดเป็น<_>70%<_>ของเป้าหมายสินเชื่อใหม่ในปี<_>2566<_>ส่วนสภาพคล่องในปัจจุบันเพียงพอเพื่อปล่อยสินเชื่อใหม่ได้อย่างต่อเนื่อง", "ขณะเดียวกัน<_>ธอส.<_>ยังพร้อมดำเนินการตามนโยบายของรัฐบาล<_>โดยจัดทำผลิตภัณฑ์สินเชื่อที่อยู่อาศัย<_>เพื่อสนับสนุนให้คนไทยมีที่อยู่อาศัยเป็นของตนเองมากขึ้นอย่างต่อเนื่อง<_>โดยเฉพาะผู้มีรายได้น้อย<_>ผู้ด้อยโอกาส<_>และผู้ที่เข้าไม่ถึงแหล่งทุน<_>นอกจากนี้<_>ยังให้ความสำคัญกับสิ่งแวดล้อม<_>ด้วยการจัดทำผลิตภัณฑ์สินเชื่อที่อยู่อาศัยเพื่อสิ่งแวดล้อม<_>(green<_>loan)<_>โดย<_>ณ<_>วันที่<_>19<_>กันยายน<_>2566<_>ได้ปล่อยสินเชื่อ<_>green<_>loan<_>จำนวนมาก<_>อาทิ<_>สินเชื่อบ้านอยู่เย็น<_>เป็นสุข<_>ปี<_>2566<_>มีลูกค้าได้รับสินเชื่อแล้ว<_>จำนวน<_>6,170<_>บัญชี<_>วงเงิน<_>8,514.02<_>ล้านบาท,<_>สินเชื่อบ้านเบอร์<_>5<_>ลูกค้าได้รับสินเชื่อแล้วจำนวน<_>270<_>บัญชี<_>วงเงิน<_>519.22<_>ล้านบาท<_>ซึ่งเป็นการปล่อยสินเชื่อ<_>green<_>loan<_>สูงถึง<_>120.44%<_>ของเป้าหมายที่ตั้งไว้ที่<_>7,500<_>ล้านบาท<_>รวมถึงโครงการสินเชื่อเพื่ออาคารคาร์บอนต่ำ<_>(project<_>loan<_>for<_>carbon<_>reduction<_>building)<_>สำหรับผู้ประกอบการ<_>ซึ่งธนาคารอนุมัติวงเงินกู้แล้วจำนวน<_>7<_>โครงการ<_>วงเงินรวม<_>259.50<_>ล้านบาท<_>คิดเป็น<_>28.83%<_>ของเป้าหมายที่ตั้งไว้ที่<_>900<_>ล้านบาท<_>และอยู่ระหว่างดำเนินการพิจารณาสินเชื่ออีกจำนวน<_>9<_>โครงการ<_>วงเงินรวม<_>850<_>ล้านบาท<_>สะท้อนบทบาท<_>ธอส.<_>มุ่งสู่การเป็นธนาคารเพื่อความยั่งยืน<_>(the<_>best<_>housing<_>&<_>sustainable<_>bank)<_>โดยให้ความสำคัญกับการปล่อยสินเชื่อ<_>green<_>loan<_>ต่อไป", "ทั้งนี้<_>เพื่อสนองนโยบายของรัฐอย่างต่อเนื่อง<_>และฉลองครบรอบวันสถาปนา<_>70<_>ปี<_>ธอส.<_>ได้จัดทำโปรโมชันสุดพิเศษสำหรับลูกค้า<_>ทั้งด้านสินเชื่อ<_>เงินฝาก<_>สลากออมทรัพย์<_>และบ้านมือสอง<_>ซึ่งได้รับการตอบรับจากลูกค้าเป็นอย่างมาก<_>โดยเฉพาะสินเชื่อบ้าน<_>70<_>ปี<_>ธอส.<_>อัตราดอกเบี้ยต่ำคงที่นาน<_>3<_>ปีแรก<_>โดยเดือนที่<_>1<_>-<_>6<_>เท่ากับ<_>0.70%<_>ต่อปี<_>เดือนที่<_>7<_>-<_>24<_>เท่ากับ<_>2.70%<_>ต่อปี<_>ปีที่<_>3<_>เท่ากับ<_>3.70%<_>ต่อปี<_>หรือเฉลี่ย<_>3<_>ปีแรกเพียง<_>2.70%<_>สำหรับลูกค้าที่ต้องการสินเชื่อเพื่อซื้อ<_>ปลูกสร้าง<_>ต่อเติม<_>ซ่อมแซม<_>หรือไถ่ถอนจำนองจากสถาบันการเงินอื่น<_>กรณีกู้<_>1<_>ล้านบาท<_>ผ่อนชำระต่อเดือนเพียง<_>3,500<_>บาท<_>นานถึง<_>2<_>ปี!!<_>ผลปรากฏว่า<_>มีลูกค้าให้ความสนใจยื่นขอสินเชื่อแล้ว<_>5,555.76<_>ล้านบาท<_>ภายในระยะเวลาเพียง<_>9<_>วันเท่านั้น!<_>ขณะเดียวกันสำหรับลูกค้าที่ขอสินเชื่อเพื่อซื้อที่อยู่อาศัย<_>ทั้งบ้านมือหนึ่งและบ้านมือสอง<_>วงเงินขอกู้ไม่เกิน<_>3<_>ล้านบาท<_>ธอส.มอบโปรโมชันค่าธรรมเนียม<_>โดยลดภาระค่าใช้จ่ายจากการที่ธนาคารรับภาระค่าธรรมเนียมแทนผู้กู้<_>ได้แก่<_>ค่าธรรมเนียมจดทะเบียนการจำนอง<_>ในอัตรา<_>0.01%<_>ของวงเงินจำนองและไม่เกินตามที่จ่ายจริง<_>สำหรับลูกค้าที่ทำนิติกรรมแล้วเสร็จ<_>ตั้งแต่วันที่<_>1<_>กันยายน<_>-<_>30<_>พฤศจิกายน<_>2566<_>และค่าธรรมเนียมจดทะเบียนการโอนกรรมสิทธิ์อสังหาริมทรัพย์<_>หรือห้องชุด<_>ไม่เกิน<_>25%<_>ของค่าธรรมเนียมจดทะเบียนการโอนกรรมสิทธิ์อสังหาริมทรัพย์<_>หรือห้องชุด<_>ทั้งนี้<_>ต้องไม่เกิน<_>0.25%<_>ของวงเงินจำนอง<_>สำหรับลูกค้าที่ทำนิติกรรมแล้วเสร็จ<_>ตั้งแต่วันที่<_>1<_>-<_>29<_>กันยายน<_>2566<_>(เงื่อนไขเป็นไปตามที่ธนาคารกำหนด)", "ด้านเงินฝากออมทรัพย์ครบรอบ<_>70<_>ปี<_>ธอส.<_>อัตราดอกเบี้ยแบบขั้นบันไดสูงสุดถึง<_>7.70%<_>ต่อปี<_>โดยตั้งแต่วันที่เปิดบัญชีถึงวันที่<_>31<_>มีนาคม<_>2568<_>จะได้รับอัตราดอกเบี้ย<_>0.70%<_>ต่อปี<_>และตั้งแต่วันที่<_>1<_>เมษายน<_>–<_>30<_>กันยายน<_>2568<_>จะได้รับอัตราดอกเบี้ย<_>7.70%<_>ต่อปี<_>อัตราดอกเบี้ยเฉลี่ยรวมสูงถึง<_>2.43<_>-<_>2.53%<_>ต่อปี<_>บุคคลธรรมดาไม่เสียภาษีดอกเบี้ยเงินฝาก<_>(เงื่อนไขเป็นไปตามที่ธนาคารกำหนด)", "ส่วนการจำหน่ายสลากออมทรัพย์<_>ธอส.<_>ชุดขาลเพิ่มพูน<_>ปี<_>2566<_>ผ่านช่องทาง<_>mobile<_>application<_>:<_>ghb<_>all<_>gen<_>และ<_>ธอส.<_>ทุกสาขาทั่วประเทศ<_>หน่วยละ<_>1,000<_>บาท<_>ฝากครบ<_>3<_>ปี<_>รับผลตอบแทนหน้าสลากเพิ่มขึ้นอีก<_>0.25%<_>ต่อปี<_>หรือ<_>สูงถึง<_>1.40%<_>ต่อปี<_>(เงื่อนไขรับผลตอบแทนเป็นไปตามที่ธนาคารกำหนด)<_>พร้อมกันนี้<_>ยังมีโอกาสลุ้นรางวัลที่<_>1<_>มูลค่ารางวัลสูงถึง<_>2<_>ล้านบาท<_>ทุกเดือนรวม<_>36<_>ครั้ง<_>โดยมียอดจำหน่าย<_>ณ<_>วันที่<_>19<_>กันยายน<_>2566<_>จำนวน<_>1,949.18<_>ล้านบาท<_>และ<_>บ้านมือสองฉลองครบรอบ<_>70<_>ปี<_>ธอส.<_>ที่มอบบัตรกำนัลแทนเงินสดมูลค่า<_>7,000<_>บาท<_>สำหรับลูกค้าที่ซื้อทรัพย์บ้านมือสอง<_>ธอส.<_>ในงานมหกรรมบ้านมือสอง<_>ธอส.<_>ออนไลน์<_>ครั้งที่<_>2<_>ประจำปี<_>2566<_>(ghb<_>all<_>home<_>online<_>2023)<_>ผ่านทาง<_>application<_>:<_>ghb<_>all<_>home<_>หรือเว็บไซต์บ้านมือสองของธนาคาร<_>www.ghbhomecenter.com<_>ระหว่างวันที่<_>22<_>-<_>26<_>กันยายน<_>2566<_>จำนวน<_>14<_>รายแรก<_>แบ่งเป็น<_>ซื้อทรัพย์ในเขตกรุงเทพฯ<_>และปริมณฑล<_>7<_>รายแรก<_>และทรัพย์ในเขตภูมิภาค<_>7<_>รายแรก<_>ที่ทำสัญญาภายในระยะเวลาที่กำหนด<_>โดยในงานจะได้พบกับทรัพย์เด่นทั่วประเทศกว่า<_>500<_>รายการ<_>ลดสูงสุดถึง<_>50%<_>ของราคาประเมิน<_>พร้อมรับสิทธิ์สินเชื่ออัตราดอกเบี้ยต่ำสุด<_>นานสูงสุดถึง<_>24<_>เดือน<_>โดยผู้ที่สนใจสอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธอส.<_>ทุกสาขาทั่วประเทศ<_>g<_>h<_>bank<_>call<_>center<_>โทร<_>0-2645-9000<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>และติดตามข่าวสารของธนาคารได้ที่<_>mobile<_>application<_>:<_>ghb<_>all<_>gen<_>และ<_>www.ghbank.co.th"]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สนข.<_>จัดสัมมนาเพื่อนำเสนอผลการศึกษา<_>โครงการศึกษานโยบายการลดการใช้พลังงานในภาคคมนาคมขนส่งทางบก", "content": ["สนข.<_>จัดสัมมนาเพื่อนำเสนอผลการศึกษา<_>โครงการศึกษานโยบายการลดการใช้พลังงานในภาคคมนาคมขนส่งทางบก", "สำนักงานนโยบายและแผนการขนส่งและจราจร<_>(สนข)<_>กระทรวงคมนาคม<_>จัดสัมมนาเพื่อนำเสนอผลการศึกษาโครงการศึกษานโยบายการลดการใช้พลังงานในภาคคมนาคมขนส่งทางบก<_>โดยมี<_>นายสุรพงษ์<_>เมี้ยนมิตร<_>รองผู้อำนวยการสำนักงานนโยบายและแผนการขนส่งและจราจร<_>เป็นประธานเปิดการสัมมนา<_>นางสาวกฤติกา<_>บูรณะดิษ<_>ผู้อำนวยการสำนักแผนความปลอดภัย<_>กล่าวรายงาน<_>พร้อมด้วยผู้แทนหน่วยงานต่าง<_>ๆ<_>ที่เกี่ยวข้อง<_>ทั้งจากภาครัฐ<_>ภาคเอกชน<_>รัฐวิสาหกิจ<_>สถาบันการศึกษา<_>และสื่อมวลชน<_>เข้าร่วมการสัมมนา<_>เมื่อวันที่<_>22<_>กันยายน<_>2566<_>ณ<_>ห้องบอลรูม<_>1<_>ชั้น<_>6<_>โรงแรมอมารี<_>วอเตอร์เกท<_>กรุงเทพมหานคร", "กระทรวงคมนาคมเล็งเห็นความสำคัญการแก้ไขปัญหาการใช้พลังงานในภาคคมนาคมขนส่งทางบก<_>เนื่องจากปัจจุบันการคมนาคมขนส่งมีการใช้พลังงานโดยรวมของประเทศ<_>ในปี<_>2565<_>อยู่ที่<_>32,414<_>พันตันเทียบเท่าน้ำมันดิบ<_>คิดเป็นร้อยละ<_>38.5<_>และการขนส่งมีแนวโน้มเติบโตอย่างต่อเนื่องตามการพัฒนาเศรษฐกิจของประเทศอย่างหลีกเลี่ยงไม่ได้<_>ซึ่งการขนส่งทางบกถือได้ว่าเป็นรูปแบบการขนส่งหลักของประเทศที่มีการใช้พลังงานขั้นสุดท้าย<_>ในปี<_>2565<_>สูงถึง<_>27,950<_>พันตันเทียบเท่าน้ำมันดิบ<_>คิดเป็นร้อยละ<_>86.2<_>และจากการใช้พลังงานในการขนส่ง<_>ในปี<_>2562<_>พบว่าสาขาขนส่งปล่อย<_>co2<_>อยู่ที่<_>76.92<_>ล้านตันคาร์บอนไดออกไซด์เทียบเท่า<_>คิดเป็นร้อยละ<_>29.5<_>ของการปล่อย<_>co2<_>ในภาคพลังงาน<_>โดยการขนส่งทางบก<_>มีสัดส่วนร้อยละ<_>95.6<_>ของการปล่อย<_>co2<_>ในสาขาขนส่ง<_>หากไม่มีการรองรับการเติบโตดังกล่าว<_>จะส่งผลให้เกิดการขนส่งที่สิ้นเปลืองพลังงานและเกิดการปล่อยมลพิษมากยิ่งขึ้น", "นายสุรพงษ์<_>เมี้ยนมิตร<_>กล่าวว่า<_>กระทรวงฯ<_>ได้มอบหมายให้<_>สนข.<_>จัดทำโครงการศึกษาฯ<_>โดยมีวัตถุประสงค์เพื่อศึกษาและกำหนดนโยบายการลดการใช้พลังงานในภาคคมนาคมขนส่งทางบกของประเทศไทย<_>และจัดทำแผนการดำเนินการลดการใช้พลังงานและลดการปล่อยก๊าซเรือนกระจกในภาคคมนาคมขนส่งทางบกของประเทศไทย<_>พ.ศ.<_>2566<_>-<_>2580<_>เพื่อเป็นแผนการดำเนินงานที่ช่วยให้หน่วยงานในภาคคมนาคมและหน่วยงาน<_>ที่เกี่ยวข้อง<_>มีกรอบแนวทางในการพัฒนาระบบคมนาคมในด้านการเพิ่มประสิทธิภาพการใช้พลังงานในระบบขนส่งที่เป็นมิตรต่อสภาพภูมิอากาศ<_>และสามารถบรรลุเป้าหมายการลดการใช้พลังงานของประเทศได้อย่างเป็นรูปธรรม<_>โดยแผนการดำเนินงานฯ<_>แบ่งออกเป็น<_>3<_>ระยะ<_>ประกอบด้วย<_>แผนระยะสั้น<_>0<_>-<_>5<_>ปี<_>(พ.ศ.<_>2566<_>-<_>2570)<_>แผนระยะกลาง<_>6<_>-<_>10<_>ปี<_>(พ.ศ.<_>2571<_>-<_>2575)<_>และแผนระยะยาว<_>11<_>-<_>15<_>ปี<_>(พ.ศ.<_>2576<_>-<_>2580)<_>ซึ่งจากการประเมินภายใต้แผนการดำเนินการฯ<_>พบว่า<_>หากมีการดำเนินงานตามแผนที่วางไว้<_>ดังนี้", "-<_>แผนระยะสั้น<_>ณ<_>ปี<_>2570<_>การขนส่งทางบก<_>จะมีศักยภาพในการลดการใช้พลังงานรวม<_>4,260.76<_>พันตันเทียบเท่าน้ำมันดิบ<_>(ktoe)<_>และศักยภาพในการลดการปล่อยก๊าซเรือนกระจกรวม<_>10.07<_>ล้านตันคาร์บอนไดออกไซด์เทียบเท่า<_>(mtco2e)", "-<_>แผนระยะกลาง<_>ณ<_>ปี<_>2575<_>การขนส่งทางบก<_>จะมีศักยภาพในการลดการใช้พลังงานรวม<_>12,582.40<_>ktoe<_>และศักยภาพในการลดการปล่อยก๊าซเรือนกระจกรวม<_>36.09<_>mtco2e", "-<_>แผนระยะยาว<_>ณ<_>ปี<_>2580<_>การขนส่งทางบก<_>จะมีศักยภาพในการลดการใช้พลังงานรวม<_>15,918.21<_>ktoe<_>และศักยภาพในการลดการปล่อยก๊าซเรือนกระจกรวม<_>51.86<_>mtco2e", "ทั้งนี้<_>หากเปรียบเทียบกับเป้าหมายการมีส่วนร่วมที่ประเทศกำหนด<_>(nationally<_>determined<_>contribution:<_>ndc)<_>จากการประเมินภายใต้แผนการดำเนินการฯ<_>พบว่า<_>ณ<_>ปี<_>2573<_>หรือ<_>ค.ศ.<_>2030<_>การขนส่งทางบก<_>จะมีศักยภาพในการลดการใช้พลังงานรวม<_>11,169.84<_>ktoe<_>และศักยภาพในการลดการปล่อยก๊าซเรือนกระจกรวม<_>30.04<_>mtco2e<_>จากที่กล่าวมาในข้างต้น<_>หากหน่วยงานในภาคคมนาคมและหน่วยงานที่เกี่ยวข้องด้านการลดการใช้พลังงาน<_>การปล่อยก๊าซเรือนกระจก<_>และการลดฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>ขับเคลื่อนโครงการและมาตรการตามแผนการดำเนินการลดการใช้พลังงานและลดการปล่อยก๊าซเรือนกระจกในภาคคมนาคมขนส่งทางบกของประเทศไทย<_>พ.ศ.<_>2566<_>-<_>2580<_>จะช่วยให้ประเทศสามารถบรรลุเป้าหมายการเพิ่มประสิทธิภาพการใช้พลังงาน<_>เพื่อนำไปสู่ความมั่นคงทางพลังงาน<_>และเป้าหมายการลดก๊าซเรือนกระจก<_>เพื่อนำไปสู่การเติบโตอย่างยั่งยืนบนสังคมที่เป็นมิตรต่อสภาพภูมิอากาศ<_>รวมทั้งเป็นการส่งเสริมความร่วมมือระหว่างหน่วยงานในภาคคมนาคมและหน่วยงานที่เกี่ยวข้อง<_>เช่น<_>กระทรวงคมนาคม<_>กระทรวงพลังงาน<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>กระทรวงการคลัง<_>กระทรวงอุตสาหกรรม<_>และกรุงเทพมหานคร<_>ที่เห็นความสำคัญและประโยชน์ในการดำเนินโครงการให้บรรลุเป้าหมายที่กำหนด<_>สำหรับการจัดสัมมนาในครั้งนี้<_>มุ่งหวังให้เกิดการบูรณาการจากทุกหน่วยงานที่เกี่ยวข้อง<_>เพื่อร่วมให้ข้อเสนอแนะและรับฟังความคิดเห็นเพื่อนำไปใช้พัฒนามาตรการลดการใช้พลังงาน<_>ลดการปล่อยก๊าซเรือนกระจก<_>และลดการปล่อย<_>pm<_>2.5<_>ในภาคขนส่งทางบกให้มีประสิทธิภาพมากยิ่งขึ้น<_>ซึ่งผลลัพธ์ที่ได้มาเป็นผลลัพธ์ร่วมกันของประเทศ<_>และเป็นประโยชน์ต่อหน่วยงานของภาครัฐใช้เป็นข้อมูลในการตัดสินใจดำเนินนโยบายต่อไป"]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีช่วยเกษตรฯ<_>ลุยพื้นที่<_>จ.นครราชสีมา<_>มอบนโยบาย<_>“ผลิตให้พอ<_>ดูแลให้ดี<_>พัฒนาให้มีคุณภาพ”", "content": ["รัฐมนตรีช่วยเกษตรฯ<_>ลุยพื้นที่<_>จ.นครราชสีมา<_>มอบนโยบาย<_>“ผลิตให้พอ<_>ดูแลให้ดี<_>พัฒนาให้มีคุณภาพ”", "รัฐมนตรีช่วยเกษตรฯ<_>ลุยพื้นที่<_>จ.นครราชสีมา<_>มอบนโยบาย<_>“ผลิตให้พอ<_>ดูแลให้ดี<_>พัฒนาให้มีคุณภาพ”<_>ดันศูนย์ผลิตวัคซีนเป็นฮับ<_>(hub)<_>ของภูมิภาค", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังลงพื้นที่มอบนโยบายและแนวทางการขับเคลื่อนงานด้านปศุสัตว์<_>โดยมี<_>นายสัตวแพทย์สมชวน<_>รัตนมังคลานนท์<_>อธิบดีกรมปศุสัตว์<_>คณะผู้บริหาร<_>และเจ้าหน้าที่ของกรมปศุสัตว์เข้าร่วม<_>ณ<_>สำนักเทคโนโลยีชีวภัณฑ์สัตว์<_>กรมปศุสัตว์<_>อำเภอปากช่อง<_>จังหวัดนครราชสีมา<_>และผ่านระบบ<_>zoom<_>meeting<_>ว่า<_>ในวันนี้ได้มอบนโยบายภายใต้แนวคิด<_>“ผลิตให้พอ<_>ดูแลให้ดี<_>พัฒนาให้มีคุณภาพ”<_>หมายถึง<_>1)<_>ผลิตให้พอ<_>คือการศึกษาสถานการณ์ตลาด<_>ทั้งความต้องการสินค้าและปริมาณสินค้าที่ผลิต<_>เพื่อดูแลสินค้าให้เพียงพอต่อความต้องการของตลาด<_>และรักษาเสถียรภาพด้านราคา<_>เพื่อช่วยเหลือเกษตรกร<_>และผู้ประกอบการรายย่อย<_>รวมทั้งเพื่อเป็นการรักษากลไกตลาดให้เกิดความเป็นธรรม<_>ซึ่งใช้การวางแผนข้อมูลสารสนเทศ<_>(big<_>data)<_>ที่มีความถูกต้อง<_>แม่นยำ<_>ในการวิเคราะห์และเชื่อมโยงข้อมูลในการบูรณาการร่วมกันของภาคปศุสัตว์เพื่อประสิทธิภาพการทำงานอย่างสูงสุด<_>2)<_>ดูแลให้ดี<_>คือการใส่ใจดูแลในด้านการพัฒนาคุณภาพและสูตรอาหารสัตว์ให้เหมาะสม<_>ควบคู่ไปกับการลดต้นทุนปัจจัยการผลิต<_>โดยเน้นบูรณาการ<_>และส่งเสริมให้เกษตรกรในพื้นที่ผลิตอาหารสัตว์<_>เพื่อนำมาใช้ในการเลี้ยงสัตว์ของตนเองและจำหน่ายไปยังพื้นที่อื่น<_>ๆ<_>เพื่อเพิ่มโอกาสการสร้างรายได้ให้แก่เกษตรกรเพิ่มเติมอีกด้วย<_>และในด้านการดูแลคุณภาพชีวิตพี่น้องเกษตรกร<_>ได้มีการจัดทำโครงการธนาคารโค-กระบือ<_>เพื่อเกษตรกรตามพระราชดำริ<_>เพื่อช่วยเหลือเกษตรกรที่ขาดทุนทรัพย์ในการซื้อโคและกระบือ<_>เพื่อใช้แรงงานแทนการใช้เครื่องจักร<_>ซึ่งเป็นโครงการที่กระทรวงเกษตรฯ<_>โดยกรมปศุสัตว์<_>ให้ความสำคัญและมีการเดินหน้าทำงานอย่างต่อเนื่องและ<_>3)<_>พัฒนาให้มีคุณภาพ<_>คือการนำนวัตกรรม<_>และเทคโนโลยีมาใช้ประโยชน์การพัฒนา<_>แบ่งออกเป็น<_>1)พัฒนาสินค้าและผลิตภัณฑ์<_>เริ่มจากการพัฒนาพันธุ์สัตว์<_>การแปรรูปเพื่อเพิ่มมูลค่าผลิตภัณฑ์<_>ตลอดจนการดูแลสินค้าให้ปลอดโรคได้การรับรองมาตรฐานสุขอนามัย<_>2)การพัฒนาระบบงานภายในกรม<_>โดยส่งเสริมให้เป็น<_>“ปศุสัตว์ดิจิทัล”<_>ปรับขั้นตอนการทำงานในรูปแบบออนไลน์มากขึ้น<_>อาทิ<_>การอนุมัติ<_>การออกใบอนุญาตต่าง<_>ๆ<_>เป็นต้น<_>เพื่อให้เกิดความคล่องตัวและอำนวยความสะดวกแก่ประชาชน<_>รวมถึงการกระจายอํานาจจากส่วนกลางสู่ส่วนภูมิภาค", "“การมอบนโยบายให้กรมปศุสัตว์ในวันนี้<_>สอดรับนโยบาย<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>โดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>โดยฉพาะในขณะนี้<_>มีข้อร้องเรียนจากผู้ประกอบการรายย่อยที่ประสบปัญหาเกี่ยวกับระบบการผลิตที่ยังไม่ครบวงจร<_>เทียบเท่ารายใหญ่<_>ซึ่งเป็นความท้าทายที่กระทรวงเกษตรฯ<_>โดยกรมปศุสัตว์จะต้องเร่งดำเนินการให้เห็นผลอย่างเป็นรูปธรรมโดยเร็วที่สุด<_>สำหรับการเปิดตลาดสินค้าปศุสัตว์ไปยังประเทศคู่ค้าใหม่ๆ<_>นับเป็นช่องทางการตลาดที่ต้องส่งเสริมเช่นกัน<_>เพราะจะช่วยระบายผลผลิตด้านปศุสัตว์ในประเทศ<_>ให้เกิดความสมดุลและสร้างรายได้แก่เกษตรกร<_>โดยสร้างความเชื่อมั่นให้กับประเทศคู่ค้า<_>และในวันนี้มาตรวจเยี่ยมสำนักเทคโนโลยีชีวภัณฑ์สัตว์<_>โดยเฉพาะด้านการผลิตวัคซีน<_>เพื่อสร้างความเชื่อมั่นด้านบริหารจัดการโรคระบาด<_>ซึ่งเตรียมให้การสนับสนุนและพัฒนาการผลิตวัคซีนมากยิ่งขึ้น<_>เพื่อผลักดันให้เป็นฮับ<_>(hub)<_>ศูนย์กลางการผลิตวัคซีนในภูมิภาคนี้ด้วย”<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรฯ<_>กล่าว", "นอกจากนี้<_>กรณีการทำลายหมูเถื่อนจำนวน<_>161<_>ตู้คอนเทนเนอร์ที่อยู่ระหว่างดำเนินคดีนั้น<_>ได้สั่งการให้กรมปศุสัตว์ประสานกรมสอบสวนคดีพิเศษ<_>(dsi)<_>และกรมศุลกากร<_>ดำเนินการร่วมกันทันทีภายในสัปดาห์หน้า<_>เพื่อสร้างความมั่นใจให้เกษตรกรและประชาชน<_>ว่ากระทรวงเกษตรฯ<_>ให้ความสำคัญกับการแก้ไขปัญหาการลักลอบนำเข้าสินค้าปศุสัตว์ผิดกฎหมายอย่างจริงจัง", "ในโอกาสนี้<_>รัฐมนตรีช่วยเกษตรฯ<_>ได้เข้าเยี่ยมชมสหกรณ์โคนมท่าหลวง<_>จำกัด<_>อำเภอท่าหลวง<_>จังหวัดลพบุรี<_>พร้อมฟังบรรยายสรุปจากสหกรณ์โคนมท่าหลวง<_>จำกัด<_>และศูนย์วิจัยการผสมเทียมและเทคโนโลยีชีวภาพ<_>สระบุรี<_>ก่อนเข้าเยี่ยมชมฟาร์มเกษตรกรโคนมของสหกรณ์โคนมท่าหลวง<_>จำกัด<_>ต่อไป"]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัสลงพื้นที่จังหวัดระยองมุ่งแก้ไขปัญหาประมงและที่ดินทำกินให้เกษตรกร", "content": ["รมว.ธรรมนัสลงพื้นที่จังหวัดระยองมุ่งแก้ไขปัญหาประมงและที่ดินทำกินให้เกษตรกร", "ร้อยเอกธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่พบปะเกษตรกรเพื่อรับฟังปัญหาความเดือดร้อนของพี่น้องเกษตรกรชาวจังหวัดระยองในด้านการประกอบอาชีพประมงพาณิชย์ประมงพื้นบ้านและอาชีพประมงรวมถึงการจัดการที่ดินส.ป.ก.<_>และโครงการศูนย์ธุรกิจ<_>eec<_>อีกทั้งยังได้ปล่อยพันธุ์สัตว์น้ำทะเลกุ้งแชบ๊วยปลากะพงรวม<_>500,500<_>ตัวโดยมีนายเศรษฐเกียรติกระจ่างวงษ์รองปลัดกระทรวงเกษตรและสหกรณ์และผู้บริหารกระทรวงเกษตรและสหกรณ์เข้าร่วมณสมาคมประมงจังหวัดระยองต.ท่าประดู่อ.เมืองจ.ระยอง", "ทั้งนี้จังหวัดระยองเป็นจังหวัดชายฝั่งทะเลที่มีพื้นที่ชายฝั่งยาว<_>105<_>กิโลมตรมีอำเภอที่ติดชายฝั่งทะเล<_>3<_>อำเภอได้แก่อำเภอเมืองอำเภอบ้านฉางและอำเภอแกลงเป็นพื้นที่ที่มีทรัพยากรสัตน้ำที่อุดมสมบูรณ์และเป็นแหล่งทำการประมงที่สำคัญทั้งประมงพื้นบ้านและประมงพาณิชย์รวมถึงเป็นพื้นที่ที่มีการเพาะเลี้ยงสัตว์น้ำทั้งชายฝั่งและน้ำจืดปัจจุปันผลผลิตสัตว์น้ำของจังหวัดระยองมีมากกว่า<_>53,100<_>ตันคิดเป็นมูลค่ากว่า<_>4,400<_>ล้านบาทมีจำนวนเกษตรกรที่ขึ้นทะเบียนผู้เพาะเลี้ยงสัตว์น้ำ<_>(ทบ.1)<_>จำนวน<_>975<_>ราย<_>(997<_>ฟาร์ม)<_>จำนวนเนื้อที่เลี้ยงรวม<_>9,784.18<_>ไร่แบ่งเป็นด้านการเพาะเลี้ยงสัตว์น้ำจืดสัตว์น้ำจืดที่เกษตรกรทำการเพาะเลี้ยงได้แก่ปลาน้ำจืดปลาสวยงามและสัตว์น้ำอื่นๆเช่นจระเข้ตะพาบน้ำฯลฯจำนวนเกษตรกรรวม<_>520<_>ราย<_>(525<_>ฟาร์ม)<_>เนื้อที่เลี้ยงรวม<_>1,183.91<_>ไร่ปริมาณผลผลิตจากการเพาะเลี้ยงสัตว์น้ำจืดรวม<_>345<_>ตันคิดเป็นมูลค่า<_>20<_>ล้านบาทและด้านการเพาะเลี้ยงสัตว์น้ำชายฝั่งเกษตรกรที่ประกอบอาชีพเพาะเลี้ยงสัตว์น้ำชายฝั่งที่สำคัญได้แก่กุ้งทะเลปลาทะเลหอยทะเลและปูทะเลจำนวนเกษตรกรรวม<_>455<_>ราย<_>(475<_>ฟาร์ม)<_>เนื้อที่เลี้ยงรวม<_>8,599.77<_>ไร่ผลผลิตจากการเพาะเลี้ยงสัตว์น้ำชายฝั่งรวม<_>9,974<_>ตันคิดเป็นมูลค่า<_>1,482<_>ล้านบาท", "สำหรับแนวทางการพัฒนาด้านการประมงในจังหวัดระยองได้มีการส่งเสริมสนับสนุนในด้านต่างๆได้แก่<_>1)<_>ส่งเสริมและพัฒนาอาชีพการเพาะเลี้ยงสัตว์น้ำโดยเฉพาะการฟื้นฟูการเลี้ยงและผลผลิตกุ้งทะเลด้วยการแลกเปลี่ยนเทคนิคการเพาะเลี้ยงโดยการถอดองค์ความรู้จากเกษตรกรที่เพาะเลี้ยงกุ้งทะเลประสบความสำเร็จและประสานแหล่งสินเชื่อดอกเบี้ยต่ำให้แก่เกษตรกรรวมถึงการส่งเสริมการใช้งานระบบโปรแกรมประยุกต์การออกหนังสือกำกับการซื้อขายสัตว์น้ำ<_>(apd)<_>เพื่อให้มีฐานข้อมมูลผลผลิตกุ้งทะเลที่ครบถ้วนและสามารถตรวจสอบย้อนกลับที่มาของกุ้งทะเลได้อย่างมีประสิทธิภาพ<_>2)<_>ส่งเสริมพัฒนาและสนับสนุนการแปรรูปสินค้าประมงให้มีความหลากหลายเพื่อเพิ่มมูลค่าและมีมาตรฐานด้านความปลอดภัยเพิ่มมากขึ้น<_>3)<_>สนับสนุนและจัดตั้งร้านจำหน่ายสินค้าประมงประจำอำเภอโดยรวบรวมสินค้าประมงจากหลายๆแหล่งผลิตในแต่ละอำเภอรวมกันตั้งเป็นร้าน<_>fisherman<_>shop<_>@<_>rayongของแต่ละอำเภอสนองตอบนโยบายกรมประมงและแนวทางการพัฒนาสถานที่จำหน่ายอาหารตามเกณฑ์มาตรฐานของจังหวัดระยอง<_>4)<_>สนับสนุนระบบเครือข่ายองค์กรชุมชนประมงเข้มแข็งเพื่อเพิ่มผลผลิตสัตว์น้ำและสร้างกระบวนการแลกเปลี่ยนสินค้าและผลผลิตสัตว์น้ำระหว่างกลุ่มองค์กรนำไปสู่การพัฒนาการแปรรูปสินค้าประมงต่อไป<_>5)<_>เร่งประชาสัมพันธ์สร้างช่องทางส่งเสริมความรู้ความเข้าใจให้กับชาวประมงเกี่ยวกับข้อกฎหมายระเบียบข้อบังคับต่างๆเพื่อให้สามารถปฏิบัติตามได้อย่างถูกต้องลดปัญหาความขัดแย้งของชาวประมงและ<_>6)<_>การกำหนดแนวทางทำประมงด้วยเครื่องมือประมงพื้นบ้านที่เหมาะตามช่วงฤดูกาลเช่นเครื่องมืออวนจมปูเหมาะกับการทำประมงตลอดทั้งปีอวนลอยกุ้งสามชั้นใช้ทำการประมงในช่วงฤดูมรสุมตะวันตกเฉียงใต้ในช่วงเดือนมิถุนายนถึงกันยายนของทุกปีอวนลอยปลาทูเหมาะกับการทำการประมงในช่วงฤดูมรสุมตะวันออกเฉียงเหนือช่วงเดือนตุลาคมถึงกุมภาพันธ์ของทุกปีและลอบหมีกลอบปูม้าแบบพับได้เหมาะกับทำการประมงตลอดทั้งปี", "อย่างไรก็ตามกระทรวงเกษตรฯโดยกรมประมงจะได้ขับเคลื่อนการดำเนินงานตามนโยบายเร่งด่วนในเรื่องต่างๆได้แก่<_>1)<_>ผลักดันแก้ไขพ.ร.บ.<_>ประมงตามที่กรรมาธิการชุดที่แล้วตามวาระที่<_>1<_>เพื่อออกเป็นพระราชบัญญัติตามกลไกสภาต่อไป<_>2)<_>การปรับแก้กฎหมายลำดับรองต่างๆที่มีผลกระทบต่อชาวประมงโดยมีความก้าวหน้าแล้วซึ่งจะนำเสนอคณะทำงานที่กระทรวงแต่งตั้งต่อไป<_>3)<_>การนำเรือออกนอกระบบจำนวน<_>1,007<_>ลำมูลค่า<_>1,806<_>ล้านบาทอยู่ระหว่างการนำเสนอตามขั้นตอน<_>4)<_>การปล่อยพันธุ์สัตว์น้ำลงแหล่งน้ำธรรมชาติจำนวน<_>62<_>จังหวัด<_>62<_>ล้านตัวเพื่อเพิ่มปริมาณทรัพยากรณ์สัตว์น้ำและ<_>5)<_>การจดทะเบียนเรือประมงเพื่อทดแทนประมงพาณิชย์ที่เสื่อมชำรุดและจมรวมถึงจดทะเบียนเรือพื้นบ้านขนาดเล็กใหม่", "ในส่วนของการจัดที่ดินทำกินให้เกษตรกรจังหวัดระยองได้ประกาศเป็นเขตปฏิรูปที่ดินเมื่อปีพ.ศ.<_>2536<_>โดยมีพื้นที่ดำเนินการ<_>105,430<_>ไร่จัดที่ดินให้เกษตรกรแล้ว<_>4,621<_>ราย<_>5,448<_>แปลง<_>81.253<_>ไร่มีที่ดินคงค้างจัดที่ดินประมาณ<_>24.1<_>77<_>ไร่และในวันนี้มีเกษตรกรเข้ารับหนังสืออนุญาตให้เข้าทำประโยชน์ในเขตปฏิรูปที่ดินจำนวน<_>20<_>รายในพื้นที่<_>2<_>อำเภอคืออำเภอปลวกแดงจำนวน<_>18<_>รายและอำเภอบ้านค่ายจำนวน<_>2<_>ราย", "รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวว่านายกรัฐมนตรีมีความห่วงใยพี่น้องชาวประมงและได้มอบหมายให้ดูแลเรื่องนี้อย่างเร่งด่วนจึงได้มอบหมายกรมประมงจัดตั้งคณะกรรมการที่จะช่วยแก้ไขปัญหาของพี่น้องชาวประมงซึ่งจะต้องประกอบไปด้วยภาครัฐภาคเอกชนตัวแทนประมงพื้นบ้านประมงชายฝั่งและประมงพาณิชย์รวมถึงมุ่งเน้นการเพิ่มทรัพย์กรสัตว์น้ำโดยการปล่อยพันธุ์สัตว์น้ำในแหล่งน้ำธรรมชาติเพื่อให้พี่น้องประชาชนมีรายได้เพิ่มขึ้นนอกจากนี้ยังมอบหมายกรมชลประทานในเรื่องการบริหารจัดการน้ำและโครงการต่างๆที่จะสนับสนุนการประกอบอาชีพในพื้นที่และมอบหมายส.ป.ก.<_>รวบรวมปัญหาที่ดินทำกินของพี่น้องเกษตรกรและรายงานให้รับทราบเพื่อแก้ไขปัญหาต่อไป"]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รฟม.<_>จัดกิจกรรม<_>eco<_>transportation<_>ขอบคุณประชาชนที่ร่วมใช้รถไฟฟ้า<_>mrt<_>เนื่องในวัน<_>world<_>car<_>free<_>day<_>2023", "content": ["รฟม.<_>จัดกิจกรรม<_>eco<_>transportation<_>ขอบคุณประชาชนที่ร่วมใช้รถไฟฟ้า<_>mrt<_>เนื่องในวัน<_>world<_>car<_>free<_>day<_>2023", "นางสาวจิรฐา<_>วัฒนประดิษฐ์<_>ผู้อำนวยการสำนักสื่อสารองค์กร<_>การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>กระทรวงคมนาคม<_>นำทีมพนักงาน<_>รฟม.<_>จัดกิจกรรม<_>eco<_>transportation<_>ภายใต้โครงการสำนักงานสีเขียว<_>(green<_>office)<_>โดยเชิญชวนผู้ใช้บริการรถไฟฟ้า<_>mrt<_>ร่วมเล่นเกมและรับของที่ระลึกจาก<_>รฟม.<_>ณ<_>บริเวณอาคารจอดแล้วจร<_>สถานีรถไฟฟ้าศูนย์วัฒนธรรมแห่งประเทศไทย", "ทั้งนี้<_>รฟม.<_>ตั้งใจจัดกิจกรรมดังกล่าวขึ้นเพื่อขอบคุณประชาชนที่ร่วมใช้บริการรถไฟฟ้า<_>mrt<_>เนื่องในวัน<_>world<_>car<_>free<_>day<_>ซึ่งตรงวันที่<_>22<_>กันยายนของทุกปี<_>และเพื่อรณรงค์การใช้รถสาธารณะในการเดินทางเพื่อลดปัญหามลพิษทางอากาศ<_>และลดการใช้พลังงาน<_>พร้อมกันนี้<_>รฟม.<_>ยังได้รณรงค์ให้ผู้บริหาร<_>พนักงาน<_>และผู้ปฏิบัติงานภายใน<_>รฟม.<_>ร่วมใช้รถสาธารณะเดินทางมาทำงานในวันนี้อีกด้วย<_>ติดตามข้อมูลข่าวสารของ<_>รฟม.<_>ได้ที่<_>www.mrta.co.th<_>หรือ<_>call<_>center<_>รฟม.<_>โทร.<_>0<_>2716<_>4044<_>“รฟม.<_>ร่วมยกระดับเมืองด้วยโครงข่ายรถไฟฟ้าขนส่งมวลชนและนวัตกรรม<_>เพื่ออนาคตที่ยั่งยืน”"]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รฟม.<_>มอบรางวัลสุด<_>exclusive<_>ตั๋วเครื่องบินกรุงเทพ<_>-<_>ภูเก็ต<_>พร้อมที่พัก<_>3<_>วัน<_>2<_>คืน<_>แก่ผู้โชคดีในกิจกรรม<_>“mrta<_>lucky<_>line<_>สายสีม่วง”", "content": ["รฟม.<_>มอบรางวัลสุด<_>exclusive<_>ตั๋วเครื่องบินกรุงเทพ<_>-<_>ภูเก็ต<_>พร้อมที่พัก<_>3<_>วัน<_>2<_>คืน<_>แก่ผู้โชคดีในกิจกรรม<_>“mrta<_>lucky<_>line<_>สายสีม่วง”", "วันนี้<_>(22<_>กันยายน<_>2566)", "นายยุทธศักดิ์<_>ชื่นใจ<_>ผู้อำนวยการฝ่ายพัฒนาธุรกิจ<_>การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>กระทรวงคมนาคม<_>เป็นผู้แทน<_>รฟม.<_>มอบตั๋วเครื่องบินกรุงเทพ<_>–<_>ภูเก็ต<_>พร้อมที่พัก<_>3<_>วัน<_>2<_>คืน<_>ให้แก่ผู้โชคดีผู้ใช้บริการรถไฟฟ้ามหานคร<_>สายฉลองรัชธรรม<_>(mrt<_>สายสีม่วง)<_>ที่เข้าร่วมกิจกรรม<_>“mrta<_>lucky<_>line<_>สายสีม่วง”<_>ณ<_>สถานีรถไฟฟ้าเตาปูน", "โดยกิจกรรมดังกล่าวจัดขึ้นเนื่องในวาระฉลองครบรอบ<_>7<_>ปี<_>การเปิดให้บริการรถไฟฟ้า<_>mrt<_>สายสีม่วง<_>และครบรอบ<_>31<_>ปี<_>การก่อตั้ง<_>รฟม.<_>ในเดือนสิงหาคม<_>2566<_>เพื่อเป็นการส่งเสริมการใช้บริการรถไฟฟ้า<_>mrt<_>สายสีม่วง<_>และเพื่อเป็นการตอบแทนรวมถึงสร้างความสัมพันธ์อันดีแก่ผู้ใช้", "บริการ<_>โดยเชิญชวนให้ผู้ใช้บริการรถไฟฟ้า<_>mrt<_>สายสีม่วง<_>ร่วมสนุกลุ้นรับโชค<_>จากการเดินทางด้วยรถไฟฟ้า<_>mrt<_>สายสีม่วง<_>ในระหว่างวันที่<_>7<_>สิงหาคม<_>–<_>17<_>กันยายน<_>2566<_>โดยมีผู้เข้าร่วมกิจกรรมรวมกว่า<_>6,000<_>คน<_>ทั้งนี้<_>ผู้ที่เข้าร่วมกิจกรรมสามารถติดตามประกาศผลรางวัลได้ทางเฟซบุ๊กแฟนเพจ<_>mrt<_>purple<_>line<_>และเว็บไซต์<_>รฟม.<_>www.mrta.co.th<_>ตั้งแต่วันนี้เป็นต้นไป<_>“รฟม.<_>ร่วมยกระดับเมืองด้วยโครงข่ายรถไฟฟ้าขนส่งมวลชนและนวัตกรรม<_>เพื่ออนาคตที่ยั่งยืน”"]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.เกษตรฯ<_>ลงพื้นที่ราชบุรี<_>รับฟังปัญหาจากประชาชน<_>มุ่งแก้ปัญหาภัยแล้ง", "content": ["รมว.เกษตรฯ<_>ลงพื้นที่ราชบุรี<_>รับฟังปัญหาจากประชาชน<_>มุ่งแก้ปัญหาภัยแล้ง", "รมว.เกษตรฯ<_>ลงพื้นที่ราชบุรี<_>รับฟังปัญหาจากประชาชน<_>มุ่งแก้ปัญหาภัยแล้ง<_>พร้อมชูมะพร้าวน้ำหอมเป็นพืชเศรษฐกิจ<_>และมอบสิทธิ์ทำกินเกษตรกรชาวสวนผึ้ง", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ติดตามการแก้ไขปัญหาภัยแล้ง<_>และด้านการเกษตร<_>พร้อมรับฟังปัญหาจากเกษตรกรผู้ปลูกมะพร้าวน้ำหอม<_>ณ<_>โครงการส่งน้ำและบำรุงรักษาราชบุรีฝั่งซ้าย<_>อ.โพธาราม<_>จ.ราชบุรี<_>ซึ่งจังหวัดราชบุรี<_>มีการเพาะปลูกมะพร้าวน้ำหอม<_>ประมาณ<_>88,000<_>ไร่<_>โดยอำเภอดำเนินสะดวกมีพื้นที่เพาะปลูกมากที่สุด<_>คิดเป็น<_>47,250<_>ไร่<_>ซึ่งอยู่เขตโครงการส่งน้ำและบํารุงรักษาราชบุรีฝั่งซ้าย<_>ประมาณ<_>30,125<_>ไร่<_>ร้อยละ<_>64<_>ของพื้นที่เพาะปลูกมะพร้าวน้ำหอมในอําเภอดําเนินสะดวก<_>เกษตรกรมีความต้องการน้ำประมาณ<_>86,069<_>ลบ.ม./วัน<_>หรือ<_>31.4<_>ล้านลบ.ม.<_>ต่อปี<_>โดยมีมูลค่าผลผลิตเฉลี่ย<_>ปีละประมาณ<_>3,900<_>ล้านบาท<_>มีกําไรเฉลี่ย<_>ประมาณ<_>2,600<_>ล้านบาท<_>ปัจจุบันปริมาณน้ำที่ส่งเพียงพอต่อความต้องการของเกษตรกรที่เพาะปลูกมะพร้าวน้ำหอม<_>หากในอนาคตมีการเพาะปลูกมะพร้าวน้ำหอมเพิ่มมากขึ้น<_>อาจส่งผลกระทบในช่วงฤดูแล้ง<_>ซึ่งไม่สามารถส่งปริมาณน้ำได้ตามความต้องการของเกษตรกรในพื้นที่<_>จึงได้มีการวางแผนปรับปรุงระบบส่งน้ําเพื่อสนับสนุนพื้นที่อําเภอดําเนินสะดวก<_>เพื่อเพิ่มปริมาณน้ำ<_>และเพิ่มประสิทธิภาพในการส่งน้ำ", "รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวว่า<_>จากสถานการณ์น้ำในอ่างเก็บน้ำที่มีปริมาณน้อย<_>แต่ยังสามารถบริหารจัดการได้<_>โดยประมาณกลางเดือนตุลาคม<_>ทางกรมอุตุนิยมวิทยาได้รายงานว่าจะมีพายุเข้ามาอีกหลายลูก<_>จึงเชื่อว่าจะทำให้ปริมาณน้ำในอ่างเก็บน้ำแต่ละที่จะมีปริมาณน้ำเพิ่มขึ้น<_>ดังนั้น<_>ในพื้นที่จังหวัดราชบุรีน่าจะสามารถบริหารจัดการได้จนถึงฤดูฝนปีหน้า<_>แต่สิ่งสำคัญคือเกษตรกรในอำเภอโพธารามและอำเภอใกล้เคียง<_>ที่กระทรวงเกษตรฯ<_>จะต้องบริหารจัดการในเรื่องการส่งน้ำไปสู่แปลงเกษตร<_>จึงได้มอบหมายให้มีการปรับปรุงคลองส่งน้ำ<_>อีกทั้งยังมอบหมายกรมฝนหลวงและการบินเกษตรในการปฏิบัติการฝนหลวงเพื่อเติมน้ำในอ่างเก็บน้ำอีกทางหนึ่งด้วย", "นอกจากนี้<_>ในเรื่องของปัญหาที่ดินทำกิน<_>และปัญหาความเดือดร้อนของพี่น้องเกษตรกร<_>กระทรวงเกษตรฯ<_>จึงได้เดินทางมารับฟังปัญหาจากพี่น้องเกษตรกรโดยตรง<_>และพร้อมทำงานอย่างเข้มข้น<_>เพื่อนำไปจัดทำแผนการดำเนินงาน<_>ในเบื้องต้น<_>ได้มอบหมายให้คณะกรรมการพัฒนาและบริหารจัดการผลไม้<_>(fruit<_>board)<_>รวมทั้งได้มอบหมายรองปลัดกระทรวงเกษตรและสหกรณ์<_>ตั้ง<_>mr.สินค้า<_>ขับเคลื่อนสินค้ามะพร้าวน้ำหอม<_>ซึ่งเป็นพืชเศรษฐกิจของจังหวัดราชบุรี<_>และมอบหมายให้กรมชลประทานดำเนินการศึกษาแนวทางการดำเนินงานการพัฒนาแหล่งน้ำ<_>และนำเสนอผลให้พิจารณาโดยด่วน", "จากนั้น<_>รมว.เกษตรฯ<_>ลงพื้นที่ตรวจสอบงานกำจัดวัชพืช<_>ณ<_>ประตูระบายน้ำคลองบางสองร้อย<_>ตำบลบางโตนด<_>และหมู่ที่<_>9<_>ตำบลธรรมเสน<_>อำเภอโพธาราม<_>ซึ่งในปัจจุบันคลองบางสองร้อยมีสภาพตื้นเขิน<_>ส่งผลให้วัชพืชและผักตบชวาอาศัยอยู่เป็นจำนวนมาก<_>เมื่อเข้าสู่ฤดูฝนทำให้เกิดสภาวะน้ำท่วม<_>ในส่วนฤดูแล้งเกิดสภาวะขาดแคลนน้ำ<_>จึงมีความจำเป็นต้องบูรณาการร่วมกันหลายภาคส่วน<_>เพื่อร่วมกันแก้ไขปัญหาผักตบชวาและวัชพืชในคลองทั้ง<_>13<_>จุด<_>สอดคล้องกับนโยบายกระทรวงเกษตรฯ<_>ที่ต้องบริหารจัดการน้ำอย่างเป็นระบบ<_>นอกจากนี้<_>ได้มีการวางแผนกำจัดวัชพืชในอนาคตโดยใช้เครื่องจักรกำจัดวัชพืช<_>และใช้แรงคน<_>ร่วมกันในการเก็บวัชพืชไม่ให้เกิดการสะสมจำนวนมาก<_>ทั้งนี้<_>จากการดำเนินงานปรับปรุงโครงสร้างพื้นฐานทางการเกษตรและการบริหารจัดการน้ำ<_>มีเกษตรกรผู้ได้รับผลประโยชน์<_>6,350<_>ครัวเรือน<_>พื้นที่ได้รับผลประโยชน์<_>17,500<_>ไร่<_>กำจัดผักตบชวาได้<_>819.9<_>ไร่<_>คิดเป็นจำนวน<_>65,592<_>ตัน<_>ความยาว<_>147<_>กิโลเมตร", "นอกจากนี้<_>รมว.เกษตรฯ<_>ได้พบปะพี่น้องประชาชนในที่ว่าการอำเภอสวนผึ้ง<_>เพื่อรับฟังปัญหาการจัดการน้ำ<_>ซึ่งทางกระทรวงเกษตรฯ<_>โดยกรมชลประทาน<_>ได้ดำเนินโครงการอาคารทดนํ้าบ้านสวนผึ้ง<_>ตําบลสวนผึ้ง<_>อําเภอสวนผึ้ง<_>จังหวัดราชบุรี<_>เพื่อแก้ปัญหาน้ำท่วมซ้ำซาก<_>ดินถล่ม<_>และบรรเทาปัญหาการขาดแคลนน้ําสำหรับการอุปโภคและบริโภค<_>จํานวน<_>1,200<_>ครัวเรือน<_>ในฤดูแล้ง<_>พร้อมทั้งเพิ่มพื้นที่ชลประทาน<_>4,000<_>ไร่ในพื้นที่<_>4<_>ตำบล<_>(สวนผึ้ง<_>ป่าหวาน<_>ท่าเคย<_>และตะนาวศรี)<_>ทั้งนี้<_>รัฐมนตรีว่าการกระทรวงเกษตรฯ<_>ได้มอบหนังสืออนุญาตให้เข้าทำประโยชน์ในเขตปฏิรูปที่ดิน<_>(ส.ป.ก.<_>4-01)<_>แก่เกษตรในที่ดินสวนผึ้ง<_>จำนวน<_>10<_>ราย<_>และมอบพื้นที่โครงการจัดทำระบบอนุรักษ์ดินและน้ำบนพื้นที่ลุ่ม-ดอน<_>ปรับเปลี่ยนพื้นที่ไม่เหมาะสม<_>zoning<_>by<_>agri<_>map<_>โดยสถานีพัฒนาที่ดินราชบุรี<_>กรมพัฒนาที่ดิน<_>จำนวน<_>2,500<_>ไร่<_>และให้การสนับสนุนปุ๋ยหมักสูตรพระราชทาน<_>จำนวน<_>100<_>ตัน<_>ให้กับกลุ่มเกษตรอินทรีย์<_>pgs<_>จำนวน<_>10<_>กลุ่ม<_>50<_>ตัน<_>และศูนย์การเรียนรู้การเพิ่มประสิทธิภาพการผลิตสินค้าเกษตร<_>(ศูนย์<_>ศพก)<_>จำนวน<_>50<_>ตัน"]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองปลัดเกษตรฯ<_>เข้าร่วมการประชุมคณะกรรมการควบคุมผลิตภัณฑ์ยาสูบแห่งชาติ<_>ครั้งที่<_>3/2566", "content": ["​รองปลัดเกษตรฯ<_>เข้าร่วมการประชุมคณะกรรมการควบคุมผลิตภัณฑ์ยาสูบแห่งชาติ<_>ครั้งที่<_>3/2566", "การประชุมดังกล่าว<_>เพื่อรับทราบความก้าวหน้าผลการดำเนินงานของคณะอนุกรรมการในคณะกรรมการควบคุมผลิตภัณฑ์ยาสูบแห่งชาติ<_>และร่วมพิจารณาร่างประกาศกระทรวงสาธารณสุข<_>จำนวน<_>3<_>ร่าง"]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>ร่วมมือกรมส่งเสริมการเกษตร<_>และสยามคูโบต้า<_>ขับเคลื่อนเกษตรวิถีใหม่<_>สร้างความเข้มแข็งภาคเกษตรไทย", "content": ["ธ.ก.ส.<_>ร่วมมือกรมส่งเสริมการเกษตร<_>และสยามคูโบต้า<_>ขับเคลื่อนเกษตรวิถีใหม่<_>สร้างความเข้มแข็งภาคเกษตรไทย", "ธ.ก.ส.<_>จับมือกรมส่งเสริมการเกษตร<_>และสยามคูโบต้า<_>ขับเคลื่อนภาคเกษตรไทยสู่เกษตรสมัยใหม่<_>เติมเต็ม<_>องค์ความรู้และทักษะด้านนวัตกรรมและเทคโนโลยีให้เกษตรกร<_>เพื่อนำไปสู่การใช้ประโยชน์จริงในเชิงพื้นที่และเชิงพาณิชย์", "ธ.ก.ส.<_>จับมือกรมส่งเสริมการเกษตร<_>และสยามคูโบต้า<_>ขับเคลื่อนภาคเกษตรไทยสู่เกษตรสมัยใหม่<_>เติมเต็ม<_>องค์ความรู้และทักษะด้านนวัตกรรมและเทคโนโลยีให้เกษตรกร<_>เพื่อนำไปสู่การใช้ประโยชน์จริงในเชิงพื้นที่และเชิงพาณิชย์<_>ต่อยอดการพัฒนามาตรฐานสินค้าไปสู่ตลาดที่มีกำลังซื้อสูงที่ตอบโจทย์ความต้องการลูกค้า<_>พร้อมจัดสินเชื่อ<_>bcg<_>วงเงินรวม<_>3.5<_>หมื่นล้าน<_>หนุนการลงทุนด้านเทคโนโลยีที่เป็นมิตรกับสิ่งแวดล้อม<_>สินเชื่อนวัตกรรมดีมีเงินทุน<_>สินเชื่อเสริมแกร่ง<_>sme<_>เกษตร<_>อัตราดอกเบี้ยร้อยละ<_>4<_>และสินเชื่อธุรกิจชุมชนสร้างไทย<_>อัตราดอกเบี้ยล้านละร้อย<_>เพื่อยกระดับคุณภาพชีวิตเกษตรกรและสร้างการเติบโตภาคเกษตรอย่างยั่งยืน", "วันนี้<_>(21<_>กันยายน<_>2566)<_>นายฉัตรชัย<_>ศิริไล<_>ผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>พร้อมด้วยนายครองศักดิ์<_>สงรักษา<_>รองอธิบดีกรมส่งเสริมการเกษตร<_>และนางวราภรณ์<_>โอสถาพันธุ์<_>กรรมการรองผู้จัดการใหญ่อาวุโส<_>บริษัท<_>สยามคูโบต้าคอร์ปอเรชั่น<_>จำกัด<_>ลงนามบันทึกความเข้าใจว่าด้วยความร่วมมือด้านวิชาการและสนับสนุนการนำเทคโนโลยีและนวัตกรรมสู่การใช้ประโยชน์<_>โดยถ่ายทอดผลงานวิจัยและความรู้ด้านเทคโนโลยีและนวัตกรรมเกษตร<_>ให้แก่เกษตรกร<_>วิสาหกิจชุมชนและผู้ประกอบการ<_>ให้มีความพร้อมในการนำเทคโนโลยีและนวัตกรรมมาใช้ประกอบอาชีพ<_>เพื่อช่วยลดต้นทุน<_>เพิ่มรายได้และเสริมศักยภาพการแข่งขันและความเข้มแข็งภาคเกษตรไทย<_>โดยมีคณะผู้บริหารและพนักงาน<_>ธ.ก.ส.<_>เข้าร่วมกิจกรรม<_>ณ<_>ห้องโถง<_>ชั้น<_>2<_>อาคารทาวเวอร์<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>สำนักงานใหญ่<_>กรุงเทพฯ", "นายฉัตรชัย<_>ศิริไล<_>ผู้จัดการ<_>ธ.ก.ส.<_>กล่าวว่า<_>ความร่วมมือครั้งนี้<_>ธ.ก.ส.<_>กรมส่งเสริมการเกษตร<_>และสยามคูโบต้า<_>จะเดินหน้าในการนำเทคโนโลยีและนวัตกรรมมาใช้ประโยชน์ในภาคการผลิตและการเกษตร<_>อาทิ<_>ระบบและเครื่องจักรสำหรับจัดการฟาร์ม<_>ระบบควบคุมสภาพแวดล้อม<_>ระบบบริหารจัดการน้ำ<_>ระบบอัตโนมัติ<_>หุ่นยนต์การเกษตร<_>และโดรนเพื่อการเกษตร<_>เพื่อยกระดับขีดความสามารถเกษตรกรไทยไปสู่ภาคการผลิตที่มีมาตรฐาน<_>โดยสนับสนุนองค์ความรู้สมัยใหม่ที่ครอบคลุมทุกมิติ<_>ควบคู่ทักษะที่จำเป็นในด้านเทคโนโลยีและนวัตกรรมมาสร้างผลิตภัณฑ์ที่หลากหลาย<_>ทั้งการแปรรูปสร้างมูลค่าเพิ่ม<_>บรรจุภัณฑ์และการดีไซน์<_>เพื่อต่อยอดการพัฒนามาตรฐานสินค้าไปสู่ตลาดที่มีกำลังซื้อสูง<_>พร้อมร่วมพัฒนาเกษตรกรและวิสาหกิจชุมชนผ่านศูนย์การเรียนรู้<_>ที่สามารถถ่ายทอดองค์ความรู้ในด้านการผลิต<_>เทคโนโลยีและนวัตกรรมให้กับเกษตรกรในชุมชนและพื้นที่ใกล้เคียงให้เกิดการต่อยอดการดำเนินงาน<_>ทั้งในเชิงพื้นที่และเชิงพาณิชย์ได้อย่างมีประสิทธิภาพ<_>โดยวางเป้าหมายความร่วมมือ<_>12<_>พื้นที่เกษตรแปลงใหญ่<_>ได้แก่<_>แปลงใหญ่เห็ดนางฟ้า<_>จังหวัดราชบุรี<_>แปลงใหญ่สมุนไพร<_>จังหวัดจันทบุรี<_>แปลงใหญ่ข้าวโพดเลี้ยงสัตว์<_>จังหวัดลพบุรี<_>แปลงใหญ่อ้อย<_>จังหวัดขอนแก่น<_>แปลงใหญ่มันสำปะหลัง<_>จังหวัดนครราชสีมา<_>แปลงใหญ่ข้าวบ้าน<_>พระแก้ว<_>จังหวัดชัยนาท<_>แปลงใหญ่สับปะรด<_>จังหวัดประจวบคีรีขันธ์<_>แปลงใหญ่ลำไย<_>จังหวัดลำพูน<_>แปลงใหญ่มะม่วงโชคอนันต์<_>จังหวัดสุโขทัย<_>แปลงใหญ่ทุเรียน<_>จังหวัดจันทบุรี<_>และจังหวัดชุมพร<_>และแปลงใหญ่ปาล์มน้ำมัน<_>จังหวัดพัทลุง", "นอกจากนี้<_>ธ.ก.ส.<_>ยังพร้อมสนับสนุนเงินทุนในอัตราดอกเบี้ยผ่อนปรน<_>เพื่อสนับสนุนการจัดหาเทคโนโลยีและนวัตกรรมมาใช้ในการบริหารจัดการดินและน้ำ<_>การเพิ่มประสิทธิภาพการผลิต<_>การแปรรูปและการบริหารจัดการช่องทางการตลาด<_>ผ่านสินเชื่อ<_>bcg<_>model<_>วงเงินรวม<_>3.5<_>หมื่นล้านบาท<_>ประกอบด้วย<_>1)<_>สินเชื่อเพื่อเศรษฐกิจชีวภาพ<_>(bio<_>economy<_>credit)<_>2)<_>สินเชื่อเพื่อเศรษฐกิจหมุนเวียน<_>(circular<_>economy<_>credit)<_>และ<_>3)<_>สินเชื่อสีเขียว<_>(green<_>credit)<_>สำหรับลูกค้าที่อยู่ในช่วงเริ่มโครงการและอยู่ระหว่างการรับรองมาตรฐาน<_>กรณีเป็นเกษตรกร<_>บุคคล<_>อัตราดอกเบี้ย<_>mrr<_>ต่อปี<_>(ปัจจุบัน<_>mrr<_>เท่ากับร้อยละ<_>6.975<_>ต่อปี)<_>และนิติบุคคล<_>กลุ่มวิสาหกิจชุมชน<_>กลุ่มเกษตรกรหรือสหกรณ์การเกษตร<_>อัตราดอกเบี้ย<_>mlr<_>ต่อปี<_>(ปัจจุบัน<_>mlr<_>เท่ากับร้อยละ<_>5.625)<_>และในกรณีที่ลูกค้าได้รับการรับรองมาตรฐาน<_>สำหรับเกษตรกรบุคคล<_>คิดอัตราดอกเบี้ย<_>mrr<_>-1<_>ต่อปี<_>และนิติบุคคล<_>คิดอัตราดอกเบี้ย<_>mlr<_>–<_>0.5<_>ต่อปี<_>สินเชื่อนวัตกรรมดีมีเงินทุน<_>สินเชื่อเสริมแกร่ง<_>sme<_>อัตราดอกเบี้ยร้อยละ<_>4<_>และสินเชื่อธุรกิจชุมชนสร้างไทย<_>อัตราดอกเบี้ยร้อยละ<_>0.01", "นายครองศักดิ์<_>สงรักษา<_>รองอธิบดีกรมส่งเสริมการเกษตร<_>กล่าวว่า<_>กรมส่งเสริมการเกษตรจะดำเนินการสนับสนุนการพัฒนาต้นแบบเกษตรกรรมและองค์ความรู้ด้านการเกษตร<_>ภายใต้การบูรณาการของหน่วยงานภาครัฐและเอกชน<_>เช่น<_>ความร่วมมือทางวิชาการในการพัฒนางานวิจัย<_>เทคโนโลยีและนวัตกรรม<_>ไปเพิ่มประสิทธิภาพการและผลิตสินค้าเกษตรที่มีคุณภาพและมาตรฐาน<_>การส่งเสริมการเกษตรแบบแปลงใหญ่<_>โดยส่งเสริมเกษตรกรให้รวมกลุ่มทำการผลิตสินค้าเกษตร<_>ทั้งด้านพืช<_>ปศุสัตว์<_>และประมง<_>การบริหารจัดการร่วมกันในรูปแบบเครือข่าย<_>ศพก.<_>เพื่อให้เกิดการทำงานในพื้นที่ร่วมกัน<_>ทั้งการพัฒนาเกษตรกรที่เป็นผู้จัดการแปลง<_>การส่งเสริมการปลูกพืชในพื้นที่ให้เหมาะสมตามหลัก<_>zoning<_>การใช้พืชพันธุ์ดี<_>เพื่อเพิ่มประสิทธิภาพการผลิต<_>พร้อมขยายเครือข่ายการผลิตและการตลาดสินค้าเกษตรแปลงใหญ่<_>เพื่อยกระดับเกษตรกรแปลงใหญ่ให้เป็นผู้ประกอบการเกษตรสมัยใหม่", "นอกจากนี้<_>กรมส่งเสริมการเกษตรจะดำเนินการส่งเสริมการใช้เครื่องจักรกลการเกษตร<_>การพัฒนาความรู้และทักษะในการใช้และการบำรุงรักษา<_>โดยสร้างช่างเกษตรประจำท้องถิ่น<_>เพื่อสร้างโอกาสในการเข้าถึงเทคโนโลยีการใช้เครื่องจักรกลการเกษตรและระบบโรงเรือนที่ทันสมัยและมีประสิทธิภาพ<_>ทดแทนปัญหาการขาดแคลนแรงงานภาคการเกษตร<_>พร้อมส่งเสริมการพัฒนาเครือข่ายบริการเครื่องจักรกลทางการเกษตรของชุมชน<_>ให้เกิดระบบ<_>sharing<_>economy<_>ในท้องถิ่น<_>รวมถึงส่งเสริมและสนับสนุนการใช้<_>application<_>ในการบริหารจัดการเครื่องจักรกลการเกษตรให้มีการใช้ประโยชน์อย่างเต็มประสิทธิภาพต่อไป", "นางวราภรณ์<_>โอสถาพันธุ์<_>กรรมการรองผู้จัดการใหญ่อาวุโส<_>บริษัทสยามคูโบต้าคอร์ปอเรชั่น<_>จำกัด<_>กล่าวว่า<_>สยามคูโบต้ามีเป้าหมายในการพัฒนาศักยภาพของเกษตรกรไทยให้มีความแข็งแกร่ง<_>สามารถแข่งขันได้ในตลาดโลกและยังสนับสนุนนโยบายด้านการพัฒนาภาคการเกษตรกับภาครัฐมาโดยตลอด<_>โดยที่ผ่านมา<_>สยามคูโบต้าได้ร่วมกับกรมส่งเสริมการเกษตร<_>ส่งเสริมการทำเกษตรแม่นยำด้วยโซลูชันลดต้นทุนเพิ่มผลผลิต<_>ให้แก่<_>young<_>smart<_>farmer<_>และได้ร่วมกับ<_>ธ.ก.ส.<_>ในการสร้างโอกาสให้เกษตรกร<_>ประชาชนทั่วไป<_>และผู้ประกอบการเข้าถึงเครื่องจักรกลการเกษตร", "อย่างไรก็ตาม<_>การลงนามในครั้งนี้<_>ทั้ง<_>3<_>องค์กร<_>เตรียมบูรณาการร่วมกันเพื่อถ่ายทอดเทคโนโลยีและนวัตกรรมการเกษตร<_>เพื่อสร้างความเข้มแข็งให้กับพี่น้องเกษตรกร<_>กลุ่มเกษตรกร<_>ผู้ประกอบการ<_>วิสาหกิจชุมชน<_>และเครือข่ายชุมชน<_>โดยสยามคูโบต้าจะให้การส่งเสริมและถ่ายทอดองค์ความรู้<_>ด้านการใช้เทคโนโลยีและนวัตกรรมในภาคการเกษตร<_>อาทิ<_>การจัดการเกษตรกรรมครบวงจร<_>หรือ<_>kubota<_>(agri)<_>solutions<_>/<_>ปฏิทินการเพาะปลูก<_>kas<_>crop<_>calendar<_>online<_>โดรนการเกษตร<_>ตลอดจนสร้างโอกาสในการเข้าถึงเครื่องจักรกลการเกษตรผ่านดิจิทัลแพลตฟอร์ม<_>ได้แก่<_>kin<_>match<_>จ้างเครื่องจักรกลเกษตรพร้อมคนขับ<_>kin<_>rent<_>บริการเช่าเครื่องจักรฯ<_>การรวมกลุ่มเกษตรแปลงใหญ่<_>รวมถึงการอบรมให้ความรู้ด้านนวัตกรรมเกษตรและการพัฒนาศักยภาพให้กับเกษตรกรผ่านการศึกษาดูงานที่คูโบต้าฟาร์ม<_>และโครงการชุมชนพลังเกษตรสร้างสุขสยามคูโบต้า<_>skce<_>ทั้งนี้<_>สยามคูโบต้าเชื่อว่า<_>จะสามารถสร้างโอกาสสู่การพัฒนาเศรษฐกิจฐานรากได้อย่างเข้มแข็ง<_>ตลอดจนเป็นส่วนหนึ่งของการขับเคลื่อนของภาคการเกษตรในประเทศไทยให้เติบโต"]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>รับฟังปัญหาและเรื่องร้องทุกข์กลุ่มสภาเครือข่ายประชาชนอีสาน<_>(สอส)<_>สมาชิกกลุ่มผู้ร่วมพัฒนาชาติไทย<_>(ผรท)<_>และสภาประชาชน<_>4<_>ภาค", "content": ["รมว.ธรรมนัส<_>รับฟังปัญหาและเรื่องร้องทุกข์กลุ่มสภาเครือข่ายประชาชนอีสาน<_>(สอส)<_>สมาชิกกลุ่มผู้ร่วมพัฒนาชาติไทย<_>(ผรท)<_>และสภาประชาชน<_>4<_>ภาค", "รมว.ธรรมนัส<_>รับฟังปัญหาและเรื่องร้องทุกข์กลุ่มสภาเครือข่ายประชาชนอีสาน<_>(สอส)<_>สมาชิกกลุ่มผู้ร่วมพัฒนาชาติไทย<_>(ผรท)<_>และสภาประชาชน<_>4<_>ภาค<_>พร้อมอำนวยความสะดวกในพื้นที่", "วันที่<_>22<_>กันยายน<_>2566<_>เวลา<_>09.00<_>น.<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วย<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>นายณัฏฐกิตติ์<_>ของทิพย์<_>อธิบดีกรมการข้าว<_>นายวิศิษฐ์<_>ศรีสุวรรณ์<_>อธิบดีกรมส่งเสริมสหกรณ์<_>พร้อมด้วยผู้บริหารและเจ้าหน้าที่ที่เกี่ยวข้อง<_>พบปะ<_>รับฟังปัญหา<_>และรับเรื่องร้องทุกข์จากผู้แทนกลุ่มสภาเครือข่ายประชาชนอีสาน<_>(สอส)<_>สมาชิกกลุ่มผู้ร่วมพัฒนาชาติไทย<_>(ผรท)<_>สภาประชาชน<_>4<_>ภาค<_>นำโดย<_>นายประพาส<_>โงกสูงเนิน<_>พร้อมด้วยมวลชนประมาณ<_>250<_>คน<_>ซึ่งเดินทางมาชุมนุมที่บริเวณเกาะกลางหน้ากระทรวงเกษตรและสหกรณ์<_>และบริเวณหน้าสำนักงานการปฏิรูปที่ดิน<_>เมื่อเช้าวันพุธที่<_>20<_>กันยายน<_>ที่ผ่านมา<_>โดย<_>กลุ่ม<_>สอส.<_>มีข้อเรียกร้อง<_>2<_>ข้อ<_>ได้แก่", "1.<_>ขอให้ตั้งคณะกรรมการแก้ไขปัญหาให้กลุ่ม<_>เนื่องจากคำสั่งเดิมหมดอำนาจจากการยุบสภา", "2.<_>ขอให้แก้ไขปัญหาที่ดินทำกิน<_>หนี้สิน<_>และผู้ร่วมพัฒนาชาติไทย", "ทั้งนี้<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้มอบหมาย<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>และนายณัฏฐกิตติ์<_>ของทิพย์<_>อธิบดีกรมการข้าว<_>ให้ดูแลอาหาร<_>น้ำดื่มให้ผู้ชุมนุม<_>และอำนวยความสะดวกความเป็นอยู่ด้านสุขอนามัยของกลุ่ม<_>สอส.<_>ผรท.<_>และสภาประชาชน<_>4<_>ภาค<_>แล้ว"]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กบข.<_>เตรียมเงิน<_>2.7<_>หมื่นล้านบาท<_>จ่ายคืนสมาชิกเกษียณ<_>พร้อมเสนอ<_>“บริการออมต่อ”<_>ลงทุนให้ต่อเนื่อง", "content": ["กบข.<_>เตรียมเงิน<_>2.7<_>หมื่นล้านบาท<_>จ่ายคืนสมาชิกเกษียณ<_>พร้อมเสนอ<_>“บริการออมต่อ”<_>ลงทุนให้ต่อเนื่อง", "กบข.<_>เตรียมเงินจ่ายคืนสมาชิกเกษียณอายุราชการปีนี้<_>2.7<_>หมื่นล้านบาท<_>พร้อมจ่ายเงินคืนได้ภายใน<_>7<_>วันทำการหลังเอกสารถูกต้องครบถ้วน<_>พร้อมเสนอทางเลือก<_>“ออมต่อ”<_>ให้<_>กบข.<_>บริหารเงินลงทุนให้ต่อเนื่องหลังจากเกษียณอายุราชการ<_>โดยมีสมาชิกให้ความสนใจเพิ่มขึ้นทุกปี", "ดร.ศรีกัญญา<_>ยาทิพย์<_>เลขาธิการคณะกรรมการกองทุนบำเหน็จบำนาญข้าราชการ<_>(กบข)<_>เปิดเผยว่า<_>ในวันที่<_>30<_>กันยายน<_>2566<_>มีสมาชิก<_>กบข.<_>ที่จะเกษียณอายุราชการ<_>จำนวน<_>21,223<_>ราย<_>และ<_>กบข.<_>ได้เตรียมเงินสำหรับจ่ายคืนให้กับสมาชิกที่สิ้นสุดสมาชิกภาพและทำเรื่องขอรับเงินคืน<_>ประมาณ<_>27,000<_>ล้านบาท<_>โดย<_>กบข.<_>ได้คาดการณ์ยอดเงินที่สมาชิกจะได้รับเฉลี่ยประมาณ<_>1.3<_>ล้านบาทต่อราย<_>ซึ่งจะสามารถดำเนินการจ่ายเงินคืนสมาชิกภายใน<_>7<_>วันทำการ<_>หลังจากที่<_>กบข.<_>ได้รับเอกสารที่ครบถ้วนถูกต้อง<_>และประกาศเกษียณอายุราชการมีผลบังคับใช้", "ดร.ศรีกัญญา<_>กล่าวเพิ่มเติมว่า<_>สมาชิก<_>กบข.<_>ที่จะเกษียณอายุราชการ<_>หากยังไม่มีแผนใช้เงินก้อน<_>สามารถพิจารณาใช้บริการออมต่อกับ<_>กบข.<_>ได้<_>เพื่อให้<_>กบข.<_>บริหารเงินลงทุนเพื่อสร้างผลตอบแทนให้อย่างต่อเนื่อง<_>โดยจากสถิติมีจำนวนอดีตสมาชิกสนใจใช้บริการออมต่อเพิ่มขึ้นทุกปี<_>ข้อมูล<_>ณ<_>31<_>ส.ค.<_>66<_>มีอดีตสมาชิกที่ยังใช้บริการออมต่อจำนวน<_>6,230<_>ราย<_>และมีการออมต่อนานสุดอยู่ที่<_>15<_>ปี<_>สมาชิกที่สนใจบริการออมต่อ<_>สามารถแจ้งความประสงค์ได้<_>2<_>ช่องทาง<_>คือ<_>1)<_>แจ้งความประสงค์ทางระบบบำเหน็จบำนาญและสวัสดิการรักษาพยาบาล<_>(digital<_>pension)<_>ของกรมบัญชีกลาง<_>และ<_>2)<_>แจ้งความประสงค์ผ่านหน่วยงานต้นสังกัด<_>พร้อมกรอกแบบ<_>กบข.<_>รง<_>008/1/2555", "อนึ่ง<_>บริการออมต่อมี<_>4<_>รูปแบบ<_>คือ<_>1.<_>ออมต่อทั้งจำนวน<_>2.<_>ทยอยรับเงินเป็นงวด<_>ๆ<_>อาทิ<_>รายเดือน<_>รายสามเดือน<_>รายหกเดือน<_>หรือรายปี<_>3.<_>ขอรับเงินบางส่วน<_>ที่เหลือให้<_>กบข.<_>บริหารต่อ<_>และ<_>4.<_>ขอรับเงินบางส่วน<_>ที่เหลือทยอยรับเงินเป็นงวด<_>ๆ<_>โดยสมาชิกสามารถเลือกใช้บริการได้ตามความจำเป็นและรูปแบบที่เหมาะสมตามความต้องการของสมาชิก<_>พร้อมทั้งสามารถแจ้งเปลี่ยนรูปแบบการออมต่อได้ปีละ<_>2<_>ครั้ง<_>ผ่าน<_>my<_>gpf<_>application<_>เมนู<_>“ออมต่อ”", "สมาชิกสอบถามข้อมูลเพิ่มเติมได้ที่<_>facebook<_>กบข.<_>หรือ<_>line<_>กบข.<_>@gpfcommunity<_>หรือศูนย์บริการข้อมูลสมาชิก<_>โทร.<_>1179"]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ออมสิน<_>ออกแคมเปญส่งเสริมการออมชุดใหญ่<_>จูงใจแฟนพันธุ์แท้สลากออมสิน<_>เพิ่มรางวัลพิเศษ<_>50<_>ล้าน<_>ลุ้นต่อรางวัลที่<_>1<_>อีก<_>30<_>ล้าน<_>เปิดรับฝากแล้ว..วันนี้", "content": ["ออมสิน<_>ออกแคมเปญส่งเสริมการออมชุดใหญ่<_>จูงใจแฟนพันธุ์แท้สลากออมสิน<_>เพิ่มรางวัลพิเศษ<_>50<_>ล้าน<_>ลุ้นต่อรางวัลที่<_>1<_>อีก<_>30<_>ล้าน<_>เปิดรับฝากแล้ว..วันนี้", "ธ.ออมสินจัดแคมเปญสลากออมสินเงินฝากยอดนิยมสูงสุด<_>สลากออมสินพิเศษ<_>2<_>ปี<_>ด้วยการเพิ่มรางวัลพิเศษมูลค่า<_>50<_>ลบ.<_>1<_>รางวัล<_>สำหรับผู้ที่ฝากสลากออมสินพิเศษ<_>2<_>ปี<_>แบบใบสลากและดิจิทัล<_>ตั้งแต่วันที่<_>21<_>ก.ย.<_>-<_>30<_>พ.ย.2566<_>แคมเปญพิเศษนี้ออกรางวัลในวันที่<_>1<_>ธ.ค.2566", "นายวิทัย<_>รัตนากร<_>ผู้อำนวยการธนาคารออมสิน<_>เปิดเผยว่า<_>ธนาคารออมสินยังคงตอกย้ำบทบาทในการส่งเสริมการออม<_>ด้วยการนำเสนอผลิตภัณฑ์เงินฝากจูงใจให้คนไทยเก็บออมอย่างต่อเนื่อง<_>และดูแลด้านผลตอบแทนที่เหมาะสม<_>เพื่อสร้างความมั่นคงในการดำเนินชีวิตและสังคมที่ยั่งยืนให้กับประเทศ<_>ล่าสุดธนาคารได้จัดแคมเปญสลากออมสินเงินฝากยอดนิยมสูงสุด<_>สลากออมสินพิเศษ<_>2<_>ปี<_>ด้วยการเพิ่มรางวัลพิเศษมูลค่า<_>50<_>ล้านบาท<_>1<_>รางวัล<_>สำหรับผู้ที่ฝากสลากออมสินพิเศษ<_>2<_>ปี<_>แบบใบสลากและดิจิทัล<_>ตั้งแต่วันที่<_>21<_>ก.ย.<_>-<_>30<_>พ.ย.2566<_>แคมเปญพิเศษนี้จะทำการออกรางวัลในวันที่<_>1<_>ธ.ค.2566<_>และผู้ฝากยังมีสิทธิ์ลุ้นถูกรางวัลที่<_>1<_>อีก<_>30<_>ล้านบาท<_>รวมเป็นเงินรางวัล<_>80<_>ล้านบาท<_>โดยผู้สนใจสามารถฝากสลากออมสินพิเศษ<_>2<_>ปี<_>ได้<_>2<_>ช่องทาง<_>คือ<_>ธนาคารออมสินทุกสาขาทั่วประเทศ<_>และ<_>แอป<_>mymo<_>ทั้งนี้<_>สำหรับผู้โชคดีที่ได้รับรางวัลพิเศษ<_>50<_>ล้านบาท<_>จะมีการมอบเงินรางวัล<_>ณ<_>ธนาคารออมสิน<_>สำนักงานใหญ่", "สลากออมสินพิเศษ<_>2<_>ปี<_>ทั้งแบบใบสลาก<_>และสลากดิจิทัล<_>รับฝากบุคคลธรรมดาอายุ<_>7<_>ปีขึ้นไป<_>และนิติบุคคลทุกประเภท<_>หน่วยละ<_>100<_>บาท<_>ระยะเวลาฝาก<_>2<_>ปี<_>ฝากครบ<_>2<_>ปี<_>ได้รับดอกเบี้ยหน่วยละ<_>0.80<_>บาท<_>พร้อมกับเงินต้นที่ฝาก<_>ในช่วงเวลาฝาก<_>2<_>ปี<_>มีสิทธิ์ถูกรางวัลที่<_>1<_>เงินรางวัล<_>30<_>ล้านบาท<_>รวมถึงรางวัลอื่น<_>ๆ<_>และรางวัลเลขท้าย<_>รวมจำนวน<_>24<_>ครั้ง<_>กำหนดการออกรางวัลทุกวันที่<_>1<_>ของเดือน<_>ทั้งนี้<_>ธนาคารไม่จำกัดวงเงินรับฝากสูงสุด<_>พร้อมกับสิทธิประโยชน์สำหรับผู้ฝากบุคคลธรรมดา<_>ดอกเบี้ยและเงินรางวัลที่ได้รับไม่ต้องเสียภาษี", "ติดตามรายละเอียดที่<_>www.gsb.or.th<_>หรือสอบถามเพิ่มเติมที่<_>gsb<_>contact<_>center<_>โทร.<_>1115"]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ยกระดับถนนสาย<_>กพ.4007<_>จังหวัดกำแพงเพชร<_>เสร็จสมบูรณ์", "content": ["กรมทางหลวงชนบท<_>ยกระดับถนนสาย<_>กพ.4007<_>จังหวัดกำแพงเพชร<_>เสร็จสมบูรณ์", "เพิ่มประสิทธิภาพการคมนาคมขนส่งพืชผลทางการเกษตรระหว่างจังหวัด<_>ประชาชนเดินทางได้อย่างสะดวกรวดเร็วและปลอดภัย<_>ตามนโยบายของรัฐมนตรีว่าการกระทรวงคมนาคม", "กรมทางหลวงชนบท<_>กระทรวงคมนาคม<_>โดยสำนักงานทางหลวงชนบทที่<_>8<_>(นครสวรรค์)<_>ดำเนินโครงการก่อสร้างและยกระดับชั้นทางถนนทางหลวงชนบทสาย<_>กพ.4007<_>แยก<_>ทล.1278<_>-<_>บ้านนาถัง<_>อำเภอพรานกระต่าย<_>จังหวัดกำแพงเพชร<_>เสร็จสมบูรณ์<_>โดยขยายความกว้างผิวจราจรและซ่อมสร้างผิวทางแอสฟัลท์ติกคอนกรีต<_>ด้วยวิธี<_>pavement<_>in<_>-<_>place<_>recycling<_>กว้าง<_>7<_>เมตร<_>ไหล่ทางกว้างข้างละ<_>2.5<_>เมตร<_>พร้อมติดตั้งอุปกรณ์อำนวยความปลอดภัย<_>บริเวณช่วง<_>กม.<_>ที่<_>28+663<_>-<_>33+350<_>ระยะทาง<_>4.687<_>กิโลเมตร<_>ใช้งบประมาณ<_>29.997<_>ล้านบาท<_>เนื่องจากสายทางมีปริมาณการจราจรมากถึง<_>4,255<_>คัน/วัน<_>ทั้งนี้<_>เพื่อเป็นการเพิ่มประสิทธิภาพในการเดินทางระหว่างจังหวัดให้มีความคล่องตัวมากยิ่งขึ้น<_>สนับสนุนการคมนาคมขนส่งพืชผลทางการเกษตรประชาชนสามารถสัญจรไป<_>-<_>มาได้อย่างสะดวกรวดเร็วและปลอดภัย<_>ใช้เป็นเส้นทางลัดทางเลี่ยงในช่วงเทศกาล<_>ช่วยป้องกันและลดการเกิดอุบัติเหตุทางถนน<_>ตามนโยบายของนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม"]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สถานการณ์ตลาดที่อยู่อาศัยจังหวัดภาคกลาง-ภาคตะวันตก<_>ครึ่งแรก<_>ปี<_>2566<_>คอนโดฯสร้างเสร็จเหลือขายสร้างปัญหาหนัก<_>บ้านจัดสรรส่งสัญญาณฟื้นตัว", "content": ["สถานการณ์ตลาดที่อยู่อาศัยจังหวัดภาคกลาง-ภาคตะวันตก<_>ครึ่งแรก<_>ปี<_>2566<_>คอนโดฯสร้างเสร็จเหลือขายสร้างปัญหาหนัก<_>บ้านจัดสรรส่งสัญญาณฟื้นตัว", "รายงานสถานการณ์ภาพรวมตลาดที่อยู่อาศัยที่ยังอยู่ระหว่างขายในช่วงครึ่งแรกปี<_>2566<_>พบว่าภาพรวมภาคตะวันตก<_>2<_>จังหวัด<_>มีจำนวนหน่วยเหลือขายในช่วงครึ่งแรกปี<_>2566<_>ลดลงร้อยละ<_>-20.9<_>มีผลให้อัตราดูดซับของภาพรวมตลาดอยู่ที่ร้อยละ<_>1.7", "ศูนย์ข้อมูลอสังหาริมทรัพย์<_>ธนาคารอาคารสงเคราะห์<_>(reic)<_>รายงานสถานการณ์ภาพรวมตลาดที่อยู่อาศัยที่ยังอยู่ระหว่างขายในช่วงครึ่งแรกปี<_>2566<_>ภาคตะวันตก<_>2<_>จังหวัด<_>ประกอบด้วย<_>จังหวัดประจวบคีรีขันธ์<_>จังหวัดเพชรบุรี<_>และภาคกลาง<_>2<_>จังหวัด<_>ประกอบด้วย<_>จังหวัดพระนครศรีอยุธยา<_>สระบุรี<_>พบว่าภาพรวมภาคตะวันตก<_>2<_>จังหวัด<_>มีจำนวนหน่วยเหลือขายในช่วงครึ่งแรกปี<_>2566<_>ลดลงร้อยละ<_>-20.9<_>มีผลให้อัตราดูดซับของภาพรวมตลาดอยู่ที่ร้อยละ<_>1.7<_>reic<_>คาดการณ์<_>ปี<_>2566<_>จะมีที่อยู่อาศัยเข้ามาในตลาดจำนวน<_>485<_>หน่วย<_>มูลค่า<_>2,709<_>ล้านบาท<_>มีจำนวนหน่วยขายได้ใหม่<_>1,091<_>หน่วย<_>มูลค่า<_>5,549<_>ล้านบาท<_>มีหน่วยเหลือขาย<_>4,755<_>หน่วย<_>มูลค่า<_>23,370<_>ล้านบาท<_>ขณะที่ภาคกลาง<_>2<_>จังหวัดมีจำนวนหน่วยเหลือขายในช่วงครึ่งแรกปี<_>2566<_>ลดลงร้อยละ<_>-11.7<_>และมีผลให้อัตราดูดซับของภาพรวมตลาดอยู่ที่ร้อยละ<_>2.4<_>reic<_>คาดการณ์<_>ปี<_>2566<_>จะมีที่อยู่อาศัยเข้ามาในตลาดจำนวน<_>801<_>หน่วย<_>มูลค่า<_>2,115<_>ล้านบาท<_>มีจำนวนหน่วยขายได้ใหม่<_>2,580<_>หน่วย<_>มูลค่า<_>7,845<_>ล้านบาท<_>มีหน่วยเหลือขาย<_>7,254<_>หน่วย<_>มูลค่า<_>22,810<_>ล้านบาท", "ดร.วิชัย<_>วิรัตกพันธ์<_>ผู้ตรวจการธนาคารอาคารสงเคราะห์<_>และรักษาการผู้อำนวยการศูนย์ข้อมูลอสังหาริมทรัพย์<_>เปิดเผยว่า<_>การสำรวจโครงการที่อยู่อาศัยภาคตะวันตก<_>2<_>จังหวัด<_>ครึ่งแรกปี<_>2566<_>พบว่า<_>จำนวนอุปทานพร้อมขายจำนวนประมาณ<_>5,684<_>หน่วย<_>มูลค่า<_>28,116<_>ล้านบาท<_>ในจำนวนดังกล่าวแบ่งเป็นโครงการอาคารชุด<_>2,897<_>หน่วย<_>มูลค่า<_>13,587<_>ล้านบาท<_>เป็นโครงการบ้านจัดสรร<_>2,787<_>หน่วย<_>มูลค่า<_>14,529<_>ล้านบาท<_>มีโครงการใหม่เข้าสู่ตลาด<_>323<_>หน่วย<_>มูลค่า<_>1,806<_>ล้านบาท<_>มีโครงการขายได้ใหม่จำนวน<_>576<_>หน่วย<_>มูลค่า<_>2,932<_>ล้านบาท<_>ส่งผลให้มีหน่วยเหลือขาย<_>5,108<_>หน่วย<_>มูลค่า<_>25,184<_>ล้านบาท", "“เมื่อเปรียบเทียบระหว่างตลาดที่อยู่อาศัยที่อยู่ระหว่างขายของ<_>2<_>จังหวัดนี้<_>พบว่า<_>จังหวัดเพชรบุรี<_>และ<_>ประจวบคีรีขันธ์<_>เป็นจังหวัดที่มีขนาดตลาดเป็นลำดับ<_>1<_>และ<_>2<_>ในทุกด้าน<_>ดังจะเห็นได้จากจำนวนและสัดส่วนที่อยู่อาศัยทุกประเภทที่มีการเสนอขายโดยจังหวัดเพชรบุรีมีการเสนอขายถึง<_>3,047<_>หน่วย<_>มูลค่า<_>12,594<_>ล้านบาท<_>และจังหวัดประจวบคีรีขันธ์<_>2,637<_>หน่วย<_>มูลค่า<_>15,522<_>ล้านบาท<_>หน่วยที่เสนอขายทั้งหมด<_>ตามลำดับ<_>แต่กลับเห็นว่าจังหวัดประจวบคีรีขันธ์มีการเปิดตัวโครงการใหม่มากที่สุด<_>โดยมีการเปิดตัวบ้านจัดสรรรวม<_>164<_>หน่วย<_>มูลค่า<_>1,369<_>ล้านบาท", "นอกจากนี้<_>จังหวัดประจวบคีรีขันธ์มีจำนวนหน่วยขายได้ใหม่สูงสุด<_>321<_>หน่วย<_>มูลค่า<_>1,865<_>ล้านบาท<_>โดยมีอัตราการดูดซับที่โดยรวมของตลาดร้อยละ<_>2.0<_>ต่อเดือน<_>ขณะที่จังหวัดเพชรบุรี<_>255<_>หน่วย<_>มูลค่า<_>1,067<_>ล้านบาท<_>โดยมีอัตราการดูดซับโดยรวมของตลาดที่ร้อยละ<_>1.4<_>ต่อเดือน<_>ทั้งนี้<_>จังหวัดเพชรบุรีและประจวบคีรีขันธ์มีอัตราดูดซับบ้านจัดสรรเท่ากันร้อยละ<_>1.8<_>และประจวบคีรีขันธ์มีอัตราดูดซับอาคารชุดสูงสุดร้อยละ<_>2.4”", "สำหรับภาคกลาง<_>2<_>จังหวัด<_>ประกอบด้วย<_>จังหวัดพระนครศรีอยุธยา<_>สระบุรี<_>พบว่า<_>จากการสำรวจโครงการที่อยู่อาศัย<_>ครึ่งแรกปี<_>2566<_>พบว่าจำนวนอุปทานพร้อมขายจำนวนประมาณ<_>9,567<_>หน่วย<_>มูลค่า<_>29,889<_>ล้านบาท<_>ในจำนวนดังกล่าวแบ่งเป็นโครงการอาคารชุด<_>448<_>หน่วย<_>มูลค่า<_>899<_>ล้านบาท<_>เป็นโครงการบ้านจัดสรร<_>9,119<_>หน่วย<_>มูลค่า<_>28,990<_>ล้านบาท<_>มีโครงการใหม่เข้าสู่ตลาด<_>534<_>หน่วย<_>มูลค่า<_>1,410<_>ล้านบาท<_>มีโครงการขายได้ใหม่จำนวน<_>1,403<_>หน่วย<_>มูลค่า<_>4,248<_>ล้านบาท<_>ส่งผลให้มีหน่วยเหลือขาย<_>8,164<_>หน่วย<_>มูลค่า<_>25,640<_>ล้านบาท", "“เมื่อเปรียบเทียบระหว่างตลาดที่อยู่อาศัยที่อยู่ระหว่างขายของ<_>2<_>จังหวัดนี้<_>พบว่า<_>จังหวัดพระนครศรีอยุธยา<_>มีจำนวนและสัดส่วนที่อยู่อาศัยทุกประเภทที่มีการเสนอขาย<_>7,458<_>หน่วย<_>มูลค่า<_>24,001<_>ล้านบาท<_>และจังหวัดสระบุรีมีจำนวนและมูลค่าอยู่ที่<_>2,109<_>หน่วย<_>มูลค่า<_>5,887<_>ล้านบาท<_>จังหวัดพระนครศรีอยุธยาเป็นเพียงจังหวัดเดียวที่มีการเปิดตัวโครงการใหม่<_>โดยมีการเปิดตัวทั้งบ้านจัดสรรและอาคารชุดรวม<_>534<_>หน่วย<_>มูลค่า<_>1,410<_>ล้านบาท<_>ทั้งนี้เป็นหน่วยบ้านจัดสรร<_>455<_>หน่วย<_>มูลค่า<_>1,274<_>ล้านบาท<_>และอาคารชุด<_>79<_>หน่วย<_>มูลค่า<_>136<_>ล้านบาท", "ในด้านภาวะตลาดด้านการขาย<_>จังหวัดพระนครศรีอยุธยามีจำนวนหน่วยขายได้ใหม่สูงสุด<_>1,216<_>หน่วย<_>มูลค่า<_>3,803<_>ล้านบาท<_>โดยมีอัตราการดูดซับที่ร้อยละ<_>2.7<_>ต่อเดือน<_>ขณะที่<_>ลงมาเป็นจังหวัดสระบุรี<_>187<_>หน่วย<_>มูลค่า<_>446<_>ล้านบาท<_>โดยมีอัตราการดูดซับที่ร้อยละ<_>1.5<_>ต่อเดือน<_>ทั้งนี้<_>จังหวัดพระนครศรีอยุธยามีอัตราดูดซับทั้งอาคารชุดและบ้านจัดสรรสูงสุดร้อยละ<_>7.8<_>และ<_>2.4ตามลำดับ”", "อุปทานโดยรวมภาคตะวันตก<_>ในช่วงครึ่งแรกปี<_>2566<_>ที่อยู่อาศัยเสนอขายทั้งหมด<_>จำนวน<_>5,684<_>หน่วย<_>มูลค่า<_>28,116<_>ล้านบาท<_>ลดลงจากช่วงเดียวกันของปีก่อน<_>(yoy)<_>ร้อยละ<_>-26.3<_>และมูลค่าลดลงร้อยละ<_>-23.6<_>ตามลำดับ<_>โดยเป็นโครงการใหม่เข้าสู่ตลาดจำนวนเพียง<_>323<_>หน่วย<_>มูลค่า<_>1,806<_>ล้านบาท<_>ลดลงจากช่วงเดียวกันของปีก่อน<_>(yoy)<_>ร้อยละ<_>-81.3<_>และร้อยละ<_>-79.7<_>ตามลำดับ<_>ขณะที่ที่อยู่อาศัยเหลือขาย<_>ณ<_>ครึ่งแรกปี<_>2566<_>จำนวน<_>5,108<_>หน่วย<_>มูลค่า<_>25,184<_>ล้านบาท<_>จำนวนหน่วยลดลงร้อยละ<_>-20.9<_>และมูลค่าลดลงร้อยละ<_>-18.6<_>เมื่อเทียบกับช่วงเดียวกันของปีก่อน<_>(yoy)", "โดย<_>5<_>ทำเล<_>ที่มีจำนวนหน่วยเหลือขายมากที่สุดใน<_>2<_>จังหวัดภาคตะวันตกคือ<_>อันดับ<_>1<_>ทำเลชะอำตอนเหนือจำนวน<_>1,401<_>หน่วย<_>มูลค่า<_>5,875<_>ล้านบาท<_>อันดับ<_>2<_>ทำเลชะอำตอนใต้<_>จำนวน<_>977<_>หน่วย<_>มูลค่า<_>4,144<_>ล้านบาท<_>อันดับ<_>3<_>ทำเลเขาตะเกียบ<_>จำนวน<_>639<_>หน่วย<_>มูลค่า<_>4,863<_>ล้านบาท<_>อันดับ<_>4<_>ทำเลเขาหินเหล็กไฟ<_>จำนวน<_>606<_>หน่วย<_>มูลค่า<_>3,281<_>ล้านบาท<_>อันดับ<_>5<_>ทำเลปราณบุรี<_>จำนวน<_>398<_>หน่วย<_>มูลค่า<_>1,754<_>ล้านบาท<_>โดยระดับราคาที่มีหน่วยเหลือขายมากที่สุดคือ<_>3.01-5.00<_>ล้านบาท<_>มีจำนวนถึง<_>1,933<_>หน่วย<_>มูลค่า<_>8,103<_>ล้านบาท", "อุปสงค์โดยรวมภาคตะวันตก<_>พบว่าในช่วงครึ่งแรกปี<_>2566<_>มีที่อยู่อาศัยขายได้ใหม่<_>576<_>หน่วย<_>มูลค่า<_>2,932<_>ล้านบาท<_>แบ่งเป็นโครงการบ้านจัดสรร<_>299<_>หน่วย<_>มูลค่า<_>1,538<_>ล้านบาท<_>และอาคารชุดเพียง<_>277<_>หน่วย<_>มูลค่า<_>1,393<_>ล้านบาท<_>ซึ่งทำเลที่มีหน่วยขายได้สูงสุด<_>5<_>อันดับแรกคือ<_>อันดับ<_>1<_>ชะอำตอนใต้<_>จำนวน<_>115<_>หน่วย<_>มูลค่า<_>390<_>ล้านบาท", "อันดับ<_>2<_>ชะอำตอนเหนือ<_>จำนวน<_>109<_>หน่วย<_>มูลค่า<_>551<_>ล้านบาท<_>อันดับ<_>3<_>เขาตะเกียบ<_>จำนวน<_>100<_>หน่วย<_>มูลค่า<_>750<_>ล้านบาท<_>อันดับ<_>4<_>หัวหิน<_>จำนวน<_>69<_>หน่วย<_>มูลค่า<_>227<_>ล้านบาท<_>และอันดับ<_>5<_>ทับใต้<_>จำนวน<_>65<_>หน่วย<_>มูลค่า<_>552<_>ล้านบาท", "ภาพรวมจังหวัดเพชรบุรี", "สำหรับครึ่งแรกปี<_>2566<_>ในพื้นที่สำรวจจังหวัดเพชรบุรี<_>มีที่อยู่อาศัยเสนอขายรวมทั้งสิ้น<_>3,047<_>หน่วย<_>มูลค่า<_>12,594<_>ล้านบาท<_>ลดลงร้อยละ<_>-16.6<_>และ<_>ลดลงร้อยละ<_>-7.4<_>โดยแบ่งเป็นโครงการบ้านจัดสรร<_>1,198<_>หน่วย<_>มูลค่า<_>5,161<_>ล้านบาท<_>โครงการอาคารชุด<_>1,849<_>หน่วย<_>มูลค่า<_>7,432<_>ล้านบาท<_>โดยในช่วงครึ่งแรกปี<_>2566<_>มีที่อยู่อาศัยเปิดขายใหม่เข้าสู่ตลาดจำนวน<_>159<_>หน่วย<_>ลดลงร้อยละ<_>-60.9<_>มูลค่า<_>437<_>ล้านบาท<_>ลดลงร้อยละ<_>-70.9<_>ส่วนจำนวนหน่วยขายได้ใหม่มีจำนวน<_>255<_>หน่วย<_>ลดลงร้อยละ<_>-44.9<_>มูลค่า<_>1,067<_>ล้านบาท<_>ลดลงร้อยละ<_>-31.6<_>และจำนวนหน่วยเหลือขาย<_>2,792<_>หน่วยลดลงร้อยละ<_>-12.4<_>มูลค่า<_>11,527<_>ล้านบาท<_>ลดลงร้อยละ<_>-4.2<_>เมื่อเทียบกับช่วงเดียวกันของปี<_>2565<_>(yoy)<_>reic<_>คาดการณ์<_>ปี<_>2566<_>จะมีที่อยู่อาศัยเข้ามาในตลาดจำนวน<_>239<_>หน่วย<_>มูลค่า<_>655<_>ล้านบาท<_>มีจำนวนหน่วยขายได้ใหม่<_>487<_>หน่วย<_>มูลค่า<_>2,037<_>ล้านบาท<_>มีหน่วยเหลือขาย<_>2,639<_>หน่วย<_>มูลค่า<_>10,902<_>ล้านบาท", "ภาพรวมจังหวัดประจวบคีรีขันธ์", "สำหรับครึ่งแรกปี<_>2566<_>ในพื้นที่สำรวจจังหวัดประจวบคีรีขันธ์<_>มีที่อยู่อาศัยเสนอขายรวมทั้งสิ้น<_>2,637<_>หน่วย<_>มูลค่า<_>15,522<_>ล้านบาท<_>ลดลงร้อยละ<_>-35.1<_>และ<_>ลดลงร้อยละ<_>-33.0<_>โดยแบ่งเป็นโครงการบ้านจัดสรร<_>1,589<_>หน่วย<_>มูลค่า<_>9,368<_>ล้านบาท<_>โครงการอาคารชุด<_>1,048<_>หน่วย<_>มูลค่า<_>6,154<_>ล้านบาท<_>โดยในช่วงครึ่งแรกปี<_>2566<_>มีที่อยู่อาศัยเปิดขายใหม่เข้าสู่ตลาดจำนวน<_>164<_>หน่วย<_>ลดลงร้อยละ<_>-87.6<_>มูลค่า<_>1,369<_>ล้านบาทลดลงร้อยละ<_>–81.5<_>ส่วนจำนวนหน่วยขายได้ใหม่มีจำนวน<_>321<_>หน่วย<_>ลดลงร้อยละ<_>-59.7<_>มูลค่า<_>1,865<_>ล้านบาท<_>ลดลงร้อยละ<_>-56.5<_>และจำนวนหน่วยเหลือขาย<_>2,361<_>หน่วยลดลงร้อยละ<_>-29.1<_>มูลค่า<_>13,657<_>ล้านบาท<_>ลดลงร้อยละ<_>-27.7<_>เมื่อเทียบกับช่วงเดียวกันของปี<_>2565<_>(yoy)<_>reic<_>คาดการณ์<_>ปี<_>2566<_>จะมีที่อยู่อาศัยเข้ามาในตลาดจำนวน<_>246<_>หน่วย<_>มูลค่า<_>2,054<_>ล้านบาท<_>มีจำนวนหน่วยขายได้ใหม่<_>603<_>หน่วย<_>มูลค่า<_>3,513<_>ล้านบาท<_>มีหน่วยเหลือขาย<_>2,116<_>หน่วย<_>มูลค่า<_>12,468<_>ล้านบาท", "“reic<_>ประเมินภาพรวมตลาดที่อยู่อาศัยของ<_>2<_>จังหวัดเพชรบุรี<_>และ<_>ประจวบคีรีขันธ์<_>คาดการณ์<_>ภาพรวมปี<_>2566<_>จำนวนหน่วยเหลือขาย<_>4,755<_>หน่วย<_>มูลค่า<_>23,370<_>ล้านบาท<_>จะลดลงร้อยละ<_>-12.5<_>โดยเป็นการลดลงจากการขายได้ใหม่จากความต้องการซื้อในพื้นที่<_>และการชะลอเปิดโครงการใหม่ภาพดังกล่าวทำให้ตลาดแนบราบไม่น่าเป็นห่วง<_>ที่น่ากังวลคืออาคารชุดพักอาศัยสร้างเสร็จเหลือขายในพื้นที่ชะอำตอนเหนือซึ่งมีจำนวนหน่วยเหลือขายสูงกว่าร้อยละ<_>60<_>ของโครงการที่ก่อสร้างแล้วเสร็จ<_>จึงจำเป็นต้องเพิ่มความระมัดระวังเป็นพิเศษ”<_>ดร.วิชัย<_>กล่าวเสริม", "อุปทานโดยรวมภาคกลาง<_>ในช่วงครึ่งแรกปี<_>2566<_>ที่อยู่อาศัยเสนอขายทั้งหมด<_>จำนวน<_>9,567<_>หน่วย<_>มูลค่า<_>29,889<_>ล้านบาท<_>ลดลงจากช่วงเดียวกันของปีก่อน<_>(yoy)<_>ร้อยละ<_>-4.7<_>และมูลค่าลดลงร้อยละ<_>-4.6<_>ตามลำดับ<_>โดยเป็นโครงการใหม่เข้าสู่ตลาดจำนวนเพียง<_>534<_>หน่วย<_>มูลค่า<_>1,410<_>ล้านบาท<_>ลดลงจากช่วงเดียวกันของปีก่อน<_>(yoy)<_>ร้อยละ<_>-65.6<_>และร้อยละ<_>-81.4<_>ตามลำดับ<_>ขณะที่ที่อยู่อาศัยเหลือขาย<_>ณ<_>ครึ่งแรกปี<_>2566<_>จำนวน<_>8,164<_>หน่วย<_>มูลค่า<_>25,640<_>ล้านบาท<_>จำนวนหน่วยลดลงร้อยละ<_>-11.7<_>และมูลค่าลดลงร้อยละ<_>-11.5<_>เมื่อเทียบกับช่วงเดียวกันของปีก่อน<_>(yoy)", "โดย<_>5<_>ทำเล<_>ที่มีจำนวนหน่วยเหลือขายมากที่สุดใน<_>2<_>จังหวัดภาคกลาง<_>คือ<_>อันดับ<_>1<_>ทำเลนิคมโรจนะ<_>จำนวน<_>3,098<_>หน่วย<_>มูลค่า<_>12,581<_>ล้านบาท<_>อันดับ<_>2<_>ทำเลนิคมบางปะอิน<_>จำนวน<_>2,152<_>หน่วย<_>มูลค่า<_>5,228<_>ล้านบาท<_>อันดับ<_>3<_>ทำเลวังน้อย<_>จำนวน<_>992<_>หน่วย<_>มูลค่า<_>2,390<_>ล้านบาท<_>อันดับ<_>4<_>ทำเลเมืองสระบุรี<_>จำนวน<_>820<_>หน่วย<_>มูลค่า<_>2,781<_>ล้านบาท<_>อันดับ<_>5<_>ทำเลหนองแค<_>จำนวน<_>710<_>หน่วย<_>มูลค่า<_>1,815<_>ล้านบาท<_>โดยระดับราคาที่มีหน่วยเหลือขายมากที่สุดคือ<_>2.01-3.00<_>ล้านบาท<_>มีจำนวนถึง<_>2,909<_>หน่วย<_>มูลค่า<_>7,548<_>ล้านบาท", "อุปสงค์โดยรวมภาคกลาง<_>พบว่าในช่วงครึ่งแรกปี<_>2566<_>มีที่อยู่อาศัยขายได้ใหม่<_>1,403<_>หน่วย<_>มูลค่า<_>4,248<_>ล้านบาท<_>แบ่งเป็นโครงการบ้านจัดสรร<_>1,227<_>หน่วย<_>มูลค่า<_>3,855<_>ล้านบาท<_>และอาคารชุดเพียง<_>176<_>หน่วย<_>มูลค่า<_>393<_>ล้านบาท<_>ซึ่งทำเลที่มีหน่วยขายได้สูงสุด<_>5<_>อันดับแรกคือ<_>อันดับ<_>1<_>นิคมโรจนะ<_>จำนวน<_>765<_>หน่วย<_>มูลค่า<_>2,676<_>ล้านบาท<_>อันดับ<_>2<_>นิคมบางปะอินจำนวน<_>357<_>หน่วย<_>มูลค่า<_>834<_>ล้านบาท<_>อันดับ<_>3<_>หนองแค<_>จำนวน<_>116<_>หน่วย<_>มูลค่า<_>261<_>ล้านบาท<_>อันดับ<_>4<_>วังน้อย<_>จำนวน<_>94<_>หน่วย<_>มูลค่า<_>292<_>ล้านบาท<_>และอันดับ<_>5<_>แก่งคอย<_>จำนวน<_>40<_>หน่วย<_>มูลค่า<_>89<_>ล้านบาท", "ภาพรวมจังหวัดพระนครศรีอยุธยา", "สำหรับครึ่งแรกปี<_>2566<_>ในพื้นที่สำรวจจังหวัดพระนครศรีอยุธยา<_>มีที่อยู่อาศัยเสนอขายรวมทั้งสิ้น<_>7,458<_>หน่วย<_>มูลค่า<_>24,001<_>ล้านบาท<_>ลดลงร้อยละ<_>-4.3<_>และ<_>ลดลงร้อยละ<_>-4.9<_>โดยแบ่งเป็นโครงการบ้านจัดสรร<_>7,083<_>หน่วย<_>มูลค่า<_>23,201<_>ล้านบาท<_>โครงการอาคารชุด<_>375<_>หน่วย<_>มูลค่า<_>800<_>ล้านบาท<_>โดยในช่วงครึ่งแรกปี<_>2566<_>มีที่อยู่อาศัยเปิดขายใหม่เข้าสู่ตลาดจำนวน<_>534<_>หน่วย<_>ลดลงร้อยละ<_>-65.0<_>มูลค่า<_>1,410<_>ล้านบาท<_>ลดลงร้อยละ<_>-81.2<_>ส่วนจำนวนหน่วยขายได้ใหม่มีจำนวน<_>1,216<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>98.4<_>มูลค่า<_>3,803<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>104.4<_>และจำนวนหน่วยเหลือขาย<_>6,242<_>หน่วยลดลงร้อยละ<_>-13.1<_>มูลค่า<_>20,199<_>ล้านบาท<_>ลดลงร้อยละ<_>-13.6<_>เมื่อเทียบกับช่วงเดียวกันของปี<_>2565<_>(yoy)<_>reic<_>คาดการณ์<_>ปี<_>2566<_>จะมีที่อยู่อาศัยเข้ามาในตลาดจำนวน<_>801<_>หน่วย<_>มูลค่า<_>2,115<_>ล้านบาท<_>มีจำนวนหน่วยขายได้ใหม่<_>2,229<_>หน่วย<_>มูลค่า<_>7008<_>ล้านบาท<_>มีหน่วยเหลือขาย<_>5,496<_>หน่วย<_>มูลค่า<_>17,843<_>ล้านบาท", "ภาพรวมจังหวัดสระบุรี", "สำหรับครึ่งแรกปี<_>2566<_>ในพื้นที่สำรวจจังหวัดสระบุรี<_>มีที่อยู่อาศัยเสนอขายรวมทั้งสิ้น<_>2,109<_>หน่วย<_>มูลค่า<_>5,887<_>ล้านบาท<_>ลดลงร้อยละ<_>-6.1<_>และลดลงร้อยละ<_>-3.4<_>โดยแบ่งเป็นโครงการบ้านจัดสรร<_>2,036<_>หน่วย<_>มูลค่า<_>5,789<_>ล้านบาท<_>โครงการอาคารชุด<_>73<_>หน่วย<_>มูลค่า<_>99<_>ล้านบาท<_>โดยในช่วงครึ่งแรกปี<_>2566<_>ไม่มีที่อยู่อาศัยเปิดขายใหม่เข้าสู่ตลาด<_>ส่วนจำนวนหน่วยขายได้ใหม่มีจำนวน<_>187<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>2.7<_>มูลค่า<_>446<_>ล้านบาท<_>ลดลงร้อยละ<_>-10.2<_>และจำนวนหน่วยเหลือขาย<_>1,922<_>หน่วยลดลงร้อยละ<_>-6.9<_>มูลค่า<_>5,442<_>ล้านบาท<_>ลดลงร้อยละ<_>-2.8<_>เมื่อเทียบกับช่วงเดียวกันของปี<_>2565<_>(yoy)<_>reic<_>คาดการณ์<_>ปี<_>2566<_>ไม่มีที่อยู่อาศัยเข้ามาในตลาด<_>มีจำนวนหน่วยขายได้ใหม่<_>351<_>หน่วย<_>มูลค่า<_>837<_>ล้านบาท<_>มีหน่วยเหลือขาย<_>1,758<_>หน่วย<_>มูลค่า<_>4,967<_>ล้านบาท", "“reic<_>ประเมินภาพรวมตลาดที่อยู่อาศัยของ<_>2<_>จังหวัดภาคกลาง<_>พระนครศรีอยุธยา<_>สระบุรี<_>โดยคาดการณ์<_>ปี<_>2566<_>จะมีจำนวนหน่วยเหลือขาย<_>7,254<_>หน่วย<_>มูลค่า<_>22,810<_>ล้านบาท<_>ลดลงร้อยละ<_>-18.3<_>เป็นการลดลงจากยอดขายได้ใหม่เพิ่มสูงขึ้นในกลุ่มที่อยู่อาศัยแนวราบ<_>โดยเฉพาะในพื้นที่จังหวัดสระบุรียอดขายปรับเพิ่มขึ้นอย่างชัดเจน<_>แต่ในส่วนของโครงการอาคารชุดยังคงมีพื้นที่เหลือขายมากพอสมควรโดยเฉพาะในพื้นที่นิคมอุตสาหกรรม”"]}
{"date": "2023-9-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดดีอี<_>ปาฐกถาพิเศษในการประชุม<_>apac<_>national<_>ict<_>roundtable<_>ภายใต้งาน<_>huawei<_>connect<_>2023", "content": ["ปลัดดีอี<_>ปาฐกถาพิเศษในการประชุม<_>apac<_>national<_>ict<_>roundtable<_>ภายใต้งาน<_>huawei<_>connect<_>2023", "เมื่อวันที่<_>20<_>ก.ย.66<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>กล่าวปาฐกถาพิเศษในการประชุม<_>apac<_>national<_>ict<_>roundtable<_>ภายใต้งาน<_>huawei<_>connect<_>2023<_>ในหัวข้อdigital<_>transformation<_>in<_>government<_>:<_>insights<_>from<_>thailand<_>โดยได้เน้นย้ำถึงบทบาทความสำคัญของเทคโนโลยีดิจิทัลต่อการเปลี่ยนแปลงสู่รัฐบาลดิจิทัล<_>ซึ่งประเทศไทยดำเนินการภายใต้นโยบายและแผนระดับชาติว่าด้วยการพัฒนาดิจิทัลเพื่อเศรษฐกิจและสังคม<_>พ.ศ.<_>2561<_>–<_>2580<_>ซึ่งเป็นกรอบการดำเนินงานเพื่อรองรับกาเปลี่ยนแปลงประเทศไทยไปสู่ดิจิทัลในด้านต่าง<_>ๆ<_>ซึ่งงานนี้จัดขึ้น<_>ณ<_>นครเซี่ยงไฮ้<_>สาธารณรัฐประชาชนจีน"]}
