{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>รับทราบการแต่งตั้งคณะทำงานเพื่อกำหนดมาตรการในการพักหนี้เกษตรกรและผู้ประกอบการวิสาหกิจขนาดกลางและขนาดย่อม<_>(smes)<_>ที่ได้รับผลกระทบจากสถานการณ์การแพร่ระบาดของโรคโควิด<_>19", "content": ["ครม.<_>รับทราบการแต่งตั้งคณะทำงานเพื่อกำหนดมาตรการในการพักหนี้เกษตรกรและผู้ประกอบการวิสาหกิจขนาดกลางและขนาดย่อม<_>(smes)<_>ที่ได้รับผลกระทบจากสถานการณ์การแพร่ระบาดของโรคโควิด<_>19", "ครม.<_>รับทราบการแต่งตั้งคณะทำงานเพื่อกำหนดมาตรการในการพักหนี้เกษตรกรและผู้ประกอบการวิสาหกิจขนาดกลางและขนาดย่อม<_>(smes)<_>ที่ได้รับผลกระทบจากสถานการณ์การแพร่ระบาดของโรคโควิด<_>19<_>เป็นระยะเวลา<_>3<_>ปี<_>และ<_>1<_>ปี", "วันที่<_>26<_>กันยายน<_>2566<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ที่ประชุมคณะรัฐมนตรี<_>(ครม)<_>รับทราบการแต่งตั้งคณะทำงานเพื่อกำหนด<_>มาตรการในการพักหนี้เกษตรกรและผู้ประกอบการวิสาหกิจขนาดกลางและขนาดย่อม<_>(smes)<_>ที่ได้รับผลกระทบจากสถานการณ์การแพร่ระบาดของโรคโควิด<_>19<_>เป็นระยะเวลา<_>3<_>ปี<_>และ<_>1<_>ปี<_>ตามลำดับ<_>โดยมีรัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>(นายจุลพันธ์<_>อมรวิวัฒน์)<_>เป็นประธาน<_>สำนักงานเศรษฐกิจการคลังเป็นฝ่ายเลขานุการ<_>และพิจารณาให้ความเห็นชอบมาตรการพักชำระหนี้ให้กับลูกหนี้รายย่อยตามนโยบายรัฐบาล<_>จำนวนทั้งสิ้น<_>11,096<_>ล้านบาท<_>โดยมีรายละเอียดสรุปดังนี้", "กลุ่มเป้าหมาย<_>เกษตรกรและบุคคลตามข้อบังคับ<_>ธ.ก.ส.<_>(ฉบับที่<_>44<_>และ<_>45)<_>ทุกจังหวัดทั่วประเทศ<_>ที่มีต้นเงินคงเป็นหนี้คงเหลือทุกสัญญารวมกัน<_>ณ<_>วันที่<_>30<_>กันยายน<_>2566<_>ไม่เกิน<_>300,000<_>บาท<_>และมีสถาบันเป็นหนี้ปกติและ/หรือเป็นหนี้คงค้างชำระ<_>จำนวน<_>2.698<_>ล้านราย<_>รวมต้นเงินคงเป็นหนี้ทั้งหมด<_>283,327.99<_>ล้านบาท<_>(ข้อมูล<_>ณ<_>วันที่<_>16<_>กันยายน<_>2566)", "ระยะเวลา<_>ระยะที่<_>1<_>ตั้งแต่วันที่<_>1<_>ตุลาคม<_>2566<_>–<_>30<_>กันยายน<_>2567<_>(1<_>ปี)", "วิธีดำเนินโครงการ<_>เกษตรกรลูกค้า<_>ธ.ก.ส.<_>ที่ต้องการรับสิทธิ์พักชำระหนี้สามารถแสดงความประสงค์เข้าร่วมมาตรการดังกล่าวได้ตามความสมัครใจ<_>ตั้งแต่วันที่<_>1<_>ตุลาคม<_>2566<_>–<_>31<_>มกราคม<_>2567", "งบประมาณ<_>รัฐบาลชดเชยดอกเบี้ยเงินกู้แทนเกษตรกรลูกค้า<_>ธ.ก.ส.<_>ที่เข้าร่วมมาตรการในอัตราร้อยละ<_>4.50<_>ต่อปี", "นอกจากนี้<_>ที่ประชุมยังพิจารณาเห็นชอบการพัฒนาศักยภาพเพื่อฟื้นฟูลูกหนี้ของ<_>ธ.ก.ส.<_>งบประมาณ<_>1,000<_>ล้านบาท<_>กลุ่มเป้าหมายคือ<_>เกษตรกรลูกค้าที่เข้าร่วมมาตรการพักชำระหนี้ฯ<_>และสมัครใจเข้ารับการพัฒนาศักยภาพ<_>โดยการจัดอบรมเพื่อส่งเสริมฟื้นฟูการประกอบอาชีพแก่ลูกหนี้ที่เข้าร่วมมาตรการ"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>เห็นชอบกรอบและงบลงทุนของรัฐวิสาหกิจประจำปีงบประมาณ<_>2567<_>วงเงินดำเนินการ<_>จำนวน<_>1,380,624<_>ล้านบาท<_>และวงเงินเบิกจ่ายลงทุน<_>จำนวน<_>258,985<_>ล้านบาท", "content": ["ครม.<_>เห็นชอบกรอบและงบลงทุนของรัฐวิสาหกิจประจำปีงบประมาณ<_>2567<_>วงเงินดำเนินการ<_>จำนวน<_>1,380,624<_>ล้านบาท<_>และวงเงินเบิกจ่ายลงทุน<_>จำนวน<_>258,985<_>ล้านบาท", "วันนี้<_>(26<_>กันยายน<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผย<_>ที่ประชุมคณะรัฐมนตรีเห็นชอบ<_>กรอบและงบลงทุนของรัฐวิสาหกิจประจำปีงบประมาณ<_>2567<_>วงเงินดำเนินการ<_>จำนวน<_>1,380,624<_>ล้านบาท<_>และวงเงินเบิกจ่ายลงทุน<_>จำนวน<_>258,985<_>ล้านบาท<_>ประกอบด้วย", "(1)<_>กรอบการลงทุนสำหรับงานตามภารกิจปกติ<_>และโครงการต่อเนื่อง<_>วงเงินดำเนินการ<_>จำนวน<_>1,180,624<_>ล้านบาท<_>และวงเงินเบิกจ่ายลงทุน<_>จำนวน<_>208,985<_>ล้านบาท<_>และ", "(2)<_>กรอบการลงทุนสำหรับการเพิ่มเติมระหว่างปี<_>วงเงินดำเนินการ<_>จำนวน<_>200,000<_>ล้านบาท<_>และวงเงินเบิกจ่ายลงทุน<_>จำนวน<_>50,000<_>ล้านบาท", "สำหรับโครงการที่ยังไม่ได้รับอนุมัติจาก<_>ครม.<_>และการลงทุนที่ใช้เงินงบประมาณตาม<_>พรบ.<_>งบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ให้ดำเนินการได้เมื่อได้รับอนุมัติตามขั้นตอนแล้ว<_>ทั้งนี้<_>กำหนดเป้าหมายให้รัฐวิสาหกิจเบิกจ่ายลงทุนไม่น้อยกว่าร้อยละ<_>95<_>ของกรอบวงเงินอนุมัติให้เบิกจ่ายลงทุน", "และเห็นชอบให้<_>สศช.<_>ปรับวงเงินลงทุนของรัฐวิสาหกิจประจำปีงบประมาณ<_>2567<_>ให้สอดคล้องกับผลการจัดสรรงบประมาณตาม<_>พรบ.<_>งบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>รวมถึงงบประมาณรายจ่ายเพิ่มเติม<_>งบกลาง<_>หรืองบประมาณที่ปรับปรุงเปลี่ยนแปลงตามหลักเกณฑ์และวิธีการงบประมาณ<_>หรือได้รับความเห็นชอบจาก<_>สงป.<_>แล้วและปรับเพิ่มกรอบวงเงินดำเนินการและกรอบวงเงินเบิกจ่ายลงทุนให้สอดคล้องกับการอนุมัติการลงทุนเพิ่มเติมตามมติ<_>ครม.<_>เพื่อให้รัฐวิสาหกิจสามารถดำเนินการได้ทันทีภายในปีงบประมาณ", "โฆษกประจำสำนักนายกฯ<_>กล่าวว่า<_>นอกจากนี้<_>ที่ประชุมครม.<_>ยังรับทราบประมาณการงบทำการประจำปีงบประมาณ<_>2567<_>ที่คาดว่าจะมีกำไรสุทธิประมาณ<_>76,756<_>ล้านบาท<_>และประมาณการแนวโน้มการดำเนิงานช่วงปี<_>2568-2570<_>ของรัฐวิสาหกิจในเบื้องต้นที่คาดว่าจะมีการลงทุนเฉลี่ยประมาณปีละ<_>376,367<_>ล้านบาท<_>และผลประกอบการจะมีกำไรสุทธิเฉลี่ยประมาณปีละ<_>83,443<_>ล้านบาท"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>มีมติอนุมัติแผนการบริหารหนี้สาธารณะ<_>(แผนฯ)<_>ประจำปีงบประมาณ<_>2567<_>เฉพาะในส่วนที่<_>ครม.<_>ได้มีมติอนุมัติแล้ว", "content": ["ครม.<_>มีมติอนุมัติแผนการบริหารหนี้สาธารณะ<_>(แผนฯ)<_>ประจำปีงบประมาณ<_>2567<_>เฉพาะในส่วนที่<_>ครม.<_>ได้มีมติอนุมัติแล้ว", "วันที่<_>26<_>กันยายน<_>2566<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ที่ประชุมคณะรัฐมนตรี<_>(ครม)<_>ได้อนุมัติ<_>แผนการบริหารหนี้สาธารณะ<_>(แผนฯ)<_>ประจำปีงบประมาณ<_>2567<_>เฉพาะในส่วนที่<_>ครม.<_>ได้มีมติอนุมัติแล้ว<_>การบริหารหนี้ที่ครบกำหนด<_>และการชำระหนี้ที่ประกอบด้วย<_>1)<_>แผนการก่อหนี้ใหม่<_>วงเงินรวม<_>194,434.53<_>ล้านบาท<_>2)<_>แผนการบริหารหนี้เดิม<_>วงเงินรวม<_>1,621,135.22<_>ล้านบาท<_>และ<_>3)<_>แผนการชำระหนี้<_>วงเงินรวม<_>390,538.63<_>ล้านบาท<_>ทั้งนี้<_>การดำเนินงานตามแผนฯ<_>หน่วยงานภายใต้แผนฯ<_>จะต้องดำเนินการตามกฎหมายและระเบียบที่เกี่ยวข้องด้วย<_>โดยสาระสำคัญของแผนฯ<_>ประจำปีงบประมาณ<_>2567<_>มี<_>3<_>ประเด็นหลัก<_>ได้แก่", "1.<_>แผนการก่อหนี้ใหม่<_>ประกอบด้วย<_>(1)<_>การก่อหนี้ใหม่ของรัฐบาล<_>ส่วนใหญ่เป็นการกู้เงินเพื่อชดเชยการขาดดุลงบประมาณปี<_>2566<_>ที่มีการขยายเวลากู้เงินออกไปภายหลังจากวันสิ้นปีงบประมาณสำหรับการเบิกจ่ายกันเหลื่อมปี<_>วงเงิน<_>40,000<_>ล้านบาท<_>และการกู้เงินเพื่อดำเนินโครงการพัฒนาโครงสร้างพื้นฐานและเสริมสร้างขีดความสามารถในการแข่งขันของประเทศ<_>(2)<_>การก่อหนี้ใหม่ของรัฐวิสาหกิจ<_>เป็นการกู้เงินเพื่อลงทุนในโครงการพัฒนาที่สำคัญ<_>รวมถึงเป็นการกู้เงินเพื่อใช้เป็นเงินทุนหมุนเวียนในการดำเนินกิจการทั่วไปของรัฐวิสาหกิจ", "2.<_>แผนการบริหารหนี้เดิม<_>ส่วนใหญ่เป็นการกู้เงินเพื่อปรับโครงสร้างหนี้เดิมที่ครบกำหนดในปีงบประมาณ<_>2567", "3.<_>แผนการชำระหนี้<_>ประกอบด้วย<_>แผนการชำระหนี้ของรัฐบาล<_>รัฐวิสาหกิจ<_>และหนี้หน่วยงานของรัฐจากงบประมาณ<_>ปี<_>2567<_>วงเงิน<_>336,807<_>ล้านบาท<_>และแผนการชำระหนี้จากแหล่งเงินอื่น<_>ๆ<_>วงเงิน<_>53,731.63<_>ล้านบาท", "โดยในแผนฯ<_>ประจำปีงบประมาณ<_>2567<_>มีรัฐวิสาหกิจ<_>4<_>แห่ง<_>ได้แก่<_>การเคหะแห่งชาติ<_>(กคช)<_>บริษัท<_>ธนารักษ์พัฒนาสินทรัพย์<_>จำกัด<_>(ธพส)<_>การรถไฟแห่งประเทศไทย<_>(รฟท)<_>และองค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>ที่มีสัดส่วนความสามารถในการหารายได้เทียบกับภาระหนี้ของกิจการต่ำกว่า<_>1<_>เท่า<_>สามารถกู้เงินและบริหารหนี้ภายใต้แผนฯ<_>ประจำปีงบประมาณ<_>2567<_>ทั้งนี้<_>ขอให้<_>รฟท.<_>และ<_>ขสมก.<_>เร่งรัดดำเนินการตามแผนฟื้นฟูกิจการของหน่วยงาน<_>เพื่อเพิ่มรายได้ให้เพียงพอสำหรับการชำระหนี้<_>และเพื่อทำให้ฐานะทางการเงินของหน่วยงานดีขึ้น<_>และขอให้<_>รฟท.<_>และ<_>ขสมก.<_>รายงานความก้าวหน้าและปัญหาอุปสรรคในการดำเนินการตามแผนฟื้นฟูกิจการของหน่วยงานต่อคณะกรรมการนโยบายและกำกับการบริหารหนี้สาธารณะเพื่อทราบต่อไป", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>จากประมาณการหนี้สาธารณะคงค้างต่อ<_>gdp<_>ณ<_>สิ้นปีงบประมาณ<_>2567<_>จากการดำเนินการตามแผนฯ<_>ที่เสนอในครั้งนี้จะยังอยู่ภายใต้กรอบการบริหารหนี้สาธารณะที่คณะกรรมการนโยบายการเงินการคลังของรัฐกำหนดที่ไม่เกินร้อยละ<_>70"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>รับทราบและนำประกาศสำนักนายกรัฐมนตรีเรื่องพระราชทานชื่อวันคล้ายวันสวรรคตพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ลงประกาศในราชกิจจานุเบกษา", "content": ["ครม.<_>รับทราบและนำประกาศสำนักนายกรัฐมนตรีเรื่องพระราชทานชื่อวันคล้ายวันสวรรคตพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ลงประกาศในราชกิจจานุเบกษา", "วันนี้<_>(26<_>ก.ย.<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยที่ประชุมครม.<_>รับทราบและนำประกาศสำนักนายกรัฐมนตรีเรื่องพระราชทานชื่อวันคล้ายวันสวรรคตพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ลงประกาศในราชกิจจานุเบกษา", "วันที่<_>13<_>ตุลาคม<_>2566<_>เป็นวันแห่งการเสด็จสวรรคตครบ<_>7<_>ปี<_>หรือเรียกว่า<_>“สัตตมวรรษ”<_>เพื่อเป็นการน้อมรำลึกถึงพระมหากรุณาธิคุณอย่างหาที่สุดมิได้ในพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>พระบาทสมเด็จพระเจ้าอยู่หัวจึงทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้กำหนดชื่อวันคล้ายวันสวรรคตพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ว่า<_>“วันนวมินทรมหาราช”<_>ตามที่รัฐบาลขอพระราชทานพระมหากรุณา<_>จึงเห็นสมควรกำหนดให้วันที่<_>13<_>ตุลาคม<_>ของทุกปี<_>เป็น<_>“วันนวมินทรมหาราช”"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>มีมติมอบหมายรองนายกฯ<_>นายสมศักดิ์<_>เทพสุทิน<_>เป็นผู้แทน<_>ครม.<_>เป็นกรรมาธิการในคณะกรรมาธิการกิจการวุฒิสภา-อนุมัติเป็นหลักการมอบหมาย<_>รมช.คลัง<_>รักษาราชการแทน<_>รมว.คลัง", "content": ["ครม.<_>มีมติมอบหมายรองนายกฯ<_>นายสมศักดิ์<_>เทพสุทิน<_>เป็นผู้แทน<_>ครม.<_>เป็นกรรมาธิการในคณะกรรมาธิการกิจการวุฒิสภา-อนุมัติเป็นหลักการมอบหมาย<_>รมช.คลัง<_>รักษาราชการแทน<_>รมว.คลัง", "วันนี้<_>(26<_>กันยายน<_>2566)<_>นายชัย<_>วัชรงศ์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยผลการประชุมคณะรัฐมนตรี<_>(ครม)<_>ว่า<_>คณะรัฐมนตรีมีมติมอบหมายให้รองนายกรัฐมนตรี<_>(นายสมศักดิ์<_>เทพสุทิน)<_>เป็นผู้แทนคณะรัฐมนตรี<_>เป็นกรรมาธิการในคณะกรรมาธิการกิจการวุฒิสภา<_>และให้สำนักเลขาธิการคณะรัฐมนตรีแจ้งรายชื่อให้สำนักงานเลขาธิการวุฒิสภาทราบต่อไป", "“การมอบหมายรัฐมนตรีเป็นผู้แทนคณะรัฐมนตรีในคณะกรรมาธิการวิสามัญกิจการวุฒิสภา<_>เป็นการดำเนินการตามข้อบังคับการประชุมวุฒิสภา<_>พ.ศ.<_>2562<_>ซึ่งกำหนดให้มีผู้แทนคณะรัฐมนตรีจำนวนหนึ่งคนเป็นกรรมาธิการในคณะกรรมาธิการวิสามัญกิจการวุฒิสภา<_>เพื่อทำหน้าที่ในเรื่องเกี่ยวกับกิจการของวุฒิสภาในการพิจารณาร่างพระราชบัญญัติและประสานงานระหว่างวุฒิสภากับสภาผู้แทนราษฎร<_>คณะรัฐมนตรี<_>องค์กรอิสระ<_>องค์กรอัยการ<_>และหน่วยงานอื่นที่เกี่ยวข้องในกิจการของวุฒิสภา”<_>โฆษกประจำสำนักนายกรัฐมนตรีกล่าว", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวด้วยว่า<_>นอกจากนี้<_>ครม.<_>มีมติอนุมัติเป็นหลักการมอบหมายให้รัฐมนตรีช่วยว่าการกระทรวงการคลังเป็นผู้รักษาราชการแทนรัฐมนตรีว่าการกระทรวงการคลัง<_>ในกรณีที่รัฐมนตรีว่าการกระทรวงการคลังไม่อาจปฏิบัติราชการได้<_>ตามความในมาตรา<_>42<_>แห่งพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>พ.ศ.<_>2534<_>จำนวน<_>2<_>ราย<_>ตามลำดับ<_>ตามที่กระทรวงการคลังเสนอ<_>ดังนี้<_>1.<_>นายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>2.<_>นายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>เห็นชอบร่างแถลงการณ์ร่วมของการประชุมระดับรัฐมนตรี<_>ครั้งที่<_>29<_>แผนงานการพัฒนาเขตเศรษฐกิจสามฝ่าย<_>อินโดนีเซีย-มาเลเซีย-ไทย<_>(imt-gt)", "content": ["ครม.<_>เห็นชอบร่างแถลงการณ์ร่วมของการประชุมระดับรัฐมนตรี<_>ครั้งที่<_>29<_>แผนงานการพัฒนาเขตเศรษฐกิจสามฝ่าย<_>อินโดนีเซีย-มาเลเซีย-ไทย<_>(imt-gt)", "วันนี้<_>(26<_>กันยายน<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผย<_>การประชุมคณะรัฐมนตรีที่ประชุมเห็นชอบ<_>ร่างแถลงการณ์ร่วมของการประชุมระดับรัฐมนตรี<_>ครั้งที่<_>29<_>แผนงานการพัฒนาเขตเศรษฐกิจสามฝ่าย<_>อินโดนีเซีย-มาเลเซีย-ไทย<_>(imt-gt)<_>และให้<_>สศช.<_>สามารถปรับถ้อยคำได้<_>ในกรณ๊ที่มีใช่การเปลี่ยนแปลงสาระสำคัญ<_>โดยไม่ต้องนำเสนอ<_>ครม.<_>เพื่อให้เห็นชอบอีก<_>โดยให้รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>(นายจุลพันธ์<_>อมรวิวัฒน์)<_>ปฏิบัติหน้าที่เป็นรัฐมนตรีประจำแผนงาน<_>imt-gt<_>และเป็นหัวหน้าคณะผู้แทนไทยเข้าร่วมการประชุมระดับรัฐมนตรี<_>ครั้งที่<_>29<_>แผนงาน<_>imt-gt<_>และการประชุมอื่นๆ<_>ที่เกี่ยวข้อง<_>ระหว่างวันที่<_>27-29<_>กันยายน<_>2566", "โฆษกประจำสำนักนายกฯ<_>กล่าวว่า<_>ที่ประชุม<_>ครม.<_>ยังเห็นชอบให้รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>(นายจุลพันธ์<_>อมรวิวัฒน์)<_>ได้ร่วมกับรัฐมนตรีประจำแผนงาน<_>imt-gt<_>ของประเทศสมาชิก<_>ให้การรับรองแถลงการณ์ร่วมฯ<_>ในวันที่<_>29<_>กันยายน<_>2566<_>โดยไม่มีการลงนาม<_>โดยแถลงการณ์ร่วมฯ<_>มีสาระสำคัญดังนี้<_>1.<_>การพัฒนาที่ยั่งยืนของอนุภูมิภาค<_>2.<_>การพัฒนาภาคเกษตรกรรม<_>3.<_>การพัฒนาภาคบริการฮาลาล<_>4.<_>การพัฒนาภาคการท่องเที่ยว<_>5.<_>การพัฒนาโครงการการเชื่อมต่อทางกายภาพในอนุภูมิภาค<_>6.<_>การเปลี่ยนแปลงทางดิจิทัลในระดับอนุภูมิภาค<_>7.<_>การลดก๊าซเรือนกระจก<_>และ<_>8.<_>ความร่วมมือและบทบาทที่สำคัญของภาคส่วนต่างๆ<_>ในอนุภูมิภาค", "การเข้าร่วมการประชุมระดับรัฐมนตรีฯ<_>จะช่วยส่งเสริมบทบาทของไทยในเวทีระหว่างประเทศ<_>สร้างความเชื่อมั่นแก่นักลงทุนต่างประเทศ<_>และเป็นการสร้างความร่วมมือในระดับอนุภูมิภาคเพื่อแลกเปลี่ยนข้อมูลเกี่ยวกับการพัฒนาเศรษฐกิจในระดับอนุภูมิภาคร่วมกัน"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>อนุมัติในหลักการให้ไทยบริจาค<_>เงินอุดหนุนสำหรับศูนย์ทุ่นระเบิดภูมิภาคอาเซียน<_>(asean<_>regional<_>mine<_>action<_>center:<_>armac)<_>(ศูนย์<_>armac)<_>เป็นเวลา<_>3<_>ปี", "content": ["ครม.<_>อนุมัติในหลักการให้ไทยบริจาค<_>เงินอุดหนุนสำหรับศูนย์ทุ่นระเบิดภูมิภาคอาเซียน<_>(asean<_>regional<_>mine<_>action<_>center:<_>armac)<_>(ศูนย์<_>armac)<_>เป็นเวลา<_>3<_>ปี", "ครม.<_>อนุมัติในหลักการให้ไทยบริจาค<_>เงินอุดหนุนสำหรับศูนย์ทุ่นระเบิดภูมิภาคอาเซียน<_>(asean<_>regional<_>mine<_>action<_>center:<_>armac)<_>(ศูนย์<_>armac)<_>เป็นเวลา<_>3<_>ปี<_>วงเงินรวม<_>30,000<_>ดอลลาร์สหรัฐฯ", "วันนี้<_>(26<_>กันยายน<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผย<_>ที่ประชุมคณะรัฐมนตรีอนุมัติในหลักการให้ไทยบริจาค<_>เงินอุดหนุนสำหรับศูนย์ทุ่นระเบิดภูมิภาคอาเซียน<_>(asean<_>regional<_>mine<_>action<_>center:<_>armac)<_>(ศูนย์<_>armac)<_>เป็นเวลา<_>3<_>ปี<_>(ปีงบประมาณ<_>พ.ศ.<_>2567-<_>พ.ศ.<_>2569)<_>วงเงินรวม<_>30,000<_>ดอลลาร์สหรัฐฯ", "ศูนย์<_>armac<_>จัดตั้งขึ้น<_>ณ<_>กรุงพนมเปญ<_>ราชอาณาจักรกัมพูชา<_>โดยมีพิธีเปิดอย่างเป็นทางการเมื่อวันที่<_>25<_>พฤษภาคม<_>2559<_>ในช่วง<_>5<_>ปีที่ผ่านมา<_>ศูนย์ได้รับเงินสนับสนุนจากประเทศสมาชิกอาเซียน<_>เพื่อเป็นค่าใช้จ่ายในการดำเนินงาน<_>(operational<_>budget)<_>ซึ่งการที่ไทยพิจารณามอบเงินอุดหนุนตามความสมัครใจสำหรับการดำเนินงานของศูนย์<_>armac<_>จะช่วยส่งเสริมภาพลักษณ์และบทบาทของไทยในการแก้ไขปัญหาทุ่นระเบิด<_>และแสดงให้เห็นถึงเจตนารมณ์ที่มุ่งมั่นของไทยที่จะสนับสนุนการดำเนินงานของศูนย์<_>armac<_>อย่างต่อเนื่อง<_>โดยที่ศูนย์ดังกล่าวเป็นองค์กรที่รัฐบาลกัมพูชาให้ความสำคัญ<_>ภายใต้ความร่วมมือกรอบอาเซียน<_>ดังนั้น<_>การบริจาคเงินอุดหนุนตามความสมัครใจของไทยจะมีส่วนช่วยเสริมสร้างความสัมพันธ์อันดีระหว่างไทย-กัมพูชา<_>และเป็นการสนับสนุนการดำเนินนโยบายของไทยในกรอบทวิภาคีอีกทางหนึ่งด้วย"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>สั่งการตรวจสอบข้อเท็จจริงและข้อกฎหมายกรณีการเข้าค้นบ้านพักของข้าราชการตำรวจชั้นผู้ใหญ่ฯ<_>ต้องเป็นไปตามหลักการความโปร่งใส<_>ให้ความเป็นธรรมทุกฝ่าย", "content": ["​นายกฯ<_>สั่งการตรวจสอบข้อเท็จจริงและข้อกฎหมายกรณีการเข้าค้นบ้านพักของข้าราชการตำรวจชั้นผู้ใหญ่ฯ<_>ต้องเป็นไปตามหลักการความโปร่งใส<_>ให้ความเป็นธรรมทุกฝ่าย", "วันนี้<_>(26<_>กันยายน<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่าต่อกรณีการเข้าค้นบ้านพักของข้าราชการตำรวจชั้นผู้ใหญ่<_>และเคหสถานอื่นอีกหลายสิบแห่งในหลายจังหวัดทั่วประเทศ<_>เพื่อตรวจสอบข้อมูลซึ่งอาจเชื่อมโยงถึงเส้นทางการเงินเกี่ยวกับเว็บไซต์การพนันออนไลน์<_>เมื่อวันที่<_>25<_>กันยายน<_>2566<_>นั้น", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>สั่งการให้ความสำคัญกับการดำเนินการตามกฎหมาย<_>ให้ความเป็นธรรมกับทุกฝ่าย<_>ซึ่งรัฐบาลมีนโยบายขจัด<_>ปราบปรามผู้มีอิทธิพล<_>และการกระทำผิดกฎหมาย<_>โดยได้มีคำสั่งสำนักนายกรัฐมนตรีที่<_>247/2566<_>แต่งตั้งคณะกรรมการตรวจสอบข้อเท็จจริงและข้อกฎหมาย<_>กรณีการเข้าค้นบ้านพักของข้าราชการตำรวจชั้นผู้ใหญ่และเคหสถานอื่นหลายแห่งทั่วประเทศ<_>ประกอบด้วย<_>นายฉัตรชัย<_>พรหมเลิศ<_>ประธานกรรมการ<_>นายชาติพงษ์<_>จีระพันธุ<_>กรรมการ<_>และพล.ต.ท.<_>วินัย<_>ทองสอง<_>กรรมการเเละเลขานุการ<_>และให้ประธานกรรมการแต่งตั้งเจ้าหน้าที่สำนักเลขาธิการนายกรัฐมนตรีจำนวนไม่เกินสองคนเป็นผู้ช่วยเลขานุการ", "คณะกรรมการนี้มีหน้าที่และอำนาจในการตรวจสอบข้อเท็จจริง<_>และข้อกฎหมายที่เกี่ยวข้อง<_>และที่จะดำเนินการต่อเนื่องไป<_>แล้วรายงานนายกรัฐมนตรีภายใน<_>30<_>วัน<_>ทั้งนี้<_>การดำเนินการดังกล่าวต้องไม่ก้าวล่วงหน้าที่และอำนาจตามกฎหมายของเจ้าหน้าที่ซึ่งเกี่ยวข้องกับกรณีดังกล่าวได้ตามที่เห็นสมควร<_>ในกรณีที่จำเป็น<_>นายกรัฐมนตรีอาจมีคำสั่งให้ขยายระยะเวลาการตรวจสอบออกไปอีก<_>โดยให้คณะกรรมการรายงานความคืบหน้าต่อนายกรัฐมนตรีเป็นระยะทุก<_>10<_>วัน<_>และเพื่อประโยชน์ในการดำเนินการตามคำสั่งนี้<_>ให้คณะกรรมการมีอำนาจเชิญ<_>หรือประสานขอความร่วมมือ<_>หรือขอเอกสารต่าง<_>ๆ<_>จากเจ้าหน้าที่หรือหน่วยงานของรัฐที่เกี่ยวข้อง<_>เพื่อตรวจสอบ<_>สอบถาม<_>หรือขอความเห็นเพื่อประกอบการพิจารณาได้<_>และให้เจ้าหน้าที่หรือหน่วยงานของรัฐที่ได้รับเชิญหรือขอความร่วมมือ<_>ให้ความร่วมมือกับคณะกรรมการโดยถือเป็นลำดับความสำคัญเร่งด่วนที่สุด", "\"รัฐบาลให้ความสำคัญกับการดำเนินการให้เป็นไปตามความถูกต้อง<_>โปร่งใส<_>ตรวจสอบได้<_>ขจัดความอยุติธรรมในสังคม<_>ซึ่งเป็นหลักการทำงานของนายกรัฐมนตรีและรัฐบาล<_>ที่ต้องการธำรงไว้ซึ่งคุณธรรม<_>และความถูกต้อง\"<_>นายชัย<_>ฯ<_>กล่าว"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>แจงประชาชนอย่ากังวลเงินดิจิทัลวอลเล็ต<_>หากข้อมูลพร้อมจะแถลงคลายข้อสงสัย<_>พร้อมย้ำการแต่งตั้ง<_>ผบ.ตร<_>ต้องพิจารณาตามข้อกฎหมาย", "content": ["นายกฯ<_>แจงประชาชนอย่ากังวลเงินดิจิทัลวอลเล็ต<_>หากข้อมูลพร้อมจะแถลงคลายข้อสงสัย<_>พร้อมย้ำการแต่งตั้ง<_>ผบ.ตร<_>ต้องพิจารณาตามข้อกฎหมาย", "วันนี้<_>(26<_>กันยายน<_>2566)<_>เวลา<_>11.20<_>น.<_>ณ<_>หน้าตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>ภายหลังการประชุมคณะรัฐมนตรี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้ตอบคำถามสื่อมวลชนเกี่ยวกับการตั้งคณะกรรมการสอบกรณี<_>พล.ต.อ.สุรเชษฐ์<_>หักพาล<_>รองผู้บัญชาการตำรวจแห่งชาติ<_>เชื่อมโยงเว็บพนันออนไลน์ว่า<_>วันนี้ทางตำรวจจะมีการตั้งคณะกรรมการขึ้นมา<_>3<_>คน<_>เป็นพลเรือน<_>2<_>คน<_>และอดีตตำรวจ<_>1<_>คน<_>กรอบในการทำงาน<_>15<_>วัน<_>โดยเรื่องนี้ขอให้ทางตำรวจเป็นผู้ชี้แจงรายละเอียดให้รับทราบต่อไป<_>เพราะเรื่องนี้ใหญ่และเป็นเรื่องที่สาธารณชนให้ความสนใจจับตามอง<_>รวมทั้งเกี่ยวข้องกับความมั่นคง<_>ดังนั้นจึงต้องทำให้เกิดความสบายใจ<_>ส่วนการแต่งตั้งผู้บัญชาการตำรวจแห่งชาติ<_>(ผบ.ตร)<_>นั้นจะต้องพิจารณาตามข้อกฎหมาย<_>หากจะแต่งตั้งใครต้องเป็นไปตามข้อกฎหมาย", "นอกจากนี้<_>นายกรัฐมนตรี<_>ยังได้กล่าวถึงเรื่องเงินดิจิทัลวอลเล็ตว่า<_>ทุกอย่างเป็นไปตามกรอบที่กำหนดไว้และกฎหมาย<_>ย้ำไม่ต้องห่วงเรื่องที่มาของเงิน<_>และเรื่องหลักการก็พยายามทำให้ดีที่สุด<_>เช่น<_>ในเรื่องของพื้นที่ที่ห่างไกลหรือกันดารก็กำลังพิจารณาอยู่<_>ทั้งนี้รอให้คณะกรรมการชุดใหญ่ที่ดำเนินการเรื่องนี้ได้ข้อสรุปชัดเจนแล้วจะมีการแถลงให้รับทราบในรายละเอียดต่อไป<_>ซึ่งคาดว่าจะดำเนินการแล้วเสร็จในเร็ว<_>ๆ<_>นี้<_>เพื่อคลายข้อสงสัยและสร้างความเข้าใจที่ตรงกัน"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>มอบนโยบายผู้บริหารงานราชทัณฑ์ทั่วประเทศ<_>เน้นหลักนิติธรรมความยุติธรรมที่จับต้องได้<_>พร้อมเปลี่ยนยุคแห่งการลงทัณฑ์<_>ก้าวสู่การพัฒนาพฤตินิสัยผู้ต้องขัง", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>มอบนโยบายผู้บริหารงานราชทัณฑ์ทั่วประเทศ<_>เน้นหลักนิติธรรมความยุติธรรมที่จับต้องได้<_>พร้อมเปลี่ยนยุคแห่งการลงทัณฑ์<_>ก้าวสู่การพัฒนาพฤตินิสัยผู้ต้องขัง", "ในวันจันทร์ที่<_>๒๕<_>กันยายน<_>๒๕๖๖<_>เวลา<_>๑๗.๐๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานการประชุมผู้บริหารงานราชทัณฑ์<_>ครั้งที่<_>๕/๒๕๖๖<_>โดยมี<_>นายสมบูรณ์<_>ม่วงกล่ำ<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงยุติธรรม<_>นายกูเฮง<_>ยาวอหะซัน<_>เลขานุการรัฐมนตรีว่าการกระทรวงยุติธรรม<_>นายนิยม<_>เติมศรีสุข<_>คณะทำงานรัฐมนตรีว่าการกระทรวงยุติธรรม<_>นายสหการณ์<_>เพ็ชรนรินทร์<_>รองปลัดกระทรวงยุติธรรม<_>นายอายุตม์<_>สินธพพันธุ์<_>อธิบดีกรมราชทัณฑ์<_>รองอธิบดีกรมราชทัณฑ์<_>ผู้บัญชาการเรือนจำ<_>ผู้อำนวยการทัณฑสถานทั่วประเทศ<_>ข้าราชการ<_>และเจ้าหน้าที่ในสังกัด<_>กรมราชทัณฑ์<_>เข้าร่วม<_>ณ<_>ห้องสัมมนากรมราชทัณฑ์<_>ชั้น<_>๓<_>กรมราชทัณฑ์<_>ภายหลังเสร็จการประชุมฯ<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานเปิดงาน<_>แสง<_>สี<_>เสียง<_>ในงาน<_>“light<_>and<_>sound<_>ร่วมเปลี่ยนยุคแห่งการลงทัณฑ์<_>ก้าวสู่การพัฒนาพฤตินิสัยผู้ต้องขัง”<_>ณ<_>พิพิธภัณฑ์ราชทัณฑ์<_>จังหวัดนนทบุรี", "โดยรัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้มอบนโยบายและแนวทางการทำงานให้แก่คณะผู้บริหารกรมราชทัณฑ์<_>ผู้บัญชาการเรือนจำ<_>ผู้อำนวยการทัณฑสถาน<_>โดยสรุปสาระสำคัญว่า<_>รัฐบาลให้ความสำคัญที่จะยกระดับหลักนิติธรรม<_>(rule<_>of<_>law)<_>ซึ่งเป็นหลักพื้นฐานเบื้องต้นที่จะคุ้มครองสิทธิฯ<_>ของประชาชน<_>โดยกรมราชทัณฑ์เป็นศูนย์รวมของคดีอาญา<_>เป็นหน่วยงานหนึ่งในกระบวนการยุติธรรมที่ต้องใช้หลักนิติธรรม<_>(rule<_>of<_>law)<_>ในการดำเนินการกับผู้กระทำผิด<_>ที่ผ่านมากรมราชทัณฑ์ต้องเผชิญปัญหาหลายประการ<_>แต่จากนี้ไปรัฐบาลจะเข้ามายกระดับกระบวนการยุติธรรมด้วยหลักนิติธรรม<_>เพื่อพัฒนาการดำเนินการของกรมราชทัณฑ์ต่อไป", "\"ผมมีความภาคภูมิใจในพระราชบัญญัติราชทัณฑ์<_>พ.ศ.<_>๒๕๖๐<_>ที่ได้รับการยอมรับและยึดหลักสหประชาชาติ<_>มีความเป็นสากล<_>โดยขอให้ยึดพระราชบัญญัติดังกล่าวเป็นหลัก<_>จะสามารถปฏิบัติหน้าที่ได้อย่างมีประสิทธิภาพ<_>รวมถึงการควบคุมผู้ต้องขังมิให้หลบหนี<_>ไม่ให้ก่อเหตุร้าย<_>ไม่ใช่การทรมาน<_>ต้องมีสัดส่วนการลงโทษตามกระบวนการอย่างถูกต้อง<_>หากทำเกินกว่าที่กฎหมายกำหนด<_>อาจเป็นการซ้ำเติมผู้กระทำผิดได้<_>ในช่วงเวลาต่อจากนี้ไป<_>สิ่งสำคัญที่สุดคือ<_>ความยุติธรรม<_>ที่จับต้องได้<_>ทั้งนี้<_>ขอชื่นชมการทำงาน<_>และประทับใจในการปฏิบัติหน้าที่เจ้าหน้าที่ราชทัณฑ์เป็นอย่างยิ่ง<_>ซึ่งที่ผ่านมาเห็นถึงความมุ่งมั่น<_>ตั้งใจในการทำงานของผู้บัญชาการเรือนจำ<_>และเจ้าหน้าที่ราชทัณฑ์ที่ต้องดูแลผู้ต้องขังทั่วประเทศ<_>โดยรัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้กล่าวเพิ่มเติมว่า<_>ขอให้กรมราชทัณฑ์ยกระดับกระบวนการยุติธรรม<_>ตามหลักอาชญาวิทยา<_>เน้นหลักการทำงาน<_>๓<_>ประการ<_>คือ<_>๑.ยึดหลักทำงานประจำให้ดี<_>๒.ทำให้บรรลุเจตนารมณ์ของกฎหมาย<_>๓.<_>พัฒนางานให้ประชาชนเชื่อมั่น<_>อีกทั้งกรมราชทัณฑ์ต้องแสดงให้สังคมเห็นถึงการคุ้มครองผู้ต้องขัง<_>เพื่อให้เขาได้รับการยอมรับภายหลังพ้นโทษ<_>และสามารถคืนคนดีสู่สังคมได้อย่างแท้จริง", "ต่อจากนั้น<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้เป็นประธานกิจกรรมการเผยแพร่<_>“งานราชทัณฑ์ที่ก้าวผ่านสู่การพัฒนาพฤตินิสัยผู้ต้องขัง”<_>ในรูปแบบแสง<_>สี<_>เสียง<_>light<_>and<_>sound<_>และร่วมชม<_>night<_>museum<_>เพื่อประชาสัมพันธ์และสร้างพื้นที่สำหรับการเพิ่มพูนประสบการณ์การปฏิบัติงานให้แก่ผู้ต้องขัง<_>ทั้งในด้านการประกอบอาหาร<_>และการบริการจากผู้ต้องขังเรือนจำ<_>ทัณฑสถาน<_>รวมถึงการดำเนินงานส่งเสริมทักษะความสามารถพิเศษของผู้ต้องขังด้านนาฏศิลป์/นาฏยลีลา<_>ทั้งแบบไทยเดิมและสากล<_>นอกจากนี้<_>ยังมีการแสดงดนตรีสดจากศิลปิน<_>ธี<_>jetset’er<_>และแพท<_>พาวเวอร์แพท<_>การมอบรางวัลผลการประกวดผลิตภัณฑ์จากฝีมือผู้ต้องขัง<_>และการประกวดความสามารถพิเศษ<_>เพื่อเสริมสร้างสมรรถภาพทางร่างกาย<_>นอกจากนี้แล้ว<_>การจัดกิจกรรมในครั้งก็เพื่อที่จะเป็นจุดเริ่มต้นในการเชิญชวนประชาชนทั่วไป<_>ผู้ประกอบการบริษัทห้างร้าน<_>และทุกภาคส่วนร่วมรณรงค์ติดริบบิ้นสีเหลือง<_>ซึ่งเป็นสัญลักษณ์<_>yellow<_>ribbon<_>ที่พร้อมให้โอกาสผู้ก้าวพลาดกลับคืนสู่สังคมด้วยแนวคิด<_>“ราชทัณฑ์แก้ไข<_>คนไทยให้โอกาส”<_>อีกด้วย"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ยุติธรรม<_>พร้อมด้วยผู้บริหารกระทรวงยุติธรรม<_>ร่วมแสดงความยินดีแด่นายสมศักดิ์<_>เทพสุทิน<_>ในโอกาสที่ดำรงตำแหน่งรองนายกรัฐมนตรี", "content": ["รมว.ยุติธรรม<_>พร้อมด้วยผู้บริหารกระทรวงยุติธรรม<_>ร่วมแสดงความยินดีแด่นายสมศักดิ์<_>เทพสุทิน<_>ในโอกาสที่ดำรงตำแหน่งรองนายกรัฐมนตรี", "ในวันอังคารที่<_>๒๖<_>กันยายน<_>๒๕๖๖<_>เวลา<_>๑๓.๓๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วย<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>นายกูเฮง<_>ยาวอหะซัน<_>เลขานุการรัฐมนตรีว่าการกระทรวงยุติธรรม<_>นายวัลลภ<_>นาคบัว<_>รองปลัดกระทรวงยุติธรรม<_>นายสหการณ์<_>เพ็ชรนรินทร์<_>รองปลัดกระทรวงยุติธรรม<_>และนางสาวรวิวรรณ<_>จตุรพิธพร<_>ที่ปรึกษาด้านกฎหมาย<_>สำนักงานปลัดกระทรวงยุติธรรม<_>มอบแจกันดอกไม้แด่นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เพื่อร่วมแสดงความยินดีที่ดำรงตำแหน่ง<_>ณ<_>ห้องทำงาน<_>รองนายกรัฐมนตรี<_>ชั้น<_>๔<_>ตึกบัญชาการ<_>๑<_>ทำเนียบรัฐบาล"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>เปิดงาน<_>otop<_>midyear<_>2023<_>ชูสินค้า<_>otop<_>ทุกชิ้น<_>ล้วนผลิตโดยคนไทย<_>ใช้ของไทย<_>แรงงานไทย<_>และเสริมสร้างคุณค่าให้กับประเทศไทย<_>พร้อมเชิญชวนคนไทยร่วมอุดหนุน<_>เป็นกำลังใจผู้ประกอบการ", "content": ["มท.1<_>เปิดงาน<_>otop<_>midyear<_>2023<_>ชูสินค้า<_>otop<_>ทุกชิ้น<_>ล้วนผลิตโดยคนไทย<_>ใช้ของไทย<_>แรงงานไทย<_>และเสริมสร้างคุณค่าให้กับประเทศไทย<_>พร้อมเชิญชวนคนไทยร่วมอุดหนุน<_>เป็นกำลังใจผู้ประกอบการ", "มท.1<_>เปิดงาน<_>otop<_>midyear<_>2023<_>ชูสินค้า<_>otop<_>ทุกชิ้น<_>ล้วนผลิตโดยคนไทย<_>ใช้ของไทย<_>แรงงานไทย<_>และเสริมสร้างคุณค่าให้กับประเทศไทย<_>พร้อมเชิญชวนคนไทยร่วมอุดหนุน<_>เป็นกำลังใจผู้ประกอบการ<_>ตั้งแต่วันนี้ถึงวันที่<_>1<_>ตุลาคม<_>2566<_>ณ<_>อิมแพ็ค<_>เมืองทองธานี", "วันนี้<_>(25<_>ก.ย.<_>66)<_>เวลา<_>15.00<_>น.<_>ณ<_>เวทีกลาง<_>อาคารชาเลนเจอร์<_>ศูนย์แสดงสินค้าและการประชุม<_>อิมแพ็ค<_>เมืองทองธานี<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงมหาดไทย<_>(มท.1)<_>เป็นประธานพิธีเปิดงาน<_>otop<_>midyear<_>2023<_>โดยมี<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>นายทรงศักดิ์<_>ทองศรี<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>นายจักรพงษ์<_>แสงมณี<_>รัฐมนตรีช่วยว่าการกระทรวงการต่างประเทศ<_>นายนภินทร<_>ศรีสรรพางค์<_>รัฐมนตรีช่วยว่าการกระทรวงพาณิชย์<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>คณะทูตานุทูต<_>ผู้บริหารหน่วยงานภาครัฐ<_>ภาคเอกชน<_>คณะทำงานโครงการผ้าไทยใส่ให้สนุก<_>ผู้ประกอบการ<_>otop<_>สื่อมวลชน<_>และภาคีเครือข่าย<_>ร่วมในพิธีเป็นจำนวนมาก", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>วันนี้<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มอบหมายให้ตนเป็นประธานในพิธีเปิดงาน<_>otop<_>midyear<_>2023<_>ซึ่งขอยืนยันว่า<_>งานในวันนี้เป็นงานที่มีความหมายอย่างยิ่ง<_>เป็นช่วงเวลาที่ประเทศไทยจะได้ผลักดันภูมิปัญญาวัฒนธรรม<_>และความคิดสร้างสรรค์<_>ออกสู่สายตาชาวโลกให้กว้างไกลยิ่งกว่าเดิม", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>ทุกท่านคงได้ติดตามข่าวว่า<_>หลังจากที่นายกรัฐมนตรีเดินทางกลับจากการประชุมสมัชชาใหญ่สหประชาชาติ<_>ประเด็นสำคัญที่ท่านได้ไปเน้นย้ำในที่ประชุมสมัชชาใหญ่ขององค์การสหประชาชาติ<_>คือ<_>การเปิดประตูทางธุรกิจ<_>การค้าการลงทุน<_>อีกทั้งนโยบายส่งเสริม<_>soft<_>power<_>ของรัฐบาล<_>ซึ่งเราได้เริ่มต้นขึ้นแล้ว<_>และผลิตภัณฑ์<_>otop<_>เป็นหนึ่งในองค์ประกอบที่เป็นหน้าเป็นตาให้กับประเทศ<_>เป็นต้นทุนของพลังทางวัฒนธรรมและเศรษฐกิจ<_>ที่พวกเราทุกคนมีหน้าที่ที่จะต้องต่อยอดให้มีการพัฒนาไปอย่างไม่มีวันสิ้นสุด", "\"การจัดงานในครั้งนี้รัฐบาลให้ความสำคัญกับการขยายผลและสนับสนุนโครงการหนึ่งตำบล<_>หนึ่งผลิตภัณฑ์<_>และมีการพัฒนาผลิตภัณฑ์<_>otop<_>ด้วยการพัฒนาผู้ผลิต<_>ส่งเสริมผู้ประกอบการ<_>ยกระดับคุณภาพมาตรฐานผลิตภัณฑ์ระดับ<_>3-5<_>ดาว<_>และเพิ่มช่องทางการตลาดให้มากยิ่งขึ้น<_>และเป็นโอกาสที่ดีที่เราจะแสดงความมีวัฒนธรรม<_>ความมั่นคงทางวัฒนธรรม<_>ตลอดจนถึงประเพณีของชาวไทยให้ชาวต่างชาติได้เห็นถึงความก้าวหน้าของผลิตภัณฑ์<_>otop<_>โดยทุกท่านจะได้เลือกซื้อสินค้าชุมชนที่มีคุณภาพสูง<_>เป็นผลิตภัณฑ์ของคนไทยที่ตอบสนองนโยบายรัฐบาลในการกระตุ้นเศรษฐกิจของประเทศอีกทางหนึ่งด้วย<_>ทั้งนี้<_>ท่านนายกรัฐมนตรีเน้นย้ำให้พวกเราทุกคนได้ร่วมกับภาคีเครือข่ายเสริมสร้างการรับรู้<_>และประชาสัมพันธ์การจัดงานในครั้งนี้ไปยังพี่น้องประชาชนเพิ่มมากขึ้น<_>เพื่อให้พี่น้องประชาชนได้รับรู้รับทราบและเดินทางมาเยี่ยมชม<_>ให้กำลังใจ<_>และอุดหนุนผลิตภัณฑ์ให้มีความคึกคัก<_>ยิ่งมีกำลังซื้อมาก<_>ผู้ประกอบการก็จะมีกำลังใจไปพัฒนาต่อยอดคุณภาพของสินค้า<_>otop<_>ให้มากขึ้นยิ่งขึ้นไป<_>เพราะ<_>\"สินค้า<_>otop<_>ทุกชิ้น<_>ล้วนผลิตโดยคนไทย<_>ใช้ของไทย<_>แรงงานไทย<_>และเสริมสร้างคุณค่าให้กับประเทศไทย\"\"<_>มท.1<_>กล่าวเพิ่มเติม", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ขอเชิญชวนพี่น้องประชาชนเข้าร่วมชมงาน<_>otop<_>midyear<_>2023<_>ระหว่างวันที่<_>23<_>กันยายน<_>-<_>1<_>ตุลาคม<_>2566<_>ณ<_>ชาเลนเจอร์<_>1-3<_>ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เมืองทองธานี<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี<_>เพื่อเลือกซื้อเลือกหาผลิตภัณฑ์<_>otop<_>อันทรงคุณค่าจากชุมชนต่าง<_>ๆ<_>ร่วมกันภาคภูมิใจในฝีมือของคนไทยและเป็นส่วนหนึ่งของการส่งเสริมเศรษฐกิจฐานรากต่อไป", "นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>กล่าวว่า<_>ภายในงาน<_>otop<_>midyear<_>2023<_>มีการจัดกิจกรรม<_>1)<_>โซนนิทรรศการเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>2)<_>โซนแสดงและจำหน่ายผลิตภัณฑ์โอทอปกว่า<_>1,200<_>บูธ<_>3)<_>โซน<_>otop<_>ชวนชิมมากกว่า<_>160<_>ร้านค้าทั่วประเทศ<_>4)<_>โซน<_>otop<_>trader<_>ประเทศไทย<_>และ<_>otop<_>trader<_>จังหวัด<_>ได้แก่<_>โซนท่องเที่ยวชุมชน<_>otop<_>นวัตวิถี<_>และผลิตภัณฑ์ในชุมชน<_>otop<_>นวัตวิถี<_>เป็นการจัดแสดงความสำเร็จในชุมชน<_>otop<_>นวัตวิถี<_>และผลิตภัณฑ์ของชุมชน<_>otop<_>ศิลปิน<_>จัดแสดงและจำหน่ายผลิตภัณฑ์จากศิลปินโอทอปที่อนุรักษ์และสืบทอดไว้ซึ่งภูมิปัญญาของคนไทยจากรุ่นสู่รุ่น<_>ถ่ายทอดออกมาเป็นผลิตภัณฑ์ที่ทรงคุณค่า<_>โซนผ้าไทยใส่ให้สนุกที่จัดแสดงผ้าประเภทต่าง<_>ๆ<_>ที่มีอัตลักษณ์และเอกลักษณ์ของแต่ละจังหวัด<_>รวมถึงการจำหน่ายผลิตภัณฑ์ประเภทผ้าที่มีดีไซน์ทันสมัยเหมาะกับคนทุกเพศ<_>ทุกวัย<_>และการจัดแสดงนิทรรศการเส้นไหมและจำหน่ายเส้นไหม<_>รวมถึงกิจกรรมส่งเสริมการขายและกิจกรรมจากดาราศิลปินมากมาย<_>โดยตลอด<_>2<_>วันที่ผ่านมามียอดจำหน่ายรวมทั้งสิ้น<_>102,145,000<_>บาท<_>ผู้เข้าชมงาน<_>34,208<_>คน"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.กห.<_>มอบนโยบายให้คณะนายทหารที่จะเดินทางไปปฏิบัติหน้าที่<_>ณ<_>ต่างประเทศ<_>เพื่อยึดถือเป็นแนวทางในการปฏิบัติงาน", "content": ["รมว.กห.<_>มอบนโยบายให้คณะนายทหารที่จะเดินทางไปปฏิบัติหน้าที่<_>ณ<_>ต่างประเทศ<_>เพื่อยึดถือเป็นแนวทางในการปฏิบัติงาน", "(25<_>ก.ย.<_>66,<_>13.30<_>น)<_>นาย<_>สุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>กรุณาให้คณะนายทหารที่จะเดินทางไปปฏิบัติหน้าที่ที่ปรึกษาทางทหารประจำคณะผู้แทนถาวรไทยประจำสหประชาชาติ<_>ผู้ช่วยทูตฝ่ายทหาร<_>ผู้ช่วยทูตฝ่ายทหารเหล่าทัพ<_>รองผู้ช่วยทูตฝ่ายทหาร<_>รองผู้ช่วยทูตฝ่ายทหารเหล่าทัพ<_>ณ<_>ต่างประเทศ<_>ตั้งแต่<_>1<_>ตุลาคม<_>2566<_>จำนวน<_>24<_>นาย<_>เข้าอำลาและรับนโยบาย<_>เพื่อนำไปยึดถือเป็นแนวทางในการปฏิบัติงานที่ได้รับมอบหมายให้เป็นไปอย่างมีประสิทธิภาพตรงตามเจตนารมณ์ของผู้บังคับบัญชา<_>ณ<_>ห้องสุรศักดิ์มนตรี<_>ในศาลาว่าการกลาโหม", "โดยรัฐมนตรีว่าการกระทรวงกลาโหมได้กล่าวแสดงความยินดีกับนายทหารที่ได้รับการคัดเลือกให้ไปปฏิบัติหน้าที่ในต่างประเทศครั้งนี้<_>สำหรับภารกิจที่ได้รับมอบหมายถือเป็นภารกิจที่สำคัญยิ่งต่อกองทัพไทยและประเทศชาติ<_>มีเป้าหมายเพื่อเสริมสร้างความสัมพันธ์และพัฒนาความร่วมมือด้านความมั่นคง<_>และการทหารระหว่างไทยกับมิตรประเทศทั้งในระดับทวิภาคีและพหุภาคี<_>ตลอดจนการยกระดับความไว้เนื้อเชื่อใจระหว่างกันผ่านการดำเนินการทางการทูตฝ่ายทหาร<_>รวมถึงความมั่นคงในภูมิภาคเป็นหลัก", "ซึ่งการดำเนินบทบาทดังกล่าวจะเป็นการส่งเสริมกองทัพไทยในการปฏิบัติตามแนวความคิดทางยุทธศาสตร์การป้องกันประเทศ<_>นอกจากนี้ยังต้องพึงระลึกอยู่เสมอว่านายทหารที่ได้รับคัดเลือกเป็นผู้แทนของกองทัพไทย<_>จะต้องใช้ศักยภาพที่มีอยู่ในการทำงานเพื่อกองทัพและประเทศชาติบ้านเมืองอย่างเต็มที่<_>แม้อาจต้องเผชิญกับความท้าทายและอุปสรรคต่าง<_>ๆ<_>พร้อมทั้งนำประสบการณ์ที่ได้รับ<_>กลับมาใช้ประโยชน์ในการปฏิบัติงานที่ได้รับมอบหมายในอนาคตต่อไป"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เปิดการอบรมหลักสูตรนักปกครองระดับสูง<_>(นปส)<_>รุ่นที่<_>81<_>พร้อมบรรยายพิเศษ<_>\"ทำไมต้อง<_>change<_>for<_>good\"<_>เน้นย้ำ<_>ผู้อบรม<_>นปส.<_>ทุกคนคือผู้นำที่ต้องเป็นรวงข้าวสุกโน้มเข้าหาประชาชน", "content": ["ปลัด<_>มท.<_>เปิดการอบรมหลักสูตรนักปกครองระดับสูง<_>(นปส)<_>รุ่นที่<_>81<_>พร้อมบรรยายพิเศษ<_>\"ทำไมต้อง<_>change<_>for<_>good\"<_>เน้นย้ำ<_>ผู้อบรม<_>นปส.<_>ทุกคนคือผู้นำที่ต้องเป็นรวงข้าวสุกโน้มเข้าหาประชาชน", "ปลัด<_>มท.<_>เปิดการอบรมหลักสูตรนักปกครองระดับสูง<_>(นปส)<_>รุ่นที่<_>81<_>พร้อมบรรยายพิเศษ<_>\"ทำไมต้อง<_>change<_>for<_>good\"<_>เน้นย้ำ<_>ผู้อบรม<_>นปส.<_>ทุกคนคือผู้นำที่ต้องเป็นรวงข้าวสุกโน้มเข้าหาประชาชน<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>สร้างทีมที่เข้มแข็ง<_>เพื่อประชาชน", "ปลัดมหาดไทย<_>เปิดการอบรมหลักสูตรนักปกครองระดับสูง<_>(นปส)<_>รุ่นที่<_>81<_>พร้อมบรรยายพิเศษ<_>\"ทำไมต้อง<_>change<_>for<_>good\"<_>เน้นย้ำ<_>ผู้อบรม<_>นปส.<_>ทุกคนคือผู้นำที่ต้องเป็นรวงข้าวสุกโน้มเข้าหาประชาชน<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>สร้างทีมที่เข้มแข็ง<_>เพื่อประชาชนมีความสุข<_>ประเทศชาติมั่นคงและยั่งยืน", "วันนี้<_>(26<_>ก.ย.<_>66)<_>เวลา<_>07.00<_>น.<_>ที่ห้องประชุม<_>war<_>room<_>ชั้น<_>2<_>ศาลาว่าการกระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานในพิธีเปิดโครงการศึกษาอบรมหลักสูตรนักปกครองระดับสูง<_>(นปส)<_>รุ่นที่<_>81<_>พร้อมบรรยายพิเศษในหัวข้อ<_>\"ทำไมต้อง<_>change<_>for<_>good\"<_>ผ่านระบบประชุมออนไลน์<_>(zoom<_>cloud<_>meeting)<_>ไปยังศูนย์ศึกษาและพัฒนาชุมชนจังหวัดนครนายก<_>โดยมี<_>รศ.วรวรรณ<_>โรจนไพบูลย์<_>ผศ.พิเชฐ<_>โสวิทยสกุล<_>ผู้ช่วยปลัดกระทรวงมหาดไทย<_>นายบุญธรรม<_>ถาวรทัศนกิจ<_>ผู้อำนวยการสถาบันดำรงราชานุภาพ<_>คณาจารย์<_>และผู้เข้ารับการอบรม<_>ร่วมรับฟัง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>หลักสูตรนักปกครองระดับสูง<_>(นปส)<_>เป็นหลักสูตรที่กระทรวงมหาดไทยมีความภาคภูมิใจ<_>เพราะเป็นหลักสูตรแรกของประเทศไทยที่ได้ริเริ่มให้มีการศึกษาอบรมข้าราชการเพื่อให้มีสมรรถนะการเป็นผู้บริหารระดับสูงของส่วนราชการ<_>จนได้รับการยอมรับจากสำนักงาน<_>ก.พ.<_>ว่า<_>“ผู้ที่ผ่านการอบรมหลักสูตรนี้จะมีคุณสมบัติในการดำรงตำแหน่งผู้บริหารระดับสูงได้”<_>ซึ่งปัจจุบันกระทรวงมหาดไทยได้ดำเนินการฝึกอบรมมาจนถึงรุ่นที่<_>81<_>แล้ว<_>ซึ่งตนหวังเป็นอย่างยิ่งว่าจะได้เห็นผู้ผ่านการฝึกอบรมนักปกครองระดับสูงรุ่นนี้เป็นนักปกครองระดับสูง<_>หรือผู้บริหารระดับสูง<_>ที่มีสมรรถนะสูง<_>ดังที่<_>นายอนุทิน<_>ชาญวีรกูล<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>(มท.1)<_>ท่านได้มอบนโยบายและแนวทางทำงานที่สำคัญไว้ก็คือว่า<_>\"สั่งงานวันนี้<_>ต้องเสร็จเมื่อวาน\"<_>ซึ่งจากประโยคดังกล่าวนั้น<_>สะท้อนนัยสำคัญที่ถือเป็นจุดอ่อนของข้าราชการจนกลายเป็นปัญหาของระบบการทำงานราชการของไทย<_>เพราะข้าราชการไทยถูกฝึกให้คิด<_>ให้ทำ<_>เฉพาะเท่าที่ได้รับคำสั่ง<_>เราไม่ได้ถูกฝึกมาเพื่อกระตุ้นให้คิด<_>ให้หาคำตอบ<_>จึงเป็นจุดอ่อนที่ทำให้ประเทศไทยมีปัญหาในเชิงระบบ<_>ดังนั้นในฐานะของผู้บังคับบัญชา<_>เราอยากเห็นลูกน้องหรือผู้ใต้บังคับบัญชาของเรา<_>ทำสิ่งที่ดี<_>change<_>for<_>good<_>ให้กับสังคมโดยที่ไม่ต้องสั่ง<_>ช่วยกันคิด<_>ริเริ่ม<_>นำเสนอผู้บังคับบัญชาให้ทำในสิ่งที่ดีที่พวกเราคิดและเสนอ", "“จึงเป็นที่มาของการอบรมหัวข้อ<_>\"ทำไมต้อง<_>change<_>for<_>good\"<_>ในหลักสูตรนักปกครองระดับสูง<_>(นปส)<_>นี้<_>เพราะผู้นำในระบบราชการมีหน้าที่ในการขับเคลื่อนดูแลสังคมให้มีความสงบสุข<_>ดูแลทุกคนไม่ให้มีใครถูกทิ้งไว้ข้างหลัง<_>โดยเฉพาะผู้ยากไร้<_>ผู้ด้อยโอกาส<_>ที่เราต้องทำให้ทุกคนมีโอกาสที่ดีของชีวิตในการได้รับการพัฒนา<_>ยกระดับคุณภาพชีวิตด้วยตัวเอง<_>จึงขอให้พวกเรามีหัวใจนักปราชญ์<_>มีหัวใจของนักวิทยาศาสตร์<_>และมีหัวใจของพุทธศาสนิกชนที่ดี<_>คือ<_>เมื่อได้รับข้อมูลแล้วต้องคิด<_>วิเคราะห์<_>อย่างเป็นระบบ<_>อย่างมีเหตุผล<_>เพราะประเทศไทยจะดีขึ้นอย่างยั่งยืนได้<_>ต้องอาศัยจิตสำนึกของข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>ซึ่งพระองค์ทรงมีพระราชประสงค์ที่อยากเห็นประชาชนคนไทยมีความสุข<_>ประเทศชาติมีความมั่นคง<_>มั่งคั่ง<_>ยั่งยืน<_>และมีเอกราชความเป็นปึกแผ่น<_>โดยมีผู้นำในระบบราชการทำหน้าที่เป็นผู้นำการขับเคลื่อนบูรณาการสร้างการมีส่วนร่วมของพี่น้องประชาชน<_>เพื่อนำไปสู่ความสำเร็จ<_>คือ<_>“ประชาชนทุกคนมีความสุขอย่างยั่งยืน”<_>ซึ่งการทำให้พี่น้องประชาชนมีส่วนร่วมนั้นต้องอาศัยข้าราชการที่ประพฤติตนเป็นเหมือน<_>\"รวงข้าวสุกโน้มตัวเข้าหาประชาชน\"<_>หรือ<_>\"เข้าหาแผ่นดิน\"<_>โดยมีภาคีเครือข่ายลงไปปลุกเร้าและไปสร้างสิ่งที่ดีของสังคมไทย<_>นำสิ่งที่เคยมีในอดีตให้กลับมา<_>เพราะอดีตเรามีผู้นำตามธรรมชาติที่เข้มแข็ง<_>เช่น<_>เจ้าอาวาสที่เป็นทั้งผู้นำชุมชนและเป็นทั้งศูนย์รวมจิตใจของคนไทย<_>อีกทั้งเป็น<_>\"ครู<_>คลัง<_>ช่าง<_>หมอ\"<_>จนทำให้กระทรวงมหาดไทยได้ลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>ตามโครงการ<_>\"วัด<_>ประชา<_>รัฐ<_>สร้างสุข\"<_>และตามโครงการ<_>\"บทบาทในการเกื้อหนุนระหว่างวัดและชุมชน\"<_>โดยได้รับเมตตาจากเจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>กรรมการมหาเถรสมาคม<_>เลขานุการสมเด็จพระสังฆราช<_>ประธานคณะกรรมการฝ่ายสาธารณูปการของมหาเถรสมาคม<_>และเจ้าประคุณสมเด็จพระมหาธีราจารย์<_>กรรมการมหาเถรสมาคม<_>ประธานคณะกรรมการฝ่ายสาธารณสงเคราะห์ของมหาเถรสมาคม<_>รวมถึงการลงนาม<_>mou<_>ร่วมกับกับองค์การสหประชาชาติประจำประเทศไทย<_>ประกาศเจตนารมณ์<_>\"76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อความเท่าเทียม<_>เพื่อความยั่งยืน\"<_>โดยผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัด<_>ด้วยการขับเคลื่อนไปสู่เป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>ทั้ง<_>17<_>เป้าหมาย<_>โดยเฉพาะอย่างยิ่งข้อที่<_>17<_>คือ<_>การเป็นหุ้นส่วน<_>(partnership)<_>ซึ่งกระทรวงมหาดไทยให้ความสำคัญและเสริมสร้างความตระหนักรู้กับข้าราชการอย่างต่อเนื่อง<_>เพราะงานทุกงานจะยั่งยืนได้นั้น<_>เราจะทำโดยคนคนเดียว<_>หรือกลุ่มเดียวไม่ได้<_>“ต้องเกิดการมีส่วนร่วมของทุกภาคีเครือข่าย”<_>ซึ่ง<_>sdgs<_>นั้น<_>เป็นสิ่งที่นานาชาติได้นำหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาขยายความ<_>ขยายผล<_>และจัดทำเป็นหลักการที่สำคัญของสากลที่ทุกประเทศสมาชิกของ<_>un<_>ต่างได้นำมาเป็นเจตจำนงร่วมในการสร้างสรรค์สิ่งที่ยั่งยืนให้กับโลกใบเดียวนี้\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>พระบรมราชโองการของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระราชทาน<_>เมื่อปี<_>พ.ศ.<_>2563<_>ว่า<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>เป็นหลักชัยที่สำคัญในการขับเคลื่อนการปฏิบัติราชการและสร้างสรรค์สิ่งที่ดีให้เกิดขึ้นกับประเทศชาติบ้านเมืองของพวกเราทุกคน<_>ซึ่งเราต้องยอมรับว่า<_>“มีสิ่งที่ผิดเกิดขึ้นในสังคมไทย”<_>ไม่ว่าจะเป็นการบริหารจัดการในระบบราชการ<_>การบริหารจัดการน้ำ<_>หรือการกระทำใด<_>ๆ<_>ที่บรรพบุรุษไม่ได้ตั้งใจจนเกิดสิ่งที่ผิดขึ้น<_>ดังนั้น<_>การอบรมหลักสูตร<_>นปส.<_>นี้<_>เป็นการสร้างแรงบันดาลใจให้กับพวกเราในการที่จะสามารถไปทำสิ่งที่ดีร่วมกับภาคีเครือข่าย<_>เพราะในฐานะของผู้บริหารระดับสูง<_>การคิดและตัดสินใจต่าง<_>ๆ<_>จะมีผลต่อองค์กรและประเทศชาติ<_>จึงเป็นหน้าที่สำคัญที่เราจะต้องไปช่วยกันกระตุ้นผู้ใต้บังคับบัญชาในหน่วยงานให้ลุกขึ้นมาทำสิ่งที่ดี<_>ช่วยกันขับเคลื่อนน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อให้เกิดความมั่นคง<_>มั่งคั่ง<_>ยั่งยืน<_>ด้วยอุดมการณ์<_>ด้วย<_>\"passion\"<_>ที่มุ่งมั่น<_>change<_>for<_>good<_>ทำสิ่งที่ดี<_>พร้อมทั้งให้ความสำคัญกับภาคีเครือข่าย<_>เพราะว่าเราทุกคนนั้นมีความรู้ความสามารถไม่เท่ากัน<_>จึงต้องเทรนนิ่งหรือโค้ชชิ่งให้คนในทีมเกิดการแลกเปลี่ยนเรียนรู้<_>โน้มน้าวจิตใจที่จะเชิญชวนให้มาร่วมกันขับเคลื่อนทำสิ่งที่ดี<_>ควบคู่กับทำ<_>3<_>งานสำคัญ<_>(3-r)<_>คือ<_>1)<_>งานประจำ<_>(routine<_>job)<_>2)<_>งานพิเศษ<_>(extra<_>job)<_>3)<_>การรายงานและการสื่อสาร<_>(report)<_>เพื่อสร้างความรับรู้ให้กับสังคม<_>ซึ่งทั้งหมดต้องอาศัยการบูรณาการร่วมกันกับภาคีเครือข่าย<_>และ<_>4<_>กระบวนการตามหลักการทรงงาน<_>คือ<_>ร่วมพูดคุย<_>ร่วมคิด<_>ร่วมทำ<_>และร่วมรับประโยชน์", "\"ขอให้ผู้เข้ารับการอบรม<_>นปส.81<_>ทุกคนได้ช่วยกันแลกเปลี่ยนเรียนรู้<_>น้อมนำเอาสิ่งที่ดีงามของบรรพบุรุษของเรา<_>โดยเฉพาะอย่างยิ่งพระราชปณิธานอันแน่วแน่ของพระบาทสมเด็จพระเจ้าอยู่หัวที่พระองค์ท่านทรงปรารถนาให้<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>มาใช้เป็นหลักชัยในชีวิตของเรา<_>ซึ่งสิ่งเหล่านี้จะเกิดขึ้นได้<_>พวกเราทุกคนต้องช่วยกันเสาะแสวงหาความรู้<_>แลกเปลี่ยนเรียนรู้<_>ทำให้ทุกคนและทุกสีที่นั่งอยู่ในห้อง<_>เป็น<_>\"สีแห่งความเหนียวแน่น\"<_>ที่จะยึดโยงด้วยความรัก<_>ความปรารถนาดี<_>ด้วย<_>passion<_>ที่จะทำให้ทุกคนมาร่วมเป็นหุ้นส่วน<_>(paernership)<_>ของการพัฒนาประเทศชาติของเรา<_>เริ่มจากการ<_>\"แก้ไขในสิ่งที่ผิดในตัวของเราเองก่อน\"<_>แล้วช่วยกันทำให้<_>“เกิดทีม”<_>ที่เต็มไปด้วยความรัก<_>ความสามัคคี<_>เป็นทีมจิตอาสาและทีมที่เป็นทางการที่มีความเข้มแข็ง<_>เพื่อทำให้ประเทศชาติของเราอยู่ได้<_>และที่สำคัญยิ่ง<_>คือ<_>การทำให้พวกเราทุกคนได้มั่นใจว่าเราได้ทำหน้าที่ในข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>ร่วมกันสร้างความภาคภูมิใจความเป็นไทย<_>รับผิดชอบงานทุกงานในทุกอำเภอ<_>ตำบล<_>หมู่บ้าน<_>ร่วมกับทุกหน่วยงานที่รับผิดชอบ<_>ตลอดจนสร้างความสนิทสนมคุ้นเคย<_>กับเพื่อน<_>ๆ<_>ช่วยเหลือซึ่งกันและกัน<_>เพื่อจะยังประโยชน์ให้เกิดขึ้นกับพี่น้องประชาชน<_>สร้างตัวตนในการเป็นข้าราชการผู้ทำหน้าที่ดูแลทุกข์สุขให้กับพี่น้องประชาชน<_>สมกับที่พวกเราได้มาเป็นส่วนหนึ่งของการอบรมหลักสูตรนักปกครองระดับสูงอันเป็นหลักสูตรที่เก่าแก่ที่สุดของประเทศ<_>และภายหลังการฝึกอบรมแล้วเสร็จ<_>ขอให้ได้ช่วยกันทำให้สังคมไทยเป็นสังคมที่ดีงามร่วมกันอย่างยั่งยืน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>พม.<_>นำทีม<_>ลงพื้นที่<_>2<_>จังหวัดภาคอีสาน<_>หนุนคนพิการสร้างอาชีพ<_>ส่งเสริมพัฒนาการเด็กปฐมวัย", "content": ["ปลัด<_>พม.<_>นำทีม<_>ลงพื้นที่<_>2<_>จังหวัดภาคอีสาน<_>หนุนคนพิการสร้างอาชีพ<_>ส่งเสริมพัฒนาการเด็กปฐมวัย", "เมื่อวันที่<_>24<_>กันยายน<_>2566<_>นายอนุกลู<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>พร้อมด้วยหน่วยงานทีม<_>one<_>home<_>พม.<_>จังหวัดอุบลราชธานี<_>ลงพื้นที่ตำบลบุ่งหวาย<_>อำเภอวารินชำราบ<_>จังหวัดอุบลราชธานี<_>เพื่อเยี่ยมบ้านและให้กำลังใจ<_>นางสุวรรณี<_>อุทภู<_>คนพิการทางการได้ยิน<_>และครอบครัว<_>ซึ่งอาศัยอยู่ด้วยกัน<_>6<_>คน<_>(สามี<_>บุตร<_>2<_>คน<_>บิดาและมารดา)<_>และประกอบอาชีพทำไม้กวาดทางมะพร้าวขายที่บ้าน<_>และมีพ่อค้ามารับไปขายต่อ<_>โดยได้รับการสนับสนุนเงินทุนจากการกู้ยืมเงินจากกองทุนส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>ทำให้มีเงินทุนหมุนเวียนสำหรับซื้อวัสดุอุปกรณ์ในการทำไม้กวาดเพื่อขายได้มากขึ้น<_>ส่งผลให้ครอบครัวมีรายได้เพิ่มขึ้น<_>นำไปสู่คุณภาพชีวิตที่ดีขึ้นด้วย", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>และเมื่อวันที่<_>23<_>กันยายน<_>ที่ผ่านมา<_>ตนได้ลงพื้นที่จังหวัดศรีสะเกษ<_>พร้อมด้วยหน่วยงานทีม<_>one<_>home<_>พม.<_>จังหวัดศรีสะเกษ<_>ณ<_>โรงพยาบาลราษีไศล<_>เพื่อรับฟังรายงานผลการดำเนินงานโครงการเสริมสร้างทักษะและองค์ความรู้เพื่อขับเคลื่อนงานด้านพัฒนาทักษะสมอง<_>(executive<_>function:<_>ef)<_>และแลกเปลี่ยนเรียนรู้ทิศทางการพัฒนาทักษะสมองส่วนหน้าในเด็กปฐมวัย<_>ขององค์กรเครือข่ายด้านการพัฒนาเด็ก<_>โดยอำเภอราศีไศล<_>จังหวัดศรีสะเกษ<_>นับเป็น<_>1<_>ในพื้นที่เป้าหมาย<_>ทั้งนี้<_>โครงการดังกล่าวนับเป็นประโยชน์อย่างยิ่งในการพัฒนาพื้นที่บูรณาการส่งเสริมทักษะสมอง<_>ef<_>สำหรับเด็กปฐมวัย<_>โดยเฉพาะการให้ความรู้เพื่อต่อยอดแก่ครูของศูนย์พัฒนาเด็กเล็ก<_>อันส่งผลต่อพัฒนาการของเด็กปฐมวัย<_>ซึ่งเป็นช่วงวัยที่มีความสำคัญสูงสุดต่อพัฒนาการทางสมอง<_>การสร้างอุปนิสัย<_>และการปลูกฝังทักษะสำคัญต่างๆ<_>อันเป็นรากฐานของการพัฒนาชีวิตของคน", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>รมว.พม.<_>หนุนกรมกิจการเด็กฯ<_>ทำงานท้าทายมากขึ้น<_>แนะกรมกิจการผู้สูงอายุ<_>ดึงศักยภาพภาคเอกชน<_>ช่วยพัฒนาคุณภาพชีวิตกลุ่มเปราะบาง", "content": ["\"วราวุธ\"<_>รมว.พม.<_>หนุนกรมกิจการเด็กฯ<_>ทำงานท้าทายมากขึ้น<_>แนะกรมกิจการผู้สูงอายุ<_>ดึงศักยภาพภาคเอกชน<_>ช่วยพัฒนาคุณภาพชีวิตกลุ่มเปราะบาง", "วันที่<_>25<_>กันยายน<_>2566<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>เปิดเผยภายหลังการตรวจเยี่ยมกรมกิจการเด็กและเยาวชน<_>(ดย)<_>และมอบนโยบายสำคัญในการขับเคลื่อนงานด้านเด็กและเยาวชน<_>ว่า<_>เพื่อตอบสนองต่อความต้องการของเด็ก<_>เยาวชน<_>และครอบครัว<_>เราต้องเน้นการคิดนอกกรอบ<_>และการทำงานเชิงยุทธศาสตร์ในประเด็นสำคัญ<_>ๆ<_>ที่ส่งผลให้เกิดการเปลี่ยนแปลงที่ดีขึ้นอย่างชัดเจน<_>ตนขอฝากข้อคิดในการทำงาน<_>โดยขอให้ความสำคัญกับการสื่อสารเพื่อสร้างความเข้าใจแก่สังคมและการสร้างการมีส่วนร่วมระหว่างภาคส่วนต่าง<_>ๆ<_>รวมถึงภาคเอกชน<_>ที่มุ่งเห็นประโยชน์ที่เกิดขึ้นกับเด็กและเยาวชนจากความร่วมมือนั้น<_>ๆ<_>อย่างแท้จริง", "ทั้งนี้<_>กรมกิจการเด็กและเยาวชน<_>จะต้องทำงานที่ท้าทายมากขึ้นและร่วมกับส่วนราชการทั้งภายในและภายนอกกระทรวง<_>พม.<_>เพื่อการทำงานในอนาคต<_>โดยตนพร้อมที่จะร่วมมือผลักดันแก้ไขข้อขัดข้องที่เป็นอุปสรรค<_>​​สำหรับประเด็นเงินอุดหนุนเพื่อการเลี้ยงดูเด็กแรกเกิดนั้น<_>ควรพิจารณาให้เด็กกลุ่มเป้าหมายได้เข้าถึงสิทธิอย่างทั่วถึง<_>ครบถ้วน<_>และสถานพัฒนาเด็กปฐมวัยมีศักยภาพในการดูแลเด็กให้มีพัฒนาการ<_>และสุดท้ายที่สำคัญคือ<_>ผู้ใหญ่ในสังคมต้องเป็นต้นแบบที่ดีสำหรับเด็กและเยาวชน", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>ตนได้ตรวจเยี่ยมกรมกิจการผู้สูงอายุ<_>(ผส)<_>และมอบนโยบายสำคัญในการขับเคลื่อนงานด้านผู้สูงอายุ<_>ไม่ว่าจะเป็น<_>การส่งเสริมให้ผู้สูงอายุเป็นคลังปัญญาให้คำแนะนำแก่คนรุ่นต่อไป<_>รวมถึงการอยู่ร่วมกันระหว่างรุ่น<_>(intergenerational<_>house)<_>การส่งเสริมให้ผู้สูงอายุใช้ชีวิตอย่างมีความสุขและมีพฤฒิพลัง<_>(active<_>ageing)<_>ด้วยการมีส่วนร่วมในกิจกรรมทางสังคม<_>การจ้างงานผู้สูงอายุที่มุ่งเน้นลักษณะงานที่เหมาะสม<_>การปรับที่พักอาศัยแบบ<_>universal<_>design<_>การดูแลผู้สูงอายุตั้งแต่ก่อนสูงวัยทุกมิติ<_>อาทิ<_>การบริหารเงินออม<_>และความรู้<_>cyber<_>security<_>เป็นต้น<_>การให้ความช่วยเหลือผู้สูงอายุที่เป็นกลุ่มเปราะบางต่อสถานการณ์เปลี่ยนแปลงทางสภาพแวดล้อม<_>(climate<_>change)<_>การสร้างรายได้ให้ผู้สูงอายุในศูนย์พัฒนาการจัดสวัสดิการสังคมผู้สูงอายุ<_>(ศพส)<_>ด้วยการคัดแยกขยะแล้วเปลี่ยนเป็นเงิน<_>และการเชื่อมโยง<_>database<_>\"พม.<_>หนึ่งเดียว\"<_>ระหว่างกรมต่างๆ<_>โดยเฉพาะการดึงศักยภาพของภาคเอกชนมาใช้เพื่อพัฒนาคุณภาพชีวิตผู้สูงอายุ<_>เพราะ<_>กระทรวง<_>พม.<_>เพียงหน่วยงานเดียว<_>ไม่สามารถทำงานสำเร็จได้", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#กระทรวงพม<_>#รมวพม<_>#รับฟังทำจริง"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ประเสริฐ”<_>ลั่นจัดการเว็บพนันเด็ดขาด<_>ตั้งทีมเฉพาะกิจ<_>ปิดกั้น<_>ติดตามเส้นทางการเงิน", "content": ["“ประเสริฐ”<_>ลั่นจัดการเว็บพนันเด็ดขาด<_>ตั้งทีมเฉพาะกิจ<_>ปิดกั้น<_>ติดตามเส้นทางการเงิน", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>กล่าวว่า<_>ในช่วงที่ผ่านมา<_>แก๊งเว็บพนันออนไลน์เหิมเกริมมากตามที่เป็นข่าวออกมาว่า<_>เงินหมุนเวียนเป็นพันๆหมื่นฯ<_>ล้านบาทต่อปี<_>โดยใช้เงินที่ได้มาง่ายๆ<_>ซื้อบ้านหลังใหญ่ๆ<_>ซื้อรถราคาแพงๆ<_>ตลอดจนซื้อเจ้าหน้าที่รัฐ<_>และซื้อนักการเมือง<_>เว็บพนันเป็นเครื่องมือโจร<_>มีการโกง<_>หลอกเอาข้อมูลไปขาย<_>โดยเฉพาะมีเยาวชนจำนวนมากหลงเชื่อ<_>เข้าไปเล่นเว็บพนัน<_>โจรเว็บพนันพวกนี้<_>สร้างความเสียหายทั้งทางเศรษฐกิจและสังคมในวงกว้าง", "รัฐมนตรี<_>ประเสริฐ<_>กล่าวเน้นว่า<_>“เมื่อผมได้เข้ามาเป็นรัฐมนตรี<_>ดีอี<_>ต้องการแก้ปัญหานี้<_>โดยสั่งการให้มีการจัดตั้งทีมเฉพาะกิจจัดการเว็บพนันออนไลน์<_>ทั้งปิดกั้นและติดตามเส้นทางการเงิน<_>เพื่อหาเจ้าของนายทุน<_>ผู้ที่เกี่ยวข้องมาลงโทษตามกฎหมายอย่างเด็ดขาด”<_>สำหรับทีมเฉพาะกิจที่ตั้งขึ้นมาจะใช้เจ้าหน้า<_>ดีอี<_>เป็นหลัก<_>และทำงานอย่างใกล้ชิดกับตำรวจ<_>และปปง.<_>ซึ่งขอเตือนว่า<_>อย่ายุ่งกับเว็บพนันเพราะเสี่ยงติดคุก<_>เงินหมด<_>บัญชี", "ด้านความผิด<_>พ.ร.บ.การพนัน<_>มีดังนี้", "-<_>ผู้จัดให้เล่น<_>-<_>มาตรา<_>5<_>จำคุก<_>1-10<_>ปี<_>ปรับ<_>20,000<_>–<_>200,000<_>บาท<_>หรือทั้งจำทั้งปรับ", "-<_>ผู้เล่น/ประกาศชักชวน<_>-<_>มาตรา<_>12<_>จำคุกไม่เกิน<_>2<_>ปี<_>ปรับไม่เกิน<_>2,000<_>บาท<_>หรือ<_>ทั้งจำทั้งปรับ", "สำหรับผลการดำเนินงานที่ผ่านมา", "-<_>ทางดีอี<_>ดำเนินการปิดกั้นเว็บพนันได้<_>4,425<_>url<_>ม.ค.<_>65-<_>ก.ย.<_>66", "-<_>การดำเนินคดีโดยสำนักงานตำรวจแห่งชาติ<_>(สตช)ไปแล้ว<_>6,041<_>คดี", "จับกุมผู้ต้องหา<_>6,191<_>ราย<_>ม.ค.65-ส.ค.66", "รัฐมนตรี<_>ประเสริฐ<_>กล่าวในตอนท้ายว่า<_>“ขอเตือนเยาวชนอย่าเข้าไปเล่นเว็บพนัน<_>เพราะอาจถูกหลอกลวงขโมยข้อมูลสำคัญ<_>หรือหลอกให้โหลดแอปดูดเงินมาติดตั้งในเครื่อง<_>รวมทั้งยังมีส่วนสนับสนุนการกระทำที่ผิดกฎหมายแล้ว<_>ท่านเองอาจเสียทรัพย์หรือถูกขโมยข้อมูลส่วนบุคคลไปใช้ทำผิดกฎหมาย<_>สร้างความเสียหายให้กับตนเองและครอบครัว<_>และขอเน้นย้ำว่า<_>ดีอี<_>เอาจริงเรื่องนี้<_>ตั้งทีม<_>เจาะเส้นทางการเงิน<_>ร่วมกับหน่วยงานเกี่ยวข้องปราบปรามเว็บพนันต่อเนื่อง<_>เพื่อตัดวงจรอาชญากรรมออนไลน์ไม่ให้เกิดความเสียหายในวงกว้าง”"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรุงไทย<_>ตอกย้ำผู้นำลงทุนดิจิทัล<_>ชู<_>“gold<_>wallet”<_>เทรดทองออนไลน์<_>ซื้อง่าย<_>ขายเร็ว<_>ผ่านแอปฯ<_>เป๋าตัง", "content": ["กรุงไทย<_>ตอกย้ำผู้นำลงทุนดิจิทัล<_>ชู<_>“gold<_>wallet”<_>เทรดทองออนไลน์<_>ซื้อง่าย<_>ขายเร็ว<_>ผ่านแอปฯ<_>เป๋าตัง", "ธนาคารกรุงไทย<_>ตอกย้ำผู้นำการลงทุนดิจิทัล<_>ชู<_>“gold<_>wallet”<_>ตอบโจทย์ผู้ลงทุนทองออนไลน์<_>ซื้อง่าย<_>ขายเร็ว<_>ผ่านแอปฯ<_>เป๋าตัง<_>เผยผู้ใช้งานเพิ่มขึ้นกว่า<_>2<_>แสนบัญชี<_>ชี้<_>“ทองคำ”<_>เป็นสินทรัพย์ทางเลือกสำหรับนักลงทุน<_>ท่ามกลางความผันผวนของตลาดเงินตลาดทุนทั่วโลก", "นายรวินทร์<_>บุญญานุสาสน์<_>ผู้บริหารสายงานธุรกิจตลาดเงินตลาดทุน<_>ธนาคารกรุงไทย<_>เปิดเผยว่า<_>ภาพรวมการลงทุนในปี<_>2566<_>ยังมีความผันผวน<_>โดยผู้ลงทุนคาดการณ์ว่า<_>อัตราดอกเบี้ยนโยบายของสหรัฐมีโอกาสปรับลดลงในอนาคตอันใกล้<_>ส่งผลให้สินทรัพย์อื่น<_>ๆ<_>ที่ไม่ใช่ดอลลาร์สหรัฐ<_>มีความน่าสนใจมากขึ้น<_>โดยเฉพาะสินทรัพย์ประเภททองคำ<_>ที่ถูกจัดเป็นสินทรัพย์ปลอดภัยและให้ผลตอบแทนที่เหมาะสม<_>ในช่วงที่ตลาดผันผวนจากความเสี่ยงของภาวะเศรษฐกิจขาลง<_>ปัญหาฟองสบู่ในภาคอสังหาริมทรัพย์ของจีน<_>และความยืดเยื้อของสงครามระหว่างรัสเซียกับยูเครน", "ธนาคารกรุงไทย<_>ในฐานะผู้นำการลงทุนบนช่องทางดิจิทัล<_>พัฒนาบริการ<_>gold<_>wallet<_>บนแอปพลิเคชันเป๋าตัง<_>เพื่อตอบโจทย์การลงทุนทองออนไลน์แบบครบวงจร<_>ซื้อขายทองออนไลน์<_>99.99%<_>ได้ง่าย<_>แบบเรียลไทม์<_>ด้วยสกุลเงินบาทและดอลลาร์สหรัฐ<_>อ้างอิงราคาตลาดโลก<_>ลงทุนขั้นต่ำเพียง<_>0.1<_>ออนซ์<_>หรือ<_>6,000<_>บาท<_>(ขึ้นอยู่กับอัตราแลกเปลี่ยน<_>ณ<_>วันซื้อขาย)<_>เปิดบัญชีออนไลน์ได้ทุกที่<_>โดยเปิดบัญชี<_>gold<_>wallet<_>เพียงบัญชีเดียว<_>สามารถซื้อขายกับพันธมิตรร้านค้าทองชั้นนำ<_>3<_>แห่งได้ทันที<_>ได้แก่<_>mts<_>gold<_>ylg<_>corporation<_>และ<_>aurora<_>gold<_>trading<_>ซึ่งได้รับการตอบรับจากผู้ลงทุนอย่างต่อเนื่อง<_>ปัจจุบันมีผู้ใช้บริการมากกว่า<_>200,000<_>บัญชี", "ทั้งนี้<_>ธนาคารเดินหน้าพัฒนาบริการ<_>gold<_>wallet<_>อย่างต่อเนื่อง<_>เพื่อยกระดับการลงทุนทองออนไลน์<_>และสร้างประสบการณ์การลงทุนทองที่ดีขึ้น<_>ตอบโจทย์ผู้ลงทุนในทุกมิติ<_>สำหรับผู้สนใจสามารถดาวน์โหลดแอปฯเป๋าตัง<_>สมัครใช้บริการ<_>gold<_>wallet<_>โดยตั้งค่าบัญชีหลักในการซื้อขายทองและส่งคำสั่งซื้อขายกับร้านค้าพันธมิตรได้ทันที<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>krungthai<_>contact<_>center<_>โทร.<_>02-111-1"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ซ่อมบำรุงถนนสาย<_>นศ.4037<_>จังหวัดนครศรีธรรมราช<_>เสร็จสมบูรณ์", "content": ["กรมทางหลวงชนบท<_>ซ่อมบำรุงถนนสาย<_>นศ.4037<_>จังหวัดนครศรีธรรมราช<_>เสร็จสมบูรณ์", "ยกระดับมาตรฐานทาง<_>ประชาชนเดินทางได้อย่างสะดวกปลอดภัย", "กรมทางหลวงชนบท<_>กระทรวงคมนาคม<_>โดยสำนักบำรุงทาง<_>ดำเนินโครงการงานบำรุงถนนทางหลวงชนบทสาย<_>นศ.4037<_>แยก<_>ทล.4013<_>-<_>บ้านศาลาบางปู<_>อำเภอเมือง<_>จังหวัดนครศรีธรรมราช<_>โดยซ่อมสร้างผิวทางแอสฟัลท์ติกคอนกรีต<_>ด้วยวิธี<_>hot<_>mix<_>in<_>-<_>plant<_>recycling<_>แบ่งออกเป็น<_>2<_>ช่วง<_>คือ<_>ช่วงที่<_>1<_>กม.<_>ที่<_>1+760<_>-<_>2+465<_>และ<_>ช่วงที่<_>2<_>กม.<_>ที่<_>3+815<_>-<_>5+250<_>รวมระยะทาง<_>2.140<_>กิโลเมตร<_>ใช้งบประมาณ<_>36.812<_>ล้านบาท<_>เพื่อยกระดับมาตรฐานทาง<_>ประชาชนเดินทางได้อย่างปลอดภัยมากยิ่งขึ้น<_>ตามนโยบายของนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>รวมทั้งเพิ่มประสิทธิภาพการคมนาคมขนส่ง<_>และใช้เป็นเส้นทางลัดทางเลี่ยงรองรับการเดินทางของประชาชนได้อย่างสะดวกรวดเร็ว"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดดีอี<_>ปาฐกถาพิเศษในงาน<_>the<_>44th<_>edition<_>of<_>asean<_>innovation<_>business<_>platform<_>(aibp)<_>conference<_>&<_>exhibition<_>2023", "content": ["ปลัดดีอี<_>ปาฐกถาพิเศษในงาน<_>the<_>44th<_>edition<_>of<_>asean<_>innovation<_>business<_>platform<_>(aibp)<_>conference<_>&<_>exhibition<_>2023", "วันนี้<_>(25<_>ก.ย.<_>66)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ร่วมกล่าวปาฐกถาพิเศษ<_>ในงาน<_>the<_>44th<_>edition<_>of<_>asean<_>innovation<_>business<_>platform<_>(aibp)<_>conference<_>&<_>exhibition<_>2023<_>โดยได้เน้นย้ำถึงความสำคัญของการปรับเปลี่ยนไปสู่ดิจิทัล<_>ซึ่งกระทรวงดิจิทัลฯ<_>ก็ได้มีการผลักดันการศึกษา<_>วิเคราะห์<_>และประยุกต์ใช้งานเทคโนโลยี<_>big<_>data<_>ปัญญาประดิษฐ์<_>(ai)<_>การประมวลผลบนระบบคลาวด์การยืนยันตัวตนดิจิทัล<_>ผ่าน<_>thaid<_>และ<_>national<_>digital<_>id<_>และการปกป้องประชาชนจากภัยคุกคามออนไลน์<_>และonline<_>scam<_>ด้วย<_>digital<_>law<_>เพื่อสนับสนุนการสร้างสังคมที่มีความเท่าเทียม<_>ครอบคลุม<_>และปลอดภัย<_>พร้อมกันนี้ยังได้ทำหน้าที่เป็นผู้มอบรางวัล<_>asean<_>enterprise<_>innovation<_>award<_>ให้กับผู้ชนะรางวัลของประเทศไทย<_>ได้แก่นายจรุง<_>เกียรติสุภาพงศ์<_>vice<_>chairman,<_>kasikorn<_>business<_>technology<_>group<_>และนางฉัตรสุดา<_>กาญจนรัตน์senior<_>vice<_>president,<_>transformation<_>excellence,<_>ptt<_>global<_>chemical<_>public<_>company<_>limited<_>นอกจากนี้<_>ยังได้เยี่ยมชมการแสดงผลงานของบริษัทด้าน<_>it<_>ภายในงาน<_>ณ<_>โรงแรมแกรนด์<_>ไฮแอท<_>เอราวัณกรุงเทพฯ"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สรรพากรกำหนดให้นายจ้างยื่นแบบ<_>ภ.ง.ด.1<_>ภ.ง.ด.1<_>ก<_>และ<_>ภ.ง.ด.1<_>ก<_>พิเศษ<_>ผ่านช่องทางอิเล็กทรอนิกส์เท่านั้น<_>เริ่มปี<_>2567<_>เป็นต้นไป", "content": ["สรรพากรกำหนดให้นายจ้างยื่นแบบ<_>ภ.ง.ด.1<_>ภ.ง.ด.1<_>ก<_>และ<_>ภ.ง.ด.1<_>ก<_>พิเศษ<_>ผ่านช่องทางอิเล็กทรอนิกส์เท่านั้น<_>เริ่มปี<_>2567<_>เป็นต้นไป", "กรมสรรพากรได้พัฒนาบริการยื่นแบบแสดงรายการผ่านทางอิเล็กทรอนิกส์<_>กำหนดให้นายจ้างยื่นแบบ<_>ภ.ง.ด.1<_>ภ.ง.ด.1<_>ก<_>และ<_>ภ.ง.ด.1<_>ก<_>พิเศษ<_>ผ่านช่องทางอิเล็กทรอนิกส์", "นายวินิจ<_>วิเศษสุวรรณภูมิ<_>รองอธิบดีกรมสรรพากร<_>ในฐานะโฆษกกรมสรรพากร<_>เปิดเผยว่า<_>“การยื่นแบบยื่นรายการภาษีเงินได้หัก<_>ณ<_>ที่จ่าย<_>กรณีจ่ายเงินได้ตามมาตรา<_>40<_>(1)<_>(2)<_>แห่งประมวลรัษฎากร<_>เช่น<_>เงินเดือนค่าจ้าง<_>ค่าคอมมิชชั่น<_>ที่กรมสรรพากรกำหนดให้นายจ้างที่มีหน้าที่หักภาษี<_>ณ<_>ที่จ่าย<_>ยื่นแบบ<_>และนำส่งภาษี<_>ให้กรมสรรพากรเป็นรายเดือนด้วยแบบ<_>ภ.ง.ด.1<_>และยื่นแบบสรุปรายปีด้วยแบบ<_>ภ.ง.ด.1<_>ก<_>หรือ<_>ภ.ง.ด.1<_>ก<_>พิเศษ<_>นั้น<_>ปัจจุบันสัดส่วนชองนายจ้างที่ยื่นแบบดังกล่าวผ่านช่องทางอิเล็กทรอนิกส์<_>(ระบบ<_>e-filing<_>ระบบ<_>e-withholding<_>tax<_>และสื่อฝากไฟล์อิเล็กทรอนิกส์)<_>คิดเป็น<_>ร้อยละ<_>98<_>ของผู้มีหน้าที่หักภาษี<_>ณ<_>ที่จ่าย<_>เพื่อส่งเสริมการขับเคลื่อน<_>digital<_>tax<_>ecosystem<_>ของกรมสรรพากรอย่างเต็มรูปแบบ<_>อำนวยความสะดวกบุคคลธรรมดาที่มีเงินได้ในการตรวจสอบข้อมูลรายได้ผ่านระบบ<_>my<_>tax<_>account<_>เพื่อใช้ในการยื่นแบบแสดงรายการภาษีเงินได้บุคคลธรรมดา<_>ภ.ง.ด.90/91<_>และป้องกันขบวนการทุจริตขอคืนเงินภาษี<_>รวมทั้งการสร้างรายจ่ายเท็จในภาคธุรกิจ", "กรมสรรพากรจึงได้ออกประกาศอธิบดีกรมสรรพากร<_>เกี่ยวกับภาษีเงินได้<_>(ฉบับที่<_>438)<_>เรื่อง<_>กำหนดแบบแสดงรายการเกี่ยวกับภาษีเงินได้บุคคลธรรมดาหัก<_>ณ<_>ที่จ่าย<_>ลงวันที่<_>21<_>กันยายน<_>พ.ศ.2566<_>กำหนดให้การยื่นแบบยื่นรายการภาษีเงินได้หัก<_>ณ<_>ที่จ่าย<_>ภ.ง.ด.1<_>ภ.ง.ด.1<_>ก<_>และ<_>ภ.ง.ด.1<_>ก<_>พิเศษ<_>ต้องดำเนินการ<_>ผ่านระบบอิเล็กทรอนิกส์<_>ได้แก่<_>ระบบ<_>e-filing<_>ระบบ<_>e-withholding<_>tax<_>และสื่อฝากไฟล์อิเล็กทรอนิกส์<_>เท่านั้น<_>โดยเริ่มบังคับใช้เต็มรูปแบบกับการจ่ายเงินได้เดือนภาษีมกราคม<_>พ.ศ.2567<_>เป็นต้นไป<_>หากไม่สามารถยื่นแบบดังกล่าวผ่านช่องทางอิเล็กทรอนิกส์ได้<_>จะต้องยื่นแบบแสดงรายการในรูปแบบกระดาษ<_>พร้อมหนังสือถึงกรมสรรพากร<_>ระบุถึงเหตุผลและความจำเป็นที่ไม่สามารถยื่นแบบผ่านช่องทางอิเล็กทรอนิกส์ได้<_>ณ<_>สํานักงานสรรพากรพื้นที่สาขาในท้องที่ที่สถานประกอบการของนายจ้างที่มีหน้าที่หักภาษี<_>ณ<_>ที่จ่ายตั้งอยู่”", "โฆษกกรมสรรพากร<_>กล่าวเพิ่มเติมว่า<_>“กรมสรรพากรได้พัฒนาบริการยื่นแบบแสดงรายการผ่านทางอิเล็กทรอนิกส์มาอย่างต่อเนื่อง<_>รวมทั้งมีการวางเป้าหมายในการสร้าง<_>digital<_>tax<_>ecosystem<_>อย่างครบวงจร<_>เตรียมความพร้อมสู่ระบบภาษีอากรที่เป็นดิจิทัลอย่างเต็มรูปแบบ<_>การกำหนดให้นายจ้างยื่นแบบ<_>ภ.ง.ด.1<_>ภ.ง.ด.1<_>ก<_>และ<_>ภ.ง.ด.1<_>ก<_>พิเศษ<_>ผ่านช่องทางอิเล็กทรอนิกส์<_>เป็นส่วนหนึ่งของเป้าหมายดังกล่าว<_>อีกทั้ง<_>ช่วยยกระดับบริการที่เกี่ยวข้องกับภาษีเงินได้บุคคลธรรมดา<_>โดยกรมสรรพากรจะนำข้อมูลเงินได้ที่ได้รับจากนายจ้างผ่านระบบอิเล็กทรอนิกส์มาแสดงบนระบบ<_>my<_>tax<_>account<_>ให้ครบถ้วนสมบูรณ์มากยิ่งขึ้น<_>และจัดวางข้อมูลบนแบบแสดงรายการภาษีในรูปแบบ<_>pre-fill<_>สร้างประสบการณ์ไร้รอยต่อ<_>(seamless<_>experience)<_>ในขั้นตอนการยื่นแบบ<_>ภ.ง.ด.90/91<_>ให้แก่ผู้เสียภาษี”"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส<_>พร้อมดำเนินการพักชำระหนี้ลูกค้ารายย่อยตามนโยบายรัฐบาลจัดช่องทางอำนวยความสะดวกผ่าน<_>baac<_>mobile", "content": ["ธ.ก.ส<_>พร้อมดำเนินการพักชำระหนี้ลูกค้ารายย่อยตามนโยบายรัฐบาลจัดช่องทางอำนวยความสะดวกผ่าน<_>baac<_>mobile", "ธ.ก.ส.เดินหน้ามาตรการพักชำระหนี้ลูกหนี้รายย่อยตามนโยบายรัฐบาล<_>สำหรับลูกค้าที่มีต้นเงินคงเป็นหนี้ทุกสัญญารวมกันไม่เกิน<_>300,000<_>บ.<_>มีลูกหนี้ที่สามารถร่วมกว่า<_>2.69<_>ล้านราย<_>เปิดตรวจสอบสิทธิ์และแจ้งความประสงค์ร่วมมาตรการผ่านแอป<_>“baac<_>mobile”", "ธ.ก.ส.<_>เดินหน้ามาตรการพักชำระหนี้ลูกหนี้รายย่อยตามนโยบายรัฐบาล<_>สำหรับลูกค้าที่มีต้นเงินคงเป็นหนี้ทุกสัญญารวมกันไม่เกิน<_>300,000<_>บาท<_>มีลูกหนี้ที่สามารถเข้าร่วมมาตรการกว่า<_>2.69<_>ล้านราย<_>โดยเปิดให้ตรวจสอบสิทธิ์และแจ้งความประสงค์เข้าร่วมมาตรการผ่านแอปพลิเคชันของ<_>ธ.ก.ส.<_>“baac<_>mobile”<_>เพื่อความสะดวกในการรองรับบริการและลดความคับคั่งที่สาขา<_>พร้อมร่วมเครือข่ายภาครัฐ<_>เอกชน<_>สถาบันการศึกษา<_>เติมเต็มองค์ความรู้พัฒนาและต่อยอดผลิตภัณฑ์ทางการเกษตร<_>เพื่อเพิ่มศักยภาพและฟื้นฟูลูกหนี้ผู้เข้าร่วมมาตรการ<_>ภายใต้หลักการ<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>และเติมสินเชื่อเสริมสภาพคล่องในการประกอบอาชีพ<_>วงเงินไม่เกิน<_>100,000<_>บาท<_>เพื่อส่งเสริมและฟื้นฟูการประกอบอาชีพให้มีรายได้เพิ่มขึ้นในระหว่างการพักชำระหนี้", "นายฉัตรชัย<_>ศิริไล<_>ผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เปิดเผยว่า<_>ตามที่รัฐบาลมีนโยบายพักชำระหนี้ลูกหนี้รายย่อย<_>ทั้งต้นเงินและดอกเบี้ย<_>เพื่อช่วยแบ่งเบาภาระหนี้สินและสนับสนุนการฟื้นตัวของเกษตรกรหลังภาวะวิกฤต<_>covid-19<_>และเศรษฐกิจชะลอตัว<_>โดยในวันที่<_>26<_>กันยายน<_>2566<_>คณะรัฐมนตรีได้มีมติเห็นชอบให้<_>ธ.ก.ส.<_>ดำเนินมาตรการพักชำระหนี้ให้กับเกษตรกรและบุคคลที่มีสถานะเป็นหนี้ปกติและหนี้ค้างชำระที่มี<_>ต้นเงินคงเป็นหนี้ทุกสัญญารวมกัน<_>ณ<_>30<_>กันยายน<_>2566<_>ไม่เกิน<_>300,000<_>บาท<_>ซึ่งมีเกษตรกรที่เข้าเกณฑ์ดังกล่าว<_>จำนวนกว่า<_>2.69<_>ล้านราย<_>ทั้งนี้<_>เกษตรกรต้องแจ้งความประสงค์เข้าร่วมมาตรการ<_>พร้อมรับการประเมินศักยภาพและความสามารถในการชำระหนี้<_>รวมถึงการเสริมความรู้ฟื้นฟูทักษะในการประกอบอาชีพ<_>เพื่อให้มีรายได้ที่เพิ่มขึ้นหลังการพักชำระหนี้<_>สำหรับผู้เข้าร่วมมาตรการที่ประสงค์ชำระดอกเบี้ยค้างเดิมที่เกิดขึ้นก่อนเข้าร่วมมาตรการ<_>ถ้าเป็นหนี้ปกติ<_>ธ.ก.ส.<_>จะเปลี่ยนลำดับการตัดชำระหนี้ต้นเงินและดอกเบี้ยในอัตราส่วน<_>50:50<_>ของเงินที่นำมาชำระในแต่ละคราว<_>และกรณีเป็นหนี้ค้างชำระ<_>(npl)<_>ธนาคารจะจัดสรรชำระต้นเงินให้ทั้งจำนวนที่ลูกค้าส่งชำระในแต่ละคราว<_>รวมทั้งสามารถเข้าร่วมมาตรการจูงใจตามโครงการชำระดีมีโชคของ<_>ธ.ก.ส.<_>ได้อีกด้วย<_>ทั้งนี้<_>การแสดงความประสงค์เข้าร่วมมาตรการพักชำระหนี้<_>จะต้องเป็นไปตามความสมัครใจของลูกหนี้", "เพื่ออำนวยความสะดวกในการใช้บริการ<_>ลดต้นทุนและค่าใช้จ่ายในการเดินทาง<_>รวมถึงลดความคับคั่งในการเข้าไปใช้บริการที่สาขา<_>ธ.ก.ส.<_>ได้จัดวางระบบให้เกษตรกรลูกค้าแจ้งความประสงค์เข้าร่วมมาตรการพักชำระหนี้ฯ<_>ผ่านแอปพลิเคชัน<_>baac<_>mobile<_>โดยใช้หมายเลขบัตรประจำตัวประชาชนของผู้แสดงความประสงค์<_>พร้อมหมายเลขโทรศัพท์ที่สามารถติดต่อได้<_>จากนั้นระบบจะมีการประมวลข้อมูลตรวจสอบคุณสมบัติ<_>หากเข้าเกณฑ์ผู้มีคุณสมบัติตามมาตรการ<_>ธ.ก.ส.<_>จะนัดหมายลูกค้าและผู้ค้ำประกันไปที่สาขาหรือจุดบริการที่นัดหมาย<_>เพื่อจัดทำเอกสารที่เกี่ยวข้อง<_>โดยแจ้งความประสงค์ได้ตั้งแต่วันที่<_>1<_>ตุลาคม<_>2566<_>จนถึง<_>31<_>มกราคม<_>2567<_>รวม<_>4<_>เดือน<_>อย่างไรก็ตามในกรณีที่เกษตรกรไม่สะดวก<_>สามารถติดต่อแจ้งความประสงค์เข้าร่วมมาตรการที่สาขาใกล้บ้านทั่วประเทศ<_>ซึ่งพนักงานจะอำนวยความสะดวกในการแจ้งความประสงค์ผ่าน<_>baac<_>mobile<_>เพื่อเข้าสู่ระบบการประมวลผลและตรวจสอบสิทธิ์เช่นเดียวกัน", "นอกจากการพักชำระหนี้ลูกหนี้รายย่อย<_>รัฐบาลยังให้ความสำคัญกับภารกิจในการช่วยเหลือบรรเทาความเดือดร้อนลดภาระหนี้สินเกษตรกรรายย่อยและเพิ่มรายได้เกษตรกร<_>โดยในระหว่างการพักชำระหนี้<_>ธ.ก.ส.<_>ได้กำหนดแนวทางการพัฒนาอาชีพ<_>ทั้งอาชีพเดิม<_>อาชีพเสริม<_>และอาชีพใหม่<_>ภายใต้แนวทาง<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้ใหม่”<_>โดยร่วมมือกับส่วนงานภายนอกทั้งภาครัฐ<_>เอกชน<_>สถาบันการศึกษา<_>เพื่อสนับสนุนให้เกษตรกรนำนวัตกรรมและเทคโนโลยีไปใช้เพิ่มมูลค่าผลผลิต<_>การลดต้นทุน<_>การปรับปรุงพัฒนารูปแบบผลิตภัณฑ์ไปสู่ตลาดที่มีกำลังซื้อสูง<_>เพื่อสร้างรายได้<_>เป้าหมายเกษตรกร<_>300,000<_>คนต่อปี<_>เช่น<_>การส่งเสริมการปลูกผักระยะสั้น<_>อาทิ<_>การปลูกผักบนแคร่ของชุมชนห้วยเสือเต้น<_>จังหวัดขอนแก่น<_>และการปลูกผักสลัดและมะเขือเทศทานสดของฟาร์มศุข<_>จังหวัดศรีสะเกษ<_>ที่ส่งจำหน่ายไปยังโรงแรมหรือโรงพยาบาลในพื้นที่จังหวัด<_>ซึ่งช่วยส่งเสริมการบริโภคท้องถิ่น<_>เป็นต้น<_>พร้อมเตรียมผลิตภัณฑ์สินเชื่อที่เหมาะสมในการฟื้นฟูการประกอบอาชีพ<_>วงเงินสูงสุดไม่เกิน<_>100,000<_>บาท<_>ในการจัดหาปัจจัยการผลิต<_>เพื่อให้เกษตรกรสามารถยืนได้อย่างมั่นคง<_>หลังการพักชำระหนี้", "สำหรับลูกหนี้ที่ประสงค์จะออกจากการเข้าร่วมมาตรการจะต้องแจ้งความประสงค์ต่อ<_>ธ.ก.ส.<_>โดยมีเงื่อนไขดังนี้<_>1)<_>ต้องเป็นลูกหนี้ที่เข้าร่วมมาตรการมาแล้วอย่างน้อย<_>1<_>ปี<_>2)<_>ลูกหนี้ที่ประสงค์จะใช้บริการสินเชื่อตามปกติกับ<_>ธ.ก.ส.<_>โดยก่อนการยื่นขอสินเชื่อ<_>จะต้องสละสิทธิ์การเข้าร่วมมาตรการ<_>ซึ่งจะได้รับการพิจารณาวงเงินตามศักยภาพ<_>และ<_>3)<_>กรณีลูกหนี้ไม่ปฏิบัติตามเงื่อนไขของมาตรการ<_>เช่น<_>การไม่เข้าร่วมการประเมินศักยภาพและความสามารถในการชำระหนี้ประจำปี<_>หรือไม่เข้าร่วมการอบรมและฟื้นฟูการประกอบอาชีพที่<_>ธ.ก.ส.<_>กำหนด<_>หรือก่อภาระหนี้เพิ่มขึ้นกับสถาบันการเงินอื่นระหว่างเข้าร่วมมาตรการ<_>ธ.ก.ส.<_>จะพิจารณาให้ออกจากมาตรการดังกล่าว", "นายฉัตรชัย<_>กล่าวอีกว่า<_>สิ่งที่อยากฝากย้ำเกษตรกรและบุคคลที่จะเข้าร่วมมาตรการคือ<_>ขอให้ระวังมิจฉาชีพที่อาจใช้โอกาสนี้<_>นำเรื่องพักชำระหนี้ไปหลอกลวงในรูปแบบต่าง<_>ๆ<_>โดยอ้างเป็นเจ้าหน้าที่ไปติดต่ออำนวยความสะดวก<_>หรือหลอกลวงให้กดลิงก์ต่าง<_>ๆ<_>แบบอัตโนมัติ<_>จึงขอให้ลูกค้าทุกท่านศึกษาข้อมูลการดาวน์โหลดและใช้งานแอปพลิเคชัน<_>baac<_>mobile<_>ได้บนระบบ<_>ios<_>และ<_>android<_>ผ่านทาง<_>app<_>store<_>และ<_>play<_>store<_>เท่านั้น<_>หรือสอบถามข้อมูลอื่น<_>ๆ<_>ได้ที่<_>call<_>center<_>02<_>555<_>0555<_>หรือสาขาทั่วประเทศ"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มาตรการพักชำระหนี้ให้ลูกหนี้รายย่อยตามนโยบายรัฐบาล<_>รวมถึงพัฒนาศักยภาพเพื่อฟื้นฟูลูกหนี้<_>ธ.ก.ส.<_>ผู้เข้าร่วมมาตรการพักชำระหนี้<_>ดังกล่าวภายใต้หลักการ<_>ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้", "content": ["มาตรการพักชำระหนี้ให้ลูกหนี้รายย่อยตามนโยบายรัฐบาล<_>รวมถึงพัฒนาศักยภาพเพื่อฟื้นฟูลูกหนี้<_>ธ.ก.ส.<_>ผู้เข้าร่วมมาตรการพักชำระหนี้<_>ดังกล่าวภายใต้หลักการ<_>ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้", "เมื่อวันที่<_>26<_>ก.ย.2566<_>ครม.มีมติเห็นชอบมาตรการพักชำระหนี้ให้กับลูกหนี้รายย่อยตามนโยบายรัฐบาลระยะที่<_>1<_>รวมถึงการพัฒนาศักยภาพเพื่อฟื้นฟูลูกหนี้<_>ธ.ก.ส.<_>ผู้ที่เข้าร่วมมาตรการพักชำระหนี้ดังกล่าวภายใต้หลักการ<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”", "นายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>เปิดเผยว่า<_>เมื่อวันที่<_>26<_>กันยายน<_>2566<_>คณะรัฐมนตรีมีมติเห็นชอบมาตรการพักชำระหนี้ให้กับลูกหนี้รายย่อยตามนโยบายรัฐบาลระยะที่<_>1<_>รวมถึงการพัฒนาศักยภาพเพื่อฟื้นฟูลูกหนี้<_>ธ.ก.ส.<_>ผู้ที่เข้าร่วมมาตรการพักชำระหนี้ดังกล่าวภายใต้หลักการ<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>ซึ่งเป็นส่วนหนึ่งของมาตรการพักชำระหนี้เกษตรกรระยะเวลา<_>3<_>ปี<_>ตามที่รัฐบาลได้แถลงนโยบายต่อรัฐสภาเมื่อวันที่<_>11<_>-<_>12<_>กันยายน<_>2566<_>โดยมีรายละเอียดมาตรการ<_>ดังนี้", "1.<_>มาตรการพักชำระหนี้ให้กับลูกหนี้รายย่อยตามนโยบายรัฐบาล<_>โดยเกษตรกรลูกค้ารายย่อย<_>ธ.ก.ส.<_>จำนวน<_>2.698<_>ล้านราย<_>ที่มีต้นเงินคงเป็นหนี้คงเหลือทุกสัญญารวมกัน<_>ณ<_>วันที่<_>30<_>กันยายน<_>2566<_>ไม่เกิน<_>300,000<_>บาท<_>และมีสถานะเป็นหนี้ปกติและ/หรือเป็นหนี้ค้างชำระ<_>(หนี้<_>0<_>-<_>3<_>เดือน<_>และหนี้ที่ไม่ก่อให้เกิดรายได้<_>(non-performing<_>loans<_>:<_>npls)<_>ได้รับสิทธิ์ในการพักชำระหนี้ระยะแรกดำเนินการ<_>1<_>ปี<_>ตั้งแต่วันที่<_>1<_>ตุลาคม<_>2566<_>ถึงวันที่<_>30<_>กันยายน<_>2567<_>โดยเกษตรกรลูกค้า<_>ธ.ก.ส.<_>ที่ต้องการรับสิทธิ์สามารถแสดงความประสงค์เข้าร่วมมาตรการพักชำระหนี้ดังกล่าวได้ตามความสมัครใจ<_>ตั้งแต่วันที่<_>1<_>ตุลาคม<_>2566<_>ถึงวันที่<_>31<_>มกราคม<_>2567<_>ทั้งนี้<_>สำหรับลูกหนี้ที่มีสถานะเป็น<_>npls<_>จะสามารถเข้าร่วมมาตรการพักชำระหนี้ได้<_>เมื่อได้มีการปรับปรุงโครงสร้างหนี้ตามหลักเกณฑ์ของ<_>ธ.ก.ส.<_>แล้ว", "2.<_>การพัฒนาศักยภาพเพื่อฟื้นฟูลูกหนี้<_>ธ.ก.ส.<_>ผู้ที่เข้าร่วมมาตรการพักชำระหนี้ดังกล่าวภายใต้หลักการ<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>เพื่อเป็นการบรรเทาภาระหนี้สินเกษตรกรอย่างบูรณาการ<_>ธ.ก.ส.<_>ร่วมกับส่วนงานราชการและหน่วยงานภายนอกดำเนินการอบรมเกษตรกรคู่ขนานไปกับมาตรการพักชำระหนี้ที่ได้เพิ่มโอกาสให้เกษตรกรในการนำเงินไปลงทุนปรับเปลี่ยนหรือขยายการประกอบอาชีพ<_>โดยการอบรมอาชีพเกษตรกรจะช่วยฟื้นฟูเกษตรกรให้สามารถประกอบอาชีพได้อย่างมีศักยภาพ<_>มีความสามารถในการแข่งขัน<_>มุ่งสร้างรายได้ให้เพียงพอต่อการดำรงชีวิต<_>พร้อมทั้งเพิ่มความสามารถในการชำระหนี้<_>เพื่อเป็นการส่งเสริมวินัยการเงินซึ่งจะส่งผลให้เกษตรกรมีคุณภาพชีวิตที่ดีขึ้นในระยะยาว", "อนึ่ง<_>เพื่อให้การกำหนดมาตรการพักชำระหนี้เกษตรกรและผู้ประกอบการ<_>smes<_>เป็นไปอย่างบูรณาการและให้เกิดผลในทางปฏิบัติอย่างเป็นรูปธรรม<_>คณะรัฐมนตรีได้มีมติรับทราบการแต่งตั้งคณะทำงานเพื่อกำหนดมาตรการในการพักหนี้เกษตรกรและผู้ประกอบการวิสาหกิจขนาดกลางและขนาดย่อม<_>(smes)<_>ที่ได้รับผลกระทบจากสถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>ซึ่งมีรัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>(นายจุลพันธ์<_>อมรวิวัฒน์)<_>เป็นประธาน<_>โดยคณะทำงานมีอำนาจและหน้าที่ศึกษา<_>วิเคราะห์<_>และกำหนดมาตรการในการพักชำระหนี้เกษตรกรและผู้ประกอบการ<_>smes<_>รวมทั้งจัดทำข้อเสนอแนะในการแก้ไขสถานการณ์หนี้เกษตรกรและผู้ประกอบการ<_>smes", "กระทรวงการคลังคาดว่า<_>มาตรการพักชำระหนี้เกษตรกรดังกล่าวจะมีส่วนช่วยในการเพิ่มสภาพคล่องให้เกษตรกรรายย่อยให้สามารถมีรายได้เหลือเพียงพอต่อรายจ่ายที่จำเป็นในครัวเรือน<_>รวมถึงมีโอกาสขยายการลงทุนในการประกอบอาชีพและการปรับปรุงประสิทธิภาพการผลิตให้ดียิ่งขึ้น<_>ขณะเดียวกันการพัฒนาศักยภาพเพื่อฟื้นฟูลูกหนี้ซึ่ง<_>ธ.ก.ส.<_>ดำเนินการร่วมกับหน่วยงานภายนอกอย่างบูรณาการจะช่วยยกระดับการดำรงชีพของเกษตรกรให้มีชีวิตความเป็นอยู่ที่ดีขึ้น<_>อันจะนำไปสู่การเพิ่มกำลังซื้อในระบบเศรษฐกิจฐานราก<_>เพื่อสร้างความมั่นคงของเกษตรกรและเศรษฐกิจฐานรากอย่างยั่งยืนต่อไป", "สอบถามข้อมูลเพิ่มเติม", "ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>โทร.<_>02<_>555<_>0555", "รับชมคลิปวิดิโอการแถลงข่าวตามลิ๊งค์", "https://www.facebook.com/mofnewsstationthailand/videos/1960250074376106"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บันทึกข้อตกลงความร่วมมือว่าด้วยการดำเนินตามมาตรการ<_>“ส่งเสริมและสนับสนุนการใช้และสวมใส่ผ้าไทย”<_>ระหว่างสำนักงานเศรษฐกิจการคลังและกรมการพัฒนาชุมชน", "content": ["บันทึกข้อตกลงความร่วมมือว่าด้วยการดำเนินตามมาตรการ<_>“ส่งเสริมและสนับสนุนการใช้และสวมใส่ผ้าไทย”<_>ระหว่างสำนักงานเศรษฐกิจการคลังและกรมการพัฒนาชุมชน", "สศค.<_>-<_>และกรมการพัฒนาชุมชน<_>ร่วมลงนามบันทึกข้อตกลงความร่วมมือว่าด้วยการดำเนินมาตรการ<_>“ส่งเสริมและสนับสนุนการใช้และสวมใส่ผ้าไทย”<_>ภายใต้โครงการ<_>“ผ้าไทยใส่ให้สนุก”<_>เมื่อวันที่<_>26<_>กันยายน<_>2566", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ได้ร่วมลงนามบันทึกข้อตกลงความร่วมมือว่าด้วยการดำเนินมาตรการ<_>“ส่งเสริมและสนับสนุนการใช้และสวมใส่ผ้าไทย”<_>ภายใต้โครงการ<_>“ผ้าไทยใส่ให้สนุก”<_>ระหว่างสำนักงานเศรษฐกิจการคลัง<_>กระทรวงการคลัง<_>และกรมการพัฒนาชุมชน<_>กระทรวงมหาดไทย<_>ณ<_>เวทีกลางงาน<_>otop<_>midyear<_>2023<_>อาคารชาเลนเจอร์<_>2<_>ศูนย์แสดงสินค้าและการประชุม<_>อิมแพ็ค<_>เมืองทองธานี<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี<_>เมื่อวันที่<_>26<_>กันยายน<_>2566", "สำนักงานเศรษฐกิจการคลัง<_>ได้เล็งเห็นถึงความสำคัญของการขับเคลื่อนมาตรการดังกล่าว<_>เพื่อเป็นการอนุรักษ์มรดกทางวัฒนธรรมอันล้ำค่าและภูมิปัญญาท้องถิ่น<_>ถ่ายทอดผ่านงานหัตถกรรมผ้าทออันเป็นศิลปะจากบรรพชนสู่คนรุ่นปัจจุบัน<_>และเป็นการสืบสานพระราชปณิธานของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ในการอนุรักษ์มรดกภูมิปัญญาการทอผ้า<_>และเพื่อเป็นการสนองแนวพระดำริตลอดจนเผยแพร่พระอัจฉริยภาพสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ด้านการออกแบบเครื่องแต่งกายและสิ่งทอ<_>โดยมีกรมการพัฒนาชุมชน<_>กระทรวงมหาดไทย<_>เป็นเจ้าภาพหลัก", "โดยการส่งเสริมให้บุคลากรแต่งกายด้วยผ้าไทยตามความเหมาะสม<_>อย่างน้อยสัปดาห์ละ<_>2<_>วัน<_>ส่งเสริมการใช้ผลิตภัณฑ์ผ้าไทยและผลิตภัณฑ์ที่เกี่ยวข้องกับผ้าไทยในการตกแต่งสถานที่<_>ตลอดจนการจัดทำหรือจัดหาของที่ระลึกสำหรับการประชุมต่าง<_>ๆ<_>ทั้งเวทีในประเทศและระหว่างประเทศ<_>รวมถึงการเผยแพร่ความรู้เกี่ยวกับผลิตภัณฑ์ผ้าไทย<_>ให้แก่บุคลากรและผู้มาติดต่อราชการ<_>เพื่อตระหนักในคุณค่าและรักษ์วัฒนธรรมไทย<_>อันเป็นการดำเนินการตามมาตรการส่งเสริมและสนับสนุนการใช้และสวมใส่ผ้าไทย"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเกษตรฯ<_>ประธานการประชุมคณะกรรมการกักพืช<_>ครั้งที่<_>1/2566", "content": ["รองปลัดเกษตรฯ<_>ประธานการประชุมคณะกรรมการกักพืช<_>ครั้งที่<_>1/2566", "ประธานการประชุมคณะกรรมการกักพืช<_>ครั้งที่<_>1/2566", "1)<_>(ร่าง)<_>ประกาศกระทรวงเกษตรและสหกรณ์<_>เรื่อง<_>กำหนดด่านตรวจพืช<_>(ฉบับที่)<_>พ.ศ.<_>...", "2)<_>(ร่าง)<_>ประกาศกระทรวงเกษตรและสหกรณ์<_>เรื่อง<_>กำหนดพืช<_>จากแหล่งที่กำหนดเป็นสิ่งต้องห้าม<_>ข้อยกเว้น<_>และเงื่อนไขตามพระราชบัญญัติกักพืช<_>พ.ศ.2507(ฉบับที่)<_>พ.ศ.<_>...", "3)<_>(ร่าง)<_>ประกาศกระทรวงเกษตรและสหกรณ์<_>เรื่อง<_>แต่งตั้งพนักงานเจ้าหน้าที่ตามพระราชบัญญัติกักพืช<_>พ.ศ.2507<_>และที่แก้ไขเพิ่มเติม<_>(ฉบับที่)<_>พ.ศ.<_>...", "4)<_>(ร่าง)<_>ระเบียบกระทรวงเกษตรและสหกรณ์<_>ว่าด้วยหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขในการจ่ายค่าป่วยการและค่าพาหนะเดินทาง<_>ตามพระราชบัญญัติกักพืช<_>พ.ศ.2507<_>และที่แก้ไขเพิ่มเติม<_>(ฉบับที่)<_>พ.ศ.<_>..."]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเกษตรฯ<_>เข้าร่วมการประชุมคณะกรรมการกองทุนการออมแห่งชาติ<_>ครั้งที่<_>9/2566", "content": ["รองปลัดเกษตรฯ<_>เข้าร่วมการประชุมคณะกรรมการกองทุนการออมแห่งชาติ<_>ครั้งที่<_>9/2566", "เข้าร่วมการประชุมคณะกรรมการกองทุนการออมแห่งชาติ<_>ครั้งที่<_>9/2566", "1)<_>(ร่าง)<_>ระเบียบคณะกรรมการกองทุนการออมแห่งชาติ<_>ว่าด้วยหลักเกณฑ์และวิธีการสรรหาเลขาธิการฯ<_>หรือรองเลขาธิการฯ<_>ด้านการลงทุน<_>พ.ศ.<_>.", "2)<_>(ร่าง)<_>คาสั่งคณะกรรมการกองทุนการออมแห่งชาติ<_>เรื่อง<_>แต่งตั้งคณะอนุกรรมการสรรหาเลขาธิการฯ<_>หรือรองเลขาธิการฯ<_>ด้านการลงทุน", "3)<_>การพิจารณากลั่นกรองความเหมาะสมของการต่ออายุสัญญาจ้างรองเลขาธิการด้านการลงทุน", "4)<_>การเสนอชื่อผู้สอบบัญชีและค่าตอบแทนผู้สอบบัญชีกองทุนประจาปี<_>2567", "5)<_>การทบทวนแผนปฏิบัติการระยะ<_>5<_>ปี<_>(พ.ศ.<_>2566<_>-พ.ศ.<_>2570)<_>และการจัดทาแผนปฏิบัติการและแผนการใช้จ่ายงบประมาณ<_>พ.ศ.<_>2567", "6)<_>(ร่าง)<_>เกณฑ์การประเมินผลการดาเนินงานทุนหมุนเวียน<_>ประจาปีบัญชี<_>2567<_>ของกองทุนการออมแห่งชาติ<_>(กอช)", "7)<_>การแต่งตั้งคณะอนุกรรมการหรือคณะทางาน<_>เพื่อทาหน้าที่ในการประชุมหารือ<_>(ร่าง)<_>ตัวชี้วัดการประเมินผลการดาเนินงานทุนหมุนเวียน<_>ประจาปีบัญชี<_>2567", "8)<_>การปรับปรุงแก้ไขข้อกฎหมาย<_>ตามความเห็นและข้อสั่งการ<_>ของรัฐมนตรีว่าการกระทรวงการคลัง<_>เรื่องการบูรณาการความร่วมมือกับสานักงานประกันสังคม", "9)<_>แผนการดาเนินงานบริหารเงินลงทุนประจาปี<_>พ.ศ.<_>2567", "10)<_>การทบทวนโครงสร้างองค์กรกองทุนการออมแห่งชาติ", "11)<_>การคัดเลือกกรรมการซึ่งเป็นสมาชิก<_>ภาคตะวันตก", "12)<_>(ร่าง)<_>ระเบียบกองทุนการออมแห่งชาติ<_>ว่าด้วยหลักเกณฑ์<_>และวิธีดาเนินการเกี่ยวกับ"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดกระทรวงเกษตรและสหกรณ์<_>เตรียมการขับเคลื่อนงานตามนโยบายของรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์", "content": ["รองปลัดกระทรวงเกษตรและสหกรณ์<_>เตรียมการขับเคลื่อนงานตามนโยบายของรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์", "เตรียมการขับเคลื่อนงานตามนโยบายของรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์", "1)<_>การสนับสนุนการขยายห้องเย็นบูกิต<_>อำเภอเจาะไอร้อง<_>โดยให้กลุ่มวิสาหกิจชุมชนฯกู้เงินกองทุนสงเคราะห์เกษตรกร<_>วงเงิน<_>16<_>ล้าบาท<_>อัตราดอกเบี้ยร้อยละ<_>1<_>บาท<_>ประกอบด้วย<_>ค่าซื้อที่ดินเอกชน<_>โครงสร้างอาคารพร้อมห้องเย็น<_>ห้องทำงาน<_>และวัสดุอุปกรณ์ต่างๆ", "2)<_>การสนับสนุนเครื่องมือ<_>เครื่องจักรแก่กลุ่มวิสาหกิจชุมชนแม่บ้านเกษตรกรบ้านโคกมะม่วง<_>อำเภอตากใบ<_>จังหวัดนราธิวาส", "3)<_>ความก้าวหน้าการขับเคลื่อนโครงการโคบาลชายแดนใต้", "4)<_>โครงการเพิ่มผลิตภาพฟาร์มแพะเนื้อ<_>กลุ่มวิสาหกิจชุมชนเกษตรพอเพียงประชารัฐตำบลสุวารี"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>รุดให้กำลังใจเจ้าหน้าที่<_>สอจ.ชุมพร<_>ยกเป็นตัวอย่างของความเสียสละ<_>ความทุ่มเท<_>และการทำงานเป็นทีม", "content": ["ปลัดฯ<_>ณัฐพล<_>รุดให้กำลังใจเจ้าหน้าที่<_>สอจ.ชุมพร<_>ยกเป็นตัวอย่างของความเสียสละ<_>ความทุ่มเท<_>และการทำงานเป็นทีม", "ชุมพร<_>:<_>วันที่<_>23<_>กันยายน<_>2566<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นำคณะผู้บริหารกระทรวงอุตสาหกรรม<_>ลงพื้นที่<_>จ.ชุมพร<_>เยี่ยมชมการดำเนินงานสำนักงานอุตสาหกรรมจังหวัดชุมพร<_>และธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(sme<_>d<_>bank)<_>สาขาชุมพร<_>โดยมี<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายภาสกร<_>ชัยรัตน์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายจุลพงษ์<_>ทวีศรี<_>อธิบดีกรมโรงงานอุตสาหกรรม<_>นางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>นายอดิทัต<_>วะสีนนท์<_>รองอธิบดีกรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>นายวิฤทธิ์<_>วิเศษสินธุ์<_>รองเลขาธิการสํานักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>นายวาที<_>พีระวรานุพงศ์<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>นายคณิต<_>กายสอน<_>อุตสาหกรรมจังหวัดชุมพร<_>พร้อมด้ย<_>ผู้บริหารจากส่วนกลางและส่วนภูมิภาค<_>เข้าร่วมด้วย", "โดยปลัดกระทรวงอุตสาหกรรม<_>ได้กล่าวชื่นชม<_>สอจ.ชุมพร<_>ว่าดำเนินการจัดงานต้อนรับนางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>พร้อมคณะ<_>ลงพื้นที่<_>จ.ชุมพร<_>เพื่อเยี่ยมชมการดำเนินกิจการของห้างหุ้นส่วน<_>จำกัด<_>ฟาร์มอินทร์แปลง<_>และบริษัท<_>สวนทวีทรัพย์<_>ฟู้ด<_>จำกัด<_>รวมถึงการจัดการประชุมขับเคลื่อนนโยบายและแนวทางการพัฒนาอุตสาหกรรมในพื้นที่จังหวัดและกลุ่มจังหวัดภาคใต้ฝั่งอ่าวไทย<_>รวมทั้งการตรวจเยี่ยมผู้ประกอบการเหมืองแร่หินสำหรับการก่อสร้างของ<_>บริษัท<_>สมบูรณ์ศิลาทอง<_>จำกัด<_>โดยตลอด<_>2<_>วันที่ผ่านมา<_>ดำเนินการได้อย่างเรียบร้อยสำเร็จลุล่วงตามวัตถุประสงค์<_>แม้จะมีระยะเวลาการเตรียมการเพียงไม่กี่วัน<_>ซึ่งสะท้อนให้เห็นถึงความร่วมแรงร่วมใจและประสิทธิภาพของ<_>อสจ.ชุมพร<_>และเจ้าหน้าที่ทุกคน<_>เป็นอย่างดี<_>นอกจากนี้<_>ได้ฝากถึง<_>สอจ.นครศรีธรรมราช<_>ให้เตรียมการต้อนรับรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ที่กำหนดจะลงพื้นที่<_>จ.นครศรีธรรมราช<_>ในช่วงกลางเดือนตุลาคมนี้<_>โดยยกชุมพรโมเดลเป็นต้นแบบของการจัดกิจกรรมต่าง<_>ๆ<_>ด้วย", "ต่อมาในช่วงบ่าย<_>ปลัดกระทรวงอุตสาหกรรม<_>พร้อมคณะ<_>เข้าตรวจเยี่ยมการดำเนินงานของธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(sme<_>d<_>bank)<_>สาขาชุมพร<_>โดยได้นำเสนอผลการดำเนินงานของจังหวัดชุมพร<_>ประกอบด้วย<_>การให้สินเชื่อในปีที่ผ่านมา<_>การดำเนินการปล่อยสินเชื่อภายใต้กองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>ผลการเบิกจ่าย<_>ยอดหนี้คงค้างของธนาคาร<_>และจำนวน<_>npl<_>ในพื้นที่<_>โดยส่วนใหญ่เป็นธุรกิจประเภทรับเหมาก่อสร้าง<_>ธุรกิจอาหารและเครื่องดื่ม<_>ธุรกิจท่องเที่ยว<_>เป็นต้น<_>โดยมีนางสาวนารถนารี<_>รัฐปัตย์<_>กรรมการผู้จัดการธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>และนายธานินทร์<_>เวียงวีระชาติ<_>ผู้จัดการอาวุโส<_>sme<_>d<_>bank<_>สาขาชุมพร<_>ให้การต้อนรับ"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเศรษฐเกียรติฯ<_>เดินหน้า<_>นัดหารืออนุกรรมการพิจารณาการให้ความยินยอมหรืออนุญาตการใช้ประโยชน์ที่ดินในเขตปฏิรูปที่ดิน", "content": ["รองปลัดเศรษฐเกียรติฯ<_>เดินหน้า<_>นัดหารืออนุกรรมการพิจารณาการให้ความยินยอมหรืออนุญาตการใช้ประโยชน์ที่ดินในเขตปฏิรูปที่ดิน", "หารืออนุกรรมการพิจารณาการให้ความยินยอมหรืออนุญาตการใช้ประโยชน์ที่ดินในเขตปฏิรูปที่ดิน", "เมื่อวันอังคารที่<_>26<_>กันยายน<_>2566<_>เวลา<_>13.30<_>น.<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>(นายเศรษฐเกียรติ<_>กระจ่างวงษ์)<_>เป็นประธานการประชุมคณะอนุกรรมการพิจารณาการให้ความยินยอมหรืออนุญาตการใช้ประโยชน์ที่ดินในเขตปฏิรูปที่ดิน<_>ครั้งที่<_>3/2566<_>ตามคำสั่งคณะกรรมการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(คปก)<_>ที่<_>5/2561<_>สั่ง<_>ณ<_>วันที่<_>20<_>เมษายน<_>พ.ศ.<_>2561<_>และมีรองเลขาธิการสำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(นายสุรชัย<_>ยุทธชนะ)<_>เป็นรองประธานการประชุม<_>ณ<_>ห้องประชุมสุทธิพร<_>จีระพันธุ์<_>สำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>โดยสรุปผลการประชุมได้<_>ดังนี้", "1.<_>ที่ประชุมพิจารณาเรื่องสืบเนื่อง<_>เรื่อง<_>การพิจารณากำหนดหลักเกณฑ์การอนุญาตให้ใช้ที่ดินในเขตปฏิรูปที่ดินเพื่อสร้างสถานที่กำจัดขยะ<_>โดยที่ประชุมเห็นว่าควรนำหลักเกณฑ์ดังกล่าวกลับไปทบทวน<_>และกำหนดหลักเกณฑ์ให้เข้มงวดเพราะเกษตรกรในพื้นที่อาจได้รับผลกระทบ<_>ซึ่งควรกำหนดหลักเกณฑ์ให้สูงกว่าหลักเกณฑ์ซึ่งเป็นมาตรฐานกลาง<_>อีกทั้ง<_>เพื่อให้เกิดการพิจารณาที่รอบคอบ<_>เห็นควรแต่งตั้งคณะทำงานในส่วนของผู้แทนจากหน่วยงานที่เกี่ยวข้องเพิ่มเติม<_>เช่น<_>ผู้แทนกรมควบคุมมลพิษ<_>ผู้แทนกรมอนามัย<_>เป็นต้น", "2.<_>ที่ประชุมพิจารณาและให้ความเห็นชอบ<_>กรณีสำนักงานพระพุทธศาสนาแห่งชาติขออนุญาตใช้ที่ดินเพื่อสร้างวัดขุนด่าน<_>ในเขตปฏิรูปที่ดินจังหวัดกาญจนบุรี<_>สำหรับใช้เป็นสถานที่ประกอบศาสนกิจ<_>เนื้อที่ประมาณ<_>๑๖-๒-๔๔<_>ไร่<_>โดยที่ประชุมเห็นควรไม่เรียกเก็บค่าตอบแทนการใช้ประโยชน์ที่ดิน", "3.<_>ที่ประชุมพิจารณาและให้ความเห็นชอบ<_>กรณีสำนักงานพระพุทธศาสนาแห่งชาติขออนุญาตใช้ที่ดินเพื่อสร้างวัดห้วยเจริญศรัทธาราม<_>ในเขตปฏิรูปที่ดินจังหวัดกาญจนบุรี<_>สำหรับใช้เป็นสถานที่ประกอบศาสนกิจ<_>เนื้อที่ประมาณ<_>๑๙-๓-๓๐<_>ไร่<_>โดยที่ประชุมเห็นควรไม่เรียกเก็บค่าตอบแทนการใช้ประโยชน์ที่ดิน", "4.<_>ที่ประชุมพิจารณาและให้ความเห็นชอบ<_>กรณีสำนักงานพระพุทธศาสนาแห่งชาติขออนุญาตใช้ที่ดินเพื่อสร้างวัดวังยวนราษฎร์อุทิศ<_>ในเขตปฏิรูปที่ดินจังหวัดนครศรีธรรมราช<_>สำหรับใช้เป็นสถานที่ประกอบพิธีกรรมทางศาสนา<_>เนื้อที่ประมาณ<_>25-3-86<_>ไร่<_>โดยที่ประชุมเห็นควรไม่เรียกเก็บค่าตอบแทนการใช้ประโยชน์ที่ดิน", "5.<_>ที่ประชุมพิจารณาและให้ความเห็นชอบ<_>กรณีสำนักงานพระพุทธศาสนาแห่งชาติขออนุญาตใช้ที่ดินเพื่อสร้างวัดเขาเจริญธรรม<_>ในเขตปฏิรูปที่ดินจังหวัดเพชรบูรณ์<_>สำหรับใช้เป็นสถานที่ประกอบพิธีกรรมทางพระพุทธศาสนา<_>ปรากฏตามแผนผังว่าเป็นเขตพุทธาวาส<_>เขตสังฆาวาส<_>และเขตพุทธอุทยาน", "เนื้อที่ประมาณ<_>182-0-57<_>ไร่<_>โดยที่ประชุมเห็นควรไม่เรียกเก็บค่าตอบแทนการใช้ประโยชน์ที่ดิน", "6.<_>ที่ประชุมพิจารณาและให้ความเห็นชอบ<_>กรณีสำนักงานพระพุทธศาสนาแห่งชาติขออนุญาตใช้ที่ดินเพื่อสร้างวัดสุทธิยาวนาราม<_>ในเขตปฏิรูปที่ดินจังหวัดสุรินทร์<_>สำหรับใช้เป็นสถานที่ประกอบศาสนกิจ<_>เนื้อที่ประมาณ<_>16-0-65<_>ไร่<_>โดยที่ประชุมเห็นควรไม่เรียกเก็บค่าตอบแทนการใช้ประโยชน์ที่ดิน"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ฤกษ์ดีเข้ากระทรวงอุตสาหกรรมวันแรก", "content": ["เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ฤกษ์ดีเข้ากระทรวงอุตสาหกรรมวันแรก", "วันนี้<_>(25<_>กันยายน<_>2566)<_>เวลา<_>08.30<_>น.<_>ดร.ไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ฤกษ์ดีเข้ากระทรวงอุตสาหกรรมเป็นวันแรก<_>ภายหลังที่คณะรัฐมนตรีได้มีมติเมื่อวันที่<_>18<_>กันยายน<_>2566<_>เห็นชอบตามที่รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เสนอแต่งตั้งข้าราชการการเมืองให้ดำรงตำแหน่งเลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ในการนี้ได้เข้าสักการะองค์พระนารายณ์<_>พระภูมิ<_>สิ่งศักดิ์สิทธิ์<_>และกราบพระพุทธรูปที่ประดิษฐานประจำกระทรวงอุตสาหกรรม<_>โดยมีนายอนุพงศ์<_>กำปนาค<_>หัวหน้าสำนักงานรัฐมนตรี<_>ข้าราชการ<_>และเจ้าหน้าที่สำนักงานรัฐมนตรี<_>ร่วมให้การต้อนรับ<_>ณ<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>“รมว.อุตฯ”<_>ปลื้มความสำเร็จผู้ประกอบการไทย<_>ดันซอฟต์พาวเวอร์หนุนอาหาร-แฟชั่น-งานแฟร์<_>สร้างมูลค่าเศรษฐกิจเพิ่มรายได้ให้ชุมชนยั่งยืน", "content": ["“รมว.อุตฯ”<_>ปลื้มความสำเร็จผู้ประกอบการไทย<_>ดันซอฟต์พาวเวอร์หนุนอาหาร-แฟชั่น-งานแฟร์<_>สร้างมูลค่าเศรษฐกิจเพิ่มรายได้ให้ชุมชนยั่งยืน", "กระทรวงอุตสาหกรรม<_>โชว์ความสำเร็จพัฒนา<_>3<_>อุตสาหกรรมซอฟต์พาวเวอร์อาหาร<_>แฟชั่น<_>และ<_>งานแฟร์<_>ดันผ้าไหมไทยเข้าวงการแฟชั่นโลก<_>ชู<_>22<_>เมนูอร่อยชุมชนดีพร้อม<_>พร้อมจัดงานแฟร์เปิดพื้นที่โปรโมทสินค้า<_>ดึงอัตลักษณ์ท้องถิ่นชูผลิตภัณฑ์<_>เกิดผู้ประกอบการใหม่<_>ตอบโจทย์เทรนด์ตลาดโลก<_>สร้างรายได้เข้าชุมชนต่อเนื่อง<_>เผยเดินหน้าขยายผลพัฒนาต่อเนื่องขับเคลื่อนเศรษฐกิจไทย", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>นโยบายของรัฐบาลปัจจุบันมุ่งสนับสนุนการสร้างพลังสร้างสรรค์<_>หรือ<_>ซอฟต์พาวเวอร์<_>(soft<_>power)<_>ของประเทศ<_>เพื่อยกระดับและพัฒนาความสามารถด้านความรู้ความสามารถ<_>และความคิดสร้างสรรค์ของคนไทยให้สร้างมูลค่าและสร้างรายได้<_>รวมทั้งการอนุรักษ์<_>ฟื้นฟู<_>และพัฒนาต่อยอดศิลปะ<_>วัฒนธรรม<_>และส่งเสริมภูมิปัญญาท้องถิ่นเพื่อนำมาสร้างมูลค่าเพิ่ม<_>กระทรวงอุตสาหกรรมจึงมีเป้าหมายส่งเสริมและพัฒนา<_>3<_>อุตสาหกรรมซอฟต์พาวเวอร์<_>ประกอบด้วย<_>1.<_>อาหาร<_>(food)<_>2.การออกแบบแฟชั่นไทย<_>(fashion)<_>และ<_>3.<_>การจัดงานแสดงสินค้า<_>(fair)<_>ตั้งแต่ปีที่ผ่านมาจนประสบความสำเร็จและยังคงเดินหน้าขยายผลพัฒนาต่อเนื่องเพื่อยกระดับคุณภาพชีวิต<_>และเศรษฐกิจชุมชนให้มากขึ้น", "“ประเทศไทยมีอัตลักษณ์ที่โดดเด่นชัดเจนและมีชื่อเสียง<_>ทั้งอาหาร<_>วัฒนธรรม<_>การแต่งกาย<_>เครื่องดนตรี<_>ฯลฯ<_>จนกลายเป็นซอฟต์พาวเวอร์ที่ทำให้นักท่องเที่ยวและทั่วโลกได้รู้จักสินค้าและบริการต่าง<_>ๆ<_>เป็นที่ยอมรับในระดับสากล<_>ส่งผลให้เกิดการสร้างรายได้ให้กับท้องถิ่นชุมชน<_>ซึ่งเราต้องให้ความสำคัญและช่วยกันพัฒนาสิ่งเหล่านี้ให้มากขึ้นเพื่อสร้างเศรษฐกิจที่เข้มแข็งเกิดการกระจายรายได้สู่ชุมชน<_>และให้ภาคอุตสาหกรรมมีการปรับตัวเข้าสู่วิถีใหม่ได้อย่างสมดุลและยั่งยืน”<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรมกล่าว", "สำหรับอุตสาหกรรมซอฟต์พาวเวอร์ในส่วนของแฟชั่นไทยผลิตภัณฑ์ผ้าไหมไทยนับเป็นผลิตภัณฑ์ที่ได้รับ<_>ความนิยมทั้งจากคนไทยและต่างชาติ<_>กระทรวงอุตสาหกรรมได้มอบให้สถาบันพัฒนาอุตสาหกรรมสิ่งทอ<_>เข้าไปยกระดับอุตสาหกรรมสิ่งทอและผ้าพื้นเมือง<_>ในพื้นที่ภาคตะวันออกเฉียงเหนือตามยุทธศาสตร์ของกระทรวงฯ<_>โดยการพัฒนาผลิตภัณฑ์ผ้าไหมมัดหมี่ในรูปแบบใหม่<_>บนพื้นฐานของความคิดสร้างสรรค์และอัตลักษณ์ทางวัฒนธรรม<_>ผสานเทคโนโลยี<_>ในการสร้างมูลค่าเพิ่ม<_>จนสามารถผลิตผ้าไหมได้ถึง<_>24<_>ผลิตภัณฑ์<_>จาก<_>8<_>วิสาหกิจชุมชน<_>สามารถสร้างมูลค่าเศรษฐกิจได้กว่า<_>7,000,000<_>บาท<_>ทำให้ชุมชนที่เข้าร่วมโครงการมีรายได้เพิ่มขึ้น<_>400,000<_>–<_>1,700,000<_>บาทต่อชุมชน<_>โดยเมื่อเร็ว<_>ๆ<_>นี้<_>ได้มีการจัดแสดงผลิตภัณฑ์ในงาน<_>“มัดทอใจ<_>มรดกผ้าไทยร่วมสมัย<_>ภายใต้โครงการพัฒนาผ้าไหมไทยร่วมสมัย<_>(premium<_>thai<_>silk)<_>ประจำปี<_>2566<_>รวมทั้งยังมีการจัดส่งผ้าไหมไทย<_>เพื่อขยายตลาดไปยังประเทศต่าง<_>ๆ<_>อาทิ<_>เกาหลีใต้<_>ญี่ปุ่น<_>รัสเซีย<_>อิตาลี<_>และยุโรป<_>ซึ่งได้รับการตอบรับจากกลุ่มผู้ซื้อเป็นอย่างดี", "ในส่วนของอุตสาหกรรมอาหาร<_>ที่นับเป็นซอฟต์พาวเวอร์ที่สำคัญของไทย<_>ได้มอบหมายให้กรมส่งเสริมอุตสาหกรรม<_>หรือดีพร้อม<_>ดำเนินการจัดโครงการเมนูเด็ดชุมชนดีพร้อม<_>22<_>เมนู<_>ปั้นเชฟชุมชนดีพร้อม<_>22<_>ชุมชน<_>ทั่วประเทศ<_>เพื่อยกระดับวัตถุดิบท้องถิ่นด้วย<_>soft<_>power<_>ด้านอาหารผสมผสานภูมิปัญญาท้องถิ่น<_>สามารถต่อยอดสร้างมูลค่าเศรษฐกิจได้สูงถึง<_>25,000,000<_>บาท<_>และเชื่อมโยงกับอุตสาหกรรมการท่องเที่ยวของไทย<_>เพื่อสร้างเศรษฐกิจชุมชนให้มีความเข้มแข็งมากยิ่งขึ้น<_>พร้อมขยายผลและต่อยอดเป็นโมเดลต้นแบบต่อไป", "ซอฟต์พาวเวอร์อีกส่วนที่สำคัญคือการจัดงานแสดงสินค้าหรืองานแฟร์<_>(fair)<_>เพื่อให้เกิดกลไกทางการตลาดรองรับผลิตภัณฑ์<_>ผ่านการจัดกิจกรรมจัดงานแฟร์ตลอดทั้งปีทั่วประเทศ<_>เป็นการสนับสนุนผู้ประกอบการที่เข้าร่วมโครงการของกระทรวงฯ<_>ได้มีช่องทางการจัดจำหน่ายและกระจายสินค้าไปยังผู้บริโภคได้ใช้ของดีมีคุณภาพและมาตรฐาน<_>และเป็นการกระตุ้นผู้ประกอบการเพิ่มศักยภาพด้านการผลิต<_>กระจายรายได้สู่ชุมชนอย่างแท้จริง", "โดยในช่วงที่ผ่านมาได้มีการจัดงาน<_>\"อุตสาหกรรมแฟร์\"<_>กระจายตามพื้นที่ต่าง<_>ๆ<_>จำนวน<_>14<_>ครั้ง<_>สามารถสร้างรายได้หมุนเวียนในระบบเศรษฐกิจถึง<_>700<_>ล้านบาท<_>โดยปี<_>2567<_>มีแผนการจัดงานแฟร์อย่างต่อเนื่อง<_>รวมถึงการบูรณาการกับหน่วยงานอื่น<_>ๆ<_>เพื่อเชื่อมโยงภาคีเครือข่ายต่าง<_>ๆ<_>ที่เกี่ยวข้อง<_>พร้อมขยายขอบเขตบกลุ่มเป้าหมายใหม่<_>ๆ<_>ทั้งในและต่างประเทศ<_>ควบคู่ไปกับการปั้นผู้ประกอบการใหม่ที่สามารถพัฒนาและสร้างสรรค์ผลิตภัณฑ์ให้สินค้าไทยสามารถเติบโตในตลาดโลกและสร้างความยั่งยืนให้กับเศรษฐกิจชุมชนไทย"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.อุตฯ<_>เสริมแกร่งเจ้าหน้าที่เหมืองแร่<_>พร้อมแนะแนวทางปฏิบัติการเปรียบเทียบในคดีความผิดตามพระราชบัญญัติแร่<_>พ.ศ.<_>2560", "content": ["ก.อุตฯ<_>เสริมแกร่งเจ้าหน้าที่เหมืองแร่<_>พร้อมแนะแนวทางปฏิบัติการเปรียบเทียบในคดีความผิดตามพระราชบัญญัติแร่<_>พ.ศ.<_>2560", "วันที่<_>25<_>กันยายน<_>2566<_>สำนักงานปลัดกระทรวงอุตสาหกรรม<_>จัดสัมมนาเชิงปฏิบัติการ<_>เรื่อง<_>“ชี้แจงคู่มือการปฏิบัติงานเกี่ยวกับการเปรียบเทียบในคดีความผิดตามพระราชบัญญัติแร่<_>พ.ศ.<_>2560”<_>โดยมี<_>นายเอกภัทร<_>วังสุวรรณ<_>รองปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานในพิธีเปิด<_>นายเตมีย์<_>พันธุวงค์ราช<_>ผู้อำนวยการกองตรวจราชการ<_>เป็นผู้กล่าวรายงาน<_>พร้อมกันนี้นายอดิทัต<_>วะสีนนท์<_>และนายเศรษฐรัชต์<_>เลือดสกุล<_>รองอธิบดีกรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>ร่วมเป็นเกียรติฯ<_>ณ<_>โรงแรมเซ็นจูรี่<_>พาร์ค<_>กรุงเทพฯ", "การจัดสัมมนาครั้งนี้<_>ได้เชิญวิทยากรผู้เชี่ยวชาญมาให้ความรู้ในประเด็นใหม่และที่น่าสนใจ<_>อาทิ<_>การบรรยาย<_>“งานรังวัดด้วยอากาศยานไร้คนขับกับการสนับสนุนภารกิจในอุตสาหกรรมเหมืองแร่”<_>โดยผู้แทนกรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>การเสวนา<_>“แนะนำการใช้งานคู่มือฯ<_>แนวปฏิบัติการดำเนินการด้านเอกสารและแบบฟอร์มตามคู่มือฯ<_>ตลอดจนกรณีศึกษาเกี่ยวกับการเปรียบเทียบคดีในอดีตและปัจจุบัน<_>ตามพระราชบัญญัติแร่<_>พ.ศ.<_>2510<_>และ<_>พ.ศ.<_>2560<_>โดยผู้แทนคณะทำงานจัดทำคู่มือฯ<_>และการระดมความคิดเห็นแนวทางการใช้เงินบำรุงพิเศษ<_>ในปีงบประมาณ<_>พ.ศ.<_>2567", "โดยมี<_>ผู้เข้าร่วมสัมมนา<_>ประกอบด้วยผู้บริหารและเจ้าหน้าที่จากหน่วยงานสังกัดกระทรวงอุตสาหกรรม<_>รวมจำนวน<_>193<_>คน<_>ประกอบด้วย<_>สำนักงานอุตสาหกรรมจังหวัด<_>76<_>จังหวัด<_>สำนักงานอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>เขต<_>1-7<_>และเจ้าหน้าที่จากส่วนกลางของสำนักงานปลัดกระทรวงอุตสาหกรรม<_>และกรมอุตสาหกรรมพื้นฐานและการเหมืองแร่"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>จับมือ<_>สอน.<_>เชื่อมโยงฐานข้อมูล<_>พร้อมเติมทุนเสริมสภาพคล่องผู้ปลูกอ้อย", "content": ["ธ.ก.ส.<_>จับมือ<_>สอน.<_>เชื่อมโยงฐานข้อมูล<_>พร้อมเติมทุนเสริมสภาพคล่องผู้ปลูกอ้อย", "ธ.ก.ส.<_>จับมือสำนักงานคณะกรรมการอ้อยและน้ำตาลทราย<_>เชื่อมโยงฐานข้อมูลเกษตรกรผู้ปลูกอ้อย<_>พร้อมเติมทุนระยะสั้นเสริมสภาพคล่องเกษตรกรภายใต้มาตรการ<_>bcg<_>model<_>วงเงิน<_>3.5<_>หมื่นล้านบาท<_>เพื่อจูงใจให้เกษตรกรร่วมรักษาสิ่งแวดล้อมอย่างยั่งยืน", "ธ.ก.ส.<_>จับมือสำนักงานคณะกรรมการอ้อยและน้ำตาลทราย<_>เชื่อมโยงฐานข้อมูลเกษตรกรผู้ปลูกอ้อย<_>พร้อมเติมทุนระยะสั้นเสริมสภาพคล่องเกษตรกรภายใต้มาตรการ<_>bcg<_>model<_>วงเงิน<_>3.5<_>หมื่นล้านบาท<_>เพื่อจูงใจให้เกษตรกรร่วมรักษาสิ่งแวดล้อมอย่างยั่งยืน<_>ด้วยการตัดอ้อยสด<_>ลดการเผาอ้อย<_>เพื่อลดฝุ่นละออง<_>pm<_>2.5<_>ในพื้นที่ปลูกอ้อยที่ขึ้นทะเบียนแล้วทั่วประเทศ", "นายพงษ์พันธ์<_>จงรักษ์<_>รองผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เปิดเผยว่า<_>ธ.ก.ส.<_>ร่วมกับสำนักงานคณะกรรมการอ้อยและน้ำตาลทราย<_>(สอน)<_>ลงนามบันทึกความเข้าใจว่าด้วยการพัฒนาและเชื่อมโยงฐานข้อมูลผลผลิตทางการเกษตร<_>โดยนำฐานข้อมูลการขึ้นทะเบียนเกษตรกรผู้ปลูกอ้อยและฐานข้อมูลการจำหน่ายอ้อยให้แก่โรงงานน้ำตาล<_>มาดำเนินการตรวจสอบข้อมูลสิทธิ์ในการเข้าร่วมโครงการสินเชื่อและการลดดอกเบี้ยเงินกู้ให้แก่เกษตรกรชาวไร่อ้อย<_>โดยมีเงื่อนไขคือ<_>ต้องเป็นเกษตรกรที่ขึ้นทะเบียนผู้ปลูกอ้อยกับ<_>สอน.<_>และอยู่ระหว่างการรอคิวรถตัดอ้อย<_>โดยมีการรับรองจากโรงงานน้ำตาลคู่สัญญา<_>มีการวางแผนการลดการเผาอ้อยและสามารถตัดอ้อยสดส่งโรงงานน้ำตาลคู่สัญญาได้อย่างเป็นรูปธรรม<_>ซึ่ง<_>ธ.ก.ส.<_>พร้อมเติมเงินทุนผ่านโครงการสินเชื่อเพื่อเสริมสภาพคล่องระยะสั้นภายใต้มาตรการ<_>bcg<_>model<_>ให้แก่เกษตรกรผู้ปลูกอ้อย<_>ผ่านสินเชื่อ<_>bcg<_>model<_>วงเงินรวม<_>3.5<_>หมื่นล้านบาท<_>ประกอบด้วย<_>1)<_>สินเชื่อเพื่อเศรษฐกิจชีวภาพ<_>(bio<_>economy<_>credit)<_>2)<_>สินเชื่อเพื่อเศรษฐกิจหมุนเวียน<_>(circular<_>economy<_>credit)<_>และ<_>3)<_>สินเชื่อสีเขียว<_>(green<_>credit)<_>เพื่อส่งเสริมให้เกษตรกรหันมาตัดอ้อยสดส่งจำหน่ายโรงงานน้ำตาล<_>ทดแทนการเผาอ้อยหลังการเก็บเกี่ยว<_>อันเป็นสาเหตุของปัญหาฝุ่นละออง<_>pm<_>2.5<_>ที่มีความรุนแรงจนส่งผลกระทบต่อภาคเกษตรกรรมและการดำเนินชีวิตของประชาชน<_>อัตราดอกเบี้ย<_>mrr<_>(ปัจจุบัน<_>mrr<_>เท่ากับ<_>6.975)<_>ต่อปี<_>และเมื่อเกษตรกรสามารถดำเนินงานตามหลักเกณฑ์ที่ธนาคารกำหนด<_>จะได้รับการพิจารณาลดอัตราดอกเบี้ยเงินกู้เป็น<_>mrr-1<_>ต่อปี<_>นับแต่วันกู้เงิน<_>เพื่อเสริมสภาพคล่องเกษตรกรและเป็นค่าใช้จ่ายหมุนเวียนในการประกอบอาชีพต่อไป", "นอกจากนี้<_>ธ.ก.ส.<_>ยังพร้อมสนับสนุนองค์ความรู้ในด้านการผลิต<_>การนำนวัตกรรมและเทคโนโลยีมาใช้ใน<_>การลดต้นทุนและเพิ่มผลผลิตให้เหมาะสมในแต่ละสภาพพื้นที่เพาะปลูกอ้อย<_>เช่น<_>การสนับสนุนให้ชาวไร่อ้อย<_>ปรับพื้นที่รองรับรถตัดอ้อย<_>ซึ่งจะช่วยลดปัญหาการขาดแคลนแรงงานเก็บเกี่ยวอ้อย<_>การส่งเสริมให้ชาวไร่อ้อยที่มีความพร้อมจัดซื้อเครื่องอัดใบอ้อย<_>(square<_>balers)<_>ส่งขายให้กับโรงงานน้ำตาลในพื้นที่<_>สำหรับนำไปใช้เป็นเชื้อเพลิงเสริมกระบวนการผลิตน้ำตาลและผลิตกระแสไฟฟ้าชีวมวล<_>เพื่อเพิ่มรายได้และรักษาสภาพสิ่งแวดล้อมในพื้นที่อย่างยั่งยืนอีกด้วย"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สถานการณ์ตลาดที่อยู่อาศัยจังหวัดภาคใต้", "content": ["สถานการณ์ตลาดที่อยู่อาศัยจังหวัดภาคใต้", "รายงานสถานการณ์ภาพรวมตลาดที่อยู่อาศัยที่ยังอยู่ระหว่างขายในช่วงครึ่งแรกปี<_>2566<_>ของจังหวัดภาคใต้<_>4<_>จังหวัด<_>พบว่า<_>จำนวนหน่วยเหลือขายในช่วงครึ่งแรกปี<_>2566<_>เพิ่มขึ้นร้อยละ<_>9.6<_>และมีผลให้อัตราดูดซับของภาพรวมตลาดอยู่ที่ร้อยละ<_>2.6", "ศูนย์ข้อมูลอสังหาริมทรัพย์<_>ธนาคารอาคารสงเคราะห์<_>(reic)<_>รายงานสถานการณ์ภาพรวมตลาดที่อยู่อาศัยที่ยังอยู่ระหว่างขายในช่วงครึ่งแรกปี<_>2566<_>ของจังหวัดภาคใต้<_>4<_>จังหวัด<_>ประกอบด้วย<_>จังหวัดภูเก็ต<_>สงขลา<_>สุราษฎร์ธานี<_>และนครศรีธรรมราช<_>พบว่า<_>จำนวนหน่วยเหลือขายในช่วงครึ่งแรกปี<_>2566<_>เพิ่มขึ้นร้อยละ<_>9.6<_>และมีผลให้อัตราดูดซับของภาพรวมตลาดอยู่ที่ร้อยละ<_>2.6<_>ทั้งนี้<_>reic<_>คาดการณ์ว่า<_>ปี<_>2566<_>จะมีที่อยู่อาศัยเข้ามาในตลาดจำนวน<_>5,858<_>หน่วย<_>มูลค่า<_>19,042<_>ล้านบาท<_>มีจำนวนหน่วยขายได้ใหม่<_>5,233<_>หน่วย<_>มูลค่า<_>20,512<_>ล้านบาท<_>มีหน่วยเหลือขาย<_>14,438<_>หน่วย<_>มูลค่า<_>62,121<_>ล้านบาท", "ดร.วิชัย<_>วิรัตกพันธ์<_>ผู้ตรวจการธนาคารอาคารสงเคราะห์<_>และรักษาการผู้อำนวยการศูนย์ข้อมูลอสังหาริมทรัพย์<_>เปิดเผยว่า<_>การสำรวจโครงการที่อยู่อาศัยภาคใต้<_>4<_>จังหวัด<_>ครึ่งแรกปี<_>2566<_>พบว่า<_>จำนวนอุปทานพร้อมขายจำนวนประมาณ<_>17,719<_>หน่วย<_>มูลค่า<_>75,841<_>ล้านบาท<_>ในจำนวนดังกล่าวแบ่งเป็นโครงการอาคารชุด<_>5,627<_>หน่วย<_>มูลค่า<_>23,376<_>ล้านบาท<_>เป็นโครงการบ้านจัดสรร<_>12,092<_>หน่วย<_>มูลค่า<_>52,465<_>ล้านบาท<_>มีโครงการใหม่เข้าสู่ตลาด<_>3,905<_>หน่วย<_>มูลค่า<_>12,695<_>ล้านบาท<_>มีโครงการขายได้ใหม่จำนวน<_>2,715<_>หน่วย<_>มูลค่า<_>10,694<_>ล้านบาท<_>ส่งผลให้มีหน่วยเหลือขาย<_>15,004<_>หน่วย<_>มูลค่า<_>65,147<_>ล้านบาท", "“เมื่อเปรียบเทียบระหว่างตลาดที่อยู่อาศัยที่อยู่ระหว่างขายของ<_>4<_>จังหวัดนี้<_>พบว่า<_>จังหวัดภูเก็ต<_>และ<_>สงขลา<_>เป็นจังหวัดที่มีขนาดตลาดเป็นลำดับ<_>1<_>และ<_>2<_>ในทุกด้าน<_>ดังจะเห็นได้จากจำนวนและสัดส่วนที่อยู่อาศัยทุกประเภทที่มีการเสนอขายโดยจังหวัดภูเก็ตมีการเสนอขายถึง<_>7,507<_>หน่วย<_>มูลค่า<_>36,662<_>ล้านบาท<_>และ<_>จังหวัดสงขลามีจำนวนหน่วย<_>5,388<_>หน่วย<_>มูลค่า<_>20,780<_>ล้านบาท<_>ของหน่วยที่เสนอขายทั้งหมด<_>ตามลำดับ<_>แต่จังหวัดสงขลามีการเปิดตัวโครงการใหม่มากที่สุด<_>โดยมีการเปิดตัวทั้งบ้านจัดสรรและอาคารชุดรวม<_>1,782<_>หน่วย<_>มูลค่า<_>6,187<_>ล้านบาท<_>ของหน่วยที่เปิดขายใหม่มากกว่าจังหวัดอื่น<_>ทั้งนี้เป็นหน่วยบ้านจัดสรร<_>1,224<_>หน่วย<_>มูลค่า<_>5,109<_>ล้านบาท<_>และอาคารชุด<_>558<_>หน่วย<_>มูลค่า<_>1,079<_>ล้านบาท", "สำหรับจังหวัดภูเก็ตมีจำนวนหน่วยขายได้ใหม่รวมสูงสุด<_>1,465<_>หน่วย<_>มูลค่า<_>6,400<_>ล้านบาท<_>โดยมีอัตราการดูดซับที่ร้อยละ<_>3.3<_>ต่อเดือน<_>รองลงมาเป็นจังหวัดสงขลา<_>604<_>หน่วย<_>มูลค่า<_>2,083<_>ล้านบาท<_>โดยมีอัตราการดูดซับที่ร้อยละ<_>1.9<_>ต่อเดือน<_>ส่วนจังหวัดสุราษฎร์ธานี<_>ขายได้ใหม่รวม<_>459<_>หน่วย<_>มูลค่า<_>1,515<_>ล้านบาท<_>โดยมีอัตราการดูดซับที่ร้อยละ<_>2.3<_>ต่อเดือน<_>และ<_>นครศรีธรรมราช<_>ขายได้ใหม่รวม<_>187<_>หน่วย<_>มูลค่า<_>697<_>ล้านบาท<_>โดยมีอัตราการดูดซับที่ร้อยละ<_>2.0<_>ต่อเดือน<_>ทั้งนี้<_>จังหวัดภูเก็ต<_>และสุราษฎร์ธานี<_>มีอัตราดูดซับอาคารชุดสูงสุดร้อยละ<_>4.1", "อุปทานโดยรวม<_>ในช่วงครึ่งแรกปี<_>2566<_>ที่อยู่อาศัยเสนอขายทั้งหมด<_>จำนวน<_>17,719<_>หน่วย<_>มูลค่า<_>75,841<_>ล้านบาท<_>เพิ่มขึ้นจากช่วงเดียวกันของปีก่อน<_>(yoy)<_>ร้อยละ<_>9.4<_>และมูลค่าเพิ่มขึ้นร้อยละ<_>5.2<_>ตามลำดับ<_>โดยเป็นโครงการใหม่เข้าสู่ตลาดจำนวนเพียง<_>3,905<_>หน่วย<_>มูลค่า<_>12,695<_>ล้านบาท<_>เพิ่มขึ้นจากช่วงเดียวกันของปีก่อน<_>(yoy)<_>ร้อยละ<_>390.0<_>และร้อยละ<_>210.6<_>ตามลำดับ<_>ขณะที่ที่อยู่อาศัยเหลือขาย<_>ณ<_>ครึ่งแรกปี<_>2566<_>จำนวน<_>15,004<_>หน่วย<_>มูลค่า<_>65,147<_>ล้านบาท<_>จำนวนหน่วยเพิ่มขึ้นร้อยละ<_>9.6<_>และมูลค่าเพิ่มขึ้นร้อยละ<_>5.7<_>เมื่อเทียบกับช่วงเดียวกันของปีก่อน<_>(yoy)", "โดย<_>5<_>ทำเล<_>ที่มีจำนวนหน่วยเหลือขายมากที่สุดใน<_>4<_>จังหวัดภาคใต้<_>คือ<_>อันดับ<_>1<_>ทำเลเทพกระษัตรี-ศรีสุนทร<_>จำนวน<_>1,401<_>หน่วย<_>มูลค่า<_>5,359<_>ล้านบาท<_>อันดับ<_>2<_>ทำเลท่าข้าม-ควนหิน<_>จำนวน<_>1,003<_>หน่วย<_>มูลค่า<_>4,261<_>ล้านบาท<_>อันดับ<_>3<_>ทำเลประดู่-บางชุมโถ<_>จำนวน<_>929<_>หน่วย<_>มูลค่า<_>2,790<_>ล้านบาท<_>อันดับ<_>4<_>ทำเลเกาะแก้ว-รัษฎา<_>จำนวน<_>877<_>หน่วย<_>มูลค่า<_>6,989<_>ล้านบาท<_>อันดับ<_>5<_>ทำเลหาดบางเทา-หาดสุรินทร์<_>จำนวน<_>857<_>หน่วย<_>มูลค่า<_>5,319<_>ล้านบาท<_>โดยระดับราคาที่มีหน่วยเหลือขายมากที่สุดคือ<_>3.01-5.00<_>ล้านบาท<_>มีจำนวนถึง<_>5,406<_>หน่วย<_>มูลค่า<_>22,609<_>ล้านบาท", "อุปสงค์โดยรวม<_>พบว่าในช่วงครึ่งแรกปี<_>2566<_>มีที่อยู่อาศัยขายได้ใหม่<_>2,715<_>หน่วย<_>มูลค่า<_>10,694<_>ล้านบาท<_>แบ่งเป็นโครงการบ้านจัดสรร<_>1,398<_>หน่วย<_>มูลค่า<_>6,153<_>ล้านบาท<_>และอาคารชุด<_>1,317<_>หน่วย<_>มูลค่า<_>4,541<_>ล้านบาท<_>ซึ่งทำเลที่มีหน่วยขายได้สูงสุด<_>5<_>อันดับแรกคือ<_>อันดับ<_>1<_>ตลาดใหญ่-ตลาดเหนือ<_>จำนวน<_>462<_>หน่วย<_>มูลค่า<_>857<_>ล้านบาท<_>อันดับ<_>2<_>ในเมืองกระทู้<_>จำนวน<_>219<_>หน่วย<_>มูลค่า<_>552<_>ล้านบาท<_>อันดับ<_>3<_>หาดบางเทา-หาดสุรินทร์<_>จำนวน<_>216<_>หน่วย<_>มูลค่า<_>1,507<_>ล้านบาท<_>อันดับ<_>4<_>ประดู่-บางชุมโถ<_>จำนวน<_>185<_>หน่วย<_>มูลค่า<_>484<_>ล้านบาท<_>และอันดับ<_>5<_>เกาะแก้ว-<_>รัษฎา<_>จำนวน<_>173<_>หน่วย<_>มูลค่า<_>1,419<_>ล้านบาท", "ภาพรวมจังหวัดภูเก็ต", "สำหรับครึ่งแรกปี<_>2566<_>ในพื้นที่สำรวจจังหวัดภูเก็ต<_>มีที่อยู่อาศัยเสนอขายรวมทั้งสิ้น<_>7,507<_>หน่วย<_>มูลค่า<_>36,662<_>ล้านบาท<_>ลดลงร้อยละ<_>-4.8<_>และ<_>ลดลงร้อยละ<_>-7.4<_>โดยแบ่งเป็นโครงการบ้านจัดสรร<_>3,290<_>หน่วย<_>มูลค่า<_>17,629<_>ล้านบาท<_>โครงการอาคารชุด<_>4,217<_>หน่วย<_>มูลค่า<_>19,033<_>ล้านบาท<_>โดยในช่วงครึ่งแรกปี<_>2566<_>มีที่อยู่อาศัยเปิดขายใหม่เข้าสู่ตลาดจำนวน<_>1,604<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>237.0<_>มูลค่า<_>4,506<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>54.5<_>ส่วนจำนวนหน่วยขายได้ใหม่มีจำนวน<_>1,465<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>18.5<_>มูลค่า<_>6,400<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>9.5<_>และจำนวนหน่วยเหลือขาย<_>6,042<_>หน่วย<_>ลดลงร้อยละ<_>-9.1<_>มูลค่า<_>30,262<_>ล้านบาท<_>ลดลงร้อยละ<_>-10.3<_>เมื่อเทียบกับช่วงเดียวกันของปี<_>2565<_>(yoy)<_>reic<_>คาดการณ์<_>ปี<_>2566<_>จะมีที่อยู่อาศัยเข้ามาในตลาดจำนวน<_>2,406<_>หน่วย<_>มูลค่า<_>6,759<_>ล้านบาท<_>มีจำนวนหน่วยขายได้ใหม่<_>2,789<_>หน่วย<_>มูลค่า<_>12,146<_>ล้านบาท<_>มีหน่วยเหลือขาย<_>5,520<_>หน่วย<_>มูลค่า<_>27,621<_>ล้านบาท", "ภาพรวมจังหวัดสงขลา", "สำหรับครึ่งแรกปี<_>2566<_>ในพื้นที่สำรวจจังหวัดสงขลา<_>มีที่อยู่อาศัยเสนอขายรวมทั้งสิ้น<_>5,388<_>หน่วย<_>มูลค่า<_>20,708<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>37.7<_>และ<_>เพิ่มขึ้นร้อยละ<_>35.2<_>โดยแบ่งเป็นโครงการบ้านจัดสรร<_>4,534<_>หน่วย<_>มูลค่า<_>18,820<_>ล้านบาท<_>โครงการอาคารชุด<_>854<_>หน่วย<_>มูลค่า<_>1,960<_>ล้านบาท<_>โดยในช่วงครึ่งแรกปี<_>2566<_>มีที่อยู่อาศัยเปิดขายใหม่เข้าสู่ตลาดจำนวน<_>1,782<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>552.7<_>มูลค่า<_>6,187<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>555.6<_>ส่วนจำนวนหน่วยขายได้ใหม่มีจำนวน<_>604<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>16.8<_>มูลค่า<_>2,083<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>16.9<_>และจำนวนหน่วยเหลือขาย<_>4,784<_>หน่วยเพิ่มขึ้นร้อยละ<_>40.9<_>มูลค่า<_>18,697<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>37.6<_>เมื่อเทียบกับช่วงเดียวกันของปี<_>2565<_>(yoy)<_>reic<_>คาดการณ์<_>ปี<_>2566<_>จะมีที่อยู่อาศัยเข้ามาในตลาดจำนวน<_>2,673<_>หน่วย<_>มูลค่า<_>9,281<_>ล้านบาท<_>มีจำนวนหน่วยขายได้ใหม่<_>1,229<_>หน่วย<_>มูลค่า<_>4,209<_>ล้านบาท<_>มีหน่วยเหลือขาย<_>5,050<_>หน่วย<_>มูลค่า<_>19,589<_>ล้านบาท", "ภาพรวมจังหวัดสุราษฎร์ธานี", "สำหรับครึ่งแรกปี<_>2566<_>ในพื้นที่สำรวจจังหวัดสุราษฎร์ธานี<_>มีที่อยู่อาศัยเสนอขายรวมทั้งสิ้น<_>3,279<_>หน่วย<_>มูลค่า<_>12,120<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>42.1<_>และ<_>เพิ่มขึ้นร้อยละ<_>39.5<_>โดยแบ่งเป็นโครงการบ้านจัดสรร<_>2,723<_>หน่วย<_>มูลค่า<_>9,738<_>ล้านบาท<_>โครงการอาคารชุด<_>556<_>หน่วย<_>มูลค่า<_>2,382<_>ล้านบาท<_>โดยในช่วงครึ่งแรกปี<_>2566<_>มีที่อยู่อาศัยเปิดขายใหม่เข้าสู่ตลาดจำนวน<_>432<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>1,036.8<_>มูลค่า<_>1,573<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>775.8<_>ส่วนจำนวนหน่วยขายได้ใหม่มีจำนวน<_>459<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>37.8<_>มูลค่า<_>1,515<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>22.3<_>และจำนวนหน่วยเหลือขาย<_>2,820<_>หน่วยเพิ่มขึ้นร้อยละ<_>42.9<_>มูลค่า<_>10,605<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>42.4<_>เมื่อเทียบกับช่วงเดียวกันของปี<_>2565<_>(yoy)<_>reic<_>คาดการณ์<_>ปี<_>2566<_>จะมีที่อยู่อาศัยเข้ามาในตลาดจำนวน<_>648<_>หน่วย<_>มูลค่า<_>2,359<_>ล้านบาท<_>มีจำนวนหน่วยขายได้ใหม่<_>863<_>หน่วย<_>มูลค่า<_>2,844<_>ล้านบาท<_>มีหน่วยเหลือขาย<_>2,632<_>หน่วย<_>มูลค่า<_>9,830<_>ล้านบาท", "ภาพรวมจังหวัดนครศรีธรรมราช", "สำหรับครึ่งแรกปี<_>2566<_>ในพื้นที่สำรวจจังหวัดนครศรีธรรมราช<_>มีที่อยู่อาศัยเสนอขายรวมทั้งสิ้น<_>1,545<_>หน่วย<_>มูลค่า<_>6,279<_>ล้านบาท<_>ลดลงร้อยละ<_>-26.4<_>และ<_>ร้อยละ<_>-25.6<_>โดยเป็นโครงการบ้านจัดสรรเพียงอย่างเดียว<_>โดยในช่วงครึ่งแรกปี<_>2566<_>มีที่อยู่อาศัยเปิดขายใหม่เข้าสู่ตลาดจำนวน<_>87<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>770.0<_>มูลค่า<_>429<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>823.9<_>ส่วนจำนวนหน่วยขายได้ใหม่มีจำนวน<_>187<_>หน่วย<_>ลดลงร้อยละ<_>-55.9<_>มูลค่า<_>697<_>ล้านบาท<_>ลดลงร้อยละ<_>-56.9<_>และจำนวนหน่วยเหลือขาย<_>1,358<_>หน่วย<_>ลดลงร้อยละ<_>-18.9<_>มูลค่า<_>5,582<_>ล้านบาท<_>ลดลงร้อยละ<_>-18.2<_>เมื่อเทียบกับช่วงเดียวกันของปี<_>2565<_>(yoy)<_>reic<_>คาดการณ์<_>ปี<_>2566<_>จะมีที่อยู่อาศัยเข้ามาในตลาดจำนวน<_>131<_>หน่วย<_>มูลค่า<_>644<_>ล้านบาท<_>มีจำนวนหน่วยขายได้ใหม่<_>352<_>หน่วย<_>มูลค่า<_>1,313<_>ล้านบาท<_>มีหน่วยเหลือขาย<_>1,236<_>หน่วย<_>มูลค่า<_>5,081<_>ล้านบาท"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ท่าอากาศยานสุวรรณภูมิ<_>นำคณะสื่อมวลชนเยี่ยมชมความพร้อมอาคารเทียบเครื่องบินรองหลังที่<_>1<_>(sat<_>-<_>1)<_>ก่อนเปิดให้บริการแบบ<_>soft<_>opening<_>28<_>กันยายนนี้", "content": ["ท่าอากาศยานสุวรรณภูมิ<_>นำคณะสื่อมวลชนเยี่ยมชมความพร้อมอาคารเทียบเครื่องบินรองหลังที่<_>1<_>(sat<_>-<_>1)<_>ก่อนเปิดให้บริการแบบ<_>soft<_>opening<_>28<_>กันยายนนี้", "ท่าอากาศยานสุวรรณภูมิ<_>(ทสภ)<_>บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>(ทอท)<_>กระทรวงคมนาคม<_>นำคณะสื่อมวลชนเยี่ยมชมความพร้อมอาคารเทียบเครื่องบินรองหลังที่<_>1<_>(sat<_>-<_>1)<_>ก่อนเปิดให้บริการแบบ<_>soft<_>opening<_>ในวันที่<_>28<_>กันยายน<_>2566<_>โดยมี<_>นายกีรติ<_>กิจมานะวัฒน์<_>ผู้อำนวยการใหญ่<_>ทอท.<_>และ<_>นายกิตติพงศ์<_>กิตติขจร<_>ผู้อำนวยการ<_>ทสภ.<_>พร้อมด้วยคณะผู้บริหาร<_>ทสภ.<_>และคณะสื่อมวลชนทั้งไทยและต่างประเทศ<_>จากสื่อโทรทัศน์<_>หนังสือพิมพ์<_>สื่อออนไลน์<_>ตลอดจนอินฟลูเอ็นเซอร์<_>กว่า<_>140<_>คน<_>เข้าเยี่ยมชมอาคาร<_>เมื่อวันที่<_>25<_>กันยายน<_>2566<_>ณ<_>ท่าอากาศยายสุวรรณภูมิ", "ในการนี้<_>คณะสื่อมวลชนได้เยี่ยมชมเส้นทางผู้โดยสารทั้งขาออกและขาเข้าระหว่างประเทศ<_>โดยเดินทางระหว่างอาคารผู้โดยสารหลักและอาคาร<_>sat-1<_>ด้วยบริการระบบขนส่งผู้โดยสารอัตโนมัติ<_>(automated<_>people<_>mover:<_>apm)<_>พร้อมรับฟังข้อมูลขั้นตอนการให้บริการต่าง<_>ๆ<_>จากนั้นได้เยี่ยมชมสิ่งอำนวยความสะดวกตลอดจนระบบต่าง<_>ๆ<_>ภายในอาคาร<_>sat-1", "นายกิตติพงศ์<_>กิตติขจร<_>ผู้อำนวยการ<_>ทสภ.<_>กล่าวว่า<_>ทสภ.<_>ได้ผ่านการทดลองปฏิบัติการเต็มรูปแบบอาคารเทียบเครื่องบินรองหลังที่<_>1<_>(sat-1<_>full<_>scale<_>trial<_>operations)<_>เป็นที่เรียบร้อยแล้ว<_>ซึ่งได้ปฏิบัติการร่วมกับสายการบิน<_>ผู้ประกอบการให้บริการภาคพื้นและหน่วยงานที่เกี่ยวข้อง<_>ทั้งหมด<_>3<_>ครั้ง<_>ในวันที่<_>8<_>และ<_>12<_>กันยายน<_>2566<_>ช่วงเวลากลางวัน<_>และวันที่<_>20<_>กันยายน<_>2566<_>ช่วงเวลากลางคืน<_>เพื่อสร้างความมั่นใจในความพร้อมสำหรับการเปิดให้บริการแบบ<_>soft<_>opening<_>ในวันที่<_>28<_>กันยายน<_>2566<_>เป็นต้นไป<_>ซึ่งจะช่วยเพิ่มขีดความสามารถในการรองรับผู้โดยสารจาก<_>45<_>ล้านคนต่อปี<_>เป็น<_>60<_>ล้านคนต่อปี<_>ทั้งนี้<_>สายการบินที่จะเข้าทำการบินที่อาคาร<_>sat-1<_>ในระยะแรกมี<_>2<_>สายการบิน<_>ได้แก่<_>สายการบินไทยแอร์เอเชียเอ็กซ์<_>และ<_>สายการบินไทยเวียตเจ็ท<_>โดยเที่ยวบินแรกที่ทำการบินเข้ามาที่อาคาร<_>sat-1<_>เป็นเที่ยวบินของสายการบินไทยแอร์เอเชียเอ็กซ์<_>เที่ยวบินที่<_>xj<_>0761<_>เดินทางจาก<_>shanghai<_>ถึง<_>ทสภ.<_>เวลา<_>10.15<_>น.<_>ทั้งนี้<_>ในสัปดาห์แรกที่เปิดให้บริการ<_>สายการบินไทยแอร์เอเชียเอ็กซ์<_>จะให้บริการวันละประมาณ<_>14<_>เที่ยวบิน<_>และสายการบินไทยเวียตเจ็ทจะให้บริการวันละประมาณ<_>4<_>เที่ยวบิน<_>ซึ่ง<_>ทสภ.<_>จะพิจารณาจัดสายการบินอื่นเข้าให้บริการที่อาคาร<_>sat-1<_>เพิ่มเติมในระยะต่อไป", "สำหรับช่วง<_>soft<_>opening<_>การให้บริการเคาน์เตอร์ส่งมอบสินค้าปลอดอากร<_>ร้านค้า<_>duty<_>free<_>ร้านอาหาร<_>และห้องรับรองพิเศษผู้โดยสาร<_>พร้อมเปิดให้บริการแล้วบางส่วน<_>ทั้งนี้<_>ทสภ.<_>พร้อมให้บริการอาคาร<_>sat-1<_>ควบคู่ไปกับอาคารผู้โดยสารหลัก<_>(main<_>terminal<_>building)<_>โดยให้ความสำคัญเรื่องระดับการให้บริการ<_>(level<_>of<_>service)<_>เพื่อให้ผู้โดยสารได้รับความสะดวกสบาย<_>ปลอดภัย<_>ประทับใจเมื่อใช้บริการ<_>โดยเมื่ออาคาร<_>sat-1<_>เปิดให้บริการเต็มรูปแบบจะเกิดประโยชน์แก่ทุกภาคส่วน<_>ทั้งผู้ใช้บริการ<_>ภาคประชาชน<_>และภาคอุตสาหกรรมการบิน<_>ตลอดจนภาคการท่องเที่ยวที่จะมีจำนวนนักท่องเที่ยวเพิ่มขึ้น<_>รวมทั้งกระตุ้นระบบเศรษฐกิจของไทยและเพิ่มขีดความสามารถของ<_>ทสภ.<_>เพื่อมุ่งสู่การเป็นสนามบินชั้นนำระดับโลกอย่างยั่งยืน"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ยกระดับถนนสาย<_>นม.4035<_>จังหวัดนครราชสีมา<_>เสร็จสมบูรณ์", "content": ["กรมทางหลวงชนบท<_>ยกระดับถนนสาย<_>นม.4035<_>จังหวัดนครราชสีมา<_>เสร็จสมบูรณ์", "เพิ่มประสิทธิภาพความปลอดภัยในการเดินทางระหว่างจังหวัด<_>พัฒนาโครงข่ายทางถนน<_>สนับสนุนการขนส่งผลผลิตทางการเกษตรให้สะดวกรวดเร็วปลอดภัย", "กรมทางหลวงชนบท<_>กระทรวงคมนาคม<_>โดยสำนักงานทางหลวงชนบทที่<_>5<_>(นครราชสีมา)<_>ดำเนินโครงการยกระดับถนนทางหลวงชนบทสาย<_>นม.4035<_>แยก<_>ทล.2166<_>-<_>อำเภอจักราช<_>จังหวัดนครราชสีมา<_>เสร็จสมบูรณ์<_>โดยขยายความกว้างผิวจราจรจาก<_>8<_>เมตร<_>เป็น<_>12<_>เมตร<_>ผิวจราจรแอสฟัลท์ติกคอนกรีต<_>ด้วยวิธี<_>pavement<_>in<_>-<_>place<_>recycling<_>พร้อมติดตั้งไฟฟ้าแสงสว่าง<_>งานอำนวยความปลอดภัยหน้าโรงเรียน<_>และปรับปรุงบริเวณจุดเสี่ยงโดยเพิ่มป้ายจราจรบนบริเวณทางแยกช่วง<_>กม.<_>ที่<_>8+000<_>-<_>13+600<_>ระยะทาง<_>5.6<_>กิโลเมตร<_>ใช้งบประมาณ<_>59.960<_>ล้านบาท<_>เพื่อพัฒนาโครงข่ายทางถนนให้ประชาชนสามารถสัญจรไป<_>-<_>มา<_>สนับสนุนการขนส่งพืชผลทางการเกษตร<_>เช่น<_>มันสำปะหลัง<_>ข้าว<_>อ้อย<_>ฯลฯ<_>ได้อย่างสะดวกปลอดภัยมากยิ่งขึ้น<_>ตามนโยบายของนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>รวมทั้งเพิ่มประสิทธิภาพในการเดินทางระหว่างอำเภอจักราช<_>หนองบุญมาก<_>และเฉลิมพระเกียรติ<_>จังหวัดนครราชสีมา<_>ไปยังอำเภอหนองหงส์<_>จังหวัดบุรีรัมย์<_>และใช้เป็นเส้นทางไปสู่สถานที่ราชการและโรงเรียน"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-25<_>กันยาน<_>2566<_>เวลา<_>15:00<_>น.<_>นายนภินทร<_>ศรีสรรพางค์<_>รัฐมนตรีช่วยว่าการกระทรวงพาณิชย์<_>เข้าร่วมพิธีเปิดงาน<_>otop<_>midyear<_>2023", "content": ["25<_>กันยาน<_>2566<_>เวลา<_>15:00<_>น.<_>นายนภินทร<_>ศรีสรรพางค์<_>รัฐมนตรีช่วยว่าการกระทรวงพาณิชย์<_>เข้าร่วมพิธีเปิดงาน<_>otop<_>midyear<_>2023", "โดยมี<_>นายอนุทิน<_>ชาญวีรกุล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทยเป็นประธานในพิธี<_>ณ<_>อาคารชาเลนเจอร์<_>2-3<_>ศูนย์การแสดงสินค้าอิมแพค<_>เมืองทองธานี", "ภายในงานมีการออกจัดแสดงและจำหน่ายสินค้าโอทอปจากทั่วประเทศกว่า<_>1500<_>ร้านค้า<_>โดยมีการออกร้านของหมู่บ้านทำมาค้าขาย<_>ในความส่งเสริมของกรมการค้าภายใน<_>กระทรวงพาณิชย์<_>จำนวน<_>11<_>หมู่บ้าน<_>อาทิ<_>กลุ่มทอผ้าย้อมสีธรรมชาติหนองบัวแดง<_>จังหวัดชัยภูมิ<_>,<_>หมู่บ้านเบญจรงค์ดอนไก่ดี<_>จังหวัดสมุทรสาคร<_>,<_>ชุมชนผลิตภัณฑ์เตยปาหนันบ้านดุหุน<_>จังหวัดตรัง<_>,<_>ชุมชนบ้านนาต้นจั่น<_>จังหวัดสุโขทัย<_>ในการนี้รัฐมนตรีช่วยว่าการกระทรวงพาณิชย์ได้ร่วมพูดคุยกับผู้แทนหมู่บ้านเกี่ยวกับแนวทางการส่งเสริมสินค้าของหมู่บ้านทำมาค้าขายต่อไป"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อย่าหาทำ!<_>อย.<_>เตือน<_>อย่าซื้อน้ำนมแม่ผ่านโซเชียลให้ลูกกิน<_>เสี่ยงอันตรายที่คาดไม่ถึง", "content": ["อย่าหาทำ!<_>อย.<_>เตือน<_>อย่าซื้อน้ำนมแม่ผ่านโซเชียลให้ลูกกิน<_>เสี่ยงอันตรายที่คาดไม่ถึง", "กรณีที่มีการโพสต์ขายนมแม่แช่แข็งในกลุ่มแม่และเด็กทางสื่อโซเชียล<_>ทำให้เกิดกระแสวิพากษ์วิจารณ์ในโลกออนไลน์ว่าสามารถทำได้หรือไม่<_>รวมถึงลูกที่รับน้ำนมอาจเสี่ยงติดเชื้อโรคได้", "เรื่องนี้<_>เภสัชกรเลิศชาย<_>เลิศวุฒิ<_>รองเลขาธิการคณะกรรมการอาหารและยา<_>ให้ข้อมูลว่าการส่งเสริมให้ดื่มนมแม่นั้นเป็นสิ่งที่ดี<_>เนื่องจากนมแม่เป็นอาหารที่มีประโยชน์สูง<_>และสนับสนุนให้เด็กดื่มนมแม่ตนเอง<_>หากไม่สามารถให้นมลูกเองได้จำเป็นต้องได้รับการบริจาคนมแม่<_>จะต้องได้รับผ่านธนาคารนมแม่<_>(milk<_>bank)", "ซึ่งผู้ที่นำนมแม่มาบริจาค<_>จะมีขั้นตอนการคัดกรองที่มีคุณภาพมาตรฐาน<_>เนื่องจากในนมแม่อาจพบเชื้อก่อโรค<_>หรือสารอันตรายต่าง<_>ๆ<_>จากผู้เป็นแม่ได้<_>เช่น<_>เชื้อเอชไอวี<_>ไวรัสตับอักเสบ<_>สารเสพติด<_>หรือยาบางชนิด<_>โดยธนาคารนมแม่มีการคัดกรองเชื้อโรค<_>และสารอันตรายต่าง<_>ๆ<_>มีการควบคุมคุณภาพของน้ำนมที่ได้มาตรฐานเพื่อไม่ให้เกิดผลเสียที่ส่งผลต่อสุขภาพของทารก", "ขณะเดียวกัน<_>อย.<_>ไม่อนุญาตผลิตหรือนำเข้านมแม่เพื่อขายในลักษณะนี้<_>จึงขอเตือนว่าไม่ควรซื้อขายนมแม่ไม่ว่าโดยวิธีการใด<_>และไม่ควรให้ลูกดื่มนมแม่ที่ซื้อมา<_>เสี่ยงอันตราย<_>ทำให้ลูกเจ็บป่วย<_>หากพบมีการจำหน่าย<_>ผู้ผลิต<_>หรือผู้ขายจะมีความผิดฐานผลิตหรือขายอาหารไม่บริสุทธิ์<_>ต้องระวางโทษจำคุกไม่เกิน<_>2<_>ปี<_>หรือปรับไม่เกิน<_>20,000<_>บาท<_>หรือทั้งจำทั้งปรับ", "สำหรับคุณแม่ที่มีปัญหาเรื่องน้ำนมน้อยหรือมีปัญหาเรื่องการให้นมแม่<_>สามารถเข้ารับคำปรึกษาได้ที่<_>คลินิกนมแม่<_>ในโรงพยาบาลของรัฐและเอกชน", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>วางแผนเร่งรัด<_>“ฉีดวัคซีน<_>hpv”<_>1<_>ล้านโดสในหญิงอายุ<_>11<_>-<_>20<_>ปี<_>ป้องกันมะเร็งปากมดลูก", "content": ["สธ.<_>วางแผนเร่งรัด<_>“ฉีดวัคซีน<_>hpv”<_>1<_>ล้านโดสในหญิงอายุ<_>11<_>-<_>20<_>ปี<_>ป้องกันมะเร็งปากมดลูก", "กระทรวงสาธารณสุข<_>เผยคณะกรรมการโรคติดต่อแห่งชาติ<_>เห็นชอบแผนเร่งรัดการฉีดวัคซีน<_>hpv<_>ป้องกันมะเร็งปากมดลูก<_>ในหญิงอายุ<_>11<_>-<_>20<_>ปี", "โดยมีเป้าหมายฉีดวัคซีน<_>1<_>ล้านโดส<_>ในระยะ<_>100<_>วัน<_>เนื่องจากโรคมะเร็งปากมดลูก<_>เป็นมะเร็งที่พบในผู้หญิงไทยสูงเป็น<_>“อันดับ<_>2”<_>รองจากมะเร็งเต้านม", "ช่วง<_>5<_>ปีที่ผ่านมา<_>มีผู้ป่วยรายใหม่ประมาณ<_>6,500<_>รายต่อปี<_>และมีผู้เสียชีวิต<_>2,000<_>รายต่อปี<_>สาเหตุเกิดจากการติดเชื้อไวรัส<_>hpv<_>ผ่านการสัมผัสโดยตรง<_>หรือการมีเพศสัมพันธ์", "ซึ่งสายพันธุ์ที่พบบ่อย<_>คือ<_>สายพันธุ์ที่<_>16<_>และ<_>18<_>ที่เป็นต้นเหตุของมะเร็งปากมดลูกมากถึง<_>70%", "ทั้งนี้<_>วัคซีน<_>hpv<_>สามารถป้องกันได้ดี<_>“หากฉีดตั้งแต่ยังไม่มีเพศสัมพันธ์”<_>พบว่ามีประสิทธิผลในการป้องกันการติดเชื้อได้ถึง<_>90%<_>ส่งผลให้ลดความเสี่ยงการเกิดมะเร็งปากมดลูกใน<_>10<_>-<_>20<_>ปีข้างหน้าได้", "สำหรับแผนการฉีดวัคซีน<_>hpv<_>ในระยะ<_>100<_>วันแรกนั้น:", "•<_>สำรวจจำนวนกลุ่มเป้าหมาย<_>เพื่อจัดเตรียมวัคซีน", "•<_>พัฒนาระบบฐานข้อมูล<_>moph<_>ic", "•<_>ประสานและลงนามความร่วมมือกับหน่วยงานต่าง<_>ๆ<_>เพื่อเตรียมความพร้อม:", "-<_>กระทรวงศึกษาธิการ", "-<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม", "-<_>กระทรวงแรงงาน", "-<_>กรมส่งเสริมการปกครองท้องถิ่น", "-<_>กรุงเทพมหานคร", "•<_>จัดแคมเปญรณรงค์คิกออฟ", "•<_>จัดบริการฉีดนำร่องเขตละ<_>1<_>จังหวัดพร้อมกันทั่วประเทศ", "•<_>ช่วงเดือน<_>พ.ย.<_>–<_>ธ.ค.<_>66<_>เร่งรัดให้บริการฉีดวัคซีน<_>ในโรงพยาบาลรัฐ<_>โรงพยาบาลเอกชนคู่สัญญา<_>และหน่วยบริการที่สำนักงานสาธารณสุขจังหวัด<_>หรือกรุงเทพฯ<_>กำหนดไว้", "•<_>แบ่งการฉีดเป็น<_>2<_>รูปแบบ:", "-<_>กลุ่มนักเรียน<_>><_>ฉีดที่สถานศึกษาหลังเปิดเทอม", "-<_>กลุ่มที่อยู่นอกระบบการศึกษา<_>รวมถึงอายุ<_>18-20<_>ปี<_>><_>ฉีดที่หน่วยบริการใกล้บ้าน", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีแถลงนโยบายรัฐบาลต่อรัฐสภา", "content": ["นายกรัฐมนตรีแถลงนโยบายรัฐบาลต่อรัฐสภา", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>นำคณะรัฐมนตรีแถลงนโยบายรัฐบาลต่อรัฐสภา<_>เมื่อวันที่<_>11-12", "ก.ย.<_>ที่ผ่านมา<_>โดยในระยะเร่งด่วนจะแก้ปัญหาหนี้สินภาคครัวเรือน<_>ลดภาระค่าใช้จ่ายด้านพลังงาน", "กระตุ้นเศรษฐกิจด้วยนโยบายเติมเงิน<_>10,000<_>บาทผ่าน<_>digital<_>wallet<_>และผลักดันการท่องเที่ยว", "แก้ปัญหารัฐธรรมนูญ<_>และฟื้นฟูหลักนิติธรรม<_>ระยะกลางและระยะยาว<_>เน้นการสร้างรายได้<_>สร้างโอกาส", "และสร้างคุณภาพชีวิตที่ดีให้แก่ประชาชน<_>โดยจะบริหารราชการแผ่นดินด้วยความซื่อสัตย์สุจริต", "ให้ความสำคัญกับกรอบวินัยการเงินการคลังอย่างเคร่งครัด", "ยึดประโยชน์ส่วนรวมของประชาชนและประเทศเป็นที่ตั้ง", "เพื่อสร้างความเป็นอยู่ที่ดีขึ้นให้แก่ประชาชนทุกคนและส่งต่ออนาคตที่ดีกว่าให้กับคนรุ่นถัดไป", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​เห็นชอบให้คณะกรรมการจาก<_>ครม.ชุดเดิม<_>ปฏิบัติหน้าที่ถึง<_>30<_>พ.ย.66", "content": ["​เห็นชอบให้คณะกรรมการจาก<_>ครม.ชุดเดิม<_>ปฏิบัติหน้าที่ถึง<_>30<_>พ.ย.66", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลเห็นชอบให้คณะกรรมการต่าง<_>ๆ<_>ที่แต่งตั้งโดยมติคณะรัฐมนตรีของคณะรัฐมนตรีชุดเดิม<_>จำนวน", "174<_>คณะปฏิบัติหน้าที่ต่อไปจนถึงวันที่<_>30<_>พ.ย.2566", "กรณีที่ส่วนราชการใดพิจารณาเห็นว่าคณะกรรมการคณะใดยังคงมีภารกิจสำคัญจำเป็นต้องคงอยู่เพื่อดำเนินกา", "รตามภารกิจอย่างต่อเนื่อง<_>ให้เสนอแต่งตั้งคณะกรรมการคณะนั้น<_>ๆ<_>ขึ้นใหม่", "โดยให้ตรวจสอบปรับปรุงองค์ประกอบหน้าที่และอำนาจให้ถูกต้องและเป็นปัจจุบันส่งไปยังสำนักเลขาธิการคณ", "ะรัฐมนตรีเพื่อนำเข้าสู่การพิจารณาของที่ประชุมคณะรัฐมนตรีภายใน<_>45<_>วัน<_>ทั้งนี้", "ให้ส่วนราชการถือปฏิบัติตามมติคณะรัฐมนตรีเมื่อวันที่<_>5<_>ต.ค.2564<_>เรื่อง", "แนวทางการใช้ระบบคณะกรรมการเพื่อให้การบริหารราชการแผ่นดินมีประสิทธิภาพและประสิทธิผล", "อย่างเคร่งครัด", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกรัฐมนตรี<_>ตรวจราชการ<_>จ.เชียงราย<_>และ<_>จ.เชียงใหม่", "content": ["​นายกรัฐมนตรี<_>ตรวจราชการ<_>จ.เชียงราย<_>และ<_>จ.เชียงใหม่", "นายกรัฐมนตรี<_>ตรวจราชการ<_>จ.เชียงราย<_>และ<_>จ.เชียงใหม่", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ตรวจราชการ<_>จ.เชียงราย", "และ<_>จ.เชียงใหม่<_>ระหว่างวันที่<_>15<_>–<_>17<_>กันยายน<_>2566<_>เพื่อตรวจเยี่ยม<_>รับฟังปัญหา", "และพูดคุยในประเด็นต่าง<_>ๆ<_>กับหน่วยงานรัฐที่เกี่ยวข้อง<_>ผู้ประกอบการ<_>และประชาชนในพื้นที่<_>เช่น", "การค้าชายแดนและยาเสพติด<_>การเข้าถึงสิทธิขั้นพื้นฐานของบุคคลไร้สัญชาติ", "การบริหารจัดการน้ำเพื่อการเกษตรและการอุปโภคบริโภค", "เยี่ยมชมศูนย์ศึกษาการพัฒนาห้วยฮ่องไคร้อันเนื่องมาจากพระราชดำริซึ่งเป็นต้นแบบการพัฒนาพื้นที่", "การส่งเสริมผู้ประกอบการคนรุ่นใหม่<_>การเพิ่มเที่ยวบินหลังเที่ยงคืนเพื่อรองรับนักท่องเที่ยวที่เพิ่มขึ้น", "ตลอดจนประเด็นเรื่องเศรษฐกิจ<_>สังคมและสิ่งแวดล้อม<_>เช่น<_>pm2.5", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลอนุมัติลดอัตราราคาพลังงานบรรเทาค่าใช้จ่ายประชาชน", "content": ["รัฐบาลอนุมัติลดอัตราราคาพลังงานบรรเทาค่าใช้จ่ายประชาชน", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลเร่งบรรเทาภาระค่าใช้จ่ายด้านพลังงานแก่ประชาชน", "โดยอนุมัติหลักการร่างกฎกระทรวงกำหนดพิกัดอัตราภาษีสรรพสามิต", "ซึ่งมีสาระสำคัญเป็นการปรับลดอัตราภาษีสรรพสามิตน้ำมันดีเซลและน้ำมันอื่น<_>ๆ<_>ที่คล้ายกัน<_>ประมาณ<_>2.50", "บาทต่อลิตร<_>ตามชนิดของน้ำมันดีเซล", "โดยให้อนุพันธ์ของน้ำมันดังกล่าวมีการปรับลดอัตราภาษีตามสัดส่วนเนื้อน้ำมันที่ผสมอยู่", "เพื่อตรึงราคาน้ำมันดีเซลไม่ให้เกิน<_>30<_>บาทต่อลิตร<_>มีผลตั้งแต่วันที่<_>20<_>ก.ย.<_>–<_>31<_>ธ.ค.2566<_>พร้อมทั้ง", "ตรึงราคาขายปลีกก๊าซหุงต้ม<_>lpg<_>ที่ระดับ<_>423<_>บาทต่อถังขนาด<_>15<_>กก.<_>ตั้งแต่วันที่<_>1<_>ต.ค.<_>–<_>31<_>ธ.ค.<_>2566", "และปรับลดอัตราค่าไฟฟ้าที่ประกาศเรียกเก็บกับผู้ใช้ไฟฟ้ารอบเดือน<_>ก.ย.<_>–<_>ธ.ค.<_>2566<_>จาก<_>4.45", "บาทต่อหน่วย<_>เหลือ<_>4.10<_>บาทต่อหน่วย", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ยกเว้นการตรวจลงตรานักท่องเที่ยวจีนและคาซัคสถานเป็นการชั่วคราว", "content": ["ยกเว้นการตรวจลงตรานักท่องเที่ยวจีนและคาซัคสถานเป็นการชั่วคราว", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลส่งเสริมการท่องเที่ยว<_>โดยอนุมัติหลักการกำหนดให้ผู้ถือหนังสือเดินทางหรือเอกสารใช้แทนหนังสือเดินทางจาก", "สาธารณรัฐประชาชนจีน<_>และ<_>สาธารณรัฐคาซัคสถาน<_>เข้ามาในราชอาณาจักรไทยเป็นการชั่วคราวเพื่อการท่องเที่ยวโดยได้รับยกเว้นการตรวจลงตรา<_>และให้อยู่ในราชอาณาจักรได้ไม่เกิน<_>30<_>วัน<_>มีผลตั้งแต่วันที่<_>25<_>ก.ย.2566<_>–<_>29<_>ก.พ.2567", "เนื่องจากแม้สถานการณ์โควิด-19<_>จะคลี่คลายลงมากแล้ว<_>จำนวนนักท่องเที่ยวชาวจีนยังมีเพียงประมาณ<_>2", "ล้านคน<_>ต่ำกว่าเป้าหมายที่<_>4.3<_>ล้านคน<_>ส่วนนักท่องเที่ยวชาวคาซัคสถานเป็นกลุ่มตลาดใหม่ในปีนี้มีเข้ามาประมาณ<_>100,000<_>คน", "การยกเว้นการตรวจลงตราเพื่อการท่องเที่ยวชั่วคราวเป็นกรณีพิเศษคาดว่าจะช่วยสนับสนุนการท่องเที่ยวในภา", "พรวมได้อย่างมีนัยสำคัญ", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-9-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชวนประชาชนเที่ยว<_>10<_>ตลาดบก<_>6<_>ตลาดน้ำ", "content": ["ชวนประชาชนเที่ยว<_>10<_>ตลาดบก<_>6<_>ตลาดน้ำ", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลเชิญชวนประชาชนเที่ยวตลาดที่ได้รับคัดเลือกในโครงการ<_>10<_>ตลาดบก<_>6<_>ตลาดน้ำ", "สืบสานวัฒนธรรมไทย<_>ประจำปี<_>2566<_>ได้แก่<_>ตลาดเก่าหัวตะเข้<_>และ<_>ตลาดคลองบางหลวง<_>กทม.", "ตลาดจีนชากแง้ว<_>จ.ชลบุรี<_>ตลาดวัฒนธรรมชุมชนวัดศรีสุพรรณ<_>จ.เชียงใหม่<_>ถนนคนเดินกาดข่วงเมืองน่าน", "จ.น่าน<_>ตลาดสู้ศึกคึกคัก<_>จ.ประจวบคีรีขันธ์<_>ตลาดเชียงคาน<_>จ.เลย<_>ตลาดริมน้ำคลองแดน<_>จ.สงขลา", "ตลาดตรอกโรงยา<_>จ.อุทัยธานี<_>ตลาดเขมราษฎร์ธานี<_>จ.อุบลราชธานี<_>ตลาดน้ำกรุงเก่าวัดท่าการ้อง", "จ.พระนครศรีอยุธยา<_>ตลาดน้ำกลางป่ากวางโจว<_>จ.เพชรบุรี<_>ตลาดน้ำเหล่าตั๊กลัก<_>จ.ราชบุรี<_>ตลาดน้ำคลองแห", "จ.สงขลา<_>ตลาดน้ำบางน้ำผึ้ง<_>จ.สมุทรปราการ<_>และ<_>ตลาดน้ำอัมพวา<_>จ.สมุทรสงคราม<_>เพื่อกระตุ้นเศรษฐกิจ", "กระจายรายได้สู่ชุมชน", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
