{"date": "2023-9-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>นายกฯ<_>พร้อมคณะออกเดินทางเยือนกัมพูชาอย่างเป็นทางการ<_>มั่นใจกระชับความสัมพันธ์ทวิภาคีเพื่อประโยชน์ของประเทศและประชาชนร่วมกัน", "content": ["นายกฯ<_>พร้อมคณะออกเดินทางเยือนกัมพูชาอย่างเป็นทางการ<_>มั่นใจกระชับความสัมพันธ์ทวิภาคีเพื่อประโยชน์ของประเทศและประชาชนร่วมกัน", "วันนี้<_>(28<_>กันยายน<_>2566)<_>เวลา<_>09.10<_>น.<_>ณ<_>ท่าอากาศยานทหาร<_>2<_>(กองบิน<_>6)<_>ดอนเมือง<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมคณะ<_>ออกเดินทางไปยังท่าอากาศยานนานาชาติกรุงพนมเปญ<_>ราชอาณาจักรกัมพูชา<_>ในโอกาสเยือนราชอาณาจักรกัมพูชาอย่างเป็นทางการ<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยภารกิจสำคัญของนายกรัฐมนตรี<_>ดังนี้", "นายกรัฐมนตรีและคณะจะเดินทางถึงกรุงพนมเปญ<_>ราชอาณาจักรกัมพูชา<_>เวลา<_>10.30<_>น.<_>โดยมีนายฮวด<_>ฮะ<_>(รัฐมนตรีเกียรติยศ)<_>รัฐมนตรีว่าการกระทรวงความสัมพันธ์กับรัฐสภา-วุฒิสภาและการตรวจสอบ<_>ของกัมพูชา<_>ให้การต้อนรับ<_>หลังจากนั้น<_>กำหนดการแรก<_>เวลา<_>10.50<_>น.<_>นายกรัฐมนตรีเข้าร่วมพิธีต้อนรับอย่างเป็นทางการ<_>ณ<_>ห้องโถงกระวาน<_>(kravan<_>hall)<_>วิมานสันติภาพ<_>(peace<_>palace)<_>หรือ<_>สำนักนายกรัฐมนตรีกัมพูชา<_>และเข้าหารือทวิภาคีกับ<_>สมเด็จมหาบวรธิบดี<_>ฮุน<_>มาแนต<_>นายกรัฐมนตรีกัมพูชา<_>ซึ่งหลังจากนั้นในเวลาเที่ยง<_>นายกรัฐมนตรีกัมพูชาจะเป็นเจ้าภาพเลี้ยงอาหารกลางวัน<_>เพื่อเป็นเกียรติแก่นายกรัฐมนตรี", "ในช่วงบ่าย<_>นายกรัฐมนตรีจะเดินทางไปวางพวงมาลา<_>ณ<_>วิมานเอกราช<_>(independence<_>monument)<_>และวางพวงมาลาถวายสักการะแด่พระบรมราชานุสาวรีย์<_>พระบาทสมเด็จพระนโรดม<_>สีหนุ<_>พระบรมรัตนโกศ<_>โดยหลังจากนั้น<_>นายกรัฐมนตรีมีกำหนดการเข้าเยี่ยมคารวะสมเด็จมหารัฐสภาธิการธิบดี<_>ควน<_>โซะดารี<_>ประธานรัฐสภากัมพูชา<_>ณ<_>สภาแห่งชาติกัมพูชา<_>รวมถึงเข้าเยี่ยมคารวะสมเด็จวิบุลเสนาภักดี<_>ซาย<_>ชุม<_>ผู้สำเร็จราชการแทนพระองค์และประธานวุฒิสภากัมพูชา<_>ณ<_>วุฒิสภากัมพูชา", "สำหรับกำหนดการสุดท้าย<_>นายกรัฐมนตรีมีกำหนดการเข้าเยี่ยมคารวะสมเด็จอัคคมหาเสนาบดีเดโช<_>ฮุน<_>เซน<_>ประธานองคมนตรีกัมพูชา<_>พร้อมเข้าร่วมงานเลี้ยงอาหารค่ำอย่างเป็นทางการที่ประธานองคมนตรีกัมพูชาเป็นเจ้าภาพเพื่อเป็นเกียรติแก่นายกรัฐมนตรี<_>โดยเมื่อเสร็จสิ้นภารกิจ<_>นายกรัฐมนตรีจะเดินทางออกจากท่าอากาศยานนานาชาติกรุงพนมเปญ<_>เวลา<_>19.00<_>น.<_>และจะเดินทางถึงท่าอากาศยานทหาร<_>2<_>(กองบิน<_>6)<_>ดอนเมือง<_>กรุงเทพฯ<_>เวลา<_>20.20<_>น."]}
{"date": "2023-9-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เศรษฐา<_>ประกาศส่งต่อเงินเดือน-เบี้ยประชุมทุกบาท<_>ให้มูลนิธิต่างๆ<_>ต่อยอดโอกาสเพื่อกลุ่มเปราะบางในประเทศ<_>ประเดิม<_>‘มูลนิธิเด็ก’<_>ที่แรก<_>ย้ำ<_>รบ.<_>ต้องมีส่วนช่วยเหลือระยะยาวด้วย", "content": ["นายกฯ<_>เศรษฐา<_>ประกาศส่งต่อเงินเดือน-เบี้ยประชุมทุกบาท<_>ให้มูลนิธิต่างๆ<_>ต่อยอดโอกาสเพื่อกลุ่มเปราะบางในประเทศ<_>ประเดิม<_>‘มูลนิธิเด็ก’<_>ที่แรก<_>ย้ำ<_>รบ.<_>ต้องมีส่วนช่วยเหลือระยะยาวด้วย", "วันที่<_>28<_>กันยายน<_>2566<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ขอส่งต่อเงินเดือน<_>และเบี้ยประชุมของทุกเดือนที่ได้รับจากการดำรงตำแหน่งนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลังตลอดการดำรงตำแหน่งให้มูลนิธิฯต่างๆ<_>เพื่อช่วยเหลือผู้เปราะบางที่ต้องการการช่วยเหลือ", "นายชัย<_>กล่าวว่า<_>นายกฯ<_>มีดำริว่า<_>“การให้”<_>เป็นเรื่องที่ดี<_>ตามแต่กำลังศรัทธาของแต่ละคน<_>นายกฯจึงตั้งใจเริ่มที่ตัวเองก่อน<_>ขณะที่รัฐบาลเองมีหลายนโยบายที่พยายามอย่างมากในการมุ่งสร้างประโยชน์สุข<_>และความเป็นอยู่ที่ดีให้กับคนไทย<_>โดยเฉพาะเรื่องการศึกษา<_>ซึ่งเป็นสิ่งที่ช่วยลดความเหลื่อมล้ำในสังคม<_>ทำให้เด็กที่มีความเสี่ยงหลุดออกจากระบบ<_>ทั้งยังสามารถได้รับการศึกษาได้อย่างต่อเนื่อง<_>ทั้งนี้<_>เงินเดือนและเงินประจำตำแหน่งทั้งหมดของนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังทั้งหมด<_>หลังจากได้รับมาแล้วรวมเป็นเงิน<_>125,590<_>บาทต่อเดือน<_>(เงินเดือนตำแหน่งนายกรัฐมนตรี<_>75,590<_>บาท<_>เงินประจำตำแหน่ง<_>50,000<_>บาท)<_>ขอส่งต่อให้กับกลุ่มที่เปราะบาง<_>ซึ่งเป็นเรื่องที่สามารถทำได้ทันที<_>แต่สิ่งที่ทดแทนไม่ได้<_>คือหน้าที่ของรัฐที่ต้องดำเนินการสนับสนุนมูลนิธิต่างๆ<_>เป็นการช่วยเหลืออีกทางหนึ่งซึ่งทำได้เร็วกว่าการพึ่งระบบของรัฐที่ต้องใช้เวลา<_>เพราะต้องอาศัยการทำผ่าน<_>พรบ.<_>ต่างๆ<_>ตามกลไกของรัฐสภาในการดำเนินการเพียงอย่างเดียว", "นายชัย<_>กล่าวอีกว่า<_>สำหรับการคัดเลือกองค์กรที่จะได้รับความช่วยเหลือนั้น<_>จะมีทีมงานเป็นผู้กำหนดเกณฑ์<_>โดยครั้งแรกจะบริจาคให้กับ<_>มูลนิธิเด็ก<_>(foundation<_>for<_>children)<_>ช่วยเหลือเด็กด้านปัจจัยพื้นฐาน<_>การดำเนินชีวิตและสวัสดิการต่าง<_>ๆ<_>ให้เด็กมีพัฒนาการที่เหมาะสมทางร่างกาย<_>สติปัญญา<_>และจิตใจ<_>รวมถึงทางด้านการศึกษา<_>ที่สามารถช่วยให้เด็กเข้าระบบการศึกษาได้อย่างถูกต้องต่อไป<_>อย่างที่แจ้งไว้<_>การส่งต่อเงินเดือนเป็นเพียงแค่ส่วนแรก<_>ซึ่งนายกฯ<_>พยายามที่จะหาโอกาสไปพบปะพูดคุยกับองค์กรกลุ่มต่าง<_>ๆ<_>เพื่อรับฟังเสียง<_>รับทราบถึงปัญหา<_>และความเดือดร้อนของมูลนิธิที่กำลังเผชิญอยู่<_>เพื่อที่จะได้หาแนวทางแก้ไขต่อไป"]}
{"date": "2023-9-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีไทย-กัมพูชา<_>พบปะครั้งแรกหลังรับตำแหน่งใหม่<_>พร้อมกับยืนยันความใกล้ชิดและหุ้นส่วนยุทธศาสตร์", "content": ["นายกรัฐมนตรีไทย-กัมพูชา<_>พบปะครั้งแรกหลังรับตำแหน่งใหม่<_>พร้อมกับยืนยันความใกล้ชิดและหุ้นส่วนยุทธศาสตร์", "วันนี้<_>(28<_>กันยายน<_>2566)<_>เวลา<_>10.30<_>น.<_>(เวลาที่กรุงพนมเปญเท่ากับเวลาที่กรุงเทพฯ)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมคณะเดินทางถึงท่าอากาศยานนานาชาติกรุงพนมเปญ<_>ราชอาณาจักรกัมพูชา<_>จากนั้นนายกรัฐมนตรีและคณะ<_>เดินทางไปยังสำนักนายกรัฐมนตรีราชอาณาจักรกัมพูชา<_>เพื่อเข้าร่วมพิธีต้อนรับอย่างเป็นทางการ<_>จากนั้นในเวลา<_>11.00<_>น.<_>นายกรัฐมนตรีหารือทวิภาคีกับสมเด็จมหาบวรธิบดี<_>ฮุน<_>มาแนต<_>(h.e.<_>samdech<_>moha<_>borvor<_>thipadei<_>hun<_>manet)<_>นายกรัฐมนตรีราชอาณาจักรกัมพูชา<_>ณ<_>ชั้น<_>2<_>ห้องรุมเจก<_>(rumchek<_>room)<_>โดยภายหลังเสร็จสิ้นการหารือ<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญดังนี้", "ก่อนการหารือนายกรัฐมนตรีทั้งสองต่างแสดงความยินดีต่อกันในโอกาสเข้ารับตำแหน่งนายกในช่วงเดียวกัน<_>และมีเป้าหมายในการขับเคลื่อนพัฒนาประเทศในทิศทางเดียวกัน<_>โดยต่างย้ำมิตรภาพอันใกล้ชิดระหว่างสองประเทศ<_>และเป็นช่วงเวลาเหมาะสมที่จะเปิดศักราชใหม่ของความสัมพันธ์<_>ซึ่งนายกรัฐมนตรีทั้งสองประกาศยกระดับความสัมพันธ์หุ้นส่วนยุทธศาสตร์และนายกรัฐมนตรีไทยขอเชิญนายกรัฐมนตรีกัมพูชาเยือนไทยด้วย", "ผู้นำทั้งสองได้หารือถึงประเด็นสำคัญต่างๆ<_>ร่วมกัน<_>คือ", "ความร่วมมือทางเศรษฐกิจ<_>ความร่วมมือทางด้านเศรษฐกิจ<_>นายกรัฐมนตรีไทยและกัมพูชาเห็นพ้องตรงกันที่จะส่งเสริมความร่วมมือมากยิ่งขึ้นทั้งการค้า<_>การท่องเที่ยว<_>การลงทุน<_>การพัฒนาพื้นที่ชายแดน<_>และภาคเศรษฐกิจใหม่<_>โดยเฉพาะอย่างยิ่งการร่วมกันอำนวยความสะดวกและเพิ่มปริมาณการค้า<_>ให้บรรลุเป้าหมาย<_>1.5<_>หมื่นล้านดอลลาร์สหรัฐภายในปี<_>2568<_>รวมถึงผลักดันการขนส่งข้ามแดนโดยเร่งรัดเปิดใช้สะพานมิตรภาพที่บ้านหนองเอี่ยน-สตึงบท<_>การสร้างเครือข่ายทางธุรกิจ<_>การยกระดับจุดผ่านแดน<_>และร่วมกันในเศรษฐกิจดิจิทัลและสีเขียว", "ในด้านการท่องเที่ยว<_>นายกรัฐมนตรีได้เสนอให้ไทยและกัมพูชาส่งเสริมการท่องเที่ยว<_>และเพิ่มความร่วมมือด้านการท่องเที่ยวเชิงการแพทย์และสุขภาพ<_>พร้อมทั้งขอให้กัมพูชาอนุญาตให้ใช้บัตรผ่านแดนชั่วคราว<_>เพื่อส่งเสริมการท่องเที่ยวตามแนวชายแดน<_>ส่วนการลงทุน<_>ผู้นำทั้งสองเห็นพ้องที่จะสนับสนุนการลงทุนระหว่างกันให้มากขึ้น<_>รวมถึงเชื่อมโยงห่วงโซ่อุปทานให้ใกล้ชิดยิ่งขึ้น<_>รวมทั้งส่งเสริมให้มีการจับคู่ธุรกิจมากขึ้น<_>โดยเฉพาะ<_>smes<_>และผู้ประกอบการรุ่นใหม่", "ด้านความมั่นคง<_>นายกรัฐมนตรีได้เสนอให้กัมพูชาจัดการประชุมคณะกรรมการเขตแดนร่วม<_>(joint<_>boundary<_>committee:<_>jbc)<_>ครั้งต่อไป<_>เพื่อเดินหน้ายกระดับจุดผ่านแดน<_>เพิ่มปริมาณการค้าชายแดน<_>และยังได้เสนอให้ทั้งสองประเทศเร่งเก็บกู้ทุ่นระเบิดตามพื้นที่ชายแดน<_>เพื่อความปลอดภัยของประชาชน<_>และปูทางการพัฒนาเศรษฐกิจบริเวณชายแดน<_>โดยนายกรัฐมนตรีย้ำว่า<_>คณะทำงานของทั้งสองฝ่ายควรร่วมกันติดตามผล<_>และนำการหารือของผู้นำทั้งสองในวันนี้ไปดำเนินการให้เกิดผลเป็นรูปธรรม<_>และนำกลับมารายงานให้ทราบ", "ทั้งนี้<_>นายกรัฐมนตรีสนับสนุนให้มีการแลกเปลี่ยนการเยือนระหว่างหน่วยงานความมั่นคงในทุกระดับอย่างสม่ำเสมอ<_>รวมทั้ง<_>อาชญากรรมข้ามชาติโดยเฉพาะบริเวณชายแดน<_>พร้อมย้ำถึงการทำงานและความร่วมมือที่ใกล้ชิดเพื่อร่วมกันปราบปรามแก๊งคอลเซ็นเตอร์", "ในตอนท้าย<_>นายกรัฐมนตรีย้ำถึงความเป็นพันธมิตรด้านการพัฒนาที่แข็งแกร่งระหว่างกัน<_>ซึ่งรวมถึงด้านการศึกษา<_>การพัฒนาทรัพยากรมนุษย์<_>และการพัฒนาที่ยั่งยืน<_>โดยพร้อมที่จะทำงานและร่วมมืออย่างใกล้ชิดกับกัมพูชา<_>เพื่อช่วยกันติดตามข่าวปลอม<_>(fake<_>news)<_>ที่อาจสร้างความเข้าใจผิดในหมู่ประชาชน<_>เพื่อดำเนินการป้องกันอย่างทันท่วงทีเมื่อจำเป็น", "จากนั้น<_>นายกรัฐมนตรีและนายกรัฐมนตรีราชอาณาจักรกัมพูชาร่วมทำพิธีส่งมอบเชิงสัญลักษณ์ศูนย์แรกรับเหยื่อการค้ามนุษย์และกลุ่มเสี่ยงในปอยเปต<_>จังหวัดบันเตียเมียนเจย<_>ณ<_>บริเวณห้องมะลิ<_>ชั้น<_>2<_>ก่อนจะเข้าร่วมงานเลี้ยงอาหารกลางวัน<_>ที่นายกรัฐมนตรีราชอาณาจักรกัมพูชา<_>จัดขึ้นเพื่อเป็นเกียรติแก่นายกรัฐมนตรี<_>ณ<_>ห้องลำดวล<_>(romdoul<_>hall)<_>สำนักนายกรัฐมนตรีราชอาณาจักรกัมพูชา"]}
{"date": "2023-9-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทย-กัมพูชา<_>กระชับความสัมพันธ์ระดับรัฐสภา<_>พร้อมขับเคลื่อนความร่วมมือทุกมิติเพื่อผลประโยชน์ต่อประชาชนทั้งสองประเทศ", "content": ["ไทย-กัมพูชา<_>กระชับความสัมพันธ์ระดับรัฐสภา<_>พร้อมขับเคลื่อนความร่วมมือทุกมิติเพื่อผลประโยชน์ต่อประชาชนทั้งสองประเทศ", "วันนี้<_>(28<_>กันยายน<_>2566)<_>เวลา<_>15.30<_>น.<_>(เวลาที่กรุงพนมเปญเท่ากับเวลาที่กรุงเทพฯ)<_>ณ<_>สภาแห่งชาติ<_>กรุงพนมเปญ<_>ราชอาณาจักรกัมพูชา<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้พบหารือกับ<_>สมเด็จมหารัฐสภาธิการธิบดี<_>ควน<_>โซะดารี<_>(samdech<_>moha<_>rathsapheathika<_>thipadei<_>khuon<_>sudary)<_>ประธานรัฐสภาแห่งราชอาณาจักรกัมพูชา<_>(president<_>of<_>the<_>national<_>assembly<_>of<_>the<_>kingdom<_>of<_>cambodia)<_>โดยภายหลังเสร็จสิ้นการหารือ<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวสรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีและประธานรัฐสภาฯ<_>หารือถึงแนวทางส่งเสริมความสัมพันธ์และความร่วมมือระหว่างกันในมิติของรัฐสภา<_>รวมถึงการแลกเปลี่ยนการเยือนระหว่างสมาชิกรัฐสภาของไทยและกัมพูชามากขึ้น<_>โดยนายกรัฐมนตรียินดีที่ได้มาเยือนกัมพูชาเป็นประเทศแรก<_>ซึ่งไทย-กัมพูชามีความร่วมมือและมีความสนิทสนมกันมายาวนาน<_>โดยจะนำสิ่งที่ประธานสภาฯ<_>ได้แนะนำมาไปสานต่อความร่วมมือกันต่อไป<_>พร้อมเชื่อมั่นในประสบการณ์การทำงานของประธานสภาฯ<_>ในการส่งเสริมความร่วมมือของทั้งสองประเทศ<_>โดยเฉพาะด้านแรงงาน<_>ซึ่งมีแรงงานกัมพูชาอยู่ในประเทศไทยเกือบล้านคน<_>และไทยยินดีช่วยดูแลแรงงานโดยคำนึงถึงมนุษยธรรม", "ด้านประธานรัฐสภาฯ<_>ยินดีกับความสัมพันธ์ไทย-กัมพูชา<_>ที่มีมายาวนาน<_>ไม่มีช่วงที่ห่างเหิน<_>โดยหวังว่าทั้งสองประเทศจะเร่งทำงานสอดคล้องกัน<_>พร้อมขอให้ไทยช่วยดูแลแรงงานกัมพูชาในไทย<_>ซึ่งมีส่วนช่วยทำให้เศรษฐกิจในประเทศไทยพัฒนายิ่งขึ้น<_>พร้อมเสนอให้รัฐสภาทั้งสองร่วมมือกัน<_>โดยรัฐสภากัมพูชาต้องการเป็น<_>e-parliament<_>และ<_>e-government<_>เหมือนเช่นไทย<_>และขอให้ไทยช่วยสนับสนุนการฝึกอบรม", "หลังจากนั้น<_>16.20<_>น.<_>นายกรัฐมนตรีเดินทางไปยังพฤฒสภา<_>กรุงพนมเปญ<_>ราชอาณาจักรกัมพูชา<_>เพื่อเข้าเยี่ยมคารวะ<_>สมเด็จวิบุลเสนาภักดี<_>ซาย<_>ชุม<_>(samdech<_>vibolsena<_>pheakdei<_>say<_>chhum)<_>ผู้สำเร็จราชการแทนพระองค์และประธานวุฒิสภากัมพูชา<_>โดยทั้งสองฝ่ายต่างชื่นชมความสัมพันธ์ไทย<_>–<_>กัมพูชา<_>ทั้งในระดับพระราชวงศ์และระดับประชาชน", "ไทยยินดีส่งเสริมความสัมพันธ์ที่ใกล้ชิดยิ่งขึ้นกับกัมพูชาในทุกสาขาที่เป็นประโยชน์ต่อประชาชนทั้งสองประเทศอย่างเต็มที่ต่อไป<_>เพื่อส่งเสริมมิตรภาพ<_>และความเข้าใจอันดีในทุกมิติและทุกระดับ"]}
{"date": "2023-9-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธงชาติไทย<_>สัญลักษณ์แห่งความภาคภูมิใจของคนในชาติ", "content": ["ธงชาติไทย<_>สัญลักษณ์แห่งความภาคภูมิใจของคนในชาติ", "\"เพราะธงชาติและเพลงชาติไทย<_>คือ<_>สัญลักษณ์ของความเป็นไทย<_>คือ<_>สิ่งที่แสดงให้เห็นถึงความเป็นเอกราช<_>ไม่ตกเป็นเมืองขึ้นหรือ<_>อาณานิคมของชาติใด<_>รวมถึงความเสียสละของบรรพบุรุษไทยทุกยุคสมัย<_>ในการปกป้องรักษาแผ่นดินให้คงอยู่มาจนถึงปัจจุบัน\"", "วันที่<_>28<_>กันยายน<_>2566<_>นี้<_>เป็นวันครบรอบ<_>106<_>ปี<_>วันพระราชทานธงชาติไทย<_>เป็นวันที่ระลึกโอกาสที่พระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว<_>(รัชกาลที่<_>6)<_>ทรงพระราชทานธงไตรรงค์เป็นธงชาติไทย<_>เมื่อวันที่<_>28<_>กันยายน<_>พ.ศ.<_>2460", "ซึ่งต่อมาในปี<_>พ.ศ.<_>2560<_>สำนักนายกรัฐมนตรี<_>ได้เสนอให้วันที่<_>28<_>กันยายนของทุกปี<_>เป็นวันพระราชทานธงชาติไทย<_>โดยประเทศไทยนั้นถือเป็นประเทศที่<_>54<_>ของโลกที่มีวันธงชาติ"]}
{"date": "2023-9-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.กห.<_>ตรวจเยี่ยมสำนักงานปลัดกระทรวงกลาโหมและมอบนโยบายการปฏิบัติงานให้กับหัวหน้าหน่วยขึ้นตรงสำนักงานปลัดกระทรวงกลาโหม<_>ณ<_>ห้องยุทธนาธิการ<_>ในศาลาว่าการกลาโหม", "content": ["รมว.กห.<_>ตรวจเยี่ยมสำนักงานปลัดกระทรวงกลาโหมและมอบนโยบายการปฏิบัติงานให้กับหัวหน้าหน่วยขึ้นตรงสำนักงานปลัดกระทรวงกลาโหม<_>ณ<_>ห้องยุทธนาธิการ<_>ในศาลาว่าการกลาโหม"]}
{"date": "2023-9-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทยนำข้าราชการแสดงพลังความรู้รักสามัคคี<_>ร่วมขับร้องเพลงชาติไทย<_>เนื่องในวันพระราชทานธงชาติไทย<_>28<_>กันยายน<_>2566<_>เน้นย้ำ<_>คนมหาดไทยต้องเป็นผู้นำบูรณาการภาคีเครือข่าย", "content": ["ปลัดมหาดไทยนำข้าราชการแสดงพลังความรู้รักสามัคคี<_>ร่วมขับร้องเพลงชาติไทย<_>เนื่องในวันพระราชทานธงชาติไทย<_>28<_>กันยายน<_>2566<_>เน้นย้ำ<_>คนมหาดไทยต้องเป็นผู้นำบูรณาการภาคีเครือข่าย", "ปลัดมหาดไทยนำข้าราชการแสดงพลังความรู้รักสามัคคี<_>ร่วมขับร้องเพลงชาติไทย<_>เนื่องในวันพระราชทานธงชาติไทย<_>28<_>กันยายน<_>2566<_>เน้นย้ำ<_>คนมหาดไทยต้องเป็นผู้นำบูรณาการภาคีเครือข่ายเพื่อสร้างพลังแห่งความสามัคคี<_>เทิดทูนไว้ซึ่งสถาบันหลักของชาติ", "วันนี้<_>(28<_>ก.ย.<_>66)<_>เวลา<_>08.00<_>น.<_>ที่ศาลาว่าการกระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานกิจกรรมเคารพธงชาติและร้องเพลงชาติไทย<_>เนื่องในวันพระราชทานธงชาติไทย<_>28<_>กันยายน<_>2566<_>ของสำนักงานปลัดกระทรวงมหาดไทย<_>โดยมี<_>นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทย<_>นายคมสัน<_>เจริญอาจ<_>รองหัวหน้าผู้ตรวจราชการกระทรวงมหาดไทย<_>นายอำพล<_>พงศ์สุวรรณ<_>นายสุภกิณห์<_>แวงชิน<_>ผู้ตรวจราชการกระทรวงมหาดไทย<_>นางสาวอโรชา<_>นันทมนตรี<_>ผู้ช่วยปลัดกระทรวงมหาดไทย<_>ผู้อำนวยการสำนัก<_>ศูนย์<_>กอง<_>ผู้เชี่ยวชาญ<_>ผู้อำนวยการกลุ่มงาน<_>ข้าราชการ<_>พนักงานราชการ<_>เจ้าหน้าที่<_>ในสังกัดสำนักงานปลัดกระทรวงมหาดไทย<_>และสมาชิกกองอาสารักษาดินแดน<_>กระทรวงมหาดไทย<_>ร่วมพิธีเคารพธงชาติและร้องเพลงชาติไทย<_>เนื่องในวันพระราชทานธงชาติไทย<_>วันที่<_>28<_>กันยายน<_>2566<_>ของสำนักงานปลัดกระทรวงมหาดไทย", "เมื่อสถานีวิทยุกระจายเสียงแห่งประเทศไทยให้สัญญาณเคารพธงชาติ<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>สั่งแถวข้าราชการและเจ้าหน้าที่ยืนตรง<_>จากนั้นสมาชิกกองอาสารักษาดินแดน<_>กระทรวงมหาดไทย<_>เป็นผู้ทำหน้าที่ชักธง<_>เชิญธงชาติซึ่งพับเรียบร้อยวางบนพาน<_>ผูกติดกับสายเชือกทางด้านขวาของผู้ชักธง<_>โดยคลี่ธงออกเต็มผืน<_>แล้วดึงเชือกให้ธงขึ้นช้า<_>ๆ<_>ด้วยความสม่ำเสมอ<_>ผู้ร่วมพิธีร่วมร้องเพลงชาติไทยอย่างกึกก้อง<_>ด้วยความภาคภูมิใจในความเป็นชาติไทย<_>จนธงชาติถูกชักถึงสุดยอดเสาธง", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้พบปะและมอบแนวทางการทำงานให้แก่ข้าราชการ<_>พนักงาน<_>และเจ้าหน้าที่<_>โดยกล่าวว่า<_>นับเนื่องย้อนไปเมื่อ<_>107<_>ปีก่อน<_>คือ<_>วันที่<_>13<_>กันยายน<_>2459<_>อันเป็นปฐมเหตุของการใช้ธงไตรรงค์เป็นธงชาติไทยมีความเกี่ยวข้องกับพวกเราชาวกระทรวงมหาดไทยโดยตรง<_>สืบเนื่องจากพระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว<_>เสด็จพระราชดำเนินเมืองอุทัยธานี<_>ที่มีพระยาพิไชยสุนทร<_>(ทอง<_>จันทรางศุ)<_>เป็นผู้ว่าราชการเมืองอุทัยธานี<_>พสกนิกรต่างยินดีปรีดาร่วมกันในการประดับธงช้าง<_>ซึ่งเป็นธงชาติในยุคนั้น<_>แต่เนื่องจากธงช้างหายาก<_>มีราคาแพง<_>และต้องสั่งซื้อจากต่างประเทศ<_>ผู้คนจึงประดับธงช้างเท่าที่มีอยู่<_>และใช้ผ้าพื้นสีแดงขาว<_>ประดับและจับจีบผ้าทั่วบริเวณ<_>โดยทรงทอดพระเนตรพบว่า<_>บ้านบางหลังมีการประดับธงช้างสลับกลับด้าน<_>คือ<_>ช้างนอนหงายปลายเท้าชี้ฟ้า<_>ทำให้เมื่อพระองค์เสด็จนิวัติพระนครจึงทรงมีแรงบันดาลพระทัยในการปรับเปลี่ยนรูปแบบธงชาติ<_>จึงทรงพระกรุณาโปรดเกล้าฯ<_>ประกาศใช้<_>พระราชบัญญัติธง<_>พระพุทธศักราช<_>2460<_>และพระราชทานธงชาติไทยให้มีลักษณะเป็นแถบสีเพื่อไม่ให้มีหัวมีท้าย<_>หรือเรียกว่า<_>“ธงไตรรงค์”<_>มี<_>3<_>สี<_>คือ<_>“สีแดง\"<_>หมายถึง<_>ชาติและเลือดเนื้อเชื้อไขของคนในชาติ<_>นั่นคือ<_>ประชาชน<_>\"สีขาว\"<_>หมายถึง<_>ศาสนา<_>และ<_>\"สีน้ำเงิน\"<_>หมายถึง<_>พระมหากษัตริย์<_>ในวันที่<_>28<_>กันยายน<_>2460", "“หากเรานำสัดส่วนขนาดแถบธงชาติมารวมสีทั้ง<_>3<_>สี<_>จะเห็นได้ว่า<_>ทั้ง<_>3<_>สีมีขนาดเท่ากัน<_>เพราะส่วนใดส่วนหนึ่งจะขาดไม่ได้<_>ต้องอยู่ด้วยกัน<_>เป็นสถาบันหลักของประเทศ<_>อันสะท้อนถึงการที่เราทุกคนต้องช่วยกันทำให้ประเทศชาติมีความมั่นคง<_>เพราะเรื่องที่สำคัญ<_>คือ<_>ประเทศไทยของเราเป็นประเทศที่มีภัยคุกคามมาโดยตลอด<_>เมื่อเราเท้าความไปในประวัติศาสตร์ความเป็นชาติซึ่งแม้ว่าทุกคนจะมีความเชื่อหรือค้นพบด้วยงานวิชาการที่แตกต่างกันไป<_>แต่หากเรานับเนื่องตั้งแต่ยุคกรุงสุโขทัย<_>กรุงศรีอยุธยา<_>กรุงธนบุรี<_>จนถึงถึงกรุงรัตนโกสินทร์<_>เราจะเห็นว่า<_>ภัยคุกคามประเทศล้วนเกิดจากข้าศึกอริราชศัตรูจากภายนอก<_>ทั้งลัทธิล่าอาณานิคม<_>การทำสงครามยึดครองแผ่นดิน<_>สงครามเย็น<_>หรือการต่อสู้เพื่อนำเอาลัทธิทางการปกครองคอมมิวนิสต์มาใช้ในประเทศ<_>ซึ่งทั้งหลายทั้งปวง<_>สะท้อนสิ่งที่สำคัญที่สุด<_>คือ<_>“ความรักสามัคคี”<_>เพราะประวัติศาสตร์ทุกยุคทุกสมัย<_>บ้านเมืองเราเสียอิสรภาพ<_>เสียเอกราช<_>ไม่มีความมั่นคง<_>มีเหตุสำคัญจากความรักสามัคคีของคนในชาติลดน้อยถอยลง<_>บางยุคแตกแยก<_>กรุงศรีอยุธยาเสียกรุงครั้งที่<_>2<_>ก็เพราะคนไทยเป็นไส้ศึก<_>เปิดประตูเมือง<_>ดังนั้น<_>ประเทศชาติที่เปรียบเสมือนเหล็กที่มีความแข็งแกร่งก็ล้วนจะถูกตัด<_>ถูกทำให้เสียหายได้ด้วยเพราะสนิมของเนื้อในเหล็กทำให้เหล็กผุกร่อนทั้งสิ้น<_>สิ่งเหล่านี้จึงเป็นคติเตือนใจที่สำคัญที่ทำให้พวกเราทุกคนต้องมารวมพลังแสดงออกซึ่งความรู้รักสามัคคีเนื่องในวันพระราชทานธงชาติไทยในวันนี้<_>คือ<_>การรำลึกนึกถึงความสำคัญของการมีธงชาติ<_>ให้เราได้ช่วยกันรำลึกความหมายอันลึกซึ้งว่า<_>ประเทศชาติจะมั่นคงเป็นปึกแผ่นเหมือนธงไตรรงค์ที่ไม่ขาด<_>ไม่วิ่น<_>และมีสีอันสำคัญหมายถึงสถาบันหลักโดยรวม<_>จะยังคงมีความมั่นคงอยู่ได้<_>จะต้องอาศัยความรักความสามัคคีและความตื่นตัวช่วยกันต่อสู้เพื่อรักษาเอกราชความเป็นไทยของพวกเราให้คงอยู่ได้สถาพร”<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>พี่น้องชาวมหาดไทยทุกคนมีส่วนสำคัญเป็นอย่างยิ่ง<_>ในการเป็นผู้นำที่จะช่วยนำเอาความรักสามัคคีให้กำเนิดเกิดขึ้นในสังคม<_>เริ่มที่ครอบครัวของพวกเรา<_>และสมาชิกในหมู่บ้าน/ชุมชน<_>เพื่อสร้างความรัก<_>ความสามัคคี<_>และความสุขให้กับพี่น้องประชาชน<_>โดยเฉพาะในปีที่ผ่านมา<_>เราได้ดำเนินการขับเคลื่อนการสร้างความสุขดังกล่าว<_>ผ่านโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ตามแนวพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่พระองค์ได้พระราชทานหนังสือ<_>sustainable<_>city<_>ให้แก่ปลัดกระทรวงมหาดไทย<_>นายกสมาคมแม่บ้านมหาดไทย<_>อธิบดีกรมการพัฒนาชุมชน<_>และประธานชมรมแม่บ้านพัฒนาชุมชน<_>และทรงตรัสว่า<_>\"หน้าที่ของคนมหาดไทยคือการทำให้เกิด<_>sustainable<_>village\"<_>ซึ่งกระทรวงมหาดไทย<_>ได้ขับเคลื่อนนำร่องทั้ง<_>878<_>อำเภอ<_>โดยคัดเลือกหมู่บ้านที่มีผลการพัฒนาน้อยที่สุดตามหลักเกณฑ์ของทางราชการ<_>ตำบลละ<_>1<_>หมู่บ้าน<_>รวม<_>7,255<_>หมู่บ้าน", "\"คำว่าหมู่บ้านยั่งยืนมีตัวชี้วัด<_>(kpis)<_>ที่สำคัญ<_>คือ<_>ความรักสามัคคี<_>และการมีจิตอาสา<_>ชาวบ้านในหมู่บ้านมีการพบปะ<_>พูดคุย<_>ร่วมคิด<_>ร่วมทำ<_>ร่วมรับประโยชน์<_>มีการปลูกพืชผักสวนครัวสร้างความมั่นคงด้านอาหารตามแนวพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>อันเป็นการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>ในการ<_>“พึ่งพาตนเอง”<_>ให้เกิดเป็นวิถีชีวิต<_>รวมทั้งช่วยกันดูแลสิ่งแวดล้อมให้เป็นสิ่งแวดล้อมที่ดีและเหมาะกับการใช้ชีวิตของผู้คน<_>มีความสะอาด<_>มีพื้นที่สีเขียว<_>และช่วยลดภาวะโลกร้อนด้วยการคัดแยกขยะ<_>ทำถังขยะเปียกลดโลกร้อนในระบบปิด<_>ช่วยลดกลิ่นเหม็นเน่าที่จะลอยขึ้นสู่อากาศก่อให้เกิดก๊าซเรือนกระจก<_>ให้กลายเป็นปุ๋ยหมัก<_>เพราะในแต่ละวัน<_>เราทุกคนสร้างก๊าซเสียประมาณวันละ<_>0.25<_>ตันคาร์บอนไดออกไซด์เทียบเท่า/คน<_>ซึ่งในอนาคตตามข้อตกลงของประเทศสมาชิกองค์การสหประชาชาติ<_>(un)<_>จะกำหนดตัวชี้วัดของโลกว่า<_>ถ้าใครทำให้เกิดก๊าซเรือนกระจก<_>ต้องมีกิจกรรมทดแทน<_>เช่น<_>การปลูกป่า<_>การสร้างพื้นที่สีเขียวทดแทนเพื่อคำนวณออกมาเป็นการลดปริมาณก๊าซเรือนกระจก<_>ถ้าจำนวนเท่ากันพอดีก็สามารถประกอบกิจการต่อได้เป็นปกติ<_>แต่หากถ้าปริมาณคาร์บอนเครดิตมีน้อยกว่าก๊าซเสียที่ปล่อยสู่อากาศ<_>ก็จะต้องเสียเงินให้กับคนที่ช่วยลดการปลดปล่อย<_>ทั้งนี้จากการนำร่องจัดทำถังขยะเปียกลดโลกร้อนประจำครัวเรือนเป้าหมายทุกครัวเรือนใน<_>4<_>จังหวัดแรก<_>คือ<_>จังหวัดลำพูน<_>จังหวัดเลย<_>จังหวัดสมุทรสงคราม<_>และจังหวัดอำนาจเจริญ<_>กระทรวงมหาดไทยได้ร่วมกับคณะผู้ทวนสอบภายนอกทำการเก็บข้อมูลคาร์บอนฟุตพริ้นท์<_>หรือปริมาณก๊าซเรือนกระจกที่ปล่อยออกมาจากถังขยะเปียกลดโลกร้อน<_>สามารถรับรองได้<_>จำนวน<_>3,140<_>ตันคาร์บอนไดออกไซด์เทียบเท่า<_>โดยธนาคารกสิกรไทย<_>(kbank)<_>ในฐานะผู้ทำให้เกิดก๊าซเสียลอยสู่ชั้นบรรยากาศจากการทำธุรกิจ<_>เช่น<_>มีการเปิดแอร์<_>ใช้รถยนต์<_>เปิดไฟ<_>จึงแสดงตนเป็นผู้มาซื้อคาร์บอนเครดิตที่ราคา<_>260<_>บาท/ตันคาร์บอนเครดิต<_>รวมเป็นเงิน<_>816,400<_>บาท<_>กลับคืนสู่ประชาชนในท้องถิ่นของทั้ง<_>4<_>จังหวัดนำร่อง<_>โดยคุณกีต้า<_>ซับบระวาล<_>(mrs.gita<_>sabharwal)<_>ผู้ประสานงานสหประชาชาติประจำประเทศไทย<_>ซึ่งมาร่วมในงานดังกล่าวด้วย<_>ได้แสดงความชื่นชมยินดีกับความสำเร็จของประเทศไทยภายใต้การนำของกระทรวงมหาดไทยและแสดงจุดยืนการเป็นภาคีเครือข่ายที่แน่นแฟ้นในการร่วมสร้างสรรค์สิ่งที่ดีเช่นนี้กับประเทศไทยอย่างต่อเนื่อง<_>และล่าสุดก็เป็นเรื่องที่น่ายินดีว่า<_>เมื่อวันที่<_>26<_>กันยายนที่ผ่านมา<_>คณะกรรมการองค์การบริหารจัดการก๊าซเรือนกระจก<_>(tgo)<_>ที่มีนายวิจารย์<_>สิมาฉายา<_>เป็นประธานกรรมการ<_>ได้รับรองปริมาณคาร์บอนเครดิตจากการใช้ถังขยะเปียกลดโลกร้อนประจำครัวเรือนใน<_>22<_>จังหวัด<_>ได้แก่<_>จังหวัดชลบุรี<_>ราชบุรี<_>ลำพูน<_>ยโสธร<_>พะเยา<_>มุกดาหาร<_>สมุทรสงคราม<_>นครพนม<_>ร้อยเอ็ด<_>เลย<_>ศรีสะเกษ<_>มหาสารคาม<_>สกลนคร<_>อำนาจเจริญ<_>กาฬสินธุ์<_>อุบลราชธานี<_>นราธิวาส<_>เชียงราย<_>อุตรดิตถ์<_>นครศรีธรรมราช<_>อุดรธานี<_>และจังหวัดพิษณุโลก<_>รวมกว่า<_>4.6<_>ล้านครัวเรือน<_>สามารถรับรองจำนวน<_>85,000<_>ตันคาร์บอนไดออกไซด์เทียบเท่า<_>ซึ่งหากคิดจากราคารับซื้อเดิมจะสามารถคิดเป็นเงินกว่า<_>22<_>ล้านบาทกลับคืนสู่ชุมชนในแต่ละท้องถิ่นเพื่อพัฒนาสร้างพื้นที่สีเขียว<_>สร้างคุณภาพชีวิตที่ดีให้กับประชาชน<_>นอกจากนี้หมู่บ้านยั่งยืนยังมีองค์ประกอบสำคัญ<_>ทั้งเรื่องยาเสพติด<_>การถ่ายทอดสิ่งที่ดีจากรุ่นสู่รุ่น<_>ศิลปวัฒนธรรม<_>ประเพณี<_>ธรรมเนียม<_>การทำบุญใส่บาตร<_>หรือกิจกรรมทางศาสนาตามศาสนา<_>มีการรวมกลุ่มเป็นกลุ่มบ้าน<_>หย่อมบ้าน<_>ป๊อกบ้าน<_>เพื่อช่วยกันดูแลคนที่อ่อนแอกว่าและมีการพูดคุยเพื่อสร้างความรักความสามัคคีอย่างสม่ำเสมอต่อเนื่อง”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอขอบคุณข้าราชการสำนักงานปลัดกระทรวงมหาดไทยทุกคนที่ได้มาร่วมกันแสดงเจตนารมณ์อันมุ่งมั่นแน่วแน่ในการแสดงออกซึ่งความรักชาติ<_>รักประเทศไทย<_>รักและเทิดทูนไว้ซึ่งสถาบันหลักของชาติร่วมกับพี่น้องข้าราชการในทุกส่วนราชการ<_>ทุกจังหวัด<_>ทุกอำเภอ<_>ทุกองค์กรปกครองส่วนท้องถิ่น<_>รวมถึงพี่น้องประชาชนคนไทยทุกคนทั่วประเทศในวันนี้<_>ภายใต้สัญลักษณ์เดียวกัน<_>นั่นคือ<_>“ธงไตรรงค์”<_>ที่เรามาร่วมชุมนุมสโมสรโดยพร้อมเพรียงกันน้อมรำลึกว่า<_>\"ธงไตรรงค์<_>ไม่ใช่ผืนผ้าที่มี<_>3<_>สี<_>5<_>แถบ<_>แต่เป็น<_>6<_>แถบ<_>เพราะแถบสีน้ำเงินติดกันจึงกลายเป็นแถบใหญ่<_>อันมีนัยหมายถึงล้นเกล้าฯ<_>พระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว<_>พระผู้พระราชทานกำเนิดธงชาติไทย<_>และขอให้ชาวมหาดไทยทุกคนได้มีใจรุกรบ<_>ลุกขึ้นมาเป็นโซ่ข้อกลางในการหลอมรวมพลัง<_>ร้อยรวมใจ<_>ดึงเอาภาคีเครือข่ายพี่น้องทุกภาคส่วน<_>ทั้งภาคราชการ<_>ภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>ทั้ง<_>7<_>ภาคีเครือข่าย<_>ลงพื้นที่โน้มตัวลงไปหาประชาชน<_>ทำงานให้รองเท้าสึกก่อนกางเกงขาด<_>ช่วยกันเสริมสร้างความรัก<_>ความสามัคคี<_>สิ่งที่ดีงาม<_>change<_>for<_>good<_>สร้างความเปลี่ยนแปลงที่ดีให้เกิดขึ้นในสังคม<_>สนองพระราชปณิธานแห่งองค์พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทำให้<_>“ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง”<_>อันจะยังผลทำให้ประชาชนคนในชาติมีความสุขที่ยั่งยืน<_>ประเทศชาติมีความมั่นคงสถาพรตลอดไป"]}
{"date": "2023-9-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​เมื่อวันพุธที่<_>๒๗<_>กันยายน<_>๒๕๖๖<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้ตรวจเยี่ยมสำนักงานปลัดกระทรวงกลาโหมโดยมี<_>พลเอก<_>สนิธชนก<_>สังขจันทร์<_>ปลัดกระทรวงกลาโหม<_>ให้การต้อนรับ<_>แล", "content": ["​เมื่อวันพุธที่<_>๒๗<_>กันยายน<_>๒๕๖๖<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้ตรวจเยี่ยมสำนักงานปลัดกระทรวงกลาโหมโดยมี<_>พลเอก<_>สนิธชนก<_>สังขจันทร์<_>ปลัดกระทรวงกลาโหม<_>ให้การต้อนรับ<_>แล", "โดยผู้เข้ารับฟังการบรรยายสรุปฯ<_>ประกอบด้วย<_>รองปลัดกระทรวงกลาโหม", "หัวหน้านายทหารฝ่ายเสนาธิการประจำรัฐมนตรีว่าการกระทรวงกลาโหม<_>หัวหน้านายทหารฝ่ายเสนาธิการประจำปลัดกระทรวงกลาโหม<_>และ<_>หัวหน้าหน่วยขึ้นตรงสำนักงานปลัดกระทรวงกลาโหม", "หลังฟังการบรรยายสรุป", "รมว.กห.<_>รู้สึก<_>อบอุ่นใจ<_>สบายใจ<_>ที่ได้รับทราบ<_>การปฏิบัติหน้าที่ของแต่ละหน่วยขึ้นตรง<_>ที่ได้ชี้แจงมา<_>และสิ่งที่อยากเห็น<_>คืออยากเห็นกองทัพเป็นกองทัพที่<_>ทันสมัยคือ", "-ศักยภาพสูง<_>สามารถป้องกันอธิปไตยได้", "-ขนาดพอเหมาะ<_>เหมาะสมกับภารกิจ<_>กระทัดรัด", "-พร้อมรับ<_>กับภัยคุกคามในรูปแบบใหม่", "-ให้ประชาชน<_>กลับมารักทหาร<_>ได้ใจประชาชน<_>ที่รักอยู่แล้วให้รักมากขึ้น", "โดยได้มอบนโยบายแนวทางในการปฏิบัติงานดังนี้", "1.การลดอัตรากำลังพล<_>อาจ<_>จัดให้มีการเกษียณอายุราชการก่อนกำหนด<_>โดยเพิ่มแรงจูงใจ<_>พร้อม<_>การลดการผลิต<_>หรือรับเข้ากำลังพล", "2.การสมัครใจเป็นทหารกองประจำการ(ลดการเกณฑ์ทหาร)<_>โดยกองทัพ<_>พิจารณาลดความต้องการ<_>เท่าที่จำเป็นในแต่ละสภาวการณ์<_>และ<_>เพิ่มแรงจูงใจในการสมัครเข้าเป็นทหารกองประจำการ<_>อาทิ<_>สามารถรับราชการต่อ<_>หรือ<_>มีอาชีพที่เหมาะสมรองรับ<_>,การเพิ่มเบี้ยเลี้ยงเงินเดือน<_>ฯลฯ", "3.การพิจารณาเข้าใช้ที่ดินทหาร<_>ที่มิได้ใช้งานให้เกิดประโยชน์สูงสุด<_>โดยหน่วยงานที่เกี่ยวข้องพิจารณาให้เกิดประโยชน์สูงสุด", "4.การใช้ยุทโธปกรณ์<_>ช่วยเหลือ<_>ประชาชน<_>ขุดลอก<_>คูคลอง<_>หนอง<_>ฝาย", "5.ปัญหายาเสพติด<_>ประชาชนมีความเชื่อมั่นในทหาร<_>ที่มีขีดความสามารถในการดำเนินการ<_>สกัดกั้นแนวชายแดน<_>จับกุม<_>(ผู้ช่วย<_>จนท)<_>บำบัด<_>(รร.ค่ายทหาร)", "6.อาชญากรรมทางไซเบอร์<_>ใช้เครื่องมือที่มีอยู่<_>สนับสนุนภาครัฐ<_>เพิ่มศักยภาพ", "7.กำลังพลชั้นผู้น้อย<_>ต้องอยู่ดีกินดี<_>เพื่อขวัญกำลังใจในการปฏิบัติงาน", "จากนั้น<_>รมว.กห.ได้ลงนามในสมุดตรวจเยี่ยม<_>และถ่ายภาพร่วมกับคณะผู้บังคับหน่วยขึ้นตรงสำนักงานปลัดกระทรวงกลาโหมเป็นที่ระลึก"]}
{"date": "2023-9-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​<_>ธงชาติไทย<_>สัญลักษณ์แห่งความภาคภูมิใจของคนในชาติ", "content": ["​<_>ธงชาติไทย<_>สัญลักษณ์แห่งความภาคภูมิใจของคนในชาติ", "เมื่อวันพฤหัสบดีที่<_>28<_>กันยายน<_>2566<_>พลเอก<_>สนิธชนก<_>สังขจันทร์<_>ปลัดกระทรวงกลาโหม<_>นำรองปลัดกระทรวงกลาโหม<_>และหัวหน้าหน่วยขึ้นตรงสำนักงานปลัดกระทรวงกลาโหม<_>เข้าแถวและร้องเพลงชาติไทย<_>เนื่องในวันพระราชทานธงชาติไทย<_>ณ<_>บริเวณหน้าเสาธงด้านหน้าศาลาว่ากลาโหม", "เพื่อเป็นการสร้างความภาคภูมิใจของคนในชาติ<_>และเป็นการน้อมรำลึกในพระมหากรุณาธิคุณพระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว<_>ที่ทรงพระราชทานธงไตรรงค์เป็นธงชาติไทย", "ธงชาติถือเป็นสัญลักษณ์อันสูงสุดของชาติ<_>แต่เดิมมีหลายรูปแบบ<_>จนรัชสมัยของพระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว<_>รัชกาลที่<_>6<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้ตราพระราชบัญญัติธงชาติ<_>ขึ้นใหม่ในพุทธศักราช<_>2460<_>อันมีนามว่า<_>\"ธงไตรรงค์\"<_>และทรงกำหนดความหมายของสีธงชาติไว้ว่า<_>สีแดง<_>หมายถึง<_>\"ชาติ\"<_>คือประชาชน<_>สีขาว<_>หมายถึง<_>\"ศาสนา\"<_>และสีน้ำเงินหมายถึง<_>\"พระมหากษัตริย์\"<_>เพื่อเป็นสิ่งเตือนใจให้อนุชนคนรุ่นหลังได้รำลึกถึงการเสียสละเลือดเนื้อของบรรพบุรุษ<_>เพื่อรักษาไว้ซึ่งแผ่นดินและ<_>ร้อยดวงใจคนไทยให้เป็นหนึ่งเดียว", "เพราะธงชาติและเพลงชาติไทย<_>คือ<_>สัญลักษณ์ของความเป็นไทย<_>คือ<_>สิ่งที่แสดงให้เห็นถึงความเป็นเอกราช<_>ไม่ตกเป็นเมืองขึ้นหรือ<_>อาณานิคมของชาติใด<_>รวมถึงความเสียสละของบรรพบุรุษไทยทุกยุคสมัย<_>ในการปกป้องรักษาแผ่นดินให้คงอยู่มาจนถึงปัจจุบัน"]}
{"date": "2023-9-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>สธ.ห่วงน้ำมูลล้นตลิ่ง<_>สั่งเฝ้าระวัง<_>4<_>อำเภอเสี่ยง<_>“อุบลราชธานี”<_>เตรียมยาเวชภัณฑ์ดูแล", "content": ["ปลัด<_>สธ.ห่วงน้ำมูลล้นตลิ่ง<_>สั่งเฝ้าระวัง<_>4<_>อำเภอเสี่ยง<_>“อุบลราชธานี”<_>เตรียมยาเวชภัณฑ์ดูแล", "ปลัดกระทรวงสาธารณสุข<_>เผยไทยยังมีฝนตกหนักหลายพื้นที่<_>มี<_>6<_>จังหวัดได้รับผลกระทบจากอุทกภัย<_>รวม<_>6,584<_>ครัวเรือน<_>เสียชีวิต<_>2<_>ราย<_>บาดเจ็บ<_>1<_>ราย<_>และสูญหาย<_>1<_>ราย<_>ห่วง<_>“อุบลราชธานี”<_>ระดับน้ำมูลล้นตลิ่ง<_>แนวโน้มยังสูงขึ้น<_>เฝ้าระวัง<_>4<_>อำเภอเสี่ยง", "ปลัดกระทรวงสาธารณสุข<_>เผยไทยยังมีฝนตกหนักหลายพื้นที่<_>มี<_>6<_>จังหวัดได้รับผลกระทบจากอุทกภัย<_>รวม<_>6,584<_>ครัวเรือน<_>เสียชีวิต<_>2<_>ราย<_>บาดเจ็บ<_>1<_>ราย<_>และสูญหาย<_>1<_>ราย<_>ห่วง<_>“อุบลราชธานี”<_>ระดับน้ำมูลล้นตลิ่ง<_>แนวโน้มยังสูงขึ้น<_>เฝ้าระวัง<_>4<_>อำเภอเสี่ยง<_>กำชับ<_>สสจ.เตรียมพร้อมยาและเวชภัณฑ์", "วันนี้<_>(28<_>กันยายน<_>2566)<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>กล่าวถึงการเฝ้าระวังสถานการณ์อุทกภัย<_>วาตภัย<_>และดินโคลนถล่ม<_>ว่า<_>จากสถานการณ์หย่อมความกดอากาศต่ำกำลังแรง<_>บริเวณทะเลจีนใต้ตอนกลางกำลังจะเคลื่อนผ่านประเทศไทยตอนบนตามแนวร่องมรสุม<_>ในขณะที่มรสุมตะวันตกเฉียงใต้ที่พัดปกคลุมทะเลอันดามัน<_>ภาคใต้<_>และอ่าวไทย<_>จะมีกำลังแรงขึ้น<_>ทำให้ประเทศไทยมีฝนเพิ่มขึ้น<_>โดยมีฝนตกหนักหลายพื้นที่และมีฝนตกหนักมากบางพื้นที่<_>ในบริเวณภาคเหนือตอนล่าง<_>ภาคตะวันออกเฉียงเหนือ<_>ภาคกลาง<_>ภาคใต้<_>กทม.และปริมณฑล<_>ระหว่างวันที่<_>26-29<_>กันยายน<_>2566<_>ล่าสุดยังคงมีสถานการณ์ใน<_>6<_>จังหวัด<_>ได้แก่<_>สุโขทัย<_>ยโสธร<_>อุบลราชธานี<_>อุดรธานี<_>ปราจีนบุรี<_>และยะลา<_>ประชาชนได้รับผลกระทบ<_>6,584<_>ครัวเรือน<_>มีผู้เสียชีวิต<_>2<_>ราย<_>และบาดเจ็บ<_>1<_>ราย<_>ที่จังหวัดจันทบุรี<_>รวมถึงสูญหายอีก<_>1<_>ราย<_>ที่จังหวัดยะลา<_>ภาพรวมมีสถานบริการสาธารณสุขได้รับผลกระทบ<_>7<_>แห่ง<_>เป็น<_>รพ.สต.<_>5<_>แห่ง<_>สาธารณสุขอำเภอ<_>1<_>แห่ง<_>และโรงพยาบาล<_>1<_>แห่ง<_>ทั้งหมดสามารถเปิดให้บริการได้ตามปกติ", "นพ.โอภาสกล่าวต่อว่า<_>สำหรับสถานการณ์ในจังหวัดอุบลราชธานี<_>ได้รับรายงานจากนายแพทย์สาธารณสุขจังหวัดอุบลราชธานี<_>ว่า<_>ระดับน้ำแม่น้ำมูลยังมีแนวโน้มเพิ่มขึ้นต่อเนื่อง<_>ขณะนี้อยู่ในเกณฑ์วิกฤต<_>ระดับน้ำล้นตลิ่งทำให้มีประชาชนได้รับผลกระทบด้านการดำรงชีพใน<_>2<_>อำเภอ<_>คือ<_>อ.เมืองอุบลราชธานี<_>และ<_>อ.วารินชำราบ<_>รวม<_>1,987<_>คน<_>มีการตั้งจุดพักพิงแล้ว<_>11<_>แห่ง<_>แบ่งเป็น<_>อ.เมืองอุบลราชธานี<_>9<_>แห่ง<_>ดูแล<_>78<_>ครัวเรือน<_>268<_>คน<_>และ<_>อ.วารินชำราบ<_>2<_>แห่ง<_>ดูแล<_>119<_>ครัวเรือน<_>424<_>คน<_>รวมทั้งหมด<_>197<_>ครัวเรือน<_>692<_>คน<_>ในจำนวนนี้<_>เป็นกลุ่มเปราะบาง<_>239<_>ราย<_>ส่วนใหญ่เป็นผู้สูงอายุ<_>64<_>ราย<_>เด็กอายุ<_>2-12<_>ปี<_>55<_>ราย<_>ความดันโลหิตสูง<_>55<_>ราย<_>เบาหวาน<_>20<_>ราย<_>ผู้พิการ<_>16<_>ราย<_>เป็นต้น<_>ได้ให้การดูแลโดยคัดกรองความเครียดในจุดพักพิง<_>99<_>ราย<_>พบมีความเครียดเล็กน้อย<_>14<_>ราย<_>ส่วนการเจ็บป่วยทั่วไปพบเป็นไข้หวัด/ไข้หวัดใหญ่<_>24<_>ราย<_>น้ำกัดเท้า<_>19<_>ราย<_>และอุจจาระร่วง<_>1<_>ราย", "“จากปริมาณฝนคาดการณ์ของกรมอุตุนิยมวิทยาและสถาบันสารสนเทศทรัพยากรน้ำ<_>(องค์การมหาชน)<_>พบว่า<_>วันที่<_>2<_>ตุลาคม<_>2566<_>ระดับน้ำพื้นที่ลุ่มน้ำมูลจะสูงกว่าตลิ่ง<_>0.84<_>เมตร<_>ปริมาณน้ำจะล้นตลิ่งต่ำนอกแนวคันกั้นน้ำบริเวณแนวฟันหลอและไหลหลากเข้าท่วมชุมชนที่เป็นพื้นที่ลุ่มต่ำริมลำน้ำ<_>จึงขอให้หน่วยบริการสาธารณสุขในพื้นที่เฝ้าระวังสถานการณ์น้ำท่วมขังพื้นที่ลุ่มต่ำริมลำน้ำ<_>ได้แก่<_>อำเภอเมืองอุบลราชธานี<_>วารินชำราบ<_>สว่างวีระวงศ์<_>และพิบูลมังสาหาร<_>ได้กำชับให้สำนักงานสาธารณสุขจังหวัดอุบลราชธานีเตรียมยาและเวชภัณฑ์ให้พร้อมช่วยเหลือดูแลประชาชนในพื้นที่”<_>นพ.โอภาสกล่าว", "*<_>28<_>กันยายน<_>2566"]}
{"date": "2023-9-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>มอบรางวัล<_>“ประชาบดี”<_>ปี<_>2565<_>และ<_>2566<_>ยกย่องเชิดชูเกียรติผู้ทำความดี<_>อุทิศตนเพื่อสังคม", "content": ["พม.<_>มอบรางวัล<_>“ประชาบดี”<_>ปี<_>2565<_>และ<_>2566<_>ยกย่องเชิดชูเกียรติผู้ทำความดี<_>อุทิศตนเพื่อสังคม", "วันนี้<_>(28<_>ก.ย.<_>66)<_>เวลา<_>10.00<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานพิธีมอบรางวัล<_>“ประชาบดี”<_>ประจำปี<_>2565<_>และประจำปี<_>2566<_>เพื่อเชิดชูเกียรติผู้ทำคุณประโยชน์ดีเด่นแก่ผู้ที่อยู่ในสภาวะยากลำบาก<_>และผู้ที่อยู่ในสภาวะยากลำบากที่ประพฤติตนดีเด่น<_>เพื่อเสริมสร้างแรงจูงใจแก่ผู้ที่ดูแลช่วยเหลือผู้อยู่ในสภาวะยากลำบาก<_>อีกทั้งส่งเสริมเจตคติเชิงบวกในการอยู่ร่วมกันอย่างเอื้ออาทร<_>เห็นคุณค่าและศักดิ์ศรีของผู้อยู่ในสภาวะยากลำบาก<_>โดยมีนางจตุพร<_>โรจนพานิช<_>อธิบดีกรมพัฒนาสังคมและสวัสดิการ<_>กล่าวรายงานการจัดงาน<_>ทั้งนี้<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>พร้อมคณะผู้บริหาร<_>ร่วมเป็นเกียรติในพิธี<_>ณ<_>ห้องประชุมปกรณ์<_>อังศุสิงห์<_>ชั้น<_>2<_>อาคารกรมพัฒนาสังคมและสวัสดิการ<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>สะพานขาว<_>กรุงเทพฯ", "นายวราวุธ<_>กล่าวว่า<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>โดยกรมพัฒนาสังคมและสวัสดิการ<_>(พส)<_>ได้ดำเนินการจัดพิธีมอบรางวัล<_>“ประชาบดี”<_>มาอย่างต่อเนื่องนับตั้งแต่ปี<_>2550<_>เพื่อเป็นการยกย่องและเชิดชูเกียรติผู้ทำความดีอุทิศตนเพื่อสังคมให้เป็นที่ประจักษ์<_>ซึ่งเป็นรางวัลแห่งเกียรติยศที่นำต้นแบบมาจาก<_>“พระประชาบดี”<_>เทพผู้เป็นที่พึ่งและสงเคราะห์ประชาชน<_>ด้วยพลังแห่งการให้และแบ่งปัน<_>เพื่อช่วยเหลือเพื่อนมนุษย์ให้รอดพ้นจากสภาวะยากลำบาก<_>ซึ่งปัจจุบัน<_>มีผู้ได้รับรางวัล<_>“ประชาบดี”<_>แล้วกว่า<_>1,010<_>คน<_>สำหรับปีนี้<_>มีผู้รับรางวัล<_>“ประชาบดี”<_>ประจำปี<_>2565<_>และประจำปี<_>2566<_>รวมจำนวนทั้งสิ้น<_>87<_>คน<_>แบ่งออกเป็น<_>4<_>ประเภท<_>ดังนี้", "1)<_>ประเภทบุคคลผู้ทำคุณประโยชน์<_>ประจำปี<_>2565<_>และประจำปี<_>2566<_>รวม<_>19<_>ราย<_>อาทิ<_>1.1)<_>นางสุพัตรา<_>จิราธิวัฒน์<_>ผู้ริเริ่มโครงการ<_>centara<_>academy<_>โดยเปิดสอนด้านการโรงแรมและการท่องเที่ยว<_>พร้อมสนับสนุนทุนการศึกษาแก่เด็กนักเรียน<_>1.2)<_>นางสาวเรณู<_>ภาวะดี<_>ผู้มีความมุ่งมั่นในงานจิตอาสา<_>เป็นกระบอกเสียงและอุทิศตนเพื่อผู้ประสบความเดือดร้อน<_>1.3)<_>นายแพทย์ศุภชัย<_>โรจน์ขจรนภาลัย<_>ผู้จัดการโครงการช่วยเหลือสังคมในทุกมิติ<_>รวมถึงสนับสนุนเครื่องมือทางการแพทย์ให้กับโรงพยาบาลหลายแห่ง<_>และ<_>1.4)<_>นายสายชล<_>พันพืช<_>อาสามูลนิธิกู้ภัยสว่างกำแพงเพชรธรรมสถาน<_>ผู้เสียสละตนเพื่อช่วยเหลือผู้อยู่ในสภาวะยากลำบาก<_>คนเร่ร่อน<_>และกลุ่มเปราะบางอย่างต่อเนื่อง", "2)<_>ประเภทองค์กรที่ทำคุณประโยชน์<_>ประจำปี<_>2565<_>และประจำปี<_>2566<_>รวม<_>16<_>ราย<_>อาทิ<_>2.1)<_>หอการค้าจังหวัดฉะเชิงเทรา<_>สร้างงาน<_>สร้างอาชีพแก่ผู้ที่อยู่ในสภาวะยากลำบาก<_>จนเกิดการรวมกลุ่มในชุมชนเพื่อช่วยเหลือเกื้อกูลกันและพึ่งพาตนเองได้<_>2.2)<_>สมาคมคนพิการทางการเคลื่อนไหวหรือร่างกายเชียงราย<_>ส่งเสริมอาชีพคนพิการให้มีงานทำ<_>มีรายได้<_>หาเลี้ยงตนเองและครอบครัว<_>2.3)<_>แว่นท็อปเจริญ<_>ช่วยเหลือกลุ่มเปราะบางที่มีปัญหาด้านสายตาทั่วประเทศ<_>และ<_>2.4)<_>โรงพยาบาลรามาธิบดี<_>มหาวิทยาลัยมหิดล<_>พัฒนากระบวนการรักษาและระบบการให้ข้อมูลการรักษาผู้ป่วยโรคหายาก", "3)<_>ประเภทสื่อสร้างสรรค์<_>ประจำปี<_>2565<_>และประจำปี<_>2566<_>รวม<_>23<_>ราย<_>อาทิ<_>3.1)<_>รายการวันใหม่วาไรตี้<_>ช่วงร้องทุก(ข์)<_>ลงป้ายนี้<_>นำเสนอการช่วยเหลือประชาชนและผู้ด้อยโอกาส<_>รวมทั้งประสานช่วยแก้ปัญหาสังคม<_>3.2)<_>รายการ<_>น.ช.<_>ไม่ทิ้งกัน<_>สร้างกำลังใจแก่อดีตเพื่อนนักโทษให้ดำเนินชีวิตในทางที่สุจริต<_>3.3)<_>สถานีเฟซบุ๊กไลฟ์<_>&<_>ศูนย์ช่วยเหลือออนไลน์<_>“สื่ออาสาประชาชน”<_>และ<_>3.4)<_>หนังสือเรื่อง<_>\"อยู่กับก๋ง\"<_>โดยหยก<_>บูรพา<_>รายการที่สอดแทรกคำสอนที่มีคุณค่า<_>ปลูกฝังทัศนคติที่ดีแก่คนทุกช่วงวัย", "4)<_>ประเภทต้นแบบคนสู้ชีวิต<_>ประจำปี<_>2565<_>และประจำปี<_>2566<_>รวม<_>29<_>ราย<_>อาทิ<_>4.1)<_>นายธนเดช<_>โพธิ์เงิน<_>คนพิการจิตอาสา<_>สู้ชีวิต<_>อุทิศตนเพื่อช่วยเหลือและให้กำลังใจผู้ที่มีความพิการเช่นเดียวกัน<_>4.2)<_>นายเอนก<_>แก้วผา<_>ผู้เคยเดินทางผิดและเปลี่ยนแปลงตัวเอง<_>โดยอุทิศตนช่วยคนเปราะบาง<_>4.3)<_>นายณรงค์ฤทธิ์<_>ชาวบางมอญ<_>ใช้การพูดสร้างกำลังใจแก่ผู้ต้องขังและใช้ทุนทรัพย์ส่วนตัวซื้ออาหารเพื่อมอบให้แก่เด็ก<_>คนเร่ร่อน<_>และคนไร้ที่พึ่ง<_>และ<_>4.4)<_>นางสาวสุวรรณดี<_>อ่ำศรีสุข<_>ผู้ถือคติ<_>“ขยัน<_>ประหยัด<_>ซื่อสัตย์<_>กตัญญู”<_>ลุยช่วยเด็กกำพร้าและผู้มีรายได้ไม่เพียงพอแก่การยังชีพ", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>กระทรวง<_>พม.<_>หวังเป็นอย่างยิ่งว่ารางวัล<_>“ประชาบดี”<_>ที่ได้มอบให้<_>จะเป็นกำลังใจ<_>และสามารถขยายผลไปสู่พี่น้องประชาชนทั่วประเทศว่า<_>วันนี้<_>การทำความดีของท่านมีคนเห็น<_>และเป็นแรงผลักดันที่สำคัญให้กับสังคมไทยเดินไปข้างหน้า<_>โดยไม่ทิ้งใครไว้ข้างหลัง<_>ภาครัฐจะไม่สามารถทำงานเพียงลำพังได้<_>การได้รับความร่วมมือจากภาคเอกชน<_>ภาคประชาชน<_>ไม่ว่าจะเป็นในรูปแบบใดนั้น<_>คือหัวใจสำคัญในการช่วยคนทุกๆ<_>กลุ่ม<_>ทุกๆ<_>เพศ<_>ทุกๆ<_>วัย<_>และทุกๆ<_>สถานะ<_>ดังนั้น<_>วันนี้<_>กระทรวง<_>พม.<_>ขอขอบคุณทุกท่านที่ได้รับรางวัล<_>“ประชาบดี”<_>และหวังว่าในปีต่อๆไป<_>เราจะมีผู้ได้รับรางวัลเพิ่มขึ้น<_>และหลากหลายสาขามากขึ้น<_>สำหรับการเข้ามาช่วยกันทำงาน<_>เพื่อให้สังคมไทยน่าอยู่มากขึ้น", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#กระทรวงพม<_>#รมวพม<_>#รับฟังทำจริง"]}
{"date": "2023-9-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>รุดเยี่ยมชมห้องปฏิบัติการและผลงานวิจัยอุตสาหกรรม<_>นวัตกรรมของ<_>ม.เทคโนโลยีพระจอมเกล้าพระนครเหนือ<_>พร้อมแนะรุ่นน้องสร้างแรงบันดาลใจสู่เส้นชัยแห่งอนาคต", "content": ["รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>รุดเยี่ยมชมห้องปฏิบัติการและผลงานวิจัยอุตสาหกรรม<_>นวัตกรรมของ<_>ม.เทคโนโลยีพระจอมเกล้าพระนครเหนือ<_>พร้อมแนะรุ่นน้องสร้างแรงบันดาลใจสู่เส้นชัยแห่งอนาคต", "วันที่<_>27<_>กันยายน<_>2566<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เยี่ยมชมห้องปฏิบัติการและผลงานวิจัยอุตสาหกรรม<_>และนวัตกรรมของมหาวิทยาลัยเทคโนโลยีพระจอมเกล้าพระนครเหนือ<_>(มจพ)<_>พร้อมสักการะพระบรมราชานุสาวรีย์พระบาทสมเด็จพระจอมเกล้าเจ้าอยู่หัว<_>รัชกาลที่<_>4<_>โดยมี<_>นายสุรพล<_>ชามาตย์<_>รองปลัดกระทรวงอุตสาหกรรม<_>ร่วมเยี่ยมชม<_>และมี<_>ศ.ดร.ธีรวุฒิ<_>บุณยโสภณ<_>นายกสภามหาวิทยาลัย<_>และกรรมการสภามหาวิทยาลัย<_>ศ.ดร.<_>สุชาติ<_>เชี่ยงฉิน<_>อธิการบดี<_>และคณะผู้บริหาร<_>มจพ.<_>ร่วมให้การต้อนรับ", "โดยรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>และคณะ<_>ได้เยี่ยมชมห้องปฏิบัติการและผลงานวิจัยด้านวิทยาศาสตร์และเทคโนโลยีของอาจารย์และนักศึกษาคณะวิทยาศาสตร์ประยุกต์<_>มจพ.<_>ณ<_>อาคารคณะวิทยาศาสตร์ประยุกต์<_>พร้อมบรรยายแรงบันดาลใจสู่โอกาส<_>(inspiration<_>on<_>the<_>chance)<_>เพื่อสร้างแรงบันดาลใจให้นักศึกษา<_>มจพ.<_>สู่ความสำเร็จในอนาคต<_>ณ<_>ห้องประชุมเบญจรัตน์<_>อาคารนวมินทรราชินี<_>หลังจากนั้น<_>ยังได้รับชมการแสดงสมรรถะของหุ่นยนต์กู้ภัย<_>รางวัลชนะเลิศ<_>แชมป์โลกสมัยที่<_>9<_>ประจำปี<_>พ.ศ.<_>2566<_>จากการแข่งขัน<_>world<_>robocup<_>rescue<_>2023<_>ณ<_>ประเทศสาธารณรัฐฝรั่งเศส<_>ณ<_>หอประชุมประดู่แดง<_>อาคารอเนกประสงค์"]}
{"date": "2023-9-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>นำคณะข้าราชการ<_>ก.อุตสาหกรรม<_>เคารพธงชาติและร้องเพลงชาติไทยในกิจกรรมเนื่องในวันพระราชทาน<_>ธงชาติไทย<_>(thai<_>national<_>flag<_>day)<_>28<_>กันยายน<_>ประจำปี<_>2566", "content": ["รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>นำคณะข้าราชการ<_>ก.อุตสาหกรรม<_>เคารพธงชาติและร้องเพลงชาติไทยในกิจกรรมเนื่องในวันพระราชทาน<_>ธงชาติไทย<_>(thai<_>national<_>flag<_>day)<_>28<_>กันยายน<_>ประจำปี<_>2566", "วันนี้<_>(28<_>กันยายน<_>2566)<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานนำเคารพธงชาติและร้องเพลงชาติไทยในกิจกรรมเนื่องในวันพระราชทาน<_>ธงชาติไทย<_>(thai<_>national<_>flag<_>day)<_>28<_>กันยายน<_>ประจำปี<_>2566<_>โดยมีนายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นายสุรพล<_>ชามาตย์<_>นายเอกภัทร<_>วังสุวรรณ<_>นายวันชัย<_>พนมชัย<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายเดชา<_>จาตุธนานันท์<_>นายภาสกร<_>ชัยรัตน์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>และคณะผู้บริหารกระทรวงอุตสาหกรรม<_>ข้าราชการ<_>และพนักงานร่วมกิจกรรม<_>ณ<_>ห้องโถง<_>ชั้น<_>1<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "การจัดกิจกรรมในวันนี้จัดขึ้นเพื่อรำลึกถึงพระมหากรุณาธิคุณของพระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว<_>รัชกาลที่<_>6<_>ที่ทรงพระราชทานธงไตรรงค์ให้เป็นธงชาติของประเทศไทย<_>และเพื่อให้เห็นถึงความสำคัญในฐานะที่ธงชาติไทยเป็นสัญลักษณ์แห่งการร่วมแรงร่วมใจเป็นหนึ่งเดียวของคนไทย<_>รัฐบาลได้ประกาศให้วันที่<_>28<_>กันยายนของทุกปี<_>เป็นวันพระราชทานธงชาติไทย<_>และจัดให้มีพิธีการเชิญธงชาติขึ้นสู่ยอดเสาในเวลา<_>08.00<_>น.<_>หรือ<_>8<_>โมงเช้าในวันนี้"]}
{"date": "2023-9-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>เร่งสำรวจพื้นที่ได้รับความเสียหายจากอุทกภัย", "content": ["กระทรวงเกษตรฯ<_>เร่งสำรวจพื้นที่ได้รับความเสียหายจากอุทกภัย", "กระทรวงเกษตรฯ<_>เร่งสำรวจพื้นที่ได้รับความเสียหายจากอุทกภัย<_>พร้อมประชุมซักซ้อมจัดทำร่างแผนการป้องกันและบรรเทาสาธารณภัยด้านการเกษตรในช่วงฤดูแล้ง<_>ปี<_>2566/67<_>และแผนงาน/โครงการรองรับผลกระทบจากภัยแล้ง<_>4<_>แผนงาน<_>14<_>โครงการ", "นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมศูนย์ติดตามและแก้ไขปัญหาภัยพิบัติด้านการเกษตร<_>กระทรวงเกษตรและสหกรณ์<_>ครั้งที่<_>6/2566<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>(ห้อง<_>135)<_>โดยมี<_>นายธิติ<_>โลหะปิยะพรรณ<_>ผู้ช่วยปลัดกระทรวงเกษตรและสหกรณ์<_>และผู้แทนจากหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>โดยรองปลัดเกษตรฯ<_>ได้เน้นย้ำในที่ประชุมขอให้ทุกหน่วยงานเข้าให้ความช่วยเหลือพี่น้องเกษตรกรในทุกด้าน<_>และเร่งสำรวจความเสียหายเพื่อให้ได้ตัวเลขที่ชัดเจน<_>ตามนโยบายของรัฐบาล<_>และร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ที่ให้ความสำคัญในการดูแลช่วยเหลือพี่น้องเกษตรกรอย่างทันท่วงที", "ทั้งนี้<_>ที่ประชุมได้รายงานสรุปสถานการณ์อุทกภัย<_>และการให้ความช่วยเหลือ<_>โดยในช่วงวันที่<_>1<_>-<_>25<_>ก.ย.<_>66<_>มีฝนตกหนักบางพื้นที่<_>โดยเฉพาะภาคเหนือ<_>ภาคตะวันออกเฉียงเหนือ<_>และภาคตะวันออก<_>ส่งผลให้เกิดน้ำท่วมฉับพลัน<_>น้ำไหลหลาก<_>และน้ำเอ่อล้นตลิ่ง<_>รวม<_>42<_>จังหวัด<_>ปัจจุบันเข้าสู่สภาวะปกติแล้ว<_>34<_>จังหวัด<_>ยังคงมีสถานการณ์<_>8<_>จังหวัด<_>ได้แก่<_>กาฬสินธุ์<_>ยโสธร<_>ร้อยเอ็ด<_>มหาสารคาม<_>นครพนม<_>อุดรธานี<_>อุบลราชธานี<_>และอำนาจเจริญ<_>โดยมีผลกระทบด้านการเกษตร<_>(ข้อมูล<_>ณ<_>วันที่<_>25<_>ก.ย.<_>66)<_>ดังนี้", "1.<_>ด้านพืช<_>พื้นที่ได้รับผลกระทบ<_>23<_>จังหวัด<_>ได้แก่<_>จังหวัดเชียงใหม่<_>เชียงราย<_>น่าน<_>แม่ฮ่องสอน<_>แพร่<_>เพชรบูรณ์<_>ลำปาง<_>สุโขทัย<_>กาฬสินธุ์<_>ขอนแก่น<_>ชัยภูมิ<_>มหาสารคาม<_>มุกดาหาร<_>ยโสธร<_>เลย<_>ร้อยเอ็ด<_>หนองบัวลำภู<_>สุรินทร์<_>อุบลราชธานี<_>อุดรธานี<_>อำนาจเจริญ<_>จันทบุรี<_>และจังหวัดตราด<_>เกษตรกร<_>63,670<_>ราย<_>พื้นที่<_>453,364<_>ไร่<_>แบ่งเป็น<_>ข้าว<_>310,018<_>ไร่<_>พืชไร่และพืชผัก<_>136,911<_>ไร่<_>ไม้ผลไม้ยืนต้นและอื่นๆ<_>6,435<_>ไร่<_>สำรวจพบความเสียหายแล้ว<_>เกษตรกร<_>1<_>ราย<_>พื้นที่<_>(ไม้ผลไม้ยืนต้นและอื่นๆ)<_>1<_>ไร่<_>คิดเป็นเงิน<_>4,048<_>บาท", "2.<_>ด้านประมง<_>พื้นที่ได้รับผลกระทบ<_>11<_>จังหวัด<_>ได้แก่<_>จังหวัดกำแพงเพชร<_>ตาก<_>แม่ฮ่องสอน<_>พะเยา<_>เพชรบูรณ์<_>กาฬสินธุ์<_>ร้อยเอ็ด<_>หนองบัวลำภู<_>อุดรธานี<_>อุบลราชธานี<_>และจังหวัดตราด<_>เกษตรกร<_>1,619<_>ราย<_>พื้นที่<_>(บ่อปลา)<_>1,586<_>ไร่<_>อยู่ระหว่างสำรวจความเสียหาย", "3.<_>ด้านปศุสัตว์<_>พื้นที่ได้รับผลกระทบ<_>12<_>จังหวัด<_>ได้แก่<_>จังหวัดเชียงราย<_>แม่ฮ่องสอน<_>พิษณุโลก<_>กาฬสินธุ์<_>ขอนแก่น<_>ยโสธร<_>ร้อยเอ็ด<_>นครพนม<_>หนองบัวลำภู<_>อุบลราชธานี<_>อำนาจเจริญ<_>และจังหวัดจันทบุรี<_>เกษตรกร<_>4,036<_>ราย<_>สัตว์ได้รับผลกระทบ<_>176,093<_>ตัว<_>แบ่งเป็น<_>โค<_>8,134<_>ตัว<_>กระบือ<_>2,721<_>ตัว<_>สุกร<_>4,361<_>ตัว<_>แพะ/แกะ<_>91<_>ตัว<_>สัตว์ปีก<_>160,786<_>ตัว<_>แปลงหญ้า<_>496<_>ไร่<_>อยู่ระหว่างสำรวจความเสียหาย", "ขณะเดียวกัน<_>หน่วยงานในพื้นที่ได้เข้าให้ความช่วยเหลือเบื้องต้น<_>(ข้อมูล<_>ณ<_>วันที่<_>25<_>ก.ย.<_>66)<_>แล้ว<_>อาทิ<_>สนับสนุนเครื่องมือ<_>และอุปกรณ์<_>เพื่อช่วยเหลือผู้ประสบอุทกภัย<_>เครื่องสูบน้ำ<_>24<_>เครื่อง<_>เครื่องผลักดันน้ำ<_>22<_>เครื่อง<_>กระสอบทราย<_>1,750<_>ใบ<_>เครื่องจักร-เครื่องมือ<_>รวมทั้งสนับสนุนพืชอาหารสัตว์<_>60.43<_>ตัน<_>ถุงยังชีพสัตว์<_>361<_>ถุง<_>ส่งเสริมสุขภาพสัตว์<_>718<_>ชุด<_>รักษาสัตว์<_>266<_>ตัว<_>และอพยพสัตว์<_>4,192<_>ตัว", "สำหรับในช่วงฤดูแล้ง<_>ปี<_>2566/67<_>กระทรวงเกษตรฯ<_>ได้เตรียมการป้องกันและบรรสาสาธารณภัยด้านการเกษตร<_>ประกอบด้วย<_>มาตรการรองรับฤดูแล้ง<_>พื้นที่เสี่ยงภัยแล้งซ้ำซาก<_>อุทกภัย<_>ดินถล่ม<_>การเตรียมความพร้อมเครื่องมือ<_>อุปกรณ์<_>และปัจจัยการผลิต<_>แผนการจัดสรรน้ำในช่วงฤดูแล้ง<_>ปี<_>2566/67<_>ทั้งประเทศ<_>แผนการเพาะปลูกพืชฤดูแล้ง<_>นโยบายและมาตรการการเพาะปลูกพืชฤดูแล้ง<_>โดยเฉพาะรายละเอียดข้อมูลแผนงาน/โครงการ<_>การป้องกันและเผชิญเหตุภัยแล้ง<_>ปี<_>2566/67<_>โดยกำชับให้หน่วยงานเร่งประชาสัมพันธ์สร้างการรับรู้และดำเนินงานตามภารกิจของหน่วยงานโดยมุ่งเน้นให้ความช่วยเหลือเกษตรกรเป็นสำคัญ", "นอกจากนี้<_>ที่ประชุมพิจารณาทบทวนแผนงาน/โครงการรองรับผลกระทบจากภัยแล้ง<_>ปี<_>2566/67<_>ที่กำหนดไว้<_>4<_>แผนงาน<_>14<_>โครงการ<_>ในกรณีที่มีสถานการณ์ฉุกเฉินและจำเป็น"]}
{"date": "2023-9-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเศรษฐเกียรติฯ<_>นั่งหัวโต๊ะ<_>ขับเคลื่อนแผนงานหรือโครงการที่ใช้เงินกองทุนจัดรูปที่ดิน", "content": ["รองปลัดเศรษฐเกียรติฯ<_>นั่งหัวโต๊ะ<_>ขับเคลื่อนแผนงานหรือโครงการที่ใช้เงินกองทุนจัดรูปที่ดิน", "เมื่อวันพุธที่<_>27<_>กันยายน<_>2566<_>เวลา<_>09.30<_>น.<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>(นายเศรษฐเกียรติ<_>กระจ่างวงษ์)<_>เป็นประธานการประชุมคณะอนุกรรมการพิจารณาแผนงานหรือโครงการที่ใช้เงินกองทุนจัดรูปที่ดิน<_>ครั้งที่<_>2/2566<_>พร้อมด้วยผู้แทนหน่วยงานที่เกี่ยวข้อง<_>ณ<_>ห้องประชุม<_>135<_>ชั้น<_>3<_>กระทรวงเกษตรและสหกรณ์<_>โดยสามารถสรุปผลการประชุมได้ดังนี้", "1.<_>ที่ประชุมรับทราบรายงานผลการดำเนินงานทุนหมุนเวียน<_>ประจำปีบัญชี<_>2565<_>(ฉบับสมบูรณ์)<_>เพื่อใช้เป็นฐานข้อมูลในการดำเนินการและติดตามผลการดำเนินงาน<_>โดยกองทุนจัดรูปที่ดินมีผลการดำเนินงานอยู่ที่คะแนนเฉลี่ย<_>4.6471<_>ซึ่งเพิ่มขึ้นจากปีบัญชี<_>2564", "2.<_>ที่ประชุมรับทราบรายงานผลการดำเนินงานตามบันทึกข้อตกลงการประเมินผลการดำเนินงานของกองทุนจัดรูปที่ดิน<_>ประจำปีบัญชี<_>2566<_>(ไตรมาส<_>3)<_>ได้แก่<_>1)<_>ผลการดำเนินงานด้านการเงิน<_>2)<_>ผลการดำเนินงานด้านไม่ใช่การเงินตามวัตถุประสงค์และภารกิจของทุนหมุนเวียน<_>3)<_>ระบบบริหารความเสี่ยง<_>4)<_>ระบบบริหารจัดการสารสนเทศ<_>และ<_>5)<_>ระบบบริหารทรัพยากรบุคคล<_>โดยที่ประชุมเห็นว่าเรื่องนโยบายการพักชำระหนี้ของรัฐบาล<_>ซึ่งเป็นปัจจัยภายนอก<_>อาจส่งผลต่อตัวชี้วัดของกองทุนจัดรูปที่ดินจึงมอบหมายให้ฝ่ายเลขานุการไปศึกษาผลกระทบจากนโยบายดังกล่าวกับธนาคารเพื่อการเกษตรและสหกรณ์ต่อไป", "3.<_>ที่ประชุมรับทราบร่างตัวชี้วัดการประเมินผลการดำเนินงานกองทุนจัดรูปที่ดิน<_>ประจำปีบัญชี<_>2567<_>ซึ่งฝ่ายเลขานุการได้ดำเนินการแก้ไข/ปรับตามข้อเสนอแนะของอนุกรรมการ<_>และจัดส่งร่างตัวชี้วัดการประเมินผลการดำเนินงานกองทุนจัดรูปที่ดิน<_>ประจำปีบัญชี<_>2567<_>ให้กรมบัญชีกลางและบริษัทที่ปรึกษา<_>(บริษัท<_>ทริส<_>คอร์ปอเรชั่น<_>จำกัด)<_>เมื่อวันที่<_>10<_>สิงหาคม<_>2566", "4.<_>ที่ประชุมรับทราบ<_>ปฏิทินการประชุมของคณะอนุกรรมการพิจารณาแผนงานหรือโครงการที่ใช้เงินกองทุนจัดรูปที่ดิน<_>ตามกรอบหลักเกณฑ์การประเมินผลการดำเนินงานทุนหมุนเวียน<_>ประจำปีบัญชี<_>2567<_>ซึ่งกำหนดปฏิทินการประชุมไตรมาสละ<_>1<_>ครั้ง<_>โดยจะประชุมในสัปดาห์ที่<_>4<_>ของเดือนที่<_>2<_>ในแต่ละไตรมาส", "5.<_>ที่ประชุมรับทราบ<_>รายงานสถานะเงินกองทุนจัดรูปที่ดิน<_>(ณ<_>วันที่<_>31<_>สิงหาคม<_>พ.ศ.<_>2566)", "6.<_>ที่ประชุมพิจารณาและให้ความเห็นชอบ<_>แผนงานและโครงการจัดรูปที่ดินและจัดระบบน้ำเพื่อเกษตรกรรม<_>ปี<_>2567<_>วงเงิน<_>1,035,000,000<_>บาท<_>และแผนงานและโครงการจัดรูปที่ดินและจัดระบบน้ำเพื่อเกษตรกรรม<_>ปี<_>2567<_>(เงินเหลือจ่ายครั้งที่<_>2)<_>วงเงิน<_>26,845,190<_>บาท<_>รวมวงเงินทั้งสิ้น<_>1,061,845,190<_>บาท", "7.<_>ที่ประชุมพิจารณาและให้ความเห็นชอบการดำเนินงานตามเกณฑ์ประเมินผลการดำเนินงานกองทุนจัดรูปที่ดินประจำปีบัญชี<_>2566<_>โดยที่ประชุมเห็นควรไม่เรียกเก็บค่าตอบแทน<_>การใช้ประโยชน์ที่ดิน<_>ได้แก่<_>แผนปฏิบัติการระยะยาว<_>(ปี<_>2567-2570)<_>และแผนปฏิบัติการ<_>ประจำปีบัญชี<_>2567<_>แผนปฏิบัติการดิจิทัล<_>ระยะยาว<_>(ปี<_>2564-2567)<_>และแผนปฏิบัติการดิจิทัล<_>ประจำปีบัญชี<_>2567<_>และแผนการบริหารทรัพยากรบุคคลระยะยาว<_>(ปี<_>2566-2569<_>และแผนปฏิบัติการด้านการบริหารทรัพยากรบุคคล<_>ประจำปีบัญชี<_>2567"]}
{"date": "2023-9-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บีโอไอเดินหน้าชักจูงการลงทุนประเทศญี่ปุ่น", "content": ["บีโอไอเดินหน้าชักจูงการลงทุนประเทศญี่ปุ่น", "นางสาวซ่อนกลิ่น<_>พลอยมี<_>รองเลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>(ที่<_>4<_>จากซ้าย)<_>นำคณะเดินทางไปชักจูงการลงทุน<_>ณ<_>กรุงโตเกียวและจังหวัดชิซูโอกะ<_>ประเทศญี่ปุ่น<_>โดยได้หารือกับสมาพันธ์นักธุรกิจญี่ปุ่น<_>(keidanren)<_>และองค์การส่งเสริมการค้าต่างประเทศของญี่ปุ่นหรือเจโทร<_>(jetro)<_>รวมถึงนักธุรกิจในอุตสาหกรรมเครื่องมือแพทย์<_>เครื่องจักรอัตโนมัติ<_>ชิ้นส่วนยานยนต์<_>เพื่อกระชับความสัมพันธ์และเสริมสร้างความร่วมมือในการส่งเสริมการลงทุนของบริษัทญี่ปุ่นในประเทศไทย<_>เมื่อเร็ว<_>ๆ<_>นี้"]}
{"date": "2023-9-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.อุตฯ<_>เดินหน้าปฏิบัติการตรวจสุดซอย<_>บุกตรวจเข้มโรงงานไม่รายงานการประกอบกิจการ<_>เริ่มแห่งแรกที่<_>จ.สมุทรสาคร", "content": ["ก.อุตฯ<_>เดินหน้าปฏิบัติการตรวจสุดซอย<_>บุกตรวจเข้มโรงงานไม่รายงานการประกอบกิจการ<_>เริ่มแห่งแรกที่<_>จ.สมุทรสาคร", "เมื่อวันที่<_>25<_>กันยายน<_>2566<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นำทีมกระทรวงอุตสาหกรรมเริ่มปฏิบัติการตรวจสุดซอยโรงงานที่ไม่รายงานข้อมูลการประกอบกิจการผ่านระบบฯ<_>เริ่มที่<_>จ.สมุทรสาคร<_>โดยมี<_>นายเดชา<_>จาตุธนานันท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายพิทักษ์<_>บุญคงแก้ว<_>อุตสาหกรรมจังหวัดสมุทรสาคร<_>พร้อมผู้แทนจากกระทรวงมหาดไทย<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>กระทรวงแรงงาน<_>กอ.รมน.<_>ศูนย์ดำรงธรรม<_>และเจ้าหน้าที่ปกครองส่วนท้องถิ่น<_>ร่วมลงพื้นที่ด้วย<_>ณ<_>พื้นที่จังหวัดสมุทรสาคร", "หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>การลงพื้นที่ตรวจสถานประกอบการโรงงานอุตสาหกรรมอย่างเข้มข้นในครั้งนี้<_>เป็นไปตามปฏิบัติการ<_>“ตรวจสุดซอย”<_>ที่กระทรวงอุตสาหกรรมดำเนินการทั่วประเทศ<_>กรณีโรงงานอุตสาหกรรมไม่รายงานการประกอบกิจการ<_>ซึ่งถือเป็นหน้าที่ที่ต้องปฏิบัติทุกโรงงาน<_>โดยจะใช้ทุกกฎหมายที่เกี่ยวข้องกับการประกอบกิจการอุตสาหกรรมเข้าตรวจสอบโรงงานอย่างละเอียดเข้มข้นแบบครอบคลุมทุกมิติ<_>หากพบการกระทำความผิด<_>มีการประกอบการที่อาจก่อให้เกิดอันตราย<_>ก่อเหตุเดือดร้อนรำคาญกับประชาชน<_>หรือส่งผลกระทบต่อสิ่งแวดล้อม<_>จะดำเนินการตามกฎหมายของการประกอบกิจการและลงโทษอย่างจริงจังทันที<_>รวมทั้งสั่งให้ปรับปรุงแก้ไขโรงงาน<_>หรือถูกระงับการประกอบกิจการตามกฎหมายมาตรา<_>37<_>และมาตรา<_>39<_>พ.ร.บ.โรงงาน", "สำหรับการลงตรวจโรงงานฯ<_>ในจังหวัดสมุทรสาครครั้งนี้<_>ทำการลงตรวจโรงงานทั้งหมด<_>2<_>แห่ง<_>แบบไม่มีการแจ้งให้โรงงานรับทราบล่วงหน้า<_>โดยโรงงานแห่งแรกประกอบกิจการเกี่ยวกับการผลิตและจำหน่ายลวดเหล็ก<_>ซึ่งไม่ได้มีการรายงานข้อมูลมาที่กระทรวงอุตสาหกรรมติดต่อกัน<_>2<_>ปี<_>จากการตรวจสอบพบว่า<_>โรงงานมีกากอุตสาหกรรม<_>คือ<_>ฝุ่นเหล็กที่หลงเหลือจากกระบวนผลิตต้องทิ้งจำนวนเดือนละกว่า<_>10<_>ตัน<_>โดยจะมีบริษัทรับจ้างกำจัดกากอุตสาหกรรมเข้ามารับซื้อถึงที่<_>แต่ก็ไม่ทราบว่านำไปกำจัดเป็นที่ใดและไม่มีการรายงานมายังกระทรวงฯ<_>ดังนั้น<_>จึงต้องมีการสืบหาข้อมูลของผู้รับซื้อต่อไปว่ามีการกำจัดกากอย่างถูกต้องและถูกกฎหมายหรือไม่<_>ขณะที่ในด้านระบบความปลอดภัย<_>พบว่ายังขาดมาตรการและอุปกรณ์ป้องกันอุบัติเหตุจากการขนย้ายวัสดุในที่สูงและหน้ากากป้องกันฝุ่นเหล็กที่เกิดจากกระบวนการผลิต<_>อีกทั้งยังพบว่าโรงงานมีการสร้างส่วนต่อเติมขยายโรงงานที่ยังไม่ได้มีการแจ้งมายังกระทรวงฯ<_>ให้ทราบอีกด้วย<_>ซึ่งต้องมีการตรวจสอบแบบผังโรงงานว่าตรงตามที่ได้แจ้งไว้หรือไม่<_>หากพบว่าไม่เป็นไปตามแบบก็จะใช้กฎหมายดำเนินการต่อไป", "ส่วนโรงงานที่<_>2<_>เป็นโรงงานประกอบกิจการผลิตไส้ที่นอน<_>pe<_>foam<_>โดยใน<_>2<_>ปีที่ผ่านมา<_>ไม่ได้มีการรายงานข้อมูลการประกอบกิจการ<_>จากการลงพื้นที่ตรวจสอบพบว่า<_>โรงงานฯ<_>มีกากอุตสาหกรรม<_>คือ<_>เศษพลาสติกจำนวนมากซึ่งบริษัทได้ให้ผู้รับซื้อนำไปกำจัด<_>แต่ยังไม่มีข้อมูลผู้ซื้อที่ชัดเจนว่ามีการกำจัดอย่างไร<_>จึงต้องมีการตรวจสอบข้อมูลต่อไป<_>ด้านสภาพโรงงานพบว่ามีการเพิ่มเครื่องจักรโดยไม่ได้มีการแจ้งข้อมูลเพิ่มเติม<_>มีการวางวัตถุดิบไม่เป็นระเบียบ<_>มีการกองสุมกันของเศษวัสดุไวไฟเป็นจำนวนมาก<_>ประกอบกับมีอุปกรณ์ดับเพลิงที่ไม่เพียงพอ<_>ทำให้อาจเกิดอัคคีภัยได้โดยง่าย<_>ขณะที่แรงงานก็ไม่ได้มีเครื่องป้องกันอันตรายจากฝุ่นขนาดเล็กในกระบวนการผลิตที่ดีพอ<_>อาจส่งผลต่อสุขภาพของแรงงานได้ในอนาคต<_>ซึ่งสำนักงานอุตสาหกรรมจังหวัดสมุทรสาคร<_>เตรียมสรุปเป็นรายงานทั้งหมด<_>เพื่อแจ้งกลับไปยังบริษัทให้ดำเนินการตามระเบียบและข้อกฎหมายอย่างเคร่งครัดต่อไป", "“การตรวจโรงงานในวันนี้<_>แม้จะยังไม่พบปัญหาที่ร้ายแรง<_>แต่ก็ทำให้ผู้ประกอบการได้แก้ไขในสิ่งที่ไม่ถูกต้อง<_>ไม่ตรงตามกฎหมายของกระทรวงฯ<_>ให้เป็นไปอย่างถูกที่ถูกทาง<_>และยังเป็นการเฝ้าระวังการเกิดเหตุที่ไม่สมควรได้ด้วย<_>ซึ่งกระทรวงฯ<_>จะดำเนินการติดตามแก้ไขอย่างใกล้ชิด<_>หากพบการกระทำความผิดก็จะใช้ข้อกฎหมายบังคับใช้อย่างจริงจัง<_>ทั้งเปรียบเทียบปรับ<_>ไปจนถึงการเพิกถอนใบอนุญาตประกอบกิจการ<_>โดยก่อนหน้านี้<_>กระทรวงฯ<_>ได้กำชับให้โรงงานทั่วประเทศ<_>ต้องรายงานข้อมูลการประกอบกิจการ<_>ผ่านระบบการลงทะเบียนลูกค้า<_>กระทรวงอุตสาหกรรม<_>(i-industry)<_>และระบบการรายงานข้อมูลกลาง<_>(isingleform)<_>ภายในวันที่<_>31<_>สิงหาคมที่ผ่านมา<_>แต่ก็พบว่ายังมีโรงงานไม่รายงานอีกกว่า<_>10%<_>จากจำนวนโรงงานทั้งหมดกว่า<_>65,000<_>แห่ง<_>ดังนั้น<_>กระทรวงอุตสาหกรรม<_>ก็จะเร่งติดตามตรวจโรงงานทุกมิติอย่างเคร่งครัดทั่วประเทศ<_>ตามเงื่อนไขและข้อกฎหมายการประกอบกิจการอย่างถูกต้องครบถ้วน<_>เพื่อให้ผู้ประกอบกิจการมีการประกอบการที่ดี<_>ลดข้อขัดแย้ง<_>และขจัดปัญหาข้อร้องเรียนของชุมชนและสังคม<_>สร้างสมดุลให้โรงงานรักชุมชน<_>ชุมชนรักโรงงาน<_>เป็นไปตามนโยบาย<_>mind<_>4<_>มิติ<_>ปั้นอุตสาหกรรมคู่ชุมชนอย่างยั่งยืน<_>ต่อไป”<_>หัวหน้าผู้ตรวจราชการฯ<_>กล่าวทิ้งท้าย"]}
{"date": "2023-9-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงอุตฯ<_>ระดมทีม<_>pr<_>เร่งประชาสัมพันธ์เชิงรุก<_>สร้าง<_>content<_>จูงใจ<_>ย่อยง่าย<_>มุ่งเป้าเข้าถึงประชาชนทุกกลุ่มทั่วประเทศ", "content": ["กระทรวงอุตฯ<_>ระดมทีม<_>pr<_>เร่งประชาสัมพันธ์เชิงรุก<_>สร้าง<_>content<_>จูงใจ<_>ย่อยง่าย<_>มุ่งเป้าเข้าถึงประชาชนทุกกลุ่มทั่วประเทศ", "วันที่<_>27<_>กันยายน<_>2566<_>ดร.ไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ทีมที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>และเจ้าหน้าที่ด้านการประชาสัมพันธ์ของกระทรวงอุตสาหกรรม<_>เข้าร่วมหารือแนวทางการประชาสัมพันธ์ให้มีทิศทางเดียวกันอย่างบูรณาการ<_>ด้วยจุดมุ่งหมายให้กระทรวงอุตสาหกรรมเป็นที่รู้จักมากยิ่งขึ้น<_>และมีภาพลักษณ์เป็นหน่วยงานที่เข้าถึงประชาชน<_>ณ<_>ห้องประชุม<_>อก.1<_>ชั้น<_>2<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "เลขานุการรัฐมนตรีฯ<_>กล่าวว่า<_>ภารกิจของกระทรวงอุตสาหกรรม<_>มีความหลากหลายเป็นจำนวนมาก<_>การประชาสัมพันธ์จึงเป็นส่วนสำคัญในการสื่อสารทำให้ประชาชนรับรู้ข่าวสารของกระทรวงอุตสาหกรรมได้ดีที่สุด<_>โดยปัจจุบันมีช่องทางการสื่อสารเป็นจำนวนมากทั้งสื่อที่เป็น<_>mass<_>media<_>(สื่อรูปแบบเดิม)<_>และสื่อแพลตฟอร์มโซเชียลมีเดียต่าง<_>ๆ<_>ที่หน่วยงานสามารถดำเนินการทำหน้าที่เป็นนัก<_>pr<_>ได้เอง<_>ทำให้เกิดความสะดวก<_>รวดเร็วมากขึ้น<_>อย่างไรก็ดีควรมีการสร้างสรรค์<_>content<_>ให้มีความน่าสนใจ<_>สั้น<_>กระชับ<_>เข้าใจง่าย<_>และควรเผยแพร่ให้เหมาะสมกับจังหวะ<_>เวลา<_>และสอดคล้องกับกลุ่มเป้าหมาย<_>เช่น<_>งานด้านกำกับดูแลโรงงานควรเพิ่มเติมความเป็นหน่วยงานส่งเสริมเพื่อให้โรงงานเกิดความไว้ใจ<_>และมองภาพกระทรวงอุตสาหกรรมเป็นหน่วยงานที่เข้าถึงได้ง่าย<_>ส่วนในด้านการพัฒนาผู้ประกอบการ<_>ควรจัดทำเป็นคลิปสั้น<_>ๆ<_>ทั้งตัวอย่างความสำเร็จ<_>เกร็ดความรู้<_>เพื่อให้ผู้ประกอบการสนใจเข้ารับบริการ<_>ซึ่งจะทำให้การประชาสัมพันธ์เกิดประสิทธิภาพสูงสุด", "ดังนั้น<_>จึงขอความร่วมมือนักประชาสัมพันธ์ทุกหน่วยงานในกระทรวงอุตสาหกรรม<_>ช่วยกันดำเนินการประชาสัมพันธ์เชิงรุกอย่างต่อเนื่อง<_>ครอบคลุมแพลตฟอร์มต่าง<_>ๆ<_>เพื่อให้การสื่อสารไปยังกลุ่มเป้าหมายมีความรวดเร็ว<_>เข้าถึง<_>และเกิดประโยชน์สูงสุด"]}
{"date": "2023-9-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีช่วยเกษตรฯลุยกรมฝนหลวงฯมอบนโยบายเติมน้ำในเขื่อนแบบเต็มอิ่ม<_>รองรับสภาวะเอลนีโญ", "content": ["รัฐมนตรีช่วยเกษตรฯลุยกรมฝนหลวงฯมอบนโยบายเติมน้ำในเขื่อนแบบเต็มอิ่ม<_>รองรับสภาวะเอลนีโญ", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังแถลงนโยบายและ<_>แนวทางการดำเนินงานปฏิบัติการฝนหลวง<_>โดยมีนางสาวชุติพร<_>เสชัง<_>รองผู้ว่าราชการจังหวัดนครสวรรค์<_>นายสุพิศ<_>พิทักษ์ธรรมอธิบดีกรมฝนหลวงและการบินเกษตร<_>ผู้แทนกรมชลประทานคณะผู้บริหารและเจ้าหน้าที่ของกรมฝนหลวงและการบินเกษตรเข้าร่วม<_>ณ<_>ศูนย์ปฏิบัติการฝนหลวงภาคกลาง<_>สนามบินนครสวรรค์อำเภอเมือง<_>จังหวัดนครสวรรค์<_>ว่า<_>ในวันนี้ได้มอบนโยบาย<_>“ปฏิบัติการเติมน้ำในเขื่อนแบบเต็มอิ่ม<_>รองรับสภาวะเอลนีโญ”โดยสั่งการให้ทางกรมฝนหลวงและการบินเกษตรประสานงานกับกรมชลประทานให้ติดตามสถานการณ์การเพาะปลูกและดำเนินการช่วยเหลือพื้นที่การเกษตรที่ได้รับผลกระทบจากภาวะภัยแล้งหรือฝนทิ้งช่วง<_>รวมถึงปฏิบัติการฝนหลวงอย่างเต็มอิ่มในช่วงโค้งสุดท้ายของฤดูฝนนี้<_>เพื่อให้มีปริมาณน้ำต้นทุนเพียงพอสำหรับรองรับความต้องการน้ำ<_>และป้องกันสถานการณ์ภัยแล้งจากสถานการณ์เอลนีโญที่จะส่งผลกระทบไปจนถึงกลางปี<_>2567ตามแนวทางการขับเคลื่อนงานของกระทรวงเกษตรและสหกรณ์ที่มุ่งเน้นให้เกษตรกรอยู่ดีมีสุข<_>มีรายได้มั่นคง<_>ภาคการเกษตรแข็งแกร่ง<_>เน้นการทำงานบูรณาการงานอย่างเข้มแข็ง<_>รับมือภัยธรรมชาติด้วยการวางแผนอย่างชัดเจน<_>เพื่อรับมือตั้งแต่การป้องกัน<_>แก้ไข<_>และฟื้นฟู<_>เมื่อประสบเหตุภัยแล้งและภัยพิบัติทุกชนิด<_>และการให้บริการประชาชนอย่างทั่วถึงซึ่งกำชับให้ระวังและหลีกเลี่ยงพื้นที่ประสบปัญหาอุทกภัยด้วย<_>เพื่อไม่ให้ส่งผลกระทบแก่พื้นที่การเกษตรและประชาชนทั้งนี้ได้เน้นย้ำเรื่องประสิทธิภาพความพร้อมของอากาศยาน<_>อุปกรณ์<_>และเครื่องมือในการปฏิบัติการฝนหลวง<_>เพื่อความปลอดภัยสูงสุดของผู้ปฏิบัติงาน", "สำหรับวันนี้<_>กระทรวงเกษตรฯโดยกรมฝนหลวงและการบินเกษตรได้ดำเนินการตามแผนปฏิบัติการฝนหลวงแบบเต็มอิ่มในพื้นที่ภาคกลางบริเวณลุ่มรับน้ำเขื่อนป่าสักชลสิทธิ์<_>เพื่อเติมน้ำต้นทุนและช่วยเหลือพื้นที่การเกษตร<_>โดยแบ่งเป็น<_>4<_>ภารกิจจากการระดมกำลังจาก<_>3<_>หน่วยปฏิบัติการ<_>ได้แก่ภารกิจที่<_>1<_>การก่อเมฆโดยหน่วยฯ<_>นครราชสีมา<_>ใช้เครื่องบิน<_>cn<_>1<_>ลำภารกิจที่<_>2<_>เลี้ยงให้อ้วนโดยหน่วยฯ<_>ลพบุรี<_>ใช้เครื่องบิน<_>casa<_>2<_>ลำร่วมกับหน่วยฯ<_>กาญจนบุรี<_>ใช้เครื่องบิน<_>caravan<_>2<_>ลำ<_>ก่อนเติมสารฝนหลวง<_>ณ<_>หน่วยฯ<_>ลพบุรีเพื่อทำภารกิจที่<_>3เลี้ยงเมฆซ้ำในพื้นที่เป้าหมายเพื่อเพิ่มปริมาณน้ำในก้อนเมฆให้มากที่สุด<_>และภารกิจที่<_>4<_>โดยหน่วยฯ<_>นครราชสีมาใช้เครื่องบิน<_>super<_>king<_>air<_>1<_>ลำ<_>บินปฏิบัติการโจมตีเมฆเย็น<_>เพื่อเพิ่มปริมาณฝนให้ตกมากขึ้น<_>เป็นอันเสร็จสิ้นภารกิจการระดมกำลังปฏิบัติการฝนหลวงอย่างเต็มอิ่ม", "ในโอกาสนี้<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ได้กล่าวให้กำลังใจคณะผู้บริหารเจ้าหน้าที่ชุดบินปฏิบัติการฝนหลวงเพื่อเป็นขวัญและกำลังใจในการปฏิบัติหน้าที่อย่างเต็มกำลังความสามารถรวมถึงพร้อมสนับสนุนให้หน่วยงานมีเครื่องมืออุปกรณ์ที่ทันสมัยพร้อมปฏิบัติงานและมีงบประมาณพร้อมในการปฏิบัติภารกิจฝนหลวงเพื่อผลการดำเนินงานที่มีประสิทธิภาพและประสบความสำเร็จต่อไป"]}
{"date": "2023-9-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>จัดกิจกรรมเนื่องในวันพระราชทานธงชาติไทย", "content": ["กระทรวงเกษตรฯ<_>จัดกิจกรรมเนื่องในวันพระราชทานธงชาติไทย", "กระทรวงเกษตรฯ<_>จัดกิจกรรมเนื่องในวันพระราชทานธงชาติไทย<_>เพื่อน้อมรำลึกในพระมหากรุณาธิคุณพระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว<_>และสร้างความภาคภูมิใจแก่คนในชาติ", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการจัดกิจกรรมเนื่องในวันพระราชทาน<_>ธงชาติไทย<_>(thai<_>national<_>flag<_>day)<_>ตามมติคณะรัฐมนตรีที่กำหนดให้วันที่<_>28<_>กันยายนของทุกปี<_>เป็นวันพระราชทานธงชาติไทยเริ่มตั้งแต่เมื่อวันที่<_>28<_>กันยายน<_>2560<_>เป็นต้นมา<_>โดยมีวัตถุประสงค์เพื่อน้อมรำลึกในพระมหากรุณาธิคุณพระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว<_>ที่ทรงพระราชทานธงไตรรงค์เป็นธงชาติไทย<_>และเพื่อเป็นการสร้างความภาคภูมิใจแก่คนในชาติซึ่งกระทรวงเกษตรและสหกรณ์ได้จัดกิจกรรมเคารพธงชาติและร้องเพลงชาติไทย<_>ในเวลา<_>8.00<_>น.<_>โดยมีผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่เข้าร่วมกิจกรรมอย่างพร้อมเพรียง"]}
{"date": "2023-9-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ยกระดับถนนสาย<_>ปท.3009<_>อำเภอลำลูกกา<_>จังหวัดปทุมธานี", "content": ["กรมทางหลวงชนบท<_>ยกระดับถนนสาย<_>ปท.3009<_>อำเภอลำลูกกา<_>จังหวัดปทุมธานี", "เชื่อมโยงการเดินทางให้ประชาชนสัญจรได้อย่างสะดวกปลอดภัย<_>รองรับการขยายตัวทางเศรษฐกิจและปริมาณการจราจร<_>ตามนโยบายของรัฐมนตรีว่าการกระทรวงคมนาคม", "กรมทางหลวงชนบท<_>กระทรวงคมนาคม<_>โดยสำนักงานทางหลวงชนบทที่<_>1<_>(ปทุมธานี)<_>ดำเนินโครงการก่อสร้างถนนทางหลวงชนบทสาย<_>ปท.3009<_>แยก<_>ทล.305<_>-<_>บ้านปากคลองหกวา<_>อำเภอลำลูกกา<_>จังหวัดปทุมธานี<_>เสร็จสมบูรณ์และเปิดให้ประชาชนใช้สัญจรได้แล้ว<_>โดยขยายถนนลาดยางแอสฟัลท์ติกคอนกรีต<_>ขนาด<_>2<_>ช่องจราจร<_>ผิวจราจรกว้าง<_>7<_>เมตร<_>ไหล่ทางกว้างข้างละ<_>2.5<_>เมตร<_>พร้อมติดตั้งเครื่องหมายจราจร<_>ระบบไฟฟ้าแสงสว่าง<_>สิ่งอำนวยความสะดวก<_>บริเวณช่วง<_>กม.<_>ที่<_>8+910<_>-<_>10+490<_>ระยะทาง<_>1.580<_>กิโลเมตร<_>ใช้งบประมาณ<_>26.4<_>ล้านบาท<_>เนื่องจากถนนสายดังกล่าวเป็นเส้นทางการขนส่งสนับสนุนโครงข่ายโลจิสติกส์<_>มีโรงงานอุตสาหกรรม<_>และพื้นที่ชุมชนหนาแน่น<_>ทำให้มีปริมาณการจราจรมากถึง<_>4,487<_>คัน/วัน<_>เพื่อยกระดับคุณภาพชีวิต<_>ส่งเสริมเศรษฐกิจการคมนาคมขนส่งภายในภูมิภาค<_>เพิ่มประสิทธิภาพความปลอดภัยในการเดินทาง<_>ตามนโยบายของนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ในการพัฒนาต่อเติมโครงข่ายทางถนนให้มีความสมบูรณ์<_>และรองรับปริมาณการจราจรที่เพิ่มขึ้นในอนาคต"]}
{"date": "2023-9-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การประชุมหารือระหว่างรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>และรัฐมนตรีช่วยว่าการกระทรวงพาณิชย์<_>กับภาคเอกชน", "content": ["การประชุมหารือระหว่างรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>และรัฐมนตรีช่วยว่าการกระทรวงพาณิชย์<_>กับภาคเอกชน", "นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เป็นประธานใน<_>“การประชุมหารือระหว่างรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์และรัฐมนตรีช่วยว่าการกระทรวงพาณิชย์<_>กับภาคเอกชน”", "พร้อมด้วยนายนภินทร<_>ศรีสรรพางค์<_>รัฐมนตรีช่วยว่าการกระทรวงพาณิชย์<_>เมื่อวันพุธที่<_>27<_>กันยายน<_>2566<_>เวลา<_>15.00<_>น.<_>ณ<_>ห้องประชุมบุรฉัตรไชยากร<_>ชั้น<_>4<_>สำนักงานปลัดกระทรวงพาณิชย์", "การประชุมมีวัตถุประสงค์เพื่อรับทราบสถานการณ์และทิศทางการค้า<_>รวมทั้งประเด็นปัญหาและข้อเสนอของภาคเอกชน<_>อาทิ<_>การเร่งรัดเจรจา<_>fta<_>เพื่อขยายโอกาสการค้าและการลงทุนของไทย<_>การอำนวยความสะดวกในการดำเนินธุรกิจแก่ภาคเอกชน<_>การจัด<_>campaign<_>สนับสนุนสินค้าไทย<_>เป็นต้น", "โดยการประชุมดังกล่าวมีผู้แทนจากภาคเอกชนเข้าร่วมการประชุม<_>จำนวน<_>5<_>หน่วยงาน<_>ประกอบด้วย<_>หอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>สภาอุตสาหกรรมแห่งประเทศไทย<_>สภาผู้ส่งสินค้าทางเรือแห่งประเทศไทย<_>สมาคมธนาคารไทย<_>และสมาคมผู้ค้าปลีกไทย<_>พร้อมกันนี้ได้เชิญผู้บริหารของหน่วยงานในกระทรวงพาณิชย์<_>ผู้แทนสำนักงานพาณิชย์ในต่างประเทศ<_>ผู้แทนสำนักงานส่งเสริมการค้าในต่างประเทศ<_>(สคต)<_>และผู้แทนสำนักงานพาณิชย์จังหวัด<_>(สพจ)<_>ทั้ง<_>76<_>จังหวัดทั่วประเทศไทย<_>เข้าร่วมรับฟังข้อเสนอจากภาคเอกชน", "การประชุมครั้งนี้เป็นหนึ่งในแนวทางการดำเนินงานตามนโยบาย<_>ของ<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>ทั้งในด้าน<_>“บริหารให้เกิดความสมดุล”<_>โดยการสร้างดุลยภาพของทุกภาคส่วนทั้งประชาชน<_>ผู้บริโภค<_>เกษตรกร<_>ผู้ผลิต<_>และผู้ประกอบการภาคธุรกิจ<_>ให้ทุกฝ่ายสามารถดำรงชีวิต<_>ดำเนินธุรกิจไปได้<_>สร้างผลประโยชน์ที่ได้รับด้วยกันทุกฝ่าย<_>ตลอดจนการเชื่อมโยงภาคส่วนต่าง<_>ๆ<_>เข้ามามีส่วนร่วมในการสร้างโอกาสและขยายช่องทางการตลาดใหม่<_>ๆ<_>และคาดหวังผลลัพธ์ที่สอดคล้องกับนโยบายด้าน<_>“ลดค่าใช้จ่าย<_>เพิ่มรายได้<_>ขยายโอกาส”<_>เน้นการรดน้ำที่ราก<_>ดูแลคนตัวเล็ก<_>ต่อไปอีกด้วย<_>นอกจากนี้<_>ยังเป็น<_>“การทำงานเชิงรุก<_>และบูรณาการการทำงานร่วมกันของพาณิชย์จังหวัด<_>และทูตพาณิชย์”<_>ให้ร่วมงานกันได้ใกล้ชิดยิ่งขึ้น<_>โดยพาณิชย์จังหวัดถือเป็นหน้าด่านของกระทรวงพาณิชย์<_>ในการรับทราบและแก้ไขปัญหาในพื้นที่ได้อย่างทันท่วงที<_>และทูตพาณิชย์ที่ผู้เชื่อมโยงสินค้าและบริการของไทยกับความต้องการของผู้บริโภคในต่างประเทศ<_>ทำให้ขยายการส่งออกและผู้ประกอบการไทยมีรายได้เพิ่มขึ้นร่วมอันจะเป็นการกระตุ้นและยกระดับเศรษฐกิจการค้าไทยให้เติบโตได้ต่อเนื่อง"]}
{"date": "2023-9-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>เตรียมความพร้อมรับมือสถานการณ์อุทกภัย<_>ระดมกำลังเจ้าหน้าที่และเครื่องมือเครื่องจักร", "content": ["กรมทางหลวงชนบท<_>เตรียมความพร้อมรับมือสถานการณ์อุทกภัย<_>ระดมกำลังเจ้าหน้าที่และเครื่องมือเครื่องจักร", "เพื่อบรรเทาความเดือดร้อนให้ประชาชนทันที<_>ตามข้อคำสั่งการของรัฐมนตรีว่าการกระทรวงคมนาคม", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยแขวงทางหลวงชนบทประจวบคีรีขันธ์<_>เตรียมพร้อมเฝ้าระวังรับมือสถานการณ์อุทกภัยในพื้นที่<_>ทั้งด้านบุคลากร<_>เครื่องมือ<_>เครื่องจักร<_>วัสดุอุปกรณ์<_>ยานพาหนะ<_>ป้ายเตือน<_>ป้ายแนะนำเส้นทาง<_>รวมถึงจัดชุดลาดตระเวนเฝ้าติดตามสถานการณ์อย่างใกล้ชิด<_>เพื่อบรรเทาความเดือดร้อนให้ประชาชนเดินทางได้อย่างปลอดภัย<_>พร้อมให้ความช่วยเหลือประชาชนอย่างทันท่วงที<_>ตามข้อสั่งการของนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ทั้งนี้<_>ทช.<_>ได้จัดเจ้าหน้าที่ให้ความช่วยเหลืออย่างเต็มกำลัง<_>ประชาชนโปรดขับขี่ยานพาหนะด้วยความระมัดระวังและสังเกตป้ายเตือน<_>สามารถแจ้งเหตุอุทกภัยได้ที่แขวงทางหลวงชนบทในพื้นที่หรือสายด่วน<_>ทช.<_>โทร.<_>1146"]}
{"date": "2023-9-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เยือนราชอาณาจักรกัมพูชา<_>“กระชับมิตรภาพและความร่วมมือทุกด้าน”<_>28<_>ก.ย.<_>66", "content": ["นายกฯ<_>เยือนราชอาณาจักรกัมพูชา<_>“กระชับมิตรภาพและความร่วมมือทุกด้าน”<_>28<_>ก.ย.<_>66", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และ<_>รมว.กค.<_>จะเดินทางไปเยือนราชอาณาจักรกัมพูชาอย่างเป็นทางการ<_>ในวันพฤหัสบดีที่<_>28<_>ก.ย.<_>66", "การเดินทางเยือนครั้งนี้<_>เพื่อแนะนำตัวในโอกาสรับตำแหน่งใหม่<_>รวมทั้งการกระชับมิตรภาพและความร่วมมือทุกด้าน<_>ไม่ว่าจะเป็น<_>ความมั่นคง<_>การต่อยอดการพัฒนาร่วมกัน<_>ในฐานะประเทศเพื่อนบ้านที่ใกล้ชิด", "โดยมุ่งเพิ่มปริมาณการค้าให้บรรลุเป้าหมาย<_>15,000<_>ล้านดอลลาร์สหรัฐ<_>ภายในปี<_>68<_>ผลักดันการยกระดับจุดผ่านแดนไทย<_>-<_>กัมพูชาที่ยังคั่งค้าง<_>รวมทั้งการพัฒนาการขนส่งสินค้าทางรางของทั้งสองประเทศ", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/72647", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย<_>#เยือนกัมพูชาอย่างเป็นทางการ"]}
{"date": "2023-9-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การเยือนราชอาณาจักรกัมพูชาอย่างเป็นทางการของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "content": ["การเยือนราชอาณาจักรกัมพูชาอย่างเป็นทางการของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "วันที่<_>28<_>กันยายน<_>2566", "ข่าวภารกิจการเยือนราชอาณาจักรกัมพูชาอย่างเป็นทางการของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี​", "วันที่<_>27<_>กันยายน<_>2566", "นายกฯ<_>เตรียมเดินทางเยือนกัมพูชาอย่างเป็นทางการ<_>เชื่อมั่นกระชับมิตรภาพและความร่วมมือทุกด้านในฐานะประเทศเพื่อนบ้านที่ใกล้ชิด<_>​", "นายกฯ<_>พร้อมคณะออกเดินทางเยือนกัมพูชาอย่างเป็นทางการ<_>มั่นใจกระชับความสัมพันธ์ทวิภาคีเพื่อประโยชน์ของประเทศและประชาชนร่วมกัน", "นายกรัฐมนตรีไทย-กัมพูชา<_>พบปะครั้งแรกหลังรับตำแหน่งใหม่<_>พร้อมกับยืนยันความใกล้ชิดและหุ้นส่วนยุทธศาสตร์"]}
