{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>รัฐบาลชื่นชมและยินดีกับทีมนักกีฬาไทย<_>ทำผลงานได้อย่างยอดเยี่ยมในกีฬาเอเชียนเกมส์<_>ครั้งที่<_>19<_>รวมเหรียญรางวัลขึ้นอันดับที่<_>5<_>ของตาราง", "content": ["โฆษกรัฐบาลเผย<_>รัฐบาลชื่นชมและยินดีกับทีมนักกีฬาไทย<_>ทำผลงานได้อย่างยอดเยี่ยมในกีฬาเอเชียนเกมส์<_>ครั้งที่<_>19<_>รวมเหรียญรางวัลขึ้นอันดับที่<_>5<_>ของตาราง", "โฆษกรัฐบาลเผย<_>รัฐบาลชื่นชมและยินดีกับทีมนักกีฬาไทย<_>ทำผลงานได้อย่างยอดเยี่ยมในกีฬาเอเชียนเกมส์<_>ครั้งที่<_>19<_>รวมเหรียญรางวัลขึ้นอันดับที่<_>5<_>ของตาราง<_>พร้อมเชิญชวนคนไทยส่งกำลังใจให้นักกีฬาไทย", "วันที่<_>29<_>กันยายน<_>2566<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลชื่นชมและยินดีที่ทีมนักกีฬาไทย<_>ทำผลงานได้อย่างยอดเยี่ยมในการแข่งขันมหกรรมกีฬาเอเชียนเกมส์<_>ครั้งที่<_>19<_>(hangzhou<_>2022<_>asian<_>games)<_>ณ<_>เมืองหางโจว<_>สาธารณรัฐประชาชนจีน<_>โดยล่าสุด<_>ประเทศไทยขึ้นมาอันดับที่<_>5<_>ของตารางสรุปเหรียญรางวัล<_>(ณ<_>วันที่<_>29<_>กันยายน<_>2566)<_>ได้แก่<_>เหรียญทอง<_>8<_>เหรียญ<_>เหรียญเงิน<_>3<_>เหรียญ<_>และเหรียญทองแดง<_>9<_>เหรียญ<_>รวมทั้งหมด<_>20<_>เหรียญ<_>(https://info.hangzhou2022.cn/en/results/all-sports/medal-standings.htm)<_>พร้อมเชิญชวนคนไทยส่งกำลังใจเชียร์อย่างเต็มที่จนถึงวันปิดการแข่งขัน", "โดยเอเชียนเกมส์<_>ครั้งที่<_>19<_>จัดขึ้นระหว่างวันที่<_>23<_>กันยายน<_>-<_>8<_>ตุลาคม<_>2566<_>ภายใต้คำขวัญ<_>“heart<_>to<_>heart,<_>@<_>future”<_>หรือ<_>“ใจถึงใจ<_>@อนาคต”<_>เพื่อเป็นสัญลักษณ์ของความเชื่อมโยงที่เอเชียนเกมส์สร้างขึ้นระหว่างประเทศต่าง<_>ๆ<_>ในเอเชีย<_>มีผู้เข้าร่วมแข่งขัน<_>46<_>ประเทศและเขตเศรษฐกิจ<_>ไทยส่งนักกีฬาเข้าร่วมแข่งขันทั้งหมด<_>934<_>คน<_>แบ่งเป็น<_>40<_>ชนิดกีฬา<_>ซึ่งใน<_>6<_>วันที่ผ่านมาสามารถทำผลงานได้อย่างยอดเยี่ยมต่อเนื่อง<_>โดยสรุปเหรียญทองขณะนี้<_>ได้จากการแข่งขันกีฬาเทควันโด<_>เซปักตะกร้อ<_>เรือใบ<_>และ<_>e<_>sports<_>สะท้อนศักยภาพของนักกีฬาไทยที่มีทั้งความสามารถและทักษะที่หลากหลาย", "“รัฐบาลชื่นชมความมุ่งมั่นและทุ่มเทของนักกีฬาทุกท่าน<_>รวมทั้งโค้ชและหน่วยงานที่เกี่ยวข้องทุกภาคส่วน<_>จนเกิดเป็นความสำเร็จในการแข่งขันครั้งนี้<_>ซึ่งได้สร้างความสุข<_>สร้างรอยยิ้มให้กับคนไทยทั้งประเทศ<_>ซึ่งรัฐบาลยินดีผลักดันกีฬาประเภทต่าง<_>ๆ<_>และยกระดับศักยภาพนักกีฬาไทยในเวทีโลก<_>สร้างชื่อเสียงให้กับประเทศไทยในระดับนานาชาติ<_>พร้อมขอเชิญชวนคนไทยร่วมส่งแรงใจ<_>แรงเชียร์<_>ติดตามการแข่งขันที่ยังคงมีต่อเนื่องถึงวันที่<_>8<_>ตุลาคม<_>2566<_>นี้<_>เพื่อเป็นขวัญและกำลังใจให้กับทีมนักกีฬาไทยต่อไป”<_>นายชัยฯ<_>กล่าว"]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เข้าเยี่ยมคารวะสมเด็จฯ<_>ฮุน<_>เซน<_>ประธานคณะองคมนตรีกัมพูชา<_>เชื่อมั่นความสัมพันธ์ไทย-กัมพูชา<_>จะเดินหน้าสู่ความผาสุก<_>สร้างความเจริญรุ่งเรืองให้ประชาชน", "content": ["นายกฯ<_>เข้าเยี่ยมคารวะสมเด็จฯ<_>ฮุน<_>เซน<_>ประธานคณะองคมนตรีกัมพูชา<_>เชื่อมั่นความสัมพันธ์ไทย-กัมพูชา<_>จะเดินหน้าสู่ความผาสุก<_>สร้างความเจริญรุ่งเรืองให้ประชาชน", "วันนี้<_>(28<_>กันยายน<_>2566)<_>เวลา<_>17.00<_>น.<_>(เวลาที่กรุงพนมเปญเท่ากับเวลาที่กรุงเทพฯ)<_>ณ<_>วิมาน<_>7<_>มกรา<_>(ที่ทำการพรรคประชาชนกัมพูชา)<_>กรุงพนมเปญ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เข้าเยี่ยมคารวะสมเด็จอัคคมหาเสนาบดีเดโช<_>ฮุน<_>เซน<_>(samdech<_>akka<_>moha<_>sena<_>padei<_>techo<_>hun<_>sen)<_>ประธานคณะองคมนตรีกัมพูชา<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญ<_>จากการหารือ<_>ดังนี้", "นายกรัฐมนตรีรู้สึกยินดีที่ได้เข้าเยี่ยมคารวะประธานคณะองคมนตรีกัมพูชาในวันนี้<_>พร้อมชื่นชมว่าเป็นบุคคลที่มีความสำคัญต่อความสัมพันธ์ไทย-กัมพูชา<_>โดยการเยือนครั้งนี้ถือเป็นการเยือนต่างประเทศในระดับทวิภาคีครั้งแรกของนายกรัฐมนตรี<_>ซึ่งนายกรัฐมนตรีไทยและกัมพูชาต่างได้รับความเห็นชอบจากฝ่ายนิติบัญญัติให้ดำรงตำแหน่งนายกรัฐมนตรีในวันเดียวกัน<_>รวมทั้ง<_>สมเด็จฯ<_>ฮุน<_>มาแนต<_>ได้โทรศัพท์แสดงความยินดีกับนายกรัฐมนตรี<_>สะท้อนถึงมิตรภาพและความร่วมมืออย่างใกล้ชิดของไทยกัมพูชา", "ประธานคณะองคมนตรีกัมพูชาแสดงความยินดีต่อการเข้ารับตำแหน่งของนายกรัฐมนตรี<_>เชื่อมั่นนายกรัฐมนตรีจะสานต่อและยกระดับความสัมพันธ์ไทย-กัมพูชาให้ใกล้ชิดมากยิ่งขึ้น<_>และส่งเสริมความร่วมมือทุกระดับของไทย-กัมพูชา<_>ให้นำไปสู่ความผาสุก<_>เจริญรุ่งเรือง<_>และพร้อมสนับสนุนความร่วมมือระหว่างไทยและกัมพูชาอย่างเต็มที่", "ภายหลังการเข้าเยี่ยมคารวะ<_>สมเด็จอัคคมหาเสนาบดีเดโช<_>ฮุน<_>เซน<_>ประธานคณะองคมนตรีกัมพูชา<_>เป็นเจ้าภาพในงานเลี้ยงอาหารค่ำเพื่อเป็นเกียรติแก่นายกรัฐมนตรี<_>ณ<_>วิมาน<_>7<_>มกรา<_>หลังจากนั้น<_>นายกรัฐมนตรีออกเดินทางจากท่าอากาศยานนานาชาติกรุงพนมเปญ<_>เวลา<_>19.00<_>น.<_>และเดินทางถึงไทยเวลา<_>20.20<_>น."]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ปาฐกถาพิเศษ<_>“next<_>chapter<_>ประเทศไทย”<_>ย้ำรัฐบาลนี้จะทำให้ดีที่สุด<_>เพื่อผลักดันเศรษฐกิจไปข้างหน้า", "content": ["นายกฯ<_>ปาฐกถาพิเศษ<_>“next<_>chapter<_>ประเทศไทย”<_>ย้ำรัฐบาลนี้จะทำให้ดีที่สุด<_>เพื่อผลักดันเศรษฐกิจไปข้างหน้า", "วันนี้<_>(29<_>ก.ย.<_>66)<_>เวลา<_>09.00<_>น.<_>ณ<_>แกรนด์ฮอลล์<_>ชั้น<_>2<_>โรงแรม<_>ดิ<_>แอทธินี<_>โฮเทล<_>แบงค็อก<_>แขวงลุมพินี<_>เขตปทุมวัน<_>กรุงเทพมหานคร<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวปาฐกถาพิเศษ<_>“next<_>chapter<_>ประเทศไทย”<_>ในงานสัมมนา<_>“ถอดรหัสลงทุน<_>ก้าวข้ามวิกฤต”<_>จัดโดยหนังสือพิมพ์ประชาชาติธุรกิจ<_>โดยมีนางสาวปานบัว<_>บุนปาน<_>กรรมการผู้จัดการ<_>บริษัท<_>มติชน<_>จำกัด<_>(มหาชน)<_>นางสาวสุดใจ<_>ชาญชาตรีรัตน์<_>บรรณาธิการบริหาร<_>หนังสือพิมพ์ประชาชาติธุรกิจ<_>รวมทั้งผู้ประกอบการ<_>นักธุรกิจ<_>นักวิเคราะห์<_>หน่วยงานภาครัฐ<_>ภาคเอกชน<_>นักวิชาการ<_>นักศึกษา<_>สื่อมวลชนและเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมงาน<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "ก่อนการกล่าวปาฐกถาพิเศษ<_>“next<_>chapter<_>ประเทศไทย”<_>นายกรัฐมนตรี<_>ได้ร่วมสนทนาช่วง<_>breakfast<_>with<_>the<_>prime<_>minister<_>ณ<_>ห้อง<_>london<_>room<_>โดยมีนักธุรกิจ<_>นักคิด<_>และปัญญาชน<_>ได้ร่วมสนทนาบรรยากาศเป็นไปด้วยความเป็นกันเอง<_>จากนั้น<_>นายกรัฐมนตรีได้กล่าวปาฐกถาพิเศษ<_>“next<_>chapter<_>ประเทศไทย”<_>โดยกล่าวถึงปัญหาเศรษฐกิจที่เกิดขึ้นในปัจจุบันที่ต้องเร่งแก้ปัญหา<_>ทั้งปัญหาสังคม<_>ความเหลื่อมล้ำ<_>ความไม่เท่าเทียม<_>และความแตกแยก<_>โดยเฉพาะปัญหาความแตกแยกถือเป็นอีกหนึ่งปัญหาใหญ่และหมักหมมมายาวนาน<_>แม้จะมีการแก้ปัญหาดังกล่าวมาโดยตลอดแต่ก็ยังเป็นเรื่องยากเพราะเกี่ยวข้องกับหลายมิติอาจทำให้การแก้ปัญหาไม่ตรงจุดและปัญหาดังกล่าวก็นำมาซึ่งหลายปัญหาตามมา<_>รัฐบาลนี้ตระหนักถึงปัญหาที่เกิดขึ้น<_>และได้มีการเริ่มกระบวนการแนวทางการแก้ไขรัฐธรรมนูญ<_>โดยได้มีการวาง<_>road<_>map<_>ในการดำเนินการเรื่องนี้แล้ว<_>โดยนายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>โดยมุ่งเน้นการแก้กฎกติกาอยู่ร่วมกันอย่างสันติ<_>และอาศัยความร่วมมือของประชาชนทุกภาคส่วนในสังคมไทยเพราะปัญหาที่เกิดขึ้นเป็นปัญหาที่ทุกภาคส่วนจะมาช่วยกัน", "นายกรัฐมนตรีกล่าวถึงสถานการณ์ปัจจุบันที่มีความเหลื่อมล้ำสูงว่า<_>ประเทศไทยมีความเหลื่อมล้ำทางเศรษฐกิจที่สูงมาก<_>คนจนก็จนมาก<_>ขณะที่คนรวยก็รวยมาก<_>ซึ่งหากต้องการให้รัฐบาลออกเป็นคำสั่งการออกมาที่จะมาแก้ไขปัญหานั้น<_>ปัญหาจะไม่ถูกแก้ไข<_>แต่ปัญหาที่เกิดขึ้นจะถูกแก้ไขได้ด้วยจิตสำนึกของทุกคน<_>จึงขอให้ทุกคนเข้าใจและช่วยกันในการร่วมกันแก้ไขปัญหาต่าง<_>ๆ<_>ไปด้วยกันในทิศทางในเชิงบวกและเป็นประโยชน์<_>ทั้งปัญหาความเหลื่อมล้ำ<_>ความไม่เสมอภาค<_>ความแตกแยก<_>ความไม่เท่าเทียมในทุกมิติ<_>สิทธิเสรีภาพ<_>เพศสภาพ<_>เรื่องการประกอบอาชีพ<_>ฯลฯ<_>เพื่อนำไปสู่การแก้ปัญหาต่าง<_>ๆ<_>อย่างเป็นรูปธรรมแท้จริง<_>พร้อมขอความร่วมมือให้ทุกคนตระหนักถึงการใช้ภาษาในการแสดงความคิดเห็นผ่านสื่อต่าง<_>ๆ<_>รวมถึงสื่อออนไลน์ในทางสร้างสรรค์โดยไม่ทำร้ายจิตใจและความรู้สึกซึ่งกันและกันในสังคม<_>เพื่อไม่ให้เกิดความขัดแย้งที่จะนำมาซึ่งความแตกแยกในประเทศและสังคมของเรา<_>จึงขอให้ทุกคนมาช่วยกันทำสังคมให้ดีขึ้นเพื่อให้ประเทศเดินไปข้างหน้าได้<_>ควบคู่กับการแก้ไขรัฐธรรมนูญฉบับที่ประชาชนทุกภาคส่วนมีส่วนร่วมมากยิ่งขึ้น", "นายกรัฐมนตรีกล่าวถึงปัญหาเศรษฐกิจว่า<_>ขณะนี้เศรษฐกิจประเทศเพื่อนบ้าน<_>gdp<_>เติบโตกว่าไทยกว่า<_>10<_>เท่า<_>ขณะที่ประเทศไทยกำลังอยู่ในช่วงฟื้นตัวจากโควิด<_>ซึ่งรัฐบาลนี้ก็พยายามที่จะผลักดันและขับเคลื่อนนโยบายที่ดีและเป็นประโยชน์ต่อประชาชนออกไป<_>เช่น<_>ดิจิทัล<_>วอลเล็ต<_>ค่าแรงขั้นต่ำ<_>การลดค่าไฟฟ้า<_>การพักหนี้<_>เพื่อดูแลบรรเทาความเดือดร้อนประชาชน<_>เพราะรัฐบาลนี้มาเพื่อประชาชน<_>อะไรที่ทำได้ก็จะทำก่อน<_>โดยเฉพาะการพักหนี้เกษตรกรที่รัฐบาลต้องเข้าไปดูแลเพื่อบรรเทาความเดือดร้อนของประชาชนให้มีขวัญกำลังใจทำงานต่อได้และทำให้นโยบายรัฐบาลนำเข้าไปสู่กระบวนการฟื้นฟูได้<_>โดยใช้<_>“การตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>โดยการใช้ตลาดนำนั้น<_>รัฐบาลจะไปเปิดตลาดใหม่<_>ๆ<_>เช่น<_>แอฟริกา<_>ควบคู่กับการให้ความสำคัญกับตลาดสหรัฐฯ<_>จีน<_>ญี่ปุ่น<_>eu<_>ซึ่งจะทำให้มี<_>demand<_>for<_>goods<_>มากขึ้น<_>อันจะส่งผลให้รายได้ของประชาชนเกษตรกรดีขึ้นตามไปด้วยและเกิดการแก้ปัญหาระยะยาวให้เกษตรกร<_>ทำให้การพักหนี้เกษตรกรน้อยลง<_>พร้อมย้ำถึงการขับเคลื่อน<_>“ไม่ท่วม<_>ไม่แล้ง”<_>ซึ่งนายกรัฐมนตรีมีความกังวลเรื่องระดับน้ำในเขื่อนต่าง<_>ๆ<_>ที่น้อยลง<_>โดยได้มอบหมายให้กรมชลประทานไปดำเนินการแล้ว<_>โดยเฉพาะการบริหารจัดการน้ำทั้งระบบต้องให้เพียงพอสำหรับประชาชนทั้งการอุปโภคบริโภค<_>ด้านรักษาระบบนิเวศ<_>ด้านการเกษตร<_>และด้านอุตสาหกรรม<_>เพื่อสร้างความเชื่อมั่นให้กับภาคธุรกิจและนักลงทุนที่จะเข้ามาลงทุนในประเทศไทย", "นายกรัฐมนตรีกล่าวถึงเดินทางเข้าร่วมการประชุมสมัชชาสหประชาชาติสมัยสามัญ<_>ครั้งที่<_>78<_>(unga78)<_>ณ<_>สำนักงานใหญ่สหประชาชาติ<_>นครนิวยอร์ก<_>สหรัฐฯ<_>ที่ผ่านมาว่า<_>การเดินทางไป<_>unga78<_>เป็นการบริหารความคาดหวังของสองประเทศมหาอำนาจ<_>ซึ่งได้มีโอกาสพบปะพูดคุยกับผู้นำหลาย<_>ๆ<_>ประเทศ<_>เป็นการประกาศให้ชาวโลกรู้ว่า<_>ประเทศไทยเปิดแล้วสำหรับการทำธุรกิจ<_>ในการเชื่อมสัมพันธ์ทางการค้ากับทุกประเทศ<_>โดยไทยจะมีการเดินทางไปเจรจาภาคการค้ากับประเทศต่าง<_>ๆ<_>ให้มากขึ้น<_>โดยเฉพาะเรื่องการทำ<_>fta<_>รวมถึงได้มีการไปพูดคุยกับหลายบริษัท<_>ซึ่งหลายบริษัทให้ความสนใจกับไทยอย่างมาก<_>เช่น<_>ไมโครซอฟท์<_>เทสล่า<_>กูเกิ้ล<_>ซึ่งบริษัทใหญ่<_>ๆ<_>ต่างสนใจที่จะมาลงทุนในไทยไม่ต่ำกว่า<_>5,000<_>ล้านเหรียญ<_>ซึ่งจะทำให้มีธุรกรรมต่อเนื่องตามมาอีก<_>และจะมีการคุยกันต่อเนื่อง<_>ซึ่งในการประชุม<_>apec<_>ที่ซานฟรานซิสโกที่จะมีขึ้นในเดือนพฤศจิกายน<_>2566<_>นี้ได้มีการนัดหมายกันแล้วว่าจะคุยต่อ<_>และเป็นความหวังของรัฐบาลว่า<_>จะมีการตกลงกันต่อไปในหลายระดับ<_>ซึ่งเป็นนิมิตหมายอันดีว่าประเทศไทยได้เปิดแล้ว<_>เพราะไทยไม่สามารถที่จะพึงการเจริญเติบโตของ<_>gdp<_>ได้จากภาคเกษตรอย่างเดียว<_>ดังนั้นต้องมีการลงทุนครั้งใหญ่เพื่อขับเคลื่อนเศรษฐกิจของประเทศด้วย", "นายกรัฐมนตรีกล่าวย้ำถึงการเตรียมความพร้อมทุกด้านในการรองรับต่างประเทศเข้ามาลงทุนในประเทศไทยให้มากขึ้น<_>ทั้งโครงสร้างพื้นฐานทุกด้าน<_>(infrastructure)<_>และการพัฒนาสนามบิน<_>การอำนวยความสะดวก<_>เช่น<_>เรื่องวีซ่า<_>การมีโรงเรียนนานาชาติที่ดี<_>มีโรงพยาบาลที่ดี<_>พร้อมรองรับการเข้ามาอยู่ของชาวต่างชาติ<_>รวมถึงการพัฒนาเมืองรองต่าง<_>ๆ<_>ในภูมิภาคของประเทศไทยเพื่อเป็นการกระจายความเจริญ<_>และจะยกระดับหลาย<_>ๆ<_>เมืองเพื่อดึงดูดนักท่องเที่ยว<_>เพื่อเป็นปัจจัยเสริมให้ประเทศไทยเป็นประเทศที่น่าเข้ามาลงทุนมากขึ้นสำหรับนักลงทุนต่างประเทศ<_>รวมทั้งสนับสนุน<_>tourism<_>industry<_>ดึงดูดนักท่องเที่ยวให้อยู่ในประเทศไทยได้นานขึ้นทำให้เกิดการใช้จ่ายในพื้นที่มากขึ้นและเกิดการกระตุ้นเศรษฐกิจในภาพรวม<_>นอกจากนี้ยังรวมถึงการพัฒนาสนามบินนานาชาติอันดามัน<_>ซึ่งให้ใช้ชื่อนี้<_>เพราะต้องหมายรวมถึงทุกจังหวัดทางภาคใต้<_>ตลอดจนการพัฒนาสนามบินนานาชาติอื่นๆ<_>ด้วย<_>เพื่อยกระดับ<_>infrastructure<_>และการบินในประเทศไทยให้เหนือกว่าคู่แข่ง", "ในตอนท้าย<_>นายกรัฐมนตรีย้ำถึงการ<_>“ไม่ท่วม<_>ไม่แล้ง”<_>ต้องมีการแก้ไขปัญหาอย่างบูรณาการ<_>ซึ่งจะช่วยขับเคลื่อน<_>gdp<_>ของประเทศไทยได้<_>และประเทศไทยต้องเป็นประเทศที่มีความมั่นคงทางอาหารสูง<_>และสามารถเป็นแหล่งส่งอาหารออกไปต่างประเทศด้วย<_>รวมถึงได้กล่าวถึง<_>geopolitics<_>ว่าประเทศไทยเป็นประเทศเล็ก<_>แต่เราภาคภูมิในเอกราชที่เรามีมาตลอด<_>เราต้องมีความเป็นกลาง<_>ยึดมั่นในความสงบ<_>ความเจริญรุ่งเรืองอย่างยั่งยืน<_>ควบคู่กับการที่รัฐบาลจะ<_>balance<_>ความสัมพันธ์กับประเทศต่าง<_>ๆ<_>ให้ดีที่สุดเพื่อประโยชน์ของประเทศ<_>ซึ่งตำแหน่งที่ตั้งภูมิศาสตร์ของประเทศไทยในภูมิภาคเป็นตำแหน่งที่ดีดังนั้นต้องบริหารจัดการตรงนี้ให้ดี<_>นอกจากนี้<_>นายกรัฐมนตรียังกล่าวถึงการที่จะเดินทางไปประเทศญี่ปุ่นในเดือนธันวาคมนี้<_>โดยยืนยันกับทาง<_>boi<_>ว่า<_>รัฐบาลนี้ไม่ลืมต้นน้ำ<_>ไม่ลืมญี่ปุ่น<_>ที่ช่วยเหลือไทยมาตลอด<_>และยังคง<_>take<_>care<_>ธุรกิจเดิมอยู่<_>เช่น<_>รถสันดาปก็ยังต้องอยู่ต่อไป<_>อาจมีการให้<_>incentive<_>บางประการเพื่อให้โรงงานยังคงอยู่ต่อไป<_>และให้เตรียมตัวในช่วงปรับตัวไปสู่ยุครถ<_>ev"]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เปิดอาคารเทียบเครื่องบินรองหลังที่<_>1<_>ท่าอากาศยานสุวรรณภูมิ<_>รองรับนักท่องเที่ยว<_>ช่วยกระตุ้นเศรษฐกิจ<_>ยกระดับศักยภาพการบินของไทย<_>ฝากทุกหน่วยงานดูแลอำนวยความสะดวก", "content": ["นายกฯ<_>เปิดอาคารเทียบเครื่องบินรองหลังที่<_>1<_>ท่าอากาศยานสุวรรณภูมิ<_>รองรับนักท่องเที่ยว<_>ช่วยกระตุ้นเศรษฐกิจ<_>ยกระดับศักยภาพการบินของไทย<_>ฝากทุกหน่วยงานดูแลอำนวยความสะดวก", "นายกฯ<_>เปิดอาคารเทียบเครื่องบินรองหลังที่<_>1<_>ท่าอากาศยานสุวรรณภูมิ<_>รองรับนักท่องเที่ยว<_>ช่วยกระตุ้นเศรษฐกิจ<_>ยกระดับศักยภาพการบินของไทย<_>ฝากทุกหน่วยงานดูแลอำนวยความสะดวก<_>สร้างประสบการณ์ที่ดีแก่นักท่องเที่ยว", "วันนี้<_>(29<_>ก.ย.<_>66)<_>เวลา<_>10.10<_>น.<_>ณ<_>อาคาร<_>sat-1<_>ท่าอากาศยานสุวรรณภูมิ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานในพิธีเปิดให้บริการอาคารเทียบเครื่องบินรองหลังที่<_>1<_>(satellite<_>1:<_>sat-1)<_>แบบ<_>soft<_>opening<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีกล่าวว่า<_>รัฐบาลให้ความสำคัญกับการพัฒนาท่าอากาศยานทั่วประเทศให้มีประสิทธิภาพ<_>เนื่องจากเป็นหนึ่งในนโยบายกระตุ้นเศรษฐกิจระยะสั้น<_>(quick<_>win)<_>ผ่านการกระตุ้นการใช้จ่ายจุดประกายให้เครื่องยนต์ทางเศรษฐกิจกลับมาเติบโตอีกครั้ง<_>การพัฒนาสนามบินเพื่อรองรับนักท่องเที่ยวไม่เพียงแต่สร้างโอกาสให้กับเศรษฐกิจ<_>แต่เป็นการยกระดับคุณภาพชีวิตของประชาชนให้มีความเป็นอยู่ที่ดีขึ้น<_>เนื่องจากการท่องเที่ยวถือเป็นแหล่งรายได้ที่สำคัญและยังสามารถกระจายรายได้สู่ภาคประชาชนได้อย่างรวดเร็ว<_>สามารถสร้างงาน<_>สร้างอาชีพ<_>และสร้างธุรกิจบริการมากมายที่เกี่ยวข้องกับภาคการท่องเที่ยว<_>การเปิดให้บริการอาคารเทียบเครื่องบินรองหลังที่<_>1<_>(satellite<_>1:<_>sat-1)<_>จะช่วยเพิ่มขีดความสามารถของท่าอากาศยานสุวรรณภูมิให้สามารถรองรับผู้โดยสารและเที่ยวบินที่เพิ่มมากขึ้นอย่างต่อเนื่องทุกปี<_>ควบคู่ไปกับการที่จะเปิดรันเวย์ที่<_>3<_>ที่จะเกิดขึ้นในกลางปี<_>2567<_>ทั้งนี้<_>นายกรัฐมนตรีขอให้ดูแลการบริการและการบริหารงานในสนามบินให้ไม่ติดขัดสามารถรองรับผู้โดยสารที่จะเข้ามาจำนวนมาก<_>พร้อมฝากถึงหน่วยงานที่เกี่ยวข้องทั้งหมดช่วยกันดูแล<_>อำนวยความสะดวกให้กับนักท่องเที่ยว<_>โดยเชื่อว่าการพัฒนาดังกล่าวจะส่งเสริมศักยภาพการเป็นศูนย์กลางการบินของภูมิภาคและจะเกิดประโยชน์แก่ทุกภาคส่วน<_>ทั้งผู้ใช้บริการสายการบินและอุตสาหกรรมการบิน<_>ตลอดจนสามารถรองรับการค้าและการลงทุนเพิ่มขึ้นในระยะยาว<_>ทั้งนี้<_>ทุกสิ่งที่รัฐบาลกำลังพยายามดำเนินการอยู่จะช่วยขับเคลื่อนเศรษฐกิจให้พัฒนาขึ้นรวมถึงผลักดันให้ประเทศไทยเป็นศูนย์กลางการบินแห่งภูมิภาคในระยะเวลาอันใกล้", "นายกรัฐมนตรีขอบคุณบริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>และทุกภาคส่วนที่ร่วมแรงร่วมใจดำเนินงานอาคาร<_>sat-1<_>หลังนี้จนสำเร็จเป็นประตูสู่การท่องเที่ยว<_>ให้ประเทศไทยเป็นจุดหมายปลายทางของนักท่องเที่ยวทั่วโลกเพื่อสร้างเศรษฐกิจให้ก้าวหน้าต่อไปอย่างยั่งยืน<_>รวมถึงการให้ความมั่นใจกับนักท่องเที่ยวว่าตั้งแต่ก้าวแรกที่เข้ามาบนแผ่นดินไทย<_>จนกระทั่งก้าวสุดท้ายที่เดินขึ้นเครื่องบินจะเป็นประสบการณ์ที่มีคุณค่า<_>ประทับใจ<_>ทำให้นักท่องเที่ยวรู้สึกอยากกลับมาเที่ยวประเทศไทยอีก"]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ลงพื้นที่ภูเก็ต<_>ติดตามการพัฒนาโครงสร้างพื้นฐานด้านคมนาคมขนส่ง<_>เพื่อส่งเสริมการท่องเที่ยวบริเวณชายฝั่งทะเลอันดามัน", "content": ["นายกฯ<_>ลงพื้นที่ภูเก็ต<_>ติดตามการพัฒนาโครงสร้างพื้นฐานด้านคมนาคมขนส่ง<_>เพื่อส่งเสริมการท่องเที่ยวบริเวณชายฝั่งทะเลอันดามัน", "วันนี้<_>(29<_>กันยายน<_>2566)<_>เวลา<_>12.50<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมด้วย<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>นางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>และคณะ<_>ลงพื้นที่ตรวจติดตามการพัฒนาโครงสร้างพื้นฐานด้านคมนาคมขนส่ง<_>เพื่อส่งเสริมการท่องเที่ยวบริเวณชายฝั่งทะเลอันดามัน<_>ณ<_>จังหวัดภูเก็ตและจังหวัดพังงา<_>ตามนโยบายเร่งด่วนของรัฐบาล<_>ที่ต้องการผลักดันการสร้างรายได้จากการท่องเที่ยว", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายกรัฐมนตรีรับฟังภาพรวมการพัฒนาโครงสร้างพื้นฐานด้านคมนาคมขนส่ง<_>เพื่อส่งเสริมการท่องเที่ยวบริเวณชายฝั่งทะเลอันดามัน<_>ณ<_>ห้องประชุม<_>aot<_>ท่าอากาศยานนานาชาติภูเก็ต<_>โดยมีประเด็นสำคัญ<_>ๆ<_>ดังนี้", "การพัฒนาท่าอากาศยานแนวชายฝั่งอันดามัน<_>ประกอบด้วย<_>1)<_>โครงการพัฒนาก่อสร้างท่าอากาศยานนานาชาติภูเก็ต<_>ระยะที่<_>2<_>วงเงินลงทุน<_>5,800<_>ล้านบาท<_>2)<_>โครงการพัฒนาท่าอากาศยานนานาชาติกระบี่<_>วงเงินลงทุน<_>2,700<_>ล้านบาท<_>และ<_>3)<_>โครงการก่อสร้างท่าอากาศยานพังงา<_>หรือท่าอากาศยานนานาชาติอันดามัน<_>ต.โคกกลอย<_>อ.ตะกั่วทุ่ง<_>จ.พังงา<_>วงเงินลงทุน<_>80,000<_>ล้านบาท", "ในส่วนของโครงการทางพิเศษ<_>และโครงข่ายทางหลวงในพื้นที่<_>จ.ภูเก็ต<_>ประกอบด้วย<_>1)<_>โครงการทางพิเศษใน<_>จ.ภูเก็ต<_>การทางพิเศษแห่งประเทศไทย<_>(กทพ)<_>อยู่ระหว่างดําเนินโครงการทางพิเศษใน<_>จ.ภูเก็ต<_>จําแนกเป็น<_>2<_>ระยะ<_>ดังนี้<_>ระยะที่<_>1<_>ช่วงกะทู้<_>-<_>ป่าตอง<_>ระยะทาง<_>3.98<_>กม.<_>และระยะที่<_>2<_>ช่วงเมืองใหม่<_>–<_>เกาะแก้ว<_>–<_>กะทู้<_>ระยะทาง<_>30.26<_>กม.<_>2)<_>โครงการพัฒนาปรับปรุงโครงข่ายทางหลวง<_>จ.ภูเก็ต<_>กระทรวงคมนาคม<_>โดยกรมทางหลวง<_>อยู่ระหว่างดําเนินโครงการพัฒนาปรับปรุงระบบคมนาคมขนส่งทางถนนในพื้นที่<_>จ.ภูเก็ต<_>หลายโครงการ<_>มีโครงการที่เร่งรัดการดำเนินการในปีงบประมาณ<_>2567<_>ดังนี้<_>(1)<_>โครงการก่อสร้างขยาย<_>4<_>ช่องจราจร<_>ทางหลวงหมายเลข<_>4207<_>ระยะทาง<_>4.55<_>กิโลเมตร<_>(2)<_>โครงการก่อสร้างทางหลวงแนวใหม่<_>4<_>ช่องจราจร<_>ได้แก่<_>ทางหลวงหมายเลข<_>4207<_>ระยะทาง<_>1.95<_>กิโลเมตร<_>และ<_>(3)<_>โครงการก่อสร้างทางแยกต่างระดับ<_>ที่จุดตัด<_>ทล.402<_>กับ<_>ทล.<_>4207<_>(ทางลอดท่าเรือ)<_>ที่<_>กม.<_>34+680<_>(ทล.402)", "ภายหลังรับฟังบรรรยายสรุปภาพรวมการพัฒนาโครงสร้างพื้นฐานด้านคมนาคมขนส่ง<_>เพื่อส่งเสริมการท่องเที่ยวบริเวณชายฝั่งทะเลอันดามัน<_>นายกรัฐมนตรีกล่าวขอบคุณทุกภาคส่วนที่เสนอแนวความคิดในการพัฒนาโครงการต่าง<_>ๆ<_>รัฐบาลพร้อมร่วมมือกันทำงานเพื่อพัฒนาภาคการท่องเที่ยว<_>และเพื่อพลิกฟื้นเศรษฐกิจให้กลับมาอีกครั้ง<_>พร้อมกับเชื่อมั่นในศักยภาพของจังหวัดภูเก็ต<_>ซึ่งเป็น<_>model<_>ที่จะสามารถกระตุ้นเศรษฐกิจ<_>ด้วยความโดดเด่นของจังหวัด<_>สามารถเชื่อมต่อไปสู่การท่องเที่ยวในกลุ่มจังหวัดคลัสเตอร์<_>(ภูเก็ต<_>กระบี่<_>พังงา)<_>ซึ่งล้วนมีเอกลักษณ์ที่แตกต่างกัน<_>เป็นจุดหมายของนักท่องเที่ยวจากทั่วโลกเลือกเดินทางมาที่นี่", "นายกรัฐมนตรีกล่าวอวยพรให้ผู้ว่าราชการจังหวัดภูเก็ตมีสุขภาพร่างกายแข็งแรง<_>ในนามของรัฐบาลขอขอบคุณที่ตลอดระยะเวลาการทำงาน<_>ผู้ว่าฯ<_>ทำงานมาด้วยความทุ่มเท<_>อุทิศตนทำงานเพื่อประเทศชาติ<_>หลังจากเกษียณราชการแล้ว<_>ขอให้มีความสุขใช้ชีวิตอย่างมีความสุขต่อไป", "นายกรัฐมนตรียืนยันว่า<_>รัฐบาลมีการติดตามงานอย่างต่อเนื่อง<_>ซึ่งที่ผ่านมาได้มีโอกาสทำงานร่วมกับข้าราชการกระทรวงคมนาคม<_>ถือเป็นแบบอย่างที่ดีของการทำงาน<_>มีการขับเคลื่อนงาน<_>รวมถึงมีการบริหารจัดการที่ดี<_>ใช้งบประมาณที่มีอย่างจำกัดสร้างประโยชน์ได้อย่างคุ้มค่าตอบสนองนโยบายของรัฐบาล", "นายกรัฐมนตรีกล่าวต่อไปว่า<_>ถึงแม้จะมีการดำเนินโครงการสำคัญ<_>ๆ<_>ในจังหวัดภูเก็ตแล้ว<_>ตลอดระยะเวลา<_>4<_>ปีของรัฐบาล<_>จะต้องดำเนินการพัฒนาอย่างต่อเนื่อง<_>ซึ่งจังหวัดภูเก็ตเป็นเมืองระดับโลกจะต้องไม่หยุดการพัฒนา<_>สิ่งที่สำคัญขอฝากหน่วยงานที่เกี่ยวข้องดูแลนักท่องเที่ยว<_>อยากให้ก้าวแรกจนถึงก้าวสุดท้ายที่นักท่องเที่ยวเดินทางเข้ามาจังหวัดภูเก็ตมีความสุข<_>มีความปลอดภัย<_>อย่าให้เกิดปัญหา<_>นอกจากนี้<_>นายกรัฐมนตรีกำชับให้ตำรวจดูแลเรื่องความปลอดภัย<_>สร้างความประทับใจ<_>และในส่วนของ<_>aot<_>ขอให้บริหารจัดการเรื่อง<_>private<_>jet<_>ให้ดี<_>อย่าให้กระทบต่อตารางการบินของนักท่องเที่ยว"]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ลงพื้นที่ก่อสร้างโครงการทางพิเศษสายกะทู้-ป่าตอง<_>จ.ภูเก็ต<_>รับฟังความคิดเห็นการแก้ไขปัญหาจราจร-ขยายเส้นทางรองรับนักท่องเที่ยว", "content": ["นายกฯ<_>ลงพื้นที่ก่อสร้างโครงการทางพิเศษสายกะทู้-ป่าตอง<_>จ.ภูเก็ต<_>รับฟังความคิดเห็นการแก้ไขปัญหาจราจร-ขยายเส้นทางรองรับนักท่องเที่ยว", "นายกฯ<_>ลงพื้นที่ก่อสร้างโครงการทางพิเศษสายกะทู้-ป่าตอง<_>จ.ภูเก็ต<_>รับฟังความคิดเห็นการแก้ไขปัญหาจราจร-ขยายเส้นทางรองรับนักท่องเที่ยว<_>ย้ำการก่อสร้างโครงการต่าง<_>ๆ<_>ต้องคำนึงถึงผลกระทบต่อสิ่งแวดล้อมและประชาชน", "วันนี้<_>(29<_>กันยายน<_>2566)<_>เวลา<_>14.00<_>น.<_>ณ<_>พื้นที่ก่อสร้างโครงการทางพิเศษ<_>สายกะทู้<_>–<_>ป่าตอง<_>ตำบลกะทู้<_>อำเภอกะทู้<_>จังหวัดภูเก็ต<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พบปะตัวแทนหน่วยงานราชการและประชาชน<_>เพื่อรับฟังความคิดเห็นเกี่ยวกับการแก้ไขปัญหาการจราจร<_>และการขยายเส้นทางเพื่อรองรับนักท่องเที่ยว", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>ภายหลังรับฟังบรรยายสรุปฯ<_>นายกรัฐมนตรีกล่าวย้ำรัฐบาลพร้อมเร่งผลักดันการอำนวยความสะดวกในส่วนโครงสร้างพื้นฐานคมนาคม<_>การสร้างสภาพแวดล้อมต่าง<_>ๆ<_>ทั้งการปรับปรุงสนามบิน<_>การเพิ่มเที่ยวบิน<_>และในทุกขั้นตอนการบริการที่เป็นประตูสู่ประเทศไทย<_>ทั้งนี้<_>ในส่วนของรัฐบาลพร้อมสนับสนุน<_>และขอให้เร่งรัดการดำเนินการ<_>เพื่อสามารถรองรับนักท่องเที่ยวได้อย่างรวดเร็ว<_>และมีประสิทธิภาพ<_>โดยพิจารณาทั้งในเรื่องการใช้งบประมาณ<_>ระยะเวลาในการก่อสร้าง<_>ให้มีความเหมาะสม<_>เกิดประสิทธิภาพมากที่สุด<_>และเป็นประโยชน์ต่อพี่น้องประชาชนโดยรวม<_>สิ่งที่สำคัญอย่างยิ่ง<_>การดำเนินการก่อสร้างโครงการต่าง<_>ๆ<_>ต้องคำนึงถึงผลกระทบต่อสิ่งแวดล้อม<_>และความเดือดร้อนของพี่น้องประชาชนด้วย", "สำหรับการก่อสร้างโครงการทางพิเศษ<_>สายกะทู้<_>-<_>ป่าตอง<_>ตำบลกะทู้<_>อำเภอกะทู้<_>จังหวัดภูเก็ต<_>การทางพิเศษแห่งประเทศไทย<_>ได้มุ่งมั่นให้มีการศึกษาเพื่อพัฒนาอย่างรอบด้าน<_>ทั้งด้านวิศวกรรม<_>ด้านเศรษฐกิจ<_>ด้านสิ่งแวดล้อม<_>โครงการทางพิเศษในจังหวัดภูเก็ต<_>ระยะที่<_>1<_>และระยะที่<_>2<_>ประกอบด้วย", "ระยะที่<_>1<_>:<_>ช่วงกะทู้-ป่าตอง<_>เป็นทางพิเศษยกระดับและอุโมงค์ขนาด<_>4<_>ช่องจราจรต่อทิศทาง<_>โดยเป็นทางยกระดับข้ามถนนพิศิษฐ์กรณีย์จนถึงเขานาคเกิด<_>แล้วจึงเป็นอุโมงค์คู่<_>หลังจากนั้นเป็นทางยกระดับ<_>และสิ้นสุดโครงการที่<_>ตำบลกะ<_>บริเวณจุดตัดกับ<_>ทล.<_>4029<_>รวมระยะทางประมาณ<_>4<_>กิโลเมตร", "ระยะที่<_>2<_>:<_>ช่วงเมืองใหม่-เกาะแก้ว-กะทู้<_>เป็นทางพิเศษขนาด<_>4<_>ช่องจราจร<_>ช่องจราจรละ<_>3.5เมตร<_>เกาะกลาง<_>16.20<_>เมตร<_>รองรับการขยายช่องจราจรในอนาคต<_>ไหล่ทางด้านใน<_>1.50<_>เมตร<_>ไหล่ทางด้านนอก<_>2.5-เมตร<_>และเนื่องจากรูปแบบโครงการเป็นทางพิเศษที่มีการควบคุมการเข้าออก<_>จึงจำเป็นต้องมีการออกแบบทางบริการฝั่งละ<_>2<_>ช่องจราจรแบบวิ่งสวนทิศทางจราจรตาม", "ความเหมาะสมเพื่อให้ประชาชนในพื้นที่สามารถสัญจรได้ตามเดิม<_>โดยไม่ถูกทางพิเศษปิดกั้น<_>สำหรับช่วงแนวเส้นทางในการต่อขยายเข้าสู่กะทู้<_>และเชื่อมต่อกับทางพิเศษสายกะทู้-ป่าตอง<_>แนวเส้นทางผ่านพื้นที่เขากมลาซึ่งเป็นพื้นที่ภูเขาสูงชัน<_>จึงออกแบบเป็นอุโมงค์คู่<_>อุโมงค์ละ<_>2<_>ช่องจราจร<_>และช่วงแนวเส้นทางที่ผ่านพื้นที่เมืองกะทู้จะออกแบบเป็นทางพิเศษยกระดับขนาด<_>4<_>ช่องจราจร<_>มีแนวเส้นทางอยู่บนถนนเดิมรวมระยะทางประมาณ<_>30<_>กิโลเมตร"]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>รับฟังข้อสรุปโครงการก่อสร้างท่าอากาศยานนานาชาติอันดามัน<_>จ.พังงา<_>ย้ำกำหนดแผนการเวนคืนที่ดิน-การจ่ายเงินชดเชยให้ชัดเจน<_>กำชับเชื่อมต่อระบบคมนาคมอย่างเหมาะสม", "content": ["นายกฯ<_>รับฟังข้อสรุปโครงการก่อสร้างท่าอากาศยานนานาชาติอันดามัน<_>จ.พังงา<_>ย้ำกำหนดแผนการเวนคืนที่ดิน-การจ่ายเงินชดเชยให้ชัดเจน<_>กำชับเชื่อมต่อระบบคมนาคมอย่างเหมาะสม", "นายกฯ<_>รับฟังข้อสรุปโครงการก่อสร้างท่าอากาศยานนานาชาติอันดามัน<_>จ.พังงา<_>ย้ำกำหนดแผนการเวนคืนที่ดิน-การจ่ายเงินชดเชยให้ชัดเจน<_>กำชับเชื่อมต่อระบบคมนาคมอย่างเหมาะสม<_>ระบบสาธารณูปโภคต้องพร้อมรองรับความเจริญในอนาคต", "วันนี้<_>(29<_>กันยายน<_>2566)<_>เวลา<_>15.10<_>น.<_>ณ<_>พื้นที่ตำบลโคกกลอย<_>อำเภอตะกั่วทุ่ง<_>จังหวัดพังงา<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>รับฟังข้อสรุปเกี่ยวกับโครงการก่อสร้างท่าอากาศยานนานาชาติอันดามัน<_>ซึ่งใช้พื้นที่ในการก่อสร้างประมาณ<_>7,400<_>ไร่<_>จากการสำรวจมีความเหมาะสมต่อการสร้างสนามบิน", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>นายกรัฐมนตรีเน้นย้ำการก่อสร้างจะต้องไม่สร้างปัญหา<_>กระทบต่อประชาชนทั้งที่อยู่อาศัยและที่ดินทำกิน<_>ส่วนการจ่ายเงินชดเชยค่าเวนคืนที่ดินจะต้องเป็นธรรม<_>โดยเฉพาะเรื่องระยะเวลาเวนคืนและการจ่ายเงินจะต้องกำหนดเป็นแผนให้ชัดเจน<_>พร้อมกำชับเรื่องการเชื่อมต่อระบบคมนาคมอย่างเหมาะสม<_>รวมถึงระบบสาธารณูปโภคจะต้องมีความพร้อมรองรับความเจริญเติบโตในอนาคต", "“นายกรัฐมตรีย้ำว่า<_>การลงพื้นที่จังหวัดภูเก็ตและจังหวัดพังงาไม่ได้มีนัยยะทางการเมือง<_>มาในฐานะนายกรัฐมนตรี<_>ในนามของรัฐบาล<_>เพื่อรับฟังปัญหา<_>ติดตามงานตามข้อสั่งการ”<_>นายชัย<_>กล่าว"]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ภูมิธรรม-สมศักดิ์-ปลอดประสพ-วรวัจน์”<_>ร่วมถกรับมือภัยแล้งเอลนีโญ<_>หวั่น<_>ทำขาดน้ำยาว<_>3<_>ปี<_>ชี้<_>นายกฯเศรษฐา<_>ให้ความสำคัญมาก<_>ชง<_>ตั้งศูนย์สั่งการ", "content": ["“ภูมิธรรม-สมศักดิ์-ปลอดประสพ-วรวัจน์”<_>ร่วมถกรับมือภัยแล้งเอลนีโญ<_>หวั่น<_>ทำขาดน้ำยาว<_>3<_>ปี<_>ชี้<_>นายกฯเศรษฐา<_>ให้ความสำคัญมาก<_>ชง<_>ตั้งศูนย์สั่งการ", "“ภูมิธรรม-สมศักดิ์-ปลอดประสพ-วรวัจน์”<_>ร่วมถกรับมือภัยแล้งเอลนีโญ<_>หวั่น<_>ทำขาดน้ำยาว<_>3<_>ปี<_>ชี้<_>นายกฯเศรษฐา<_>ให้ความสำคัญมาก<_>ชง<_>ตั้งศูนย์สั่งการ<_>เล็ง<_>หยุดโครงการขนาดใหญ่<_>หันมาเดินหน้าโครงการเล็ก”<_>ธนาคารน้ำใต้ดิน-ฝายแกนซอยซิเมนต์”ให้กระจายทั่ว", "วันที่<_>29<_>กันยายน<_>2566<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เป็นประธานการประชุมคณะกรรมการเพื่อรองรับสถานการณ์เอลนีโญ<_>และลานีญา<_>ของประเทศไทย<_>ครั้งที่<_>1/2566<_>โดยมีนายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>ในฐานะรองประธานกรรมการฯ<_>นายปลอดประสพ<_>สุรัสวดี<_>รองประธานกรรมการ<_>นายวรวัจน์<_>เอื้ออภิญญกุล<_>สส.แพร่<_>พรรคเพื่อไทย<_>นางนลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>และคณะกรรมการเพื่อรองรับสถานการณ์เอลนีโญ<_>และลานีญาฯ<_>เข้าร่วม<_>ที่สำนักงานปลัดกระทรวงพาณิชย์", "โดยนายภูมิธรรม<_>กล่าวว่า<_>การประชุมคณะกรรมการเพื่อรองรับสถานการณ์เอลนีโญ<_>และลานีญาฯวันนี้<_>เพราะนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้ให้ความสำคัญเรื่องนี้เป็นอย่างมาก<_>จึงเกิดคณะกรรมการชุดนี้<_>เพื่อร่วมกันแก้ปัญหาภัยแล้งที่กำลังจะเกิดขึ้น<_>ซึ่งถือว่า<_>เป็นปัญหาใหญ่<_>เพราะจะส่งผลกระทบเป็นวงกว้าง<_>ดังนั้น<_>หากมีการเตรียมการรองรับที่ดี<_>ปัญหาที่จะเกิดขึ้น<_>ก็จะเบาบางลง<_>และประชาชนก็จะได้รับความทุกข์น้อยลง<_>โดยอีก<_>3<_>ปี<_>เราอาจจะเผชิญปัญหา<_>ซึ่งหากไม่เกิดก็เป็นสิ่งที่ดี<_>แต่ถ้าเกิดเราก็มีการเตรียมไว้ทั้งหมดแล้ว<_>โดยท่านนายกฯ<_>ก็ประกาศชัดเจนในวันแถลงนโยบายว่า<_>ให้ความสำคัญกับเรื่องสภาพอากาศ<_>เพราะอาจส่งผลกระทบไปถึงเรื่องเศรษฐกิจด้วย", "“หวังว่าจากนี้<_>เราจะขับเคลื่อนงานร่วมกันไปข้างหน้า<_>ซึ่งเรื่องภัยแล้งที่จะเกิดขึ้น<_>เป็นการคาดการณ์<_>แต่มั่นใจว่า<_>มีโอกาสเกิดขึ้น<_>ดังนั้น<_>แนวทางการทำงาน<_>ก็ต้องมีการปรับให้เข้ากัน<_>โดยเรื่องนี้<_>ถือเป็นเรื่องที่สำคัญมาก<_>เพราะน้ำคือชีวิต<_>ถ้าเจอภัยแล้ง<_>3<_>ปี<_>เราจะเหนื่อยมาก<_>จึงต้องเข้าใจว่า<_>เป็นภารกิจสำคัญ<_>โดยจากนี้<_>เราจะหลีกเลี่ยงโครงการขนาดใหญ่ที่ใช้งบประมาณมาก<_>และมุ่งไปขับเคลื่อนโครงการขนาดเล็ก<_>เพื่อให้กระจายไปทั่วประเทศ<_>และเมื่อเข้าสู่สถานการณ์ปกติ<_>ก็จะกลับมาเดินหน้าโครงการใหญ่ต่อ<_>ซึ่งอะไรทำได้<_>ท่านนายกฯให้ทำทันที<_>แต่ถ้าติดขัดอะไรก็ให้รีบแก้ไข<_>โดยผมอยากเห็นความคืบหน้า<_>100<_>วันแรก<_>เพื่อให้ประชาชนมีความมั่นใจ”<_>นายภูมิธรรม<_>กล่าว", "ขณะที่<_>นายสมศักดิ์<_>กล่าวว่า<_>เราต้องเตรียมการป้องกันภัยแล้งให้ถึงที่สุด<_>โดยต้องมีศูนย์สั่งการ<_>หรือ<_>บูรณาการ<_>ซึ่งตนขอเสนอที่ตั้งศูนย์สั่งการ<_>ที่กระทรวงพาณิชย์<_>เพราะอาคารสถานที่มีความเหมาะสม<_>ส่วนเรื่องการจัดทำงบประมาณนั้น<_>รัฐบาลเพิ่งเข้ามาใหม่<_>แล้วเจอภัยแล้ง<_>จึงอาจไม่สอดคล้องกับเรื่องที่จะทำ<_>ตนจึงมองว่า<_>รัฐบาลอาจขับเคลื่อนงานตามที่ต้องการไม่ได้ทั้งหมด<_>เพราะด้วยสถานการณ์เอลนีโญ<_>เราต้องมุ่งเน้นไปทำโครงการขนาดเล็ก<_>เพื่อให้ทั่วถึงทั้งประเทศ<_>เช่น<_>โครงการธนาคารน้ำใต้ดิน<_>ฝายแกนซอยซิเมนต์<_>เพื่อเพิ่มพื้นที่เก็บน้ำ<_>และความชุ่มชื้น<_>ให้ปัญหาภัยแล้งเบาบางลง<_>โดยต้องสามารถรองรับสถานการณ์ภัยแล้งได้ถึง<_>3<_>ปี<_>นอกจากนี้<_>ตนมองว่า<_>ฝ่ายวิศวะควรสรุปรายละเอียดการก่อสร้างฝายให้ชัดเจนว่ามี<_>สัดส่วนเท่าไหร่<_>เพื่อให้ประชาชนเกิดความเชื่อมั่นว่ามีความแข็งแรง<_>และใช้ได้นานกว่าฝายปกติ<_>ดังนั้น<_>การแก้ปัญหาตนมองว่า<_>เราควรเน้นไปทำโครงการขนาดเล็ก<_>เพื่อรักษาความชุ่มชื้น", "ด้าน<_>นายปลอดประสพ<_>กล่าวว่า<_>ต้องยอมรับว่า<_>ปัจจุบันโลกเราร้อนขึ้น<_>ส่งผลให้เกิดความแปรปรวน<_>รวมถึงประเทศเรา<_>มีทะเลทั้ง<_>2<_>ด้าน<_>จึงมีความแปรปรวนสูงมากขึ้น<_>ส่งผลด้านชีวิตความเป็นอยู่ของประชาชน<_>ส่วนปัญหาเอลนีโญ<_>ก็ไม่มีใครเถียงว่าจะไม่เกิด<_>เพียงแต่จะเกิดยาวหรือไม่<_>ซึ่งหากแย่สุด<_>3<_>ปีต่อเนื่อง<_>น้ำก็จะลดลงจนขาดแคลน<_>ดังนั้น<_>เราต้องยอมรับความจริง<_>และต้องเร่งเก็บน้ำ<_>โดยวันนี้<_>เราต้องบริหารความเสี่ยงให้ดี<_>ขณะเดียวกัน<_>ตนมั่นใจว่า<_>เอลนีโญ<_>เกิดขึ้นแต่จะยังไม่แรงจนกว่าจะเข้าหน้าแล้ง<_>จะทำให้เกิดปัญหาตามมาอีกจำนวนมาก<_>ทั้ง<_>ฝุ่น<_>pm<_>2.5<_>จะรุนแรง<_>เกิดไฟไหม้ง่าย<_>นกจะเข้าอาศัยบ้านคนเพราะร้อน<_>โรคระบาดต่างๆจะเกิดขึ้น<_>ไม้ผลจะตาย<_>พืชไร่ใช้น้ำมากจะเสียหาย<_>ส่งผลให้ราคาสินค้าแพงขี้น<_>ด้านน้ำกินน้ำใช้<_>ก็จะขาดแคลน<_>โดยทั้งหมดนี้<_>คือ<_>ผลกระทบที่จะเกิดขึ้น<_>ตนจึงขอเสนอ<_>3<_>มาตรการแก้ปัญหาคือ<_>1.<_>ยุทธศาสตร์และเป้าหมาย<_>โดยคณะกรรมการชุดนี้<_>จะเป็นเครื่องมือรัฐบาล<_>ในการบรรเทาผลกระทบ<_>ทั้งระยะสั้น-ยาว<_>2.ยุทธวิธีติดตามสถานการณ์เป็นรายวัน<_>รายสัปดาห์<_>และรายเดือน<_>พร้อมสร้างคลังข้อมูลให้ลึกมากขึ้น<_>และ<_>3.ตั้งอนุกรรมการขึ้นมาขับเคลื่อน<_>10<_>คณะ<_>จะทำให้รัฐบาล<_>สามารถรับมือภัยแล้งได้เป็นระบบ"]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>แถลงข่าว<_>จับยาเสพติดล็อตใหญ่<_>มูลค่ากว่า<_>๓๐๐<_>ล้านบาท", "content": ["พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>แถลงข่าว<_>จับยาเสพติดล็อตใหญ่<_>มูลค่ากว่า<_>๓๐๐<_>ล้านบาท", "ในวันพฤหัสบดีที่<_>๒๘<_>กันยายน<_>๒๕๖๖<_>เวลา<_>๑๔.๓๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>แถลงข่าวร่วมกับ<_>พลตำรวจเอก<_>ต่อศักดิ์<_>สุขวิมล<_>รองผู้บัญชาการตำรวจแห่งชาติ<_>พลตำรวจโทธิติ<_>แสงสว่าง<_>ผู้บัญชาการตำรวจนครบาล<_>นายกูเฮง<_>ยาวอหะซัน<_>เลขานุการรัฐมนตรีว่าการกระทรวงยุติธรรม<_>นายมานะ<_>ศิริพิทยาวัฒน์<_>รองเลขาธิการ<_>ป.ป.ส.<_>พร้อมด้วยชุดจับกุม<_>กรณีนำกำลัง<_>กก.สายตรวจ<_>บก.สปพ.<_>ตรวจยึด<_>ยาบ้า<_>๑๕<_>ล้านเม็ด<_>เฮโรอีน<_>๔๔๓<_>แท่ง<_>ไอซ์<_>๔๒๐<_>กิโลกรัม<_>รวมมูลค่ากว่า<_>๓๐๐<_>ล้านบาท<_>ทั้งนี้<_>ผลการทลายเครือข่ายยาเสพติดในพื้นที่<_>จ.นครปฐม<_>จากการสอบถามผู้ต้องหาทั้ง<_>๔<_>คน<_>ให้การยอมรับสารภาพว่าได้เช่าบ้านหลังดังกล่าวไว้เป็นที่ซุกซ่อนยาเสพติดเพื่อทยอยลักลอบส่งยาเสพติดให้กับกลุ่มผู้ค้าในพื้นที่ปริมณฑลจริง<_>ก่อนแจ้งข้อหา<_>“ร่วมกันมียาเสพติดให้โทษประเภท<_>๑<_>ไว้ในครอบครองโดยไม่ได้รับอนุญาต<_>ร่วมกันมีวัตถุออกฤทธิ์ต่อจิตประสาท<_>ประเภท<_>๒<_>ไว้ในครอบครองโดยไม่ได้รับอนุญาต”", "พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวว่า<_>การจับกุมในครั้งนี้ถือเป็นการช่วยเหลือประชาชนโดยเฉพาะเยาวชน<_>เพราะปัญหายาเสพติดถือเป็นภัยระดับชาติ<_>โดยหลังจากนี้จะมีการยกระดับการป้องกันการลักลอบขนยาเสพติดเข้าประเทศ<_>และขอยืนยันว่ายาเสพติดทั้งหมดที่ตรวจยึดได้นั้นจะมีการเผาทําลายทิ้งไม่มีการหมุนเวียนกลับมาอย่างแน่นอน", "ทั้งนี้<_>พล.ต.อ.ต่อศักดิ์ฯ<_>กล่าวว่า<_>การจับกุมในครั้งนี้สืบเนื่องจากการสืบสวนขยายผลเครือข่ายยาเสพติดของกลุ่มนายอภิชาติกับพวกรวม<_>๓<_>คน<_>มีพฤติกรรมลักลอบจำหน่ายยาเสพติด<_>โดยใช้รถยนต์จำนวนหลายคันสลับสับเปลี่ยนตระเวนส่งยาเสพติดให้กับลูกค้าบริเวณ<_>ถ.บรมราชชนนี<_>และพื้นที่พุทธมณฑลสาย<_>๕<_>เจ้าหน้าที่จึงเฝ้าสืบสวนติดตามเรื่อยมาจนทราบว่ากลุ่มผู้ต้องหาได้เช่าบ้านไว้เป็นที่ซุกซ่อนยาเสพติดในพื้นที่<_>ต.ลําพญา<_>อ.เมือง<_>จ.นครปฐม<_>ถือว่าการจับกุมในครั้งนี้ถือเป็นล็อตใหญ่ที่สุดและเป็นการปฏิบัติตามนโยบายของรัฐบาล<_>ที่สั่งการให้สํานักงานตํารวจแห่งชาติ<_>เร่งปราบปรามปัญหายาเสพติดที่ส่งผลกระทบเป็นวงกว้าง<_>ส่วนเหตุผลที่ยาล็อตนี้มีจํานวนมากเพราะกลุ่มผู้ต้องหามีการนํายาเสพติดทั้งหมดมาเก็บรวมไว้ที่บ้านหลังนี้เพื่อเลี่ยงการตรวจค้นจากเจ้าหน้าที่<_>โดยยาเสพติดส่วนใหญ่นําเข้าจากประเทศเพื่อนบ้าน<_>ซึ่งใช้เวลาสืบสวนแกะรอยนานกว่า<_>๒<_>ปี<_>ถือว่าเป็นเครือข่ายรายใหญ่<_>โดยหลังจากนี้จะมีการขยายผลเพิ่มเติมและเดินหน้าปราบปรามทลายขบวนการเหล่านี้ให้หมดไป"]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ข่าวดี<_>!!<_>กกจ.<_>รับสมัครคนไทยทำงานมาเก๊า<_>46<_>อัตรา<_>เงินเดือน<_>5<_>-<_>8<_>หมื่นบาท", "content": ["ข่าวดี<_>!!<_>กกจ.<_>รับสมัครคนไทยทำงานมาเก๊า<_>46<_>อัตรา<_>เงินเดือน<_>5<_>-<_>8<_>หมื่นบาท", "กระทรวงแรงงาน<_>โดยกรมการจัดหางาน<_>เปิดรับสมัครคนไทยไปทำงานในเขตบริหารพิเศษมาเก๊า<_>จำนวน<_>7<_>ตำแหน่ง<_>46<_>อัตรา<_>เงินเดือน<_>สูงสุด<_>80,154<_>บาท<_>ฟรีค่าโดยสารเครื่องบินไป<_>-<_>กลับ<_>อาหาร<_>มีค่าล่วงเวลา<_>และสวัสดิการตามกฎหมาย<_>สมัครได้ตั้งแต่บัดนี้ถึงวันที่<_>4<_>ต.ค.<_>66<_>ไม่", "นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>กระทรวงแรงงาน<_>โดยกรมการจัดหางาน<_>เปิดรับสมัครคนหางานเพื่อไปทำงานในเขตบริหารพิเศษมาเก๊ากับนายจ้างบริษัท<_>mgm<_>grand<_>paradise<_>limited<_>ซึ่งประกอบกิจการสถานคาสิโน<_>ร้านอาหาร<_>และโรงแรม<_>จำนวน<_>7<_>ตำแหน่ง<_>รวม<_>46<_>อัตรา<_>ได้แก่<_>พนักงานนวดสปา<_>พนักงานการตลาดนานาชาติ<_>พนักงานดูแลลูกค้าหน้าประตู<_>พนักงานต้อนรับส่วนหน้า<_>(วีไอพี)<_>พนักงานดูแลกระเป๋า<_>พนักงานบริการอาหารและเครื่องดื่ม<_>(วีไอพี)<_>และพนักงานบริการอาหารและเครื่องดื่ม<_>อัตราเงินเดือนอยู่ระหว่าง<_>50,808<_>-<_>80,154<_>บาท<_>โดยนายจ้างจะจ่ายค่าโดยสารเครื่องบินไป<_>-<_>กลับ<_>เมื่อทำงานสิ้นสุดสัญญาจ้าง<_>ช่วยจ่ายค่าที่พักเดือนละ<_>500<_>เหรียญมาเก๊า<_>จัดอาหารในช่วงเวลาทำงาน<_>มีค่าล่วงเวลา<_>และสวัสดิการตามที่กฎหมายแรงงานมาเก๊ากำหนด<_>ซึ่งการรับสมัครในครั้งนี้เป็นการดำเนินการเพื่อจัดส่งคนหางานไปทำงานต่างประเทศโดยวิธีรัฐจัดส่ง<_>คนหางานไม่เสียค่าสมัครหรือค่าบริการใดๆทั้งสิ้น<_>ผู้ที่ได้รับการคัดเลือกให้ไปทำงานจ่ายเพียงค่าใช้จ่ายที่จำเป็น<_>ได้แก่<_>ค่าถ่ายรูป<_>ค่าทำหนังสือเดินทาง<_>(กรณียังไม่มี)<_>ค่าตรวจสุขภาพ<_>ค่าตรวจสอบประวัติอาชญากรรม<_>และค่าสมัครสมาชิกกองทุนเพื่อช่วยเหลือคนหางานไปทำงานในต่างประเทศ<_>รวมค่าใช้จ่าย<_>ประมาณ<_>5,500<_>บาท<_>โดยสามารถศึกษารายละเอียดการสมัครสอบ<_>คุณสมบัติของผู้สมัคร<_>ลักษณะงานที่ต้องปฏิบัติ<_>และดาวน์โหลดแบบฟอร์มใบสมัคร<_>ได้ที่เว็บไซต์<_>doe.go.th/overseas<_>หัวข้อ<_>“ข่าวประกาศรับสมัคร”<_>โดยยื่นใบสมัครทางอีเมล<_>ตั้งแต่บัดนี้<_>ถึงวันที่<_>4<_>ตุลาคม<_>2566<_>ไม่เว้นวันหยุดราชการ", "นายไพโรจน์<_>กล่าวต่อไปว่า<_>สำหรับตำแหน่งงาน<_>และคุณสมบัติที่นายจ้างบริษัท<_>mgm<_>grand<_>paradise<_>limited<_>ต้องการ<_>จะต้องสามารถพูดภาษาอังกฤษได้ดีเยี่ยม<_>สื่อสารภาษาจีนกลาง/จีนกวางตุ้งได้ดี<_>มีบุคลิกภาพที่ดี<_>ทำงานเป็นกะได้<_>และหากมีประสบการณ์การการทำงานในตำแหน่งที่สมัครจะได้รับการพิจารณาเป็นพิเศษ<_>โดยทั้ง<_>7<_>ตำแหน่ง<_>มีรายละเอียด<_>ดังนี้", "1.<_>พนักงานการตลาดนานาชาติ<_>เพศหญิง<_>จำนวน<_>5<_>อัตรา<_>ค่าจ้างเดือนละ<_>18,300<_>เหรียญมาเก๊า<_>หรือประมาณ<_>80,154<_>บาท", "2.<_>พนักงานต้อนรับส่วนหน้า<_>(วีไอพี)<_>เพศหญิง<_>จำนวน<_>2<_>อัตรา<_>ค่าจ้างเดือนละ<_>16,100<_>เหรียญมาเก๊า<_>หรือประมาณ<_>70,518<_>บาท", "3.<_>พนักงานบริการอาหารและเครื่องดื่ม<_>(วีไอพี)<_>เพศหญิง<_>จำนวน<_>10<_>อัตรา<_>ค่าจ้างเดือนละ<_>16,000<_>เหรียญมาเก๊า<_>หรือประมาณ<_>70,080<_>บาท", "4.<_>พนักงานนวดสปา<_>เพศหญิง<_>จำนวน<_>5<_>อัตรา<_>ค่าจ้างเดือนละ<_>13,000<_>เหรียญมาเก๊า<_>หรือประมาณ<_>56,940<_>บาท<_>อายุไม่เกิน<_>50<_>ปี", "5.<_>พนักงานดูแลลูกค้าหน้าประตู<_>เพศชาย<_>จำนวน<_>2<_>อัตรา<_>ค่าจ้างเดือนละ<_>11,700<_>เหรียญมาเก๊า<_>หรือประมาณ<_>51,246<_>บาท", "6.<_>พนักงานดูแลกระเป๋า<_>เพศชาย<_>จำนวน<_>2<_>อัตรา<_>ค่าจ้างเดือนละ<_>11,700<_>เหรียญมาเก๊า<_>หรือประมาณ<_>51,246<_>บาท", "7.<_>พนักงานบริการอาหารและเครื่องดื่ม<_>เพศชายและหญิง<_>จำนวน<_>20<_>อัตรา<_>ค่าจ้างเดือนละ<_>11,600<_>เหรียญมาเก๊า<_>หรือประมาณ<_>50,808<_>บาท", "“รัฐมนตรีพิพัฒน์<_>มุ่งยกระดับกระทรวงแรงงานเป็นกระทรวงเศรษฐกิจ<_>โดยการสนับสนุนแรงงานไทยไปทำงานต่างประเทศอย่างถูกต้องตามกฎหมาย<_>ควบคู่กับการพัฒนาแรงงานไทยให้มีทักษะและศักยภาพตรงตามความต้องการของนายจ้างในต่างประเทศ<_>ซึ่งจะช่วยให้แรงงานไทยมีรายได้เพิ่มขึ้น<_>สร้างเม็ดเงินมหาศาลเข้าประเทศไทยอีกด้วย”<_>อธิบดีกรมการจัดหางาน<_>กล่าว", "ทั้งนี้<_>ผู้ที่สนใจสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่<_>สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>-<_>10<_>หรือกองบริหารแรงงานไทยไปต่างประเทศ<_>หมายเลขโทรศัพท์<_>0<_>2245<_>1034<_>ในวันและเวลาราชการ"]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​พิธีประกาศเกียรติคุณสำหรับกำลังพลสังกัด<_>สป.<_>ที่รับราชการจนครบเกษียณอายุ<_>ประจำปีงบประมาณ<_>2566", "content": ["​พิธีประกาศเกียรติคุณสำหรับกำลังพลสังกัด<_>สป.<_>ที่รับราชการจนครบเกษียณอายุ<_>ประจำปีงบประมาณ<_>2566", "29<_>กันยายน<_>2566,<_>08.30<_>น.<_>พลเอก<_>สนิธชนก<_>สังขจันทร์<_>ปลัดกระทรวงกลาโหมเป็นประธานในพิธีประกาศเกียรติคุณสำหรับกำลังพลสังกัดสำนักงานปลัดกระทรวงกลาโหม<_>ที่รับราชการจนครบเกษียณอายุ<_>ประจำปีงบประมาณ<_>2566", "ณ<_>ห้องศรีสมาน<_>1<_>อาคารอเนกประสงค์<_>สำนักงานปลัดกระทรวงกลาโหม<_>(พื้นที่ศรีสมาน)<_>โดยมีกำลังพลที่เกษียณอายุราชการ<_>ตั้งแต่<_>1<_>ตุลาคม<_>2566<_>จำนวนทั้งสิ้น<_>271<_>นาย<_>จำแนกเป็น<_>นายทหารชั้นนายพล<_>จำนวน<_>86<_>นาย<_>นายทหารสัญญาบัตรต่ำกว่าชั้นนายพล<_>จำนวน<_>144<_>นาย<_>นายทหารชั้นประทวน<_>จำนวน<_>7<_>นาย<_>และลูกจ้างประจำ<_>จำนวน<_>34<_>นาย", "ในโอกาสนี้<_>ปลัดกระทรวงกลาโหมได้กล่าวสดุดีกำลังพลสังกัดสำนักงานปลัดกระทรวงกลาโหมที่รับราชการจนครบเกษียณอายุราชการ<_>โดยแสดงความชื่นชมต่อกำลังพลผู้ที่มีความมุ่งมั่นปฏิบัติหน้าที่ราชการด้วยความวิริยะอุตสาหะมีความพากเพียรและเสียสละเป็นอย่างยิ่ง<_>พร้อมทั้งแสดงถึงความครองตนที่ดีงามบนพื้นฐานของความอดทนเสียสละ<_>อีกทั้งยังเป็นกำลังสำคัญในการเสริมสร้างพัฒนาหน่วยงาน<_>นอกจากนี้<_>ปลัดกระทรวงกลาโหมยังกล่าวขอบคุณในความร่วมมือร่วมใจของผู้ที่ปฏิบัติหน้าที่จนครบวาระเกษียณอายุราชการ<_>โดยการพ้นจากหน้าที่ราชการในวันนี้เป็นการพ้นวาระอย่างสมเกียรติ<_>และเป็นเพียงการพ้นหน้าที่ไปตามวาระของทางราชการเท่านั้น<_>แต่ด้วยความรู้ความสามารถตลอดจนความมีน้ำใจและความปรารถนาดีที่มีต่อหน่วยงานและเพื่อนข้าราชการตลอดมานั้น<_>สิ่งทั้งหลายเหล่านี้จะอยู่ในความทรงจำตลอดไปและขอสดุดียกย่องทุกท่านไว้ให้ปรากฏแก่ข้าราชการรุ่นหลังต่อไป"]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>ประชุมคณะกรรมการอำนวยการและคณะทำงานเฉพาะกิจ<_>โครงการอำเภอบำบัดทุกข์บำรุงสุขฯ<_>และโครงการหนึ่งตำบลหนึ่งหมู่บ้านยั่งยืนฯ<_>เน้นย้ำ<_>“หน้าที่ของชาวมหาดไทยต้องเป็นราชสีห์ผู้ภักดีฯ", "content": ["ปลัด<_>มท.<_>ประชุมคณะกรรมการอำนวยการและคณะทำงานเฉพาะกิจ<_>โครงการอำเภอบำบัดทุกข์บำรุงสุขฯ<_>และโครงการหนึ่งตำบลหนึ่งหมู่บ้านยั่งยืนฯ<_>เน้นย้ำ<_>“หน้าที่ของชาวมหาดไทยต้องเป็นราชสีห์ผู้ภักดีฯ", "ปลัดมหาดไทย<_>ประชุมคณะกรรมการอำนวยการและคณะทำงานเฉพาะกิจ<_>โครงการอำเภอบำบัดทุกข์บำรุงสุขฯ<_>และโครงการหนึ่งตำบลหนึ่งหมู่บ้านยั่งยืนฯ<_>เน้นย้ำ<_>“หน้าที่ของชาวมหาดไทยต้องเป็นราชสีห์ผู้ภักดีของแผ่นดิน<_>ทำให้ทุกตารางนิ้วของประเทศไทยเป็นหมู่บ้านยั่งยืน", "ปลัดมหาดไทย<_>ประชุมคณะกรรมการอำนวยการและคณะทำงานเฉพาะกิจ<_>โครงการอำเภอบำบัดทุกข์บำรุงสุขฯ<_>และโครงการหนึ่งตำบลหนึ่งหมู่บ้านยั่งยืนฯ<_>เน้นย้ำ<_>“หน้าที่ของชาวมหาดไทยต้องเป็นราชสีห์ผู้ภักดีของแผ่นดิน<_>ทำให้ทุกตารางนิ้วของประเทศไทยเป็นหมู่บ้านยั่งยืน<_>เป็นพื้นที่แห่งความสุขอย่างยั่งยืน<_>เพื่อร่วมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลทรงเจริญพระชนมพรรษาครบ<_>6<_>รอบ<_>72<_>พรรษา<_>28<_>กรกฎาคม<_>2567", "เมื่อวันที่<_>28<_>ก.ย.<_>66<_>เวลา<_>13.30<_>น.<_>ที่ห้องประชุมราชบพิธ<_>ชั้น<_>5<_>อาคารดำรงราชานุสรณ์<_>กระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการประชุมคณะกรรมการอำนวยการและคณะทำงานเฉพาะกิจเพื่อขับเคลื่อนโครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>และโครงการหนึ่งตำบลหนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เพื่อเฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>โดยได้รับเมตตาจาก<_>พระพิพัฒน์วชิโรภาส<_>พระปัญญาวชิรโมลี<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>ร่วมประชุม<_>โดยมี<_>นายประชา<_>เตรัตน์<_>หัวหน้าคณะทำงานนิเทศโครงการฯ<_>นายสมคิด<_>จันทมฤก<_>นายโชตินรินทร์<_>เกิดสม<_>รองปลัดกระทรวงมหาดไทย<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายสมชัย<_>เลิศประสิทธิพันธ์<_>นายบรรจบ<_>จันทรัตน์<_>รองอธิบดีกรมการปกครอง<_>นางสาวอโรชา<_>นันทมนตรี<_>ผู้ช่วยปลัดกระทรวงมหาดไทย<_>รศ.วรวรรณ<_>โรจนไพบูลย์<_>ผศ.พิเชฐ<_>โสวิทยสกุล<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>ศ.ดร.สุรินทร์<_>คำฝอย<_>สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง<_>ผศ.ดร.อนุชา<_>ทีรคานนท์<_>คณบดีคณะศิลปกรรมศาสตร์<_>ม.ธรรมศาสตร์<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมประชุม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยได้ดำเนินโครงการ<_>“อำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน”<_>อย่างต่อเนื่อง<_>โดยมีจุดมุ่งหมายหลักเพื่อเสริมสร้างพลังความร่วมมือภาคีเครือข่ายควบคู่การสร้างความรู้ความเข้าใจเกี่ยวกับหลักการทรงงานและการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนให้สามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>อันจะเป็นแนวทางที่สำคัญในการทำหน้าที่<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้แก่พี่น้องประชาชน<_>สู่การปฏิบัติอย่างแท้จริง<_>ด้วยการขับเคลื่อนโครงการ<_>\"หนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เพื่อเฉลิมพระเกียรติ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา”<_>โดยคัดเลือกหมู่บ้าน/ชุมชน<_>รวม<_>7,255<_>ตำบล<_>แล้วนำภาคีเครือข่ายพุ่งเป้าดำเนินโครงการ/กิจกรรมพัฒนาตามสภาพปัญหาที่แตกต่างกันของแต่ละพื้นที่<_>ด้วยการอาศัย<_>4<_>กระบวนการสำคัญ<_>คือ<_>การร่วมพูดคุย<_>การร่วมคิด<_>การร่วมทำ<_>และการร่วมรับประโยชน์<_>ตามหลักการทรงงานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ซึ่งพระองค์ท่านได้พระราชทานแนวทางความสำเร็จอย่างยั่งยืน<_>ที่ถอดบทเรียนมาจากโครงการพระราชดำริ<_>4,741<_>โครงการ", "“โครงการที่กระทรวงมหาดไทยขับเคลื่อนทั้ง<_>2<_>โครงการนี้<_>ล้วนให้ความสำคัญกับ<_>“คน”<_>โดยเฉพาะผู้นำและทีมงาน<_>(partnership)<_>ตามเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>โดยมีนายอำเภอในฐานะนายกรัฐมนตรีประจำอำเภอ<_>ทำหน้าที่ผู้นำให้เกิดกระบวนการการพัฒนาที่ยั่งยืน<_>จึงเป็นภารกิจสำคัญของกระทรวงมหาดไทย<_>ในการทำหน้าที่<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>เพื่อให้พี่น้องประชาชนในทุกอำเภอ/ตำบล/หมู่บ้านทั่วประเทศ<_>มีความสุข<_>มีความรัก<_>ความสามัคคี<_>มีความเข้มแข็ง<_>ตามกลไกขับเคลื่อนงานสืบสานศาสตร์พระราชา<_>“3<_>ระดับ<_>5<_>กลไก<_>7<_>ภาคีเครือข่าย”<_>ผสานพลังทำให้ทุกคนมาร่วมกันคิด<_>ร่วมกันสร้างแรงบันดาลใจทำให้เกิด<_>\"passion\"<_>ร่วมกัน<_>นำไปสู่การเป็น<_>“หมู่บ้านยั่งยืน”<_>โดยกระทรวงมหาดไทยได้รับความกรุณาจากท่านประชา<_>เตรัตน์<_>หัวหน้าคณะทำงานนิเทศโครงการฯ<_>ในการติดตามประเมินผลโครงการตลอดปี\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์ฯ<_>กล่าวต่ออีกว่า<_>\"สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานหนังสือ<_>\"sustainable<_>city\"<_>พร้อมทั้งทรงตรัสว่า<_>“หน้าที่ของกระทรวงมหาดไทย<_>คือการทำให้เกิดหมู่บ้านยั่งยืน<_>(sustainable<_>village)”<_>ซึ่งนับเป็นพระดำรัสที่เป็นมงคลยิ่งในการสร้างแรงบันดาลใจ<_>ทำให้พวกเราชาวมหาดไทยได้ตระหนักว่า<_>“พระองค์หญิงทรงให้ความสำคัญกับความเป็นอยู่ของพี่น้องประชาชน<_>และฝากความหวังไว้ที่กระทรวงมหาดไทยในการที่จะช่วยทำให้ประเทศชาติมี<_>\"ความมั่นคง<_>มั่งคั่ง<_>ยั่งยืน\"”<_>เริ่มตั้งแต่การทำให้ประชาชนในพื้นที่รวมตัวกันเป็นกลุ่มบ้าน<_>คุ้มบ้าน<_>ป๊อกบ้าน<_>หย่อมบ้าน<_>ซึ่งการทำให้รวมตัวนั้นต้องอาศัยผู้นำ<_>ทั้งแบบเป็นทางการ<_>และแบบไม่เป็นทางการ<_>จึงเกิดเป็นที่มาของตัวชี้วัด<_>(kpis)<_>\"หมู่บ้านยั่งยืน\"<_>ที่กระทรวงมหาดไทย<_>โดยกรมการปกครอง<_>ได้ถอดบทเรียน<_>อาทิ<_>การสร้างความมั่นคงทางอาหาร<_>การสร้างความมั่นคงในที่อยู่อาศัย<_>การมีความรักความสามัคคี<_>และที่สำคัญคือการถ่ายทอดองค์ความรู้ไปยังลูกหลานในชุมชน<_>ซึ่งเป้าหมายสูงสุดของหมู่บ้านยั่งยืนมีปัจจัยแห่งความสำเร็จ<_>คือ<_>\"คน\"<_>และ<_>“จุดแตกหักของการพัฒนาอยู่ที่หมู่บ้าน”<_>ซึ่งการดำเนินการที่ผ่านมาเป็นจุดเริ่มต้นและจะเป็นก้าวสำคัญในการจุดไฟรุกรบและแรงปรารถนา<_>ที่จะทำให้คนมหาดไทยในการรื้อฟื้นความดีงาม<_>ทำให้ประชาชนทุกคนมีใบหน้าที่เต็มไปด้วยรอยยิ้มและความสุข<_>ทำให้พวกเราชาวมหาดไทยนั้นได้เบาใจที่ได้ทำให้ความยั่งยืนเกิดขึ้นและได้เห็นแสงสว่างปลายที่อุโมงค์ว่าโครงการนี้มีมรรค<_>มีผลสำเร็จ<_>(outcome)<_>ที่เป็นที่น่าพอใจและเป็นไปตามหลักการทำให้เกิดความสำเร็จอย่างยั่งยืนของล้นเกล้าฯ<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ที่ทุกคน<_>\"พอมี<_>พออยู่<_>พอใช้<_>พอร่มเย็น\"", "\"และในปี<_>2567<_>ที่กำลังจะถึงนี้<_>กระทรวงมหาดไทยเรามุ่งมั่นที่จะทำให้ทุกตำบล/หมู่บ้าน<_>ใน<_>878<_>อำเภอ<_>76<_>จังหวัด<_>เป็น<_>“หมู่บ้านยั่งยืน”<_>และโดยมี<_>“ทีมอำเภอ”<_>ที่จะมีความคึกคักมากยิ่งขึ้น<_>และมุ่งมั่นทำให้เกิดผลสำเร็จได้อย่างเต็มรูปแบบทั่วประเทศ<_>เพื่อเป็นของขวัญที่ดีที่สุดในการน้อมเกล้าน้อมกระหม่อมถวายพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสทรงเจริญพระชนมพรรษาครบ<_>6<_>รอบ<_>72<_>พรรษา<_>ที่พวกเราชาวมหาดไทยทุกคนจะช่วยกันทำหน้าที่<_>\"ราชสีห์ผู้ภักดีของแผ่นดิน\"<_>และ<_>\"ข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว\"<_>ร่วมกับ<_>7<_>ภาคีเครือข่าย<_>สนองพระราชปณิธาน<_>นั่นคือ<_>การน้อมนำพระราชดำรัสของพระบาทสมเด็จพระเจ้าอยู่หัว<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>ผ่านการขับเคลื่อนโครงการ<_>\"หนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน\"<_>เพื่อประชาชนทุกพื้นที่มีดัชนีมวลรวมแห่งความสุขที่สูงขึ้น<_>(gross<_>national<_>happiness:gnh)<_>ทุกคนสามารถพึ่งพาตนเองได้ตามความต้องการขั้นพื้นฐาน<_>(basic<_>needs)<_>และมีความสุขอย่างยั่งยืน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายประชา<_>เตรัตน์<_>หัวหน้าคณะทำงานนิเทศโครงการฯ<_>กล่าวว่า<_>ขอขอบคุณกระทรวงมหาดไทยที่มอบหมายให้ตนได้ลงพื้นที่นิเทศติดตามโครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>และโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืนฯ<_>นี้<_>ซึ่งตนในฐานะชาวราชสีห์มีความเต็มใจอย่างยิ่งเพราะตลอดระยะเวลาที่ผ่านมานั้นยังไม่มีส่วนราชการใดที่ทำให้ชีวิตของพี่น้องประชาชนและประเทศชาติเกิดความยั่งยืนอย่างจริงจัง<_>ดังที่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ทรงให้ความสำคัญกับเรื่องการพัฒนาเด็กปฐมวัยให้ได้รับการศึกษาอย่างเท่าเทียม<_>เพื่อคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>ซึ่งการขับเคลื่อนการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>ที่ท่านปลัดกระทรวงมหาดไทยได้เน้นย้ำให้พวกเราช่วยกันน้อมนำมาประยุกต์ขยายผลไปยังพี่น้องประชาชนคนไทยที่ส่วนใหญ่มีอาชีพเกษตรกรนั้น<_>สามารถพัฒนาคุณภาพชีวิตได้อย่างยั่งยืนอย่างแท้จริง<_>แต่การจะขับเคลื่อนในรูปแบบองค์รวมได้นั้น<_>ทุกภารกิจของทุกกระทรวง<_>ทบวง<_>กรม<_>ที่ล้วนมีผลต่อพี่น้องประชาชน<_>จะต้องอาศัยกลไกของกระทรวงมหาดไทย<_>คือ<_>ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>กำนัน<_>และผู้ใหญ่บ้าน<_>จึงจะส่งผลทำให้โครงการอำเภอบำบัดทุกข์<_>บำรุงสุขแบบบูรณาการอย่างยั่งยืน<_>และโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืนฯ<_>กลายเป็นโครงการแห่งความยั่งยืนในทุกมิติสำหรับพี่น้องประชาชน", "\"ที่ผ่านมาจากการลงพื้นที่ของคณะทำงานนิเทศโครงการฯ<_>ครอบคลุมทุกภาคทั่วประเทศไทย<_>รวม<_>20<_>จังหวัด<_>286<_>อำเภอ<_>สิ่งที่คณะทำงานฯ<_>ให้ความสำคัญและเน้นย้ำกับทุกพื้นที่อยู่เสมอ<_>มี<_>4<_>ประการ<_>คือ<_>1)<_>สถาบันหลักของชาติ<_>อันประกอบด้วย<_>สถาบันชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>มีความสำคัญที่สุดในด้านการพัฒนาคน<_>เพื่อสร้างความตระหนักและสร้างความสำคัญเป็นแหล่งยึดเหนี่ยวจิตใจของพี่น้องประชาชน<_>2)<_>หลักปรัชญาของเศรษฐกิจพอเพียงจะทำให้พี่น้องประชาชนสามารถพึ่งพาตนเองได้อย่างยั่งยืน<_>ซึ่งการจะทำให้สำเร็จได้ต้องมีความเข้าใจอย่างลึกซึ้ง<_>โดยนายอำเภอและทีมอำเภอที่ผ่านการอบรม<_>ต้องสร้างองค์ความรู้<_>ความเข้าใจ<_>รวมถึงสร้าง<_>\"passion\"<_>และกำลังใจ<_>พร้อมไปกับการดำเนินการตาม<_>4<_>กระบวนการที่จะนำไปสู่ความสำเร็จ<_>คือ<_>ร่วมพูดคุย<_>ร่วมคิด<_>ร่วมทำ<_>และร่วมรับประโยชน์<_>ตลอดจนการหา<_>project<_>brief<_>ว่าในอำเภอของเรามีปัญหาอะไร<_>เพื่อพัฒนาพื้นที่<_>3)<_>ความสำคัญของภาคีเครือข่าย<_>ซึ่งเราดำเนินการโดยบูรณาการภาคีเครือข่ายในรูปแบบ<_>“ทีมจิตอาสา”<_>ที่ไม่มีแม้แต่ค่าตอบแทน<_>แต่ภาคีเครือข่ายทุกคนต่างทำด้วยใจ<_>เพื่อความเป็นอยู่ที่ดีของพี่น้องประชาชน<_>และ<_>4)<_>ต้องทำอย่างต่อเนื่อง<_>ไม่หยุดยั้ง<_>ทำด้วยใจแห่งความมุ่งมั่นที่จะสร้างสรรค์ความอยู่ดีมีสุขให้กับพี่น้องประชาชนตามหลักปรัชญาของเศรษฐกิจพอเพียง””<_>นายประชาฯ<_>กล่าวเพิ่มเติม"]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ชุดปฏิบัติการพิเศษกรมการปกครองออกปฏิบัติการ<_>“ตัดไฟต้นลม”<_>บ่อนพนันไฮโลย่านลาดกระบัง<_>บรรเทาความทุกข์ร้อนของประชาชน”", "content": ["“ชุดปฏิบัติการพิเศษกรมการปกครองออกปฏิบัติการ<_>“ตัดไฟต้นลม”<_>บ่อนพนันไฮโลย่านลาดกระบัง<_>บรรเทาความทุกข์ร้อนของประชาชน”", "อธิบดีกรมการปกครอง<_>สั่งการชุดปฏิบัติการพิเศษกรมการปกครองนำกำลังบุกทลายบ่อนพนันไฮโล<_>กลางตลาดเคหะร่มเกล้า<_>พบเปิดมาไม่ต่ำกว่า<_>2<_>เดือน<_>สามารถรวบนักพนันได้เกือบร้อย<_>หลัง<_>“ชาวบ้าน”<_>ร้องเรียนครอบครัวติดพนันงอมแงม<_>พร้อมเตรียมประสานหน่วยงานด้านการสืบสวนขยายผล", "อธิบดีกรมการปกครอง<_>สั่งการชุดปฏิบัติการพิเศษกรมการปกครองนำกำลังบุกทลายบ่อนพนันไฮโล<_>กลางตลาดเคหะร่มเกล้า<_>พบเปิดมาไม่ต่ำกว่า<_>2<_>เดือน<_>สามารถรวบนักพนันได้เกือบร้อย<_>หลัง<_>“ชาวบ้าน”<_>ร้องเรียนครอบครัวติดพนันงอมแงม<_>พร้อมเตรียมประสานหน่วยงานด้านการสืบสวนขยายผลหาตัวนายทุนที่อาจเข้าข่ายผู้มีอิทธิพล<_>หลังพบสัญญาณบ่อนพนันเริ่มกลับมาเปิดกลางชุมชน", "เมื่อวันที่<_>28<_>ก.ย.<_>66<_>เวลา<_>17.00<_>น.<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>สั่งการให้นายรณรงค์<_>ทิพย์ศิริ<_>ผู้ตรวจราชการกรมการปกครอง<_>ปฏิบัติหน้าที่ผู้อำนวยการศูนย์ปฏิบัติการบังคับใช้กฎหมายพนักงานฝ่ายปกครอง<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>นำกำลังชุดปฏิบัติการพิเศษกรมการปกครองพร้อมสมาชิกกองอาสารักษาดินแดน<_>(อส)<_>กองบัญชาการกองอาสารักษาดินแดน<_>กว่า<_>30<_>นาย<_>เข้าจับกุมบ่อนการพนันไฮโลใจกลางตลาดเคหะร่มเกล้า<_>เขตลาดกระบัง<_>ซึ่งเป็นบ่อนการพนันใกล้ชุมชน<_>มีผู้คนพลุกพล่าน<_>โดยสามารถจับกุมนักพนันได้เกือบ<_>100<_>ราย", "นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>กล่าวว่า<_>ปฏิบัติการบุกทลายบ่อนพนันไฮโล<_>กลางตลาดเคหะร่มเกล้าในครั้งนี้<_>มีที่มาจากศูนย์ดำรงธรรม<_>กระทรวงมหาดไทย<_>ได้รับเรื่องร้องเรียนจากประชาชนว่า<_>“ครอบครัวได้รับความเดือดร้อน”<_>เนื่องจากมีบ่อนการพนันในพื้นที่<_>ทำให้คนในครอบครัวไม่ทำมาหากิน<_>ติดการพนันงอมแงม<_>ทั้งที่อยู่ในตลาด<_>ไม่ห่างจากสถานที่ราชการ<_>แต่กลับเปิดได้อย่างเย้ยกฎหมาย<_>ชาวบ้านผู้ทำมาหากินสุจริตทนไม่ไหว<_>ร้องไปหลายหน่วยงานแต่เรื่องก็ยังไม่ได้รับการแก้ปัญหา<_>โดยศูนย์ดำรงธรรมฯ<_>ได้รับข้อมูลเพิ่มเติมอีกว่า<_>บ่อนการพนันดังกล่าว<_>ก่อนหน้านี้เคยมีการให้เล่นหลากหลายประเภท<_>ทั้ง<_>ไพ่เสือมังกร<_>ไพ่บาคาร่า<_>แต่ปัจจุบันเหลือเพียงแต่ไฮโล<_>นักพนันภายในบ่อนเล่าว่า<_>“เค้าไม่ให้ตั๋วแล้ว<_>ให้เล่นแค่นี้”", "“กรมการปกครองได้ส่งสายลับพนักงานฝ่ายปกครองลงพื้นที่สืบสวนข้อเท็จจริงและได้รับรายงานว่า<_>บ่อนการพนันดังกล่าว<_>เป็นอาคารพาณิชย์สองชั้น<_>อยู่ใจกลางตลาดสดเกรียงไกร<_>เขตลาดกระบัง<_>อยู่ติดถนนใหญ่กลางชุมชนและร้านค้าจำนวนมาก<_>ไม่มีรั้วรอบขอบชิดหรือปิดบังสถานที่ใด<_>ๆ<_>แถมยังมีพนักงานของบ่อนเดินมาโบกมือเรียกนักพนันเข้าเล่นอย่างไม่อายผู้คน<_>ไม่เกรงกลัวกฎหมาย<_>อีกทั้งสถานที่ตั้งอยู่ใจกลางตลาด<_>นักพนันสามารถซื้อหาอาหารเข้าไปกินภายในบ่อนพร้อมเล่นพนันได้อย่างสบายใจเหมือนสถานที่แห่งนี้ไร้ซึ่งกฎหมาย<_>โดยด้านในบ่อน<_>ด้านล่างเป็นบริเวณที่จัดให้เล่นการพนัน<_>สามารถจุนักพนันได้ร่วม<_>200<_>คน<_>มีอาคารรอยต่อก่อนเข้าห้องโถงที่จัดให้เล่นการพนันไว้สำหรับให้นักพนันพักผ่อน<_>และสามารถนำรถจักรยานยนต์เข้าไปจอดได้<_>นอกจากนี้บริเวณอาคารดังกล่าวยังมีกล้องวงจรปิดอีกจำนวนมาก<_>ถึง<_>23<_>ตัว<_>ภายในมีห้องกระจกมีจอทีวีขนาดใหญ่สำหรับสังเกตการณ์จากกล้องวงจรปิด<_>ซึ่งคาดว่าผู้เป็นเจ้าของหรือผู้ดูแลบ่อนแห่งนี้<_>สังเกตการณ์อยู่ตลอดเวลา<_>และยังสืบทราบข้อมูลทางลับพบว่าเป็นเครือข่ายเดิมจากบ่อนการพนันที่เชียงใหม่<_>ซึ่งกรมการปกครองได้มีการจับกุมไปเมื่อต้นเดือนสิงหาคมที่ผ่านมา”<_>นายแมนรัตน์ฯ<_>กล่าว", "นายรณรงค์<_>ทิพย์ศิริ<_>ผู้ตรวจราชการกรมการปกครอง<_>ปฏิบัติหน้าที่ผู้อำนวยการศูนย์ปฏิบัติการบังคับใช้กฎหมายพนักงานฝ่ายปกครอง<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>กล่าวว่า<_>จากการสนธิกำลังพนักงานฝ่ายปกครองและกำลัง<_>อส.<_>เข้าทลายบ่อนการพนันไฮโลในวันนี้<_>พบมีพนักงานจำนวนมาก<_>โดยสามารถสังเกตได้จากเสื้อที่เป็นยูนิฟอร์มเหมือนกัน<_>พนักงานผู้ทำหน้าที่จัดให้เล่น<_>แจกเงิน<_>เก็บเงิน<_>เป็นคนต่างด้าวประเทศเพื่อนบ้าน<_>แต่การ์ดของร้านจะเป็นคนไทย<_>และจะอยู่เฝ้าทุกประตูที่มีการเข้าออก<_>นอกจากนี้<_>หากนักพนันผ่านประตูแรกจะต้องฝากโทรศัพท์มือถือไว้ห้ามนำเข้าอย่างเด็ดขาด<_>นอกจากนี้ยังพบตู้สลอตแมชชีนสำหรับหยอดเหรียญเพื่อพนัน<_>อีก<_>3<_>ตู้<_>ซึ่งภายหลังการเข้าตรวจค้น<_>จับกุม<_>ได้พบนักพนันรวมเจ้ามือ<_>จำนวน<_>67<_>คน<_>ซึ่งฝ่ายปกครองชุดจับกุมได้ประสานพนักงานสอบสวนสถานีตำรวจนครบาลร่มเกล้า<_>ทำการยึดอายัดตู้อุปกรณ์การเล่นการพนันดังกล่าว<_>พร้อมนำตัวผู้ถูกจับกุมทั้งหมดไปทำบันทึกจับกุม<_>ณ<_>สถานีตำรวจนครบาลร่มเกล้า<_>ดำเนินคดีในข้อหาร่วมกันลักลอบจัดให้มีการเล่นการพนันโดยผิดกฎหมาย<_>และส่งพนักงานสอบสวน<_>ดำเนินคดีต่อไป", "“บ่อนแห่งนี้เปิดเล่นพนันใจกลางตลาด<_>ท้าทายกฎหมายอย่างไม่เกรงกลัว<_>หากผู้อยู่เบื้องหลังไม่ใช่เจ้าหน้าที่ของรัฐ<_>เจ้าของบ่อนอาจเข้าข่ายเป็นผู้มีอิทธิพล<_>ต้องมีการสืบสวนสอบสวนขยายผลไปให้ถึงเจ้าของบ่อนตัวจริง<_>เพื่อเป็นไปตามนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เพื่อจัดระเบียบสังคมและดำเนินการกับผู้มีอิทธิพล<_>สร้างสวัสดิภาพความปลอดภัยให้กับพี่น้องประชาชน<_>ทั้งนี้<_>หากพี่น้องประชาชนมีเบาะแสบ่อนการพนันหรือแหล่งอบายมุขสร้างความเดือดร้อนในพื้นที่<_>สามารถแจ้งฝ่ายปกครองหรือเจ้าหน้าที่ตำรวจในพื้นที่<_>โดยหากแจ้งแล้วยังไม่มีการปฏิบัติ<_>สามารถร้องเรียนได้ที่ศูนย์ดำรงธรรมอำเภอ<_>ศูนย์ดำรงธรรมจังหวัด<_>หรือศูนย์ดำรงธรรมกระทรวงมหาดไทย<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง”<_>นายรณรงค์ฯ<_>กล่าวเพิ่มเติม"]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงมหาดไทย<_>จัดพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระพรชัยมงคลถวายเป็นพระกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรในเร็ววัน", "content": ["กระทรวงมหาดไทย<_>จัดพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระพรชัยมงคลถวายเป็นพระกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรในเร็ววัน", "มหาดไทย<_>จัดพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระพรชัยมงคลถวายเป็นพระกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงมีพระพลานามัยแข็งแรง<_>และทรงหายจากพระอาการประชวรในเร็ววัน", "เมื่อวันที่<_>28<_>ก.ย.<_>66<_>เวลา<_>17.09<_>น.<_>ณ<_>พระอุโบสถ<_>วัดราชบพิธสถิตมหาสีมาราม<_>เขตพระนคร<_>กรุงเทพฯ<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานในพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระพรชัยมงคลถวายเป็นพระกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงมีพระพลานามัยแข็งแรง<_>และทรงหายจากพระอาการประชวรในเร็ววัน<_>โดยได้รับเมตตาจาก<_>พระครูวิจารณ์ธุรกิจ<_>ผู้ช่วยเจ้าอาวาสวัดราชบพิธสถิตมหาสีมาราม<_>นำคณะสงฆ์วัดราชบพิธสถิตมหาสีมาราม<_>ร่วมประกอบพิธี<_>โดยมี<_>นายคมสัน<_>เจริญอาจ<_>รองหัวหน้าผู้ตรวจราชการกระทรวงมหาดไทย<_>นายอำพล<_>พงศ์สุวรรณ<_>นายอนุพงศ์<_>สุขสมนิตย์<_>ผู้ตรวจราชการกระทรวงมหาดไทย<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายวรงค์<_>แสงเมือง<_>รองอธิบดีกรมการพัฒนาชุมชน<_>นายสมชัย<_>เลิศประสิทธิพันธ์<_>รองอธิบดีกรมการปกครอง<_>นายเอกวิทย์<_>มีเพียร<_>รองอธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายวสันต์<_>สุภาภา<_>รองอธิบดีกรมที่ดิน<_>นางสาวชัชดาพร<_>บุญพีระณัช<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายสุเมธ<_>มีนาภา<_>รองอธิบดีกรมโยธาธิการและผังเมือง<_>พร้อมด้วยผู้บริหาร<_>ข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่<_>ภาคีเครือข่ายของกระทรวงมหาดไทย<_>และพุทธศาสนิกชน<_>ร่วมในพิธี", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>จุดธูปเทียนบูชาพระรัตนตรัย<_>แล้วถวายธูปเทียนแพเบื้องหน้าพระรูปสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>เจ้าหน้าที่พิธีอาราธนาศีล<_>พระสงฆ์ให้ศีล<_>เจ้าหน้าที่พิธีอาราธนาพระปริตร<_>พระสงฆ์นำผู้ร่วมพิธีเจริญพระพุทธมนต์<_>จำนวน<_>34<_>บท<_>จบแล้ว<_>คณะสงฆ์วัดราชบพิธสถิตมหาสีมารามนำผู้ร่วมพิธีเจริญจิตตภาวนาเพื่อถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>เป็นอันเสร็จพิธี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ทรงปฏิบัติพระกรณียกิจด้วยพระวิริยอุตสาหะ<_>และทรงแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>โดยทรงปฏิบัติพระราชกิจแทนพระองค์ในหลายวาระ<_>ด้วยทรงมีพระปณิธานในการบำบัดทุกข์<_>บำรุงสุข<_>แก่พสกนิกรของพระองค์<_>ทรงใช้ความรู้ความสามารถในด้านต่าง<_>ๆ<_>ก่อให้เกิดประโยชน์แก่สังคมไทยและพวกเราชาวไทยอย่างอเนกอนันต์<_>กระทรวงมหาดไทยและจังหวัดทุกจังหวัดจึงได้จัดพิธีเจริญพระพุทธมนต์<_>และพิธีขอพรตามหลักของแต่ละศาสนา<_>ร่วมกับคณะสงฆ์<_>และผู้นำศาสนาทุกศาสนาในพื้นที่จังหวัด<_>โดยเฉพาะอย่างยิ่งในวันพฤหัสบดี<_>ซึ่งเป็นวันคล้ายวันประสูติของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>เพื่อเป็นการรวมใจพี่น้องคนไทยทั้งชาติในการแสดงความจงรักภักดีและร่วมบำเพ็ญกุศลเพื่อถวายพระพรให้พระองค์ทรงมีพระพลานามัยแข็งแรงและหายจากพระอาการประชวรในเร็ววัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>กระทรวงมหาดไทย<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันประกอบกิจกรรมทางศาสนาและทำกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-un<_>ชื่นชม<_>มท.-แม่บ้าน<_>มท.<_>ได้รับการรับรองคาร์บอนเครดิตจากถังขยะเปียกลดโลกร้อนเพิ่มเติมใน<_>22<_>จังหวัด", "content": ["un<_>ชื่นชม<_>มท.-แม่บ้าน<_>มท.<_>ได้รับการรับรองคาร์บอนเครดิตจากถังขยะเปียกลดโลกร้อนเพิ่มเติมใน<_>22<_>จังหวัด", "un<_>ชื่นชมกระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทย<_>ที่ได้รับการรับรองปริมาณคาร์บอนเครดิต<_>85,303<_>ตันคาร์บอนไดออกไซด์เทียบเท่าจากถังขยะเปียกลดโลกร้อนในพื้นที่<_>22<_>จังหวัด<_>พร้อมเดินหน้าเป็นหุ้นส่วนการพัฒนาที่ยั่งยืนร่วมกับผู้ว่าราชการจังหวัดทั่วประเทศ", "un<_>ชื่นชมกระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทย<_>ที่ได้รับการรับรองปริมาณคาร์บอนเครดิต<_>85,303<_>ตันคาร์บอนไดออกไซด์เทียบเท่าจากถังขยะเปียกลดโลกร้อนในพื้นที่<_>22<_>จังหวัด<_>พร้อมเดินหน้าเป็นหุ้นส่วนการพัฒนาที่ยั่งยืนร่วมกับผู้ว่าราชการจังหวัดทั่วประเทศ<_>เพื่อรับมือการเปลี่ยนแปลงสภาพภูมิอากาศและขับเคลื่อน<_>sdgs<_>ตามเจตนารมณ์<_>“76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>โลกนี้เพื่อเรา”", "วันนี้<_>(29<_>ก.ย.<_>2566)<_>มีการเผยแพร่ข้อความผ่านทาง<_>x<_>ของคุณกีต้า<_>ซับบระวาล<_>(gita<_>sabharwal)<_>ผู้ประสานงานสหประชาชาติประจำประเทศไทย<_>ซึ่งได้ทวิตข้อความ<_>(รายละเอียดทวิตแรก<_>https://twitter.com/sabharwalgita/status/1707218389775872224<_>และรายละเอียดทวิตสอง<_>https://twitter.com/sabharwalgita/status/1707225042613108810)<_>แสดงความชื่นชมยินดีในโอกาสที่กระทรวงมหาดไทยได้รับการรับรองปริมาณก๊าซเรือนกระจก<_>รอบที่<_>2<_>จากคณะกรรมการองค์การบริหารจัดการก๊าซเรือนกระจก<_>(tgo)<_>ในพื้นที่<_>22<_>จังหวัด<_>ได้แก่<_>จังหวัดชลบุรี<_>ราชบุรี<_>ลำพูน<_>ยโสธร<_>พะเยา<_>มุกดาหาร<_>สมุทรสงคราม<_>นครพนม<_>ร้อยเอ็ด<_>เลย<_>ศรีสะเกษ<_>มหาสารคาม<_>สกลนคร<_>อำนาจเจริญ<_>กาฬสินธุ์<_>อุบลราชธานี<_>นราธิวาส<_>เชียงราย<_>อุตรดิตถ์<_>นครศรีธรรมราช<_>อุดรธานี<_>และจังหวัดพิษณุโลก<_>รวมปริมาณที่ได้รับการรับรอง<_>จำนวน<_>85,303<_>ตันคาร์บอนไดออกไซด์เทียบเท่า<_>(tco2eq)<_>ซึ่งปริมาณที่ได้รับการรับรองนี้จะกลายเป็นเม็ดเงินเพื่อกลับไปพัฒนาพื้นที่ให้กับประชาชนคนไทยในแต่ละจังหวัด<_>ซึ่งองค์กรปกครองส่วนท้องถิ่นได้ร่วมกับประชาชนขับเคลื่อนการจัดทำถังขยะเปียกลดโลกร้อนในทุกครัวเรือนจนประสบผลสำเร็จ<_>พร้อมทั้งยังได้ชื่นชมถึงความตั้งใจในการขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals<_>:<_>sdgs)<_>ของกระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทยในเชิงพื้นที่<_>(sdgs<_>localization)<_>ซึ่งสะท้อนให้เห็นถึงการเป็นหุ้นส่วนเพื่อการพัฒนาร่วมกันระหว่างองค์การสหประชาชาติ<_>กระทรวงมหาดไทย<_>สมาคมแม่บ้านมหาดไทย<_>และผู้ว่าราชการจังหวัด<_>เพื่อบรรลุเป้าหมายการพัฒนาที่ยั่งยืนและรับมือกับการเปลี่ยนแปลงสภาพภูมิอากาศให้เกิดผลสัมฤทธิ์อย่างเป็นรูปธรรม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยมีความมุ่งมั่นในการขับเคลื่อนการรักษาโลกใบเดียวนี้ให้มีอายุยืนยาวตามเจตนารมณ์ที่ได้ประกาศไว้ร่วมกับผู้ประสานงานสหประชาชาติประจำประเทศไทยและผู้ว่าราชการจังหวัดทุกจังหวัดในการมุ่งสู่เป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>โดยเฉพาะอย่างยิ่งการดูแลรักษาโลกใบเดียวนี้เพื่อให้มีสภาพแวดล้อมที่เหมาะสมกับลูกหลานในอนาคต<_>ด้วยการส่งเสริมให้พี่น้องประชาชนได้ตื่นตัวและจัดทำ<_>\"ถังขยะเปียกลดโลกร้อน\"<_>ในทุกครัวเรือน<_>เพื่อทำให้พวกเราทุกคนสามารถอยู่อาศัยได้อย่างมีความสุขในสภาวะแวดล้อมที่เหมาะสม<_>ส่งผลทำให้มีคุณภาพชีวิตที่ดี<_>อันสอดคล้องกับนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ที่มุ่งส่งเสริมสนับสนุนให้สถานที่ราชการและองค์กรปกครองส่วนท้องถิ่นจัดทำแผนปฏิบัติการด้านความเป็นกลางทางคาร์บอน<_>(carbon<_>neutrality<_>roadmap)<_>ของแต่ละหน่วยงานเพื่อเป็นแผนในการลดการปล่อยก๊าซเรือนกระจก<_>โดยมุ่งสู่การขับเคลื่อนนโยบาย<_>carbon<_>neutrality<_>ในปี<_>ค.ศ.<_>2050<_>โดยเมื่อวันที่<_>21<_>มิถุนายน<_>2566<_>กระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทย<_>โดย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ได้ร่วมประกาศความสำเร็จการจัดการขยะอาหารจากครัวเรือน<_>4<_>จังหวัดนำร่อง<_>คือ<_>ลำพูน<_>เลย<_>สมุทรสงคราม<_>และอำนาจเจริญ<_>ทำให้องค์กรปกครองส่วนท้องถิ่นสามารถขายคาร์บอนเครดิตเป็นครั้งแรกในประเทศไทย<_>โดย<_>kbank<_>รับซื้อคาร์บอนเครดิตในราคา<_>260<_>บาท/ตัน<_>จำนวน<_>3,140<_>ตันคาร์บอนไดออกไซด์เทียบเท่า<_>เป็นเงิน<_>816,400<_>บาท<_>กลับคืนสู่พี่น้องประชาชนในท้องถิ่น", "ล่าสุด<_>เมื่อวันที่<_>26<_>กันยายน<_>2566<_>ที่ผ่านมา<_>คณะกรรมการองค์การบริหารจัดการก๊าซเรือนกระจก<_>(tgo)<_>ซึ่งมีนายวิจารย์<_>สิมาฉายา<_>เป็นประธานกรรมการ<_>ได้ทำการประชุมเพื่อรับรองปริมาณคาร์บอนเครดิตจากการใช้ถังขยะเปียกลดโลกร้อน<_>ตาม<_>\"โครงการถังขยะเปียกลดโลกร้อน<_>ระยะที่<_>2\"<_>ใน<_>22<_>จังหวัด<_>ซึ่งที่ประชุมได้มีมติรับรองปริมาณคาร์บอนเดรดิต<_>จำนวน<_>85,303<_>ตันคาร์บอนไดออกไซด์เทียบเท่า<_>ซึ่งสามารถลดปริมาณขยะเปียกได้กว่า<_>600,000<_>ตัน<_>และทำให้เกิดประโยชน์ในด้านการเป็นสารบำรุงดินกว่า<_>300,000<_>ตัน<_>ซึ่งปริมาณก๊าซเรือนกระจกที่ลดได้นั้นเทียบเท่ากับการปลูกต้นไม้กว่า<_>7<_>ล้านต้น<_>และยังสามารถลดค่าใช้จ่ายเก็บขนขยะของ<_>อปท.<_>กว่า<_>2,600<_>แห่ง<_>ได้มากถึง<_>510<_>ล้านบาท<_>นับเป็นความสำเร็จอีกขั้นหนึ่งของกระทรวงมหาดไทยตลอดจนผู้ว่าราชการจังหวัดที่มี<_>“ทีมงานที่ดี”<_>ในแต่ละจังหวัด<_>ช่วยกันขับเคลื่อนโครงการนี้กันอย่างแข็งขัน<_>เพื่อเป็นการลดขยะตั้งแต่ต้นทาง<_>และเป็นการลดการปล่อยก๊าซเรือนกระจก<_>เพื่อประชาชน<_>ชุมชน<_>สังคม<_>และโลกของเรา", "ด้าน<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอขอบคุณคุณกีต้า<_>ซับบระวาล<_>(gita<_>sabharwal)<_>ผู้ประสานงานสหประชาชาติประจำประเทศไทย<_>ผู้เป็นหุ้นส่วนการพัฒนาที่ยั่งยืน<_>ผู้ที่ยืนอยู่เคียงข้างกระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทย<_>ชักชวนและระดมสรรพกำลังของภาคีเครือข่ายทุกภาคส่วนภายใต้การนำของท่านผู้ว่าราชการจังหวัด<_>ท่านนายอำเภอ<_>และท้องถิ่นจังหวัด<_>ทั้ง<_>22<_>จังหวัด<_>ในการบูรณาการทีมงาน<_>ทั้งทีมที่เป็นทางการโดยมีองค์กรปกครองส่วนท้องถิ่นเป็นกลไกสำคัญในการเชิญชวนพี่น้องประชาชนได้ร่วมกันทำสิ่งที่ดี<_>ลดการปลดปล่อยก๊าซเรือนกระจก<_>สร้างสิ่งที่ดีให้กับโลกใบเดียวนี้<_>โดยกระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทยมีแผนในการรับรองปริมาณก๊าซเรือนกระจกในรอบที่<_>3<_>ของทั้ง<_>76<_>จังหวัด<_>ภายในเดือนมิถุนายน<_>2567<_>นี้"]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ให้การต้อนรับและร่วมหารือนายกสมาคมมิตรภาพไทย-กัมพูชา<_>และคณะ<_>เน้นย้ำ<_>มท.<_>พร้อมขับเคลื่อนทุกนโยบายด้านการต่างประเทศที่รัฐบาลมอบหมาย<_>ในการเสริมสร้างความสัมพันธ์ระหว่างประเทศ", "content": ["มท.1<_>ให้การต้อนรับและร่วมหารือนายกสมาคมมิตรภาพไทย-กัมพูชา<_>และคณะ<_>เน้นย้ำ<_>มท.<_>พร้อมขับเคลื่อนทุกนโยบายด้านการต่างประเทศที่รัฐบาลมอบหมาย<_>ในการเสริมสร้างความสัมพันธ์ระหว่างประเทศ", "มท.1<_>ให้การต้อนรับและร่วมหารือนายกสมาคมมิตรภาพไทย-กัมพูชา<_>และคณะ<_>เน้นย้ำ<_>มท.<_>พร้อมขับเคลื่อนทุกนโยบายด้านการต่างประเทศที่รัฐบาลมอบหมาย<_>ในการเสริมสร้างความสัมพันธ์ระหว่างประเทศให้แน่นแฟ้น<_>เพื่อประโยชน์ต่อพี่น้องประชาชนและประเทศชาติ", "วันนี้<_>(29<_>ก.ย.<_>66)<_>เวลา<_>10.30<_>น.<_>ที่ห้องประชุมราชสีห์<_>ชั้น<_>2<_>ศาลาว่าการกระทรวงมหาดไทย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ให้การต้อนรับ<_>พลเอก<_>วิชิต<_>ยาทิพย์<_>นายกสมาคมมิตรภาพไทย<_>-<_>กัมพูชา<_>และคณะ<_>ในการประชุมหารือแนวทางการยกระดับกระชับความสัมพันธ์ระหว่างประเทศไทย<_>-<_>กัมพูชา<_>โดยมี<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายชูศักดิ์<_>รู้ยิ่ง<_>รก.ที่ปรึกษาด้านความมั่นคง<_>กระทรวงมหาดไทย<_>พลเอก<_>ธนภัทร<_>ณิยกูล<_>รองปลัดกระทรวงกลาโหม<_>พลเอก<_>ภัทรินทร์<_>ลีลายุทธ<_>นายพรชัย<_>มุ่งเจริญพร<_>นายกองค์การบริหารส่วนจังหวัดสุรินทร์<_>นายสุรพล<_>มณีพงษ์<_>อุปนายกสมาคมฯ<_>พันเอก<_>อภิชา<_>ศรีจิระภาส<_>กรรมการและผู้ช่วยเลขานุการ<_>นางสาวอนุสรี<_>ทับสุวรรณ<_>อดีตสมาชิกสภาผู้แทนราษฎร<_>นายวรวิทย์<_>ชัยลิมปมนตรี<_>กรรมการบริหาร<_>บริษัท<_>อินเตอร์เนชั่นแนล<_>รีเสริช<_>คอร์ปอเรชั่น<_>จำกัด<_>(มหาชน)<_>ร่วมประชุม", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>ประเทศไทยและกัมพูชาก็มีความสัมพันธ์กันมาอย่างยาวนาน<_>ซึ่งการพบปะหารือเกี่ยวกับความสัมพันธ์ระหว่างประเทศไทย<_>-<_>กัมพูชา<_>ในวันนี้<_>สอดคล้องกับเจตนารมณ์และภารกิจของกระทรวงมหาดไทย<_>โดยเฉพาะภารกิจของผู้ว่าราชการจังหวัดชายแดนที่ต้องดูแลความมั่นคง<_>ความสงบเรียบร้อย<_>ส่งเสริมเศรษฐกิจ<_>และความสัมพันธ์ระหว่างประเทศในพื้นที่จังหวัดชายแดน<_>โดยกระทรวงมหาดไทยจะดำเนินนโยบายด้านการต่างประเทศที่รัฐบาลมอบหมายให้ทุกนโยบาย", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>กระทรวงมหาดไทยมีความยินดีอย่างยิ่งที่จะสนับสนุนทางสมาคมฯ<_>ตามที่ได้หารือร่วมกันทั้ง<_>5<_>ประเด็น<_>คือ<_>1)<_>การขอให้ผู้ว่าราชการจังหวัดชายแดนไทย-กัมพูชาเป็นที่ปรึกษาสมาคมฯ<_>2)<_>การขอให้มีผู้แทนรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นที่ปรึกษาสมาคมฯ<_>3)<_>การจัดให้มีการประชุมผู้ว่าราชการจังหวัดชายแดน<_>โดยสมาคมฯ<_>เป็นผู้ประสานดำเนินการ<_>4)<_>การดำเนินโครงการบ้านพี่เมืองน้อง<_>5)<_>การขอให้เร่งรัดให้มีจุดผ่อนปรนเพื่อการท่องเที่ยวบริเวณเขาพระวิหาร<_>อ.กันทรลักษ์<_>จ.ศรีสะเกษ<_>ซึ่งทั้งหมดจะเป็นส่วนสำคัญที่จะกระชับความสัมพันธ์อันดี<_>และความร่วมมือกันของทั้งสองประเทศให้แน่นแฟ้นยิ่งขึ้น<_>โดยมอบหมายให้กองการต่างประเทศ<_>สำนักงานปลัดกระทรวงมหาดไทย<_>ประสานในรายละเอียดต่อไป", "พลเอก<_>วิชิต<_>ยาทิพย์<_>นายกสมาคมมิตรภาพไทย<_>-<_>กัมพูชา<_>กล่าวว่า<_>สมาคมมิตรภาพไทย<_>-<_>กัมพูชา<_>ขอขอบคุณรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ที่ให้โอกาสเข้าพบปะและร่วมหารือในวันนี้<_>ซึ่งสมาคมฯ<_>ได้ถูกจัดตั้งขึ้นโดยมีวัตถุประสงค์ในการกระชับและเพิ่มพูนความสัมพันธ์และความร่วมมือไทย<_>-<_>กัมพูชาในทุกสาขา<_>โดยเฉพาะการส่งเสริมมิตรภาพ<_>และความเข้าใจอันดีระหว่างประชาชนของทั้งสองประเทศ<_>เพื่อสร้างความมั่นคงให้เกิดขึ้นในแนวชายแดน<_>และเชื่อมั่นว่าการประสานงานระหว่างประเทศจะดียิ่งขึ้นในอนาคต"]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>รมว.พม.<_>แนะกรมกิจการสตรีฯ<_>เน้นจัดลำดับความสำคัญของงาน<_>มุ่งเกิดการเปลี่ยนแปลงได้จริง", "content": ["\"วราวุธ\"<_>รมว.พม.<_>แนะกรมกิจการสตรีฯ<_>เน้นจัดลำดับความสำคัญของงาน<_>มุ่งเกิดการเปลี่ยนแปลงได้จริง", "เมื่อวันที่<_>28<_>กันยายน<_>2566<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>พร้อมคณะ<_>ตรวจเยี่ยมกรมกิจการสตรีและสถาบันครอบครัว<_>พร้อมมอบนโยบายการขับเคลื่อนงานด้านสตรี<_>ครอบครัว<_>และความเสมอภาคระหว่างเพศ<_>โดยมี<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>นางจินตนา<_>จันทร์บำรุง<_>อธิบดีกรมกิจการสตรีและสถาบันครอบครัว<_>พร้อมคณะผู้บริหาร<_>และเจ้าหน้าที่<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>dwf<_>meeting<_>room<_>ชั้น<_>12<_>กรมกิจการสตรีและสถาบันครอบครัว<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์", "นายวราวุธ<_>กล่าวว่า<_>วันนี้<_>ได้มอบนโยบายการดำเนินงานที่สำคัญ<_>โดยให้<_>สค.<_>ขับเคลื่อนโยบายด้วยการใช้ครอบครัวเป็นฐานในการพัฒนาทุกช่วงวัย<_>การให้ความรู้ก่อนการแต่งงานด้วยการใช้โรงเรียนครอบครัว<_>การให้มีสถานที่รับดูแลเด็กในที่ทำงานด้วยการทำงานร่วมกับกระทรวงแรงงานและหน่วยงานที่เกี่ยวข้อง<_>การปรับปรุงแก้ไขกฎหมาย<_>กฎระเบียบต่าง<_>ๆ<_>ในภาพรวม<_>การขับเคลื่อนประเด็น<_>gender<_>กับ<_>climate<_>change<_>ซึ่งสามารถบูรณาการกับกรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อมได้<_>และการสร้าง<_>family<_>value<_>และ<_>social<_>value<_>“คืนลูกหลานให้ครอบครัว<_>คืนครอบครัวให้ชุมชน<_>คืนชุมชนให้สังคมไทย”<_>เป็นต้น", "สำหรับการปรับเปลี่ยนชื่อกรมนั้น<_>สค.<_>ควรให้ความสำคัญกับสถาบันครอบครัวมาก่อน<_>และให้ไปทบทวนและจัดรับฟังความคิดเห็นให้หลากหลายทั่วประเทศและครอบคลุม<_>ส่วน<_>(ร่าง)<_>พ.ร.บ.<_>มาตรการคุ้มครองผู้ให้บริการทางเพศ<_>พ.ศ.<_>.<_>ขอให้<_>สค.<_>ดำเนินการจัดทำประชาพิจารณ์เพื่อรับฟังผลกระทบ", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ทั้งนี้<_>การขับเคลื่อนนโยบายของ<_>สค.<_>ควรจัดลำดับความสำคัญของงานและโครงการที่ต้องทำให้สังคมเกิดความเปลี่ยนแปลง<_>และบูรณาการความร่วมมือ<_>โดยมอบให้นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวง<_>พม.<_>เป็นเจ้าภาพในการหยิบประเด็นใหญ่เชิงยุทธศาสตร์มาทำให้เกิดการเปลี่ยนแปลงได้จริง<_>โดยในระยะ<_>2<_>ปี<_>จะให้<_>สค.<_>มุ่งเน้นว่า<_>สามารถทำอะไรที่สำเร็จได้บ้าง<_>และเรื่องใดที่ให้ความสำคัญ<_>อาจเรียงจากเรื่องที่ง่ายไปหายากก่อน", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#กระทรวงพม<_>#รมวพม<_>#รับฟังทำจริง"]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.สธ.<_>ย้ำไข้หวัดใหญ่ป้องกันได้<_>แนะ<_>7<_>กลุ่มเสี่ยงฉีดวัคซีนไข้หวัดใหญ่ลดอาการรุนแรงและเสียชีวิต", "content": ["รมว.สธ.<_>ย้ำไข้หวัดใหญ่ป้องกันได้<_>แนะ<_>7<_>กลุ่มเสี่ยงฉีดวัคซีนไข้หวัดใหญ่ลดอาการรุนแรงและเสียชีวิต", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>หน้าฝนนี้พบผู้ป่วยโรคไข้หวัดใหญ่เพิ่มขึ้นอย่างต่อเนื่อง<_>ส่วนใหญ่เป็นกลุ่มเด็กวัยเรียน<_>ย้ำสถานศึกษาคัดกรองเด็กก่อนเข้าห้องเรียน<_>หากมีอาการไข้<_>ไอ<_>และสงสัยป่วยด้วยโรคไข้หวัดใหญ่", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>หน้าฝนนี้พบผู้ป่วยโรคไข้หวัดใหญ่เพิ่มขึ้นอย่างต่อเนื่อง<_>ส่วนใหญ่เป็นกลุ่มเด็กวัยเรียน<_>ย้ำสถานศึกษาคัดกรองเด็กก่อนเข้าห้องเรียน<_>หากมีอาการไข้<_>ไอ<_>และสงสัยป่วยด้วยโรคไข้หวัดใหญ่<_>ควรแยกออกจากห้องเรียนและให้พักจนกว่าจะหายดีอย่างน้อย<_>2-<_>5<_>วัน<_>เพื่อป้องกันการแพร่ระบาดของเชื้อไข้หวัดใหญ่ไปยังเพื่อนนักเรียนในห้อง<_>และขอให้ประชาชนกลุ่มเสี่ยง<_>7<_>กลุ่มโรค<_>เข้ารับการฉีดวัคซีนป้องกันไข้หวัดใหญ่โดยเร็ว", "วันนี้<_>(29<_>กันยายน<_>2566)<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>กล่าวถึงสถานการณ์ของโรคไข้หวัดใหญ่<_>ตั้งแต่<_>1<_>มกราคม<_>–<_>19<_>กันยายน<_>2566<_>มีรายงานผู้ป่วย<_>185,216<_>ราย<_>เสียชีวิต<_>4<_>ราย<_>ผู้ป่วยส่วนใหญ่เป็นกลุ่มเด็กเล็กจนถึงเด็กวัยเรียน<_>กลุ่มอายุที่พบมากที่สุด<_>ได้แก่<_>อายุ<_>10-14<_>ปี<_>(18.89)<_>รองลงมา<_>เด็กแรกเกิด<_>–<_>4<_>ปี<_>(17.04)<_>และอายุ<_>7-9<_>ปี<_>(14.91)<_>ตามลำดับ<_>ทั้งนี้<_>ประชาชนสามารถป้องกันตนเองไม่ให้ป่วยด้วยโรคไข้หวัดใหญ่ได้<_>โดยการล้างมือบ่อยๆ<_>ด้วยสบู่และน้ำ<_>หรือเจลล์แอลกอฮอล์<_>หลีกเลี่ยงการเข้าไปในสถานที่ที่มีผู้คนแออัด<_>หากจำเป็นต้องเข้าไปและสงสัยว่าป่วยด้วยโรคไข้หวัดใหญ่ควรสวมหน้ากากอนามัย<_>เนื่องจากระยะนี้เป็นการระบาดของโรคไข้หวัดใหญ่ตามฤดูกาล<_>ติดต่อกันจากการสัมผัสสารคัดหลั่ง<_>น้ำมูก<_>น้ำลาย<_>หรือเสมหะของผู้ป่วย<_>แพร่เชื้อผ่านการไอจามรดกัน<_>หรือได้รับเชื้อจากการสัมผัสสิ่งของเครื่องใช้ที่ปนเปื้อนเชื้อ<_>เช่น<_>แก้วน้ำ<_>ลูกบิดประตู<_>โทรศัพท์<_>ผ้าเช็ดมือ<_>โดยหลังจากได้รับเชื้อจะมีไข้สูง<_>ไอ<_>ปวดศีรษะ<_>ปวดกล้ามเนื้อ<_>อ่อนเพลีย<_>และเจ็บคอ<_>ภาวะแทรกซ้อนที่พบบ่อย<_>ได้แก่<_>หลอดลมอักเสบและปอดอักเสบ<_>ในกลุ่มเด็กอาจพบอาการระบบทางเดินอาหารร่วมด้วย<_>เช่น<_>คลื่นไส้<_>อาเจียน<_>ท้องร่วง<_>บางรายสามารถหายเองได้ใน<_>5-7<_>วัน<_>แต่หากอาการไม่ดีขึ้นภายใน<_>48<_>ชั่วโมง<_>ควรรีบพบแพทย์เพื่อวินิจฉัยรักษาทันที", "นายแพทย์ชลน่านกล่าวต่อว่า<_>การฉีดวัคซีนป้องกันโรคไข้หวัดใหญ่ยังคงมีความจำเป็นในกลุ่มเสี่ยง<_>โดยเฉพาะประชากร<_>7<_>กลุ่ม<_>ได้แก่<_>หญิงตั้งครรภ์<_>4<_>เดือนขึ้นไป<_>เด็กอายุ<_>6<_>เดือน<_>ถึง<_>2<_>ปีทุกคน<_>ผู้มีโรคเรื้อรัง<_>ดังนี้<_>ปอดอุดกั้นเรื้อรัง<_>หอบหืด<_>หัวใจ<_>หลอดเลือดสมอง<_>ไตวาย<_>ผู้ป่วยมะเร็งที่อยู่ระหว่างการได้รับเคมีบำบัด<_>และเบาหวาน<_>ผู้ที่อายุ<_>65<_>ปีขึ้นไป<_>โรคธาลัสซีเมียและผู้ที่มีภูมิคุ้มกันบกพร่อง<_>(รวมผู้ติดเชื้อ<_>hiv<_>ที่มีอาการ)<_>โรคอ้วน<_>(น้ำหนัก><_>100<_>กิโลกรัม<_>หรือ<_>bmi<_>><_>35<_>กิโลกรัมต่อตารางเมตร)<_>และผู้พิการทางสมองที่ช่วยเหลือตนเองไม่ได้<_>เพื่อป้องกันอาการรุนแรงและลดอัตราการเสียชีวิตจากโรคไข้หวัดใหญ่<_>โดยสามารถเข้ารับบริการได้ที่สถานบริการสาธารณสุขของรัฐและสถานพยาบาลเอกชนในระบบหลักประกันสุขภาพแห่งชาติใกล้บ้าน<_>สอบถามข้อมูลเพิ่มเติมได้ที่สายด่วน<_>สปสช.<_>โทร.<_>1330<_>หรือสายด่วนกรมควบคุมโรค<_>โทร.<_>1422", "*<_>29<_>กันยายน<_>2566"]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>เปิดบ้านรับบริษัท<_>ไทสัน<_>ฟู้ดส์<_>ประเทศไทย<_>หารือความคืบหน้าการส่งออกสัตว์ปีกไทย<_>ไปยังซาอุดีอาระเบียและไต้หวัน", "content": ["กระทรวงเกษตรฯ<_>เปิดบ้านรับบริษัท<_>ไทสัน<_>ฟู้ดส์<_>ประเทศไทย<_>หารือความคืบหน้าการส่งออกสัตว์ปีกไทย<_>ไปยังซาอุดีอาระเบียและไต้หวัน", "กระทรวงเกษตรฯ<_>เปิดบ้านรับบริษัท<_>ไทสัน<_>ฟู้ดส์<_>ประเทศไทย<_>หารือความคืบหน้าการส่งออกสัตว์ปีกไทย", "ไปยังซาอุดีอาระเบียและไต้หวัน", "นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ได้รับมอบหมายจาก<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เพื่อหารือกับบริษัทไทสัน<_>ฟู้ดส์<_>ประเทศไทย<_>(tyson<_>foods<_>thailand)ตามที่บริษัทฯ<_>ได้ขออนุญาตเข้าพบ<_>โดยมี<_>นายทอดด์<_>เมนโนติ<_>(mr.toddmnotti)<_>ผู้อำนวยการอาวุโสฝ่ายประสานงานภาครัฐระดับนานาชาติ<_>พร้อมด้วยคณะผู้บริหารบริษัทไทสัน<_>ฟู้ดส์<_>ประเทศไทย<_>(tyson<_>foods<_>thailand)<_>และเจ้าหน้าที่ในสังกัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>135<_>กระทรวงเกษตรและสหกรณ์<_>โดยบริษัทฯ<_>ขอติดตามความคืบหน้าการส่งออกผลิตภัณฑ์สัตว์ปีกของบริษัท<_>ไทสัน<_>ฟู้ดส์<_>ประเทศไทย<_>ใน<_>2<_>ประเด็นได้แก่<_>1)<_>การขอขึ้นทะเบียนสถานประกอบการแปรรูปเนื้อไก่<_>เนื้อไก่แปรรูป/ปรุงสุก<_>ที่มีฐานการผลิตในประเทศไทย<_>เพื่อส่งออกไปยังประเทศซาอุดีอาระเบีย<_>และ<_>2)<_>การส่งออกเนื้อไก่และผลิตภัณฑ์ไปยังไต้หวัน<_>ซึ่งประเทศไทยได้ขอเปิดตลาดเนื้อสัตว์ปีก<_>เพื่อสร้างโอกาสทางการค้าผลิตภัณฑ์สัตว์ปีกไทยให้มากขึ้น", "ทั้งนี้<_>กระทรวงเกษตรและสหกรณ์<_>โดย<_>กรมปศุสัตว์<_>อยู่ระหว่างการประสานนำส่งข้อมูลให้ฝ่ายซาอุดิอาระเบีย<_>และไต้หวัน<_>ซึ่งจะดำเนินการเร่งรัดให้สำเร็จโดยเร็วและหวังเป็นอย่างยิ่งว่า<_>ประเทศไทยจะได้รับการตอบรับในเชิงบวกจากทั้ง<_>2<_>ประเทศในด้านของบริษัทฯ<_>พร้อมให้ความร่วมมือกับฝ่ายไทยในการเสริมสร้างความยั่งยืนด้านการผลิตอาหารสัตว์เป็นมิตรกับสิ่งแวดล้อมเพื่อการผลักดันการส่งออกสัตว์ปีกไทยในอนาคตที่ประสบความสำเร็จและยั่งยืนต่อไป"]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาค<_>(thailand<_>regional<_>economic<_>sentiment<_>index:<_>rsi)<_>ประจำเดือนกันยายน<_>2566", "content": ["ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาค<_>(thailand<_>regional<_>economic<_>sentiment<_>index:<_>rsi)<_>ประจำเดือนกันยายน<_>2566", "ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาคประจำเดือน<_>ก.ย.2566<_>สะท้อนความเชื่อมั่นเศรษฐกิจใน<_>6<_>เดือนข้างหน้ามีแนวโน้มดีขึ้น<_>โดยเฉพาะภาคตะวันออก<_>ภาคตะวันออกเฉียงเหนือ<_>และภาคเหนือ<_>จากปัจจัยสนับสนุนในภาคบริการเป็นสำคัญ", "\"ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาคประจำเดือนกันยายน<_>2566<_>สะท้อนความเชื่อมั่นเศรษฐกิจใน<_>6<_>เดือนข้างหน้ามีแนวโน้มดีขึ้น<_>โดยเฉพาะภาคตะวันออก<_>ภาคตะวันออกเฉียงเหนือ<_>และภาคเหนือ<_>จากปัจจัยสนับสนุนในภาคบริการเป็นสำคัญ<_>อย่างไรก็ตาม<_>มีความกังวลเกี่ยวกับผลผลิตการเกษตรจากภาวะภัยแล้งที่เริ่มส่งผลต่อความเชื่อมั่นในอนาคตของภาคเหนือ\"", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>เปิดเผยดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาคประจำเดือนกันยายน<_>2566<_>จากการประมวลผลข้อมูลการสำรวจภาวะเศรษฐกิจรายจังหวัดจากสำนักงานคลังจังหวัด<_>76<_>จังหวัดทั่วประเทศ<_>และสภาอุตสาหกรรมแห่งประเทศไทย<_>เพื่อจัดทำดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาคพบว่า<_>\"ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาคประจำเดือนกันยายน<_>2566<_>สะท้อนความเชื่อมั่นเศรษฐกิจใน<_>6<_>เดือนข้างหน้ามีแนวโน้มดีขึ้น<_>โดยเฉพาะภาคตะวันออก<_>ภาคตะวันออกเฉียงเหนือ<_>และภาคเหนือ<_>จากปัจจัยสนับสนุนในภาคบริการเป็นสำคัญ<_>อย่างไรก็ตาม<_>มีความกังวลเกี่ยวกับผลผลิตการเกษตรจากภาวะภัยแล้งที่เริ่มส่งผลต่อความเชื่อมั่นในอนาคตของภาคเหนือ\"<_>โดยมีรายละเอียดดังต่อไปนี้", "ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคตะวันออกอยู่ที่ระดับ<_>79.0<_>สะท้อนถึงความเชื่อมั่นอนาคตเศรษฐกิจมีแนวโน้มที่ดีขึ้น<_>โดยเฉพาะในภาคบริการอันเป็นผลมาจากการคาดการณ์จำนวนนักท่องเที่ยวต่างชาติที่มีแนวโน้มเพิ่มมากขึ้นจากนโยบายส่งเสริมการท่องเที่ยวของรัฐบาล<_>และความเชื่อมั่นเศรษฐกิจในภาคการลงทุน<_>เนื่องจากได้รับอานิสงส์จากทิศทางนโยบายส่งเสริมการลงทุนของรัฐบาล<_>ทั้งนี้<_>หากพิจารณาเฉพาะดัชนีความเชื่อมั่นอนาคตเศรษฐกิจในเขตพัฒนาพิเศษภาคตะวันออก<_>(eec)<_>พบว่าอยู่ที่ระดับ<_>82.5<_>โดยได้รับปัจจัยสนับสนุนจากภาคบริการและภาคการลงทุนเป็นสำคัญ<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคตะวันออกเฉียงเหนืออยู่ที่ระดับ<_>76.9<_>สะท้อนถึงความเชื่อมั่นอนาคตเศรษฐกิจที่ดีขึ้นจากความเชื่อมั่นเศรษฐกิจภาคอุตสาหกรรม<_>เนื่องจากมีความต้องการของตลาดต่างประเทศที่เพิ่มสูงขึ้น<_>และภาคบริการ<_>เนื่องจากมีการจัดกิจกรรมส่งเสริมการท่องเที่ยวจากหน่วยงานภาครัฐและภาคเอกชนในหลายจังหวัดของพื้นที่เพื่อรองรับนักท่องเที่ยวต่างชาติในช่วงฤดูการท่องเที่ยวที่จะมาถึงดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคเหนืออยู่ที่ระดับ<_>76.7<_>สะท้อนถึงความเชื่อมั่นภาคอุตสาหกรรมที่ปรับตัวดีขึ้น<_>หลังจากมีการจัดตั้งรัฐบาลแล้วเสร็จ<_>และความเชื่อมั่นในภาคบริการ<_>อันเป็นผลมาจากหน่วยงานภาครัฐและภาคเอกชนในพื้นที่มีการจัดกิจกรรมส่งเสริมการท่องเที่ยวเพื่อรองรับการเดินทางของนักท่องเที่ยวชาวไทยและชาวต่างชาติที่เดินทางมาสัมผัสอากาศหนาว<_>อย่างไรก็ตาม<_>ยังคงมีความกังวลเกี่ยวกับผลผลิตการเกษตรในอนาคตจากภาวะภัยแล้งที่เกิดขึ้นในพื้นที่<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคตะวันตกอยู่ที่ระดับ<_>74.4<_>สะท้อนถึงความเชื่อมั่นอนาคตเศรษฐกิจที่ดีขึ้น<_>โดยมีสาเหตุสำคัญมาจากความเชื่อมั่นเศรษฐกิจในภาคบริการ<_>เนื่องจากมีการจัดกิจกรรมส่งเสริมการท่องเที่ยวจากหน่วยงานภาครัฐและภาคเอกชนในหลายจังหวัดของพื้นที่อย่างต่อเนื่อง<_>และความเชื่อมั่นภาคอุตสาหกรรมในอนาคตที่ดีขึ้น<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคใต้อยู่ที่ระดับ<_>73.8<_>สะท้อนถึงความเชื่อมั่นอนาคตเศรษฐกิจที่ดีขึ้นจากภาคบริการ<_>อันเป็นผลมาจากคาดการณ์จำนวนนักท่องเที่ยวชาวต่างชาติที่เพิ่มขึ้นในช่วงฤดูการท่องเที่ยวที่จะมาถึง<_>และความเชื่อมั่นในภาคการลงทุน<_>เนื่องจากผู้ประกอบการมีแนวโน้มที่จะขยายการลงทุนเพื่อรองรับภาคบริการที่ขยายตัว<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคกลางอยู่ที่ระดับ<_>72.5<_>สะท้อนความเชื่อมั่นเศรษฐกิจโดยเฉพาะในภาคบริการ<_>เนื่องจากมีการจัดกิจกรรมส่งเสริมการท่องเที่ยวจากหน่วยงานภาครัฐและภาคเอกชนในหลายจังหวัดของพื้นที่อย่างต่อเนื่อง<_>และความเชื่อมั่นเศรษฐกิจในภาคอุตสาหกรรม<_>อันเป็นผลมาจากมาตรการลดภาระค่าใช้จ่ายด้านพลังงานให้แก่ประชาชน<_>และสำหรับดัชนีความเชื่อมั่นอนาคตเศรษฐกิจ<_>กทม.<_>และปริมณฑลอยู่ที่ระดับ<_>72.4<_>สะท้อนถึงความเชื่อมั่นอนาคตเศรษฐกิจที่ดีขึ้นโดยเฉพาะในภาคบริการ<_>เนื่องจากมีการดำเนินกิจกรรมส่งเสริมการท่องเที่ยวในฐานะเมืองรองจากหน่วยงานที่เกี่ยวข้อง<_>และความเชื่อมั่นเศรษฐกิจในภาคการลงทุนในอนาคตที่ดีขึ้น<_>เนื่องจากการขยายการลงทุนเพื่อรองรับแนวโน้มการเติบโตทางเศรษฐกิจในอนาคต"]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ภาวะเศรษฐกิจการคลังภูมิภาคเดือนสิงหาคม<_>2566", "content": ["ภาวะเศรษฐกิจการคลังภูมิภาคเดือนสิงหาคม<_>2566", "เศรษฐกิจภูมิภาคเดือนสิงหาคม<_>2566<_>ได้รับปัจจัยสนับสนุนจากการท่องเที่ยวที่ขยายตัวได้ดีในทุกภูมิภาค<_>และการบริโภคภาคเอกชนที่ขยายตัวได้ในภาคกลาง<_>และภาคเหนือ", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>เปิดเผยภาวะเศรษฐกิจภูมิภาคประจำเดือนสิงหาคม<_>2566<_>ว่า<_>“เศรษฐกิจภูมิภาคเดือนสิงหาคม<_>2566<_>ได้รับปัจจัยสนับสนุนจากการท่องเที่ยวที่ขยายตัวได้ดีในทุกภูมิภาค<_>และการบริโภคภาคเอกชนที่ขยายตัวได้ในภาคกลาง<_>และภาคเหนือ”<_>โดยมีรายละเอียดดังนี้", "เศรษฐกิจภาคกลางในเดือนสิงหาคม<_>2566<_>ได้รับปัจจัยสนับสนุนจากการบริโภคภาคเอกชนและภาคการท่องเที่ยวขยายตัวได้<_>อีกทั้งความเชื่อมั่นผู้บริโภคที่ปรับตัวดีขึ้น<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่<_>จำนวนรถจักรยานยนต์จดทะเบียนใหม่<_>และรายได้เกษตรกรขยายตัวร้อยละ<_>6.3<_>1.5<_>และ<_>0.1<_>ต่อปี<_>ตามลำดับ<_>ขณะที่จำนวนรถยนต์นั่งจดทะเบียนใหม่ชะลอตัวร้อยละ<_>-9.9<_>ต่อปี<_>แต่ขยายตัวร้อยละ<_>11.7<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>55.4<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>54.2<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถบรรทุกจดทะเบียนใหม่ชะลอตัวร้อยละ<_>-26.1<_>ต่อปี<_>แต่ขยายตัวร้อยละ<_>5.1<_>เมื่อเทียบกับเดือนก่อนหน้า<_>หลังขจัดผลทางฤดูกาล<_>ขณะที่จำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่<_>และเงินทุนของโรงงานที่เริ่มประกอบกิจการชะลอตัว<_>สำหรับด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>95.5<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>93.9<_>ขณะที่เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือนและรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>15.5<_>และ<_>34.0<_>ต่อปี<_>ตามลำดับ", "เศรษฐกิจภาคเหนือในเดือนสิงหาคม<_>2566<_>ได้รับปัจจัยสนับสนุนจากการบริโภคภาคเอกชนและภาคการท่องเที่ยวที่ขยายตัวได้อีกทั้งความเชื่อมั่นผู้บริโภคที่ปรับตัวดีขึ้น<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่<_>จำนวนรถยนต์นั่งจดทะเบียนใหม่<_>และรายได้เกษตรกรขยายตัวร้อยละ<_>13.5<_>11.8<_>และ<_>10.1<_>ต่อปี<_>ตามลำดับ<_>ขณะที่จำนวนรถจักรยานยนต์จดทะเบียนใหม่ชะลอตัวร้อยละ<_>-14.8<_>ต่อปี<_>แต่ขยายตัวร้อยละ<_>0.8<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>58.2<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>57.1<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากเงินทุนของโรงงานที่เริ่มประกอบกิจการมีมูลค่า<_>337.9<_>ล้านบาท<_>ขยายตัวร้อยละ<_>24.6<_>ต่อปี<_>โดยเป็นการลงทุนในโรงงานผลิตสารสกัดสมุนไพรและผลิตภัณฑ์เสริมอาหาร<_>ในจังหวัดเพชรบูรณ์<_>เป็นสำคัญ", "ขณะที่จำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่<_>และจำนวนรถบรรทุกจดทะเบียนใหม่ชะลอตัว<_>สำหรับด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>95.3<_>ลดลงจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>98.7<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือน<_>และรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>10.2<_>และ<_>33.7<_>ต่อปี<_>ตามลำดับ", "เศรษฐกิจภาคใต้ในเดือนสิงหาคม<_>2566<_>ได้รับปัจจัยสนับสนุนจากการท่องเที่ยวที่ขยายตัวได้<_>อีกทั้งความเชื่อมั่นผู้บริโภคที่ปรับตัวดีขึ้น<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่ขยายตัวร้อยละ<_>4.3<_>ต่อปี<_>จำนวนรถยนต์นั่งจดทะเบียนใหม่ชะลอตัวร้อยละ<_>-3.9<_>ต่อปี<_>แต่ขยายตัวร้อยละ<_>5.1<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>อย่างไรก็ตาม<_>จำนวนรถจักรยานยนต์จดทะเบียนใหม่<_>และรายได้เกษตรกรชะลอตัว<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>53.8<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>52.4<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากเงินทุนของโรงงานที่เริ่มประกอบกิจการมีมูลค่า<_>400.3<_>ล้านบาท<_>ขยายตัวร้อยละ<_>67.1<_>ต่อปี<_>โดยเป็นการลงทุนในโรงงานแปรรูปไม้ยางพาราและไม้ที่ปลูกขึ้นโดยเฉพาะ<_>13<_>ชนิด<_>ในจังหวัดตรัง<_>เป็นสำคัญ<_>ขณะที่จำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่<_>และจำนวนรถบรรทุกจดทะเบียนใหม่ชะลอตัว<_>สำหรับด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>88.0<_>ลดลงจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>90.1<_>ส่วนเครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือน<_>และรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>71.1<_>และ<_>53.9<_>ต่อปี<_>ตามลำดับ", "เศรษฐกิจภาคตะวันออกเฉียงเหนือในเดือนสิงหาคม<_>2566<_>ได้รับปัจจัยสนับสนุนจากรายได้เกษตรกร<_>และภาคการท่องเที่ยวที่ขยายตัวได้<_>อีกทั้งความเชื่อมั่นผู้บริโภคที่ปรับตัวดีขึ้น<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่<_>และรายได้เกษตรกรขยายตัวร้อยละ<_>0.6<_>และ<_>9.4<_>ต่อปี<_>ตามลำดับ<_>ขณะที่จำนวนรถยนต์นั่งจดทะเบียนใหม่<_>และจำนวนรถจักรยานยนต์จดทะเบียนใหม่ชะลอตัว<_>แต่ขยายตัวร้อยละ<_>5.7<_>และ<_>0.9<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>ตามลำดับ<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>60.1<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>59.1<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่<_>และจำนวนรถบรรทุกจดทะเบียนใหม่ชะลอตัว<_>แต่ขยายตัวร้อยละ<_>4.4<_>และ<_>3.9<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>ตามลำดับ<_>ส่วนเงินทุนของโรงงานที่เริ่มประกอบกิจการชะลอตัว<_>สำหรับด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>92.4<_>ลดลงจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>94.8<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือนและรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>22.9<_>และ<_>30.0<_>ต่อปี<_>ตามลำดับ", "เศรษฐกิจ<_>กทม.<_>และปริมณฑลในเดือนสิงหาคม<_>2566<_>ได้รับปัจจัยสนับสนุนจากการบริโภคภาคเอกชนในหมวดสินค้าคงทน<_>และภาคการท่องเที่ยวที่ขยายตัวได้อีกทั้งความเชื่อมั่นผู้บริโภคที่ปรับตัวดีขึ้น<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์นั่งจดทะเบียนใหม่<_>และจำนวนรถจักรยานยนต์จดทะเบียนใหม่ขยายตัวร้อยละ<_>24.6<_>และ<_>3.6<_>ต่อปี<_>ตามลำดับ<_>ขณะที่<_>การจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่และรายได้เกษตรกรชะลอตัว<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>56.5<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>55.1<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่ชะลอตัวร้อยละ<_>-28.9<_>ต่อปี<_>แต่ขยายตัวร้อยละ<_>9.1<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>ขณะที่จำนวนรถบรรทุกจดทะเบียนใหม่<_>และเงินทุนของโรงงานที่เริ่มประกอบกิจการชะลอตัว<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>95.5<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>93.9<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือน<_>และรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>36.8<_>และ<_>80.6<_>ต่อปี<_>ตามลำดับ", "เศรษฐกิจภาคตะวันตกในเดือนสิงหาคม<_>2566<_>ได้รับปัจจัยสนับสนุนจากภาคการท่องเที่ยวที่ขยายตัวได้<_>อีกทั้งความเชื่อมั่นผู้บริโภคที่ปรับตัวดีขึ้น<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากจำนวนรถจักรยานยนต์จดทะเบียนใหม่ขยายตัวร้อยละ<_>0.3<_>ต่อปี<_>ขณะที่<_>การจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่<_>จำนวนรถยนต์นั่งจดทะเบียนใหม่<_>และรายได้เกษตรกรชะลอตัว<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>55.4<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>54.2<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่ชะลอตัวร้อยละ<_>-38.2<_>ต่อปี<_>แต่ขยายตัวร้อยละ<_>9.4<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>ขณะที่<_>จำนวนรถบรรทุกจดทะเบียนใหม่<_>และเงินทุนของโรงงานที่เริ่มประกอบกิจการชะลอตัว<_>สำหรับด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>95.5<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>93.9<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือน<_>และรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>32.7<_>และ<_>41.4<_>ต่อปี<_>ตามลำดับ", "เศรษฐกิจภาคตะวันออกในเดือนสิงหาคม<_>2566<_>ได้รับปัจจัยสนับสนุนจากภาคการท่องเที่ยวที่ขยายตัวได้อีกทั้งความเชื่อมั่นผู้บริโภคที่ปรับตัวดีขึ้น<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากรายได้เกษตรกรขยายตัวร้อยละ<_>18.2<_>ต่อปี<_>ขณะที่<_>การจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่<_>จำนวนรถยนต์นั่งจดทะเบียนใหม่<_>และจำนวนรถจักรยานยนต์จดทะเบียนใหม่ชะลอตัว<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>59.6<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>58.6<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่<_>จำนวนรถบรรทุกจดทะเบียนใหม่<_>และเงินทุนของโรงงานที่เริ่มประกอบกิจการชะลอตัว<_>สำหรับด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>82.5<_>ลดลงจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>84.8<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือน<_>และรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>63.0<_>และ<_>114.4<_>ต่อปี<_>ตามลำดับ"]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ภาวะเศรษฐกิจการคลังประจำเดือนสิงหาคม<_>2566", "content": ["ภาวะเศรษฐกิจการคลังประจำเดือนสิงหาคม<_>2566", "เศรษฐกิจไทยในเดือน<_>ส.ค.2566<_>ได้รับปัจจัยสนับสนุนจากภาคการท่องเที่ยวที่ขยายตัวต่อเนื่องทั้งจากนักท่องเที่ยวต่างประเทศและผู้เยี่ยมเยือนชาวไทย<_>การส่งออกสินค้าที่กลับมาขยายตัวเป็นบวก<_>และอัตราเงินเฟ้อที่ปรับตัวลดลงต่อเนื่อง", "“เศรษฐกิจไทยในเดือนสิงหาคม<_>2566<_>ได้รับปัจจัยสนับสนุนจากภาคการท่องเที่ยวที่ขยายตัวต่อเนื่องทั้งจากนักท่องเที่ยวต่างประเทศและผู้เยี่ยมเยือนชาวไทย<_>การส่งออกสินค้าที่กลับมาขยายตัวเป็นบวก<_>และอัตราเงินเฟ้อที่ปรับตัวลดลงต่อเนื่อง<_>อย่างไรก็ดี<_>ยังคงต้องติดตามสถานการณ์เศรษฐกิจโลกและผลกระทบต่อภาคการส่งออกสินค้าของไทยในช่วงที่เหลือของปี<_>2566<_>ต่อไป”", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>เปิดเผยภาวะเศรษฐกิจการคลังประจำเดือนสิงหาคม<_>2566<_>ว่า<_>“เศรษฐกิจไทยในเดือนสิงหาคม<_>2566<_>ได้รับปัจจัยสนับสนุนจากภาคการท่องเที่ยวที่ขยายตัวต่อเนื่องทั้งจากนักท่องเที่ยวต่างประเทศและผู้เยี่ยมเยือนชาวไทย<_>การส่งออกสินค้าที่กลับมาขยายตัวเป็นบวก<_>และอัตราเงินเฟ้อที่ปรับตัวลดลงต่อเนื่อง<_>อย่างไรก็ดี<_>ยังคงต้องติดตามสถานการณ์เศรษฐกิจโลกและผลกระทบต่อภาคการส่งออกสินค้าของไทยในช่วงที่เหลือของปี<_>2566<_>ต่อไป”<_>โดยมีรายละเอียดสรุปได้<_>ดังนี้", "เครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>มีสัญญาณทรงตัวจากช่วงเดียวกันปีก่อน:<_>โดยการบริโภคในหมวดสินค้าคงทน<_>สะท้อนจากปริมาณการจำหน่ายรถยนต์นั่ง<_>ในเดือนสิงหาคม<_>2566<_>เพิ่มขึ้นจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>4.9<_>แต่ลดลงเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>-8.3<_>ดัชนีความเชื่อมั่นของผู้บริโภค<_>ในเดือนสิงหาคม<_>2566<_>ปรับตัวเพิ่มขึ้นมาอยู่ที่ระดับ<_>56.9<_>จากระดับ<_>55.9<_>ในเดือนก่อน<_>เนื่องจากผู้บริโภคมีความเชื่อมั่นว่าการจัดตั้งของรัฐบาลใหม่จะเป็นปัจจัยสนับสนุนต่อการขับเคลื่อนเศรษฐกิจให้ฟื้นตัวต่อเนื่อง<_>ขณะที่ภาษีมูลค่าเพิ่ม<_>ณ<_>ระดับราคาคงที่<_>และปริมาณรถจักรยานยนต์จดทะเบียนใหม่<_>ในเดือนสิงหาคม<_>2566<_>ลดลงจากช่วงเดียวกันปีก่อนร้อยละ<_>-15.1<_>และ<_>-5.5<_>ตามลำดับ<_>รายได้เกษตรกรที่แท้จริงในเดือนสิงหาคม<_>2566<_>ลดลงจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>-1.7", "เครื่องชี้เศรษฐกิจด้านการลงทุนภาคเอกชน<_>มีสัญญาณทรงตัวจากช่วงเดียวกันปีก่อน:<_>โดยการลงทุนภาคเอกชนในหมวดเครื่องมือเครื่องจักร<_>สะท้อนจากปริมาณนำเข้าสินค้าทุน<_>ในเดือนสิงหาคม<_>2566<_>เพิ่มขึ้นจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>0.2<_>แต่ลดลงเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>-2.4<_>ขณะที่ปริมาณการจำหน่ายรถยนต์เชิงพาณิชย์<_>ในเดือนสิงหาคม<_>2566<_>ลดลงจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>-19.9<_>สำหรับการลงทุนในหมวดการก่อสร้าง<_>สะท้อนจากปริมาณการจำหน่ายปูนซีเมนต์ภายในประเทศ<_>ในเดือนสิงหาคม<_>2566<_>เพิ่มขึ้นจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>5.4<_>และเพิ่มขึ้นเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>1.2<_>ขณะที่ภาษีธุรกรรมอสังหาริมทรัพย์ลดลงจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>-2.5<_>และลดลงเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>-0.1<_>มูลค่าการส่งออกสินค้ากลับมาขยายตัวจากช่วงเดียวกันปีก่อน:<_>โดยมูลค่าการส่งออกสินค้ารวมในรูปเงินสกุลดอลลาร์สหรัฐ<_>ในเดือนสิงหาคม<_>2566<_>อยู่ที่<_>24,279.6<_>ล้านดอลลาร์สหรัฐ<_>เพิ่มขึ้นจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>2.6<_>และหากพิจารณาเฉพาะมูลค่าการส่งออกสินค้าที่ไม่รวมน้ำมันและสินค้าที่เกี่ยวเนื่อง<_>ทองคำ<_>และยุทธปัจจัย<_>พบว่า<_>เพิ่มขึ้นที่ร้อยละ<_>3.9<_>ส่วนหนึ่งเป็นผลมาจากการขยายตัวของสินค้าในหมวดอุปกรณ์กึ่งตัวนำฯ<_>หม้อแปลงไฟฟ้าและส่วนประกอบ<_>แผงวงจรไฟฟ้า<_>และเครื่องโทรศัพท์อุปกรณ์และส่วนประกอบ<_>โดยขยายตัวร้อยละ<_>74.5<_>59.1<_>39.8<_>และ<_>36.9<_>ตามลำลำดับ<_>นอกจากนี้<_>สินค้าในหมวดผลไม้สดแช่เย็นแช่แข็งและแห้ง<_>สิ่งปรุงรสอาหาร<_>ผักกระป๋องและผักแปรรูป<_>และนมและผลิตภัณฑ์<_>ขยายตัวร้อยละ<_>99.8<_>28.6<_>26.5<_>และ<_>13.2<_>ตามลำดับ<_>อย่างไรก็ดี<_>การส่งออกยางพารา<_>น้ำตาลทราย<_>และผลิตภัณฑ์มันสำปะหลังยังคงชะลอตัว<_>ทั้งนี้<_>เมื่อพิจารณามูลค่าการส่งออกสินค้า<_>โดยจำแนกเป็นรายตลาดคู่ค้าหลักของไทย<_>พบว่า<_>ส่วนใหญ่ปรับตัวดีขึ้น<_>โดยเฉพาะทวีปออสเตรเลีย<_>สหรัฐฯ<_>และญี่ปุ่น<_>ที่ขยายตัวร้อยละ<_>22.4<_>21.7<_>และ<_>15.7<_>ตามลำดับ<_>รวมทั้งตลาดจีนที่กลับมาขยายตัวที่ร้อยละ<_>1.9<_>นอกจากนี้<_>ยังมีกลุ่มตลาดอื่น<_>ๆ<_>ที่ขยายตัวได้ดี<_>อาทิ<_>กลุ่มประเทศเครือรัฐเอกราช<_>(commonwealth<_>of<_>independent<_>states:<_>cis)<_>ที่ขยายร้อยละ<_>30.4", "เครื่องชี้เศรษฐกิจไทยด้านอุปทาน<_>มีสัญญาณปรับตัวดีขึ้นจากช่วงเดียวกันปีก่อนจากภาคเกษตร<_>และภาคบริการ:<_>โดยภาคการเกษตร<_>สะท้อนจากดัชนีผลผลิตสินค้าเกษตรกรรม<_>ในเดือนสิงหาคม<_>2566<_>เพิ่มขึ้นจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>2.1<_>และเพิ่มขึ้นเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>0.3<_>จากการขยายตัวของผลผลิตในหมวดปศุสัตว์<_>โดยเฉพาะสุกร<_>และหมวดไม้ผล<_>สำหรับภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรม<_>ในเดือนสิงหาคม<_>2566<_>ลดลงมาอยู่ที่ระดับ<_>91.3<_>จากระดับ<_>92.3<_>ในเดือนก่อนหน้า<_>เนื่องจากมีความกังวลว่าเศรษฐกิจโลกจะชะลอตัว<_>ส่วนภาคบริการด้านการท่องเที่ยว<_>ในเดือนสิงหาคม<_>2566<_>มีนักท่องเที่ยวชาวต่างชาติที่เดินทางเข้าประเทศไทยรวม<_>จำนวน<_>2.47<_>ล้านคน<_>คิดเป็นอัตราการขยายตัวต่อเนื่องจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>107.7<_>แต่ลดลงเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>-8.2<_>โดยส่วนใหญ่เป็นนักท่องเที่ยวจากมาเลเซีย<_>จีน<_>เกาหลีใต้<_>อินเดีย<_>และเวียดนาม<_>ตามลำดับ<_>เช่นเดียวกับการท่องเที่ยวภายในประเทศที่มีผู้เยี่ยมเยือนชาวไทย<_>ในเดือนสิงหาคม<_>2566<_>จำนวน<_>20.1<_>ล้านคน<_>คิดเป็นอัตราการขยายตัวจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>20.5<_>แต่ลดลงเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>-6.2", "เสถียรภาพเศรษฐกิจยังอยู่ในเกณฑ์ดี:<_>สะท้อนจากอัตราเงินเฟ้อทั่วไปในเดือนสิงหาคม<_>2566<_>อยู่ที่ร้อยละ<_>0.88<_>ขณะที่อัตราเงินเฟ้อพื้นฐานอยู่ที่ร้อยละ<_>0.79<_>ส่วนสัดส่วนหนี้สาธารณะ<_>ณ<_>สิ้นเดือนกรกฎาคม<_>2566<_>อยู่ที่ร้อยละ<_>61.7<_>ต่อ<_>gdp<_>ซึ่งยังอยู่ภายใต้กรอบวินัยการเงินการคลังที่ตั้งไว้ตามพระราชบัญญัติวินัยการเงินการคลังของรัฐ<_>พ.ศ.<_>2561<_>อัตราการว่างงาน<_>ในเดือนสิงหาคม<_>2566<_>อยู่ที่ร้อยละ<_>1.0<_>ของกำลังแรงงานรวม<_>และผู้ขอรับประโยชน์ทดแทนกรณีว่างงานรายใหม่<_>ในเดือนสิงหาคม<_>2566<_>อยู่ที่ร้อยละ<_>0.63<_>ของผู้ประกันตนตามมาตรา<_>33<_>ทั้งหมด<_>สำหรับเสถียรภาพภายนอกยังอยู่ในระดับที่มั่นคง<_>และสามารถรองรับความเสี่ยงจากความผันผวนของเศรษฐกิจโลกได้<_>สะท้อนจากทุนสำรองระหว่างประเทศ<_>ณ<_>สิ้นเดือนสิงหาคม<_>2566<_>อยู่ในระดับสูงที่<_>216.9<_>พันล้านดอลลาร์สหร"]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมศุลกากรส่งมอบตู้สินค้าประเภทซากสุกรของตกค้างและของกลางในคดีพิเศษ<_>ที่<_>59/2566<_>จำนวน<_>161<_>ตู้<_>ไปทำลาย", "content": ["กรมศุลกากรส่งมอบตู้สินค้าประเภทซากสุกรของตกค้างและของกลางในคดีพิเศษ<_>ที่<_>59/2566<_>จำนวน<_>161<_>ตู้<_>ไปทำลาย", "กรมศุลกากรส่งมอบตู้สินค้าประเภทซากสุกรของกลางลักลอบนำเข้า<_>161<_>ตู้<_>คดีพิเศษ<_>ที่<_>59/2566<_>ไปทำลาย<_>ณ<_>ศูนย์เอกซเรย์และเทคโนโลยีศุลกากร<_>สำนักงานศุลกากรท่าเรือแหลมฉบัง<_>อำเภอศรีราชา<_>จังหวัดชลบุรี", "วันนี้<_>(29<_>กันยายน<_>2566)<_>เวลา<_>13.00<_>น.<_>นายพชร<_>อนันตศิลป์<_>อธิบดีกรมศุลกากร<_>พร้อมคณะให้การต้อนรับ<_>ร้อยเอกธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>น.สพ.สมชวน<_>รัตนมังคลานนท์<_>อธิบดีกรมปศุสัตว์<_>พร้อมคณะ<_>เพื่อทำพิธีส่งมอบตู้สินค้าประเภทซากสุกรของกลางลักลอบนำเข้า<_>161<_>ตู้<_>คดีพิเศษ<_>ที่<_>59/2566<_>ไปทำลาย<_>ร่วมด้วยผู้แทนจากกรมสอบสวนคดีพิเศษ(dsi)<_>กองบัญชาการตำรวจสอบสวนกลาง<_>สมาคมผู้เลี้ยงสุกรแห่งชาติ<_>สมาคมผู้ประกอบการท่าเทียบเรือสินค้าและคอนเทนเนอร์และผู้ประกอบการสายเดินเรือ<_>ณ<_>ศูนย์เอกซเรย์และเทคโนโลยีศุลกากร<_>สำนักงานศุลกากรท่าเรือแหลมฉบัง<_>อำเภอศรีราชา<_>จังหวัดชลบุรี", "นายพชร<_>อนันตศิลป์<_>อธิบดีกรมศุลกากร<_>เปิดเผยว่า<_>สืบเนื่องมาจากกรมศุลกากรได้ทำการสำรวจของค้างบัญชีเรือที่อยู่ในอารักขาของศุลกากรเกินกำหนดเวลา<_>30<_>วัน<_>โดยไม่มีใบขนสินค้าอันได้รับรองและไม่ได้เสียอากรหรือวางเงินประกันค่าอากรที่พึงเรียกเก็บแก่ของนั้น<_>รวมถึงไม่มีผู้ใดมาแสดงความเป็นเจ้าของ<_>จึงได้ทำการเปิดสำรวจและพบว่าเป็นสินค้าประเภทสุกรแช่แข็ง<_>จำนวน<_>161<_>ตู้<_>ซึ่งต้องได้รับอนุญาตในการนำเข้าจากกรมปศุสัตว์<_>ต่อมากรมศุลกากรดำเนินการจัดทำหนังสือถึงกรมปศุสัตว์แจ้งการส่งมอบซากสุกรแช่แข็ง<_>จำนวน<_>161<_>ตู้<_>เพื่อให้กรมปศุสัตว์ดำเนินการทำลายตามพระราชบัญญัติ<_>โรคระบาดสัตว์<_>พ.ศ.<_>2558<_>ระเบียบกรมปศุสัตว์ว่าด้วยการทำลายหรือจัดการโดยวิธีอื่นซึ่งสัตว์หรือซากสัตว์ที่ถูกยึดหรืออายัดไว้<_>กรณีนำเข้าหรือนำผ่านราชอาณาจักร<_>พ.ศ.<_>2559<_>และข้อตกลงระหว่างกรมปศุสัตว์กับกรมศุลกากร<_>เรื่อง<_>การปฏิบัติเกี่ยวกับกรณีที่มีการจับกุมดำเนินคดีลักลอบนำสัตว์หรือซากสัตว์เข้ามาในราชอาณาจักร", "นอกจากนี้<_>ในการดำเนินคดีอาญา<_>กรมศุลกากรได้ร้องทุกข์กล่าวโทษต่อกองบัญชาการตำรวจสอบสวนกลาง<_>ขอให้สืบสวนดำเนินคดีกับผู้กระทำความผิด<_>ในความผิดฐานนำเข้าซึ่งสัตว์หรือซากสัตว์<_>โดยไม่ได้รับอนุญาตจากกรมปศุสัตว์<_>ตามพระราชบัญญัติโรคระบาดสัตว์<_>พ.ศ.<_>2558<_>และพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>ต่อมา<_>dsi<_>รับกรณีขบวนการนำเข้าสินค้าประเภทซากสัตว์<_>(สุกร)<_>เข้ามาในราชอาณาจักร<_>เป็นคดีพิเศษ<_>ที่<_>59/2566<_>ซึ่งกรมศุลกากร<_>กรมปศุสัตว์และ<_>dsi<_>ร่วมกันเปิดสำรวจตู้สินค้าตกค้างทั้งหมด<_>161<_>ตู้<_>แล้วเสร็จ<_>และมีความเห็นร่วมกันในการนำของกลางสินค้าประเภทสุกรแช่แข็งทั้ง<_>161<_>ตู้<_>ไปทำลายตามกฎหมายและระเบียบที่เกี่ยวข้อง<_>โดย<_>dsi<_>รับผิดชอบควบคุมการเคลื่อนย้ายตู้สินค้าไปทำลายตามสถานที่ที่กรมปศุสัตว์ได้จัดเตรียมไว้", "อธิบดีกรมศุลกากร<_>กล่าวต่ออีกว่า<_>ในวันนี้<_>(29<_>กันยายน<_>2566)<_>กรมศุลกากรจึงส่งมอบตู้สินค้าประเภทซากสุกรของตกค้างและของกลาง<_>จำนวน<_>161<_>ตู้<_>ให้กรมปศุสัตว์<_>เพื่อนำไปดำเนินการทำลายตามกฎหมายและระเบียบที่เกี่ยวข้องต่อไป<_>และกรมศุลกากรจะเพิ่มความเข้มงวดในการตรวจปล่อยตู้สินค้า<_>ทั้งตู้สินค้าชนิดทั่วไปและตู้สินค้าควบคุมอุณหภูมิ<_>(reefer<_>container)<_>โดยหากเป็นตู้สินค้าที่เป็นของควบคุมการนำเข้าตามพระราชบัญญัติโรคระบาดสัตว์<_>พ.ศ.<_>2558<_>จะมีการตรวจร่วมกับเจ้าหน้าที่จากด่านกักกันสัตว์<_>กรมปศุสัตว์ในทุกกรณี<_>รวมถึงได้กำชับพนักงานศุลกากรให้ปฏิบัติหน้าที่ตามกฎหมาย<_>ระเบียบ<_>และข้อบังคับที่เกี่ยวข้องให้ครบถ้วน<_>ทั้งนี้<_>หากตรวจพบความผิดเกี่ยวกับสินค้าประเภทสุกรหรือเนื้อสัตว์ต่าง<_>ๆ<_>ให้พนักงานศุลกากรดำเนินการจับกุมผู้กระทำความผิดและร้องทุกข์กล่าวโทษต่อพนักงานสอบสวน<_>โดยไม่ยินยอมให้ทำความตกลงระงับคดีในชั้นศุลกากร<_>และกรมศุลกากรพร้อมอำนวยความสะดวกและสนับสนุนพนักงานสอบสวน<_>และบูรณาการตรวจสอบการลักลอบหรือหลีกเลี่ยงการนำเข้าเนื้อสุกรโดยไม่ได้รับอนุญาตจากกรมปศุสัตว์กับหน่วยงานที่เกี่ยวข้อง<_>เพื่อให้เป็นไปตามนโยบายของรัฐบาลและเพื่อความปลอดภัยของประชาชน"]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>ประกาศตรึงอัตราดอกเบี้ยเงินกู้ถึงสิ้นปี<_>2566<_>ช่วยเหลือลูกค้าสินเชื่อบ้าน", "content": ["ธอส.<_>ประกาศตรึงอัตราดอกเบี้ยเงินกู้ถึงสิ้นปี<_>2566<_>ช่วยเหลือลูกค้าสินเชื่อบ้าน", "ธอส.<_>ตรึงอัตราดอกเบี้ยเงินกู้ไว้ในระดับปัจจุบันต่อไปจนถึงสิ้นปี<_>2566<_>ซึ่งจะช่วยลดภาระค่าใช้จ่ายในการชำระเงินงวดตามนโยบายรัฐบาลให้กับลูกค้าเงินกู้ในปัจจุบันของธนาคารที่มีอยู่จำนวน<_>1.79<_>ล้านบัญชี<_>คิดเป็นวงเงินสินเชื่อคงค้างมากกว่า<_>1.66<_>ล้านบาท", "นายกฤษณ์<_>เสสะเวช<_>กรรมการธนาคาร<_>และรักษาการกรรมการผู้จัดการธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เปิดเผยว่า<_>ภายหลังจากที่คณะกรรมการนโยบายการเงิน<_>(กนง)<_>เมื่อวันที่<_>27<_>กันยายน<_>2566<_>มีมติให้ปรับขึ้นอัตราดอกเบี้ยนโยบาย<_>0.25%<_>ต่อปี<_>หรือจาก<_>2.25%<_>ต่อปี<_>เป็น<_>2.50%<_>ต่อปี<_>ธอส.<_>ในฐานะสถาบันการเงินเฉพาะกิจของรัฐ<_>ที่มีพันธกิจ<_>\"ทำให้คนไทยมีบ้าน\"<_>พร้อมตรึงอัตราดอกเบี้ยเงินกู้ไว้ในระดับปัจจุบันต่อไปจนถึงสิ้นปี<_>2566<_>ซึ่งจะช่วยลดภาระค่าใช้จ่ายในการชำระเงินงวดตามนโยบายรัฐบาลให้กับลูกค้าเงินกู้ในปัจจุบันของธนาคารที่มีอยู่จำนวน<_>1.79<_>ล้านบัญชี<_>คิดเป็นวงเงินสินเชื่อคงค้างมากกว่า<_>1.66<_>ล้านบาท<_>และได้มีเวลาในการปรับตัวรับกับภาวะดอกเบี้ยขาขึ้น"]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เป็นประธานในพิธีวันคล้ายวันก่อตั้งองค์การขนส่งมวลชนกรุงเทพ<_>ครบรอบ<_>47<_>ปี", "content": ["นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เป็นประธานในพิธีวันคล้ายวันก่อตั้งองค์การขนส่งมวลชนกรุงเทพ<_>ครบรอบ<_>47<_>ปี", "นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เป็นประธานในพิธีวันคล้ายวันก่อตั้งองค์การขนส่งมวลชนกรุงเทพ<_>ครบรอบ<_>47<_>ปี<_>พร้อมด้วย<_>นายทวีศักดิ์<_>อนรรฆพันธ์<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายสรพันธ์<_>คุณากรวงศ์<_>เลขานุการรัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>โดยมี<_>นายกิตติกานต์<_>จอมดวง<_>จารุวรพลกุล<_>ผู้อำนวยการองค์การขนส่งมวลชนกรุงเทพ<_>ผู้บริหารและพนักงานให้การต้อนรับ<_>ในวันที่<_>29<_>กันยายน<_>2566<_>ณ<_>อาคารสำนักงานใหญ่องค์การขนส่งมวลชนกรุงเทพ<_>เขตห้วยขวาง<_>กรุงเทพฯ", "นางมนพร<_>เจริญศรี<_>กล่าวว่า<_>รัฐบาลและกระทรวงคมนาคม<_>โดยรัฐมนตรีว่าการกระทรวงคมนาคม<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>มุ่งมั่นพัฒนาระบบคมนาคมขนส่ง<_>เพื่อความอุดมสุขของประชาชนในทุกมิติ<_>ทั้งมิติทางเศรษฐกิจ<_>ความปลอดภัย<_>การให้บริการที่เป็นมาตรฐานสากล<_>และการอนุรักษ์สิ่งแวดล้อม<_>เชื่อมโยงการให้บริการระบบคมนาคม<_>ลดอัตราการเสียชีวิตจากอุบัติเหตุ<_>ยกระดับคุณภาพชีวิต<_>ลดระยะเวลาในการเดินทาง<_>ลดต้นทุนและอัตราค่าบริการ<_>สร้างโอกาสในการเดินทางของคนทุกกลุ่มอย่างทั่วถึงและเท่าเทียม<_>อีกทั้งแผนยุทธศาสตร์ชาติ<_>20<_>ปีของรัฐบาล<_>ที่ให้กระทรวงคมนาคมเร่งรัดการสร้างโอกาส<_>ความเสมอภาคทางสังคม<_>เพื่อให้ประชาชนทุกกลุ่ม<_>ทั้งผู้สูงอายุ<_>คนพิการ<_>และเด็ก<_>สามารถใช้บริการรถโดยสารประจำทางได้อย่างสะดวก<_>ปลอดภัย<_>ด้วยอัตราค่าโดยสารที่เหมาะสม<_>รวมทั้ง<_>การสร้างการเติบโตบนคุณภาพชีวิต<_>ในด้านการพัฒนาประสิทธิภาพรถโดยสารประจำทาง<_>ด้วยการเปลี่ยนมาใช้รถโดยสารพลังงานสะอาดที่เป็นมิตรกับสิ่งแวดล้อม<_>ซึ่งตลอดระยะเวลา<_>46<_>ปี<_>ที่ผ่านมา<_>องค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>เป็นหน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงฯ<_>ที่ก่อตั้งขึ้นตามพระราชกฤษฎีกาจัดตั้งองค์การขนส่งมวลชนกรุงเทพ<_>พ.ศ.<_>2519<_>มีภารกิจในการให้บริการรับ<_>-<_>ส่งประชาชน<_>ด้วยรถโดยสารประจำทางในเขตพื้นที่กรุงเทพฯ<_>และปริมณฑล<_>โดยมุ่งเน้นการให้บริการที่สำคัญ<_>ดังนี้", "“ความสะดวก”<_>ปัจจุบัน<_>ขสมก.<_>มีรถโดยสารประจำทาง<_>2,885<_>คัน<_>แบ่งเป็น<_>รถโดยสารธรรมดา<_>1,520<_>คัน<_>และรถโดยสารปรับอากาศ<_>1,365<_>คัน<_>วิ่งให้บริการ<_>107<_>เส้นทาง<_>ซึ่งเพียงพอต่อการให้บริการประชาชน<_>รวมถึง<_>การให้บริการรถโดยสารแบบชานสูง<_>ในสถานการณ์ปกติและกรณีเกิดสถานการณ์น้ำท่วมขัง<_>และรถโดยสารแบบชานต่ำรองรับการใช้บริการของผู้พิการวีลแชร์", "“ความสบาย”<_>ปัจจุบัน<_>ขสมก.<_>อยู่ระหว่างการจัดหารถโดยสาร<_>ev<_>มาให้บริการประชาชน<_>เพื่อเพิ่มความสบายจะส่งผลให้การเดินทางเป็นที่น่าประทับใจของพี่น้องประชาชน", "“ความสะอาด”<_>มีการตรวจวัดค่าไอเสียของรถโดยสารทุกคันให้อยู่ในเกณฑ์มาตรฐาน<_>ก่อนนำรถออกวิ่งให้บริการประชาชน<_>เพื่อลดการปล่อยฝุ่นละอองขนาดเล็ก<_>pm<_>2.5", "“ความประหยัด”<_>ขสมก.<_>จัดเก็บค่าโดยสารที่เหมาะสมและเป็นธรรม<_>โดยมีอัตราค่าโดยสารต่ำสุด<_>อยู่ที่<_>8<_>บาท<_>ตลอดสาย<_>นอกจากนี้<_>สามารถชำระค่าโดยสารผ่านบัตรโดยสารล่วงหน้าอิเล็กทรอนิกส์<_>ในอัตรา<_>120<_>บาทต่อสัปดาห์สำหรับรถโดยสารธรรมดา<_>และ<_>255<_>บาทต่อสัปดาห์สำหรับรถโดยสารปรับอากาศ<_>ซึ่งทำให้ประชาชนสามารถใช้บริการรถโดยสาร<_>ขสมก.<_>ได้แบบไม่จำกัดจำนวนเที่ยว", "“ความปลอดภัย”<_>มีการติดตั้งระบบ<_>gps<_>และกล้อง<_>cctv<_>บนรถโดยสารทุกคัน<_>เพื่อควบคุมความเร็ว<_>และดูแลผู้ใช้บริการภายในรถ<_>รวมทั้งกำกับดูแลการซ่อมบำรุงรถโดยสารอย่างสม่ำเสมอ<_>เพื่อให้รถโดยสารอยู่ในสภาพพร้อมใช้งานตลอดเวลา", "ในโอกาสนี้<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ได้กล่าวแสดงความยินดีเนื่องในโอกาสครบรอบ<_>47<_>ปี<_>ขสมก.<_>พร้อมทั้งอวยพรให้คณะผู้บริหาร<_>บุคลากร<_>และพนักงาน<_>และร่วมกันสร้างสรรค์การให้บริการที่สะดวก<_>ปลอดภัยให้กับพี่น้องประชาชนผู้ใช้บริการทุกกลุ่มอย่างเท่าเทียม<_>สอดคล้องกับโครงการ<_>“ราชรถยิ้ม”<_>ที่ต้องการให้บุคลากรของทุกหน่วยงานมีรอยยิ้มและมีความสุขในการทำงาน<_>เพื่อส่งต่อความสุขให้กับประชาชนต่อไป"]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บสย.<_>เตือนประชาชน!!!<_>อย่าหลงเชื่อ<_>“มิจฉาชีพ”<_>แอบอ้างเป็น<_>บสย.<_>หลอกให้กู้เงิน<_>ผ่านออนไลน์", "content": ["บสย.<_>เตือนประชาชน!!!<_>อย่าหลงเชื่อ<_>“มิจฉาชีพ”<_>แอบอ้างเป็น<_>บสย.<_>หลอกให้กู้เงิน<_>ผ่านออนไลน์", "บสย.<_>เตือนประชาชนและผู้ประกอบการ<_>smes<_>อย่าหลงเชื่อ<_>มิจฉาชีพ<_>หลอกกู้เงิน<_>โดยใช้สื่อโซเชียลมีเดียใดๆ<_>แอบอ้างว่าเป็น<_>บสย.<_>ให้กู้เงินด่วน", "บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>ขอเตือนประชาชนและผู้ประกอบการ<_>smes<_>อย่าหลงเชื่อ<_>มิจฉาชีพ<_>หลอกกู้เงิน<_>โดยใช้สื่อโซเชียลมีเดียใดๆ<_>แอบอ้างว่าเป็น<_>บสย.<_>ให้กู้เงินด่วน<_>โดยใช้ข้อความเชิญชวน<_>“กู้เงินด่วน<_>อนุมัติไว<_>รวดเร็วทันใจ<_>สามารถผ่อนได้<_>6<_>เดือน<_>12<_>เดือน<_>และ<_>24<_>เดือน<_>สูงสุด<_>700,000<_>บาท<_>ผ่าน<_>line<_>id<_>@289wttyd”<_>เป็นต้น", "บสย.<_>ขอเตือนว่าอย่าหลงเชื่อเพจปลอมตามสื่อโซเชียลมีเดียใดๆ<_>รวมถึงการแอบอ้างชื่อ<_>โลโก้<_>บสย.<_>หรือภาพผู้บริหาร<_>และพนักงาน<_>บสย.<_>ชักชวนให้กู้ยืมเงิน<_>เป็นอันขาด", "บสย.<_>ขอยืนยัน<_>ไม่มีนโยบายปล่อยเงินกู้ด่วนหรือสินเชื่อบุคคลผ่านสื่อโซเชียลมีเดียใดๆ<_>บนแพลตฟอร์มออนไลน์<_>facebook,<_>line<_>official<_>account,<_>instagram<_>และ<_>tiktok<_>จึงขอแจ้งเตือนภัยจากกลุ่มมิจฉาชีพที่อาจก่อให้เกิดความเสียหายแก่ประชาชนและผู้ประกอบการ<_>smes<_>หากพบข้อความเชิญชวนที่น่าสงสัยผ่านช่องทางโซเชียลมีเดียใดๆ<_>สามารถแจ้งเบาะแสหรือสอบถามรายละเอียดเพิ่มเติมได้ที่<_>บสย.<_>call<_>center<_>02-890-9<_>หรือสามารถติดตามข้อมูลข่าวสารได้ที่<_>facebook<_>fanpage<_>“บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม”<_>และเว็บไซต์<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(www.tcg.or.th)"]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>เข้าร่วมการประชุมคณะกรรมการแก้ไขปัญหาการประมงทะเล<_>ครั้งที่<_>1/2566", "content": ["รมว.ธรรมนัส<_>เข้าร่วมการประชุมคณะกรรมการแก้ไขปัญหาการประมงทะเล<_>ครั้งที่<_>1/2566", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมการประชุมคณะกรรมการแก้ไขปัญหาการประมงทะเล<_>เพื่อฟื้นฟูการประมงทะเลและอุตสาหกรรมการประมงครั้งที่<_>1/2566<_>โดยมี<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เป็นประธาน<_>และนายเฉลิมชัย<_>สุวรรณรักษ์<_>อธิบดีกรมประมง<_>เข้าร่วม<_>ณ<_>ห้องประชุมกิติยากรวรลัษณ์<_>ชั้น<_>4<_>กระทรวงพาณิชย์", "ทั้งนี้<_>จากการแถลงนโยบายของรัฐบาล<_>เมื่อวันที่<_>11<_>-<_>12<_>กันยายน<_>2566<_>ต่อรัฐสภา<_>ด้านการประมง<_>โดยรัฐบาลมีนโยบายพลิกฟื้นอุตสาหกรรมการประมงไทยให้กลับมาเป็นแหล่งรายได้ที่สำคัญของประเทศและประชาชนอีกครั้ง<_>ด้วยการแก้ไขกฎหมายและการบังคับใช้ให้เหมาะสม<_>เพื่อการบริหารจัดการทรัพยากรประมงทางทะเลอย่างยั่งยืน<_>นายกรัฐมนตรีจึงได้ลงนามในคำสั่งสำนักนายกรัฐมนตรี<_>ที่<_>240/2566<_>ลงวันที่<_>18<_>กันยายน<_>2566<_>เรื่อง<_>แต่งตั้งคณะกรรมการแก้ไขปัญหาการประมงทะเล<_>เพื่อฟื้นฟูการประมงทะเลและอุตสาหกรรมการประมง<_>ประกอบด้วยกรรมการ<_>จำนวน<_>22<_>ราย<_>โดยมีรองนายกรัฐมนตรี<_>(นายภูมิธรรม<_>เวชยชัย)<_>เป็นประธานกรรมการ<_>และอธิบดีกรมประมง<_>เป็นกรรมการและเลขานุการ<_>โดยมีเจตนารมณ์ในการพลิกฟื้นอุตสาหกรรมการประมงไทยให้กลับมาเป็นแหล่งรายได้ที่สำคัญของประเทศและประชาชน<_>เพื่อการบริหารจัดการทรัพยากรประมงทางทะเลอย่างยั่งยืน", "สำหรับการประชุมในครั้งนี้<_>ที่ประชุมได้มีมติเห็นชอบยุทธศาสตร์และเป้าหมายในการทำงาน<_>ยุทธวิธีและการแบ่งงาน<_>ซึ่งจะมีการแต่งตั้งคณะอนุกรรมการ<_>ภายใต้คณะกรรมการฯ<_>จำนวน<_>6<_>คณะ<_>โดยมีเป้าหมายเพื่อให้ประเทศไทยกลับมาเป็นจ้าวสมุทรและเป็นผู้นำด้านการค้าสินค้าประมงในตลาดโลกอีกครั้ง<_>และวางแผนการเจรจากับต่างประเทศ<_>เร่งปรับปรุงแก้ไขกฎหมายประมง<_>จัดระเบียบการทำการประมง<_>ทั้งการบริหารจัดการทรัพยากรประมงในเชิงพื้นที่<_>ในเชิงเวลา<_>การจัดระเบียบเครื่องมือประมง<_>การมุ่งลดผลกระทบที่เกิดขึ้นกับชาวประมงการดูแลชาวประมงพื้นบ้าน<_>ควบคู่กับการส่งเสริมและอนุรักษ์ทรัพยากรอย่างเหมาะสมภายใต้บริบทการทำประมงของไทย<_>เพื่อให้เกิดความยั่งยืนมั่นคงในการประกอบอาชีพประมงและความยั่งยืนของทรัพยากรสัตว์น้ำ"]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีเกษตรฯ<_>“ประกาศสงครามกับสินค้าเกษตรเถื่อน”<_>รับมอบซากหมูเถื่อน<_>161<_>ตู้คอนเทนเนอร์<_>ไปเผาทำลาย", "content": ["รัฐมนตรีเกษตรฯ<_>“ประกาศสงครามกับสินค้าเกษตรเถื่อน”<_>รับมอบซากหมูเถื่อน<_>161<_>ตู้คอนเทนเนอร์<_>ไปเผาทำลาย", "รัฐมนตรีเกษตรฯ<_>“ประกาศสงครามกับสินค้าเกษตรเถื่อน”<_>รับมอบซากหมูเถื่อน<_>161<_>ตู้คอนเทนเนอร์<_>ไปเผาทำลาย<_>สร้างความเชื่อมั่นแก่ผู้เลี้ยงสุกรและผู้บริโภค", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังเป็นประธานพิธีส่งมอบ-รับมอบ<_>และนำตู้สินค้าประเภทซากสุกรของตกค้างและของกลาง<_>ในคดีพิเศษที่<_>59/2566<_>จำนวน<_>161<_>ตู้คอนเทนเนอร์<_>ไปทำลาย<_>โดยมี<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายสมชวน<_>รัตนมังคลานนท์<_>อธิบดีกรมปศุสัตว์<_>นายอำนาจ<_>เจริญศรี<_>รองผู้ว่าราชการจังหวัดชลบุรี<_>นายพชร<_>อนันต์ศิลป์<_>อธิบดีกรมศุลกากร<_>กรมสอบสวนคดีพิเศษ<_>(dsi)<_>และหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วมพิธีอย่างพร้อมเพรียง<_>ณ<_>ท่าเรือแหลมฉบัง<_>จังหวัดชลบุรี<_>ว่า<_>กระทรวงเกษตรและสหกรณ์<_>ได้มีนโยบายกำหนดมาตรการประกาศสงครามกับสินค้าเกษตรเถื่อน<_>มุ่งปราบปรามการลักลอบนำเข้าสินค้าเกษตรด้านพืช<_>ประมง<_>และปศุสัตว์ที่ผิดกฎหมายอย่างเข้มงวดตามนโยบายของนายกรัฐมนตรีที่ให้ดำเนินการปราบปรามอย่างจริงจัง<_>จึงได้บูรณาการกับหน่วยงานที่เกี่ยวข้อง<_>โดยมีประกาศคำสั่งแต่งตั้งคณะกรรมการบริหารแก้ไขปัญหาการนำเข้าและส่งออกสินค้าเกษตรที่ผิดกฎหมาย<_>เมื่อวันที่<_>21<_>กันยายน<_>2566<_>เพื่อแก้ไขปัญหาที่ทำให้เกษตรกรเดือดร้อน<_>ผลผลิตตกต่ำ<_>ทั้งด้านพืช<_>ประมง<_>และปศุสัตว์<_>รวมถึงการหลอกลวง<_>สินค้าผิดกฎหมายต่าง<_>ๆ<_>ซึ่งได้ประกาศการขับเคลื่อนยุทธการปราบปรามการลักลอบนำเข้า-ส่งออก<_>สินค้าเกษตรผิดกฎหมายไปเมื่อวันที่<_>25<_>กันยายน<_>ที่ผ่านมา<_>และในวันนี้กระทรวงเกษตรฯ<_>โดยกรมปศุสัตว์<_>ได้รับมอบตู้สินค้าของกลางฯ<_>จำนวน<_>161<_>ตู้คอนเทนเนอร์<_>จำนวน<_>4.3<_>ล้านกิโลกรัม<_>มูลค่ากว่า<_>567<_>ล้านบาท<_>จากกรมศุลกากรเป็นที่เรียบร้อยแล้ว<_>ซึ่งเป็นผลมาจากปฏิบัติการของกรมศุลกากรและกรมปศุสัตว์เมื่อเดือนกุมภาพันธ์ที่ผ่านมา<_>ภายใต้โครงการท่าเรือสีขาว<_>โดยได้เปิดตู้คอนเทนเนอร์สินค้าตกค้าง<_>พบสินค้าผิดกฎหมายทั้งหมูเถื่อนและอื่น<_>ๆ<_>จากนี้จะดำเนินการทำลายของกลางฯ<_>ดังกล่าวทิ้งให้สิ้นซาก<_>เพื่อเป็นการสร้างความมั่นใจและเรียกความเชื่อมั่นจากผู้เลี้ยงสุกร<_>ผู้ประกอบการ<_>และผู้บริโภค<_>ว่ากระทรวงเกษตรฯ<_>ได้เอาจริงเอาจังกับการปราบปรามสินค้าเกษตรที่ลักลอบนำเข้าอย่างผิดกฎหมาย<_>เพื่อไม่ให้เกิดผลกระทบต่อภาคเกษตรต่อไปในอนาคต", "“การรับมอบและเผาทำลายซากสุกรที่ลักลอบนำเข้าอย่างผิดกฎหมาย<_>ในคดีพิเศษที่<_>59/2566<_>เป็นการสะท้อนความร่วมมือของกระทรวงเกษตรและสหกรณ์<_>โดยกรมปศุสัตว์<_>กรมสอบสวนคดีพิเศษ<_>(dsi)<_>กรมศุลกากร<_>และหน่วยงานภาครัฐที่เกี่ยวข้อง<_>ในการมุ่งมั่นปฏิบัติหน้าที่แบบบูรณาการ<_>ร่วมกันบังคับใช้กฎหมายปราบปรามและดำเนินคดีกับผู้กระทำความผิดอย่างจริงจัง<_>เพื่อให้ผู้เลี้ยงสุกรได้รับความเป็นธรรม<_>ไม่กระทบกลไกราคาสุกรในประเทศ<_>รวมทั้งลดความเสี่ยงด้านโรคระบาดสัตว์ทำให้เกษตรกรมีความมั่นใจในอาชีพ<_>ตลอดจนช่วยป้องกันอันตรายจากสารปนเปื้อนที่มาจากหมูเถื่อนไปสู่ผู้บริโภค<_>สำหรับการทำลายซากสุกรเถื่อนที่ได้ตัดไฟเครื่องทำความเย็นในวันนี้<_>จะต้องทยอยทำลายให้เสร็จสิ้นภายใน<_>15<_>ตุลาคมนี้<_>และเพื่อเป็นการป้องกันการกระทำความผิดซ้ำอีก<_>จะมีการขยายผลและตรวจสอบเส้นทางการเงินรวมทั้งดำเนินการยึดทรัพย์ด้วย<_>โดยได้มอบหมายนายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ในการกำกับดูแลและบูรณาการกับหน่วยงานภาครัฐที่เกี่ยวข้องอย่างเข้มข้นขึ้นด้วย”<_>ร้อยเอก<_>ธรรมนัส<_>กล่าว", "จากนั้น<_>รัฐมนตรีว่าการกระทรวงเกษตรฯ<_>พร้อมผู้บริหารกระทรวงเกษตรฯ<_>ได้เดินทางไปยังสำนักชลประทานที่<_>9<_>ตำบลบางพระ<_>อำเภอศรีราชา<_>จังหวัดชลบุรี<_>เพื่อ<_>kick<_>off<_>เผาทำลายซากสุกรของกลางฯ<_>ชุดแรกจำนวน<_>10<_>ตู้คอนเทนเนอร์<_>โดยวิธีการเผาในเตาเผาระบบปิด<_>เพื่อป้องกันการแพร่กระจายของเชื้อโรคและไม่ส่งผลกระทบต่อสิ่งแวดล้อม<_>สำหรับของกลางส่วนที่เหลือจะทยอยนำไปเผาทำลายเป็นชุด<_>ๆ<_>ด้วยการฝังกลบที่จังหวัดสระแก้วจนครบ<_>161<_>ตู้คอนเทนเนอร์ตามที่ได้วางแผนไว้<_>ซึ่งได้ปฏิบัติตามขั้นตอนที่ถูกต้องตามมาตรฐานขององค์การสุขภาพสัตว์โลก<_>(oie)<_>และดำเนินการด้วยความโปร่งใส<_>เป็นไปตามกฎหมาย<_>และตรวจสอบได้ต่อไป"]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดกระทรวงเกษตรและสหกรณ์<_>ร่วมเข้าเฝ้ารับเสด็จศาสตราจารย์<_>ดร.<_>สมเด็จพระเจ้าน้องนางเธอ<_>เจ้าฟ้าจุฬาภรณวลัยลักษณ์<_>อัครราชกุมารี<_>กรมพระศรีสวางควัฒน<_>วรขัตติยราชนารี", "content": ["รองปลัดกระทรวงเกษตรและสหกรณ์<_>ร่วมเข้าเฝ้ารับเสด็จศาสตราจารย์<_>ดร.<_>สมเด็จพระเจ้าน้องนางเธอ<_>เจ้าฟ้าจุฬาภรณวลัยลักษณ์<_>อัครราชกุมารี<_>กรมพระศรีสวางควัฒน<_>วรขัตติยราชนารี", "เมื่อวันที่<_>28<_>กันยายน<_>2566<_>ปลัดกระทรวงเกษตรและสหกรณ์มอบหมายให้รองปลัดกระทรวงเกษตรและสหกรณ์<_>(นายเศรษฐเกียรติ<_>กระจ่างวงษ์)<_>ร่วมเข้าเฝ้ารับเสด็จศาสตราจารย์<_>ดร.<_>สมเด็จพระเจ้าน้องนางเธอ<_>เจ้าฟ้าจุฬาภรณวลัยลักษณ์<_>อัครราชกุมารี<_>กรมพระศรีสวางควัฒน<_>วรขัตติยราชนารี<_>เนื่องในการเสด็จพระดำเนินทรงปฏิบัติพระราชกรณียกิจเปิดงาน<_>“วันป้องกันโรคพิษสุนัขบ้าโลก”<_>ประจำปี<_>2566<_>(world<_>rabies<_>day<_>2023)<_>ในวันที่<_>28<_>กันยายน<_>2566<_>ณ<_>อาคารจักรพันธ์เพ็ญศิริ<_>มหาวิทยาลัยเกษตรศาสตร์<_>เขตจตุจักร<_>กรุงเทพฯ", "สำหรับกิจกรรมวันป้องกันโรคพิษสุนัขบ้าโลก<_>ประจำปี<_>2566<_>(world<_>rabies<_>day<_>2023)<_>จัดขึ้นภายใต้แนวคิด<_>“โรคพิษสุนัขบ้า:<_>รวมใจเป็นหนึ่ง<_>สุขภาพหนึ่งเดียว<_>เพื่อทุกชีวิต<_>(rabies:<_>all<_>for<_>1<_>one<_>health<_>fot<_>all)”<_>โดยกิจกรรมภายในงานประกอบด้วย", "1.การเสวนาหัวข้อต่าง<_>ๆ<_>ที่เกี่ยวข้องกับการป้องกันโรคพิษสุนัขบ้า<_>เช่น<_>พื้นที่ปลอดโรคพิษสุนัขบ้า:<_>ความร่วมมือเพื่อความสำเร็จและความท้าทาย,<_>สถานการณ์โรคและนวัตกรรมเพื่อการจัดการโรค<_>เป็นต้น", "2.พิธีมอบโล่รางวัล<_>thailand<_>rabies<_>awards", "3.พิธีมอบธงสัญลักษณ์งานวันพิษสุนัขบ้าโลกให้แก่สถานเสาวภา<_>สภากาชาดไทย<_>(เจ้าภาพการจัดงานวันพิษสุนัขบ้าโลกในปีต่อไป)", "4.การจัดซุ้มนิทรรศการโรคพิษสุนัขบ้าโดยภาคีเครือข่ายการจัดงานวันป้องกันโรคพิษสุนัขบ้าโลก<_>ซึ่งประกอบด้วย<_>คณะแพทยศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>กรมควบคุมโรค<_>กรมปศุสัตว์<_>สำนักอนามัย<_>กรุงเทพมหานคร<_>คณะสัตวแพทยศาสตร์<_>มหาวิทยาลัยมหิดล<_>คณะสัตวแพทยศาสตร์<_>มหาวิทยาลัยเกษตรศาสตร์<_>และสถานเสาวภา<_>สภากาชาดไทย<_>และผู้สนับสนุนกิจกรรมจากผู้แทนบริษัทต่าง<_>ๆ"]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.อุตฯ<_>เดินหน้าปฏิบัติการตรวจสุดซอย<_>บุกตรวจเข้มโรงงานไม่รายงานการประกอบกิจการในจังหวัดนครปฐม", "content": ["ก.อุตฯ<_>เดินหน้าปฏิบัติการตรวจสุดซอย<_>บุกตรวจเข้มโรงงานไม่รายงานการประกอบกิจการในจังหวัดนครปฐม", "เมื่อวันที่<_>28<_>กันยายน<_>2566<_>นายวีระกิตติ์<_>รันทกิจธนวิชญ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นำทีมกระทรวงอุตสาหกรรมเริ่มปฏิบัติการตรวจสุดซอยกรณีโรงงานอุตสาหกรรมไม่รายงานข้อมูลการประกอบกิจการ<_>โดยมีนายอรรถสิทธิ์<_>อึ้งเหมอนันต์<_>อุตสาหกรรมจังหวัดนครปฐม<_>นายอุดม<_>สอนจิตต์<_>อุตสาหกรรมจังหวัดปทุมธานี<_>นายธงชัย<_>เมืองสนธิ์<_>อุตสาหกรรมจังหวัดพิษณุโลก<_>นายพุทธิกรณ์<_>วิชัยดิษฐ์<_>อุตสาหกรรมจังหวัดนครราชสีมา<_>นายสมบัติ<_>สุวรรณมณี<_>อุตสาหกรรมจังหวัดยะลา<_>เจ้าหน้าที่กรมโรงงานอุตสาหกรรม<_>และเจ้าหน้าที่ปกครองส่วนท้องถิ่น<_>ร่วมลงพื้นที่ด้วย<_>ณ<_>พื้นที่จังหวัดนครปฐม", "นายวีระกิตติ์<_>รันทกิจธนวิชญ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>การลงพื้นที่ตรวจสถานประกอบการโรงงานอุตสาหกรรมอย่างเข้มข้นในครั้งนี้<_>เป็นไปตามปฏิบัติการ<_>“ตรวจสุดซอย”<_>ที่กระทรวงอุตสาหกรรมดำเนินการทั่วประเทศ<_>กรณีโรงงานอุตสาหกรรมไม่รายงานการประกอบกิจการ<_>ซึ่งถือเป็นหน้าที่ที่ต้องปฏิบัติทุกโรงงาน<_>โดยจะใช้ทุกกฎหมายที่เกี่ยวข้องกับการประกอบกิจการอุตสาหกรรมเข้าตรวจสอบโรงงานอย่างละเอียดเข้มข้นแบบครอบคลุมทุกมิติ<_>หากพบการกระทำความผิด<_>มีการประกอบการที่อาจก่อให้เกิดอันตราย<_>ก่อเหตุเดือดร้อนรำคาญกับประชาชน<_>หรือส่งผลกระทบต่อสิ่งแวดล้อม<_>จะดำเนินการตามกฎหมายของการประกอบกิจการและลงโทษอย่างจริงจังทันที<_>รวมทั้งสั่งให้ปรับปรุงแก้ไขโรงงาน<_>หรือถูกระงับการประกอบกิจการตามกฎหมายมาตรา<_>37<_>และมาตรา<_>39<_>พ.ร.บ.โรงงาน", "สำหรับการลงตรวจโรงงานฯ<_>ในพื้นที่จังหวัดนครปฐม<_>ครั้งนี้<_>ทำการลงตรวจโรงงาน<_>จำนวน<_>1<_>แห่ง<_>แบบไม่มีการแจ้งให้โรงงานรับทราบล่วงหน้า<_>โดยโรงงานประกอบกิจการเกี่ยวกับผลิตอาหารสัตว์<_>ซึ่งไม่ได้มีการรายงานข้อมูลมาที่กระทรวงอุตสาหกรรมติดต่อกัน<_>2<_>ปี<_>จากการตรวจสอบครั้งนี้ได้แบ่งการตรวจสอบเป็น<_>4<_>กลุ่ม<_>ดังนี้<_>กลุ่มที่<_>1<_>ด้านเครื่องจักร<_>กระบวนการผลิต<_>และเงื่อนไขใบอนุญาตประกอบกิจการโรงงาน<_>พบว่า<_>โรงงานไม่ได้ปฏิบัติติตามเงื่อนไขใบอนุญาตฯ<_>โดยไม่มีการติดตั้งระบบบำบัดกลิ่นจากกระบวนการผลิต<_>กลุ่มที่<_>2<_>ด้านสิ่งแวดล้อม<_>พบว่า<_>มีฝุ่นละอองบริเวณอาคารผลิตจำนวนมาก<_>ซึ่งอาจจะเกิดจากระบบบำบัดในกระบวนการผลิตไม่มีประสิทธิภาพเพียงพอในการบำบัด<_>กลุ่มที่<_>3<_>ด้านสิ่งปฏิกูลและวัสดุที่ไม่ใช้แล้วและสารเคมี<_>พบว่า<_>มีกากอุตสาหกรรม<_>คือ<_>ถังพลาสติก<_>ขนาด<_>250<_>ลิตร<_>และถังพลาสติก<_>ขนาด<_>1<_>ลบ.ม.<_>เป็นจำนวนมาก<_>และมีการจัดเก็บสิ่งปฏิกูลหรือวัสดุที่ไม่ใช้แล้วที่เกิดจากกระบวนการผลิตและกิจกรรมอื่นๆ<_>ของโรงงานเป็นจำนวนมาก<_>โดยบริษัทฯ<_>จะรอนำไปจำหน่ายต่อไป<_>และไม่มีการรายงานมายังกระทรวงฯ<_>กลุ่มที่<_>4<_>ด้านอาชีวอนามัย<_>ความปลอดภัย<_>และอาคารโรงงาน<_>พบว่า<_>ไม่มีการตรวจสอบความปลอดภัยระบบไฟฟ้ามากกว่า<_>3<_>ปี<_>จำนวนถังดับเพลิงไม่พียงพอกับขนาดอาคารโรงงาน<_>และโรงงานมีการสร้างส่วนต่อเติมขยายโรงงานที่ยังไม่ได้มีการแจ้งมายังกระทรวงฯ<_>โดยที่ประเด็นทั้งหมด<_>กระทรวงอุตฯ<_>จะได้ทำการตรวจวัดค่ามลพิษทางอากาศ<_>เช่น<_>ฝุ่นละออง<_>เสียงดัง<_>กลิ่น<_>เป็นต้น<_>ทั้งจะได้ดำเนินการตามกฎหมายอย่างเคร่งครัด<_>และสั่งให้ปรับปรุงแก้ไขโรงงานต่อไป", "“การตรวจโรงงานในวันนี้<_>แม้จะยังไม่พบปัญหาที่ร้ายแรง<_>แต่ก็ทำให้ผู้ประกอบการได้แก้ไขในสิ่งที่ไม่ถูกต้อง<_>ไม่ตรงตามกฎหมายของกระทรวงฯ<_>ให้เป็นไปอย่างถูกที่ถูกทาง<_>และยังเป็นการเฝ้าระวังการเกิดเหตุที่ไม่สมควรได้ด้วย<_>ซึ่งกระทรวงฯ<_>จะดำเนินการติดตามแก้ไขอย่างใกล้ชิด<_>หากพบการกระทำความผิดก็จะใช้ข้อกฎหมายบังคับใช้อย่างจริงจัง<_>ทั้งเปรียบเทียบปรับไปจนถึงการเพิกถอนใบอนุญาตประกอบกิจการ<_>โดยก่อนหน้านี้<_>กระทรวงฯ<_>ได้กำชับให้โรงงานทั่วประเทศ<_>ต้องรายงานข้อมูลการประกอบกิจการผ่านระบบการลงทะเบียนลูกค้า<_>กระทรวงอุตสาหกรรม<_>(i-industry)<_>และระบบการรายงานข้อมูลกลาง<_>(isingleform)<_>ภายในวันที่<_>31<_>สิงหาคมที่ผ่านมา<_>แต่ก็พบว่ายังมีโรงงานไม่รายงานอีกกว่า<_>10%<_>จากจำนวนโรงงานทั้งหมดกว่า<_>65,000<_>แห่ง<_>ดังนั้น<_>กระทรวงอุตสาหกรรม<_>ก็จะเร่งติดตามตรวจโรงงานทุกมิติอย่างเคร่งครัดทั่วประเทศ<_>ตามเงื่อนไขและข้อกฎหมายการประกอบกิจการอย่างถูกต้องครบถ้วน<_>เพื่อให้ผู้ประกอบกิจการมีการประกอบการที่ดี<_>ลดข้อขัดแย้ง<_>และขจัดปัญหาข้อร้องเรียนของชุมชนและสังคม<_>สร้างสมดุลให้โรงงานรักชุมชน<_>ชุมชนรักโรงงาน<_>เป็นไปตามนโยบาย<_>mind<_>4<_>มิติ<_>ปั้นอุตสาหกรรมคู่ชุมชนอย่างยั่งยืน<_>ต่อไป”<_>ผู้ตรวจราชการฯ<_>กล่าวทิ้งท้าย"]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ยืนยันตัวเลขประมาณการรายได้รัฐบาลสุทธิในการจัดทำกรอบวงเงินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567", "content": ["ยืนยันตัวเลขประมาณการรายได้รัฐบาลสุทธิในการจัดทำกรอบวงเงินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567", "ตามที่ปรากฏข่าวออกตามสื่อต่าง<_>ๆ<_>เกี่ยวกับข้อสงสัยตัวเลขสำคัญบางประการของวงเงินปีงบประมาณ<_>2567<_>ในแผนการคลังระยะปานกลาง<_>(ปีงบประมาณ<_>2567<_>-<_>2570)<_>ฉบับทบทวน<_>(mtff<_>2567<_>-<_>2570)<_>นั้น", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>เปิดเผยว่า<_>ตามที่ปรากฏข่าวออกตามสื่อต่าง<_>ๆ<_>เกี่ยวกับข้อสงสัยตัวเลขสำคัญบางประการของวงเงินปีงบประมาณ<_>2567<_>ในแผนการคลังระยะปานกลาง<_>(ปีงบประมาณ<_>2567<_>-<_>2570)<_>ฉบับทบทวน<_>(mtff<_>2567<_>-<_>2570)<_>นั้น", "โฆษกกระทรวงการคลังขอเรียนชี้แจงข้อเท็จจริง<_>ดังนี้", "1.<_>ยืนยันตัวเลขประมาณการรายได้รัฐบาลสุทธิ<_>งบประมาณรายจ่าย<_>และขาดดุลการคลังของปีงบประมาณ<_>2567<_>ภายใต้<_>mtff<_>2567<_>-<_>2570<_>ฉบับทบทวน<_>เท่ากับ<_>2,787,000<_>ล้านบาท<_>3,480,000<_>ล้านบาท<_>และ<_>693,000<_>ล้านบาท<_>ตามที่คณะรัฐมนตรีได้ให้ความเห็นชอบเมื่อวันที่<_>13<_>กันยายน<_>2566", "2.<_>สำนักงบประมาณนำตัวเลขงบประมาณรายจ่ายประจำปีงบประมาณ<_>2567<_>ตาม<_>mtff<_>2567<_>-<_>2570<_>ฉบับทบทวน<_>มาดำเนินการตามขั้นตอนของการจัดทำงบประมาณรายจ่ายประจำปี<_>2567<_>ซึ่งคณะรัฐมนตรีได้ให้ความเห็นชอบเมื่อวันที่<_>18<_>กันยายน<_>2566<_>และกระทรวงการคลังได้วางแผนการบริหารจัดเก็บรายได้ของรัฐบาลเพื่อให้การจัดเก็บรายได้เป็นไปตามที่ประมาณการไว้โดยให้ความสำคัญกับการเพิ่มประสิทธิภาพการจัดเก็บรายได้เป็นหลัก<_>เนื่องจากที่ผ่านมาหน่วยงานจัดเก็บรายได้ในสังกัดกระทรวงการคลังได้มีการพัฒนาระบบต่าง<_>ๆ<_>ขึ้นมาเพื่อเพิ่มศักยภาพในการจัดเก็บรายได้อย่างต่อเนื่อง<_>มีการใช้เทคโนโลยีในการติดตามและตรวจสอบการจัดเก็บภาษีเพื่อขยายฐานภาษี<_>ทำให้การวางแผนการจัดเก็บเป้ารายได้ของปีงบประมาณ<_>2567<_>จะสามารถเป็นไปตามประมาณการที่ตั้งไว้<_>อีกทั้งมาตรการต่าง<_>ๆ<_>ของรัฐบาลในปีงบประมาณ<_>2567<_>ก็จะช่วยสนับสนุนให้เกิดการหมุนเวียนในระบบเศรษฐกิจและส่งเสริมให้เศรษฐกิจมีการเติบโต<_>ซึ่งจะส่งผลให้ภาครัฐสามารถจัดเก็บรายได้ได้ตามการขยายตัวของเศรษฐกิจที่มากขึ้นด้วย<_>โดยยังไม่มีการนำนโยบายภาษีเข้ามาเกี่ยวข้องในทางปฏิบัติ", "กองนโยบายการคลัง<_>สำนักงานเศรษฐกิจการคลัง", "โทร<_>0<_>2273<_>9020<_>ต่อ<_>3573", "ติดตามรัลชมคลิปการแถลงข่าว", "https://www.facebook.com/mofnewsstationthailand/videos/845785490203732"]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ออมสินประกาศตรึงอัตราดอกเบี้ยเงินกู้ทุกประเภท<_>ช่วยเหลือลูกค้าทุกกลุ่ม<_>ตามนโยบายรัฐบาล<_>มุ่งผลักดันเศรษฐกิจฟื้นตัว", "content": ["ออมสินประกาศตรึงอัตราดอกเบี้ยเงินกู้ทุกประเภท<_>ช่วยเหลือลูกค้าทุกกลุ่ม<_>ตามนโยบายรัฐบาล<_>มุ่งผลักดันเศรษฐกิจฟื้นตัว", "ธนาคารออมสินประกาศยังไม่ขึ้นอัตราดอกเบี้ยในรอบนี้<_>โดยจะตรึงอัตราดอกเบี้ยเงินกู้ทุกประเภทให้นานที่สุด<_>สามารถช่วยเหลือลูกค้าสินเชื่อธนาคารออมสินทุกประเภท<_>จำนวนกว่า<_>5.6<_>ล้านบัญชี", "นายวิทัย<_>รัตนากร<_>ผู้อำนวยการธนาคารออมสิน<_>เปิดเผยว่า<_>ตามที่คณะกรรมการ<_>นโยบายการเงิน<_>(กนง)<_>มีมติปรับขึ้นอัตราดอกเบี้ยนโยบาย<_>0.25%<_>ต่อปี<_>จากเดิม<_>2.25%<_>ต่อปี<_>เป็น<_>2.50%<_>ต่อปี<_>มีผลเมื่อวันที่<_>27<_>กันยายน<_>2566<_>ที่ผ่านมานั้น<_>อย่างไรก็ตาม<_>เพื่อเป็นการช่วยเหลือประชาชนตามนโยบายรัฐบาล<_>ธนาคารออมสินจึงประกาศยังไม่ขึ้นอัตราดอกเบี้ยในรอบนี้<_>โดยจะตรึงอัตราดอกเบี้ยเงินกู้ทุกประเภทให้นานที่สุด<_>ได้แก่<_>อัตราดอกเบี้ย<_>mlr<_>mrr<_>และ<_>mor<_>ซึ่งจะสามารถช่วยเหลือลูกค้าสินเชื่อธนาคารออมสินทุกประเภท<_>จำนวนกว่า<_>5.6<_>ล้านบัญชี<_>ทั้งที่เป็นลูกค้ารายย่อย<_>กลุ่มฐานราก<_>ผู้ประกอบการทั้ง<_>smes<_>และธุรกิจขนาดใหญ่<_>สำหรับอัตราดอกเบี้ยเงินฝาก<_>ธนาคารจะพิจารณาปรับขึ้นตามสภาวการณ์ที่เหมาะสมและทิศทางของตลาดอีกครั้ง"]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดกระทรวงเกษตรและสหกรณ์<_>ติดตามงานโคบาลชายแดนใต้", "content": ["รองปลัดกระทรวงเกษตรและสหกรณ์<_>ติดตามงานโคบาลชายแดนใต้", "1)<_>ผลการดำเนินงานโครงการโคบาลชายแดนใต้<_>ระยะนำร่อง<_>ของกลุ่มวิสาหกิจชุมชนในจังหวัดปัตตานี<_>และจังหวัดนราธิวาส<_>ที่เข้าร่วมโครงการฯ<_>ระยะนำร่อง<_>แบ่งการดำเนินงานเป็น<_>3<_>ด้าน<_>คือ<_>ด้านแปลงพืชอาหารสัตว์<_>ด้านโรงเรือน<_>และด้านแม่พันธุ์โค", "2)<_>ความก้าวหน้าการเบิกจ่ายเงิน<_>(เงินกู้ยืม)<_>ค่าจัดทำแปลงพืชอาหารสัตว์<_>และวัสดุอุปรกรณ์<_>ของกลุ่มวิสาหกิจชุมชนในจังหวัดปัตตานี<_>และจังหวัดนราธิวาส<_>ที่เข้าร่วมโครงการฯ<_>ระยะนำร่อง", "ทั้งนี้<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ได้ให้ข้อเสนอแนะในการดำเนินงานคือ<_>ควรมีการออกแบบการประเมินผลโครงการและเสนอคณะกรรมการฯ<_>การจัดตั้งคณะประเมินผลงาน<_>เพื่อใช้ในการติดตามความก้าวหน้าการดำเนินงาน<_>และเสนอขออนุมัติเพื่อปรับเปลี่ยนจำนวนกลุ่มวิสาหกิจชุมชน<_>หรือกลุ่มเกษตรกรของแต่ละจังหวัด<_>ต่อไป"]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การรถไฟแห่งประเทศไทย<_>จัดกิจกรรมเนื่องในวันพระราชทานธงชาติไทย", "content": ["การรถไฟแห่งประเทศไทย<_>จัดกิจกรรมเนื่องในวันพระราชทานธงชาติไทย", "28<_>กันยายน<_>ประจำปี<_>2566", "วันนี้<_>(28<_>ก.ย.<_>66)<_>เวลา<_>08.00<_>น.<_>การรถไฟแห่งประเทศไทย<_>(รฟท)<_>นำคณะผู้บริหาร<_>พนักงาน<_>ลูกจ้าง<_>รฟท.<_>และนักเรียนโรงเรียนวิศวกรรมรถไฟ<_>เข้าร่วมพิธีเคารพธงชาติ<_>เนื่องในวันพระราชทานธงชาติไทย<_>28<_>กันยายน<_>เพื่อน้อมรำลึกถึงพระมหากรุณาธิคุณของพระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว<_>รัชกาลที่<_>6<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมพระราชทานธงไตรรงค์เป็นธงประจำชาติไทย<_>เพื่อเป็นการสร้างความภาคภูมิใจและเป็นการแสดงถึงความสมัครสมานสามัคคีของคนในชาติ<_>ณ<_>สถาบันฝึกอบรมระบบราง<_>เขตจตุจักร<_>กรุงเทพฯ", "สำหรับ<_>ธงชาติไทย<_>เป็นสัญลักษณ์ของประเทศไทยที่บ่งบอกถึงเอกลักษณ์<_>ศักดิ์ศรีความเป็นไทยแสดงความเป็นเอกราชและอธิปไตยของชาติ<_>จึงมีความศักดิ์สิทธิ์ต้องได้รับความเคารพอย่างสูง<_>และมีความสำคัญทางจิตใจที่แสดงถึงความรัก<_>และความรู้สึกที่มีร่วมกันของคนในชาติ<_>ธงชาติไทยแต่เดิมมีหลายรูปแบบ<_>จนรัชสมัยพระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว<_>รัชกาลที่<_>6<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อม<_>ให้ตราพระราชบัญญัติธงขึ้นใหม่ในพุทธศักราช<_>2460<_>โดยทรงกำหนดความหมายของสีธงไตรรงค์แบบไม่เป็นทางการในพระราชนิพนธ์<_>เรื่องเครื่องหมายแห่งไตรรงค์ไว้ว่า", "-<_>สีแดง<_>หมายถึง<_>เลือดอันยอมพลีให้แก่ชาติ", "-<_>สีขาว<_>หมายถึง<_>ความบริสุทธิ์แห่งธรรมะอันเป็นหลักคำสอนทางพระพุทธศาสนา", "-<_>สีน้ำเงิน<_>หมายถึง<_>สีส่วนพระองค์ขององค์พระมหากษัตริย์", "โดยต่อมาพระบาทสมเด็จพระปกเกล้าเจ้าอยู่หัว<_>รัชกาลที่<_>7<_>โปรดเกล้าฯ<_>ให้มีบันทึกเรื่องธงชาติ<_>โดยให้ยึดเอาธงไตรรงค์เป็นธงชาติไทยตั้งแต่นั้นมาเพื่อจะได้ไม่ต้องเกิดความสับสนกับต่างประเทศ<_>และจะได้ไม่ต้องเปลี่ยนแปลงธงชาติบ่อย<_>ๆ<_>และได้กำหนดความหมายของธงไตรรงค์ให้ชัดเจนแต่ครอบคลุมอุดมการณ์เดิมของรัชกาลที่<_>6<_>เอาไว้<_>คือ<_>สีแดงหมายถึงชาติ<_>(ประชาชน)<_>สีขาวหมายถึงศาสนา<_>และสีน้ำเงินหมายถึงพระมหากษัตริย์<_>ซึ่งความหมายนี้ก็ใช้สืบทอดกันมาจนถึงปัจจุบัน"]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดฯ<_>เกษตร<_>ประชุมคณะอนุกรรมการด้านเกษตรโครงการศูนย์ภูฟ้าพัฒนาอันเนื่องมาจากพระราชดำริ<_>ในสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ครั้งที่<_>2/2566", "content": ["รองปลัดฯ<_>เกษตร<_>ประชุมคณะอนุกรรมการด้านเกษตรโครงการศูนย์ภูฟ้าพัฒนาอันเนื่องมาจากพระราชดำริ<_>ในสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ครั้งที่<_>2/2566", "1.<_>เพื่อรับทราบผลการดำเนินงานโครงการศูนย์ภูฟ้า<_>ฯ<_>ปีงบประมาณ<_>พ.ศ.2566<_>(ไตรมาสที่<_>4)<_>ของหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์ที่ร่วมบูรณาการขับเคลื่อนการดำเนินงานโครงการฯ<_>จำแนกรายด้าน<_>ได้แก่<_>ด้านการศึกษา<_>สาธิต<_>และแหล่งเรียนรู้<_>(แปลงต้นแบบ/แปลงสาธิต)<_>ด้านการถ่ายทอดเทคโนโลยี/การขยายผล/การส่งเสริมพัฒนาอาชีพ<_>ด้านสิ่งแวดล้อม<_>ด้านการพัฒนาทรัพยากร<_>และโครงสร้างพื้นฐาน<_>และด้านอื่นๆ", "2.<_>เพื่อพิจารณาแนวทางการขับเคลื่อนการดำเนินงานโครงการศูนย์ภูฟ้าพัฒนา<_>ฯ<_>ปีงบประมาณ<_>พ.ศ.2567<_>ภายใต้แผนแม่บทโครงการศูนย์ภูฟ้าพัฒนาฯ<_>ระยะ<_>5<_>ปี<_>(พ.ศ.<_>2566<_>-<_>2570)<_>ซึ่งกำหนดกรอบระยะเวลาพื้นที่เป้าหมายและจุดเน้นแบ่งเป็น<_>3<_>ระยะ<_>ได้แก่", "ระยะที่<_>1<_>(พ.ศ.<_>2566<_>-<_>2567)<_>เน้นการปรับปรุงบำรุงรักษาแหล่งเรียนรู้<_>จุดสาธิต<_>ระบบโครงสร้างพื้นฐาน<_>การถ่ายทอดองค์ความรู้<_>เพื่อให้เกษตรกรมีคุณภาพชีวิตที่ดีขึ้น<_>ควบคู่ไปกับการอนุรักษ์ทรัพยากรธรรมชาติและสิ่งแวดล้อม", "ระยะที่<_>2<_>(พ.ศ.<_>2568<_>-<_>2569)<_>เน้นการพัฒนาอย่างต่อเนื่องในการส่งเสริมการเกษตรในพื้นที่ขยายผล<_>และพื้นที่ที่มีพระราชดำริดำเนินการเพิ่มเติม<_>พร้อมทั้งขยายผลไปในพื้นที่ต่อยอดความสำเร็จ", "ระยะที่<_>3<_>(พ.ศ.<_>2570)<_>ขยายผลองค์ความรู้ไปสู่เกษตรกรพื้นที่อื่นโดยรอบศูนย์<_>เพิ่มช่องทางการจัดจำหน่ายผลิตภัณฑ์ของราษฎรในโครงการและพื้นที่ขยายผล<_>โดยเพิ่มช่องทางการตลาด<_>เพื่อให้โครงการเป็นศูนย์ต้นแบบการพัฒนาและถ่ายทอดความรู้อย่างครบวงจรแบบเบ็ดเสร็จในลักษณะเดียวกับศูนย์์ศึกษาการพัฒนาอันเนื่องมาจากพระราชดำริ", "ทั้งนี้<_>ผู้แทนหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์ได้นำเสนอแผนงาน/โครงการ/กิจกรรมที่จะร่วมบูรณาการขับเคลื่อนในปีงบประมาณ<_>พ.ศ.<_>2567<_>โดยประธานได้เน้นย้ำให้การดำเนินโครงการ/กิจกรรม<_>มีการจัดเก็บข้อมูลผลผลิต<_>ประสิทธิภาพการผลิต<_>และข้อมูลทางเศรษฐกิจ<_>เพื่อใช้ในการวิเคราะห์/ทบทวนการดำเนินการให้เกิดประสิทธิภาพมากยิ่งขึ้น<_>และแสดงให้เห็นถึงผลลัพธ์ที่เป็นรูปธรรม<_>อันนำไปสู่การพัฒนาคุณภาพชีวิตของเกษตรกรต่อไป"]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจฯ<_>ภาสกร<_>ลงพื้นที่ภาคอีสาน<_>ตรวจราชการกรณีปกติรอบที่<_>2<_>ติดตามผลการดำเนินงานตามนโยบายรัฐบาล<_>และนโยบาย<_>mind<_>ใช้หัวและใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน<_>ของ<_>สอจ.กาฬสินธุ์", "content": ["ผู้ตรวจฯ<_>ภาสกร<_>ลงพื้นที่ภาคอีสาน<_>ตรวจราชการกรณีปกติรอบที่<_>2<_>ติดตามผลการดำเนินงานตามนโยบายรัฐบาล<_>และนโยบาย<_>mind<_>ใช้หัวและใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน<_>ของ<_>สอจ.กาฬสินธุ์", "วันที่<_>14<_>กันยายน<_>2566<_>เวลา<_>16.00<_>น.<_>ณ<_>ห้องประชุม<_>สำนักงานอุตสาหกรรมจังหวัดมหาสารคาม<_>นายภาสกร<_>ชัยรัตน์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>กลุ่มตรวจราชการที่<_>6<_>ได้ประชุมตรวจราชการกรณีปกติ<_>รอบที่<_>2<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>โดยมี<_>นายวศิน<_>ศุภพิสุทธิ์<_>อุตสาหกรรมจังหวัดกาฬสินธุ์<_>พร้อมคณะเจ้าหน้าที่<_>หัวหน้ากลุ่มให้การต้อนรับ<_>และรายงานผลการขับเคลื่อนงานตามนโยบาย<_>mind<_>4<_>มิติ<_>ของกระทรวงอุตสาหกรรม<_>ให้บรรลุเป้าหมาย<_>“อุตสาหกรรมเศรษฐกิจ”<_>ที่<_>“เติบโตอย่างยั่งยืนคู่ชุมชน”<_>โดยได้รายงานผลการดำเนินงานตามประเด็นการตรวจราชการ<_>ประกอบด้วย<_>การตรวจกำกับ<_>ดูแล<_>สถานประกอบการให้เป็นไปตามกฎหมายโดยไม่สร้างผลกระทบต่อพื้นที่<_>การบริหารจัดการกากอุตสาหกรรม<_>การดูแลรักษาสิ่งแวดล้อมให้เป็นไปตามกติกาสากล<_>ตลอดจนการต่อยอดอาชีพดีพร้อมกระจายรายได้สู่ชุมชน", "กรณีบริษัท<_>น้ำตาลมิตรกาฬสินธุ์<_>จำกัด<_>โดยการสร้างอาชีพปลูกผักปลอดภัยเพื่อจำหน่ายและแปรรูปน้ำอ้อยก้อน<_>ทำให้ชุมชนรอบโรงงานมีรายได้<_>และบริษัท<_>เอเชียโมดิไฟด์สตาร์ช<_>จำกัด<_>ได้มีกิจกรรมปลูกพืชทดแทนในฤดูแล้งโดยใช้น้ำทิ้งจากโรงงานแป้งมันสำปะหลัง<_>หลังจากที่ได้รับทราบผลการดำเนินงานแล้ว<_>ผู้ตรวจฯ<_>ภาสกร<_>ได้มีข้อสั่งการ/แนะนำให้<_>สอจ.กาฬสินธุ์<_>ขับเคลื่อนงานให้มีประสิทธิผลมากยิ่งขึ้น<_>ดังนี้", "1.<_>การขับเคลื่อนนโยบายกระทรวงอุตสาหกรรม<_>mind<_>4<_>มิติ", "2.<_>การตรวจกำกับโรงงานในรายที่ยังไม่แจ้งเริ่มประกอบกิจการหรือโรงงานร้าง<_>ให้ประสานงานกองกฎหมายเพื่อหาแนวทางในการดำเนินการต่อไป", "3.<_>ขอชื่นชมการประชาสัมพันธ์ให้ผู้ประกอบการเข้าสู่ระบบ<_>i-industry<_>และการรายงานข้อมูลกลางอุตสาหกรรม<_>isingleform<_>ที่มีโรงงานเข้าสู่ระบบและการรายงานข้อมูลครบ<_>100%", "4.<_>การส่งเสริมให้สถานประกอบการสมัครเข้ารับการรับรองอุตสาหกรรมสีเขียว<_>green<_>industry<_>ขณะนี้ดำเนินการได้ถึงร้อยละ<_>81.08<_>แล้ว<_>โดยขอให้<_>สอจ.<_>ดำเนินการให้ครบ<_>100%<_>ภายในสิ้นปี<_>2566", "5.<_>การดำเนินงานโครงการแปรรูปสินค้าเกษตรอุตสาหกรรม<_>1<_>จังหวัด<_>1<_>ชุมชน<_>(one<_>province<_>one<_>agro-industrial<_>community)<_>นอกจากการคัดเลือกกลุ่มเป้าหมายที่เป็นกลุ่มวิสาหกิจชุมชนรอบโรงงานแล้ว<_>ขอให้กลุ่มโรงงานฯ<_>เข้ามาร่วมกันในการคัดเลือกกลุ่มเป้าหมายที่มีศักยภาพ<_>เช่น<_>สถานประกอบการที่เป็นโรงงานแปรรูปเกษตร/อาหารเข้ามาร่วมด้วย<_>เพื่อให้การพัฒนาต่อยอดหลังได้รับการให้คำปรึกษาจากผู้เชี่ยวชาญสามารถพัฒนาเข้าสู่ตลาดต่อไปได้มากยิ่งขึ้น", "6.<_>การดำเนินงานกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>โครงการสินเชื่อลดโลกร้อน<_>จะสามารถให้บริการได้ในไตรมาสที่<_>1<_>ปีงบประมาณ<_>2567<_>ขอให้<_>สอจ.<_>โดยกลุ่มส่งเสริมฯและกลุ่มโรงงานฯ<_>ร่วมกันประชาสัมพันธ์และเชิญชวนผู้ประกอบการที่สนใจเข้ามาใช้บริการ<_>ซึ่งเป็นเงินทุนประเภทลงทุน<_>ดอกเบี้ยร้อยละ<_>3.3<_>ใน<_>3<_>ปีแรก<_>โดยจะแบ่งงบประมาณไปตามรายภูมิภาค<_>4<_>ภาค<_>เพื่อให้ผู้ประกอบการได้รับสินเชื่ออย่างทั่วถึง", "7.<_>การดำเนินงานกิจกรรมการคัดเลือกผลงานที่มีความโดดเด่นด้านการขับเคลื่อนนโยบาย<_>mind<_>สู่ความสำเร็จ<_>4<_>มิติ<_>(mind<_>show<_>case<_>mind<_>best<_>practice)<_>โดยกลุ่มพัฒนาระบบบริหาร<_>(กพบ)<_>ขอให้<_>สอจ.<_>ประสานงานกับ<_>กพบ.<_>และจัดเตรียมข้อมูลเสนอผลงานเข้ารับการคัดเลือกต่อไป", "หลังจากได้ประชุมตรวจราชการเสร็จเรียบร้อยแล้ว<_>ผู้ตรวจฯ<_>ภาสกร<_>ได้ขอบคุณอุตสาหกรรมจังหวัดกาฬสินธุ์<_>พร้อมหัวหน้ากลุ่มฯ<_>ต่าง<_>ๆ<_>ที่ได้เดินทางมานำเสนอข้อมูล<_>ณ<_>สำนักงานอุตสาหกรรมจังหวัดมหาสารคาม<_>และได้ฝากให้กำลังใจไปยังเจ้าหน้าที่ทุกระดับในการช่วยกันขับเคลื่อนนโยบาย<_>mind<_>ให้บรรลุเป้าหมายต่อไป"]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจฯ<_>ภาสกร<_>ลงพื้นที่ภาคอีสาน<_>ตรวจราชการกรณีปกติรอบที่<_>2<_>เพื่อติดตามผลการดำเนินงานตามนโยบายรัฐบาลและนโยบายกระทรวงอุตสาหกรรม<_>mind<_>ใช้<_>หัว<_>และ<_>ใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน", "content": ["ผู้ตรวจฯ<_>ภาสกร<_>ลงพื้นที่ภาคอีสาน<_>ตรวจราชการกรณีปกติรอบที่<_>2<_>เพื่อติดตามผลการดำเนินงานตามนโยบายรัฐบาลและนโยบายกระทรวงอุตสาหกรรม<_>mind<_>ใช้<_>หัว<_>และ<_>ใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน", "ผู้ตรวจฯ<_>ภาสกร<_>ลงพื้นที่ภาคอีสาน<_>ตรวจราชการกรณีปกติรอบที่<_>2<_>เพื่อติดตามผลการดำเนินงานตามนโยบายรัฐบาลและนโยบายกระทรวงอุตสาหกรรม<_>mind<_>ใช้<_>หัว<_>และ<_>ใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน<_>ในพื้นที่จังหวัดมหาสารคาม", "กรณีบริษัท<_>เบทาโกรเกษตรอุตสาหกรรม<_>จำกัด<_>มีการจ้างงานผู้พิการและคนในชุมชน<_>164<_>คน<_>สร้างรายได้กว่า<_>16,334,400<_>บาท/ปี<_>และให้กลุ่มเกษตรอินทรีย์<_>ใช้ปุ๋ยไฮโดรสกรีนแทนปุ๋ยเคมี<_>ลดต้นทุนค่าปุ๋ยลงได้<_>50%<_>และกรณีบริษัท<_>เจริญ<_>อินเตอร์<_>สตาร์ช<_>จำกัด<_>ได้มีการจ้างงานในชุมชน<_>140<_>คน<_>สร้างรายได้ประมาณ<_>103,584<_>บาท/คน/ปี<_>ส่งเสริมการเพาะเห็ดเพื่อจำหน่าย<_>มีรายได้<_>5,000<_>–<_>7,000<_>บาท/รอบ<_>และให้เกษตรลดต้นทุนอาหารโค<_>โดยนำกากสดไปเป็นอาหาร<_>ลดต้นทุนได้<_>8,000-12,000<_>บาท/เดือน/โค<_>50<_>ตัว<_>ถือได้ว่าเป็นตัวอย่างที่มีการนำนโยบาย<_>mind<_>ไปเป็นแนวทางในการประกอบกิจการได้เป็นอย่างดี", "หลังจากที่ได้รับทราบผลการดำเนินงานแล้ว<_>ผู้ตรวจฯ<_>ภาสกร<_>ได้มีข้อสั่งการ/แนะนำให้<_>สอจ.มหาสารคาม<_>ขับเคลื่อนงานให้มีประสิทธิผลมากยิ่งขึ้น<_>ดังนี้", "1.<_>การขับเคลื่อนนโยบายกระทรวงอุตสาหกรรม<_>mind<_>ทั้ง<_>4<_>มิติ<_>ประกอบด้วย<_>มิติที่<_>1<_>ความสำเร็จทางธุรกิจ<_>โดยเข้าไปส่งเสริมสถานประกอบการให้เติบโตมีผลกำไรทางธุรกิจที่เข้มแข็ง<_>มิติที่<_>2<_>การดูแลชุมชนรอบสถานประกอบการ<_>โดยส่งเสริมให้สถานประกอบการดูแลใส่ใจชุมชนให้สามารถอยู่ร่วมกันได้และเติบโตไปด้วยกัน<_>มิติที่<_>3<_>การดูแลรักษาสิ่งแวดล้อมและการปฏิบัติตามกติกาโลก<_>โดยมุ่งเน้นให้สถานประกอบการต้องดำเนินการให้เป็นไปตามมาตรฐานสากลเพื่อให้เป็นที่ยอมรับและสามารถแข่งขันได้ในระดับสากล<_>และมิติที่<_>4<_>การกระจายรายได้สู่ชุมชน<_>โดยส่งเสริมให้สถานประกอบการมีการส่งเสริมให้ชุมชนมีอาชีพมีรายได้ที่มั่นคง", "2.<_>การตรวจกำกับโรงงานในรายที่ยังไม่แจ้งเริ่มประกอบกิจการหรือโรงงานร้าง<_>ให้ประสานงานกองกฎหมายเพื่อหาแนวทางในการดำเนินการต่อไป", "3.<_>ขอชื่นชมการประชาสัมพันธ์ให้ผู้ประกอบการเข้าสู่ระบบ<_>i-industry<_>และการรายงานข้อมูลกลางอุตสาหกรรม<_>isingleform<_>ที่ได้มีโรงงานเข้าสู่ระบบและรายงานข้อมูลมากถึงร้อยละ<_>96.36", "4.<_>การดำเนินงานโครงการแปรรูปสินค้าเกษตรอุตสาหกรรม<_>1<_>จังหวัด<_>1<_>ชุมชน<_>(one<_>province<_>one<_>agro-industrial<_>community)<_>นอกจากการคัดเลือกกลุ่มเป้าหมายที่เป็นกลุ่มวิสาหกิจชุมชนรอบโรงงานแล้ว<_>ขอให้กลุ่มโรงงานฯ<_>เข้ามาร่วมกันในการคัดเลือกกลุ่มเป้าหมายที่มีศักยภาพ<_>เช่น<_>สถานประกอบการที่เป็นโรงงานแปรรูปเกษตร/อาหารเข้ามาร่วมด้วย<_>เพื่อให้การพัฒนาต่อยอดหลังได้รับการให้คำปรึกษาจากผู้เชี่ยวชาญสามารถพัฒนาเข้าสู่ตลาดต่อไปได้มากยิ่งขึ้น", "5.<_>การดำเนินงานกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>โครงการสินเชื่อลดโลกร้อน<_>จะสามารถให้บริการได้ในไตรมาสที่1ปีงบประมาณ<_>2567<_>ขอให้<_>สอจ.<_>โดยกลุ่มส่งเสริมฯและกลุ่มโรงงานฯ<_>ร่วมกันประชาสัมพันธ์และเชิญชวนผู้ประกอบการที่สนใจเข้ามาใช้บริการ<_>ซึ่งเป็นเงินทุนประเภทลงทุน<_>ดอกเบี้ยร้อยละ<_>3.3<_>ใน<_>3<_>ปีแรก<_>โดยจะแบ่งงบประมาณไปตามรายภูมิภาค<_>4<_>ภาค<_>เพื่อให้ผู้ประกอบการได้รับสินเชื่ออย่างทั่วถึง", "6.<_>การดำเนินงานกิจกรรมการคัดเลือกผลงานที่มีความโดดเด่นด้านการขับเคลื่อนนโยบาย<_>mind<_>สู่ความสำเร็จ<_>4<_>มิติ<_>(mind<_>show<_>case<_>mind<_>best<_>practice)<_>โดยกลุ่มพัฒนาระบบบริหาร<_>(กพบ)<_>ขอให้<_>สอจ.<_>ประสานงานกับ<_>กพบ.<_>และจัดเตรียมข้อมูลเสนอผลงานเข้ารับการคัดเลือกต่อไป", "หลังจากได้ประชุมตรวจราชการเสร็จเรียบร้อยแล้ว<_>ผู้ตรวจฯ<_>ภาสกร<_>ได้ขอบคุณอุตสาหกรรมจังหวัดมหาสารคาม<_>พร้อมคณะ<_>และให้กำลังใจเจ้าหน้าที่ทุกระดับในการช่วยกันขับเคลื่อนนโยบาย<_>mind<_>ให้บรรลุเป้าหมายต่อไป"]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงอุตสาหกรรม<_>ร่วมฟื้นฟูคลองวัดนางสาว<_>พร้อมเร่งเครื่องตรวจโรงงานอย่างเข้มข้น<_>สร้างสมดุลให้โรงงานรักชุมชน<_>ชุมชนรักโรงงาน<_>เป็นไปตามนโยบาย<_>mind<_>4<_>มิติ", "content": ["กระทรวงอุตสาหกรรม<_>ร่วมฟื้นฟูคลองวัดนางสาว<_>พร้อมเร่งเครื่องตรวจโรงงานอย่างเข้มข้น<_>สร้างสมดุลให้โรงงานรักชุมชน<_>ชุมชนรักโรงงาน<_>เป็นไปตามนโยบาย<_>mind<_>4<_>มิติ", "กรุงเทพ<_>28<_>กันยายน<_>2566<_>-<_>กระทรวงอุตสาหกรรม<_>เร่งดำเนินการตามนโยบาย<_>mind<_>ใช้<_>“หัว<_>และใจ”<_>ปั้นอุตสาหกรรมคู่ชุมชนอย่างยั่งยืนตามแนวทาง<_>4<_>มิติ<_>โดยในการรักษาสิ่งแวดล้อมได้กำหนดให้โรงงานอุตสาหกรรมจะต้องดูแลการประกอบการที่ไม่ส่งผลกระทบต่อสิ่งแวดล้อมทั้ง<_>4<_>ด้าน<_>คือ<_>ดิน<_>น้ำ<_>ลม<_>ไฟ<_>โดยการร่วมฟื้นฟูคลองวัดนางสาว<_>เป็นหนึ่งในความสำเร็จของความร่วมมือภาครัฐ<_>ภาคเอกชน<_>และเครือข่ายภาคประชาชนในพื้นที่<_>ที่ช่วยกันฟื้นฟูคุณภาพน้ำให้ดีขึ้นอยู่ในเกณฑ์มาตรฐาน<_>และเล็งขยายผลการฟื้นฟูไปยังลำคลองสายอื่น<_>ๆ<_>ในปีถัดไป<_>เช่น<_>คลองมาพิทักษ์ราษฎร์<_>คลองน้อย<_>และคลองมะเดื่อ<_>เป็นต้น", "นายเดชา<_>จาตุธนานันท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>กระทรวงอุตสาหกรรม<_>ได้เล็งเห็นถึงผลกระทบต่อความสมดุลทางด้านสิ่งแวดล้อมที่เกิดจากการประกอบกิจการโรงงานอุตสาหกรรม<_>จึงได้เร่งดำเนินการตรวจโรงงานทั่วประเทศอย่างเข้มงวดในทุกมิติ<_>ตามเงื่อนไขและข้อกฎหมายการประกอบกิจการอย่างถูกต้อง<_>เพื่อให้ผู้ประกอบกิจการมีการประกอบการที่ดี<_>ลดข้อขัดแย้ง<_>และขจัดปัญหาข้อร้องเรียนของชุมชนและสังคม<_>สร้างสมดุลให้โรงงานรักชุมชน<_>ชุมชนรักโรงงาน<_>เป็นไปตามนโยบาย<_>mind<_>4<_>มิติ<_>โดยในพื้นที่คลองวัดนางสาว<_>กระทรวงอุตสาหกรรม<_>โดย<_>สำนักงานอุตสาหกรรมจังหวัดสมุทรสาคร<_>ได้ร่วมกับหน่วยงานภาครัฐ<_>องค์การบริหารส่วนตำบลท่าไม้<_>เครือข่ายภาคประชาชน<_>และโรงงานอุตสาหกรรมที่อยู่ในพื้นที่คลองวัดนางสาว<_>จำนวน<_>13<_>แห่ง<_>ร่วมฟื้นฟูคลองวัดนางสาว<_>โดยการยกระดับโรงงานให้เป็นอุตสาหกรรมสีเขียว<_>และเข้าร่วมกิจกรรมธรรมาภิบาลสิ่งแวดล้อม<_>อีกทั้งได้มีการตรวจสอบคุณภาพน้ำทิ้งของทุกโรงงาน<_>มีการยกปลายท่อน้ำทิ้งให้อยู่ในระดับที่สามารถมองเห็นและเก็บตัวอย่างเพื่อการตรวจสอบได้<_>สร้างความมั่นใจให้กับคนในชุมชน<_>พร้อมการติดตั้งเครื่องตีน้ำเติมอากาศให้กับแหล่งน้ำ<_>ส่งผลให้แหล่งน้ำชุมชนสามารถกลับมาใช้ประโยชน์ได้อย่างเต็มที่<_>ทั้งยังเกิดการอยู่ร่วมกันระหว่างภาคอุตสาหกรรมและชุมชนได้อย่างเป็นสุข", "นายเดชา<_>ระบุว่า<_>จากความสำเร็จในข้างต้น<_>กระทรวงอุตสาหกรรม<_>และหน่วยงานภาคีเครือข่ายต่าง<_>ๆ<_>เตรียมขยายผลไปยังแหล่งน้ำลำคลองอื่น<_>ๆ<_>ให้ครอบคลุมทั้งจังหวัดสมุทรสาครและจังหวัดใกล้เคียงเพื่อให้จังหวัดสมุทรสาครสามารถบรรลุการเป็นเมืองอุตสาหกรรมเชิงนิเวศได้"]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครบรอบ<_>51<_>ปี<_>กรมส่งเสริมสหกรณ์<_>มุ่งเดินหน้าแก้ไขปัญหาหนี้สิ้น<_>พร้อมป้องกันปราบปรามการทุจริตในสหกรณ์", "content": ["ครบรอบ<_>51<_>ปี<_>กรมส่งเสริมสหกรณ์<_>มุ่งเดินหน้าแก้ไขปัญหาหนี้สิ้น<_>พร้อมป้องกันปราบปรามการทุจริตในสหกรณ์", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังเป็นประธานเปิดการสัมมนาทางวิชาการ<_>“เนื่องในโอกาสวันคล้ายวันสถาปนากรมส่งเสริมสหกรณ์”<_>ครบรอบ<_>51<_>ปี<_>โดยมี<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>นายวิศิษฐ์<_>ศรีสุวรรณ์<_>อธิบดีกรมส่งเสริมสหกรณ์<_>คณะผู้บริหาร<_>ข้าราชการ<_>และบุคลากรกรมส่งเสริมสหกรณ์ทั้งส่วนกลางและส่วนภูมิภาค<_>เข้าร่วม<_>ณ<_>โรงแรมปรินซ์<_>พาเลซ<_>ถนนกรุงเกษม<_>กรุงเทพมหานคร<_>ว่า<_>กระทรวงเกษตรและสหกรณ์เร่งเดินหน้าขับเคลื่อนงานตามนโยบายของนายกรัฐมนตรี<_>(นายเศรษฐา<_>ทวีสิน)<_>ในการขับเคลื่อนนโยบายรัฐบาลในด้านการเกษตรสู่ความสำเร็จ<_>เพื่อยกระดับคุณภาพและมาตรฐานสินค้าเกษตร<_>โดยส่งเสริมให้เกษตรกรมีการตรวจรับรอง<_>gap<_>และสามารถต่อยอดไปสู่คาร์บอนเครดิตในภาคการเกษตร<_>มุ่งเน้นการบริหารจัดการภาคการเกษตรที่ครบถ้วนทุกด้าน<_>การสร้างรายได้แก่ภาคการเกษตร<_>รวมถึงส่งเสริมให้สหกรณ์มีความเข้มแข็ง<_>เป็นองค์กรสมรรถนะสูงด้วยเทคโนโลยี<_>นวัตกรรม<_>เพื่อเป็นกลไกสำคัญในการพัฒนาเศรษฐกิจฐานรากต่อไป", "สำหรับแนวทางการปฏิบัติงานและการขับเคลื่อนงานตามนโยบายของรัฐบาล<_>ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้สมาชิกสหกรณ์<_>จะมุ่งแก้ไขปัญหาหนี้สิน<_>พร้อมป้องกันปราบปรามการทุจริตในสหกรณ์<_>ควบคู่กับการส่งเสริมอาชีพ<_>สนับสนุนสมาชิกสหกรณ์ให้เข้าถึงทรัพยากรการผลิต<_>เช่น<_>ที่ดิน<_>แหล่งน้ำ<_>เงินทุน<_>เทคโนโลยีและนวัตกรรม<_>มีเครื่องมือ-อุปกรณ์การตลาดที่ทันสมัย<_>เพื่อนำไปปรับปรุงกระบวนการผลิตและแปรรูปสินค้าการเกษตร<_>ช่วยสร้างมูลค่าและขยายช่องทางจำหน่ายสินค้าได้เพิ่มมากขึ้น<_>รวมถึงการสร้างอำนาจต่อรองให้เกษตรกรสามารถขายผลผลิตได้ในราคาที่เหมาะสมและเป็นธรรม<_>ซึ่งการดำเนินการดังกล่าว<_>กรมส่งเสริมสหกรณ์ได้บูรณาการร่วมกับหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>เพื่อให้สหกรณ์มีศักยภาพในการแข่งขันจนเป็นที่ยอมรับ<_>สร้างความเชื่อมั่นให้แก่สมาชิกและประชาชนทั่วไป<_>ให้ความสำคัญต่อการดำเนินธุรกิจ<_>รวมทั้งชุมชนมีความเข้มแข็งไปพร้อม<_>ๆ<_>กับความเจริญก้าวหน้าของสหกรณ์<_>ตลอดจนการดูแลสวัสดิการต่าง<_>ๆ<_>ให้กับสมาชิกได้มีชีวิตความเป็นอยู่ที่ดียิ่งขึ้นด้วย<_>จึงขอให้ร่วมกันขับเคลื่อนนโยบายของรัฐบาลไปสู่การปฏิบัติให้เกิดเป็นรูปธรรม<_>เพื่อให้ประชาชนและพี่น้องเกษตรกรอยู่ดีกินดี<_>มีอาชีพและรายได้ที่มั่นคงและยั่งยืน", "โอกาสนี้<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ได้มอบรางวัลหน่วยงานที่มีผลการปฏิบัติงานและการใช้จ่ายงบประมาณ<_>ระดับคุณภาพดีเด่น<_>และรางวัลนักส่งเสริมและสนับสนุนสหกรณ์ดีเด่น<_>ประจำปี<_>2566<_>รวม<_>10<_>รางวัล<_>พร้อมกล่าวแสดงความยินดี", "ทั้งนี้<_>กระทรวงเกษตรและสหกรณ์<_>โดยกรมส่งเสริมสหกรณ์<_>ถือเป็นหน่วยงานสำคัญของกระทรวงเกษตรและสหกรณ์<_>จัดตั้งขึ้นเมื่อปี<_>2515<_>มีอำนาจหน้าที่ในการส่งเสริม<_>สนับสนุน<_>แนะนำ<_>กำกับ<_>และดูแลระบบสหกรณ์ของประเทศไทย<_>ภายใต้วิสัยทัศน์<_>“เป็นองค์กรที่ส่งเสริมสหกรณ์และกลุ่มเกษตรกร<_>ด้วยนวัตกรรมและหลักธรรมาภิบาล<_>เพื่อสร้างความเข้มแข็งและเติบโตอย่างยั่งยืน”<_>ปัจจุบันมีสหกรณ์ที่อยู่ภายใต้การกำกับดูแล<_>7<_>ประเภท<_>แบ่งเป็นสหกรณ์ในภาคการเกษตรและสหกรณ์นอกภาคการเกษตร<_>รวม<_>7,545<_>แห่งทั่วประเทศ<_>และมีกลุ่มเกษตรกรที่อยู่ในการกำกับดูแลกว่า<_>4,000<_>แห่ง<_>มีสมาชิกรวมกว่า<_>11.6<_>ล้านราย<_>มีปริมาณธุรกิจรวมกว่า<_>2.3<_>ล้านบาท"]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางบก<_>เตือนประชาชนระวังเพจมิจฉาชีพหลอกทำใบขับขี่ปลอมทางออนไลน์<_>ย้ำอย่าหลงเชื่อและอย่าโอนเงินเด็ดขาด<_>ล่าสุดแจ้งความดำเนินคดีกับเพจปลอมแล้วกว่า<_>500<_>ราย", "content": ["กรมการขนส่งทางบก<_>เตือนประชาชนระวังเพจมิจฉาชีพหลอกทำใบขับขี่ปลอมทางออนไลน์<_>ย้ำอย่าหลงเชื่อและอย่าโอนเงินเด็ดขาด<_>ล่าสุดแจ้งความดำเนินคดีกับเพจปลอมแล้วกว่า<_>500<_>ราย", "นายเสกสม<_>อัครพันธุ์<_>รองอธิบดีกรมการขนส่งทางบก<_>และโฆษกกรมการขนส่งทางบก<_>กระทรวงคมนาคม<_>กล่าวว่า<_>กรมการขนส่งทางบก<_>(ขบ)<_>เตือนประชาชนที่ต้องการทำธุรกรรมด้านใบขับขี่<_>ให้ระวังเพจมิจฉาชีพหลอกทำใบขับขี่ปลอมทางออนไลน์<_>หลัง<_>ขบ.<_>ตรวจพบเพจเฟซบุ๊กปลอมรับทำและรับอบรมต่อใบขับขี่ปลอมเป็นจำนวนมาก<_>ซึ่ง<_>ขบ.<_>ได้ติดตามเรื่องดังกล่าวอย่างจริงจังและแจ้งความดำเนินคดีแล้ว<_>500<_>ราย<_>โดยพฤติกรรมของกลุ่มมิจฉาชีพจะนำรูปตราสัญลักษณ์<_>ขบ.<_>มาใส่ในรูปโปรไฟล์<_>หรือนำรูปภาพของผู้ที่ได้รับใบขับขี่มาแอบอ้างเพื่อสร้างความน่าเชื่อถือ<_>โดยจะโฆษณาหลอกลวงว่าสามารถออกใบขับขี่โดยไม่ต้องเดินทางไปที่สำนักงานขนส่ง<_>รวมทั้งยังแอบอ้างว่าสามารถอบรมต่ออายุใบขับขี่แทนได้อีกด้วย<_>โดยมีการเรียกเก็บค่าใช้จ่ายแพงกว่าอัตราที่กฎหมายกำหนดเป็นจำนวนมากหรือหลักหลายพันบาท<_>เมื่อผู้เสียหายโอนเงินไปแล้วจะเรียกร้องให้โอนเงินเพิ่มอีกและเงียบหาย<_>ไม่สามารถตามคืนได้หรือจะได้รับใบขับขี่ปลอม<_>ดังนั้น<_>ขบ.<_>ขอย้ำประชาชนว่าอย่าหลงเชื่อหรือทำธุรกรรมกับเพจเหล่านี้เด็ดขาด<_>จะทำให้สูญเสียทรัพย์สินและเอกสารส่วนบุคคล<_>และเสี่ยงได้รับใบขับขี่ปลอม<_>ผู้หลงเชื่อจะมีความผิดฐานปลอมแปลงหรือใช้เอกสารราชการปลอมตามประมวลกฎหมายอาญา<_>มีโทษถึงขั้นจำคุกตั้งแต่<_>6<_>เดือน<_>-<_>5<_>ปี<_>และปรับตั้งแต่<_>10,000<_>-<_>100,000<_>บาท<_>สำหรับบุคคลที่แอบอ้างว่าสามารถอบรมต่ออายุใบขับขี่แทนได้ก็เข้าข่ายเป็นการช่วยเหลือหรือให้ความสะดวกในการที่ผู้อื่นกระทำความผิดก่อนหรือขณะกระทำความผิดซึ่งจะมีความผิดฐานเป็นผู้สนับสนุนการกระทำความผิดฐานปลอมแปลงหรือใช้เอกสารราชการปลอมตามประมวลกฎหมายอาญา<_>ต้องระวางโทษสองในสามส่วนของโทษที่กำหนดไว้สำหรับความผิดที่สนับสนุนนั้น<_>นอกจากนี้<_>บุคคลที่จัดทำเพจเฟซบุ๊กปลอมรับทำและรับอบรมต่อใบขับขี่ปลอม<_>ซึ่งถือเป็นการนำข้อมูลอันเป็นเท็จเข้าสู่ระบบคอมพิวเตอร์<_>โดยประการที่น่าจะเกิดความเสียหายแก่ประชาชนก็จะมีความผิดตามพระราชบัญญัติว่าด้วยการกระทำความผิดเกี่ยวกับคอมพิวเตอร์<_>พ.ศ.<_>2550<_>ต้องระวางโทษจำคุกไม่เกิน<_>5<_>ปีหรือปรับไม่เกิน<_>100,000<_>บาท<_>หรือทั้งจำทั้งปรับ", "รองอธิบดีกรมการขนส่งทางบก<_>กล่าวเพิ่มเติมว่า<_>สำหรับการขอรับใบขับขี่ทุกชนิดมีมาตรฐานเดียวกันทั่วประเทศ<_>ผู้ที่ต้องการขอรับใบขับขี่สามารถดำเนินการตั้งแต่การตรวจสอบเอกสาร<_>การทดสอบสมรรถภาพร่างกาย<_>การอบรม<_>การทดสอบข้อเขียน<_>การทดสอบขับรถ<_>ได้ที่สำนักงานขนส่งหรือโรงเรียนสอนขับรถที่รับรองโดย<_>ขบ.<_>แต่การถ่ายรูปเพื่อออกใบอนุญาตขับรถจะต้องมาดำเนินการที่สำนักงานขนส่งเท่านั้น<_>สำหรับผู้ที่ต้องการขอรับใบขับขี่ใหม่สามารถจองคิวล่วงหน้าผ่านแอปพลิเคชัน<_>dlt<_>smart<_>queue<_>ซึ่งสามารถเลือกสำนักงานขนส่ง<_>วันและเวลาที่สะดวกได้ด้วยตนเอง<_>ซึ่งอัตราค่าธรรมเนียมตามกฎหมายกำหนด<_>(รวมค่าคำขอ)<_>ใบขับขี่รถยนต์ส่วนบุคคลชั่วคราว<_>205<_>บาท<_>ใบขับขี่รถจักรยานยนต์ส่วนบุคคลชั่วคราว<_>105<_>บาท<_>ในส่วนการต่ออายุใบขับขี่สามารถเข้ารับบริการได้โดยไม่ต้องจองคิวล่วงหน้า<_>(walk<_>in)<_>และไม่จำกัดคิวการให้บริการที่สำนักงาน<_>อัตราค่าธรรมเนียมในการต่ออายุใบขับขี่รถยนต์ส่วนบุคคล<_>505<_>บาท<_>ใบขับขี่รถจักรยานยนต์ส่วนบุคคล<_>255<_>บาท<_>ทั้งนี้<_>หากประชาชนท่านใดพบเพจเฟซบุ๊กปลอมขอให้กดรายงานบัญชีหรือเพจเฟซบุ๊ก<_>(report)<_>หรือสามารถแจ้งเบาะแสมายัง<_>ขบ.<_>ได้โดยตรง<_>หรือโทรสายด่วน<_>1584<_>ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อนุมัติ!<_>แผนบริหารหนี้สาธารณะ<_>ปีงบฯ<_>67<_>“แผนก่อหนี้ใหม่<_>–<_>แผนบริหารหนี้เดิม<_>–<_>แผนชำระหนี้”", "content": ["อนุมัติ!<_>แผนบริหารหนี้สาธารณะ<_>ปีงบฯ<_>67<_>“แผนก่อหนี้ใหม่<_>–<_>แผนบริหารหนี้เดิม<_>–<_>แผนชำระหนี้”", "ที่ประชุม<_>ครม.<_>(26<_>ก.ย.<_>66)<_>อนุมัติ<_>“แผนการบริหารหนี้สาธารณะ”<_>(แผนฯ)<_>ประจำปีงบฯ<_>67<_>เฉพาะในส่วนที่<_>ครม.<_>ได้มีมติอนุมัติแล้ว<_>“การบริหารหนี้ที่ครบกำหนดและการชำระหนี้”<_>ประกอบด้วย:", "1.<_>แผน<_>“ก่อหนี้ใหม่”<_>วงเงินรวม<_>194,434.53<_>ล้านบาท<_>ดังนี้<_>:", "><_>การก่อหนี้ใหม่ของรัฐบาล<_>ส่วนใหญ่เป็นการกู้เงินเพื่อ<_>\"ชดเชยการขาดดุลงบประมาณปี<_>66\"<_>ที่มีการขยายเวลากู้เงินออกไปภายหลังจากวันสิ้นปีงบประมาณ<_>สำหรับการเบิกจ่ายกันเหลื่อมปี<_>วงเงิน<_>40,000<_>ล้านบาท<_>และการกู้เงินเพื่อดำเนิโครงการพัฒนาโครงสร้างพื้นฐานและเสริมสร้างขีดความสามารถในการแข่งขันของประเทศ", "><_>การก่อหนี้ใหม่ของรัฐวิสาหกิจ<_>เป็นการกู้เงินเพื่อ<_>\"ลงทุนในโครงการพัฒนาที่สำคัญ\"<_>รวมถึงเป็นการกู้เงินเพื่อใช้เป็น<_>\"เงินทุนหมุนเวียนในการดำเนินกิจการทั่วไปของรัฐวิสาหกิจ\"", "2.<_>แผน<_>“บริหารหนี้เดิม”<_>วงเงินรวม<_>1,621,135.22<_>ล้านบาท:", "><_>ส่วนใหญ่เป็นการกู้เงินเพื่อ<_>\"ปรับโครงสร้างหนี้เดิม\"<_>ที่ครบกำหนดในปีงบฯ<_>67", "3.<_>แผน<_>“ชำระหนี้”<_>วงเงินรวม<_>390,538.63<_>ล้านบาท<_>ประกอบด้วย:", "><_>แผนการชำระหนี้ของรัฐบาล<_>รัฐวิสาหกิจ<_>และหนี้หน่วยงานของรัฐจากงบฯ<_>ปี<_>67<_>วงเงิน<_>336,807<_>ล้านบาท", "><_>แผนการชำระหนี้จากแหล่งเงินอื่น<_>ๆ<_>วงเงิน<_>53,731.63<_>ล้านบาท", "ทั้งนี้<_>การดำเนินงาน<_>และหน่วยงานภายใต้แผนฯ<_>จะต้องดำเนินการตามกฎหมายและระเบียบที่เกี่ยวข้อง", "โดยในแผนฯ<_>ดังกล่าว<_>มีรัฐวิสาหกิจ<_>4<_>แห่ง:", "•<_>การเคหะแห่งชาติ<_>(กคช)", "•<_>บริษัท<_>ธนารักษ์พัฒนาสินทรัพย์<_>จำกัด<_>(ธพส)", "•<_>การรถไฟแห่งประเทศไทย<_>(รฟท)", "•<_>องค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)", "ทั้งนี้<_>ประมาณการหนี้สาธารณะคงค้างต่อ<_>gdp<_>ณ<_>สิ้นปีงบฯ<_>67<_>จากการดำเนินการตามแผนฯ<_>ที่เสนอในครั้งนี้<_>“จะยังอยู่ภายใต้กรอบการบริหารหนี้สาธารณะ”<_>ที่คณะกรรมการนโยบายการเงินการคลังของรัฐกำหนด<_>คือ<_>“ไม่เกินร้อยละ<_>70”", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไฟเขียว!<_>กรอบและงบลงทุน<_>“รัฐวิสาหกิจ”<_>ประจำปีงบฯ<_>67", "content": ["ไฟเขียว!<_>กรอบและงบลงทุน<_>“รัฐวิสาหกิจ”<_>ประจำปีงบฯ<_>67", "ที่ประชุม<_>ครม.<_>(26<_>ก.ย.<_>66)<_>เห็นชอบ<_>“กรอบและงบลงทุน”<_>ของรัฐวิสาหกิจประจำปีงบประมาณ<_>2567<_>โดยเป็น:", "•<_>วงเงินดำเนินการ<_>จำนวน<_>1,380,624<_>ล้านบาท", "•<_>วงเงินเบิกจ่ายลงทุน<_>จำนวน<_>258,985<_>ล้านบาท", "ประกอบด้วย:", "1.<_>กรอบการลงทุนสำหรับ<_>“งานตามภารกิจปกติ”<_>และ<_>“โครงการต่อเนื่อง”", "><_>วงเงินดำเนินการ<_>จำนวน<_>1,180,624<_>ล้านบาท", "><_>วงเงินเบิกจ่ายลงทุน<_>จำนวน<_>208,985<_>ล้านบาท", "2.<_>กรอบการลงทุนสำหรับ<_>“การเพิ่มเติม”<_>ระหว่างปี:", "><_>วงเงินดำเนินการ<_>จำนวน<_>200,000<_>ล้านบาท", "><_>วงเงินเบิกจ่ายลงทุน<_>จำนวน<_>50,000<_>ล้านบาท", "สำหรับโครงการที่ยังไม่ได้รับอนุมัติจาก<_>ครม.<_>และการลงทุนที่ใช้เงินงบประมาณตาม<_>พรบ.<_>งบประมาณรายจ่ายประจำปีงบฯ<_>67<_>ให้ดำเนินการได้<_>“เมื่อได้รับอนุมัติตามขั้นตอนแล้ว”", "ทั้งนี้<_>มีการกำหนดเป้าหมายให้รัฐวิสาหกิจเบิกจ่ายลงทุน<_>“ไม่น้อยกว่าร้อยละ<_>95”<_>ของกรอบวงเงินอนุมัติให้เบิกจ่ายลงทุน", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/72630", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-9-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การเดินทางไปตรวจราชการ<_>ณ<_>จังหวัดภูเก็ต<_>และจังหวัดพังงา<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "content": ["การเดินทางไปตรวจราชการ<_>ณ<_>จังหวัดภูเก็ต<_>และจังหวัดพังงา<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "ข่าวภารกิจการเดินทางไปตรวจราชการ<_>ณ<_>จังหวัดภูเก็ต<_>และจังหวัดพังงา", "ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี​", "วันที่<_>29<_>กันยายน<_>2566", "โครงสร้างพื้นฐานด้านคมนาคมขนส่ง<_>เพื่อส่งเสริมการท่องเที่ยวบริเวณชายฝั่งทะเลอันดามัน", "นายกฯ<_>ลงพื้นที่ก่อสร้างโครงการทางพิเศษสายกะทู้-ป่าตอง<_>จ.ภูเก็ต<_>รับฟังความคิดเห็นการแก้ไขปัญหาจราจร-ขยายเส้นทางรองรับนักท่องเที่ยว", "​นายกฯ<_>รับฟังข้อสรุปโครงการก่อสร้างท่าอากาศยานนานาชาติอันดามัน<_>จ.พังงา<_>ย้ำกำหนดแผนการเวนคืนที่ดิน-การจ่ายเงินชดเชยให้ชัดเจน<_>กำชับเชื่อมต่อระบบคมนาคมอย่างเหมาะสม<_>ระบบสาธารณูปโภคต้องพร้อมรองรับความเจริญในอนาคต"]}
