{"date": "2023-9-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>เสียใจต่อเหตุการณ์ระเบิดที่เมืองมาสตุง<_>ประเทศปากีสถาน", "content": ["​นายกฯ<_>เสียใจต่อเหตุการณ์ระเบิดที่เมืองมาสตุง<_>ประเทศปากีสถาน", "วันนี้<_>(30<_>กันยายน<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>รู้สึกเสียใจต่อ<_>กรณีเหตุระเบิดที่เมืองมาสตุง<_>แคว้นบาลูชิสถาน<_>ประเทศปากีสถานเมื่อวันที่<_>29<_>กันยายน<_>2566", "เหตุการณ์นี้<_>ทำให้เป็นผลสูญเสีย<_>ชีวิต<_>และทรัพย์สิน<_>รวมทั้งผู้คนได้รับบาดเจ็บเป็นจำนวนมาก", "นายกรัฐมนตรีแสดงความเสียใจอย่างสุดซึ้งต่อรัฐบาลและประชาชนชาวปากีสถานและครอบครัวของผู้สูญเสีย<_>ให้กำลังใจ<_>และขอให้ผ่านพ้นเหตุการณ์นี้ไปได้ด้วยดี"]}
{"date": "2023-9-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ขอบคุณชาวจีนตอบรับนโยบายวีซ่าฟรี<_>โฆษกรัฐบาลมั่นใจกระตุ้นเศรษฐกิจเพื่อชาวไทยทุกคน", "content": ["นายกฯ<_>ขอบคุณชาวจีนตอบรับนโยบายวีซ่าฟรี<_>โฆษกรัฐบาลมั่นใจกระตุ้นเศรษฐกิจเพื่อชาวไทยทุกคน", "วันนี้<_>(30<_>กันยายน<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ขอบคุณกระแสตอบรับวีซ่าฟรีชั่วคราว", "โฆษกประจำสำนักนายกรัฐมนตรีเผย<_>นายกรัฐมนตรีทวิตเตอร์กรณี<_>รายงานของ<_>cnn<_>ล่าสุดเรื่องพี่น้องชาวจีนตอบรับนโยบายวีซ่าฟรีชั่วคราวของรัฐบาลไทย<_>นายกรัฐมนตรีรู้สึกดีใจแทนพี่ประชาชนและผู้ประกอบการไทยเป็นอย่างยิ่งครับ<_>เพราะชาวจีนตัดสินใจมาเที่ยวเมืองไทยมากขึ้น<_>โดยข้อมูลจากเว็บไซต์ให้บริการท่องเที่ยวที่ใหญ่ที่สุดของจีน<_>(ctrip)<_>รายงานว่า<_>ช่วงสัปดาห์วันหยุดยาวของจีนปีนี้<_>นักท่องเที่ยวจีนได้จองทัวร์ไปเที่ยวต่างประเทศเพิ่มขึ้นถึง<_>20<_>เท่า<_>เมื่อเทียบกับปี<_>2565<_>โดยหนึ่งในจุดหมายปลายทางยอดนิยมคือ<_>ไทย<_>และยอดจองโรงแรมในไทยมากขึ้นถึง<_>6,220%<_>เมื่อเทียบกับปีที่แล้ว", "โดยนายกรัฐมนตรีระบุว่า<_>ประเทศไทยยินดีมากที่ได้ต้อนรับพี่น้องชาวจีนทุกคนครับ<_>ประเทศเรามีทะเลที่สวยงาม<_>อาหารไทยที่หลายหลาก<_>หวังว่าทุกท่านจะท่องเที่ยวอย่างปลอดภัยและประทับใจครับ", "https://edition.cnn.com/travel/article/china-thailand-october-golden-week-tourism-intl-hnk/index.html#:~:text=vowing%20to%20revive%20the%20country's,industry%20is%20a%20top%20priority", "https://twitter.com/thavisin/status/1707992878906277939?s=19", "โฆษกประจำสำนักนายกรัฐมนตรีเชื่อว่า<_>นโยบายวีซ่าฟรีของรัฐบาล<_>จะมีส่วนกระตุ้น<_>เศรษฐกิจ<_>เพิ่มความสามารถด้านการจัดการการท่องเที่ยวของไทยให้ดีขึ้น<_>โดยความปลอดภัยนักท่องเที่ยวต้องมาที่หนึ่ง<_>เป็นการเพิ่มชื่อเสียงความเป็นเจ้าบ้านที่ดีของไทย<_>และส่งผลต่อเศรษฐกิจไทย<_>เพื่อพี่น้องทุกคน"]}
{"date": "2023-9-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ติดตามสถานการณ์น้ำท่วม<_>จ.แพร่<_>กำชับทุกฝ่ายเร่งช่วยเหลือประชาชน<_>เฝ้าระวังติดตามสถานการณ์น้ำท่วม<_>น้ำป่าไหลหลากอย่างใกล้ชิดต่อเนื่อง<_>คำนึงถึงความปลอดภัยของประชาชนเป็นหลัก", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ติดตามสถานการณ์น้ำท่วม<_>จ.แพร่<_>กำชับทุกฝ่ายเร่งช่วยเหลือประชาชน<_>เฝ้าระวังติดตามสถานการณ์น้ำท่วม<_>น้ำป่าไหลหลากอย่างใกล้ชิดต่อเนื่อง<_>คำนึงถึงความปลอดภัยของประชาชนเป็นหลัก", "วันนี้<_>(30<_>ก.ย.<_>66)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>จากสถานการณ์ฝนตกหนักในพื้นที่จังหวัดแพร่จนทำให้เกิดน้ำป่าไหลหลาก<_>ท่วมบ้านเรือนราษฎร<_>และพื้นที่การเกษตร<_>นั้น<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้รับทราบรายงานถึงสถานการณ์ที่เกิดขึ้นแล้วมีความห่วงใยประชาชนในพื้นที่<_>ได้สั่งการให้นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>กระทรวงมหาดไทย<_>และกระทรวงคมนาคม<_>ลงพื้นที่เพื่อติดตามสถานการณ์โดยเร่งด่วน<_>พร้อมกำชับหน่วยงานที่เกี่ยวข้องให้ความช่วยเหลือดูแลพี่น้องประชาชนอย่างเต็มกำลัง<_>เพราะคาดว่าจะมีน้ำท่วมขังอีกประมาณ<_>1-2<_>วัน<_>รวมทั้งสั่งการผู้ว่าราชการ<_>จ.สุโขทัยและพิษณุโลก<_>เตรียมพร้อมรับมือกับสถานการณ์<_>ซึ่งขณะนี้น้ำกำลังถูกระบายไปตามแม่น้ำยม<_>ซึ่งอาจเข้าท่วมพื้นที่ริมแม่น้ำในจังหวัดสุโขทัยและพิษณุโลก<_>ซึ่งทางกรมชลประทานได้เร่งระบายน้ำไปทางแม่น้ำน่านเพื่อลดผลกระทบ<_>รวมไปถึงกำชับให้ผู้ว่าราชการจังหวัดแพร่<_>และหน่วยงานที่เกี่ยวข้องในพื้นที่ดูแลช่วยเหลือประชาชนที่ได้รบผบกระทบจากสถานการณ์น้ำท่วมด้วย<_>โดยนายกรัฐมนตรีเน้นย้ำสิ่งสำคัญที่สุดคือต้องพร้อมให้ความช่วยเหลือประชาชน<_>ขอให้พี่น้องในพื้นที่เตรียมพร้อมรับมือด้วย<_>โดยเก็บข้าวของขึ้นที่สูงก่อน<_>และหากขาดเหลืออะไรสามารถประสานเจ้าหน้าที่ในพื้นที่ให้การช่วยเหลือได้ทันที<_>ทุกคนจะทำงานเต็มที่เพื่อให้พี่น้องประชาชนทุกคนปลอดภัย", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวต่อไปว่า<_>จากสถานการณ์ที่เกิดขึ้น<_>ผู้ว่าราชการจังหวัดแพร่ได้กำชับนายอำเภอ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>เฝ้าระวัง<_>น้ำท่วมขัง<_>น้ำป่าไหลหลาก<_>ดินโคลนถล่มในพื้นที่<_>และเพื่อเป็นการเตรียมความพร้อมรับสถานการณ์ดังกล่าวจึงขอให้กองอำนวยการป้องกันและบรรเทาสาธารณภัยอำเภอ<_>องค์กรปกครองส่วนท้องถิ่น<_>หน่วยงานที่เกี่ยวข้องและประชาชน<_>ติดตามข้อมูลสภาวะอากาศและข่าวสารจากทางราชการ<_>ประชาสัมพันธ์สร้างการรับรู้ให้กับประชาชน<_>ประชาชนสามารถแจ้งเหตุด่วนได้ที่<_>กำนัน<_>ผู้ใหญ่บ้าน<_>องค์กรปกครองส่วนท้องถิ่นในพื้นที่<_>หรือ<_>นายอำเภอ<_>ท้องที่เกิดเหตุ<_>หรือ<_>แจ้งศูนย์บัญชาการเหตุการณ์จังหวัดแพร่<_>สำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดแพร่ศูนย์แพร่<_>เพื่อจะได้ช่วยเหลือได้ทันท่วงที", "“ตามที่ได้เกิดฝนตกหนักตลอดช่วงคืนของวันที่<_>29<_>ถึงเช้าของวันที่<_>30<_>ก.ย.<_>66<_>นั้น<_>จังหวัดแพร่<_>มีฝนตกหนักเกือบทุกพื้นที่ส่งผลให้หลายพื้นที่ได้รับผลกระทบจากน้ำท่วม<_>โดยอาสาสมัครป้องกันภัยฝ่ายพลเรือน<_>ตำรวจ<_>ทหาร<_>อบจ.แพร่<_>ได้เข้าไปร่วมกันกำจัดสิ่งกีดขวางทางน้ำ<_>และช่วยประชาชนในการยกสิ่งของหนีน้ำ<_>ทั้งนี้<_>นายกรัฐมนตรีกำชับให้ทุกฝ่ายที่เกี่ยวข้องเร่งเข้าช่วยเหลือประชาชนที่ได้รับผลกระทบจากสถานการณ์ให้ประชาชนปลอดภัย<_>ช่วยเหลือในการขนย้ายประชาชนผู้สูงอายุไปยังที่ปลอดภัยและขนย้ายทรัพย์สินของราษฎรออกจากบ้านเรือน<_>และให้เจ้าหน้าที่เฝ้าระวังและติดตามสถานการณ์น้ำท่วมน้ำป่าไหลหลากอย่างใกล้ชิดและต่อเนื่อง<_>โดยคำนึงถึงความปลอดภัยของประชาชนเป็นหลัก<_>และให้สำรวจความเสียหายต่าง<_>ๆ<_>ภายหลังน้ำลด<_>เพื่อให้การเยียวยาประชาชนที่ได้รับผลกระทบตามระเบียบของทางราชการต่อไป”<_>นายชัย<_>กล่าว"]}
{"date": "2023-9-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>มอบหมายรองนายกรัฐมนตรี<_>และรัฐมนตรี<_>ลงพื้นที่ติดตามสถานการณ์น้ำท่วม<_>จ.แพร่", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>มอบหมายรองนายกรัฐมนตรี<_>และรัฐมนตรี<_>ลงพื้นที่ติดตามสถานการณ์น้ำท่วม<_>จ.แพร่", "โฆษกรัฐบาลเผย<_>นายกรัฐมนตรีมอบหมายรองนายกรัฐมนตรี<_>และรัฐมนตรี<_>ลงพื้นที่ติดตามสถานการณ์น้ำท่วม<_>จ.แพร่", "วันที่<_>30<_>กันยายน<_>2566<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผย<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มอบหมายรองนายกรัฐมนตรี<_>รัฐมนตรี<_>และรองเลขาธิการนายกรัฐมนตรี<_>ลงพื้นที่ติดตามสถานการณ์น้ำท่วมในวันนี้<_>และวันพรุ่งนี้<_>(1<_>ตุลาคม<_>2566)<_>โดยในวันนี้<_>นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>และนายสมคิด<_>เชื้อคง<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>จะเดินทางไปติดตามสถานการณ์น้ำท่วมจังหวัดแพร่<_>โดยจะเดินทางถึงในเวลาประมาณ<_>16.00<_>น.", "สำหรับในวันอาทิตย์ที่<_>1<_>ตุลาคม<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และนายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>จะลงพื้นที่จังหวัดแพร่<_>และจังหวัดสุโขทัย<_>เพื่อติดตามผลกระทบจากน้ำท่วม<_>และเส้นทางรถไฟเสียหายจากสาเหตุน้ำป่าไหลหลาก<_>ด้วย"]}
{"date": "2023-9-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เลขา<_>รมว.ยุติธรรม<_>เปิดโครงการเรือเยาวชนป้องกันยาเสพติด<_>รุ่นที่<_>๓<_>ผนึกกำลังคนรุ่นใหม่<_>๑๐<_>ประเทศ<_>สร้างภูมิคุ้มกันยาเสพติด", "content": ["เลขา<_>รมว.ยุติธรรม<_>เปิดโครงการเรือเยาวชนป้องกันยาเสพติด<_>รุ่นที่<_>๓<_>ผนึกกำลังคนรุ่นใหม่<_>๑๐<_>ประเทศ<_>สร้างภูมิคุ้มกันยาเสพติด", "ในวันศุกร์ที่<_>๒๙<_>กันยายน<_>๒๕๖๖<_>เวลา<_>๐๙.๐๐<_>น.<_>นายกูเฮง<_>ยาวอหะซัน<_>เลขานุการรัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานในพิธีเปิดโครงการพัฒนาเครือข่ายเยาวชนระหว่างประเทศ<_>เพื่อการป้องกันยาเสพติด<_>รุ่น<_>๓<_>(the<_>3<_>rd<_>youth<_>network<_>on<_>drugs<_>prevention<_>program<_>:<_>yndpp)<_>พร้อมด้วย<_>h.e.<_>datuk<_>jojie<_>samuel<_>(ดาตุ๊ก<_>โจจี<_>ซามูเอง)<_>เอกอัครราชทูตมาเลเซียประจำประเทศไทย<_>mr.virgaliano<_>nahan<_>(เวอร์กาลีอาโน<_>นาฮานี)<_>ทูตฝ่ายอัยการจากประเทศอินโดนีเซีย<_>undersecretary<_>earl<_>p.<_>saavedra<_>(เอิร์ล<_>พี<_>ซาอาวีดรา)<_>ผู้อำนวยการคณะกรรมการยาเสพติดอันตราย<_>สาธารณรัฐฟิลิปปินส์<_>นายธนากร<_>คัยนันท์<_>รองเลขาธิการ<_>ป.ป.ส.<_>ผู้แทนจาก<_>unodc<_>ผู้แทนเอกอัครราชทูต<_>และเยาวชนที่เข้าร่วมโครงการฯ<_>จาก<_>๑๐<_>ประเทศ<_>ได้แก่<_>กัมพูชา<_>จีน<_>ลาว<_>อินโดนีเซีย<_>ฟิลิปปินส์<_>เมียนมา<_>มาเลเซีย<_>เวียดนาม<_>ติมอร์-เลสเต<_>ไทย<_>และผู้บริหาร<_>สำนักงาน<_>ป.ป.ส.<_>ร่วมงานกว่า<_>๑๐๐<_>คน<_>ณ<_>ห้องประชุมชิดชัย<_>วรรณสถิตย์<_>สำนักงาน<_>ป.ป.ส.", "ก่อนการเปิดพิธี<_>ผู้แทนเยาวชนจากทั้ง<_>๑๐<_>ประเทศได้ร่วมแสดงความคิดเห็นผ่านการตอบคำถามที่เกี่ยวข้องกับมุมมองของยาเสพติด<_>โดยเยาวชนแต่ละประเทศแสดงให้เห็นถึงพลังของคนรุ่นใหม่<_>ที่มีความคิดสร้างสรรค์<_>และจินตนาการถึงสังคมที่ปลอดภัยจากปัญหายาเสพติด", "นายกูเฮง<_>ยาวอหะซัน<_>เลขานุการรัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้กล่าว<_>แสดงความยินดีที่ได้เป็นประธานในพิธีเปิดงานเยาวชนป้องกันยาเสพติดในครั้งนี้<_>และยินดีที่ได้เห็นประเทศถึง<_>๑๐<_>ประเทศ<_>เห็นพ้องกับโครงการนี้และส่งเยาวชนเข้าร่วม<_>เพราะอย่างเราทราบกันดีถึงปัญหายาเสพติดที่ส่งผลกระทบต่อประเทศในประชาคมโลก", "นายกูเฮง<_>ยาวอหะซัน<_>ยังได้กล่าวถึงความสำคัญของการสร้างภูมิคุ้มกันยาเสพติด<_>ต่อกลุ่มเด็กเยาวชนเหล่านี้จะเป็นแนวทางแก้ไขปัญหายาเสพติดที่ยั่งยืน<_>และรัฐบาลให้ความสำคัญในสำคัญในการสร้างภูมิคุ้มกันต่อเด็กและเยาวชน<_>ซึ่งไม่เพียงแต่เราประเทศเดียวแต่ประเทศต่างๆ<_>ต้องก้าวไปด้วยกันเพื่ออนาคตของเยาวชนของเราเอง", "นายธนากร<_>คัยนันท์<_>รองเลขาธิการ<_>ป.ป.ส.<_>กล่าวว่า<_>สำนักงาน<_>ป.ป.ส.<_>ประเทศไทยและนานาชาติ<_>อยากเห็นพลังของเยาวชนคนรุ่นใหม่<_>ที่จะเป็นกำลังสำคัญต่อประเทศชาติในอนาคต<_>จึงได้จัดโครงการนี้ขึ้นมา<_>เพื่อที่จะผลักดันให้เกิดเป็นพลังสังคม<_>เกิดความสร้างสรรค์<_>และเป็นเครือข่ายในการป้องกันและแก้ไขปัญหายาเสพติด<_>โดยเยาวชนยังสามารถส่งต่อแรงบันดาลใจสร้างการมีส่วนร่วมป้องกันยาเสพติด<_>ไปยังเพื่อนๆ<_>เพื่อร่วมสร้างรากฐานที่ดีให้กับประเทศในภูมิภาคในการป้องกันยาเสพติด", "โครงการนี้จัดขึ้นเป็นเวลา<_>๑๐<_>วัน<_>ระหว่างวันที่<_>๒๘<_>กันยายน<_>ถึง<_>วันที่<_>๘<_>ตุลาคม<_>๒๕๖๖<_>โดยนำผู้แทนเยาวชนจาก<_>๑๐<_>ประเทศ<_>ช่วงอายุระหว่าง<_>๑๘<_>-<_>๒๔<_>ปี<_>เข้าร่วมอภิปรายศึกษาแลกเปลี่ยนความรู้และเก็บเกี่ยวประสบการณ์จากการศึกษาดูงานยาเสพติดในพื้นที่ลุ่มแม่น้ำโขง<_>ทั้งในพื้นที่ภาคเหนือ<_>และภาคตะวันออกเฉียงเหนือของประเทศไทย<_>และ<_>สปป.ลาว<_>รวมถึงการเสริมสร้างเครือข่าย<_>ความร่วมมือระหว่างเยาวชน<_>ให้เข้าใจถึงต้นตอและเส้นทางของปัญหายาเสพติดในพื้นที่สามเหลี่ยมทองคำ<_>ซึ่งเป็นหนึ่งในพื้นที่เชิงยุทธศาสตร์ที่มีความสำคัญในการดำเนินงานป้องกันยาเสพติด<_>ตามบริบทของแต่ละประเทศ”", "ตั้งแต่การจัดโครงการนี้ในครั้งแรกเราดีใจได้เห็น<_>พลังของเยาวชน<_>และได้รับการสนับสนุนจากประเทศต่างๆ<_>ที่เห็นด้วยกับการกิจกรรมเช่นนี้<_>ตนยังมีความยินดีที่ได้แสดงให้เห็นว่าความร่วมมือกันในการแก้ไขปัญหายาเสพติดนั้นไม่ควรแบ่งแยกประเทศ<_>และเราล้วนมีเป้าหมายร่วมกันในการสร้างสังคมที่ปลอดภัยจากปัญหายาเสพติด", "\"ผมหวังว่าเยาวชนทั้ง<_>๑๐<_>ประเทศ<_>จะได้เก็บเกี่ยวความรู้<_>มิตรภาพและประสบการณ์<_>จากการเข้าร่วมโครงการในครั้งนี้<_>มาประยุกต์ใช้ในการดำเนินชีวิต<_>การเรียน<_>การทำงาน<_>ที่อาจเกี่ยวข้องกับงานยาเสพติดในอนาคต<_>หรือต่อยอดความรู้และกิจกรรมไปสู่ระดับนานาชาติต่อไป<_>ซึ่งการสร้างการรับรู้เข้าใจในเรื่องยาเสพติดถือเป็นนโยบายสำคัญตามมาตรการการป้องกันยาเสพติดในกลุ่มเด็กและเยาวชนของรัฐบาล”<_>รองเลขาธิการ<_>ป.ป.ส.<_>กล่าว"]}
{"date": "2023-9-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ร่วมประชุมสภาทนายความในพระบรมราชูปถัมภ์", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ร่วมประชุมสภาทนายความในพระบรมราชูปถัมภ์", "ในวันศุกร์ที่<_>๒๙<_>กันยายน<_>๒๕๖๖<_>เวลา<_>๐๙.๓๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ในฐานะสภานายกพิเศษแห่งสภาทนายความ<_>ร่วมประชุมคณะกรรมการบริหารสภาทนายความ<_>ครั้งที่<_>๙/๒๕๖๖<_>โดยมี<_>ดร.<_>วิเชียร<_>ชุบไธสง<_>นายกสภาทนายความ<_>ดร.คำนวณ<_>ชโลปถัมภ์<_>ที่ปรึกษานายกสภาทนายความ<_>คณะกรรมการสภาทนายความ<_>นางสาวรวิวรรณ<_>จตุรพิธพร<_>ที่ปรึกษาด้านกฎหมาย<_>สำนักงานปลัดกระทรวงยุติธรรม<_>นายธีรยุทธ<_>แก้วสิงห์<_>ผู้เชี่ยวชาญเฉพาะด้านพิทักษ์สิทธิและเสรีภาพ<_>กรมคุ้มครองสิทธิและเสรีภาพ<_>และเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วมฯ<_>ณ<_>ห้องประชุมชั้น<_>๓<_>สภาทนายความในพระบรมราชูปถัมภ์<_>กรุงเทพมหานคร", "ทั้งนี้มีวาระการประชุมพิจารณาคดีมรรยาททนายความ<_>จำนวน<_>๑๒<_>คดี<_>และพิจารณาวาระการให้ความช่วยเหลือประชาชนทางกฎหมาย,วาระการดำเนินงานของสภาทนายความในส่วนกลาง<_>(กรุงเทพมหานคร)<_>ส่วนภูมิภาค<_>(ภาค<_>๑<_>-<_>๙)<_>รวมทั้งการบริหารงานของประธานสภาทนายความจังหวัด<_>จำนวน<_>๑๑๒<_>ศาลจังหวัด<_>เพื่อให้สอดคล้องกับแนวนโยบายของรัฐบาลในโครงการ<_>quick<_>win<_>๑๐๐<_>วัน<_>ภายใต้หลักนิติธรรม"]}
{"date": "2023-9-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมว.ยุติธรรม”<_>ร่วมเป็นวิทยากรสัมมนา<_>เรื่อง<_>“บ้านเมืองไม่สงบ<_>เมื่อไม่เคารพกฎหมาย”<_>ต้องปฏิรูปกฎหมายให้มีความเป็นธรรม<_>ต้องใช้ความยุติธรรมตามความเป็นจริง", "content": ["“รมว.ยุติธรรม”<_>ร่วมเป็นวิทยากรสัมมนา<_>เรื่อง<_>“บ้านเมืองไม่สงบ<_>เมื่อไม่เคารพกฎหมาย”<_>ต้องปฏิรูปกฎหมายให้มีความเป็นธรรม<_>ต้องใช้ความยุติธรรมตามความเป็นจริง", "ในวันศุกร์ที่<_>๒๙<_>กันยายน<_>๒๕๖๖<_>เวลา<_>๑๓.๓๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นวิทยากรการสัมมนา<_>เรื่อง<_>“บ้านเมืองไม่สงบ<_>เมื่อไม่เคารพกฎหมาย”<_>จัดโดย<_>คณะกรรมาธิการการพัฒนาการเมืองและการมีส่วนร่วมของประชาชน<_>วุฒิสภา<_>โดยมี<_>นายพงษ์เดช<_>วานิชกิตติกูล<_>ผู้พิพากษาหัวหน้าคณะในศาลอุทรรณ์ภาค<_>๑<_>นายน้ำแท้<_>มีบุญสล้าง<_>ผู้อำนวยการสถาบันวิจัยเพื่อการพัฒนาการสอบสวนและการดำเนินคดี<_>สำนักงานอัยการสูงสุด<_>และพันตำรวจเอก<_>รชตโชค<_>ลีวาณิชคุณ<_>ผู้กำกับการ<_>(สอบสวน)<_>กลุ่มงานสอบสวน<_>กองบังคับการตำรวจสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี<_>๑<_>ร่วมเป็นวิทยากร<_>พร้อมด้วย<_>นางเสาวลักษณ์<_>วัฒนศิลป์<_>บรรณาธิการข่าวการเมือง<_>สถานีโทรทัศน์ไทยพีบีเอส<_>ผู้ดำเนินการสัมมนา<_>ณ<_>ห้องประชุมสัมมนา<_>บี<_>๑<_>-<_>๑<_>และบี<_>๑<_>-<_>๓<_>อาคารรัฐสภา", "ในโอกาสนี้<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวว่า<_>วันนี้รู้สึกดีใจที่ได้รับเกียรติมาในเวทีของรัฐสภา<_>เพราะบทบาทของรัฐสภาที่เป็นฝ่ายนิติบัญญัติในการสร้างกฎหมาย<_>อีกทั้งความกล้าหาญของรัฐบาลในการใช้หลักนิติธรรม<_>มองเป้าหมายการบริหารประเทศในอีก<_>๔<_>ปีข้างหน้า<_>คือ<_>บ้านเมืองมีหลักนิติธรรม<_>คำว่าหลักนิติธรรมเขียนไว้ครั้งแรกในรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>พุทธศักราช<_>๒๕๕๐<_>และในปี<_>๒๕๖๐<_>หมายถึงว่า<_>รัฐสภา<_>รัฐบาล<_>ศาล<_>องค์กรอิสระ<_>เจ้าหน้าที่ของรัฐ<_>จะต้องปฏิบัติตามรัฐธรรมนูญของกฎหมายและหลักนิติธรรม<_>การที่รัฐบาลนำหลักนิติธรรมมาเขียนไว้ในการแถลงนโยบายถือเป็นการใช้งบประมาณน้อยสุดและเป็นการวางรากฐานให้กับประเทศ", "ในส่วนของหัวข้อที่ระบุว่า<_>“บ้านเมืองไม่สงบ<_>เมื่อไม่เคารพกฎหมาย”<_>นั้น<_>อาจจะมีมุมมองบางส่วนที่เห็นด้วยและบางส่วนต้องนำมาพูดคุยว่า<_>กฎหมายถ้าสั่งแล้วต้องทำเสมอไป<_>ถ้าใครคิดเช่นนั้นในระบบประเทศไทยเป็นอันตราย<_>เพราะในระบอบของกฎหมายไทยมีกฎหมายจำนวนมาก<_>และในรัฐธรรมนูญเขียนไว้ใน<_>มาตรา<_>๕๓<_>ว่า<_>รัฐปฏิบัติตามและบังคับใช้กฎหมายอย่างเคร่งครัด<_>เพราะถ้ารัฐใช้กฎหมายอย่างเคร่งครัด<_>บ้านเมืองและคนไทยจะอยู่ไม่ได้<_>เช่น<_>กลุ่มกฎหมายป่าไม้ที่มีกฎหมายหลายฉบับ<_>มีพื้นที่ที่ประกาศเป็นแนวป่า<_>๑๓๕<_>ล้านไร่<_>แม้แต่คำนิยามว่าป่ายังมีอยู่หลายนิยาม<_>คนที่เข้าไปอยู่ในป่ามีประมาณ<_>๑๕<_>-<_>๑๗<_>ล้านคน<_>ดังนั้น<_>ถ้าเราบังคับใช้กฎหมาย<_>คือ<_>พอพื้นที่แนวเขต<_>๑๓๕<_>ล้านไร่<_>แต่พอกรมป่าไม้จะประกาศพื้นที่ป่าตามความเป็นจริง<_>กรมป่าไม้ยังละเว้นไม่ใช้นิยามว่าป่าไม้ของตนเองให้คณะวนศาสตร์ไปใช้คำนิยามสากล<_>ทำให้ป่ามี<_>๑๐๒<_>ล้านไร่<_>เหลืออีก<_>๓๓<_>ไร่<_>ถ้าเราให้เขาเคารพกฎหมาย<_>คนที่อยู่ในพื้นที่ปัจจุบัน<_>คนจะไม่มีแผ่นดินอยู่<_>๑๐<_>กว่าล้านคน<_>ถ้าเราบังคับใช้กฎหมาย<_>๑๐๐%<_>คนเหล่านี้จะต้องติดคุกเพราะสู้รัฐไม่ได้<_>เช่น<_>กรณีการจับเรือชาวประมงที่เกาะตะรุเตาในข้อหาอุทยาน", "ดังนั้น<_>หัวข้อการสัมมนาครั้งนี้ถือว่ามีความสำคัญเพราะเราต้องเคารพกฎหมาย<_>พร้อมทั้งขอฝากถึงรัฐสภา<_>ในการบัญญัติกฎหมายว่าทำอย่างไรเพื่อให้เกิดประโยชน์สูงสุดของประชาชน<_>และที่สำคัญประชาชนทุกคนต้องใช้ประโยชน์จากกฎหมาย<_>ประชาชนทุกคนต้องได้รับความยุติธรรมจากกฎหมาย<_>และการปฏิบัติตามกฎหมายก็คงทำไม่ได้ทุกเรื่อง<_>ทำให้อาจถูกมองว่ามีการละเมิดกฎหมาย<_>แต่การละเมิดกฎหมายในเรื่องข้อเท็จจริงตนคิดว่าต้องเปลี่ยนนิยามมาใช้เรื่องความยุติธรรมตามความเป็นจริง<_>ซึ่งความยุติธรรมตามความเป็นจริงบ้านเมืองต้องอยู่ได้<_>วันนี้ถึงเวลาที่เราต้องมาปฏิรูปกฎหมายให้มีความเป็นธรรม<_>ซึ่งก็ต้องดูในเงื่อนไขว่ากฎหรือกฎหมายเป็นธรรมหรือไม่", "ทั้งนี้<_>ในช่วงท้ายรัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้กล่าวว่า<_>กฎหมายจะยุติธรรมเท่าใด<_>ถ้าผู้ใช้กฎหมายไม่สัตย์ซื่อ<_>ไม่ธำรงไว้ถึงความยุติธรรม<_>จะเกิดการใช้กฎหมายเป็นเครื่องมือในการที่จะทำร้ายคนอื่น<_>การนำหลักนิติธรรมมาใช้ครั้งนี้ถึงเวลาที่ต้องเปลี่ยนแปลง<_>โดยการเปลี่ยนแปลงสิ่งหนึ่งคงไม่ใช่เรื่องกฎหมายหรือเรื่องโครงสร้างที่ดี<_>แต่ต้องมาเริ่มที่การสร้างคน<_>สร้างผู้นำที่แข็งแกร่งทั้งทางร่างกายและจิตใจที่จะธำรงไว้ซึ่งหลักนิติธรรม<_>กล้าที่จะหาคนที่เห็นถึงประโยชน์ส่วนรวมมากกว่าประโยชน์ส่วนตน<_>หาคนที่ยึดถือระบบธรรมาภิบาลมากกว่าระบบอุปถัมภ์<_>เพราะการสร้างความเชื่อมั่นเป็นเรื่องสำคัญ<_>รวมทั้งเทคโนโลยีจะเป็นสิ่งที่ทำลายความอยุติธรรมได้ทั้งหมด"]}
{"date": "2023-9-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>แถลงข่าวจับยาเสพติดล็อตใหญ่อย่างต่อเนื่อง<_>ในพื้นที่จังหวัดนครปฐม", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>แถลงข่าวจับยาเสพติดล็อตใหญ่อย่างต่อเนื่อง<_>ในพื้นที่จังหวัดนครปฐม", "เมื่อวันศุกร์ที่<_>๒๙<_>กันยายน<_>๒๕๖๖<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>แถลงข่าวร่วมกับ<_>พลตำรวจเอก<_>ต่อศักดิ์<_>สุขวิมล<_>รองผู้บัญชาการตำรวจแห่งชาติ<_>พร้อมนายตำรวจระดับสูง<_>เจ้าหน้าที่<_>ป.ป.ส.<_>และหน่วยงานที่เกี่ยวข้อง<_>ในการทลายเครือข่ายยาเสพติดในพื้นที่จังหวัดนครปฐม", "โดย<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เปิดเผยว่า<_>ยาเสพติดที่จับกุมครั้งนี้ถือว่าเป็นการจับกุมครั้งใหญ่ที่สุดในประเทศ<_>ซึ่งเป็นการขยายผลจากการจับกุมผู้ต้องหาทั้ง<_>๔<_>คน<_>เมื่อ<_>๒<_>วันก่อน<_>ซึ่งทางว่าที่<_>ผบ.ตร.<_>และคณะทำงานได้จับกุมมาก่อน<_>๑๕<_>ล้านเม็ดที่เป็นการจับกุมมาแล้ว<_>และรวมวันนี้เป็น<_>๒๑<_>ล้านเม็ด<_>และการจับกุมเครือข่ายที่เป็นตัวจริง<_>เพราะการตรวจสอบพบว่าเป็นบุคคลที่มีหมายจับกุมติดตัวในการติดตามตัวมีต้นตอมาจากประเทศเพื่อนบ้าน<_>ซึ่งหากปล่อยยาชุดนี้ออกไปจะไปใช้กับคนไทยและพื้นที่ภาคกลางจะเป็นที่จำหน่าย<_>แล้วจะระบายไปทางภาคใต้<_>และไอซ์อาจจะแพร่ไปทางประเทศมาเลเซีย<_>การจับกุมครั้งนี้จะมีการจับกุมอย่างจริงจังต่อไป<_>โดยมีต้นตอที่เป็นตัวการใหญ่มีหมายจับที่จะขยายผลต่อไป", "ทางด้าน<_>พล.ต.อ.ต่อศักดิ์<_>สุขวิมล<_>รอง<_>ผบ.ตร<_>กล่าวว่า<_>การจับกุมตัวยาที่เจอเป็นที่ด้านเหนือจากประเทศเพื่อนบ้านและได้หารือเรื่องเส้นทางการลำเลียงซึ่งทางนายกรัฐมนตรีได้มีการกำชับให้สกัดกั้นให้ได้<_>ซึ่งได้กำชับไว้ก่อนหน้านี้แล้ว"]}
{"date": "2023-9-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ยธ.<_>จับมือ<_>รมว.สธ<_>ยกระดับบำบัดฟื้นฟูผู้ติดยาเสพติดตามประมวลกฎหมายยาเสพติด<_>สอดคล้องตามนโยบายรัฐบาล", "content": ["รมว.ยธ.<_>จับมือ<_>รมว.สธ<_>ยกระดับบำบัดฟื้นฟูผู้ติดยาเสพติดตามประมวลกฎหมายยาเสพติด<_>สอดคล้องตามนโยบายรัฐบาล", "รมว.ยธ.<_>จับมือ<_>รมว.สธ<_>ยกระดับบำบัดฟื้นฟูผู้ติดยาเสพติดตามประมวลกฎหมายยาเสพติด", "สอดคล้องตามนโยบายรัฐบาล", "เมื่อวันศุกร์ที่<_>๒๙<_>กันยายน<_>๒๕๖๖<_>เวลา<_>๑๕.๓๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ประชุมหารือกับนายแพทย์<_>ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ในประเด็น<_>ความร่วมมือระหว่างการขับเคลื่อนการบำบัดฟื้นฟู<_>ผู้เสพ/ผู้ติดยาเสพติดตามประมวลกฎหมายยาเสพติด<_>เพื่อยกระดับการทำงานยาเสพติดให้มีประสิทธิภาพมากยิ่งขึ้น<_>มุ่งลดผลกระทบจากปัญหายาเสพติด<_>โดยมี<_>นายนิยม<_>เติมศรีสุข<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงยุติธรรม<_>นายเพิ่มพงษ์<_>เชาวลิต<_>ที่ปรึกษาสำนักงาน<_>ป.ป.ส.<_>นายธนากร<_>คัยนันท์<_>รองเลขาธิการ<_>ป.ป.ส.<_>นางธารินี<_>แสงสว่าง<_>รองอธิบดีกรมคุมประพฤติ<_>พันตำรวจโท<_>มนตรี<_>บุณยโยธิน<_>รองอธิบดีกรมคุมประพฤติ<_>นางสาวศิริประกาย<_>วรปรีชา<_>รองอธิบดีกรมพินิจและคุ้มครองเด็กและเยาวชน<_>นางสาวจุฑารัตน์<_>จินตกานนท์<_>รองอธิบดีกรมราชทัณฑ์<_>นายภูมิพงษ์<_>ขุนฉนมฉ่ำ<_>หัวหน้าผู้ตรวจราชการกรมพินิจและคุ้มครองเด็กและเยาวชน<_>พร้อมด้วยผู้บริหารกระทรวงสาธารณสุข<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ห้องประชุมกระทรวงสาธารณสุข<_>นนทบุรี", "ในการประชุม<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้กล่าวถึงประเด็นที่หน่วยงานในกระทรวงยุติธรรม<_>เสนอขอรับการสนับสนุนจากกระทรวงสาธารณสุข<_>ได้แก่<_>การขอให้กระทรวงสาธารณสุขเข้ามาช่วยดูแลจำเลยและผู้ถูกคุมความประพฤติที่อยู่ในความดูแลของกระทรวงยุติธรรม<_>รวมทั้งขอให้กระทรวงสาธารณสุขเร่งรัดให้มีการเสนอร่างกฎกระทรวงกำหนดปริมาณยาเสพติดให้โทษและวัตถุออกฤทธิ์ที่ให้สันนิษฐานว่ามีไว้ในครอบครองเพื่อเสพ<_>พ.ศ.<_>.<_>ซึ่งถือเป็นกฎหมายสำคัญในการให้โอกาสผู้เสพเข้ารับการบำบัดรักษา<_>และเกิดความชัดเจนและเป็นบรรทัดฐานในการปฏิบัติงานของเจ้าหน้าที่ผู้บังคับใช้กฎหมาย<_>รวมทั้งเน้นย้ำให้มีการร่วมดำเนินงานระหว่างสองกระทรวงในการจัดการปัญหาผู้เสพที่มุ่งเน้นการแก้ไขปัญหาผู้ป่วยที่มีอาการทางจิตจากการใช้ยาเสพติด<_>(smi-v)<_>ที่กระจายอยู่ในชุมชนเข้าสู่การบำบัดรักษาและดูแลทางการแพทย์<_>โดยจะเป็นการบูรณาการร่วมกับทุกหน่วยงาน<_>เพื่อลดผลกระทบต่อสังคมชุมชน<_>ซึ่งถือเป็นนโยบายสำคัญเร่งด่วนของรัฐบาล", "นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>กล่าวว่ากระทรวงสาธารณสุขขับเคลื่อนการดำเนินงานแก้ไขปัญหาผู้เสพยาเสพติด<_>ภายใต้คณะกรรมการบำบัดรักษาและฟื้นฟูผู้ติดยาเสพติด<_>ทั้งนี้ในส่วนของการจัดการผู้เสพก็ตรงกันกับกระทรวงยุติธรรม<_>โดยสาธารณสุขมีผู้เสพที่ต้องดูแลประมาณ<_>๑.๙<_>ล้านคน<_>โดยจะเน้นการจัดการผู้เสพที่ใช้ต่อเนื่อง<_>(dependence)<_>และกลุ่มใช้บ่อย<_>(abuse)<_>๔๕๙,๐๐๐<_>คน<_>เข้ารับการบำบัดรักษาในสถานพยาบาลและสถานฟื้นฟูฯ<_>ของกระทรวงสาธารณสุข<_>ในส่วนของผู้เสพที่คงเหลือ<_>๑.๔๖<_>ล้านคน<_>เป็นผู้ใช้น้อย<_>(use)<_>จะเน้นให้เข้ารับการบำบัดรักษาโดยใช้ชุมชนเป็นฐาน<_>cbtx<_>ร่วมกับการดูแลของศูนย์ฟื้นฟูสภาพทางสังคมของกระทรวงมหาดไทย<_>ในส่วนของกฎกระทรวงการกำหนดปริมาณยาเสพติดฯ<_>ตนจะเร่งรัดการจัดทำและดำเนินการให้เสร็จสิ้นและมีผลบังคับใช้ภายในเดือนตุลาคม<_>๒๕๖๖<_>ซึ่งในตอนนี้คงต้องหารือกันให้ชัดเจนและมีข้อมูลเชิงวิทยาศาสตร์ในการกำหนดปริมาณที่สามารถมีไว้ในครอบครองว่าเท่าใด<_>ซึ่งจะรีบประชุมกับหน่วยงานที่เกี่ยวข้องเพื่อหาข้อสรุปโดยเร็ว", "โดยในการพบกันครั้งนี้<_>ทั้งสองกระทรวงมีความยินดีที่จะร่วมกันทำงานในการแก้ไขปัญหาผู้เสพ<_>และผู้มีอาการทางจิตไม่ให้ก่อให้เกิดปัญหาต่อชุมชนและสังคม<_>ซึ่งสอดคล้องตามนโยบายเร่งด่วนของรัฐบาล<_>และตรงตามประมวลกฎหมายยาเสพติด<_>ที่เน้นหลักคิด<_>“<_>ผู้เสพ<_>คือ<_>ผู้ป่วย”<_>ที่ต้องได้รับการบำบัดรักษาฟื้นฟู<_>และให้โอกาสกลับมาใช้ชีวิตได้อย่างปกติสุข<_>ต่อไป"]}
{"date": "2023-9-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ด่วนที่สุด<_>!!<_>กระทรวงแรงงาน<_>รับสมัครพนักงานต้อนรับบนเครื่องบิน<_>ทำงานสิงคโปร์<_>120<_>อัตรา", "content": ["ด่วนที่สุด<_>!!<_>กระทรวงแรงงาน<_>รับสมัครพนักงานต้อนรับบนเครื่องบิน<_>ทำงานสิงคโปร์<_>120<_>อัตรา", "กรมการจัดหางาน<_>กระทรวงแรงงาน<_>เปิดรับสมัครพนักงานต้อนรับบนเครื่องบินเพื่อไปทำงานในประเทศสิงคโปร์<_>จำนวน<_>120<_>อัตรา<_>เงินเดือน<_>30,126<_>บาท<_>(ไม่รวมค่า<_>ot)<_>ฟรีค่าโดยสารเครื่องบินไป<_>–<_>กลับ<_>รับสมัครตั้งแต่บัดนี้ถึง<_>1<_>ต.ค.<_>66", "นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>กรมการจัดหางาน<_>เปิดรับสมัครคนไทยไปทำงานในประเทศสิงคโปร์<_>กับนายจ้างบริษัท<_>scoot<_>pte<_>ltd<_>ซึ่งประกอบธุรกิจสายการบิน<_>จำนวน<_>120<_>อัตรา<_>เงินเดือน<_>1,150<_>เหรียญสิงคโปร์<_>หรือประมาณ<_>30,126<_>บาท<_>เพื่อทำงานบริการบนเครื่องบิน<_>และดูแลความปลอดภัยของเที่ยวบิน<_>และทำหน้าที่อื่นๆ<_>ตามได้รับมอบหมาย<_>โดยมีระยะเวลาจ้างงาน<_>2<_>ปี<_>นายจ้างจัดหาที่พักให้ใน<_>5<_>วันแรก<_>มีเงินสนับสนุนค่าอาหาร<_>ค่าโดยสารเครื่องบินไป-กลับ<_>เมื่อทำงานสิ้นสุดสัญญาจ้าง<_>ค่าประกัน<_>และฝึกอบรมระหว่างการทำงานตามกฎหมายสิงคโปร์กำหนด<_>ผู้ที่สนใจสามารถศึกษารายละเอียดการสมัครสอบ<_>และยื่นใบสมัครทางเว็บไซต์ของบริษัทโดยตรง<_>ที่เว็บไซต์<_>flyscoot.wd3.myworkdayjobs.com/scootexternalcareers/<_>ได้ตั้งแต่บัดนี้จนถึงวันที่<_>1<_>ตุลาคม<_>2566<_>ไม่เว้นวันหยุดราชการ<_>และศึกษารายละเอียดการรับสมัครได้ที่เว็บไซต์<_>doe.go.th/overseas<_>หัวข้อ<_>“ข่าวประกาศรับสมัคร\"", "นายไพโรจน์<_>กล่าวต่อไปว่า<_>สำหรับคุณสมบัติเบื้องต้น<_>รับชายไทยส่วนสูง<_>165<_>เซนติเมตรขึ้นไป<_>และหญิงไทยส่วนสูง<_>158<_>เซนติเมตรขึ้นไป<_>สามารถสื่อสารภาษาอังกฤษได้เป็นอย่างดี<_>จบการศึกษาไม่ต่ำกว่าชั้นปริญญาตรี<_>มีใจรักงานบริการ<_>และสมัครใจปฏิบัติงานที่ประเทศสิงคโปร์<_>ซึ่งการรับสมัครในครั้งนี้เป็นการดำเนินการเพื่อจัดส่งคนหางานไปทำงานต่างประเทศโดยวิธีรัฐจัดส่ง<_>คนหางานไม่เสียค่าสมัครหรือค่าบริการใดๆทั้งสิ้น<_>ผู้ที่ได้รับการคัดเลือกให้ไปทำงานจ่ายเพียงค่าใช้จ่ายที่จำเป็น<_>ได้แก่<_>ค่าทำหนังสือเดินทาง<_>(กรณียังไม่มี)<_>ค่าตรวจสุขภาพ<_>และค่าสมัครสมาชิกกองทุนเพื่อช่วยเหลือคนหางานไปทำงานในต่างประเทศ<_>รวมค่าใช้จ่าย<_>ประมาณ<_>4,000<_>บาท", "“รัฐมนตรีพิพัฒน์<_>เล็งเห็นความสำคัญของการพัฒนาทักษะแรงงานไทย<_>เพื่อเพิ่มโอกาสมีงานทำ<_>และยกระดับรายได้<_>โดยเฉพาะกลุ่มแรงงานไทยที่ทำงานในต่างประเทศ<_>หากสามารถส่งเงินกลับบ้านได้เพิ่มขึ้น<_>มากกว่าการส่งรายได้กลับประเทศของแรงงานข้ามชาติที่เข้ามาทำงานในประเทศไทย<_>ย่อมส่งผลให้เกิดความสมดุลและสร้างความมั่นคงให้เศรษฐกิจของประเทศ”<_>อธิบดีกรมการจัดหางาน<_>กล่าว", "ทั้งนี้<_>กรมการจัดหางานจะประกาศรายชื่อผู้ผ่านการคัดเลือกให้ทราบโดยทั่วกัน<_>ที่เว็บไซต์<_>doe.go.th/overseas<_>และเฟซบุ๊ก<_>แรงงานไทยไปต่างประเทศโดยรัฐจัดส่ง<_>ภายในวันที่<_>16<_>ตุลาคม<_>2566<_>ผู้สนใจสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่<_>สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>-<_>10<_>หรือกองบริหารแรงงานไทยไปต่างประเทศ<_>หมายเลขโทรศัพท์<_>0<_>2245<_>1034<_>หรือสายด่วนกระทรวงแรงงาน<_>โทร.<_>1506<_>กด<_>2<_>กรมการจัดหางาน<_>ในวันและเวลาราชการ"]}
{"date": "2023-9-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>เตือนข่าวปลอม<_>อย่าแชร์<_>กรมการจัดหางานรับสมัครพนักงานตรวจสอบเที่ยวบิน<_>รายได้<_>15,000<_>บาท/เดือน", "content": ["ดีอี<_>เตือนข่าวปลอม<_>อย่าแชร์<_>กรมการจัดหางานรับสมัครพนักงานตรวจสอบเที่ยวบิน<_>รายได้<_>15,000<_>บาท/เดือน", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>พบมิจฉาชีพปั่นข่าวปลอม<_>“กรมการจัดหางานรับสมัครพนักงานตรวจสอบเที่ยวบิน<_>รายได้<_>15,000<_>บาท/เดือน”<_>ขึ้นแท่นอันดับ<_>1<_>สองสัปดาห์ซ้อน<_>รองลงมายังคงเป็นข่าวปลอมด้านเศรษฐกิจ<_>“เพจเฟซบุ๊กรับสมัครงานออนไลน์ถูกรับรองโดยกระทรวงพาณิชย์”<_>เตือนประชาชนตรวจสอบข้อมูลให้รอบด้าน<_>เช็คให้ชัวร์<_>ก่อนแชร์<_>ระวังถูกมิจฉาชีพหลอกให้โอนเงิน<_>และลวงเอาข้อมูลสำคัญ", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ในฐานะโฆษกกระทรวงฯ<_>ฝ่ายข้าราชการประจำ<_>กล่าวถึง<_>ผลการมอนิเตอร์และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอม<_>ระหว่างวันที่<_>22<_>–<_>28<_>กันยายน<_>2566<_>พบข้อความที่เข้ามาทั้งหมด<_>1,277,121<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ<_>(verify)<_>ทั้งสิ้น<_>204<_>ข้อความ<_>ทั้งนี้<_>ช่องทางที่มีการพบเบาะแสมากที่สุด<_>คือ<_>ข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>168<_>ข้อความ<_>ตามมาด้วยการแจ้งเบาะแสผ่าน<_>line<_>official<_>จำนวน<_>36<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบทั้งหมด<_>123<_>เรื่อง<_>โดยแบ่งเป็น<_>4<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>:<_>นโยบายรัฐบาล<_>จำนวน<_>58<_>เรื่อง", "กลุ่มที่<_>2<_>:<_>ผลิตภัณฑ์สุขภาพ<_>จำนวน<_>31<_>เรื่อง", "กลุ่มที่<_>3<_>:<_>ภัยพิบัติ<_>จำนวน<_>12<_>เรื่อง", "กลุ่มที่<_>4<_>:<_>เศรษฐกิจ<_>จำนวน<_>22<_>เรื่อง", "โดยเป็นเรื่องการหลอกลวงธุรกรรมทางการเงิน<_>จำนวน<_>15<_>เรื่อง", "ทั้งนี้<_>เมื่อพิจารณาจากข่าวปลอมที่ได้รับความสนใจในลำดับต้นๆ<_>ในสัปดาห์ล่าสุดนี้<_>พบว่าส่วนใหญ่เป็นข่าวปลอมด้านกลุ่มนโยบายรัฐ<_>รองลงมาเป็นกลุ่มผลิตภัณฑ์สุขภาพ<_>และกลุ่มเศรษฐกิจ<_>ตามลำดับ<_>โดยข่าวปลอม<_>และข่าวบิดเบือนที่ได้รับความสนใจจากประชาชนมากที่สุด<_>10<_>อันดับ<_>ได้แก่", "อันดับที่<_>1<_>:<_>กรมการจัดหางานรับสมัครพนักงานตรวจสอบเที่ยวบิน<_>รายได้<_>15,000<_>บาท/เดือน", "อันดับที่<_>2<_>:<_>เพจเฟซบุ๊กรับสมัครงานออนไลน์ถูกรับรองโดยกระทรวงพาณิชย์", "อันดับที่<_>3<_>:<_>เพจ<_>department<_>of<_>transport<_>โดยกรมการขนส่งฯ<_>รับทำใบขับขี่ใหม่/ต่ออายุออนไลน์", "อันดับที่<_>4<_>:<_>วัดพระบาทน้ำพุ<_>เปิดรับบริจาคและร่วมสมทบทุนซื้อยา", "อันดับที่<_>5<_>:<_>กินวิตามินซีพร้อมกุ้ง<_>ทำให้ตายเฉียบพลันจากสารหนู", "อันดับที่<_>6<_>:<_>จิกนิ้วค้างไว้<_>5<_>วินาที<_>ช่วยลดความดันโลหิต<_>และการไหลเวียนของเลือด", "อันดับที่<_>7<_>:<_>ตลาดหลักทรัพย์ฯ<_>เปิดให้ซื้อกองทุนรวม<_>ตัวหุ้น<_>bts<_>ขั้นต่ำ<_>100<_>หุ้น", "อันดับที่<_>8<_>:<_>เพจซื้อขายหุ้นไทย<_>ชวนลงทุนขายกองทุนรวมหุ้นทองคำ", "อันดับที่<_>9<_>:<_>หมักผมด้วยกระเทียม<_>รักษาผมร่วง", "อันดับที่<_>10<_>:<_>line<_>dga<_>thailand<_>ประชาสัมพันธ์เงินดิจิทัล<_>10,000<_>บาท", "อย่างไรก็ตาม<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ขอความร่วมมือประชาชน<_>เมื่อได้รับข่าวสารข้อมูลผ่านโซเชียล<_>ควรตรวจสอบให้รอบด้าน<_>เลือกเชื่อ<_>เลือกแชร์<_>เพื่อความปลอดภัยและรู้เท่าทัน<_>โดยทางกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมได้ติดตามความเคลื่อนไหวข้อความที่ผิดปกติในทุกช่องทางและได้มีการติดตามการกระทำผิดอย่างต่อเนื่องเพื่อปกป้องประชาชนจากมิจฉาชีพในทุกรูปแบบ<_>หากท่านได้รับการแจ้งข้อมูลที่ผิดปกติ<_>ผ่านเอสเอ็มเอสหรือทางโทรศัพท์<_>เพื่อป้องกันความเสียหายที่จะเกิดขึ้น<_>สามารถติดตามและแจ้งเบาะแสข่าวปลอมได้ที่<_>ไลน์antifakenewscenter<_>เว็บไซต์<_>http://www.antifakenewscenter.com<_>ทวิตเตอร์http://twitter.com/afncthailand<_>และช่องทางโทรศัพท์สายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2023-9-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.เปิดระบบ<_>financial<_>data<_>hub<_>ให้รพ.ทุกแห่งส่งข้อมูลเข้า<_>ตั้งแต่<_>ต.ค.<_>65<_>-<_>ปัจจุบัน<_>สร้างเครือข่าย<_>big<_>data<_>ลดภาระงานบุคลากร", "content": ["สธ.เปิดระบบ<_>financial<_>data<_>hub<_>ให้รพ.ทุกแห่งส่งข้อมูลเข้า<_>ตั้งแต่<_>ต.ค.<_>65<_>-<_>ปัจจุบัน<_>สร้างเครือข่าย<_>big<_>data<_>ลดภาระงานบุคลากร", "รองปลัดกระทรวงสาธารณสุข<_>เผย<_>มีการทำความเข้าใจระบบ<_>“ศูนย์กลางข้อมูลด้านการเงิน”<_>(financial<_>data<_>hub)<_>กับโรงพยาบาลในสังกัดทุกแห่ง<_>ย้ำให้ส่งข้อมูลขึ้นระบบทั้งเรื่องการเงิน<_>การรักษาผู้ป่วย<_>ตั้งแต่<_>ต.ค.<_>2565<_>-<_>ปัจจุบัน<_>เพื่อทดสอบการใช้งาน", "รองปลัดกระทรวงสาธารณสุข<_>เผย<_>มีการทำความเข้าใจระบบ<_>“ศูนย์กลางข้อมูลด้านการเงิน”<_>(financial<_>data<_>hub)<_>กับโรงพยาบาลในสังกัดทุกแห่ง<_>ย้ำให้ส่งข้อมูลขึ้นระบบทั้งเรื่องการเงิน<_>การรักษาผู้ป่วย<_>ตั้งแต่<_>ต.ค.<_>2565<_>-<_>ปัจจุบัน<_>เพื่อทดสอบการใช้งาน<_>พร้อมมอบกองเศรษฐกิจสุขภาพ<_>สำนักงานปลัดกระทรวงสาธารณสุข<_>เป็นหน่วยควบคุมข้อมูลให้เป็นชุดเดียว<_>เพื่อความสะดวกและง่ายต่อการเบิกจ่ายกับกองทุนสุขภาพต่างๆ<_>ช่วยลดภาระงานบุคลากร<_>สอดรับกับ<_>quick<_>win<_>เรื่องดิจิทัลสุขภาพ<_>และเกิด<_>big<_>data<_>ที่ใช้<_>ai<_>ช่วยวิเคราะห์นำไปสู่การวางแผนนโยบายด้านการเงินที่เหมาะสม", "นพ.พงศ์เกษม<_>ไข่มุกด์<_>รองปลัดกระทรวงสาธารณสุข<_>เปิดเผยว่า<_>กระทรวงสาธารณสุขได้บรรลุข้อตกลงความร่วมมือกับบริษัท<_>อินเทอร์เน็ตประเทศไทย<_>จำกัด<_>(มหาชน)<_>หรือ<_>inet<_>ดำเนินการเรื่องศูนย์กลางข้อมูลด้านการเงิน<_>(financial<_>data<_>hub)<_>ของกระทรวงสาธารณสุข<_>ซึ่งจะทำให้เกิดเครือข่ายข้อมูลสุขภาพดิจิทัล<_>ในกรอบข้อมูลด้านการเงินและการเบิกจ่ายของโรงพยาบาลในสังกัดกระทรวงสาธารณสุข<_>และนำข้อมูลมาจัดทำเป็น<_>big<_>data<_>วิเคราะห์ประมวลผลในรูปแบบ<_>business<_>intelligence<_>เพื่อใช้ในการกำหนดนโยบายและบริหารจัดการได้อย่างมีประสิทธิภาพ<_>ลดภาระงานในการคีย์ข้อมูลของหน่วยบริการ<_>รวมทั้งเป็นการเตรียมพร้อมข้อมูลสำหรับการเบิกจ่ายไปยังกองทุนต่างๆ<_>ซึ่งสอดรับกับ<_>quick<_>win<_>เรื่องดิจิทัลสุขภาพ<_>โดยล่าสุด<_>ได้มีการประชุมชี้แจงการใช้งานศูนย์กลางข้อมูลด้านการเงิน<_>(financial<_>data<_>hub)<_>กระทรวงสาธารณสุข<_>ให้แก่หน่วยงานที่เกี่ยวข้องรับทราบ<_>และได้เน้นย้ำให้หน่วยบริการส่งข้อมูลขึ้นระบบ<_>อาทิ<_>ข้อมูลด้านการเงิน<_>สิทธิการรักษา<_>ข้อมูลผู้ป่วยใน<_>ผู้ป่วยนอก<_>การวินิจฉัย<_>การส่งต่อ<_>อุบัติเหตุ<_>เป็นต้น<_>ตั้งแต่เดือนตุลาคม<_>2565<_>จนถึงปัจจุบัน<_>เพื่อทดสอบการใช้งานระบบ", "“ทั้งหมดจะเป็นการสร้างเครือข่ายข้อมูลเข้ามาที่ส่วนกลาง<_>โดยมีกองเศรษฐกิจสุขภาพ<_>สำนักงานปลัดกระทรวงสาธารณสุข<_>เป็น<_>data<_>controller<_>ควบคุมข้อมูล<_>สนับสนุนอำนาจตัดสินใจเกี่ยวกับการรวบรวม<_>จัดเก็บ<_>หรือการเปิดเผยข้อมูลส่วนบุคคลเพื่อส่งไปยังกองทุนต่างๆ<_>และแม้โรงพยาบาลแต่ละแห่งจะมีการใช้ระบบบันทึกข้อมูลที่แตกต่างกัน<_>แต่เราได้พัฒนาเกตเวย์<_>ใช้ระบบ<_>api<_>ทำให้ข้อมูลต่างๆ<_>ที่ส่งเข้ามาอยู่ในชุดข้อมูลเดียวกัน<_>เพื่อให้สะดวกและง่ายต่อการเบิกจ่ายหรือการเคลม<_>พร้อมทั้งดำเนินการตามมาตรฐานของ<_>inet<_>มีการทดสอบและแก้ไขช่องโหว่ของระบบ<_>เพื่อให้เกิดความมั่นคงปลอดภัยทางไซเบอร์”<_>นพ.พงศ์เกษมกล่าว", "นพ.พงศ์เกษมกล่าวต่อว่า<_>สำหรับในระยะต่อไป<_>ข้อมูลที่เข้ามาจำนวนมากจนเป็น<_>big<_>data<_>นี้<_>จะมีระบบ<_>ai<_>มาวิเคราะห์ตรวจสอบเพื่อช่วยในเรื่องการเบิกจ่าย<_>โดยขณะนี้ได้เริ่มการทดสอบแล้ว<_>รวมถึงกำลังพัฒนาการใช้โรโบติกในการเชื่อมระบบ<_>เพื่อให้การทำงานสะดวกสบายมากยิ่งขึ้น<_>ลดภาระงานของบุคลากรตามนโยบายของรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ส่วนการพัฒนาไปสู่<_>business<_>intelligence<_>ต้องใช้เวลาอีกระยะหนึ่ง<_>ซึ่งจะมาเชื่อมต่อเรื่องของการจ่ายค่าตอบแทนตามการปฏิบัติงาน<_>(p4p)<_>การเชื่อมโยงข้อมูลการรักษาระหว่างโรงพยาบาลหรือระดับเขต<_>เพื่อเป็นชุดข้อมูลที่สามารถนำไปใช้การวิเคราะห์ได้ในอนาคต", "*<_>30<_>กันยายน<_>2566"]}
{"date": "2023-9-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เป็นประธานการประชุมคณะอนุกรรมการพัฒนาอาชีพโครงการพัฒนาพื้นที่ลุ่มน้ำปากพนังอันเนื่องมาจากพระราชดำริ<_>ครั้งที่<_>1/2566", "content": ["เป็นประธานการประชุมคณะอนุกรรมการพัฒนาอาชีพโครงการพัฒนาพื้นที่ลุ่มน้ำปากพนังอันเนื่องมาจากพระราชดำริ<_>ครั้งที่<_>1/2566", "(วันศุกร์ที่<_>29<_>กันยายน<_>2566<_>เวลา<_>09.30<_>น)<_>นายพีรพันธ์<_>คอทอง<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะอนุกรรมการพัฒนาอาชีพโครงการพัฒนาพื้นที่ลุ่มน้ำปากพนังอันเนื่องมาจากพระราชดำริ<_>ครั้งที่<_>1/2566<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>ห้อง<_>134<_>และผ่านระบบประชุมออนไลน์<_>(zoom<_>meeting)<_>โดยมีผู้บริหาร/ผู้แทนหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>และหน่วยงานภายนอก<_>ที่เป็นคณะอนุกรรมการฯ<_>เข้าร่วมประชุม<_>โดยมีประเด็นสำคัญการประชุม<_>ดังนี้", "เรื่องเพื่อทราบ<_>ประกอบด้วย<_>ผลการดำเนินงานโครงการฯ<_>ปีงบประมาณ<_>2566<_>ผลการดำเนินงานตามตัวชี้วัดด้านการพัฒนาอาชีพ<_>ผลการดำเนินงานการแก้ไขปัญหาการขาดแคลนน้ำเพื่อการเกษตร<_>ผลการดำเนินงานโครงการศูนย์ผลิตและส่งเสริมพันธุ์สัตว์น้ำพระราชทาน<_>และโครงการที่เสนอขอรับการสนับสนุนงบประมาณ<_>งบกลาง<_>กปร.<_>ปีงบประมาณ<_>2567", "เรื่องเพื่อพิจารณาประกอบด้วย<_>แผนปฏิบัติการด้านการพัฒนาอาชีพ<_>ปีงบประมาณ<_>2567<_>โดยประธานเน้นย้ำให้ทุกหน่วยงาน", "1)<_>ทบทวน/กำหนดเป้าหมาย<_>ตัวชี้วัด<_>โครงการที่สะท้อนผลลัพธ์/ความสำเร็จในการดำเนินงานโครงการ/กิจกรรม", "2)<_>วางแผนการจัดเก็บข้อมูล<_>(ตามตัวชี้วัดที่กำหนด)<_>โดยพิจารณาความสอดคล้องกับฤดูกาลการผลิตสินค้าเกษตรแต่ละชนิด<_>(seasoning)", "3)<_>วิเคราะห์ปัญหา/คาดการณ์ความเสี่ยง<_>และสาเหตุ<_>เพื่อวางแผน/ออกแบบแนวทางการบริหารจัดการความเสี่ยง<_>เพื่อบรรเทาผลกระทบที่จะเกิดกับเกษตรกร<_>โดยเฉพาะเรื่องการบริหารจัดการน้ำ<_>ซึ่งต้องสร้างกระบวนการมีส่วนร่วมกับภาคประชาชน/ชุมชน/กลุ่มผู้ใช้น้ำ<_>เพื่อให้เกิดความเข้าใจที่ถูกต้อง<_>ตรงกัน", "4)<_>พิจารณาทบทวน<_>แผนงาน/โครงการ/กิจกรรม<_>และงบประมาณ<_>ภายใต้แผนปฏิบัติการฯ<_>ปีงบประมาณ<_>2567<_>ให้อยู่บนฐานความคุ้มค่า<_>วินัยทางการเงินการคลัง<_>เกิดผลสัมฤทธิ์การพัฒนาที่ครอบคลุมมิติด้านผลิตภาพการผลิต<_>สิ่งแวดล้อม<_>และความผาสุกของสังคม<_>อีกทั้ง<_>วางแผนการปฏิบัติให้สอดคล้องกับการบริหารงบประมาณพลางก่อน<_>ปี<_>66<_>รวมทั้ง<_>เตรียมการ<_>ศึกษา<_>วิเคราะห์<_>ออกแบบ<_>จัดทำคำของบประมาณ<_>ปีงบประมาณ<_>2568<_>เพื่อบูรณาการการทำงานร่วมกัน<_>ในการส่งเสริมอาชีพ<_>ทั้งด้านพืช<_>ปศุสัตว์<_>และประมง"]}
{"date": "2023-9-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บขส.<_>พร้อมกลับมาเปิดให้บริการเดินรถเส้นทาง<_>“กรุงเทพฯ<_>–<_>สหัสขันธ์<_>–<_>นาหว้า<_>–<_>บ้านแพง”<_>วันละ<_>2<_>เที่ยว<_>และเพิ่มเที่ยววิ่งเส้นทางกรุงเทพฯ<_>-เลย-เชียงคาน<_>เป็นวันละ<_>4<_>เที่ยว<_>เริ่ม<_>1<_>ต.ค.", "content": ["บขส.<_>พร้อมกลับมาเปิดให้บริการเดินรถเส้นทาง<_>“กรุงเทพฯ<_>–<_>สหัสขันธ์<_>–<_>นาหว้า<_>–<_>บ้านแพง”<_>วันละ<_>2<_>เที่ยว<_>และเพิ่มเที่ยววิ่งเส้นทางกรุงเทพฯ<_>-เลย-เชียงคาน<_>เป็นวันละ<_>4<_>เที่ยว<_>เริ่ม<_>1<_>ต.ค.", "นายสัญลักข์<_>ปัญวัฒนลิขิต<_>กรรมการผู้จัดการใหญ่<_>บริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)<_>กระทรวงคมนาคม<_>ง<_>เปิดเผยว่า<_>ตั้งแต่วันที่<_>1<_>ตุลาคม<_>2566<_>เป็นต้นไป<_>บขส.<_>จะกลับมาเปิดให้บริการเดินรถในเส้นทางกรุงเทพฯ<_>–<_>สหัสขันธ์<_>–<_>นาหว้า<_>–<_>บ้านแพง<_>วันละ<_>2<_>เที่ยววิ่ง<_>(ไป-กลับ)<_>ด้วยรถโดยสารปรับอากาศชั้น<_>1<_>ออกจากต้นทางสถานีขนส่งผู้โดยสารกรุงเทพ<_>(จตุจักร)<_>เวลา<_>18.00<_>น.<_>ออกจากปลายทางสถานีเดินรถบ้านแพง<_>เวลา<_>15.30<_>น.<_>อัตราค่าโดยสาร<_>781<_>บาท<_>โดย<_>บขส.<_>ได้เปิดจุดจอดตัวแทนจำหน่ายตั๋ว<_>และบริการรับ-ส่ง<_>พัสดุภัณฑ์<_>ในเส้นทางดังกล่าว<_>เพิ่ม<_>4<_>จุด<_>ประกอบด้วย<_>จุดจอดนาพระชัย<_>-<_>จุดจอดศรีสงคราม<_>–<_>จุดจอดนาหว้า<_>และจุดจอดอากาศอำนวย", "นอกจากนี้<_>บขส<_>ได้ปรับเพิ่มเที่ยววิ่ง<_>เส้นทางกรุงเทพฯ<_>-<_>เลย<_>-เชียงคาน<_>จากเดิมให้บริการวันละ<_>2<_>เที่ยววิ่ง<_>(ไป-กลับ)<_>เพิ่มเป็น<_>4<_>เที่ยววิ่ง<_>(ไป-กลับ)<_>ด้วยรถโดยสารปรับอากาศชั้น<_>1<_>ออกจากต้นทางสถานีขนส่งฯ<_>จตุจักร<_>เวลา<_>19.00<_>น.<_>,<_>20.00<_>น.<_>ออกจากปลายทางสถานีเดินรถเชียงคาน<_>เวลา<_>18.30<_>น.<_>,20.30<_>น.<_>อัตราค่าโดยสาร<_>511<_>บาท<_>ทั้งนี้ผู้ใช้บริการ<_>สามารถติดต่อจองตั๋ว<_>บขส.ได้ที่ช่องจำหน่ายตั๋วของ<_>บขส.<_>หรือตัวแทนจำหน่ายตั๋วของ<_>บขส.<_>ทั่วประเทศ<_>และสามารถจองตั๋วล่วงหน้าผ่านช่องทางออนไลน์<_>application<_>:<_>e-ticket<_>และ<_>website<_>บขส.https://tcl99web.transport.co.th<_>ร้าน<_>7-eleven<_>เคาน์เตอร์เซอร์วิสทุกสาขา<_>สอบถามข้อมูลการเดินทางเพิ่มเติมได้ที่<_>สายด่วน<_>บขส.<_>โทร.<_>1490<_>ตลอด<_>24<_>ชั่วโมง", "กรรมการผู้จัดการใหญ่<_>บขส.<_>กล่าวเพิ่มเติมว่า<_>จากนโยบายเปิดประเทศและมาตรการฟรีวีซ่าของรัฐบาล<_>ส่งผลให้บรรยากาศการเดินทางในประเทศกลับมาดีขึ้นตามลำดับ<_>ประกอบกับในช่วงนี้หลายโรงเรียนเริ่มปิดภาคเรียน<_>ทำให้การเดินทางในช่วงวันหยุดสุดสัปดาห์มีผู้โดยสารเดินทางเพิ่มมากขึ้น<_>เฉลี่ยวันละ<_>30,000<_>–<_>35,000<_>คน<_>ทั้งนี้<_>บขส.<_>คำนึงถึงความปลอดภัยในการเดินทางของผู้โดยสาร<_>โดยเฉพาะในช่วงนี้ที่มีฝนตกหนักในหลายจังหวัด<_>จึงได้กำชับให้ตรวจสอบสภาพความพร้อมของรถก่อนออกเดินทาง<_>เช่น<_>สภาพยาง<_>ก้านปัดน้ำฝน<_>ไฟส่องหน้า-หลัง<_>ระบบเบรกให้พร้อมใช้งาน<_>และให้พนักงานขับรถเพิ่มความระมัดระวังในการขับขี่<_>ควบคุมความเร็วไม่เกิน<_>90<_>กิโลเมตร/ชั่วโมง<_>เมื่อเจอฝนตกหนัก<_>สภาพถนนเปียก<_>หรือมีน้ำท่วมขัง<_>ให้ใช้ความเร็วลดลง<_>รวมทั้งได้ขอความร่วมมือผู้โดยสาร<_>คาดเข็มขัดนิรภัยตลอดการเดินทาง<_>เพื่อป้องกันอันตรายหรืออุบัติเหตุที่อาจจะเกิดขึ้นบนท้องถนน"]}
{"date": "2023-9-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-3<_>รัฐมนตรีเกษตรฯ-มหาดไทย<_>แท็กทีมแก้ไขปัญหาน้ำท่วมจังหวัดอุบลราชธานี<_>สั่งเร่งระบายน้ำ", "content": ["3<_>รัฐมนตรีเกษตรฯ-มหาดไทย<_>แท็กทีมแก้ไขปัญหาน้ำท่วมจังหวัดอุบลราชธานี<_>สั่งเร่งระบายน้ำ", "3<_>รัฐมนตรีเกษตรฯ-มหาดไทย<_>แท็กทีมแก้ไขปัญหาน้ำท่วมจังหวัดอุบลราชธานี<_>สั่งเร่งระบายน้ำ<_>พร้อมหาแนวทางแก้ไขปัญหาระยะยาวอย่างจริงจัง", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วย<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทยของไทย<_>และผู้บริหารกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ติดตามสถานการณ์การบริหารจัดการน้ำ<_>สถานการณ์อุทกภัย<_>พร้อมพบปะประชาชนและมอบถุงยังชีพ<_>ข้าวสารบรรจุถุง<_>หนังสืออนุญาตให้เข้าทำประโยชน์ในเขตปฏิรูปที่ดิน<_>(ส.ป.ก.4-01)<_>จำนวน<_>15<_>ราย<_>เวชภัณฑ์ถุงยังชีพและหญ้าพระราชทาน<_>แก่เกษตรกรผู้ประสบภัยพิบัติด้านปศุสัตว์<_>และน้ำหมักชีวภาพ<_>ณ<_>สะพานเสรีประชาธิปไตย<_>อ.เมือง<_>และหอประชุมประชาวาริน<_>อ.วารินชำราบ<_>จ.อุบลราชธานี", "จังหวัดอุบลราชธานีได้เกิดสถานการณ์อุทกภัยขึ้นในพื้นที่<_>เนื่องจากปริมาณฝนที่ตกสะสม<_>ตั้งแต่วันที่<_>1<_>ม.ค<_>–<_>29<_>ก.ย.<_>66<_>จำนวน<_>1,999.8<_>มิลลิเมตร<_>และในฤดูฝนตั้งแต่เดือน<_>ก.ค.<_>-<_>ก.ย.<_>66<_>มีฝนตกสะสม<_>1,414.4<_>มิลลิเมตร<_>ส่งผลให้ปริมาณน้ำในแม่น้ำสายหลักเพิ่มสูงขึ้น<_>โดยเฉพาะในพื้นที่ลุ่มน้ำชี-มูล<_>ปัจจุบัน<_>(ข้อมูล<_>ณ<_>วันที่<_>30<_>ก.ย.<_>66)<_>ที่สถานีวัดน้ำ<_>(แม่น้ำมูล)<_>m.7<_>อ.เมืองอุบลราชธานี<_>มีระดับน้ำอยู่ที่<_>112.70<_>ม.<_>หรือสูงกว่าตลิ่งประมาณ<_>70<_>เซนติเมตร<_>เพิ่มขึ้นจากวานนี้เล็กน้อย<_>มีปริมาณน้ำไหลผ่าน<_>2,718<_>ลบ.ม./วินาที<_>แนวโน้มเพิ่มสูงขึ้น<_>คาดการณ์ว่าระดับน้ำในแม่น้ำมูลจะขึ้นสูงสุดในวันที่<_>2<_>ต.ค.<_>66<_>ที่ระดับไม่เกิน<_>112.90<_>ม.<_>หรือสูงกว่าตลิ่งประมาณ<_>90<_>เซนติเมตร<_>ทำให้บ้านเรือนที่อยู่อาศัยของประชาชน<_>และพื้นที่การเกษตรจำนวน<_>9<_>อำเภอในจังหวัดอุบลราชธานีได้รับผลกระทบ<_>ได้แก่<_>อำเภอม่วงสามสิบ<_>วารินชำราบ<_>เดชอุดม<_>เมืองอุบลราชธานี<_>ตระการพืชผล<_>เหล่าเสือโก้ก<_>ดอนมดแดง<_>เขื่องใน<_>และตาลสุม<_>จำนวน<_>56<_>ตำบล<_>296<_>หมู่บ้าน/ชุมชน<_>10,572<_>ครัวเรือน<_>แยกเป็น<_>ด้านการดำรงชีพ<_>ได้รับผลกระทบ<_>2<_>อำเภอ<_>คือ<_>อำเภอเมืองอุบลราชธานี<_>และอำเภอวารินชำราบ<_>จำนวน<_>3<_>ตำบล<_>26<_>ชุมชน/หมู่บ้าน<_>913<_>ครัวเรือน<_>3,218<_>คน<_>ราษฎรอพยพ<_>18<_>ชุมชน<_>301<_>ครัวเรือน<_>1,079<_>คน<_>แยกเป็นจุดพักพิงชั่วคราว<_>15<_>จุด<_>269<_>ครัวเรือน<_>997<_>คน<_>พักบ้านญาติ<_>32<_>ครัวเรือน<_>85<_>คน<_>และ<_>ด้านการเกษตร<_>พื้นที่การเกษตร<_>ได้รับผลกระทบ<_>9<_>อำเภอ<_>ได้แก่<_>อำเภอม่วงสามสิบ<_>วารินชำราบ<_>เดชอุดม<_>เมืองอุบลราชธานี<_>ตระการพืชผล<_>เหล่าเสือโก้ก<_>ดอนมดแดง<_>เขื่องใน<_>และตาลสุม<_>แบ่งเป็น<_>ด้านพืช<_>ได้รับผลกระทบในพื้นที่<_>9<_>อำเภอ<_>ได้แก่<_>อำเภอม่วงสามสิบ<_>วารินชำราบ<_>เดชอุดม<_>เมืองอุบลราชธานี<_>ตระการพืชผล<_>เหล่าเสือโก้ก<_>ดอนมดแดง<_>เขื่องใน<_>และตาลสุม<_>รวมจำนวน<_>47<_>ตำบล<_>204<_>หมู่บ้าน<_>เกษตรกรผู้ประสบภัยฯ<_>จำนวน<_>6,793<_>ครัวเรือน<_>พื้นที่ประสบภัยที่คาดว่าจะเสียหายรวมทุกชนิดพืช<_>จำนวน<_>46,387.75<_>ไร่<_>แบ่งเป็น<_>1)<_>ข้าว<_>จำนวน<_>44,993<_>ไร่<_>2)<_>พืชไร่และพืชผัก<_>จำนวน<_>724.25<_>ไร่<_>และ<_>3)<_>ไม้ผลไม้ยืนต้น<_>และอื่น<_>ๆ<_>จำนวน<_>670.50<_>ไร่<_>วงเงินที่คาดว่าจะให้ความช่วยเหลือ<_>64,438,819<_>บาท<_>โดยประมาณการตามหลักเกณฑ์ให้ความช่วยเหลือฯ<_>ด้านประมง<_>ได้รับผลกระทบ<_>2<_>อำเภอ<_>ได้แก่<_>อำเภอดอนมดแดง<_>ม่วงสามสิบ<_>รวม<_>2<_>ตำบล<_>5<_>หมู่บ้าน<_>เกษตรกร<_>22<_>ราย<_>พื้นที่คาดว่าจะเสียหาย<_>25.70<_>ไร่<_>และ<_>ด้านปศุสัตว์<_>ได้รับผลกระทบ<_>จำนวน<_>4<_>อำเภอ<_>ได้แก่<_>อำเภอเมืองอุบลราชธานี<_>ม่วงสามสิบ<_>วารินชำราบ<_>และตระการพืชผล<_>รวมพื้นที่<_>8<_>ตำบล<_>17<_>หมู่บ้าน<_>8<_>ชุมชน<_>เกษตรกรได้รับผลกระทบ<_>244<_>ราย<_>การอพยพสัตว์<_>ประกอบด้วย<_>โค<_>994<_>ตัว<_>กระบือ<_>434<_>ตัว<_>สุกร<_>161<_>ตัว<_>ไก่พื้นเมือง<_>5,972<_>ตัว<_>ไก่ไข่<_>12<_>ตัว<_>ไก่เนื้อ<_>1<_>ตัว<_>เป็ดไข่<_>8<_>ตัว<_>เป็ดเนื้อ<_>2,917<_>ตัว<_>แพะ<_>2<_>ตัว<_>นกกระทา<_>4<_>ตัว<_>ห่าน<_>1<_>ตัว<_>รวม<_>10,506<_>ตัว<_>และแปลงหญ้าเลี้ยงสัตว์ได้รับความเสียหาย<_>จำนวน<_>71<_>ไร่", "อย่างไรก็ตาม<_>กระทรวงเกษตรฯ<_>โดยกรมชลประทาน<_>ได้ใช้อาคารชลประทานทางตอนบนของแม่น้ำชี<_>(เขื่อนชนบท<_>เขื่อนมหาสารคาม<_>เขื่อนวังยาง)<_>และแม่น้ำมูล<_>(เขื่อนราษีไศล)<_>เพื่อหน่วงน้ำและผันเข้าระบบชลประทาน<_>นำไปเก็บไว้ใช้ในช่วงฤดูแล้งหน้า<_>ส่วนตอนกลางจะเร่งระบายน้ำผ่านเขื่อนหัวนา<_>เขื่อนร้อยเอ็ด<_>เขื่อนยโสธร<_>และเขื่อนธาตุน้อย<_>ก่อนจะเร่งระบายน้ำผ่านเขื่อนปากมูลลงสู่แม่น้ำโขงในอัตรา<_>3,372.5<_>ลบ.ม./วินาที<_>ปัจจุบันระดับน้ำในแม่น้ำโขงยังต่ำกว่าระดับแม่น้ำมูลประมาณ<_>66<_>เซนติเมตร<_>ทำให้การระบายน้ำยังคงทำได้ดี<_>นอกจากนี้<_>กรมชลประทานยังได้ติดตั้งเครื่องสูบน้ำ<_>รวมทั้งร่วมบูรณาการกับกองบิน<_>21<_>มณฑลทหารบกที่<_>22<_>และชาวบ้าน<_>เสริมแนวกระสอบทรายจำนวน<_>4,000<_>ใบ<_>อีกทั้งยังได้จัดเตรียมเครื่องผลักดันน้ำเพื่อเร่งการระบายน้ำลงสู่แม่น้ำโขงให้เร็วยิ่งขึ้น", "ทั้งนี้<_>กรมชลประทานยังคงเฝ้าติดตามสภาพอากาศและสถานการณ์น้ำอย่างใกล้ชิด<_>พร้อมบริหารจัดการน้ำให้สอดคล้องกับสถานการณ์<_>ควบคู่ไปกับการเก็บกักน้ำให้ได้มากที่สุดในช่วงปลายฤดูฝน<_>พร้อมปฏิบัติตาม<_>12<_>มาตรการรับมือฤดูฝน<_>และ<_>3<_>มาตรการ<_>(เพิ่มเติม)<_>เพื่อรองรับสถานการณ์เอลนีโญอย่างเคร่งครัด<_>นอกจากนี้<_>ยังได้ร่วมกับหน่วยงานที่เกี่ยวข้องเข้าช่วยเหลือพื้นที่ที่ได้รับผลกระทบ<_>โดยเฉพาะพื้นที่จุดเสี่ยงทุกจุด<_>จนกว่าสถานการณ์จะกลับเข้าสู่ภาวะปกติ<_>ตามข้อสั่งการของนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรงเกษตรและสหกรณ์", "“นายกรัฐมนตรี<_>มีความเป็นห่วงสถานการณ์น้ำที่จังหวัดอุบลราชธานีจึงได้สั่งการให้หามาตรการหรือแผนรองรับสถานการณ์น้ำท่วมที่อุบลราชธานีและอำนาจเจริญ<_>โดยต้องมีการบูรณาการการทำงานทุกภาคส่วน<_>ทั้งภาครัฐ<_>ภาคเอกชน<_>และประชาชน<_>ในการบริหารจัดการน้ำทั้งประเทศ<_>พร้อมกำชับว่าจะต้องมีแผนในการแก้ปัญหาอย่างเอาจริงเอาจัง<_>โดยเฉพาะการแก้ไขปัญหาในระยะยาว<_>อย่างไรก็ตาม<_>ได้มอบหมายกรมชลประทานหาเร่งหามาตรการในการแก้ไขปัญหาและเร่งระบายน้ำให้เร็วที่สุด<_>เพื่อบรรเทาความเดือดร้อนของประชาชน”<_>ร้อยเอก<_>ธรรมนัส<_>กล่าว"]}
{"date": "2023-9-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘รมว.ธรรมนัส’<_>ติดตามความคืบหน้า<_>“มหกรรมพืชสวนโลก”<_>เตรียมเสนอ<_>ครม.", "content": ["‘รมว.ธรรมนัส’<_>ติดตามความคืบหน้า<_>“มหกรรมพืชสวนโลก”<_>เตรียมเสนอ<_>ครม.", "‘รมว.ธรรมนัส’<_>ติดตามความคืบหน้า<_>“มหกรรมพืชสวนโลก”<_>เตรียมเสนอ<_>ครม.<_>ทบทวนรายนามพื้นที่ชุ่มน้ำ<_>เพื่อเริ่มงานปรับพื้นที่โครงการโดยเร็ว<_>พร้อมเร่งประชาสัมพันธ์เชิญชวนประเทศสมาชิกเข้าร่วม", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวภายหลังเป็นประธานการประชุมติดตามความก้าวหน้าการดําเนินงานจัดงานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>ปี<_>2569<_>พร้อมด้วย<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>โดยมี<_>นายวันชัย<_>คงเกษม<_>ผู้ว่าราชการจังหวัดอุดรธานี<_>นายศรัณศักด์<_>ศรีเครือเนตร<_>รองผู้ว่าราชการจังหวัดอุดรธานี<_>นายระพีภัทร์<_>จันทร์ศรีวงศ์<_>อธิบดีกรมวิชาการเกษตร<_>ผู้บริหารกระทรวงเกษตรและสหกรณ์<_>นายวิเชียร<_>ขาวขำ<_>นายกองค์การบริหารส่วนจังหวัดอุดรธานี<_>หัวหน้าส่วนราชการ<_>ภาครัฐ<_>ภาคเอกชน<_>เข้าร่วม<_>ณ<_>ห้องประชุมกรมหลวงประจักษ์<_>ศิลปาคม<_>อาคาร<_>1<_>ชั้น<_>5<_>ศาลากลางจังหวัดอุดรธานี<_>ว่า<_>ตามที่คณะรัฐมนตรี<_>(ครม)<_>มีมติ<_>ครั้งที่<_>1<_>เมื่อวันที่<_>16<_>พฤศจิกายน<_>2564<_>อนุมัติหลักการให้ประเทศไทยเป็นเจ้าภาพในการยื่นประมูลสิทธิ์การจัดงานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>พ.ศ.<_>2569<_>(ระดับ<_>b)<_>และจังหวัดนครราชสีมา<_>พ.ศ.<_>2572<_>(ระดับ<_>a1)<_>ต่อสมาคมพืชสวนระหว่างประเทศ<_>(aiph)<_>โดยกระทรวงเกษตรและสหกรณ์<_>กระทรวงมหาดไทย<_>และสำนักงานส่งเสริมการจัดประชุมและนิทรรศการ<_>(องค์การมหาชน)<_>เป็นหน่วยงานรับผิดชอบ<_>ตามที่กระทรวงเกษตรและสหกรณ์เสนอ<_>ต่อมา<_>ครม.<_>มีมติครั้งที่<_>2<_>เมื่อวันที่<_>4<_>มกราคม<_>2565<_>อนุมัติกรอบงบประมาณการจัดงานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>พ.ศ.<_>2569<_>และจังหวัดนครราชสีมา<_>วงเงินงบประมาณ<_>2,500<_>ล้านบาท<_>และจังหวัดนครราชสีมา<_>พ.ศ.<_>2572<_>วงเงินงบประมาณ<_>4,281<_>ล้านบาท<_>รวมวงเงินทั้งสิ้น<_>6,781<_>ล้านบาท<_>ซึ่งโครงการดังกล่าวนับเป็นโครงการที่ประชาชนให้ความสนใจ<_>จึงได้เน้นย้ำในที่ประชุมให้มีดำเนินการเป็นไปตามมติคณะรัฐมนตรีอย่างเคร่งครัด<_>และต้องเป็นไปตามระเบียบราชการ<_>มีความถูกต้อง<_>และโปร่งใส<_>นำไปสู่การจัดงานการจัดงานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>ปี<_>2569<_>อย่างเรียบร้อยและสร้างชื่อเสียงที่ดีให้กับประเทศไทย", "“นายกรัฐมนตรี<_>แสดงความห่วงใยต่อการดำเนินการจัดงานมหกรรมพืชสวนโลก<_>จึงได้มอบหมายให้ผม<_>และท่านรัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายไชยา<_>พรหมา<_>ติดตามความคืบหน้าและแก้ไขปัญหาที่ติดขัด<_>เบื้องต้น<_>ในด้านการจัดซื้อจัดจ้าง<_>อาจใช้วิธีการจัดซื้อจัดจ้างแบบรัฐต่อรัฐหรือวิธีคัดเลือก<_>หรือวิธีพิเศษ<_>เพื่อให้เกิดความคล่องตัว<_>และเสร็จตามกำหนดเวลา<_>ทั้งนี้<_>ได้ขอให้บริษัทผู้ออกแบบ<_>พิจารณาปรับ<_>master<_>plan<_>และกรอบระยะเวลา<_>(timeline)<_>สำหรับประเด็นที่ยังติดขัด<_>คือเรื่องการขออนุญาตใช้ประโยชน์พื้นที่ชุ่มน้ำหนองแด<_>เพื่อจัดงานมหกรรมพืชสวนโลก<_>ซึ่งขณะนี้<_>องค์การบริหารส่วนจังหวัดอยู่ระหว่างขั้นตอนการจัดทำรายงานผลกระทบสิ่งแวดล้อมเบื้องต้น<_>(initial<_>environmental<_>examination<_>:<_>iee)<_>โดยในเรื่องนี้<_>ตนได้ประสานไปยังกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ให้ทำหนังสือตอบข้อคิดเห็นกลับมายังกระทรวงเกษตรฯ<_>เพื่อจะได้นำเข้าที่ประชุม<_>ครม.<_>ในวันที่<_>3<_>ต.ค.นี้<_>เพื่อขอให้ทบทวนมติ<_>ครม.<_>เรื่องทะเบียนรายนามพื้นที่ชุ่มน้ำ<_>เพื่อให้สามารถดำเนินการด้านการปรับพื้นที่<_>และด้านโครงสร้างได้ทันตามกรอบเวลาที่กำหนด<_>นอกจากนี้<_>ยังได้เน้นย้ำให้เร่งประชาสัมพันธ์เชิญชวนประเทศสมาชิกเข้าร่วมและจัดแสดงในงานมหกรรมพืชสวนโลกอีกด้วย”<_>รมว.เกษตรฯ<_>กล่าว", "สำหรับแผนการบริหารจัดการโครงการและงบประมาณการดำเนินงานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>รวมทั้งสิ้น<_>2,500<_>ล้านบาท<_>โดยงบประมาณส่วนใหญ่อยู่ที่งานจัดตกแต่งภูมิสถาปัตยกรรม<_>งานสาธารณูปโภค<_>และงานอาคาร<_>งบประมาณ<_>1,811.76<_>ล้านบาท<_>(จังหวัดอุดรธานี<_>1,686.76<_>ล้านบาท<_>กรมวิชาการเกษตร<_>125<_>ล้านบาท)<_>และการบริหารจัดการประชาสัมพันธ์<_>และการจัดกิจกรรมตามข้อกำหนดของ<_>aiph<_>การบริหารโครงการ<_>การประสานงานต่างประเทศ<_>งบประมาณ<_>533.50<_>ล้านบาท", "อธิบดีกรมวิชาการเกษตร<_>รายงานความคืบหน้า<_>ว่า<_>เมื่อวันที่<_>28<_>กันยายน<_>2566<_>ได้ประชุมหารือร่วมกับผู้แทนจังหวัดอุดรธานี<_>ในประเด็นการปรับงบประมาณภายใต้แผนงานในกรอบวงเงิน<_>2,500<_>ล้านบาท<_>โดยเห็นควรให้มีการปรับโครงสร้างงบประมาณในส่วนของแผนงานการจัดตกแต่งภูมิสถาปัตยกรรม<_>งานสาธารณูปโภคและงานอาคาร<_>ที่มีงบประมาณอยู่รวม<_>1,811.76<_>ล้านบาท<_>โดยมองว่ามหกรรมพืชสวนโลกต้องมุ่งเน้นในด้านของการนำเสนอพืชสวนเป็นหลัก<_>ซึ่งควรเป็นส่วนของการปลูกพืชพร้อมการดูแลรักษา<_>จำนวนอย่างน้อย<_>800<_>ล้านบาท<_>(หรือประมาณร้อยละ<_>30<_>ของกรอบวงเงินรวม)<_>โดยจังหวัดอุดรธานีรับไปพิจารณาปรับลดรายละเอียดค่าใช้จ่ายในส่วนของจังหวัด<_>ซึ่งจากการประชุมการจัดเตรียมข้อมูลความก้าวหน้าในการดำเนินการจัดงานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>พ.ศ.<_>2569<_>ในวันศุกร์ที่<_>29<_>กันยายน<_>2566<_>จังหวัดได้รับหลักการ<_>พร้อมทั้งได้แจ้งบริษัทผู้ออกแบบให้ออกแบบให้สอดคล้องกับการปรับโครงสร้างงบประมาณ<_>สำหรับงบในส่วนอื่น<_>ๆ<_>มีความจำเป็นต้องคงไว้ตามเดิม", "ทั้งนี้<_>งานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>พ.ศ.2569<_>จัดขึ้นภายใต้แนวคิด<_>“ความหลากหลายแห่งสรรพชีวิต:<_>สายสัมพันธ์แห่งผู้คน<_>สายน้ำ<_>และพืชพรรณ<_>สู่การดำรงชีวิตที่ยั่งยืน”<_>พื้นที่รวม<_>1,030<_>ไร่<_>พื้นที่ดำเนินกิจกรรม<_>975<_>ไร่<_>ระหว่างวันที่<_>1<_>พฤศจิกายน<_>2569<_>–<_>14<_>มีนาคม<_>2570<_>รวมระยะเวลาจัดงาน<_>134<_>วัน<_>ณ<_>พื้นที่ชุ่มน้ำหนองแด<_>ตำบลกุดสระ<_>อำเภอเมือง<_>จังหวัดอุดรธานี"]}
