{"date": "2023-5-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เลือกตั้งล่วงหน้าและวันจริง<_>สามารถใช้บัตรประชาชน<_>ใบขับขี่และบัตรประจำตัวคนพิการแบบอิเล็กทรอนิกส์เป็นหลักฐานแสดงตนเพื่อใช้สิทธิได้", "content": ["เลือกตั้งล่วงหน้าและวันจริง<_>สามารถใช้บัตรประชาชน<_>ใบขับขี่และบัตรประจำตัวคนพิการแบบอิเล็กทรอนิกส์เป็นหลักฐานแสดงตนเพื่อใช้สิทธิได้", "เลือกตั้งล่วงหน้าและวันจริง<_>สามารถใช้บัตรประชาชน<_>ใบขับขี่และบัตรประจำตัวคนพิการแบบอิเล็กทรอนิกส์เป็นหลักฐานแสดงตนเพื่อใช้สิทธิได้<_>ด้านกรมการปกครองเปิดสำนักทะเบียนอำเภอและเขตทุกแห่งอำนวยความสะดวกทำบัตรประชาชน<_>เสาร์-อาทิตย์ถึง<_>14<_>พ.ค.<_>66", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ประชาชนที่จะไปใช้สิทธิเลือกตั้งทั้งส่วนของการเลือกตั้งล่วงหน้าในวันนี้<_>(7<_>พ.ค)<_>และใช้สิทธิในวันจริง<_>14<_>พ.ค.<_>66<_>จะต้องมีเอกสารที่เป็นหลักฐานในการแสดงตนเพื่อขอใช้สิทธิเลือกตั้งอย่างใดอย่างหนึ่ง<_>คือ<_>บัตรประจำตัวประชาชน<_>ซึ่งรวมถึงบัตรประจำตัวประชาชนหมดอายุก็สามารถใช้แสดงตนได้เช่นกัน<_>บัตรหรือหลักฐานอื่นที่ทางราชการหรือหน่วยงานของรัฐออก<_>โดยต้องเป็นบัตรที่มีรูปถ่ายและมีเลขประจำตัวประชาชนของผู้ถือบัตร<_>เช่น<_>บัตรประจำตัวเจ้าหน้าที่ของรัฐ<_>ใบขับขี่<_>หนังสือเดินทาง<_>(พาสปอร์ต)", "อย่างไรก็ตาม<_>หากเกิดกรณีหลงลืมหรือบัตร/หลักฐานข้างต้นไม่อยู่กับตัว<_>สามารถใช้ภาพอิเล็กทรอนิกส์ที่เปิดผ่านแอปพลิเคชันของหน่วยงานของรัฐตามกฎหมายว่าด้วยการปฏิบัติราชการทางอิเล็กทรอนิกส์ได้<_>ซึ่งปัจจุบันสามารถใช้ได้<_>3<_>แอปพลิเคชัน<_>คือ<_>แอปพลิเคชัน<_>thaid<_>(ไทยดี)<_>เพื่อแสดงบัตรประจำตัวประชาชนอิเล็กทรอนิกส์,<_>แอปพลิเคชัน<_>dlt<_>qr<_>licence<_>เพื่อแสดงใบอนุญาตขับขี่อิเล็กทรอนิกส์<_>และแอปพลิเคชันบัตรคนพิการ<_>เพื่อแสดงบัตรประจำตัวคนพิการอิเล็กทรอนิกส์", "แต่หากประสงค์จะทำบัตรประชาชนใหม่<_>แต่ไม่สะดวกเดินทางไปดำเนินการในช่วงวันธรรมดา<_>ขณะนี้กรมการปกครอง<_>กระทรวงมหาดไทย<_>ได้อำนวยความสะดวกให้ประชาชนเพื่อสนับสนุนการเลือกตั้ง<_>โดยได้เปิดให้บริการจัดทำบัตรประจำตัวประชาชนในช่วงวันหยุดเสาร์-อาทิตย์<_>ณ<_>สำนักทะเบียนอำเภอ<_>เขต<_>เทศบาล<_>เมืองพัทยา<_>รวมทั้งศูนย์บริการอำเภอยิ้ม<_>ทั่วประเทศ<_>ในเสาร์-อาทิตย์ที่<_>6-7<_>พ.ค.<_>และ<_>13-14<_>พ.ค.<_>ตั้งแต่เวลา<_>08.30<_>–<_>16.30<_>น.<_>โดยสามารถสอบถามรายละเอียดเพิ่มที่สายด่วนกรมการปกครอง<_>1548", "—-"]}
{"date": "2023-5-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ห่วงใยประชาชน<_>เตือนให้ระมัดระวังอันตรายที่อาจเกิดจากพายุฤดูร้อนบริเวณประเทศไทยตอนบนช่วง<_>8-10<_>พ.ค.", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ห่วงใยประชาชน<_>เตือนให้ระมัดระวังอันตรายที่อาจเกิดจากพายุฤดูร้อนบริเวณประเทศไทยตอนบนช่วง<_>8-10<_>พ.ค.", "โฆษกรัฐบาลเผย<_>นายกฯ<_>ห่วงใยประชาชน<_>เตือนให้ระมัดระวังอันตรายที่อาจเกิดจากพายุฤดูร้อนบริเวณประเทศไทยตอนบนช่วง<_>8-10<_>พ.ค.<_>ชาวเรือบริเวณทะเลอันดามัน<_>หลีกเลี่ยงเดินเรือบริเวณที่มีฝนฟ้าคะนองช่วง<_>11-14<_>พ.ค.", "วันนี้<_>(7<_>พ.ค.66)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่กรมอุตุนิยมวิทยา<_>ได้ออกประกาศเตือน<_>เรื่อง<_>พายุฤดูร้อนบริเวณประเทศไทยตอนบนมีผลกระทบตั้งแต่วันที่<_>8<_>-<_>10<_>พฤษภาคม<_>2566<_>ประเทศไทยตอนบนจะมีพายุฤดูร้อนเกิดขึ้น<_>โดยมีลักษณะของพายุฝนฟ้าคะนองลมกระโชกแรง<_>และลูกเห็บตกบางแห่ง<_>รวมถึงอาจมีฟ้าผ่าเกิดขึ้นได้บางพื้นที่<_>นั้น<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีห่วงใยประชาชนที่อาจได้รับผลกระทบจากพายุฤดูร้อน<_>โดยขอให้ปฏิบัติตามคำแนะนำของกรมอุตุนิยมวิทยา<_>ที่ขอให้ประชาชนในบริเวณดังกล่าวระวังอันตรายจากพายุฤดูร้อน<_>โดยหลีกเลี่ยงการอยู่ในที่โล่งแจ้งใต้ต้นไม้ใหญ่<_>สิ่งปลูกสร้างและป้ายโฆษณาที่ไม่แข็งแรง<_>ไม่ควรสวมใส่โลหะ<_>และหลีกเลี่ยงการใช้โทรศัพท์มือถือขณะเกิดพายุฝนฟ้าคะนอง<_>ส่วนเกษตรกรควรเตรียมการป้องกันและระวังความเสียหายที่จะเกิดต่อผลผลิตทางการเกษตรและอันตรายต่อสัตว์เลี้ยงในช่วงวันและเวลาดังกล่าวไว้ด้วย", "นายอนุชากล่าวต่อไปว่า<_>ประกาศล่าสุดจากกรมอุตุนิยมวิทยาระบุด้วยว่า<_>จังหวัดที่คาดว่าจะได้รับผลกระทบ<_>มีดังนี้", "วันที่<_>8<_>พฤษภาคม<_>2566", "ภาคเหนือ:<_>จังหวัดแม่ฮ่องสอน<_>เชียงใหม่<_>เชียงราย<_>ลำพูน<_>ลำปาง<_>พะเยา<_>น่าน<_>แพร่<_>อุตรดิตถ์<_>สุโขทัย<_>ตากกำแพงเพชร<_>พิษณุโลก<_>พิจิตร<_>และเพชรบูรณ์", "ภาคตะวันออกเฉียงเหนือ:<_>จังหวัดเลย<_>หนองคาย<_>บึงกาฬ<_>หนองบัวลำภู<_>อุดรธานี<_>สกลนคร<_>นครพนม<_>ชัยภูมิ<_>ขอนแก่นกาฬสินธุ์<_>มุกดาหาร<_>มหาสารคาม<_>ร้อยเอ็ด<_>ยโสธร<_>อำนาจเจริญ<_>นครราชสีมา<_>บุรีรัมย์<_>สุรินทร์", "ศรีสะเกษ<_>และอุบลราชธานี", "ภาคกลาง:<_>จังหวัดนครสวรรค์<_>อุทัยธานี<_>ชัยนาท<_>กาญจนบุรี<_>ราชบุรี<_>สุพรรณบุรี<_>ลพบุรี<_>สระบุรี<_>สิงห์บุรี", "อ่างทอง<_>พระนครศรีอยุธยา<_>สมุทรสงคราม<_>สมุทรสาคร<_>นครปฐม<_>รวมทั้งกรุงเทพมหานคร<_>และปริมณฑล", "ภาคตะวันออก:<_>จังหวัดนครนายก<_>ปราจีนบุรี<_>สระแก้ว<_>ฉะเชิงเทรา<_>ชลบุรี<_>ระยอง<_>จันทบุรี<_>และตราด", "วันที่<_>9<_>พฤษภาคม<_>2566", "ภาคเหนือ:<_>จังหวัดแม่ฮ่องสอน<_>เชียงใหม่<_>เชียงราย<_>ลำพูน<_>ลำปาง<_>พะเยา<_>น่าน<_>แพร่<_>อุตรดิตถ์<_>สุโขทัย", "ตาก<_>กำแพงเพชร<_>พิษณุโลก<_>พิจิตร<_>และเพชรบูรณ์", "ภาคตะวันออกเฉียงเหนือ:<_>จังหวัดเลย<_>หนองบัวลำภู<_>ชัยภูมิ<_>ขอนแก่น<_>นครราชสีมา<_>บุรีรัมย์<_>และสุรินทร์", "อ่างทอง<_>พระนครศรีอยุธยา<_>สมุทรสงคราม<_>สมุทรสาคร<_>นครปฐม<_>รวมทั้งกรุงเทพมหานคร", "และปริมณฑล", "วันที่<_>10<_>พฤษภาคม<_>2566", "ภาคเหนือ:<_>จังหวัดแม่ฮ่องสอน<_>เชียงใหม่<_>เชียงราย<_>ลำพูน<_>ลำปาง<_>ตาก<_>และกำแพงเพชร", "ภาคตะวันออกเฉียงเหนือ:<_>จังหวัดร้อยเอ็ด<_>ยโสธร<_>อำนาจเจริญ<_>นครราชสีมา<_>บุรีรัมย์<_>สุรินทร์<_>ศรีสะเกษ<_>และ", "อุบลราชธานี", "ภาคกลาง:<_>จังหวัดอุทัยธานี<_>สุพรรณบุรี<_>กาญจนบุรี<_>ราชบุรี<_>พระนครศรีอยุธยา<_>สมุทรสงคราม<_>สมุทรสาคร<_>นครปฐมรวมทั้งกรุงเทพมหานครและปริมณฑล", "อนึ่ง<_>ลมตะวันตกเฉียงใต้ที่พัดนำความชื้นจากทะเลอันดามันเข้ามาปกคลุมประเทศไทยมีกำลังแรงขึ้น<_>ลักษณะเช่นนี้ทำให้ในช่วงวันที่<_>11<_>–<_>14<_>พ.ค.<_>66<_>ประเทศไทยจะมีฝนตกต่อเนื่อง<_>และมีฝนตกหนักถึงหนักมากบางแห่ง<_>ส่วนคลื่นลมบริเวณทะเลอันดามันมีกำลังแรงขึ้น<_>โดยทะเลอันดามันตอนบนมีคลื่นสูง<_>2<_>-<_>4<_>เมตร<_>บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า<_>4<_>เมตร<_>ส่วนทะเลอันดามันตอนล่างมีคลื่นสูงประมาณ<_>2<_>เมตร<_>บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า<_>2<_>เมตร<_>ขอให้ชาวเรือบริเวณทะเลอันดามันเดินเรือด้วยความระมัดระวัง<_>และหลีกเลี่ยงการเดินเรือในบริเวณที่มีฝนฟ้าคะนอง<_>สำหรับเรือเล็กบริเวณทะเลอันดามันตอนบนควรงดออกจากฝั่งในช่วงวันและเวลาดังกล่าวไว้ด้วย", "“นายกรัฐมนตรีมีความเป็นห่วงประชาชนที่อาจได้รับผลกระทบจากพายุฤดูร้อนช่วงวันที่<_>8<_>-<_>10<_>พ.ค.<_>66<_>ขอให้ประชาชนบริเวณประเทศไทยตอนบนระวังอันตรายที่อาจเกิดจากพายุฤดูร้อน<_>รวมทั้งขอให้ชาวเรือบริเวณทะเลอันดามันเดินเรือด้วยความระมัดระวัง<_>หลีกเลี่ยงการเดินเรือในบริเวณที่มีฝนฟ้าคะนอง<_>เรือเล็กบริเวณทะเลอันดามันควรงดออกจากฝั่งในช่วงวันที่<_>11<_>-<_>14<_>พ.ค.<_>66<_>ซึ่งเป็นช่วงที่ประเทศไทยจะมีฝนตกต่อเนื่อง<_>และมีฝนตกหนักถึงหนักมากบางแห่ง<_>คลื่นลมบริเวณทะเลอันดามันมีกำลังแรงขึ้นตามประกาศของกรมอุตุนิยมวิทยา<_>จึงขอให้ประชาชนติดตามประกาศจากกรมอุตุนิยมวิทยาอย่างใกล้ชิด<_>และสามารถติดตามข้อมูลที่เว็บไซต์กรมอุตุนิยมวิทยาhttp://www.tmd.go.th<_>หรือที่<_>0-2399-4012-13<_>และ<_>1182<_>ได้ตลอด<_>24<_>ชั่วโมง”<_>นายอนุชากล่าว", "—-"]}
{"date": "2023-5-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผยนายกฯ<_>ยินดีธนาคารโลกจัดอันดับประสิทธิภาพระบบโลจิสติกส์ไทย<_>อยู่ลำดับ<_>3<_>ของอาเซียน<_>และอันดับ<_>34<_>ของโลก", "content": ["โฆษกรัฐบาลเผยนายกฯ<_>ยินดีธนาคารโลกจัดอันดับประสิทธิภาพระบบโลจิสติกส์ไทย<_>อยู่ลำดับ<_>3<_>ของอาเซียน<_>และอันดับ<_>34<_>ของโลก", "โฆษกรัฐบาลเผยนายกฯ<_>ยินดีธนาคารโลกจัดอันดับประสิทธิภาพระบบโลจิสติกส์ไทย<_>อยู่ลำดับ<_>3<_>ของอาเซียน<_>และอันดับ<_>34<_>ของโลก<_>พร้อมเดินหน้าแผนพัฒนาระบบโลจิสติกส์ไทย<_>ยกระดับสู่การเป็นประตูการค้าที่สำคัญของภูมิภาค", "วันนี้<_>(7<_>พ.ค.66)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับทราบรายงาน<_>ดัชนีวัดประสิทธิภาพระบบโลจิสติกส์ระหว่างประเทศ<_>ประจำปี<_>2566<_>(international<_>logistics<_>performance<_>index:<_>lpi<_>2023)<_>ของธนาคารโลก<_>(world<_>bank)<_>และยินดีเป็นอย่างยิ่งที่ประเทศไทยได้รับการจัดอันดับประเทศที่มีระบบโลจิสติกส์มีประสิทธิภาพสูงเป็นอันดับที่<_>34<_>ของโลก<_>จากทั้งหมด<_>139<_>ประเทศ<_>และเป็นอันดับที่<_>3<_>ของอาเซียน(ที่มา:<_>https://lpi.worldbank.org/international/global)", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>ธนาคารโลกได้เผยแพร่รายงานดัชนีวัดประสิทธิภาพระบบโลจิสติกส์ระหว่างประเทศ<_>ประจำปี<_>2566<_>ซึ่งวัดความสามารถของประเทศต่าง<_>ๆ<_>139<_>ประเทศ<_>ในการเคลื่อนย้ายสินค้าข้ามพรมแดน<_>จากการประเมิน<_>6<_>ตัวชี้วัด<_>โดยประเทศไทยได้คะแนนในแต่ละตัวชี้วัด<_>ดังนี้<_>1.<_>พิธีการศุลกากร<_>(customs)<_>3.3<_>คะแนน<_>2.<_>โครงสร้างพื้นฐาน<_>(infrastructure)<_>3.7<_>คะแนน<_>3.<_>การเตรียมการขนส่งระหว่างประเทศ<_>(international<_>shipments)<_>3.5<_>คะแนน<_>4.<_>สมรรถนะผู้ให้บริการโลจิสติกส์<_>(logistics<_>competence<_>and<_>quality)<_>3.5<_>คะแนน<_>5.<_>ระบบการติดตามและตรวจสอบ<_>(tracking<_>and<_>tracing)<_>3.6<_>คะแนน<_>และ<_>6.<_>ความตรงต่อเวลาของการบริการ<_>(timeliness)<_>3.5<_>คะแนน<_>โดยไทยมีคะแนนเฉลี่ยรวม<_>3.5<_>คะแนน<_>เพิ่มขึ้นจากการประเมินครั้งก่อนในปี<_>2561<_>ซึ่งไทยได้คะแนนเฉลี่ยรวม<_>3.41<_>คะแนน<_>โดยในปีนี้ไทยได้รับการจัดอันดับที่<_>34<_>ของโลก<_>และอันดับที่<_>3<_>ของอาเซียน<_>รองจากสิงคโปร์<_>ซึ่งได้อันดับที่<_>1<_>ของโลก<_>ด้วยคะแนนเฉลี่ย<_>4.3<_>คะแนน<_>และมาเลเซียได้อันดับที่<_>26<_>ของโลก<_>ด้วยคะแนนเฉลี่ย<_>3.6<_>คะแนน", "“นายกรัฐมนตรียินดีต่อผลการจัดอันดับประสิทธิภาพระบบโลจิสติกส์ของไทย<_>ซึ่งสะท้อนการดำเนินนโยบายของรัฐบาลที่เห็นผลเป็นรูปธรรมจากคะแนนเฉลี่ยที่เพิ่มขึ้น<_>โดยรัฐบาลให้ความสำคัญเชื่อในศักยภาพระบบโลจิสติกส์ของประเทศมาโดยตลอด<_>และได้วางแนวทางการดำเนินการเพื่อผลักดันประเทศไทยให้เป็นประตูการค้าที่สำคัญของภูมิภาคในอนาคต<_>ผ่านการจัดทำแผนปฏิบัติการด้านการพัฒนาระบบโลจิสติกส์ของประเทศไทย<_>พ.ศ.<_>2566-2570<_>ทั้งนี้<_>นายกรัฐมนตรีสั่งการหน่วยงานที่เกี่ยวข้องเดินหน้าตามแผนฯ<_>เร่งยกระดับระบบโลจิสติกส์ของไทยให้มีประสิทธิภาพ<_>พร้อมนำผลการประเมินมาต่อยอดพัฒนาปรับปรุงประสิทธิภาพในแต่ละด้าน<_>เพื่อเพิ่มขีดความสามารถในการแข่งขันของประเทศให้สูงขึ้น”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-5-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>เน้นย้ำป้องกัน<_>ปราบปราม<_>และแก้ไขปัญหายาเสพติด<_>สั่งการบูรณาการการปฏิบัติหน้าที่ของทุกหน่วยภายใต้วิสัยทัศน์<_>“สังคมไทยปลอดภัยจากยาเสพติด<_>ด้วยมาตรการทางเลือกใหม่<_>สู่การแก้ไขปัญหาอย่างยั่งยืน”", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>เน้นย้ำป้องกัน<_>ปราบปราม<_>และแก้ไขปัญหายาเสพติด<_>สั่งการบูรณาการการปฏิบัติหน้าที่ของทุกหน่วยภายใต้วิสัยทัศน์<_>“สังคมไทยปลอดภัยจากยาเสพติด<_>ด้วยมาตรการทางเลือกใหม่<_>สู่การแก้ไขปัญหาอย่างยั่งยืน”", "วันนี้<_>(7<_>พ.ค.66)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหมสั่งการเน้นย้ำ<_>ให้ความสำคัญการป้องกัน<_>ปราบปราม<_>และแก้ไขปัญหายาเสพติด<_>ขจัดยาเสพติดให้หมดสิ้นไปจากสังคมไทยเพื่อขับเคลื่อนประเทศไทยให้มีความมั่นคงปลอดภัย<_>เป็นสังคมปลอดยาเสพติด<_>สู่เป้าหมายการพัฒนาที่ยั่งยืน<_>ภายใต้วิสัยทัศน์<_>“สังคมไทยปลอดภัยจากยาเสพติด<_>ด้วยมาตรการทางเลือกใหม่<_>สู่การแก้ไขปัญหาอย่างยั่งยืน”", "โฆษกประจำสำนักนายกรัฐมนตรีระบุว่า<_>นายกรัฐมนตรีและรัฐบาลได้กำหนดและดำเนินการอย่างแข็งขันภายใต้นโยบายและแผนระดับชาติว่าด้วยการป้องกันปราบปรามและแก้ไขปัญหายาเสพติด<_>(พ.ศ.2566<_>-<_>2570)<_>ซึ่ง<_>ครม.<_>เห็นชอบเมื่อ<_>21<_>กุมภาพันธ์<_>2566<_>มีแนวทางการดำเนินงาน<_>6<_>ด้าน<_>ดังนี้", "1.<_>การป้องกันยาเสพติด<_>เสริมสร้างความรู้เท่าทันและป้องกันยาเสพติดในเด็กและเยาวชน<_>และสร้างความตระหนักและจิตสำนึกร่วมในการป้องกันปัญหายาเสพติด<_>รวมทั้งพัฒนาระบบเฝ้าระวังและควบคุมปัญหายาเสพติดในพื้นที่สื่อสังคมออนไลน์", "2.<_>ด้านการปราบปรามยาเสพติดมีเป้าหมาย<_>สกัดกั้นยาเสพติด<_>สารตั้งต้นและเคมีภัณฑ์<_>ไม่ให้เข้าสู่ประเทศและถูกใช้เป็นเส้นทางนำผ่านไปยังประเทศที่สาม<_>ปราบปรามเครือข่ายการค้ายาเสพติด<_>และเนินการทางวินัยและบังคับใช้กฎหมายลงโทษเจ้าหน้าที่ของรัฐที่เกี่ยวข้องกับยาเสพติด", "3.<_>ด้านการยึดทรัพย์สินคดียาเสพติด<_>ทำลายเครือข่ายการค้ายาเสพติดด้วยมาตรการทางทรัพย์สิน", "4.<_>ด้านการบำบัดรักษายาเสพติด<_>การบำบัดรักษาและฟื้นฟูสภาพทางสังคมของผู้เสพยาเสพติดและผู้เสพยาเสพติดมีคุณภาพชีวิตที่ดีขึ้น", "5.<_>ด้านความร่วมมือระหว่างประเทศ<_>ไทยมีบทบาทในการเสริมสร้างความร่วมมือกับประเทศเพื่อนบ้าน<_>และพัฒนาสู่การเป็นศูนย์กลางการเรียนรู้และส่งเสริมการพัฒนาศักยภาพให้กับบุคลากรด้านยาเสพติดระหว่างประเทศ", "6.<_>ด้านการบริหารจัดการ<_>นำนโยบายไปสู่การปฏิบัติอย่างบูรณาการในทุกระดับ<_>บุคลากรภาครัฐที่ปฏิบัติงานด้านยาเสพติดมีทักษะและสมรรถนะสูงพร้อมรับมือกับภัยคุกคามของปัญหายาเสพติดในยุคดิจิทัล<_>พัฒนากลไกอำนวยการระเบียบ<_>กฎหมาย<_>เสริมสร้างสมรรถนะของบุคลากรภาครัฐที่ปฏิบัติงานด้านยาเสพติด<_>และการควบคุมและใช้ประโยชน์จากพืชเสพติด<_>และพืชในการกำกับควบคุมดูแลพิเศษของรัฐ", "โฆษกประจำสำนักนายกรัฐมนตรีได้ยกตัวอย่างถึง<_>ชุมชน<_>“สินไหโมเดล”<_>จ.ระนอง<_>ซึ่งเป็นหนึ่งในตัวอย่างชุมชนที่ดำเนินการแก้ไขปัญหายาเสพติดแบบครบวงจรตามยุทธศาสตร์ชาติ<_>ซึ่งเป็นการบูรณาการการทำงานอย่างใกล้ชิดทั้งในระดับส่วนกลางและในพื้นที่<_>ทั้งภาครัฐ<_>ภาคเอกชนและรัฐวิสาหกิจ<_>รวมทั้งภาคประชาชน<_>ทุกภาคส่วนร่วมกันป้องกัน<_>แก้ไข<_>และหยุดยั้งการแพร่ระบาดของยาเสพติด<_>อาทิ<_>การให้ความรู้<_>การบำบัดรักษาผู้เสพยาเสพติด<_>และการสร้างอาชีพ<_>ตามนโยบายและเจตนารมณ์มุ่งเน้นการแก้ไขปัญหาผู้ติดยาเสพติดของรัฐบาล<_>ทั้งนี้<_>รัฐบาลชื่นชมการทำงานของสำนักงานตำรวจแห่งชาติที่ได้มอบหมายให้ทุกสถานีตำรวจ<_>ดำเนินโครงการชุมชนยั่งยืนเพื่อแก้ไขปัญหายาเสพติด<_>แบบครบวงจรตามยุทธศาสตร์ชาติ<_>โดยบูรณาการร่วมกับหน่วยงานในพื้นที่ในการเฝ้าระวัง<_>ป้องกันและแก้ไขปัญหายาเสพติดที่ยั่งยืน<_>เป็นรูปธรรม<_>และมั่นคง", "“นายกรัฐมนตรีชื่นชมการมีส่วนร่วมในการแก้ไขปัญหายาเสพติดของทุกภาคส่วน<_>ทั้งนี้<_>นายกรัฐมนตรีกำชับ<_>สั่งการและควบคุมการทำงานในเรื่องการแก้ปัญหายาเสพติดมาโดยตลอด<_>ด้วยความห่วงใยพี่น้องประชาชนทุกคน<_>จนถึงเยาวชนรุ่นหลัง<_>ไม่ต้องการให้ข้องเกี่ยว<_>หรือได้รับผลกระทบจากปัญหายาเสพติด<_>สั่งการให้ทุกหน่วยงานบูรณาการภาคีเครือข่าย<_>และระดมกำลังเจ้าหน้าที่อย่างเต็มสรรพกำลังในการแก้ไขปัญหายาเสพติด<_>พร้อมขอความร่วมมือจากประชาชนช่วยเป็นหูเป็นตาให้เจ้าหน้าที่<_>รวมทั้งขอให้ประชาชนให้กำลังใจผู้รับการบำบัดเพื่อให้กลับเป็นส่วนหนึ่งของสังคม<_>ทั้งนี้<_>เพื่อการพัฒนาประเทศให้ก้าวหน้าอย่างยั่งยืน”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-5-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ทิพานัน”โชว์ผลงาน<_>“พล.อ.ประยุทธ์”บูมเขตพัฒนาเศรษฐกิจพิเศษชายแดน<_>10<_>จังหวัด<_>8ปี<_>มูลค่าการลงทุนสูง<_>3.7<_>หมื่นล้าน<_>พัฒนาโครงสร้างพื้นฐานคืบ<_>89%", "content": ["“ทิพานัน”โชว์ผลงาน<_>“พล.อ.ประยุทธ์”บูมเขตพัฒนาเศรษฐกิจพิเศษชายแดน<_>10<_>จังหวัด<_>8ปี<_>มูลค่าการลงทุนสูง<_>3.7<_>หมื่นล้าน<_>พัฒนาโครงสร้างพื้นฐานคืบ<_>89%", "“ทิพานัน”โชว์ผลงาน<_>“พล.อ.ประยุทธ์”บูมเขตพัฒนาเศรษฐกิจพิเศษชายแดน<_>10<_>จังหวัด<_>8ปี<_>มูลค่าการลงทุนสูง<_>3.7<_>หมื่นล้าน<_>พัฒนาโครงสร้างพื้นฐานคืบ<_>89%<_>ชี้ยุทธศาสตร์สำคัญกระจายความเจริญสู่ภูมิภาค<_>ยกระดับคุณภาพชีวิตประชาชน<_>พร้อมชวนนักลงทุนปักหมุด", "วันนี้<_>(7<_>พ.ค.66)<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชานายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหม<_>ให้ความสำคัญกับการขับเคลื่อนการพัฒนาเขตพัฒนาเศรษฐกิจพิเศษชายแดนมาโดยตลอด<_>ใน<_>10<_>จังหวัด<_>คือ<_>ตาก<_>มุกดาหาร<_>ตราด<_>สระแก้ว<_>สงขลา<_>หนองคาย<_>นราธิวาส<_>เชียงรายนครพนม<_>และกาญจนบุรี<_>ซึ่งเป็นหนึ่งในยุทธศาสตร์สำคัญของรัฐบาลในการกระจายความเจริญไปสู่ภูมิภาค<_>เร่งยกระดับและพัฒนาคุณภาพชีวิตประชาชนควบคู่ไปกับการพัฒนาตามแนวทางประชาคมเศรษฐกิจอาเซียน<_>เนื่องจากทั้ง10<_>จังหวัดนั้นมีภูมิประเทศที่มีประเทศเพื่อนบ้านรายล้อมรอบ<_>ซึ่งเป็น<_>“จุดแข็ง”<_>ต่อการเพิ่มขีดความสามารถในการแข่งขัน<_>ซึ่งการดำเนินงานมีความคืบหน้าและเห็นผลอย่างเป็นรูปธรรม", "น.ส.ทิพานัน<_>กล่าวว่า<_>โดยข้อมูล<_>ณ<_>เดือนธันวาคม<_>2565<_>ระบุว่าตั้งแต่ปี<_>2558<_>จนถึงปัจจุบัน<_>มีมูลค่าการลงทุนในเขตพัฒนาเศรษฐกิจพิเศษชายแดนแล้วราว<_>3.7<_>หมื่นล้านบาท<_>ด้านการพัฒนาโครงสร้างพื้นฐานมีความก้าวหน้า<_>89<_>%<_>ส่วนที่แล้วเสร็จ<_>เช่น<_>ทางหลวงหมายเลข<_>3<_>ตราด-หาดเล็ก<_>(เขตพัฒนาเศรษฐกิจพิเศษตราด)<_>ทางหลวงหมายเลข<_>211<_>แยก<_>2<_>อำเภอศรีเชียงใหม่<_>(เขตพัฒนาเศรษฐกิจพิเศษหนองคาย)<_>อีกทั้งมีศูนย์บริการเบ็ดเสร็จด้านแรงงานในทุกจังหวัด<_>และตั้งแต่<_>ตุลาคม2560<_>–<_>มิถุนายน2565<_>ได้อนุญาตให้แรงงานต่างด้าวเข้ามาทำงานในพื้นที่เขตพัฒนาเศรษฐกิจพิเศษชายแดนทุกสัญชาติ<_>จำนวน<_>5.08<_>แสนคน", "ทั้งนี้ยังมีการพัฒนาพื้นที่ราชพัสดุเพื่อนำร่องการลงทุน<_>ขณะนี้มีเอกชนและการนิคมอุตสาหกรรมแห่งประเทศไทย(กนอ)<_>ได้เช่าพื้นที่พัฒนาในเขตพัฒนาเศรษฐกิจพิเศษสระแก้ว<_>และสงขลา<_>ส่วนโครงการศูนย์บริการแบบเบ็ดเสร็จด้านแรงงานต่างด้าว<_>สำหรับออกใบอนุญาตการทำงานและเพื่อบริหารจัดการแรงงานต่างด้าวบริเวณชายแดนที่เข้ามาทำงานในลักษณะ<_>ไป-กลับ<_>และตามฤดูกาลนั้น<_>มีแรงงานต่างด้าวที่ได้รับอนุญาตทำงาน<_>จำนวน<_>2.7<_>หมื่นคน", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>จึงขอเชิญชวนนักลงทุนทั้งชาวไทยและชาวต่างประเทศ<_>ที่กำลังมองหาทำเลธุรกิจ<_>ที่จะสร้างโอกาสในการแข่งขัน<_>เลือกลงทุนเขตพัฒนาเศรษฐกิจพิเศษชายแดนที่มีไม่เพียงได้รับสิทธิประโยชน์ทางภาษีและระเบียบทางการค้าที่ยืดหยุ่นกว่าพื้นที่อื่นๆในประเทศ<_>แต่ยังได้รับการสนับสนุนจากหลายภาคส่วนมาช่วยดูแลในเรื่องโครงสร้างพื้นฐาน<_>รวมทั้งยังสิ่งอำนวยความสะดวก<_>ที่จะทำให้การลงทุนในพื้นที่นี้คุ้มค่า", "“พล.อ.ประยุทธ์มุ่งสร้างโอกาสให้ธุรกิจ<_>และคนในพื้นที่<_>เพื่อให้เกิดการจ้างงาน<_>กระจายรายได้<_>เพื่อพัฒนาและยกระดับคุณภาพชีวิตของพี่น้องประชาชน<_>เชื่อมโยงในภูมิภาคอาเซียนเพื่อการพัฒนาที่มั่นคงและยั่งยืน”รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ระบุ", "—-"]}
{"date": "2023-5-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“อนุชา”<_>เยือนนครพนม<_>แหล่งผลิตโค<_>ต้นน้ำ<_>สู่กลางน้ำ<_>ชี้<_>\"โคเป็นสัตว์เศรษฐกิจ\"<_>เป็นที่ต้องการของตลาด<_>ชูโครงการ<_>“โคล้านครอบครัว”<_>มีส่วนดันโคไทยคุณภาพดีสู่ตลาดโลก", "content": ["“อนุชา”<_>เยือนนครพนม<_>แหล่งผลิตโค<_>ต้นน้ำ<_>สู่กลางน้ำ<_>ชี้<_>\"โคเป็นสัตว์เศรษฐกิจ\"<_>เป็นที่ต้องการของตลาด<_>ชูโครงการ<_>“โคล้านครอบครัว”<_>มีส่วนดันโคไทยคุณภาพดีสู่ตลาดโลก", "วันนี้<_>(7<_>พฤษภาคม<_>66)<_>เวลา<_>15.00<_>น.ณ<_>กองทุนหมู่บ้านดอนพะธาย<_>หมู่ที่<_>2<_>ตำบลบ้านเสียว<_>อำเภอนาหว้า<_>จังหวัดนครพนม<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ในฐานะรัฐมนตรีที่กำกับดูแลสำนักงานกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>(สทบ)<_>เป็นประธานเปิดงาน<_>“สร้างเศรษฐกิจฐานราก<_>สร้างชาติมั่นคง”<_>ภายใต้โครงการเสริมสร้างเศรษฐกิจฐานราก<_>เพื่อการพัฒนาหมู่บ้านและชุมชนเข้มแข็งอย่างยั่งยืน<_>โดยมี<_>นายสมลักษณ์<_>ยกน้อยวง<_>ปลัดจังหวัดนครพนม<_>นายธัชชญาณ์ณัช<_>เจียรธนัทกานนท์<_>เลขานุการรัฐมนตรีประจำสำนักนายกรัฐมนตรีหัวหน้าส่วนราชการ<_>สมาชิกกองทุนหมู่บ้าน<_>ฯ<_>และสื่อมวลชนร่วมงาน", "นายอนุชา<_>กล่าวว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>ห่วงใยพี่น้องประชาชน<_>เน้นย้ำให้กระตุ้นเศรษฐกิจฐานราก<_>ซึ่งเป็นตัวบ่งชี้และกำหนดทิศทางเศรษฐกิจของประเทศ<_>การจะทำให้คนในประเทศกินดี<_>อยู่ดี<_>ต้องสร้างความเข้มแข็งให้กลุ่มคนที่อยู่ในฐานราก<_>ให้มีกำลังซื้อ<_>ก่อให้เกิดเงินหมุนเวียน<_>เกิดกระแสการใช้จ่ายในระบบเศรษฐกิจชุมชน<_>เมื่อเศรษฐกิจฐานรากดีขึ้น<_>เศรษฐกิจของประเทศก็มั่นคงแข็งแรง<_>ควบคู่กันไป<_>โดยเฉพาะพี่น้องที่ประกอบอาชีพเกษตรกร-ปศุสัตว์<_>ในภาคอีสาน<_>ถือว่าโชคดีมาก<_>เพราะเป็นภูมิภาคที่มีจุดแข็งที่สำคัญคือ<_>ได้รับผลประโยชน์จากรถไฟจีน<_>–<_>ลาว<_>ซึ่งเป็นหนึ่งในโครงการที่อยู่ภายใต้<_>“ข้อริเริ่มหนึ่งแถบหนึ่งเส้นทาง<_>(belt<_>and<_>road<_>initiative:<_>bri)”<_>ของรัฐบาลจีน<_>ที่ครอบคลุมระยะทางยาวถึง<_>1,035<_>กิโลเมตร<_>จากนครคุนหมิงถึงนครหลวงเวียงจันทน์<_>รถไฟสายนี้<_>ใช้ระยะเวลาในการขนส่งเพียง<_>8<_>ชั่วโมง<_>และเชื่อมโยงการขนส่งสินค้าไปยังประเทศอื่น<_>ๆ<_>ทั่วโลกผ่านโครงการรถไฟจีน<_>-<_>ยุโรป<_>ซึ่งจะส่งผลดีต่อทั้งเศรษฐกิจไทยในภาพรวมและเศรษฐกิจภูมิภาคทั้งในด้านการค้า<_>การลงทุน<_>การท่องเที่ยว<_>และการขนส่ง<_>ที่สำคัญภาคอีสานมี<_>4<_>กลุ่มสินค้า<_>ที่มีศักยภาพในการส่งออกมากที่สุด<_>ได้แก่<_>กลุ่มอาหารแปรรูป<_>กลุ่มปศุสัตว์แปรรูป<_>กลุ่มสินค้าของที่ระลึก<_>และ<_>กลุ่มผลไม้สด<_>เป็นต้น", "นายอนุชา<_>กล่าวต่อไปว่า<_>ถือเป็นโอกาสทองของพี่น้องชาวเกษตรกร<_>เพราะจีนให้โควตาวัว<_>500,000<_>ตัว/ปี<_>กับลาว<_>ส่งผ่านรถไฟ<_>ซึ่งคาดว่าลาวผลิตไม่ทันต่อความต้องการของตลาดจีน<_>ในส่วนรัฐบาลไทย<_>ได้ส่งเสริมสนับสนุน<_>ทั้งในด้านการเงิน<_>และองค์ความรู้<_>ให้สมาชิกกองทุนหมู่บ้าน<_>ฯ<_>ในการเลี้ยงวัว<_>ผ่านโครงการ“โคล้านครอบครัว”<_>แถมยังมีเกษตรกรที่ประสบความสำเร็จในการเลี้ยงโค<_>มาแลกเปลี่ยนองค์ความรู้<_>แนะนำวิธีการเลี้ยงให้กับสมาชิกกองทุนหมู่บ้าน<_>ฯ<_>ที่สนใจ<_>นี่จึงเป็นโอกาสดีที่ไทยจะสามารถส่งออกเนื้อโคได้เพิ่มขึ้นด้วย<_>ซึ่งจากแนวโน้ม<_>ปี<_>2561<_>–<_>2565<_>ราคาส่งออกโคมีชีวิต<_>มีแนวโน้มสูงขึ้น<_>ร้อยละ<_>4.74<_>ต่อปี<_>โดยเมื่อปี<_>2565<_>คาดว่า<_>ราคาส่งออกโคมีชีวิตตัวละ<_>20,817<_>บาท<_>สูงขึ้นจากตัวละ<_>17,807<_>บาท<_>ของปี<_>2564<_>ร้อยละ<_>16.90<_>และราคาส่งออกเนื้อโค<_>และผลิตภัณฑ์กิโลกรัมละ427.42<_>บาท<_>สูงขึ้นจากกิโลกรัมละ<_>212.76<_>บาท<_>ของปี<_>2564<_>ประมาณ<_>1<_>เท่า<_>ซึ่งแนวโน้ม<_>ปี<_>2566<_>นี้<_>คาดว่าการส่งออกโคมีชีวิต<_>เนื้อโคและผลิตภัณฑ์<_>เพิ่มขึ้นจากปี<_>2565<_>เนื่องจากมีความต้องการโคมีชีวิตจากประเทศเวียดนามและจีนเพิ่มขึ้น<_>รวมถึงความต้องการบริโภคเพิ่มขึ้นด้วย<_>โดยแนวโน้มการบริโภคของจีนและบราซิล<_>เพิ่มขึ้นร้อยละ<_>0.83<_>และร้อยละ<_>1.02<_>ตามลำดับ<_>สำหรับสหรัฐอเมริกาและสหภาพยุโรป<_>การบริโภคมีแนวโน้มลดลงร้อยละ<_>4.15<_>และร้อยละ0.85<_>ตามลำดับ", "ทางด้าน<_>ผศ.ดร.พัฒนพงษ์<_>วันจันทึก<_>ปศุสัตว์จังหวัดนครพนม<_>เผยว่า<_>โอกาสโคเนื้อไทย-ส่งออกจีนยังมีช่องว่างอีกมากเพราะความต้องการบริโภคเนื้อโคมีสูง<_>จีนมีเป้าหมายให้นำเข้าโคมีชีวิต<_>500,000<_>ตัว/ปี<_>แต่มีข้อจำกัดในการนำเข้าคือ<_>ต้องเป็นวัวสายพันธุ์ลูกผสมพื้นเมือง<_>แองกัส,<_>ชาร์โรเล่ส์<_>บราห์มัน<_>ซิมเมนทอล<_>แบรงกัส<_>หรือพันธุ์พื้นเมืองของไทยลาว<_>อินเดีย<_>และเป็นโคที่มีน้ำหนักไม่ต่ำกว่า<_>350-400<_>กิโลกรัม<_>วัวต้องมีความแข็งแรง<_>เนื้อเต็ม<_>กล้ามเนื้อแน่น<_>แผ่นหลังมีเนื้อเต็ม<_>ผิวลื่นสวย<_>ไม่มีแผลลึก<_>และต้องปลอดโรค<_>fmd<_>และโรคติดต่ออื่นๆ<_>สำหรับโคเนื้อแบรงกัส<_>ของม.นครพนม<_>มาจากลูกผสม<_>2<_>สายพันธุ์คือ<_>วัวอเมริกัน<_>บราห์มัน<_>มีเลือด<_>37.5%<_>และมีเลือดอีกพันธุ์คือ<_>แองกัส<_>62.5%<_>วัวลูกผสมมีไซส์ขนาดกลาง<_>วัวอายุ<_>16<_>เดือน<_>พร้อมที่จะผสมพันธุ์ได้แล้ว<_>ซึ่งวัว<_>2<_>สายพันธุ์นี้<_>เป็นวัวลูกผสมที่มีสภาวะทนต่อสภาพอากาศคล้ายๆ<_>บ้านเรา<_>ม.นครพนม<_>ตั้งเป้าไว้ว่า<_>ภายใน<_>3<_>ปี<_>จะขยายแบรงกัส<_>เป็น<_>1,000<_>แม่<_>นอกจากนี้ม.นครพนม<_>มีความตั้งใจจะพัฒนาโคเนื้อให้เป็นเกรดพรีเมี่ยม<_>ซึ่งเนื้อมีหลายระดับ<_>ถ้าจะพัฒนาให้เท่าญี่ปุ่นเนื้อ<_>a5<_>นั้นคือพรีเมี่ยม<_>แต่ตลาดเนื้อพรีเมี่ยมจะมีจำนวนจำกัด<_>ตรงกันข้ามกับ<_>เนื้อ<_>a2<_>a3<_>ซึ่งเป็นเนื้อเกรดรองลงมา<_>ถือเป็นตลาดเนื้อโคขุนคุณภาพสูง<_>เนื้อนุ่น<_>เนื้อเกรด<_>a2<_>a3<_>เป็นตลาดที่ใหญ่กว่า<_>วันนี้คนไทยบริโภคเนื้อวัว<_>ประมาณ<_>3<_>กก.<_>ต่อคน/ปี<_>แต่คนจีนบริโภค<_>10<_>กก.<_>ต่อคน/ปี<_>เป้าหมายแรก<_>คือ<_>ส่งออกเนื้อโค<_>แต่เป้าหมายที่ขาดไม่ได้เลย<_>คือสนับสนุนให้คนไทยบริโภคเนื้อเพิ่มมากขึ้น<_>และเป้าหมายสูงสุด<_>คือตอนนี้ที่<_>ม.นครพนม<_>จะเป็นแหล่งที่ผลิตพันธุ์วัวนอกจากพันธุ์แบรงกัสที่ได้มาแล้ว<_>เราจะนำมาผสมกับพันธุ์แบล็ก-วากิว<_>ซึ่งเป็นวัวขนาดกลาง<_>ไซส์ประมาณ<_>ตัวเมียมีน้ำหนัก<_>450<_>กก.<_>ตัวผู้มีน้ำหนัก<_>600-650<_>กก.<_>ซึ่งหมาะกับเกษตรกร<_>ที่จะนำไปเลี้ยงเพื่อสร้างอาชีพต่อไป", "สำหรับ<_>การจัดงาน<_>“สร้างเศรษฐกิจฐานราก<_>สร้างชาติมั่นคง”<_>ครั้งนี้<_>ถือเป็นการเปิดงานครั้งที่<_>7<_>โดยมี<_>กลุ่มเป้าหมายหลัก<_>จากสมาชิกกองทุนหมู่บ้าน<_>ฯ<_>ในพื้นที่รับผิดชอบ<_>4<_>จังหวัด<_>ได้แก่<_>กาฬสินธุ์<_>ร้อยเอ็ด<_>ยโสธร<_>นครพนม<_>เข้าร่วมกิจกรรมอัพเดทองค์ความรู้มากมาย<_>ได้แก่<_>กิจกรรมเสวนาโดยกองทุนหมู่บ้านต้นแบบ<_>\"ทำแล้ว<_>ทำง่าย<_>ทำได้...ไม่ยาก”<_>โดยกองทุนหมู่บ้านดอนพะธาย<_>หมู่ที่<_>2<_>ตำบลบ้านเสียว<_>อำเภอนาหว้า<_>จังหวัดนครพนม<_>นอกจากนี้ยังมีกิจกรรมup<_>skill<_>เรื่อง<_>“โคล้านครอบครัว”<_>รวมถึงกิจกรรม<_>business<_>matching<_>มีหน่วยงานภาคีที่ร่วมจัดบูธ<_>ได้แก่<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>ธนาคารออมสิน<_>บริษัท<_>ทิพยประกันภัย<_>จำกัด<_>(มหาชน)<_>และยังมีนิทรรศการให้ความรู้จาก<_>กทบ.<_>ทั้งนี้<_>จะมีการจัดงานครั้งที่<_>8<_>ขอเชิญชวนสมาชิกกองทุน<_>ฯ<_>จังหวัดอุบลราชธานี<_>และพื้นที่ใกล้เคียงมาร่วมงานเพื่อนำองค์ความรู้จากผู้ที่ประสบความสำเร็จนำไปพัฒนาต่อยอดให้คนในครอบครัว<_>รวมถึงพัฒนาชุนชนให้เกิดกระแสรายได้หมุนเวียนในท้องถิ่นแบบยั่งยืน<_>โดยงานจัดในวันพุธที่<_>10<_>พฤษภาคม<_>2566<_>ณ<_>กองทุนหมู่บ้านสนามชัย<_>หมู่ที่<_>9<_>ตำบลโพธิ์ไทร<_>อำเภอพิบูลมังสาหาร<_>จังหวัดอุบลราชธานี", "—-"]}
{"date": "2023-5-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดกระทรวงเกษตรและสหกรณ์<_>เข้าเฝ้าฯ<_>ตามหมายกำหนดการพระราชพิธีทรงบำเพ็ญ<_>พระราชกุศลทักษิณานุปทานเฉลิมฉลองวาระครบรอบ<_>100<_>ปี", "content": ["รองปลัดกระทรวงเกษตรและสหกรณ์<_>เข้าเฝ้าฯ<_>ตามหมายกำหนดการพระราชพิธีทรงบำเพ็ญ<_>พระราชกุศลทักษิณานุปทานเฉลิมฉลองวาระครบรอบ<_>100<_>ปี", "รองปลัดกระทรวงเกษตรและสหกรณ์<_>เข้าเฝ้าฯ<_>ตามหมายกำหนดการพระราชพิธีทรงบำเพ็ญ<_>พระราชกุศลทักษิณานุปทานเฉลิมฉลองวาระครบรอบ<_>100<_>ปี<_>วันประสูติ<_>และประกาศถวายสดุดีเฉลิมพระเกียรติคุณ<_>สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์", "เมื่อวันที่<_>6<_>พฤษภาคม<_>2566<_>เวลา<_>17.00<_>น.<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>มอบหมายให้รองปลัดกระทรวงเกษตรและสหกรณ์<_>(นายเศรษฐเกียรติ<_>กระจ่างวงษ์)<_>เข้าเฝ้าสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>เจ้าฟ้ามหาจักรีสิรินธร<_>มหาวชิราลงกรณวรราชภักดี<_>สิริกิจการิณีพีรยพัฒน<_>รัฐสีมาคุณากรปิยชาติ<_>สยามบรมราชกุมารี<_>ตามหมายกำหนดการพระราชพิธีทรงบำเพ็ญ<_>พระราชกุศลทักษิณานุปทานเฉลิมฉลองวาระครบรอบ<_>100<_>ปี<_>วันประสูติ<_>และประกาศถวายสดุดีเฉลิมพระเกียรติคุณ<_>สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>พุทธศักราช<_>2566<_>โดยคณะรัฐมนตรีได้ประชุมมีมติเห็นชอบให้จัดงานเฉลิมฉลองวาระครบรอบ<_>100<_>ปี<_>วันประสูติ<_>ตามที่กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>เสนอในโอกาสที่องค์การการศึกษาวิทยาศาสตร์<_>และวัฒนธรรมแห่งสหประชาชาติ<_>(unesco)<_>ประกาศยกย่องพระเกียรติคุณทรงเป็นบุคคลสำคัญของโลกผู้มีผลงานดีเด่นด้านการศึกษา<_>ด้านวิทยาศาสตร์พื้นฐานและคณิตศาสตร์และด้านวัฒนธรรม<_>พุทธศักราช<_>2566<_>ณ<_>พระที่นั่งอมรินทรวินิจฉัย<_>ในพระบรมมหาราชวัง", "ในการนี้<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าฯ<_>ให้สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>เจ้าฟ้ามหาจักรีสิรินธร<_>มหาวชิราลงกรณวรราชภักดี<_>สิริกิจการิณีพีรยพัฒน<_>รัฐสีมาคุณากรปิยชาติ<_>สยามบรมราชกุมารี<_>เสด็จพระราชดำเนินไปทรงปฏิบัติพระราชกรณียกิจแทนพระองค์"]}
{"date": "2023-5-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางราง<_>เผยประชาชนเดินทางด้วยระบบรางช่วงวันหยุดต่อเนื่องวันฉัตรมงคล<_>2566<_>สะสม<_>3<_>วัน<_>(4<_>-<_>6<_>พฤษภาคม<_>2566)<_>รวมแล้วประมาณ<_>2.8<_>ล้านคน-เที่ยว<_>ต่ำกว่าประมาณการร้อยละ<_>1.20", "content": ["กรมการขนส่งทางราง<_>เผยประชาชนเดินทางด้วยระบบรางช่วงวันหยุดต่อเนื่องวันฉัตรมงคล<_>2566<_>สะสม<_>3<_>วัน<_>(4<_>-<_>6<_>พฤษภาคม<_>2566)<_>รวมแล้วประมาณ<_>2.8<_>ล้านคน-เที่ยว<_>ต่ำกว่าประมาณการร้อยละ<_>1.20", "ดร.พิเชฐ<_>คุณาธรรมรักษ์<_>อธิบดีกรมการขนส่งทางราง<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>ในช่วงวันหยุดต่อเนื่องวันฉัตรมงคล<_>พ.ศ.<_>2566<_>ระหว่างวันที่<_>4<_>–<_>7<_>พฤษภาคม<_>2566<_>ที่ผ่านมา<_>3<_>วันคือ<_>วันที่<_>4<_>-<_>6<_>พฤษภาคม<_>2566<_>มีประชาชนใช้บริการระบบรางรวม<_>2,819,057<_>คน-เที่ยว<_>สูงกว่าประมาณการ<_>33,505<_>คน-เที่ยว<_>หรือสูงกว่าประมาณการร้อยละ<_>1.20<_>(ประมาณการ<_>3<_>วัน<_>2,785,552<_>คน-เที่ยว<_>แบ่งเป็นรถไฟ<_>207,541<_>คน-เที่ยวและรถไฟฟ้า<_>2,578,011<_>คน-เที่ยว)<_>ประกอบด้วย<_>รถไฟระหว่างเมืองของการรถไฟแห่งประเทศไทย<_>(รฟท)<_>มีผู้ใช้บริการรวม<_>185,472<_>คน-เที่ยว<_>แบ่งเป็นผู้โดยสารเชิงพาณิชย์<_>81,028<_>คน-เที่ยว<_>และผู้โดยสารเชิงสังคม<_>104,444<_>คน-เที่ยว<_>โดยมีผู้โดยสารขาออกสะสม<_>93,883<_>คน-เที่ยว<_>และขาเข้า<_>91,589<_>คน-เที่ยว<_>ซึ่งพบว่า<_>สายใต้มีผู้ใช้บริการมากสุดถึง<_>71,525<_>คน-เที่ยว<_>(ขาออก<_>36,190<_>คน-เที่ยว<_>และขาเข้า<_>35,335<_>คน-เที่ยว)<_>รองลงมาคือสายตะวันออกเฉียงเหนือ<_>46,003<_>คน-เที่ยว<_>(ขาออก<_>22,831<_>คน-เที่ยว<_>และขาเข้า<_>23,172<_>คน-เที่ยว)<_>สายเหนือ<_>32,037<_>คน-เที่ยว<_>(ขาออก<_>16,540<_>คน-เที่ยว<_>ขาเข้า<_>15,497<_>คน-เที่ยว)<_>สายตะวันออก<_>23,332<_>คน-เที่ยว<_>(ขาออก<_>11,794<_>คน-เที่ยว<_>ขาเข้า<_>11,538<_>คน-เที่ยว)<_>และสายมหาชัย/แม่กลอง<_>12,575<_>คน-เที่ยว<_>(ขาออก<_>6,528<_>คน-เที่ยว<_>ขาเข้า<_>6,047<_>คน-เที่ยว)<_>และระบบรถไฟฟ้าในเขตกรุงเทพมหานครและปริมณฑล<_>(รวมรถไฟฟ้าชานเมือง(สายสีแดง)<_>สะสม<_>3<_>วัน<_>มีผู้ใช้บริการแล้ว<_>2,633,585<_>คน-เที่ยว<_>ประกอบด้วย<_>airport<_>rail<_>link<_>143,451<_>คน-เที่ยว<_>สายสีแดง<_>40,414<_>คน-เที่ยว<_>สายฉลองรัชธรรม(สีม่วง)<_>80,477<_>คน-เที่ยว<_>สายเฉลิมรัชมงคล<_>(สีน้ำเงิน)<_>728,002<_>คน-เที่ยว<_>และรถไฟฟ้าบีทีเอส<_>(สีเขียวและสีทอง)<_>1,641,241<_>คน-เที่ยว", "ทั้งนี้<_>พบว่า<_>เมื่อวาน<_>(วันที่<_>6<_>พฤษภาคม<_>2566)<_>ซึ่งเป็นวันที่สามของวันหยุดต่อเนื่องในช่วงวันฉัตรมงคล<_>2566<_>ระหว่างวันที่<_>4<_>–<_>7<_>พฤษภาคม<_>2566<_>มีประชาชนใช้บริการระบบราง<_>รวมทั้งสิ้นจำนวน<_>916,830<_>คน-เที่ยว<_>(ไม่รวมผู้โดยสารรถไฟทางไกลต่อสายสีแดงฟรี<_>22<_>คน)<_>ต่ำกว่าประมาณการ<_>14,150<_>คน-เที่ยว<_>หรือต่ำกว่าประมาณการร้อยละ<_>1.52<_>(ประมาณการ<_>930,980<_>คน-เที่ยว)<_>แบ่งเป็น<_>รถไฟระหว่างเมืองของการรถไฟแห่งประเทศไทย<_>(รฟท)<_>จำนวน<_>62,599<_>คน-เที่ยว<_>และรถไฟฟ้าในเขตกรุงเทพมหานครและปริมณฑลและรถไฟชานเมือง<_>(รวมสายสีแดง)<_>จำนวน<_>854,231<_>คน-เที่ยว<_>โดยมีรายละเอียด<_>ดังนี้", "1.<_>รถไฟระหว่างเมืองของ<_>รฟท.<_>ให้บริการรวม<_>224<_>ขบวน<_>มีผู้ใช้บริการจำนวน<_>62,599<_>คน-เที่ยว<_>ต่ำกว่าประมาณการ<_>6,613<_>คน-เที่ยว<_>หรือต่ำกว่าประมาณการร้อยละ<_>9.55<_>(ประมาณการ<_>69,212<_>คน-เที่ยว)<_>แบ่งเป็นผู้โดยสารเชิงพาณิชย์<_>28,205<_>คน-เที่ยว<_>และเชิงสังคม<_>34,394<_>คน-เที่ยว<_>โดยมีผู้โดยสารขาออกจำนวน<_>31,011<_>คน-เที่ยว<_>และผู้โดยสารขาเข้า<_>31,588<_>คน-เที่ยว<_>โดยพบว่า<_>สายใต้มีผู้ใช้บริการมากสุดถึง<_>24,770<_>คน-เที่ยว<_>(ผู้โดยสารขาออก<_>12,409<_>คน-เที่ยว<_>ผู้โดยสารขาเข้า<_>12,361<_>คน-เที่ยว)<_>รองลงมาคือสายตะวันออกเฉียงเหนือมีผู้ใช้บริการ<_>15,631<_>คน-เที่ยว<_>(ผู้โดยสารขาออก<_>7,475<_>คน-เที่ยว<_>ผู้โดยสารขาเข้า<_>8,156<_>คน-เที่ยว)<_>สายเหนือ<_>10,833<_>คน-เที่ยว<_>(ผู้โดยสารขาออก<_>5,428<_>คน-เที่ยว<_>ผู้โดยสารขาเข้า<_>5,405<_>คน-เที่ยว)<_>สายตะวันออก<_>7,403<_>คน-เที่ยว<_>(ผู้โดยสารขาออก<_>3,632<_>คน-เที่ยว<_>ผู้โดยสารขาเข้า<_>3,771<_>คน-เที่ยว)<_>และสายแม่กลองและมหาชัย<_>3,962<_>คน-เที่ยว<_>(ผู้โดยสารขาออก<_>2,067<_>คน-เที่ยว<_>ผู้โดยสารขาเข้า<_>1,895<_>คน-เที่ยว)", "2.<_>ระบบรถไฟฟ้า<_>ให้บริการเดินรถไฟฟ้ารวม<_>2,148<_>เที่ยว<_>มีผู้ใช้บริการรวมจำนวน<_>854,231<_>คน-เที่ยว<_>ต่ำกว่าประมาณการ<_>7,537<_>คน-เที่ยว<_>หรือต่ำกว่าประมาณการร้อยละ<_>0.87<_>(ประมาณการ<_>861,768<_>คน-เที่ยว)<_>ประกอบด้วย<_>รถไฟฟ้า<_>airport<_>rail<_>link<_>ให้บริการ<_>174<_>เที่ยว<_>จำนวน<_>45,916<_>คน-เที่ยว<_>รถไฟฟ้าชานเมือง<_>(สายสีแดง)<_>ให้บริการ<_>230<_>เที่ยว<_>จำนวน<_>12,823<_>คน-เที่ยว<_>(ไม่รวมผู้โดยสารรถไฟทางไกลต่อสายสีแดงฟรี<_>22<_>คน)รถไฟฟ้าสายฉลองรัชธรรม<_>(สีม่วง)<_>216<_>เที่ยว<_>จำนวน<_>25,371<_>คน-เที่ยว<_>รถไฟฟ้าสายเฉลิมรัชมงคล<_>(สีน้ำเงิน)<_>294<_>เที่ยว<_>จำนวน<_>240,499<_>คน-เที่ยว<_>และรถไฟฟ้าบีทีเอส<_>(สีเขียวและสีทอง)<_>ให้บริการรวม<_>1,234<_>เที่ยว<_>มีผู้ใช้บริการจำนวน<_>529,622<_>คน-<_>เที่ยว<_>(สายสีเขียว<_>522,279<_>คน-เที่ยว<_>และสายสีทอง<_>7,343<_>คน-เที่ยว)", "สำหรับด้านความปลอดภัย<_>ไม่มีอุบัติเหตุรถไฟของ<_>รฟท.<_>และไม่มีเหตุรถไฟฟ้าขัดข้อง<_>แต่อย่างใด", "ทั้งนี้<_>กรมการขนส่งทางรางประสานผู้ให้บริการระบบราง<_>พิจารณาดำเนินการตามมาตรการอำนวยความสะดวกและความปลอดภัยฯ<_>รฟท.ประสานจนท.ประจำ10<_>จุดตัดทางผ่านเสมอระดับที่มีความเสี่ยงสูง<_>เพื่อป้องกันอุบัติเหตุ<_>มีการตรวจวัดแอลกอฮอล์ผู้ปฏิบัติงานในการให้บริการเดินรถไฟ<_>3วัน<_>รวม<_>733<_>คน<_>ไม่พบผู้ปฏิบัติงานที่มีระดับแอลกฮอล์<_>รวมทั้งประสานสุนัข<_>k-9<_>มาช่วยดูแลในพื้นที่ระบบรางมากขึ้น<_>เพื่ออำนวยความสะดวกและความปลอดภัยในช่วงวันหยุดต่อเนื่องวันฉัตรมงคล<_>2566<_>นี้"]}
