{"date": "2023-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ส่งเสริมนโยบายระเบียงเศรษฐกิจพิเศษภาคเหนือ<_>(nec)<_>ปี<_>2566<_>การลงทุนใน<_>3<_>เดือนแรกมูลค่า<_>8,116<_>ล้านบาท", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ส่งเสริมนโยบายระเบียงเศรษฐกิจพิเศษภาคเหนือ<_>(nec)<_>ปี<_>2566<_>การลงทุนใน<_>3<_>เดือนแรกมูลค่า<_>8,116<_>ล้านบาท", "เชื่อมั่นเดินหน้าขยายการลงทุนสู่ทุกภูมิภาค<_>สนับสนุนระบบเศรษฐกิจท้องถิ่นให้มั่นคง", "วันนี้<_>(วันที่<_>9<_>พฤษภาคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับทราบแผนการส่งเสริมนโยบายระเบียงเศรษฐกิจพิเศษภาคเหนือ<_>(northern<_>economic<_>corridor:<_>nec-creative<_>lanna)<_>จากคณะกรรมการส่งเสริมการลงทุน<_>(the<_>board<_>of<_>investment<_>of<_>thailand<_>:<_>boi)<_>ตามแผนยุทธศาสตร์การส่งเสริมการลงทุน<_>5<_>ปี<_>(พ.ศ.<_>2566<_>–<_>2570)<_>และมาตรการส่งเสริมการลงทุนชุดใหม่<_>โดยในไตรมาสแรกมีการลงทุนแล้ว<_>20<_>โครงการ<_>มูลค่าเงินลงทุน<_>8,116<_>ล้านบาท<_>และส่วนใหญ่อยู่ในอุตสาหกรรมเป้าหมาย<_>ได้แก่<_>เกษตรและแปรรูปอาหาร<_>ชิ้นส่วนอิเล็กทรอนิกส์<_>และดิจิทัล", "โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ระเบียงเศรษฐกิจพิเศษภาคเหนือ<_>(nec)<_>ประกอบด้วย<_>4<_>จังหวัด<_>ได้แก่<_>เชียงใหม่<_>เชียงราย<_>ลำพูน<_>และลำปาง<_>โดยพื้นที่ระเบียงเศรษฐกิจพิเศษภาคเหนือเป็นหนึ่งในระเบียงเศรษฐกิจพิเศษ<_>4<_>แห่ง<_>ใน<_>4<_>ภาค<_>ที่กำหนดโดยสำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>(สศช)<_>ภายใต้ระเบียบสำนักนายกรัฐมนตรี<_>ว่าด้วยการพัฒนาเขตเศรษฐกิจพิเศษ<_>พ.ศ.<_>2564<_>เพื่อมุ่งพัฒนาเศรษฐกิจ<_>โดยผสมผสานภูมิปัญญาท้องถิ่นร่วมกับนวัตกรรมและเทคโนโลยีสมัยใหม่<_>เนื่องจากภาคเหนือเป็นพื้นที่ที่มีศักยภาพเพื่อการลงทุนในอุตสาหกรรมเป้าหมายหลายสาขา<_>อาทิ<_>อุตสาหกรรมเกษตรและอาหารแปรรูป<_>ธุรกิจ<_>bcg<_>อุตสาหกรรมสร้างสรรค์<_>อุตสาหกรรมดิจิทัล<_>อุตสาหกรรมการท่องเที่ยวเชิงสุขภาพ<_>รวมถึงการพัฒนาเมืองอัจฉริยะ<_>การสร้างเมืองนวัตกรรม<_>แหล่งรวมสตาร์ตอัป<_>และกลุ่ม<_>digital<_>nomad<_>อีกทั้งมีย่านนวัตกรรมการแพทย์<_>มีคลัสเตอร์หลักของชิ้นส่วนอิเล็กทรอนิกส์<_>และต้นแบบเศรษฐกิจชีวภาพ", "นอกจากนี้ภาคเหนือยังมีความโดดเด่นในด้านศิลปวัฒนธรรม<_>งานหัตถกรรม<_>อุตสาหกรรมสร้างสรรค์<_>การท่องเที่ยวเชิงสุขภาพ<_>รวมทั้งเกษตรและอาหารที่อุดมสมบูรณ์<_>อีกทั้งการคมนาคมยังสามารถเชื่อมต่อกับประเทศเพื่อนบ้าน<_>ผ่านระบบโครงข่ายเส้นทางคมนาคม<_>รถไฟรางคู่<_>และรถไฟความเร็วสูง<_>รวมทั้งเส้นทางแม่นํ้าโขงออกไปมณฑลยูนนาน<_>และมณฑลทางตอนใต้ของประเทศจีน<_>ทำให้เกิดโอกาสทางการค้า<_>การลงทุน<_>และการท่องเที่ยวระหว่างกันมากขึ้น", "“นายกรัฐมนตรี<_>ชื่นชมความสำเร็จแผนการส่งเสริมนโยบายระเบียงเศรษฐกิจพิเศษภาคเหนือ<_>(nec)<_>ซึ่งเพียงไตรมาสแรกของปี<_>2566<_>ก็มีผู้ยื่นขอรับการส่งเสริมการลงทุนในพื้นที่ถึง<_>20<_>โครงการ<_>มูลค่าการลงทุน<_>กว่า<_>8<_>พันล้านบาท<_>ในอนาคตคาดการณ์ว่าผ่านการลงทุนอย่างเต็มรูปแบบตามนโยบายการส่งเสริมการลงทุน<_>5<_>ปี<_>(พ.ศ.<_>2566<_>–<_>2570)<_>จะมีมูลค่าการลงทุนมากขึ้นกว่าเดิมอย่างแน่นอน<_>ทั้งนี้<_>รัฐบาลมีนโยบายขยายการลงทุนในพื้นที่ระเบียงเศรษฐกิจ<_>4<_>ภาคอย่างต่อเนื่อง<_>ไม่ว่าจะเป็น<_>ภาคเหนือ<_>(nec)<_>ภาคตะวันออกเฉียงเหนือ<_>(neec)<_>ภาคกลาง-ตะวันตก<_>(cwec)<_>และ<_>ภาคใต้<_>(sec)<_>เพื่อสนับสนุนการลงทุนไปทุกภูมิภาค<_>เพิ่มศักยภาพระบบเศรษฐกิจท้องถิ่นให้มั่นคง”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชมภาคเอกชนไทยให้ความสำคัญในประเด็นด้านสิ่งแวดล้อม<_>สังคม<_>และธรรมภิบาล<_>(esg<_>:<_>environmental,<_>social,<_>governance)", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชมภาคเอกชนไทยให้ความสำคัญในประเด็นด้านสิ่งแวดล้อม<_>สังคม<_>และธรรมภิบาล<_>(esg<_>:<_>environmental,<_>social,<_>governance)", "รัฐบาลพร้อมร่วมเดินหน้าประเทศสู่ความยั่งยืน", "วันนี้<_>(9<_>พฤษภาคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ชื่นชม<_>ผู้บริหารองค์กรในประเทศ<_>ซึ่งทำให้ไทยติด<_>1<_>ใน<_>3<_>ประเทศที่ผู้บริหารองค์กรให้ความสำคัญในประเด็นด้านสิ่งแวดล้อม<_>สังคม<_>และธรรมภิบาล<_>(esg:<_>environmental,<_>social<_>and<_>governance)<_>จากผลสำรวจของ<_>google<_>cloud<_>โดยรัฐบาลให้ความสำคัญพร้อมร่วมเดินหน้ากับภาคเอกชนสู่ความยั่งยืน", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>google<_>cloud<_>ซึ่งเป็นคลาวด์แพลตฟอร์มชั้นนำระดับโลกของ<_>google<_>ได้เปิดเผยผลสำรวจด้านความยั่งยืน<_>ที่ถือเป็นประเด็นหลักที่หลายองค์กรทั่วโลกต้องเผชิญ<_>อาทิ<_>ปัญหาสภาพภูมิอากาศที่เปลี่ยนแปลงและคุณภาพของอากาศ<_>การปฏิบัติตามกฎระเบียบ<_>และความน่าเชื่อถือของแบรนด์<_>เป็นต้น<_>โดยสำรวจจากผู้บริหารองค์กรระดับสูงเกือบ<_>1,500<_>คนจาก<_>16<_>ตลาด<_>ได้แก่<_>สหรัฐอเมริกา<_>สหราชอาณาจักร<_>แคนาดา<_>สหรัฐอาหรับเอมิเรตส์<_>สิงคโปร์<_>ไต้หวัน<_>ญี่ปุ่น<_>บราซิล<_>เม็กซิโก<_>สวีเดน<_>สเปน<_>เยอรมนี<_>อิตาลี<_>ฝรั่งเศส<_>ไทย<_>และเนเธอร์แลนด์<_>โดยตลาดของประเทศไทย<_>ติดอันดับ<_>1<_>ใน<_>3<_>ตลาดที่ให้ความสำคัญในประเด็นด้านสิ่งแวดล้อม<_>สังคม<_>และธรรมภิบาล<_>(esg)<_>ในขณะที่อีก<_>2<_>ตลาดได้แก่<_>สิงคโปร์<_>และเยอรมนี", "โฆษกประจำสำนักนายกรัฐมนตรีได้เปิดเผยเพิ่มเติมว่า<_>ผู้บริหารองค์กรในประเทศไทยเชื่อว่า<_>ด้วยสภาพเศรษฐกิจ<_>และความท้าทายต่าง<_>ๆ<_>ในปัจจุบัน<_>ทำให้องค์กรจำเป็นต้องคำนึงถึงความยั่งยืนมากขึ้น<_>แต่ก็ยังเล็งเห็นถึงโอกาสในการเติบโต<_>นวัตกรรมเทคโนโลยีเป็นปัจจัยอันดับ<_>2<_>ที่ส่งผลต่อความสามารถขององค์กรในการขับเคลื่อนอย่างยั่งยืน<_>โดยผู้บริหารกว่าร้อยละ<_>99<_>สนใจเกี่ยวกับความยั่งยืนมากขึ้นกว่า<_>12<_>เดือนที่แล้ว<_>และร้อยละ<_>93<_>พร้อมที่จะสร้างความเปลี่ยนแปลงเกี่ยวกับภูมิอากาศขององค์กร", "“นายกรัฐมนตรีให้ความสำคัญกับการขับเคลื่อนการดำเนินงานผ่านโมเดลเศรษฐกิจ<_>bcg<_>ซึ่งสอดคล้องกับแนวคิด<_>esg<_>พัฒนาระบบเศรษฐกิจผ่านมิติทางสิ่งแวดล้อม<_>สังคม<_>และธรรมภิบาล<_>อย่างยั่งยืน<_>และได้ประกาศอย่างชัดเจนในการยกระดับการแก้ไขปัญหาการเปลี่ยนแปลงสภาพภูมิอากาศ<_>ด้วยความสมดุล<_>ทั้งนี้<_>นายกรัฐมนตรีขอบคุณทุกภาคส่วนที่เข้าใจความสำคัญถึงประเด็นที่รัฐบาลผลักดันทำให้ประเทศไทยไม่ตกขบวนต่อการพัฒนาเพื่อความยั่งยืนนี้<_>ซึ่งเชื่อว่าการลงทุนใน<_>esg<_>ซึ่งมีแนวโน้มเติบโตอย่างต่อเนื่องจากทั่วโลก<_>จะสร้างผลตอบแทนกับธุรกิจในระยะยาว”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>เห็นชอบอาเซียนร่วมผลักดันการชำระเงินในภูมิภาคใช้สกุลเงินท้องถิ่น", "content": ["ครม.<_>เห็นชอบอาเซียนร่วมผลักดันการชำระเงินในภูมิภาคใช้สกุลเงินท้องถิ่น", "นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยหลังการประชุมคณะรัฐมนตรี<_>(ครม)<_>วันที่<_>9<_>พฤษภาคม<_>2566<_>ว่าที่ประชุมคณะรัฐมนตรีเห็นชอบร่างปฏิญญาผู้นำอาเซียนว่าด้วยการผลักดันการเชื่อมโยงระบบการชำระเงินในภูมิภาคและการส่งเสริมธุรกรรมสกุลเงินท้องถิ่น<_>(asean<_>leaders’<_>declaration<_>on<_>advancing<_>regional<_>payment<_>connectivity<_>and<_>promoting<_>local<_>currency<_>transition)<_>โดยผู้นำอาเซียนจะพิจารณาการรับรองร่างปฏิญญาฯ<_>ในการประชุมสุดยอดอาเซียน<_>ครั้งที่<_>42<_>(42nd<_>asean<_>summit)<_>ในวันที่<_>11<_>พฤษภาคม<_>2566<_>ณ<_>เมืองลาบวน<_>บาโจ<_>สาธารณรัฐอินโดนีเซีย", "โดยร่างปฏิญญาฯ<_>ได้จัดทำขึ้นตามเป้าหมายของการรวมกลุ่มทางเศรษฐกิจตามแผนงาน<_>ประชาคมอาเซียน<_>2568<_>(aec<_>blueprint<_>2025)<_>เศรษฐกิจอาเซียนรวมกลุ่มอย่างแน่นแฟ้น<_>และแข็งแกร่ง<_>สนับสนุนการขยายตัวทางเศรษฐกิจที่สูงอย่างยั่งยืน<_>รวมถึงมีภาคการเงินที่ครอบคลุมทุกภาคส่วน<_>และมีเสถียรภาพ<_>โดยมี<_>สาระสำคัญ<_>ดังนี้", "การผลักดันการเชื่อมโยงระบบการชำระเงินในภูมิภาค", "-<_>ส่งเสริมการใช้นวัตกรรมเพื่อสนับสนุนให้มีการชำระเงินข้ามพรมแดนที่ไร้รอยต่อและปลอดภัย", "-<_>ปรับปรุงโครงสร้างพื้นฐานเพื่อเอื้อให้ระบบชำระเงินข้ามพรมแดนสามารถทำงานร่วมกันได้", "-<_>ส่งเสริมการชำระเงินทางอิเล็กทรอนิกส์<_>เพื่อเอื้อให้ระบบชำระเงินข้ามพรมแดนสามารถทำงานร่วมกันได้<_>รวมถึงมีความสะดวก<_>รวดเร็ว<_>และปลอดภัย", "การส่งเสริมธุรกรรมสกุลเงินท้องถิ่น", "-<_>สนับสนุนการจัดตั้งคณะทำงานด้านการทำธุรกรรมด้วยสกุลเงินท้องถิ่น<_>(local<_>currency<_>transaction<_>task<_>force)", "-<_>กำกับดูเเลภาคการเงินเพื่อลดความเปราะบางของภูมิภาคต่อความผันผวนจากภายนอก", "-<_>พิจารณาให้เกณฑ์การเเลกเปลี่ยนเงินตราต่างประเทศมีความยืดหยุ่น<_>ซึ่งจะช่วยสนับสนุนการค้าการลงทุน<_>เเละสร้างความเเข็งเเกร่งให้กับประเทศในภูมิภาค", "ผู้นำอาเซียนมอบหมายให้รัฐมนตรีว่าการกระทรวงการคลังและผู้ว่าการธนาคารกลางอาเซียนเป็นผู้ดูแลการดำเนินการผลักดันการเชื่อมโยงระบบการชำระเงินในภูมิภาค<_>และพิจารณาแนวทางพัฒนากรอบการส่งเสริมการทำธุรกรรมด้วยสกุลเงินท้องถิ่น<_>โดยให้ประสานกับคณะทำงานของภาคส่วนอื่น<_>ๆ<_>ที่เกี่ยวข้องอย่างใกล้ชิด", "นางสาวรัชดา<_>กล่าวด้วยว่า<_>สาระของร่างปฏิญญาฯ<_>เป็นการแสดงเจตนารมณ์ทางการเมืองระดับผู้นำอาเซียนในการส่งเสริมการชำระเงินทางอิเล็กทรอนิกส์<_>และส่งเสริมความร่วมมือในการเชื่อมโยงระบบการชำระเงินในภูมิภาคโดยใช้เทคโนโลยี<_>รวมทั้งพัฒนาโครงสร้างพื้นฐานที่เกี่ยวข้อง<_>ตลอดจนสนับสนุนการจัดตั้ง<_>local<_>currency<_>transaction<_>task<_>force<_>สนับสนุนการใช้สกุลเงินท้องถิ่นในการทำธุรกรรม<_>อย่างไรก็ดี<_>ร่างปฏิญญาฯ<_>ไม่มีถ้อยคำ<_>ที่ให้เกิดพันธกรณีภายใต้บังคับของกฎหมายระหว่างประเทศ<_>และไม่มีการลงนาม<_>ดังนั้น<_>ร่างปฏิญญาฯ<_>จึงไม่เป็นสนธิสัญญาตามกฎหมายระหว่างประเทศ<_>และไม่เป็นหนังสือตามมาตรา<_>178<_>ของรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>พุทธศักราช<_>2560"]}
{"date": "2023-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>เห็นชอบ<_>แนวทางวิธีการทางอิเล็กทรอนิกส์ตามพระราชบัญญัติการปฏิบัติราชการทางอิเล็กทรอนิกส์<_>พ.ศ.<_>2565", "content": ["ครม.<_>เห็นชอบ<_>แนวทางวิธีการทางอิเล็กทรอนิกส์ตามพระราชบัญญัติการปฏิบัติราชการทางอิเล็กทรอนิกส์<_>พ.ศ.<_>2565", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>แถลงมติคณะรัฐมนตรี<_>(9<_>พฤษภาคม<_>2566)<_>เห็นชอบแนวทางวิธีการทางอิเล็กทรอนิกส์<_>กรอบการดำเนินการด้วยวิธีการ<_>ทางอิเล็กทรอนิกส์ของหน่วยงาน<_>และวิธีการทางอิเล็กทรอนิกส์สำหรับหน่วยงานระดับเริ่มต้นและระดับมาตรฐาน<_>ซึ่งเป็นการจัดทำวิธีการทางอิเล็กทรอนิกส์ในระยะแรก<_>ตาม<_>ม.19<_>แห่ง<_>พ.ร.บ.<_>การปฏิบัติราชการทางอิเล็กทรอนิกส์<_>พ.ศ.<_>2565<_>และให้หน่วยงานของรัฐนำงานบริการมาให้บริการบนแพลตฟอร์มดิจิทัลกลาง<_>(biz<_>portal<_>และ<_>citizen<_>portal)<_>โดยหน่วยงานที่ยังไม่มีช่องทางการให้บริการในรูปแบบอิเล็กทรอนิกส์<_>ให้นำงานบริการมาพัฒนาบนแพลตฟอร์มดิจิทัลกลางดังกล่าวเป็นทางเลือกแรก<_>ส่วนหน่วยงานที่มีงานบริการที่พัฒนาเป็นรูปแบบอิเล็กทรอนิกส์แล้ว<_>ให้นำงานบริการมาเชื่อมโยงกับแพลตฟอร์มดิจิทัลกลาง<_>ทั้งนี้<_>คณะรัฐมนตรี<_>ยังมอบให้คณะกรรมการพัฒนาระบบราชการ<_>(ก.พ.ร)<_>พิจารณากรอบเวลาดำเนินการและติดตามเป็นระยะ<_>เพื่อให้งานบริการของรัฐอยู่ในรูปแบบ<_>อิเล็กทรอนิกส์โดยเร็ว", "1.<_>แนวทางวิธีการทางอิเล็กทรอนิกส์<_>ประกอบด้วย", "(1)<_>กรอบการดำเนินการด้วยวิธีการทางอิเล็กทรอนิกส์ของหน่วยงาน", "(1.1)ขั้นตอนและเครื่องมือที่ใช้สำหรับวิธีการทางอิเล็กทรอนิกส์<_>เป็นคำแนะนำการใช้เครื่องมือตามระดับความพร้อมของหน่วยงาน<_>เช่น<_>ไปรษณีย์<_>อิเล็กทรอนิกส์<_>ไลน์<_>สื่อสังคมออนไลน์<_>ๆ<_>อื่น<_>เว็บไซต์<_>แอปพลิเคชัน<_>หรือแพลตฟอร์มดิจิทัลกลาง<_>เพื่อให้หน่วยงานทราบถึงภาพรวมว่าควรใช้เครื่องมือใดในแต่ละขั้นตอนของกระบวนการติดต่อ<_>หรือขออนุมัติอนุญาตต่าง<_>ๆ<_>เช่น<_>-<_>การจัดทำแบบคำขอและยื่นคำขอ<_>โดยหน่วยงานที่มีความพร้อมระดับเริ่มต้น<_>สามารถใช้ฟอร์มสาเร็จรูป<_>เช่น<_>google<_>forms<_>ส่วนหน่วยงานที่มีความพร้อมสูงกว่าควรใช้<_>แบบฟอร์มอิเล็กทรอนิกส์<_>(e-form)<_>ในแอปพลิเคชันของหน่วยงาน/ขั้นตอนการจัดส่งใบอนุญาต<_>ทั้งนี้<_>หน่วยงานที่มีความพร้อมระดับเริ่มต้นสามารถจัดส่งผ่านไปรษณีย์อิเล็กทรอนิกส์<_>ส่วนหน่วยงานที่มีความพร้อมสูงกว่าควรจัดส่งผ่านแอปพลิเคชันของหน่วยงาน", "(1.2)<_>รายละเอียดการดำเนินการโดยสังเขปสำหรับวิธีการทางอิเล็กทรอนิกส์<_>เป็นข้อมูลที่แจ้งให้หน่วยงานทราบถึงการใช้เครื่องมือต่าง<_>ๆ<_>สำหรับวิธีการทางอิเล็กทรอนิกส์<_>ในระดับเริ่มต้นและระดับมาตรฐาน<_>ตั้งแต่การเตรียมความพร้อม<_>การจัดหา<_>ทั้งด้านเทคโนโลยี<_>และด้านการบริหารจัดการ<_>(องค์ความรู้<_>เจ้าหน้าที่<_>เป็นต้น)<_>การนำไปใช้ให้สอดคล้องกับที่กฎหมายกำหนด<_>ตลอดจนข้อแนะนำ/ข้อพึงระวังของการใช้เครื่องมือ<_>เช่น<_>การจัดหาที่อยู่ไปรษณีย์อิเล็กทรอนิกส์กลาง<_>หน่วยงานสามารถสร้างที่อยู่ไปรษณีย์อิเล็กทรอนิกส์เอง<_>หรือเลือกใช้บริการของ<_>สพร.<_>ได้<_>และให้แจ้งที่อยู่เพื่อเผยแพร่ทางเว็บไซต์ของ<_>สพร.<_>ในส่วนการพัฒนาแอปพลิเคชันต้องคำนึงถึงความปลอดภัยทางไซเบอร์และต้องได้มาตรฐานสากล", "(2)<_>วิธีทางอิเล็กทรอนิกส์<_>เป็นการกำหนดแนวทางและมาตรฐานในการใช้<_>วิธีการทางอิเล็กทรอนิกส์ในการให้บริการประชาชน", "(2.1)<_>สำหรับหน่วยงานระดับเริ่มต้น<_>ที่มีข้อจำกัดด้านบุคลากร<_>เทคโนโลยี<_>และงบประมาณ<_>สามารถจัดทำบริการอย่างง่ายโดยอาศัยช่องทางไปรษณีย์อิเล็กทรอนิกส์<_>หรือสื่อสังคมออนไลน์<_>และสามารถปฏิบัติหน้าที่ให้เป็นไปตามกฎหมายว่าด้วยการปฏิบัติราชการทางอิเล็กทรอนิกส์<_>ในระดับเริ่มต้นได้อย่างครบถ้วน", "(2.2)<_>หน่วยงานระดับมาตรฐาน<_>กำหนดมาตรฐานและคุณสมบัติขั้นต่ำ<_>รวมทั้งแนวทางการดำเนินการผ่านระบบ<_>e-service<_>เว็บแอปพลิเคชัน<_>แอปพลิเคชันสำหรับโทรศัพท์มือถือ<_>หรือบริการภายใต้<_>แพลตฟอร์มดิจิทัล<_>เช่น<_>บริการในแอปพลิเคชันทางรัฐ<_>สำหรับหน่วยงานที่มีความพร้อม<_>ทั้งบุคลากร<_>เทคโนโลยี<_>และงบประมาณ<_>ระดับมาตรฐาน", "โดยวิธีทางอิเล็กทรอนิกส์ทั้งสองฉบับ<_>ยังแบ่งรายละเอียดออกเป็น<_>6<_>ส่วน<_>ดังนี้", "-<_>การสร้างช่องทางอิเล็กทรอนิกส์เพื่อรับเรื่องจากประชาชนและหน่วยงานอื่น<_>เช่น<_>หน่วยงานระดับเริ่มต้นควรสร้างที่อยู่ไปรษณีย์อิเล็กทรอนิกส์<_>มีการมอบหมายเจ้าหน้าที่สารบรรณควบคุมดูแลบัญชี<_>และตรวจสอบจดหมายที่ได้รับ<_>ส่วนหน่วยงานระดับมาตรฐานควรใช้ระบบ<_>e-service", "-<_>การรับเรื่องจากประชาชนและหน่วยงานอื่น<_>เช่น<_>หน่วยงานระดับเริ่มต้น<_>ให้เจ้าหน้าที่สารบรรณตรวจสอบจดหมายที่ได้รับผ่านไปรษณีย์อิเล็กทรอนิกส์และจัดทำทะเบียนหนังสือรับ<_>ด้วยโปรแกรม<_>microsoft<_>excel<_>ส่วนหน่วยงานระดับมาตรฐาน<_>ให้มีการลงทะเบียนเรื่องที่ได้รับ<_>จากระบบ<_>e-service<_>เข้าสู่ฐานข้อมูล", "-<_>การดำเนินการภายในหน่วยงานหลังจากได้รับเรื่องทางอิเล็กทรอนิกส์<_>มีแนวทาง<_>การดำเนินการสำหรับหน่วยงานระดับเริ่มต้นและระดับมาตรฐานคล้ายคลึงกัน<_>เช่น<_>การตรวจสอบ<_>ความครบถ้วนถูกต้องของคำขอและเอกสารหลักฐาน<_>(ประชาชนส่งไฟล์สำเนาเอกสารเพียงชุดเดียว<_>และส่งในสกุลไฟล์ใดก็ได้ที่ใช้กันทั่วไป<_>เช่น<_>pdf<_>jpg)<_>การพิสูจน์และยืนยันตัวตน<_>(อาจใช้<_>digital<_>id<_>หรือวิดีโอคอล)<_>การรับเงินค่าคำขอ<_>ค่าธรรมเนียม<_>(ควรชำระเงิน<_>เข้าบัญชีด้วยวิธีการทางอิเล็กทรอนิกส์<_>เช่น<_>mobile<_>banking)", "-<_>การออกใบอนุญาต<_>การแจ้งผลการพิจารณา<_>หรือการออกหลักฐานอื่นใดให้ประชาชน<_>ที่ยื่นคำขอหรือติดต่อมาด้วยวิธีการทางอิเล็กทรอนิกส์<_>มีแนวทางการดำเนินการสำหรับหน่วยงานระดับเริ่มต้น<_>และระดับมาตรฐานคล้ายคลึงกัน<_>เช่น<_>การจัดทำใบอนุญาตในรูปแบบ<_>pdf<_>และหากเป็นไปได้ควรจัดหาใบรับรองอิเล็กทรอนิกส์เพื่อรับรองเอกสารที่จัดส่งให้ประชาชน<_>เพื่อให้เกิดความน่าเชื่อถือ", "-<_>การจัดทำฐานข้อมูลใบอนุญาตที่กฎหมายกำหนดให้ผู้รับใบอนุญาตต้องแสดงใบอนุญาตไว้<_>ในที่เปิดเผย<_>เช่น<_>การรวบรวมข้อมูลใบอนุญาตแล้วเปิดเผยในเว็บไซต์ของหน่วยงาน<_>(สำหรับ<_>หน่วยงานทั้งสองกลุ่ม)<_>ในระบบ<_>e-service<_>(สำหรับหน่วยงานระดับมาตรฐาน)", "-<_>อื่น<_>ๆ<_>เช่น<_>ช่องทางในการสอบถามข้อมูล<_>คำแนะนาเพิ่มเติมจาก<_>สำนักงาน<_>ก.พ.ร.<_>การให้หน่วยงานระดับมาตรฐานหาวิธีการฯ<_>ระดับเริ่มต้นมาใช้ได้หากระบบ<_>e-service<_>ยังมีคุณสมบัติ<_>ตามวิธีการฯ<_>ระดับมาตรฐาน<_>ไม่ครบถ้วน", "2.<_>กำหนดให้หน่วยงานของรัฐนำงานบริการมาให้บริการบนแพลตฟอร์มดิจิทัลกลาง<_>(biz<_>portal<_>และ<_>citizen<_>portal)<_>เพื่อบูรณาการการให้บริการของหน่วยงานต่าง<_>ๆ<_>บนแพลตฟอร์มดิจิทัลกลางที่ตอบโจทย์ประชาชนในมิติต่าง<_>ๆ", "-ระบบ<_>biz<_>portal<_>ตอบโจทย์การประกอบอาชีพหรือธุรกิจ<_>ของประชาชนและผู้ประกอบการ<_>ผ่านเว็บไซต์<_>www.bizportal.go.th<_>เช่น<_>การขอจดทะเบียนพาณิชย์<_>หรือพาณิชย์อิเล็กทรอนิกส์<_>การลงทะเบียน<_>sme<_>เพื่อขอรับบริการภาครัฐ<_>การขอใบรับรอง<_>แหล่งผลิตพืชอินทรีย์<_>เป็นต้น", "-ระบบ<_>citizen<_>portal<_>ตอบโจทย์การใช้ชีวิตของประชาชน<_>โดยพัฒนางานบริการผ่านแอปพลิเคชัน<_>“ทางรัฐ”<_>เช่น<_>การแจ้งเหตุไม่ไปเลือกตั้ง<_>การตรวจสอบข้อมูลเครดิตบูโรแบบสรุป<_>การตรวจสอบสิทธิโครงการเยียวยาในระบบ<_>ประกันสังคม<_>เป็นต้น", "3.<_>ข้อมูลงานบริการภาครัฐ<_>และข้อเสนอแนะเกี่ยวกับการพัฒนางานบริการที่สามารถพัฒนาให้เป็นรูปแบบอิเล็กทรอนิกส์", "งานบริการภาครัฐตามคู่มือมาตรฐานกลางทั้งหมด<_>จำนวน<_>3,830<_>งานบริการ<_>สามารถพัฒนาให้เป็นรูปแบบอิเล็กทรอนิกส์<_>2,420<_>งานบริการ<_>แบ่งเป็น", "-งานบริการที่พัฒนาให้สามารถบริการในรูปแบบ<_>อิเล็กทรอนิกส์ได้แล้ว<_>จำนวน<_>1,395<_>งานบริการ<_>เช่น<_>การขออนุญาตโฆษณาอาหาร<_>(อย)<_>งานให้บริการข้อมูลราคาประเมิน<_>(กรมธนารักษ์)<_>งานการติดตามสถานะคดี<_>(กรมบังคับคดี)<_>การออกบัตรประจำตัว<_>คนพิการ<_>(กรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ)<_>เสนอให้นำมาเชื่อมโยงกับระบบ<_>biz<_>portal<_>หรือ<_>citizen<_>portal<_>เพื่อเพิ่มช่องทางการให้บริการ<_>กับประชาชน", "-งานบริการที่ยังไม่มีช่องทางให้บริการในรูปแบบ<_>อิเล็กทรอนิกส์<_>จำนวน<_>1,025<_>งานบริการ<_>เช่น<_>การขอเช่าที่ดินราชพัสดุ<_>เพื่อประโยชน์อย่างอื่น<_>(กรณียกเว้นการประมูลและมีอัตราค่าเช่าคงที่แล้ว)<_>(กรมธนารักษ์)<_>การจดทะเบียนผู้ส่งออกผัก<_>และผลไม้ไปต่างประเทศ<_>(กรมวิชาการเกษตร)<_>การขอเทียบโอนผลการเรียนของนักเรียนโรงเรียนสังกัด<_>สพฐ.<_>(สพฐ)<_>เสนอให้นำมาพัฒนาบนระบบ<_>biz<_>portal<_>และ<_>citizen<_>portal<_>เพื่ออำนวยความสะดวกให้ประชาชน<_>ลดภาระและค่าใช้จ่ายของหน่วยงาน<_>ในการพัฒนาระบบ", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>แนวทางวิธีการทางอิเล็กทรอนิกส์<_>ส่งเสริมการทำงานและการให้บริการของภาครัฐ<_>เช่น<_>การอนุญาต<_>การให้บริการ<_>หรือการให้สวัสดิการแก่ประชาชน<_>สามารถใช้วิธีการทางอิเล็กทรอนิกส์เป็นหลักได้<_>ลดภาระและต้นทุนของประชาชนในการติดต่อกับภาครัฐ<_>เสริมสร้างความสามารถในการแข่งขันของประเทศ<_>และมีความสอดคล้องกับเทคโนโลยีที่พัฒนาไปอย่างรวดเร็ว<_>//"]}
{"date": "2023-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>เผย<_>นายกฯ<_>ชื่นชมทีมนักกีฬาฮอกกี้น้ำแข็งหญิงไทย<_>ทำผลงานโดดเด่น<_>รักษาแชมป์เอเชียเป็นสมัยที่<_>2<_>ในการแข่งขันฮอกกี้น้ำแข็งชิงชนะเลิศแห่งเอเชีย", "content": ["โฆษกรัฐบาล<_>เผย<_>นายกฯ<_>ชื่นชมทีมนักกีฬาฮอกกี้น้ำแข็งหญิงไทย<_>ทำผลงานโดดเด่น<_>รักษาแชมป์เอเชียเป็นสมัยที่<_>2<_>ในการแข่งขันฮอกกี้น้ำแข็งชิงชนะเลิศแห่งเอเชีย", "ผ่านเข้าสู่การแข่งขันระดับโลก<_>iihf<_>women’s<_>world<_>championship<_>ในปีหน้า", "วันนี้<_>(วันที่<_>9<_>พฤษภาคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>แสดงความยินดีกับทีมนักกีฬาฮอกกี้น้ำแข็งหญิงทีมชาติไทย<_>ที่ทำผลงานได้อย่างยอดเยี่ยมในการแข่งขันฮอกกี้น้ำแข็งชิงชนะเลิศแห่งเอเชีย<_>ประเภททีมหญิง<_>“2023<_>iihf<_>ice<_>hockey<_>women's<_>asia<_>and<_>oceania<_>championship”<_>ณ<_>สนามฮอกกี้น้ำแข็ง<_>thailand<_>international<_>ice<_>hockey<_>arena<_>กรุงเทพมหานคร<_>เมื่อวันที่<_>7<_>พฤษภาคม<_>2566<_>ที่ผ่านมา<_>โดยทีมฮอกกี้น้ำแข็งหญิงไทย<_>สามารถรักษาแชมป์เอเชียเป็นสมัยที่<_>2<_>ติดต่อกัน<_>ผ่านเข้าสู่การแข่งขัน<_>iihf<_>women’s<_>world<_>championship<_>ในปีต่อไป<_>ยืนยันถึงศักยภาพทางด้านกีฬาของไทยในเวทีระดับโลก", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ประเทศไทยเป็นเจ้าภาพจัดการแข่งขันฮอกกี้น้ำแข็งชิงชนะเลิศแห่งเอเชีย<_>ระหว่างวันที่<_>30<_>เมษายน<_>–<_>7<_>พฤษภาคม<_>2566<_>ที่ผ่านมา<_>ซึ่งเป็นรอบคัดเลือกโซนเอเชียและโอเชียเนีย<_>เพื่อรับสิทธิ์ผ่านเข้าสู่รอบสุดท้ายเพื่อไปแข่งขันในระดับโลก<_>iihf<_>women’s<_>world<_>championship<_>ซึ่งจะจัดในปีต่อไป<_>โดยเมื่อวันที่<_>7<_>พฤษภาคม<_>2566<_>ที่ผ่านมา<_>เป็นการแข่งขันฮอกกี้น้ำแข็งรอบชิงชนะเลิศ<_>ซึ่งเป็นการพบกันระหว่างทีมชาติไทยกับทีมชาติอิหร่าน<_>โดยในช่วงแรกของการแข่งขัน<_>ไทยทำประตูนำอิหร่านไป<_>1-0<_>ประตู<_>จากนั้นในช่วงที่สอง<_>อิหร่านสามารถตีเสมอไทยมาได้เป็น<_>1-1<_>ประตู<_>และในช่วงที่สามไทยกลับมาขึ้นนำอีกครั้งเป็น<_>2-1<_>ประตู<_>โดยในเกมการแข่งขัน<_>ไทยและอิหร่าน<_>สลับกันขึ้นนำจนกระทั่งก่อนหมดเวลา<_>5<_>นาทีสุดท้าย<_>ไทยเอาชนะอิหร่านไปได้<_>3-1<_>ประตู<_>สามารถป้องกันแชมป์เอเชียเป็นสมัยที่<_>2<_>ได้สำเร็จ<_>และรับสิทธิ์เข้าแข่งขัน<_>iihf<_>women’s<_>world<_>championship<_>ในปีต่อไป", "นอกจากนี้สมาคมกีฬาฮอกกี้น้ำแข็งแห่งประเทศไทย<_>เปิดเผยว่า<_>มีการพูดคุยกับมนตรีซีเกมส์ในเรื่องการบรรจุกีฬาฮอกกี้น้ำแข็งเข้าไปในการชิงชัยซีเกมส์<_>2025<_>ที่ประเทศไทยเป็นเจ้าภาพ<_>ทั้งประเภททีมชายและทีมหญิง<_>ซึ่งกลุ่มประเทศอาเซียนก็ยินดีที่จะส่งทีมฮอกกี้น้ำแข็งเข้าแข่งขันด้วยเช่นกัน<_>หากได้รับการบรรจุในซีเกมส์ที่ประเทศไทย", "“นายกรัฐมนตรียินดีและชื่นชมกับความสำเร็จของทีมนักกีฬาฮอกกี้น้ำแข็งหญิงไทย<_>สำหรับการสร้างชื่อเสียงและความภาคภูมิใจให้กับประเทศไทย<_>ที่ทำผลงานได้อย่างยอดเยี่ยมสามารถรักษาแชมป์เอเชียเป็นสมัยที่<_>2<_>และผ่านเข้ารอบสุดท้ายซึ่งเป็นการแข่งขันระดับโลกได้สำเร็จ<_>แสดงให้เห็นว่าถึงศักยภาพ<_>และความสามารถของนักกีฬาไทย<_>รวมถึงเป็นเครื่องสะท้อนให้เห็นถึงความทุ่มเท<_>ตั้งใจฝึกซ้อม<_>ฝึกฝนของนักกีฬา<_>ทั้งนี้<_>นายกรัฐมนตรีขอบคุณไปถึงทีมงานผู้ฝึกสอน<_>และเป็นผู้อยู่เบื้องหลังความสำเร็จของนักกีฬา<_>พร้อมเชิญชวนชาวไทยทุกคนร่วมส่งกำลังใจให้เหล่านักกีฬาไทยในการแข่งขันในครั้งต่อไป”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>เห็นชอบร่างเอกสารที่จะมีการรับรองในการประชุมสุดยอดอาเซียน<_>ครั้งที่<_>42", "content": ["ครม.<_>เห็นชอบร่างเอกสารที่จะมีการรับรองในการประชุมสุดยอดอาเซียน<_>ครั้งที่<_>42", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>แถลงมติคณะรัฐมนตรี<_>(9<_>พฤษภาคม<_>2566)<_>เห็นชอบร่างเอกสารที่จะมีการรับรองในการประชุมสุดยอดอาเซียน<_>ครั้งที่<_>42<_>จำนวน<_>8<_>ฉบับ<_>โดยให้นายกรัฐมนตรีหรือผู้แทนที่ได้รับมอบหมายร่วมรับรองร่างเอกสาร<_>ในการประชุมสุดยอดอาเซียน<_>ครั้งที่<_>42<_>ระหว่างวันที่<_>10<_>-<_>11<_>พ.ค.<_>2566<_>ณ<_>เมืองลาบวน<_>บาโจ<_>อินโดนีเซีย", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>ร่างเอกสารทั้ง<_>8<_>ฉบับ<_>เกี่ยวข้องกับ<_>4<_>หน่วยงาน<_>ได้แก่<_>กระทรวงการต่างประเทศ<_>4<_>ฉบับ<_>กระทรวงมหาดไทย<_>1<_>ฉบับ<_>กระทรวงแรงงาน<_>2<_>ฉบับ<_>และกระทรวงสาธารณสุข<_>1<_>ฉบับ<_>โดยเป็นการแสดงเจตนารมณ์ทางการเมืองร่วมกับประเทศสมาชิกอาเซียนในการส่งเสริมความร่วมมือ<_>และต่อยอดการดำเนินงานในด้านต่าง<_>ๆ<_>และเป็นสิ่งที่ไทยดำเนินการอย่างต่อเนื่องอยู่แล้ว<_>ซึ่งไม่<_>ก่อให้เกิดพันธกรณีทางกฎหมายเพิ่มเติมต่อไทยแต่อย่างใด<_>โดยมีรายละเอียดดังนี้", "1.<_>ร่างแถลงการณ์ผู้นำอาเซียนต่อวิสัยทัศน์ประชาคมอาเซียนภายหลัง<_>ปี<_>ค.ศ.<_>2025<_>แสดงการสนับสนุนการทำงานของคณะทำงานระดับสูงว่าด้วยการจัดทำวิสัยทัศน์ประชาคมอาเซียนภายหลังปี<_>ค.ศ.2025<_>ในการจัดทำวิสัยทัศน์ประชาคมอาเซียนที่เข้มแข็ง<_>ครอบคลุม<_>รับมือต่อ<_>ความท้าทายและแนวโน้มในปัจจุบันและอนาคต<_>ทั้งในและนอกภูมิภาค<_>อาเซียน<_>ภายในกรอบระยะเวลา<_>20<_>ปี", "2.<_>ร่างแถลงการณ์ผู้นำอาเซียนว่าด้วยการเสริมสร้างขีดความสามารถ<_>และประสิทธิภาพเชิงสถาบันของอาเซียน<_>ยืนยันความมุ่งมั่นของอาเซียนในการส่งเสริมความสามารถและประสิทธิภาพเชิงสถาบันของอาเซียน<_>ให้เข้มแข็ง<_>เพื่อรับมือกับความท้าทายและรักษาเสถียรภาพและความมั่นคงของภูมิภาค", "3.<_>ร่างปฏิญญาผู้นำอาเซียนว่าด้วยการค้ามนุษย์อันเกิดจากการใช้เทคโนโลยีในทางที่ผิด<_>เพื่อต่อต้านการค้ามนุษย์<_>อันเกิดจากการใช้เทคโนโลยี<_>โดยผิดวัตถุประสงค์<_>พัฒนาระบบการป้องกันระดับชาติ<_>โดยจัดตั้งหน่วยปฏิบัติการเฉพาะกิจเพื่อการต่อต้านการค้ามนุษย์อันเกิดจากการใช้เทคโนโลยีในทางที่ผิด<_>เพิ่มพูนการควบคุมข้ามชายแดน<_>และเสริมสร้างการใช้เทคโนโลยีสมัยใหม่", "4.<_>ร่างแผนการดำเนินงานสำหรับการเข้าเป็นสมาชิกอาเซียนของติมอร์<_>-<_>เลสเต<_>กำหนดหลักเกณฑ์การพิจารณารับติมอร์<_>-<_>เลสเต<_>เข้าเป็นสมาชิกอาเซียนอย่างเต็มรูปแบบ", "5.<_>ร่างแถลงการณ์ร่วมผู้นำอาเซียนว่าด้วยการจัดตั้งเครือข่ายหมู่บ้านอาเซียน<_>เห็นชอบที่จะจัดตั้งเครือข่ายหมู่บ้านอาเซียน<_>ให้มีเวทีสำหรับชุมชนและการมีส่วนร่วมเพื่อรับฟังข้อคิดเห็นของประชาชน<_>ส่งเสริมความร่วมมือและการปฏิบัติงานร่วมกันระหว่างหมู่บ้าน", "6.<_>ร่างปฏิญญาอาเซียนว่าด้วยการคุ้มครองแรงงานข้ามชาติและครอบครัวในสถานการณ์ฉุกเฉิน<_>แสดงเจตนารมณ์ร่วมกันระหว่างประเทศสมาชิกอาเซียนในการดูแลและคุ้มครองแรงงานข้ามชาติและครอบครัว<_>ที่ประสบสถานการณ์ฉุกเฉิน", "7.<_>ร่างปฏิญญาอาเซียนว่าด้วยการบรรจุงานและการคุ้มครองแรงงานข้ามชาติในภาคประมง<_>แสดงเจตนารมณ์ร่วมกันระหว่างประเทศสมาชิกอาเซียนในการดูแลและคุ้มครองแรงงานข้ามชาติในภาคประมง", "8.<_>ร่างปฏิญญาผู้นำอาเซียนว่าด้วยข้อริเริ่มสุขภาพหนึ่งเดียว<_>ประกาศความมุ่งมั่นในข้อริเริ่มสุขภาพหนึ่งเดียวของผู้นำอาเซียน<_>จัดตั้งผู้เชี่ยวชาญด้านสุขภาพหนึ่งเดียวของอาเซียน/เครือข่ายสุขภาพหนึ่งเดียว"]}
{"date": "2023-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เอกอัครราชทูตชิลีฯ<_>เข้าพบนายกรัฐมนตรีในโอกาสพ้นจากหน้าที่<_>ยืนยันสานต่อความร่วมมือและความสัมพันธ์ในทุกระดับให้ก้าวหน้าต่อไป", "content": ["เอกอัครราชทูตชิลีฯ<_>เข้าพบนายกรัฐมนตรีในโอกาสพ้นจากหน้าที่<_>ยืนยันสานต่อความร่วมมือและความสัมพันธ์ในทุกระดับให้ก้าวหน้าต่อไป", "วันนี้<_>(9<_>พ.ค.<_>2566)<_>เวลา<_>13.00<_>น.<_>ณ<_>ห้องสีงาช้าง<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นายอเล็กซ์<_>ไกเกอร์<_>ซอฟเฟีย<_>(h.e.<_>mr.<_>alex<_>geiger<_>soffia)<_>เอกอัครราชทูตสาธารณรัฐชิลีประจำประเทศไทย<_>เข้าเยี่ยมคารวะพลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ในโอกาสพ้นจากหน้าที่<_>ภายหลังเสร็จสิ้นการหารือ<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีชื่นชมบทบาทของเอกอัครราชทูตชิลีฯ<_>ในการปฏิบัติหน้าที่อย่างแข็งขันตลอดระยะเวลาที่ผ่านมาเพื่อส่งเสริมความสัมพันธ์ไทย<_>-<_>ชิลี<_>นับตั้งแต่เข้ารับตำแหน่ง<_>โดยมีส่วนเพิ่มพูนความสัมพันธ์ระหว่างสองประเทศให้แน่นแฟ้นและมีพลวัตมากยิ่งขึ้น<_>พร้อมฝากความปรารถนาดีไปยังประธานาธิบดีกาบริเอล<_>โบริก<_>ฟอนต์<_>ซึ่งได้พบกันล่าสุดในห้วงการประชุมผู้นำเขตเศรษฐกิจเอเปค<_>เชื่อมั่นว่าภายใต้การนำของประธานาธิบดีกาบริเอลฯ<_>ความสัมพันธ์ไทย<_>–<_>ชิลีจะก้าวหน้าอย่างยั่งยืน<_>ทั้งนี้<_>ไทยยืนยันเจตนารมณ์ที่จะส่งเสริมความร่วมมือและความสัมพันธ์กับชิลี<_>ทั้งในระดับทวิภาคีและพหุภาคี<_>ให้ราบรื่น<_>มีพลวัต<_>และก้าวหน้าอย่างสร้างสรรค์ต่อไป", "เอกอัครราชทูตชิลีฯ<_>รู้สึกประทับใจที่ได้มาดำรงตำแหน่งในประเทศไทย<_>โดยได้รับความร่วมมือจากรัฐบาลและกระทรวงการต่างประเทศเป็นอย่างดี<_>โดยไทยและชิลีมีความสัมพันธ์ที่ใกล้ชิด<_>และได้ฉลองในโอกาสครบรอบ<_>60<_>ปี<_>ของการสถาปนาความสัมพันธ์ทางการทูตระหว่างกันในปี<_>2565<_>ความสัมพันธ์และความร่วมมือเติบโตและครอบคลุมทุกระดับ<_>พร้อมยืนยันเจตนารมณ์ในการส่งเสริมความสัมพันธ์ทวิภาคีในภาพรวม<_>โดยเฉพาะความร่วมมือด้านการค้าและการลงทุน<_>วิชาการ<_>การท่องเที่ยว<_>และความสัมพันธ์ระดับประชาชน", "ในโอกาสนี้<_>ทั้งสองฝ่ายยังหารือถึงความร่วมมือประเด็นต่าง<_>ๆ<_>ดังนี้", "ความร่วมมือทางเศรษฐกิจ<_>ทั้งสองฝ่ายต่างยินดีที่การค้าระหว่างกันเติบโตขึ้นอย่างต่อเนื่อง<_>และใช้ประโยชน์จากความตกลงการค้าเสรี<_>(fta)<_>ไทย<_>-<_>ชิลี<_>ที่กำลังจะมีอายุการลงนามครบ<_>10<_>ปีในปีนี้<_>กระทรวงพาณิชย์จะนำคณะผู้ประกอบการไทย<_>สาขาสินค้าอุตสาหกรรมและอาหาร<_>เดินทางไปเยือนลาตินอเมริกา<_>รวมถึงชิลี<_>และไทยจะเป็นเจ้าภาพจัดการประชุมคณะกรรมาธิการความตกลงการค้าเสรีไทย<_>-<_>ชิลี<_>ครั้งที่<_>4<_>ในวันที่<_>15<_>พฤษภาคม<_>นี้<_>เพื่อขับเคลื่อนและติดตามการดำเนินการภายใต้<_>fta<_>ซึ่งนายกรัฐมนตรีและเอกอัครราชทูตชิลีฯ<_>ต่างมุ่งหวังว่า<_>ทั้งสองฝ่ายจะได้ใช้โอกาสนี้ส่งเสริมการค้า<_>และการใช้ประโยชน์จาก<_>fta<_>ระหว่างกัน", "ความร่วมมือทางวิชาการ<_>เอกอัครราชทูตชิลีฯ<_>ยินดีที่ได้มีส่วนสำคัญในการผลักดันการส่งเสริมการปลูกพืชควินัว<_>และได้ขยายผลไปยังประโยชน์ให้แก่ประเทศอื่นในอาเซียนด้วย<_>ซึ่งนายกรัฐมนตรีกล่าวว่า<_>การปลูกพืชควินัวได้ช่วยส่งเสริมให้เกษตรกรไทยสามารถเพาะปลูก<_>และมีรายได้เพิ่มขึ้น<_>นอกจากนี้<_>ไทยให้ความสำคัญกับการส่งเสริมความร่วมมือใต้-ใต้<_>พร้อมสานต่อความร่วมมือทางวิชาการกับชิลี<_>ทั้งในระดับทวิภาคีและไตรภาคี", "การเป็นเจ้าภาพ<_>expo<_>2028<_>นายกรัฐมนตรีกล่าวว่า<_>ไทยได้เสนอจังหวัดภูเก็ตให้เป็นเจ้าภาพจัดงาน<_>expo<_>2028<_>–<_>phuket<_>thailand<_>นำเสนอจุดแข็งด้านสาธารณสุข<_>และเป้าหมายการเป็นศูนย์กลางสุขภาพ<_>และจุดหมายการท่องเที่ยวเชิงสุขภาพระดับโลก<_>รวมถึงบทบาทสร้างสรรค์ในการให้ความช่วยเหลือแก่ประเทศกำลังพัฒนา<_>ซึ่งชิลีจะช่วยพิจารณาไทยในการเป็นเจ้าภาพงานดังกล่าว", "ความร่วมมือด้านการท่องเที่ยว<_>นายกรัฐมนตรียินดีที่ชิลีสนใจกระชับความร่วมมือด้านการท่องเที่ยวกับไทย<_>ซึ่งการท่องเที่ยวเป็นสาขาที่ไทยมีความเชี่ยวชาญ<_>จึงยินดีที่จะแลกเปลี่ยนองค์ความรู้และแนวปฏิบัติที่ดีในสาขาดังกล่าวกับฝ่ายชิลี<_>ซึ่งเอกอัครราชทูตชิลีฯ<_>เชื่อมั่นว่าความสัมพันธ์ระหว่างประชาชนของทั้งสองประเทศ<_>จะเป็นรากฐานสำคัญของความสัมพันธ์ระหว่างไทย-ชิลี", "ในช่วงท้าย<_>นายกรัฐมนตรีกล่าวอวยพรให้เอกอัครราชทูตชิลีฯ<_>และครอบครัว<_>เดินทางกลับชิลีโดยสวัสดิภาพ<_>ประสบแต่ความสุข<_>ซึ่งเอกอัครราชทูตชิลีฯ<_>กล่าวขอบคุณรัฐบาลและทุกหน่วยงานที่สนับสนุนอย่างดีตลอดระยะเวลาการปฏิบัติหน้าที่ในไทย<_>พร้อมสานต่อการดำเนินงานให้เอกอัครราชทูตชิลีฯ<_>คนใหม่<_>เพื่อพัฒนาพลวัตความพันธ์และความร่วมมือไทย<_>–<_>ชิลี<_>ให้ใกล้ชิดต่อไป"]}
{"date": "2023-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดกระทรวงยุติธรรม<_>เปิดการฝึกอบรม<_>หลักสูตรการป้องกันอาชญากรรมกับการอำนวยความยุติธรรมในสังคม<_>crime<_>prevention<_>รุ่นที่<_>๖<_>(cp6)", "content": ["รองปลัดกระทรวงยุติธรรม<_>เปิดการฝึกอบรม<_>หลักสูตรการป้องกันอาชญากรรมกับการอำนวยความยุติธรรมในสังคม<_>crime<_>prevention<_>รุ่นที่<_>๖<_>(cp6)", "เมื่อวันจันทร์ที่<_>๘<_>พฤษภาคม<_>๒๕๖๖<_>นายวัลลภ<_>นาคบัว<_>รองปลัดกระทรวงยุติธรรม<_>เป็นประธานในพิธีเปิดการฝึกอบรม<_>หลักสูตรการป้องกันอาชญากรรมกับการอำนวยความยุติธรรมในสังคม<_>crime<_>prevention<_>รุ่นที่<_>๖<_>(cp6)<_>ณ<_>วิทยาลัยกิจการยุติธรรม<_>สำนักงานกิจการยุติธรรม<_>โดยมี<_>นายชัยวัฒน์<_>ร่างเล็ก<_>รองผู้อำนวยการสำนักงานกิจการยุติธรรม<_>เป็นผู้กล่าวรายงาน<_>ทั้งนี้<_>รองปลัดกระทรวงยุติธรรม<_>ได้บรรยายพิเศษในหัวข้อ<_>“การป้องกันอาชญากรรมในระดับพื้นที่”<_>โดยกล่าวถึง<_>ปัญหาอาชญากรรมต่างๆ<_>ที่เกิดขึ้นในสังคมไทยปัจจุบัน<_>และวิเคราะห์ถึงสาเหตุของปัญหาต่างๆ<_>เพื่อเตรียมความพร้อมในการปรับตัวให้รู้เท่าทันกับอาชญากรรมรูปแบบใหม่<_>และส่งเสริมให้ผู้เข้าอบรมทุกท่านมีส่วนร่วมในการประสานงานและสนับสนุนการพัฒนางานในกระบวนการยุติธรรม", "นอกจากนี้<_>นายชัยวัฒน์<_>ร่างเล็ก<_>รองผู้อำนวยการสำนักงานกิจการยุติธรรม<_>ได้บรรยายพิเศษ<_>หัวข้อ<_>“แนวทางการป้องกันอาชญากรรมตามมติ<_>ครม.”<_>และหัวข้อ<_>“ศูนย์พยากรณ์สถานการณ์อาชญากรรม”<_>โดยกล่าวถึงความเชื่อมโยงนโยบายต่างๆ<_>กับกรอบแนวทางในการป้องกันอาชญากรรมที่มีประสิทธิภาพ<_>ตามมติ<_>ครม.<_>การดำเนินงานพัฒนาศูนย์พยากรณ์สถานการณ์อาชญากรรมแห่งชาติ<_>โดยการนำ<_>application<_>มาใช้ในการพยากรณ์สถานการณ์อาชญากรรมในแต่ละพื้นที่<_>และร่วมแลกเปลี่ยนความคิดเห็นกับผู้เข้ารับการฝึกอบรม<_>เพื่อยกระดับประสิทธิภาพการเข้าถึงกระบวนการยุติธรรม", "ทั้งนี้<_>หลักสูตร<_>cp6<_>ดำเนินการฝึกอบรมระหว่างวันที่<_>๘<_>พฤษภาคม<_>-<_>๒๖<_>มิถุนายน<_>๒๕๖๖<_>(๒๐<_>วันทำการ)<_>ฝึกอบรมในรูปแบบผสมผสาน<_>โดยมีผู้เข้ารับการฝึกอบรมจากหน่วยงานในกระบวนการยุติธรรม<_>หน่วยงานที่เกี่ยวข้องกับกระบวนการยุติธรรม<_>และหน่วยงานที่มีความร่วมมือทางวิชาการกับ<_>สกธ.<_>จำนวนรวม<_>๔๕<_>คน<_>๒๗<_>หน่วยงาน"]}
{"date": "2023-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดแรงงานมอบอธิบดีบุปผา<_>ลงพื้นที่ชมอุบลโมเดล<_>ปั้นเด็ก<_>ม.3<_>ที่ไม่เรียนต่อ<_>สู่แรงงานมืออาชีพ", "content": ["ปลัดแรงงานมอบอธิบดีบุปผา<_>ลงพื้นที่ชมอุบลโมเดล<_>ปั้นเด็ก<_>ม.3<_>ที่ไม่เรียนต่อ<_>สู่แรงงานมืออาชีพ", "ปลัดกระทรวงแรงงาน<_>มอบหมายอธิบดีกรมพัฒนาฝีมือแรงงาน<_>ลงพื้นที่อุบลราชธานี<_>เปิดฝึกอบรมและเยี่ยมชมการฝึกด้านอาชีพแก่นักเรียนครอบครัวยากจนที่ไม่ได้เรียนต่อหลังจบ<_>ม.3<_>เพิ่มทักษะ<_>สร้างอาชีพติดตัว<_>มีรายได้เลี้ยงตนเองและครอบครัว"]}
{"date": "2023-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยแข็งแรงในเร็ววัน", "วันนี้<_>(8<_>พ.ค.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในห้วงวันที่<_>7-8<_>พฤษภาคม<_>66ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>จังหวัดหนองคาย<_>ที่วัดจอมมณี<_>ตำบลมีชัย<_>อำเภอเมืองหนองคาย<_>นายราชันย์<_>ซุ้นหั้ว<_>ผู้ว่าราชการจังหวัดหนองคาย<_>พร้อมด้วย<_>นายณัฐวัสส์<_>วิริยานภาภรณ์<_>นายรัฐศาสตร์<_>ชิดชู<_>นายชาญชัย<_>คงทัน<_>รองผู้ว่าราชการจังหวัดหนองคาย<_>นายประทีป<_>อุ่ยเจริญ<_>ปลัดจังหวัดหนองคาย<_>นายแพทย์ชวมัย<_>สืบนุการณ์<_>ผู้อำนวยการโรงพยาบาลหนองคาย<_>ข้าราชการ<_>และพุทธศาสนิกชนในพื้นที่ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "2.<_>จังหวัดเพชรบูรณ์<_>ที่วัดมหาธาตุ<_>พระอารามหลวง<_>ตำบลในเมือง<_>อำเภอเมืองเพชรบูรณ์<_>นายชัยสิทธิ์<_>ชัยสัมฤทธิ์ผล<_>ปลัดจังหวัดเพชรบูรณ์<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>ข้าราชการ<_>และประชาชน<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "3.<_>จังหวัดจันทบุรี<_>ที่วัดกลุ่มสระบุรี<_>ตำบลสามพี่น้อง<_>อำเภอแก่งหางแมว<_>พระครูประภาตสีลาภรณ์<_>รองเจ้าคณะอำเภอแก่งหางแมว<_>เป็นประธานฝ่ายสงฆ์<_>นางสาวอัมพวัน<_>เพไร<_>นายอำเภอแก่งหางแมว<_>เป็นประธานฝ่ายฆราวาส<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และประชาชนในพื้นที่<_>ร่วมพิธี", "4.<_>จังหวัดปทุมธานี<_>ที่วัดบ่อทอง<_>ตำบลคูขวาง<_>อำเภอลาดหลุมแก้ว<_>ข้าราชการอำเภอลาดหลุมแก้วและเทศบาลตำบลคูขวาง<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>ข้าราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และประชาชนตำบลคูขวาง<_>ร่วมพิธี", "5.<_>จังหวัดบุรีรัมย์<_>ตำบลบ้านบัว<_>อำเภอเมืองบุรีรัมย์<_>นางกัญญา<_>จุนถิระพงศ์<_>นายกเหล่ากาชาดจังหวัดบุรีรัมย์<_>รองนายกเหล่ากาชาดจังหวัดบุรีรัมย์<_>นางพุทธวรรณ<_>สมจิต<_>ภริยานายอำเภอเมืองบุรีรัมย์<_>พร้อมด้วย<_>นายกเทศมนตรีตำบลบ้านบัว<_>ร่วมเยี่ยมราษฎรผู้ยากไร้<_>ผู้พิการ<_>ผู้ด้อยโอกาส<_>ในพื้นที่อำเภอเมืองบุรีรัมย์<_>พร้อมมอบชุดอุปโภคบริโภค<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "6.<_>จังหวัดสุราษฎร์ธานี<_>ที่หอประชุมธูปะเตมีย์<_>ตำบลหัวเตย<_>อำเภอพุนพิน<_>สมาชิกเหล่ากาชาดจังหวัดสุราษฎร์ธานี<_>ธนาคารเลือดโรงพยาบาลสุราษฎร์ธานี<_>ร่วมกับกองบิน<_>7<_>สุราษฎร์ธานี<_>ออกหน่วยรับบริจาคโลหิต<_>ดวงตา<_>และอวัยวะ<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>และเป็นการจัดหาโลหิตสำหรับใช้ในโรงพยาบาลของจังหวัดสุราษฎร์ธานีทั้ง<_>19<_>อำเภอ<_>โดยมีผู้บริจาคโลหิต<_>จำนวน<_>49<_>ราย<_>ได้รับปริมาณโลหิต<_>จำนวน<_>15,750<_>ซี", "7.<_>จังหวัดตาก<_>ที่ตำบลย่านรี<_>อำเภอสามเงา<_>นายนภดล<_>ปันติ๊บ<_>ปลัดอำเภอ/เลขานุการกิ่งกาชาดอำเภอสามเงา<_>พร้อมด้วย<_>นางสาวทักษกร<_>รัตนาภรณ์<_>รองนายกกิ่งกาชาดอำเภอสามเงา<_>สมาชิกชมรมแม่บ้านมหาดไทยอำเภอสามเงา<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ลงพื้นที่เยี่ยมให้กำลังใจและให้การช่วยเหลือผู้พิการติดเตียง<_>ที่ยากไร้ด้อยโอกาส<_>พร้อมมอบเครื่องอุปโภคบริโภค<_>ในพื้นที่อำเภอสามเงา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันประกอบกิจกรรมทางศาสนาและทำกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"]}
{"date": "2023-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>จตุพร<_>ย้ำจุดยืนไทยในเวทีประชุมภาคีป่าไม้แห่งสหประชาชาติ<_>มุ่งมั่นสร้างความร่วมมือดูแลป่า<_>ตามแนวคิด<_>bcg<_>model", "content": ["ปลัดฯ<_>จตุพร<_>ย้ำจุดยืนไทยในเวทีประชุมภาคีป่าไม้แห่งสหประชาชาติ<_>มุ่งมั่นสร้างความร่วมมือดูแลป่า<_>ตามแนวคิด<_>bcg<_>model", "วันที่<_>8<_>พฤษภาคม<_>2566<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ในฐานะหัวหน้าคณะผู้แทนไทย<_>พร้อมด้วย<_>นายสุรชัย<_>อจลบุญ<_>อธิบดีกรมป่าไม้<_>นายอภิชัย<_>เอกวนากุล<_>รักษาการอธิบดีกรมทรัพยากรทางทะเลและชายฝั่ง<_>เข้าร่วมการประชุมภาคีป่าไม้แห่งสหประชาชาติ<_>ครั้งที่<_>18<_>(unff18)<_>ณ<_>สำนักงานใหญ่องค์การสหประชาชาติ<_>นครนิวยอร์ก<_>สหรัฐอเมริกา<_>ซึ่งมีกำหนดจัดขึ้นระหว่างวันที่<_>8<_>-<_>12<_>พฤษภาคม<_>2566<_>เพื่อหารือถึงแนวทางการพัฒนางานด้านการป่าไม้<_>ตามแผนยุทธศาสตร์ด้านการป่าไม้แห่งสหประชาชาติ<_>2017<_>–<_>2030<_>ที่เชื่อมโยงและสอดรับกับเป้าหมายการพัฒนาที่ยั่งยืน<_>และข้อตกลงตามกรอบการดำเนินงานว่าด้วยความหลากหลายทางชีวภาพ", "นายจตุพร<_>กล่าวว่า<_>การประชุม<_>unff18<_>ในครั้งนี้<_>มีผู้แทนจากประเทศสมาชิกเข้าร่วมการประชุมกว่า<_>150<_>ประเทศ<_>รวมถึงองค์กรระหว่างประเทศที่เกี่ยวข้อง<_>ในฐานะหัวหน้าคณะผู้แทนไทย<_>ได้กล่าวต่อที่ประชุมว่า<_>ประเทศไทยมีความมุ่งมั่นในการดำเนินงานด้านการอนุรักษ์และฟื้นฟูป่าไม้บกและป่าชายเลน<_>โดยมีเป้าหมายการเพิ่มพื้นที่สีเขียวให้ได้ร้อยละ<_>55<_>ของพื้นที่ประเทศ<_>ตามยุทธศาสตร์ชาติ<_>20<_>ปี<_>โดยยึดกรอบแนวคิด<_>bcg<_>model<_>ซึ่งจะครอบคลุมทั้งการพัฒนาภาคเศรษฐกิจ<_>สังคม<_>และสิ่งแวดล้อม<_>โดยความร่วมมือของทุกภาคส่วนในการบริหารจัดการป่าไม้ของประเทศ<_>รวมถึงการพัฒนาและบังคับใช้กฎหมายที่มีประสิทธิภาพ<_>นอกจากนี้<_>ยังมีแผนที่จะหารือร่วมกับหน่วยงานที่เกี่ยวข้องเพื่อสานต่อการดำเนินงานและสานความร่วมมือให้กว้างขึ้น<_>ทั้งหน่วยงานภายในประเทศและองค์กรระหว่างประเทศ<_>เพื่อให้เกิดผลสัมฤทธิ์สูงสุด<_>จึงอยากฝากให้พี่น้องประชาชนและทุกฝ่ายที่เกี่ยวข้องให้ความสำคัญกับป่าไม้ให้ดำรงคงอยู่<_>เป็นฐานในการพัฒนาเศรษฐกิจและคุณภาพชีวิตของมนุษย์<_>และสัตว์ป่า<_>ของประเทศและของโลกอย่างยั่งยืนต่อไป", "ทั้งนี้<_>ในระหว่างการประชุม<_>unff18<_>ยังมีการจัดกิจกรรมคู่ขนานของประเทศสมาชิกที่ได้นำเสนอผลงาน<_>แนวคิด<_>และร่วมหารือแลกเปลี่ยนองค์ความรู้ใหม่ในประเด็นต่าง<_>ๆ<_>อีกด้วย<_>และผลจากการประชุมในเวทีนี้<_>จะถูกนำไปกล่าวถึงในการประชุมผู้นำระดับสูงทางการเมืองด้านการพัฒนาที่ยั่งยืน<_>หรือ<_>sdg<_>summit<_>ซึ่งจะจัดขึ้นในช่วงเดือนกันยายน<_>2566<_>ต่อไป"]}
{"date": "2023-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐบาลจัดพิธีทางศาสนามหามงคล<_>5<_>ศาสนา<_>ภายใต้การจัดงานเฉลิมฉลองวาระครบรอบ<_>100<_>ปี<_>วันประสูติ<_>สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>อย่างสมพระเกียรติ", "content": ["​รัฐบาลจัดพิธีทางศาสนามหามงคล<_>5<_>ศาสนา<_>ภายใต้การจัดงานเฉลิมฉลองวาระครบรอบ<_>100<_>ปี<_>วันประสูติ<_>สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>อย่างสมพระเกียรติ", "รัฐบาลจัดพิธีทางศาสนามหามงคล<_>5<_>ศาสนา<_>ภายใต้การจัดงานเฉลิมฉลองวาระครบรอบ<_>100<_>ปี<_>วันประสูติ<_>สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>อย่างสมพระเกียรติ", "เนื่องในโอกาสวาระครบรอบ<_>100<_>ปี<_>วันประสูติ<_>สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา", "กรมหลวงนราธิวาสราชนครินทร์<_>รัฐบาลน้อมรำลึกในพระกรุณาธิคุณของพระองค์<_>ที่ทรงมีต่อปวงพสกนิกรชาวไทยอย่างอเนกอนันต์<_>ทรงบำเพ็ญพระกรณียกิจนานัปการเพื่อประโยชน์สุขของประชาชนชาวไทยทุกกลุ่ม", "ซึ่งผลงานพระกรณียกิจหลากหลายเป็นที่ประจักษ์ในระดับสากล", "วันที่<_>8<_>พฤษภาคม<_>2566<_>เวลา<_>14.00<_>น.<_>นายอิทธิพล<_>คุณปลื้ม<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ผู้แทนพลเอกประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>เป็นประธานในพิธีทางศาสนามหามงคล<_>5<_>ศาสนา<_>ภายใต้การจัดงานเฉลิมฉลองวาระครบรอบ<_>100<_>ปี<_>วันประสูติ<_>สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>โดยมี<_>ข้าราชการกระทรวงวัฒนธรรม<_>ผู้แทนองค์กรการกุศลในพระอุปถัมภ์ฯ<_>ผู้แทนองค์การศาสนา<_>5<_>ศาสนา<_>และประชาชน<_>กว่า<_>600<_>คน<_>เข้าร่วมพิธี<_>ณ<_>หอประชุมใหญ่<_>ศูนย์วัฒนธรรมแห่งประเทศไทย<_>กรุงเทพมหานคร", "นายอิทธิพล<_>คุณปลื้ม<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>สมเด็จพระเจ้าพี่นางเธอ", "เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>ทรงประกอบพระกรณียกิจนานัปการ<_>ด้วยพระปณิธานอันแน่วแน่ที่จะทำอะไรให้เมืองไทย<_>ทรงยึดมั่นในคุณค่าของมนุษย์<_>และศักยภาพของการพัฒนา<_>จึงทรงงาน<_>และทรงอุปถัมภ์กิจการทั้งปวงที่เกี่ยวข้องกับด้านการศึกษา<_>ด้านวิทยาศาสตร์ประยุกต์<_>การแพทย์และการสาธารณสุข<_>ด้านสังคมสงเคราะห์<_>ด้านสัมพันธไมตรี<_>การสื่อสาร<_>และการแลกเปลี่ยนทางวัฒนธรรม<_>ด้านการศาสนาและศิลปวัฒนธรรมที่เป็นประโยชน์ต่อสาธารณชนและพสกนิกรชาวไทย<_>จากการประชุมสมัยสามัญขององค์การยูเนสโกครั้งที่<_>41<_>ซึ่งจัดขึ้นที่สำนักงานใหญ่องค์การยูเนสโก<_>กรุงปารีส<_>ประเทศฝรั่งเศส<_>ระหว่างวันที่<_>9<_>-<_>24<_>พฤศจิกายน<_>2564<_>ได้มีมติรับรองการร่วมเฉลิมฉลองบุคคลสำคัญและเหตุการณ์สำคัญทางประวัติศาสตร์ของโลกในปี<_>2565<_>–<_>2566<_>จำนวนทั้งสิ้น<_>67<_>รายการในจำนวนดังกล่าวเป็นรายพระนามของประเทศไทย<_>ได้แก่<_>การเฉลิมฉลองวาระครบรอบ<_>100<_>ปีวันประสูติ<_>ของสมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>(100th<_>anniversary<_>of<_>the<_>birth<_>of<_>her<_>royal<_>highness<_>princess<_>galyani<_>vadhana<_>krom<_>luang<_>naradhiwas<_>rajanagarindra)<_>ด้านการศึกษา<_>วิทยาศาสตร์<_>และวัฒนธรรม<_>ซึ่งจะครบรอบในวันที่<_>6<_>พฤษภาคม<_>พ.ศ.<_>2566<_>งานเฉลิมฉลองในครั้งนี้จึงมีความสำคัญในระดับประเทศและในระดับนานาชาติ", "นายอิทธิพล<_>คุณปลื้ม<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวเพิ่มเติมว่า<_>รัฐบาลโดยกระทรวงวัฒนธรรม<_>กรมการศาสนา<_>พร้อมทั้งผู้แทนองค์การศาสนา<_>5<_>ศาสนา<_>ได้แก่<_>ศาสนาพุทธ<_>ศาสนาอิสลาม<_>ศาสนาคริสต์<_>ศาสนาพราหมณ์-ฮินดู<_>และศาสนาซิกข์<_>ล้วนมีความปลาบปลื้มปีติยินดีเป็นล้นพ้นในโอกาสเฉลิมฉลองวาระครบรอบ<_>100<_>ปี<_>วันประสูติ<_>สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>สำนึกในพระกรุณาธิคุณหาที่สุดมิได้<_>จากพระกรณียกิจนานัปการที่ได้ทรงบำเพ็ญด้วยพระวิริยะอุตสาหะ<_>ตรากตรำพระวรกาย<_>เพื่อความร่มเย็นเป็นสุขของพสกนิกรชาวไทย<_>ด้วยน้ำพระทัยที่เปี่ยมด้วยพระเมตตา<_>ทรงเป็นแบบอย่างแก่พสกนิกรในการปฏิบัติตามหลักธรรมคำสอนทางศาสนา<_>เป็นที่ซาบซึ้งและประทับอยู่ในดวงใจของพสกนิกร<_>ไม่ว่าจะนับถือศาสนาใด<_>พระองค์ทรงสนพระราชหฤทัยในการศาสนาอย่างยิ่ง<_>ทั้งทรงส่งเสริมการศึกษา<_>ซึ่งทรงส่งเสริมการเข้าถึงการศึกษาสำหรับคนยากจนคนชายขอบและเด็กที่มีความต้องการพิเศษ<_>ศูนย์พัฒนาเด็กปฐมวัย<_>โรงเรียนระดับประถมศึกษาและมัธยมศึกษาบนภูเขาและเกาะที่ห่างไกล<_>ตลอดจนในพื้นที่ชายแดนและชุมชนแออัด<_>ทรงรับองค์กรการกุศลไว้ในพระอุปถัมภ์หลายองค์กร<_>และทรงเป็นอาจารย์สอนภาษาฝรั่งเศสในหลายมหาวิทยาลัย<_>ทรงสงเคราะห์ด้านการแพทย์<_>การสาธารณสุข<_>ทรงรับกองทุน<_>มูลนิธิ<_>และสมาคมทางการศึกษาศิลปะวัฒนธรรมดนตรี<_>การสังคมสงเคราะห์<_>ไว้ในพระอุปถัมภ์เป็นจำนวนมาก<_>ก่อให้เกิดประโยชน์แก่ประเทศชาติและประชาชนอย่างใหญ่หลวง<_>ทรงพระนิพนธ์และรวบรวมเรียบเรียงหนังสืออันทรงคุณค่าด้านประวัติศาสตร์และด้านอื่น<_>ๆ<_>ไว้จำนวนมาก<_>และด้านวัฒนธรรม<_>ทรงรับสั่งได้หลายภาษา<_>ทำให้ทรงมีปฏิสัมพันธ์กับบุคคลและชุมชนที่มีความหลากหลายทางวัฒนธรรม<_>ทรงเป็นนักอ่าน<_>นักเขียน<_>โดยได้แปลและเรียบเรียงหนังสือในหลากหลายประเภท<_>ทั้งภาษาไทยและภาษาฝรั่งเศส<_>นอกจากนี้<_>ยังทรงให้การสนับสนุนวงดนตรีและการแสดงของไทยในท้องถิ่น<_>เช่น<_>คณะหุ่นกระบอกโจหลุยส์<_>ทรงจัดตั้งกองทุนเพื่อการส่งเสริมดนตรีคลาสสิก<_>ให้การสนับสนุนนักดนตรีไทยในการศึกษาต่อ<_>และส่งเสริมการแข่งขันและคอนเสิร์ตทั้งในประเทศไทยและต่างประเทศ<_>สนับสนุนวงดุริยางค์ซิมโฟนีกรุงเทพ<_>และวงซิมโฟนีออร์เคสตราแห่งจุฬาลงกรณ์มหาวิทยาลัย<_>เป็นผู้อุปถัมภ์ของโรงละครโอเปร่ากรุงเทพ<_>รวมทั้ง<_>สถาบันดนตรีกัลยาณิวัฒนา<_>พระเกียรติคุณดังกล่าว<_>เป็นที่ประจักษ์เด่นชัดแก่ชาวไทยและชาวโลก<_>ทรงได้รับการเทิดทูนพระเกียรติจากองค์การศึกษาวิทยาศาสตร์และวัฒนธรรมแห่งสหประชาชาติ(unesco)", "เนื่องในโอกาสวาระครบรอบ<_>100<_>ปี<_>วันประสูติ<_>สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>รัฐบาล<_>ขอเชิญชวน<_>พสกนิกรชาวไทย<_>ผู้แทนองค์การศาสนา<_>5<_>ศาสนา<_>ร่วมน้อมรำลึกในพระมหากรุณาธิคุณของพระองค์<_>ที่ทรงมีต่อปวงพสกนิกรอย่างอเนกอนันต์<_>อันเป็นคุณงามความดีจะสถิตอยู่ในดวงใจของปวงชนชาวไทยตราบชั่วกาลนาน"]}
{"date": "2023-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​วธ.เผยผลิตภัณฑ์วัฒนธรรมไทย<_>cpot<_>ขึ้นห้างเฟสแรกติดกระแส<_>ผลไม้อบแห้ง<_>-<_>เครื่องหอมจากสมุนไพร<_>เสียงตอบรับดีเกินคาด<_>พร้อมส่งออกเป็นสินค้า<_>soft<_>power<_>ภายใต้แนวคิด<_>“อร่อยเกินคาด<_>หอมเกินต", "content": ["​วธ.เผยผลิตภัณฑ์วัฒนธรรมไทย<_>cpot<_>ขึ้นห้างเฟสแรกติดกระแส<_>ผลไม้อบแห้ง<_>-<_>เครื่องหอมจากสมุนไพร<_>เสียงตอบรับดีเกินคาด<_>พร้อมส่งออกเป็นสินค้า<_>soft<_>power<_>ภายใต้แนวคิด<_>“อร่อยเกินคาด<_>หอมเกินต", "​วธ.เผยผลิตภัณฑ์วัฒนธรรมไทย<_>cpot<_>ขึ้นห้างเฟสแรกติดกระแส<_>ผลไม้อบแห้ง<_>-<_>เครื่องหอมจากสมุนไพร<_>เสียงตอบรับดีเกินคาด<_>พร้อมส่งออกเป็นสินค้า<_>soft<_>power<_>ภายใต้แนวคิด<_>“อร่อยเกินคาด<_>หอมเกินต้าน”สู่นานาชาติ<_>สร้างรายได้ให้ชุมชน<_>กระตุ้นเศรษฐกิจประเทศ", "วธ.เผยผลิตภัณฑ์วัฒนธรรมไทย<_>cpot<_>ขึ้นห้างเฟสแรกติดกระแส<_>ผลไม้อบแห้ง<_>-<_>เครื่องหอมจากสมุนไพร<_>เสียงตอบรับดีเกินคาด<_>พร้อมส่งออกเป็นสินค้า<_>soft<_>power<_>ภายใต้แนวคิด<_>“อร่อยเกินคาด<_>หอมเกินต้าน”สู่นานาชาติ<_>สร้างรายได้ให้ชุมชน<_>กระตุ้นเศรษฐกิจประเทศ", "นายอิทธิพล<_>คุณปลื้ม<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวว่า<_>จากการที่รัฐบาล<_>โดยกระทรวงวัฒนธรรม<_>(วธ)<_>ส่งเสริม<_>soft<_>power<_>ความเป็นไทยหลากหลายสาขาให้เป็นที่รู้จักในระดับนานาชาติ<_>และวธ.<_>มีนโยบายสู่<_>“กระทรวงสังคมกึ่งเศรษฐกิจ”<_>ภายใต้แนวคิด<_>วัฒนธรรมทำดี<_>ทำงาน<_>ทำเงิน<_>ส่งเสริมสินค้าและบริการทางวัฒนธรรม<_>เพื่อนำไปสู่การสร้างรายได้ให้กับประชาชน<_>จึงได้มีโครงการส่งเสริมการพัฒนาต่อยอดสินค้าจากทุนทางวัฒนธรรม<_>ภายใต้ชื่อ<_>cultural<_>product<_>of<_>thailand<_>หรือ<_>cpot<_>ที่เน้นในเรื่องของการปรับโฉมให้มีภาพลักษณ์ร่วมสมัย<_>และตอบโจทย์ผู้บริโภค<_>ล่าสุด<_>วธ.<_>ร่วมกับกลุ่มบริษัทบีเจซี<_>บิ๊กซี<_>และบริษัท<_>บางกอก<_>อินสตรูเม้นท์<_>เซ็นเตอร์<_>จำกัด<_>ลงนามบันทึกความเข้าใจว่าด้วยความร่วมมือในการส่งเสริมทางการตลาด<_>cpot<_>ร่วมกันขยายช่องทางการตลาดให้ผลิตภัณฑ์วัฒนธรรมไทยเป็นที่รู้จักระดับสากลนั้น", "นายอิทธิพล<_>กล่าวต่อไปว่า<_>สาระสำคัญของความร่วมมือเป็นการส่งเสริมทางการตลาดและประชาสัมพันธ์<_>cpot<_>ให้เป็นที่รู้จักสู่กลุ่มเป้าหมายทั้งในประเทศและต่างประเทศ<_>ภายในระยะเวลา<_>3<_>ปี<_>นับตั้งแต่วันที่<_>3<_>เมษายน<_>2566<_>พอสังเขป<_>ดังนี้<_>ร่วมมือกันส่งเสริมโครงการ/กิจกรรมและองค์ความรู้เพื่อพัฒนาศักยภาพทางการตลาดและเพิ่มช่องทางการจำหน่ายผลิตภัณฑ์วัฒนธรรมไทย<_>ร่วมมือกันเผยแพร่ประชาสัมพันธ์ภาพลักษณ์ผลิตภัณฑ์วัฒนธรรมไทยให้เป็นที่รู้จักผ่านช่องทางที่มีอยู่<_>และร่วมมือสนับสนุนพื้นที่จัดแสดงและจำหน่ายผลิตภัณฑ์วัฒนธรรมไทยทั้งในประเทศและต่างประเทศ<_>เป็นต้น<_>ซึ่งหลังเปิดตัว<_>cpot<_>ที่ห้างบิ๊กซี<_>ซูเปอร์เซ็นเตอร์<_>สาขาราชดำริ<_>ไปเมื่อวันที่<_>3<_>เมษายน<_>2566<_>เป็นที่น่ายินดีว่ามีประชาชน<_>นักท่องเที่ยวทั้งชาวไทย<_>ชาวต่างชาติสนใจผลิตภัณฑ์วัฒนธรรมไทย<_>cpot<_>อย่างต่อเนื่อง<_>ทำให้การจัดจำหน่ายผลิตภัณฑ์ในช่วงเดือนแรก<_>นำร่องจำนวน<_>30<_>สาขาระหว่างวันที่<_>3<_>-<_>25<_>เมษายน<_>2566<_>มีผลิตภัณฑ์จากชุมชนขายดีมากที่สุด<_>ได้แก่<_>ผลไม้อบแห้ง<_>(แบรนด์<_>โรโซช่ะ<_>rozocha)<_>จากจังหวัดนนทบุรี<_>อาทิ<_>ทุเรียน<_>มะม่วง<_>รองลงมาได้แก่<_>เครื่องหอมจากสมุนไพร<_>(แบรนด์<_>เรือบุญ)<_>จากจังหวัดสระบุรี<_>อาทิ<_>น้ำมันเย็นดอกไม้<_>เซตเครื่องหอมจากดอกไม้และสมุนไพร<_>สเปรย์กันยุงตะไคร้หอม<_>และก้านหอมปรับอากาศ<_>เป็นต้น<_>นอกจากนี้<_>cpot<_>กำลังขยายตลาดนำผลิตภัณฑ์ประเภทเครื่องใช้<_>ของตกแต่งบ้าน<_>และเสื้อผ้าอีกด้วย<_>เพื่อตอบโจทย์ความต้องการของนักท่องเที่ยวชาวต่างชาติ<_>โดยเฉพาะชาวจีน<_>หลังเปิดประเทศจากวิกฤตโควิด<_>เบื้องต้นในช่วงระยะเวลาดังกล่าวมียอดรายได้รวมกว่าล้านบาท<_>นับเป็นเรื่องที่น่ายินดีและข่าวดีสำหรับผู้ประกอบการ<_>ชุมชนเป็นอย่างยิ่ง", "รมว.วธ.<_>กล่าวต่อไปว่า<_>ขอขอบคุณทางภาคเอกชน<_>กลุ่มบริษัทบีเจซี<_>บิ๊กซี<_>และบริษัท<_>บางกอก<_>อินสตรูเม้นท์<_>เซ็นเตอร์<_>จำกัด<_>ที่ร่วมมือในการพัฒนา<_>cpot<_>สู่ช่องทาง<_>modern<_>trade<_>ได้สำเร็จ<_>ถือเป็นการยกระดับสินค้าชุมชนจากท้องถิ่นสู่สากล<_>ช่วยเหลือชุมชนและผู้ประกอบการให้ได้พัฒนาการผลิต<_>และมีแหล่งจำหน่ายสินค้าขนาดใหญ่<_>ตอบโจทย์ทั้งด้านสังคมและเศรษฐกิจ<_>และสร้างแรงบันดาลใจให้กับชุมชนอื่น<_>ๆ<_>ทั่วประเทศ<_>สามารถกระตุ้นเศรษฐกิจไทยให้กลับมาเข้มแข็ง<_>ขณะเดียวกันก็พยายามค้นหาสินค้าขายดีเป็นที่นิยมของนักท่องเที่ยวส่งออก<_>soft<_>power<_>ไทยออกสู่ต่างประเทศ<_>ซึ่งจากการจำหน่ายสินค้าที่บิ๊กซีที่ผ่านมาจะเห็นว่าสินค้ายอดนิยมของชาวต่างชาตินั้น<_>ต้องมีความอร่อย<_>ต้องมีความหอมที่เป็นเอกลักษณ์<_>อย่างไรก็ตาม<_>ขณะนี้ทาง<_>วธ.<_>กำลังศึกษาช่องทางการตลาดช่องทางอื่นๆ<_>โดยเฉพาะทางออนไลน์เพิ่มเติม<_>เพื่อเป็นการขยายตลาดและกลุ่มเป้าหมายตรงกับ<_>cpot<_>เพิ่มขึ้น<_>หากท่านใดสนใจอุดหนุนสินค้าจากชุมชน<_>cpot<_>สามารถเลือกชมและช้อปได้ที่<_>www.cpotshop.com<_>และ<_>facebook<_>cpot"]}
{"date": "2023-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ร่วมแถลงข่าวคอนเสิร์ต<_>“rbso<_>european<_>tour<_>2023”<_>หนุนความสามารถของคนไทยบนเวทีระดับโลก", "content": ["รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ร่วมแถลงข่าวคอนเสิร์ต<_>“rbso<_>european<_>tour<_>2023”<_>หนุนความสามารถของคนไทยบนเวทีระดับโลก", "เมื่อวันที่<_>8<_>พฤษภาคม<_>2566<_>นายอิทธิพล<_>คุณปลื้ม<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ร่วมแถลงข่าว<_>คอนเสิร์ต<_>“rbso<_>european<_>tour<_>2023”<_>โดยมี<_>นายโกวิท<_>ผกามาศ<_>อธิบดีกรมส่งเสริมวัฒนธรรม<_>ดร.<_>ฮาราลด์<_>ลิงค์<_>ประธานมูลนิธิ<_>rbso<_>ศ.ดร.<_>ณรงค์ฤทธิ์<_>ธรรมบุตร<_>กรรมการมูลนิธิ<_>rbso<_>และศิลปินแห่งชาติ<_>พุทธศักราช<_>2564<_>สาขาศิลปะการแสดง<_>(ดนตรีสากล-ประพันธ์เพลงคลาสสิก)<_>mr.michel<_>tilkin<_>ผู้อำนวยเพลง<_>ผู้บริหารกระทรวงวัฒนธรรม<_>ผู้บริหารกระทรวงการต่างประเทศ<_>องค์กรเอกชน<_>ผู้สนับสนุนการจัดงานฯ<_>และสื่อมวลชนเข้าร่วมงาน<_>ณ<_>ห้องประชุมโรงเรียนดนตรี<_>rbss<_>อาคารเคี่ยนหงวน<_>กรุงเทพมหานคร", "ในการนี้<_>การแสดงคอนเสิร์ต<_>“rbso<_>european<_>tour<_>2023”<_>จัดขึ้นเพื่อเฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงเจริญพระชนมายุ<_>36<_>พรรษา<_>และพระปณิธานของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>องค์อุปถัมภ์ในการนำวง<_>rbso<_>ให้เป็นที่รู้จักและประจักษ์ถึงความสามารถของคนไทยบนเวทีระดับโลก<_>รวมถึงเป็นการสร้างความสัมพันธ์อันดีระหว่างราชอาณาจักรไทย<_>สาธารณรัฐออสเตรีย<_>สหพันธ์สาธารณรัฐเยอรมนี<_>และสาธารณรัฐฝรั่งเศส", "ทั้งนี้<_>การแสดงคอนเสิร์ต<_>รอบปฐมทัศน์<_>จัดขึ้นวันที่<_>12<_>พฤษภาคม<_>2566<_>ณ<_>หอประชุมใหญ่<_>ศูนย์วัฒนธรรมแห่งประเทศไทย<_>ส่วนการแสดงในต่างประเทศ<_>วันที่<_>18<_>พฤษภาคม<_>2566<_>ณ<_>musikverein<_>กรุงเวียนนา<_>สาธารณรัฐออสเตรีย<_>วันที่<_>20<_>พฤษภาคม<_>2566<_>ณ<_>herkulessaal<_>นครมิวนิค<_>สหพันธ์สาธารณรัฐเยอรมนีและวันที่<_>22<_>พฤษภาคม<_>2566<_>ณ<_>la<_>seine<_>musicale<_>กรุงปารีส<_>สาธารณรัฐฝรั่งเศส<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>facebook<_>fanpage<_>:<_>royal<_>bangkok<_>symphony<_>orchestra"]}
{"date": "2023-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>หนุนจัดตั้งศูนย์รับมือกับภาวะฉุกเฉินและโรคอุบัติใหม่ในอาเซียน<_>(acpheed)<_>พร้อมแก้ปัญหาหมอกควันข้ามแดน<_>ด้วย<_>“ยุทธศาสตร์ฟ้าใส<_>(clear<_>sky<_>strategy)”", "content": ["พม.<_>หนุนจัดตั้งศูนย์รับมือกับภาวะฉุกเฉินและโรคอุบัติใหม่ในอาเซียน<_>(acpheed)<_>พร้อมแก้ปัญหาหมอกควันข้ามแดน<_>ด้วย<_>“ยุทธศาสตร์ฟ้าใส<_>(clear<_>sky<_>strategy)”", "เมื่อวันที่<_>8<_>พ.ค.<_>66<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เป็นหัวหน้าคณะผู้แทนไทยในระดับรัฐมนตรี<_>เข้าร่วมการประชุมคณะมนตรีประชาคมสังคมและวัฒนธรรมอาเซียน<_>ครั้งที่<_>29<_>โดยมี<_>รัฐมนตรีหรือผู้แทนที่รับผิดชอบการดำเนินงานประชาคมสังคมและวัฒนธรรมของประเทศสมาชิกอาเซียน<_>เลขาธิการอาเซียน<_>และประเทศติมอร์เลสเต<_>เข้าร่วม<_>ณ<_>เมืองบาหลี<_>สาธารณรัฐอินโดนีเซีย", "นายอนุกูล<_>กล่าวว่า<_>ตนได้ผลักดันโครงการความร่วมมืออาเซียนในการขจัดหมอกควันข้ามแดน<_>และส่งเสริมการดำเนินงานตามข้อตกลงอาเซียนว่าด้วยมลพิษหมอกควันข้ามแดน<_>ตาม<_>“ยุทธศาสตร์ฟ้าใส”<_>“clear<_>sky<_>strategy”<_>ที่เสนอโดยประเทศไทย<_>ประกอบด้วย<_>c<_>คือ<_>ความมุ่งมุ่นอย่างต่อเนื่อง<_>l<_>คือ<_>กลไกเพื่อยกระดับ<_>e<_>คือ<_>การแบ่งปันประสบการณ์<_>a<_>คือ<_>เครือข่ายคุณภาพอากาศ<_>และ<_>r<_>คือ<_>การตอบสนองอย่างมีประสิทธิภาพ<_>เพื่อเป็นแนวทางของอาเซียนในการจัดการกับปัญหาหมอกควันข้ามแดน<_>นอกจากนี้<_>ได้ร้องขอให้ประเทศสมาชิกอาเซียนจัดทำร่างข้อตกลงการจัดตั้งศูนย์อาเซียนด้านการรับมือกับภาวะฉุกเฉินและโรคอุบัติใหม่<_>(acpheed)<_>ให้เสร็จสิ้น<_>รวมถึงการจัดตั้งและเริ่มการดำเนินงานของสำนักงานเลขาธิการ<_>acpheed<_>ในประเทศไทย<_>ศูนย์การป้องกันที่เวียดนาม<_>และศูนย์การตรวจจับโรคอุบัติใหม่ที่อินโดนีเซีย", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>ที่ประชุมวันนี้<_>มีการรับรองแผนงานหลักของเสาสังคมและวัฒนธรรมอาเซียน<_>ภายใต้การดำรงตำแหน่งประธานอาเซียนของสาธารณรัฐอินโดนีเซีย<_>ในปี<_>พ.ศ.<_>2566<_>ซึ่งมีประเด็นสำคัญ<_>ได้แก่<_>การสร้างความเข้มแข็งด้านสถาปัตยกรรมสุขภาพ<_>การเสริมพลังหมู่บ้านเพื่อการพัฒนาชนบท<_>การส่งเสริมความร่วมมือด้านสิ่งแวดล้อมเพื่อรักษาความหลากหลายทางชีวภาพและบรรเทาผลกระทบจากการเปลี่ยนแปลงทางสภาพภูมิอากาศ<_>การคุ้มครองแรงงานข้ามชาติในอาเซียนและพัฒนาสมรรถภาพของแรงงานสำหรับงานในอนาคต<_>และการเสริมสร้างความเข้มแข็งและพัฒนาคนพิการ", "สำหรับการประชุมคณะมนตรีประชาคมสังคมและวัฒนธรรมอาเซียนจัดขึ้นปีละ<_>2<_>ครั้ง<_>โดยการประชุมฯ<_>ครั้งที่<_>30<_>กำหนดจัดขึ้นในสัปดาห์แรกของเดือนกันยายน<_>2566<_>ณ<_>กรุงจาการ์ตา<_>สาธารณรัฐอินโดนีเซีย", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม"]}
{"date": "2023-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>สธ.<_>เผย<_>แผนยุทธศาสตร์<_>5<_>ปี<_>เดินหน้าใช้เทคโนโลยีจัดระบบบริการและดูแลรักษาผู้ป่วย", "content": ["ปลัด<_>สธ.<_>เผย<_>แผนยุทธศาสตร์<_>5<_>ปี<_>เดินหน้าใช้เทคโนโลยีจัดระบบบริการและดูแลรักษาผู้ป่วย", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>การจัดทำแผนยุทธศาสตร์<_>5<_>ปีข้างหน้า<_>เน้นใช้เทคโนโลยีจัดระบบบริการและดูแลรักษาผู้ป่วย<_>ขยายบริการผ่าตัดแบบวันเดียวกลับ<_>เร่งรัดการติดตั้งโซล่าเซลล์ในโรงพยาบาลให้ครบในปีนี้<_>พร้อมทยอยเปลี่ยนเป็นรถพยาบาลไฟฟ้า", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>การจัดทำแผนยุทธศาสตร์<_>5<_>ปีข้างหน้า<_>เน้นใช้เทคโนโลยีจัดระบบบริการและดูแลรักษาผู้ป่วย<_>ขยายบริการผ่าตัดแบบวันเดียวกลับ<_>เร่งรัดการติดตั้งโซล่าเซลล์ในโรงพยาบาลให้ครบในปีนี้<_>พร้อมทยอยเปลี่ยนเป็นรถพยาบาลไฟฟ้า<_>ย้ำโรงพยาบาลเงินติดลบไม่ใช่ความผิด<_>มอบนายแพทย์สาธารณสุขจังหวัดดูแลโรงพยาบาลทุกแห่งตามแนวคิด<_>1<_>จังหวัด<_>1<_>โรงพยาบาล", "วันนี้<_>(9<_>พฤษภาคม<_>2566)<_>ที่สำนักงานปลัดกระทรวงสาธารณสุข<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>ให้สัมภาษณ์ภายหลังการประชุมสำนักงานปลัดกระทรวงสาธารณสุข<_>ครั้งที่<_>5/2566<_>ว่า<_>เนื่องจากปัจจุบันสถานการณ์เปลี่ยนแปลงไปค่อนข้างรวดเร็ว<_>โดยเฉพาะเรื่องเทคโนโลยี<_>ได้มอบแนวทางการจัดทำยุทธศาสตร์กระทรวงสาธารณสุขระยะ<_>5<_>ปีข้างหน้า<_>ให้พัฒนาระบบบริการทางการแพทย์และสาธารณสุขสอดคล้องกับการเปลี่ยนแปลงและความต้องการประชาชน<_>เช่น<_>การตรวจรักษาผ่านระบบโทรเวชกรรม<_>(telemedicine)การจัดบริการส่งยาให้ที่บ้านเหมือนบริการส่งอาหาร<_>ส่วนการพัฒนาบุคลากร<_>จะเน้นในสาขาวิชาชีพที่ประชาชนต้องการมากขึ้น<_>เช่น<_>ทันตแพทย์<_>เป็นต้น", "นายแพทย์โอภาส<_>กล่าวต่อว่า<_>ที่ผ่านมา<_>มีการพัฒนาเรื่องบริการผ่าตัดแบบวันเดียวกลับ<_>(one<_>day<_>surgery)<_>ซึ่งหลังดำเนินการไปประมาณ<_>2-3<_>หมื่นรายต่อปี<_>พบว่าผลข้างเคียงค่อนข้างน้อย<_>ลดระยะเวลานอนโรงพยาบาลและลดภาระค่าใช้จ่ายของผู้ป่วย<_>รวมถึงประหยัดงบประมาณของรัฐได้อย่างมาก<_>จึงให้ขยายบริการไปถึงโรงพยาบาลชุมชนในหัตถการที่ไม่ยุ่งยากซับซ้อน<_>เช่น<_>การส่องกล้องตรวจลำไส้ใหญ่เพื่อค้นหาโรคมะเร็ง<_>เพื่อให้ประชาชนได้รับการคัดกรองและเข้าสู่ระบบดูแลรักษาได้สะดวกรวดเร็วมากขึ้น<_>ส่วนการติดตั้งโซล่าเซลล์ในโรงพยาบาลทุกแห่ง<_>ขณะนี้ดำเนินการไปแล้วประมาณ<_>20%<_>ได้สั่งการให้เร่งรัดติดตั้งให้แล้วเสร็จภายในปี<_>2566<_>นี้<_>เนื่องจากในปี<_>2567<_>-2568<_>มีแผนที่จะจัดหาอุปกรณ์ประหยัดพลังงานให้กับทุกโรงพยาบาลในสังกัด<_>รวมถึงทยอยเปลี่ยนรถพยาบาลเป็นรถไฟฟ้าเพื่อช่วยประหยัดงบประมาณ<_>ค่าน้ำมัน<_>และช่วยลดภาวะโลกร้อนด้วย", "“ที่ประชุมได้รายงานสถานการณ์โรงพยาบาลเงินบำรุงติดลบ<_>ซึ่งมีประมาณ<_>30<_>กว่าแห่ง<_>จากทั้งหมดกว่า<_>1,000<_>แห่ง<_>ซึ่งต้องย้ำว่าเรื่องนี้ไม่ใช่ความผิด<_>แต่ต้องไปหาสาเหตุ<_>เช่น<_>เป็นโรงพยาบาลขนาดเล็ก<_>มีประชากรน้อย<_>ทำให้ได้รับเงินเหมาจ่ายรายหัวน้อย<_>หรือมีปัญหาเรื่องการติดตามเรียกเก็บค่ารักษาพยาบาล<_>รวมทั้งต้องดูเรื่องการลดค่าใช้จ่ายต่างๆ<_>ด้วย<_>ได้มอบนโยบายให้นายแพทย์สาธารณสุขจังหวัดไปดูแลตามแนวทาง<_>1<_>จังหวัด<_>1<_>โรงพยาบาล<_>โดยให้สนับสนุนเงินเพื่อดูแลช่วยเหลือซึ่งกันและกันภายในจังหวัดได้<_>ให้เกิดการพัฒนาไปด้วยกัน”<_>นายแพยท์โอภาสกล่าว", "*<_>9<_>พฤษภาคม<_>2566"]}
{"date": "2023-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ชัยวุฒิ”<_>แถลงพายุ<_>2<_>ลูกเข้าไทยเป็นข่าวปลอม!!<_>แนะสภาพอากาศวันเลือกตั้งมีฝนตกหลายพื้นที่", "content": ["“ชัยวุฒิ”<_>แถลงพายุ<_>2<_>ลูกเข้าไทยเป็นข่าวปลอม!!<_>แนะสภาพอากาศวันเลือกตั้งมีฝนตกหลายพื้นที่", "วันนี้<_>(9<_>พ.ค.<_>2566)<_>นายชัยวุฒิ<_>ธนาคมานุสรณ์<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>แถลงข้อเท็จจริงกรณีข่าวฝนตกวันเลือกตั้งมาพร้อมกับพายุ<_>2<_>ลูกขนาบซ้ายขวานั้น<_>จากการตรวจสอบของกรมอุตุนิยมวิทยาล่าสุด<_>พบว่าในช่วง<_>1<_>สัปดาห์ข้างหน้า<_>(9-15พ.ค.66)<_>ไม่มีพายุหมุนเขตร้อนเคลื่อนตัวเข้าสู่ประเทศไทย<_>ตามที่มีข่าวว่าจะมีพายุหมุนเขตร้อน<_>2<_>ลูกก่อตัวในอ่าวเบงกอล<_>และในทะเลจีนใต้ในช่วงวันที่<_>8-13<_>พ.ค.<_>2566<_>เบื้องต้นพบพายุก่อตัวขึ้นในอ่าวเบงกอลเพียง<_>1<_>ลูก<_>และไม่มีแนวโน้มเคลื่อนเข้าสู่ประเทศไทย", "สำหรับสภาพอากาศ<_>ในวันเลือกตั้ง<_>(14<_>พ.ค.<_>2566)<_>มีฝนตกต่อเนื่องอยู่ในหลายพื้นที่จากอิทธิพลทางอ้อม<_>ของพายุไซโคลน<_>“โมคา”<_>ส่งผลให้ลมตะวันตกเฉียงใต้ที่พัดปกคลุมประเทศไทยยังมีกำลังแรง<_>โดยจะมีฝนฟ้าคะนองเกิดขึ้นในประเทศไทยตอนบน<_>โดยเฉพาะด้านตะวันตกของภาคเหนือ<_>มีโอกาสเกิดฝนร้อยละ<_>60<_>ของพื้นที่<_>ส่วนภาคอื่น<_>ๆ<_>รวมถึง<_>กทม.<_>และปริมณฑล<_>มีโอกาสเกิดฝนร้อยละ<_>40-60<_>ของพื้นที่<_>ซึ่งอาจเป็นอุปสรรคต่อการออกไปใช้สิทธิในวันเลือกตั้งได้<_>โดยมี<_>ว่าที่ร้อยตรี<_>ธนะสิทธิ์<_>เอี่ยมอนันชัย<_>รองอธิบดีกรมอุตุนิยมวิทยา<_>และเจ้าหน้าที่<_>ร่วมให้การต้อนรับ<_>ณ<_>ศูนย์ปฏิบัติการพยากรณ์อากาศชั้น<_>11<_>อาคาร<_>50<_>ปี<_>อุตุนิยมวิทยา"]}
{"date": "2023-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>สธ.<_>ย้ำกลุ่มเสี่ยงเข้ารับวัคซีนคู่โควิด-ไข้หวัดใหญ่<_>ก่อนระบาดช่วงหน้าฝน<_>และหากเด็กป่วยให้หยุดเรียน<_>ป้องกันระบาดในสถานศึกษา", "content": ["ปลัด<_>สธ.<_>ย้ำกลุ่มเสี่ยงเข้ารับวัคซีนคู่โควิด-ไข้หวัดใหญ่<_>ก่อนระบาดช่วงหน้าฝน<_>และหากเด็กป่วยให้หยุดเรียน<_>ป้องกันระบาดในสถานศึกษา", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>การฉีดวัคซีนโรคโควิด<_>19<_>พร้อมวัคซีนโรคไข้หวัดใหญ่<_>ก่อนเข้าสู่การระบาดในช่วงหน้าฝน<_>ยังไม่พบผลข้างเคียง<_>ย้ำกลุ่มเสี่ยงเข้ารับวัคซีนคู่<_>หรือเลือกรับตามความสมัครใจ", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>การฉีดวัคซีนโรคโควิด<_>19<_>พร้อมวัคซีนโรคไข้หวัดใหญ่<_>ก่อนเข้าสู่การระบาดในช่วงหน้าฝน<_>ยังไม่พบผลข้างเคียง<_>ย้ำกลุ่มเสี่ยงเข้ารับวัคซีนคู่<_>หรือเลือกรับตามความสมัครใจ<_>ช่วงหลังเปิดเทอม<_>หากเด็กมีอาการป่วย<_>พ่อแม่<_>ผู้ปกครอง<_>ควรให้หยุดเรียนอยู่บ้าน<_>เพื่อป้องกันการระบาดในสถานศึกษา", "วันนี้<_>(9<_>พฤษภาคม<_>2566)<_>ที่สำนักงานปลัดกระทรวงสาธารณสุข<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>ให้สัมภาษณ์ว่า<_>แม้องค์การอนามัยโลกจะออกประกาศยกเลิกให้โรคโควิด<_>19<_>เป็นภาวะฉุกเฉินทางสาธารณสุขระหว่างประเทศ<_>ทำให้ประชากรทั่วโลกสามารถดำเนินชีวิตได้ตามปกติ<_>แต่โรคโควิดยังคงมีอยู่เหมือนโรคไข้หวัดใหญ่<_>คือ<_>เมื่อถึงช่วงหนึ่งที่ภูมิคุ้มกันในคนลดลงจะทำให้มีการระบาดเพิ่มขึ้น<_>แต่จะไม่มีการระบาดใหญ่เหมือนที่ผ่านมา<_>ซึ่งกระทรวงสาธารณสุขได้ปรับมาตรการรองรับ<_>โดยการฉีดวัคซีนโควิด<_>19<_>ประจำปี<_>พร้อมทั้งเฝ้าระวังการระบาดในคนและการกลายพันธุ์ของเชื้อ<_>โดยรณรงค์ให้ประชาชนเข้ารับวัคซีนโควิด<_>19<_>พร้อมกับวัคซีนไข้หวัดใหญ่<_>เพื่อป้องกันก่อนเข้าหน้าฝนที่จะมีการระบาดของทั้ง<_>2<_>โรค<_>ซึ่งหลังดำเนินไปตั้งแต่วันที่<_>1<_>พฤษภาคม<_>ที่ผ่านมา<_>เบื้องต้นยังไม่พบผลข้างเคียงของการรับวัคซีนคู่<_>ดังนั้น<_>ประชาชนโดยเฉพาะกลุ่มเสี่ยงสามารถเข้ารับบริการได้ตามความสมัครใจ<_>โดยจะรับวัคซีนอย่างใดอย่างหนึ่งก่อน<_>หรือจะรับวัคซีนทั้ง<_>2<_>ชนิดพร้อมกันก็ได้", "“ช่วงเปิดเทอม<_>เป็นสถานการณ์หนึ่งที่มีความเสี่ยงจะเกิดการระบาดของโรคทางเดินหายใจได้<_>เนื่องจากมีการรวมตัวของเด็กนักเรียน<_>มาตรการสำคัญจึงเป็นเรื่องของการเฝ้าระวัง<_>โดยหากเด็กมีอาการป่วย<_>พ่อแม่<_>ผู้ปกครอง<_>ควรให้หยุดพักรักษาตัวที่บ้าน<_>หากอาการไม่ดีขึ้นให้พาไปพบแพทย์<_>รวมถึงพาเด็กเข้ารับการฉีดวัคซีนโควิด<_>19ตามกำหนด<_>ส่วนโรงเรียนหากพบการระบาดเป็นกลุ่มก้อนหรือมีความผิดปกติ<_>ให้รีบแจ้งเจ้าหน้าที่สาธารณสุขไปตรวจสอบ<_>เพื่อป้องกันไม่ให้เกิดการระบาดในสถานศึกษา”<_>นายแพทย์โอภาสกล่าว", "*<_>9<_>พฤษภาคม<_>2566"]}
{"date": "2023-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวง<_>ขยาย<_>ทล.2445<_>สาย<_>บุรีรัมย์<_>-<_>ต.แสลงโทน<_>-<_>อ.ประโคนชัย<_>จ.บุรีรัมย์<_>แล้วเสร็จ<_>ยกระดับด้านคมนาคมและระบบโลจิสติกส์ของภาคอีสาน", "content": ["กรมทางหลวง<_>ขยาย<_>ทล.2445<_>สาย<_>บุรีรัมย์<_>-<_>ต.แสลงโทน<_>-<_>อ.ประโคนชัย<_>จ.บุรีรัมย์<_>แล้วเสร็จ<_>ยกระดับด้านคมนาคมและระบบโลจิสติกส์ของภาคอีสาน", "กรมทางหลวง<_>กระทรวงคมนาคม<_>โดยสำนักก่อสร้างทางที่<_>1<_>ได้ดำเนินโครงการก่อสร้างขยายทางหลวงหมายเลข<_>2445<_>สายบุรีรัมย์<_>-<_>ต.แสลงโทน<_>-<_>อ.ประโคนชัย<_>จาก<_>2<_>ช่องจราจร<_>ให้เป็น<_>4<_>ช่องจราจร<_>แล้วเสร็จ<_>ระยะทางยาว<_>15<_>กิโลเมตร<_>ตามนโยบายกระทรวงคมนาคมที่ต้องการพัฒนาโครงสร้างพื้นฐานและระบบการขนส่งมวลชนสินค้าและบริการ<_>ทางหลวงหมายเลข<_>2445<_>สายบุรีรัมย์<_>-<_>ต.แสลงโทน<_>-<_>อ.ประโคนชัย<_>แต่เดิมคือทางหลวงหมายเลข<_>219<_>สายบรบือ<_>-<_>บุรีรัมย์<_>ที่เชื่อมต่อระหว่างจังหวัดมหาสารคามกับจังหวัดบุรีรัมย์ในแนวเหนือ<_>-<_>ใต้<_>และมีเส้นทางคาบเกี่ยวกับจังหวัดสุรินทร์<_>รวมระยะทางตลอดสาย<_>136.48<_>กิโลเมตร<_>เนื่องจากมีอายุการใช้งานมานานมีปริมาณการจราจรและรถบรรทุกหนักจำนวนมากไม่สามารถรองรับปริมาณจราจรที่หนาแน่น<_>ประกอบกับมีทางแยกเป็นจำนวนมากและอยู่ใกล้กัน<_>จึงก่อให้เกิดอุบัติเหตุเป็นประจำ<_>กรมทางหลวงจึงได้ดำเนินโครงการดังกล่าวก่อสร้างขยายทางหลวงหมายเลข<_>2445<_>สายบุรีรัมย์<_>-<_>ต.แสลงโทน<_>-<_>อ.ประโคนชัย<_>ระหว่าง<_>กม.26+500<_>–<_>กม.41+500<_>ระยะทางยาวประมาณ<_>15<_>กิโลเมตร<_>ให้เป็นมาตรฐานทางชั้นพิเศษ<_>4<_>ช่องจราจร<_>(ไป<_>-<_>กลับ<_>ข้างละ<_>2<_>ช่องจราจร)<_>ผิวทางแบบแอสฟัลต์คอนกรีต<_>กว้างช่องละ<_>3.50<_>เมตร<_>ไหล่ทางด้านนอกกว้าง<_>2.50<_>เมตร<_>ด้านในกว้าง<_>0.50<_>เมตร<_>แบ่งทิศทางการจราจรด้วยเกาะกลางแบบแบริเออร์คอนกรีต<_>และเกาะกลางแบบยก<_>รวมความกว้างประมาณ<_>21.75<_>-<_>23.60<_>เมตร<_>พร้อมติดตั้งไฟฟ้าแสงสว่างและอุปกรณ์อำนวยความปลอดภัย<_>งบประมาณ<_>458.47<_>ล้านบาท<_>โดยเป็นโครงการเพิ่มประสิทธิภาพบนเครือข่ายทางหลวงที่เชื่อมจากจังหวัดบุรีรัมย์<_>ไปตัดทางหลวงหมายเลข<_>224<_>(นครราชสีมา<_>-<_>หินโคน)<_>บริเวณชายแดนไทย<_>-<_>กัมพูชา<_>ซึ่งเป็นเส้นทางคมนาคมที่สำคัญอีกเส้นหนึ่ง<_>ประโยชน์ที่ได้รับจากการดำเนินโครงการฯ<_>จะสามารถให้บริการแก่ผู้ใช้เส้นทางได้รับความสะดวก<_>รวดเร็ว<_>และปลอดภัยมากขึ้น<_>อีกทั้งยังเป็นการรองรับปริมาณการจราจรที่จะเพิ่มขึ้นในอนาคต<_>ซึ่งทำให้การคมนาคมมีความคล่องตัวยิ่งขึ้น<_>และสามารถใช้เป็นเส้นทางส่งเสริมการท่องเที่ยวไปยังประเทศเพื่อนบ้านที่เป็นรายได้หลักส่วนหนึ่งของประเทศต่อไปทั้งปัจจุบันและอนาคต", "กรมทางหลวง<_>ขอความร่วมมือผู้ใช้ทางปฏิบัติตาม<_>“ชีวิตวิถีใหม่<_>ขับขี่อย่างปลอดภัย<_>ไร้อุบัติเหตุ”<_>ขับขี่ด้วยความระมัดระวังเพื่อความปลอดภัยของตัวท่านและผู้ร่วมทาง<_>ประชาชนสามารถสอบถามเส้นทางการเดินทางได้ที่<_>สายด่วนกรมทางหลวง<_>โทร<_>1586<_>(โทรฟรีทุกเครือข่ายตลอด<_>24<_>ชั่วโมง)"]}
{"date": "2023-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บสย.<_>ลุยช่วยผู้ประกอบการ<_>จัด<_>“บสย.<_>smes<_>เข้มแข็ง”<_>เข้าถึงสินเชื่อ-เติมสภาพคล่อง<_>งาน<_>money<_>expo<_>2023", "content": ["บสย.<_>ลุยช่วยผู้ประกอบการ<_>จัด<_>“บสย.<_>smes<_>เข้มแข็ง”<_>เข้าถึงสินเชื่อ-เติมสภาพคล่อง<_>งาน<_>money<_>expo<_>2023", "บสย.<_>ร่วมงานมหกรรมการเงินกรุงเทพ<_>ครั้งที่<_>23<_>money<_>expo<_>2023<_>ระหว่างวันที่<_>11-14<_>พ.ค.2566<_>ณ<_>อาคารชาเลนเจอร์<_>2-3<_>อิมแพ็ค<_>เมืองทองธานี<_>โดยปีนี้จัดขึ้นภายใต้แนวคิด<_>green<_>finance<_>for<_>green<_>living<_>“การเงินสีเขียวเพื่อชีวิตสีเขียว”", "นายสิทธิกร<_>ดิเรกสุนทร<_>กรรมการและผู้จัดการทั่วไป<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>เปิดเผยว่า<_>ปีนี้<_>บสย.<_>ได้เข้าร่วมงานมหกรรมการเงินกรุงเทพ<_>ครั้งที่<_>23<_>money<_>expo<_>2023<_>ระหว่างวันที่<_>11-14<_>พฤษภาคม<_>2566<_>ณ<_>อาคารชาเลนเจอร์<_>2-3<_>อิมแพ็ค<_>เมืองทองธานี<_>โดยงานปีนี้จัดขึ้นภายใต้แนวคิด<_>green<_>finance<_>for<_>green<_>living<_>“การเงินสีเขียวเพื่อชีวิตสีเขียว”<_>ซึ่ง<_>บสย.<_>มีผลิตภัณฑ์ค้ำประกันสินเชื่อ<_>smart<_>green<_>ตอบสนองผู้ประกอบการกลุ่ม<_>esg<_>และ<_>bcg<_>เป็นมิตรต่อสิ่งแวดล้อม<_>ภายใต้โครงการค้ำประกันสินเชื่อ<_>“บสย.<_>smes<_>เข้มแข็ง”<_>(pgs<_>10)<_>วงเงิน<_>50,000<_>ล้านบาท<_>ช่วยผู้ประกอบการเข้าถึงสินเชื่อได้มากขึ้น<_>และเติมสภาพคล่องทางการเงิน", "​สำหรับ<_>smart<_>green<_>ผู้ประกอบการ<_>smes<_>ที่ต้องการเงินทุนสำหรับการปรับปรุงพัฒนา<_>เสริมศักยภาพธุรกิจ<_>สู่<_>esg<_>รองรับการเปลี่ยนแปลงเพื่อพัฒนาองค์กรอย่างยั่งยืน<_>และ<_>bcg<_>เป็นมิตรต่อสิ่งแวดล้อม<_>วงเงินโครงการ<_>500<_>ล้านบาท<_>ค้ำประกันต่อรายไม่เกิน<_>1-40<_>ล้านบาทรวมทุกสถาบันการเงิน<_>อัตราค่าธรรมเนียมค้ำประกัน<_>1.5%<_>ต่อปี<_>ฟรี<_>4<_>ปีแรก", "นายสิทธิกร<_>กล่าวว่า<_>ขอเชิญชวนผู้ประกอบการ<_>smes<_>มาที่บูธ<_>บสย.<_>(l4)<_>ซึ่งปีนี้มีการจัดโปรโมชั่นพิเศษสำหรับผู้ที่มาลงทะเบียนที่บูธ<_>บสย.<_>ฟรี!!<_>ค่าดำเนินการค้ำประกัน<_>พร้อมจัดทีมหมอหนี้ให้คำปรึกษาแบบตัวต่อตัว<_>ทั้งด้านการขอสินเชื่อ<_>เติมสภาพคล่องทางธุรกิจ<_>การปรับปรุงธุรกิจ<_>การแก้หนี้<_>การปรับโครงสร้างหนี้<_>และเพื่อเพิ่มความสะดวกในการใช้บริการให้ง่ายขึ้น<_>ผู้ประกอบการ<_>smes<_>สามารถลงทะเบียน<_>บริการขอรับคำปรึกษา<_>ตรวจสุขภาพทางการเงินผ่านช่องทาง<_>line<_>tcg<_>first<_>(tcgfirst)<_>ฟรี<_>ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2023-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​กระทรวงเกษตรฯ<_>เข้าร่วมการประชุมคณะกรรมการบริษัท<_>บริษัทอ้อยและน้ำตาลไทย<_>จำกัด<_>ครั้งที่<_>5/2566", "content": ["​กระทรวงเกษตรฯ<_>เข้าร่วมการประชุมคณะกรรมการบริษัท<_>บริษัทอ้อยและน้ำตาลไทย<_>จำกัด<_>ครั้งที่<_>5/2566"]}
{"date": "2023-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ปลัดเกษตรฯ”<_>ผู้ทำหน้าที่พระยาแรกนา<_>ปี<_>2566", "content": ["“ปลัดเกษตรฯ”<_>ผู้ทำหน้าที่พระยาแรกนา<_>ปี<_>2566", "“ปลัดเกษตรฯ”<_>ผู้ทำหน้าที่พระยาแรกนา<_>ปี<_>2566<_>เชื่อมั่นทุกฝ่ายมีความพร้อมจัดงานพระราชพิธีพืชมงคลจรดพระนังคัล", "แรกนาขวัญ<_>หลังผ่านซ้อมใหญ่วันที่<_>9<_>และ<_>12<_>พ.ค.นี้<_>ณ<_>มณฑลพิธีท้องสนามหลวง", "เมื่อวันที่<_>9<_>พฤษภาคม<_>2566<_>เวลาประมาณ<_>06.30<_>น.<_>กระทรวงเกษตรและสหกรณ์<_>จัดการซ้อมใหญ่งานพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>(วันไถหว่าน)<_>ณ<_>ท้องสนามหลวง<_>โดยมี<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>ผู้ทำหน้าที่พระยาแรกนา<_>เทพีคู่หาบทอง<_>ได้แก่<_>นางสาวดวงพร<_>งามประดิษฐ์<_>นักจัดการงานทั่วไปชำนาญการ<_>กรมวิชาการเกษตร<_>และนางสาวชลธิชา<_>ทองอ่อน<_>นายสัตวแพทย์ชำนาญการ<_>กรมปศุสัตว์<_>เทพีคู่หาบเงิน<_>ได้แก่<_>นางสาวปนัดดา<_>เปี่ยมมอญ<_>นักวิเคราะห์นโยบายและแผนชำนาญการพิเศษ<_>สำนักงานปลัดกระทรวงเกษตรและสหกรณ์<_>และนางสาวภัทรปภา<_>มินรินทร์<_>นักวิชาการส่งเสริมการเกษตรชำนาญการ<_>กรมส่งเสริมการเกษตร<_>พร้อมด้วยเจ้าหน้าที่ผู้ปฏิบัติงานฝ่ายต่าง<_>ๆ<_>ทั้งในสังกัดกระทรวงเกษตรและสหกรณ์และผู้แทนหน่วยงานที่เกี่ยวข้อง<_>อาทิ<_>สำนักพระราชวัง<_>กระทรวงกลาโหม<_>กระทรวงการต่างประเทศ<_>สำนักงานตำรวจแห่งชาติ<_>กรมโยธาธิการและผังเมือง<_>กรมประชาสัมพันธ์<_>เป็นต้น<_>เข้าร่วมในการซ้อมใหญ่ดังกล่าว", "โดยขณะนี้ทุกฝ่ายมีความพร้อมในการจัดงานพระราชพิธีฯ<_>ซึ่งจะให้มีขึ้นในวันพุธที่<_>17<_>พฤษภาคม<_>2566<_>ที่จะถึงนี้<_>ตามฤกษ์พิธีไถหว่าน<_>ระหว่างเวลา<_>08.09-08.39<_>น.<_>งานพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>เป็นพระราชพิธีที่สืบเนื่องมาแต่โบราณมีความงดงาม<_>และมีความหมายต่อพสกนิกรชาวไทย<_>โดยเฉพาะอย่างยิ่งอาชีพการทำนาและผู้ประกอบอาชีพการเกษตร", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>ผู้ทำหน้าที่พระยาแรกนา<_>เปิดเผยว่า<_>พระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>หรือที่นิยมเรียกว่า<_>พิธีแรกนา<_>กำหนดจัดขึ้นในราวเดือนหกของทุกปี<_>หรือเดือนพฤษภาคมที่มีฤกษ์ยามที่เหมาะสมต้องตามประเพณี<_>ให้จัดขึ้นในเวลานั้นอันถือเป็นเวลาที่เหมาะสมในการเริ่มต้นฤดูกาลแห่งการทำนา<_>ซึ่งเป็นอาชีพหลักของประชาชนคนไทย<_>เพื่อความเป็นสิริมงคลและบำรุงขวัญเกษตรกรให้เกิดความมั่นใจในการเพาะปลูก<_>ทั้งนี้<_>พระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญได้สืบทอดมายาวนาน<_>ตั้งแต่ครั้งสมัย<_>กรุงสุโขทัยเป็นราชธานี<_>และได้กระทำเต็มรูปบูรพประเพณีครั้งสุดท้ายในปี<_>พ.ศ.<_>2479<_>เว้นไปจนกระทั่งในปี<_>พ.ศ.<_>2503<_>คณะรัฐมนตรีได้มีมติให้ฟื้นฟูพระราชประเพณีนี้ขึ้นใหม่และได้กระทำติดต่อเรื่อยมาจนถึงปัจจุบัน<_>เว้นแต่ปี<_>พ.ศ.2563-2564<_>ซึ่งประเทศไทยประสบสถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>(covid-19)<_>มิได้จัดงานพระราชพิธีฯ<_>โดยทรงพระกรุณาโปรดเกล้าฯ<_>ให้จัดพิธีปลุกเสกเมล็ดพันธุ์ข้าวพระราชทาน<_>เพื่อเป็นเมล็ดพันธุ์สำหรับเพาะปลูก<_>ณ<_>พระอุโบสถวัดพระศรีรัตนศาสดาราม<_>และพิธีหว่านข้าวในแปลงนาทดลอง", "สวนจิตรลดา<_>และได้เริ่มมีการจัดพระราชพิธีฯ<_>ในรูปแบบปกติ<_>เมื่อปี<_>2565<_>ที่ผ่านมา", "“สำหรับในปีนี้<_>กระทรวงเกษตรฯ<_>มีความพร้อมในการจัดงานพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ประจำปี<_>พ.ศ.<_>2566<_>และขอเชิญเกษตรกรและประชาชนรับชมการถ่ายทอดพระราชพิธีฯ<_>ในวันที่<_>17<_>พฤษภาคมนี้<_>ตั้งแต่เวลา<_>8.00<_>น.<_>เป็นต้นไป<_>ผ่านทางสถานีโทรทัศน์รวมการเฉพาะกิจแห่งประเทศไทย<_>สถานีวิทยุกระจายเสียงแห่งประเทศไทย<_>และสื่อโซเชียลมีเดีย<_>สำหรับการเตรียมงานพระราชพิธีฯ<_>ในปี<_>2566<_>กระทรวงเกษตรและสหกรณ์<_>ได้มีคำสั่งแต่งตั้งคณะกรรมการดำเนินงานพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ประจำปี<_>2566<_>และแต่งตั้งคณะทำงานพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ประจำปี<_>2566<_>จำนวน<_>21<_>คณะ<_>โดยได้รับความร่วมมือจากหน่วยงานที่เกี่ยวข้องทั้ง<_>ในสังกัดและหน่วยงานภายนอกเป็นอย่างดียิ่ง<_>เพื่อให้การดำเนินงานพระราชพิธีฯ<_>ดังกล่าวเป็นไปด้วยความเรียบร้อยสมบูรณ์”<_>ปลัดเกษตรฯ<_>กล่าว", "อนึ่ง<_>ตั้งแต่ปี<_>พ.ศ.<_>2509<_>เป็นต้นมา<_>คณะรัฐมนตรีได้มีมติให้วันพระราชพิธีพืชมงคล<_>เป็น“วันเกษตรกร”<_>ประจำปีด้วย<_>ซึ่งในปีนี้ตรงกับวันอังคารที่<_>16<_>พฤษภาคม<_>2566<_>เพื่อให้ผู้มีอาชีพทางการเกษตรร่วมกันประกอบพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>เพื่อเป็นสิริมงคลแก่อาชีพทางเกษตรกรรม<_>ซึ่งกล่าวได้ว่าเป็นอาชีพที่มีความสำคัญยิ่งต่อการขับเคลื่อนเศรษฐกิจของประเทศชาติ<_>นอกจากนี้<_>ในงานพระราชพิธีฯยังมีการมอบรางวัลและยกย่องประกาศเกียรติคุณให้แก่เกษตรกร<_>สถาบันเกษตรกรและสหกรณ์ดีเด่นแห่งชาติประเภทต่าง<_>ๆ<_>รวมทั้งปราชญ์เกษตรของแผ่นดินที่ผ่านการคัดเลือก<_>พร้อมทั้งเผยแพร่ผลงานให้สาธารณชนทั่วไปได้รู้จักและยึดถือเป็นแบบอย่างในแนวทางการปฏิบัติอีกด้วย"]}
{"date": "2023-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางราง<_>เปิดเวทีรับฟังความคิดเห็น<_>เพื่อการพัฒนาแผนแม่บทรถไฟฟ้าฉบับใหม่<_>m-map<_>2<_>ให้เกิดประสิทธิภาพสูงสุด", "content": ["กรมการขนส่งทางราง<_>เปิดเวทีรับฟังความคิดเห็น<_>เพื่อการพัฒนาแผนแม่บทรถไฟฟ้าฉบับใหม่<_>m-map<_>2<_>ให้เกิดประสิทธิภาพสูงสุด", "ดร.พิเชฐ<_>คุณาธรรมรักษ์<_>อธิบดีกรมการขนส่งทางราง<_>กระทรวงคมนาคม<_>เป็นประธานเปิดการประชุมสัมมนา<_>เพื่อประชาสัมพันธ์และการรับฟังความคิดเห็นของประชาชน<_>ครั้งที่<_>2<_>โครงการเพื่อพัฒนาแบบจำลองการคาดการณ์ความต้องการเดินทางด้วยระบบรางและการพัฒนาโครงข่ายระบบขนส่งมวลชนทางราง<_>ในเขตกรุงเทพมหานครและปริมณฑล<_>(พื้นที่ต่อเนื่อง)<_>ระยะที่<_>2<_>โดยมีเจ้าหน้าที่จากหน่วยงานที่เกี่ยวข้อง<_>ทั้งภาครัฐ<_>ภาคเอกชน<_>สถาบันการศึกษา<_>และภาคประชาชน<_>เข้าร่วมงาน<_>ซึ่งจะจัดขึ้นระหว่างวันที่<_>9-11<_>พฤษภาคม<_>2566<_>เวลา<_>08.30<_>–<_>17.00<_>น.<_>ณ<_>ห้อง<_>grand<_>ballroom<_>2<_>ชั้น<_>4<_>โรงแรมพูลแมน<_>แกรนด์<_>สุขุมวิท<_>กรุงเทพฯ<_>และผ่านระบบประชุมออนไลน์", "ดร.พิเชฐ<_>คุณาธรรมรักษ์<_>กล่าวภายในงานว่า<_>ปัจจุบันกรมการขนส่งทางราง<_>อยู่ระหว่างการจัดทำแบบจำลองการคาดการณ์ความต้องการเดินทางด้วยระบบราง<_>หรือ<_>railway<_>demand<_>forecast<_>model<_>ขึ้น<_>เพื่อให้เป็นแบบจำลองที่มีความแม่นยำในการคาดการณ์การเดินทางของระบบรางโดยเฉพาะ<_>สำหรับใช้เป็นเครื่องมือในการวางแผนและกำหนดนโยบายในการพัฒนาโครงข่ายรถไฟฟ้า<_>การกำหนดมาตรการต่างๆ<_>เช่น<_>การปรับอัตราค่าโดยสาร<_>การปรับปรุงทางเข้า-ออกสถานี<_>การเชื่อมต่อกับระบบขนส่งมวลชนรูปแบบอื่น<_>ตลอดจนมาตรการทางกฎหมาย<_>ระเบียบข้อบังคับต่างๆ<_>เพื่อเป็นพื้นฐานในการปรับปรุงและพัฒนาบริการด้านระบบราง<_>นำไปสู่การพัฒนาแผนแม่บทรถไฟฟ้าในเขตกรุงเทพฯ<_>และปริมณฑล<_>ฉบับใหม่<_>หรือ<_>m-map<_>2เพื่อเป็นการส่งเสริมการใช้ระบบขนส่งราง<_>ให้เป็นทางเลือกในการเดินทาง<_>เพื่อให้ประชาชนให้มีคุณภาพในการเดินทางดียิ่งขึ้น<_>ตลอดทั้ง<_>3<_>วันภายในงาน<_>มีจะการนำเสนอข้อมูลเกี่ยวกับการพัฒนาแบบจำลองการคาดการณ์ความต้องการเดินทางด้วยระบบรางและการพัฒนาโครงข่ายระบบขนส่งมวลชนทางรางในเขตกรุงเทพมหานครและปริมณฑล<_>โดยผู้เชี่ยวชาญด้านต่างๆ<_>ได้แก่<_>การดำเนินงานโครงการ<_>m-map<_>2<_>การพัฒนาแบบจำลองการคาดการณ์ความต้องการเดินทางด้วยระบบราง<_>การพัฒนาแบบจำลองความต้องการเดินทางด้วยระบบรางเชิงกิจกรรม<_>มาตรการส่งเสริมการเดินทางด้วยรถไฟฟ้า<_>รวมทั้ง<_>การเล่าถึงประสบการณ์การพัฒนาระบบรางจากประเทศญี่ปุ่น<_>โดยเจ้าหน้าที่จากองค์การความร่วมมือระหว่างประเทศแห่งญี่ปุ่น<_>หรือ<_>jica<_>โดยหลังการนำเสนอของผู้เชี่ยวชาญในแต่ละวันแล้วได้เปิดเวทีให้ผู้ร่วมสัมมนาได้สอบถามและแลกเปลี่ยนความคิดเห็น<_>สำหรับโครงการศึกษาเพื่อพัฒนาแบบจำลองการคาดการณ์ความต้องการเดินทางด้วยระบบรางและการพัฒนาโครงข่ายระบบขนส่งมวลชนทางรางในเขตกรุงเทพมหานครและปริมณฑล<_>(พื้นที่ต่อเนื่อง)<_>ระยะที่<_>2<_>นี้<_>เป็นการศึกษาพัฒนาโครงข่ายรถไฟฟ้าที่มีความครอบคลุมพื้นที่ที่มีความต้องการเดินทางสูงแต่โครงข่ายยังเข้าไม่ถึง<_>เพื่อบรรเทาการจราจรติดขัดในพื้นที่ศูนย์กลางเมือง<_>รวมถึงเพิ่มประสิทธิภาพโครงข่ายระบบขนส่งมวลชนทางรางในภาพรวมของกรุงเทพมหานครและปริมณฑล<_>ให้มีการใช้ประโยชน์อย่างสูงสุด<_>ลดความซ้ำซ้อน<_>เพื่อลดการลงทุนและงบประมาณในโครงข่ายที่ไม่มีความจำเป็นในสภาวการณ์ปัจจุบัน<_>และพัฒนาระบบขนส่งมวลชนทางรางให้สอดคล้องกับทิศทางการพัฒนาและแนวคิดการวางผังเมืองในอนาคต<_>ซึ่งจะช่วยยกระดับคุณภาพชีวิตการเดินทางของประชาชนให้มีความสะดวก<_>รวดเร็ว<_>มากยิ่งขึ้น"]}
{"date": "2023-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-sme<_>d<_>bank<_>ยกทัพ<_>“เติมทุนคู่ความรู้”<_>ร่วมงาน<_>money<_>expo<_>2023<_>กรุงเทพฯ<_>จัดโปรพาถึงแหล่งทุน<_>50<_>ลบ.<_>ฟรีโปรแกรมพัฒนา<_>หนุน<_>smes<_>โตติดสปีด", "content": ["sme<_>d<_>bank<_>ยกทัพ<_>“เติมทุนคู่ความรู้”<_>ร่วมงาน<_>money<_>expo<_>2023<_>กรุงเทพฯ<_>จัดโปรพาถึงแหล่งทุน<_>50<_>ลบ.<_>ฟรีโปรแกรมพัฒนา<_>หนุน<_>smes<_>โตติดสปีด", "sme<_>d<_>bank<_>จัดเต็มโปรโมชั่นเข้าร่วมงาน<_>มหกรรมการเงิน<_>กรุงเทพฯ<_>ครั้งที่<_>23<_>(money<_>expo<_>2023<_>bangkok)<_>ระหว่างวันที่<_>11-14<_>พ.ค.<_>66<_>ณ<_>อาคารชาเลนเจอร์<_>2-3<_>อิมแพ็ค<_>เมืองทองธานี<_>บูธเลขที่<_>l2", "ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(ธพว)<_>หรือ<_>sme<_>d<_>bank<_>ธนาคารเพื่อเอสเอ็มอีไทย<_>จัดเต็มโปรโมชั่นเข้าร่วมงาน<_>มหกรรมการเงิน<_>กรุงเทพฯ<_>ครั้งที่<_>23<_>(money<_>expo<_>2023<_>bangkok)<_>ระหว่างวันที่<_>11-14<_>พ.ค.<_>66<_>ณ<_>อาคารชาเลนเจอร์<_>2-3<_>อิมแพ็ค<_>เมืองทองธานี<_>บูธเลขที่<_>l2<_>พบกับบริการ<_>“เติมทุนคู่ความรู้”<_>ติดเครื่อง<_>smes<_>เดินหน้าสู่ความสำเร็จ<_>พาเข้าถึงแหล่งเงิน<_>ด้วยผลิตภัณฑ์สินเชื่อตอบโจทย์ทุกกลุ่มธุรกิจ<_>วงเงินกู้สูงสุด<_>50<_>ล้านบาท<_>อัตราดอกเบี้ยเริ่มต้นเพียง<_>4.50%<_>ต่อปี<_>เช่น<_>“bcg<_>loan”<_>ติดปีกธุรกิจยกระดับสู่<_>bcg<_>model<_>“sme<_>d<_>พร้อม”<_>รับรีไฟแนนซ์<_>ช่วยลดต้นทุนธุรกิจ<_>และ<_>“sme<_>speed<_>up”<_>หนุนธุรกิจเติบโตก้าวกระโดด<_>เป็นต้น<_>ควบคู่กับ<_>ฟรีโปรแกรม<_>“การพัฒนา”<_>ผ่านโครงการ<_>“sme<_>d<_>coach”<_>ให้คำปรึกษาโดยโค้ชมืออาชีพ<_>เพิ่มศักยภาพ<_>ก้าวทันต่อการเปลี่ยนแปลงของเศรษฐกิจและพฤติกรรมของผู้บริโภคยุคปัจจุบัน", "นอกจากนั้น<_>พบกับผลิตภัณฑ์เงินฝากสำหรับนิติบุคคล<_>“เงินฝากประจำ<_>esg<_>deposit”<_>ดอกเบี้ยสูงกว่าขั้นบันได<_>เปิดบัญชีขั้นต่ำ<_>10<_>ล้านบาท<_>รับดอกเบี้ยสูงสุด<_>1.75%<_>ต่อปี<_>เลือกฝากได้ตามต้องการ<_>ตั้งแต่<_>1<_>เดือน<_>ถึง<_>12<_>เดือน<_>และพิเศษสุด<_>เมื่อยื่นขอสินเชื่อภายในงาน<_>รับทันที<_>บัตรสตาร์บัค<_>มูลค่า<_>200<_>ใบ<_>(จำนวนจำกัด)<_>กรณีได้รับอนุมัติสินเชื่อและเซ็นสัญญา<_>วงเงินตั้งแต่<_>1<_>ล้านบาท<_>ไม่เกิน<_>15<_>ล้านบาท<_>รับบัตรเติมน้ำมัน<_>มูลค่า<_>500<_>บาท<_>และวงเงินตั้งแต่<_>15<_>ล้านบาทขึ้นไป<_>รับบัตรเติมน้ำมัน<_>มูลค่า<_>2,000<_>บาท<_>สอบถามข้อมูลเพิ่มเติมได้ที่<_>call<_>center<_>1357"]}
{"date": "2023-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บีโอไอหารือโฮซอนผู้ผลิตรถยนต์ไฟฟ้าจากจีน", "content": ["บีโอไอหารือโฮซอนผู้ผลิตรถยนต์ไฟฟ้าจากจีน", "นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>(ที่<_>4<_>จากซ้าย)<_>ให้การต้อนรับและหารือแผนธุรกิจกับ<_>นายฟาง<_>หยุ่นโจว<_>(mr.fang<_>yunzhou)<_>(ที่<_>3<_>จากซ้าย)<_>ผู้ก่อตั้งและประธาน<_>บริษัท<_>โฮซอน<_>นิว<_>เอนเนอร์ยี่<_>ออโต้โมบิล<_>จำกัด<_>ผู้ผลิตรถยนต์ไฟฟ้าแบรนด์<_>neta<_>จากประเทศจีน<_>ซึ่งได้เข้ามาเปิดตลาดรถยนต์ไฟฟ้ารุ่น<_>neta<_>v<_>ในประเทศไทยตั้งแต่ปี<_>2565<_>และมีแผนจำหน่ายรถยนต์ไฟฟ้ารุ่น<_>neta<_>u<_>(compact<_>suv)<_>และ<_>neta<_>s<_>(sedan<_>coupe)<_>ในอนาคตอันใกล้<_>ณ<_>บีโอไอ<_>ถนนวิภาวดีรังสิต<_>เมื่อเร็ว<_>ๆ<_>นี้"]}
{"date": "2023-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>เร่งจัดเก็บผักตบชวาและวัชพืชเพิ่มประสิทธิภาพในการระบายน้ำ<_>บรรเทาความเดือดร้อนของประชาชน", "content": ["กรมเจ้าท่า<_>เร่งจัดเก็บผักตบชวาและวัชพืชเพิ่มประสิทธิภาพในการระบายน้ำ<_>บรรเทาความเดือดร้อนของประชาชน", "ตามนโยบายรัฐบาล<_>และกระทรวงคมนาคม<_>โดยกรมเจ้าท่า<_>ดำเนินการขุดลอก<_>กำจัดผักตบชวาและวัชพืช<_>พัฒนาและบำรุงรักษาร่องน้ำทางเรือเดิน<_>เพื่อความสะดวกและปลอดภัย<_>เพิ่มประสิทธิภาพในการเดินเรือ<_>การระบายน้ำ<_>และเพิ่มพื้นที่รับน้ำเพื่อการอุปโภคบริโภค", "กรมเจ้าท่า<_>โดยสำนักพัฒนาและบำรุงรักษาทางน้ำ<_>ได้ดำเนินการกำจัดผักตบชวาและวัชพืช<_>ภายใต้การบูรณาการกับหน่วยงานต่างๆ<_>และการกำกับของคณะกรรมการอำนวยการบูรณาการเพื่อแก้ไขปัญหาผักตบชวา<_>ในการบรรเทาความเดือดร้อนของประชาชนและเพิ่มประสิทธิภาพการระบายน้ำ<_>เพื่อป้องกันการเกิดน้ำท่วมขังช่วงฤดูฝน<_>โดยกรมเจ้าท่ารับผิดชอบดำเนินการในแม่น้ำสายหลักท้ายเขื่อนเจ้าพระยา<_>จังหวัดชัยนาท<_>และท้ายเขื่อนพระราม<_>6<_>จังหวัดสระบุรี<_>ได้แก่<_>แม่น้ำเจ้าพระยา<_>ระยะทาง<_>160<_>กิโลเมตร<_>แม่น้ำป่าสัก<_>ระยะทาง<_>50<_>กิโลเมตร<_>แม่น้ำน้อย<_>ระยะทาง<_>42<_>กิโลเมตร<_>แม่น้ำลพบุรี<_>ระยะทาง<_>67<_>กิโลเมตร<_>และเหนือเขื่อนแม่น้ำเจ้าพระยา<_>แม่น้ำสะแกกรัง<_>ระยะทาง<_>20<_>กิโลเมตร<_>แม่น้ำท่าจีนสายเก่า<_>ระยะทาง<_>10<_>กิโลเมตร<_>และคลองสาขารวมระยะประมาณ<_>400<_>กิโลเมตร", "สำหรับในปีงบประมาณ<_>พ.ศ.2566<_>กรมเจ้าท่าได้รับงบประมาณในการกำจัดผักตบชวาจำนวน<_>658,000<_>ตัน<_>ปัจจุบันได้ส่งเรือกำจัดผักตบชวาและวัชพืชแบบสายพานลำเลียง<_>จำนวน<_>8<_>ลำ<_>และชุดรถแบ็คโฮ<_>1<_>ชุด<_>ดำเนินการกำจัดผักตบชวาในแม่น้ำเจ้าพระยา<_>ช่วงตำบลโคกช้าง<_>ตำบลบางไทร<_>อำเภอบางไทร<_>คลองสาขาแม่น้ำน้อย<_>ตำบลบ้านโพธิ์<_>อำเภอเสนา<_>จังหวัดพระนครศรีอยุธยา<_>และแม่น้ำลพบุรี<_>ช่วงตำบลสวนพริก<_>อำเภอพระนครศรีอยุธยา<_>จังหวัดพระนครศรีอยุธยา<_>แม่น้ำเจ้าพระยา<_>ช่วงบึงหาดกองสิน<_>อำเภอเมืองชัยนาท<_>จังหวัดชัยนาท<_>และคลองป่าแสก<_>ตำบลสวนแตง<_>อำเภอเมือง<_>จังหวัดสุพรรณบุรี<_>คิดเป็นผลงานสะสม<_>ณ<_>วันที่<_>8<_>พฤษภาคม<_>2566<_>รวม<_>392,957<_>ตัน<_>คิดเป็นผลงานร้อยละ<_>59.72<_>เร็วกว่าแผน<_>7.22<_>%<_>และคาดว่าจะสามารถดำเนินการให้แล้วเสร็จตามแผนงานได้ภายในเดือนกันยายน<_>2566"]}
{"date": "2023-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สำนักงานสลากกินแบ่งรัฐบาล<_>(glo)<_>เปิดโครงการสลากสรรค์สร้างเพื่อชุมชน<_>ปีที่<_>5", "content": ["สำนักงานสลากกินแบ่งรัฐบาล<_>(glo)<_>เปิดโครงการสลากสรรค์สร้างเพื่อชุมชน<_>ปีที่<_>5", "สำนักงานสลากกินแบ่งรัฐบาล<_>(glo)<_>เปิดโครงการสลากสรรค์สร้างเพื่อชุมชน<_>ปีที่<_>5<_>เผย<_>10<_>ชุมชนร่วมโครงการ<_>ต่อยอดเพื่อพัฒนาศักยภาพให้เป็นชุมชนเข้มแข็ง<_>เสริมสร้างคุณภาพชีวิตที่ดีและเติบโตอย่างยั่งยืน", "วันนี้<_>(9<_>พฤษภาคม<_>2566)<_>เวลา<_>09.00<_>น.<_>ที่บ้านสวนบางเตยโฮมสเตย์<_>ชุมชนเกาะลัดอีแท่น<_>ตำบลบางเตย<_>อำเภอสามพราน<_>จังหวัดนครปฐม<_>รศ.ดร.ธนวรรธน์<_>พลวิชัย<_>กรรมการและโฆษกคณะกรรมการสลากกินแบ่งรัฐบาล<_>กล่าวถึงที่มาของโครงการสลากสรรคสร้างเพื่อชุมชนว่า<_>สำนักงานสลากกินแบ่งรัฐบาลให้ความสำคัญกับการดำเนินธุรกิจที่มุ่งเน้นความยั่งยืน<_>โดยไม่หวังผลกำไรเพียงอย่างเดียว<_>แต่คำนึงถึง<_>3<_>ปัจจัยหลัก<_>คือ<_>สิ่งแวดล้อม<_>สังคม<_>และธรรมาภิบาล<_>(environment,<_>social,<_>governance<_>:<_>esg)<_>และมุ่งหมายที่จะขับเคลื่อนให้เกิดเป็นรูปธรรม<_>เพื่อให้เกิดความยั่งยืน<_>ทั้งในส่วนของการบริหารจัดการองค์กร<_>และหน่วยงานพันธมิตรต่างๆ", "โครงการสลากสรรค์สร้างเพื่อชุมชน<_>มีวัตถุประสงค์เพื่อแสดงออกถึงความรับผิดชอบต่อสังคมอย่างยั่งยืน<_>ด้วยการส่งเสริมอาชีพและขยายผลการสร้างรายได้ให้กับชุมชนในระยะยาว<_>ผ่านแนวคิดในการขับเคลื่อนด้านการพัฒนาการบริหารจัดการชุมชน<_>ด้านผลิตภัณฑ์ชุมชน<_>และบริการชุมชนที่มีเอกลักษณ์ของภูมิปัญญาท้องถิ่น<_>ให้มีสภาพแวดล้อม<_>วิถีชีวิตที่เอื้อต่อการส่งเสริมการท่องเที่ยว<_>ก่อให้เกิดประโยชน์ต่อสังคม<_>สร้างรายได้ให้กับชุมชน<_>และกระตุ้นเศรษฐกิจในชุมชนให้มีความมั่นคงยั่งยืนอย่างเป็นรูปธรรม<_>ส่งผลต่อการพัฒนาคุณภาพชีวิต<_>อีกทั้งยังก่อเกิดการพัฒนาภูมิปัญญาท้องถิ่นที่สมควรได้รับการอนุรักษ์และถ่ายทอดให้กับคนรุ่นหลัง<_>เพื่อไม่ให้สูญหายไปกับวิถีสังคมในปัจจุบัน<_>ที่ผ่านมาได้รับผลตอบรับเป็นอย่างดี<_>ชุมชนที่เข้าร่วมสามารถพัฒนาต่อยอดผลิตภัณฑ์ชุมชน<_>และช่องทางการจำหน่ายสินค้า<_>ตลอดจนการท่องเที่ยว<_>สามารถเพิ่มรายได้และยกระดับการบริการได้อย่างครบวงจรมากยิ่งขึ้น", "ในปีนี้มีชุมชนที่สนใจส่งใบสมัครเข้าร่วมโครงการทั้งหมด<_>21<_>ชุมชน<_>โดยมีชุมชนที่ได้รับการคัดเลือก<_>10<_>ชุมชน<_>ได้แก่", "1.<_>ชุมชนบ้านโอ่งอ่างเกาะเกร็ด<_>ตำบลเกาะเกร็ด<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี", "2.<_>วิสาหกิจชุมชนท่องเที่ยวเพื่อสังคมเชียงแสน<_>ตำบลเวียง<_>อำเภอเชียงแสน<_>จังหวัดเชียงราย", "3.<_>ชุมชนบ้านมุงเหนือ<_>ตำบลบ้านมุง<_>อำเภอเนินมะปราง<_>จังหวัดพิษณุโลก", "4.<_>ชุมชนห้วยไร่<_>ตำบลห้วยไร่<_>อำเภอหล่มสัก<_>จังหวัดเพชรบูรณ์", "5.<_>ชุมชนบ้านโพธิ์ตาก<_>ตำบลโพธิ์ตาก<_>อำเภอโพธิ์ตาก<_>จังหวัดหนองคาย", "6.<_>วิสาหกิจชุมชนเกษตรไม้ผลตำบลภูเงิน<_>ตำบลภูเงิน<_>อำเภอกันทรลักษ์<_>จังหวัดศรีสะเกษ", "7.<_>วิสาหกิจชุมชนไทดำบ้านนาป่าหนาด<_>ตำบลเขาแก้ว<_>อำเภอเชียงคาน<_>จังหวัดเลย", "8.<_>ชุมชนบ้านแหลมมะขาม<_>ตำบลแหลมงอบ<_>อำเภอแหลมงอบ<_>จังหวัดตราด", "9.<_>ชุมชนพ่อตาหินช้าง<_>ตำบลสลุย<_>อำเภอท่าแซะ<_>จังหวัดชุมพร", "10.<_>ชุมชนท่องเที่ยวบ้านเขาชัยสน<_>ตำบลเขาชัยสน<_>อำเภอเขาชัยสน<_>จังหวัดพัทลุง", "ขั้นตอนการดำเนินการจะเริ่มจาก<_>การส่งทีมที่ปรึกษาลงไปในพื้นที่ทำงานร่วมกับทั้ง<_>10<_>ชุมชน<_>ตั้งแต่การจัดทำแผนการส่งเสริมพัฒนาชุมชน<_>เช่น<_>การจัดทำและออกแบบโลโก้รวมถึงสโลแกนของชุมชน<_>การปรับปรุงเส้นทางการท่องเที่ยวและป้ายบอกเส้นทางท่องเที่ยวในชุมชน<_>การพัฒนาผลิตภัณฑ์และออกแบบบรรจุภัณฑ์ที่มีความทันสมัยและเฉพาะตัวสำหรับแต่ละชุมชน<_>การทำแผ่นพับเพื่อการประชมสัมพันธ์<_>และการตลาดออนไลน์<_>ต่อด้วยการดำเนินการตามแผนเพื่อพัฒนาชุมชนให้เป็นชุมชนต้นแบบที่มีความเข้มแข็งและยั่งยืน<_>พัฒนาทักษะการประชาสัมพันธ์ผลิตภัณฑ์และบริการบนแพลตฟอร์มออนไลน์<_>พัฒนาผลิตภัณฑ์และบรรจุภัณฑ์ของสินค้าชุมชน<_>รวมถึงการพัฒนาทักษะคนในชุมชนให้สามารถพัฒนาผลิตภัณฑ์<_>และบรรจุภัณฑ์ได้ด้วยตนเอง<_>รวมทั้งนำเรื่องราวการพัฒนาชุมชนของทั้ง<_>10<_>ชุมชน<_>มาจัดทำเป็นคลิปวีดิโอ<_>เพื่อนำเสนอการท่องเที่ยววิถีชุมชนและประชาสัมพันธ์สินค้าของชุมชน<_>เผยแพร่ผ่านช่อง<_>youtuber<_>ที่มีชื่อเสียง<_>และจัดแสดงนิทรรศการผลิตภัณฑ์ชุมชน<_>โดยได้ประชาสัมพันธ์ความคืบหน้าของการดำเนินโครงการฯ<_>ผ่านช่องทางต่างๆ<_>ของสำนักงานสลากฯ<_>และ<_>facebook<_>“สลากสรรค์สร้างเพื่อชุมชน”", "รศ.ดร.ธนวรรธน์<_>พลวิชัย<_>กล่าวในตอนท้ายว่า<_>โครงการสลากสรรค์สร้างเพื่อชุมชน<_>ดำเนินการมาอย่างต่อเนื่อง<_>ตั้งแต่ปี<_>2562<_>ปีนี้เป็น<_>ปีที่<_>5<_>มีชุมชนเข้าร่วมโครงการรวมปีนี้<_>47<_>ชุมชน<_>และสำนักงานสลากฯ<_>ยังคงมุ่งมั่นในการดำเนินโครงการนี้อย่างต่อเนื่อง<_>เพื่อให้สมาชิกในชุมชนมีคุณภาพชีวิตที่ดีเติมเต็มชุมชนให้มีความเข้มแข็งและเติบโตอย่างยั่งยืนต่อไป"]}
{"date": "2023-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองปลัด.กษ.<_>เป็นประธานการประชุมคณะอนุกรรมการขับเคลื่อนนโยบายการเปลี่ยนแปลงภูมิอากาศด้านการเกษตร<_>ครั้งที่<_>1/2566", "content": ["​รองปลัด.กษ.<_>เป็นประธานการประชุมคณะอนุกรรมการขับเคลื่อนนโยบายการเปลี่ยนแปลงภูมิอากาศด้านการเกษตร<_>ครั้งที่<_>1/2566", "(วันที่<_>8<_>พฤษภาคม<_>2566)<_>นายพีรพันธ์<_>คอทอง<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะอนุกรรมการขับเคลื่อนนโยบายการเปลี่ยนแปลงภูมิอากาศด้านการเกษตร<_>ครั้งที่<_>1/2566<_>พร้อมด้วยผู้บริหารและเจ้าหน้าที่ผู้เกี่ยวข้อง<_>ในฐานะคณะอนุกรรมการ<_>ประกอบด้วย<_>ผู้แทนหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>และผู้แทนหน่วยงานภายนอกสังกัดกระทรวงเกษตรและสหกรณ์ที่เกี่ยวข้อง<_>(สำนักงานสภาพัฒนาเศรษฐกิจและสังคมแห่งชาติ,<_>สำนักงานสภานโยบายการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมแห่งชาติ,<_>สำนักงานพัฒนาเทคโนโลยีอวกาศและภูมิสารสนเทศ,<_>สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม,<_>องค์การบริหารจัดการก๊าซเรือนกระจก,<_>สำนักงานคณะกรรมการอ้อยและน้ำตาล,<_>กรมอุตุนิยมวิทยา,สำนักงบประมาณ,<_>สภาหอการค้าแห่งประเทศไทย<_>และสภาอุตสาหกรรมแห่งประเทศไทย)<_>โดยมีสำนักงานเศรษฐกิจการเกษตร<_>เป็นฝ่ายเลขานุการคณะอนุกรรมการ<_>เข้าร่วมการประชุม<_>ณ<_>ห้องประชุม<_>2<_>ชั้น<_>3<_>อาคารนวัตกรรม<_>สำนักงานเศรษฐกิจการเกษตร<_>และผ่านระบบการประชุมทางไกลแบบออนไลน์", "ทั้งนี้<_>ในที่ประชุมได้ร่วมรับทราบ<_>ผลการประชุมคณะกรรมการนโยบายการเปลี่ยนแปลงสภาพภูมิอากาศแห่งชาติความคืบหน้าการดำเนินงานโครงการ<_>scala<_>โดย<_>คณะทำงานจัดทำแผนปฏิบัติการ<_>ติดตามและประเมินผลด้านการเปลี่ยนแปลงสภาพภูมิอากาศในภาคเกษตร,<_>ผลการหารือเป้าหมายการลดการปล่อยก๊าซเรือนกระจกของภาคเกษตร<_>ภายใต้<_>(ร่าง)<_>แผนปฏิบัติการด้านการเกษตรเพื่อรองรับการเปลี่ยนแปลงสภาพภูมิอากาศ<_>พ.ศ.<_>2566<_>-<_>2570<_>และโครงการติดตามประเมินผลการลดก๊าซเรือนกระจกจากมาตรการในภาคการเกษตร<_>ปี<_>2566<_>โดย<_>คณะทำงานจัดเก็บและรวบรวมข้อมูลการปล่อยก๊าซเรือนกระจกภาคเกษตร,<_>ความคืบหน้าการดำเนินงานโครงการ<_>thai<_>rice<_>nama,<_>การจัดอบรมเชิงปฏิบัติการ<_>เรื่อง<_>การดำเนินงานลดก๊าซเรือนกระจกกับภาคเกษตร,<_>การดำเนินงานเพื่อลดการปล่อยก๊าซเรือนกระจกในพืชเศรษฐกิจที่สำคัญ<_>และการลดการปล่อยก๊าซเรือนกระจกของภาคเกษตรตามเป้าหมายการมีส่วนร่วมที่ประเทศกำหนด<_>(nationally<_>determined<_>contribution<_>:<_>ndc)", "นอกจากนี้<_>มีการหารือในประเด็นเพื่อพิจารณาที่สำคัญ<_>ประกอบด้วย<_>การพิจารณา<_>(ร่าง)<_>แผนปฏิบัติการด้านการเกษตรเพื่อรองรับการเปลี่ยนแปลงสภาพภูมิอากาศพ.ศ.<_>2566<_>–<_>2570,<_>การเข้าร่วมเป็นพันธมิตรในกรอบ<_>agriculture<_>innovation<_>mission<_>for<_>climate<_>(aim4c),<_>การดำเนินงานโครงการ<_>thai<_>-<_>german<_>cooperation<_>on<_>energy,<_>mobility,<_>and<_>climate<_>(tgc-emc)<_>ภาคส่วนพลังงานชีวมวล<_>และการปรับปรุงองค์ประกอบคณะอนุกรรมการขับเคลื่อนนโยบายการเปลี่ยนแปลงภูมิอากาศด้านการเกษตร<_>ซึ่งที่ประชุมได้เห็นชอบร่วมกันในหลักการ<_>และมอบหมายฝ่ายเลขานุการรับข้อสังเกตและข้อเสนอแนะที่ประชุมเพื่อดำเนินการในส่วนที่เกี่ยวข้องต่อไป"]}
{"date": "2023-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สำนักงาน<_>คปภ.<_>ยกระดับการคุ้มครองสิทธิประโยชน์ประชาชนด้านประกันภัยด้วยเทคโนโลยี<_>เลขาธิการ<_>คปภ.<_>กดปุ่มเปิดระบบ<_>e–arbitration<_>ให้บริการเต็มรูปแบบพร้อมกันทั่วประเทศแล้ว", "content": ["สำนักงาน<_>คปภ.<_>ยกระดับการคุ้มครองสิทธิประโยชน์ประชาชนด้านประกันภัยด้วยเทคโนโลยี<_>เลขาธิการ<_>คปภ.<_>กดปุ่มเปิดระบบ<_>e–arbitration<_>ให้บริการเต็มรูปแบบพร้อมกันทั่วประเทศแล้ว", "เลขาธิการ<_>คปภ.<_>แถลงข่าวเปิดตัวเว็บไซต์ใหม่ของสำนักงาน<_>คปภ.และเปิดตัวโปรแกรมระบบการระงับข้อพิพาทด้วยวิธีอนุญาโตตุลาการออนไลน์<_>เมื่อวันที่<_>8<_>พฤษภาคม<_>2566<_>ณ<_>อาคารสถาบันวิทยาการประกันภัยระดับสูง<_>สำนักงาน<_>คปภ.<_>ถนนรัชดาภิเษก<_>กรุงเทพมหานคร", "ดร.<_>สุทธิพล<_>ทวีชัยการ<_>เลขาธิการคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย<_>(เลขาธิการ<_>คปภ)<_>เป็นประธานแถลงข่าวเปิดตัวเว็บไซต์ใหม่ของสำนักงาน<_>คปภ.และเปิดตัวโปรแกรมระบบการระงับข้อพิพาทด้วยวิธีอนุญาโตตุลาการออนไลน์<_>เมื่อวันที่<_>8<_>พฤษภาคม<_>2566<_>ณ<_>อาคารสถาบันวิทยาการประกันภัยระดับสูง<_>สำนักงาน<_>คปภ.<_>ถนนรัชดาภิเษก<_>กรุงเทพมหานคร<_>โดยเปิดเผยว่า<_>สำนักงาน<_>คปภ.<_>ได้มีการปรับตัวให้เข้าสู่ยุค<_>next<_>normal<_>ด้วยการนำเทคโนโลยีมาใช้ในการดำเนินการต่าง<_>ๆ<_>ทั้งด้านการกำกับและส่งเสริมภาคธุรกิจประกันภัย<_>การคุ้มครองสิทธิประโยชน์ด้านการประกันภัยให้มีความสะดวก<_>รวดเร็ว<_>และง่ายต่อการเข้าถึงข้อมูลผ่านทางเว็บไซต์และการใช้เครือข่ายสังคมออนไลน์ในรูปแบบต่าง<_>ๆ<_>มาอย่างต่อเนื่อง<_>และถือเป็นอีกหนึ่งก้าวที่สำคัญของสำนักงาน<_>คปภ.<_>ในการยกระดับการให้บริการประชาชนด้วยเทคโนโลยีใน<_>3<_>มิติใหม่คือ<_>มิติแรก<_>ปรับปรุงโฉมของ<_>website<_>สำนักงาน<_>คปภ.<_>ด้วยการนำเทคโนโลยีมาประยุกต์ให้มีความทันสมัยเพื่อลดขั้นตอนในการเข้าถึงข้อมูลได้ง่ายมากขึ้น<_>โดยรวบรวมข้อมูลด้านการประกันภัยเสมือนเป็นห้องสมุดด้านการประกันภัยที่รองรับทุกการเข้าถึงในทุกอุปกรณ์<_>ทั้งจากโทรศัพท์มือถือและแท็บเล็ต<_>โดยปรับเพิ่มรูปแบบ<_>website<_>สำนักงาน<_>คปภ.<_>เช่น<_>นำระบบ<_>chatbot<_>ซึ่งเดิมอยู่แยกต่างหากมารวมไว้<_>ทำให้เกิดความสะดวกแก่ประชาชนในการสอบถามข้อมูลด้านการประกันภัยได้ตลอด<_>24<_>ชั่วโมง<_>เพิ่มระบบค้นหาสำนักงาน<_>คปภ.<_>ทุกแห่งทั่วประเทศด้วยระบบ<_>google<_>map<_>เพิ่มระบบค้นหา<_>search<_>ที่สามารถค้นหาข้อมูลได้ง่ายและสะดวกมากขึ้น<_>แบ่งหมวดหมู่ให้สามารถเข้าถึงข้อมูลได้ง่ายขึ้น<_>มีการบริการอิเล็กทรอนิกส์ของสำนักงาน<_>คปภ.<_>ที่สามารถรองรับทั้งภาคประชาชน<_>และภาคธุรกิจ<_>นอกจากนี้ยังสามารถเข้าชม<_>oic<_>virtual<_>museum<_>พิพิธภัณฑ์เสมือนรูปแบบ<_>360<_>องศา<_>ที่รวบรวมประวัติการประกันภัยไว้ตั้งแต่อดีตจนถึงปัจจุบัน<_>รวมทั้งมีการรวบรวมข่าวสาร<_>ปฏิทินกิจกรรมของสำนักงาน<_>คปภ.<_>ทั้งส่วนกลางและภูมิภาคไว้อย่างเป็นระบบครบวงจรด้วย<_>“รอบรู้ประกันภัย<_>ครบใน<_>web<_>เดียว<_>กับ<_>www.oic.or.th”", "มิติที่<_>2<_>เพิ่มประสิทธิภาพการระงับข้อพิพาทด้วยวิธีอนุญาโตตุลาการ<_>สำนักงาน<_>คปภ.<_>โดยนำเทคโนโลยีสารสนเทศมาใช้ในกระบวนงาน<_>หรือ<_>ระบบ<_>e–arbitration<_>ที่มีการเปิดตัวในวันนี้<_>ซึ่งเป็นการพัฒนาระบบสารสนเทศต่อยอดมาจากระบบ<_>ppms<_>(policyholder<_>protection<_>management<_>system)<_>ที่มีอยู่<_>โดยระบบดังกล่าวสามารถรองรับกระบวนการพิจารณาผ่านระบบออนไลน์ในทุกขั้นตอนอย่างครบวงจร<_>ตั้งแต่การยื่นคำเสนอข้อพิพาท<_>การยื่นคำคัดค้าน<_>การวางและคืนเงินเป็นหลักประกัน<_>การตั้งอนุญาโตตุลาการ<_>การกำหนดวันนัดพิจารณา<_>การส่งและสั่งคำร้อง<_>การสืบพยาน<_>การจัดทำคำชี้ขาดของอนุญาโตตุลาการ<_>รวมทั้งสามารถจัดเก็บข้อมูลได้อย่างเป็นระบบ<_>เพื่อสนับสนุนข้อมูลสำหรับวิเคราะห์และจัดทำรายงานข้อมูลสถิติที่เกี่ยวข้องกับงานอนุญาโตตุลาการได้อย่างมีประสิทธิภาพมากขึ้น", "ทั้งนี้ในการพัฒนาระบบ<_>e<_>–<_>arbitration<_>เพื่อนำมาใช้เพิ่มประสิทธิภาพการระงับข้อพิพาทด้วยวิธีอนุญาโตตุลาการนั้น<_>สำนักงาน<_>คปภ.<_>ได้วิเคราะห์สภาพปัญหาของกระบวนการที่ใช้ในปัจจุบัน<_>จนได้ข้อสรุปว่าจำเป็นต้องนำระบบเทคโนโลยีสารสนเทศมาช่วยเพื่อเพิ่มประสิทธิภาพการให้บริการและการดำเนินงาน<_>จากนั้นจึงได้มีการพัฒนาระบบแล้วได้เชิญผู้มีส่วนที่เกี่ยวข้องทุกภาคส่วน<_>ประกอบด้วย<_>ผู้แทนผู้เสนอข้อพิพาท<_>ผู้แทนผู้คัดค้าน<_>(บริษัทประกันภัย)<_>และอนุญาโตตุลาการสำนักงาน<_>คปภ.<_>ตลอดจนเจ้าหน้าที่ผู้ปฏิบัติงาน<_>เข้าร่วมทดสอบระบบและรับฟังข้อเสนอแนะในระหว่างวันที่<_>20-22<_>พฤศจิกายน<_>2565<_>พร้อมทั้งได้นำข้อเสนอแนะต่าง<_>ๆ<_>มาปรับปรุงและพัฒนาระบบเพิ่มเติม<_>นอกจากนี้<_>เมื่อวันที่<_>27<_>มกราคม<_>2566<_>สำนักงาน<_>คปภ.<_>ได้เตรียมความพร้อมและซักซ้อมความเข้าใจกับทุกฝ่ายที่เกี่ยวข้องก่อนเปิดใช้งานระบบ<_>e–arbitration<_>อย่างเป็นทางการ<_>โดยระบบ<_>e–arbitration<_>จะเป็นเครื่องมือที่เป็นประโยชน์ต่อผู้ที่เกี่ยวข้องทุกฝ่ายในกระบวนการระงับข้อพิพาทด้วยวิธีอนุญาโตตุลาการ<_>ซึ่งในแง่ประชาชนผู้เอาประกันภัย<_>จะทำให้กระบวนการระงับข้อพิพาทด้วยวิธีอนุญาโตตุลาการเป็นไปด้วยความสะดวก<_>รวดเร็ว<_>ลดค่าใช้จ่ายในการดำเนินกระบวนพิจารณา<_>ซึ่งมีผลทำให้ได้รับค่าสินไหมทดแทนหรือยุติข้อพิพาทได้รวดเร็วยิ่งขึ้น<_>นอกจากนี้<_>ประชาชนผู้ใช้บริการสามารถเข้าถึงและติดตามความคืบหน้าได้ตลอดทุกที่และตลอดกระบวนการ<_>ส่วนทางด้านบริษัทผู้รับประกันภัยก็จะช่วยลดต้นทุนและค่าใช้จ่ายในการดำเนินการกระบวนการพิจารณา<_>โดยไม่ต้องเดินทางมา<_>ณ<_>ที่ทำการของอนุญาโตตุลาการในแต่ละพื้นที่<_>รวมทั้งลดภาระการดำเนินการทางเอกสาร<_>และสามารถบริหารจัดการค่าสินไหมทดแทนได้มีประสิทธิภาพยิ่งขึ้น<_>นอกจากนี้ในส่วนของอนุญาโตตุลาการและพนักงานเจ้าหน้าที่ที่เกี่ยวข้อง<_>ก็จะช่วยให้มีเครื่องมืออำนวยความสะดวกและเพิ่มประสิทธิภาพในการปฏิบัติหน้าที่ในกระบวนการระงับข้อพิพาทด้วยวิธีอนุญาโตตุลาการมากขึ้น", "สำหรับการใช้งานระบบ<_>e<_>–<_>arbitration<_>ผู้ที่มีส่วนเกี่ยวข้องกับกระบวนการระงับข้อพิพาทด้วยวิธีอนุญาโตตุลาการ<_>สามารถเข้าใช้งานได้ผ่านเว็บไซต์ของสำนักงาน<_>คปภ.<_>(www.oic.or.th)<_>โดยทำการเลือกที่<_>menu<_>“อนุญาโตตุลาการออนไลน์”<_>ทั้งนี้<_>การเปิดใช้งานระบบเป็นการเพิ่มทางเลือกให้กับประชาชนที่มีความพร้อมในการดำเนินกระบวนพิจารณาโดยผ่านระบบออนไลน์<_>ซึ่งในช่วงระยะเวลาเริ่มต้นของการใช้ระบบนี้<_>สำนักงาน<_>คปภ.<_>ยังคงเปิดรับการให้บริการคู่พิพาทตามรูปแบบเดิมคู่ขนานกันไปด้วย<_>ในส่วนของวิธีการใช้งานและช่องทางในการใช้งานผ่านระบบ<_>e-arbitration<_>ดังกล่าว<_>ประชาชน<_>บริษัทประกันภัย<_>และอนุญาโตตุลาการ<_>สามารถศึกษารายละเอียดเพิ่มเติมและเข้าใช้งานโดยสำนักงาน<_>คปภ.<_>ได้มีการเผยแพร่คู่มือการใช้งานและคลิปวิดีโอแนะนำการใช้งานต่าง<_>ๆ<_>ตลอดจนเอกสารเผยแพร่ประชาสัมพันธ์ได้ที่<_>website<_>สำนักงาน<_>คปภ.<_>facebook<_>สำนักงาน<_>คปภ.<_>oic<_>mobile<_>application<_>:<_>คปภ.<_>รอบรู้<_>และสายด่วน<_>คปภ.<_>1186", "มิติที่<_>3<_>สำนักงาน<_>คปภ.<_>อยากให้ช่องทางการสื่อสารของสำนักงาน<_>คปภ.<_>สามารถครอบคลุมประชาชนได้ทุกกลุ่มเป้าหมาย<_>จึงได้เพิ่มช่องทางการสื่อสารด้านการประกันภัย<_>อีก<_>3<_>ช่องทาง<_>คือ<_>instagram<_>twitter<_>และ<_>tiktok<_>และปรับชื่อ<_>facebook<_>youtube<_>ใหม่<_>เพื่อป้องกันความสับสนและเพื่อจะได้ง่ายต่อการจดจำโดย<_>facebook<_>:<_>เปลี่ยนจาก<_>proic2012<_>เป็น<_>oicthailand<_>ในส่วนของ<_>youtube<_>:<_>เปลี่ยนจาก<_>oicstation<_>เป็น<_>oic.thailand<_>สำหรับinstagram<_>หรือ<_>ig<_>:<_>ใช้ชื่อในการค้นหา<_>คือ<_>oic.thailand<_>ในขณะที่<_>twitter<_>:<_>ใช้ชื่อในการค้นหา<_>คือ<_>oic_thailand<_>และ<_>tiktok<_>:<_>ใช้ชื่อในการค้นหา<_>คือ<_>oicthailand", "“สำนักงาน<_>คปภ.<_>มีความมุ่งมั่นที่จะทำให้ประชาชนสามารถเข้าถึงระบบประกันภัยได้อย่างสะดวก<_>รวดเร็ว<_>และทั่วถึง<_>โดยนำเทคโนโลยีสารสนเทศมาพัฒนาการให้บริการประชาชนด้านประกันภัยอย่างเต็มรูปแบบเพื่อให้ประชาชนสามารถใช้ระบบประกันภัยเป็นเครื่องมือในการบริหารจัดการความเสี่ยงได้อย่างมีประสิทธิภาพ<_>โดยสำนักงาน<_>คปภ.<_>จะติดตามการใช้งานระบบ<_>e–arbitration<_>อย่างต่อเนื่อง<_>พร้อมรับฟังความคิดเห็นและข้อแนะนำจากผู้ใช้งานเพื่อนำมาปรับปรุงระบบงานให้เกิดประโยชน์สูงสุดและสอดคล้องกับความต้องการของประชาชนอย่างแท้จริง”<_>เลขาธิการ<_>คปภ.<_>กล่าวในตอนท้าย"]}
{"date": "2023-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชื่นมื่น<_>81<_>ปี<_>กระทรวงอุตสาหกรรม<_>พร้อมเดินหน้าขับเคลื่อนนโยบาย<_>mind<_>ใช้หัวและใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน", "content": ["ชื่นมื่น<_>81<_>ปี<_>กระทรวงอุตสาหกรรม<_>พร้อมเดินหน้าขับเคลื่อนนโยบาย<_>mind<_>ใช้หัวและใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน", "วันที่<_>8<_>พฤษภาคม<_>2566<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>รักษาราชการแทนรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานในงานวันคล้ายวันสถาปนากระทรวงอุตสาหกรรม<_>ครบรอบ<_>81<_>ปี<_>โดยมีนายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>พร้อมด้วยอดีตผู้บริหารกระทรวงอุตสาหกรรม<_>ได้แก่<_>นางอรรชกา<_>สีบุญเรือง<_>อดีตรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายมนู<_>เลียวไพโรจน์<_>นายวิฑูรย์<_>สิมะโชคดี<_>นายพสุ<_>โลหารชุน<_>อดีตปลัดกระทรวงอุตสาหกรรม<_>นายปราโมทย์<_>วิทยาสุข<_>นายอภิจิน<_>โชติกะเสถียร<_>อดีตรองปลัดกระทรวงอุตสาหกรรม<_>รวมทั้งผู้บริหารระดับสูงกระทรวงอุตสาหกรรม<_>ข้าราชการ<_>และพนักงานกระทรวงอุตสาหกรรม<_>เข้าร่วมพิธีไหว้ศาลพระภูมิ<_>พิธีบวงสรวงองค์พระนารายณ์<_>และพิธีเจริญพระพุทธมนต์<_>ณ<_>บริเวณอาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "“กระทรวงการอุตสาหกรรม”<_>สถาปนาขึ้นเมื่อวันที่<_>5<_>พฤษภาคม<_>พ.ศ.<_>2485<_>และในปี<_>พ.ศ.<_>2495<_>ได้เปลี่ยนชื่อเป็น<_>“กระทรวงอุตสาหกรรม”<_>มีตราสัญลักษณ์<_>คือ<_>“ตรานารายณ์เกษียรสมุทร”<_>ซึ่งนำมาจากเรื่องนารายณ์สิบปาง<_>โดยถือเอาสัญลักษณ์ขณะที่พระนารายณ์ทรงแสดงอิทธิฤทธิ์<_>ประกอบพิธีกวนน้ำอมฤต<_>และในการกวนน้ำอมฤตนี้ก็ได้เกิดผลิตผลอย่างอื่น<_>ๆ<_>ขึ้นในโลกอีกด้วย<_>ทั้งนี้<_>กระทรวงอุตสาหกรรม<_>มีอำนาจหน้าที่เกี่ยวกับการส่งเสริมและพัฒนาอุตสาหกรรม<_>การพัฒนาผู้ประกอบการ<_>มุ่งการ<_>“ปฏิรูปอุตสาหกรรมไทยสู่อุตสาหกรรมยุคใหม่ให้เติบโตอย่างยั่งยืน”", "โดยในปี<_>พ.ศ.2566<_>นี้<_>กระทรวงอุตสาหกรรม<_>ได้ขับเคลื่อนนโยบายเร่งด่วนให้<_>“อุตสาหกรรมดี<_>อยู่คู่กับชุมชนอย่างยั่งยืน”<_>พร้อมปรับปรุงการให้บริการอุตสาหกรรมสู่ดิจิทัลเต็มรูปแบบ<_>เพื่ออำนวยความสะดวกให้ทุกภาคส่วน<_>สามารถตรวจสอบได้<_>สร้างความโปร่งใสในการทำงาน<_>โดยการปลูกฝังแนวความคิด<_>mind<_>ด้วยการทำดีด้วย<_>'หัว'<_>และ<_>'ใจ\"<_>ของข้าราชการกระทรวงอุตสาหกรรม<_>มุ่งสู่ความสำเร็จ<_>4<_>มิติ<_>ประกอบด้วย<_>1.การสร้างความสำเร็จให้ภาคธุรกิจ<_>2.การดูแลสังคมโดยรอบโรงงานอุตสาหกรรม<_>3.การรักษาสิ่งแวดล้อม<_>และ<_>4.การกระจายรายได้ให้กับประชาชนเพื่อมีความเป็นอยู่ที่ดีขึ้น<_>เพื่อเพิ่มโอกาสให้กับการดำเนินธุรกิจของภาคเอกชน<_>ช่วยลดต้นทุนการผลิต<_>เพิ่มสภาพคล่องทางการเงิน<_>เพิ่มความสะดวกให้กับประชาชน<_>และขยายโอกาสทางธุรกิจให้กับผู้ประกอบการมากยิ่งขึ้น<_>นำไปสู่การเติบโตของภาคอุตสาหกรรมอย่างแข็งแกร่งและสมดุล"]}
{"date": "2023-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>มอบเกียรติบัตรเชิดชู<_>“คนดีมี<_>mind”<_>ย้ำการทำงานต้องมี<_>“mind”<_>ใช้<_>“หัว<_>และ<_>ใจ”<_>ในการปฏิบัติงาน<_>เพื่อสร้างสรรค์งานให้เกิดคุณค่า<_>สู่การพัฒนาที่ยั่งยืน", "content": ["ปลัดฯ<_>ณัฐพล<_>มอบเกียรติบัตรเชิดชู<_>“คนดีมี<_>mind”<_>ย้ำการทำงานต้องมี<_>“mind”<_>ใช้<_>“หัว<_>และ<_>ใจ”<_>ในการปฏิบัติงาน<_>เพื่อสร้างสรรค์งานให้เกิดคุณค่า<_>สู่การพัฒนาที่ยั่งยืน", "วันที่<_>8<_>พฤษภาคม<_>2566<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานในพิธีมอบประกาศเกียรติคุณ<_>“คนดีมี<_>mind”<_>ให้กับข้าราชการ<_>พนักงาน<_>และลูกจ้างประจำ<_>โดยมี<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายภาสกร<_>ชัยรัตน์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>และผู้บริหารระดับสูงของกระทรวงอุตสาหกรรม<_>ร่วมพิธี<_>ณ<_>ห้อง<_>อก.<_>1<_>ชั้น<_>2<_>สำนักงานปลัดกระทรวงอุตสาหกรรม<_>ซึ่งภายในงานยังมีการแสดงชุดพิเศษจากผู้แสดงกิตติมศักดิ์นำโดยรองปลัดฯ<_>ณัฏฐิญา<_>และหัวหน้าผู้ตรวจวิษณุฯ<_>เป็นผู้นำคนดีมี<_>mind<_>ร้องเพลง<_>จำขึ้นใจ<_>นับเป็นผู้ทำคุณงามความดี<_>มีความหมั่นเพียร<_>และทำงานเพื่อประชาชนมาโดยตลอดสมดังเป็นข้าราชการที่ดีอย่างแท้จริง", "ปลัดกระทรวงอุตสาหกรรม<_>ได้มอบนโยบายให้กับ<_>“คนดีมี<_>mind”<_>ว่า<_>ในการปฏิบัติงานต้องใช้<_>“หัวและใจ”<_>เพื่อให้การทำงานบรรลุผลอย่างมีประสิทธิภาพ<_>ซึ่งผู้ที่ได้รับคัดเลือกถือได้ว่าเป็นผู้ที่มีความประพฤติดี<_>มีการปฏิบัติงานในหน้าที่อย่างเต็มกำลังความสามารถ<_>และมีผลงานโดดเด่นเป็นแบบอย่างที่ดี<_>โดยมีเกณฑ์การพิจารณามาจากการลงคะแนนจากภายในส่วนงานคิดเป็นร้อยละ<_>40<_>และจากบุคลากรภายนอกส่วนงานของตนเองอีกร้อยละ<_>60<_>ทำให้เชื่อมั่นได้ว่าผู้ได้รับรางวัลดังกล่าว<_>มีคุณสมบัติของความเป็นคนดีมี<_>mind<_>ในตัวข้าราชการอย่างครบถ้วน<_>และยังเป็นที่ประจักษ์ต่อผู้ร่วมงานทุกระดับทั้งองค์กร<_>โอกาสนี้<_>ขอฝากข้าราชการกระทรวงอุตสาหกรรม<_>ให้มีความมุ่งมั่นปฏิบัติงานภายใต้นโยบาย<_>“mind”<_>ใช้<_>หัว<_>และ<_>ใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน<_>เพื่อยกระดับขีดความสามารถผู้ประกอบการ<_>และภาคอุตสาหกรรม<_>ภายใต้แนวคิด<_>“อุตสาหกรรมดี<_>อยู่คู่กับชุมชนอย่างยั่งยืน”", "สำหรับผู้ได้รับรางวัล<_>“คนดีมี<_>mind”<_>ประจำปี<_>2565<_>จำนวน<_>10<_>ราย<_>แบ่งเป็น<_>5<_>กลุ่ม<_>ดังนี้<_>กลุ่มที่<_>1<_>ข้าราชการตำแหน่งประเภทอำนวยการระดับต้น/ระดับสูง<_>และประเภทวิชาการระดับเชี่ยวชาญ<_>ได้แก่<_>นางสาวชลาริน<_>นิลพิฤกษ์<_>ผู้อำนวยการกองกลาง<_>และนางไพรินทร์<_>กันทะวงษ์<_>อุตสาหกรรมจังหวัดอุทัยธานี<_>กลุ่มที่<_>2<_>ข้าราชการตำแหน่งประเภทวิชาการ<_>ระดับชำนาญการพิเศษ/ระดับชำนาญการ<_>ได้แก่<_>นายกฤษตฤณ<_>เก้าเอี้ยน<_>นักทรัพยากรบุคคลชำนาญการ<_>กองบริหารทรัพยากรบุคคล<_>และนางสุภัทรา<_>คงมา<_>นักวิชาการอุตสาหกรรมชำนาญการ<_>สำนักงานอุตสาหกรรมจังหวัดนนทบุรี<_>กลุ่มที่<_>3<_>ข้าราชการตำแหน่งประเภทวิชาการระดับปฏิบัติการและประเภททั่วไประดับปฏิบัติงาน/ระดับชำนาญงาน<_>ได้แก่<_>นายธนู<_>ศิรินอก<_>นักวิชาการคอมพิวเตอร์ปฏิบัติการ<_>ศูนย์เทคโนโลยีสารสนเทศและการสื่อสาร<_>และนางสาววิไลวรรณ<_>แสงดาว<_>นักวิชาการอุตสาหกรรมชำนาญการ<_>สำนักงานอุตสาหกรรมจังหวัดนนทบุรี<_>กลุ่มที่<_>4<_>ลูกจ้างประจำ<_>ได้แก่<_>นายสมเกียรติ<_>ขำมิน<_>พนักงานขับรถยนต์<_>ระดับ<_>ส2<_>กองกลาง<_>และนายบรรจง<_>เงินโสภา<_>พนักงานขับรถยนต์<_>ระดับ<_>ส2<_>สำนักงานอุตสาหกรรมจังหวัดราชบุรี<_>และกลุ่มที่<_>5<_>พนักงานราชการ<_>และพนักงานจ้างเหมาบริการ<_>ได้แก่<_>นางสาวชยานิษฐ์<_>รวิหิรัญยกรณ์<_>ผู้ปฏิบัติงานด้านการติดตามและประเมินผล<_>กองตรวจราชการ<_>และนางสาวพรศิริ<_>มณีแสง<_>นักวิชาการอุตสาหกรรม<_>สำนักงานอุตสาหกรรมจังหวัดนราธิวาส"]}
{"date": "2023-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าการรถไฟแห่งประเทศไทย<_>มอบล้อปีกรถไฟเกียรติยศกิตติมศักดิ์<_>และเกียรติบัตร", "content": ["ผู้ว่าการรถไฟแห่งประเทศไทย<_>มอบล้อปีกรถไฟเกียรติยศกิตติมศักดิ์<_>และเกียรติบัตร", "แก่<_>8<_>พนักงานรถไฟ<_>ที่เข้าช่วยเหลือประชาชนที่ตกอยู่ในอันตราย<_>ให้ปลอดภัย", "เมื่อวันที่<_>8<_>พ.ค.<_>66)<_>นายนิรุฒ<_>มณีพันธ์<_>ผู้ว่า<_>การรถไฟแห่งประเทศไทย<_>(รฟท)<_>กระทรวงคมนาคม<_>เป็นประธานในพิธีประดับล้อปีกรถไฟเกียรติยศกิตติมศักดิ์<_>และเกียรติบัตร<_>ให้แก่พนักงาน<_>รฟท.<_>สังกัดฝ่ายปฏิบัติการเดินรถ<_>ฝ่ายบริการโดยสาร<_>และฝ่ายการช่างกล<_>รวม<_>8<_>ราย<_>เพื่อเป็นการยกย่อง<_>สรรเสริญเชิดชูเกียรติแก่ผู้ปฏิบัติงานที่ทำคุณประโยชน์<_>ให้การช่วยเหลือผู้โดยสารและผู้ใช้บริการ<_>ที่กำลังตกอยู่ในสถานการณ์เหตุอันตรายถึงชีวิตให้ได้รับความปลอดภัย<_>โดยมีคณะผู้บริหารและพนักงาน<_>รฟท.<_>เข้าร่วมพิธี<_>ณ<_>ห้องปฏิบัติการ<_>ตึกบัญชาการรถไฟ<_>รฟท.", "นายเอกรัช<_>ศรีอาระยันพงษ์<_>ผู้อำนวยการศูนย์ประชาสัมพันธ์<_>รฟท.<_>เปิดเผยว่า<_>ตามที่นายนิรุฒ<_>มณีพันธ์<_>ผู้ว่า<_>รฟท.<_>ได้ให้ความสำคัญและยกระดับพัฒนาในการให้บริการ<_>เพื่ออำนวยความสะดวกในการเดินทางแก่พี่น้องประชาชนให้เกิดความปลอดภัยสูงสุดนั้น<_>ที่ผ่านมา<_>รฟท.<_>ได้มีการฝึกอบรมเชิงปฏิบัติการ<_>เพื่อพัฒนาศักยภาพให้กับพนักงานและลูกจ้าง<_>รฟท.<_>ในการดูแลพี่น้องประชาชน<_>และเตรียมความพร้อมรองรับการเกิดอุบัติเหตุฉุกเฉินอยู่เสมอ<_>จนทำให้พนักงานสามารถนำความรู้<_>ความสามารถเข้าดูแลช่วยเหลือประชาชน<_>ผู้โดยสาร<_>ให้เกิดความปลอดภัยได้ทันท่วงที<_>จนได้รับการชื่นชม", "จากผู้ใช้บริการ<_>ประชาชน<_>และสังคมอย่างกว้างขวาง<_>ดังนั้น<_>เพื่อเป็นการยกย่องเชิดชูเกียรติ<_>แก่ผู้ปฏิบัติหน้าที่ที่ทำคุณประโยชน์ในการช่วยเหลือ<_>ประชาชน<_>ผู้โดยสาร<_>ให้ได้รับความปลอดภัยจากเหตุอันตราย<_>รฟท.<_>จึงได้จัดพิธีประดับล้อปีกรถไฟเกียรติยศกิตติมศักดิ์<_>และมอบเกียรติบัตร<_>แก่พนักงาน<_>ทั้ง<_>8<_>ราย<_>ซึ่งนับได้ว่า<_>ครั้งนี้<_>เป็นการประดับล้อปีกรถไฟเกียรติยศกิตติมศักดิ์ครั้งแรกในประวัติศาสตร์ของ<_>รฟท.<_>ตามนโยบายผู้ว่า<_>รฟท.<_>ในการสร้างคนดี<_>และยกย่องคนดี<_>ที่รับผิดชอบต่อหน้าที่<_>สังคม<_>และประเทศชาติ<_>โดยพนักงานทั้ง<_>8<_>ราย<_>ประกอบด้วย", "ฝ่ายปฏิบัติการเดินรถ", "1.<_>นายพสิษฐ์<_>ธิบูรณ์บุญ<_>ตำแหน่งพนักงานกั้นถนน<_>ฝ่ายปฏิบัติการเดินรถ<_>โดยเมื่อวันที่<_>20<_>กันยายน<_>2563<_>ได้เข้าช่วยเหลือผู้โดยสาร<_>ที่อยู่ในระยะกระชั้นชิดขณะขบวนรถเร็วที่<_>136<_>อุบลราชธานี<_>-<_>กรุงเทพ<_>กำลังวิ่งเข้าสู่สถานีศรีขรภูมิ<_>ให้ได้รับความปลอดภัย", "2.<_>นายฐิติพงศ์<_>พิริพล<_>ตำแหน่งนายสถานีผู้แทนงานเดินรถแขวงทุ่งสง<_>ทำหน้าที่นายสถานีบ้านส้อง<_>ฝ่ายปฏิบัติการเดินรถ<_>โดยเมื่อวันที่<_>30<_>เมษายน<_>2566<_>ได้ทำการช่วยเหลือหญิงสูงวัยอายุ<_>75<_>ปี<_>ซึ่งเป็นผู้บกพร่องทางการได้ยิน<_>ขณะเดินข้ามทางรถไฟในช่วงที่ขบวนรถด่วนที่<_>85<_>สถานีกลางกรุงเทพอภิวัฒน์<_>-<_>นครศรีธรรมราช<_>กำลังวิ่งเข้าสู่สถานีบ้านส้อง<_>ให้ได้รับความปลอดภัย", "ฝ่ายบริการโดยสาร", "3.<_>นายนพวงศ์<_>เสาเวียง<_>ตำแหน่งพนักงานห้ามล้อ<_>ฝ่ายบริการโดยสาร<_>โดยเมื่อวันที่<_>28<_>เมษายน<_>2565<_>ได้ทำการช่วยเหลือด้วยวิธีการปั๊มหัวใจ<_>(cpr)<_>แก่ผู้โดยสารที่มีอาการหมดสติและภาวะหัวใจหยุดเต้นเฉียบพลัน<_>ขณะเดินทางกับขบวนรถด่วนพิเศษที่<_>86<_>นครศรีธรรมราช<_>-<_>กรุงเทพ<_>จนได้รับความปลอดภัย", "4.<_>นายพีระพงษ์<_>ทองศิริ<_>ตำแหน่งพนักงานการเดินรถ<_>6<_>ฝ่ายบริการโดยสาร<_>โดยเมื่อวันที่<_>25<_>มิถุนายน<_>2565<_>ได้ทำการช่วยเหลือด้วยวิธีการปั๊มหัวใจ<_>(cpr)<_>แก่ผู้โดยสารชาวต่างชาติที่มีอาการหมดสติและภาวะหัวใจหยุดเต้นเฉียบพลัน<_>ขณะทำพิธีทางศาสนาที่ห้องละหมาดสถานีกรุงเทพ<_>(หัวลำโพง)<_>จนได้รับความปลอดภัย", "5.<_>นายสันติ<_>คงทรัพย์<_>ตำแหน่งพนักงานรักษารถ<_>ฝ่ายบริการโดยสาร<_>โดยเมื่อวันที่<_>27<_>กันยายน<_>2565<_>ได้ทำการช่วยเหลือด้วยวิธีการปั๊มหัวใจ<_>(cpr)<_>ให้แก่ผู้โดยสารชาวต่างชาติ<_>ซึ่งมีอาการหมดสติและภาวะหัวใจหยุดเต้นเฉียบพลัน<_>ขณะเดินทางกับขบวนรถธรรมดาที่<_>258<_>น้ำตก<_>-<_>ธนบุรี<_>จนได้รับความปลอดภัย", "ฝ่ายการช่างกล", "6.<_>นายณพลเดช<_>รั่นแผ้ว<_>ตำแหน่งพนักงานขับรถ<_>ฝ่ายการช่างกล<_>โดยเมื่อวันที่<_>25<_>กันยายน<_>2565<_>ได้ทำการช่วยเหลือชายสูงอายุลักษณะคล้ายคนหูตึง<_>มีอาการหลงลืม<_>ซึ่งยืนกีดขวางบนทางรถไฟ<_>ขณะขบวนรถเร็วที่<_>168<_>กันตัง<_>-<_>กรุงเทพ<_>กำลังทำขบวนอยู่ระหว่างสถานีกันตัง<_>–<_>ตรัง<_>โดยพนักงานขับรถได้ชะลอความเร็วพร้อมกับเปิดหวีดสัญญาณส่งเสียงเตือน<_>ก่อนที่จะทำการหยุดขบวนรถ<_>และช่วยเหลือออกจากทางรถไฟได้อย่างปลอดภัย", "7.<_>นายบัญชา<_>จารุพันธ์<_>ตำแหน่งผู้ช่วยพนักงานขับรถ<_>ฝ่ายการช่างกล<_>โดยเมื่อวันที่<_>25<_>กันยายน<_>2565<_>ได้ทำการช่วยเหลือชายสูงอายุลักษณะมีอาการหลงลืม<_>ซึ่งยืนกีดขวางบนทางรถไฟ<_>ขณะขบวนรถเร็วที่<_>168<_>กันตัง<_>-<_>กรุงเทพ<_>กำลังทำขบวนระหว่างสถานีกันตัง<_>-<_>ตรัง<_>โดยพนักงานได้ชะลอความเร็วพร้อมกับเปิดหวีดสัญญาณส่งเสียงเตือน<_>ก่อนที่จะทำการหยุดขบวนรถ<_>และช่วยเหลือนำชายคนดังกล่าวออกจากทางรถไฟได้อย่างปลอดภัย", "8<_>นายกฤษฎา<_>บรรดาศักดิ์<_>ตำแหน่งพนักงานขับรถ<_>6<_>ฝ่ายการช่างกล<_>โดยเมื่อวันที่<_>21<_>มีนาคม<_>2566<_>ได้ทำการช่วยเหลือชายที่ยืนกีดขวางบนทางรถไฟ<_>ขณะขบวนรถท้องถิ่นที่<_>451<_>นครศรีธรรมราช<_>-<_>สุไหงโกลก<_>กำลังทำขบวนรถระหว่างสถานีช้างให้<_>-<_>คลองทราย<_>โดยพนักงานขับรถได้ชะลอความเร็ว<_>พร้อมกับเปิดหวีดสัญญาณส่งเสียงเตือนเป็นระยะ<_>ก่อนที่จะทำการหยุดขบวนรถ<_>และช่วยเหลือออกจากทางรถไฟได้อย่างปลอดภัย", "นอกจากนี้<_>พลตำรวจเอก<_>ต่อศักดิ์<_>สุขวิมล<_>รองผู้บัญชาการตำรวจแห่งชาติ<_>ได้มอบให้<_>พล.ต.ต.อำนาจ<_>ไตรพจน์<_>รองผู้บัญชาการตำรวจสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี<_>เป็นผู้แทน<_>มอบโล่เชิดชูเกียรติและรางวัลให้กับนายฐิติพงศ์<_>พิริพล<_>นายสถานีผู้แทนงานเดินรถแขวงทุ่งสง<_>ทำหน้าที่นายสถานีบ้านส้อง<_>ฝ่ายปฏิบัติการเดินรถ<_>เพื่อเป็นเกียรติประวัติที่ได้ทำคุณประโยชน์ในการช่วยเหลือประชาชนได้อย่างปลอดภัย", "ทั้งนี้<_>ผู้ว่า<_>รฟท.<_>ได้กล่าวขอบคุณและยกย่องชมเชยพนักงาน<_>รวมทั้งเจ้าหน้าที่อื่น<_>ๆ<_>ที่มีส่วนเกี่ยวข้องในการปฏิบัติหน้าที่<_>ดูแลประชาชน<_>ผู้โดยสาร<_>ได้อย่างมีสติ<_>ท่ามกลางสถานการณ์นาทีวิกฤตฉุกเฉินได้เป็นอย่างดี<_>ซึ่งถือเป็นบุคคลต้นแบบที่ทำคุณประโยชน์ให้เกิดขึ้นต่อสังคมส่วนรวม<_>ซึ่งนอกจากจะได้รับคำชื่นชมและสร้างความประทับใจแก่ผู้ใช้บริการแล้ว<_>ยังเป็นการสร้างภาพลักษณ์ที่ดีให้เกิดขึ้นกับ<_>รฟท.<_>และประเทศชาติ<_>ซึ่งถือเป็นแบบอย่างที่ดีให้กับพนักงานรถไฟทุกคนในการปฏิบัติหน้าที่ต่อไป"]}
{"date": "2023-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คณะอนุกรรมการข้าวด้านการผลิตฯ<_>เห็นชอบกำหนดเป้าหมายการผลิตข้าว<_>(supply)<_>ปีการผลิต<_>2566/67", "content": ["คณะอนุกรรมการข้าวด้านการผลิตฯ<_>เห็นชอบกำหนดเป้าหมายการผลิตข้าว<_>(supply)<_>ปีการผลิต<_>2566/67", "คณะอนุกรรมการข้าวด้านการผลิตฯ<_>เห็นชอบกำหนดเป้าหมายการผลิตข้าว<_>(supply)<_>ปีการผลิต<_>2566/67<_>จำนวน<_>31.632<_>ล้านตัน<_>พร้อมเดินหน้าวางแผนการผลิตข้าว<_>รอบที่<_>1<_>และรอบที่<_>2<_>พื้นที่<_>68.622<_>ล้านไร่", "นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังเป็นประธานการประชุมคณะอนุกรรมการนโยบายและบริหารข้าวแห่งชาติด้านการผลิต<_>ครั้งที่<_>1/2566<_>ณ<_>ห้องประชุม<_>123<_>กระทรวงเกษตรและสหกรณ์<_>ว่า<_>ตามนโยบายตลาดนำการผลิต<_>และยุทธศาสตร์ข้าวไทยด้านการผลิต<_>ปี<_>2563<_>–<_>2567<_>ได้กำหนดให้มีการเพิ่มประสิทธิภาพการบริหารจัดการข้าว<_>เพื่อให้ปริมาณการผลิตข้าวมีความสมดุลกับ<_>ความต้องการของตลาด<_>ชาวนาสามารถผลิตข้าวได้อย่างมีประสิทธิภาพเพิ่มขึ้น<_>ได้ปริมาณผลผลิตต่อไร่สูงขึ้นมีต้นทุนการผลิตที่ต่ำลง<_>รวมทั้ง<_>การผลิตเป็นมิตรกับสิ่งแวดล้อมที่มีความยั่งยืน<_>ได้ผลผลิตข้าวที่มีคุณค่าโภชนาการสูงมีคุณภาพได้มาตรฐาน<_>ปลอดภัย<_>เป็นที่ได้รับความไว้วางใจ<_>และต้องการบริโภคมากที่สุด<_>โดยเน้นต้นทุนการผลิตข้าวทุกชนิด<_>เฉลี่ยไม่เกินไร่ละ<_>3,000<_>บาท<_>หรือเฉลี่ยไม่เกินตันละ<_>6,000<_>บาทในปี<_>2567", "ในปี<_>2566<_>คณะกรรมการนโยบายและบริหารข้าวแห่งชาติ<_>(นบข)<_>รับทราบความต้องการใช้ข้าว<_>(demand)<_>จำนวน<_>29.296<_>ล้านตันข้าวเปลือก<_>ดังนั้น<_>ที่ประชุมจึงมีมติเห็นชอบการกำหนดเป้าหมายการผลิตข้าว<_>(supply)<_>ปีการผลิต<_>2566/67<_>จำนวน<_>31.632<_>ล้านตันข้าวเปลือก<_>พร้อมทั้งเห็นชอบการวางแผนการผลิตข้าว<_>ปีการผลิต<_>2566/67<_>พื้นที่<_>68.622<_>ล้านไร่<_>คาดการณ์ผลผลิต<_>31.632<_>ล้านตันข้าวเปลือก<_>แยกเป็นรอบที่<_>1(นาปี)<_>พื้นที่<_>59.480<_>ล้านไร่<_>คาดการณ์ผลผลิต<_>25.662<_>ล้านตันข้าวเปลือก<_>และรอบที่<_>2<_>(นาปรัง)<_>พื้นที่<_>9.142<_>ล้านไร่<_>คาดการณ์ผลผลิต<_>5.970<_>ล้านตันข้าวเปลือก<_>โดยพื้นที่และผลผลิตข้าวรอบที่<_>2<_>สามารถปรับเปลี่ยนได้ตามสถานการณ์ที่เกิดขึ้นจริง<_>เช่น<_>สถานการณ์ราคา<_>สถานการณ์น้ำ<_>และภัยธรรมชาติ<_>พร้อมทั้งมอบหมายกรมการข้าวซึ่งเป็นหน่วยงานหลักร่วมกับหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์พิจารณาเสนอมาตรการลดพื้นที่การปลูกข้าวภายใต้นโยบายการบริหารจัดการพื้นที่เกษตรตามแผนที่การเกษตรเชิงรุก<_>(zoning<_>by<_>agri-map)<_>และนโยบายอื่น<_>ๆ", "โดยเมล็ดพันธุ์ข้าวสำหรับใช้ในการเพาะปลูก<_>ปีการผลิต<_>2566/67<_>รวมจำนวนทั้งสิ้น<_>1,411,000<_>ตัน<_>มาจาก<_>4<_>หน่วยงาน<_>ได้แก่<_>กรมการข้าว<_>ศูนย์ข้าวชุมชน<_>สหกรณ์การเกษตร<_>และสมาคมการค้าเมล็ดพันธุ์ข้าวไทย<_>รวมจำนวน<_>721,660<_>ตัน<_>แบ่งเป็น<_>1)<_>กรมการข้าว<_>95,000<_>ตัน", "2)<_>สหกรณ์การเกษตร<_>28,860<_>ตัน<_>3)<_>ศูนย์ข้าวชุมชน<_>197,800<_>ตัน<_>และ<_>4)<_>สมาคมการค้าเมล็ดพันธุ์ข้าวไทย<_>400,000<_>ตัน<_>รวมทั้งกรมการข้าวร่วมส่งเสริมให้ชาวนาเก็บเมล็ดพันธุ์ข้าวไว้ใช้เองหรือซื้อขายแลกเปลี่ยนกันเองอีกประมาณ<_>689,340<_>ตันซึ่งเมล็ดพันธุ์ข้าวจะมีเพียงพอกับ", "การเพาะปลูก", "นอกจากนี้<_>ที่ประชุมยังเห็นชอบกำหนดพื้นที่เป้าหมายส่งเสริมการปลูกข้าว<_>ปีการผลิต<_>2566/67<_>รอบที่<_>1<_>พื้นที่รวมทั้งสิ้น<_>59.480<_>ล้านไร่<_>แยกเป็นรายชนิดข้าว<_>รายจังหวัด<_>และรายอำเภอ<_>ประกอบด้วย<_>ข้าวหอมมะลิในเขตพื้นที่<_>23<_>จังหวัด<_>24<_>ล้านไร่<_>ข้าวหอมมะลินอกเขตพื้นที่<_>23<_>จังหวัด<_>2<_>ล้านไร่<_>ข้าวหอมไทย<_>1.8<_>ล้านไร่<_>ข้าวเจ้า<_>15.5<_>ล้านไร่<_>ข้าวเหนียว<_>15.7<_>ล้านไร่<_>และข้าวตลาดเฉพาะ<_>0.48<_>ล้านไร่<_>เพื่อใช้เป็นกรอบในการควบคุมปริมาณการผลิตข้าวของประเทศให้สอดคล้องกับความต้องการใช้ข้าว<_>(demand)<_>เป้าหมายการผลิตข้าว<_>(supply)<_>และการวางแผน<_>การผลิตข้าวในแต่ละปี<_>และมอบหมายกรมการข้าวเร่งรัดการเสนอประกาศพื้นที่เป้าหมายส่งเสริมการปลูกข้าว<_>ปีการผลิต<_>2566/67<_>รอบที่<_>1<_>เพื่อให้กระทรวงเกษตรและสหกรณ์นำเสนอรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์พิจารณาลงนามในประกาศโดยด่วนต่อไป"]}
{"date": "2023-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>สร้างสะพานข้ามทางรถไฟบนถนนสาย<_>ปข.1003<_>จังหวัดประจวบคีรีขันธ์", "content": ["กรมทางหลวงชนบท<_>สร้างสะพานข้ามทางรถไฟบนถนนสาย<_>ปข.1003<_>จังหวัดประจวบคีรีขันธ์", "คืบหน้ากว่า<_>85%<_>คาดแล้วเสร็จเดือนสิงหาคม<_>2566<_>เพิ่มความสะดวกปลอดภัยในการเดินทางรองรับรถไฟทางคู่ในอนาคต", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>รายงานความก้าวหน้าโครงการก่อสร้างสะพานข้ามทางรถไฟ<_>จุดตัดทางรถไฟกับถนนทางหลวงชนบทสาย<_>ปข.1003<_>แยก<_>ทล.4<_>-<_>บ้านโพธิ์เรียง<_>อำเภอกุยบุรี<_>จังหวัดประจวบคีรีขันธ์<_>ปัจจุบันมีความก้าวหน้ากว่า<_>85%<_>ขณะนี้อยู่ในขั้นตอนก่อสร้างพื้นสะพานช่วงข้ามทางรถไฟคาดแล้วเสร็จในเดือนสิงหาคม<_>2566", "โครงการก่อสร้างดังกล่าว<_>เป็นถนนที่มีจุดตัดผ่านทางรถไฟ<_>มีปริมาณการจราจรที่เพิ่มสูงขึ้นอย่างต่อเนื่อง<_>ส่งผลให้มีอุบัติเหตุเกิดขึ้นบ่อยครั้ง<_>มีจุดเริ่มต้นโครงการเชื่อม<_>ทล.4<_>(กม.<_>ที่<_>278)<_>จุดสิ้นสุดเชื่อมถนนองค์การบริหารส่วนจังหวัดประจวบคีรีขันธ์<_>(กม.<_>ที่<_>1+450)<_>ใช้งบประมาณในการก่อสร้างรวม<_>288.700<_>ล้านบาท<_>โดยก่อสร้างเป็นสะพานข้ามทางรถไฟ<_>จำนวน<_>2<_>แห่ง<_>ประกอบด้วย", "-<_>สะพานแห่งที่<_>1<_>ความยาว<_>310<_>เมตร<_>พื้นสะพานกว้าง<_>10<_>เมตร<_>และก่อสร้างถนนต่อเชื่อมแบบคอนกรีตเสริมเหล็กกว้าง<_>7<_>เมตร<_>ไหล่ทางกว้าง<_>1.5<_>เมตร<_>รวมความยาวถึงจุดสิ้นสุดโครงการ<_>1,246<_>เมตร<_>พร้อมก่อสร้างทางกลับรถใต้สะพานผิวทางคอนกรีตเสริมเหล็ก", "-<_>สะพานแห่งที่<_>2<_>ความยาว<_>449.95<_>เมตร<_>พื้นสะพานกว้าง<_>8<_>เมตร<_>และก่อสร้างถนนต่อเชื่อมแบบคอนกรีตเสริมเหล็กกว้าง<_>6<_>เมตร<_>ไหล่ทางกว้าง<_>1<_>เมตร<_>รวมความยาวถึงจุดสิ้นสุดโครงการ<_>195<_>เมตร<_>พร้อมสะพานลอยคนเดินข้าม<_>1<_>แห่ง<_>มีผนังกันราวตกและมีหลังคาคลุมตลอดทางเดิน", "ทั้งนี้<_>เมื่อก่อสร้างแล้วเสร็จจะช่วยแก้ไขปัญหาการเกิดอุบัติเหตุในระยะยาว<_>เพิ่มประสิทธิภาพในการเดินทาง<_>ยกระดับคุณภาพชีวิตของประชาชนให้สามารถเดินทางได้อย่างสะดวกรวดเร็วปลอดภัยอย่างเป็นรูปธรรม<_>รวมทั้งสนับสนุนโครงการรถไฟทางคู่ของกระทรวงคมนาคมในอนาคตอีกด้วย"]}
{"date": "2023-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางบก<_>เตือนประชาชนอย่าหลงเชื่อเพจมิจฉาชีพรับทำหรือต่ออายุใบขับขี่ออนไลน์<_>ไม่โอนเงินและไม่โพสต์ใบขับขี่ของตนเองลงสื่อโซเชียลมีเดียอย่างเด็ดขาด", "content": ["กรมการขนส่งทางบก<_>เตือนประชาชนอย่าหลงเชื่อเพจมิจฉาชีพรับทำหรือต่ออายุใบขับขี่ออนไลน์<_>ไม่โอนเงินและไม่โพสต์ใบขับขี่ของตนเองลงสื่อโซเชียลมีเดียอย่างเด็ดขาด", "นายเสกสม<_>อัครพันธุ์<_>รองอธิบดีกรมการขนส่งทางบก<_>และโฆษกกรมการขนส่งทางบก<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>กรมการขนส่งทางบก<_>(ขบ)<_>ยังคงตรวจสอบเพจมิจฉาชีพที่รับทำหรือต่ออายุใบขับขี่ออนไลน์และดำเนินการทางกฎหมายในเรื่องดังกล่าวอย่างจริงจังและต่อเนื่อง<_>โดยประชาชนได้มีส่วนร่วมในการแจ้งเรื่องร้องเรียนหรือเบาะแส<_>ซึ่ง<_>ขบ.<_>ได้แจ้งความดำเนินคดีไปแล้ว<_>146<_>ราย<_>ทั้งนี้<_>จากการตรวจสอบยังพบกลุ่มเพจมิจฉาชีพอีกกว่า<_>271<_>เพจ<_>(สามารถตรวจสอบได้ที่<_>qr<_>code<_>ตามแนบ)<_>โดย<_>ขบ.<_>ขอเตือนประชาชนไม่ให้หลงเชื่อเพจมิจฉาชีพเด็ดขาด<_>และแนะนำให้สังเกตพฤติกรรมของกลุ่มมิจฉาชีพจะนำรูปตราสัญลักษณ์<_>ขบ.<_>มาใส่ในรูปโปรไฟล์<_>หรือนำรูปภาพของผู้ที่ได้รับใบขับขี่มาแอบอ้าง<_>เพื่อสร้างความน่าเชื่อถือ<_>โดยจะโฆษณาหลอกลวงว่าสามารถออกใบขับขี่โดยไม่ต้องเดินทางไปที่สำนักงานขนส่ง<_>และมีการเรียกเก็บค่าใช้จ่ายในการดำเนินการอยู่ที่ประมาณ<_>1,000<_>-<_>6,000<_>บาท<_>เมื่อผู้เสียหายโอนเงินไปแล้วจะเรียกร้องให้โอนเงินเพิ่มอีกและเงียบหาย<_>ไม่สามารถตามคืนได้หรือจะได้รับใบขับขี่ปลอม<_>รวมทั้งยังมีการแอบอ้างในการอบรมต่ออายุใบขับขี่แทน<_>โดยกลุ่มมิจฉาชีพจะแอบอ้างว่าสามารถอบรมต่ออายุใบขับขี่แทนผู้เสียหายและจองคิวให้ผู้เสียหายเข้ามาถ่ายรูปทำใบขับขี่<_>ณ<_>สำนักงานขนส่ง<_>พร้อมหลอกให้ผู้เสียหายส่งหน้าบัตรใบขับขี่และโอนเงินไปให้<_>หรือโฆษณาหลอกลวงว่า<_>“ใบขับขี่หมดอายุ<_>ไม่มีเวลาอบรม<_>รับจองคิวพร้อมอบรมต่ออายุใบขับขี่ทุกชนิด<_>เจ้าตัวต้องเข้าไปถ่ายรูปทำบัตรด้วยตนเองที่สำนักงานขนส่ง”", "รองอธิบดีกรมการขนส่งทางบก<_>กล่าวเพิ่มเติมว่า<_>ขบ.<_>ขอเตือนประชาชนว่าอย่าหลงเชื่อหรือทำธุรกรรมกับเพจเหล่านี้เด็ดขาด<_>เนื่องจากจะทำให้สูญเสียทรัพย์สินและเอกสารส่วนบุคคล<_>และเสี่ยงได้รับใบขับขี่ปลอม<_>ซึ่งผู้หลงเชื่อนำไปใช้จะมีความผิดฐานปลอมแปลงหรือใช้เอกสารราชการปลอมตามประมวลกฎหมายอาญา<_>มีโทษถึงขั้นจำคุกตั้งแต่<_>6<_>เดือน<_>-<_>5<_>ปี<_>และปรับตั้งแต่<_>10,000<_>-<_>100,000<_>บาท<_>และบุคคลที่แอบอ้างว่าสามารถอบรมต่ออายุใบขับขี่แทนได้จะเข้าข่ายเป็นการช่วยเหลือ<_>หรือให้ความสะดวกในการที่ผู้อื่นกระทำความผิดก่อนหรือขณะกระทำความผิดซึ่งจะมีความผิดฐานเป็นผู้สนับสนุนการกระทำความผิดฐานปลอมแปลงหรือใช้เอกสารราชการปลอมตามประมวลกฎหมายอาญา<_>ต้องระวางโทษสองในสามส่วนของโทษที่กำหนดไว้สำหรับความผิดที่สนับสนุนนั้น<_>นอกจากนี้<_>บุคคลที่จัดทำเพจเฟซบุ๊กปลอม<_>รับทำและรับอบรมต่อใบขับขี่ปลอม<_>ซึ่งถือเป็นการนำข้อมูลอันเป็นเท็จเข้าสู่ระบบคอมพิวเตอร์โดยประการที่น่าจะเกิดความเสียหายแก่ประชาชน<_>จะมีความผิดตามพระราชบัญญัติว่าด้วยการกระทำความผิดเกี่ยวกับคอมพิวเตอร์<_>พ.ศ.<_>2550<_>ต้องระวางโทษจำคุกไม่เกิน<_>5<_>ปีหรือปรับไม่เกิน<_>100,000<_>บาท<_>หรือทั้งจำทั้งปรับ", "สำหรับการขอรับใบขับขี่ทุกชนิดมีมาตรฐานเดียวกันทั่วประเทศ<_>ผู้ที่ต้องการขอรับใบขับขี่สามารถดำเนินการตั้งแต่การตรวจสอบเอกสาร<_>การทดสอบสมรรถภาพร่างกาย<_>การอบรม<_>การทดสอบข้อเขียน<_>การทดสอบขับรถ<_>ที่สำนักงานขนส่งหรือโรงเรียนสอนขับรถที่รับรองโดย<_>ขบ.<_>และการถ่ายรูปเพื่อออกใบอนุญาตขับรถต้องมาดำเนินการได้ที่สำนักงานขนส่งเท่านั้น<_>สำหรับผู้ที่ต้องการขอรับใบขับขี่ใหม่สามารถจองคิวล่วงหน้าผ่านแอปพลิเคชัน<_>dlt<_>smart<_>queue<_>ซึ่งสามารถเลือกสำนักงานขนส่ง<_>วัน<_>และเวลาที่สะดวกได้ด้วยตนเอง<_>ซึ่งอัตราค่าธรรมเนียมตามกฎหมายกำหนด<_>(รวมค่าคำขอ)<_>ใบขับขี่รถยนต์ส่วนบุคคลชั่วคราว<_>205<_>บาท<_>ใบขับขี่รถจักรยานยนต์ส่วนบุคคลชั่วคราว<_>105<_>บาท<_>ในส่วนการต่ออายุใบขับขี่สามารถเข้ารับบริการได้โดยไม่ต้องจองคิวล่วงหน้า<_>(walk<_>in)<_>อัตราค่าธรรมเนียมในการต่ออายุใบขับขี่รถยนต์ส่วนบุคคล<_>505<_>บาท<_>ใบขับขี่รถจักรยานยนต์ส่วนบุคคล<_>255<_>บาท<_>และขอเตือนประชาชนไม่โพสต์ใบขับขี่ของตนเองลงโซเชียลมีเดีย<_>เพราะเสี่ยงถูกกลุ่มมิจฉาชีพจะนำไปแอบอ้าง<_>ทั้งนี้<_>หากประชาชนท่านใดพบเพจเฟซบุ๊กปลอมขอให้กดรายงานบัญชีหรือเพจเฟซบุ๊ก(report)<_>หรือสามารถแจ้งเบาะแสมายัง<_>ขบ.<_>ได้โดยตรง<_>หรือโทรสายด่วน<_>1584<_>ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2023-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กทพ.<_>ลงโทษผู้รับจ้างสั่งหยุดงาน<_>7<_>วัน<_>กรณีอุบัติเหตุบนถนนพระราม<_>2<_>เพื่อตรวจสอบหาสาเหตุที่แท้จริง<_>และให้เยียวยาผู้สูญเสียตลอดจนผู้ได้รับผลกระทบอย่างเต็มที่", "content": ["กทพ.<_>ลงโทษผู้รับจ้างสั่งหยุดงาน<_>7<_>วัน<_>กรณีอุบัติเหตุบนถนนพระราม<_>2<_>เพื่อตรวจสอบหาสาเหตุที่แท้จริง<_>และให้เยียวยาผู้สูญเสียตลอดจนผู้ได้รับผลกระทบอย่างเต็มที่", "​<_>จากกรณี<_>คานคอนกรีตสำเร็จรูป<_>(segment)<_>จากการก่อสร้างโครงการทางพิเศษสายพระราม<_>3<_>-<_>ดาวคะนอง<_>-<_>วงแหวนรอบนอกกรุงเทพมหานคร<_>ด้านตะวันตก<_>สัญญาที่<_>2<_>หล่นในขณะติดตั้งบนถนนพระรามที่<_>2<_>ทำให้มีผู้เสียชีวิต<_>และได้รับบาดเจ็บ<_>ตลอดจนมีรถของประชาชนได้รับความเสียหาย<_>เหตุเกิดเมื่อวันที่<_>7<_>พฤษภาคม<_>2566<_>เวลา<_>16.20<_>น.<_>โดยประมาณ<_>ซึ่งหลังเกิดเหตุ<_>นายสุรเชษฐ์<_>เหล่าพูลสุข<_>ผู้ว่าการการทางพิเศษแห่งประเทศไทย<_>(กทพ)<_>กระทรวงคมนาคม<_>ได้ลงพื้นที่เพื่อตรวจสอบข้อเท็จจริงเบื้องต้นในทันที<_>โดยสอบถามถึงสาเหตุ<_>ตลอดจนมาตรการความปลอดภัยในการทำงาน<_>และให้บริษัทที่ปรึกษาควบคุมงาน<_>ตัวแทนบริษัทที่เกี่ยวข้อง<_>(กิจการร่วมค้า<_>ซีทีบี<_>ประกอบด้วย<_>บริษัท<_>ไชน่า<_>ฮาร์เบอร์<_>เอ็นจิเนียริ่ง<_>คัมปะนี<_>ลิมิเต็ด<_>บริษัท<_>ทิพากร<_>จำกัด<_>และ<_>บริษัท<_>บุรีรัมย์ธงชัยก่อสร้าง<_>จำกัด)<_>เข้าให้รายละเอียดเพิ่มเติม<_>โดยเบื้องต้นได้สั่งให้ผู้รับจ้างหยุดปฏิบัติงาน<_>7<_>วัน<_>เพื่อหาสาเหตุจากอุบัติเหตุที่เกิดขึ้น<_>รวมถึงยังได้กำชับให้มีการดูแลเยียวยาผู้เสียชีวิต<_>และได้รับบาดเจ็บอย่างเต็มที่", "​<_>นายสุรเชษฐ์<_>เหล่าพูลสุข<_>เปิดเผยว่า<_>ภายใน<_>7<_>วันนี้<_>กทพ.<_>จะดำเนินการทบทวนมาตรการความปลอดภัยทั้งหมดเพื่อให้เกิดความมั่นใจในโครงการก่อสร้างที่<_>กทพ.<_>รับผิดชอบอยู่<_>สำหรับโครงการในอนาคต<_>กทพ.<_>จะปรับปรุงในกระบวนการคัดเลือกผู้รับจ้าง<_>การปรับปรุงสัญญาจ้างให้เพิ่มมาตรฐานความปลอดภัยในการก่อสร้างขึ้นจากมาตรการเดิม<_>รวมถึงบทลงโทษหรือการปรับที่รุนแรงขึ้นเพื่อเพิ่มความรัดกุมในการปฏิบัติงาน<_>ตลอดจนการเลือกใช้เทคนิคการก่อสร้าง<_>และระบบการป้องกันที่มีประสิทธิภาพ<_>เพื่อไม่ให้เกิดเหตุเช่นนี้ขึ้นอีก<_>ทั้งนี้<_>กทพ.<_>มีความเสียใจอย่างสุดซึ้งต่อผู้สูญเสียและต้องขอโทษที่ทำให้ประชาชนผิดหวัง<_>ซึ่งการเกิดอุบัติเหตุครั้งนี้<_>นับเป็นครั้งแรกของ<_>กทพ.<_>ที่เกิดอุบัติเหตุจนถึงขั้นมีผู้เสียชีวิต<_>ทำให้จะต้องเร่งหาสาเหตุที่แท้จริง<_>โดยได้ประสานงานกับวิศวกรรมสถานแห่งประเทศไทย<_>(วสท)<_>ให้เข้าตรวจสอบพื้นที่เกิดเหตุ<_>พร้อมกับเจ้าหน้าที่ตำรวจในท้องที่<_>เพื่อหาสาเหตุของอุบัติเหตุดังกล่าว<_>พร้อมกันนี้<_>กระทรวงคมนาคมและ<_>กทพ.<_>ยังได้ตั้งคณะกรรมการตรวจสอบหาข้อเท็จจริงทั้งหมด<_>และหากพบว่าเหตุดังกล่าวเกิดจากการกระทำโดยประมาทหรือเลินเล่อ<_>โดยผู้ใดหรือกลุ่มใดกลุ่มหนึ่ง<_>กทพ.<_>จะดำเนินการเอาผิดตามกฎหมายจนถึงที่สุด"]}
{"date": "2023-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โควิด-19<_>ยังไม่ใช่โรคประจำถิ่น<_>แม้<_>who<_>ประกาศยุติภาวะฉุกเฉินแล้ว<_>ย้ำกลุ่มเปราะบางฉีดวัคซีนป้องกัน", "content": ["โควิด-19<_>ยังไม่ใช่โรคประจำถิ่น<_>แม้<_>who<_>ประกาศยุติภาวะฉุกเฉินแล้ว<_>ย้ำกลุ่มเปราะบางฉีดวัคซีนป้องกัน", "ศูนย์จีโนมทางการแพทย์<_>คณะแพทยศาสตร์<_>รพ.รามาธิบดี<_>ม.มหิดล<_>เผยแม้องค์การอนามัยโลกได้ประกาศยุติภาวะฉุกเฉินในวิกฤตโควิด-19<_>ไปเมื่อวันที่<_>5<_>พ.ค.<_>66<_>แต่ยังไม่ได้ประกาศให้เป็นโรคประจำถิ่น", "จากข้อมูลที่ผู้เชี่ยวชาญองค์การอนามัยโลก<_>ดร.ไมค์<_>ไรอัน<_>กรรมการบริหารโครงการฉุกเฉินด้านสุขภาพขององค์การอนามัยโลก<_>และ<_>ดร.มาเรีย<_>ฟาน<_>เคอร์โคฟ<_>หัวหน้าด้านเทคนิคสำหรับการตอบสนองของโควิด-19<_>ประจำองค์การอนามัยโลก<_>ชี้แจงภายหลังองค์การอนามัยโลกได้ประกาศยุติภาวะฉุกเฉินในวิกฤตโควิด-19<_>ไปนั้นโดยอธิบายไว้<_>ดังนี้", "1.<_>ยังไม่สามารถกำจัดไวรัสโคโรนา<_>2019<_>ให้หมดไปจากโลก<_>(eradication)<_>หรือหมดไปจากท้องถิ่น<_>(elimination)<_>ได้เพราะโคโรนา<_>2019<_>สามารถติดต่อระหว่างสัตว์สู่คน<_>และจากคนกลับสู่สัตว์<_>(zoonotic<_>infection)<_>จึงยากมากที่จะกำจัดไวรัสที่แพร่ระบาดในสัตว์และข้ามไปมาในคน", "2.<_>องค์การอนามัยโลกยังถือว่าโควิด-19<_>ระบาดทั่วโลก<_>(pandemic)<_>ยังไม่ใช่โรคประจำถิ่น<_>(endemic)", "3.<_>การระบาดของโควิด-19<_>ยังไม่ใช่โรคที่ระบาดตามฤดูกาล<_>(seasonal<_>infectious<_>disease)<_>เหมือนไข้หวัดใหญ่<_>เพราะองค์การอนามัยโลกยังไม่พบรูปแบบการระบาดในแต่ละช่วงของปี<_>ดังนั้น<_>หากไวรัสโคโรนา<_>2019<_>กลายพันธุ์เมื่อใด<_>ก็สามารถเกิดการระบาดได้เมื่อนั้นในทุกช่วงของปี", "4.<_>องค์การอนามัยโลกยังไม่มีข้อมูลพอเพียงในขณะนี้ที่จะกำหนดระยะเวลาที่เหมาะสม<_>หรือความถี่ห่างในการฉีดวัคซีนและเข็มกระตุ้น<_>แต่ยังคงสนับสนุนให้มีการฉีดวัคซีนในกลุ่มเปราะบางเพื่อเสริมสร้างภูมิคุ้มกันเมื่อมีการระบาดของโควิด-19", "ดังนั้น<_>การป้องกันตัวอย่างสม่ำเสมอเป็นสิ่งสำคัญมาก<_>และแนะนำให้ประชาชนรับวัคซีนป้องกันเพิ่มภูมิคุ้มกันโดยเฉพาะอย่างยิ่งกลุ่มเปราะบางตามคำแนะนำขององค์การอนามัยโลก", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผลสำรวจสินค้าไทยในห้างฯ<_>เวียดนาม<_>พบสินค้าไทยสุดฮอต<_>โดนใจผู้บริโภค", "content": ["ผลสำรวจสินค้าไทยในห้างฯ<_>เวียดนาม<_>พบสินค้าไทยสุดฮอต<_>โดนใจผู้บริโภค", "กระทรวงพาณิชย์<_>เผยผลสำรวจตลาดสินค้าไทยในงาน<_>taste<_>of<_>thailand<_>ซึ่งจัดขึ้น<_>ณ<_>ห้างค้าปลีก<_>mm<_>mega<_>market<_>นครโฮจิมินห์<_>ประเทศเวียดนาม<_>ระหว่างวันที่<_>13<_>-<_>26<_>เม.ย.<_>66<_>ซึ่งมีสินค้าไทยเข้ามาวางจำหน่ายในห้างรวมกว่า<_>2,400<_>หน่วยสินค้า<_>(sku)<_>และยังได้รับความนิยมจากผู้บริโภคชาวเวียดนามเป็นอย่างมากอีกด้วย", "ในงานมีการจัดพื้นที่<_>จัดกิจกรรมโพรโมตสินค้าไทย<_>และกิจกรรมสาธิตการปรุงอาหารไทย<_>โดยใช้เครื่องปรุงอาหารที่นำเข้าจากไทย<_>สอดรับกับกระแสความนิยมสินค้าอาหารไทยของผู้บริโภคเวียดนาม<_>เช่น<_>เครื่องปรุงรสอาหารไทย<_>เครื่องดื่ม<_>ขนมขบเคี้ยว<_>และผลไม้ไทย<_>โดยเฉพาะ<_>มะขามหวาน<_>เข้ามาวางจำหน่ายเพื่อผลักดันสินค้าไทยใหม่<_>ๆ<_>เข้าสู่ตลาด<_>และเป็นทางเลือกให้แก่ผู้บริโภคเวียดนาม<_>ซึ่งได้รับการตอบรับเป็นอย่างดี", "ในปี<_>65<_>ที่ผ่านมา<_>สถิติจากกรมศุลกากรเวียดนาม<_>พบว่า<_>เวียดนามนำเข้าสินค้าอาหารและขนมขบเคี้ยว<_>คิดเป็นมูลค่า<_>167.53<_>ล้านเหรียญสหรัฐฯ<_>ขยายตัวเพิ่มขึ้น<_>19%<_>จากปี<_>64<_>ซึ่งมีมูลค่า<_>141.31<_>ล้านเหรียญสหรัฐฯ", "ผลสำรวจตลาดสินค้าไทยในงานครั้งนี้<_>ถือเป็นโอกาสทางการค้าที่สำคัญ<_>ที่รัฐบาลจะสนับสนุนสินค้าไทยใหม่<_>ๆ<_>ให้เข้าสู่ตลาดส่งออกให้เป็นสินค้าที่มีศักยภาพทั้งในภูมิภาคและตลาดโลก", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สรรพากร<_>ยืนยันไม่มีการเรียกเก็บภาษีเดินทางไปต่างประเทศ<_>เป็นการสำรวจความเห็นตามกม.<_>เท่านั้น", "content": ["สรรพากร<_>ยืนยันไม่มีการเรียกเก็บภาษีเดินทางไปต่างประเทศ<_>เป็นการสำรวจความเห็นตามกม.<_>เท่านั้น", "กรณีมีการเผยแพร่ข่าวว่า<_>กรมสรรพากรเตรียมเก็บภาษีเดินทางออกนอกประเทศ<_>โดยเก็บครั้งละ<_>1,000<_>บาทต่อคน<_>สำหรับการเดินทางโดยเครื่องบินโดยสารไปต่างประเทศ<_>และคนละ<_>500<_>บาท<_>เมื่อเดินทางด้วยรถยนต์หรือเรือ", "เรื่องนี้<_>กรมสรรพากรยืนยันว่า<_>ไม่ได้เป็นการเตรียมการที่จะจัดเก็บภาษีการเดินทางออกนอกประเทศแต่อย่างใด<_>เป็นเพียงเปิดรับฟังความคิดเห็นต่อพระราชกำหนดภาษีการเดินทางออกนอกราชอาณาจักร<_>พ.ศ.2526<_>เพื่อให้เป็นไปตามรัฐธรรมนูญปี<_>60<_>เกี่ยวกับการประเมินผลสัมฤทธิ์ของกฎหมาย<_>ทางเว็บไซต์ของกรมสรรพากร<_>www.rd.go.th<_>ระหว่างวันที่<_>3<_>–<_>17<_>พ.ค.<_>66<_>เท่านั้น", "อย่างไรก็ตาม<_>ภายในปี<_>67<_>กรมสรรพากรจะเปิดรับฟังความคิดเห็นเพื่อประกอบการประเมินผลสัมฤทธิ์ของกฎหมายอีก<_>2<_>ฉบับ<_>ได้แก่<_>พระราชบัญญัติภาษีเงินได้ปิโตรเลียมและพระราชบัญญัติภาษีการรับมรดก", "กรณีมีข้อสงสัย<_>สอบถามข้อมูลเพิ่มเติมได้ที่สำนักงานสรรพากรทุกแห่งทั่วประเทศ<_>หรือศูนย์สารนิเทศสรรพากร<_>(rd<_>intelligence<_>center)<_>โทร.<_>1161", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สรุปข่าวการประชุมคณะรัฐมนตรี<_>วันที่<_>9<_>พฤษภาคม<_>2566", "content": ["สรุปข่าวการประชุมคณะรัฐมนตรี<_>วันที่<_>9<_>พฤษภาคม<_>2566", "พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>เป็นประธานการประชุมคณะรัฐมนตรี<_>ณ<_>ตึกสันติไมตรี<_>(หลังนอก)<_>ทำเนียบรัฐบาล", "http://www.thaigov.go.th", "(โปรดตรวจสอบมติคณะรัฐมนตรีที่เป็นทางการจากสำนักเลขาธิการคณะรัฐมนตรีอีกครั้ง)", "วันนี้<_>9<_>พฤษภาคม<_>2566<_>เวลา<_>09.00<_>น.<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>เป็นประธานการประชุมคณะรัฐมนตรี<_>ณ<_>ตึกสันติไมตรี<_>(หลังนอก)<_>ทำเนียบรัฐบาล<_>ซึ่งสรุปสาระสำคัญดังนี้", "กฎหมาย", "1.<_>เรื่อง<_>ร่างกฎ<_>ก.พ.<_>ว่าด้วยการสรรหาผู้ทรงคุณวุฒิและการเลือกข้าราชการพลเรือนเพื่อเป็นอนุกรรมการใน<_>อ.ก.พ.<_>สามัญ<_>พ.ศ.<_>.", "2.<_>เรื่อง<_>ร่างกฎกระทรวงกำหนดลักษณะของเหรียญกษาปณ์ที่ระลึก<_>90<_>ปี<_>กรมธนารักษ์<_>พ.ศ.<_>.", "เศรษฐกิจ-สังคม", "3.<_>เรื่อง<_>ข้อเสนอแนะเพื่อป้องกันการขัดกันระหว่างประโยชน์ส่วนบุคคลกับประโยชน์ส่วนรวมตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต<_>พ.ศ.<_>2561<_>มาตรา<_>127<_>และมาตรา<_>128<_>กรณีภายหลังการพ้นจากตำแหน่งของคณะรัฐมนตรี", "4.<_>เรื่อง<_>รายงานการประเมินผลโครงการในภาพรวม<_>รอบ<_>6<_>เดือน<_>ครั้งที่<_>3<_>และรายงานการประเมินผลลัพธ์ต่อระบบเศรษฐกิจและสังคม<_>ภายใต้พระราชกำหนดให้อำนาจกระทรวงการคลังกู้เงินเพื่อแก้ไขปัญหา<_>เยียวยา<_>และฟื้นฟูเศรษฐกิจและสังคมที่ได้รับผลกระทบจากการระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>พ.ศ.<_>2563", "5.<_>เรื่อง<_>สรุปภาพรวมดัชนีเศรษฐกิจการค้าประจำเดือนมีนาคม<_>2566", "6.<_>เรื่อง<_>รายงานสถานการณ์การส่งออกของไทย<_>ประจำเดือนกุมภาพันธ์<_>2566", "7.<_>เรื่อง<_>แนวทางวิธีการทางอิเล็กทรอนิกส์ตามพระราชบัญญัติการปฏิบัติราชการทางอิเล็กทรอนิกส์<_>พ.ศ.<_>2565", "8.<_>เรื่อง<_>มาตรการรับมือฤดูฝน<_>ปี<_>2566", "9.<_>เรื่อง<_>รายงานการประเมินผลโครงการหรือแผนงานภายใต้พระราชกำหนดให้อำนาจกระทรวงการคลังกู้เงินเพื่อแก้ไขปัญหาเศรษฐกิจและสังคม<_>จากการระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>เพิ่มเติม<_>พ.ศ.<_>2564<_>รอบ<_>6<_>เดือน<_>ครั้งที่<_>1", "10.<_>เรื่อง<_>รายงานประจำครึ่งปี<_>(กรกฎาคม-ธันวาคม<_>2565)<_>ของธนาคารแห่งประเทศไทย", "ต่างประเทศ", "11.<_>เรื่อง<_>การขอความเห็นชอบต่อร่างเอกสารที่จะมีการรับรองในการประชุมสุดยอดอาเซียน<_>ครั้งที่<_>42", "12.<_>เรื่อง<_>การประชุมระดับผู้นำ<_>ครั้งที่<_>15<_>แผนงานการพัฒนาเขตเศรษฐกิจสามฝ่าย<_>อินโดนีเซีย-มาเลเซีย-ไทย<_>(imt-gt)", "13.<_>เรื่อง<_>ร่างปฏิญญาผู้นำอาเซียนว่าด้วยการผลักดันการเชื่อมโยงระบบการชำระเงินในภูมิภาคและการส่งเสริมธุรกรรมสกุลเงินท้องถิ่น", "แต่งตั้ง", "14.<_>เรื่อง<_>การอนุมัติองค์ประกอบคณะกรรมการฝ่ายไทยในคณะกรรมการบริหารมูลนิธิการศึกษา<_>ไทย-อเมริกัน<_>(ฟุลไบรท์)<_>ประจำปี<_>2566-2567", "15.<_>เรื่อง<_>แต่งตั้งกรรมการอื่น<_>(ผู้แทนกองทัพอากาศ)<_>ในคณะกรรมการกำกับสำนักงานการบินพลเรือนแห่งประเทศไทย", "1.<_>เรื่อง<_>ร่างกฎ<_>ก.พ.<_>ว่าด้วยการสรรหาผู้ทรงคุณวุฒิและการเลือกข้าราชการพลเรือนเพื่อเป็นอนุกรรมการใน<_>อ.ก.พ.<_>สามัญ<_>พ.ศ.<_>.", "คณะรัฐมนตรีมีมติอนุมัติร่างกฎ<_>ก.พ.<_>ว่าด้วยการสรรหาผู้ทรงคุณวุฒิและการเลือกข้าราชการพลเรือนเพื่อเป็นอนุกรรมการใน<_>อ.ก.พ.<_>สามัญ<_>พ.ศ.<_>.<_>ตามที่สำนักงาน<_>ก.พ.<_>เสนอและให้ดำเนินการต่อไปได้<_>และให้สำนักงาน<_>ก.พ.<_>รับความเห็นของกระทรวงสาธารณสุขไปพิจารณาดำเนินการต่อไปด้วย", "ทั้งนี้<_>ร่างกฎ<_>ก.พ.<_>ตามที่สำนักงาน<_>ก.พ.<_>เสนอ<_>เป็นการยกเลิกกฎ<_>ก.พ.<_>ว่าด้วยการสรรหาผู้ทรงคุณวุฒิและการเลือกข้าราชการพลเรือนเพื่อเป็นอนุกรรมการใน<_>อ.ก.พ.<_>สามัญ<_>พ.ศ.<_>2552<_>และแก้ไขเพิ่มเติม<_>และปรับปรุงให้ชัดเจนและมีประสิทธิภาพมากขึ้น<_>เพื่อกำหนดหลักเกณฑ์และวิธีการเลือกข้าราชการพลเรือนเป็นอนุกรรมการและการสรรหาผู้ทรงคุณวุฒิใน<_>อ.ก.พ.<_>สามัญ<_>เพื่อลดความยุ่งยากซับซ้อน<_>ลดขั้นตอนการปฏิบัติ<_>และบทบัญญัติให้ส่วนราชการสามารถใช้วิธีการลงคะแนนทางอิเล็กทรอนิกส์ได้<_>ซึ่งคณะกรรมการข้าราชการพลเรือนได้เห็นชอบแล้ว", "สาระสำคัญของร่างกฎ<_>ก.พ.", "เป็นการปรับปรุงกฎ<_>ก.พ.<_>ว่าด้วยการสรรหาผู้ทรงคุณวุฒิและการเลือกข้าราชการพลเรือนเพื่อเป็นอนุกรรมการใน<_>อ.ก.พ.<_>สามัญ<_>พ.ศ.<_>2552<_>และที่แก้ไขเพิ่มเติมให้ชัดเจนและมีประสิทธิภาพมากขึ้น<_>รวมทั้งให้นำวิธีการทางอิเล็กทรอนิกส์มาใช้ในกระบวนการเลือกข้าราชการพลเรือนเป็นอนุกรรมการใน<_>อ.ก.พ.<_>สามัญ<_>ได้<_>ดังนี้", "1.<_>กำหนดให้อนุกรรมการโดยตำแหน่งใน<_>อ.ก.พ.<_>กระทรวง<_>อ.ก.พ.<_>กรม<_>หรือ<_>อ.ก.พ.<_>จังหวัด<_>เป็นผู้พิจารณากำหนดจำนวนอนุกรรมการ<_>ดังนี้<_>(1)<_>ผู้ทรงคุณวุฒิตามมาตรา<_>15<_>(1)<_>มาตรา<_>17<_>(1)<_>และมาตรา<_>19<_>(1)<_>ไม่น้อยกว่าสองคน<_>แต่ไม่เกินสามคน<_>(2)<_>ข้าราชการพลเรือนผู้ได้รับเลือกตามมาตรา<_>15<_>(2)<_>ไม่น้อยกว่าสามคน<_>แต่ไม่เกินห้าคน<_>และจำนวนข้าราชการพลเรือนผู้ได้รับเลือกตามมาตรา<_>17<_>(2)<_>และมาตรา<_>19<_>(2)<_>ไม่น้อยกว่าสามคน<_>แต่ไม่เกินหกคน", "2.<_>กำหนดวิธีการเลือกข้าราชการพลเรือนเป็นอนุกรรมการใน<_>อ.ก.พ.<_>กระทรวง<_>อ.ก.พ.<_>กรม<_>หรือ<_>อ.ก.พ.<_>จังหวัด<_>โดยวิธีการอย่างหนึ่งอย่างใด<_>ดังนี้<_>(1)<_>การลงคะแนน<_>ณ<_>สถานที่ที่กำหนด<_>(2)<_>การลงคะแนนผ่านทางไปรษณีย์ลงทะเบียน<_>(3)<_>การลงคะแนนทางอิเล็กทรอนิกส์<_>ตามกฎหมายว่าด้วยการปฏิบัติราชการทางอิเล็กทรอนิกส์<_>(4)<_>วิธีอื่นใดที่<_>ก.พ.<_>กำหนดเพื่อให้เห็นวิธีการทั้งหมด<_>ทั้งนี้<_>“อย่างหนึ่งอย่างใด”<_>รวมถึงวิธีเดียวหรือหลายวิธีก็ได้โดยให้เป็นดุลพินิจของส่วนราชการ", "3.<_>กำหนดหลักเกณฑ์การเลือกบุคคลเพื่อแต่งตั้งให้เป็นอนุกรรมการ<_>เพื่อให้การเลือกโปร่งใส<_>เป็นธรรมและตรวจสอบได้<_>โดยเพิ่มรายละเอียดบางประการ<_>เช่น<_>(1)<_>การประกาศวิธีการเลือกให้ทราบ<_>(2)<_>เพิ่มระยะเวลาการขึ้นบัญชีรายชื่อผู้ได้รับเลือกจาก<_>1<_>ปี<_>เป็น<_>2<_>ปี", "4.<_>กำหนดวิธีการสรรหาผู้ทรงคุณวุฒิใน<_>อ.ก.พ.<_>กระทรวง<_>อ.ก.พ.<_>กรม<_>หรือ<_>อ.ก.พ.<_>จังหวัด<_>เพื่อแต่งตั้งเป็นอนุกรรมการผู้ทรงคุณวุฒิใน<_>อ.ก.พ.<_>สามัญ<_>ต่าง<_>ๆ<_>และการเสนอชื่อผู้ทรงคุณวุฒิดังกล่าวจะต้องได้รับการยินยอมจากผู้ทรงคุณวุฒิก่อน<_>โดยเพิ่มเติมให้ผู้ทรงคุณวุฒิต้องรับรองคุณสมบัติตามหนังสือรับรองตนที่กำหนดในแบบท้ายกฎ<_>ก.พ.<_>นี้", "5.<_>ให้อนุกรรมการมีวาระการดำรงตำแหน่งคราวละสามปีและเมื่อครบกำหนดให้อนุกรรมการอยู่ในตำแหน่งเพื่อปฏิบัติหน้าที่ต่อไปจนกว่าจะได้แต่งตั้งอนุกรรมการใหม่<_>ให้อนุกรรมการผู้ทรงคุณวุฒิใน<_>อ.ก.พ.<_>สามัญ<_>ดำรงตำแหน่งตามวาระติดต่อกันในคณะเดิมได้ไม่เกินสองวาระและให้ดำรงตำแหน่งในเวลาเดียวกันได้ไม่เกินจำนวนสามคณะ", "6.<_>เพิ่มเติมเหตุการพ้นจากตำแหน่งอนุกรรมการซึ่งเป็นข้าราชการพลเรือนที่ได้รับคัดเลือก<_>เมื่อ<_>(1)<_>ตาย<_>(2)<_>ลาออก<_>(3)<_>เป็นคนไร้ความสามารถ<_>คนเสมือนไร้ความสามารถ<_>ฯลฯ<_>(4)<_>เป็นผู้ดำรงตำแหน่งทางการเมือง<_>ฯลฯ<_>(5)<_>เป็นผู้ถูกสั่งให้ออกจากราชการ<_>ฯลฯ<_>(6)<_>ต้องคำพิพากษาถึงที่สุดให้จำคุก<_>เว้นแต่เป็นโทษสำหรับความผิดที่ได้กระทำโดยประมาท<_>หรือความผิดลหุโทษ<_>(7)<_>พ้นจากตำแหน่งประเภทบริหารระดับสูงในกระทรวงตามมาตรา<_>15<_>(2)<_>หรือตำแหน่งประเภทบริหารหรืออำนวยการในกรมตามมาตรา<_>17<_>(2)<_>หรือประเภทบริหารหรืออำนวยการ<_>ซึ่งกระทรวงหรือกรมแต่งตั้งให้ไปประจำจังหวัดนั้นตามมาตรา<_>19<_>(2)", "7.<_>เพิ่มเติมเหตุการพ้นจากตำแหน่งอนุกรรมการผู้ทรงคุณวุฒิใน<_>อ.ก.พ.<_>สามัญต่าง<_>ๆ<_>เมื่อ<_>(1)<_>ตาย<_>(2)<_>ลาออก<_>(3)<_>เป็นคนไร้ความสามารถ<_>คนเสมือนไร้ความสามารถ<_>ฯลฯ<_>(4)<_>เป็นผู้ดำรงตำแหน่งทางการเมือง<_>ฯลฯ<_>(5)<_>เป็นผู้ถูกสั่งให้ออกจากราชการ<_>ฯลฯ<_>(6)<_>เป็นผู้ถูกลงโทษให้ออกจากหน่วยงานของเอกชน<_>(7)<_>ต้องคำพิพากษาถึงที่สุดให้จำคุก<_>เว้นแต่เป็นโทษสำหรับความผิดที่ได้กระทำโดยประมาท<_>หรือความผิดลหุโทษ<_>(8)<_>ดำรงตำแหน่งเป็นกรรมการผู้ทรงคุณวุฒิใน<_>ก.พ.", "8.<_>กำหนดให้กรณีที่อนุกรรมการใน<_>อ.ก.พ.<_>สามัญนั้น<_>ๆ<_>พ้นจากตำแหน่งตามวาระให้เลือกข้าราชการพลเรือนและสรรหาผู้ทรงคุณวุฒิเพื่อแต่งตั้งเป็นอนุกรรมการใน<_>อ.ก.พ.<_>สามัญนั้น<_>ๆ<_>ให้แล้วเสร็จภายใน<_>หกสิบวัน<_>กรณีพ้นจากตำแหน่งก่อนครบกำหนดตามวาระ<_>ให้แต่งตั้งอนุกรรมการแทนตำแหน่งที่ว่างลงภายในสามสิบ<_>วันและให้อยู่ในตำแหน่งเท่ากับวาระที่เหลืออยู่ของผู้ซึ่งตนแทน<_>ในกรณีที่วาระของอนุกรรมการดังกล่าวเหลือไม่ถึงหนึ่งร้อยแปดสิบวัน<_>ประธาน<_>อ.ก.พ.<_>จะพิจารณาไม่แต่งตั้งอนุกรรมการแทนก็ได้", "9.<_>กำหนดเพิ่มเติมการเลือกหรือแต่งตั้งข้าราชการพลเรือนเป็นอนุกรรมการใน<_>อ.ก.พ.<_>สามัญต่าง<_>ๆ<_>ที่ได้ดำเนินการยังไม่แล้วเสร็จอยู่ในวันก่อนวันที่<_>กฎ<_>ก.พ.<_>นี้ใช้บังคับ<_>ให้ดำเนินการต่อไปจนกว่าจะแล้วเสร็จ<_>ส่วนระยะเวลาการขึ้นบัญชีให้เป็นไปตาม<_>กฎ<_>ก.พ.<_>นี้<_>สำหรับกรณีที่ได้แต่งตั้งอนุกรรมการใน<_>อ.ก.พ.<_>สามัญต่าง<_>ๆ<_>แล้วเสร็จก่อนกฎ<_>ก.พ.<_>นี้ใช้บังคับ<_>ให้อนุกรรมการที่ได้รับแต่งตั้งดำรงตำแหน่งต่อไปจนกว่าจะครบวาระ<_>ทั้งนี้<_>สำหรับรายชื่อข้าราชการพลเรือนผู้ได้รับเลือกซึ่งได้ขึ้นบัญชีไว้แล้ว<_>ให้ระยะเวลาการขึ้นบัญชีดังกล่าวเป็นไปตาม<_>กฎ<_>ก.พ.<_>เดิม", "2.<_>เรื่อง<_>ร่างกฎกระทรวงกำหนดลักษณะของเหรียญกษาปณ์ที่ระลึก<_>90<_>ปี<_>กรมธนารักษ์<_>พ.ศ.<_>.", "คณะรัฐมนตรีมีมติอนุมัติหลักการร่างกฎกระทรวงกำหนดลักษณะของเหรียญกษาปณ์ที่ระลึก<_>90<_>ปี<_>กรมธนารักษ์<_>พ.ศ.<_>.<_>ตามที่กระทรวงการคลังเสนอ<_>และส่งให้สำนักงานคณะกรรมการกฤษฎีกาตรวจพิจารณา<_>แล้วดำเนินการต่อไปได้", "สาระสำคัญ", "1.<_>การจัดทำเหรียญกษาปณ์ที่ระลึก<_>90<_>ปี<_>กรมธนารักษ์<_>เพื่อเฉลิมพระเกียรติสำนึกในพระมหากรุณาธิคุณ<_>และเผยแพร่พระเกียรติคุณพระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่หัว<_>ให้แผ่ไพศาลไปทั้งภายในและนานาประเทศ<_>และเป็นที่ระลึกรวมทั้งเผยแพร่ประชาสัมพันธ์ภารกิจของกรมธนารักษ์ให้เป็นที่รู้จักแพร่หลายทั่วไป", "2.<_>กระทรวงการคลังได้ขอพระราชทานพระบรมราชานุญาตจัดทำเหรียญกษาปณ์ที่ระลึกในโอกาสดังกล่าวตามรูปแบบที่ได้นำความกราบบังคมทูลพระกรุณาทรงทราบฝ่าละอองธุลีพระบาท<_>ทรงพระกรุณาโปรดเกล้าฯ<_>พระราชทานพระบรมราชานุญาตแล้ว", "ทั้งนี้<_>กระทรวงการคลังจะเปิดจ่ายแลกเหรียญกษาปณ์ที่ระลึกดังกล่าวให้ประชาชน<_>ในวันที่<_>23<_>พฤษภาคม<_>2566<_>ซึ่งเป็นวันครบ<_>90<_>ปี<_>กรมธนารักษ์<_>โดยเป็นเหรียญกษาปณ์โลหะสีขาว<_>(ทองแดงผสมนิกเกิล)<_>ราคายี่สิบบาท<_>สองชนิด<_>ดังนี้", "(1)<_>เหรียญกษาปณ์โลหะสีขาว<_>(ทองแดงผสมนิกเกิล)<_>ราคา<_>20<_>บาท<_>โลหะและอัตราเนื้อโลหะ<_>นิกเกิลร้อยละ<_>25<_>ทองแดงร้อยละ<_>75<_>น้ำหนัก<_>15<_>กรัม<_>ขนาดเส้นผ่าศูนย์กลาง<_>32<_>มิลลิเมตร<_>อัตราเผื่อเหลือเผื่อขาด<_>สำหรับเนื้อโลหะ<_>ร้อยละ<_>1<_>สำหรับน้ำหนัก<_>15<_>เซ็นติกรัม<_>ต่อ<_>1<_>เหรียญ<_>ลวดลาย<_>ด้านหน้า<_>กลางเหรียญมีพระบรมรูปพระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่หัว<_>ทรงฉลองพระองค์ชุดสากล<_>ทรงประดับเหรียญที่ระลึกในการเสด็จพระราชดำเนินเยือนสหรัฐอเมริกาและทวีปยุโรป<_>ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และ<_>สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ภายในวงขอบเหรียญเบื้องล่างมีข้อความว่า<_>“พระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่หัว”<_>ด้านหลัง<_>กลางเหรียญมีรูปเครื่องหมายราชการของกรมธนารักษ์<_>ภายในวงขอบเหรียญเบื้องบนมีข้อความว่า<_>“90<_>ปี<_>กรมธนารักษ์<_>23<_>พฤษภาคม<_>2566”<_>เบื้องล่างมีข้อความบอกราคาว่า<_>“20<_>บาท”<_>และข้อความว่า<_>“ประเทศไทย”<_>โดยมีลายไทยประดิษฐ์คั่นระหว่างข้อความเบื้องบนกับเบื้องล่างทั้งสองข้าง<_>ลักษณะอื่น<_>ๆ<_>เป็นเหรียญกษาปณ์ขัดเงา<_>วงขอบนอกมีเฟืองจักร", "(2)<_>เหรียญกษาปณ์โลหะสีขาว<_>(ทองแดงผสมนิกเกิล)<_>ราคา<_>20<_>บาท<_>โลหะและอัตราเนื้อโลหะ<_>นิกเกิลร้อยละ<_>25<_>ทองแดงร้อยละ<_>75<_>น้ำหนัก<_>15<_>กรัม<_>ขนาดเส้นผ่าศูนย์กลาง<_>32<_>มิลลิเมตร<_>อัตราเผื่อเหลือเผื่อขาด<_>สำหรับเนื้อโลหะ<_>ร้อยละ<_>1<_>สำหรับน้ำหนัก<_>15<_>เซ็นติกรัม<_>ต่อ<_>1<_>เหรียญ<_>ลวดลาย<_>ด้านหน้าและด้านหลัง<_>มีลวดลายเช่นเดียวกับลวดลาย<_>ของเหรียญกษาปณ์<_>ชนิดราคา<_>20<_>บาท<_>ตาม<_>(1)<_>ลักษณะอื่น<_>ๆ<_>เป็นเหรียญกษาปณ์ไม่ขัดเงา<_>วงขอบนอกมีเฟืองจักร", "3.<_>เรื่อง<_>ข้อเสนอแนะเพื่อป้องกันการขัดกันระหว่างประโยชน์ส่วนบุคคลกับประโยชน์ส่วนรวมตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต<_>พ.ศ.<_>2561<_>มาตรา<_>127<_>และมาตรา<_>128<_>กรณีภายหลังการพ้นจากตำแหน่งของคณะรัฐมนตรี", "คณะรัฐมนตรีรับทราบตามที่คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ<_>(คณะกรรมการ<_>ป.ช)<_>เสนอข้อเสนอแนะเพื่อป้องกันการขัดกันระหว่างประโยชน์ส่วนบุคคลกับประโยชน์ส่วนรวม<_>ตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต<_>พ.ศ.<_>2561<_>มาตรา<_>127<_>และมาตรา<_>128<_>กรณีภายหลังการพ้นจากตำแหน่งของคณะรัฐมนตรีและให้สำนักเลขาธิการคณะรัฐมนตรีแจ้งให้ส่วนราชการ<_>หน่วยงานของรัฐ<_>และผู้ที่เกี่ยวข้องทราบและถือปฏิบัติต่อไป", "คณะกรรมการ<_>ป.ป.ช.<_>(วันที่<_>27<_>กุมภาพันธ์<_>2566)<_>รายงานว่า", "1.<_>ด้วยสมาชิกภาพของสมาชิกสภาผู้แทนราษฎรจะสิ้นสุดลงเมื่อถึงคราวออกตามอายุของสภาผู้แทนราษฎรหรือมีการยุบสภาผู้แทนราษฎร<_>โดยสภาผู้แทนราษฎรไทยชุดปัจจุบัน<_>(ชุดที่<_>25)<_>จะครบวาระสี่ปี<_>ในช่วงเดือนมีนาคม<_>2566<_>ซึ่งจะส่งผลให้รัฐมนตรีทั้งคณะพ้นจากตำแหน่งอันเป็นไปตามรัฐธรรมนูญแห่งราชอาณาจักรไทย", "2.<_>พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันฯ<_>พ.ศ.<_>2561", "(1)<_>มาตรา<_>127<_>บัญญัติห้ามมิให้กรรมการ<_>ผู้ดำรงตำแหน่งในองค์กรอิสระผู้ดำรงตำแหน่งระดับสูงและผู้ดำรงตำแหน่งทางการเมืองที่คณะกรรมการ<_>ป.ป.ช.<_>กำหนด<_>ดำเนินการใดตามมาตรา<_>126<_>(4)1<_>ภายในสองปีนับแต่วันที่พ้นจากตำแหน่ง<_>ประกอบกับคณะกรรมการ<_>ป.ป.ช.<_>ได้ออกประกาศคณะกรรมการ<_>ป.ป.ช.<_>เรื่อง<_>กำหนดตำแหน่งซึ่งต้องห้ามมิให้ดำเนินการตามมาตรา<_>127<_>พ.ศ.<_>25632<_>โดยข้อ<_>3<_>(1)<_>บัญญัติให้ตำแหน่งนายกรัฐมนตรีและรัฐมนตรี<_>เป็นตำแหน่งต้องห้ามมิให้ดำเนินการตามมาตรา<_>126<_>(4)", "(2)<_>มาตรา<_>128<_>บัญญัติห้ามมิให้เจ้าพนักงานของรัฐผู้ใดรับทรัพย์สินหรือประโยชน์อื่นใดอันอาจคำนวณเป็นเงินได้จากผู้ใด<_>นอกเหนือจากทรัพย์สินหรือประโยชน์อันควรได้ตามกฎหมาย<_>กฎ<_>หรือข้อบังคับที่ออกโดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมาย<_>เว้นแต่การรับทรัพย์สินหรือประโยชน์อื่นใดโดยธรรมจรรยาตามหลักเกณฑ์และจำนวนที่คณะกรรมการ<_>ป.ป.ช.<_>กำหนด<_>ทั้งนี้<_>วรรคสามบัญญัติให้ใช้บังคับกับการรับทรัพย์สินหรือประโยชน์อื่นใดของผู้ซึ่งพ้นจากการเป็นเจ้าพนักงานของรัฐมาแล้วยังไม่ถึงสองปีด้วยโดยอนุโลมโดยนายกรัฐมนตรีและรัฐมนตรีถือเป็นเจ้าพนักงานของรัฐตามพระราชบัญญัติดังกล่าว<_>ประกอบกับคณะกรรมการ<_>ป.ป.ช.<_>ได้ออกประกาศคณะกรรมการ<_>ป.ป.ช.<_>เรื่อง<_>หลักเกณฑ์การรับทรัพย์สินหรือประโยชน์อื่นใดโดยธรรมจรรยาของเจ้าพนักงานของรัฐ<_>พ.ศ.<_>25633", "3.<_>คณะกรรมการ<_>ป.ป.ช.<_>เห็นควรมีข้อเสนอแนะเพื่อป้องกันการขัดกันระหว่างประโยชน์ส่วนบุคคลกับประโยชน์ส่วนรวม<_>ตามพระราชบัญญัติประกอบธรรมนูญว่าด้วยการป้องกันฯ<_>พ.ศ.<_>2561<_>กรณีภายหลังการพ้นจากตำแหน่งของคณะรัฐมนตรี<_>ดังนี้", "(1)<_>เห็นควรให้สำนักเลขาธิการคณะรัฐมนตรี<_>(สลค)<_>ประชาสัมพันธ์รณรงค์ส่งเสริมการป้องกันการขัดกันระหว่างประโยชน์ส่วนบุคคลกับประโยชน์ส่วนรวมตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันฯ<_>พ.ศ.<_>2561<_>มาตรา<_>127<_>และมาตรา<_>128<_>รวมถึงประกาศคณะกรรมการ<_>ป.ป.ช.<_>ที่เกี่ยวข้อง<_>กรณีภายหลังคณะรัฐมนตรีซึ่งพ้นจากตำแหน่งตามรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>มาตรา<_>167<_>และกรณีความเป็นรัฐมนตรีสิ้นสุดลงเฉพาะตัว<_>ตามมาตรา<_>170<_>เมื่อลาออก<_>หรือด้วยเหตุอื่น<_>แล้วแต่กรณี<_>ซึ่งยังอยู่ภายใต้บังคับมาตรา<_>127<_>และมาตรา<_>128<_>แห่งพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริตฯ<_>พ.ศ.<_>2561<_>อีกสองปี<_>รวมถึงพิจารณาจัดทำสื่อประชาสัมพันธ์ในรูปแบบต่าง<_>ๆ<_>เพื่อรณรงค์ส่งเสริมการป้องกันการกระทำความผิดที่เป็นการขัดกันระหว่างประโยชน์ส่วนบุคคลกับประโยชน์ส่วนรวม<_>โดยประสานข้อมูลกับสำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ<_>(สำนักงาน<_>ป.ช)", "(2)<_>เห็นควรให้<_>สลค.<_>เผยแพร่คู่มือการป้องกันการกระทำความผิดเกี่ยวกับการขัดกันระหว่างประโยชน์ส่วนบุคคลกับประโยชน์ส่วนรวม<_>มาตรา<_>126<_>และมาตรา<_>127<_>และคู่มือการป้องกันการกระทำความผิดเกี่ยวกับการขัดกันระหว่างประโยชน์ส่วนบุคคลกับประโยชน์ส่วนรวม<_>ตามมาตรา<_>128<_>ให้กับคณะรัฐมนตรีซึ่งพ้นจากตำแหน่งตามรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>มาตรา<_>167<_>และรัฐมนตรีซึ่งได้พ้นจากตำแหน่งเนื่องจากความเป็นรัฐมนตรีสิ้นสุดลงเฉพาะตัว<_>ตามมาตรา<_>170<_>เมื่อลาออก<_>หรือด้วยเหตุอื่น<_>แล้วแต่กรณีซึ่งยังอยู่ภายใต้บังคับมาตรา<_>127<_>และมาตรา<_>128<_>แห่งพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันฯ<_>พ.ศ.<_>2561<_>อีกสองปี", "(3)<_>กรณีหากมีประเด็นข้อหารือเกี่ยวกับแนวทางปฏิบัติตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันฯ<_>พ.ศ.<_>2561<_>มาตรา<_>127<_>และมาตรา<_>128<_>สามารถสอบถามไปยังสำนักงาน<_>ป.ป.ช.<_>(โทรศัพท์หมายเลข<_>0<_>2528<_>4800<_>ต่อ<_>4923<_>และ<_>4925)<_>หรือทำหนังสือหารือมายังสำนักงาน<_>ป.ป.ช.<_>(เลขที่<_>361<_>ถนทบุรี<_>ตำบลท่าทราย<_>อำเภอเมืองนนทบุรี<_>จังหวัดนนทบุรี<_>11000)", "1มาตรา<_>126<_>(4)<_>บัญญัติห้ามเข้าไปมีส่วนได้เสียในฐานะเป็นกรรมการ<_>ที่ปรึกษา<_>ตัวแทน<_>พนักงานหรือลูกจ้างในธุรกิจของเอกชนซึ่งอยู่ภายใต้การกำกับ<_>ดูแล<_>ควบคุม<_>หรือตรวจสอบของหน่วยงานของรัฐที่เจ้าพนักงานของรัฐ<_>ผู้นั้นสังกัดอยู่หรือปฏิบัติหน้าที่ในฐานะเป็นเจ้าพนักงานของรัฐ<_>ซึ่งโดยสภาพของผลประโยชน์ของธุรกิจของเอกชนนั้นอาจขัดหรือแย้งต่อประโยชน์ส่วนรวม<_>หรือประโยชน์ทางราชการ<_>หรือกระทบต่อความมีอิสระในการปฏิบัติหน้าที่ของเจ้าพนักงานของรัฐผู้นั้น", "ให้นำความในวรรคหนึ่ง<_>มาใช้บังคับกับคู่สมรสของเจ้าพนักงานของรัฐตามวรรคหนึ่งด้วย<_>โดยให้ถือว่าการดำเนินกิจการของคู่สมรสเป็นการดำเนินกิจการของเจ้าพนักงานของรัฐ<_>วันแต่เป็นกรณีที่คู่สมรสนั้นดำเนินการอยู่ก่อนที่เจ้าพนักงานของรัฐจะเข้าดำรงตำแหน่ง", "คู่สมรสตามวรรคสองให้หมายความรวมถึงผู้ซึ่งอยู่กินกันฉันสามีภริยาโดยมิได้จดทะเบียนสมรสด้วย<_>ทั้งนี้<_>ตามหลักเกณฑ์ที่คณะกรรมการ<_>ป.ป.ช.<_>กำหนด", "2<_>ข้อ<_>3<_>กำหนดให้ตำแหน่งดังต่อไปนี้<_>เป็นตำแหน่งซึ่งต้องห้ามมิให้ดำเนินการตามมาตรา<_>126<_>(4)<_>ประกอบด้วย<_>(1)<_>ผู้ดำรงตำแหน่งทางการเมือง<_>(นายกรัฐมนตรี<_>รัฐมนตรี<_>สมาชิกสภาผู้แทนราษฎร<_>และสมาชิกวุฒิสภา)<_>และ<_>(2)<_>ผู้ดำรงตำแหน่งระดับสูง<_>ได้แก่<_>ข้าราชการพลเรือน<_>(หัวหน้าส่วนราชการระดับกระทรวง<_>ทบวง<_>กรม)<_>และข้าราชการทหาร<_>(ปลัดกระทรวงกลาโหม<_>ผู้บัญชาการทหารสูงสุด<_>และผู้บัญชาการเหล่าทัพ)<_>ผู้บัญชาการตำรวจแห่งชาติ<_>ผู้ว่าราชการจังหวัด<_>ปลัดกรุงเทพมหานคร<_>ผู้บริหารสูงสุดของรัฐวิสาหกิจตามกฎหมายว่าด้วยวิธีการงบประมาณ<_>หัวหน้าหน่วยงานขององค์กรอิสระตามรัฐธรรมนูญ<_>(เลขาธิการคณะกรรมการการเลือกตั้ง<_>เลขาธิการสำนักงานผู้ตรวจการแผ่นดิน<_>เลขาธิการคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ<_>และเลขาธิการคณะกรรมการสิทธิมนุษยชนแห่งชาติ)<_>และผู้ซึ่งดำรงตำแหน่งเทียบเท่าตามที่คณะกรรมการ<_>ป.ป.ช.<_>กำหนด<_>(เลขาธิการสำนักงานศาลรัฐธรรมนูญ<_>เลขาธิการสำนักงานศาลยุติธรรม<_>เลขาธิการสำนักงานศาลปกครอง<_>เลขาธิการสภาผู้แทนราษฎร<_>และเลขาธิการวุฒิสภา)", "3ข้อ<_>6<_>กำหนดให้เจ้าพนักงานของรัฐจะรับทรัพย์สินหรือประโยชน์อื่นใดโดยธรรมจรรยาได้<_>ดังต่อไปนี้<_>(1)<_>ทรัพย์สินหรือประโยชน์อื่นใดอันอาจคำนวณเป็นเงินได้จากผู้ใดซึ่งมิใช่ญาติที่มีราคาหรือมูลค่าในการรับจากแต่ละบุคคล<_>แต่ละโอกาสไม่เกินสามพันบาท<_>และ<_>(2)<_>ทรัพย์สินหรือประโยชน์อื่นใดอันอาจคำนวณเป็นเงินได้ที่การให้นั้นเป็นการให้ในลักษณะให้กับบุคคลทั่วไป", "ข้อ<_>7<_>กำหนดให้การรับทรัพย์สินหรือประโยชน์อื่นใดอันอาจคำนวณเป็นงินได้ที่ไม่เป็นไปตามหลักเกณฑ์หรือมีราคาหรือมีมูลค่ามากกว่าที่กำหนดไว้ในข้อ<_>6<_>เจ้าพนักงานของรัฐผู้นั้นต้องแจ้งรายละเอียดข้อเท็จจริงเกี่ยวกับการรับทรัพย์สินหรือประโยชน์อื่นใดนั้นต่อหัวหน้าส่วนราชการ<_>ผู้บริหารสูงสุดของรัฐวิสาหกิจ<_>หรือผู้บริหารสูงสุดของหน่วยงานอื่นของรัฐ<_>สถาบัน<_>หรือองค์กรที่เจ้าพนักงานของรัฐผู้นั้นสังกัด<_>ภายในสามสิบวันนับแต่วันที่ได้รับสิ่งนั้นไว้<_>เพื่อให้วินิจฉัยว่า<_>มีเหตุผลความจำเป็น<_>ความเหมาะสม<_>และสมควรที่จะให้เจ้าพนักงานของรัฐผู้นั้นรับทรัพย์สินหรือประโยชน์อื่นใดนั้นไว้เป็นสิทธิของตนหรือไม่<_>ทั้งนี้<_>ในกรณีที่เจ้าพนักงานของรัฐผู้ได้รับทรัพย์สินเป็นผู้ดำรงตำแหน่งประธานกรรมการและกรรมการในองค์กรอิสระตามรัฐธรรมนูญหรือผู้ดำรงตำแหน่งที่ไม่มีผู้บังคับบัญชาที่มีอำนาจถอดถอนให้แจ้งต่อคณะกรรมการ<_>ป.ป.ช.", "4.<_>เรื่อง<_>รายงานการประเมินผลโครงการในภาพรวม<_>รอบ<_>6<_>เดือน<_>ครั้งที่<_>3<_>และรายงานการประเมินผลลัพธ์ต่อระบบเศรษฐกิจและสังคม<_>ภายใต้พระราชกำหนดให้อำนาจกระทรวงการคลังกู้เงินเพื่อแก้ไขปัญหา<_>เยียวยา<_>และฟื้นฟูเศรษฐกิจและสังคมที่ได้รับผลกระทบจากการระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>พ.ศ.<_>2563", "คณะรัฐมนตรีรับทราบตามที่กระทรวงการคลัง<_>(กค)<_>เสนอ<_>รายงานการประเมินผลโครงการในภาพรวม<_>รอบ<_>6<_>เดือน<_>ครั้งที่<_>3<_>และรายงานการประเมินผลลัพธ์ต่อระบบเศรษฐกิจและสังคม<_>ภายใต้พระราชกำหนดให้อำนาจ<_>กค.<_>กู้เงินเพื่อแก้ไขปัญหา<_>เยียวยา<_>และฟื้นฟูเศรษฐกิจและสังคมที่ได้รับผลกระทบจากการระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>พ.ศ.<_>2563<_>[เป็นการดำเนินการตามระเบียบ<_>กค.<_>ว่าด้วยการประเมินผลการใช้จ่ายเงินกู้เพื่อแก้ไขปัญหา<_>เยียวยา<_>และฟื้นฟูเศรษฐกิจและสังคมที่ได้รับผลกระทบจากการระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>พ.ศ.<_>2564<_>ข้อ<_>5<_>(3)<_>ที่กำหนดให้คณะกรรมการประเมินผลการใช้จ่ายเงินกู้ตามพระราชกำหนด<_>(คปก)<_>ประเมินผลโครงการและจัดทำรายงานเสนอต่อรัฐมนตรีว่าการกระทรวงการคลังเพื่อเสนอคณะรัฐมนตรีทราบทุกหกเดือนและข้อ<_>9<_>ที่กำหนดให้ภายใน<_>120<_>วันนับตั้งแต่วันสิ้นสุดโครงการสุดท้ายที่คณะรัฐมนตรีอนุมัติหรือมอบหมายให้หน่วยงานเจ้าของโครงการหรือแผนงานโดยใช้เงินกู้ตามพระราชกำหนดให้อำนาจ<_>กค.<_>กู้เงินฯ1<_>ให้<_>คปก.<_>จัดทำรายงานการประเมินผลโครงการในภาพรวม<_>รวมทั้งรายงานการประเมินผลลัพธ์ต่อระบบเศรษฐกิจและสังคมเสนอคณะรัฐมนตรีเพื่อทราบ]<_>ซึ่ง<_>คปก.<_>ให้ความเห็นชอบแล้วเมื่อวันที่<_>9<_>กุมภาพันธ์<_>2566<_>สรุปสาระสำคัญได้<_>ดังนี้", "1.<_>รายงานการประเมินผลโครงการในภาพรวม<_>รอบ<_>6<_>เดือน<_>ครั้งที่<_>3<_>ภายใต้พระราชกำหนดให้อำนาจ<_>กค.<_>กู้เงินฯ", "1.1<_>การประเมินผลโครงการในภาพรวมฯ<_>จะประเมินภายใต้<_>3<_>แผนงาน<_>ประกอบด้วย<_>(1)<_>แผนงานหรือโครงการที่มีวัตถุประสงค์ทางการแพทย์และสาธารณสุข<_>เพื่อแก้ไขปัญหาการระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>(โควิด-19)<_>(2)<_>แผนงานหรือโครงการที่มีวัตถุประสงค์เพื่อช่วยเหลือ<_>เยียวยา<_>และชดเชยให้กับภาคประชาชน<_>เกษตรกร<_>และผู้ประกอบการซึ่งได้รับผลกระทบจากสถานการณ์การระบาดของโควิด-19<_>และ<_>(3)<_>แผนงานหรือโครงการที่มีวัตถุประสงค์เพื่อฟื้นฟูเศรษฐกิจและสังคมที่ได้รับผลกระทบจากการระบาดของโควิด-19<_>โดยจะสุ่มตัวอย่างโครงการทั้งหมด<_>400<_>โครงการ<_>(จากทั้งหมด<_>1,088<_>โครงการ)<_>กรอบวงเงินตามที่คณะรัฐมนตรีอนุมัติ<_>จำนวน<_>980,812.25<_>ล้านบาท<_>(จากรอบวงเงินรวม<_>982,228.52<_>ล้านบาท)<_>ทั้งนี้<_>ในการประเมินผลโครงการในภาพรวมฯ<_>พบว่า<_>เกิดเงินหมุนเวียนในระบบเศรษฐกิจ<_>จำนวน<_>3,184,358.34<_>ล้านบาท<_>สร้างมูลค่าเพิ่มทางเศรษฐกิจ<_>จำนวน<_>796,849.53<_>ล้านบาท<_>มีรายได้จากการจัดเก็บภาษีทั้งทางตรงและทางอ้อมที่คาดว่ารัฐจะได้รับกลับคืนสูงสุด<_>ภายในระยะเวลา<_>3<_>ปี<_>จำนวน<_>630,157.49<_>ล้านบาท<_>และสามารถรักษาการจ้างงานในช่วงที่มีการดำเนินโครงการสะสม<_>จำนวน<_>20.51<_>ล้านอัตรา<_>รวมทั้งเกิดการจ้างงาน<_>การพัฒนาทักษะและการพัฒนาอาชีพ<_>จำนวน<_>414,322<_>ราย<_>นอกจากนี้<_>ผลการประเมินโครงการในภาพรวมตามหลักเกณฑ์การประเมินผล<_>5<_>ด้าน<_>ประกอบด้วย<_>ความสอดคล้องและความเชื่อมโยงประสิทธิภาพ<_>ประสิทธิผล<_>ผลกระทบ<_>และความยั่งยืน<_>มีผลการดำเนินงานอยู่ในระดับดีมาก", "1.2<_>ผลการประเมินระดับแผนงานภายใต้พระราชกำหนดให้อำนาจ<_>กค.<_>กู้เงินฯ<_>สรุปได้<_>ดังนี้", "1.2.1<_>แผนงานที่<_>1<_>แผนงานหรือโครงการที่มีวัตถุประสงค์ทางการแพทย์และสาธารณสุขเพื่อแก้ไขปัญหาโควิด-19", "(1)<_>การประเมินผลโครงการ<_>จำนวน<_>51<_>โครงการ<_>กรอบวงเงินรวม<_>63,398.96<_>ล้านบาท<_>มีผลเบิกจ่ายรวม<_>59,051.04<_>ล้านบาท<_>คิดเป็นร้อยละ<_>93.14<_>ของกรอบวงเงิน<_>มีผลการดำเนินงานอยู่ในระดับดีมาก", "(2)<_>ผลกระทบต่อเศรษฐกิจและสังคม<_>เกิดเงินหมุนเวียนในระบบเศรษฐกิจ<_>จำนวน<_>63,559.74<_>ล้านบาท<_>มีรายได้จากการจัดเก็บภาษีทั้งทางตรงและทางอ้อมที่คาดว่ารัฐจะได้รับกลับคืนสูงสุด<_>ภายในระยะเวลา<_>3<_>ปี<_>จำนวน<_>12,267.03<_>ล้านบาท<_>รวมทั้งช่วยลดภาระค่าใช้จ่ายด้านสาธารณสุขให้กับประชาชนกลุ่มเสี่ยงและกลุ่มที่ติดเชื้อโควิด-19<_>ยกระดับการดำเนินงานด้านการวิจัยและพัฒนาการผลิตวัคซีน<_>และเพิ่มความเชื่อมั่นของบุคลากรทางการแพทย์ต่อระบบสาธารณสุขของประเทศไทย", "(3)<_>ผลผลิต<_>ผลลัพธ์<_>และผลสัมฤทธิ์ที่สำคัญ<_>เช่น<_>อาสาสมัครสาธารณสุขประจำหมู่บ้านและอาสาสมัครสาธารณสุขได้รับค่าตอบแทน<_>เยียวยา<_>และชดเชยค่าเสี่ยงภัย<_>รวมเป็นมูลค่าทั้งสิ้น<_>6,222.14<_>ล้านบาท<_>สถานพยาบาลและโรงพยาบาลทั่วประเทศได้รับการสนับสนุนครุภัณฑ์<_>อุปกรณ์ทางการแพทย์<_>จำนวน<_>33,820<_>รายการ<_>เช่น<_>เครื่องช่วยหายใจ<_>เครื่องเอกซเรย์<_>เครื่องตรวจความดัน<_>รถพยาบาล<_>วัสดุทางการแพทย์<_>และประชาชนได้รับวัคซีนป้องกันโควิด-19<_>จำนวน<_>45.90<_>ล้านโดส", "1.2.2<_>แผนงานที่<_>2<_>แผนงานหรือโครงการที่มีวัตถุประสงค์เพื่อช่วยเหลือเยียวยา<_>และชดเชยให้กับภาคประชาชน<_>เกษตรกร<_>และผู้ประกอบการ<_>ซึ่งได้รับผลกระทบจากโควิด-19", "(1)<_>การประเมินผลโครงการ<_>จำนวน<_>20<_>โครงการ<_>กรอบวงเงินรวม<_>709,059.02<_>ล้านบาท<_>มีผลเบิกจ่ายรวม<_>704,749.81<_>ล้านบาท<_>คิดเป็นร้อยละ<_>99.39<_>ของกรอบวงเงิน<_>โดยมีผลการดำเนินงานอยู่ในระดับดีมาก", "(2)<_>ผลกระทบต่อเศรษฐกิจและสังคม<_>เกิดเงินหมุนเวียนในระบบเศรษฐกิจ<_>จำนาน<_>2,304,509.85<_>ล้านบาท<_>มีรายได้จากการจัดเก็บภาษีทั้งทางตรงและทางอ้อมที่คาดว่ารัฐจะได้รับกลับคืนสูงสุด<_>ภายในระยะเวลา<_>3<_>ปี<_>จำนวน<_>444,837.87<_>ล้านบาท<_>รวมทั้งช่วยชะลอการเกิดหนี้เสียหรือการเพิ่มขึ้นของหนี้สินครัวเรือน<_>บรรเทาผลกระทบครอบครัวจากเงินช่วยเหลือเยียวยาต่าง<_>ๆ<_>และลดความเครียด<_>ความวิตกกังวลของประชาชน", "(3)<_>ผลผลิต<_>ผลลัพธ์<_>และผลสัมฤทธิ์ที่สำคัญ<_>มีประชาชนได้รับการช่วยเหลือ<_>เยียวยา<_>ชดเชยรายได้<_>และบรรเทาค่าใช้จ่ายในช่วงที่มีการแพร่ระบาดของโควิด-19<_>รวมมูลค่าทั้งสิ้น<_>704,749.72<_>ล้านบาท<_>โดยมีผู้ได้รับผลประโยชน์<_>เช่น<_>ประชาชนที่ได้รับเงินช่วยเหลือจากโครงการเราชนะ<_>จำนวน<_>32,866,393<_>ราย<_>กลุ่มเปราะบาง<_>จำนวน<_>6,663,602<_>ราย<_>และเกษตรกร<_>จำนวน<_>7,565,880<_>ราย", "1.2.3<_>แผนงานที่<_>3<_>แผนงานหรือโครงการที่มีวัตถุประสงค์เพื่อฟื้นฟูเศรษฐกิจและสังคม<_>ที่ได้รับผลกระทบจากโควิด-19", "(1)<_>การประเมินผลโครงการ<_>จำนวน<_>329<_>โครงการ<_>กรอบวงเงินรวม<_>208,354.27<_>ล้านบาท<_>มีผลเบิกจ่าย<_>185,538.47<_>ล้านบาท<_>คิดเป็นร้อยละ<_>89.05<_>ของกรอบวงเงิน<_>โดยมีผลการดำเนินงานอยู่ในระดับดีมาก", "(2)<_>ผลกระทบต่อเศรษฐกิจและสังคม<_>เกิดเงินหมุนเวียนในระบบเศรษฐกิจ<_>จำนวน<_>816,288.75<_>ล้านบาท<_>มีรายได้จากการจัดเก็บภาษีทั้งทางตรงและทางอ้อมที่คาดว่ารัฐจะได้รับกลับคืนสูงสุดภายในระยะเวลา<_>3<_>ปี<_>จำนวน<_>173,052.59<_>ล้านบาท<_>รวมทั้งชะลอการว่างงาน<_>การเลิกจ้างงาน<_>และรักษาระดับการจ้างงาน<_>และกระจายรายได้สู่ท้องถิ่น", "(3)<_>ผลผลิต<_>ผลลัพธ์<_>และผลสัมฤทธิ์ที่สำคัญ<_>เช่น<_>สนับสนุน<_>การจ้างงานและรักษาระดับการจ้างงานในช่วงการแพร่ระบาดของโควิด-19<_>จำนวน<_>237,884<_>ราย<_>ยกระดับกำลังการผลิตผ่านการพัฒนาพื้นที่เกษตรกรรมตามแนวทางเกษตรทฤษฎีใหม่และพื้นที่ต้นแบบ<_>“โคก<_>หนอง<_>นา”2<_>รวมทั้งยกระดับกลุ่มเกษตรกรแปลงใหญ่<_>จำนวน<_>55,651<_>แปลงและพัฒนาโครงสร้างพื้นฐาน<_>เป็นการปรับปรุง<_>ซ่อมแซม<_>ถนน<_>จำนวน<_>548<_>แห่ง<_>และจัดการแหล่งน้ำต่าง<_>ๆ<_>ทั้งแหล่งน้ำชลประทาน<_>แหล่งน้ำบาดาล<_>และแหล่งน้ำธรรมชาติ<_>จำนวน<_>782<_>แห่ง", "2.<_>รายงานการประเมินผลลัพธ์ต่อระบบเศรษฐกิจและสังคมภายใต้พระราชกำหนดให้อำนาจ<_>กค.<_>กู้เงินฯ<_>โดยใช้<_>3<_>แบบจำลอง<_>ดังนี้", "2.1<_>แบบจำลองเศรษฐกิจมหภาค<_>เป็นการวิเคราะห์ผลกระทบจากการมีโครงการภายใต้พระราชกำหนดให้อำนาจ<_>กค.<_>กู้เงินฯ<_>ว่าส่งผลต่อเป้าหมายเศรษฐกิจมหภาคอย่างไรแบ่งออกเป็น<_>8<_>ส่วน<_>ดังนี้", "2.1.1<_>ผลกระทบต่อมูลค่าทางเศรษฐกิจ<_>(gross<_>domestic<_>product<_>gdp)<_>การใช้จ่ายเงินกู้ภายใต้พระราชกำหนดให้อำนาจ<_>กค.<_>กู้เงินฯ<_>จำนวน<_>950,590.60<_>ล้านบาท<_>ส่งผลให้มูลค่า<_>gdp<_>รวมตั้งแต่ปี<_>2563-2566<_>เพิ่มขึ้น<_>0.80<_>ล้านบาท<_>และเมื่อพิจารณาตามแผนงาน<_>พบว่า<_>การใช้จ่ายเงินกู้ตามแผนงานที่<_>2<_>ที่มีวัตถุประสงค์เพื่อช่วยเหลือ<_>เยียวยา<_>และชดเชยให้กับภาคประชาชน<_>เกษตรกร<_>และผู้ประกอบการ<_>ซึ่งได้รับผลกระทบจากโควิด<_>-19<_>ส่งผลให้มูลค่าทางเศรษฐกิจเพิ่มขึ้นมากที่สุดจำนวน<_>0.59<_>ล้านบาท", "2.1.2<_>ผลกระทบต่ออัตราการเจริญเติบโตทางเศรษฐกิจที่แท้จริง<_>(real<_>gdp<_>growth)<_>การใช้จ่ายเงินกู้ฯ<_>ส่งผลให้<_>real<_>gdp<_>growth<_>เพิ่มขึ้นทั้งหมดร้อยละ<_>4.89<_>โดยในปี<_>2564<_>อัตราเติบโตเพิ่มขึ้นสูงสุดที่ร้อยละ<_>2.48", "2.1.3<_>ผลกระทบต่อ<_>gdp<_>ของจังหวัด<_>(gross<_>provincial<_>product<_>gpp)<_>การใช้จ่ายเงินกู้ฯ<_>ส่งผลต่อ<_>gpp<_>สูงสุด<_>5<_>จังหวัด<_>ได้แก่<_>กรุงเทพมหานคร<_>(ส่วนเพิ่มจากการมีโครงการ<_>29,669.28<_>ล้านบาท)<_>ชลบุรี<_>(ส่วนเพิ่มจากการมีโครงการ<_>10,017.95<_>ล้านบาท)<_>สมุทรปราการ<_>(ส่วนเพิ่มจากการมีโครงการ<_>7,711.10<_>ล้านบาท)<_>ปทุมธานี<_>(ส่วนเพิ่มจากการมีโครงการ<_>7,169.12<_>ล้านบาท)<_>และระยอง<_>(ส่วนเพิ่มจากการมีโครงการ<_>4,134.43<_>ล้านบาท)3", "2.1.4<_>ผลกระทบต่อการจ้างงาน<_>การใช้จ่ายเงินกู้ฯ<_>ส่งผลให้จำนวนการจ้างงานรวมตั้งแต่ปี<_>2563-2566<_>ของทุกสาขาการผลิตเพิ่มขึ้น<_>จำนวน<_>850,676<_>ราย<_>โดยโครงการที่มีการจ้างงานมากที่สุด<_>ได้แก่<_>โครงการยกระดับเศรษฐกิจและสังคมรายตำบลแบบบูรณาการ<_>(1<_>ตำบล<_>1<_>มหาวิทยาลัย)4<_>โครงการส่งเสริมการจ้างงานใหม่สำหรับผู้จบการศึกษาใหม่โดยภาครัฐและเอกชน<_>และโครงการ<_>1<_>ตำบล<_>1<_>กลุ่มเกษรทฤษฎีใหม่5", "2.1.5<_>ผลกระทบต่อรายได้รัฐบาลต่อผู้มีงานทำ<_>การใช้จ่ายเงินกู้ฯ<_>ส่งผลให้รายได้ของรัฐบาลต่อผู้มีงานทำเพิ่มขึ้นรวมตั้งแต่ปี<_>2563-2566<_>จำนวน<_>39,738<_>บาท/คน<_>โดยรายได้รัฐบาลดังกล่าวข้างต้น<_>ประมาณร้อยละ<_>88<_>มาจากภาษีอากร<_>และประมาณร้อยละ<_>12<_>มาจากรายได้จากรัฐวิสาหกิจ", "2.1.6<_>ผลกระทบต่ออัตราเงินเฟ้อ<_>การใช้จ่ายเงินกู้ส่งผลให้อัตราเงินเฟ้อตั้งแต่ปี<_>2563-2566<_>ปรับตัวสูงขึ้นเฉลี่ยร้อยละ<_>0.05<_>ต่อปี<_>โดยในปี<_>2564<_>เพิ่มขึ้นมากที่สุดอยู่ที่ร้อยละ<_>0.08<_>ซึ่งจากผลการประเมินดังกล่าวสามารถสรุปได้ว่าการดำเนินโครงการภายใต้พระราชกำหนดให้อำนาจ<_>กค.<_>กู้เงินฯ<_>ไม่มีผลต่อการเปลี่ยนแปลงเงินเฟ้อในปีที่มีโครงการโดยตรง", "2.1.7<_>ผลกระทบต่อความยั่งยืนด้านการคลัง<_>การใช้จ่ายเงินกู้<_>ฯ<_>ส่งผลให้สัดส่วนหนี้สาธารณะต่อ<_>gdp<_>รวมตั้งแต่ปี<_>2563-2566<_>เพิ่มขึ้นเฉลี่ยร้อยละ<_>6.54<_>ต่อปี<_>แต่ยังคงอยู่ภายใต้กรอบความยั่งยืนทางการคลัง<_>ซึ่งไม่เกินร้อยละ<_>70<_>(ในปี<_>2566<_>มีสัดส่วนหนี้อยู่ที่ร้อยละ<_>63)", "2.1.8<_>ผลกระทบต่อผลผลิตที่ระดับศักยภาพ<_>การใช้จ่ายเงินกู้ฯ<_>ส่งผลให้ผลผลิตที่ระดับศักยภาพหรือผลผลิตสูงสุดที่ประเทศสามารถผลิตได้รวมตั้งแต่ปี<_>2563-2570<_>เพิ่มขึ้นจำนวน<_>3,358,321.22<_>ล้านบาท<_>โดยตั้งแต่ปี<_>2567-2570<_>ผลผลิตที่ระดับศักยภาพจะเพิ่มขึ้นมากที่สุด<_>เนื่องจากการมีโครงการบางประเภท<_>เช่น<_>โครงการอบรมเพื่อส่งเสริมการจ้างงานและโครงการที่มีการลงทุนซื้อเครื่องจักร<_>ซึ่งจะส่งผลให้ผลิตภาพแรงงานและผลิตภาพทุนสูงขึ้น<_>อย่างไรก็ตาม<_>ในระยะสั้น<_>แรงงานอาจยังไม่สามารถนำความรู้ไปปรับใช้ได้ทันที<_>แต่ในระยะยาวแรงงานจะเกิดความชำนาญจากการใช้เครื่องจักรเพิ่มขึ้น<_>ส่งผลให้เกิดกระบวนการคิดวิเคราะห์เพื่อพัฒนาความรู้และทักษะด้านต่าง<_>ๆ<_>ที่สูงขึ้นและสามารถสร้างผลผลิตได้เพิ่มขึ้น", "2.2<_>แบบจำลองดุลยภาพทั่วไปเชิงพลวัต<_>เป็นการวิเคราะห์ผลกระทบจากการเชื่อมโยงภาคส่วนหลักต่าง<_>ๆ<_>ในระบบเศรษฐกิจ<_>ซึ่งจะสะท้อนออกเป็นผลผลิตรายสาขาและผลิตทางสังคม<_>ดังนี้", "2.2.1<_>มูลค่าทางเศรษฐกิจที่แท้จริง<_>(real<_>gdp6)", "(1)<_>ผลการวิเคราะห์ส่วนต่างของ<_>real<_>gdp<_>ระหว่างกรณีที่มีโครงการและไม่มีโครงการภายใต้พระราชกำหนดให้อำนาจ<_>กค.<_>กู้เงินฯ<_>โดยคัดเลือกโครงการที่มีสัดส่วนการใช้จ่ายเงินกู้ฯ<_>สูงที่สุด<_>จำนวน<_>19<_>โครงการ<_>ซึ่งการใช้จ่ายเงินกู้ฯ<_>กรณีที่มีโครงการฯ<_>ส่งผลให้<_>real<_>gdp<_>รวมทั้งหมดเพิ่มสูงขึ้น<_>จำนวน<_>171,741.53<_>ล้านบาท<_>และมีอัตราการเจริญเติบโต<_>real<_>gdp<_>เพิ่มขึ้นร้อยละ<_>1.36<_>อย่างไรก็ตาม<_>กรณีที่ไม่มีโครงการฯ<_>จะทำให้มูลค่า<_>real<_>gdp<_>มีเพียง<_>12,653,517.43<_>ล้านบาท", "(2)<_>ผลการวิเคราะห์ส่วนต่างของ<_>real<_>gdp<_>ระหว่างกรณีที่มีโครงการเงินโอนเพื่อเยียวยาหรือกระตุ้นการใช้จ่ายและกรณีที่ไม่มีโครงการภายใต้พระราชกำหนดให้อำนาจ<_>กค.<_>กู้เงินฯ<_>โดยคัดเลือกโครงการเงินโอนฯ<_>จำนวน<_>11<_>โครงการ<_>เช่น<_>โครงการคนละครึ่ง<_>โครงการเราชนะ<_>โครงการกำลังใจ<_>และโครงการเราเที่ยวด้วยกัน<_>ส่งผลให้มูลค่า<_>real<_>gdp<_>รวมเพิ่มสูงขึ้นมากที่สุด<_>จำนวน<_>146,189.33<_>ล้านบาท", "(3)<_>ผลการวิเคราะห์ส่วนต่างของ<_>real<_>gdp<_>ระหว่างกรณีที่มีโครงการที่มีวัตถุประสงค์อื่นที่ไม่ใช่โครงการเงินโอนฯ<_>กับกรณีที่ไม่มีโครงการภายใต้พระราชกำหนดให้อำนาจ<_>กค.<_>กู้เงินฯ<_>โดยคัดเลือกโครงการที่มีวัตถุประสงค์อื่นที่ไม่ใช่โครงการเงินโอนฯ<_>จำนวน<_>8<_>โครงการ<_>เช่น<_>โครงการค่าบริการสาธารณสุขภายใต้ระบบหลักประกันสุขภาพแห่งชาติ<_>โครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา<_>โมเดล”<_>และโครงการส่งเสริมการจ้างงานใหม่สำหรับผู้จบการศึกษาใหม่โดยภาครัฐและเอกชน<_>ส่งผลให้มูลค่า<_>real<_>gdp<_>โดยรวมเพิ่มสูงขึ้น<_>จำนวน<_>25,552.20<_>ล้านบาท", "2.2.2<_>ผลผลิตรายสาขา<_>การใช้จ่ายเงินกู้ฯ<_>ส่งผลให้ผลผลิตรายสาขาทั้งหมดจาก<_>88<_>สาขาการผลิต<_>(แบ่งเป็น<_>2<_>กลุ่ม<_>คือ<_>กลุ่มภาคการเกษตร<_>จำนวน<_>68<_>สาขา<_>เช่น<_>การทำนา<_>การทำไร่ผัก<_>และการทำสวนผลไม้<_>และกลุ่มนอกภาคการเกษตร<_>จำนวน<_>20<_>สาขา<_>เช่น<_>การผลิตชา<_>กาแฟ<_>และเครื่องดื่มกึ่งสำเร็จรูป<_>ต่าง<_>ๆ<_>สถาบันการเงิน<_>และการขนส่ง)<_>เพิ่มขึ้น<_>1,308,511.58<_>ล้านบาท<_>ทั้งนี้<_>เมื่อพิจารณาสาขาการผลิตที่มีมูลค่าผลผลิตมากที่สุดจากการใช้จ่ายเงินกู้ฯ<_>คือ<_>การค้าปลีก<_>ซึ่งเพิ่มขึ้น<_>325,564.47<_>ล้านบาท", "2.2.3<_>ผลผลิตทางสังคม<_>แบ่งออกเป็น<_>2<_>ด้าน<_>ดังนี้", "(1)<_>ด้านสาธารณสุข<_>การใช้จ่ายงบประมาณของโครงการเกิดขึ้นในช่วงที่มีการผ่อนคลายนโยบายภาครัฐเพื่อป้องกันการแพร่ระบาดของโควิด<_>-19<_>(ช่วงวันที่เริ่มระบาด<_>1<_>มษายน<_>2564<_>เป็นต้นไป)<_>โดยส่วนใหญ่เป็นการจัดซื้ออุปกรณ์การแพทย์และสาธารณสุข", "(2)<_>ด้านการกระจายรายได้<_>การใช้จ่ายเงินกู้ฯ<_>ส่งผลกระทบต่อเศรษฐกิจครัวเรือน<_>โดยช่วยให้รายได้ของครัวเรือนโดยเฉลี่ยทุกระดับชั้นไม่ลดลง<_>และสามารถลดระดับความเหลื่อมล้ำในการกระจายได้เพียงเล็กน้อย", "2.3<_>แบบจำลองปัจจัยการผลิต<_>เป็นการวิเคราะห์ผลกระทบว่าเมื่อเงินกู้ฯ<_>ลงไปในแต่ละภาคการผลิตจะมีผลกระทบทางตรงและทางอ้อม<_>รวมถึงผลกระทบทางเศรษฐกิจอื่น<_>ๆ<_>อย่างไร<_>เช่น<_>การจ้างงานและค่าจ้างที่สูงขึ้น<_>โดยการประเมินโครงการได้สุ่มตัวอย่างโครงการ/แผนงานทั้งหมด<_>400<_>โครงการ<_>(จากทั้งหมด<_>1,088<_>โครงการ)<_>กรอบวงเงิน<_>980,812.25<_>ล้านบาท<_>ซึ่งพบว่า<_>เกิดเงินหมุนเวียนในระบบเศรษฐกิจ<_>จำนวน<_>3,184,358.34<_>ล้านบาท<_>สร้างมูลค่าเพิ่มทางเศรษฐกิจ<_>จำนวน<_>756,849.53<_>ล้านบาท<_>มีรายได้จากการจัดเก็บภาษีทั้งทางตรงและทางอ้อมที่คาดว่าจะได้รับกลับคืนสูงสุด<_>ภายในระยะเวลา<_>3<_>ปี<_>จำนวน<_>630,157.49<_>ล้านบาท<_>และสามารถรักษาการจ้างงานในช่วงที่มีการดำเนินโครงการสะสม<_>จำนวน<_>20.51<_>ล้านอัตรา<_>รวมทั้งเกิดการจ้างงานการพัฒนาทักษะ<_>และ<_>การพัฒนาอาชีพ<_>จำนวน<_>414,322<_>ราย", "1จากการประสานงานกับ<_>กค.<_>กรณีดังกล่าวนับตั้งแต่วันสิ้นสุดการขยายระยะเวลาโครงการ<_>คือ<_>31<_>ธันวาคม<_>2565", "2<_>“โคก<_>หนอง<_>นา”<_>เป็นรูปแบบการแก้ไขปัญหาเรื่องการจัดการน้ำ<_>ซึ่งผสมผสานแนวคิดเกษตรทฤษฎีใหม่กับภูมิปัญญาพื้นบ้านให้สอดคล้องกัน<_>โดยแบ่งพื้นที่ขุดบ่อทำหนองและคลองไส้ไก่<_>ร้อยละ<_>30<_>ทำนา<_>ปลูกข้าว<_>ร้อยละ<_>30<_>ทำโคกหรือป่า<_>ร้อยละ<_>30<_>และทำที่อยู่อาศัย<_>ร้อยละ<_>10", "3จากการประสานงานกับ<_>กค.<_>พบว่า<_>จังหวัดที่มี<_>gpp<_>ต่ำที่สุด<_>ได้แก่<_>จังหวัดสิงห์บุรี<_>ระยอง<_>และสมุทรสงคราม", "4โครงการ<_>1<_>ตำบล<_>1<_>มหาวิทยาลัย<_>เป็นโครงการจ้างนิสิต<_>นักศึกษา<_>และประชาชน<_>เพื่อไปทำงานร่วมกับชุมชนในตำบลทั่วประเทศเพื่อแก้ไขปัญหาการว่างงานและความยากจนของชุมชน", "5โครงการ<_>1<_>ตำบล<_>1<_>กลุ่มเกษตรทฤษฎีใหม่<_>เป็นโครงการจ้างงานเกษตรกรเพื่อพัฒนาพื้นที่ตามแนวทางกลุ่มเกษตรทฤษฎีใหม่", "6real<_>gdp<_>หมายถึงปริมาณผลผลิตมวลรวมที่แท้จริงที่ประเทศผลิต<_>โดยตัดผลกระทบ<_>เช่น<_>ค่าเงินเฟ้อ<_>ออกไป", "5.<_>เรื่อง<_>สรุปภาพรวมดัชนีเศรษฐกิจการค้าประจำเดือนมีนาคม<_>2566", "คณะรัฐมนตรีรับทราบสรุปภาพรวมดัชนีเศรษฐกิจการค้าประจำเดือนมีนาคม<_>2566<_>ตามที่กระทรวงพาณิชย์เสนอ<_>ดังนี้", "1.<_>สรุปภาพรวมดัชนีเศรษฐกิจการค้าเดือนมีนาคม<_>2566<_>ดังนี้", "ดัชนีราคาผู้บริโภคของไทย<_>เดือนมีนาคม<_>2566<_>เท่ากับ<_>107.76<_>เมื่อเทียบกับเดือนเดียวกันของปีก่อน<_>ซึ่งเท่ากับ<_>104.79<_>ส่งผลให้อัตราเงินเฟ้อทั่วไป<_>สูงขึ้นร้อยละ<_>2.83<_>(yoy)<_>ชะลอตัวต่อเนื่องเป็นเดือนที่<_>3<_>และต่ำสุดในรอบ<_>15<_>เดือน<_>ทำให้อยู่ในกรอบเป้าหมายเงินเฟ้อที่รัฐมนตรีว่าการกระทรวงการคลัง<_>และคณะกรรมการนโยบายการเงิน<_>(กนง)<_>กำหนดไว้<_>สาเหตุสำคัญมาจากการลดลงของราคาน้ำมันเชื้อเพลิง<_>และสินค้าอาหารที่ราคาชะลอตัวเกือบทุกกลุ่มสินค้า<_>ทั้งไข่และผลิตภัณฑ์นม<_>ผักและผลไม้<_>เครื่องประกอบอาหาร<_>อาหารบริโภคในบ้านและนอกบ้าน<_>นอกจากนี้<_>ฐานราคาที่ใช้คำนวณเงินเฟ้อในปี<_>2565<_>อยู่ระดับสูง<_>มีส่วนทำให้เงินเฟ้อชะลอตัว<_>สำหรับเฉลี่ยไตรมาสแรกของปี<_>2566<_>อัตราเงินเฟ้อสูงขึ้นร้อยละ<_>3.88", "อัตราเงินเฟ้อของไทยเมื่อเทียบกับต่างประเทศ<_>(ข้อมูลล่าสุดเดือนกุมภาพันธ์<_>2566)<_>พบว่า<_>เงินเฟ้อไทยต่ำเป็นอันดับที่<_>20<_>จาก<_>134<_>เขตเศรษฐกิจที่มีการประกาศตัวเลข<_>ซึ่งถือว่าอยู่ในระดับที่ดีกว่าหลายเขตเศรษฐกิจ<_>อาทิ<_>สหรัฐอเมริกา<_>อิตาลี<_>สหราชอาณาจักร<_>เม็กซิโก<_>อินเดีย<_>และเกาหลีใต้<_>รวมถึงประเทศในอาเซียน<_>ทั้งลาว<_>ฟิลิปปินส์<_>สิงคโปร์<_>อินโดนีเซีย<_>และเวียดนาม", "อัตราเงินเฟ้อที่สูงขึ้นร้อยละ<_>2.83<_>(yoy)<_>ในเดือนนี้<_>เป็นการสูงขึ้นในอัตราที่ชะลอตัวตามราคาสินค้าทั้งในหมวดอาหาร<_>และหมวดอื่น<_>ๆ<_>ที่ไม่ใช่อาหาร<_>ดังนี้", "หมวดอาหารและเครื่องดื่มไม่มีแอลกอฮอล์<_>สูงขึ้นร้อยละ<_>5.22<_>(yoy)<_>ชะลอตัว<_>ต่อเนื่องจากเดือนกุมภาพันธ์<_>2566<_>ที่สูงขึ้นร้อยละ<_>5.74<_>สินค้าที่ราคาสูงขึ้น<_>อาทิ<_>ผักและผลไม้<_>(มะนาว<_>กะหล่ำปลี<_>แตงกวา<_>แตงโม<_>ส้มเขียวหวาน<_>ฝรั่ง)<_>ตามปริมาณผลผลิตที่เข้าสู่ตลาดน้อย<_>ไข่ไก่<_>เนื้อสุกร<_>ไก่สด<_>ราคาสูงขึ้นต่อเนื่องจากช่วงที่ผ่านมา<_>แต่มีแนวโน้มชะลอตัว<_>ข้าวสาร<_>ตามโปรโมชัน<_>ซีอิ๊ว<_>น้ำพริกแกง<_>กาแฟ/ชา<_>(ร้อน/เย็น)<_>และน้ำอัดลม<_>เนื่องจากต้นทุนการผลิตที่ยังสูงกว่าเดือนมีนาคม<_>2565<_>ประกอบกับความต้องการมีอย่างต่อเนื่องตามภาวะเศรษฐกิจ<_>นอกจากนี้<_>อาหารสำเร็จรูป<_>(กับข้าวสำเร็จรูป<_>ข้าวราดแกง<_>อาหารเช้า)<_>ปรับขึ้นเล็กน้อย<_>สำหรับสินค้าที่ราคาลดลง<_>อาทิ<_>ผักคะน้า<_>ผักชี<_>ขึ้นฉ่าย<_>กล้วยหอม<_>ทุเรียน<_>น้ำมันพืช<_>มะพร้าว<_>(ผลแห้ง/ขูด)<_>และมะขามเปียก", "หมวดอื่น<_>ๆ<_>ที่ไม่ใช่อาหารและเครื่องดื่ม<_>สูงขึ้นร้อยละ<_>1.22<_>(yoy)<_>ชะลอตัวต่อเนื่องจากเดือนกุมภาพันธ์<_>2566<_>ที่สูงขึ้นร้อยละ<_>2.47<_>สินค้าที่ราคายังคงสูงขึ้น<_>อาทิ<_>ค่าไฟฟ้า<_>ก๊าซหุงต้ม<_>ค่าโดยสารสาธารณะ<_>(แท็กซี่<_>เรือ<_>รถเมล์เล็ก/สองแถว<_>เครื่องบิน)<_>น้ำมันเชื้อเพลิงบางประเภท<_>(น้ำมันดีเซล<_>ก๊าซยานพาหนะ<_>(lpg)<_>ค่าการศึกษา<_>ค่าใช้จ่ายส่วนบุคคล<_>และสิ่งที่เกี่ยวกับความสะอาด<_>(สบู่ถูตัว<_>ยาสีฟัน<_>น้ำยาปรับผ้านุ่ม<_>ผลิตภัณฑ์ซักผ้า)<_>นอกจากนี้<_>ค่าบริการส่วนบุคคล<_>(ค่าแต่งผมชาย/สตรี<_>ค่าทำเล็บ)<_>เพิ่มขึ้นเล็กน้อย<_>อย่างไรก็ตาม<_>ยังมีสินค้าสำคัญหลายรายการราคาลดลง<_>ซึ่งส่งผลให้ราคาสินค้าที่ไม่ใช่อาหารและเครื่องดื่มในภาพรวมชะลอตัวค่อนข้างมาก<_>อาทิ<_>น้ำมันเชื้อเพลิงในกลุ่มแก๊สโซฮอล์และเบนซิน<_>เครื่องใช้ไฟฟ้า<_>(เครื่องรับโทรทัศน์<_>เครื่องปรับอากาศ<_>เครื่องซักผ้า)<_>เสื้อผ้าบุรุษ<_>หน้ากากอนามัย<_>โฟมล้างหน้า<_>ที่เขียนคิ้ว<_>ผลิตภัณฑ์เปลี่ยนสีผม<_>ค่าสมาชิกเคเบิลทีวี<_>เครื่องรับโทรศัพท์มือถือ<_>และค่าทัศนาจรในประเทศ", "เงินเฟ้อพื้นฐาน<_>เมื่อหักอาหารสดและพลังงานออก<_>สูงขึ้นร้อยละ<_>1.75<_>(yoy)<_>ชะลอตัวต่อเนื่องจากเดือนกุมภาพันธ์<_>2566<_>ที่สูงขึ้นร้อยละ<_>1.93<_>(yoy)", "ดัชนีราคาผู้บริโภคในเดือนนี้<_>เมื่อเทียบกับเดือนก่อนหน้า<_>ลดลงร้อยละ<_>0.27<_>(mom)<_>ตามราคาสินค้าในหมวดอาหารและเครื่องดื่มไม่มีแอลกอฮอล์<_>ที่ลดลงร้อยละ<_>0.53<_>สินค้าที่ราคาลดลงอาทิ<_>เนื้อสัตว์<_>(เนื้อสุกร<_>ไก่สด)<_>ผักและผลไม้สด<_>(แตงกวา<_>ผักกาดขาว<_>ผักบุ้ง<_>กล้วยหอม<_>มะม่วง<_>องุ่น)<_>เนื่องจากปริมาณผลผลิตเพิ่มขึ้นเมื่อเทียบกับเดือนที่ผ่านมา<_>รวมทั้ง<_>น้ำมันพืช<_>ปรับลดลงตามราคาวัตถุดิบ<_>ผลิตภัณฑ์เสริมอาหาร<_>ชาสำเร็จรูปพร้อมดื่ม<_>และอาหารโทรสั่ง<_>(delivery)<_>และสินค้าในหมวดอื่น<_>ๆ<_>ที่ไม่ใช่อาหารและเครื่องดื่ม<_>ลดลงร้อยละ<_>0.08<_>ตามการลดลงของราคาน้ำมันเชื้อเพลิงเกือบทุกประเกท<_>หมวดเครื่องนุ่งห่มและรองเท้า<_>(เสื้อบุรุษ/สตรี)<_>เครื่องปรับอากาศ<_>เครื่องซักผ้า<_>ตู้เย็น<_>น้ำยาล้างห้องน้ำ<_>สบู่ถูตัว<_>โฟมล้างหน้า<_>น้ำหอม<_>และผลิตภัณฑ์ป้องกันและบำรุงผิว", "2.<_>แนวโน้มเงินเฟ้อ", "แนวโน้มอัตราเงินเฟ้อไตรมาสที่<_>2<_>ปี<_>2566<_>มีแนวโน้มชะลอตัว<_>เนื่องจากราคาสินค้าสำคัญหลายรายการมีแนวโน้มลดลง<_>โดยเฉพาะน้ำมันเชื้อเพลิงที่ส่งผลทั้งทางตรงและทางอ้อมต่อเงินเฟ้อประกอบกับฐานราคาปี<_>2565<_>อยู่ระดับสูง<_>และมาตรการช่วยเหลือค่าครองชีพของภาครัฐที่มีอย่างต่อเนื่อง<_>นอกจากนี้<_>การส่งออกของไทยที่ชะลอตัว<_>และการปรับขึ้นอัตราดอกเบี้ย<_>อาจจะส่งผลให้กำลังซื้อของภาคธุรกิจและประชาชนลดลง<_>ซึ่งมีส่วนทำให้อัตราเงินเฟ้อชะลอตัว<_>อย่างไรก็ตาม<_>ค่าไฟฟ้า<_>และก๊าซหุงต้มที่ยังอยู่ระดับสูง<_>รวมทั้งการขาดแคลนแรงงาน<_>ยังคงเป็นสาเหตุที่ทำให้ต้นทุนอยู่ระดับสูง<_>นอกจากนี้<_>เศรษฐกิจของไทยที่ฟื้นตัวอย่างต่อเนื่อง<_>รวมถึงเทศกาลสงกรานต์<_>วันหยุดยาว<_>และการหาเสียงของพรรคการเมือง<_>ทำให้กิจกรรมทางเศรษฐกิจมีมากขึ้น<_>และจะส่งผลต่อ<_>อุปสงค์โดยรวม<_>ราคาสินค้าและบริการ<_>ตามลำดับ<_>ซึ่งจะต้องติดตามสถานการณ์อย่างใกล้ชิดต่อไป", "ทั้งนี้<_>กระทรวงพาณิชย์ได้ปรับตัวเลขคาดการณ์อัตราเงินเฟ้อทั่วไป<_>ปี<_>2566<_>เพื่อให้สอดคล้องกับสถานการณ์เศรษฐกิจในปัจจุบัน<_>จากระหว่างร้อยละ<_>2.0<_>-<_>3.0<_>(ค่ากลาง<_>2.5)<_>เป็นระหว่างร้อยละ<_>1.7<_>-<_>2.7<_>(ค่ากลาง<_>2.2)<_>และหากสถานการณ์เปลี่ยนแปลงอย่างมีนัยสำคัญจะมีการทบทวนอีกครั้ง", "สำหรับดัชนีความเชื่อมั่นผู้บริโภคโดยรวม<_>เดือนมีนาคม<_>2566<_>อยู่ที่ระดับ<_>52.3<_>ยังคงอยู่ในช่วงเชื่อมั่นติดต่อกันเป็นเดือนที่<_>5<_>(นับตั้งแต่เดือนธันวาคม<_>2565)<_>แม้ว่าจะปรับลดลงเล็กน้อยจากระดับ<_>52.5<_>ในเดือนก่อนหน้า<_>เป็นการปรับลดลงทั้งดัชนีความเชื่อมั่นผู้บริโภคในปัจจุบัน<_>และในอนาคต<_>(3<_>เดือนข้างหน้า)<_>สาเหตุการปรับลดลงเล็กน้อยแต่ยังคงอยู่ในช่วงเชื่อมั่นโดยรวมมาจาก<_>(1)<_>เศรษฐกิจในประเทศฟื้นตัวอย่างค่อยเป็นค่อยไป<_>โดยได้รับแรงสนับสนุนจากการท่องเที่ยว<_>และการบริโภคในประเทศ<_>(2)<_>ราคาสินค้าอุปโภคบริโภคบางรายการปรับลดลง<_>โดยเฉพาะน้ำมันเชื้อเพลิง<_>เมื่อเทียบกับเดือนก่อนหน้า<_>(3)<_>มาตรการลดค่าครองชีพและการกระตุ้นเศรษฐกิจจากภาครัฐ<_>อาทิ<_>การตรึงค่าไฟฟ้าภาคครัวเรือน<_>และโครงการเราเที่ยวด้วยกันเฟส<_>5<_>และ<_>(4)<_>พรรคการเมืองเริ่มหาเสียงเพื่อเลือกตั้งในกลางเดือนพฤษภาคมนี้<_>ส่งผลให้กิจกรรมทางเศรษฐกิจเพิ่มขึ้น<_>รวมทั้งประชาชนส่วนมากคาดหวังที่จะมีส่วนร่วมในการกำหนดทิศทางการเมืองส่งผลให้ความเชื่อมั่นอยู่ในเกณฑ์ดี<_>อย่างไรก็ตาม<_>ประชาชนยังมีความกังวลต่อภาระค่าครองชีพที่ยังคงอยู่ในระดับสูง<_>โดยเฉพาะค่าไฟฟ้าภาคครัวเรือนที่ปรับเพิ่มขึ้น<_>ซึ่งอาจจะส่งผลต่อความเชื่อมั่นของประชาชนในระยะต่อไป", "6.<_>เรื่อง<_>รายงานสถานการณ์การส่งออกของไทย<_>ประจำเดือนกุมภาพันธ์<_>2566", "คณะรัฐมนตรีรับทราบรายงานสถานการณ์การส่งออกของไทย<_>ประจำเดือนกุมภาพันธ์<_>2566<_>ตามที่กระทรวงพาณิชย์เสนอ<_>ดังนี้", "1.<_>สรุปสถานการณ์การส่งออกของไทย<_>ประจำเดือนกุมภาพันธ์<_>2566", "การส่งออกของไทยในเดือนกุมภาพันธ์<_>2566<_>มีมูลค่า<_>22,376.3<_>ล้านเหรียญสหรัฐ<_>(730,123<_>ล้านบาท)<_>หดตัวร้อยละ<_>4.7<_>หากหักสินค้าเกี่ยวเนื่องกับน้ำมัน<_>ทองคำ<_>และยุทธปัจจัย<_>หดตัวเพียงร้อยละ<_>0.05<_>เนื่องจากฐานที่สูงในปีก่อนหน้า<_>และแรงกดดันจากภาวะเศรษฐกิจโลกที่ชะลอตัว<_>กระทบต่อความต้องการสินค้า<_>โดยกลุ่มอิเล็กทรอนิกส์และเครื่องใช้ไฟฟ้ายังคงหดตัว<_>รวมทั้ง<_>สินค้าเกี่ยวเนื่องกับน้ำมัน<_>(โดยเฉพาะเม็ดพลาสติก<_>และเคมีภัณฑ์)<_>และทองคำ<_>มีการปรับลดลงจากปัจจัยราคาเป็นหลัก<_>อย่างไรก็ดี<_>การส่งออกสินค้าเกษตรและอุตสาหกรรมเกษตรกลับมาขยายตัวในรอบ<_>5<_>เดือน<_>และสินค้าอุตสาหกรรมที่มีสัดส่วนต่อการส่งออกสูงยังคงขยายตัวได้ดี<_>ได้แก่<_>รถยนต์และส่วนประกอบ<_>อัญมณีและเครื่องประดับ<_>(ไม่รวมทองคำ)<_>และเครื่องปรับอากาศ<_>แม้ว่าการส่งออกไปตลาดหลัก<_>(ได้แก่<_>สหรัฐฯ<_>จีน<_>ญี่ปุ่น)<_>ยังคงหดตัว<_>แต่การส่งออกไปตลาดเป้าหมายที่กระทรวงพาณิชย์ให้ความสำคัญในปี<_>2566<_>เติบโตดี<_>โดยเฉพาะตลาดตะวันออกกลาง<_>และอินเดีย<_>อีกทั้ง<_>การส่งออกไปยังฮ่องกงที่เป็นคู่ค้าอันดับ<_>4<_>ของไทย<_>กลับมาขยายตัวในรอบ<_>10<_>เดือน<_>ทั้งนี้<_>การส่งออกไทย<_>2<_>เดือนแรก<_>หดตัวร้อยละ<_>4.6<_>และเมื่อหักสินค้าเกี่ยวเนื่องกับน้ำมัน<_>ทองคำ<_>และยุทธปัจจัย<_>หดตัวร้อยละ<_>1.4", "มูลค่าการค้ารวม", "มูลค่าการค้าในรูปเงินเหรียญสหรัฐ<_>เดือนกุมภาพันธ์<_>2566<_>มีมูลค่าการค้ารวม<_>45,865.9<_>ล้านเหรียญสหรัฐ<_>หดตัวร้อยละ<_>1.8<_>เทียบกับเดือนเดียวกันของปีก่อน<_>โดยการส่งออก<_>มีมูลค่า<_>22,376.3<_>ล้านเหรียญสหรัฐ<_>หดตัวร้อยละ<_>4.7<_>การนำเข้า<_>มีมูลค่า<_>23,489.7<_>ล้านเหรียญสหรัฐ<_>ขยายตัวร้อยละ<_>1.1<_>ดุลการค้า<_>ขาดดุล<_>1,113.4<_>ล้านเหรียญสหรัฐ<_>ภาพรวม<_>2<_>เดือนแรกของปี<_>2566<_>มีมูลค่าการค้ารวม<_>91,014.6<_>ล้านเหรียญสหรัฐ<_>หดตัวร้อยละ<_>0.6<_>โดยการส่งออก<_>มีมูลค่า<_>42,625.8<_>ล้านเหรียญสหรัฐ<_>หดตัวร้อยละ<_>4.6<_>การนำเข้า<_>มีมูลค่า<_>48,388.8<_>ล้านเหรียญสหรัฐ<_>ขยายตัวร้อยละ<_>3.3<_>ดุลการค้า<_>ขาดดุล<_>5,763.1<_>ล้านเหรียญสหรัฐ", "มูลค่าการค้าในรูปเงินบาท<_>เดือนกุมภาพันธ์<_>2566<_>มีมูลค่าการค้ารวม<_>1,506,548<_>ล้านบาท<_>หดตัวร้อยละ<_>2.4<_>เทียบกับเดือนเดียวกันของปีก่อน<_>โดยการส่งออก<_>มีมูลค่า<_>730,123<_>ล้านบาท<_>หดตัวร้อยละ<_>5.3<_>การนำเข้า<_>มีมูลค่า<_>776,425<_>ล้านบาท<_>ขยายตัวร้อยละ<_>0.5<_>ดุลการค้า<_>ขาดดุล<_>46,301<_>ล้านบาท<_>ภาพรวม<_>2<_>เดือนแรกของปี<_>2566<_>มีมูลค่าการค้ารวม<_>3,078,105<_>ล้านเหรียญสหรัฐ<_>ขยายตัวร้อยละ<_>1.0<_>โดยการส่งออก<_>มีมูลค่า<_>1,430,250<_>ล้านบาท<_>หดตัวร้อยละ<_>3.2<_>การนำเข้า<_>มีมูลค่า<_>1,647,855<_>ล้านบาท<_>ขยายตัวร้อยละ<_>5.0<_>ดุลการค้า<_>ขาดดุล<_>217,605<_>ล้านบาท", "การส่งออกสินค้าเกษตรและอุตสาหกรรมเกษตร", "มูลค่าการส่งออกสินค้าเกษตรและอุตสาหกรรมเกษตร<_>ขยายตัวร้อยละ<_>3.6<_>สินค้าสำคัญที่ขยายตัว<_>ได้แก่<_>น้ำตาลทราย<_>ขยายตัวร้อยละ<_>21.4<_>(ขยายตัวในตลาดอินโดนีเซีย<_>ฟิลิปปินส์<_>กัมพูชา<_>มาเลเซีย<_>และลาว)<_>ผลิตภัณฑ์มันสำปะหลัง<_>ขยายตัวร้อยละ<_>5.2<_>(ขยายตัวในตลาดจีน<_>ฟิลิปปินส์<_>อินเดีย<_>เนเธอร์แลนด์<_>และลาว)<_>ข้าว<_>ขยายตัวร้อยละ<_>7.7<_>(ขยายตัวในตลาดอิรัก<_>อินโดนีเซีย<_>เซเนกัล<_>โมซัมบิก<_>และแอฟริกาใต้)<_>ผลไม้สด<_>แช่เย็น<_>แช่แข็ง<_>และแห้ง<_>ขยายตัวร้อยละ<_>95.0<_>(ขยายตัวในตลาดจีน<_>มาเลเซีย<_>สหรัฐฯ<_>ฮ่องกง<_>และอินโดนีเซีย)<_>ไขมันและน้ำมันจากพืชและสัตว์<_>ขยายตัวร้อยละ<_>171.4<_>(ขยายตัวในตลาดอินเดีย<_>เมียนมา<_>เคนยา<_>เกาหลีใต้<_>และญี่ปุ่น)<_>ไก่สด<_>แช่เย็น<_>แช่แข็ง<_>ขยายตัวร้อยละ<_>61.6<_>(ขยายตัวในตลาดจีน<_>ญี่ปุ่น<_>มาเลเซีย<_>เกาหลีใต้<_>และสิงคโปร์)<_>ขณะที่สินค้าสำคัญที่หดตัว<_>อาทิ<_>ยางพารา<_>หดตัวร้อยละ<_>34.0<_>(หดตัวในตลาดจีน<_>มาเลเซีย<_>ญี่ปุ่น<_>เกาหลีใต้<_>และตุรกี)<_>อาหารทะเลกระป๋องและแปรรูป<_>หดตัวร้อยละ<_>9.1<_>(หดตัวในตลาดสหรัฐฯ<_>ญี่ปุ่น<_>ออสเตรเลีย<_>แคนาดา<_>และอียิปต์)<_>อาหารสัตว์เลี้ยง<_>หดตัวร้อยละ<_>23.4<_>(หดตัวในตลาดสหรัฐฯ<_>มาเลเซีย<_>อินเดีย<_>เวียดนาม<_>และอิตาลี)<_>ผลไม้กระป๋องและแปรรูป<_>หดตัวร้อยละ<_>23.9<_>(หดตัวในตลาดสหรัฐฯ<_>ญี่ปุ่น<_>ออสเตรเลีย<_>กัมพูชา<_>และเนเธอร์แลนด์)<_>ทั้งนี้<_>2<_>เดือนแรกของปี<_>2566<_>การส่งออกสินค้าเกษตรและอุตสาหกรรมเกษตร<_>ขยายตัวร้อยละ<_>0.6", "การส่งออกสินค้าอุตสาหกรรม", "มูลค่าการส่งออกสินค้าอุตสาหกรรม<_>หดตัวร้อยละ<_>6.2<_>แต่ยังมีสินค้าสำคัญที่ขยายตัว<_>อาทิ<_>รถยนต์<_>อุปกรณ์<_>และส่วนประกอบ<_>ขยายตัวร้อยละ<_>3.6<_>(ขยายตัวในตลาดออสเตรเลีย<_>ฟิลิปปินส์<_>อินโดนีเซีย<_>ญี่ปุ่น<_>และเวียดนาม)<_>อัญมณีและเครื่องประดับ<_>(ไม่รวมทองคำ)<_>ขยายตัวร้อยละ<_>81.7<_>(ขยายตัวในตลาดฮ่องกง<_>สิงคโปร์<_>กาตาร์<_>สหรัฐอาหรับเอมิเรตส์<_>และฝรั่งเศส)<_>เครื่องยนต์สันดาปภายในแบบลูกสูบฯ<_>ขยายตัวร้อยละ<_>22.2<_>(ขยายตัวในตลาดฮ่องกง<_>แอฟริกาใต้<_>อาร์เจนติน่า<_>จีน<_>และฟิลิปปินส์)<_>รถจักรยานยนต์และส่วนประกอบ<_>ขยายตัวร้อยละ<_>15.7<_>(ขยายตัวในตลาดญี่ปุ่น<_>จีน<_>ออสเตรเลีย<_>เนเธอร์แลนด์<_>และฟิลิปปินส์)<_>อุปกรณ์กึ่งตัวนำ<_>ทรานซิสเตอร์<_>และไดโอด<_>ขยายตัวร้อยละ<_>60.5<_>(ขยายตัวในตลาดสหรัฐฯ<_>เวียดนาม<_>อินเดีย<_>แคนาดา<_>และตุรกี)<_>หม้อแปลงไฟฟ้าและส่วนประกอบ<_>ขยายตัวร้อยละ<_>39.7<_>(ขยายตัวในตลาดสหรัฐฯ<_>เนเธอร์แลนด์<_>ญี่ปุ่น<_>อิตาลี<_>และเยอรมนี)<_>เครื่องใช้สำหรับเดินทาง<_>ขยายตัวร้อยละ53.7<_>(ขยายตัวในตลาดสหรัฐฯ<_>สวิตเซอร์แลนด์<_>จีน<_>ญี่ปุ่น<_>และฝรั่งเศส)<_>ขณะที่สินค้าสำคัญที่หดตัว<_>อาทิ<_>สินค้าที่เกี่ยวเนื่องกับน้ำมัน<_>หดตัวร้อยละ<_>20.6<_>(หดตัวในตลาดจีน<_>อินเดีย<_>มาเลเซีย<_>กัมพูชา<_>และเวียดนาม)<_>เครื่องคอมพิวเตอร์<_>อุปกรณ์<_>และส่วนประกอบ<_>หดตัวร้อยละ<_>22.9<_>(หดตัวในตลาดสหรัฐฯ<_>จีน<_>ฮ่องกง<_>ญี่ปุ่น<_>และเนเธอร์แลนด์)<_>เหล็ก<_>เหล็กกล้า<_>และผลิตภัณฑ์<_>หดตัวร้อยละ<_>12.9<_>(หดตัวในตลาดสหรัฐฯ<_>ญี่ปุ่น<_>อินเดีย<_>มาเลเซีย<_>และอินโดนีเซีย)<_>ทั้งนี้<_>2<_>เดือนแรกของปี<_>2566<_>การส่งออกสินค้าอุตสาหกรรม<_>หดตัวร้อยละ<_>5.8", "ตลาดส่งออกสำคัญ", "การส่งออกไปยังตลาดสำคัญในภาพรวมยังหดตัวต่อเนื่อง<_>สอดคล้องกับภาวะ", "การชะลอตัวของอุปสงค์จากประเทศคู่ค้า<_>อย่างไรก็ตาม<_>การส่งออกไปหลายตลาด<_>อาทิ<_>จีน<_>ญี่ปุ่น<_>และ<_>clmv<_>หดตัวน้อยลงจากเดือนก่อน<_>ขณะที่ตลาดตะวันออกกลางยังขยายตัวดีต่อเนื่อง<_>รวมถึงฮ่องกงที่กลับมาขยายตัว<_>ทั้งนี้<_>ภาพรวมการส่งออกไปยังกลุ่มตลาดต่าง<_>ๆ<_>สรุปได้ดังนี้<_>(1)<_>ตลาดหลัก<_>หดตัวร้อยละ<_>5.9<_>หดตัวใน<_>สหรัฐฯ<_>ร้อยละ<_>9.5<_>จีน<_>ร้อยละ<_>7.9<_>ญี่ปุ่น<_>ร้อยละ<_>2.5<_>clmv<_>ร้อยละ<_>4.9<_>และอาเซียน<_>(5)<_>ร้อยละ<_>6.4<_>ขณะที่<_>สหภาพยุโรป<_>(27)<_>ขยายตัวต่อเนื่องร้อยละ<_>0.1<_>(2)<_>ตลาดรอง<_>ขยายตัวร้อยละ<_>2.4<_>โดยหดตัวในตลาดฮ่องกง<_>ร้อยละ<_>28.6<_>ตะวันออกกลาง<_>ร้อยละ<_>23.8<_>ทวีปแอฟริกา<_>ร้อยละ<_>11.2<_>แต่หดตัวในตลาดเอเชียใต้<_>ร้อยละ<_>9.4<_>ทวีปออสเตรเลีย<_>ร้อยละ<_>9.2<_>ลาตินอเมริกา<_>ร้อยละ<_>4.7<_>รัสเซียและกลุ่มประเทศ<_>cis<_>ร้อยละ<_>26.0<_>และสหราชอาณาจักร<_>ร้อยละ<_>3.5<_>(3)<_>ตลาดอื่น<_>ๆ<_>หดตัวร้อยละ<_>67.1<_>อาทิ<_>สวิตเซอร์แลนด์<_>หดตัวร้อยละ<_>80.7", "2.<_>มาตรการส่งเสริมการส่งออกและแนวโน้มการส่งออกระยะต่อไป", "การส่งเสริมการส่งออก<_>กระทรวงพาณิชย์ดำเนินการเชิงรุกและลึก<_>เพื่อผลักดันและอำนวยความสะดวกการส่งออก<_>โดยการดำเนินงานที่สำคัญในรอบเดือนที่ผ่านมา<_>อาทิ<_>(1)<_>การผลักดันการส่งออกสินค้าเกษตร<_>กระทรวงพาณิชย์เดินหน้าทำตลาดข้าวผ่านงานแสดงสินค้านานาชาติ<_>ตั้งเป้าการส่งออกปี<_>2566<_>ที่<_>7.5<_>ล้านตัน<_>ด้วยปัจจัยหนุนจากอินเดียและเวียดนามมีนโยบายเก็บสต๊อกข้าวในประเทศเพิ่มขึ้น<_>รวมทั้งความต้องการบริโภคข้าวในอินโดนีเซีย<_>บังกลาเทศ<_>และตะวันออกกลางที่เพิ่มขึ้น<_>(2)<_>การเดินหน้าสร้างความร่วมมือระดับท้องถิ่น<_>ด้วยการลงนามบันทึกความเข้าใจ<_>(mini<_>fta)<_>ระหว่างไทยและเซินเจิ้น<_>ตั้งเป้าการค้าระหว่างกันอีก<_>43,000<_>ล้านบาท<_>ในปี<_>2566<_>-<_>2567<_>เซินเจิ้นเป็นเขตเศรษฐกิจใหญ่อันดับ<_>3<_>ของจีน<_>รองจากเซี่ยงไฮ้และปักกิ่ง<_>และมีขนาดเศรษฐกิจเกือบเท่าไทย<_>และ<_>(3)<_>การเร่งเปิดเจรจา<_>fta<_>คณะรัฐมนตรีเห็นชอบการเจรจาจัดทำความตกลงการค้าเสรี<_>(fta)<_>ไทย-สหรัฐอาหรับเอมิเรตส์<_>(ยูเออี)<_>โดยหลังจากนี้จะเข้าสู่กระบวนการเปิดการเจรจาระหว่างทั้งสองฝ่าย<_>ซึ่งก่อนหน้านี้<_>กระทรวงพาณิชย์ได้นำคณะผู้แทนภาครัฐและเอกชนของไทยร่วมประชุมกับฝ่ายยูเออี<_>เพื่อส่งเสริมการค้าการลงทุนระหว่างกัน<_>และเปิดโครงการไทยซุค<_>(thai<_>souq)<_>ที่เป็นแหล่งรวมและกระจายสินค้าและบริการของไทยในเมืองดูไบ<_>ทั้งนี้<_>ยูเออีเป็นคู่ค้าอันดับหนึ่งในกลุ่มประเทศตะวันออกกลางและเป็นประตูเข้าสู่การค้าของกลุ่มประเทศอาหรับต่อไป", "แนวโน้มการส่งออกระยะถัดไป<_>กระทรวงพาณิชย์<_>ประเมินว่า<_>ช่วงครึ่งปีแรกการส่งออกของไทยจะได้รับผลกระทบตามภาวะเศรษฐกิจโลกที่มีความไม่แน่นอนสูง<_>ประเทศคู่ค้าหลักยังคงเผชิญปัญหาเงินเฟ้อ<_>และการปรับขึ้นอัตราดอกเบี้ยนโยบายอย่างต่อเนื่องจะชะลอการเติบโตของเศรษฐกิจ<_>อย่างไรก็ดีคาดว่า<_>ช่วงหลังของปีการส่งออกจะปรับตัวดีขึ้นอย่างค่อยเป็นค่อยไปจากแรงกดดันเงินเฟ้อที่ปรับตัวลดลงตามแนวโน้มราคาพลังงานและปัญหาห่วงโซ่อุปทานโลกที่ทยอยคลี่คลาย<_>นอกจากนี้<_>แรงหนุนจากการเปิดประเทศของจีน<_>และการฟื้นตัวของภาคบริการและการท่องเที่ยวจะช่วยหนุนอุปสงค์ของประเทศคู่ค้าในระยะต่อไป", "7.<_>เรื่อง<_>แนวทางวิธีการทางอิเล็กทรอนิกส์ตามพระราชบัญญัติการปฏิบัติราชการทางอิเล็กทรอนิกส์<_>พ.ศ.<_>2565", "คณะรัฐมนตรีมีมติเห็นชอบตามที่สำนักงานคณะกรรมการพัฒนาระบบราชการ<_>(สำนักงาน<_>ก.พ.ร)<_>เสนอ<_>ดังนี้", "1.<_>แนวทางวิธีการทางอิเล็กทรอนิกส์<_>ซึ่งประกอบด้วยกรอบการดำเนินการด้วยวิธีการทางอิเล็กทรอนิกส์ของหน่วยงาน<_>และวิธีการทางอิเล็กทรอนิกส์สำหรับหน่วยงานระดับเริ่มต้น<_>และระดับมาตรฐาน<_>ซึ่งเป็นการจัดทำวิธีการทางอิเล็กทรอนิกส์ในระยะแรกตามมาตรา<_>19<_>แห่งพระราชบัญญัติการปฏิบัติราชการทางอิเล็กทรอนิกส์<_>พ.ศ.<_>2565", "2.<_>ให้หน่วยงานของรัฐนำงานบริการมาให้บริการบนแพลตฟอร์มดิจิทัลกลาง<_>(biz<_>portal<_>และ<_>citizen<_>portal)<_>โดย", "2.1<_>ให้หน่วยงานที่ยังไม่มีช่องทางการให้บริการในรูปแบบอิเล็กทรอนิกส์นำงานบริการมาพัฒนาบนแพลตฟอร์มดิจิทัลกลางดังกล่าว<_>เป็นทางเลือกแรก", "2.2<_>ให้หน่วยงานที่มีงานบริการที่พัฒนาเป็นรูปแบบอิเล็กทรอนิกส์แล้วนำงานบริการมาเชื่อมโยงกับแพลตฟอร์มดิจิทัลกลาง", "โดยมอบให้คณะกรรมการพัฒนาระบบราชการ<_>(ก.พ.ร)<_>เป็นผู้พิจารณากรอบเวลาดำเนินการสำหรับ<_>2<_>กรณีดังกล่าว<_>และติดตามเป็นระยะ<_>เพื่อให้งานบริการของรัฐอยู่ในรูปแบบอิเล็กทรอนิกส์โดยเร็ว", "สาระสำคัญของเรื่อง", "สำนักงาน<_>ก.พ.ร.<_>รายงานว่า", "1.<_>พระราชบัญญัติการปฏิบัติราชการทางอิเล็กทรอนิกส์<_>พ.ศ.<_>2565<_>ได้ประกาศในราชกิจจานุเบกษา<_>เมื่อวันที่<_>12<_>ตุลาคม<_>2565<_>และมีผลใช้บังคับทุกมาตราเมื่อพ้นกำหนด<_>90<_>วันนับแต่วันประกาศในราชกิจจานุเบกษาเป็นต้นไป<_>หรือตั้งแต่วันที่<_>10<_>มกราคม<_>2566<_>มีสาระสำคัญที่เกี่ยวข้องกับเรื่องที่เสนอมาในครั้งนี้<_>ดังนี้", "1.1<_>ให้ใช้บังคับแก่หน่วยงานของรัฐทุกหน่วย<_>(ได้แก่<_>ราชการส่วนกลาง<_>ราชการส่วนภูมิภาค<_>ราชการส่วนท้องถิ่น<_>รัฐวิสาหกิจ<_>องค์การมหาชน<_>และหน่วยงานอื่นของรัฐทุกหน่วย<_>แต่ไม่รวมถึงรัฐวิสาหกิจที่เป็นบริษัทจำกัดหรือบริษัทมหาชนจำกัด<_>รวมทั้งหน่วยงานของรัฐในฝ่ายนิติบัญญัติ<_>ฝ่ายตุลาการ<_>องค์กรอิสระตามรัฐธรรมนูญ<_>องค์กรอัยการ<_>และหน่วยงานอื่นของรัฐที่กำหนดในกฎกระทรวง<_>(มาตรา<_>4)", "1.2<_>ให้สำนักงาน<_>ก.พ.ร.<_>สำนักงานคณะกรรมการกฤษฎีกา<_>(สคก)<_>สำนักงานพัฒนาธุรกรรมทางอิเล็กทรอนิกส์<_>(สพธอ)<_>และสำนักงานพัฒนารัฐบาลดิจิทัล<_>(องค์การมหาชน)<_>(สพร)<_>ร่วมกันจัดทำวิธีการทางอิเล็กทรอนิกส์เสนอต่อคณะรัฐมนตรีเพื่อกำหนดให้หน่วยงานของรัฐใช้และปฏิบัติ<_>โดยจะจัดแบ่งวิธีการทางอิเล็กทรอนิกส์เป็นระยะเริ่มต้นและระยะต่อ<_>ๆ<_>ไปก็ได้<_>แต่ระยะแรกสำหรับการเริ่มต้นดำเนินการตามพระราชบัญญัตินี้<_>จะต้องจะทำให้แล้วเสร็จเสนอคณะรัฐมนตรีพิจารณาได้ภายใน<_>240<_>วัน<_>นับแต่วันที่พระราชบัญญัติใช้บังคับ<_>(ภายในวันที่<_>9<_>มิถุนายน<_>2566)<_>(มาตรา<_>19)", "2.<_>กรอบแนวคิดสำหรับการจัดทำวิธีการทางอิเล็กทรอนิกส์<_>เป็นไปตามมาตรฐานว่าด้วยแนวปฏิบัติกระบวนการทางดิจิทัลภาครัฐ<_>แบ่งออกเป็น<_>3<_>ระดับ<_>ตามความพร้อมของหน่วยงานของรัฐ<_>ดังนี้", "2.1<_>ระดับเริ่มต้น<_>คือ<_>หน่วยงานที่มีข้อจำกัดด้านบุคลากร<_>เทคโนโลยี<_>และงบประมาณ<_>สามารถจัดทำบริการอย่างง่ายโดยอาศัยช่องทางอีเมลหรือสื่อสังคมออนไลน์<_>เน้นการอำนวยความสะดวกเบื้องต้น<_>เป็นธุรกรรมที่มีความเสี่ยงต่ำและมีปริมาณรายการไม่มาก", "2.2<_>ระดับมาตรฐาน<_>คือ<_>หน่วยงานที่มีความพร้อมทั้งบุคลากร<_>เทคโนโลยี<_>และงบประมาณระดับมาตรฐาน<_>สามารถจัดทำบริการรูปแบบเว็บแอปพลิเคชัน<_>(web<_>application)<_>หรือแอปพลิเคชันสำหรับโทรศัพท์มือถือ<_>(mobile<_>application)<_>เน้นให้บริการได้แบบครบถ้วน<_>(end-to-end)1<_>อาจใช้บริการ<_>backend2<_>จากแพลตฟอร์มดิจิทัลกลางที่มีอยู่ในปัจจุบัน<_>เช่น<_>ระบบการให้บริการภาครัฐแก่นิติบุคคลแบบเบ็ดเสร็จทางอิเล็กทรอนิกส์<_>(biz<_>portal)<_>และพอร์ทัลกลางเพื่อประชาชน<_>(citizen<_>portal)<_>หรือแอปพลิเคชันทางรัฐ", "2.3<_>ระดับสูง<_>คือ<_>หน่วยงานที่มีความพร้อมทั้งบุคลากร<_>เทคโนโลยีและงบประมาณระดับสูง<_>สามารถจัดทำบริการรูปแบบเว็บแอปพลิเคชัน<_>(web<_>application)<_>หรือแอปพลิเคชันสำหรับโทรศัพท์มือถือ<_>(mobile<_>application)<_>โดยมีระบบ<_>backend<_>ของตนเอง<_>มีการนำเทคโนโลยีที่ทันสมัยมาใช้<_>เช่น<_>ai<_>และ<_>machine<_>learning<_>รองรับการประมวลผลที่ซับซ้อนมีจำนวนรายการมาก<_>และมีความพร้อมในการเชื่อมโยงข้อมูลกับหน่วยงานอื่น", "ทั้งนี้<_>หน่วยงานจะต้องประเมินตนเองและกำหนดระดับที่สามารถดำเนินการได้<_>และพิจารณาดำเนินการในระดับที่สูงขึ้นเมื่อมีความพร้อมซึ่งประกอบด้วยแนวปฏิบัติกระบวนการทางดิจิทัล<_>จำนวน<_>8<_>กระบวนการ<_>ได้แก่<_>(1)<_>การสืบค้นข้อมูล<_>(2)<_>การพิสูจน์และยืนยันตัวตน<_>(3)<_>การจัดทำแบบคำขอและยื่นคำขอ<_>(4)<_>การตรวจและพิจารณาคำขอ<_>(5)<_>การอนุมัติ<_>(6)<_>การชำระค่าธรรมเนียม<_>(7)<_>การออกใบอนุญาตและเอกสารอื่น<_>และ<_>(8)<_>การจัดส่งใบอนุญาตหรือเอกสารอื่น", "3.<_>แนวทางวิธีการทางอิเล็กทรอนิกส์สำหรับหน่วยงาน", "สำนักงาน<_>ก.พ.ร.<_>สคก.<_>สพธอ.<_>และ<_>สพร.<_>ซึ่งเป็นหน่วยงานที่ร่วมจัดทำวิธีการทางอิเล็กทรอนิกส์ตามมาตรา<_>19<_>แห่งพระราชบัญญัติการปฏิบัติราชการทางอิเล็กทรอนิกส์<_>พ.ศ.2565<_>เห็นว่าในปัจจุบันหน่วยงานของรัฐส่วนใหญ่มีความพร้อมในระดับเริ่มต้นและระดับมาตรฐาน<_>ดังนั้น<_>เพื่อให้หน่วยงานของรัฐทุกหน่วยมีวิธีการทางอิเล็กทรอนิกส์พร้อมทั้งสามารถปฏิบัติตามกฎหมายได้อย่างถูกต้องและครบถ้วน<_>ในระยะแรกจึงควรจัดทำวิธีการทางอิเล็กทรอนิกส์สำหรับหน่วยงานระดับเริ่มต้นและระดับมาตรฐานก่อน<_>ซึ่ง<_>ก.พ.ร.ในการประชุมครั้งที่<_>1/2566<_>เมื่อวันที่<_>2<_>กุมภาพันธ์<_>2566<_>มีมติเห็นชอบด้วยแล้ว<_>มีสาระสำคัญ<_>สรุปได้<_>ดังนี้", "3.1<_>กรอบการดำเนินการด้วยวิธีการทางอิเล็กทรอนิกส์ของหน่วยงาน", "เพื่อให้หน่วยงานมีความรู้ความเข้าใจต่อการนำวิธีการทางอิเล็กทรอนิกส์ไปใช้โดยง่ายและเหมาะสมกับภารกิจหรืองานบริการของหน่วยงาน<_>โดยให้คำนึงถึงการอำนวยความสะดวกของประชาชนในการติดต่อหรือขออนุญาต<_>ตลอดจนการดำเนินการต่าง<_>ๆ<_>ที่มีประสิทธิภาพไม่น้อยลงไปจากเดิมประกอบด้วยสาระสำคัญ<_>2<_>ส่วน<_>ได้แก่", "3.1.1<_>ขั้นตอนและเครื่องมือที่ใช้สำหรับวิธีการทางอิเล็กทรอนิกส์<_>เป็นคำแนะนำการใช้เครื่องมือตามความพร้อมของหน่วยงานทั้งในระดับเริ่มต้น<_>เช่น<_>ไปรษณีย์อิเล็กทรอนิกส์<_>(อีเมล)<_>ไลน์<_>ระดับมาตรฐาน<_>เช่น<_>facebook<_>หรือสื่อสังคมออนไลน์อื่น<_>ๆ<_>และระดับสูง<_>เช่น<_>เว็บไซต์<_>แอปพลิเคชัน<_>หรือแพลตฟอร์มดิจิทัลกลาง<_>เพื่อให้หน่วยงานทราบถึงภาพรวมการใช้เครื่องมือสำหรับวิธีการทางอิเล็กทรอนิกส์ในกระบวนการติดต่อหรือขออนุมัติอนุญาตตั้งแต่การสืบค้นข้อมูลจนถึงการจัดส่งใบอนุญาตและเอกสารอื่น<_>รวมทั้งการติดตามสถานะหรือการแจ้งเตือน<_>และการแสดงใบอนุญาตตามที่กฎหมายกำหนด", "3.1.2<_>รายละเอียดการดำเนินการโดยสังเขปสำหรับวิธีการทางอิเล็กทรอนิกส์<_>เป็นข้อมูลที่แจ้งให้หน่วยงานทราบถึงการใช้เครื่องมือต่าง<_>ๆ<_>สำหรับวิธีการทางอิเล็กทรอนิกส์ในระดับเริ่มต้นและระดับมาตรฐาน<_>ตั้งแต่การเตรียมความพร้อม<_>การจัดหาทั้งด้านเทคโนโลยีและด้านการบริหารจัดการ<_>(องค์ความรู้<_>เจ้าหน้าที่<_>ฯลฯ)<_>การนำไปใช้ให้สอดคล้องกับที่กฎหมายกำหนด<_>ตลอดจนข้อแนะนำ/ข้อพึงระวังของการใช้เครื่องมือ", "3.2<_>วิธีการทางอิเล็กทรอนิกส์<_>โดยจำแนกออกเป็น<_>(1)<_>วิธีการทางอิเล็กทรอนิกส์สำหรับหน่วยงานระดับเริ่มต้นเพื่อให้หน่วยงานต่าง<_>ๆ<_>สามารถปฏิบัติหน้าที่ให้เป็นไปตามกฎหมายในระดับเริ่มต้นได้อย่างครบถ้วน<_>และ<_>(2)<_>วิธีการทางอิเล็กทรอนิกส์สำหรับหน่วยงานระดับมาตรฐานซึ่งเป็นการยกระดับสู่การใช้ระบบ<_>e-service<_>ของหน่วยงานในการส่งเสริมและอำนวยความสะดวกให้กับผู้ขออนุญาตหรือติดต่อราชการ<_>โดยมีรายละเอียดสรุปได้<_>ดังนี้", "วิธีการทางอิเล็กทรอนิกส์", "สำหรับหน่วยงานระดับเริ่มต้น", "สำหรับหน่วยงานระดับมาตรฐาน", "1.<_>การสร้างช่องทางอิเล็กทรอนิกส์เพื่อรับเรื่องจากประชาชนและหน่วยงานอื่น", "วิธีการสำหรับหน่วยงานที่ยังไม่มีระบบอิเล็กทรอนิกส์สำหรับรับเรื่องจากประชาชน<_>โดยข้อแนะนำขั้นต้น<_>คือ<_>การสร้างอีเมลเพื่อเป็นช่องทางอิเล็กทรอนิกส์สำหรับรับเรื่องจากประชาชน<_>ซึ่งครอบคลุมการดำเนินการต่าง<_>ๆ<_>เช่น", "-<_>การจดทะเบียนโดเมนเนมเพื่อนำไปใช้เป็นโดเมนเนมอีเมลของหน่วยงาน", "-<_>การจัดตั้งและกำหนดชื่อบัญชีอีเมลกลางให้สอดคล้องกับระเบียบสำนักนายกรัฐมนตรีว่าด้วยงานสารบรรณ<_>(ฉบับที่<_>4)<_>พ.ศ.<_>2564", "-<_>การมอบหมายเจ้าหน้าที่สารบรรณเป็นผู้ควบคุมดูแลบัญชีอีเมลกลาง<_>และตรวจสอบอีเมลในแต่ละวัน", "วิธีการสำหรับหน่วยงานที่มีการพัฒนาระบบ<_>e-service<_>สำหรับรับเรื่องจากประชาชนซึ่งอาจเป็นเว็บแอปพลิเคชัน<_>(web<_>application)<_>หรือแอปพลิเคชันสำหรับโทรศัพท์มือถือ<_>(mobile<_>application)<_>หรือบริการภายใต้แพลตฟอร์มดิจิทัล<_>เช่น<_>บริการในแอปพลิเคชันทางรัฐ", "2.<_>การรับเรื่องจากประชาชนและหน่วยงานอื่น", "วิธีการสำหรับเจ้าหน้าที่สารบรรณเมื่อได้รับเรื่องจากประชาชนหรือหน่วยงานอื่นทางอีเมล<_>เช่น<_>การตรวจสอบหัวข้ออีเมล<_>การแจ้งกลับผู้ส่งกรณีส่งผิดหน่วยงาน<_>การตอบกลับเมื่อได้รับเรื่องแล้ว<_>การดำเนินการหากมีการส่งเรื่องผิดช่องทางจากที่หัวหน้าหน่วยงานประกาศกำหนดไว้<_>เป็นต้น", "วิธีการสำหรับเจ้าหน้าที่ที่ได้รับมอบหมายเมื่อได้รับเรื่องจากประชาชนหรือหน่วยงานอื่นทางระบบ<_>e-service<_>เช่น<_>การลงทะเบียนเรื่องเข้าสู่ระบบฐานข้อมูล<_>และส่งต่อให้เจ้าหน้าที่ที่เกี่ยวข้อง<_>การแจ้งกลับผู้ส่งกรณีส่งผิดหน่วยงาน<_>การตอบกลับเมื่อได้รับเรื่องแล้วรวมทั้งการดำเนินการหากมีการส่งเรื่องผิดช่องทางจากที่หัวหน้าหน่วยงานประกาศกำหนดไว้<_>เป็นต้น", "3.<_>การดำเนินการภายในหน่วยงานหลังจากได้รับเรื่องทางอิเล็กทรอนิกส์", "วิธีการสำหรับเจ้าหน้าที่ที่เกี่ยวข้องที่ได้รับเรื่องจากสารบรรณ<_>เช่น<_>การตรวจสอบความครบถ้วนถูกต้องของคำขอและเอกสารหลักฐาน<_>การดำเนินการหากไม่สามารถติดต่อกลับในกรณีคำขอหรือเอกสารหลักฐานไม่ครบถ้วน<_>การพิสูจน์และยืนยันตัวตน<_>การรับเงินค่าคำขอ<_>ค่าธรรมเนียม<_>หรือเงินอื่นใด<_>จากประชาชนทางอิเล็กทรอนิกส์<_>รวมทั้งการส่งต่อเรื่องภายในหน่วยงาน", "วิธีการสำหรับเจ้าหน้าที่ที่เกี่ยวข้องที่ได้รับเรื่องส่งต่อจากระบบ<_>e-service<_>เช่น<_>การตรวจสอบความครบถ้วนถูกต้องของคำขอและเอกสารหลักฐาน<_>การดำเนินการหากไม่สามารถติดต่อกลับในกรณีคำขอหรือเอกสารหลักฐานไม่ครบถ้วน<_>การพิสูจน์และยืนยันตัวตน<_>การรับเงินค่าคำขอค่าธรรมเนียม<_>หรือเงินอื่นใดจากประชาชนทางอิเล็กทรอนิกส์<_>รวมทั้งการส่งต่อเรื่องภายในหน่วยงาน<_>ทั้งนี้<_>เมื่อดำเนินการผ่านระบบ<_>e-service<_>จะต้องคำนึงถึงมาตรฐานการดำเนินการทางอิเล็กทรอนิกส์<_>และแนวปฏิบัติของหน่วยงานที่รับผิดชอบเรื่องนั้นกำหนดไว้ด้วย<_>เช่น<_>ข้อเสนอแนะมาตรฐานด้านเทคโนโลยีสารสนเทศและการสื่อสารที่จำเป็นต่อธุรกรรมทางอิเล็กทรอนิกส์<_>แนวทางการลงลายมือชื่อทางอิเล็กทรอนิกส์<_>หรือหนังสือเวียนของกระทรวงการคลัง<_>(กค)<_>เกี่ยวกับด้านการเงินการคลัง", "4.<_>การออกใบอนุญาต<_>การแจ้งผลการพิจารณา<_>หรือการออกหลักฐานอื่นใดให้ประชาชนที่ยื่นคำขอหรือติดต่อมาด้วยวิธีการทางอิเล็กทรอนิกส์", "วิธีการสำหรับหน่วยงานที่ยังไม่มีระบบอิเล็กทรอนิกส์สำหรับออกเอกสารหลักฐานอิเล็กทรอนิกส์<_>เช่น<_>การแปลงจากเอกสารกระดาษให้อยู่ในรูปแบบเอกสารอิเล็กทรอนิกส์<_>การให้คำแนะนำในการจัดหาและจดทะเบียนใบรับรองอิเล็กทรอนิกส์<_>การทำให้เอกสารอิเล็กทรอนิกส์มีความน่าเชื่อถือ<_>การจัดส่งใบอนุญาตหรือการแจ้งผลการพิจารณาผ่านทางอีเมล<_>การจัดเก็บและสำรองข้อมูลของอีเมล", "วิธีการสำหรับหน่วยงานที่มีระบบสำหรับออกเอกสารหลักฐานอิเล็กทรอนิกส์<_>เช่น<_>การสร้างเอกสารอิเล็กทรอนิกส์<_>การให้คำแนะนำในการจัดหาและจดทะเบียนใบรับรองอิเล็กทรอนิกส์การทำให้เอกสารอิเล็กทรอนิกส์มีความน่าเชื่อถือ<_>การจัดส่งใบอนุญาตหรือการแจ้งผลการพิจารณาผ่านระบบ<_>e-service<_>ของหน่วยงาน<_>การจัดเก็บและสำรองข้อมูลของระบบ<_>e-service", "5.<_>การจัดทำฐานข้อมูลใบอนุญาตที่กฎหมายกำหนดให้ผู้รับใบอนุญาตต้องแสดงใบอนุญาตไว้ในที่เปิดเผย", "วิธีการจัดทำฐานข้อมูลผ่านโปรแกรมพื้นฐาน<_>เช่น<_>microsoft<_>excel<_>google<_>sheets<_>apple<_>numbers<_>หรือแอปพลิเคชันอื่นใด<_>แนวทางการเผยแพร่ฐานข้อมูลดังกล่าว<_>เช่น<_>เผยแพร่ผ่านเว็บไซต์ของหน่วยงานหรือหน่วยงานต้นสังกัด<_>เผยแพร่ผ่านการเชื่อมโยงกับศูนย์กลางข้อมูลเปิดภาครัฐ<_>รวมทั้งการปรับปรุงฐานข้อมูลให้เป็นปัจจุบัน<_>และการดำเนินการตามกฎหมายในกรณีที่หน่วยงานยังมิได้จัดทำฐานข้อมูลเผยแพร่ให้ประชาชน<_>สืบค้นได้", "วิธีการรวบรวมและจัดเก็บข้อมูลไว้ในระบบ<_>e-service<_>แนวทางการเผยแพร่ฐานข้อมูลดังกล่าว<_>เช่น<_>ส่งออกข้อมูลในรูปแบบไฟล์<_>เผยแพร่ผ่านเว็บไซต์ของหน่วยงาน<_>หรือหน่วยงานต้นสังกัด<_>เผยแพร่ผ่านการเชื่อมโยงกับศูนย์กลางข้อมูลเปิดภาครัฐ<_>รวมทั้งการปรับปรุงฐานข้อมูลให้เป็นปัจจุบัน<_>และการดำเนินการตามกฎหมายในกรณีที่หน่วยงานยังมิได้จัดทำฐานข้อมูลเผยแพร่ให้ประชาชนสืบค้นได้", "6.<_>เรื่องอื่น<_>ๆ<_>ที่เกี่ยวข้อง", "การนำวิธีการฯ<_>ระดับเริ่มต้นไปใช้เป็นมาตรฐานขั้นต่ำสำหรับหน่วยงานของรัฐที่มีข้อจำกัดทางด้านงบประมาณ<_>บุคลากร<_>และขีดความสามารถทางด้านเทคโนโลยี<_>แต่มิได้จำกัดให้หน่วยงานที่มีความพร้อมและศักยภาพที่จะเลือกใช้วิธีการทางอิเล็กทรอนิกส์อื่นที่มีมาตรฐานสูงกว่าที่กำหนดไว้ในวิธีการฯ<_>ระดับเริ่มต้น<_>นอกจากนี้ได้กล่าวถึงช่องทางในการสอบถามข้อมูล<_>หากมีข้อสงสัยหรือต้องการคำแนะนำเพิ่มเติมผ่านทางเว็บไซต์และไปรษณีย์อิเล็กทรอนิกส์ของสำนักงาน<_>ก.พ.ร.", "ระบบ<_>e-service<_>ของหน่วยงาน<_>หากยังมีคุณสมบัติไม่ครบถ้วนตามที่กำหนดในภาคผนวกของวิธีการฯ<_>ระดับมาตรฐาน<_>หน่วยงานสามารถนำวิธีการฯ<_>ระดับเริ่มต้นมาใช้ได้โดยอนุโลม<_>นอกจากนี้<_>ได้กล่าวถึงช่องทางในการสอบถามข้อมูล<_>หากมีข้อสงสัยหรือต้องการคำแนะนำเพิ่มเติมผ่านทางเว็บไซต์และไปรษณีย์อิเล็กทรอนิกส์ของสำนักงาน<_>ก.พ.ร.", "3.3<_>การกำหนดให้หน่วยงานของรัฐนำงานบริการมาให้บริการบนแพลตฟอร์มดิจิทัลกลาง<_>(biz<_>portal<_>และ<_>citizen<_>portal)<_>เพื่อบูรณาการการให้บริการของหน่วยงานต่าง<_>ๆ<_>บนแพลตฟอร์มดิจิทัลกลางที่ตอบโจทย์ประชาชนในมิติต่าง<_>ๆ", "3.3.1<_>แพลตฟอร์มดิจิทัลกลาง<_>(biz<_>portal<_>และ<_>citizen<_>portal)", "(1)<_>ระบบ<_>biz<_>portal<_>เป็นแพลตฟอร์มเพื่อตอบโจทย์การประกอบอาชีพหรือธุรกิจของประชาชนและผู้ประกอบการ<_>ผ่านเว็บไซต์<_>www.bizportal.go.th<_>ซึ่งสามารถแบ่งการดำเนินงานออกได้เป็น<_>2<_>ส่วนหลัก<_>คือ<_>1)<_>ส่วนการให้ข้อมูล<_>(information)<_>ที่จะรวบรวมข้อมูลเกี่ยวกับการขออนุญาตตามคู่มือสำหรับประชาชนที่หน่วยงานภาครัฐจัดทำขึ้น<_>และข้อมูลแบบบูรณาการที่มีการเชื่อมโยงจากผลศึกษาขั้นตอนการให้บริการแต่ละใบอนุญาตตามประเภทธุรกิจ<_>และ<_>2)<_>ส่วนการให้บริการ<_>(service)<_>ที่จะให้บริการยื่นคำขออนุญาตแบบบูรณาการโดยใช้แบบฟอร์มคำขออนุญาตแบบ<_>single<_>e-form<_>และส่งเอกสารหลักฐานอิเล็กทรอนิกส์เพียงชุดเดียวโดยไม่ต้องส่งเอกสารต้นฉบับ<_>รวมถึงมีการออกใบอนุญาตแบบอิเล็กทรอนิกส์ที่สามารถใช้แทนเอกสารที่เป็นกระดาษ<_>ซึ่งปัจจุบันมีงานบริการที่สามารถให้บริการในระบบได้<_>จำนวน<_>130<_>ใบอนุญาต<_>มีตัวอย่างบริการ<_>เช่น<_>การขอจดทะเบียนพาณิชย์<_>หรือพาณิชย์อิเล็กทรอนิกส์<_>การลงทะเบียน<_>sme<_>เพื่อขอรับบริการภาครัฐ<_>ขอใบอนุญาตก่อสร้างอาคาร<_>ดัดแปลงอาคาร<_>หรือรื้อถอนอาคารในเขตกรุงเทพมหานคร<_>การขอใบรับรองแหล่งผลิตพืชอินทรีย์", "(2)<_>ระบบ<_>citizen<_>portal<_>เป็นแพลตฟอร์มเพื่อตอบโจทย์การใช้ชีวิตของประชาชน<_>โดยพัฒนางานบริการผ่านแอปพลิเคชัน<_>“ทางรัฐ”<_>ที่ให้บริการประชาชนได้อย่างครบถ้วน<_>และครอบคลุมตลอดช่วงชีวิตของประชาชน<_>ตั้งแต่ต้นจนจบกระบวนการ<_>ตามมิติ<_>“รู้<_>ยื่น<_>จ่าย<_>รับ”<_>กล่าวคือ<_>1)<_>รู้<_>หมายถึง<_>การรู้ข้อมูลสิทธิที่พึงได้รับและรายละเอียดขั้นตอนของแต่ละงานบริการผ่านการแจ้งเตือนเชิงรุกของหน่วยงานภาครัฐผู้ให้บริการ<_>2)<_>ยื่น<_>หมายถึง<_>สามารถยื่นคำขอหรือคำร้องได้อย่างสะดวก<_>รวดเร็วลดภาระการกรอกเอกสารโดยการใช้ระบบ<_>e-form<_>ที่เชื่อมโยงข้อมูลที่จำเป็นจากหน่วยงานภาครัฐที่เกี่ยวข้องโดยอัตโนมัติ<_>3)<_>จ่าย<_>หมายถึง<_>สามารถชำระค่าธรรมเนียมหรือค่าบริการผ่านระบบ<_>e-<_>payment<_>ผ่านช่องทางที่หลากหลายในระบบ<_>citizen<_>portal<_>(แอปพลิเคชันทางรัฐ)<_>ได้อย่างสะดวกและรวดเร็ว<_>และ<_>4)<_>รับหมายถึง<_>การรับใบอนุญาต/เอกสาร<_>ต่าง<_>ๆ<_>ในรูปแบบของเอกสารอิเล็กทรอนิกส์<_>หรือ<_>e-document<_>ที่รวดเร็ว<_>มีความถูกต้อง<_>น่าเชื่อถือ<_>และมีมาตรฐานในระดับสากล<_>มีตัวอย่างบริการ<_>เช่น<_>การตรวจสอบรายละเอียดของหนังสือเดินทาง<_>(passport)<_>และแจ้งเตือนก่อนวันหมดอายุ<_>การแจ้งเหตุไม่ไปเลือกตั้ง<_>การตรวจสอบข้อมูลเครดิตบูโรแบบสรุป<_>การตรวจสอบสิทธิโครงการเยียวยาในระบบประกันสังคม", "3.3.2<_>ข้อมูลงานบริการภาครัฐและข้อเสนอแนะเกี่ยวกับการพัฒนางานบริการที่สามารถพัฒนาให้เป็นรูปแบบอิเล็กทรอนิกส์", "ข้อมูลงานบริการภาครัฐตามคู่มือมาตรฐานกลาง", "ข้อเสนอแนะเกี่ยวกับการพัฒนางานบริการ", "ทั้งหมด", "3,830<_>งานบริการ", "งานบริการที่สามารถพัฒนาให้เป็นรูปแบบอิเล็กทรอนิกส์ได้<_>แบ่งเป็น", "2,420<_>งานบริการ", "1.<_>งานบริการที่พัฒนาให้สามารถบริการในรูปแบบอิเล็กทรอนิกส์ได้แล้ว", "1,395<_>งานบริการ", "(ร้อยละ<_>57.64<_>ของงานบริการที่สามารถพัฒนาให้เป็นรูปแบบอิเล็กทรอนิกส์ได้)", "ให้หน่วยงานที่มีงานบริการที่พัฒนาเป็นรูปแบบอิเล็กทรอนิกส์แล้ว<_>มาเชื่อมโยงกับระบบ<_>biz<_>portal<_>หรือ<_>citizen<_>portal<_>เพื่อเพิ่มช่องทางการให้บริการกับประชาชนและนำระบบพื้นฐาน<_>(common<_>service)<_>จากทั้งสองระบบมาให้บริการเพื่อยกระดับการให้บริการในขั้นตอนที่ยังไม่สามารถดำเนินการทางอิเล็กทรอนิกส์ได้", "2.<_>งานบริการที่ยังไม่มีช่องทางให้บริการในรูปแบบอิเล็กทรอนิกส์", "1,025<_>งานบริการ", "(ร้อยละ<_>42.36<_>ของงานบริการที่สามารถพัฒนาให้เป็นรูปแบบอิเล็กทรอนิกส์ได้)", "ให้หน่วยงานที่มีงานบริการที่ยังไม่มีช่องทางให้บริการในรูปแบบอิเล็กทรอนิกส์มาพัฒนาบนระบบbiz<_>portal<_>และ<_>citizen<_>portalเพื่ออำนวยความสะดวกให้กับประชาชน<_>ลดภาระและค่าใช้จ่ายของหน่วยงานในการพัฒนาระบบรวมทั้งเป็นการดำเนินการทางอิเล็กทรอนิกส์ภายใต้มาตรฐานและความปลอดภัยที่ได้รับการยอมรับ", "4.<_>สำหรับประเด็นที่เกี่ยวข้องกับการปฏิบัติหน้าที่ของคณะรัฐมนตรีหลังยุบสภาผู้แทนราษฎรตามมาตรา<_>169<_>(1)<_>ของรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>ที่บัญญัติให้คณะรัฐมนตรีที่พ้นจากตำแหน่งหลังจากมีการ<_>ยุบสภาผู้แทนราษฎร<_>ไม่กระทำการอันมีผลเป็นการอนุมัติงานหรือโครงการ<_>หรือมีผลเป็นการสร้างความผูกพันต่อคณะรัฐมนตรีชุดต่อไป<_>เว้นแต่ที่กำหนดไว้แล้วในงบประมาณรายจ่ายประจำปี<_>สำนักงาน<_>ก.พ.ร.<_>ได้ชี้แจงข้อมูลเพิ่มเติมว่าเรื่องที่เสนอมานี้เป็นการดำเนินการในลักษณะงานปกติตามที่กฎหมายกำหนดไว้<_>(ตามข้อ<_>1.2)<_>ไม่ได้เป็นการกำหนดนโยบายขึ้นใหม่<_>จึงไม่เป็นการกระทำการสร้างความผูกผันต่อคณะรัฐมนตรีชุดต่อไปตามมาตรา<_>169<_>ของรัฐธรรมนูญแห่งราชอาณาจักรไทย", "1<_>บริการแบบ<_>end-to-end<_>หมายถึง<_>บริการที่สามารถให้บริการได้ตั้งแต่เริ่มต้นจนเสร็จสิ้นกระบวนการโดยผู้ใช้บริการไม่ต้องพึ่งพาบริการอื่น", "2<_>frontend<_>(มักเรียกว่า<_>“หน้าบ้าน)<_>คือ<_>ระบบในส่วนที่ผู้ใช้บริการเห็นและมีปฏิสัมพันธ์ได้<_>เช่น<_>หน้าเว็บไซต์หรือแอปพลิเคชัน<_>ส่วน<_>backend<_>(มักเรียกว่า<_>“หลังบ้าน)<_>คือ<_>ระบบในส่วนที่เป็นการปฏิบัติงานของหน่วยงานซึ่งผู้ใช้บริการไม่สามารถเข้าถึงได้<_>เช่น<_>ระบบฐานข้อมูล<_>ระบบประมวลผลข้อมูล<_>มีสถานการณ์ตัวอย่าง<_>เช่น<_>หน่วยงานอาจมีหน้าเว็บไซต์ที่ให้บริการประชาชน<_>(frontend)<_>ของตนเอง<_>และใช้บริการประมวลข้อมูลรวมทั้งบริการพิสูจน์และยืนยันตัวตนผู้ใช้บริการ<_>(backend)<_>จากแพลตฟอร์มดิจิทัลกลางของ<_>สพร.", "8.<_>เรื่อง<_>มาตรการรับมือฤดูฝน<_>ปี<_>2566", "คณะรัฐมนตรีมีมติทราบมาตรการรับมือฤดูฝน<_>ปี<_>2566<_>ตามที่คณะกรรมการทรัพยากรน้ำแห่งชาติ<_>(กนช)<_>เสนอและมอบหมายหน่วยงานที่เกี่ยวข้องดำเนินการตามมาตรการดังกล่าวโดยรายงานให้<_>กนช.<_>ทราบ<_>พร้อมทั้งสรุปผลการดำเนินงานรายงานคณะรัฐมนตรีเพื่อทราบต่อไป", "กนช.<_>รายงานว่า<_>กนช.<_>ในการประชุมครั้งที่<_>1/2566<_>เมื่อวันที่<_>16<_>มีนาคม<_>2566<_>มีมติเห็นชอบ<_>12<_>มาตรการรับมือฤดูฝน<_>ปี<_>25661<_>และให้หน่วยงานที่เกี่ยวข้องดำเนินการจัดทำแผนปฏิบัติการภายใต้มาตรการดังกล่าว<_>เพื่อให้สามารถขับเคลื่อนมาตรการให้เป็นไปตามแผนที่วางไว้อย่างเป็นรูปธรรม<_>สามารถรองรับสถานการณ์ด้านทรัพยากรน้ำได้อย่างมีประสิทธิภาพสูงสุดโดยมีสาระสำคัญสรุปได้<_>ดังนี้", "การดำเนินงาน/กลไก", "หน่วยงานที่รับผิดชอบ", "มาตรการที่<_>1<_>คาดการณ์ชี้เป้าพื้นที่เสี่ยงน้ำท่วมและพื้นที่เสี่ยงช่วงฝนทิ้งช่วง<_>(เดือนมีนาคม<_>2566<_>เป็นต้นไป)", "(1.1)<_>ประเมินพื้นที่เสี่ยงน้ำท่วมและดินโคลนถล่มในช่วงเดือนมีนาคม-ธันวาคม<_>2566<_>และปรับปรุงข้อมูลทุกเดือนเพื่อส่งให้หน่วยงานที่เกี่ยวข้องนำไปใช้เตรียมการบริหารจัดการน้ำในช่วงฤดูฝน", "(1.2)<_>ประเมินพื้นที่เสี่ยงขาดแคลนน้ำจากช่วงฝนทิ้งช่วงในช่วงเดือนมิถุนายน-กรกฎาคม<_>2566<_>เพื่อให้หน่วยงานนำไปกำหนดแผนปฏิบัติการสำหรับเตรียมดำเนินการในเชิงป้องกันล่วงหน้าในพื้นที่เสี่ยง", "-<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>[สถาบันสารสนเทศทรัพยากรน้ำ<_>(องค์การมหาชน]", "-<_>กระทรวงเกษตรกรรมและสหกรณ์<_>(กษ)<_>(กรมชลประทาน)", "-<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดศ)<_>(กรมอุตุนิยมวิทยา)", "-<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ทส)<_>(กรมทรัพยากรธรณีและกรมทรัพยากรน้ำ)", "-<_>กรุงเทพมหานคร<_>(กทม)", "-<_>สำนักงานทรัพยากรน้ำแห่งชาติ<_>(สทนช)", "มาตรการที่<_>2<_>บริหารจัดการพื้นที่ลุ่มต่ำเพื่อรองรับน้ำหลาก<_>(ภายในเดือนสิงหาคม<_>2566)", "(2.1)<_>เตรียมความพร้อมการใช้พื้นที่ลุ่มต่ำ/แก้มลิงเป็นพื้นที่หน่วงน้ำ2ในช่วงฤดูน้ำหลาก<_>บริหารจัดการเพื่อป้องกันและบรรเทาระดับความรุนแรงของน้ำท่วม<_>รวมถึงจัดทำแผนการระบายน้ำ/แผนเก็บกักน้ำไว้ใช้ก่อนสิ้นฤดูฝน<_>เช่น<_>พื้นที่ทุ่งบางระกำ<_>และพื้นที่ลุ่มต่ำ<_>ลุ่มน้ำเจ้าพระยาตอนล่าง<_>รวมถึงพื้นที่ลุ่มต่ำภายในเขตพื้นที่เศรษฐกิจสำคัญ<_>กทม.<_>และปริมณฑล<_>และพื้นที่ลุ่มต่ำอื่น<_>ๆ", "(2.2)<_>หลักเกณฑ์การใช้พื้นที่ลุ่มต่ำเป็นพื้นที่รับน้ำนองและการจ่ายเงินค่าทดแทนหรือค่าชดเชยความเสียหายในพื้นที่เอกชน", "-<_>กษ.<_>(กรมชลประทาน)<_>และกรมส่งเสริมการเกษตร)", "-<_>ทส.<_>(กรมทรัพยากรน้ำ)", "-<_>กระทรวงมหาดไทย<_>(มท)", "-<_>กทม.", "มาตรการที่<_>3<_>ทบทวน<_>ปรับปรุงเกณฑ์บริหารจัดการน้ำในแหล่งน้ำ/เขื่อนระบายน้ำและจัดทำแผนบริหารจัดการน้ำเชิงบูรณาการ<_>(ก่อนฤดูฝนและตลอดช่วงฤดู)", "(3.1)<_>ทบทวน<_>ปรับปรุงหลักเกณฑ์และมาตรฐานการบริหารจัดการน้ำสำหรับใช้เป็นมาตรฐานเดียวกัน<_>เช่น<_>เกณฑ์ปฏิบัติการอ่างเก็บน้ำ<_>(rule<_>curve)<_>เกณฑ์การระบายน้ำเขื่อน/อาคารระบายน้ำ<_>การคาดการณ์ฝนและปริมาณน้ำท่าในลำน้ำ<_>ประเมินน้ำไหลเข้าอ่างเก็บน้ำเกณฑ์ค่าเฝ้าระวังระดับเตือนภัย<_>และเกณฑ์การบริหารจัดการ<_>(กลไกการสั่งการ)", "-<_>กษ.<_>(กรมชลประทานและกรมประมง)", "-<_>กระทรวงพลังงาน<_>(พน)<_>[การไฟฟ้าฝ่ายผลิตแห่งประเทศไทย<_>(กฟผ)<_>และกรมพัฒนาพลังงานทดแทนและอนุรักษ์พลังงาน]", "-<_>มท.<_>[กรมส่งเสริมการปกครองท้องถิ่น<_>(สถ]", "-<_>สทนช.", "(3.2)<_>การบริหารจัดการน้ำในภาพรวมของกลุ่มลุ่มน้ำ<_>ได้แก่<_>1)<_>จัดทำแผนบริหารจัดการน้ำระดับลุ่มน้ำในพื้นที่นำร่อง<_>(ลุ่มน้ำวังและลุ่มน้ำชายฝั่งทะเลตะวันออก)<_>2)<_>ติดตามสถานการณ์น้ำในแหล่งน้ำทุกขนาดเพื่อเฝ้าระวังและควบคุมการบริหารจัดการน้ำให้เป็นไปตามเกณฑ์ปฏิบัติการอ่างเก็บน้ำหรือเกณฑ์ควบคุม<_>โดยคำนึงถึงการบริหารจัดการน้ำในภาพรวมของกลุ่มลุ่มน้ำ<_>และ<_>3)<_>จัดทำแผนการบริหารจัดการน้ำแหล่งน้ำขนาดใหญ่และขนาดกลางในช่วงภาวะวิกฤต<_>เช่น<_>แผนการระบายน้ำเพื่อรักษาเสถียรภาพของอ่างเก็บน้ำ", "-<_>พน.<_>(กฟผ.<_>และกรมพัฒนาพลังงานทดแทนฯ)", "-<_>มท.<_>(สถ)", "มาตรการที่<_>4<_>เตรียมความพร้อม<_>ซ่อมแซม<_>ปรับปรุง<_>อาคารชลศาสตร์<_>ระบบระบายน้ำ<_>สถานีโทรมาตรให้พร้อมใช้งาน<_>และปรับปรุงแก้ไขสิ่งกีดขวางทางน้ำ<_>(ก่อนฤดูฝนและตลอดช่วงฤดูฝน)", "(4.1)<_>เตรียมความพร้อม<_>ซ่อมแซม<_>ปรับปรุง<_>อาคารชลศาสตร์<_>และระบบระบายน้ำให้พร้อมใช้งาน<_>เช่น<_>ตรวจสอบสภาพความมั่นคงและซ่อมแซมอ่างเก็บน้ำ<_>อาคารควบคุมบังคับน้ำ<_>รวมทั้งระบบระบายน้ำกรณีมีอาคารไม่พร้อมใช้งานหรือเสียหายระหว่างฤดูฝนให้จัดทำแผนซ่อมแซมปรับปรุงและแผนปฏิบัติการสำรองการบริหารจัดการน้ำหลาก", "-<_>กษ.<_>(กรมชลประทาน)", "(4.2)<_>เตรียมความพร้อม<_>ซ่อมแซม<_>ปรับปรุง<_>สถานีโทรมาตรให้พร้อมใช้งาน<_>เช่น<_>ตรวจสอบสถานีโทรมาตร<_>ซ่อมแซมให้มีสภาพพร้อมใช้งานได้ตามปกติในช่วงฤดูฝน<_>รวมทั้งสามารถตรวจวัดแสดงผลและเชื่อมโยงข้อมูลเพื่อให้ทุกหน่วยงานใช้ในการติดตามและเฝ้าระวังสถานการณ์ได้อย่างต่อเนื่องตลอดเวลา", "-<_>อว.<_>(สถาบันสารสนเทศทรัพยากรน้ำฯ)", "-<_>ดศ.<_>(กรมอุตุนิยมวิทยา)", "(4.3)<_>ปรับปรุงแก้ไขสิ่งกีดขวางทางน้ำ<_>เช่น<_>สำรวจและจัดทำแผนดำเนินการกำจัดสิ่งกีดขวางทางน้ำที่เกิดจากการก่อสร้างและการพัฒนาโครงสร้างพื้นฐาน<_>การจัดการพื้นที่น้ำท่วม/พื้นที่ชะลอน้ำ<_>และการปรับปรุงคูคลอง<_>เพื่อเพิ่มพื้นที่รับน้ำและระบายน้ำได้อย่างสะดวกรวดเร็วและทบทวน/ตรวจสอบสิ่งที่กีดขวางการไหลของน้ำในระบบทางน้ำจากการศึกษาการจัดทำผังน้ำเพื่อจัดทำแผนปรับปรุงแก้ไข", "-<_>กระทรวงกลาโหม<_>(กห)<_>(กองทัพบก)", "-<_>กระทรวงคมนาคม<_>(คค)<_>(กรมทางหลวง<_>กรมทางหลวงชนบท<_>กรมเจ้าท่า<_>และรถไฟแห่งประเทศไทย)", "มาตรการที่<_>5<_>เตรียมพร้อม/วางแผนเครื่องจักร<_>เครื่องมือ<_>บุคลากร<_>ประจำพื้นที่เสี่ยงน้ำท่วมและพื้นที่เสี่ยงในช่วงฝนทิ้งช่วง<_>(ก่อนฤดูฝนและตลอดช่วงฤดูฝน)", "(5.1)<_>เตรียมพร้อม/วางแผนเครื่องจักร<_>เครื่องมือ<_>ประจำพื้นที่เสี่ยงน้ำท่วมและพื้นที่เสี่ยงในช่วงฝนทิ้งช่วง<_>เช่น<_>1)<_>เตรียมความพร้อมแผนป้องกันและบรรเทาสาธารณภัย/แผนเผชิญเหตุในภาวะน้ำท่วมและช่วงฝนทิ้งช่วง<_>2)<_>เตรียมความพร้อมด้านบุคลากร<_>เฝ้าระวังสถานการณ์น้ำท่วมและช่วงฝนทิ้งช่วง<_>รวมทั้งให้ความช่วยเหลือได้ตลอด<_>24<_>ชั่วโมง<_>3)<_>เตรียมความพร้อมเครื่องจักรเครื่องมือให้อยู่ในสภาพพร้อมใช้งานและเข้าช่วยเหลือได้ทันสถานการณ์<_>4)<_>วางแผนจุดติดตั้งเครื่องผลักดันน้ำในพื้นที่ที่เหมาะสม<_>และ<_>5)<_>ติดตามวิเคราะห์พื้นที่เสี่ยงน้ำท่วมและช่วงฝนทิ้งช่วงด้วยภาพถ่ายดาวเทียมและอากาศยานไร้คนขับ<_>รวมทั้งกำหนดแนวทางและเงื่อนไขของการแจ้งเตือนตามระดับความรุนแรง<_>และผลกระทบที่จะเกิดขึ้น", "-<_>กห.<_>(กองบัญชาการกองทัพไทย<_>กองทัพบก<_>กองทัพอากาศ<_>และกองทัพเรือ)", "-<_>อว.<_>[สำนักงานพัฒนาเทคโนโลยีอวกาศและภูมิสารสนเทศ<_>(องค์การมหาชน]", "-<_>ทส.<_>(กรมทรัพยากรน้ำ<_>และกรมทรัพยากรน้ำบาดาล)", "-<_>คค.<_>(กรมทางหลวง<_>และกรมทางหลวงชนบท)", "-<_>มท.<_>[สถ.<_>และกรมป้องกันและบรรเทาสาธารณภัย<_>(ปภ]", "-<_>สำนักงานตำรวจแห่งชาติ", "(5.2)<_>เพิ่มประสิทธิภาพการใช้น้ำและปรับปรุงวิธีการส่งน้ำในพื้นเสี่ยงในช่วงฝนทิ้งช่วง<_>เช่น<_>1)<_>วางแผนการจัดสรรน้ำให้สอดคล้องกับปริมาณน้ำต้นทุน<_>และส่งเสริมให้ทุกภาคส่วนใช้น้ำอย่างมีประสิทธิภาพ<_>2)<_>ลดการสูญเสียน้ำโดยการปรับปรุงวิธีการส่งน้ำและซ่อมแซมระบบการส่งน้ำเพื่อเพิ่มศักยภาพการใช้น้ำให้ได้ประโยชน์สูงสุด<_>และ<_>3)<_>การปฏิบัติการฝนหลวงในช่วงฝนทิ้งช่วง", "-<_>กษ.<_>(กรมชลประทาน<_>และกรมฝนหลวงและการบินเกษตร)", "-<_>พน.<_>(กฟผ)", "-<_>มท.<_>[สถ.<_>การประปานครหลวง<_>(กปน)<_>และการประปาส่วนภูมิภาค<_>(กปภ]", "มาตรการที่<_>6<_>ตรวจความมั่นคงปลอดภัย<_>คัน<_>ทำนบ<_>และพนังกั้นน้ำ<_>(ก่อนฤดูฝนและตลอดช่วงฤดูฝน)", "(6.1)<_>ตรวจสอบความมั่นคง<_>แข็งแรง<_>ของคันกั้นน้ำ<_>ทำนบและพนังกั้นน้ำ<_>พร้อมทั้งซ่อมแซมและปรับปรุงให้มีสภาพพร้อมใช้งาน", "(6.2)<_>เตรียมแผนเสริมความสูงหรือก่อสร้างคัน<_>ทำนบ<_>และพนังกั้นน้ำชั่วคราว<_>(หากจำเป็น)", "-<_>คค.<_>(กรมเจ้าท่า<_>กรมทางหลวง<_>และกรมทางหลวงชนบท)", "-<_>มท.<_>(กรมโยธาธิการและผังเมือง<_>และ<_>สถ)", "มาตรการที่<_>7<_>เพิ่มประสิทธิภาพการระบายน้ำของทางน้ำ<_>(ก่อนฤดูฝนและตลอดช่วงฤดูฝน)", "(7.1)<_>จัดทำแผนบูรณาการด้านเครื่องจักรเครื่องมือ/สารชีวภัณฑ์ในการกำจัดวัชพืช<_>ผักตบชวา<_>และขยะในลำน้ำ", "(7.2)<_>ขุดลอกคลองเพื่อเพิ่มพื้นที่หน้าตัดแม่น้ำลำคลองและเพิ่มประสิทธิภาพการระบายน้ำ", "(7.3)<_>ประชาสัมพันธ์และเชิญชวนประชาชนในชุมชนช่วยกันจัดเก็บหรือกำจัดวัชพืช<_>ผักตบชวา<_>และขยะในลำน้ำ", "(7.4)<_>มอบหมายคณะกรรมการอำนวยการบูรณาการเพื่อแก้ไขปัญหาผักตบชวากำหนดแนวทางและมาตรการในการแก้ไขปัญหาผักตบชวา<_>ในช่วงก่อนฤดูฝนและระหว่างฤดูฝน<_>ปี<_>2566<_>ให้แล้วเสร็จภายในเดือนเมษายน<_>2566", "(7.5)<_>จัดทำ<_>big<_>cleaning<_>day<_>ในพื้นที่ลุ่มน้ำนำร่อง", "-<_>อว.<_>(สำนักงานพัฒนาเทคโนโลยีอวกาศฯ<_>และสถาบันวิจัยวิทยาศาสตร์และเทคโนโลยีแห่งประเทศไทย)", "-<_>คค.<_>(กรมเจ้าท่า)", "-<_>มท.<_>(กรมโยธาธิการและผังเมือง<_>สถ.<_>และ<_>ปภ)", "มาตรการที่<_>8<_>ซักซ้อมแผนเผชิญเหตุ<_>ตั้งศูนย์ส่วนหน้าก่อนเกิดภัยและฟื้นฟูสภาพให้กลับสู่สภาพปกติ<_>(ตลอดช่วงฤดูฝน)", "(8.1)<_>ซักซ้อมแผนเผชิญเหตุจัดเตรียมพื้นที่อพยพ<_>โดยบูรณาการจัดทำแผนปฏิบัติการร่วมกับแผนป้องกันและบรรเทาสาธารณภัยในระดับชาติและระดับพื้นที่<_>และซักซ้อมแผนเผชิญเหตุ<_>รวมทั้งจัดเตรียมพื้นที่อพยพ<_>(อย่างน้อยภาคละ<_>1<_>พื้นที่)", "-<_>มท.<_>[ปภ.<_>และองค์กรปกครองส่วนท้องถิ่น<_>(อปท]", "(8.2)<_>ตั้งศูนย์ส่วนหน้าก่อนเกิดภัย<_>โดยตั้งศูนย์บัญชาการบริหารจัดการน้ำส่วนหน้าสำหรับเผชิญเหตุเพื่อเตรียมความพร้อมและบริหารจัดการสถานการณ์<_>และบูรณาการการทำงานร่วมกับกลไกการทำงานของแผนป้องกันและบรรเทาสาธารณภัยแห่งชาติ", "-<_>กห.<_>(กองบัญชาการกองทัพไทย)", "-<_>อว.<_>(สถาบันสารสนเทศทรัพยากรน้ำฯ<_>และสำนักงานพัฒนาเทคโนโลยีอวกาศฯ)", "-<_>มท.<_>(สถ.<_>และ<_>ปภ)", "-<_>สำนักงานปลัดสำนักนายกรัฐมนตรี<_>(สปน)<_>(กรมประชาสัมพันธ์)", "-<_>สำนักงานคณะกรรมการกิจการกระจายเสียง<_>กิจการโทรทัศน์และกิจการโทรคมนาคมแห่งชาติ", "(8.3)<_>จัดทำแผนการฟื้นฟูสภาพให้กลับสู่สภาพปกติ<_>โดยบูรณาการการทำงานร่วมกับกลไกการทำงานของแผนป้องกันและบรรเทาสาธารณภัยฯ<_>และวางแผนกำหนดแนวทางการฟื้นฟูสภาพให้กลับสู่สภาพปกติ", "-<_>มท.<_>(ปภ)", "มาตรการที่<_>9<_>เร่งพัฒนาและเก็บกักน้ำในแหล่งน้ำทุกประเภทช่วงปลายฤดูฝน<_>(ภายในเดือนตุลาคม-พฤศจิกายน<_>2566)", "(9.1)<_>เร่งเก็บน้ำ/สูบทอยน้ำส่วนเกิน<_>ในช่วงปลายฤดูฝนไปเก็บในอ่างเก็บน้ำ/แหล่งน้ำธรรมชาติไว้ใช้ในฤดูแล้ง", "(9.2)<_>บริหารจัดการอ่างเก็บน้ำ/แหล่งน้ำตามเกณฑ์ปฏิบัติการอ่างเก็บน้ำ<_>(rule<_>curve)<_>หรือเต็มศักยภาพเก็บกัก", "(9.3)<_>พัฒนาแหล่งเก็บกักน้ำขนาดเล็กเพิ่มขึ้น<_>ได้แก่<_>สระน้ำ<_>หนองน้ำ<_>และบ่อน้ำตื้น", "-<_>กษ.<_>(กรมชลประทาน<_>และกรมพัฒนาที่ดิน)", "-<_>มท.<_>(ปภ.<_>สถ.<_>กปภ.<_>และ<_>กปน)", "มาตรการที่<_>10<_>สร้างความเข้มแข็งเครือข่ายภาคประชาชนในการให้ข้อมูลสถานการณ์<_>(ก่อนฤดูฝนและตลอดช่วงฤดูฝน)", "(10.1)<_>อบรมการจัดการความรู้<_>สร้างองค์ความรู้แก่ปราชญ์ชุมชนและภาคประชาชน", "(10.2)<_>ให้องค์ความรู้ภาคประชาชนในการติดตาม<_>เฝ้าระวัง<_>และแจ้งข้อมูลในพื้นที่", "(10.3)<_>สร้างเครือข่ายภาคประชาชนในพื้นที่เพื่อแจ้งข้อมูลสถานการณ์", "(10.4)<_>สร้างช่องทางในการส่งข้อมูล/แจ้งข้อมูลสถานการณ์", "-<_>มท.<_>(อปท.<_>และ<_>ปภ)", "-<_>กองอำนวยการรักษาความมั่นคงภายในราชอาณาจักร", "มาตรการที่<_>11<_>การสร้างการรับรู้และประชาสัมพันธ์<_>(ก่อนฤดูฝนและตลอดช่วงฤดูฝน)", "สร้างการรับรู้และประชาสัมพันธ์ร่วมกับหน่วยงานที่เกี่ยวข้องในการเตรียมความพร้อมรับสถานการณ์ช่วงฤดูฝน<_>ปี<_>2566<_>ให้ทุกภาคส่วนได้รับรู้และเข้าใจผ่านคณะกรรมการลุ่มน้ำ<_>คณะอนุกรรมการทรัพยากรน้ำจังหวัด<_>องค์กรผู้ใช้น้ำ<_>เครือข่ายต่าง<_>ๆ<_>และประชาชน", "-<_>สปน.<_>(กรมประชาสัมพันธ์)", "มาตรการที่<_>12<_>ติดตาม<_>ประเมินผล<_>ปรับมาตรการให้สอดคล้องกับสถานการณ์ภัย<_>(ตลอดช่วงฤดูฝน)", "(12.1)<_>กำหนดประเด็นตัวชี้วัดการดำเนินการ<_>(กระบวนการ<_>ผลผลิตและผลลัพธ์)", "(12.2)<_>ติดตาม<_>วิเคราะห์<_>และประเมินสถานการณ์น้ำร่วมกับหน่วยงานที่เกี่ยวข้องและภาคประชาชนอย่างใกล้ชิด", "(12.3)<_>ติดตามการดำเนินงานและสรุปผลเพื่อปรับมาตรการให้สอดคล้องกับสถานการณ์ภัย", "1<_>มาตรการรับมือฤดูฝน<_>ปี<_>2566<_>มีสาระสำคัญเหมือนกับมาตรการฯ<_>ปี<_>2565<_>โดยปรับยุบรวมมาตรการตั้งศูนย์ส่วนหน้าก่อนเกิดภัยไปอยู่ภายใต้มาตรการที่<_>8<_>ซักซ้อมแผนเผชิญเหตุฯ", "2<_>พื้นที่หน่วงน้ำ<_>คือ<_>พื้นที่สำหรับพักน้ำหรือเก็บกักน้ำฝนไว้ชั่วคราว<_>ก่อนที่จะปล่อยระบายลงสู่ระบบระบายน้ำสาธารณะ", "9.<_>เรื่อง<_>รายงานการประเมินผลโครงการหรือแผนงานภายใต้พระราชกำหนดให้อำนาจกระทรวงการคลังกู้เงินเพื่อแก้ไขปัญหาเศรษฐกิจและสังคม<_>จากการระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>เพิ่มเติม<_>พ.ศ.<_>2564<_>รอบ<_>6<_>เดือน<_>ครั้งที่<_>1", "คณะรัฐมนตรีรับทราบตามที่กระทรวงการคลัง<_>(กค)<_>เสนอ<_>รายงานการประเมินผลโครงการหรือแผนงานภายใต้พระราชกำหนดให้อำนาจ<_>กค.<_>กู้เงินเพื่อแก้ไขปัญหาเศรษฐกิจและสังคม<_>จากการระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>เพิ่มเติม<_>พ.ศ.<_>2564<_>รอบ<_>6<_>เดือน<_>ครั้งที่<_>1<_>[เป็นการดำเนินการตามระเบียบ<_>กค.<_>ว่าด้วยการประเมินผลการใช้จ่ายเงินกู้เพื่อแก้ไขปัญหา<_>เยียวยา<_>และฟื้นฟูเศรษฐกิจและสังคมที่ได้รับผลกระทบจากการระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>พ.ศ.<_>2564<_>ข้อ<_>5<_>(3)<_>ที่กำหนดให้คณะกรรมการประเมินผลการใช้จ่ายเงินกู้ตามพระราชกำหนด<_>(คปก)<_>ประเมินผลโครงการและจัดทำรายงานเสนอต่อรัฐมนตรีว่าการกระทรวงการคลังเพื่อเสนอคณะรัฐมนตรีทราบทุกหกเดือน]<_>สรุปสาระสำคัญได้<_>ดังนี้", "1.<_>สำนักงานบริหารหนี้สาธารณะ<_>(สบน)<_>ได้ว่าจ้าง<_>บริษัท<_>ทริส<_>คอร์ปอเรชั่น<_>จำกัดและมูลนิธิสถาบันวิจัยนโยบายเศรษฐกิจการคลังเป็นที่ปรึกษาภายใต้โครงการจ้างที่ปรึกษาเพื่อติดตามประเมินผลโครงการหรือแผนงานภายใต้พระราชกำหนดฯ<_>โดยมีโครงการทั้งสิ้น<_>2,474<_>โครงการ<_>ประกอบด้วย<_>3<_>แผนงาน<_>ได้แก่<_>(1)<_>เพื่อแก้ไขปัญหาการแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>(โควิด-19)<_>(2)<_>เพื่อช่วยเหลือ<_>เยียวยา<_>และชดเชยให้แก่ประชาชนทุกสาขาอาชีพซึ่งได้รับผลกระทบจากโควิด-19<_>และ<_>(3)<_>เพื่อฟื้นฟูเศรษฐกิจและสังคมที่ได้รับผลกระทบจากโควิด-19<_>ทั้งนี้<_>การประเมินผลจะสุ่มตัวอย่างโครงการ/แผนงาน<_>จำนวน<_>250<_>โครงการ", "2.<_>สบน.<_>และกลุ่มงานที่ปรึกษาฯ<_>ได้จัดทำรายงานผลฯ<_>ซึ่ง<_>คปก.ได้เห็นชอบแล้วเมื่อวันที่<_>9<_>กุมภาพันธ์<_>2566<_>โดยพิจารณาคัดเลือกโครงการที่มีขนาดใหญ่<_>มีวงเงินกู้สูงหรือมีผลกระทบต่อเศรษฐกิจและสังคมอย่างมีนัยสำคัญที่แล้วเสร็จ<_>จำนวน<_>10<_>โครงการ<_>มีกรอบวงเงินที่คณะรัฐมนตรีอนุมัติ<_>รวม<_>184,410.22<_>ล้านบาท<_>ผลการเบิกจ่ายรวม<_>183,491.30<_>ล้านบาท<_>คิดเป็นร้อยละ<_>99.50<_>ของกรอบวงเงิน<_>โดยทั้ง<_>10<_>โครงการ<_>มีผลการดำเนินงานอยู่ในระดับดีมาก<_>ช่วยให้เกิดเงินหมุนเวียนในระบบเศรษฐกิจ<_>จำนวน<_>42,322.44<_>ล้านบาท<_>และมีรายได้จากการจัดเก็บภาษีที่คาดว่ารัฐจะได้กลับคืนสูงสุดภายใน<_>3<_>ปี<_>จำนวน<_>8,168.23<_>ล้านบาท<_>ทั้งนี้<_>ผลการประเมินระดับแผนงาน<_>สรุปสาระสำคัญได้<_>ดังนี้", "2.1<_>แผนงานที่<_>1<_>แผนงานหรือโครงการที่มีวัตถุประสงค์เพื่อแก้ไขปัญหาการระบาดของโควิด-19", "2.1.1<_>การประเมินผลโครงการ<_>จำนวน<_>1<_>โครงการ<_>คือ<_>โครงการจัดหาวัคซีนป้องกันโควิด-19<_>สำหรับบริการประชากรในประเทศไทย<_>เพิ่มเติม<_>จำนวน<_>20,001,150<_>โดส<_>(วัคซีนไฟเซอร์)<_>กรอบวงเงินรวม<_>8,616.08<_>ล้านบาท<_>มีผลการเบิกจ่าย<_>8,616.08<_>ล้านบาท<_>คิดเป็นร้อยละ<_>100<_>ของกรอบวงเงิน<_>มีผลการดำเนินงานอยู่ในระดับดีมาก<_>และผลการประเมินตามหลักเกณฑ์การประเมินทั้ง<_>5<_>ด้าน<_>ประกอบด้วย<_>(1)<_>ความสอดคล้องและความเชื่อมโยง<_>(2)<_>ประสิทธิภาพ<_>(3)<_>ประสิทธิผล<_>(4)<_>ผลกระทบ<_>และ<_>(5)<_>ความยั่งยืน<_>อยู่ในระดับดีมาก", "2.1.2<_>ผลกระทบต่อเศรษฐกิจและสังคม<_>โครงการจัดหาวัคซีนป้องกันโควิด-19<_>สำหรับบริการประชากรในประเทศไทยฯ<_>สามารถป้องกันการเสียชีวิตของประชาชน<_>ป้องกันอาการป่วยรุนแรง<_>ประหยัดค่ารักษาพยาบาล<_>และสนับสนุนอุตสาหกรรมวัคซีนของไทยให้มีศักยภาพมากขึ้นในอนาคต", "2.1.3<_>ปัญหาและอุปสรรค<_>กระบวนการจัดซื้อจัดจ้างของภาครัฐมีความล่าช้า<_>โดยเฉพาะในสถานการณ์ฉุกเฉินที่ต้องมีการดำเนินการอย่างเร่งด่วน<_>ส่งผลให้การได้มาซึ่งวัคซีนโควิด-19<_>ช้ากว่าที่ควรจะเป็น", "2.1.4<_>ข้อเสนอแนะ<_>ควรมีการกระจายความเสี่ยงทางด้านวัคซีนโควิด-19<_>โดยการจัดหาวัคซีนที่มีความหลากหลาย<_>มีการดำเนินมาตรการต่าง<_>ๆ<_>เพื่อให้สามารถเข้าถึงช่องทางการได้มาซึ่งวัคซีนโควิด-19<_>ตามความเหมาะสม", "2.2<_>แผนงานที่<_>2<_>แผนงานหรือโครงการที่มีวัตถุประสงค์เพื่อช่วยเหลือ<_>เยียวยา<_>และชดเชยให้แก่ประชาชนทุกสาขาอาชีพ<_>ซึ่งได้รับผลกระทบจากการระบาดของโควิด-19", "2.2.1<_>การประเมินผลโครงการ<_>จำนวน<_>6<_>โครงการ<_>กรอบวงเงินรวม115,494.95<_>ล้านบาท<_>มีผลการเบิกจ่ายรวม<_>114,576.03<_>ล้านบาท<_>คิดเป็นร้อยละ<_>99.20<_>ของกรอบวงเงิน<_>โดยมีผลการดำเนินงานและผลการประเมินตามหลักเกณฑ์การประเมินทั้ง<_>5<_>ด้านอยู่ในระดับดีมาก", "2.2.2<_>ผลกระทบต่อเศรษฐกิจและสังคม<_>เช่น<_>โครงการเยียวยาผู้ประกันตนมาตรา<_>39<_>และมาตรา<_>40<_>ที่ได้รับผลกระทบจากมาตรการของรัฐในพื้นที่ควบคุมสูงสุดและเข้มงวด<_>โครงการมาตรการลดภาระค่าใช้จ่ายสาธารณูปโภคขั้นพื้นฐานด้านไฟฟ้าให้แก่ประชาชน<_>และภาคธุรกิจของการไฟฟ้าส่วนภูมิภาค<_>(กฟภ)<_>และโครงการเพิ่มกำลังซื้อให้แก่ผู้มีบัตรสวัสดิการแห่งรัฐระยะที่<_>4<_>ส่งผลให้เกิดเงินหมุนเวียนในระบบเศรษฐกิจ<_>จำนวน<_>42,292.35<_>ล้านบาท<_>มีรายได้จากการจัดเก็บภาษีที่คาดว่ารัฐจะได้กลับคืนสูงสุดภายใน<_>3<_>ปี<_>จำนวน<_>8,162.42<_>ล้านบาทและส่งผลกระทบทางสังคม<_>เช่น<_>ลดความเครียดของประชาชนและชะลอการเกิดหนี้เสีย", "2.2.3<_>ปัญหาและอุปสรรค<_>เช่น<_>(1)<_>ปัญหาการโอนเงินไม่สำเร็จและโอนเงินล่าช้าเนื่องจากข้อจำกัดของธนาคารกรุงไทยซึ่งทำรายการโอนเงินได้ไม่เกินวันละ2<_>ล้านราย<_>(2)<_>ปัญหาการทุจริตและบุคลากรไม่เพียงพอ<_>(3)<_>กรอบวงเงินกู้โครงการไม่เพียงพอต่อการดำเนินงานและ<_>(4)<_>มีข้อร้องเรียนจากผู้ประกันตน<_>ซึ่งจากการตรวจสอบรายชื่อเบื้องต้นพบว่าเป็นผู้ไม่ได้รับสิทธิตามเงื้อนไขของโครงการ", "2.2.4<_>ข้อเสนอแนะ<_>เช่น<_>(1)<_>หน่วยงานรับผิดชอบโครงการควรมีการตรวจสอบความเคลื่อนไหวของบัญชีธนาคารเพื่อลดปัญหาการโอนเงินไม่สำเร็จและการโอนซ้ำ<_>และร่วมมือกับธนาคารของรัฐ<_>เช่น<_>ธนาคารออมสิน<_>เพื่อเพิ่มช่องทางในการโอนเงินให้เร็วขึ้น<_>(2)<_>ควรจัดสรรงบประมาณสำหรับจ้างบุคลากรเพิ่มเติมชั่วคราวเพื่อช่วยในการตรวจสอบ<_>และตอบข้อซักถามและข้อร้องเรียนต่าง<_>ๆ<_>(3)<_>ควรมีการวางแผนการหารายได้และบริหารจัดการด้านการเงินที่ต้องจ่ายเพิ่มเติมจากกรอบวงเงินกู้โดยไม่ผลักภาระให้กับประชาชน<_>และ<_>(4)<_>ควรวิเคราะห์ประเด็นที่มีข้อร้องเรียนจากผู้ประกันตนเพื่อนำไปปรับปรุงการสื่อสารและทำความเข้าใจกับกลุ่มเป้าหมาย", "2.3<_>แผนงานที่<_>3<_>แผนงานหรือโครงการที่มีวัตถุประสงค์เพื่อฟื้นฟูเศรษฐกิจและสังคมที่ได้รับผลกระทบจากการระบาดของโควิด-19", "2.3.1<_>การประเมินผลโครงการ<_>จำนวน<_>3<_>โครงการ<_>ได้แก่<_>โครงการส่งเสริมและรักษาระดับการจ้างงานในธุรกิจวิสาหกิจขนาดกลางและขนาดย่อม<_>(small<_>and<_>medium<_>enterprises<_>:<_>smes)<_>โครงการเสริมสร้างความเข้มแข็งให้กับเกษตรกรและเพิ่มประสิทธิภาพการจัดการสินค้าเกษตรสู่ผู้บริโภค<_>และโครงการการเพิ่มวงเงินสนับสนุนโครงการคนละครึ่งระยะที่<_>3<_>กรอบวงเงินรวม<_>60,299.19<_>ล้านบาท<_>มีผลการเบิกจ่าย<_>60,299.19<_>ล้านบาท<_>คิดเป็นร้อยละ<_>100<_>ของกรอบวงเงิน<_>โดยมีผลการดำเนินงานและผลการประเมินตามหลักเกณฑ์การประเมินทั้ง<_>5<_>ด้านอยู่ในระดับดีมาก", "2.3.2<_>ผลกระทบต่อเศรษฐกิจและสังคม<_>เช่น<_>โครงการเสริมสร้างความเข้มแข็งให้กับเกษตรกรและเพิ่มประสิทธิภาพการจัดการสินค้าเกษตรสู่ผู้บริโภค<_>ช่วยให้เกิดเงินหมุนเวียนในระบบเศรษฐกิจ<_>จำนวน<_>30.09<_>ล้านบาท<_>และมีรายได้จากการจัดเก็บภาษี<_>ที่คาดว่ารัฐจะได้กลับคืนสูงสุดภายใน<_>3<_>ปี<_>จำนวน<_>5.81<_>ล้านบาท<_>นอกจากนี้<_>ยังมีผลกระทบทางสังคมที่สำคัญ<_>เช่น<_>ลดการเลิกจ้างงาน<_>เพิ่มทักษะการใช้เทคโนโลยีดิจิทัล<_>และส่งเสริมการเป็นสังคมไร้เงินสด", "2.3.3<_>ปัญหาและอุปสรรค<_>เช่น<_>(1)<_>นายจ้างบางส่วนไม่สามารถนำส่งข้อมูลเงินสมทบผ่านระบบ<_>e-service<_>ของสำนักงานประกันสังคมเพื่อเข้าร่วมโครงการเนื่องจากไม่มีความพร้อมด้านอุปกรณ์เทคโนโลยีและบางรายไม่ส่งข้อมูลตามเงื่อนไข<_>(2)<_>หน่วยงานขาดความเข้าใจกฎและระเบียบในการใช้เงินจากแหล่งเงินกู้<_>และ<_>(3)<_>บุคลากรและทรัพยากรของมหาวิทยาลัยขาดความพร้อมในการบริหารแพลตฟอร์มซื้อขายสินค้าเกษตรออนไลน์ทำให้ไม่สามารถดำเนินงานให้บรรลุตามวัตถุประสงค์ได้", "2.3.4<_>ข้อเสนอแนะ<_>เช่น<_>(1)<_>ควรมีแผนสำรองให้กับนายจ้างที่ไม่สามารถเข้าถึงระบบ<_>e-service<_>ได้<_>เช่น<_>การลงพื้นที่เพื่อช่วยเหลือโดยตรง<_>และการหาแนวทางให้นายจ้างสามารถเข้าถึงระบบและปรับปรุงฐานข้อมูลให้เป็นปัจจุบันเพื่อให้สามารถนำไปใช้งานได้ในอนาคต<_>(2)<_>ควรมีการศึกษากฎ<_>ระเบียบ<_>และอำนาจในการอนุมัติหรือก่อหนี้ผูกพันของมหาวิทยาลัย<_>มีการวิเคราะห์ความเสี่ยงที่จะทำให้โครงการไม่บรรลุวัตถุประสงค์และมีการเตรียมแผนสำรองเพื่อให้สามารถบริหารจัดการโครงการให้บรรลุวัตถุประสงค์<_>และ<_>(3)<_>ควรวางแผนการส่งมอบแพลตฟอร์มซื้อขายสินค้าเกษตรออนไลน์ให้หน่วยงานที่เกี่ยวข้องเพื่อนำไปพัฒนาต่อ<_>หรือจัดหาทุนวิจัยในการจัดทำโครงการเพิ่มเติมเพื่อผลักดันให้โครงการบรรลุซึ่งจะเกิดประโยชน์แก่เกษตรกรจำนวนมาก", "10.<_>เรื่อง<_>รายงานประจำครึ่งปี<_>(กรกฎาคม-ธันวาคม<_>2565)<_>ของธนาคารแห่งประเทศไทย", "คณะรัฐมนตรีรับทราบตามที่กระทรวงการคลัง<_>(กค)<_>เสนอรายงานประจำครึ่งปี<_>(กรกฎาคม-ธันวาคม<_>2565)<_>ของธนาคารแห่งประเทศไทย<_>(ธปท)<_>(เป็นการดำเนินการตามพระราชบัญญัติ<_>ธปท.<_>พ.ศ.<_>2485<_>และที่แก้ไขเพิ่มเติม<_>มาตรา<_>61<_>ซึ่งบัญญัติให้ทุกหกเดือน<_>ให้<_>ธปท.จัดทำรายงานสภาพเศรษฐกิจนโยบายการเงิน<_>นโยบายสถาบันการเงิน<_>นโยบายระบบการชำระเงิน<_>แนวทางการดำเนินงาน<_>และประเมินผล<_>เพื่อเสนอต่อรัฐมนตรีเพื่อรายงานคณะรัฐมนตรีทราบ)<_>สรุปสาระสำคัญได้<_>ดังนี้", "1.<_>ภาวะเศรษฐกิจ", "1.1<_>เศรษฐกิจไทยในช่วงครึ่งปีหลังของปี<_>2565<_>ขยายตัวที่ร้อยละ<_>2.9<_>จากช่วงเดียวกันของปีก่อนและจากที่ขยายตัวร้อยละ<_>2.3<_>ในช่วงครึ่งแรกของปี<_>โดยการบริโภคภาคเอกชนเพิ่มขึ้นในทุกหมวดหมู่สินค้า<_>และการลงทุนภาคเอกชนเพิ่มขึ้นสอดคล้องกับการฟื้นตัวของภาคเศรษฐกิจและความเชื่อมั่นของภาคธุรกิจที่ดีขึ้น<_>ส่วนการส่งออกบริการปรับตัวดีขึ้นหลังจากผ่อนคลายมาตรการจำกัดการเดินทางระหว่างประเทศของทั้งประเทศไทยและต่างประเทศ<_>ขณะที่การใช้จ่ายภาครัฐหดตัวทั้งจากการอุปโภค<_>บริโภค<_>และการลงทุนของภาครัฐ", "1.2<_>อัตราแลกเปลี่ยนเงินบาทต่อดอลลาร์สหรัฐและดัชนีค่าเงินบาทเฉลี่ยอ่อนค่าลงในช่วงครึ่งหลังของปีตามการแข็งค่าของเงินดอลลาร์สหรัฐและจากนโยบายการเงินที่เข้มงวดต่อเนื่องของธนาคารกลางสหรัฐอเมริกา<_>อย่างไรก็ตาม<_>เงินบาทต่อดอลลาร์สหรัฐ<_>และดัชนีค่าเงินบาทแข็งค่าขึ้นในช่วงปลายปี<_>ตามการคาดการณ์ว่าธนาคารกลางสหรัฐอเมริกาจะปรับขึ้นดอกเบี้ยนโยบายในอัตราที่ชะลอลงและมุมมองเชิงบวกของนักลงทุนต่อการฟื้นตัวของเศรษฐกิจ<_>รวมทั้งการผ่อนคลายมาตรการการแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>(โควิด-19)<_>เป็นศูนย์<_>(zero-covid)<_>ของสาธารณรัฐประชาชนจีน", "1.3<_>อัตราเงินเฟ้อทั่วไปอยู่ที่ร้อยละ<_>6.54<_>เพิ่มขึ้นจากในช่วงครึ่งแรกของปีอยู่ที่ร้อยละ<_>5.61<_>ตามราคาอาหารสด<_>อย่างไรก็ตาม<_>แรงกดดันเงินเฟ้อด้านอุปทานทยอยคลี่คลายตามราคาพลังงานและสินค้าโภคภัณฑ์โลกที่ปรับลดลง<_>นอกจากนี้<_>ในช่วงครึ่งแรกของปีผู้ประกอบการทยอยส่งผ่านต้นทุนที่สูงขึ้น<_>ทำให้อัตราเงินเฟ้อพื้นฐานเพิ่มขึ้น<_>เช่น<_>อาหารสำเร็จรูป<_>และค่าโดยสารสาธารณะ<_>ทั้งนี้<_>จะต้องติดตามการส่งผ่านต้นทุนและการฟื้นตัวของภาคการท่องเที่ยวที่อาจส่งผลให้แรงกดดันเงินเฟ้อด้านอุปสงค์เพิ่มขึ้น", "1.4<_>เสถียรภาพด้านต่างประเทศของไทยอยู่ในเกณฑ์ดี<_>โดยดุลบัญชีเดินสะพัดขาดดุล<_>6.5<_>พันล้านดอลลาร์สหรัฐ<_>ลดลงจากในช่วงครึ่งแรกของปีที่ขาดดุล<_>10.5<_>พันล้านดอลลาร์สหรัฐ<_>ซึ่งขาดดุลลดลงจากรายรับนักท่องเที่ยวต่างชาติที่เพิ่มขึ้นและรายจ่ายค่าระวางสินค้าที่ลดลงขณะที่ดุลการค้าเกินดุลลดลงตามการส่งออกสินค้าที่ลดลงจากการชะลอตัวของเศรษฐกิจประเทศคู่ค้า", "2.<_>การดำเนินงานของ<_>ธปท.<_>สรุปได้<_>ดังนี้", "2.1<_>แนวทางการดำเนินงานและประเมินผลนโยบายการเงิน<_>ประกอบด้วย", "2.1.1<_>เป้าหมายนโยบายการเงิน<_>คณะกรรมการนโยบายการเงิน<_>(กนง)<_>กำหนดให้ใช้อัตราเงินเฟ้อทั่วไปในช่วงร้อยละ<_>1-3<_>เป็นเป้าหมายนโยบายการเงินด้านเสถียรภาพราคาสำหรับระยะปานกลางและสำหรับปี<_>2566<_>ต่อเนื่องจากปี<_>2565", "2.1.2<_>การดำเนินนโยบายการเงิน", "(1)<_>นโยบายอัตราดอกเบี้ย<_>ในช่วงครึ่งหลังของปี<_>2565<_>กนง.ทยอยปรับขึ้นอัตราดอกเบี้ยนโยบาย<_>จำนวน<_>3<_>ครั้ง<_>โดย<_>ณ<_>สิ้นปี<_>2565<_>อยู่ที่ร้อยละ<_>1.25<_>ส่งผลให้ต้นทุนการกู้ยืมของภาคเอกชนทยอยปรับสูงขึ้นแต่ไม่เป็นอุปสรรคต่อการขยายตัวของสินเชื่อและการระดมทุนของภาคเอกชนโดยรวม<_>ทั้งนี้<_>กนง.<_>ประเมินว่า<_>การปรับขึ้นอัตราดอกเบี้ยแบบค่อยเป็นค่อยไปเป็นแนวทางการดำเนินนโยบายการเงินที่เหมาะสม", "(2)<_>นโยบายอัตราแลกเปลี่ยน<_>ในช่วงครึ่งหลังของปี<_>2565<_>เงินบาทต่อดอลลาร์สหรัฐเคลื่อนไหวผันผวนตามนโยบายของธนาคารกลางสหรัฐอเมริกา<_>โดยปรับตัวอ่อนค่าลงในช่วงแรกจากการดำเนินนโยบายที่เข้มงวดอย่างต่อเนื่อง<_>อย่างไรก็ตาม<_>ค่าเงินบาทปรับแข็งค่าขึ้นตั้งแต่ช่วงเดือนพฤศจิกายน<_>2565<_>เป็นต้นมา<_>ตามการคาดการณ์ว่าธนาคารกลางสหรัฐอเมริกาจะชะลอการเร่งขึ้นอัตราดอกเบี้ยนโยบาย<_>รวมทั้งผลจากการผ่อนคลายมาตรการโควิด-19<_>ของจีนในเดือนธันวาคม<_>2565<_>และการผ่อนคลายการเดินทางระหว่างประเทศของจีนในเดือนมกราคม<_>2566<_>ทั้งนี้<_>ธปท.<_>ได้ปรับปรุงหลักเกณฑ์การประกอบธุรกิจเงินตราต่างประเทศให้ยืดหยุ่นและคล่องตัวขึ้น<_>เช่น<_>การขยายขอบเขตการทำธุรกรรมและการสนับสนุนให้มีผู้ประกอบธุรกิจรายใหม่<_>ซึ่งจะช่วยให้เกิดการแข่งขันและส่งเสริมการเข้าถึงบริการด้านเงินตราต่างประเทศของผู้ประกอบธุรกิจรายย่อย", "(3)<_>การรักษาเสถียรภาพระบบการเงิน<_>กนง.<_>เห็นความสำคัญของมาตรการเฉพาะจุดและแนวทางแก้ไขปัญหาหนี้สำหรับกลุ่มเปราะบางเนื่องจากฐานะการเงินของภาคธุรกิจโดยเฉพาะกลุ่มผู้ประกอบการวิสาหกิจขนาดกลางและขนาดย่อม<_>(small<_>and<_>medium<_>enterprises:<_>smes)<_>และครัวเรือนบางกลุ่มที่ยังเปราะบางและอ่อนไหว<_>รวมถึงภาระหนี้ที่สูงขึ้น<_>กนง.<_>จึงเห็นควรปรับโครงสร้างหนี้ให้สอดคล้องกับความสามารถในการชำระหนี้ในระยะยาวของลูกหนี้<_>ซึ่งจะช่วยแก้ไขปัญหาได้อย่างตรงจุด", "2.2<_>แนวทางการดำเนินงานและประเมินผลนโยบายสถาบันการเงิน<_>สรุปได้<_>ดังนี้", "2.2.1<_>ด้านนโยบายกำกับสถาบันการเงินและการรักษาเสถียรภาพของระบบการเงินและเศรษฐกิจโดยรวม<_>เช่น<_>(1)<_>การปรับปรุงหลักเกณฑ์ด้านธรรมาภิบาล<_>และกลไกการควบคุมภายในของสถาบันการเงินและกลุ่มธุรกิจทางการเงินใน<_>2<_>ส่วนหลัก<_>ได้แก่<_>1)<_>หลักเกณฑ์ด้านธรรมาภิบาลเพื่อจัดหมวดหมู่และสร้างความยืดหยุ่นให้รองรับการเปลี่ยนแปลงในอนาคต<_>และ<_>2)<_>หลักเกณฑ์ด้านกลไกการควบคุมภายในเพื่อยกระดับแนวปฏิบัติงานตรวจสอบภายใน<_>(2)<_>การปรับปรุงหลักเกณฑ์เพื่อยกระดับการให้บริการแก่ลูกค้าอย่างเป็นธรรมใน<_>2<_>เรื่อง<_>ได้แก่<_>1)<_>การขยายขอบเขตการบังคับใช้ให้ครอบคลุมผู้ให้บริการภายใต้การกำกับของ<_>ธปท.<_>และ<_>2)<_>การปรับปรุงหลักเกณฑ์การคิดดอกเบี้ยผิดนัดชำระหนี้และการตัดชำระหนี้<_>โดยขยายขอบเขตหลักเกณฑ์ให้ครอบคลุมลูกหนี้รายใหญ่และบังคับใช้กับผู้ประกอบธุรกิจบัตรเครดิตที่ไม่ใช่สถาบันการเงินเพิ่มเติม<_>และ<_>(3)<_>การประเมินธนาคารพาณิชย์ที่มีความสำคัญเชิงระบบในประเทศ<_>โดยจะทบทวนกรอบการประเมินธนาคารพาณิชย์ให้สอดรับกับภูมิทัศน์ใหม่ของภาคการเงินไทยและครอบคลุมถึงความเสี่ยงใหม่<_>ๆ<_>เช่น<_>ความเชื่อมโยงกับธุรกิจขนาดใหญ่และธุรกิจที่เกี่ยวข้องในห่วงโซ่อุปทาน<_>(supply<_>chain)", "2.2.2<_>ด้านการพัฒนาระบบสถาบันการเงิน<_>ได้แก่<_>(1)<_>แนวทางการแก้ไขปัญหาหนี้ครัวเรือนอย่างยั่งยืน<_>โดยจะจัดทำเอกสารทิศทางการแก้ไขปัญหาหนี้ครัวเรือนอย่างยั่งยืนเพื่อสร้างความเข้าใจเกี่ยวกับปัญหาหนี้ครัวเรือนไทยและแนวทางการแก้ไขปัญหาหนี้อย่างครบวงจร<_>ประกอบด้วย<_>การบรรเทาภาระหนี้เดิมและการดูแลการปล่อยหนี้ให้มีคุณภาพ<_>(2)<_>ความยั่งยืนด้านสิ่งแวดล้อมและแนวนโยบายการดำเนินธุรกิจสถาบันการเงินโดยคำนึงถึงมิติด้านสิ่งแวดล้อมและการเปลี่ยนแปลงสภาพภูมิอากาศ<_>โดยจะจัดทำเอกสารทิศทางการพัฒนาสู่ความยั่งยืนด้านสิ่งแวดล้อมภายใต้ภูมิทัศน์ใหม่ภาคการเงินไทย<_>ซึ่งจะมีการวางรากฐานที่สำคัญ<_>เช่น<_>การจัดทำมาตรฐานการจัดกลุ่มกิจกรรมทางเศรษฐกิจที่คำนึงถึงสิ่งแวดล้อมร่วมกับภาครัฐ<_>ภาคเอกชน<_>และสถาบันการเงิน<_>การเร่งส่งเสริมให้สถาบันการเงินผนวกแนวคิดด้านสิ่งแวดล้อมให้เป็นส่วนหนึ่งของการดำเนินงานอย่างมีมาตรฐาน<_>และการยกระดับความรู้และความชำนาญของบุคลากรภาคการเงิน<_>และ<_>(3)<_>กรอบหลักเกณฑ์การให้ใบอนุญาตธนาคารพาณิชย์ไร้สาขา<_>โดยจะมีผู้ให้บริการประเภทใหม่ที่มีความเชี่ยวชาญด้านการใช้เทคโนโลยี<_>บริการดิจิทัล<_>และข้อมูลที่หลากหลายมาพัฒนาบริการทางการเงินรูปแบบใหม่ที่ตอบโจทย์ความต้องการของลูกค้าได้อย่างเหมาะสมและมีประสิทธิภาพ<_>โดยเฉพาะกลุ่มลูกค้ารายย่อยและ<_>smes", "2.3<_>แนวทางการดำเนินงานและประเมินผลนโยบายระบบชำระเงินเพื่อให้ระบบชำระเงินของไทยมีประสิทธิภาพและมั่นคงปลอดภัย<_>และยกระดับการกำกับดูแลระบบการชำระเงินของประเทศให้สอดคล้องกับมาตรฐานสากล<_>โดยมีการดำเนินงาน<_>เช่น<_>(1)<_>การพัฒนาโครงสร้างพื้นฐานด้านการชำระเงินที่สามารถใช้ประโยชน์ร่วมกันและเชื่อมโยงกันได้<_>โดยจัดทำโครงการ<_>smart<_>financial<_>and<_>payment<_>infrastructure<_>for<_>business<_>เพื่อส่งเสริมธุรกิจดิจิทัลและการชำระเงินด้วยดิจิทัลอย่างครบวงจร<_>รวมทั้งคาดว่าจะเริ่มเปิดให้บริการได้ภายในปี<_>2566<_>(2)<_>การสร้างสภาพแวดล้อมให้เอื้อต่อการแข่งขันของผู้ให้บริการการชำระเงินและการใช้เทคโนโลยีใหม่พัฒนานวัตกรรมการชำระเงินในประเทศและระหว่างประเทศ<_>โดยผลักดันให้ธนาคารพาณิชย์เข้าร่วมการให้บริการ<_>qr<_>code<_>แก่นักท่องเที่ยวต่างชาติ<_>ซึ่งได้มีการเชื่อมโยงการชำระเงินระหว่างประเทศผ่าน<_>qr<_>code<_>เรียบร้อยแล้วกับราชอาณาจักรกัมพูชา<_>สาธารณรัฐสังคมเวียดนาม<_>มาเลเซีย<_>สาธารณรัฐอินโดนีเซีย<_>และสาธารณรัฐสิงคโปร์<_>(3)<_>การขยายและส่งเสริมการชำระเงินด้วยดิจิทัลให้ครอบคลุมและทั่วถึงยิ่งขึ้น<_>โดยส่งเสริมให้ระบบขนส่งสาธารณะรองรับการชำระเงินด้วยบัตรเครดิตและบัตรเดบิต<_>รวมทั้งจะมีการเพิ่มช่องทางการชำระค่าโดยสารผ่านทางดิจิทัลต่อไป<_>(4)<_>การให้ความรู้เกี่ยวกับการชำระเงินด้วยดิจิทัลอย่างปลอดภัย<_>โดยมีการลงพื้นที่ให้ความรู้เรื่องการใช้งานธนบัตรอย่างถูกต้องปลอดภัยและนำการใช้งานการชำระเงินด้วยดิจิทัลให้กับกลุ่มแม่ค้า<_>และ<_>(5)<_>การปรับปรุงหลักเกณฑ์ที่เป็นอุปสรรคหรือมีขั้นตอนมากเกินจำเป็น<_>และการวางกรอบกำกับดูแลให้เหมาะสมกับนวัตกรรมทางการเงินและการพัฒนาเครื่องมือการกำกับดูแล<_>โดยได้พัฒนาเครื่องมือในการกำกับตรวจสอบบนฐานความเสี่ยงและการกำกับตรวจสอบแบบต่อเนื่อง<_>มีเครื่องมือที่นำมาใช้แล้ว<_>ได้แก่<_>e-payment<_>dashboard<_>ที่สะท้อนความเสี่ยงด้านปฏิบัติการและความเสี่ยงด้านกฎระเบียบของผู้ให้บริการที่ไม่ใช่สถาบันการเงิน<_>และเครื่องมือเพื่อประเมินความเสี่ยงด้านการกำกับดูแลกิจการตามหลักการสอบทานและถ่วงดุล", "11.<_>เรื่อง<_>การขอความเห็นชอบต่อร่างเอกสารที่จะมีการรับรองในการประชุมสุดยอดอาเซียน<_>ครั้งที่<_>42", "คณะรัฐมนตรีมีมติเห็นชอบต่อร่างเอกสารจำนวน<_>8<_>ฉบับ<_>ตามที่กระทรวงการต่างประเทศ<_>(กต)<_>เสนอ<_>ดังนี้", "1.<_>ร่างแถลงการณ์ผู้นำอาเซียนต่อวิสัยทัศน์ประชาคมอาเซียนภายหลังปี<_>ค.ศ.<_>2025<_>(draft<_>asean<_>leaders’<_>statement<_>towards<_>asean<_>community’s<_>post-2025<_>vision)<_>(ร่างแถลงการณ์ผู้นำอาเซียนต่อวิสัยทัศน์ฯ)", "2.<_>ร่างแถลงการณ์ผู้นำอาเซียนว่าด้วยการเสริมสร้างขีดความสามารถและประสิทธิภาพเชิงสถาบันของอาเซียน<_>(draft<_>asean<_>leaders’<_>statement<_>on<_>the<_>strengthening<_>of<_>asean<_>capacity<_>and<_>institutional<_>effectiveness)<_>(ร่างแถลงการณ์ผู้นำอาเซียนว่าด้วยการเสริมสร้างขีดความสามารถฯ)", "3.<_>ร่างปฏิญญาผู้นำอาเซียนว่าด้วยการค้ามนุษย์อันเกิดจากการใช้เทคโนโลยีในทางที่ผิด<_>(draft<_>asean<_>leaders’<_>declaration<_>on<_>combating<_>trafficking<_>in<_>persons<_>caused<_>by<_>abuse<_>of<_>technology)<_>(ร่างปฏิญญาผู้นำอาเซียนว่าด้วยการค้ามนุษย์ฯ)", "4.<_>ร่างแผนการดำเนินงานสำหรับการเข้าเป็นสมาชิกอาเซียนของติมอร์<_>-<_>เลสเต<_>(draft<_>roadmap<_>for<_>timor-leste’s<_>membership<_>in<_>asean)<_>(ร่างแผนการดำเนินการฯ)", "5.<_>ร่างแถลงการณ์ร่วมผู้นำอาเซียนว่าด้วยการจัดตั้งเครือข่ายหมู่บ้านอาเซียน<_>(draft<_>asean<_>leaders’<_>joint<_>statement<_>on<_>the<_>establishment<_>of<_>an<_>asean<_>villages<_>network)<_>(ร่างแถลงการณ์ร่วมฯ)", "6.<_>ร่างปฏิญญาอาเซียนว่าด้วยการคุ้มครองแรงงานข้ามชาติและครอบครัวในสถานการณ์ฉุกเฉิน<_>(draft<_>asean<_>declaration<_>on<_>the<_>protection<_>of<_>migrant<_>workers<_>and<_>family<_>members<_>in<_>crisis<_>situation)<_>(ร่างปฏิญญาอาเซียนว่าด้วยการคุ้มครองแรงงานข้ามชาติฯ)", "7.<_>ร่างปฏิญญาอาเซียนว่าด้วยการบรรจุงานและการคุ้มครองแรงงานข้ามชาติในภาคประมง<_>(draft<_>asean<_>declaration<_>on<_>the<_>placement<_>and<_>protection<_>of<_>migrant<_>fishers)<_>(ร่างปฏิญญาอาเซียนว่าด้วยการบรรจุงานฯ)", "8.<_>ร่างปฏิญญาผู้นำอาเซียนว่าด้วยข้อริเริ่มสุขภาพหนึ่งเดียว<_>(draft<_>asean<_>leaders’<_>declaration<_>on<_>one<_>health<_>initiative)<_>(ร่างปฏิญญาผู้นำอาเซียนฯ)", "ทั้งนี้<_>หากมีความจำเป็นต้องแก้ไขร่างเอกสารในส่วนที่ไม่ใช่สาระสำคัญหรือไม่ขัดต่อผลประโยชน์ของไทย<_>ให้<_>กต.<_>หรือส่วนราชการเจ้าของเรื่องดำเนินการได้โดยไม่ต้องเสนอคณะรัฐมนตรีเพื่อพิจารณาอีก<_>รวมทั้งให้นายกรัฐมนตรีหรือ<_>ผู้แทนที่ได้รับมอบหมายร่วมรับรองร่างเอกสาร<_>จำนวน<_>8<_>ฉบับ<_>ดังกล่าว", "สาธารณรัฐอินโดนีเซียในฐานะประธานอาเซียน<_>ปี<_>2566<_>มีกำหนดจัดการประชุมสุดยอดอาเซียน<_>ครั้งที่<_>42<_>ระหว่างวันที่<_>10<_>-<_>11<_>พฤษภาคม<_>2566<_>ณ<_>เมืองลาบวน<_>บาโจ<_>สาธารณรัฐอินโดนีเซีย<_>โดยการประชุมดังกล่าวผู้นำอาเซียนจะร่วมกันรับรอง<_>(adopt)<_>ร่างเอกสารผลลัพธ์ของการประชุมสุดยอดอาเซียน<_>ครั้งที่<_>42<_>จำนวน<_>8<_>ฉบับ<_>ซึ่งเป็นเอกสารที่<_>กต.<_>ได้ประสานและรวบรวมจากหน่วยงานที่เกี่ยวข้องอีก<_>3<_>หน่วยงาน<_>ได้แก่<_>กระทรวงมหาดไทย<_>(มท)<_>กระทรวงแรงงาน<_>(รง)<_>และกระทรวงสาธารณสุข<_>(สธ)<_>โดยการรับรองร่างเอกสารดังกล่าวเป็นการดำเนินการเพื่อแสดงเจตนารมณ์ทางการเมืองร่วมกับประเทศสมาชิกอาเซียนในการส่งเสริมความร่วมมือและต่อยอดการดำเนินงานในด้านต่าง<_>ๆ<_>และเป็นสิ่งที่ไทยดำเนินการอย่างต่อเนื่องอยู่แล้ว<_>โดยไม่ก่อให้เกิดพันธกรณีทางกฎหมายเพิ่มเติมต่อประเทศไทยแต่อย่างใด", "เอกสาร", "สรุปสาระสำคัญ", "1.<_>ร่างแถลงการณ์ผู้นำอาเซียนต่อวิสัยทัศน์ประชาคมอาเซียนภายหลังปี<_>ค.ศ.<_>2025", "เป็นเอกสารที่ย้ำความสำคัญของการจัดทำวิสัยทัศน์ประชาคมอาเซียนภายหลังปี<_>ค.ศ.<_>2025<_>ที่มีความครอบคลุม<_>เข้มแข็ง<_>สร้างแรงบันดาลใจ<_>เพื่อรับมือกับความท้าทายของภูมิภาคทั้งในปัจจุบันและอนาคต", "2.<_>ร่างแถลงการณ์ผู้นำอาเซียนว่าด้วยการเสริมสร้างขีดความสามารถและประสิทธิภาพเชิงสถาบันของอาเซียน", "เน้นย้ำความพยายามของอาเซียนในการส่งเสริมความสามารถและประสิทธิภาพเชิงสถาบันของอาเซียนให้เข้มแข็ง<_>เพื่อรับมือกับความท้าทายและรักษาเสถียรภาพและความมั่นคงของภูมิภาค", "3.<_>ร่างปฏิญญาผู้นำอาเซียนว่าด้วยการค้ามนุษย์อันเกิดจากการใช้เทคโนโลยีในทางที่ผิด", "ยืนยันความมุ่งมั่นของอาเซียนในการส่งเสริมความร่วมมือเพื่อต่อต้านการค้ามนุษย์<_>อันเกิดจากการใช้เทคโนโลยีโดยผิดวัตถุประสงค์<_>โดยการพัฒนามาตรฐานระดับภูมิภาคในการปกป้องเหยื่อจากการค้ามนุษย์เพื่อมิให้เป็นเหยื่อซ้ำซ้อน", "4.<_>ร่างแผนการดำเนินงานสำหรับการเข้าเป็นสมาชิกอาเซียนของติมอร์<_>-<_>เลสเต", "กำหนดเกณฑ์การพิจารณารับติมอร์-เลสเต<_>เข้าเป็นสมาชิกอาเซียนอย่างเต็มรูปแบบ<_>ประกอบด้วยประเด็นและข้อพิจารณาหลักที่ติมอร์ฯ<_>ต้องดำเนินการ<_>แนวทางการเตรียมการของฝ่ายติมอร์ฯ<_>และกระบวนการรับติมอร์ฯ<_>เข้าเป็นสมาชิกอาเซียน", "5.<_>ร่างแถลงการณ์ร่วมผู้นำอาเซียนว่าด้วยการจัดตั้งเครือข่ายหมู่บ้านอาเซียน", "จะมีการจัดตั้งเครือข่ายหมู่บ้านอาเซียนขึ้น<_>โดยมีวัตถุประสงค์<_>เช่น<_>การจัดให้มีเวทีสำหรับชุมชนและการมีส่วนร่วมเพื่อรับฟังข้อคิดเห็นของประชาชน<_>การส่งเสริมความร่วมมือและการปฏิบัติงานร่วมกันระหว่างหมู่บ้าน<_>เป็นต้น", "6.<_>ร่างปฏิญญาอาเซียนว่าด้วยการคุ้มครองแรงงานข้ามชาติและครอบครัวในสถานการณ์ฉุกเฉิน", "เป็นการแสดงเจตนารมณ์ร่วมกันระหว่างประเทศสมาชิกอาเซียนในการดูแลและคุ้มครองแรงงานข้ามชาติและครอบครัวที่ประสบสถานการณ์ฉุกเฉินต่าง<_>ๆ<_>อาทิ<_>ในช่วงเกิดภัยธรรมชาติ<_>ภัยพิบัติ<_>สถานการณ์แพร่ระบาดของโรค<_>โดยไม่คำนึงถึงสถานะทางกฎหมาย", "7.<_>ร่างปฏิญญาอาเซียนว่าด้วยการบรรจุงานและการคุ้มครองแรงงานข้ามชาติในภาคประมง", "เป็นการแสดงเจตนารมณ์ร่วมกันระหว่างประเทศสมาชิกอาเซียนในการดูแลและคุ้มครองแรงงานข้ามชาติในเรือประมงให้มีสภาพการทำงานและสภาพความเป็นอยู่ที่เหมาะสมมีความปลอดภัยในการทำงาน<_>ได้รับค่าจ้างที่เป็นธรรม", "8.<_>ร่างปฏิญญาผู้นำอาเซียนว่าด้วยข้อริเริ่มสุขภาพหนึ่งเดียว", "เพื่อประกาศความมุ่งมั่นในข้อริเริ่มสุขภาพหนึ่งเดียวของผู้นำอาเซียน<_>เช่น<_>จัดตั้งเครือข่ายสุขภาพหนึ่งเดียวอาเซียน<_>ส่งเสริมให้ประเทศสมาชิกอาเซียนบูรณาการงานด้านสุขภาพหนึ่งเดียวซึ่งรวมถึงการนำแนวทางและแผนปฏิบัติการไปปฏิบัติในกรอบความร่วมมือรายสาขาที่เกี่ยวข้อง<_>เป็นต้น", "12.<_>เรื่อง<_>การประชุมระดับผู้นำ<_>ครั้งที่<_>15<_>แผนงานการพัฒนาเขตเศรษฐกิจสามฝ่าย<_>อินโดนีเซีย-มาเลเซีย-ไทย<_>(imt-gt)", "คณะรัฐมนตรีมีมติเห็นชอบตามที่สำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติเสนอดังนี้", "1.<_>เห็นชอบต่อร่างแถลงการณ์ร่วมการประชุมระดับผู้นำ<_>ครั้งที่<_>15<_>แผนงาน<_>imt-gt<_>ที่จะมีการรับรองในการประชุมระดับผู้นำ<_>ครั้งที่<_>15<_>แผนงาน<_>imt-gt<_>ในวันที่<_>11<_>พฤษภาคม<_>2566<_>และเห็นชอบให้สำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติสามารถปรับปรุงถ้อยคำในเอกสารดังกล่าวได้ในกรณีที่มิใช่การเปลี่ยนแปลงสาระสำคัญ<_>โดยไม่ต้องนำเสนอคณะรัฐมนตรีเพื่อให้ความเห็นชอบอีก", "2.<_>เห็นชอบให้นายกรัฐมนตรีหรือผู้แทนที่ได้รับมอบหมาย<_>ได้ร่วมกับผู้นำประเทศแผนงาน<_>imt-gt<_>ให้การรับรองร่างแถลงการณ์ร่วมการประชุมระดับผู้นำครั้งที่<_>15<_>แผนงาน<_>imt-gt<_>ในวันที่<_>11<_>พฤษภาคม<_>2566", "สาระสำคัญร่างแถลงการณ์ร่วมของการประชุมระดับผู้นำ<_>ครั้งที่<_>14<_>แผนงาน<_>imt-gt", "1.<_>ยินดีต่อความสำเร็จที่สำคัญของ<_>imt-gt<_>ในช่วง<_>30<_>ปีที่ผ่านมา<_>ในการพัฒนาการเติบโตทางเศรษฐกิจ<_>ลดช่องว่างการพัฒนาภายในประเทศและระหว่างประเทศสมาชิก<_>และส่งเสริมบทบาทของประชาชนในความร่วมมืออนุภูมิภาค<_>รวมทั้งการขยายความเชื่อมโยงจนครอบคลุม<_>35<_>รัฐและจังหวัด<_>ผ่านระเบียงเศรษฐกิจทั้ง<_>6<_>แนว<_>ภายใต้แผนงาน<_>imt-gt", "2.<_>ตระหนักถึงความท้าทายที่ยากลำบากจากภาวะเศรษฐกิจตกต่ำทั่วโลกและความต่อเนื่องของการฟื้นตัวภายหลังการแพร่ระบาด<_>พร้อมทั้งผลจากการเปลี่ยนแปลงสภาพภูมิอากาศและความมั่นคงทางอาหารในการพัฒนาของอนุภูมิภาคและการฟื้นตัวทางเศรษฐกิจ<_>อย่างไรก็ดี<_>ยังคงมุ่งมั่นที่จะเสริมสร้างความร่วมมือเพื่อรับมือกับความท้าทายที่อาจจะเกิดขึ้นในอนาคต", "3.<_>ยืนยันความพยายามในการฟื้นฟูการท่องเที่ยวภายหลังการแพร่ระบาด<_>โดยการเปิดตัวแคมเปญ<_>ปีแห่งการท่องเที่ยว<_>imt-gt<_>พ.ศ.<_>2566-2568<_>เพื่อร่วมกันฟื้นฟูภาคการท่องเที่ยว<_>โดยสนับสนุนให้ทุกภาคส่วนจัดทำกิจกรรมด้านการท่องเที่ยวให้สอดคล้องกับแคมเปญดังกล่าวเพื่อผลักดันให้อนุภูมิภาค<_>imt-gt<_>เป็นจุดหมายปลายทางหนึ่งเดียวด้านการท่องเที่ยว", "4.<_>เน้นย้ำถึงความสำคัญของความมั่นคงด้านอาหารและความยั่งยืนของห่วงโซ่อุปทานในอนุภูมิภาค<_>โดยยังคงมุ่งมั่นที่จะเสริมสร้างความเข้มแข็งให้อนุภูมิภาคในฐานะฐานการผลิตอาหารและสินค้าเกษตรอื่น<_>ๆ<_>ในระดับโลก<_>ผ่านการนำเทคโนโลยีอุตสาหกรรมการเกษตรมาใช้เพิ่มขีดความสามารถในการแข่งขันของสินค้าเกษตร<_>และสนับสนุนให้ผู้มีส่วนได้เสียทั้งหมดร่วมมือกันยกระดับมูลค่าของสินค้าเกษตร<_>เช่น<_>น้ำมันปาล์มและผลิตภัณฑ์ยางในห่วงโซ่อุปทานทั่วโลก", "5.<_>ยืนยันความมุ่งมั่นในการใช้ประโยชน์จากศักยภาพของผลิตภัณฑ์และบริการฮาลาลเพื่อยกระดับให้เป็นศูนย์กลางฮาลาลระดับโลก<_>เห็นควรให้ผู้เกี่ยวข้องริเริ่มโครงการที่เป็นรูปธรรมเพื่อเสริมสร้างความแข็งแกร่งของระบบนิเวศฮาลาลในอนุภูมิภาค<_>พร้อมทั้งส่งเสริมผลิตภัณฑ์และบริการฮาลาลสู่ตลาดฮาลาลแห่งใหม่ผ่านการร่วมมือกับพันธมิตรที่มีศักยภาพ<_>รวมทั้งเร่งนำใช้เทคโนโลยีระบบการเก็บข้อมูลฮาลาล<_>(halal<_>blockchain)<_>และส่งเสริมการพัฒนานิคมอุตสาหกรรมฮาลาล", "6.<_>เน้นย้ำความสำคัญของโครงการเชื่อมต่อทางกายภาพ<_>(pcps)<_>โดยรับทราบถึงความคืบหน้าในการพัฒนาโครงการจำนวน<_>36<_>โครงการทั่วอนุภูมิภาค<_>ซึ่งมีมูลค่ากว่า<_>57<_>พันล้านเหรียญ<_>สรอ.<_>และขอให้ผู้เกี่ยวข้องเร่งติดตามการดำเนินการโครงการให้แล้วเสร็จเพื่อส่งเสริมการเชื่อมต่อหลายรูปแบบอย่างต่อเนื่องตามแนวระเบียงเศรษฐกิจของอนุภูมิภาค", "7.<_>มุ่งแสวงหาเครือข่ายด้านการค้าและปรับปรุงมาตรการอำนวยความสะดวกทางการค้าและส่งเสริมการหมุนเวียนของการลงทุน<_>ผ่านการพัฒนาโครงการด้านการค้าและเขตอุตสาหกรรมตามแนวระเบียงเศรษฐกิจ<_>ทั้งนี้<_>ได้รับทราบความคืบหน้าของความร่วมมือในอุตสาหกรรมยางอันเนื่องมาจากการลงนามในบันทึกความเข้าใจว่าด้วยเมืองยางพาราและความร่วมมือด้านอุตสาหกรรมยาง<_>เพื่อเสริมความแข็งแกร่งให้กับภาคอุตสาหกรรมยางใน<_>imt-gt<_>ในฐานะผู้ผลิตรายใหญ่ของโลก", "8.<_>เน้นย้ำถึงบทบาทสำคัญของการเปลี่ยนแปลงทางดิจิทัลในการเร่งการเติบโตทางเศรษฐกิจของอนุภูมิภาค<_>โดยขอให้ยกระดับเทคโนโลยีสารสนเทศและการสื่อสารและความเชื่อมโยงทางดิจิทัลในอนุภูมิภาคต่อไปเพื่อการเปลี่ยนผ่านทางดิจิทัลที่ครอบคลุม<_>ตลอดจนส่งเสริมการค้าข้ามพรมแดน<_>การอำนวยความสะดวกในการทำธุรกิจ<_>และยกระดับคุณภาพชีวิต", "9.<_>ตระหนักถึงบทบาทที่สำคัญของท้องถิ่น<_>สถาบันการศึกษา<_>ภาคเอกชน<_>และหุ้นส่วนการพัฒนาต่าง<_>ๆ<_>อาทิ<_>ธนาคารพัฒนาเอเชีย<_>ที่มีต่อการเร่งรัดการดำเนินโครงการและการพัฒนาอนุภูมิภาคให้มีความก้าวหน้า<_>โดยขอให้ภาคส่วนต่าง<_>ๆ<_>ริเริ่มโครงการพัฒนาแนวพื้นที่ระเบียงเศรษฐกิจทั้ง<_>6<_>แนว<_>เพื่อส่งเสริมกิจกรรมทางเศรษฐกิจและความเชื่อมโยงระหว่างกันในอนุภูมิภาค", "ประโยชน์ของประเทศไทย<_>ในการเข้าร่วมการประชุมฯ<_>มีดังนี้", "1.<_>ส่งเสริมบทบาทของไทยในเวทีระหว่างประเทศโดยใช้ประโยชน์จากการพัฒนาความร่วมมือในระดับอนุภูมิภาคภายใต้แผ่นงาน<_>imt-gt<_>ในการจัดทำยุทธศาสตร์การพัฒนาที่สอดประสานกันระหว่างไทยและประเทศเพื่อนบ้านทั้งในระดับส่วนกลางและท้องถิ่นในทุกสาขาความร่วมมือ<_>รวมทั้งสาขาความร่วมมือใหม่<_>ๆ<_>ที่มีศักยภาพ", "2.<_>สร้างความเชื่อมั่นแก่นักลงทุนต่างประเทศเพื่อการลงทุนในอุตสาหกรรมเป้าหมายในเขตพัฒนาเศรษฐกิจพิเศษ<_>เช่น<_>อุตสาหกรรมยางพารา<_>ปาล์มน้ำมัน<_>และฮาลาล<_>รวมทั้งสร้างความเชื่อมั่นแก่นักลงทุนไทยในการเข้าไปลงทุนในประเทศเพื่อนบ้านในกิจการที่ไทยมีศักยภาพ<_>เพื่อเชื่อมต่อห่วงโซ่มูลค่าและกิจกรรมทางเศรษฐกิจ<_>การค้า<_>การลงทุน<_>และการท่องเที่ยวกับประเทศเพื่อนบ้าน", "3.<_>มีบทบาทนำในด้านการท่องเที่ยวเนื่องมาจากการดำเนินโครงการภายใต้แคมเปญปีแห่งการท่องเที่ยว<_>imt-gt<_>พ.ศ.<_>2566-2568<_>และกิจกรรมต่าง<_>ๆ<_>ที่เกี่ยวข้องเพื่อการเฉลิมฉลองในโอกาสครบรอบ<_>30<_>ปี<_>แห่งการจัดตั้งแผนงาน<_>imt-gt<_>ในปี<_>2566<_>อีกทั้งยังเป็นการฟื้นฟูเศรษฐกิจของไทยจากผลกระทบของการแพร่ระบาดของโรคโควิด-19", "ทั้งนี้<_>การประชุมระดับผู้นำ<_>ครั้งที่<_>15<_>แผนงาน<_>imt-gt<_>(the<_>15thimt-gt<_>summit)<_>กำหนดจัดขึ้นในวันที่<_>11<_>พฤษภาคม<_>2566<_>ณ<_>โรงแรมเมอรุโอราห์<_>โคโมโด<_>ลาบวน<_>บาโจ<_>(meruorah<_>komodo<_>labuan<_>bajo)<_>เมืองลาบวน<_>บาโจ<_>สาธารณรัฐอินโดนีเซีย<_>ซึ่งอยู่ในห้วงการประชุมสุดยอดอาเซียน<_>ครั้งที่<_>42<_>โดยจะมีการรับรองร่างแถลงการณ์ร่วมของการประชุมระดับผู้นำ<_>ครั้งที่<_>15<_>แผนงาน<_>imt-gt<_>(jointstatement<_>of<_>the<_>15t<_>imt-gt<_>summit)<_>ซึ่งกระทรวงการต่างประเทศ<_>และสำนักงานคณะกรรมการกฤษฎีกา<_>ไม่มีข้อขัดข้องต่อร่างแถลงการณ์ฯ<_>และเห็นว่าร่างแถลงการณ์ร่วมฯ<_>ไม่ได้ใช้ถ้อยคำหรือมีบริบทใดที่มุ่งก่อให้เกิดพันธกรณีภายใต้บังคับของกฎหมายระหว่างประเทศ<_>ร่างแถลงการณ์ร่วมฯ<_>จึงไม่เป็นสนธิสัญญาตามกฎหมายระหว่างประเทศและไม่เป็นหนังสือสัญญาตามมาตรา<_>178<_>ของรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>พุทธศักราช<_>2560", "13.<_>เรื่อง<_>ร่างปฏิญญาผู้นำอาเซียนว่าด้วยการผลักดันการเชื่อมโยงระบบการชำระเงินในภูมิภาคและการส่งเสริมธุรกรรมสกุลเงินท้องถิ่น", "คณะรัฐมนตรีมีมติอนุมัติและเห็นชอบตามที่กระทรวงการคลังเสนอ<_>ดังนี้", "1.<_>เห็นชอบในหลักการต่อร่างปฏิญญาผู้นำอาเซียนว่าด้วยการผลักดันการเชื่อมโยงระบบการชำระเงินในภูมิภาคและการส่งเสริมธุรกรรมสกุลเงินท้องถิ่น", "2.<_>หากมีความจำเป็นต้องปรับปรุงแก้ไขร่างปฏิญญาผู้นำอาเซียนว่าด้วยการผลักดันการเชื่อมโยงระบบการชำระเงินในภูมิภาคและการส่งเสริมธุรกรรมสกุลเงินท้องถิ่น<_>ในส่วนที่มิใช่สาระสำคัญหรือไม่ขัดต่อผลประโยชน์ของประเทศไทย<_>ให้ธนาคารแห่งประเทศไทย<_>(ธปท)<_>ดำเนินการได้โดยไม่ต้องนำเสนอคณะรัฐมนตรีเพื่อพิจารณาอีกครั้งหนึ่ง", "3.<_>อนุมัติให้นายกรัฐมนตรีหรือผู้ที่ได้รับมอบหมายรับรองร่างปฏิญญาผู้นำอาเซียนว่าด้วยการผลักดันการเชื่อมโยงระบบการชำระเงินในภูมิภาคและการส่งเสริมธุรกรรมสกุลเงินท้องถิ่น", "ทั้งนี้<_>ผู้นำอาเซียนจะพิจารณารับรองร่างปฏิญญาฯ<_>ในการประชุมสุดยอดอาเซียน<_>ครั้งที่<_>42<_>ในวันที่<_>11<_>พฤษภาคม<_>2566<_>ณ<_>เมืองลาบวน<_>บาโจ<_>สาธารณรัฐอินโดนีเซีย", "สาระสำคัญของร่างปฏิญญาฯ", "ร่างปฏิญญาฯ<_>จัดทำขึ้นตามเป้าหมายของการรวมกลุ่มทางเศรษฐกิจตามแผนงานประชาคมอาเซียน<_>2568<_>(aec<_>blueprint<_>2025)<_>กล่าวคือเศรษฐกิจอาเซียนรวมกลุ่มอย่างแน่นแฟ้น<_>และแข็งแกร่ง<_>เพื่อสนับสนุนการขยายตัวทางเศรษฐกิจที่สูงอย่างยั่งยืน<_>รวมถึงการมีภาคการเงินที่ครอบคลุมทุกภาคส่วนและมีเสถียรภาพ<_>มีสาระสำคัญสรุปได้<_>ดังนี้", "1.<_>ร่างปฏิญญาฯ<_>มีเนื้อหาแสดงถึงการให้คำมั่นจะผลักดันการเชื่อมโยงระบบการชำระเงินในภูมิภาค<_>โดยใช้นวัตกรรมในการพัฒนาโครงสร้างพื้นฐานที่เกี่ยวข้อง<_>การเสริมสร้างความมั่นคงทางไซเบอร์และการส่งเสริม<_>การชำระเงินทางอิเล็กทรอนิกส์<_>เพื่อให้การชำระเงินสะดวก<_>รวดเร็ว<_>และปลอดภัย", "2.<_>ผู้นำอาเซียนให้คำมั่นในการส่งเสริมการใช้สกุลเงินท้องถิ่นในการทำธุรกรรมระหว่างประเทศในภูมิภาค<_>และสนับสนุนการจัดตั้งคณะทำงานด้านการทำธุรกรรมด้วยสกุลเงินท้องถิ่น<_>(local<_>currency<_>transaction<_>task<_>force)<_>เพื่อศึกษาและพัฒนากรอบการส่งเสริมการทำธุรกรรมด้วยสกุลเงินท้องถิ่น<_>รวมทั้งพิจารณาให้เกณฑ์การแลกเปลี่ยนเงินตราต่างประเทศมีความยืดหยุ่น<_>ซึ่งจะช่วยสนับสนุนการค้าการลงทุน<_>และสร้างความแข็งแกร่งให้กับประเทศในภูมิภาคจากความผันผวนของเศรษฐกิจโลก", "3.<_>ผู้นำอาเซียนมอบหมายให้รัฐมนตรีว่าการกระทรวงการคลังและผู้ว่าการธนาคารกลางอาเซียนเป็นผู้ดูแลการดำเนินการผลักดันการเชื่อมโยงระบบการชำระเงินในภูมิภาค<_>และพิจารณาแนวทางพัฒนากรอบการส่งเสริมการทำธุรกรรมด้วยสกุลเงินท้องถิ่น<_>โดยให้มีการประสานกับคณะทำงานของภาคส่วนอื่น<_>ๆ<_>ที่เกี่ยวข้องอย่างใกล้ชิด", "โดยร่างปฏิญญาฯ<_>ไม่มีถ้อยคำหรือบริบทใดที่มุ่งจะก่อให้เกิดพันธกรณีภายใต้บังคับของกฎหมายระหว่างประเทศ<_>กอปรกับไม่มีการลงนามในร่างเอกสารดังกล่าว<_>ดังนั้น<_>ร่างปฏิญญาฯ<_>จึงไม่เป็นสนธิสัญญาตามกฎหมายระหว่างประเทศ<_>และไม่เป็นหนังสือสัญญาตามมาตรา<_>178<_>ของรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>พุทธศักราช<_>2560", "14.<_>เรื่อง<_>การอนุมัติองค์ประกอบคณะกรรมการฝ่ายไทยในคณะกรรมการบริหารมูลนิธิการศึกษา<_>ไทย-อเมริกัน<_>(ฟุลไบรท์)<_>ประจำปี<_>2566-2567", "คณะรัฐมนตรีมีมติอนุมัติองค์ประกอบคณะกรรมการฝ่ายไทยในคณะกรรมการบริหารมูลนิธิการศึกษาไทย<_>-<_>อเมริกัน<_>(ฟุลไบรท์)<_>ประจำปี<_>2566<_>-<_>2567<_>รวม<_>7<_>คน<_>โดยมีองค์ประกอบเช่นเดียวกับองค์ประกอบของคณะกรรมการฝ่ายไทยในคณะกรรมการบริหารมูลนิธิการศึกษาไทย<_>-<_>อเมริกัน<_>(ฟุลไบรท์)<_>ประจำปี<_>2564<_>-<_>2565<_>ตามที่กระทรวงการต่างประเทศ<_>(กต)<_>เสนอดังนี้", "1.<_>นายวิชาวัฒน์<_>อิศรภักดี<_>ประธานกรรมการ", "2.<_>อธิบดีกรมอเมริกาและแปซิฟิกใต้<_>หรือผู้แทน<_>กรรมการ", "3.<_>อธิบดีกรมความร่วมมือระหว่างประเทศ<_>หรือผู้แทน<_>กรรมการ", "4.<_>ผู้แทนกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>กรรมการ", "5.<_>ผู้แทนสำนักงานสภาพัฒนาการเศรษฐกิจ<_>และสังคมแห่งชาติ<_>กรรมการ", "6.<_>นายกสมาคมฟุลไบรท์ไทย<_>กรรมการ", "7.<_>นายพรวิทย์<_>พัชรินทร์ตนะกุล<_>กรรมการ", "รองอธิการบดีสถาบันการจัดการปัญญาภิวัฒน์", "ทั้งนี้<_>ตั้งแต่วันที่<_>9<_>พฤษภาคม<_>2566<_>เป็นต้นไป", "15.<_>เรื่อง<_>แต่งตั้งกรรมการอื่น<_>(ผู้แทนกองทัพอากาศ)<_>ในคณะกรรมการกำกับสำนักงานการบินพลเรือนแห่งประเทศไทย", "คณะรัฐมนตรีมีมติอนุมัติตามที่กระทรวงคมนาคมเสนอแต่งตั้ง<_>พลอากาศตรี<_>จักรวัชร<_>จงสืบสุข<_>เป็นกรรมการอื่น<_>(ผู้แทนกองทัพอากาศ)<_>ในคณะกรรมการกำกับสำนักงานการบินพลเรือนแห่งประเทศไทย<_>แทนกรรมการอื่น<_>(ผู้แทนกองทัพอากาศ)<_>เดิมที่พ้นจากตำแหน่งเนื่องจากขอลาออก<_>ทั้งนี้<_>ตั้งแต่วันที่<_>9<_>พฤษภาคม<_>2566<_>เป็นต้นไป"]}
