{"date": "2023-5-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ชูผลสำเร็จนโยบายส่งเสริมการลงทุนในภาคอุตสาหกรรม<_>มูลค่ามากถึง<_>1.12<_>แสนล้านบาทในสองไตรมาสแรกของปีงบประมาณฯ<_>2566", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ชูผลสำเร็จนโยบายส่งเสริมการลงทุนในภาคอุตสาหกรรม<_>มูลค่ามากถึง<_>1.12<_>แสนล้านบาทในสองไตรมาสแรกของปีงบประมาณฯ<_>2566", "(วันที่<_>11<_>พฤษภาคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ยินดีกับผลสำเร็จของการผลักดันนโยบายส่งเสริมการลงทุนในอุตสาหกรรมหลากหลายประเภท<_>โดยจากการดำเนินนโยบายของรัฐบาล<_>ส่งผลให้ตัวเลขการลงทุนในอุตสาหกรรมเช่น<_>กลุ่มผลิตภัณฑ์พลาสติก<_>กลุ่มผลิตเครื่องใช้ไฟฟ้าและอุปกรณ์<_>กลุ่มเคมีภัณฑ์และผลิตภัณฑ์เคมี<_>และกลุ่มอุตสาหกรรมอื่นๆ<_>มีมูลค่าการลงทุนรวม<_>1.12<_>แสนล้านบาทในสองไตรมาสแรกของปีงบประมาณฯ<_>2566", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>ในช่วงปี<_>2565-2567<_>รัฐบาลได้มีนโยบายกระตุ้นเพื่อส่งเสริมการลงทุน<_>ในภาคอุตสาหกรรมต่างๆ<_>เช่น<_>การผลิตยานยนต์ไฟฟ้า<_>(ev)<_>และกลุ่มผลิตภัณฑ์พลาสติกชีวภาพ<_>ส่งผลให้ในไตรมาสแรกของปีงบประมาณ<_>2566<_>อุตสาหกรรมผลิตเม็ดพลาสติกชีวภาพเกิดการลงทุนกว่า<_>19,000<_>ล้านบาท<_>รวมถึงมีนโยบายสนับสนุนยานยนต์ไฟฟ้า<_>(ev)<_>เพื่อให้การผลิตและการใช้ยานยนต์ไฟฟ้าในประเทศ<_>เป็นไปตามเป้าหมายการผลิตและการใช้ยานยนต์ไร้มลพิษ<_>หรือ<_>zero<_>emission<_>vehicle<_>ส่งผลให้การประกอบกิจการนี้มียอดการลงทุนเพิ่มขึ้นกว่า<_>1,400<_>ล้านบาท", "ซึ่ง<_>กลุ่มเคมีภัณฑ์และผลิตภัณฑ์เคมีเป็นกลุ่มอุตสาหกรรมที่มีการลงทุนใหม่สูงสุด<_>มูลค่าการลงทุน<_>22,635.75<_>ล้านบาท<_>รองลงมา<_>ได้แก่<_>กลุ่มผลิตภัณฑ์พลาสติก<_>มูลค่าการลงทุน<_>9,259.12<_>ล้านบาท<_>นอกจากนี้ยังมีการขยายกิจการโรงงานอีก<_>195<_>โรงงาน<_>มูลค่าการลงทุน<_>23,231.33<_>ล้านบาท<_>โดยกลุ่มผลิตเครื่องใช้ไฟฟ้าและอุปกรณ์<_>มีมูลค่าการลงทุนขยายกิจการสูงสุด<_>10,192.68<_>ล้านบาท<_>รองลงมา<_>กลุ่มอุตสาหกรรมอาหาร<_>มูลค่าการลงทุน<_>1,930.56<_>ล้านบาท<_>โดยในสองไตรมาสของปีงบประมาณ<_>2566<_>มียอดการลงทุนในประเทศรวมถึง<_>112,658.60<_>ล้านบาท<_>เป็นการตั้งโรงงานใหม่และขยายกิจการโรงงาน<_>1,211<_>โรงงาน<_>เกิดอัตราการจ้างงานใหม่<_>30,603<_>คน", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>การลงทุนในพื้นที่ระเบียงเศรษฐกิจพิเศษภาคตะวันออก<_>(eec)<_>มีการตั้งโรงงานใหม่และการขยายกิจการโรงงาน<_>คิดเป็นมูลค่าการลงทุนรวม<_>29,760.21<_>ล้านบาท<_>โดยกลุ่มอุตสาหกรรมที่มีมูลค่าการลงทุนสูงสุด<_>คือ<_>กลุ่มผลิตเครื่องใช้ไฟฟ้าและอุปกรณ์<_>10,403.39<_>ล้านบาท<_>และมูลค่าการลงทุนในการตั้งโรงงานใหม่และการขยายกิจการโรงงานใน<_>10<_>กลุ่มอุตสาหกรรมเป้าหมาย<_>(s-curve)<_>กว่า<_>37,621.13<_>ล้านบาท<_>โดยกลุ่มอุตสาหกรรมแปรรูปอาหารมีมูลค่าการลงทุนสูงสุดที่<_>14,363.55<_>ล้านบาท", "“นายกรัฐมนตรีเชื่อมั่นในการดำเนินนโยบายของรัฐบาลที่ผ่านมา<_>เห็นถึง<_>ความพร้อมในการส่งเสริมการลงทุนในอุตสาหกรรมของทุกภาคส่วน<_>โดยในส่วนของด้านอุตสาหกรรมมีตัวเลขการลงทุนที่เพิ่มขึ้นอย่างเห็นได้ชัด<_>โดยรัฐบาลสนับสนุนการลงทุน<_>จากทั้งภายในประเทศ<_>และ<_>จากต่างประเทศ<_>ผ่านนโยบายสนับสนุน<_>ลดอุปสรรคในการลงทุน<_>สร้างอาชีพ<_>สร้างปริมาณเงินให้หมุนเวียนในระบบเศรษฐกิจอย่างต่อเนื่อง”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-5-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ขอบคุณ<_>\"พลังแห่งความสามัคคี\"<_>ของคนไทยร่วมกันนำชาติฝ่าวิกฤตโควิด-19<_>และกลับมาเติบโตอย่างยั่งยืน<_>หลังครม.<_>รับทราบผลการประเมินโครงการ/แผนงาน<_>ภายใต้<_>พ.ร.ก.<_>กู้เงิน", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ขอบคุณ<_>\"พลังแห่งความสามัคคี\"<_>ของคนไทยร่วมกันนำชาติฝ่าวิกฤตโควิด-19<_>และกลับมาเติบโตอย่างยั่งยืน<_>หลังครม.<_>รับทราบผลการประเมินโครงการ/แผนงาน<_>ภายใต้<_>พ.ร.ก.<_>กู้เงิน", "โฆษกรัฐบาลเผย<_>นายกฯ<_>ขอบคุณ<_>\"พลังแห่งความสามัคคี\"<_>ของคนไทยร่วมกันนำชาติฝ่าวิกฤตโควิด-19<_>และกลับมาเติบโตอย่างยั่งยืน<_>หลังครม.<_>รับทราบผลการประเมินโครงการ/แผนงาน<_>ภายใต้<_>พ.ร.ก.<_>กู้เงิน<_>covid-19<_>เพิ่มเติม<_>พ.ศ.2564<_>ในภาพรวมอยู่ในระดับ<_>\"ดีมาก\"", "วันที่่<_>11<_>พฤษภาคม<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>เมื่อวันที่<_>9<_>พฤษภาคม<_>2566<_>ที่ผ่านมา<_>คณะรัฐมนตรีรับทราบสรุปผลการประเมินโครงการภายใต้พระราชกำหนดให้อำนาจกระทรวงการคลังกู้เงินเพื่อแก้ไขปัญหาเศรษฐกิจและสังคม<_>จากการระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>เพิ่มเติม<_>พ.ศ.<_>2564<_>รอบ<_>6<_>เดือน<_>ครั้งที่<_>1<_>จำนวน<_>10<_>โครงการ<_>(จากกำหนดเป้าหมายประเมินผลทั้งสิ้น<_>250<_>โครงการ)<_>วงเงินอนุมัติ<_>184,410.22<_>ล้านบาท<_>เกิดเงินหมุนเวียนในระบบเศรษฐกิจ<_>42,322.44<_>ล้านบาท<_>รายได้จากการจัดเก็บภาษีทั้งทางตรงและทางอ้อมที่รัฐคาดว่าจะได้รับกลับคืนสูงสุดภายใน<_>3<_>ปี<_>จำนวน<_>8,168.23<_>ล้านบาท<_>ประกอบด้วย", "1.<_>แก้ไขปัญหาการระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>จำนวน<_>1<_>โครงการตัวอย่างจาก<_>45<_>โครงการ<_>(วงเงิน<_>8,616.08<_>ล้านบาท<_>ผลการเบิกจ่าย<_>8,616.08<_>ล้านบาท<_>คิดเป็นร้อยละ<_>100)<_>จัดหาวัคซีนไฟเซอร์<_>20<_>ล้านโดสและจัดหาวัคซีนเพิ่มเติมให้ครอบคลุมประชากรกลุ่มเป้าหมายร้อยละ<_>100<_>สามารถช่วยป้องกันการเสียชีวิต<_>ป้องกันอาการป่วยรุนแรง<_>กระตุ้นการตื่นตัวและตระหนักถึงความสำคัญของวัคซีนสนับสนุนอุตสาหกรรมวัคซีนให้มีศักยภาพมากขึ้นในอนาคต", "2.<_>ช่วยเหลือเยียวยาและชดเชยให้กับภาคประชาชนทุกสาขาอาชีพ<_>จำนวน<_>6<_>โครงการตัวอย่างจาก<_>31<_>โครงการ<_>(วงเงินอนุมัติ<_>115,<_>494.95<_>ล้านบาท<_>ผลการเบิกจ่าย<_>114,576.<_>03<_>ล้านบาท<_>คิดเป็นร้อยละ<_>99.20)<_>ได้แก่<_>โครงการเยียวยาผู้ประกันตน<_>ม.39<_>(1.37<_>ล้านราย)<_>ผู้ประกันตน<_>ม.40<_>(7.21<_>ล้านราย)<_>และนายจ้าง<_>(0.16<_>ล้านราย)<_>ผู้ประกันตน<_>ม.<_>33<_>(3.36<_>ล้านราย)<_>การเพิ่มกำลังซื้อบัตรสวัสดิการแห่งรัฐ<_>ระยะที่<_>3<_>(13.36<_>ล้านบาท)<_>และ<_>4<_>(13.20<_>ล้านราย)<_>รวมทั้ง<_>การลดค่าไฟฟ้า<_>(บ้านอยู่อาศัย/กิจการขนาดเล็ก<_>(21.3<_>ล้านราย)<_>มีเงินหมุนเวียนในระบบเศรษฐกิจ<_>42,292.35<_>ล้านบาท<_>รายได้ที่คาดว่าภาครัฐจะได้กลับคืนในระยะเวลาสามปีสูงสุด<_>8,162.42<_>ล้านบาท<_>ซึ่งสามารถลดความเครียด<_>และชะลอการเกิดหนี้เสียและไม่ต้องขายทรัพย์สินเพื่อนำมาใช้จ่าย", "3.<_>มาตรการฟื้นฟูเศรษฐกิจและสังคม<_>จำนวน<_>3<_>โครงการตัวอย่าง<_>จาก<_>2,432<_>โครงการ<_>(วงเงิน<_>60,299.19<_>ล้านบาท<_>ผลเบิกจ่าย<_>60,<_>299.19<_>ล้านบาท<_>คิดเป็นร้อยละ<_>100)<_>ได้แก่<_>โครงการคนละครึ่ง<_>ระยะที่<_>3<_>ผู้ได้รับประโยชน์<_>ได้แก่<_>ประชาชนทั่วไป<_>(27.98<_>ล้านราย)<_>ผู้ประกอบการ<_>(1.3<_>ล้านราย)<_>นายจ้าง<_>sme<_>รับเป็นเงินอุดหนุน<_>(0.24<_>ล้านราย)<_>รักษาระดับการจ้างงาน<_>(3.26<_>ล้านราย)<_>และการจ้างงานใหม่<_>(0.18<_>ล้านราย)<_>เงินหมุนเวียนในระบบเศรษฐกิจ<_>30.09<_>ล้านบาท<_>รายได้ที่คาดว่าภาครัฐจะได้กลับคืนในระยะเวลาสามปีสูงสุด<_>5.81<_>ล้านบาท<_>ลดการเลิกจ้างงาน<_>เพิ่มความตระหนักรู้ด้านดิจิทัล<_>ส่งเสริมสังคมไร้เงินสดของไทย", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>ผลการประเมินภาพรวมของแผนงาน/โครงการที่มีการดำเนินการทั้ง<_>10<_>โครงการ<_>ได้ระดับ<_>\"ดีมาก\"<_>ภายใต้ตัวชี้วัดทั้ง<_>5<_>มิติ<_>ได้แก่<_>ความสอดคล้อง-เชื่อมโยง<_>ประสิทธิภาพ<_>ประสิทธิผล<_>ผลกระทบและความยั่งยืน<_>ซึ่งพลเอกประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>ได้กล่าวผ่านเฟซบุ๊กส่วนตัวชื่นชม<_>และขอบคุณ<_>\"พลังแห่งความสามัคคี\"<_>ของคนไทยทุกคน<_>ที่ได้ร่วมกันช่วยประเทศฝ่าวิกฤตโควิด<_>-<_>19<_>และสามารถกลับมาเติบโตได้อย่างยั่งยืน"]}
{"date": "2023-5-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดี<_>“กล้วยหอมทองหนองบัวแดง”<_>จ.ชัยภูมิ<_>ขึ้นทะเบียน<_>gi<_>ขณะที่<_>“ทุเรียนไทย”<_>ใช้แพลตฟอร์มแอปพลิเคชั่นช่วยมาตรฐานการผลิต", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดี<_>“กล้วยหอมทองหนองบัวแดง”<_>จ.ชัยภูมิ<_>ขึ้นทะเบียน<_>gi<_>ขณะที่<_>“ทุเรียนไทย”<_>ใช้แพลตฟอร์มแอปพลิเคชั่นช่วยมาตรฐานการผลิต", "โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดี<_>“กล้วยหอมทองหนองบัวแดง”<_>จ.ชัยภูมิ<_>ขึ้นทะเบียน<_>gi<_>ขณะที่<_>“ทุเรียนไทย”<_>ใช้แพลตฟอร์มแอปพลิเคชั่นช่วยมาตรฐานการผลิต<_>พร้อมส่งเสริมผลไม้ไทยคู่การใช้นวัตกรรมควบคุมคุณภาพสร้างมูลค่าเพิ่ม", "วันที่<_>11<_>พ.ค.<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ยินดีที่ได้รับทราบว่า<_>“กล้วยหอมทองหนองบัวแดง”<_>ของจังหวัดชัยภูมิ<_>ได้รับการขึ้นทะเบียนสิ่งบ่งชี้ทางภูมิศาสตร์<_>(geographical<_>indications<_>:<_>gi)<_>สะท้อนคุณภาพของผลไม้ไทยที่มีศักยภาพและมีอัตลักษณ์จากแหล่งผลิตท้องถิ่น<_>ขณะที่<_>“ทุเรียนไทย”<_>มีแพลตฟอร์มแอปพลิเคชัน<_>kasettrack<_>ช่วยควบคุมมาตรฐานการผลิต<_>พร้อมส่งออกผลไม้ไทยในตลาดต่างประเทศควบคู่การใช้นวัตกรรมต่าง<_>ๆ<_>เพื่อเพิ่มโอกาสทางการค้า<_>สร้างรายได้ให้ชุมชนท้องถิ่นอย่างยั่งยืน", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>“กล้วยหอมทองหนองบัวแดง”<_>(hom<_>thong<_>nong<_>bua<_>daeng<_>banana)<_>ได้รับการประกาศขึ้นทะเบียน<_>gi<_>จากกรมทรัพย์สินทางปัญญา<_>กระทรวงพาณิชย์<_>เป็นสินค้าที่ได้รับความนิยมอย่างมากของจังหวัดชัยภูมิ<_>ซึ่งเป็นการนำกล้วยหอมทองพันธุ์กาบดำจากจังหวัดลพบุรี<_>มาปลูกในพื้นที่อำเภอหนองบัวแดง<_>จังหวัดชัยภูมิ<_>ที่มีความอุดมสมบูรณ์<_>โดยเฉพาะแร่ธาตุโพแทสเซียมที่จำเป็นสำหรับการเจริญเติบโตของต้นกล้วย<_>ส่งผลให้กล้วยหอมทองหนองบัวแดง<_>มีผลยาวใหญ่<_>สีเหลืองนวล<_>เนื้อแน่น<_>เหนียวนุ่ม<_>และมีเนื้อละเอียดกว่ากล้วยชนิดอื่น<_>ลักษณะเปลือกมีความหนา<_>ไม่มีจุดดำ<_>เนื้อกล้วยจึงไม่ช้ำ<_>ทำให้สะดวกและเอื้อต่อการขนส่ง<_>ซึ่งปัจจุบันมีการส่งออกไปยังตลาดต่างประเทศที่สำคัญ<_>คือ<_>ประเทศญี่ปุ่น<_>สามารถสร้างรายได้ปีละไม่ต่ำกว่า<_>40<_>ล้านบาท<_>โดยภาครัฐและหน่วยงานที่เกี่ยวข้องมีแนวทางที่จะส่งเสริมการจัดทำระบบควบคุมคุณภาพสินค้าเพื่อสร้างความเชื่อมั่นแก่ผู้บริโภคและขยายช่องทางการตลาดอย่างต่อเนื่อง", "นอกจากนี้<_>สำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(depa)<_>บริษัท<_>วีเดฟซอฟท์<_>จำกัด<_>ผู้พัฒนาแอปพลิเคชัน<_>kasettrack<_>และกลุ่มแปลงใหญ่ทุเรียน<_>อำเภอนายายอาม<_>จังหวัดจันทบุรี<_>ยังได้มีบันทึกข้อตกลงความร่วมมือการใช้แพลตฟอร์มแอปพลิเคชัน<_>kasettrack<_>เพื่อช่วยอำนวยความสะดวกในการบันทึกข้อมูลการผลิตให้แก่เกษตรกรชาวสวนทุเรียน<_>สร้างมาตรฐานการผลิตทุเรียนคุณภาพ<_>โดยระบบจะสร้างขั้นตอนการผลิตทุเรียนที่เป็นไปตามข้อกำหนดมาตรฐาน<_>gap<_>ให้เกษตรกรสามารถบันทึกและวิเคราะห์ความก้าวหน้ากิจกรรมการผลิต<_>และการดูแลรักษาในทุกระยะการเติบโต<_>สามารถสร้างความเชื่อมั่นให้แก่ประเทศผู้นำเข้า<_>โดยเฉพาะประเทศจีน<_>ซึ่งเป็นประเทศผู้นำเข้าทุเรียนอันดับหนึ่งของไทย<_>โดยปัจจุบันเกษตรกรใช้งานแอปพลิเคชัน<_>kasettrack<_>แล้วกว่า<_>1,000<_>รายใน<_>8<_>จังหวัด<_>ได้แก่<_>ตราด<_>จันทบุรี<_>ระยอง<_>ชุมพร<_>นครศรีธรรมราช<_>สุราษฎร์ธานี<_>ยะลา<_>และสุโขทัย<_>พร้อมตั้งเป้าหมายว่า<_>kasettrack<_>จะดูแลการผลิตทุเรียนไทยคุณภาพได้กว่า<_>1<_>แสนตัน<_>สร้างเกษตรกรคุณภาพที่ได้รับการรับรองมาตรฐาน<_>gap<_>ไม่น้อยกว่า<_>10,000<_>รายในปี<_>2569", "“นายกรัฐมนตรีสนับสนุนความร่วมมือของทุกหน่วยงานที่ผลักดันและพัฒนาศักยภาพภาคการเกษตรอย่างต่อเนื่อง<_>โดยเฉพาะผลไม้ไทยซึ่งเป็นผลผลิตจากชุมชนท้องถิ่น<_>ซึ่งการดำเนินการที่ผ่านมาทั้งการส่งเสริมสินค้า<_>gi<_>และการผสานเทคโนโลยีและนวัตกรรมเพื่อควบคุมการผลิต<_>เป็นปัจจัยสำคัญที่ช่วยสร้างมูลค่าทางการค้า<_>คงมาตรฐานคุณภาพสินค้าไทยในตลาดโลก<_>ตอบโจทย์ความต้องการของผู้บริโภค<_>ช่วยเพิ่มรายได้ให้กับชุมชนท้องถิ่น<_>รวมทั้งเพิ่มศักยภาพผู้ประกอบการท้องถิ่น<_>สร้างความมั่นคงให้เศรษฐกิจฐานรากได้อย่างยั่งยืน”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-5-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ห่วงใยประชาชนไทยในญี่ปุ่นต่อกรณีสถานการณ์แผ่นดินไหวที่ประเทศญี่ปุ่น<_>ติดตามสถานการณ์<_>ให้หน่วยงานที่เกี่ยวข้องให้ความช่วยเหลือคนไทยหากได้รับผลกระทบ", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ห่วงใยประชาชนไทยในญี่ปุ่นต่อกรณีสถานการณ์แผ่นดินไหวที่ประเทศญี่ปุ่น<_>ติดตามสถานการณ์<_>ให้หน่วยงานที่เกี่ยวข้องให้ความช่วยเหลือคนไทยหากได้รับผลกระทบ", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่าพลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ติดตามสถานการณ์แผ่นดินไหวที่ประเทศญี่ปุ่น<_>ห่วงใย<_>สั่งการดูแลคนไทยที่ญี่ปุ่นหากได้รับผลกระทบ<_>หรือเกิด<_>aftershocks", "เช้าวันนี้<_>(11<_>พฤษภาคม<_>2566)<_>เวลา<_>06.16<_>น.<_>(ตามเวลาประเทศไทยหรือเวลา<_>04.16<_>น.<_>เวลาท้องถิ่นประเทศญี่ปุ่น)<_>เกิดแผ่นดินไหวที่ประเทศญี่ปุ่น<_>รุนแรงขนาด<_>5.4<_>แมกนิจูด<_>จุดศูนย์กลางบริเวณจังหวัดชิบะ<_>ชานกรุงโตเกียว<_>(ห่างจากกรุงโตเกียวประมาณ<_>40<_>กิโลเมตร)<_>แต่ไม่มีการประกาศเตือนคลื่นสึนามิ<_>ซึ่งกรมอุตุนิยมวิทยาญี่ปุ่น<_>หรือ<_>jma<_>(japan<_>meteorological<_>agency)<_>ได้ออกประกาศเตือนว่ายังอาจเกิดแผ่นดินไหวขนาดความรุนแรงเดียวกันนี้ได้อีกหลายครั้งตลอดเวลา<_>1<_>สัปดาห์", "ทั้งนี้<_>ขณะนี้ยังไม่มีรายงานคนไทยได้รับบาดเจ็บหรือเสียชีวิตเนื่องมาจากแผ่นดินไหวดังกล่าว<_>อย่างไรก็ดี<_>สถานเอกอัครราชทูต<_>ณ<_>กรุงโตเกียว<_>ประเทศญี่ปุ่น<_>ประกาศว่าขอให้ประชาชนในพื้นที่ดูแลรักษาตัวและเฝ้าระวังสถานการณ์โดยติดตามข่าวสารของทางการญี่ปุ่นอย่างต่อเนื่อง<_>ในกรณีที่อาจเกิดแผ่นดินไหวตามมา<_>(aftershocks)<_>หรือคลื่นสูงกรณีฉุกเฉิน<_>โดยสามารถติดต่อสถานเอกอัครราชทูต<_>ณ<_>กรุงโตเกียว<_>ได้ทางหมายเลขโทรศัพท์<_>hotline<_>+8190-4435-7812", "“นายกรัฐมนตรีห่วงใยความปลอดภัยของประชาชน<_>ได้ติดตามสถานการณ์<_>ซึ่งอาจเกิด<_>aftershocks<_>และได้ขอให้หน่วยงานที่เกี่ยวข้องให้ประเมินสถานการณ์<_>และรายงานอย่างต่อเนื่อง<_>รวมทั้งช่วยดูแลความปลอดภัย<_>ช่วยเหลือ<_>ประชาชนไทยอย่างเต็มที่”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-5-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงยุติธรรม<_>นำคณะผู้บริหารฯ<_>ร่วมบันทึกเทปโทรทัศน์ถวายพระพร<_>สมเด็จพระนางเจ้าสุทิดา<_>พัชรสุธาพิมลลักษณ<_>พระบรมราชินี<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา", "content": ["ปลัดกระทรวงยุติธรรม<_>นำคณะผู้บริหารฯ<_>ร่วมบันทึกเทปโทรทัศน์ถวายพระพร<_>สมเด็จพระนางเจ้าสุทิดา<_>พัชรสุธาพิมลลักษณ<_>พระบรมราชินี<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา", "ปลัดกระทรวงยุติธรรม<_>นำคณะผู้บริหารกระทรวงยุติธรรม<_>ร่วมบันทึกเทปโทรทัศน์ถวายพระพร<_>สมเด็จพระนางเจ้าสุทิดา<_>พัชรสุธาพิมลลักษณ<_>พระบรมราชินี<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>๓<_>มิถุนายน<_>๒๕๖๖", "ในวันพฤหัสบดีที่<_>๑๑<_>พฤษภาคม<_>๒๕๖๖<_>เวลา<_>๑๑.๔๐<_>น.<_>นางพงษ์สวาท<_>กายอรุณสุทธิ์<_>ปลัดกระทรวงยุติธรรม<_>นำคณะผู้บริหารกระทรวงยุติธรรม<_>ร่วมบันทึกเทปโทรทัศน์ถวายพระพร<_>สมเด็จพระนางเจ้าสุทิดา<_>พัชรสุธาพิมลลักษณ<_>พระบรมราชินี<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>๓<_>มิถุนายน<_>๒๕๖๖<_>ณ<_>อาคารปฏิบัติการวิทยุและโทรทัศน์<_>ชั้น<_>๑<_>ช่อง<_>๙<_>mcot<_>hd<_>ถนนพระราม<_>๙<_>กรุงเทพมหานคร"]}
{"date": "2023-5-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงยุติธรรม<_>แถลงข่าวเปิดสถาบันพัฒนาสิทธิมนุษยชน", "content": ["กระทรวงยุติธรรม<_>แถลงข่าวเปิดสถาบันพัฒนาสิทธิมนุษยชน", "ในวันพฤหัสบดีที่<_>๑๑<_>พฤษภาคม<_>๒๕๖๖<_>เวลา<_>๐๙.๓๐<_>น.<_>นางพงษ์สวาท<_>กายอรุณสุทธิ์<_>ปลัดกระทรวงยุติธรรม<_>เป็นประธานการแถลงข่าวเปิดสถาบันพัฒนาสิทธิมนุษยชน<_>โดยมี<_>นายวัลลภ<_>นาคบัว<_>รองปลัดกระทรวงยุติธรรม<_>นายเรืองศักดิ์<_>สุวารี<_>อธิบดีกรมคุ้มครองสิทธิและเสรีภาพ<_>พันตำรวจโท<_>วรรณพงษ์<_>คชรักษ์<_>อธิบดีกรมพินิจและคุ้มครองเด็กและเยาวชน<_>พันตำรวจโท<_>เชน<_>กาญจนาปัจจ์<_>รองผู้อำนวยการสถาบันนิติวิทยาศาสตร์<_>และผู้บริหารหน่วยงานในสังกัดกระทรวงยุติธรรม<_>เข้าร่วมงานแถลงข่าว<_>ณ<_>บริเวณโถงกลาง<_>ชั้น<_>๖<_>อาคารกระทรวงยุติธรรม", "ในการนี้<_>ปลัดกระทรวงยุติธรรม<_>ได้กล่าวใจความสำคัญตอนหนึ่งว่า<_>“ปัจจุบันสังคมโลกได้ให้ความสำคัญกับสถานการณ์มนุษยชนที่เกิดขึ้นรอบตัวอย่างต่อเนื่อง<_>ซึ่งประเทศไทยได้ดำเนินการตามสนธิสัญญาที่ได้ลงนามไว้จำนวน<_>๗<_>ฉบับ<_>เพื่อปกป้องคุ้มครองสิทธิมนุษยชนขั้นพื้นฐานให้กับประชาชนในประเทศ<_>ผ่านกฎหมายรัฐธรรมนูญและขับเคลื่อนสิทธิมนุษยชนผ่านแผนสิทธิมนุษยชนแห่งชาติ<_>ซึ่งปัจจุบันเป็นแผนสิทธิมนุษยชนแห่งชาติ<_>ฉบับที่<_>๕<_>(พ.ศ.๒๕๖๖-๒๕๗๐)<_>โดยกระทรวงยุติธรรม<_>มีภารกิจในการอำนวยความยุติธรรม<_>การบริหารความยุติธรรมและการพัฒนากระบวนการยุติธรรม<_>และหน้าที่ที่สำคัญอีกประการคือ<_>การบังคับใช้กฎหมายให้เกิดผลสัมฤทธิ์ตามเจตนารมย์ของกฎหมายให้มากที่สุด<_>กรมคุ้มครองสิทธิและเสรีภาพจึงได้ยกระดับโดยจัดตั้งสถาบันพัฒนาสิทธิมนุษยชนเพื่อถ่ายทอดองค์ความรู้ให้เข้าถึงกลุ่มเป้าหมาย<_>และสร้างทัศนคติในการเคารพสิทธิมนุษยชนซึ่งกันและกัน”", "สำหรับสถาบันพัฒนาสิทธิมนุษยชน<_>จัดตั้งขึ้นเป็นแห่งแรกในประเทศ<_>มุ่งเป้าสร้างวัฒนธรรมการเคารพสิทธิมนุษยชนในสังคมทุกระดับ<_>และในอนาคตจะเป็นศูนย์กลางในการรวบรวมองค์ความรู้สิทธิมนุษยชน<_>ศึกษา<_>วิจัย<_>แสดงนิทรรศการพัฒนาการสิทธิมนุษยชน<_>ให้ผู้ที่สนใจเข้าร่วมอบรมหลักสูตรสิทธิมนุษยชน<_>โดยสถาบันพัฒนาสิทธิมนุษยชนมีหลักสูตรสำหรับนักบริหาร<_>ได้แก่<_>๑.หลักสูตรนักบริหารสิทธิมนุษยชนระดับต้น<_>(บสต)<_>๒.หลักสูตรนักบริหารสิทธิมนุษยชนระดับกลาง<_>(บสก)<_>และ<_>๓.<_>หลักสูตรนักบริหารระดับสูง<_>(บสส)"]}
{"date": "2023-5-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>ควงนายกแม่บ้าน<_>มท.<_>นำทุกภาคส่วนร่วมกิจกรรม<_>\"ผ้าไทยใส่ให้สนุก<_>ร้อยหลาก<_>พรรณราย<_>ผ้าไทยนครพนม\"<_>เชิญชวนชาวนครพนมร่วมสืบสานภูมิปัญญาผ้าไทยต่อยอดสู่<_>\"ผ้าไทยใส่ให้สนุก\"", "content": ["ปลัด<_>มท.<_>ควงนายกแม่บ้าน<_>มท.<_>นำทุกภาคส่วนร่วมกิจกรรม<_>\"ผ้าไทยใส่ให้สนุก<_>ร้อยหลาก<_>พรรณราย<_>ผ้าไทยนครพนม\"<_>เชิญชวนชาวนครพนมร่วมสืบสานภูมิปัญญาผ้าไทยต่อยอดสู่<_>\"ผ้าไทยใส่ให้สนุก\"", "ปมท.<_>ควงนายกแม่บ้าน<_>มท.<_>นำทุกภาคส่วนร่วมกิจกรรม<_>\"ผ้าไทยใส่ให้สนุก<_>ร้อยหลาก<_>พรรณราย<_>ผ้าไทยนครพนม\"<_>เชิญชวนชาวนครพนมร่วมสืบสานภูมิปัญญาผ้าไทยต่อยอดสู่<_>\"ผ้าไทยใส่ให้สนุก\"<_>เพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>สร้างคุณภาพชีวิตที่ดีอย่างยั่งยืนให้กับประชาชน", "เมื่อวันที่<_>10<_>พ.ค.<_>66<_>เวลา<_>14.40<_>น.<_>ที่ศาลาประชาคมยงใจยุทธ<_>ศาลากลางจังหวัดนครพนม<_>อำเภอเมืองนครพนม<_>จังหวัดนครพนม<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เป็นประธานในพิธีเปิดโครงการ<_>\"ผ้าไทยใส่ให้สนุก<_>ร้อยหลาก<_>พรรณราย<_>ผ้าไทยนครพนม\"<_>โดยมี<_>นายธนันท์รัฐ<_>ธนเสฏฐการย์<_>ผู้เชี่ยวชาญด้านผ้าไทยและที่ปรึกษาโครงการผ้าไทยใส่ให้สนุกตามพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นางจิณณารัชช์<_>สัมพันธรัตน์<_>อุปนายกสมาคมแม่บ้านมหาดไทยและประธานชมรมแม่บ้านพัฒนาชุมชน<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>นางสงวน<_>จันทร์พร<_>ประธานแม่บ้านมหาดไทยจังหวัดนครพนม<_>นายวรงค์<_>แสงเมือง<_>รองอธิบดีกรมการพัฒนาชุมชน<_>นายชวนินทร์<_>วงศ์สถิตจิรกาล<_>นายวิจิตร<_>กิจวิรัตน์<_>นายจิรศักดิ์<_>สีหามาตย์<_>รองผู้ว่าราชการจังหวัดนครพนม<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่<_>เด็ก<_>เยาวชน<_>และภาคีเครือข่าย<_>ร่วมกิจกรรมกว่า<_>500<_>คน", "ในโอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ได้เป็นประธานมอบโถสุขภัณฑ์ปันสุขให้แก่ผู้สูงอายุ<_>จำนวน<_>20<_>ท่าน<_>ตามโครงการ<_>\"นครพนมโถสุขภัณฑ์ปันสุข<_>ลุกนั่งปลอดภัย<_>ใส่ใจผู้สูงอายุ\"<_>แล้วชมการแสดงศิลปวัฒนธรรมชนเผ่าของจังหวัดนครพนมในเพลงออนซอนนครพนม<_>ประกอบด้วย<_>ชนเผ่าภูไทเรณูนคร<_>อำเภอเรณูคร,<_>ชนเผ่าไทกะเลิง<_>อำเภอนาแก,<_>ชนเผ่าไทญ้อ<_>อำเภอท่าอุเทน<_>และชนเผ่าไทแสก<_>อำเภอเมืองนครพนม<_>การแสดงรำวงมหาดไทย<_>โดยทีมชนะเลิศระดับจังหวัด<_>จากอำเภอเรณูนคร<_>และรับชมการแสดงเดินแบบ<_>\"ผ้าไทยใส่ให้สนุก\"<_>จากส่วนราชการ<_>ภาคเอกชน<_>กลุ่ม/องค์กรเครือข่าย<_>นักเรียน<_>นักศึกษา<_>ในจังหวัดนครพนม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอแสดงความชื่นชมยินดีกับท่านผู้ว่าราชการจังหวัดนครพนม<_>และพี่น้องภาคีเครือข่ายผู้ร่วมงาน<_>\"ผ้าไทยใส่ให้สนุก<_>ร้อยหลาก<_>พรรณราย<_>ผ้าไทยนครพนม\"<_>ในวันนี้ทุกท่าน<_>ที่ได้แสดงออกถึงความเป็นผู้มีความรัก<_>ความหวงแหน<_>ความเสียสละ<_>ในการสนองพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ผู้ทรงมุ่งมั่นสืบสาน<_>รักษา<_>และต่อยอดพระราชดำริของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ทำให้ภูมิปัญญาผ้าไทยเป็นเครื่องมือในการพัฒนาคุณภาพชีวิตให้กับพี่น้องชาวจังหวัดนครพนมและชาวไทยทุกคน<_>ซึ่งเป็นที่ทราบกันอยู่แล้วโดยทั่วกันว่า<_>จังหวัดนครพนมเป็นจังหวัดแรกที่ได้รับพระมหากรุณาธิคุณนับเนื่องมาแต่เมื่อครั้งสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>จวบจนถึงสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ซึ่งทั้งสองพระองค์ทรงมีเป้าหมาย<_>คือ<_>การทำให้คนไทยทั้งมวลได้มีความสุข<_>โดยประการแรก<_>คือ<_>ทรงอยากเห็นคนไทยมีคุณภาพชีวิตที่ดี<_>จึงขอให้ทุกท่านได้ภูมิใจว่า<_>ท่านได้ร่วมสนองแนวพระราชดำริและพระดำริของทุกพระองค์ด้วยการให้ความสำคัญกับการพัฒนาคุณภาพชีวิตในการช่วยเหลือพี่น้องชาวไร่ชาวนาที่ใช้เวลาว่างในการทำผ้าทุกประเภท<_>ทำงานหัตถกรรมไทยทุกชนิด<_>ให้มีรายได้ที่ดี<_>มีคุณภาพชีวิตที่ดีเพิ่มมากขึ้นกว่าที่เป็นอยู่<_>ประการที่<_>2<_>ท่านโปรดภาคภูมิใจว่า<_>การที่ท่านได้เสียเวลา<_>เสียสละ<_>ในการให้ความสำคัญมาร่วมทำกิจกรรมในวันนี้<_>เป็นการช่วยเสริมสร้างความมั่นคงด้านเครื่องนุ่งห่มแก่ประเทศชาติของเรา<_>ซึ่งเครื่องนุ่งห่มเป็น<_>1<_>ในปัจจัย<_>4<_>อันได้แก่<_>อาหาร<_>ที่อยู่อาศัย<_>ยารักษาโรค<_>และเครื่องนุ่งห่ม<_>ที่มวลมนุษยชาติถือว่าสำคัญและตระหนักดีว่า<_>\"เครื่องนุ่งห่ม\"<_>เป็นความมั่นคงที่ชีวิตมนุษย์ตั้งแต่อดีตจนถึงปัจจุบันถือว่าขาดไม่ได้", "\"การที่พวกเราได้อุดหนุนสวมใส่ผ้าไทยทำให้ภูมิปัญญาผ้าไทยยังคงอยู่<_>ซึ่งคำว่า<_>\"ภูมิปัญญาผ้าไทยให้คงอยู่\"<_>มีนัยสำคัญตรงกับหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ที่พระราชทานไว้ให้พวกเราทุกคนได้ตระหนักและ<_>\"พึ่งพาตนเอง\"<_>โดยเครื่องนุ่งห่มนอกจากเป็นความมั่นคงที่เป็น<_>1<_>ในปัจจัย<_>4<_>ที่เราขาดไม่ได้แล้ว<_>ยังจะทำให้<_>know-how<_>(ภูมิปัญญา)<_>วิชาปลูกหม่อน<_>เลี้ยงไหม<_>ปลูกฝ้าย<_>ย้อมสีธรรมชาติ<_>วิชาทอผ้ายังคงอยู่<_>และจำเป็นอย่างยิ่งที่เราจะต้องทำให้ผ้าไทยเป็นเครื่องนุ่งห่มที่ทำให้ประเทศไทยเรามีความมั่นคงด้านเครื่องแต่งกาย<_>เพราะเราไม่รู้ว่าอนาคตข้างหน้าจะมีอุบัติภัย<_>มีโรคระบาด<_>หรือภัยใด<_>ๆ<_>เกิดขึ้นอีกหรือไม่<_>อีกทั้งยังเป็นการต่อลมหายใจให้เสื้อผ้าเครื่องนุ่งห่มที่เป็นความมั่นคงนี้ได้มีชีวิตต่อไปได้<_>เพราะทุกท่านได้ช่วยกันทำให้เด็ก<_>เยาวชนคนรุ่นหลังได้เห็นถึงประโยชน์<_>ได้เห็นถึงคุณค่า<_>และสานต่อสืบสานด้วยการมุ่งมั่นทำต่อไป\"<_>ปลัด<_>มท.<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้กล่าวต่ออีกว่า<_>สิ่งที่ทุกท่านได้ทำในวันนี้<_>ที่จังหวัดนครพนมแห่งนี้<_>เป็นการสนองพระราชดำริที่สมเด็จพระบรมราชชนนีพันปีหลวงได้ทรงริเริ่มไว้เป็นแบบอย่างเมื่อปี<_>2513<_>ก่อกำเนิดเกิดศูนย์ศิลปาชีพแห่งแรกที่จังหวัดนครพนม<_>และเป็นต้นแบบของศูนย์ศิลปาชีพในพื้นที่ต่าง<_>ๆ<_>ทั่วประเทศ<_>และการที่พวกเราทุกคนได้ร่วมกันทำในวันนี้เอง<_>เป็นการตอกย้ำทำให้รู้ว่า<_>\"ผ้าไทยทุกชนิดเป็นผ้าไทยใส่ให้สนุก\"<_>อันมีความหมายว่า<_>ขอให้พวกเราได้ช่วยกันขบคิด<_>ช่วยกันพัฒนาต่อยอดผ้าไทย<_>ทั้งเรื่องของแบบ<_>ลวดลาย<_>สีสัน<_>มาตลอดจนถึงการตัดเย็บให้เหมาะสมกับรสนิยม<_>กับความต้องการของพี่น้องทุกเพศ<_>ทุกวัย<_>สอดคล้องกับโครงการผ้าไทยใส่ให้สนุกที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานให้กับปวงชนชาวไทยว่า<_>\"ผ้าไทยใส่ให้สนุก\"<_>คือ<_>การสวมใส่ผ้าไทยได้อย่างมีความสุข<_>ทุกเพศ<_>ทุกวัย<_>ทุกโอกาส<_>แล้วแต่ว่าพวกเราจะคิดนำไปประยุกต์<_>ดัดแปลง<_>และพัฒนาให้เหมาะ<_>ให้ถูกอกถูกใจกับผู้คน<_>และขอให้กิจกรรมในวันนี้เป็นจุดเริ่มต้นทำให้ผ้าไทยของนครพนมมีความแข็งแรง<_>เป็นกิจกรรมที่สร้างรายได้จากผ้าไทยให้มั่นคง<_>เกิดการต่อยอดสร้างสรรค์กิจกรรมลักษณะนี้ให้มีมากขึ้น<_>เพื่อทำให้พี่น้องที่อยู่ในวันนี้ได้เป็นผู้นำในการ<_>change<_>for<_>good<_>ให้เกิดขึ้นกับวงการแฟชั่นผ้าไทยของนครพนม<_>และของประเทศไทยอย่างยั่งยืนสืบไป", "ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวว่า<_>สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>ได้พระราชทานหน้าที่ของสตรีไทย<_>4<_>ประการ<_>คือ<_>1)<_>พึงทำหน้าที่เป็น<_>“แม่ที่ดีของลูก”<_>ดูแลสุขภาพของตนเองให้แข็งแรง<_>ไม่ยุ่งเกี่ยวกับอบายมุขทั้งปวง<_>ในยามอุ้มท้องต้องฝากครรภ์ดูแลครรภ์เพื่อให้ลูกแข็งแรง<_>และเมื่อลูกคลอดมาแล้ว<_>ก็เลี้ยงดูทะนุถนอมให้นมแม่<_>เป็นตัวอย่างที่ดีให้ลูก<_>ให้ความรัก<_>ความอบอุ่น<_>ดูแลให้ลูกหลานของเราได้เติบโตมีคุณภาพ<_>ได้รับการศึกษา<_>เป็นคนดีของสังคม<_>2)<_>พึงเป็น<_>“แม่บ้าน”<_>ทำหน้าที่ดูแลบ้านของเราให้อยู่เย็นเป็นสุข<_>ทำให้บ้านมีความน่าอยู่ของสมาชิกในครอบครัว<_>ช่วยเก็บออมและเพิ่มพูนทรัพย์สินให้ครอบครัว<_>รวมทั้งให้ความช่วยเหลือแก่คนรอบข้างตามสมควร<_>3)<_>พึงพัฒนาตนเองให้มีความทันสมัย<_>เท่าทันต่อการเปลี่ยนแปลง<_>4)<_>สืบสาน<_>อนุรักษ์วัฒนธรรมของชาติไทยของเราให้สืบสานส่งต่อไปยังลูกหลานต่อไป<_>ซึ่งทั้ง<_>4<_>ประการนี้<_>ล้วนเป็นหน้าที่สำคัญของสตรีทุกท่าน<_>ซึ่งทุกท่านล้วนเป็นสตรีที่ทรงเกียรติ<_>โดยสิ่งที่สำคัญที่สุดในวันนี้<_>คือ<_>การพัฒนาตนเองให้เท่าทันต่อการเปลี่ยนแปลงเพื่อที่เราจะได้ช่วยกันสร้างชุมชนเล็ก<_>ๆ<_>สร้างบ้านของเรา<_>สร้างชุมชนของเราให้เข้มแข็ง<_>นำไปสู่การพัฒนาด้านอื่น<_>ๆ<_>อย่างต่อเนื่อง<_>จึงขอให้พี่น้องสตรีชาวจังหวัดนครพนมทุกท่าน<_>ได้น้อมนำหน้าที่ของพวกเราทั้ง<_>4<_>ประการ<_>ไปปฏิบัติในชีวิตประจำวัน<_>เพื่อทำให้ชีวิตของพวกเราทุกคนได้ทำให้ครอบครัว<_>ชุมชน<_>สังคม<_>และประเทศชาติ<_>ได้มีแต่ความสงบสุข<_>ร่มเย็น<_>ด้วยพลังของสตรีไทย", "\"จังหวัดนครพนมเป็นจังหวัดที่ได้รับพระมหากรุณาธิคุณจากสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ในการทรงริเริ่มทำให้ผืนผ้าไทยได้กลับมามีชีวิตอีกครั้งหนึ่ง<_>ที่บ้านนาหว้า<_>อำเภอนาหว้า<_>จังหวัดนครพนม<_>จึงเป็นสิ่งที่พวกเราชาวนครพนมจะต้องร่วมกันในการสืบสานพระราชปณิธานนี้<_>ด้วยการน้อมนำพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>มาเป็นหน้าที่ของคนนครพนมทุกคนที่เราจะต้องสืบสาน<_>รักษา<_>ผ้าไทย<_>ให้ได้รับการตกทอดสู่ลูกหลานของพวกเรา<_>ทำให้ผืนผ้าไทย<_>เป็นผืนผ้าแห่งความรัก<_>ผืนผ้าแห่งความเสียสละ<_>ผืนผ้าที่จะทำให้คนไทยทุกคนได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน\"<_>ดร.วันดีฯ<_>กล่าวในช่วงท้าย"]}
{"date": "2023-5-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โค้งสุดท้าย...ไม่ขยายเวลา!<_>กรมการจัดหางาน<_>ย้ำนายจ้างที่จ้างแรงงานต่างด้าว<_>เร่งดำเนินการตามมติ<_>ครม.<_>7<_>ก.พ.<_>66<_>ภายในวันที่<_>15<_>พ.ค.<_>นี้", "content": ["โค้งสุดท้าย...ไม่ขยายเวลา!<_>กรมการจัดหางาน<_>ย้ำนายจ้างที่จ้างแรงงานต่างด้าว<_>เร่งดำเนินการตามมติ<_>ครม.<_>7<_>ก.พ.<_>66<_>ภายในวันที่<_>15<_>พ.ค.<_>นี้", "กรมการจัดหางาน<_>เร่งรัดนายจ้างยื่นเอกสารต่อใบอนุญาตทำงานแรงงานต่างด้าว<_>ย้ำ<_>ทุกขั้นตอนต้องเสร็จสิ้น<_>ภายใน<_>15<_>พ.ค.<_>66<_>พ้นกำหนด<_>หากพบคนต่างด้าวทำงานโดยไม่มีใบอนุญาตทำงาน<_>มีโทษทั้งนายจ้างและลูกจ้าง", "นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>มติคณะรัฐมนตรีเมื่อวันที่<_>7<_>กุมภาพันธ์<_>2566<_>กำหนดให้คนต่างด้าวยื่นคำขอต่ออายุใบอนุญาตทำงาน<_>ภายในวันที่<_>13<_>กุมภาพันธ์<_>2566<_>โดยต้องยื่นเอกสารหลักฐานให้ครบถ้วนภายในวันที่<_>15<_>พฤษภาคม<_>2566<_>โดยที่ยังสามารถอยู่ในราชอาณาจักรเป็นกรณีพิเศษและทำงานได้อย่างถูกต้อง<_>เพื่อให้นายจ้าง/สถานประกอบการยังคงจ้างแรงงานเหล่านั้นได้ถูกต้องตามกฎหมาย<_>รวมทั้งภาครัฐยังสามารถกำกับและบริหารจัดการการทำงานของคนต่างด้าวได้อย่างมีประสิทธิภาพทั้งมิติของความมั่นคงและการพัฒนาเศรษฐกิจของประเทศ<_>ซึ่งข้อมูลจากสำนักบริหารแรงงานต่างด้าว<_>ระบุว่า<_>มีคนต่างด้าวยื่นคำขอต่ออายุใบอนุญาตทำงานและชำระค่าธรรมเนียม<_>จำนวน<_>1,873,798<_>คน<_>ซึ่งมีผู้ที่ยังยื่นเอกสารหลักฐานไม่ครบถ้วนอีกจำนวนหนึ่ง<_>กรมการจัดหางานจึงขอประชาสัมพันธ์ไปยังนายจ้างและคนต่างด้าวให้เร่งดำเนินการยื่นเอกสารหลักฐานให้ครบถ้วนภายในวันที่<_>15<_>พฤษภาคม<_>2566<_>โดยดำเนินการ<_>ดังนี้", "1.คนต่างด้าวที่ได้ยื่นคำขอต่ออายุใบอนุญาตทำงานแล้ว<_>ให้ดำเนินการยื่นเอกสารหลักฐานดังนี้", "-<_>ยื่นหนังสือเดินทาง<_>(passport<_>:<_>pp)<_>หรือเอกสารใช้แทนหนังสือเดินทางเล่มใหม่<_>ได้แก่<_>เอกสารเดินทาง<_>(travel<_>document<_>:<_>td)<_>กรณีแรงงานกัมพูซา<_>และเอกสารรับรองบุคคล<_>(certificate<_>of<_>identity<_>:<_>ci)<_>กรณีแรงงานเมียนมา", "-<_>หลักฐานการตรวจลงตราหรือตรวจอนุญาตให้อยู่ในราชอาณาจักรเป็นการชั่วคราวต่อไป<_>(visa)<_>หรือย้ายรอยตราประทับ", "-<_>หลักฐานการขึ้นทะเบียนเป็นผู้ประกันตนและซื้อประกันสุขภาพ", "-<_>หลักฐานการจัดเก็บข้อมูลอัตลักษณ์บุคคลกับสำนักงานตรวจคนเข้าเมือง<_>และการตรวจโรคต้องห้าม<_>(สำหรับคนต่างด้าวตามมติครม.เมื่อวันที่<_>5<_>กรกฎาคม<_>2565<_>กลุ่มที่มีสถานะไม่ถูกต้องที่ยังดำเนินการไม่ครบถ้วน)", "2.<_>ยื่นเอกสารหลักฐานดังกล่าวที่ระบบต่ออายุใบอนุญาตทำงานคนต่างด้าว<_>(4<_>สัญชาติ)<_>ทางอิเล็กทรอนิกส์<_>และกรอกข้อมูลดังกล่าวในระบบเดียวกัน<_>โดยเลือกหัวข้อ<_>\"มีเอกสาร<_>passport<_>และ<_>visa<_>ที่ยังไม่หมดอายุ\"<_>และกด<_>\"ยื่นแบบ<_>บต.<_>50”", "ทั้งนี้<_>เมื่อดำเนินการเสร็จสิ้นภายในวันที่<_>15<_>พฤษภาคม<_>2566<_>ครบถ้วนแล้ว<_>นายทะเบียนจะเร่งพิจารณาต่ออายุใบอนุญาตทำงานให้คนต่างด้าวให้แล้วเสร็จไม่เกินวันที่<_>30<_>พฤษภาคม<_>2566<_>เพื่อมีสิทธิทำงานถึงวันที่<_>13<_>กุมภาพันธ์<_>2567<_>หรือวันที่<_>13<_>กุมภาพันธ์<_>2568<_>ตามแต่ละกรณี", "นายไพโรจน์<_>กล่าวต่อไปว่า<_>เมื่อพ้นระยะเวลาที่กำหนด<_>หากกรมการจัดหางานตรวจสอบพบคนต่างด้าวทำงานโดยไม่มีใบอนุญาตทำงาน<_>จะดำเนินคดีและบังคับใช้กฎหมายอย่างเข้มงวดทั้งนายจ้างคนไทยและลูกจ้างคนต่างด้าว<_>โดยคนต่างด้าวที่ทำงานโดยไม่มีใบอนุญาตทำงานหรือทำงานนอกเหนือจากที่มีสิทธิจะทำได้<_>มีโทษปรับตั้งแต่<_>5,000<_>–<_>50,000<_>บาท<_>และถูกส่งกลับประเทศต้นทาง<_>รวมถึงห้ามขอใบอนุญาตทำงานเป็นเวลา<_>2<_>ปี<_>นับตั้งแต่วันที่ได้รับโทษ<_>และนายจ้างซึ่งรับคนต่างด้าวไม่มีใบอนุญาตทำงานเข้าทำงานหรือให้คนต่างด้าวทำงานนอกเหนือจากที่มีสิทธิจะทำได้<_>มีโทษปรับตั้งแต่<_>10,000<_>-<_>100,000<_>บาท<_>ต่อคนต่างด้าวที่จ้างหนึ่งคน<_>กรณีกระทำความผิดซ้ำต้องระวางโทษจำคุกไม่เกิน<_>1<_>ปี<_>หรือปรับตั้งแต่<_>50,000<_>-<_>200,000<_>บาทต่อคนต่างด้าวที่จ้างหนึ่งคน<_>หรือทั้งจำทั้งปรับ<_>และห้ามนายจ้างจ้างคนต่างด้าวทำงานเป็นเวลา<_>3<_>ปี<_>นับแต่วันที่ศาลมีคำพิพากษาถึงที่สุดให้ลงโทษ", "“กรมการจัดหางานยืนยันว่าไม่มีการขยายระยะเวลา<_>ขอให้นายจ้างที่จ้างแรงงานต่างด้าวตามมติครม.<_>วันที่<_>7<_>ก.พ.<_>66<_>เร่งดำเนินการยื่นเอกสารให้ทันภายในกำหนด<_>มิฉะนั้นการอนุญาตให้อยู่ในราชอาณาจักรและทำงานจะเป็นอันสิ้นสุด<_>แรงงานต่างด้าวต้องเดินทางกลับประเทศต้นทางและหากประสงค์จะกลับเข้ามาทำงานในประเทศไทย<_>ต้องดำเนินการตามกระบวนการนำเข้า<_>mou”", "อธิบดีกรมการจัดหางาน<_>กล่าวย้ำ<_>สำหรับนายจ้าง/สถานประกอบการ<_>และแรงงานต่างด้าว<_>ที่ต้องการสอบถามข้อมูลเพิ่มเติมสามารถติดต่อได้ที่สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>–<_>10<_>หรือที่สายด่วนกระทรวงแรงงาน<_>โทร.1506<_>กด<_>2<_>กรมการจัดหางาน<_>หรือสายด่วนกรมการจัดหางาน<_>โทร.<_>1694"]}
{"date": "2023-5-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มกุฎราชกุมารแห่งราชอาณาจักรตองกา<_>เสด็จฯ<_>เยือน<_>กรมป้องกันและบรรเทาสาธารณภัยของประเทศไทย", "content": ["มกุฎราชกุมารแห่งราชอาณาจักรตองกา<_>เสด็จฯ<_>เยือน<_>กรมป้องกันและบรรเทาสาธารณภัยของประเทศไทย", "เจ้าชายทูโพโทอา<_>อูลูคาลาลา<_>มกุฎราชกุมารแห่งราชอาณาจักรตองกา<_>เสด็จพระราชดําเนิน<_>พร้อมด้วย<_>เจ้าหญิงแองเจลิกา<_>ลาทูฟูอีเพคา<_>ทูคูอาโฮ<_>เอกอัครราชทูตราชอาณาจักรตองกาประจําราชอาณาจักรไทย<_>ทรงเยี่ยมชมงานด้านการป้องกันและบรรเทาภัยพิบัติของประเทศไทย<_>ณ<_>กรม<_>ปภ.", "เมื่อวันที่<_>9<_>พฤษภาคม<_>2566<_>เวลา<_>15.30<_>น.<_>เจ้าชายทูโพโทอา<_>อูลูคาลาลา<_>มกุฎราชกุมารแห่งราชอาณาจักรตองกา<_>เสด็จพระราชดําเนิน<_>พร้อมด้วย<_>เจ้าหญิงแองเจลิกา<_>ลาทูฟูอีเพคา<_>ทูคูอาโฮ<_>เอกอัครราชทูตราชอาณาจักรตองกาประจําราชอาณาจักรไทย<_>ทรงเยี่ยมชมงานด้านการป้องกันและบรรเทาภัยพิบัติของประเทศไทย<_>ณ<_>กรมป้องกันและบรรเทาสาธารณภัย<_>(ปภ)<_>กระทรวงมหาดไทย<_>โดย<_>พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายบุญธรรม<_>เลิศสุขีเกษม<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>ผู้บริหารกรมป้องกันและบรรเทาสาธารณภัย<_>และข้าราชการ<_>เฝ้ารับเสด็จฯ", "ในการนี้<_>พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้กราบบังคมทูลรายงานสรุปแนวทางการบริหารจัดการสาธารณภัยของประเทศไทย<_>โดยกรมป้องกันและบรรเทาสาธารณภัย<_>(ปภ)<_>ในฐานะหน่วยงานกลางดําเนินการป้องกันและบรรเทาสาธารณภัยของประเทศ<_>ได้ถวายรายงานเกี่ยวกับภาพรวมการบริหารจัดการสาธารณภัยของไทย<_>กฎหมายและแผนต่างๆ<_>ที่เกี่ยวข้อง<_>ได้แก่<_>ระบบบัญชาการเหตุการณ์<_>ระบบการแจ้งเตือนภัย<_>และระบบการช่วยเหลือผู้ประสบภัย", "ทั้งนี้<_>ราชอาณาจักรตองกาเป็นประเทศที่ประสบปัญหาภัยธรรมชาติบ่อยครั้ง<_>โดยเมื่อวันที่<_>14<_>มกราคม<_>2565<_>ได้เกิดภัยพิบัติจากการปะทุของภูเขาไฟฮูงาโตงาและคลื่นสึนามิ<_>ส่งผลให้มีผู้เสียชีวิต<_>ได้รับบาดเจ็บ<_>และเกิดความเสียหาย<_>ต่อเศรษฐกิจประเทศ<_>ซึ่งการเสด็จฯ<_>เยือนในครั้งนี้<_>นับเป็นโอกาสอันดีที่ราชอาณาจักรไทยและราชอาณาจักรตองกา<_>จะได้ร่วมหารือถึงแนวทางการเตรียมการรับมือความท้าทายในอนาคต<_>ตลอดจนการสร้างความเข้มแข็งในการรับมือภัยพิบัติ<_>และถือเป็นจุดเริ่มต้นนําไปสู่ความร่วมมือในการจัดการภัยพิบัติระหว่าง<_>2<_>ประเทศต่อไป", "the<_>royal<_>visit<_>of<_>his<_>royal<_>highness<_>prince<_>tupouto’a<_>‘ulukalala,<_>crown<_>prince<_>of<_>the<_>kingdom<_>of<_>tonga<_>and<_>her<_>royal<_>highness<_>princess<_>angelika<_>latufuipeka<_>tuku’aho,<_>ambassador<_>of<_>the<_>kingdom<_>of<_>tonga<_>to<_>the<_>kingdom<_>of<_>thailand<_>to<_>the<_>department<_>of<_>disaster<_>prevention<_>and<_>mitigation.", "on<_>9<_>may<_>2023<_>general<_>anupong<_>paojinda,<_>minister<_>of<_>interior,<_>mr.<_>boontham<_>lertsukekasem,<_>director-general<_>of<_>the<_>department<_>of<_>disaster<_>prevention<_>and<_>mitigation<_>(ddpm),<_>and<_>executives<_>received<_>his<_>royal<_>highness<_>the<_>crown<_>prince<_>tupoto’a<_>ulukala<_>and<_>her<_>royal<_>highness<_>the<_>princess<_>angelika<_>latufuipeka<_>tuk’aho<_>of<_>the<_>kingdom<_>of<_>tonga,<_>ambassador<_>of<_>the<_>kingdom<_>of<_>tonga<_>to<_>the<_>kingdom<_>of<_>thailand<_>on<_>the<_>occasion<_>of<_>their<_>royal<_>highnesses<_>visit<_>to<_>the<_>department<_>of<_>disaster<_>prevention<_>and<_>mitigation.", "the<_>royal<_>visit<_>to<_>ddpm<_>was<_>part<_>of<_>their<_>royal<_>highness’s<_>interest<_>in<_>thailand<_>disaster<_>management<_>system,<_>especially<_>disaster<_>early<_>warning<_>system.<_>on<_>this<_>occasion,<_>ddpm<_>provided<_>briefing<_>on<_>the<_>topics<_>of<_>national<_>disaster<_>prevention<_>and<_>mitigation<_>plan,<_>law<_>and<_>regulations,<_>structure<_>of<_>incident<_>command<_>and<_>early<_>warning<_>systems<_>and<_>the<_>law<_>on<_>emergency<_>relief<_>fund.", "the<_>kingdom<_>of<_>tonga<_>is<_>located<_>in<_>a<_>disaster<_>prone<_>area.<_>on<_>14<_>january<_>2022,<_>the<_>kingdom<_>of<_>tonga<_>experienced<_>volcanic<_>eruption<_>and<_>tsunami<_>which<_>resulted<_>in<_>tremendous<_>losses<_>of<_>life<_>and<_>damage<_>to<_>the<_>whole<_>kingdom.<_>today’s<_>royal<_>visit<_>presents<_>a<_>good<_>opportunity<_>to<_>develop<_>close<_>cooperation<_>on<_>disaster<_>management<_>and<_>on<_>how<_>to<_>prepare<_>for<_>the<_>future<_>challenges<_>and<_>how<_>to<_>safeguard<_>the<_>country<_>resiliency<_>between<_>the<_>kingdom<_>of<_>tonga<_>and<_>the<_>kingdom<_>of<_>thailand<_>in<_>the<_>future.", "ที่มา..<_>เพจ<_>fb<_>กรมป้องกันและบรรเทาสาธารณภัย"]}
{"date": "2023-5-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อธิบดีกรมการจัดหางาน<_>ลงพื้นที่<_>จ.ระนอง<_>ติดตามผลโครงการสกัดกั้นคนต่างด้าว<_>ลักลอบเข้าเมือง<_>และการดูแลคนต่างด้าวระหว่างรอส่งกลับ", "content": ["อธิบดีกรมการจัดหางาน<_>ลงพื้นที่<_>จ.ระนอง<_>ติดตามผลโครงการสกัดกั้นคนต่างด้าว<_>ลักลอบเข้าเมือง<_>และการดูแลคนต่างด้าวระหว่างรอส่งกลับ", "วันที่<_>11<_>พฤษภาคม<_>2566<_>นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>ลงพื้นที่จังหวัดระนอง<_>ตรวจติดตามผลการดำเนินการโครงการบริหารจัดการเพื่อการสกัดกั้นคนต่างด้าวลักลอบหลบหนีเข้าเมืองเพื่อมาทำงาน<_>การดูแลคนต่างด้าวที่ถูกกักตัวระหว่างรอการส่งกลับ<_>และส่งกลั", "ของสำนักงานตรวจคนเข้าเมือง<_>ณ<_>ตรวจคนเข้าเมืองจังหวัดระนอง<_>ตำบลบางริ้น<_>อำเภอเมืองระนอง<_>จังหวัดระนอง<_>เพื่ออำนวยความสะดวกการให้บริการงานตรวจคนเข้าเมืองแก่นายจ้างและแรงงานต่างด้าวตามนโยบายรัฐบาล<_>ควบคู่กับการบังคับใช้กฎหมายอย่างจริงจังและเสริมสร้างวินัยด้านแรงงานของประเทศ<_>โดยมีพ.ต.ท.ณรงค์วิทย์<_>สุกหอม<_>รอง<_>ผกก.ผอ.3<_>บก.อก.สตม.<_>รายงานผลการดำเนินงาน<_>นางสาวบุณยวีร์<_>ไขว้พันธุ์<_>นายสิบหมื่นชัย<_>โพธิสินธุ์<_>รองอธิบดีกรมการจัดหางาน<_>ผู้บริหารและเจ้าหน้าที่ที่เกี่ยวข้องร่วมประชุมหารือ", "นายไพโรจน์<_>กล่าวว่า<_>โครงการบริหารจัดการเพื่อการสกัดกั้นคนต่างด้าวลักลอบหลบหนีเข้าเมืองฯ<_>ได้รับการสนับสนุนงบประมาณจากกองทุนเพื่อการบริหารจัดการการทำงานของคนต่างด้าว<_>มีเป้าหมายสำคัญ<_>คือ<_>สกัดกั้นคนต่างด้าวลักลอบหลบหนีเข้าเมืองเพื่อมาทำงานขยายผลการจับกุมคนต่างด้าวที่กระทำความผิดในรูปแบบเครือข่ายลักลอบขนแรงงานต่างด้าวเข้ามาในประเทศรวมถึงแก้ไขปัญหาคนต่างด้าวทำงานโดยไม่มีใบอนุญาตทำงานหรือทำงานนอกเหนือจากที่มีสิทธิจะทำได้<_>โดยมีการตรวจสอบและประชาสัมพันธ์แก่นายจ้าง/สถานประกอบการที่จ้างแรงงานต่างด้าวให้ทราบแนวทางการปฏิบัติตามกฎหมายตลอดจนดูแลคนต่างด้าวที่ถูกกักตัวระหว่างรอการส่งกลับและส่งคนต่างด้าวกลับออกไปนอกราชอาณาจักร<_>โดยผลการดำเนินการ<_>ปี2566<_>มีการจับกุมคนต่างด้าวทำงานโดยไม่มีใบอนุญาตทำงานหรือทำงานนอกเหนือจากที่มีสิทธิ<_>จำนวน<_>1,029<_>คน<_>คนต่างด้าวหลบหนีเข้าเมือง<_>จำนวน<_>14,882<_>คน<_>ผู้นำพาผู้ให้ที่พักพิงคนต่างด้าวหลบหนีเข้าเมือง<_>571<_>คน<_>ขยายผลจับกุมเครือข่ายลักลอบขนแรงงานต่างด้าวเข้ามาในประเทศ<_>จำนวน<_>396<_>ราย", "“กรมการจัดหางานขอขอบคุณสำนักงานตรวจคนเข้าเมืองที่ร่วมมือขับเคลื่อนการแก้ไขปัญหาด้านแรงงานต่างด้าวมาโดยตลอดซึ่งเราจะดำเนินการโดยคำนึงถึงสิทธิมนุษยชนควบคู่กับการบังคับใช้กฎหมายอย่างเข้มงวด”อธิบดีกรมการจัดหางาน<_>กล่าว"]}
{"date": "2023-5-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.เผยโมเดลส่งเสริมคุณธรรม<_>พร้อมขับเคลื่อนแผนคุณธรรมแห่งชาติ<_>ระยะที่<_>2<_>เน้น<_>“คุณธรรมจับต้องได้”<_>5<_>ประการ<_>“พอเพียง<_>วินัย<_>สุจริต<_>จิตอาสา<_>กตัญญู”", "content": ["วธ.เผยโมเดลส่งเสริมคุณธรรม<_>พร้อมขับเคลื่อนแผนคุณธรรมแห่งชาติ<_>ระยะที่<_>2<_>เน้น<_>“คุณธรรมจับต้องได้”<_>5<_>ประการ<_>“พอเพียง<_>วินัย<_>สุจริต<_>จิตอาสา<_>กตัญญู”", "วธ.เผยโมเดลส่งเสริมคุณธรรม<_>พร้อมขับเคลื่อนแผนคุณธรรมแห่งชาติ<_>ระยะที่<_>2<_>เน้น<_>“คุณธรรมจับต้องได้”<_>5<_>ประการ<_>“พอเพียง<_>วินัย<_>สุจริต<_>จิตอาสา<_>กตัญญู”<_>พร้อมเฝ้าระวัง<_>สร้างภูมิคุ้มกันเด็กรุ่นใหม่ด้วยชุมชน-ทุนวัฒนธรรมที่ดี<_>สร้างสังคมคุณธรรม", "วธ.เผยโมเดลส่งเสริมคุณธรรม<_>พร้อมขับเคลื่อนแผนคุณธรรมแห่งชาติ<_>ระยะที่<_>2<_>เน้น<_>“คุณธรรมจับต้องได้”<_>5<_>ประการ<_>“พอเพียง<_>วินัย<_>สุจริต<_>จิตอาสา<_>กตัญญู”<_>พร้อมเฝ้าระวัง<_>สร้างภูมิคุ้มกันเด็กรุ่นใหม่ด้วยชุมชน-ทุนวัฒนธรรมที่ดี<_>สร้างสังคมคุณธรรมตามยุทธศาสตร์ชาติ<_>20<_>ปี", "เมื่อเร็วๆนี้<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>กล่าวบรรยายพิเศษ<_>เรื่อง<_>“การขับเคลื่อนแผนปฏิบัติการด้านการส่งเสริมคุณธรรมแห่งชาติ<_>ระยะที่<_>2<_>(พ.ศ.<_>2566<_>-<_>2570)<_>เพื่อนำประเทศสู่ความมั่นคง<_>มั่งคั่ง<_>ยั่งยืน”", "ในการประชุมชี้แจงการขับเคลื่อนแผนปฏิบัติการด้านการส่งเสริมคุณธรรม<_>ระยะที่<_>2<_>(พ.ศ.<_>2566<_>–<_>2570)<_>ภาคเหนือ<_>ณ<_>โรงแรมเฮอริเทจ<_>เชียงราย<_>โฮเทล<_>แอนด์<_>คอนเวนชั่น<_>อำเภอเมือง<_>จังหวัดเชียงราย<_>ว่า<_>จากการดำเนินงานภายใต้แผนแม่บทฯ<_>ฉบับที่<_>1<_>นับว่าเป็นจุดเริ่มต้นของการวางรากฐานการส่งเสริมคุณธรรมอย่างเป็นระบบ<_>เพื่อให้<_>“แผนปฏิบัติการด้านการส่งเสริมคุณธรรมแห่งชาติ<_>ระยะที่<_>2<_>(พ.ศ.<_>2566<_>-<_>2570)”<_>มีผลสัมฤทธิ์เป็นรูปธรรมมากยิ่งขึ้น<_>มีเป้าหมายที่เน้น<_>“คุณธรรมจับต้องได้”<_>คือ<_>“คนไทยมีพฤติกรรมที่สะท้อน<_>การมีคุณธรรมเพิ่มขึ้น<_>มุ่งสู่สังคมคุณธรรมที่คนไทยอยู่ร่วมกันด้วยความสมานฉันท์<_>ภายใต้หลักธรรมทางศาสนา<_>หลักปรัชญาของเศรษฐกิจพอเพียง<_>วิถีวัฒนธรรมไทยที่ดีงาม<_>และประเทศไทยปลอดทุจริตและประพฤติมิชอบ<_>พลิกโฉมประเทศไทยก้าวสู่สังคมคุณธรรมตามยุทธศาสตร์ชาติ<_>20<_>ปี", "“แผนปฏิบัติการฯ<_>ระยะที่<_>2<_>นี้<_>ได้เพิ่มเติมคุณธรรมที่พึงประสงค์สำหรับสังคมไทยให้ครอบคลุมเป็น<_>5<_>ประการ<_>พอเพียง<_>วินัย<_>สุจริต<_>จิตอาสา<_>กตัญญู<_>ที่คนไทยทุกคนสามารถปฏิบัติได้ง่าย<_>และเป้าหมายสำคัญที่จะต้องขับเคลื่อนให้บรรลุผลสำเร็จภายในปี<_>2570<_>คือ<_>คนไทยทุกช่วงวัยมีพฤติกรรมที่สะท้อนคุณธรรม<_>5<_>ประการเพิ่มขึ้น<_>ควบคู่ไปกับการสร้างสังคมไทยที่ปลอดการทุจริตและประพฤติมิชอบ<_>ส่งเสริมให้บุคลากรภาครัฐมีพฤติกรรมความซื่อสัตย์สุจริต<_>โดยจะมีหน่วยงานภาครัฐน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>ในการบริหารงาน<_>มีค่าการประเมินคุณธรรมและความโปร่งใสในการดำเนินงานของหน่วยงานภาครัฐ<_>(integrity<_>and<_>transparency<_>assessment<_>:<_>ita)<_>เพิ่มขึ้นไม่น้อยกว่า<_>6,418<_>แห่งทั่วประเทศ<_>จากปัจจุบันจำนวน<_>5,855<_>แห่ง<_>รวมไปถึงยกระดับและขยายผลชุมชน<_>องค์กร<_>อำเภอ<_>จังหวัดคุณธรรม<_>ทั่วประเทศไปสู่ต้นแบบอย่างต่อเนื่อง<_>ตั้งเป้าขยายเครือข่ายคุณธรรมไปยังองค์กรปกครองส่วนท้องถิ่น<_>ภาคเอกชน<_>และภาคประชาสังคมรวมกว่า<_>4,300<_>แห่ง", "ปลัด<_>วธ.<_>กล่าวต่อไปอีกว่า<_>ขณะที่ประเด็นของสังคมไทยที่เผชิญวิกฤตความเสื่อมถอยด้านคุณธรรม<_>โดยเฉพาะในยุคที่เทคโนโลยีการติดต่อสื่อสารเจริญก้าวหน้าขึ้นอย่างมาก<_>แม้จะมีข้อดีที่ช่วยให้เราสามารถย่อโลกอันกว้างใหญ่ให้อยู่ในมือ<_>แต่นั่นก็ทำให้เกิดปัญหาช่องว่างระหว่างวัย<_>(generation<_>gap)<_>ระหว่างคนยุคก่อน<_>(gen<_>x<_>-<_>gen<_>y)<_>กับคนยุคใหม่<_>(gen<_>z)<_>ซึ่งเกิดมาพร้อมกับเทคโนโลยี<_>คอมพิวเตอร์<_>มือถือ<_>อินเตอร์เน็ต<_>เข้าถึงสื่อสาธารณะออนไลน์ได้ง่าย<_>สื่อเหล่านี้<_>จึงมีอิทธิพลต่อระบบความคิด<_>และพฤติกรรมของเด็กและเยาวชน<_>ทำให้บางคนขาดการกล่อมเกลาทางสังคมในช่วงเยาว์วัย<_>อาจนำไปสู่ปัญหาที่แสดงความอ่อนแอของสังคมไทย<_>เช่น<_>การทะเลาะวิวาท<_>ความขัดแย้ง<_>ปัญหาครอบครัว<_>และปัญหาทุจริตคอรัปชัน<_>เป็นต้น<_>คณะกรรมการส่งเสริมคุณธรรมแห่งชาติ<_>ได้ตระหนักถึงสถานการณ์คุณธรรมดังกล่าว<_>ซึ่งเป็นภารกิจที่สำคัญในการเฝ้าระวังและต้องสร้างภูมิคุ้มกันให้คนไทยด้วยทุนทางสังคม<_>ภายในประเทศที่มีอยู่<_>โดยเฉพาะสถาบันพระมหากษัตริย์<_>ที่เป็นสถาบันหลักเชื่อมโยงคนไทยไว้ด้วยกัน<_>และชุมชนท้องถิ่นที่เป็นรากฐานสำคัญของประเทศ<_>สามารถพึ่งพาตนเองไปพร้อมกับการดำเนินชีวิต<_>ด้วยหลักศาสนา<_>ปรัชญาของเศรษฐกิจพอเพียง<_>และวิถีวัฒนธรรมได้<_>ก็จะช่วยให้เศรษฐกิจ<_>สังคม<_>และวัฒนธรรม<_>เติบโตไปพร้อมกันอย่างยั่งยืน"]}
{"date": "2023-5-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​เลขานุการสำนักงานปลัดกระทรวงกลาโหม<_>เข้าพบปลัดกระทรวงวัฒนธรรม<_>เพื่อหารือเกี่ยวกับโครงการจิตสำนึกรักเมืองไทยปีที่<_>15<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566", "content": ["​เลขานุการสำนักงานปลัดกระทรวงกลาโหม<_>เข้าพบปลัดกระทรวงวัฒนธรรม<_>เพื่อหารือเกี่ยวกับโครงการจิตสำนึกรักเมืองไทยปีที่<_>15<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566", "เลขานุการสำนักงานปลัดกระทรวงกลาโหม<_>เข้าพบปลัดกระทรวงวัฒนธรรม<_>เพื่อหารือเกี่ยวกับโครงการจิตสำนึกรักเมืองไทยปีที่<_>15<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566", "เมื่อวันที่<_>10<_>พฤษภาคม<_>2566<_>พลตรี<_>พัฒนชัย<_>จินตกานนท์<_>เลขานุการสำนักงานปลัดกระทรวงกลาโหม<_>พร้อมคณะ<_>เข้าพบนางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>เพื่อหารือเกี่ยวกับโครงการจิตสำนึกรักเมืองไทยปีที่<_>15<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>โดยมี<_>ผู้บริหารกระทรวงวัฒนธรรม<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>1<_>ชั้น<_>8<_>อาคารวัฒนธรรมวิศิษฏ์<_>กระทรวงวัฒนธรรม"]}
{"date": "2023-5-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.<_>ชู<_>soft<_>power<_>ส่งออกวัฒนธรรมไทยในฝรั่งเศส-ญี่ปุ่น<_>ทั้งเทศกาลภาพยนตร์เมืองคานส์<_>16-27<_>พ.ค.<_>สาธารณรัฐฝรั่งเศส<_>และ<_>งานเทศกาลไทย<_>20-21<_>พ.ค.นี้<_>ประเทศญี่ปุ่น<_>นำขบวนภาพยนตร์ไทย", "content": ["วธ.<_>ชู<_>soft<_>power<_>ส่งออกวัฒนธรรมไทยในฝรั่งเศส-ญี่ปุ่น<_>ทั้งเทศกาลภาพยนตร์เมืองคานส์<_>16-27<_>พ.ค.<_>สาธารณรัฐฝรั่งเศส<_>และ<_>งานเทศกาลไทย<_>20-21<_>พ.ค.นี้<_>ประเทศญี่ปุ่น<_>นำขบวนภาพยนตร์ไทย", "วธ.<_>ชู<_>soft<_>power<_>ส่งออกวัฒนธรรมไทยในฝรั่งเศส-ญี่ปุ่น<_>ทั้งเทศกาลภาพยนตร์เมืองคานส์<_>16-27<_>พ.ค.<_>สาธารณรัฐฝรั่งเศส<_>และ<_>งานเทศกาลไทย<_>20-21<_>พ.ค.นี้<_>ประเทศญี่ปุ่น<_>นำขบวนภาพยนตร์ไทย<_>การแสดงทางศิลปวัฒนธรรมสู่สายตานานาชาติ", "นายอิทธิพล<_>คุณปลื้ม<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวว่า<_>จากการที่กระทรวงวัฒนธรรม<_>(วธ)<_>มุ่งขับเคลื่อนนโยบายรัฐบาลโมเดลเศรษฐกิจใหม่<_>bcg<_>และผลักดัน<_>“soft<_>power”<_>ความเป็นไทย<_>เพิ่มมูลค่าทางเศรษฐกิจสร้างรายได้และภาพลักษณ์ที่ดีให้แก่ประเทศสู่ระดับนานาชาติ<_>โดยเฉพาะอุตสาหกรรมวัฒนธรรมสร้างสรรค์ที่มีศักยภาพ<_>5f<_>ได้แก่<_>อาหาร<_>(food)<_>ภาพยนตร์และวีดิทัศน์<_>(film)<_>ผ้าไทยและการออกแบบแฟชั่น<_>(fashion)<_>มวยไทย<_>(fighting)<_>และเทศกาลประเพณี<_>(festival)<_>สู่ระดับโลก<_>โดยคณะผู้บริหารกระทรวงวัฒนธรรม<_>(วธ)<_>จะร่วมเดินทางไปเผยแพร่งานศิลปวัฒนธรรมในต่างประเทศ<_>อาทิ<_>การส่งเสริมและเผยแพร่ภาพยนตร์และวีดิทัศน์<_>ณ<_>เทศกาลภาพยนตร์เมืองคานส์<_>ประจำปี<_>2566<_>สาธารณรัฐฝรั่งเศส<_>ระหว่างวันที่<_>16-27<_>พฤษภาคม<_>2566<_>ซึ่งเป็นหนึ่งในภารกิจหลักของ<_>วธ.<_>ในการส่งเสริมอุตสาหกรรมภาพยนตร์และวีดิทัศน์ทั้งในและต่างประเทศภายใต้<_>content<_>thailand<_>ของภาครัฐ<_>ภาคเอกชน<_>10<_>บริษัท<_>อาทิ<_>benetone<_>films,<_>brandthink,<_>film<_>frame<_>productions,<_>gdh<_>559,<_>halo<_>productions,<_>kantana<_>motion<_>pictures,<_>m<_>pictures,<_>right<_>beyond,<_>sahamongkolfilm<_>international<_>และ<_>yggdrazil<_>group<_>ผสานความร่วมมือในหลากหลายกิจกรรมภายในงาน<_>อาทิ<_>กิจกรรมตลาดซื้อขายภาพยนตร์<_>และนิทรรศการคูหาประเทศไทย<_>(thailand<_>pavilion)<_>โดยไฮไลท์ของคูหาประเทศไทย<_>คือการจัดกิจกรรม<_>thai<_>film<_>pitching<_>project<_>2023<_>นำเสนอโครงการการสร้างภาพยนตร์เพื่อการร่วมลงทุน<_>2<_>เรื่อง<_>ได้แก่<_>ทองหล่อคิดส์<_>โดย<_>อาทิตย์<_>อัสสรัตน์<_>และ<_>เจ้าหงิญ<_>โดย<_>เอมอัยย์<_>พลพิทักษ์<_>และจะมีอาหารไทยให้ผู้ประกอบการ<_>นักลงทุน<_>นักท่องเที่ยว<_>ได้ลิ้มลอง<_>ได้แก่<_>ส้มตำ<_>ข้าวผัดกุ้ง<_>ข้าวเหนียวมะม่วง<_>และอื่นๆ<_>อีกมากมาย", "นายอิทธิพล<_>กล่าวอีกว่า<_>ส่วนเทศกาลไทย<_>20-<_>21<_>พฤษภาคม<_>2566<_>(thai<_>festival<_>tokyo<_>2023)<_>ณ<_>สวนสาธารณะโยงิ<_>กรุงโตเกียว<_>ประเทศญี่ปุ่น<_>เป็นการนำวัฒนธรรมไทย<_>“soft<_>power”<_>ความเป็นไทยไปเผยแพร่ให้กับชาวญี่ปุ่นและชาวต่างชาติ<_>โดย<_>วธ.<_>ได้สนับสนุนอย่างเต็มที่<_>โดยกรมศิลปากร<_>สนับสนุนการแสดงดนตรีไทยประยุกต์จาก<_>“thai<_>contemporary<_>music<_>by<_>the<_>fine<_>arts<_>department”<_>ที่เคยได้รับโอกาสแสดงในงานเลี้ยงผู้นำการประชุมเอเปค<_>2022<_>ซึ่งประเทศไทยเป็นเจ้าภาพมาแล้ว<_>ทั้งนี้<_>การเผยแพร่งานศิลปวัฒนธรรมในต่างประเทศในครั้งนี้<_>เป็นไปตามนโยบายต่างประเทศภายใต้ความร่วมมือระหว่างภาครัฐและเอกชนให้เป็นที่รู้จักในระดับสากล<_>รวมทั้งส่งเสริมให้เกิดการเผยแพร่และประชาสัมพันธ์ศิลปวัฒนธรรมไทยในเวทีโลก<_>ช่วยสร้างรายได้และภาพลักษณ์ที่ดีให้แก่ประเทศ<_>ก่อให้เกิดความมั่นคง<_>มั่งคั่งและยั่งยืนตามเป้าหมายยุทธศาสตร์ชาติ<_>20<_>ปี<_>ตอกย้ำการเป็นผู้นำด้าน<_>soft<_>power<_>ของภูมิภาค<_>สามารถดึงดูดนักท่องเที่ยวชาวต่างประเทศและส่งเสริมความสัมพันธ์ระหว่างประเทศอีกด้วย"]}
{"date": "2023-5-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>ขยายบริการผู้ป่วยจิตเวชยาเสพติดใน<_>รพศ./รพท.<_>ครบทุกจังหวัด<_>นำร่องศูนย์ธัญญารักษ์จังหวัด<_>ครบทุกเขต<_>พร้อมผลิตบุคลากรเติมเต็มระบบบริการ", "content": ["สธ.<_>ขยายบริการผู้ป่วยจิตเวชยาเสพติดใน<_>รพศ./รพท.<_>ครบทุกจังหวัด<_>นำร่องศูนย์ธัญญารักษ์จังหวัด<_>ครบทุกเขต<_>พร้อมผลิตบุคลากรเติมเต็มระบบบริการ", "กระทรวงสาธารณสุข<_>ขยายบริการดูแลผู้ป่วยจิตเวชยาเสพติด<_>ในโรงพยาบาลศูนย์/โรงพยาบาลทั่วไปครบทุกจังหวัด<_>และโรงพยาบาลชุมชนขนาดใหญ่<_>รวม<_>131<_>แห่ง<_>และ<_>1,348<_>เตียง<_>จัดตั้งกลุ่มงานจิตเวชและยาเสพติดในโรงพยาบาลชุมชนอีก<_>494<_>แห่ง<_>จัดบริการศูนย์ธัญญารักษ์จังหวัด", "กระทรวงสาธารณสุข<_>ขยายบริการดูแลผู้ป่วยจิตเวชยาเสพติด<_>ในโรงพยาบาลศูนย์/โรงพยาบาลทั่วไปครบทุกจังหวัด<_>และโรงพยาบาลชุมชนขนาดใหญ่<_>รวม<_>131<_>แห่ง<_>และ<_>1,348<_>เตียง<_>จัดตั้งกลุ่มงานจิตเวชและยาเสพติดในโรงพยาบาลชุมชนอีก<_>494<_>แห่ง<_>จัดบริการศูนย์ธัญญารักษ์จังหวัด<_>นำร่องเขตสุขภาพละ<_>1<_>แห่ง<_>วางแผน<_>4<_>ปีข้างหน้า<_>ผลิตจิตแพทย์เพิ่มอีกปีละ<_>30<_>คน<_>ดูแลปัญหาสุขภาพจิตและยาเสพติด<_>สร้างความมั่นใจให้กับประชาชน", "นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เปิดเผยว่า<_>กระทรวงสาธารณสุขได้เร่งรัดการดำเนินงานด้านยาเสพติดและสุขภาพจิต<_>ตามมติคณะรัฐมนตรี<_>เมื่อวันที่<_>18<_>ตุลาคม<_>2565<_>ที่ได้เห็นชอบ<_>4<_>มาตรการสำคัญ<_>ได้แก่<_>1.มาตรการเกี่ยวกับอาวุธปืน<_>2.มาตรการด้านการป้องกันและปราบปรามการกระทำความผิดเกี่ยวกับยาเสพติด<_>3.มาตรการบำบัดฟื้นฟูผู้ติดยาเสพติด<_>และ<_>4.มาตรการป้องกันและแก้ไขปัญหาสุขภาพจิต<_>โดยให้โรงพยาบาลศูนย์/โรงพยาบาลทั่วไป<_>ในสังกัดสำนักงานปลัดกระทรวงสาธารณสุข<_>เปิดหอผู้ป่วยในจิตเวชและยาเสพติด<_>ส่วนโรงพยาบาลชุมชน<_>ให้จัดตั้งกลุ่มงานจิตเวชและยาเสพติด<_>เพื่อรองรับการบำบัดรักษา<_>ฟื้นฟูผู้ติดยาเสพติดในทุกพื้นที่<_>ซึ่งปัจจุบัน<_>โรงพยาบาลศูนย์/โรงพยาบาลทั่วไป<_>เปิดหอผู้ป่วยในครอบคลุมทุกจังหวัด<_>จำนวน<_>127<_>แห่ง<_>และในโรงพยาบาลชุมชนขนาดใหญ่<_>อีกจำนวน<_>4<_>แห่ง<_>รวม<_>131<_>แห่ง<_>และมีเตียงรองรับ<_>1,348<_>เตียง<_>ส่วนโรงพยาบาลชุมชน<_>มีการจัดตั้งกลุ่มงานจิตเวชและยาเสพติดแล้ว<_>494<_>แห่ง<_>และยังจัดบริการศูนย์ธัญญารักษ์จังหวัด<_>ดูแลผู้ป่วยยาเสพติดระยะกลาง<_>(intermediate<_>care)<_>นำร่องอีกเขตสุขภาพละ<_>1<_>แห่ง", "นพ.โอภาสกล่าวต่อว่า<_>ในส่วนของบุคลากรที่จะให้การดูแลผู้ป่วย<_>สำนักงานเลขานุการคณะกรรมการบำบัดและฟื้นฟูยาเสพติด<_>ได้ร่วมกับ<_>กรมสุขภาพจิต<_>และกรมการแพทย์<_>จัดการอบรมระยะสั้น<_>3<_>หลักสูตร<_>ได้แก่<_>1.การอบรมแพทย์ของโรงพยาบาลศูนย์/โรงพยาบาลทั่วไปทั่วประเทศ<_>ที่ดูแลหอผู้ป่วยจิตเวช<_>โดยเน้นโรงพยาบาลที่ยังขาดแคลนจิตแพทย์<_>จำนวน<_>4<_>รุ่น<_>รวม<_>200<_>คน<_>เริ่มเดือนมิถุนายนนี้<_>2.การอบรมพยาบาลสุขภาพจิตและจิตเวชประจำหอผู้ป่วย<_>จำนวน<_>250<_>คน<_>และ<_>3.การอบรมพยาบาลสุขภาพจิตและจิตเวชฉุกเฉิน<_>สำหรับโรงพยาบาลชุมชน<_>จำนวน<_>650<_>คน<_>ในศูนย์ฝึกอบรม<_>5<_>แห่ง<_>ได้แก่<_>สถาบันจิตเวชศาสตร์สมเด็จเจ้าพระยา,<_>โรงพยาบาลสวนปรุง,<_>โรงพยาบาลพระศรีมหาโพธิ์,<_>โรงพยาบาลสวนสราญรมย์<_>และโรงพยาบาลจิตเวชนครราชสีมาราชนครินทร์<_>ส่วนระยะกลางและระยะยาว<_>ได้จัดทำแผนบูรณาการป้องกัน<_>ปราบปราม<_>และบำบัดรักษาผู้ติดยาเสพติด<_>ปี<_>2567<_>และโครงการพัฒนาเครือข่ายระบบด้านการดูแลสุขภาพจิต<_>ปี<_>2567-2570<_>โดยฝึกอบรมจิตแพทย์เพิ่มอีกปีละ<_>30<_>คน<_>เพื่อให้ได้จิตแพทย์ครบ<_>400<_>คน<_>ตามสัดส่วนของอาจารย์แพทย์ต่อแพทย์ประจำบ้าน<_>ซึ่งคณะรัฐมนตรี<_>ได้เห็นชอบในหลักการแล้ว<_>เมื่อวันที่<_>24<_>มกราคม<_>2566<_>ที่ผ่านมา", "ด้าน<_>พญ.อัมพร<_>เบญจพลพิทักษ์<_>อธิบดีกรมสุขภาพจิต<_>กล่าวเพิ่มเติมว่า<_>กรมสุขภาพจิตได้ขออนุญาต<_>ราชวิทยาลัยจิตแพทย์แห่งประเทศไทย<_>จัดฝึกอบรมแพทย์ประจำบ้านและบุคลากรต่าง<_>ๆ<_>แล้ว<_>จะเริ่มดำเนินการได้ในปี<_>2567<_>และในส่วนกรมเอง<_>ได้จัดการฝึกอบรมแพทย์ประจำบ้านเพิ่มเติมแล้ว<_>6<_>คน<_>และจัดฝึกอบรมระยะสั้น<_>ในเขตสุขภาพที่<_>8<_>ประกอบด้วย<_>แพทย์<_>150<_>คน<_>และพยาบาล<_>100<_>คน<_>พร้อมทั้งจัดทำคู่มือและแนวทางการจัดตั้งหอผู้ป่วยจิตเวชและยาเสพติด<_>และมาตรฐานการปฏิบัติงานการดูแลผู้ป่วยจิตเวชและยาเสพติดที่มีความเสี่ยงสูง<_>ต่อการก่อความรุนแรง<_>เพื่อเป็นแนวทางให้หน่วยงานต่างๆ<_>นำไปใช้ในการดูแลผู้ป่วยจิตเวชและยาเสพติดที่มีพฤติกรรมรุนแรง<_>ให้ได้รับการดูแลอย่างมีคุณภาพ<_>ด้วยระบบบริการจิตเวชฉุกเฉินและติดตามดูแลอย่างต่อเนื่องในชุมชน", "*<_>11<_>พฤษภาคม<_>2566"]}
{"date": "2023-5-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>หนุนเยาวชนไทยมีส่วนร่วมออกแบบนโยบายประชาคมอาเซียน", "content": ["พม.<_>หนุนเยาวชนไทยมีส่วนร่วมออกแบบนโยบายประชาคมอาเซียน", "เมื่อวันที่<_>8<_>พ.ค.<_>66<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>พูดคุยแลกเปลี่ยนข้อคิดเห็นเกี่ยวกับแนวทางการส่งเสริมบทบาทเยาวชนในเวทีระดับภูมิภาค<_>ร่วมกับผู้แทนเยาวชนไทย<_>ณ<_>โรงแรมโซฟิเทล<_>บาหลี<_>สาธารณรัฐอินโดนีเซีย<_>ทั้งนี้<_>นางสาวพิชญา<_>จรูญพงษ์ศักดิ์<_>(วิศวกรข้อมูล)<_>และนายชิตะ<_>จิรานันตรัตน์<_>(เจ้าหน้าที่นโยบายเครือข่ายด้านสิ่งแวดล้อม)<_>ผู้แทนเยาวชนไทย<_>เห็นพ้องกับภาครัฐที่มีกลไกเพิ่มโอกาสในการมีส่วนร่วมในการแสดงความคิดเห็นและพื้นที่การแสดงออกของเยาวชน<_>โดยได้เสนอให้มีการประชาสัมพันธ์เวทีสร้างการมีส่วนร่วมดังกล่าวอย่างทั่วถึง", "นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวง<_>พม.<_>กล่าวขอบคุณและชื่นชมความสามารถและการมีส่วนร่วมของเยาวชนดังกล่าว<_>และเน้นย้ำถึงความสำคัญของการกระจายโอกาส<_>และการเตรียมความพร้อมให้เยาวชนทุกกลุ่มก้าวเข้ามาเป็นผู้แทนเยาวชนในเวทีระดับภูมิภาคและระดับโลก<_>เพื่อร่วมกันพัฒนาประเทศต่อไป", "สำหรับผู้แทนเยาวชนไทยจะเข้าร่วมการประชุมหารือกับผู้นำอาเซียน<_>(asean<_>leaders’<_>interface<_>with<_>representatives<_>of<_>asean<_>youth)<_>เพื่อให้เยาวชนมีส่วนร่วมในการออกแบบนโยบายของประชาคมอาเซียน<_>ในวันที่<_>10<_>พฤษภาคม<_>2566<_>ซึ่งเป็นส่วนหนึ่งในการประชุมสุดยอดอาเซียน<_>ครั้งที่<_>42<_>ระหว่างวันที่<_>9<_>–<_>11<_>พฤษภาคม<_>2566<_>ณ<_>เมืองลาบวน<_>บาโจ<_>สาธารณรัฐอินโดนีเซีย"]}
{"date": "2023-5-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ขอเชิญนักเรียน<_>นิสิต<_>นักศึกษา<_>ส่งผลงานโครงการเพื่อสาธารณประโยชน์สังคม<_>เข้าร่วมประกวดในโครงการ<_>“จิตสำนึกรักเมืองไทยปีที่<_>๑๕”", "content": ["ขอเชิญนักเรียน<_>นิสิต<_>นักศึกษา<_>ส่งผลงานโครงการเพื่อสาธารณประโยชน์สังคม<_>เข้าร่วมประกวดในโครงการ<_>“จิตสำนึกรักเมืองไทยปีที่<_>๑๕”", "สำนักงานปลัดกระทรวงกลาโหม<_>โดย<_>สำนักงานเลขานุการสำนักงานปลัดกระทรวงกลาโหม<_>ขอเชิญนักเรียน<_>นิสิต<_>นักศึกษา<_>ส่งผลงานโครงการเพื่อสาธารณประโยชน์สังคม<_>เข้าร่วมประกวดในโครงการ<_>“จิตสำนึกรักเมืองไทยปีที่<_>๑๕”<_>ประจำปีงบประมาณ<_>๒๕๖๖<_>ภายใต้แนวคิดหลักคือต้องมีความเป็นไปได้<_>มีความคุ้มค่า<_>และมีความยั่งยืน<_>ผู้ที่สนใจส่งผลงานเข้าร่วมประกวด<_>ส่งได้แล้วตั้งแต่วันนี้จนถึงวันที่<_>๑๓<_>มิถุนายน<_>๒๕๖๖<_>หรือสอบถามรายละเอียดเพิ่มเติมได้ที่<_>fb<_>page<_>:<_>จิตสำนึกรักเมืองไทย<_>และ<_>www.จิตสำนึกรักเมืองไทย.com<_>มา<_>“ร่วมคิด<_>ร่วมทำ<_>สร้างสรรค์สังคมไทย”<_>โดยส่งโครงการเพื่อสาธารณประโยชน์ในแบบที่น้อง<_>ๆ<_>มีความถนัด<_>และร่วมกันทำสิ่งเล็ก<_>ๆ<_>ที่ยิ่งใหญ่แบบวัยรุ่นมืออาชีพกันนะคะ"]}
{"date": "2023-5-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษก<_>สธ.ให้ปากคำตำรวจ<_>ยันไม่เคยแจ้งความเอาผิดชาวบ้านชุมนุมค้านย้ายหมอสุภัทร", "content": ["โฆษก<_>สธ.ให้ปากคำตำรวจ<_>ยันไม่เคยแจ้งความเอาผิดชาวบ้านชุมนุมค้านย้ายหมอสุภัทร", "โฆษกกระทรวงสาธารณสุข<_>เข้าพบพนักงานสอบสวน<_>สภ.เมืองนนทบุรี<_>ให้ปากคำเพิ่มเติม<_>เพื่อไม่ให้มีการดำเนินคดี<_>นายไวนี<_>สะอุ<_>และชาวบ้านที่มาชุมนุมคัดค้านย้าย<_>นพ.สุภัทร<_>ในพื้นที่กระทรวงสาธารณสุข<_>ยืนยันไม่เคยแจ้งความเอาผิดกลุ่มผู้ชุมนุมตามข่าวลือในโซเชียลมีเดีย", "โฆษกกระทรวงสาธารณสุข<_>เข้าพบพนักงานสอบสวน<_>สภ.เมืองนนทบุรี<_>ให้ปากคำเพิ่มเติม<_>เพื่อไม่ให้มีการดำเนินคดี<_>นายไวนี<_>สะอุ<_>และชาวบ้านที่มาชุมนุมคัดค้านย้าย<_>นพ.สุภัทร<_>ในพื้นที่กระทรวงสาธารณสุข<_>ยืนยันไม่เคยแจ้งความเอาผิดกลุ่มผู้ชุมนุมตามข่าวลือในโซเชียลมีเดีย<_>เพียงแต่ประสานตำรวจเข้ามาดูแลความปลอดภัย<_>และให้ย้ายการชุมนุมออกจากพื้นที่กระทรวงเท่านั้น", "วันนี้<_>(11<_>พฤษภาคม<_>2566)<_>ที่<_>สภ.เมืองนนทบุรี<_>จ.นนทบุรี<_>นพ.รุ่งเรือง<_>กิจผาติ<_>หัวหน้าที่ปรึกษาระดับกระทรวง<_>(นพ.ทรงคุณวุฒิ<_>ระดับ<_>11)<_>โฆษกกระทรวงสาธารณสุข<_>และผู้อำนวยการศูนย์บริหารจัดการเรื่องราวร้องทุกข์<_>กระทรวงสาธารณสุข<_>เดินทางมาให้ปากคำเพิ่มเติมต่อเจ้าพนักงานสอบสวน<_>เพื่อไม่ให้มีคำสั่งฟ้องนายไวนี<_>สะอุ<_>และชาวบ้านที่มาชุมนุมคัดค้านย้าย<_>นพ.สุภัทร<_>ในพื้นที่กระทรวงสาธารณสุข", "นพ.รุ่งเรืองกล่าวว่า<_>ทั้งโดยส่วนตัวและกระทรวงสาธารณสุขไม่เคยแจ้งความ<_>นายไวนีและชาวบ้าน<_>ฐานบุกรุกพื้นที่ราชการ<_>จากกรณีมาชุมนุมคัดค้านการย้าย<_>นพ.สุภัทร<_>ฮาสุวรรณกิจ<_>จากผู้อำนวยการโรงพยาบาลจะนะ<_>ไปเป็นผู้อำนวยการโรงพยาบาลสะบ้าย้อย<_>จ.สงขลา<_>เมื่อวันที่<_>8<_>กุมภาพันธ์<_>2566<_>ที่กระทรวงสาธารณสุข<_>ตามที่มีการเผยแพร่ข่าวในโซเชียลมีเดียแต่อย่างใด<_>ซึ่งท่านรัฐมนตรีและท่านปลัดกระทรวงสาธารณสุข<_>ยังได้สั่งการให้ดูแลผู้ชุมนุมอย่างดี<_>ทั้งเรื่องที่พัก<_>ห้องน้ำ<_>พื้นที่ละหมาด<_>ด้วยความห่วงใยผู้ชุมนุม<_>รวมถึงสื่อสารทำความเข้าใจให้การชุมนุมเป็นไปด้วยความสงบเรียบร้อย<_>จึงมีการทำหนังสือถึงเจ้าหน้าที่ตำรวจ<_>สภ.เมืองนนทบุรี<_>เพื่อเข้ามาป้องกัน<_>ดูแล<_>และควบคุมสถานการณ์<_>ซึ่งดำเนินการเป็นปกติทุกการชุมนุม", "นพ.รุ่งเรืองกล่าวต่อว่า<_>ในวันนี้จึงได้ให้ปากคำเพิ่มเติมเพื่อยืนยันว่าการประสานแจ้งตำรวจให้เข้ามาในพื้นที่นั้น<_>ไม่ใช่เพื่อดำเนินคดีนายไวนี<_>สะอุ<_>แกนนำและกลุ่มชาวบ้านที่มาชุมนุม<_>แต่เพื่อดูแลความปลอดภัย<_>และให้ยุติการชุมนุมในกระทรวงสาธารณสุข<_>เนื่องจากมีผลกระทบต่อการปฏิบัติงานของบุคลากรและเจ้าหน้าที่<_>รวมถึงกระทบต่อประชาชนที่เดินทางมารับบริการกับสถานพยาบาลที่ตั้งอยู่ภายในกระทรวงสาธารณสุขด้วย", "*<_>11<_>พฤษภาคม<_>2566"]}
{"date": "2023-5-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>พัฒนาบุคลากรสาธารณสุข<_>ด้านการรักษา<_>ส่งเสริม<_>ฟื้นฟู<_>ป้องกันโรคในทัณฑสถาน<_>ให้ผู้ถูกคุมขังได้รับบริการอย่างเท่าเทียมตามหลักสิทธิมนุษยชน", "content": ["สธ.<_>พัฒนาบุคลากรสาธารณสุข<_>ด้านการรักษา<_>ส่งเสริม<_>ฟื้นฟู<_>ป้องกันโรคในทัณฑสถาน<_>ให้ผู้ถูกคุมขังได้รับบริการอย่างเท่าเทียมตามหลักสิทธิมนุษยชน", "กระทรวงสาธารณสุข<_>จัดประชุมวิชาการพัฒนาระบบบริการสาธารณสุขสำหรับผู้ที่ถูกควบคุมโดยหน่วยงานของรัฐ<_>มุ่งพัฒนาศักยภาพบุคลากรด้านการรักษา<_>ส่งเสริม<_>ฟื้นฟู<_>ป้องกันโรค<_>คุ้มครองสิทธิประโยชน์ด้านสาธารณสุขในเรือนจำ<_>สถานพินิจ<_>ศูนย์ฝึกอบรมเด็กและเยาวชน", "กระทรวงสาธารณสุข<_>จัดประชุมวิชาการพัฒนาระบบบริการสาธารณสุขสำหรับผู้ที่ถูกควบคุมโดยหน่วยงานของรัฐ<_>มุ่งพัฒนาศักยภาพบุคลากรด้านการรักษา<_>ส่งเสริม<_>ฟื้นฟู<_>ป้องกันโรค<_>คุ้มครองสิทธิประโยชน์ด้านสาธารณสุขในเรือนจำ<_>สถานพินิจ<_>ศูนย์ฝึกอบรมเด็กและเยาวชน<_>ให้ผู้ถูกคุมขังสามารถเข้าถึงบริการทางการแพทย์ที่ได้มาตรฐาน<_>เท่าเทียมตามหลักสิทธิมนุษยชน", "วันนี้<_>(11<_>พฤษภาคม<_>2566)<_>ที่<_>โรงแรมรามาการ์เด้นส์<_>กรุงเทพมหานคร<_>นายแพทย์ณรงค์<_>อภิกุลวณิช<_>รองปลัดกระทรวงสาธารณสุข<_>เป็นประธานเปิดการประชุมวิชาการการพัฒนาระบบบริการสาธารณสุขสำหรับผู้ที่ถูกควบคุมโดยหน่วยงานของรัฐ<_>ปีงบประมาณ<_>พ.ศ.<_>2566<_>โดยมีบุคลากรที่ปฏิบัติงานด้านเรือนจำ<_>จากสำนักงานสาธารณสุขจังหวัด<_>โรงพยาบาลศูนย์/โรงพยาบาลทั่วไป/โรงพยาบาลชุมชนแม่ข่าย<_>กรมราชทัณฑ์<_>กรมพินิจและคุ้มครองเด็กและเยาวชน<_>และกรมวิชาการสังกัดกระทรวงสาธารณสุข<_>จำนวน<_>400<_>คนร่วมประชุม", "นายแพทย์ณรงค์<_>กล่าวว่า<_>กระทรวงสาธารณสุข<_>ได้ขับเคลื่อนการพัฒนาระบบบริการสาธารณสุขสำหรับผู้ต้องขังในเรือนจำ<_>โดยบูรณาการทำงานร่วมกับ<_>กรมราชทัณฑ์<_>และสำนักงานหลักประกันสุขภาพแห่งชาติ<_>มาอย่างต่อเนื่อง<_>เพื่อพัฒนาระบบบริการสุขภาพของผู้ต้องขังในเรือนจำให้ครอบคลุมทั้งด้านการส่งเสริมสุขภาพ<_>การป้องกันและควบคุมโรค<_>การรักษาพยาบาล<_>ฟื้นฟูสมรรถภาพ<_>และการคุ้มครองสิทธิประโยชน์ด้านสาธารณสุขให้เป็นไปตามหลักสิทธิมนุษยชน<_>ตามมติคณะรัฐมนตรี<_>เมื่อวันที่<_>17<_>พฤศจิกายน<_>2558<_>เรื่องสิทธิของผู้ต้องขังและสิทธิในการรับบริการสาธารณสุขจากรัฐ<_>กรณีการเข้าถึงสิทธิในการได้รับบริการสาธารณสุขของผู้ต้องขัง<_>และได้ขยายการบริการไปยังกลุ่มเด็กและเยาวชนในสถานพินิจ<_>ศูนย์ฝึกและอบรมเด็กและเยาวชนด้วย", "นายแพทย์ณรงค์กล่าวต่อว่า<_>จากข้อมูลของกรมราชทัณฑ์<_>ปี<_>2565<_>ประเทศไทยมีผู้ต้องขังในเรือนจำทั่วประเทศ<_>269,267<_>คน<_>ในจำนวนนี้<_>ร้อยละ<_>79<_>เป็นนักโทษเด็ดขาด<_>รวมทั้งมีผู้ต้องขังเข้าใหม่มากกว่าผู้ที่ได้รับการปล่อยตัวหรือพ้นโทษ<_>ซึ่งกระทรวงสาธารณสุข<_>จะเป็นหน่วยให้การดูแลรักษา<_>ส่งเสริมสุขภาพ<_>ฟื้นฟูทั้งสุขภาพกายและสุขภาพจิต<_>แก่ผู้ต้องขังตั้งแต่แรกรับ<_>การจัดประชุมวิชาการฯ<_>ครั้งนี้<_>จึงเป็นโอกาสสำคัญที่ผู้ปฏิบัติงานเกี่ยวกับผู้ต้องขังจากทุกหน่วยงานจะได้ร่วมแลกเปลี่ยนเรียนรู้ประสบการณ์และแนวทางการดำเนินงาน<_>เพื่อนำไปปรับใช้ให้เหมาะสมกับพื้นที่<_>เกิดการพัฒนาศักยภาพของบุคลากรสาธารณสุข<_>และเกิดเครือข่ายความร่วมมือในการพัฒนาระบบบริการสุขภาพในเรือนจำ<_>สถานพินิจ<_>ศูนย์ฝึกอบรมเด็กและเยาวชน<_>ที่มีประสิทธิภาพต่อไป", "*<_>11<_>พฤษภาคม<_>2566"]}
{"date": "2023-5-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ปลัดฯ<_>ณัฐพล”<_>ถกด่วน<_>chairman<_>toyota<_>กรณีรถยนต์<_>yaris<_>ativ<_>ที่ใช้ทดสอบมาตรฐานการชนด้านข้าง<_>ตรวจพบรอยบากตรงแผงด้านข้างประตูฝั่งคนขับ<_>สั่งทีมผู้เชี่ยวชาญลงตรวจสอบชิ้นส่วนที่โรงงานเกตเวย์ภายในสัปดาห์นี้!", "content": ["“ปลัดฯ<_>ณัฐพล”<_>ถกด่วน<_>chairman<_>toyota<_>กรณีรถยนต์<_>yaris<_>ativ<_>ที่ใช้ทดสอบมาตรฐานการชนด้านข้าง<_>ตรวจพบรอยบากตรงแผงด้านข้างประตูฝั่งคนขับ<_>สั่งทีมผู้เชี่ยวชาญลงตรวจสอบชิ้นส่วนที่โรงงานเกตเวย์ภายในสัปดาห์นี้!", "ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เปิดเผยภายหลังการเข้าพบของ<_>นายอากิโอะ", "โตโยดะ<_>(mr.akio<_>toyoda)<_>ประธานคณะกรรมการบริหาร<_>บริษัท<_>โตโยต้า<_>มอเตอร์<_>คอร์ปอเรชั่น<_>รวมถึง<_>เจ้าหน้าที่บริหารพื้นภาคเอเชีย<_>และผู้บริหารระดับสูงบริษัท<_>โตโยต้า<_>มอเตอร์<_>ประเทศไทย<_>จำกัด<_>เมื่อวันที่<_>9<_>พฤษภาคม<_>2566<_>เพื่อชี้แจงกรณีรถยนต์<_>yaris<_>ativ<_>(ยาริส<_>เอทีฟ)<_>ที่ใช้ทดสอบมาตรฐานความปลอดภัยในการปกป้องผู้ขับขี่จากการชนด้านข้างตามมาตรฐาน<_>un<_>r95<_>(protection<_>of<_>the<_>occupants<_>in<_>the<_>event<_>of<_>a<_>lateral<_>collision)<_>ตั้งแต่เมื่อเดือนเมษายนปีที่แล้ว<_>ได้ตรวจพบความไม่สมบูรณ์ของรถยนต์ที่ใช้ทดสอบว่ามีรอยบากบริเวณด้านข้างแผงประตูรถยนต์ฝั่งคนขับ<_>ซึ่งเกิดขึ้นก่อนนำรถไปทดสอบตามมาตรฐาน<_>un<_>r95<_>ว่า<_>จากการหารือร่วมกัน<_>ได้รับทราบถึงความเสียใจของบริษัทฯ<_>ที่ทำให้ผู้บริโภคคนไทยเกิดความไม่มั่นใจในมาตรฐานความปลอดภัยในรถยนต์<_>yaris<_>ativ<_>เนื่องจาก<_>โตโยต้าเป็นแบรนด์ใหญ่ที่คนไทยรู้จัก", "และได้รับความนิยมเป็นลำดับต้น<_>ๆ<_>ของประเทศ<_>อย่างไรก็ตาม<_>ต้องขอชื่นชมบริษัท<_>โตโยต้าฯ<_>ซึ่งได้ตรวจพบความไม่สมบูรณ์ของรถทดสอบ<_>แล้วรีบแจ้งให้ผู้บริโภคคนไทยทราบในทันที<_>รวมทั้ง<_>ได้ส่งรถยนต์ที่ผลิตและจำหน่ายจริงในประเทศ<_>ไปทำการทดสอบยืนยันที่ประเทศญี่ปุ่นอีกครั้ง<_>เพื่อให้เกิดความมั่นใจว่ารถยนต์<_>yaris<_>ativ<_>ผ่านการทดสอบมาตรฐานการชนด้านข้าง<_>และได้รับการรับรองจากหน่วยงานภายนอกที่มีอำนาจในการตรวจสอบมาตรฐานแล้ว<_>ซึ่งเป็นหนึ่งในคุณสมบัติด้านความปลอดภัยของรถยนต์ประหยัดพลังงานมาตรฐานสากล<_>รุ่นที่<_>2<_>(eco<_>car<_>2)<_>ตามข้อกำหนดของกระทรวงอุตสาหกรรม<_>ซึ่งต้องผ่านการทดสอบคุณสมบัติในด้าน<_>“สะอาด<_>ประหยัด<_>ปลอดภัย”<_>ตามมาตรฐานสากล<_>โดยบริษัท<_>โตโยต้าฯ<_>ได้ยื่นผลทดสอบที่ผ่านตามมาตรฐานการชนด้านข้าง<_>un<_>r95<_>ที่ออกโดยหน่วยทดสอบที่เป็นสากล<_>ให้กับกระทรวงอุตสาหกรรมเพื่อพิจารณาต่อไปแล้ว", "ดร.<_>ณัฐพลฯ<_>กล่าวว่า<_>มาตรฐานด้านความปลอดภัยมีความสำคัญต่อประชาชนผู้ใช้รถยนต์<_>จึงกำหนดเป็นคุณสมบัติหนึ่งของโครงการรถยนต์ประหยัดพลังงานมาตรฐานสากล<_>(eco<_>car)<_>ทั้งนี้<_>ในปัจจุบัน<_>สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(สมอ)<_>อยู่ระหว่างการดำเนินงานออกประกาศกำหนดให้คุณสมบัติในการป้องกันผู้โดยสารกรณีที่เกิดจากอุบัติเหตุการชนด้านข้าง<_>(un<_>r95)<_>และคุณสมบัติในการป้องกันผู้โดยสารกรณีที่เกิดจากอุบัติเหตุการชนด้านหน้า<_>(un<_>r94)<_>ให้เป็นมาตรฐานบังคับสำหรับรถยนต์นั่งทุกประเภท<_>รวมทั้ง<_>อยู่ระหว่างการจัดซื้ออุปกรณ์และเครื่องมือทดสอบมาตรฐานด้านหน้าและด้านข้าง<_>เพื่อให้บริการทดสอบที่ศูนย์ทดสอบยานยนต์และยางล้อแห่งชาติ<_>(attric)<_>ณ<_>อำเภอสนามชัยเขต<_>จังหวัดฉะเชิงเทรา", "\"นอกจากกระทรวงอุตสาหกรรม<_>จะทำการตรวจสอบผลทดสอบและเอกสารรับรอง<_>(certification)<_>ของมาตรฐานการชนด้านข้าง<_>(un<_>r95)<_>แล้ว<_>ยังได้สั่งการให้สำนักงานเศรษฐกิจอุตสาหกรรม<_>(สศอ)<_>สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(สมอ)<_>ไปตรวจสอบชิ้นส่วนแผงด้านข้างประตูรถยนต์ฝั่งคนขับ<_>และชิ้นส่วนที่เกี่ยวข้อง<_>ณ<_>โรงงานผลิตรถยนต์โตโยต้า<_>ที่ตั้งอยู่ในนิคมอุตสาหกรรมเกตเวย์<_>จังหวัดฉะเชิงเทรา<_>ภายในสัปดาห์นี้อีกด้วย<_>ทั้งนี้<_>เพื่อให้ผู้บริโภคชาวไทยมั่นใจได้ว่า<_>รถยนต์<_>yaris<_>ativ<_>ที่จำหน่ายในประเทศไทย<_>มีมาตรฐานด้านความปลอดภัย<_>รวมทั้งมีการใช้ชิ้นส่วนหรือใช้วัสดุสำหรับผลิตชิ้นส่วนเช่นเดียวกับรถยนต์ที่ออกแบบไว้ทุกประการ<_>หลังจากนั้น<_>บริษัท<_>โตโยต้าฯ<_>จะกลับมาผลิตรถยนต์รุ่นดังกล่าวเพื่อจำหน่ายและส่งมอบให้กับผู้บริโภคชาวไทยได้ต่อไป\"<_>ดร.ณัฐพลกล่าว", "ด้านนายอากิโอะ<_>โตโยดะ<_>(mr.akio<_>toyoda)<_>ประธานคณะกรรมการบริหาร<_>บริษัท<_>โตโยต้า<_>มอเตอร์คอร์ปอเรชั่น<_>กล่าวว่า<_>บริษัทโตโยต้าขอน้อมรับความผิดพลาดที่เกิดขึ้น<_>ซึ่งบริษัทมีกระบวนการในการปฏิบัติก่อนส่งมอบรถยนต์ให้กับลูกค้า<_>และการตรวจสอบมาตรฐานดังกล่าว<_>เป็นกลไกหนึ่งของมาตรฐานโตโยต้า<_>เมื่อเราพบกับปัญหาดังกล่าว<_>บริษัทฯ<_>ได้หยุดจำหน่ายและทำการทดสอบยืนยันอีกครั้ง<_>เพื่อความมั่นใจในมาตรฐานความปลอดภัยผมขอยืนยันว่า<_>กรณีนี้ไม่ได้เป็นปัญหาเรื่องความปลอดภัย<_>และคุณภาพของรถยนต์<_>แต่เป็นส่วนของการรับรองมาตรฐานที่พบความไม่เหมาะสมของการทดสอบ<_>ทั้งนี้<_>ความไม่เหมาะสมดังกล่าว<_>ทางบริษัท<_>ไดฮัทสุ<_>เป็นผู้รับผิดชอบในการพัฒนาตัวถังและการขอใบรับรอง<_>ได้ดำเนินการทดสอบกันชนด้านข้างอีกครั้ง<_>ณ<_>ห้องทดสอบประเทศญี่ปุ่นแล้วโดยขอยืนยันว่าการดำเนินงานดังกล่าวเป็นไปตามข้อกำหนด<_>un-r95<_>ทั้งหมด", "ทั้งนี้<_>การทดสอบการชนด้านข้างตาม<_>un<_>r95<_>จะทำการทดสอบโดยนำรถยนต์ทดสอบจอดอยู่นิ่งไว้<_>แล้วใช้แท่งน้ำหนัก<_>(barrier)<_>เคลื่อนที่ด้วยความเร็วประมาณ<_>50<_>กิโลเมตรต่อชั่วโมง<_>พุ่งเข้าชนรถยนต์ทดสอบ<_>โดยภายหลังการชน<_>จะมีการตรวจวัดแรงกระแทกจากการชนไปยังคนขับหรือหุ่นทดสอบ<_>(dummy)<_>ตรงบริเวณหัว<_>ทรวงอก<_>กระดูกเชิงกรานและท้องว่า<_>มีค่าเท่าไร<_>โดยต้องไม่เกินกว่าค่ามาตรฐานกำหนด<_>รวมทั้ง<_>มีการตรวจสอบสภาพของรถหลังถูกชนว่า<_>พบการรั่วไหลของของเหลวหรือไม่<_>มีการเสียรูปของอุปกรณ์ภายในรถยนต์ที่เป็นอันตรายต่อผู้โดยสารหรือไม่และประตูรถฝั่งตรงข้ามคนขับต้องสามารถเปิดได้โดยไม่มีการใช้อุปกรณ์ใดช่วยเพื่อนำผู้โดยสารออกมาได้อย่างปลอดภัย", "10<_>พฤษภาคม<_>2566"]}
{"date": "2023-5-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.อุตฯ<_>รวมพลังจิตอาสา<_>“ทำความดีด้วยหัวใจ”<_>kick<_>off<_>ปรับปรุงภูมิทัศน์<_>คืนความสวยงามให้อาคารนารายณ์", "content": ["ก.อุตฯ<_>รวมพลังจิตอาสา<_>“ทำความดีด้วยหัวใจ”<_>kick<_>off<_>ปรับปรุงภูมิทัศน์<_>คืนความสวยงามให้อาคารนารายณ์", "วันที่<_>10<_>พฤษภาคม<_>2566<_>ดร.ณัฐพล<_>รังสิตพล<_>เป็นประธานเปิดกิจกรรม<_>big<_>cleaning<_>ภายใต้โครงการ<_>“จิตอาสารวมพลังคน<_>mind<_>ปรับปรุงภูมิทัศน์อาคารนารายณ์”<_>โดยมี<_>นายสุรพล<_>ชามาตย์<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายเดชา<_>จาตุธนานันท์<_>นายภาสกร<_>ชัยรัตน์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>ผู้บริหารระดับสูง<_>จากกรมโรงงานอุตสาหกรรม<_>กรมส่งเสริมอุตสาหกรรม<_>กรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>สำนักงานคณะกรรมการอ้อยและน้ำตาลทราย<_>สำนักงานเศรษฐกิจอุตสาหกรรม<_>กรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>ข้าราชการ<_>พนักงาน<_>และเจ้าหน้าที่กระทรวงอุตสาหกรรม<_>เข้าร่วมกิจกรรมอย่างพร้อมเพรียง<_>ณ<_>บริเวณอาคารนารายณ์<_>กระทรวงอุตสาหกรรม", "ปลัดฯ<_>ณัฐพล<_>กล่าวถึง<_>อาคารนารายณ์ว่ามีประวัติศาสตร์ที่ยาวนานและถูกขึ้นทะเบียนเป็นสิ่งปลูกสร้างของรัฐ<_>มาตั้งแต่ปี<_>2532<_>โดยมีการใช้งานเรื่อยมาตามยุคสมัยที่เปลี่ยนแปลง<_>ซึ่งกิจกรรมในวันนี้<_>นับเป็นหนึ่งในโครงการจิตอาสา<_>เราทำความดีด้วยหัวใจ<_>เพื่อให้ลูกนารายณ์จากทุกหน่วยงานใน<_>อก.<_>ได้แสดงพลังความสามัคคี<_>และมีส่วนร่วมดูแลรักษาอาคารนารายณ์ให้มีความสะอาด<_>เรียบร้อย<_>สวยงาม<_>และมีความสะดวกสบายในการใช้บริการ", "ทั้งนี้<_>กระทรวงอุตสาหกรรม<_>มีแผนปรับปรุงอาคารนารายณ์<_>โดยมอบหมายให้กรมโรงงานอุตสาหกรรม<_>พัฒนาร้านค้าชั้น<_>1<_>บริเวณที่ว่าง<_>และปรับปรุงพื้นให้สม่ำเสมอ<_>เพื่อเปิดร้านค้าเพิ่มให้มีความหลากหลายมากขึ้น<_>และได้มีหนังสือถึงวิศวกรรมสถานแห่งประเทศไทยในพระบรมราชูปถัมภ์<_>เพื่อส่งเจ้าหน้าที่เข้าตรวจสอบสภาพอาคาร<_>โครงสร้าง<_>สรุปปัญหา<_>และเสนอแนวทางการซ่อมแซม<_>พร้อมทั้งประเมินค่าใช้จ่าย<_>เพื่อนำไปเป็นข้อมูลในการปรับปรุงอาคารให้สามารถใช้ประโยชน์ได้ต่อไป"]}
{"date": "2023-5-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-exim<_>bank<_>ร่วมงานมหกรรมการเงินกรุงเทพ<_>ครั้งที่<_>23<_>(money<_>expo<_>2023)", "content": ["exim<_>bank<_>ร่วมงานมหกรรมการเงินกรุงเทพ<_>ครั้งที่<_>23<_>(money<_>expo<_>2023)", "exim<_>bank<_>เชิญเยี่ยมชมบูท<_>exim<_>bank<_>(บูท<_>h7)<_>รูปแบบ<_>“สวนหลังบ้านเพื่อความยั่งยืน<_>(sustainability<_>urban<_>courtyard)”<_>ในงานมหกรรมการเงินกรุงเทพ<_>ครั้งที่<_>23<_>(money<_>expo<_>2023)<_>ระหว่างวันที่<_>11-14<_>พ.ค.2566<_>ณ<_>อาคารชาเลนเจอร์<_>ฮอลล์<_>2-3<_>อิมแพ็ค<_>เมืองทองธานี", "ธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>(exim<_>bank)<_>ขอเชิญผู้ประกอบการและผู้สนใจเยี่ยมชมบูท<_>exim<_>bank<_>(บูท<_>h7)<_>รูปแบบ<_>“สวนหลังบ้านเพื่อความยั่งยืน<_>(sustainability<_>urban<_>courtyard)”<_>ในงาน<_>“มหกรรมการเงินกรุงเทพ<_>ครั้งที่<_>23<_>(money<_>expo<_>2023)”<_>ระหว่างวันที่<_>11-14<_>พฤษภาคม<_>2566<_>ณ<_>อาคารชาเลนเจอร์<_>ฮอลล์<_>2-3<_>อิมแพ็ค<_>เมืองทองธานี<_>พบกับ<_>“คลินิก<_>exim<_>เพื่อคนตัวเล็ก”<_>เพื่อรับคำปรึกษาทางการเงิน<_>แก้หนี้<_>และเติมทุนให้แก่ผู้ประกอบการ<_>smes<_>และบุคคลทำธุรกิจที่สนใจจะเริ่มต้นหรือขยายธุรกิจส่งออก<_>ด้วยแพ็กเกจจัดเต็มพร้อมโปรโมชันพิเศษโดยเฉพาะธุรกิจเป็นมิตรกับสิ่งแวดล้อม", "ผลิตภัณฑ์ไฮไลต์<_>อาทิ", "•<_>สินเชื่อ<_>exim<_>green<_>start<_>วงเงินสูงสุด<_>200<_>ล้านบาท<_>ดอกเบี้ยต่ำสุด<_>4%<_>ต่อปี<_>พิเศษ!<_>ลงทะเบียนในงาน<_>ลดดอกเบี้ยปีแรก<_>เหลือเพียง<_>3.75%<_>ต่อปี", "•<_>สินเชื่อ<_>1<_>smes<_>วงเงินสูงสุด<_>3<_>ล้านบาท<_>ดอกเบี้ยเริ่มต้น<_>5.25%<_>ต่อปี<_>พร้อมสิทธิพิเศษ<_>ต่อที่<_>1<_>ลดดอกเบี้ย<_>6<_>เดือนแรก<_>0.25%<_>ต่อปี<_>ต่อที่<_>2<_>ฟรี!<_>ค่าดำเนินการค้ำประกัน<_>บสย.<_>เมื่อสมัครและได้อนุมัติสินเชื่อภายใน<_>31<_>ก.ค.<_>66<_>และยื่นคำขอค้ำประกันภายใน<_>15<_>สิงหาคม<_>2566<_>พิเศษ!<_>ธุรกิจเป็นมิตรต่อสิ่งแวดล้อม<_>ลดดอกเบี้ยตลอด<_>3<_>ปี<_>เหลือเพียง<_>5%<_>ต่อปี", "•<_>สินเชื่อเอ็กซิมเติมทุนส่งออก<_>(exim<_>export<_>ready<_>credit)<_>วงเงินสูงสุด<_>20<_>ล้านบาท<_>ดอกเบี้ยเริ่มต้น<_>4.25%<_>ต่อปี<_>พิเศษ!<_>ธุรกิจเป็นมิตรต่อสิ่งแวดล้อม<_>ลดดอกเบี้ยปีแรก<_>เหลือเพียง<_>4%<_>ต่อปี", "นอกจากนี้<_>exim<_>bank<_>ขอเชิญ<_>ช้อป<_>ชม<_>ชิม<_>สินค้าส่งออกจากผู้ประกอบการ<_>smes<_>ของ<_>exim<_>bank<_>ประกอบด้วยของดีของอร่อยจากหลายจังหวัด<_>สินค้าเพื่อคนรักสุขภาพ<_>และเครื่องเงินแท้จากชนเผ่าอิวเมี่ยน<_>จ.น่าน<_>ตลอดงานทั้ง<_>4<_>วัน<_>และพลาดไม่ได้มินิคอนเสิร์ตจาก<_>“แพรวา<_>ณิชาภัทร”<_>ในวันเสาร์ที่<_>13<_>พฤษภาคม<_>2566<_>เวลา<_>15.00-15.40<_>น.", "สอบถามเพิ่มเติมได้ที่<_>exim<_>contact<_>center<_>โทร.<_>0<_>2169<_>9<_>หรือ<_>exim<_>bank<_>ทุกสาขาทั่วประเทศ<_>และติดตามข่าวสารของ<_>exim<_>bank<_>ได้ที่<_>facebook<_>fanpage<_>:<_>exim<_>bank<_>of<_>thailand<_>และ<_>line<_>official<_>:<_>@eximthailand", "สอบถามรายละเอียดเพิ่มเติมได้ที่ส่วนสื่อสารองค์กร<_>ฝ่ายส่งเสริมภาพลักษณ์และสื่อสารองค์กร", "โทร.<_>0<_>2169<_>9<_>ต่อ<_>4110-4"]}
{"date": "2023-5-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>สร้างถนนสาย<_>กส.4073<_>เชื่อมจังหวัดกาฬสินธุ์<_>-<_>ร้อยเอ็ด<_>กว่า<_>19<_>กิโลเมตร<_>เสร็จสมบูรณ์", "content": ["กรมทางหลวงชนบท<_>สร้างถนนสาย<_>กส.4073<_>เชื่อมจังหวัดกาฬสินธุ์<_>-<_>ร้อยเอ็ด<_>กว่า<_>19<_>กิโลเมตร<_>เสร็จสมบูรณ์", "ป้องกันอุทกภัยในระยะยาว<_>บรรเทาความเดือดร้อนและยกระดับคุณภาพชีวิตให้กับประชาชนในพื้นที่อย่างเป็นรูปธรรม", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>ก่อสร้างถนนสาย<_>กส.4073<_>เชื่อมจังหวัดกาฬสินธุ์<_>-<_>ร้อยเอ็ด<_>กว่า<_>19<_>กิโลเมตร<_>เสร็จสมบูรณ์<_>ป้องกันอุทกภัยในระยะยาว<_>บรรเทาความเดือดร้อน<_>และยกระดับคุณภาพชีวิตให้กับประชาชนในพื้นที่อย่างเป็นรูปธรรม", "ทช.<_>ดำเนินโครงการก่อสร้างถนนทางหลวงชนบทสาย<_>กส.4073<_>แยก<_>ทล.2367<_>-<_>บ้านสีถาน<_>อำเภอฆ้องชัย<_>จังหวัดกาฬสินธุ์<_>เสร็จสมบูรณ์<_>เพื่อยกระดับมาตรฐานทางหลวงชนบทเป็นการป้องกันการเกิดอุทกภัยในสายทางระยะยาว<_>ช่วยบรรเทาความเดือดร้อนให้กับประชาชนในพื้นที่อย่างเป็นรูปธรรม<_>ถนนทางหลวงชนบทสาย<_>กส.4073<_>มีระยะทางตลอดสายทาง<_>54<_>กิโลเมตร<_>เส้นทางสามารถเชื่อมไปยังจังหวัดร้อยเอ็ด<_>โดยแนวเส้นทางมีหมู่บ้าน<_>จำนวน<_>11<_>แห่ง<_>ในอดีตที่ผ่านมาในช่วงฤดูฝนมีน้ำล้นตลิ่ง<_>เนื่องจากเส้นทางอยู่ติดกับแม่น้ำชีทำให้มีน้ำท่วมถนนช่วงบริเวณ<_>กม.<_>ที่<_>0+000<_>-<_>19+893<_>ส่งผลให้ประชาชนได้รับความเดือดร้อน<_>ไม่ได้รับความสะดวกในการเดินทาง<_>ทช.<_>จึงได้ดำเนินการก่อสร้างถนนสายดังกล่าวเป็นระยะทาง<_>19.893<_>กิโลเมตร<_>โดยได้ทำการยกระดับคันทางและก่อสร้างถนนเป็นผิวจราจรแบบคอนกรีตเสริมเหล็ก<_>กว้าง<_>6<_>เมตร<_>มีไหล่ทางกว้างข้างละ<_>0.5<_>เมตร<_>พร้อมก่อสร้างเขื่อนป้องกันตลิ่ง<_>780<_>เมตร<_>ด้วยการติดตั้งกล่องลวดตาข่ายเหล็ก<_>(mattress)<_>ในบริเวณที่อยู่ติดกับแม่น้ำชีเพื่อป้องกันการกัดเซาะของเขื่อนป้องกันตลิ่ง<_>และติดตั้งท่อลอดเหลี่ยมพร้อมประตูระบายน้ำ<_>จำนวน<_>6<_>แห่ง<_>รวมถึงติดตั้งระบบระบายน้ำ<_>ไฟฟ้าแสงสว่าง<_>เครื่องหมายจราจร<_>อุปกรณ์อำนวยความปลอดภัย<_>และปรับปรุงภูมิทัศน์บริเวณสายทาง<_>ซึ่งปัจจุบันได้ดำเนินการก่อสร้างแล้วเสร็จสมบูรณ์และเปิดให้ประชาชนได้ใช้สัญจรเรียบร้อยแล้ว<_>โดยใช้งบประมาณในการก่อสร้างรวม<_>259<_>ล้านบาท"]}
{"date": "2023-5-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวง<_>ขยาย<_>4<_>ช่องจราจร<_>ทล.210<_>สายหนองบัวลำภู-เลย<_>ตอน<_>อ.นาวัง-บ.วังสำราญ<_>จ.หนองบัวลำภู<_>ระยะทาง<_>19.8<_>กิโลเมตร<_>แล้วเสร็จ<_>เพิ่มประสิทธิภาพการคมนาคมขนส่งในพื้นที่ภาคอีสานตอนบน", "content": ["กรมทางหลวง<_>ขยาย<_>4<_>ช่องจราจร<_>ทล.210<_>สายหนองบัวลำภู-เลย<_>ตอน<_>อ.นาวัง-บ.วังสำราญ<_>จ.หนองบัวลำภู<_>ระยะทาง<_>19.8<_>กิโลเมตร<_>แล้วเสร็จ<_>เพิ่มประสิทธิภาพการคมนาคมขนส่งในพื้นที่ภาคอีสานตอนบน", "กรมทางหลวง<_>กระทรวงคมนาคม<_>โดยสำนักก่อสร้างทางที่<_>2<_>ดำเนินการโครงการก่อสร้างทางหลวงหมายเลข<_>210<_>สายหนองบัวลำภู<_>-<_>เลย<_>ตอน<_>อ.นาวัง-บ.วังสำราญ<_>จ.หนองบัวลำภู<_>ระยะทาง<_>19.844<_>กิโลเมตร<_>เป็น<_>4<_>ช่องจราจร<_>แล้วเสร็จ<_>เชื่อมโครงข่ายคมนาคมขนส่งภาคอีสานตอนบน", "นายสราวุธ<_>ทรงศิวิไล<_>อธิบดีกรมทางหลวง<_>เปิดเผยว่า<_>ทางหลวงหมายเลข<_>210<_>สายหนองบัวลำภู-เลย<_>ตอน<_>อ.นาวัง-บ.วังสำราญ<_>จ.หนองบัวลำภู<_>เป็นทางหลวงเชื่อมการเดินทางกลุ่มจังหวัดในภาคตะวันออกเฉียงเหนือตอนบน<_>เช่น<_>จ.เลย<_>จ.อุดรธานี<_>ไป<_>จ.<_>เพชรบูรณ์<_>และ<_>จ.<_>พิษณุโลก<_>ในช่วงระหว่าง<_>กม.71+675<_>-<_>กม.81+821<_>และ<_>กม.84+350<_>-<_>กม.94+048<_>เดิมมีขนาด<_>2<_>ช่องจราจรสวนทางกัน<_>และมีผิวจราจรที่แคบเสี่ยงต่อการเกิดอุบัติเหตุ<_>ประกอบกับในพื้นที่ดังกล่าวมีปริมาณการจราจรเพิ่มมากขึ้นตามสภาพการขยายตัวทางเศรษฐกิจ<_>ทำให้ประชาชนไม่ได้รับความสะดวกในการเดินทางและการขนส่งสินค้า<_>จึงมีความจำเป็นต้องมีการก่อสร้างขยายทางหลวงช่วงดังกล่าวเพื่อรองรับการเดินทางให้มีความสะดวกปลอดภัยมากยิ่งขึ้น<_>อีกทั้งยังเป็นการปรับปรุงและเพิ่มความแข็งแรงของชั้นโครงสร้างทางให้ดีขึ้น<_>สำหรับโครงการฯ<_>มีลักษณะการก่อสร้างเป็นมาตรฐานทางชั้นพิเศษขนาด<_>๔<_>ช่องจราจร<_>(ไป-กลับ)<_>ช่องจราจรกว้างช่องละ<_>3.50<_>เมตร<_>ไหล่ทางด้านนอกกว้าง<_>2.50<_>เมตร<_>ผิวทางคอนกรีต<_>แบ่งทิศทางการจราจรด้วยเกาะกลางแบบยก<_>ก่อสร้างสะพานข้ามแยก<_>2<_>แห่ง,<_>สะพานข้ามคลอง<_>4<_>แห่ง<_>และสะพานลอยคนเดินข้าม<_>2<_>แห่ง<_>รวมงานติดตั้งไฟฟ้าแสงสว่างบนทางหลวง<_>งบประมาณ<_>889,120,800<_>บาท<_>เมื่อโครงการแล้วเสร็จจะช่วยเพิ่มประสิทธิภาพการคมนาคมขนส่งบนโครงข่ายทางหลวงพื้นที่<_>จ.หนองบัวลำภู<_>เชื่อมการเดินทางกลุ่มจังหวัดในภาคตะวันออกเฉียงเหนือ<_>(อีสาน)<_>ตอนบนได้อย่างสะดวก<_>รวดเร็ว<_>และรองรับปริมาณการจราจรที่เพิ่มขึ้นในอนาคต<_>เพิ่มศักยภาพการขนส่งอย่างเป็นระบบ<_>ส่งเสริมการพัฒนาเศรษฐกิจในพื้นที่โครงการ<_>การเกษตร<_>และการท่องเที่ยว<_>ให้เกิดความเจริญในท้องถิ่นและประเทศต่อไป"]}
{"date": "2023-5-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การประชุมคณะกรรมการน้ำตาลทราย<_>ครั้งที่<_>4/2566", "content": ["การประชุมคณะกรรมการน้ำตาลทราย<_>ครั้งที่<_>4/2566", "กระทรวงเกษตรและสหกรณ์<_>ร่วมการประชุมคณะกรรมการน้ำตาลทราย<_>ครั้งที่<_>4/2566", "วันพฤหัสบดีที่<_>11<_>พฤษภาคม<_>พ.ศ.<_>2566<_>เวลา<_>10.00<_>น.<_>นายสุรเดช<_>สมิเปรม<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมการประชุมคณะกรรมการน้ำตาลทราย<_>ครั้งที่<_>4/2566<_>ในฐานะกรรมการ<_>(ผู้แทนกระทรวงเกษตรและสหกรณ์)<_>ณ<_>ห้องประชุม<_>1601<_>ชั้น<_>16<_>กรมการค้าต่างประเทศ<_>กระทรวงพาณิชย์<_>สนามบินน้ำ<_>โดยมี<_>นายรณรงค์<_>พูลพิพัฒน์<_>อธิบดีกรมการค้าต่างประเทศ<_>เป็นประธานการประชุม<_>โดยประชุมร่วมกันหารือและพิจารณาในประเด็น<_>1)กำหนดปริมาณน้ำตาลทรายที่ให้โรงงานผลิตในฤดูการผลิตปี<_>2565/2566<_>2)<_>ขอปรับลดสิทธิซื้อน้ำตาลทรายสำหรับผลิตสินค้าเพื่อการส่งออกปี<_>2566"]}
{"date": "2023-5-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-แนวโน้มเศรษฐกิจไทยดีขึ้นต่อเนื่อง<_>คาด<_>gdp<_>ครึ่งปีหลังจะขยายตัวได้มากกว่าครึ่งปีแรกที่โตได้มากกว่า<_>4<_>%", "content": ["แนวโน้มเศรษฐกิจไทยดีขึ้นต่อเนื่อง<_>คาด<_>gdp<_>ครึ่งปีหลังจะขยายตัวได้มากกว่าครึ่งปีแรกที่โตได้มากกว่า<_>4<_>%", "สำนักงานเศรษฐกิจการคลัง<_>เผยรายงานสถานการณ์เศรษฐกิจ<_>เดือนมี.ค.<_>66<_>โดยเศรษฐกิจภูมิภาคส่วนใหญ่<_>ได้รับปัจจัยสนับสนุนจากการบริโภคภาคเอกชน<_>และดัชนีความเชื่อมั่นผู้บริโภคเพิ่มขึ้นทุกภาค<_>รวมถึงเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่ของภาคเหนือขยายตัว<_>8.5%<_>ต่อปี<_>ภาคใต้ขยายตัว<_>23.7%<_>ต่อปี<_>ด้าน<_>กทม.<_>และปริมณฑลขยายตัว<_>4.7%<_>ต่อปี<_>ภาคตะวันตกขยายตัว<_>20%<_>ต่อปี<_>ภาคตะวันออกเฉียงเหนือขยายตัว<_>2.9%<_>ต่อปี<_>ส่วนภาคกลาง<_>และภาคตะวันออก<_>ได้รับปัจจัยสนับสนุนจากการบริโภคภาคเอกชนในหมวดสินค้าคงทน<_>รวมถึงรายได้เกษตรกรมีการขยายตัว", "สำหรับแนวโน้มภาวะเศรษฐกิจไทยปี<_>66<_>จากข้อมูลของธนาคารแห่งประเทศไทย<_>(ธปท)<_>พบว่า<_>เศรษฐกิจไทยจะฟื้นตัวดีขึ้น<_>จากการฟื้นตัวของภาคการท่องเที่ยว<_>และการส่งออกไทยจะดีขึ้นในครึ่งหลังของปี<_>66<_>โดยการส่งออกผ่านจุดต่ำสุดแล้ว<_>เศรษฐกิจโลกและเศรษฐกิจประเทศคู่ค้าคาดว่าจะทยอยปรับตัวดีขึ้นในช่วงปลายปีนี้<_>ทำให้การส่งออกขยายตัวดีขึ้น", "gdp<_>ในครึ่งปีหลังจะขยายตัวได้มากกว่าครึ่งปีแรก<_>ซึ่งครึ่งปีแรกจะขยายตัว<_>2.9<_>-<_>3%<_>และในครึ่งปีหลังจะขยายตัวได้มากกว่า<_>4%<_>ส่งผลให้ปี<_>66<_>gdp<_>ของไทยจะขยายตัว<_>3.6%", "ส่วนสถานการณ์เงินเฟ้อ<_>ในช่วงครึ่งปีแรกยังสูงที่<_>3.3%<_>แต่ในช่วงครึ่งหลังเงินเฟ้อทั่วไปจะต่ำกว่ากรอบอยู่ที่<_>2.5%", "เศรษฐกิจไทยในปีนี้<_>ภาพรวมยังเป็นไปในเชิงบวก<_>ซึ่งการบริโภคและการท่องเที่ยวจะเป็นปัจจัยหลักที่ทำเศรษฐกิจไทยขยายตัวต่อเนื่อง<_>อย่างไรก็ตาม<_>รัฐบาลยังคงติดตามสภาวะเศรษฐกิจโลกอย่างใกล้ชิด<_>เพื่อเตรียมรับมือและดำเนินนโยบายให้สอดคล้องกับการเปลี่ยนแปลง<_>รวมทั้งเพิ่มศักยภาพเพื่อการเติบโตของเศรษฐกิจไทยในระยะยาวอย่างยั่งยืน", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-5-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>เคาะ<_>แนวทางวิธีการทางอิเล็กทรอนิกส์<_>ส่งเสริมการทำงานและการให้บริการของภาครัฐ", "content": ["ครม.<_>เคาะ<_>แนวทางวิธีการทางอิเล็กทรอนิกส์<_>ส่งเสริมการทำงานและการให้บริการของภาครัฐ", "ที่ประชุม<_>ครม.<_>(9<_>พ.ค.<_>66)<_>เห็นชอบแนวทางวิธีการทางอิเล็กทรอนิกส์<_>กรอบการดำเนินการด้วยวิธีการทางอิเล็กทรอนิกส์ของหน่วยงาน<_>และวิธีการทางอิเล็กทรอนิกส์สำหรับหน่วยงานระดับเริ่มต้นและระดับมาตรฐาน<_>ซึ่งเป็นการจัดทำวิธีการทางอิเล็กทรอนิกส์ในระยะแรก<_>ตาม<_>ม.19<_>แห่ง<_>พ.ร.บ.<_>การปฏิบัติราชการทางอิเล็กทรอนิกส์<_>พ.ศ.<_>2565", "กำหนดให้หน่วยงานของรัฐนำงานบริการของภาครัฐ<_>เช่น<_>การอนุญาต<_>การให้บริการ<_>หรือการให้สวัสดิการแก่ประชาชน<_>มาให้บริการบนแพลตฟอร์มดิจิทัลกลาง<_>(ระบบ<_>biz<_>portal<_>และ<_>citizen<_>portal)<_>เพื่อบูรณาการการให้บริการของหน่วยงานต่าง<_>ๆ<_>บนแพลตฟอร์มดิจิทัลกลาง<_>ลดภาระและต้นทุนของประชาชนในการติดต่อกับภาครัฐ", "โดยหน่วยงานที่ยังไม่มีช่องทางการให้บริการในรูปแบบอิเล็กทรอนิกส์<_>ให้นำงานบริการมาพัฒนาบนแพลตฟอร์มดิจิทัลกลางดังกล่าวเป็นทางเลือกแรก<_>ส่วนหน่วยงานที่มีงานบริการที่พัฒนาเป็นรูปแบบอิเล็กทรอนิกส์แล้ว<_>ให้นำงานบริการมาเชื่อมโยงกับแพลตฟอร์มดิจิทัลกลาง", "พร้อมมอบหมายให้คณะกรรมการพัฒนาระบบราชการ<_>(ก.พ.ร)<_>พิจารณากรอบเวลาดำเนินการและติดตามเป็นระยะ<_>เพื่อให้งานบริการของรัฐอยู่ในรูปแบบอิเล็กทรอนิกส์โดยเร็ว", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/68060", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-5-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผนึกกำลังความร่วมมือ<_>เดินหน้าแผนพัฒนาระบบดูแลสุขภาพคนไทยในต่างประเทศทั่วโลก", "content": ["ผนึกกำลังความร่วมมือ<_>เดินหน้าแผนพัฒนาระบบดูแลสุขภาพคนไทยในต่างประเทศทั่วโลก", "กระทรวงสาธารณสุข<_>ร่วมกับกระทรวงการต่างประเทศ<_>วางแผนการพัฒนาระบบดูแลสุขภาพคนไทยในต่างประเทศให้ครอบคลุมทุกมิติ<_>ทั้งสร้างเสริมสุขภาพ<_>ป้องกัน<_>ควบคุมโรค<_>ภัยสุขภาพ<_>ดูแลรักษา<_>และการส่งต่อ", "ปัจจุบันมีคนไทยอาศัยอยู่ในต่างประเทศประมาณ<_>1,500,000<_>คน<_>และมีการเดินทางของนักท่องเที่ยวไทยไปต่างประเทศเพิ่มขึ้น<_>ในแต่ละปีมากกว่า<_>10<_>ล้านคน<_>ซึ่งที่ผ่านมามีระบบดูแลสุขภาพจากหน่วยงานภาครัฐที่เกี่ยวข้อง<_>แต่ยังพบปัญหาเกี่ยวกับระบบสาธารณสุข<_>เช่น<_>การเข้าถึงการรักษาพยาบาล<_>การส่งตัวกลับประเทศเพื่อเข้ารับการรักษาต่อเนื่อง", "จึงเป็นที่มาของการจัดทำ<_>“บันทึกความเข้าใจระหว่างกระทรวงสาธารณสุขและกระทรวงการต่างประเทศ<_>ว่าด้วยการดูแลสุขภาพข้าราชการและบุคลากรของสถานเอกอัครราชทูตและสถานกงสุลในต่างประเทศ<_>รวมถึงคนไทยในต่างประเทศ”<_>มีเป้าหมายที่จะพัฒนาความร่วมมือในการดูแลสุขภาพคนไทยที่อยู่ในต่างประเทศ<_>เพื่อช่วยลดขั้นตอน<_>ลดระยะเวลา<_>และเพิ่มประสิทธิภาพมากยิ่งขึ้น", "โดยจะนำร่องในกลุ่มข้าราชการและบุคลากรของสถานเอกอัครราชทูตและสถานกงสุลในต่างประเทศเป็นระยะทดลอง<_>เพื่อพัฒนาระบบและเป็นจุดประสานงาน<_>เพื่อขยายผลในกลุ่มคนไทย<_>และนักท่องเที่ยวไทยทั่วโลก", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
