{"date": "2023-5-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเชิญชวนคนไทยออกมาใช้สิทธิเลือกตั้ง<_>ส.ส.<_>14<_>พ.ค.<_>66<_>ตั้งแต่เวลา<_>08.00-17.00<_>น.<_>ร่วมกันขับเคลื่อนประชาธิปไตยให้เข้มแข็ง<_>พัฒนาประเทศให้เจริญก้าวหน้า", "content": ["โฆษกรัฐบาลเชิญชวนคนไทยออกมาใช้สิทธิเลือกตั้ง<_>ส.ส.<_>14<_>พ.ค.<_>66<_>ตั้งแต่เวลา<_>08.00-17.00<_>น.<_>ร่วมกันขับเคลื่อนประชาธิปไตยให้เข้มแข็ง<_>พัฒนาประเทศให้เจริญก้าวหน้า", "วันที่<_>13<_>พฤษภาคม<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เชิญชวนประชาชนคนไทยทุกคนผู้มีสิทธิเลือกตั้ง<_>ออกมาใช้สิทธิเลือกตั้งสมาชิกสภาผู้แทนราษฎร<_>(ส.ส)<_>เป็นการทั่วไปในวันอาทิตย์ที่<_>14<_>พฤษภาคม<_>2566<_>ตั้งแต่เวลา<_>08.00<_>-17.00<_>น.<_>ร่วมกันขับเคลื่อนประชาธิปไตยให้เข้มแข็ง<_>พิจารณาเลือกคนดีที่มีความรู้ความสามารถมาเป็นผู้แทนของประชาชนเข้าไปทำหน้าที่ในสภาผู้แทนราษฎร<_>และบริหารประเทศให้เจริญก้าวหน้า<_>เกิดการพัฒนาอย่างมั่นคงและยั่งยืน", "นายอนุชาย้ำถึงการออกมาใช้สิทธิเลือกตั้งครั้งนี้ว่า<_>ขอให้ประชาชนผู้มีสิทธิเลือกตั้งได้ศึกษาข้อมูลรายละเอียดรูปแบบการเลือกตั้ง<_>ส.ส.<_>ประจำปี<_>2566<_>ให้เข้าใจอย่างชัดเจนก่อนออกไปใช้สิทธิเข้าคูหาลงคะแนนเลือกตั้ง<_>เพื่อให้การใช้สิทธิเลือกตั้งถูกต้องตามหลักเกณฑ์ข้อกำหนดของคณะกรรมการการเลือกตั้ง<_>(กกต)<_>ป้องกันไม่ให้เกิดความผิดพลาดจนทำให้ผิดกฎหมาย<_>หรือบัตรเสีย<_>และทำให้ผู้สมัคร<_>ส.ส.<_>และพรรคการเมืองที่ประชาชนตั้งใจมาใช้สิทธิลงคะแนนให้เข้าไปเป็นผู้แทนของตนเองในสภาฯ<_>ต้องเสียคะแนนไปโดยรู้เท่าไม่ถึงการณ์<_>รวมทั้งห้ามขาย<_>จำหน่าย<_>จ่ายแจก<_>หรือจัดเลี้ยงสุราทุกชนิดในเขตเลือกตั้ง<_>ตั้งแต่เวลา<_>18.00<_>น.<_>ของวันที่<_>13<_>พ.ค.<_>2566<_>ถึงเวลา<_>18.00<_>น.<_>ของวันที่<_>14<_>พ.ค.<_>2566<_>หากฝ่าฝืนต้องระวางโทษจำคุกไม่เกิน<_>6<_>เดือน<_>หรือปรับไม่เกิน<_>10,000<_>บาท<_>หรือทั้งจำทั้งปรับ<_>ซึ่งเป็นไปตามกฎหมายมาตรา<_>147<_>ของ<_>พ.ร.ป.ว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร<_>พ.ศ.<_>2561<_>แก้ไขเพิ่มเติม<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2566", "สำหรับการเลือกตั้งสมาชิกสภาผู้แทนราษฎร<_>(ส.ส)<_>เป็นการทั่วไปในวันอาทิตย์ที่<_>14<_>พฤษภาคม<_>2566<_>นี้<_>มีบัตรเลือกตั้ง<_>2<_>ใบ<_>คือ<_>1)<_>สำหรับเลือก<_>ส.ส.<_>แบบแบ่งเขต<_>(บัตรสีม่วง)<_>เลือกคนที่รัก<_>และ<_>2)<_>ส.ส.แบบบัญชีรายชื่อ<_>(บัตรสีเขียว)<_>เลือกพรรคที่ชอบ<_>ทั้งนี้<_>การทำเครื่องหมายกากบาท<_>(x)<_>ลงบนบัตรเลือกตั้ง<_>ข้อพิจารณาว่าแบบไหนที่เป็นบัตรดีและแบบไหนเป็นบัตรเสีย<_>คือ<_>เครื่องหมายกากบาท<_>(x)<_>ที่ทำให้เป็น<_>“บัตรดี”<_>ต้องดูออกว่าเป็นเครื่องหมายกากบาท<_>(x)<_>และกาเครื่องหมายเดียวในบัตรเลือกตั้งเท่านั้น<_>ห้ามใส่ข้อความหรือเครื่องหมายแบบอื่น<_>หากทำเครื่องหมายที่ทำให้เป็นบัตรเสีย<_>หรือเขียนข้อความใด<_>ๆ<_>ลงไปในบัตรเลือกตั้ง<_>ถือว่าเป็นบัตรเสีย<_>ดังนั้น<_>อย่าลืมศึกษารายละเอียดก่อนออกไปใช้สิทธิเพื่อให้การลงคะแนนเลือก<_>ส.ส.<_>ที่รัก<_>และเลือกพรรคที่ชอบตรงตามที่ตนเองตั้งใจไว้", "“รัฐบาลมีความห่วงใยการเดินทางของประชาชนที่จะเดินทางกลับภูมิลำเนาเพื่อไปใช้สิทธิ์เลือกตั้ง<_>จึงกำชับทุกหน่วยงานที่เกี่ยวข้อง<_>อำนวยความสะดวกการเดินทางของประชาชน<_>เพื่อสร้างความมั่นใจและความอุ่นใจต่อประชาชนในด้านการเดินทาง<_>พร้อมขอให้ประชาชนเดินทางด้วยความระมัดระวัง<_>มีสติ<_>อย่าประมาท<_>โดยเฉพาะผู้ขับขี่ยานพาหนะ<_>ให้งดการดื่มเครื่องดื่มแอลกอฮอล์ระหว่างขับขี่ยานพาหนะ<_>เพื่อลดการเกิดอุบัติเหตุและความสูญเสียที่อาจเกิดขึ้นต่อตนเองและผู้อื่น<_>รวมทั้งขอให้ประชาชนระมัดระวังดูแลป้องกันตนเองจากการติดเชื้อโควิด-19<_>โดยขอให้สวมใส่หน้ากากอนามัยตลอดเวลาที่ออกไปใช้สิทธิเลือกตั้ง<_>และหมั่นล้างมือด้วยแอลกอฮอล์<_>เพื่อให้ปลอดภัยจากการติดเชื้อโควิด-19”<_>นายอนุชากล่าว", "ทั้งนี้<_>ประชาชนสามารถสอบถามข้อมูลและติดตามรายละเอียดได้ที่<_>เว็บไซต์สำนักงานคณะกรรมการการเลือกตั้ง<_>www.ect.go.th<_>หรือ<_>add<_>friends<_>เพื่อติดตามข้อมูลข่าวสารเกี่ยวกับการเลือกตั้ง<_>2566<_>ได้ที่<_>line<_>official<_>account<_>:<_>ect<_>thailand<_>และแอปพลิเคชัน<_>smart<_>vote<_>หรือหากมีข้อสงสัยก็สามารถสอบถามข้อมูลเพิ่มเติมได้ที่สายด่วน<_>1444<_>ของสำนักงานคณะกรรมการการเลือกตั้ง"]}
{"date": "2023-5-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ติดตามสถานการณ์ราคาสินค้าและอาหารสัตว์อย่างใกล้ชิด<_>พร้อมกำชับหน่วยงานที่เกี่ยวข้องควบคุมดูแลไม่ให้กระทบต่อประชาชน", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ติดตามสถานการณ์ราคาสินค้าและอาหารสัตว์อย่างใกล้ชิด<_>พร้อมกำชับหน่วยงานที่เกี่ยวข้องควบคุมดูแลไม่ให้กระทบต่อประชาชน", "วันที่<_>13<_>พฤษภาคม<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ติดตามสถานการณ์ราคาสินค้าอย่างใกล้ชิด<_>โดยเฉพาะอาหารสัตว์<_>พร้อมกำชับหน่วยงานที่เกี่ยวข้องดูแลต้นทุนราคาอาหารสัตว์<_>ไม่ให้กระทบต่อพี่น้องประชาชนทุกกลุ่ม", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>รัฐบาลโดยกรมการค้าภายใน<_>กระทรวงพาณิชย์<_>ได้สำรวจและติดตามสถานการณ์ราคาสินค้าอาหารสดอย่างต่อเนื่อง<_>ซึ่งพบว่าราคาหมูเนื้อแดงลดลง<_>โดยมีราคาเฉลี่ยทั่วประเทศ<_>140-145<_>บาทต่อกิโลกรัม<_>และจากปัญหาสถานการณ์ต้นทุนอาหารสัตว์ที่ปรับเพิ่มขึ้น<_>กรมการค้าภายในหารือร่วมกับสมาคมผู้เลี้ยงสุกรแห่งชาติ<_>และอยู่ระหว่างการดำเนินการแก้ไขปัญหาร่วมกัน<_>พร้อมยืนยันกับผู้เลี้ยงสุกรว่าราคาอาหารสัตว์จะไม่มีการปรับเพิ่มขึ้นราคา<_>ซึ่งกรมการค้าภายในขอความร่วมมือกับผู้ผลิต<_>เพราะสถานการณ์ต้นทุนวัตถุดิบที่ใช้ทำอาหารสัตว์ราคาทรงตัว<_>และภาพรวมราคาวัตถุดิบบางรายการปรับตัวลง<_>เช่น<_>ถั่วเหลือง<_>และกากถั่วเหลือง<_>รวมถึงประสานงานกับห้างค้าส่งค้าปลีกให้ลดราคาสินค้ากลุ่มที่มีความจำเป็นต่อการครองชีพรายการอื่น<_>ๆ<_>แทนสินค้าหมูเนื้อแดง<_>และร่วมกับหน่วยงานที่เกี่ยวข้องแก้ไขปัญหาหมูเถื่อนร่วมด้วย", "สำหรับสถานการณ์ราคาผัก<_>กรมการค้าภายในดำเนินการร่วมกับตลาดกลางพบว่า<_>ผลผลิตบางรายการลดลงจากสภาพอากาศร้อนและแล้ง<_>และผลผลิตผักออกสู่ตลาดน้อยลง<_>เนื่องมาจากพื้นที่เพาะปลูกบางแห่งเจอปัญหาพายุฤดูร้อน<_>อย่างไรก็ตาม<_>คาดว่าสถานการณ์ผักจะกลับเข้าสู่ภาวะปกติช่วงปลายเดือนพฤษภาคม<_>2566<_>เพราะเริ่มเข้าสู่ฤดูฝนแล้ว<_>ซึ่งจะทำให้ราคาน่าจะปรับตัวลดลงต่อเนื่อง<_>ส่วนทางด้านราคาปุ๋ยเคมี<_>ทั้งไนโตรเจน<_>ยูเรีย<_>46-0-0<_>แอมโมเนียมซัลเฟต<_>21-0-0<_>ไดแอมโมเนียมฟอสเฟต<_>18-46-0<_>และ<_>โพแทสเซียมคลอไรด์<_>0-0-60<_>ล้วนมีราคาลดลง<_>ส่วนยาป้องกันและกำจัดศัตรูพืช<_>กรมการค้าภายในได้ประสานงานกับผู้ประกอบการให้ปรับลดราคาให้สอดคล้องกับต้นทุนที่ลดลง", "“นายกรัฐมนตรีติดตามสถานการณ์ราคาสินค้าอย่างต่อเนื่อง<_>ให้หน่วยงานที่เกี่ยวข้องประสานงานขอความร่วมมือกับผู้ประกอบการในการตรึงราคา<_>และปรับให้สอดคล้องกับต้นทุนบางรายการที่เริ่มปรับตัวลดลง<_>เพื่อไม่ให้กระทบต่อต้นทุนของผู้เลี้ยงสัตว์<_>รวมทั้ง<_>คาดว่าสถานการณ์ราคาสินค้าจะกลับเข้าสู่ภาวะปกติหลังจากนี้<_>อย่างไรก็ดี<_>รัฐบาลจะยังคงติดตามสถานการณ์<_>ประเมินราคาสินค้าอย่างใกล้ชิดอย่างต่อเนื่องเพื่อดูแลชีวิตความเป็นอยู่ของประชาชน”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-5-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>เผย<_>นายกฯ<_>สนับสนุน<_>“ลิ้นจี่นครพนม1<_>(นพ.1)”<_>เป็นสินค้า<_>gi<_>ควบคุมคุณภาพตามมาตรฐาน<_>gap<_>ปี<_>2565<_>สร้างผลผลิตได้<_>169<_>ตัน<_>สร้างมูลค่าได้กว่า<_>13.5<_>ล้านบาท", "content": ["โฆษกรัฐบาล<_>เผย<_>นายกฯ<_>สนับสนุน<_>“ลิ้นจี่นครพนม1<_>(นพ.1)”<_>เป็นสินค้า<_>gi<_>ควบคุมคุณภาพตามมาตรฐาน<_>gap<_>ปี<_>2565<_>สร้างผลผลิตได้<_>169<_>ตัน<_>สร้างมูลค่าได้กว่า<_>13.5<_>ล้านบาท", "วันที่<_>13<_>พฤษภาคม<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>สนับสนุนการผลิตลิ้นจี่พันธุ์นครพนม1<_>(นพ.1)<_>สินค้า<_>gi<_>ของจังหวัดนครพนม<_>พร้อมชื่นชมการทำงานของหน่วยงานที่เกี่ยวข้องถึงการขับเคลื่อนองค์ความรู้การผลิตลิ้นจี่คุณภาพให้ได้ตามมาตรฐานสินค้าเกษตรปลอดภัย<_>(gap)<_>สร้างโอกาสทางการค้าของไทยให้เติบโตสู่ตลาดโลก", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>กรมวิชาการเกษตร<_>กระทรวงเกษตรเเละสหกรณ์<_>เปิดเผยว่า<_>ลิ้นจี่พันธุ์นครพนม1<_>(นพ.1)<_>ถือเป็นพืชเศรษฐกิจที่สำคัญของจังหวัดนครพนม<_>ซึ่งมีการศึกษาวิจัยเพื่อพัฒนาการผลิตอย่างต่อเนื่อง<_>มีลักษณะเฉพาะคือ<_>มีขนาดผลใหญ่<_>รสชาติหวานอมเปรี้ยว<_>ไม่มีรสฝาดเนื้อหนา<_>เป็นลิ้นจี่กลุ่มพันธุ์เบา<_>ปัจจุบันจังหวัดนครพนมมีพื้นที่ปลูกกว่า<_>2,969<_>ไร่<_>มีผลผลิตรวม<_>1,500<_>ตันต่อปี<_>โดยกรมวิชาการเกษตร<_>ได้ขับเคลื่อนการทำงานแบบบูรณาการในพื้นที่<_>จัดทำมาตรฐานลิ้นจี่พันธุ์นครพนม1<_>ด้วยการแบ่งเป็น<_>3<_>ชั้นคุณภาพ<_>ได้แก่", "-<_>ชั้นพิเศษ<_>(aa)<_>สีผิวผลแดงสม่ำเสมอไม่มีสีเขียวปน<_>จำนวนผลน้อยกว่า<_>35<_>ผลต่อกิโลกรัม<_>ขนาดเส้นผ่านศูนย์กลางผลไม่น้อยกว่า<_>38<_>มิลลิเมตร", "-<_>ชั้นหนึ่ง<_>(a)<_>ตำหนิผิวโดยรวมต่อผลต้องมีพื้นที่ไม่เกิน<_>0.25<_>ตารางเซนติเมตร<_>สีผิวผลแดงสม่ำเสมอไม่มีสีเขียวปน<_>จำนวนผล<_>35-40<_>ผลต่อกิโลกรัม<_>ขนาดเส้นผ่านศูนย์กลางผลไม่น้อยกว่า<_>30<_>มิลลิเมตร", "-<_>ชั้นสอง<_>(b)<_>ชั้นสอง<_>ตำหนิผิวโดยรวมต่อผลต้องมีพื้นที่ไม่เกิน<_>0.5<_>ตารางเซนติเมตร<_>สีผิวผลแดงสม่ำเสมอไม่มีสีเขียวปน<_>จำนวนผล<_>35-45<_>ผล/กิโลกรัม<_>ขนาดเส้นผ่านศูนย์กลางผลไม่น้อยกว่า<_>30<_>มิลลิเมตร", "ซึ่งแหล่งผลิตลิ้นจี่พันธุ์นครพนม1<_>(นพ.1)<_>ได้รับการรับรองมาตรฐานสินค้าเกษตรปลอดภัย<_>(gap)<_>ในปี<_>2565<_>จำนวน<_>69<_>แปลง<_>พื้นที่<_>125<_>ไร่<_>ปริมาณผลผลิตประมาณ<_>169<_>ตัน<_>มูลค่าผลผลิตประมาณ<_>13.5<_>ล้านบาท<_>และมีการรวมกลุ่มตามระบบส่งเสริมเกษตรแบบแปลงใหญ่<_>ได้เป็นสินค้า<_>gi<_>ตัวแรกของจังหวัดนครพนม<_>ตั้งแต่ปี<_>2556<_>(ปัจจุบันมีสินค้า<_>gi<_>ของจังหวัดนครพนมทั้งหมด<_>2<_>ชนิด<_>คือ<_>ลิ้นจี่นครพนม<_>และสับปะรดท่าอุเทน)<_>นอกจากนี้<_>มีการพัฒนาโมเดลนครพนม<_>1<_>ไร่<_>3<_>แสนบาท<_>ประยุกต์การทำการเกษตรสวนลิ้นจี่แบบผสมผสาน<_>ควบคู่กับการปลูกพืช<_>และ<_>การเลี้ยงผึ้งเสริมรายได้<_>สร้างรายได้ประมาณ<_>30,000<_>บาทต่อไร่ต่อปี", "“นายกรัฐมนตรีขอบคุณหน่วยงานที่เกี่ยวข้องที่ได้ร่วมกันพัฒนาศักยภาพสินค้าไทยตามมาตรฐานสากลอย่างต่อเนื่อง<_>โดยเฉพาะการส่งเสริมสินค้า<_>gi<_>เพิ่มมูลค่าให้กับผลผลิตทางการเกษตรของไทย<_>ช่วยสร้างความเชื่อมั่นแก่ผู้บริโภค<_>นายกรัฐมนตรีเชื่อมั่นในเอกลักษณ์และคุณภาพสินค้าไทย<_>สามารถต่อยอด<_>และพัฒนาได้อีกมาก<_>พร้อมชื่นชมการขับเคลื่อนองค์ความรู้เพื่อผลิตลิ้นจี่คุณภาพให้ได้ตามมาตรฐานสินค้าเกษตรปลอดภัย<_>(gap)<_>เพิ่มมูลค่าทางการตลาด<_>สร้างรายได้เข้าสู่ชุมชนท้องถิ่น<_>และสร้างโอกาสทางการค้าของไทยให้เติบโตสู่ตลาดโลก”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-5-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดบุรีรัมย์มุ่งมั่นน้อมนำพระราชดำริกรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>เดินหน้าสร้างความมั่นคงด้านอาหาร<_>ปลุกพลังข้าราชการ<_>\"ผู้นำต้องทำก่อน\"<_>ปลูกพืชผักสวนครัว<_>พร้อมมอบพันธุ์ผัก", "content": ["จังหวัดบุรีรัมย์มุ่งมั่นน้อมนำพระราชดำริกรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>เดินหน้าสร้างความมั่นคงด้านอาหาร<_>ปลุกพลังข้าราชการ<_>\"ผู้นำต้องทำก่อน\"<_>ปลูกพืชผักสวนครัว<_>พร้อมมอบพันธุ์ผัก", "จังหวัดบุรีรัมย์มุ่งมั่นน้อมนำพระราชดำริกรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>เดินหน้าสร้างความมั่นคงด้านอาหาร<_>ปลุกพลังข้าราชการ<_>\"ผู้นำต้องทำก่อน\"<_>ปลูกพืชผักสวนครัว<_>พร้อมมอบพันธุ์ผักเพื่อขยายผลสู่พี่น้องประชาชนได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันนี้<_>(12<_>พ.ค.<_>66)<_>นายไชยวัฒน์<_>จุนถิระพงศ์<_>ผู้ว่าราชการจังหวัดบุรีรัมย์<_>เปิดเผยว่า<_>จังหวัดบุรีรัมย์<_>ร่วมกับแม่บ้านมหาดไทยจังหวัดบุรีรัมย์<_>เดินหน้าขับเคลื่อนแนวทางการส่งเสริมความมั่นคงด้านอาหารเพื่อทำให้พี่น้องประชาชนในพื้นที่ได้มีคุณภาพชีวิตที่ดี<_>ด้วยการบริโภคอาหารปลอดภัย<_>และมีอาหารไว้บริโภคตลอดทั้งปี<_>โดยน้อมนำพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ด้านการเสริมสร้างความมั่นคงด้านอาหาร<_>โครงการบ้านนี้มีรักปลูกผักกินเอง<_>และทางนี้มีผลผู้คนรักกัน<_>ซึ่งเริ่มต้นจากผู้ว่าราชการจังหวัด<_>รวมถึงหัวหน้าส่วนราชการ<_>ได้เป็น<_>\"ผู้นำต้องทำก่อน\"<_>ใช้พื้นที่บริเวณจวนผู้ว่าราชการจังหวัด<_>บ้านพักหัวหน้าส่วนราชการ<_>เป็นพื้นที่<_>kick<_>off<_>ปลูกผักสวนครัว<_>ไม้ผลและพืชสมุนไพร<_>และจะขยายพื้นที่ไปยังพื้นที่ว่างของส่วนราชการ<_>เพื่อเป็นแบบอย่างให้กับพี่น้องประชาชน<_>อีกทั้งพืชผักสวนครัว<_>พืชสมุนไพรที่ปลูกได้นั้น<_>ก็สามารถที่จะเก็บมอบให้กับพี่น้องประชาชน<_>เพื่อให้พี่น้องประชาชนได้มีพืชผักสวนครัวที่ปลอดภัยไว้บริโภค<_>และได้พันธุ์ผักไปปลูกในพื้นที่บ้านของตนเอง", "\"ตนพร้อมด้วยนางกัญญา<_>จุนถิระพงศ์<_>นายกเหล่ากาชาดจังหวัดบุรีรัมย์<_>รองผู้ว่าราชการจังหวัด<_>หัวหน้าส่วนราชการ<_>พัฒนาการอำเภอ<_>กลุ่มองค์กร<_>ร่วมกัน<_>kick<_>off<_>ปลูกผักสวนครัว<_>ไม้ผลและพืชสมุนไพร<_>ภายในบริเวณจวนผู้ว่าราชการจังหวัดบุรีรัมย์<_>เพื่อสร้างความมั่นคงทางอาหาร<_>สู่ชุมชนเข้มแข็ง<_>เป็นมิตรกับสิ่งแวดล้อม<_>ตามแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>สู่ปฏิบัติ<_>และเป็นการรณรงค์ให้ทุกภาคส่วน<_>ตลอดทั้งประชาชนทั่วไปได้มีการปลูกผักสวนครัวที่ปลอดภัยไว้รับประทาน<_>ลดรายจ่ายในครัวเรือนในสถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>ให้ประชาชนสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>นอกจากนี้ยังได้ส่งเสริมการจัดการสิ่งแวดล้อมด้วยการจัดทำถังขยะเปียกลดโลกร้อน<_>การแยกขยะ<_>และการทำกิจกรรมร่วมกัน<_>เพื่อเสริมสร้างพลังความรักสามัคคี\"<_>ผวจ.บุรีรัมย์<_>กล่าว", "นายไชยวัฒน์<_>จุนถิระพงศ์<_>ผู้ว่าราชการจังหวัดบุรีรัมย์<_>กล่าวเพิ่มเติมว่า<_>ในการ<_>kick<_>off<_>ปลูกผักสวนครัว<_>ไม้ผล<_>และพืชสมุนไพรเพื่อสร้างความมั่นคงทางอาหาร<_>ในครั้งนี้<_>เป็นการต่อยอดเพิ่มพูนจากเดิม<_>ที่มีแผนการปลูก<_>10<_>ชนิด<_>เป็น<_>30<_>ชนิด<_>และได้มอบต้นกล้าผักสวนครัว<_>ต้นกล้าไม้ผล<_>ให้กลุ่มองค์กร<_>ภาคีเครือข่าย<_>7<_>ภาคีเครือข่าย<_>ทั้งภาครัฐ<_>ภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>ได้นำไปปลูกเพื่อเป็นการประชาสัมพันธ์<_>สร้างกระแส<_>การต่อยอดและขยายผลให้ประชาชนได้รับรู้และขยายผล<_>รวมถึงส่งเสริมให้ทุกครัวเรือนได้มีการบริหารจัดการขยะ<_>ด้วยการแยกขยะ<_>และจัดทำถังขยะเปียกลดโลกร้อน<_>ซึ่งจังหวัดบุรีรัมย์จะได้มุ่งมั่นในการทำให้พี่น้องประชาชนชาวจังหวัดบุรีรัมย์ทุกคนได้มีคุณภาพชีวิตที่ดี<_>บนหลักการพึ่งพาตนเอง<_>อันจะทำให้เกิดสิ่งที่ดี<_>เกิดการ<_>change<_>for<_>good<_>ให้กับชีวิตประจำวัน<_>อันจะทำให้เกิดความยั่งยืน<_>ตลอดไป"]}
{"date": "2023-5-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองลำพูนนำคณะลงพื้นที่เยี่ยมเยียนให้กำลังใจผู้ประกอบการผ้าเตรียมพร้อมส่งผ้าเข้าประกวดผ้าลายพระราชทาน<_>\"ผ้าลายดอกรักราชกัญญา\"<_>พร้อมเชิญชวนผู้ประกอบการผ้าทุกพื้นที่ส่งผลงาน", "content": ["พ่อเมืองลำพูนนำคณะลงพื้นที่เยี่ยมเยียนให้กำลังใจผู้ประกอบการผ้าเตรียมพร้อมส่งผ้าเข้าประกวดผ้าลายพระราชทาน<_>\"ผ้าลายดอกรักราชกัญญา\"<_>พร้อมเชิญชวนผู้ประกอบการผ้าทุกพื้นที่ส่งผลงาน", "พ่อเมืองลำพูนนำคณะลงพื้นที่เยี่ยมเยียนให้กำลังใจผู้ประกอบการผ้าเตรียมพร้อมส่งผ้าเข้าประกวดผ้าลายพระราชทาน<_>\"ผ้าลายดอกรักราชกัญญา\"<_>พร้อมเชิญชวนผู้ประกอบการผ้าทุกพื้นที่ส่งผลงานเข้าประกวดภายในวันที่<_>4<_>สิงหาคม<_>ศกนี้", "วันนี้<_>(12<_>พ.ค.<_>66)<_>นายสันติธร<_>ยิ้มละมัย<_>ผู้ว่าราชการจังหวัดลำพูน<_>เปิดเผยว่า<_>ตนพร้อมด้วยนางบำเพ็ญ<_>เมืองมูล<_>พัฒนาการจังหวัดลำพูน<_>นางวิภารัตน์<_>สิงห์แก้ว<_>พัฒนาการอำเภอเมืองลำพูน<_>นำคณะพัฒนากรและเจ้าหน้าที่ที่เกี่ยวข้อง<_>ลงพื้นที่ติดตามเยี่ยมเยียนและให้กำลังใจผู้ประกอบการผ้าไทยในพื้นที่ที่อยู่ระหว่างการเตรียมความพร้อมผลิตผลงานเพื่อเข้าร่วมการประกวดลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ซึ่งประกอบไปด้วยกลุ่มผู้ประกอบการผ้าไทย<_>ได้แก่<_>1)<_>กลุ่มคุณอู๋ไหมไทย<_>ของนายเรวัต<_>สิงห์ศักดิ์<_>ประธานกลุ่มฯ<_>2)<_>กลุ่มดารณีไหมไทย<_>ของนางดารณี<_>ใจตื้อ<_>ประธานกลุ่มฯ<_>3)<_>กลุ่มอมราผ้าฝ้าย<_>ของนางอมรา<_>ทาสัก<_>ประธานกลุ่มฯ<_>และ<_>4)<_>กลุ่มแพรอุไรบาติก<_>ของนางอุไรวรรณ<_>แสนไชย<_>ประธานกลุ่มฯ", "นายสันติธร<_>ยิ้มละมัย<_>ผู้ว่าราชการจังหวัดลำพูน<_>กล่าวว่า<_>จังหวัดลำพูนมีความเป็นมายาวนานกว่า<_>1,343<_>ปี<_>เป็นเมืองแห่งอัตลักษณ์ที่สะท้อนวิถีชีวิต<_>ขนบธรรมเนียม<_>ประเพณี<_>และวัฒนธรรมอันยาวนาน<_>ที่มีศักยภาพการพัฒนาด้วยแนวทางการขับเคลื่อนเพื่อเป็นเมืองแห่งการท่องเที่ยวเชิงสร้างสรรค์และการกีฬา<_>เมืองอุตสาหกรรมที่เป็นมิตรกับสิ่งแวดล้อม<_>โดยเฉพาะอย่างยิ่งหัตถอุตสาหกรรม<_>ทั้งผ้าฝ้าย<_>ผ้าไหม<_>ผ้ายกดอก<_>ผ้าทอมือ<_>งานปูนปั้นแกะสลัก<_>และยังเป็นเมืองเกษตรสุขภาพ<_>และเกษตรอินทรีย์<_>ด้วยนวัตกรรมเกษตรสร้างสรรค์<_>โดยยกระดับจังหวัดให้เป็นเมืองความมั่นคง<_>มั่งคั่ง<_>และยั่งยืน<_>พี่น้องประชาชนมีคุณภาพชีวิตที่ดี<_>มีการสาธารณสุขที่ดี<_>มีความปลอดภัยในชีวิตและทรัพย์สิน<_>และอนุรักษ์ทรัพยากรธรรมชาติ<_>ภายใต้แนวคิดที่ว่า<_>“ลำพูนไม่ลำพัง<_>รวมพลังเพื่อลำพูน”<_>ด้วยความมุ่งมั่น<_>ทุ่มเท<_>พัฒนาพื้นที่ให้เกิดความยั่งยืน", "“จังหวัดลำพูนได้ให้ความสำคัญกับการพัฒนาผลิตภัณฑ์ผ้าและงานหัตถกรรมของจังหวัดลำพูนให้มีคุณภาพ<_>ได้มาตรฐาน<_>โดยเฉพาะผลิตภัณฑ์ผ้าและเครื่องแต่งกาย<_>ซึ่งมีความโดดเด่น<_>มีเอกลักษณ์<_>และสะท้อนให้เห็นถึงภูมิปัญญาและวิถีชีวิตของพี่น้องชาวจังหวัดลำพูน<_>ประกอบกับการน้อมนำแนวพระราชดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่ได้นำเอาองค์ความรู้ทางวิชาการสมัยใหม่มาเป็นแนวทางในการสร้างสรรค์และพัฒนาภูมิปัญญาผ้าไทยให้สอดคล้องกับกระแสความนิยมของผู้บริโภคในปัจจุบัน<_>ผ่านการส่งเสริมการใช้และสวมใส่ผ้าไทยตามแนวพระราชดำริ<_>“ผ้าไทยใส่ให้สนุก”<_>การส่งเสริมการย้อมผ้าด้วยสีธรรมชาติลดการใช้สารเคมี<_>เพื่อเพิ่มมูลค่าให้กับผลิตภัณฑ์ผ้าไทยบนพื้นฐานการพัฒนาที่เป็นมิตรกับสิ่งแวดล้อม<_>และการพระราชทานแบบลายผ้าพระราชทานให้แก่กลุ่มทอผ้าและเยาวชนคนรุ่นใหม่<_>ทำให้ผลิตภัณฑ์ผ้าและเครื่องแต่งกาย<_>รวมถึงงานหัตถกรรมของจังหวัดลำพูนได้รับการพัฒนา<_>ต่อยอดให้มีมูลค่าเพิ่มมากขึ้น<_>นำไปสู่การสร้างงาน<_>สร้างรายได้ให้แก่กลุ่มทอผ้าและประชาชนชาวจังหวัดลำพูน<_>เพื่อให้ประชาชนได้รับโอกาสที่ดีของชีวิตอย่างยังยืน”<_>ผวจ.<_>ลำพูน<_>กล่าว", "นายสันติธร<_>ยิ้มละมัย<_>ผู้ว่าราชการจังหวัดลำพูน<_>กล่าวเพิ่มเติมว่า<_>ขอประชาสัมพันธ์เชิญชวนพี่น้องผู้ประกอบการผ้าในพื้นที่เข้าร่วมโครงการประกวดผ้าลายพระราชทาน<_>\"ผ้าลายดอกรักราชกัญญา\"<_>เพื่อพัฒนาผลิตภัณฑ์ภูมิปัญญาผ้าไทยและงานหัตถกรรมชุมชน<_>เปิดรับสมัครแล้วตั้งแต่วันนี้ถึงวันที่<_>4<_>สิงหาคม<_>2566<_>ณ<_>สำนักงานพัฒนาชุมชนจังหวัดลำพูน<_>สำนักงานพัฒนาชุมชนอำเภอทุกอำเภอ<_>(ตามภูมิลำเนาของตนเอง)<_>สำหรับพี่น้องประชาชนจังหวัดอื่น<_>ๆ<_>ก็สามารถสมัครที่สำนักงานพัฒนาชุมชนจังหวัด<_>หรือสำนักงานพัฒนาชุมชนอำเภอ<_>ตามภูมิลำเนา<_>โดยการตัดสินจะแบ่งเป็นรอบระดับภาคและรอบก่อนรองชนะเลิศ<_>พื้นที่<_>5<_>จุดดำเนินการ<_>คือ<_>ภาคกลาง<_>ระหว่างวันที่<_>18<_>-<_>19<_>สิงหาคม<_>2566<_>ภาคใต้<_>ระหว่างวันที่<_>25<_>-<_>26<_>สิงหาคม<_>2566<_>ภาคเหนือ<_>ระหว่างวันที่<_>1<_>-<_>2<_>กันยายน<_>2566<_>ภาคตะวันออกเฉียงเหนือ<_>ระหว่างวันที่<_>8<_>-<_>10<_>กันยายน<_>2566<_>กรุงเทพมหานคร<_>ระหว่างวันที่<_>23<_>-<_>24<_>กันยายน<_>2566<_>(รอบก่อนรองชนะเลิศ)<_>การตัดสินการประกวดระดับประเทศ<_>รอบรองชนะเลิศ<_>(semi<_>final)<_>ในวันที่<_>30<_>กันยายน<_>2566<_>และรอบตัดสินระดับประเทศ<_>(final)<_>ในวันที่<_>31<_>ตุลาคม<_>2566<_>โดยผู้ได้รับรางวัลการประกวดระดับประเทศ<_>จะเข้ารับพระราชทานรางวัลจากสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ประมาณเดือนธันวาคม<_>2566", "“ขอขอบคุณและเป็นกำลังใจให้กับผู้ประกอบการที่ช่วยกันรักษาภูมิปัญญางานหัตถศิลป์<_>หัตถกรรม<_>ซึ่งเป็นการเสริมสร้างความมั่นคงทางด้านเครื่องนุ่งห่มให้กับประเทศไทย<_>และเมืองลำพูนของพวกเราทุกคน<_>พร้อมทั้งได้เน้นย้ำให้ส่วนราชการ<_>ตลอดจนองค์กรปกครองส่วนท้องถิ่น<_>ได้ประสานและบูรณาการภาคีเครือข่ายทุกภาคส่วนได้ร่วมกันส่งเสริมและสนับสนุนผู้ประกอบการทอผ้า<_>ผู้ประกอบการผ้าไทยให้ได้รับการต่อยอด<_>และพัฒนาทักษะ<_>โดยการเข้าไปเยี่ยมเยียน<_>ติดตาม<_>สอบถาม<_>ปัญหาและอุปสรรค<_>ซึ่งเป็นแนวทางการทำงานของชาวมหาดไทยที่สมเด็จฯ<_>กรมพระยาดำรงราชานุภาพ<_>องค์ปฐมเสนาบดีได้ประทานไว้ว่า<_>“ให้รองเท้าสึกก่อนกางเกงขาด”<_>ด้วยการหมั่นลงพื้นที่เข้าไปหาพี่น้องประชาชน<_>เข้าไปอยู่ในหัวใจของประชาชน<_>กระทั่งรองเท้าสึก<_>มากกว่าการนั่งโต๊ะที่ทำแค่งานเอกสารจนเป้ากางเกงขาดโดยที่ไม่รู้งานในพื้นที่”<_>ผวจ.<_>ลำพูน<_>กล่าวในช่วงท้าย"]}
{"date": "2023-5-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“จังหวัดพระนครศรีอยุธยา<_>จังหวัดแห่งความยั่งยืน”<_>พ่อเมืองกรุงเก่าได้รับเมตตาจากคณะสงฆ์<_>ร่วม<_>kick<_>off<_>“1<_>คน<_>1<_>ต้น<_>เพื่อคนอยุธยา”<_>ขับเคลื่อนบทบาทการเกื้อหนุนระหว่างวัดและชุมชน", "content": ["“จังหวัดพระนครศรีอยุธยา<_>จังหวัดแห่งความยั่งยืน”<_>พ่อเมืองกรุงเก่าได้รับเมตตาจากคณะสงฆ์<_>ร่วม<_>kick<_>off<_>“1<_>คน<_>1<_>ต้น<_>เพื่อคนอยุธยา”<_>ขับเคลื่อนบทบาทการเกื้อหนุนระหว่างวัดและชุมชน", "“พระนครศรีอยุธยา<_>จังหวัดแห่งความยั่งยืน”<_>พ่อเมืองกรุงเก่าได้รับเมตตาจากคณะสงฆ์<_>ร่วม<_>kick<_>off<_>“1<_>คน<_>1<_>ต้น<_>เพื่อคนอยุธยา”<_>ขับเคลื่อนบทบาทการเกื้อหนุนระหว่างวัดและชุมชนให้มีความสุขอย่างยั่งยืน<_>พร้อมน้อมนำพระดำริ<_>“หมู่บ้านยั่งยืน<_>(sustainable<_>village)”", "“จังหวัดพระนครศรีอยุธยา<_>จังหวัดแห่งความยั่งยืน”<_>พ่อเมืองกรุงเก่าได้รับเมตตาจากคณะสงฆ์<_>ร่วม<_>kick<_>off<_>“1<_>คน<_>1<_>ต้น<_>เพื่อคนอยุธยา”<_>ขับเคลื่อนบทบาทการเกื้อหนุนระหว่างวัดและชุมชนให้มีความสุขอย่างยั่งยืน<_>พร้อมน้อมนำพระดำริ<_>“หมู่บ้านยั่งยืน<_>(sustainable<_>village)”<_>ขยายผลสร้างคุณภาพชีวิตที่ดีอย่างยั่งยืนให้กับประชาชนคนอยุธยาในทุกมิติ", "วันนี้<_>(12<_>พ.ค.<_>66)<_>เวลา<_>09.00<_>น.<_>ที่วัดศักดิ์<_>ตำบลศาลาลอย<_>อำเภอท่าเรือ<_>จังหวัดพระนครศรีอยุธยา<_>นายนิวัฒน์<_>รุ่งสาคร<_>ผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>พร้อมด้วยนางวัชราภรณ์<_>รุ่งสาคร<_>นายกเหล่ากาชาดจังหวัดพระนครศรีอยุธยาและประธานแม่บ้านมหาดไทยจังหวัดพระนครศรีอยุธยา<_>เป็นประธานในพิธีเปิด<_>kick<_>off<_>โครงการ<_>“1<_>คน<_>1<_>ต้น<_>เพื่อคนอยุธยา”<_>มุ่งขับเคลื่อนบทบาทการเกื้อหนุนระหว่างวัดและชุมชนให้มีความสุขอย่างยั่งยืน<_>โดยได้รับเมตตาจาก<_>พระเทพวัชรจริยาจารย์<_>รองเจ้าคณะจังหวัดพระนครศรีอยุธยา<_>เจ้าอาวาสวัดกษัตราธิราช<_>เป็นประธานฝ่ายสงฆ์<_>โดยมี<_>นายไพรัตน์<_>เพชรยวน<_>นายธีรศักดิ์<_>โฉมสิริ<_>รองผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>หัวหน้าส่วนราชการ<_>นายอำเภอทั้ง<_>16<_>อำเภอ<_>พร้อมด้วยกรรมการเหล่ากาชาดจังหวัด<_>ชมรมแม่บ้านมหาดไทยจังหวัดพระนครศรีอยุธยา<_>ผู้นำท้องที่<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>และภาคีเครือข่ายทุกภาคส่วน<_>ร่วมกิจกรรมเป็นจำนวนมาก", "นายนิวัฒน์<_>รุ่งสาคร<_>ผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>เปิดเผยว่า<_>จังหวัดพระนครศรีอยุธยาได้รับเมตตาอย่างสูงยิ่งจากท่านเจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>เลขานุการสมเด็จพระสังฆราช<_>กรรมการมหาเถรสมาคม<_>ประธานฝ่ายสาธารณูปการของมหาเถรสมาคม<_>ในการเดินทางมาปฏิบัติศาสนกิจเป็นนิตย์<_>ซึ่งทุกครั้งที่เจ้าประคุณสมเด็จได้มาปฏิบัติศาสนกิจก็ได้เมตตาประทานสัมโมทนียกถารวมถึงแนวทางในการส่งเสริมบทบาทของทางราชการในการบูรณาการร่วมกับคณะสงฆ์ผู้ซึ่งเป็นหลักชัยของบ้านเมืองในการนำพุทธศาสนิกชนรวมถึงบูรณาการประสานสัมพันธ์ระหว่างศาสนิกชนต่าง<_>ๆ<_>โดยจังหวัดพระนครศรีอยุธยาเป็นจังหวัดที่เป็นศูนย์รวมของพี่น้องประชาชนผู้นับถือศาสนาต่าง<_>ๆ<_>อย่างหลากหลาย<_>แต่ทุกศาสนิกชนก็ต่างมีความสมัครสมานสามัคคี<_>มีความสัมพันธ์ฉันพี่น้อง<_>และร่วมกันในการพัฒนาพื้นที่ของพระนครศรีอยุธยาให้เป็นพื้นที่แห่งความสุขที่ยั่งยืน<_>ไม่ว่าจะเป็นวัดวาอาราม<_>โบสถ์คริสต์<_>หรือมัสยิด<_>รวมถึงสถาบันการศึกษาต่าง<_>ๆ<_>ล้วนแต่เป็นพื้นที่แห่งความสุข<_>ซึ่งสิ่งเหล่านี้เป็นความมุ่งมั่นตั้งใจของท่านเจ้าประคุณสมเด็จที่ได้เมตตาประทานให้กับชาวจังหวัดพระนครศรีอยุธยาในการเดินหน้าทำให้<_>“จังหวัดพระนครศรีอยุธยาเป็นจังหวัดที่มีพื้นที่แห่งความสุขที่ยั่งยืนให้กับพี่น้องประชาชนทุกคนทุกศาสนา”", "“จังหวัดพระนครศรีอยุธยาจึงได้ร่วมกันกับภาคีเครือข่ายทั้ง<_>7<_>ภาคี<_>อันประกอบด้วย<_>ภาคราชการ<_>ภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>จัดทำ<_>“บันทึกข้อตกลงความร่วมมือบทบาทในการเกื้อหนุนระหว่างวัดและชุมชนให้มีความสุขอย่างยั่งยืน”<_>เพื่อเชื่อมประสานให้เกิดการพัฒนาอย่างยั่งยืนตามเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals<_>:<_>sdgs)<_>ขององค์การสหประชาชาติ<_>(united<_>nations)<_>ทั้ง<_>17<_>ข้อ<_>ที่ผู้ว่าราชการจังหวัดพระนครศรีอยุธยาได้ไปร่วมลงนามประกาศเจตนารมณ์<_>ณ<_>องค์การสหประชาชาติประจำประเทศไทย<_>ร่วมกับท่านผู้ว่าราชการจังหวัดทุกจังหวัด<_>โดยมีท่านสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และ<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เป็นประธาน<_>พร้อมด้วยคุณกีต้าร์<_>ซับบระวาล<_>(mrs.gita<_>sabharwal)<_>ผู้ประสานงานองค์การสหประชาชาติประจำประเทศไทย<_>เพื่อมุ่งลดความเหลื่อมล้ำ<_>แก้ไขปัญหาความยากจน<_>การส่งเสริมภูมิปัญญาในการเลี้ยงชีพ<_>การเป็นจิตอาสาเพื่อสังคม<_>การเสริมสร้างชุมชนเข้มแข็ง<_>รวมถึงกิจกรรมอันจะเป็นประโยชน์ต่อการพัฒนาคุณภาพชีวิตและช่วยเหลือสังคมให้เกิดความสุข<_>ด้วยการยกเป้าหมายการพัฒนาที่ยั่งยืนข้อที่<_>17<_>การเป็นหุ้นส่วนการพัฒนาด้วย<_>partnership<_>เป็นหลักในการหลอมรวมประสานพลังในพื้นที่ทำให้<_>sdgs<_>อีก<_>16<_>ข้อ<_>ประสบความสำเร็จเป็นรูปธรรม<_>สอดรับกับนโยบายรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทยในการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ประชาชน<_>โดยบันทึกข้อตกลงความร่วมมือบทบาทในการเกื้อหนุนระหว่างวัดและชุมชนให้มีความสุขอย่างยั่งยืนนี้<_>ทำให้ภาคราชการของจังหวัดพระนครศรีอยุธยา<_>ได้รับความเมตตาจากคณะสงฆ์<_>นำโดยพระสังฆาธิการเจ้าคณะผู้ปกครอง<_>อาทิ<_>พระธรรมรัตนมงคล<_>เจ้าคณะจังหวัดพระนครศรีอยุธยา<_>เจ้าอาวาสวัดพนัญเชิง<_>วรวิหาร<_>พระเทพมงคลโสภณ<_>เจ้าคณะภาค<_>17-18<_>(ธ)<_>เจ้าอาวาสวัดเสนาสนาราม<_>ราชวรวิหาร<_>พระราชวชิรสารสุธี<_>เจ้าคณะจังหวัดพระนครศรีอยุธยา<_>(ธ)<_>เจ้าอาวาสวัดนิเวศธรรมประวัติ<_>ราชวรวิหาร<_>เป็นอาทิ<_>เป็นหลักชัยการร่วมผนึกกำลังของผู้นำทุกศาสนิก<_>ตลอดจนภาคีเครือข่ายทุกภาคีเครือข่าย<_>ขับเคลื่อนดูแลสังคม<_>ประชาชนคนไทยให้มีความสุขกาย<_>สุขใจ<_>ทั้งในปัจจุบันและอนาคต”<_>นายนิวัฒน์<_>ฯ<_>กล่าวในช่วงต้น", "นายนิวัฒน์<_>รุ่งสาคร<_>ผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>กล่าวเน้นย้ำว่า<_>ประการสำคัญในการทำให้ชุมชนมีความสุขอย่างยั่งยืนได้นั้น<_>เป็นสิ่งที่ผู้ว่าราชการจังหวัดทุกจังหวัด<_>ตลอดจนนายอำเภอทุกอำเภอ<_>ได้ร่วมประชุมรับมอบนโยบายของกระทรวงมหาดไทย<_>โดยท่านสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้ให้ความสำคัญในการส่งเสริมบทบาทการมีส่วนร่วมของพี่น้องประชาชนในการร่วมกันรักษาสิ่งแวดล้อม<_>และสร้างความสดชื่น<_>สร้างอากาศที่บริสุทธิ์<_>สร้างคุณค่าทางระบบนิเวศ<_>และโภชนาการที่ยั่งยืนและปลอดภัยให้กับพี่น้องประชาชน<_>โดยส่งเสริมให้คนในพื้นที่ได้ร่วมกันปลูกต้นไม้อย่างน้อยครอบครัวละ<_>1<_>ต้น<_>และส่งเสริมให้เด็ก<_>เยาวชน<_>นักเรียน<_>นักศึกษา<_>ได้ร่วมกันปลูกต้นไม้อย่างน้อยคนละ<_>1<_>ต้น<_>และช่วยกันดูแล<_>ช่วยกันบำรุงรักษา<_>ทำให้กล้าไม้ที่ได้ปลูกนั้นได้เติบโตเติบใหญ่ให้ร่มเงา<_>ให้ออกซิเจน<_>ทำให้อนาคตข้างหน้าคนรุ่นต่อไปได้มีสิ่งที่ดีในชีวิต<_>ดังพระบรมราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัวที่ว่า<_>“ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง”<_>รวมทั้งการน้อมนำแนวพระราชดำริ<_>สมเด็จพระกนิษฐาธิราชเจ้าฯ<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>รณรงค์ให้ประชาชนปลูกพืชผักสวนครัว<_>เพื่อให้ประชาชนได้มีผักที่ปลอดสารพิษ<_>อาหารปลอดภัย<_>เกิดสุขภาวะที่ดี<_>และเป็นการช่วยลดค่าใช้จ่ายให้กับครัวเรือน", "“จึงเป็นที่มาของการจัดกิจกรรม<_>kick<_>off<_>โครงการ<_>“1<_>คน<_>1<_>ต้น<_>เพื่อคนอยุธยา”<_>ในครั้งนี้<_>โดยจังหวัดพระนครศรีอยุธยา<_>ได้บูรณาการภาคีเครือข่ายระหว่าง<_>คณะสงฆ์<_>ส่วนราชการ<_>องค์กรปกครองส่วนท้องถิ่น<_>และประชาชนในพื้นที่<_>โดย<_>รวมทั้งส่งเสริมให้ประชาชนตระหนักถึงความสำคัญของการอนุรักษ์ทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ให้ทุกพื้นที่มีพื้นที่สีเขียวเพิ่มมากขึ้น<_>โดยการมอบต้นไม้ให้องค์กรปกครองส่วนท้องถิ่นทั้ง<_>158<_>แห่ง<_>ๆ<_>ละ<_>1,000<_>ต้น<_>รวมทั้งหมด<_>158,000<_>ต้น<_>ซึ่งได้รับการสนับสนุนต้นกล้าจากศูนย์เพาะชำกล้าไม้<_>กรมป่าไม้<_>โดยการ<_>kick<_>off<_>ในครั้งนี้<_>เป็นการประกาศจุดยืนของชาวพระนครศรีอยุธยาในการมุ่งสร้างความเปลี่ยนแปลงให้เกิดขึ้นในพื้นที่ด้วยมือของพวกเราทุกคนที่จะทำให้ทั้งจังหวัดพระนครศรีอยุธยาเป็นพื้นที่สีเขียว<_>เป็นพื้นที่แห่งความสุขที่ยั่งยืน<_>จึงขอเชิญชวนพี่น้องประชาชนชาวอยุธยาร่วมเป็นส่วนหนึ่งในการปลูกต้นไม้ช่วยลดโลกร้อนไปพร้อมกัน”<_>นายนิวัฒน์<_>ฯ<_>กล่าว", "นายนิวัฒน์<_>รุ่งสาคร<_>ผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>กล่าวในช่วงท้ายว่า<_>สิ่งเหล่านี้ล้วนเป็นความมุ่งมั่นตั้งใจในการขับเคลื่อนสร้างสรรค์สิ่งที่เป็นประโยชน์ที่ยั่งยืนให้กับพี่น้องประชาชนชาวจังหวัดพระนครศรีอยุธยา<_>ซึ่งจะได้ขยายผลอย่างต่อเนื่องด้วยพลังของข้าราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และภาคีเครือข่าย<_>โดยมีพระสงฆ์เป็นหลักชัย<_>อันจะส่งต่อสิ่งดี<_>ๆ<_>เหล่านี้ไปยังทุกหมู่บ้าน/ชุมชน<_>ดังพระปณิธานของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่พระราชทานแนวพระดำริ<_>“หมู่บ้านยั่งยืน<_>(sustainable<_>village)”<_>ในการทำให้พี่น้องประชาชนทุกครัวเรือนได้ลุกขึ้นมาเปลี่ยนแปลงตัวเองด้วยการปลูกต้นไม้<_>ปลูกพืชผักสวนครัว<_>พืชสมุนไพร<_>มีการบริหารจัดการขยะ<_>คัดแยกขยะ<_>จัดทำถังขยะเปียกลดโลกร้อน<_>ร่วมแรงแข็งขันพัฒนาพื้นที่<_>ทำกิจกรรมร่วมกัน<_>รักษาสิ่งแวดล้อม<_>สืบสานประเพณี<_>ศิลปะ<_>วัฒนธรรม<_>ของพื้นที่ชุมชน<_>ของทุกศาสนาให้คงอยู่<_>อันจะทำให้เกิดความรัก<_>ความสามัคคี<_>เกิดพลังที่บริสุทธิ์<_>ที่แรงกล้า<_>โดยเมื่อทุกสิ่งทุกอย่างประสานเป็นหนึ่งเดียวแล้ว<_>“หมู่บ้านยั่งยืน”<_>อันเนื่องมาจากพระดำริฯ<_>หนุนเสริมทำให้เป็น<_>“จังหวัดพระนครศรีอยุธยาที่ยั่งยืน”<_>อันเป็นเป้าหมายที่สำคัญของคนมหาดไทยทุกคน<_>ที่จะสนองพระดำริ<_>ทำให้ประชาชนทุกคนได้มีความสุขอย่างยั่งยืน"]}
{"date": "2023-5-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>ชัยนาท<_>ผนึกกำลังชาวชัยนาท<_>จัดกิจกรรม<_>\"มหาดไทย<_>แต่งชุดไทย<_>ไปห่มดินใส่ปุ๋ย\"<_>ภายใต้แนวคิด<_>“อาหารก่อกำเนิดเกิดจากดิน<_>(soils,<_>where<_>food<_>begins)”<_>มุ่งสร้างพลังการมีส่วนร่วม", "content": ["ผู้ว่าฯ<_>ชัยนาท<_>ผนึกกำลังชาวชัยนาท<_>จัดกิจกรรม<_>\"มหาดไทย<_>แต่งชุดไทย<_>ไปห่มดินใส่ปุ๋ย\"<_>ภายใต้แนวคิด<_>“อาหารก่อกำเนิดเกิดจากดิน<_>(soils,<_>where<_>food<_>begins)”<_>มุ่งสร้างพลังการมีส่วนร่วม", "ผู้ว่าฯ<_>ชัยนาท<_>ผนึกกำลังชาวชัยนาท<_>จัดกิจกรรม<_>\"มหาดไทย<_>แต่งชุดไทย<_>ไปห่มดินใส่ปุ๋ย\"<_>ภายใต้แนวคิด<_>“อาหารก่อกำเนิดเกิดจากดิน<_>(soils,<_>where<_>food<_>begins)”<_>มุ่งสร้างพลังการมีส่วนร่วมทุกด้านเพื่อความยั่งยืน", "วันนี้<_>(12<_>พ.ค.<_>66)<_>ที่สวนเฉลิมพระเกียรติ<_>ร.9<_>เขาขยาย<_>ตำบลบ้านกล้วย<_>อำเภอเมืองชัยนาท<_>จังหวัดชัยนาท<_>นายนที<_>มนตริวัต<_>ผู้ว่าราชการจังหวัดชัยนาท<_>พร้อมด้วย<_>รองผู้ว่าราชการจังหวัดชัยนาท<_>หัวหน้าส่วนราชการ<_>หัวหน้าหน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>นายอำเภอเมืองชัยนาท<_>ผู้อำนวยการสถานีพัฒนาที่ดิน<_>พร้อมด้วยเจ้าหน้าที่หน่วยงานที่เกี่ยวข้อง<_>ร่วมดำเนินกิจกรรม<_>“มหาดไทย<_>แต่งชุดไทย<_>ไปห่มดินใส่ปุ๋ย”<_>สร้างความอุดมสมบูรณ์<_>เพิ่มธาตุอาหารที่เหมาะสมให้กับต้นไม้ในพื้นที่<_>เพื่อพร้อมสำหรับการเจริญเติบโตในฤดูฝนที่กำลังใกล้เข้ามาถึงนี้", "นายนที<_>มนตริวัต<_>ผู้ว่าราชการจังหวัดชัยนาท<_>เปิดเผยว่า<_>สวนเฉลิมพระเกียรติ<_>ร.9<_>เขาขยาย<_>ในพื้นที่เขาขยายของจังหวัดชัยนาทแห่งนี้<_>มีจุดเริ่มต้นการริเริ่มฟื้นฟูกันมาตั้งแต่ปี<_>2557<_>เมื่อครั้งที่ท่านสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ดำรงตำแหน่งผู้ว่าราชการจังหวัดชัยนาทคนที่<_>52<_>บนพื้นที่ประมาณ<_>1,100<_>ไร่เศษ<_>จากเดิมเขาขยายมีสภาพเป็นทะเลทราย<_>เพราะบริเวณนี้สมัยก่อนเป็นภูเขาดินลูกรังปนกรวดซึ่งดินถูกขุดไปถมถนนสายต่าง<_>ๆ<_>ทำให้หน้าดินเป็นหลุมลึกประมาณ<_>1<_>-<_>3<_>เมตร<_>พอถึงฤดูฝนก็ถูกน้ำชะกรวดหินดินทรายลงมาอยู่บนพื้น<_>ทำให้ปลูกต้นไม้ได้ยาก<_>ซึ่งทางจังหวัดได้ร่วมกับภาคีเครือข่าย<_>พัฒนาพื้นที่บริเวณนี้<_>ด้วยโครงการฟื้นฟูเขาขยาย<_>จากเขาทะเลทรายสู่เขาสวรรค์<_>ซึ่งจนถึงทุกวันนี้เป็นเวลา<_>9<_>ปีแล้ว", "“พระบาทสมเด็จพระเจ้าอยู่หัวที่ทรงประกาศเป็นปฐมบรมราชโองการ<_>“เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป”<_>ด้วยทรงมุ่งมั่นในการสืบสาน<_>รักษา<_>และต่อยอด<_>แนวพระราชดำริและพระราชปณิธานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เพื่อทรงช่วยทำให้แผ่นดินไทย<_>เป็น<_>“แผ่นดินทอง”<_>อันเป็นดินแดนแห่งความอุดมสมบูรณ์ที่พี่น้องประชาชนอยู่ด้วยความสุข<_>ความรัก<_>ความสามัคคี<_>ความมีน้ำจิตน้ำใจซึ่งกันและกัน<_>ซึ่งกิจกรรมในวันนี้<_>เป็นการน้อมนำพระปฐมบรมราชโองการ<_>และพระราชปณิธาน<_>“แก้ไขในสิ่งผิด”<_>ของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่พระราชทานไว้ว่า<_>“ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง”<_>ด้วยการน้อมนำแนวพระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ในด้านการอนุรักษ์และฟื้นฟูดิน<_>ที่ทรงพระราชทานไว้ว่า<_>“การปรับปรุงที่ดินนั้นต้องอนุรักษ์ผิวดินซึ่งมีความสมบูรณ์ไว้ไม่ให้ไถหรือลอกหน้าดินทิ้งไป<_>สงวนไม้ยืนต้นที่ยังเหลืออยู่<_>เพื่อที่จะรักษาความชุ่มชื่นของผืนดิน”<_>จึงเป็นแรงบันดาลใจที่ทำให้จังหวัดชัยนาทได้ขับเคลื่อนจัดกิจกรรมโดยแบ่งพื้นที่รับผิดชอบให้กับทุกส่วนราชการและหน่วยงานรัฐวิสาหกิจ<_>รวมทั้งสิ้น<_>10<_>หน่วยงาน<_>กระจายภารกิจ<_>โดยเน้นที่การห่มดินและใส่ปุ๋ยอินทรีย์ชีวภาพลงไปเพื่อสร้างความอุดมสมบูรณ์<_>เก็บรักษาความชื้น<_>เพิ่มธาตุอาหารที่เหมาะสมให้ต้นไม้<_>โดยการใช้ฟาง<_>เศษหญ้า<_>หรือใบไม้ที่สามารถย่อยสลายได้เองตามธรรมชาติ<_>ปกคลุมรอบโคนต้นไม้<_>โดยเว้นให้ห่างจากโคนต้นไม้<_>1<_>คืบ<_>และห่มหนาจากพื้นดินประมาณ<_>1<_>คืบ<_>ทำเป็นวงกลมล้อมรอบเหมือนกับห่วงยางหรือขนมโดนัท<_>และใส่อาหารให้แก่ดินด้วยการใส่ปุ๋ยอินทรีย์ชีวภาพลงไป<_>เพื่อให้อาหารแก่ดิน<_>แล้วดินจะปล่อยธาตุอาหารให้พืช<_>โดยกระบวนการย่อยสลายของจุลินทรีย์เรียกหลักการนี้ว่า<_>“เลี้ยงดิน<_>ให้ดินเลี้ยงพืช”<_>การปฏิบัติเช่นนี้<_>จะทำให้ดินกลับมามีชีวิต<_>เป็นการ<_>“คืนชีวิตให้แผ่นดิน<_>แก้ไขในสิ่งผิด”<_>เพื่อพัฒนาความอุดมสมบูรณ์ของดิน<_>ให้ดินเป็นแหล่งก่อกำเนิดเกิดอาหารอย่างยั่งยืน”<_>ผวจ.ชัยนาท<_>กล่าว", "นายนที<_>มนตริวัต<_>ผู้ว่าราชการจังหวัดชัยนาท<_>กล่าวต่ออีกว่า<_>นอกจากนี้<_>สิ่งที่เป็นการตอกย้ำถึงความมุ่งมั่นตั้งใจในการแสดงออกซึ่งการส่งเสริมสนับสนุนให้พี่น้องประชาชนช่างทอผ้า<_>ผู้ประกอบการผ้าได้มีคุณภาพชีวิตที่ดี<_>บ้านเมืองมีความมั่นคงด้านเครื่องนุ่งห่ม<_>นั่นคือ<_>“ผ้าไทยสามารถใส่ได้ในทุกโอกาส”<_>ซึ่งในวันนี้<_>ทุกคนที่มาร่วมกิจกรรมต่างสวมใส่ผ้าไทยหลากหลายรูปแบบ<_>ที่แม้ว่าอากาศจะร้อน<_>แต่การสวมใส่ผ้าไทยนั้น<_>ทำให้สามารถลดอุณหภูมิของร่างกาย<_>เป็นเครื่องนุ่งห่มที่เหมาะสมกับสภาพอากาศของประเทศ<_>ดังพระดำริ<_>“ผ้าไทยใส่ให้สนุก”<_>ในสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่พระราชทานแนวพระดำริเพื่อให้ผู้ประกอบการได้ถักทอ<_>ตัดเย็บผ้าไทยให้มีความทันสมัย<_>สามารถใส่ได้ในทุกเวลา<_>ทุกสถานที่<_>ตรงตามความต้องการของผู้ซื้อ<_>และวันนี้<_>พวกเราชาวชัยนาทได้ทำให้เห็นแล้วว่า<_>ผ้าไทยใส่ได้ในทุกกิจกรรมจริง<_>ๆ<_>และพวกเราจะร่วมกันส่งเสริมการใช้ผ้าไทยเพื่อทำให้เกิดความมั่นคงของประเทศ<_>พี่น้องประชาชนได้มีอาชีพ<_>มีรายได้<_>ยังผลให้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "นายนที<_>มนตริวัต<_>ผู้ว่าราชการจังหวัดชัยนาท<_>กล่าวเพิ่มเติมว่า<_>เขาขยายในวันนี้ได้มีการเปลี่ยนแปลงไปในทางที่ดีเป็นที่น่าพึงพอใจอย่างยิ่งด้วยพลังการมีส่วนร่วมของทุกภาคีเครือข่ายในพื้นที่ตลอด<_>9<_>ปีที่ผ่านมา<_>กล่าวคือ<_>ต้นไม้ที่ทุกภาคส่วนได้ช่วยกันปลูกไว้ในอดีตนั้นเติบใหญ่เป็นร่มเงา<_>เป็นป่าที่มีต้นไม้มากมายหลายชนิด<_>และเป็นที่อยู่ของนก<_>และสิ่งมีชีวิตที่สามารถอยู่ได้ในพื้นที่ที่เป็นป่า<_>รวมทั้งพี่น้องประชาชน<_>ครอบครัว<_>เด็กและเยาวชน<_>ในจังหวัดชัยนาทได้ใช้เป็นสถานที่พักผ่อนหย่อนใจ<_>ขณะเดียวกันสถานที่แห่งนี้ก็ยังเป็นพื้นที่อนุรักษ์พันธุกรรมพืชอันเนื่องมาจากพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ตามโครงการอนุรักษ์พันธุกรรมพืชอันเนื่องมาจากพระราชดำริสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>(อพ.สธ)<_>ซึ่งผู้ที่ความสนใจด้านพฤกษศาสตร์หรือสถานศึกษาสามารถนำเด็กและเยาวชนมาศึกษาเรียนรู้เพื่อพัฒนาความรู้ได้อีกด้วย<_>นอกจากนี้<_>ยังเป็นส่วนหนึ่งของการลดการปลดปล่อยก๊าซเรือนกระจก<_>ทำให้พื้นที่จังหวัดชัยนาทได้รับการพัฒนาอย่างยั่งยืนผ่านความร่วมมือของทุกภาคีเครือข่ายมุ่งสู่การบรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals<_>:<_>sdgs)<_>ทั้ง<_>17<_>เป้าหมายขององค์การสหประชาชาติ<_>เพื่อให้ชาวชัยนาทได้เป็นสมาชิกที่ดีของโลก<_>และทำให้ประชาชนได้รับสิ่งที่ดี<_>ลูกหลานได้อยู่ในสภาวะแวดล้อมที่ดี", "“พื้นที่แห่งนี้เป็นประจักษ์พยานแห่งความรักความสามัคคีของผู้บริหารจังหวัด<_>ข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>พี่น้องประชาชนและภาคีเครือข่ายของจังหวัดชัยนาทในอดีตที่ร่วมกันพลิกฟื้น<_>ก่อร่างสร้างจนเป็นสถานที่ที่สวยงามรื่นรมย์<_>จึงขอเชิญชวนพี่น้องประชาชนชาวชัยนาทและจังหวัดใกล้เคียงหรือผู้ที่สนใจได้เข้ามาเป็นส่วนหนึ่งในการร่วมใช้ประโยชน์<_>ร่วมพัฒนาพื้นที่แห่งนี้<_>เพื่อทำให้เป็นพื้นที่สำหรับลูกหลานได้ใช้ประโยชน์ร่วมกันในอนาคตสืบต่อไป”<_>ผวจ.ชัยนาท<_>กล่าวในช่วงท้าย"]}
{"date": "2023-5-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อธิบดีบุปผา<_>ส่งรองอธิบดี<_>ติดตามการดำเนินงานความร่วมมือภาคเอกชน<_>พัฒนาแรงงานช่างเครื่องปรับอากาศ<_>3<_>จังหวัดตะวันออก", "content": ["อธิบดีบุปผา<_>ส่งรองอธิบดี<_>ติดตามการดำเนินงานความร่วมมือภาคเอกชน<_>พัฒนาแรงงานช่างเครื่องปรับอากาศ<_>3<_>จังหวัดตะวันออก", "อธิบดีบุปผา<_>มอบรองอธิบดีลงพื้นที่<_>3<_>จังหวัด<_>ชลบุรี<_>จันทบุรี<_>ตราด<_>ติดตามผลการดำเนินงานตามบันทึกข้อตกลงความร่วมมือว่าด้วยการพัฒนาฝีมือแรงงานช่างเครื่องปรับอากาศร่วมกับบริษัท<_>ไทยซัมซุง<_>อิเลคโทรนิคส์<_>จำกัด"]}
{"date": "2023-5-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>ร้อยเอ็ด<_>จับมือภาคีเครือข่าย<_>ขับเคลื่อน<_>“ตำบลเข้มแข็ง<_>ตามหลักปรัชญาของเศรษฐกิจพอเพียง”<_>พร้อมร่วมถ่ายทำสื่อวีดิทัศน์<_>เพื่อสร้างการรับรู้สู่ชุมชน<_>เพื่อการพัฒนาที่ยั่งยืน", "content": ["ผู้ว่าฯ<_>ร้อยเอ็ด<_>จับมือภาคีเครือข่าย<_>ขับเคลื่อน<_>“ตำบลเข้มแข็ง<_>ตามหลักปรัชญาของเศรษฐกิจพอเพียง”<_>พร้อมร่วมถ่ายทำสื่อวีดิทัศน์<_>เพื่อสร้างการรับรู้สู่ชุมชน<_>เพื่อการพัฒนาที่ยั่งยืน", "วันนี้<_>(13<_>พ.ค.<_>66)<_>นายทรงพล<_>ใจกริ่ม<_>ผู้ว่าราชการจังหวัดร้อยเอ็ด<_>เปิดเผยว่า<_>จังหวัดร้อยเอ็ด<_>ร่วมกับภาคีเครือข่าย<_>ดำเนินการขับเคลื่อนโครงการ<_>“ตำบลเข้มแข็ง<_>ตามหลักปรัชญาของเศรษฐกิจพอเพียง”<_>ณ<_>ศูนย์เรียนรู้บ้านโพนฮาด<_>หมูที่<_>12<_>ตำบลดงครั่งน้อย<_>อำเภอเกษตรวิสัย<_>จังหวัดร้อยเอ็ด<_>โดยมีกิจกรรมต่าง<_>ๆ<_>มากมาย<_>พร้อมนี้ได้ร่วมกันการถ่ายทำสื่อวีดิทัศน์<_>เพื่อสร้างการรับรู้สู่ชุมชน<_>เพื่อการพัฒนาที่ยั่งยืน<_>โดยมี<_>นายพิศ<_>นันทพูนพิพัฒน์<_>พัฒนาการจังหวัดร้อยเอ็ด<_>นายพิชัยยา<_>จตุซอง<_>หัวหน้าสำนักงานจังหวัดร้อยเอ็ด<_>นายอภิชาต<_>อารีย์พัฒนไพบูลย์<_>นายอำเภอเกษตรวิสัย<_>นางราณี<_>วงศ์ลุน<_>ผู้อำนวยการกลุ่มงานส่งเสริมการพัฒนาชุมชน<_>นางพิชญาภา<_>สุทธิกวงษ์<_>พัฒนาการอำเภอเกษตรวิสัย<_>ผู้นำการเปลี่ยนแปลงตำบลดงครั่งน้อย<_>และผู้นำกลุ่มองค์กร<_>ร่วมถ่ายทำสื่อวีดิทัศน์", "นายทรงพล<_>ใจกริ่ม<_>ผู้ว่าราชการจังหวัดร้อยเอ็ด<_>กล่าวว่า<_>กระทรวงมหาดไทย<_>โดยกรมพัฒนาชุมชน<_>ได้มีนโยบายให้ทุกจังหวัดดำเนินการขับเคลื่อน<_>“โครงการตำบลเข้มแข็ง<_>ตามหลักปรัชญาของเศรษฐกิจพอเพียง”<_>ซึ่งได้กำหนดทิศทางการขับเคลื่อนงานพัฒนาชุมชนในระยะ<_>5<_>ปี<_>(พ.ศ.<_>2566-2570)<_>ภายใต้วิสัยทัศน์<_>“เศรษฐกิจฐานรากมั่นคง<_>ชุมชนเข้มแข็งอย่างยั่งยืน<_>ด้วยหลักปรัชญาของเศรษฐกิจพอเพียง”<_>โดยมีเป้าหมายสำคัญ<_>คือ<_>ชุมชนมีศักยภาพในการบริหารจัดการและพัฒนาตนเองสู่ความเข้มแข็งอย่างยั่งยืน<_>เศรษฐกิจฐานรากมั่นคง<_>คนในชุมชนมีงาน<_>มีอาชีพ<_>มีรายได้<_>และคุณภาพชีวิตที่ดีขึ้น<_>ด้วยหลักปรัชญาของเศรษฐกิจพอเพียง<_>มีการนำเทคโนโลยีมาปรับใช้ในการทำงานพัฒนาด้านต่างๆ<_>ผ่านการบูรณาการความร่วมมือจากทุกภาคส่วนในพื้นที่<_>ร่วมกันขับเคลื่อนงานพัฒนาไปสู่การเปลี่ยนแปลงในทางที่ดีขึ้น<_>change<_>for<_>good<_>เพื่อให้เกิดผลสัมฤทธิ์ที่เป็นรูปธรรม<_>และสามารถตอบสนองการแก้ไขปัญหาและความต้องการของประชาชนได้อย่างแท้จริง<_>จังหวัดร้อยเอ็ดจึงได้ดำเนินการการขับเคลื่อนโครงการ<_>“ตำบลเข้มแข็งตามหลักปรัชญาเศรษฐกิจพอเพียง”<_>ในทุกอำเภอ<_>อำเภอละ<_>1<_>ตำบล<_>รวม<_>20<_>ตำบล<_>ใน<_>20<_>อำเภอ<_>โดยเริ่มจากกระบวนการพัฒนาผู้นำชุมชน<_>ประกอบด้วย<_>ผู้นำที่เป็นทางการ<_>เช่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>แพทย์ประจำตำบลผู้ช่วย<_>ผู้นำที่ไม่เป็นทางการ<_>เช่นผู้นำกลุ่มองค์กร<_>ปราชญ์ชาวบ้าน<_>ให้มีศักยภาพ<_>มีความสามารถที่เป็นผู้นำจิตอาสา<_>เป็นผู้นำการเปลี่ยนแปลงและเป็นแบบอย่างให้กับประชาชนในพื้นที่<_>โดยการสร้างความมั่งคงด้านอาหาร<_>การสร้างภูมิคุ้มกันทางสังคม<_>การสร้างสิ่งแวดล้อมให้ยั่งยืน", "นายทรงพล<_>ใจกริ่ม<_>ผู้ว่าราชการจังหวัดร้อยเอ็ด<_>กล่าวต่ออีกว่า<_>ในวันนี้พวกเราได้ร่วมกันทำกิจกรรมต่างๆ<_>มากมาย<_>ซึ่งประกอบด้วย<_>1)<_>ให้สัมภาษณ์ร่วมกับกำนันตำบลดงครั่งน้อย<_>ผู้ใหญ่บ้านโพนฮาด<_>ปราชญชาวบ้าน<_>ในประเด็นการขับเคลื่อนตำบลเข้มแข็งตามหลักปรัชญาของเศรษฐกิจพอเพียงเพื่อการพัฒนาที่ยั่งยืน<_>2)<_>การปลูกผักโครงการ<_>“1<_>หมู่บ้าน<_>1<_>ทางนี้มีผล<_>ผู้คนรักกัน<_>เฉลิมพระเกียรติ<_>สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์”<_>เนื่องในโอกาสเฉลิมฉลองวาระครบ<_>100<_>ปี<_>วันประสูติสมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>ณ<_>บ้านโพนฮาด<_>หมูที่<_>12<_>ตำบลดงครั่งน้อย<_>3)<_>การแปรรูปจากผัก<_>(สลัดโรล)<_>การทำโดนัท<_>จากแป้งข้าวหมอมะลิ<_>4)<_>การมอบถุงยังชีพและเงินช่วยเหลือให้กับครัวเรือนที่ประสพวาตภัย<_>พายุฤดูร้อน<_>จำนวน<_>31<_>ครัวเรือน<_>และประสพอัคคีภัย<_>1<_>ครัวเรือน<_>โดยกองทุนตำบลดงครั่งน้อยไม่ทิ้งกัน<_>5)<_>การทำปุ๋ยอินทรีย์<_>และธนาคารขยะ<_>ณ<_>หมู่ที่<_>8<_>ตำบลดงครั่งน้อย<_>และนอกจากนี้<_>พวกเรายังได้ร่วมกันถ่ายทำวีดิทัศน์<_>เรื่อง<_>“จากจุดเล็ก<_>ๆ<_>สู่ความเข้มแข็ง<_>ตำบลดงครั่งน้อย”<_>ซึ่งกิจกรรมดังกล่าวจะออกอากาศทางรายการ<_>“หนทางพารวย”<_>ในวันเสาร์ที่<_>27<_>พฤษภาคม<_>2566<_>เวลา<_>06.45<_>–<_>07.00<_>น.<_>ทางสถานีโทรทัศน์<_>ช่อง<_>7<_>hd<_>เพื่อสร้างการรับแก่พี่น้องประชาชน", "“การถ่ายทำวีดิทัศน์ในวันนี้<_>เริ่มตั้งแต่ปราชญ์ชาวบ้าน<_>คุณพ่อแสวง<_>มะโนลัย<_>ปราชญ์ชาวด้านเกษตรผสมผสาน<_>เป็นศูนย์เรียนรู้<_>มีการขยายผลไป<_>ทุกครัวเรือน<_>ณ<_>ชุมชนบ้านโพนฮาด<_>หมูที่<_>12<_>ตำบลดงครั่งน้อย<_>อำเภอเกษตรวิสัย<_>จากนั้นเป็นการทำโคกหนองนา<_>จำนวน<_>3<_>ไร่<_>เป็นศูนย์เรียนรู้โคกหนองนา<_>โดยนางหอมจันทร์<_>บุญครอง<_>แพทย์ประจำตำบลดงครั่งน้อย<_>ชุมชนดงครั่งน้อย<_>ดำเนินการปลูกผักรอบบริเวณหนองฮาดเนื้อที่<_>19<_>ไร่<_>ปลูกบริเวณสองข้างทาง<_>ทางนี้มีผลผู้คนรักกัน<_>บริเวณหัวไร่ปลายนา<_>ทุกครัวเรือน<_>มีการแปรรูปจากผัก<_>แปรรูปจากข้าวหอมมะลิ<_>ทำให้สามารถลดรายจ่าย<_>สร้างรายได้<_>อย่างน้อยเดือนละ<_>1<_>หมื่นบาทต่อครัวเรือน<_>และนอกจากการปลูกผักสวนครัวแล้ว<_>ยังมีการทำถังขยะเปียก<_>การทำปุ๋ยอินทรีย์มีการแบ่งปันในชุมชน<_>การจัดสวัสดิการ<_>การอนุรักษ์ทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ส่งผลให้ชุมชนโพนฮาดมีความเข้มแข็ง<_>โดยจังหวัดร้อยเอ็ดมีโมเดลการพัฒนาบ้านโพนฮาด<_>หมู่ที่<_>12<_>ตำบลดงครั่งน้อย<_>ซึ่งเป็นหมู่บ้านต้นแบบขยายผลไปทุกอำเภอ<_>และทุกตำบลในจังหวัดร้อยเอ็ด<_>ทำให้ทุกครัวเรือนในชุมชนมีความเข้มแข็ง<_>สามารถพึ่งพาตนเองตามหลักปรัชญาเศรษฐกิจพอเพียง<_>ตามที่กระทรวงมหาดไทย<_>ได้ประกาศเจตนารมณ์<_>โดยมีผู้ว่าราชการจังหวัดทุกจังหวัด<_>ร่วมกับองค์การสหประชาติ<_>(un)<_>คือ<_>“76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อการพัฒนา<_>เพื่อความเท่าเทียม<_>เพื่อความยั่งยืน<_>(sdgs)”<_>นำไปสู่ประเทศไทยมีความมั่นคง<_>มั่งคั่ง<_>ยั่งยืน”<_>นายทรงพล<_>ใจกริ่ม<_>ผู้ว่าราชการจังหวัดร้อยเอ็ด<_>กล่าว"]}
{"date": "2023-5-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เช็คก่อนแชร์!<_>ดีอีเอสเตือนอย่าหลงเชื่อข่าวปลอม<_>เสียชีวิตบนทางหลวง<_>ได้รับเงินชดเชย-ปากกาในสนามเลือกตั้งเขียนแล้วหมึกหายเอง", "content": ["เช็คก่อนแชร์!<_>ดีอีเอสเตือนอย่าหลงเชื่อข่าวปลอม<_>เสียชีวิตบนทางหลวง<_>ได้รับเงินชดเชย-ปากกาในสนามเลือกตั้งเขียนแล้วหมึกหายเอง", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เผยข่าวปลอมอุบัติเหตุเสียชีวิตบนทางหลวง<_>ได้รับเงินชดเชย15,000<_>บาท<_>ขึ้นแท่นอันดับหนึ่งในรอบสัปดาห์<_>ขณะที่ข่าวปลอมด้านผลิตภัณฑ์<_>เพื่อสุขภาพ-ออมสินปล่อยสินเชื่อปลอดหนี้<_>ผ่านเพจ<_>mymo<_>และข่าวปลอมปากกาในสนามเลือกตั้ง<_>กาแล้วหมึกล่องหน<_>ติด<_>top<_>5<_>คนสนใจมากที่สุด!", "ดร.เวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>และโฆษกกระทรวงฯ<_>ฝ่ายข้าราชการประจำ<_>กล่าวถึง<_>ผลการมอร์นิเตอร์และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอม<_>ระหว่างวันที่<_>5<_>-<_>11<_>พฤษภาคม<_>2566<_>พบข้อความที่เข้ามาทั้งหมด<_>3,214,246<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ(verify)<_>ทั้งสิ้น<_>222<_>ข้อความ<_>ทั้งนี้ช่องทางที่มีการพบเบาะแสมากที่สุด<_>คือ<_>ข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>195<_>ข้อความ<_>ตามมาด้วย<_>การแจ้งเบาะแสผ่าน<_>line<_>official<_>จำนวน<_>27<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบทั้งหมด<_>145<_>เรื่อง<_>และจากการประสานงานกับหน่วยงานที่เกี่ยวข้อง<_>ได้รับผลการตรวจสอบกลับมาแล้ว<_>76<_>เรื่อง<_>ส่วนใหญ่อยู่ในกลุ่มนโยบายรัฐบาล<_>รองลงมากลุ่มผลิตภัณฑ์เพื่อสุขภาพ", "ทั้งนี้<_>ดีอีเอส<_>ได้แบ่งข่าวปลอมที่ได้รับความสนใจเป็น<_>4<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>ข่าวปลอมเรื่องนโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคมขัดศีลธรรมอันดีและความมั่นคงภายในประเทศ<_>จำนวน<_>72<_>เรื่อง<_>อาทิ<_>ครม.<_>อนุมัติถอนเงินชราภาพได้ก่อน<_>30%<_>กดรับสิทธิ์<_>ผ่านลิงก์<_>sso.vip-line.cc<_>,<_>กฟภ<_>ติดต่อประชาชนแจ้ง<_>ขอให้ผู้ใช้ไฟรับคิวอาร์โค้ดติดตั้งมิเตอร์<_>,คลิปวิดีโอ<_>เจ้าหน้าที่กกต.<_>กาบัตรเลือกตั้งกันเอง<_>เป็นต้น", "กลุ่มที่<_>2<_>ข่าวปลอมเรื่องผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>จำนวน49<_>เรื่อง<_>อาทิ<_>เมื่ออาหารติดคอ<_>การยกมือขึ้นช่วยให้อาเจียนอาหารออกมาได้", "กลุ่มที่<_>3<_>ข่าวปลอมเรื่องภัยพิบัติ<_>จำนวน<_>12<_>เรื่อง<_>อาทิ<_>กรมอุตุฯ<_>เตือน<_>47<_>จังหวัดเตรียมรับมือ<_>พายุถล่มทั่วไทย<_>แรงขึ้น<_>10<_>เท่า<_>ฝนแรง<_>ลมกระหน่ำ<_>เป็นต้น", "กลุ่มที่<_>4<_>ข่าวปลอมเศรษฐกิจ<_>จำนวน<_>12<_>เรื่อง<_>อาทิ<_>ปตท.<_>เปิดโอกาสให้เป็นเจ้าของptt<_>ด้วยเงิน<_>1,100<_>บาทรับเงินปันผลได้ทุกวัน,ตลาดหลักทรัพย์แห่งประเทศไทย<_>ร่วมกับบมจ.<_>อมตะ<_>คอร์ปอเรชัน<_>เปิดให้ลงทุนเริ่มต้น<_>1,259<_>บาท<_>รับเงินปันผล<_>15-30%<_>เป็นต้น<_>ทั้งนี้<_>ประเด็นข่าวที่เกี่ยวกับโควิด-19<_>พบจำนวน<_>3<_>เรื่อง", "อย่างไรก็ตาม<_>เมื่อพิจารณาจากข่าวปลอมที่ได้รับความสนใจลำดับต้นๆ<_>ในสัปดาห์ล่าสุดนี้<_>พบว่าส่วนใหญ่เป็นข่าวด้านนโยบายรัฐบาล<_>ข่าวสารทางราชการ", "สำหรับข่าวที่ได้รับความสนใจและประชาชนเข้ามามีส่วนร่วม<_>(engagement)<_>มากที่สุด<_>10<_>อันดับ<_>ได้แก่", "อันดับที่<_>1<_>:<_>อุบัติเหตุเสียชีวิตบนทางหลวง<_>ได้รับเงินชดเชยจากกรมทางหลวง<_>15,000<_>บาท", "อันดับที่<_>2<_>:<_>ลดความมันหนังศีรษะและอาการผมร่วง<_>ด้วยเกลือผสมแชมพู", "อันดับที่<_>3<_>:<_>ธ.ออมสินปล่อยสินเชื่อสร้างงานสร้างอาชีพ<_>ปลอดชำระ<_>6<_>งวดแรก<_>ผ่านเพจ<_>mymoเงินด่วน", "อันดับที่<_>4<_>:<_>ปากกาในสนามเลือกตั้ง<_>ใช้แล้วหมึกจะจางหายเอง", "อันดับที่<_>5<_>:<_>นอนหลับไม่เต็มอิ่ม<_>ปัสสาวะบ่อย<_>ทรงตัวไม่อยู่<_>เพราะทำงานหนักเกินไปจนสมองขาดกำลังจากไต", "อันดับที่<_>6<_>:<_>ออมสินปล่อยกู้<_>สินเชื่อสวัสดิการสู้ภัยโควิด<_>ผ่านเพจ<_>สินเชื่อ<_>เงินด่วน", "อันดับที่<_>7<_>:<_>ใช้เนยแท้ทาเคลือบแผลน้ำร้อนลวก<_>ช่วยแก้ปวด<_>ลดตุ่มพองใส", "อันดับที่<_>8<_>:<_>รถโดยสาร<_>-<_>รถบรรทุก<_>ที่มีค่าควันดำเกินกำหนด<_>มีโทษปรับ<_>2<_>หมื่นบาท", "อันดับที่<_>9<_>:<_>ดื่มน้ำต้มหญ้างวงช้างและอ้อยดำ<_>ช่วยรักษามะเร็งปอด", "อันดับที่<_>10:<_>กรมพัฒนาฝีมือแรงงาน<_>รับคนทำงานฝีมือ<_>รายรับ<_>600<_>-<_>1,500<_>บาทต่อชิ้นงาน", "“ขอให้ประชาชนตระหนักรู้เท่าทันข่าวปลอมที่ถูกแพร่กระจายอยู่บนโซเชียล/ออนไลน์<_>เมื่อได้รับข่าวสาร<_>ข้อมูลควรตรวจสอบให้รู้เท่าทัน<_>รอบด้าน<_>เลือกเชื่อ<_>เลือกแชร์<_>เพื่อป้องกันความเสียหายที่จะเกิดขึ้น<_>โดยสามารถติดตามและแจ้งเบาะแสผ่านช่องทางต่างๆ<_>ของศูนย์ต่อต้านข่าวปลอม<_>ดังนี้<_>สายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ตลอด<_>24<_>ชั่วโมงwww.antifakenewscenter.com/<_>twitter.com/afncthailand<_>และ<_>ไลน์<_>@antifakenewscenter”<_>ดร.เวทางค์<_>กล่าว"]}
{"date": "2023-5-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>แจงเสนอจัดซื้อซิโนแวค<_>12<_>ล้านโดสก่อนเสนอเข้าครม.<_>หลังจากมติ<_>ศบค<_>และ<_>คกก.กลั่นกรองการใช้จ่ายเงินกู้<_>ส่วนตัวเลขในเอกสารที่เผยแพร่<_>6<_>ล้านโดสเป็นข้อมูลเก่า", "content": ["สธ.<_>แจงเสนอจัดซื้อซิโนแวค<_>12<_>ล้านโดสก่อนเสนอเข้าครม.<_>หลังจากมติ<_>ศบค<_>และ<_>คกก.กลั่นกรองการใช้จ่ายเงินกู้<_>ส่วนตัวเลขในเอกสารที่เผยแพร่<_>6<_>ล้านโดสเป็นข้อมูลเก่า", "กระทรวงสาธารณสุข<_>แจงเสนอจัดซื้อวัคซีนซิโนแวค<_>12<_>ล้านโดสตั้งแต่ก่อนเข้าครม.<_>ซึ่งเป็นตัวเลขเดียวกันกับที่ได้รับความเห็นชอบจากที่ประชุม<_>ศบค.<_>และ<_>คกก.กลั่นกรองการใช้จ่ายเงินกู้ฯ", "กระทรวงสาธารณสุข<_>แจงเสนอจัดซื้อวัคซีนซิโนแวค<_>12<_>ล้านโดสตั้งแต่ก่อนเข้าครม.<_>ซึ่งเป็นตัวเลขเดียวกันกับที่ได้รับความเห็นชอบจากที่ประชุม<_>ศบค.<_>และ<_>คกก.กลั่นกรองการใช้จ่ายเงินกู้ฯ<_>ส่วนที่สื่อโซเชียลอ้างมีเอกสารหลุดเสนอให้ซื้อแค่<_>6<_>ล้านโดส<_>แต่<_>ครม.อนุมัติจัดซื้อ<_>12<_>ล้านโดส<_>คาดเป็นเอกสารข้อมูลเก่า", "วันนี้<_>(13<_>พฤษภาคม<_>2566)<_>นพ.ธเรศ<_>กรัษนัยรวิวงค์<_>อธิบดีกรมควบคุมโรค<_>กล่าวถึงกรณีมีการเผยแพร่ข้อมูลในโซเชียลมีเดียเรื่องเอกสารเกี่ยวกับการเสนอจัดซื้อวัคซีนซิโนแวค<_>6<_>ล้านโดส<_>แต่มติ<_>ครม.<_>อนุมัติ<_>12<_>ล้านโดส<_>ว่า<_>กรมควบคุมโรค<_>ได้ตรวจสอบข้อเท็จจริงกรณีดังกล่าว<_>พบว่าเพจที่กล่าวอ้างมิได้ระบุว่าเป็นเอกสารใด<_>แต่จากช่วงเวลาที่กล่าวอ้างน่าจะเป็นช่วงประมาณไตรมาส<_>3<_>ปี<_>2564<_>ซึ่งขณะนั้นมีการระบาดของโควิด<_>19<_>รุนแรง<_>ศบค.โดยความเห็นชอบจาก<_>ครม.<_>มอบให้กระทรวงสาธารณสุขมีแผนเร่งรัดการฉีดวัคซีนให้ได้ความครอบคลุมสูงทุกกลุ่มเป้าหมาย<_>แต่มีข้อจำกัดเรื่องวัคซีนหลายชนิดไม่สามารถจัดส่งให้ประเทศไทยได้ตามที่ตกลงกันไว้<_>เนื่องจากมีความต้องการเพิ่มขึ้นสูงทั่วโลก<_>อย่างไรก็ตาม<_>มีข้อมูลผลการศึกษาจากคณะแพทยศาสตร์ศิริราชและจุฬาลงกรณ์<_>ว่าวัคซีนซิโนแวค<_>โดยเฉพาะการฉีดแบบสูตรไขว้<_>มีความปลอดภัย<_>มีประสิทธิผลในการป้องกันการติดเชื้อโควิด<_>ลดการเจ็บป่วยรุนแรงและการเสียชีวิตในระดับดี<_>เพื่อให้เกิดประโยชน์สูงสุดและทันต่อสถานการณ์<_>จึงเสนอให้ซื้อวัคซีนซิโนแวคอีก<_>12<_>ล้านโดส<_>ตามขั้นตอนผ่านที่ประชุมศูนย์บริหารสถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>(ศบค)<_>คณะอนุกรรมการฯ<_>และ<_>คกก.กลั่นกรองการใช้จ่ายเงินกู้ฯ<_>ก่อนเข้าที่ประชุมคณะรัฐมนตรี<_>(ครม)<_>ให้ความเห็นชอบ<_>เพื่อให้สามารถระดมฉีดวัคซีนให้ประชาชนทั่วประเทศได้ครบ<_>100<_>ล้านโดสตามแผนที่ได้วางไว้แล้ว<_>ส่วนเอกสารที่มีการอ้างถึงน่าจะมาจากการประชุมคณะอนุกรรมการฯ<_>ที่ให้ความเห็นการใช้จ่ายเงินกู้ฯ<_>จัดหา<_>6<_>ล้านโดสก่อน<_>ซึ่งเป็นความเห็นเบื้องต้น<_>ต่อมาคณะกรรมการฯ<_>ยืนยันการจัดหา<_>12<_>ล้านโดส<_>และเสนอผ่าน<_>ศบค.และ<_>ครม.เห็นชอบตามระเบียบ", "นพ.โสภณ<_>เอี่ยมศิริถาวร<_>รองอธิบดีกรมควบคุมโรค<_>กล่าวเสริมว่า<_>การขออนุมัติจัดหาวัคซีนผ่านที่ประชุมคณะต่างๆ<_>ที่เกี่ยวข้อง<_>ตั้งแต่<_>ศปก.ศบค.<_>และ<_>ศบค.ชุดใหญ่<_>คณะกรรมการกลั่นกรองฯ<_>โดยพิจารณาสถานการณ์ระบาดที่รุนแรงในขณะนั้น<_>เป็นเหตุให้มีการจัดหาวัคซีนเพิ่มเติม<_>ซึ่งกระทรวงสาธารณสุขเสนอขออนุมัติวงเงินในการจัดหาวัคซีนซิโนแวค<_>12<_>ล้านโดส<_>ในที่ประชุมคณะกรรมการกลั่นกรองการใช้จ่ายเงินกู้ฯ<_>และได้รับอนุมัติจัดซื้อในจำนวนดังกล่าว<_>ก่อนที่จะมีการเสนอ<_>ครม.<_>พิจารณาเห็นชอบ<_>ซึ่งมีการจัดซื้อตามระเบียบทางราชการเป็นการจัดซื้อเพื่อให้มีวัคซีนเพียงพอต่อการควบคุมสถานการณ์ในห้วงเวลาเร่งด่วน<_>ถือเป็นการตัดสินใจในสถานการณ์ฉุกเฉินโดยประเมินความเสี่ยงรอบด้านจากทุกระดับ", "นพ.โสภณ<_>กล่าวต่อว่า<_>ส่วนที่มีการระบุว่า<_>ซื้อวัคซีนซิโนแวคมาเกินความต้องการ<_>หมดอายุโดยไม่ได้ฉีดนั้น<_>ข้อเท็จจริง<_>คือ<_>ในภาวะฉุกเฉินต้องมีวัคซีนจำนวนเพียงพอ<_>ซึ่งมีส่วนที่หมดอายุน้อยมากและส่วนใหญ่เป็นวัคซีนซิโนแวคที่ประเทศไทยรับบริจาคจากต่างประเทศในช่วงปลายปี<_>2564<_>ทั้งนี้<_>ตั้งแต่เริ่มฉีดวัคซีนเดือนกุมภาพันธ์ปี<_>2564<_>ประเทศไทยฉีดวัคซีนโควิด<_>19<_>สะสมมากกว่า<_>145<_>ล้านโดส<_>ทำให้ประชาชนมีภูมิคุ้มกันโรคทั่วถึง", "ช่วยปกป้องชีวิตคนไทยได้นับล้านคน<_>ลดอัตราการป่วย<_>การเสียชีวิต<_>และลดค่าใช้จ่ายภาครัฐในการดูแลรักษาผู้ป่วยจากโควิด<_>19<_>ที่สำคัญยังช่วยลดผลกระทบทางเศรษฐกิจและสังคม<_>ทำให้ประเทศไทยฟื้นตัวอย่างรวดเร็วและกลับสู่สภาวะปกติรวดเร็ว<_>ซึ่งความสำเร็จในเรื่องนี้เป็นที่ยอมรับขององค์การอนามัยโลกและนานาชาติ", "*13<_>พฤษภาคม<_>2566"]}
{"date": "2023-5-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดกระทรวงเกษตรและสหกรณ์เข้าร่วมเป็นคณะกรรมการกิจกรรมการนำเสนอผลงานการศึกษากลุ่ม<_>(group<_>project)<_>หลักสูตรนักบริหารการพัฒนาการเกษตรและสหกรณ์<_>ระดับสูง<_>(นบส)<_>รุ่นที่<_>83", "content": ["รองปลัดกระทรวงเกษตรและสหกรณ์เข้าร่วมเป็นคณะกรรมการกิจกรรมการนำเสนอผลงานการศึกษากลุ่ม<_>(group<_>project)<_>หลักสูตรนักบริหารการพัฒนาการเกษตรและสหกรณ์<_>ระดับสูง<_>(นบส)<_>รุ่นที่<_>83", "คณะกรรมการกิจกรรมการนำเสนอผลงานการศึกษากลุ่ม<_>(group<_>project)<_>หลักสูตรนักบริหารการพัฒนาการเกษตรและสหกรณ์<_>ระดับสูง<_>(นบส)<_>รุ่นที่<_>83", "เมื่อวันพฤหัสบดีที่<_>11<_>พฤษภาคม<_>2566<_>เวลา<_>09.00<_>-<_>16.00<_>น.<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>มอบหมายให้<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมเป็นคณะกรรมการกิจกรรมการนำเสนอผลงานการศึกษากลุ่ม<_>(group<_>project)<_>หลักสูตรนักบริหารการพัฒนาการเกษตรและสหกรณ์<_>ระดับสูง<_>(นบส)<_>รุ่นที่<_>83<_>ในวันพฤหัสบดีที่<_>11<_>พฤษภาคม<_>2566<_>เวลา<_>09.00<_>-<_>16.00<_>น.<_>ผ่านสื่ออิเล็กทรอนิกส์<_>โดยกิจกรรมการนำเสนอผลงานการศึกษากลุ่มดังกล่าว<_>ประกอบด้วย<_>8<_>กลุ่มปฏิบัติการ<_>8<_>หัวข้อ<_>ได้แก่", "-<_>กลุ่มปฏิบัติการที่<_>1<_>สู้วิกฤตภัยแล้งด้วยเทคโนโลยี<_>iot<_>ทางเลือกที่ดีของเกษตรกรไทย", "-<_>กลุ่มปฏิบัติการที่<_>2<_>กาแฟสร้างชีวิตตามแนวคิด<_>bcg<_>ด้วยวิถีเกษตรใหม่<_>กรณีศึกษาจังหวัดน่าน", "-<_>กลุ่มปฏิบัติการที่<_>3<_>ยกระดับผักอินทรีย์เพื่อสร้างมูลค่า<_>สู่การเป็นผู้นำ<_>ภูมิภาคอาเซียน", "-<_>กลุ่มปฏิบัติการที่<_>4<_>พลิกวิกฤติอาหารสัตว์ไทยด้วยการขับเคลื่อน<_>bsf<_>สู่การเป็น<_>hub<_>แมลงโปรตีนโลก", "-<_>กลุ่มปฏิบัติการที่<_>5<_>ไข่ผำพืชน้ำพื้นบ้านสู่อาหารแห่งอนาคต", "-<_>กลุ่มปฏิบัติการที่<_>6<_>ยกระดับยางพาราไทยสู่ยางพาราโลกตามแนวทาง<_>bcg<_>model", "-<_>กลุ่มปฏิบัติการที่<_>7<_>พลิกโฉม<_>“ปลาทองไทย”<_>ทะยานไกลไปตลาดโลก", "-<_>กลุ่มปฏิบัติการที่<_>8<_>การพัฒนาห่วงโซ่คุณค่าเพื่อยกระดับปลานิลไทยรุกตลาดโลก", "ทั้งนี้<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>(นายเศรษฐเกียรติ<_>กระจ่างวงษ์)<_>ได้ร่วมให้ข้อคิดเห็นและข้อเสนอแนะต่อกิจกรรมการนำเสนอผลงานของแต่ละกลุ่ม<_>เพื่อให้เนื้อหามีความครบถ้วนสมบูรณ์<_>และเน้นการบูรณาการเชื่อมโยงกับนโยบายของกระทรวงเกษตรและสหกรณ์<_>และนโยบายของชาติในการบริหารจัดการภาคการเกษตรของประเทศไทยในการรับมือกระแสการเปลี่ยนแปลงของโลก"]}
{"date": "2023-5-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางราง<_>รีเช็คความเรียบร้อย<_>ส่งประชาชนขึ้นรถไฟ<_>กลับภูมิลำเนาไปใช้เลือกตั้ง<_>เลือกคนดีบริหารประเทศไทย", "content": ["กรมการขนส่งทางราง<_>รีเช็คความเรียบร้อย<_>ส่งประชาชนขึ้นรถไฟ<_>กลับภูมิลำเนาไปใช้เลือกตั้ง<_>เลือกคนดีบริหารประเทศไทย", "วันนี้<_>(12<_>พฤษภาคม<_>2566)<_>นายอธิภู<_>จิตรานุเคราะห์<_>รองอธิบดีกรมการขนส่งทางราง<_>กระทรวงคมนาคม<_>พร้อมด้วยเจ้าหน้าที่<_>ลงพื้นที่ตรวจความเรียบร้อยการเดินทางกลับภูมิลำเนาของประชาชน<_>เพื่อไปใช้สิทธิ์เลือกตั้ง<_>2566<_>ณ<_>สถานีกลางกรุงเทพอภิวัฒน์<_>และรถไฟฟ้าใต้ดินสถานีบางซื่อ", "นายอธิภูฯ<_>กล่าวว่า<_>สำหรับการลงพื้นที่ในครั้งนี้<_>เป็นการตรวจความเรียบร้อยการให้บริการประชาชนของการรถไฟแห่งประเทศไทย<_>(รฟท)<_>รองรับการเดินทางของประชาชน<_>โดยพบว่า<_>มีผู้มาใช้บริการรถไฟ<_>ณ<_>สถานีกลางกรุงเทพอภิวัฒน์ค่อนข้างมาก<_>ซึ่งส่วนใหญ่จะเดินทางเพื่อกลับภูมิลำเนาไปใช้สิทธิ์เลือกตั้ง<_>2566<_>รวมทั้งเดินทางไปทำธุระหรือท่องเที่ยว<_>ซึ่งต้องขอชื่นชม<_>รฟท.<_>ที่สามารถบริหารจัดการให้เป็นไปด้วยความเรียบร้อยได้อย่างดี<_>ทั้งนี้<_>ได้มีการกำชับให้<_>รฟท.<_>เตรียมความพร้อมต่างๆ<_>ภายในสถานี<_>เพื่อให้ประชาชนได้รับความสะดวกสบายในการใช้บริการ<_>ไม่ว่าจะเป็นการจัดเก้าอี้เสริมระหว่างรอขบวนรถไฟให้ผู้โดยสารหรือคนที่มาส่ง<_>การทำความสะอาดห้องน้ำให้พร้อมและน่าใช้บริการอยู่เสมอทั้งภายในสถานีและภายในขบวนรถ<_>การให้เจ้าหน้าที่มีความรอบคอบในการตรวจตั๋วโดยสารและผู้โดยสารก่อนขึ้นชั้นชานชาลา<_>เตรียมพร้อม<_>call<_>center<_>1690<_>สายด่วน<_>รฟท.<_>เตรียมพร้อมการให้บริการ<_>เมื่อมีผู้โดยสารหรือผู้ที่อยากสอบถามข้อมูลติดต่อเข้ามา<_>ความพร้อมของห้องพยาบาล<_>กรณีมีผู้โดยสารไม่สบายหรือบาดเจ็บ<_>ส่วนในการให้บริการเดินรถ<_>ก็ได้กำชับให้ตรวจสอบความพร้อมของเส้นทางรถไฟ<_>ตรวจวัดแอลกอฮอล์เจ้าหน้าที่ผู้ให้บริการ<_>เพิ่มเจ้าหน้าที่อำนวยความสะดวก<_>เฝ้าระวังจุดเสี่ยงและจุดตัดทางรถไฟ<_>และเข้มงวดการตรวจวัดแอลกอฮอล์ผู้ปฏิบัติหน้าที่ด้านการเดินรถ<_>รวมทั้ง<_>ให้ตรวจสอบและเฝ้าระวังสินค้าที่ขนส่งไปถึงปลายทางอย่างปลอดภัย", "นายอธิภูฯ<_>กล่าวปิดท้ายว่า<_>ขอให้ประชาชนที่เดินทางมาใช้บริการในช่วงการเลือกตั้งในครั้ง<_>เดินทางอย่างปลอดภัย<_>มั่นใจการให้บริการของหน่วยงานระบบราง<_>และมีความสุขในการไปใช้สิทธิ์เลือกตั้ง<_>เลือกคนดีมาบริหารประเทศไทยต่อไป"]}
{"date": "2023-5-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>ร่วมกล่าวเปิดและเป็นสักขีพยานในพิธีลงนามในภาคผนวกที่<_>7<_>ของบันทึกความเข้าใจว่าด้วยความร่วมมือทางเทคนิค<_>ระหว่างสำนักงานการบินพลเรือนแห่งประเทศไทย", "content": ["นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>ร่วมกล่าวเปิดและเป็นสักขีพยานในพิธีลงนามในภาคผนวกที่<_>7<_>ของบันทึกความเข้าใจว่าด้วยความร่วมมือทางเทคนิค<_>ระหว่างสำนักงานการบินพลเรือนแห่งประเทศไทย", "นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>ร่วมกล่าวเปิดและเป็นสักขีพยานในพิธีลงนามในภาคผนวกที่<_>7<_>(annex<_>vii)<_>ของบันทึกความเข้าใจว่าด้วยความร่วมมือทางเทคนิค<_>(mou<_>on<_>technical<_>cooperation)<_>ระหว่างสำนักงานการบินพลเรือนแห่งประเทศไทย<_>(กพท)<_>และสำนักงานการบินพลเรือนแห่งสาธารณรัฐฝรั่งเศส<_>(directorate<_>general<_>for<_>civil<_>aviation<_>of<_>france<_>:<_>dgac)<_>ร่วมกับ<_>mr.<_>thierry<_>mathou<_>เอกอัครราชทูตสาธารณรัฐฝรั่งเศส<_>โดยมี<_>นายสุทธิพงษ์<_>คงพูล<_>ผู้อำนวยการ<_>กพท.<_>และ<_>mr.<_>damien<_>caze<_>ผู้อำนวยการ<_>dgac<_>เป็นผู้ลงนามในบันทึกฯ<_>และ<_>mr.<_>thibaut<_>lallemand<_>ผู้อำนวยการความร่วมมือภูมิภาคเอเชียและแปซิฟิก<_>เข้าร่วมพิธีฯ<_>เมื่อวันที่<_>11<_>พฤษภาคม<_>2566<_>ณ<_>ทำเนียบเอกอัครราชทูตฝรั่งเศส<_>กรุงเทพฯ", "นายชยธรรม์<_>พรหมศร<_>กล่าวว่า<_>กระทรวงคมนาคมได้ดำเนินการตามนโยบายของรัฐบาล<_>ที่ให้ความสำคัญและเน้นย้ำเรื่องความปลอดภัยในการเดินทางของประชาชนทั้งทางบก<_>ทางราง<_>ทางน้ำ<_>และทางอากาศ<_>โดยเน้นการให้บริการที่มีความปลอดภัย<_>(safety<_>&<_>security)<_>ทั้งนี้<_>ประเทศไทยและฝรั่งเศส<_>มีความร่วมมือกันมาอย่างยาวนาน<_>โดยได้ร่วมลงนามในอนุสัญญาว่าด้วยความร่วมมือระบบราง<_>เพื่อแลกเปลี่ยนนโยบายและประสบการณ์ด้านการขนส่งทางรางระหว่างกัน<_>เมื่อวันที่<_>18<_>มิถุนายน<_>2556<_>เมื่ออนุสัญญาฯ<_>ดังกล่าวหมดอายุลง<_>เมื่อวันที่<_>17<_>มิถุนายน<_>2559<_>ทั้งสองฝ่ายจึงได้เห็นชอบให้มีการจัดทำอนุสัญญาว่าด้วยความร่วมมือด้านคมนาคมขนส่งฉบับใหม่<_>คือ<_>ปฏิญญาแสดงเจตจำนงฯ<_>ว่าด้วยความร่วมมือในสาขาคมนาคมขนส่ง<_>โดยมีความมุ่งหมายที่จะพัฒนาความร่วมมือด้านการขนส่งให้ครอบคลุมทุกมิติ<_>ทั้งระบบราง<_>การขนส่งทางบก<_>ทางน้ำ<_>และทางอากาศ<_>รวมทั้งมุ่งหวังที่จะแลกเปลี่ยนองค์ความรู้และประสบการณ์ระหว่างกันเกี่ยวกับการพัฒนาการขนส่งอย่างยั่งยืน", "สำหรับบันทึกความเข้าใจฉบับที่ได้มีการลงนามในวันนี้<_>เป็นบันทึกความเข้าใจว่าด้วยความร่วมมือทางเทคนิค<_>(mou<_>on<_>technical<_>cooperation)<_>ประกอบด้วยความร่วมมือทางวิชาการระหว่าง<_>กพท.<_>และ<_>dgac<_>มีวัตถุประสงค์เพื่อส่งเสริมการดำเนินการของประเทศไทยให้เป็นไปตามมาตรฐานและข้อพึงปฏิบัติ<_>(standards<_>and<_>recommended<_>practices<_>:<_>sarps)<_>ขององค์การการบินพลเรือนระหว่างประเทศ<_>(international<_>civil<_>aviation<_>organization<_>:<_>icao)<_>และมาตรฐานสากลอื่น<_>ๆ<_>โดยแบ่งขอบเขตความร่วมมือออกเป็น<_>3<_>ด้าน<_>ดังนี้", "1.\tแผนนิรภัยในการบินพลเรือนแห่งชาติ<_>(state<_>safety<_>programme<_>:<_>ssp)", "2.\tองค์กรและการฝึกอบรม<_>(organization<_>and<_>training)", "3.\tด้านความสมควรเดินอากาศ<_>(airworthiness<_>:<_>air)<_>ด้านการปฏิบัติการบิน<_>(flight<_>operations<_>:<_>ops)<_>และด้านผู้ประจำหน้าที่<_>(personnel<_>licensing<_>:<_>pel)", "พิธีลงนามในภาคผนวกที่<_>7<_>(annex<_>vii)<_>ในบันทึกความเข้าใจฯ<_>ดังกล่าว<_>เป็นความร่วมมือจากภาคผนวกที่<_>6<_>(annex<_>vi)<_>ซึ่งได้รับการลงนามไปเมื่อวันที่<_>22<_>มีนาคม<_>2565<_>ถือเป็นการกระชับความสัมพันธ์ของทั้ง<_>2<_>ประเทศให้แน่นแฟ้นและแข็งแกร่งยิ่งขึ้น<_>รวมถึงจะช่วยสนับสนุนและส่งเสริมความสัมพันธ์ระหว่างผู้มีส่วนเกี่ยวข้อง<_>ทั้งภาครัฐและเอกชนของทั้งสองฝ่ายในสาขาคมนาคมขนส่งอย่างครอบคลุมและยั่งยืนต่อไป"]}
{"date": "2023-5-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงคมนาคมร่วมหารือสำนักงานคณะกรรมการพัฒนาระบบราชการเพื่อขับเคลื่อน<_>นโยบายการพัฒนาระบบราชการได้อย่างมีประสิทธิภาพ", "content": ["กระทรวงคมนาคมร่วมหารือสำนักงานคณะกรรมการพัฒนาระบบราชการเพื่อขับเคลื่อน<_>นโยบายการพัฒนาระบบราชการได้อย่างมีประสิทธิภาพ", "นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>ได้กล่าวให้การต้อนรับ<_>นางสาวอ้อนฟ้า<_>เวชชาชีวะ<_>เลขาธิการ<_>ก.พ.ร.<_>ในการประชุมระหว่างกระทรวงคมนาคม<_>และสำนักงานคณะกรรมการพัฒนาระบบราชการ<_>(สำนักงาน<_>ก.พ.ร)<_>เพื่อหารือแนวทางการขับเคลื่อนนโยบายการพัฒนาระบบราชการให้มีประสิทธิภาพ<_>โดยมี<_>ผู้บริหารระดับสูงกระทรวงคมนาคม<_>ผู้บริหารส่วนราชการในสังกัดกระทรวงฯ<_>เข้าร่วมประชุม<_>เมื่อวันที่<_>10<_>พฤษภาคม<_>2566<_>ณ<_>ห้องประชุมกระทรวงคมนาคม", "นายชยธรรม์<_>พรหมศร<_>กล่าวว่า<_>ตามนโยบายของรัฐมนตรีว่าการกระทรวงคมนาคมที่มีความมุ่งมั่นพัฒนาการให้บริการประชาชน<_>โดยให้หน่วยงานในสังกัดกระทรวงตระหนักถึงการดำเนินงานให้เกิด", "ความปลอดภัย<_>และประโยชน์สูงสุดต่อสาธารณะและสังคมในภาพรวม<_>พร้อมทั้งให้ความร่วมมือกับหน่วยงานทั้งภาครัฐ<_>และเอกชน<_>เพื่อบูรณาการในการดำเนินงานร่วมกัน<_>การพัฒนาระบบราชการในปัจจุบันมีการปรับเปลี่ยนแนวปฏิบัติหลายประการเพื่อให้มีความเหมาะสมกับยุคสมัย<_>เพื่อให้การดำเนินงานของกระทรวงฯ<_>สอดคล้องกับนโยบายของรัฐบาล<_>และเป็นไปตามแผนพัฒนาเศรษฐกิจและสังคมแห่งชาติ<_>ฉบับที่<_>13<_>ประเทศไทยมีภาครัฐที่ทันสมัยมีประสิทธิภาพ<_>และตอบโจทย์ประชาชน<_>ซึ่งมีเป้าหมายระดับหมุดหมาย<_>คือ<_>การบริการภาครัฐที่มีคุณภาพเข้าถึงได้<_>(สะดวก<_>ประหยัด<_>ตอบโจทย์ประชาชน)<_>และภาครัฐที่มีขีดสมรรถนะสูง<_>คล่องตัว<_>(เปิดกว้าง<_>ทันสมัย<_>โปร่งใส)<_>กระทรวงฯ<_>จึงได้หารือร่วมกับสำนักงาน<_>ก.พ.ร.<_>เพื่อสร้างความเข้าใจให้เกิดความชัดเจนในแนวทางต่าง<_>ๆ<_>ตลอดจนได้รับฟังนโยบายของหน่วยงานเพื่อนำไปสู่การปฏิบัติได้อย่างถูกต้อง<_>ได้แลกเปลี่ยนความคิดเห็นจากส่วนราชการผู้ปฏิบัติอีกทั้งเพื่อเสริมสร้างความเข้าใจและพัฒนาความร่วมมือในการขับเคลื่อนการพัฒนาระบบราชการให้เป็นไปอย่างมีประสิทธิภาพ<_>ทั้งนี้<_>ที่ประชุมได้หารือในประเด็นที่สำคัญต่าง<_>ๆ<_>โดยกระทรวงคมนาคมได้ขอคำแนะนำ<_>สำนักงาน<_>ก.พ.ร.<_>ดังนี้", "1.<_>การจัดตั้งศูนย์ปฏิบัติการความปลอดภัยคมนาคม<_>ซึ่งเป็นหน่วยงานที่หลายประเทศทั่วโลกให้ความสำคัญ<_>เพราะเป็นหน่วยงานที่มีบทบาทหน้าที่เกี่ยวกับความปลอดภัย<_>และการให้บริการประชาชน", "ด้านคมนาคมขนส่ง<_>กระทรวงคมนาคมเล็งเห็นความสำคัญเบื้องต้นจึงมอบหมายให้มีทีมงานปฏิบัติงานในส่วนนี้<_>เพื่อดูแลประชาชนได้ครอบคลุมทุกมิติ<_>ทั้ง<_>ทางบก<_>ทางราง<_>ทางน้ำ<_>และทางอากาศ", "2.<_>จำนวนข้าราชการของกระทรวงคมนาคม<_>จะปรับลดลงอย่างมากในอีก<_>5<_>-<_>10<_>ข้างหน้าเนื่องจากช่องว่างระหว่างอายุที่ห่างกัน<_>ผู้เกษียณอายุราชการจะมีจำนวนมากกว่าข้าราชการใหม่<_>ซึ่งจะทำให้เกิดปัญหาขาดแคลนบุคลากรที่ไม่เพียงพอต่อภาระงานได้", "3.<_>การพัฒนาประสิทธิภาพภาครัฐเพื่อประชาชน<_>เกี่ยวกับ<_>พ.ร.บ.<_>การปฏิบัติราชการทางอิเล็กทรอนิกส์<_>พ.ศ.<_>2565", "4.<_>การพัฒนาประสิทธิภาพภาครัฐที่สำคัญของกระทรวง<_>เกี่ยวกับการประเมินสถานะของหน่วยงานภาครัฐในการเป็นระบบราชการ<_>4.0<_>(pmqa<_>4.0)<_>การสมัครรางวัลเลิศรัฐกับการยกระดับประสิทธิภาพภาครัฐ<_>การขับเคลื่อน<_>strategic<_>kpis<_>&<_>joint<_>kpis<_>ตามมาตรการปรับปรุงประสิทธิภาพในการปฏิบัติราชการของส่วนราชการ", "5.<_>การเพิ่มประสิทธิภาพขององค์การมหาชนในกำกับของกระทรวงคมนาคม", "6.<_>การปรับบทบาทภารกิจโครงสร้างภาครัฐ<_>เกี่ยวกับแนวทางการแบ่งส่วนราชการภายในกรม", "7.<_>การดำเนินการตามพระราชกฤษฎีกาว่าด้วยการบริหารงานเชิงพื้นที่แบบบูรณาการ<_>พ.ศ.<_>2565", "รวมทั้ง<_>สำนักงาน<_>ก.พ.ร.ได้ดำเนินกิจกรรมคลินิกให้คำปรึกษาเพื่อให้ข้อเสนอแนะอันเป็นประโยชน์ต่อการพัฒนาระบบราชการของส่วนราชการในสังกัดกระทรวงคมนาคมด้วย", "สํานักงาน<_>ก.พ.ร.<_>ได้ส่งเสริมและสนับสนุนให้หน่วยงานของรัฐพัฒนาคุณภาพการให้บริการประชาชน<_>และจัดให้มีการติดตามประเมินผลการดําเนินงาน<_>เพื่อมอบรางวัลบริการภาครัฐแห่งชาติให้แก่หน่วยงานของรัฐ<_>ตั้งแต่ปี<_>พ.ศ.<_>2546<_>เป็นต้นมาเพื่อเชิดชูเกียรติและเป็นขวัญกําลังใจให้แก่เจ้าหน้าที่และหน่วยงานที่มีความโดดเด่นในการพัฒนาหรือปรับปรุงบริการจนสามารถตอบสนองและสร้างความพึงพอใจให้แก่ผู้รับบริการ<_>โดยกําหนดชื่อรางวัล<_>คือ<_>รางวัลเลิศรัฐ<_>หรือ<_>public<_>sector<_>excellence<_>awards<_>(psea)<_>ซึ่งกระทรวงคมนาคมได้รับรางวัลเลิศรัฐ<_>ประเภทรางวัลบริการภาครัฐ<_>ประเภทรางวัลคุณภาพการบริหารจัดการภาครัฐ<_>และประเภทรางวัลการบริหารราชการแบบมีส่วนร่วม<_>ตั้งแต่ปี<_>พ.ศ.<_>2561<_>-<_>2565<_>รวมแล้วกว่า<_>25<_>ผลงาน"]}
{"date": "2023-5-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เจ้าท่าพัทยา<_>ตรวจเข้มความปลอดภัยทางน้ำ<_>เน้นย้ำผู้ประกอบการ<_>นักท่องเที่ยวต้องสวมใส่เสื้อชูชีพทุกครั้ง", "content": ["เจ้าท่าพัทยา<_>ตรวจเข้มความปลอดภัยทางน้ำ<_>เน้นย้ำผู้ประกอบการ<_>นักท่องเที่ยวต้องสวมใส่เสื้อชูชีพทุกครั้ง", "กรมเจ้าท่า<_>สำนักงานเจ้าท่าภูมิภาคที่<_>1-7<_>จัดเจ้าหน้าที่ประจำท่าเทียบเรือต่างๆ<_>อำนวยความสะดวกความพร้อมและดูแลความปลอดภัยให้กับประชาชนและนักท่องเที่ยว<_>ตามนโยบาย<_>“ท่าเรือปลอดภัย<_>เรือปลอดภัย<_>คนปลอดภัย<_>“", "สำนักงานเจ้าท่าภูมิภาคสาขาพัทยา<_>ดูแล<_>กำกับการขนส่งและตรวจสอบเรือสปีดโบ๊ทบริเวณโป๊ะเทียบเรือพัทยาใต้<_>และประชาสัมพันธ์ผู้ประกอบการเรือ<_>หรือผู้ควบคุมเรือ<_>ต้องพกใบอนุญาตใช้เรือและประกาศนียบัตรผู้ทำการในเรือมากับเรือทุกครั้ง<_>ใบประกาศนียบัตรที่ถืออยู่ต้องไม่หมดอายุและถูกต้องตามกฏหมาย<_>พร้อมกำชับ<_>ห้ามนำเรือที่แจ้งงดใช้เรือหรือเรือที่ใบอนุญาตสิ้นอายุ<_>ลงมาใช้งานเป็นอันขาด<_>โดยการตรวจสอบครั้งนี้<_>“<_>ไม่พบผู้ฝ่าฝืนการกระทำความผิด<_>“<_>พร้อมนี้ได้ตรวจสอบวิทยุสื่อสารประจำเรือโดยสารขนาดใหญ่<_>ตรวจพบอุปกรณ์แต่ไม่ทำการเปิดใช้งาน<_>จึงเรียกนายเรือเข้ามารับทราบความสำคัญของวิทยุสื่อสารและต้องปฏิบัติตามอย่างเคร่งครัด<_>เพื่อความปลอดภัยของผู้โดยสารและนายเรือรวมทั้งลูกเรือทุกคน", "ทั้งนี้<_>ได้ประชาสัมพันธ์และเน้นย้ำเจ้าของเรือหรือผู้ควบคุมเรือบรรทุกคนโดยสาร<_>ก่อนออกจากท่าเทียบเรือ<_>ผู้ควบคุมเรือและคนเรือต้องขอความร่วมมือจากผู้โดยสารให้ทำการสวมใส่เสื้อชูชีพทุกคน<_>หากนายเรือไม่ปฏิบัติตาม<_>ห้ามเรือออกอย่างเด็ดขาดเพื่อความปลอดภัยของผู้โดยสารและเพื่อให้ถูกต้องตามข้อบังคับของกรมเจ้าท่า<_>หากประชาชนท่านใดพบเห็นเหตุการณ์ความไม่ปลอดภัยทางน้ำ<_>สามารถโทรแจ้งสายด่วนกรมเจ้าท่า<_>1199<_>ได้ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2023-5-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ปลัดฯ<_>ณัฐพล<_>มอบแนวทางการปฏิบัติงานระดับภูมิภาค<_>นำร่อง<_>11<_>จังหวัด<_>มุ่งพัฒนาบุคลากรให้เชี่ยวชาญในงานที่หลากหลาย<_>เพื่อยกระดับการทำงานของสำนักงานอุตสาหกรรมจังหวัด<_>ตอบโจทย์นโยบาย<_>mind<_>ใช้หัวและใจ<_>ปั้นอุตสาหกรรมคู่ชุนชน", "content": ["​ปลัดฯ<_>ณัฐพล<_>มอบแนวทางการปฏิบัติงานระดับภูมิภาค<_>นำร่อง<_>11<_>จังหวัด<_>มุ่งพัฒนาบุคลากรให้เชี่ยวชาญในงานที่หลากหลาย<_>เพื่อยกระดับการทำงานของสำนักงานอุตสาหกรรมจังหวัด<_>ตอบโจทย์นโยบาย<_>mind<_>ใช้หัวและใจ<_>ปั้นอุตสาหกรรมคู่ชุนชน", "วันที่<_>12<_>พฤษภาคม<_>2566<_>เวลา<_>13.30<_>น.<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมมอบนโยบายการปฏิบัติงานให้กับสำนักงานอุตสาหกรรมจังหวัด<_>(สอจ)<_>11<_>จังหวัดนำร่อง<_>(ฉะเชิงเทรา<_>ชลบุรี<_>นครปฐม<_>นนทบุรี<_>ปทุมธานี<_>ปราจีนบุรี<_>พระนครศรีอยุธยา<_>ระยอง<_>สมุทรปราการ<_>สมุทรสาคร<_>และสระบุรี)<_>โดยมีนางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายเดชา<_>จาตุธนานันท์<_>นายวีระกิตติ์<_>รันทกิจธนวิชญ์<_>นายทาวัน<_>ทวีถาวรสวัสดิ์<_>นายภาสกร<_>ชัยรัตน์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>อุตสาหกรรมจังหวัด<_>11<_>จังหวัด<_>และผู้บริหารจากส่วนกลาง<_>เข้าร่วมประชุม<_>ณ<_>ห้องประชุมชุณหะวัณ<_>ชั้น<_>3<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม<_>(สปอ)<_>และผ่านระบบ<_>zoom<_>meeting", "ปลัดกระทรวงอุตสาหกรรม<_>ได้มอบนโยบายให้ข้าราชการในสำนักงานอุตสาหกรรมจังหวัดทั้ง<_>11<_>แห่ง<_>ปฏิบัติหน้าที่ผู้ช่วยอุตสาหกรรมจังหวัด<_>โดยทำหน้าที่เป็นหัวหน้ากลุ่มนโยบายและแผนงาน<_>และกลุ่มโรงงานอุตสาหกรรม<_>เพื่อช่วยเหลือในการกลั่นกรอง<_>ให้ข้อคิดเห็น<_>และตรวจสอบการดำเนินงานในภารกิจต่าง<_>ๆ<_>ของ<_>สอจ.<_>โดยเน้นย้ำเรื่องการบูรณาการการทำงานให้มากขึ้น<_>เกิดการเรียนรู้ข้ามสายงานทั้งในด้านนโยบายและแผนยุทธศาสตร์<_>โรงงาน<_>เหมืองแร่<_>และงานส่งเสริม<_>พร้อมการนำระบบอิเล็กทรอนิกส์<_>i-single<_>form<_>และ<_>i-industry<_>มาใช้ในการรายงานฐานข้อมูลกลางของกระทรวงอุตสาหกรรม<_>ส่วนในด้านการส่งเสริมอุตสาหกรรม<_>ควรขยายขอบข่ายการทำงานให้มากขึ้น<_>ทั้งการกำกับดูแลมาตรฐานอุตสาหกรรม<_>หรือ<_>มอก.<_>การมาตรฐานแห่งชาติ<_>การส่งเสริมและพัฒนาผู้ประกอบการในด้านต่าง<_>ๆ<_>เพื่อให้การดำเนินงานเป็นไปตามนโยบาย<_>mind<_>ใช้หัวและใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน<_>อันจะนำไปสู่การทำงานให้มีประสิทธิภาพมากขึ้น<_>ทั้งนี้ได้มอบหมายให้ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ตามกลุ่มตรวจราชการ<_>ช่วยกำกับดูแลการดำเนินงาน<_>พร้อมบริหารจัดการบุคลากรของสำนักงานอุตสาหกรรมจังหวัดทั่วประเทศ<_>ให้มีความพร้อมและมีศักยภาพต่อไป"]}
{"date": "2023-5-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดอุตฯ<_>เผยผลตรวจสอบไลน์การผลิตโตโยต้า<_>yaris<_>ativ<_>โรงงานเกตเวย์<_>เป็นไปตามแบบ<_>เน้นย้ำให้โตโยต้าผลิตและส่งมอบรถยนต์ที่มีคุณภาพให้คนไทย", "content": ["ปลัดอุตฯ<_>เผยผลตรวจสอบไลน์การผลิตโตโยต้า<_>yaris<_>ativ<_>โรงงานเกตเวย์<_>เป็นไปตามแบบ<_>เน้นย้ำให้โตโยต้าผลิตและส่งมอบรถยนต์ที่มีคุณภาพให้คนไทย", "ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เปิดเผยภายหลังส่งผู้เชี่ยวชาญจากกระทรวงอุตสาหกรรม<_>ประกอบด้วยสำนักงานเศรษฐกิจอุตสาหกรรม<_>(สศอ)<_>สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(สมอ)<_>เดินทางไปยังโรงงานผลิตรถยนต์<_>yaris<_>ativ<_>ของบริษัท<_>โตโยต้า<_>มอเตอร์<_>ประเทศไทย<_>จำกัด<_>ตั้งอยู่ในนิคมอุตสาหกรรมเกตเวย์<_>จังหวัดฉะเชิงเทรา<_>เมื่อวันที่<_>10<_>พฤษภาคม<_>2566<_>ว่า<_>ได้ทำการตรวจสอบแผงประตูรถยนต์ฝั่งคนขับและสายการผลิตรถยนต์<_>yaris<_>ativ<_>เพื่อให้เกิดมั่นใจว่า<_>แผงประตูรถยนต์ที่ใช้ประกอบเป็นรถยนต์ที่จำหน่ายให้ประชาชนคนไทย<_>เป็นไปตามที่ออกแบบไว้และได้มาตรฐานความปลอดภัย<_>โดยการตรวจสอบเริ่มต้นจากการตรวจแผงประตูจริง<_>เปรียบเทียบกับแบบร่าง<_>(drawing)<_>พบว่าเป็นไปตามการออกแบบและได้มาตรฐานความปลอดภัยทุกประการ", "โดยผู้เชี่ยวชาญของกระทรวงอุตสาหกรรม<_>ได้เข้าตรวจสอบไลน์การผลิตรถยนต์<_>yaris<_>ativ<_>ซึ่งเริ่มจาก<_>การรับแผงประตูที่เป็นชิ้นส่วนพลาสติก<_>polypropylene<_>(pp)<_>จากผู้ผลิตชิ้นส่วนที่มีโรงงานผลิตตั้งอยู่ในนิคมอุตสาหกรรมเกตเวย์เช่นกัน<_>ซึ่งทางบริษัทโตโยต้าฯ<_>จะไม่มีการสต๊อกชิ้นส่วนดังกล่าวไว้<_>เนื่องจากเป็นระบบการผลิตแบบ<_>just<_>in<_>time<_>(ผลิตแบบทันเวลาพอดี)<_>จากนั้นแผงประตูจะถูกนำไปประกอบเข้ากับประตูรถยนต์ที่ผลิตจากเหล็ก<_>ซึ่งในขั้นตอนนี้จะมีการตรวจสอบความเรียบร้อยของชิ้นส่วนพลาสติกและชิ้นส่วนเหล็กก่อนจะนำประกอบเข้าด้วยกัน<_>โดยหากพบความผิดปกติที่ไม่เป็นไปตามมาตรฐานที่กำหนด<_>เช่น<_>มีรอยถลอก<_>รอยขีดข่วน<_>ก็จะสั่งให้หยุดการประกอบรถยนต์ในทันที", "นอกจากนี้<_>ประตูรถยนต์ที่มีแผงประตูประกอบอยู่แล้วจะถูกส่งไปประกอบกับตัวถังรถยนต์และเมื่อประกอบเสร็จเป็นคัน<_>รถยนต์จะถูกส่งไปยังฝ่ายตรวจสอบคุณภาพ<_>(quality<_>control)<_>โดยมีรายการตรวจสอบแผงประตูด้านหน้าฝั่งคนขับด้วย<_>และส่งต่อไปยังแผนกจัดส่งรถยนต์ใหม่<_>ซึ่งจะมีการติดป้ายข้อมูลรถยนต์ตามมาตรฐานสากล<_>(eco<_>sticker)<_>เพื่อยืนยันคุณลักษณะและคุณสมบัติของรถยนต์ที่ผลิตออกจากโรงงานให้กับผู้บริโภคได้รับทราบ<_>ก่อนที่จะนำรถยนต์เก็บไว้ในสต๊อก<_>เพื่อรอการส่งไปยังผู้แทนจำหน่ายต่อไป<_>ทั้งนี้<_>จากการตรวจสอบยืนยันได้ว่าบริษัทฯ<_>มีการกำหนดขั้นตอนการรับรองคุณภาพของผลิตภัณฑ์ในกระบวนการผลิตทุก<_>ๆ<_>ขั้นตอน<_>ตั้งแต่การรับชิ้นส่วนประกอบ<_>การประกอบ<_>การตรวจสอบคุณภาพ<_>จนถึงขั้นตอนการขนส่ง<_>เป็นไปตามหลักการบริหารจัดการทางวิศวกรรม<_>เพื่อเป็นการรับประกันคุณภาพของสินค้าก่อนถึงมือผู้บริโภค", "อย่างไรก็ตาม<_>\"รถยนต์ที่ผลิตในโรงงานเกตเวย์ได้ถูกส่งไปทดสอบยืนยันมาตรฐานการชนด้านข้าง<_>(un<_>r95)<_>ในห้องปฏิบัติการ<_>ณ<_>ประเทศญี่ปุ่น<_>ควบคุมการทดสอบและออกเอกสารรับรอง<_>(certification)<_>โดยบริษัท<_>vincotte<_>ซึ่งเป็นหน่วยทดสอบ<_>(technical<_>service)<_>ที่มีชื่อเสียงในระดับสากล<_>ดังนั้น<_>จึงมั่นใจได้ว่ารถยนต์<_>yaris<_>ativ<_>ที่ผลิตและจำหน่ายในประเทศไทยได้ผ่านการทดสอบมาตรฐานด้านความปลอดภัยในการปกป้องผู้ขับขี่จากการชนด้านข้าง<_>(un<_>r95)<_>และได้รับการรับรองจากกระทรวงอุตสาหกรรมว่า<_>มีคุณสมบัติครบถ้วนตามข้อกำหนดของรถยนต์ประหยัดพลังงานมาตรฐานสากล<_>(eco<_>car<_>2)<_>ทั้งนี้<_>คุณสมบัติด้าน<_>“สะอาด<_>ประหยัด<_>ปลอดภัย”<_>และข้อมูลสำคัญของรถยนต์คันนี้<_>สามารถดูได้จากป้ายข้อมูลรถยนต์ตามมาตรฐานสากล<_>(eco<_>sticker)<_>หรือเว็บไซต์<_>www.car.go.th\"<_>ดร.ณัฐพลฯ<_>กล่าวย้ำ", "13<_>พฤษภาคม<_>2566"]}
