{"date": "2023-5-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเปิดเผยว่า<_>นายกฯ<_>ชื่นชมผลความสำเร็จของนักกีฬาไทยในการสู้ศึกซีเกมส์<_>2023<_>นำความภาคภูมิใจสู่พี่น้องชาวไทย", "content": ["โฆษกรัฐบาลเปิดเผยว่า<_>นายกฯ<_>ชื่นชมผลความสำเร็จของนักกีฬาไทยในการสู้ศึกซีเกมส์<_>2023<_>นำความภาคภูมิใจสู่พี่น้องชาวไทย", "วันนี้<_>(16<_>พ.ค.<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ชื่นชมนักกีฬาไทยทุกคนที่สู้ศึกซีเกมส์มาจนถึงโค้งสุดท้ายแล้ว<_>รวมทั้งขอให้ประชาชนไทยร่วมเป็นแรงใจในโค้งสุดท้าย<_>ซึ่งประเทศไทยจะเป็นเจ้าภาพซีเกมส์ปี<_>2025<_>ต่อไป", "โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยถึง<_>ผลการแข่งขันกีฬาซีเกมส์<_>2023<_>ที่ผ่านมา<_>โดยถึงวันนี้<_>(16<_>พฤษภาคม<_>2566)<_>ประเทศไทยรับเหรียญรางวัลแล้วถึง<_>312<_>เหรียญ<_>แบ่งเป็น<_>108<_>เหรียญทอง<_>96<_>เหรียญเงิน<_>108<_>เหรียญทองแดง<_>(ข้อมูล<_>ณ<_>เวลา<_>22.20<_>น)<_>ซึ่งแม้ประเทศไทยเป็นอันดับ<_>2<_>ในตารางเหรียญโดยรวม<_>แต่ในประเภทกีฬาสากลไทยยังคงครองเจ้าเหรียญทอง<_>ทั้งเทควันโดที่สามารถคว้าเหรียญทองได้เกินเป้าหมาย<_>โดย<_>“เทนนิส”<_>พาณิภัค<_>วงศ์พัฒนกิจ<_>คว้าเหรียญทองไปครองเป็นสมัยที่<_>4<_>ส่วนยูโดรุ่น<_>73<_>กิโลกรัมชาย<_>สามารถคว้าเหรียญทองสมัยที่<_>5<_>ติดต่อกัน<_>ด้านวอลเลย์บอลหญิงสามารถคว้าแชมป์สมัยที่<_>16<_>และเป็นสมัยที่<_>14<_>ติดต่อกัน<_>และฟุตบอลชายที่ได้รับเหรียญเงิน<_>แม้จะไม่เป็นแชมป์แต่ก็ต่อสู้อย่างเต็มที่", "“นายกรัฐมนตรีขอบคุณ<_>และภูมิใจในนักกีฬาที่ร่วมการแข่งขันทุกคน<_>ไม่ว่าจะได้รับเหรียญรางวัลหรือไม่<_>เข้าใจดีว่าทุกคนได้พยายามอย่างเต็มความสามารถแล้ว<_>และแฟนกีฬาชาวไทยทุกคนรับรู้ได้ถึงความทุ่มเท<_>เสียสละ<_>เพื่อเป็นตัวแทนของชาติของนักกีฬาทุกคน<_>ทั้งนี้<_>กีฬาซีเกมส์เดินทางมาถึงช่วงโค้งสุดท้ายแล้ว<_>ขอให้ชาวไทยเป็นกำลังใจให้นักกีฬาในช่วงเวลาโค้งสุดท้ายนี้”<_>นายอนุชาฯ<_>กล่าว", "ทั้งนี้<_>ในวันพรุ่งนี้<_>(17<_>พฤษภาคม<_>2566)<_>ช่วงหัวค่ำ<_>จะเป็นช่วงพิธีปิดการแข่งขันกีฬาซีเกมส์<_>ครั้งที่<_>32<_>และไทยจะรับธงเป็นเจ้าภาพจัดการแข่งขันซีเกมส์<_>ครั้งที่<_>33<_>ในการแข่งขันซีเกมส์ปี<_>2025<_>ซึ่งกรุงเทพฯ<_>ชลบุรี<_>และสงขลา<_>3<_>จังหวัดของไทยที่จะเป็นเจ้าภาพร่วมในครั้งหน้า"]}
{"date": "2023-5-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“ทิพานัน”แจ้งข่าววันนี้ขสมก.จัดรถฟรี<_>\"ท่าเรือท่าช้าง<_>-<_>ศาลฎีกา\"<_>บริการประชาชนเฝ้าฯรับเสด็จฯในหลวง-พระราชินี<_>พระราชพิธีจรดพระนังคัลแรกนาขวัญ<_>วันพืชมงคล", "content": ["​“ทิพานัน”แจ้งข่าววันนี้ขสมก.จัดรถฟรี<_>\"ท่าเรือท่าช้าง<_>-<_>ศาลฎีกา\"<_>บริการประชาชนเฝ้าฯรับเสด็จฯในหลวง-พระราชินี<_>พระราชพิธีจรดพระนังคัลแรกนาขวัญ<_>วันพืชมงคล", "น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>เนื่องในวันพืชมงคล<_>ปี<_>2566<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>จะเสด็จพระราชดำเนินไปในการพระราชพิธีจรดพระนังคัลแรกนาขวัญ<_>พุทธศักราช<_>2566<_>ณ<_>มณฑลพิธีท้องสนามหลวง<_>ในวันที่<_>17<_>พฤษภาคม<_>2566<_>ขสมก.<_>ได้จัดเดินรถโดยสารธรรมดา<_>เฉพาะกิจให้บริการฟรี<_>จำนวน<_>2<_>คัน<_>เส้นทาง<_>“ท่าเรือท่าช้าง<_>–<_>ศาลฎีกา”<_>(เดินรถวงกลม)<_>เพื่ออำนวยความสะดวกให้กับประชาชน<_>ในการเดินทางไปเฝ้าฯ<_>รับเสด็จ<_>โดยให้บริการ<_>ตั้งแต่เวลา<_>06.00<_>น.ไปจนกว่าจะเสร็จสิ้นพระราชพิธี", "โดยมีรายละเอียดเส้นทาง<_>ดังนี้<_>จากถนนมหาราชบริเวณท่าเรือท่าช้าง<_>ไปตามถนนมหาราช<_>เลี้ยวซ้ายถนนท้ายวัง<_>เลี้ยวซ้ายถนนสนามไชย<_>ตรงไปถนนราชดำเนินใน<_>จอดรับ<_>-<_>ส่งผู้ใช้บริการบริเวณฝั่งตรงข้ามศาลฎีกา<_>(ฝั่งสนามหลวง)<_>ไปตามถนนราชดำเนินใน<_>เลี้ยวซ้ายถนนราชินี<_>เลี้ยวซ้ายถนนหน้าพระธาตุ<_>เลี้ยวขวาถนนพระจันทร์<_>เลี้ยวซ้ายถนนมหาราช<_>ถึงบริเวณท่าเรือท่าช้าง"]}
{"date": "2023-5-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดียอดจดทะเบียนธุรกิจจดทะเบียนใหม่<_>เมษายน<_>2566<_>เดือนเดียว<_>กว่า<_>6<_>พันราย", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดียอดจดทะเบียนธุรกิจจดทะเบียนใหม่<_>เมษายน<_>2566<_>เดือนเดียว<_>กว่า<_>6<_>พันราย", "รวม<_>4<_>เดือนแรกปี<_>2566<_>มากกว่า<_>3<_>หมื่น<_>2<_>พันราย<_>ยอดสูงสุดในรอบ<_>10<_>ปี", "วันที่<_>(17<_>พฤษภาคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยถึงผลการจดทะเบียนธุรกิจของกรมพัฒนาธุรกิจการค้า<_>กระทรวงพาณิชย์<_>ประจำเดือนเมษายน<_>2566<_>ซึ่งมีประกอบธุรกิจยื่นขอจดทะเบียนจัดตั้งห้างหุ้นส่วนบริษัทใหม่ทั่วประเทศในเดือนเมษายน<_>2566<_>จำนวน<_>6,041<_>ราย<_>มูลค่าทุนจดทะเบียนจำนวน<_>20,897.87<_>ล้านบาท", "โดยพลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ชื่นชมผลความสำเร็จที่แสดงออกมาเป็นตัวเลขการจดทะเบียนธุรกิจ<_>และขอบคุณทุกหน่วยงานที่ร่วมสนับสนุนการทำธุรกิจในไทย<_>เชื่อความร่วมมือจะสร้างเศรษฐกิจไทยให้ก้าวอย่างมั่งคง<_>ยั่งยืน", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>จากผลการจดทะเบียนธุรกิจของกรมพัฒนาธุรกิจการค้า<_>กระทรวงพาณิชย์<_>ประจำเดือนเมษายน<_>2566<_>มีผู้ประกอบธุรกิจยื่นขอจดทะเบียนจัดตั้งห้างหุ้นส่วนบริษัทใหม่ทั่วประเทศในเดือนเมษายน<_>2566<_>จำนวน<_>6,041<_>ราย<_>มูลค่าทุนจดทะเบียนจำนวน<_>20,897.87<_>ล้านบาท<_>โดยประเภทธุรกิจจัดตั้งใหม่สูงสุด<_>3<_>อันดับแรก<_>ได้แก่<_>ธุรกิจอสังหาริมทรัพย์<_>จำนวน<_>434<_>ราย<_>คิดเป็น<_>7.19%<_>รองลงมา<_>คือ<_>ธุรกิจก่อสร้างอาคารทั่วไป<_>จำนวน<_>405<_>ราย<_>คิดเป็น<_>6.70%<_>และอันดับ<_>3<_>คือ<_>ธุรกิจภัตตาคาร/ร้านอาหาร<_>จำนวน<_>262<_>ราย<_>คิดเป็น<_>4.34%<_>ตามลำดับ", "โดยยอดการจดทะเบียนจัดตั้งธุรกิจเดือนเมษายน<_>2566<_>จำนวน<_>6,041<_>ราย<_>นี้เพิ่มขึ้น<_>12.37%<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีที่ผ่านมา<_>และภาพรวมการจัดตั้งธุรกิจในช่วง<_>4<_>เดือนแรกของปี<_>2566<_>มีจำนวนการจัดตั้งธุรกิจเพิ่มขึ้น<_>มียอดการจดทะเบียนจัดตั้งธุรกิจสูงสุดในรอบ<_>10<_>ปี<_>จำนวน<_>32,223<_>ราย", "“นายกรัฐมนตรีเชื่อว่าไทยยังมีโอกาส<_>และช่องทางเติบโตในทางเศรษฐกิจได้อีกมาก<_>จำนวนการจดทะเบียนจัดตั้งธุรกิจที่เพิ่มขึ้นเป็นเครื่องสะท้อนความสำเร็จในการดำเนินงานสนับสนุนการประกอบธุรกิจ<_>บรรยากาศทางธุรกิจ<_>ความเชื่อมั่นทางธุรกิจ<_>และความเชื่อมั่นของผู้บริโภค<_>ขอบคุณทุกหน่วยงานที่ร่วมกันทำงานจนเห็นความสำเร็จอย่างเป็นรูปธรรมอย่างต่อเนื่อง<_>นายกรัฐมนตรีเชื่อว่าด้วยความร่วมมือกันของทุกหน่วยงาน<_>ภาคส่วน<_>ประเทศไทยจะมีเศรษฐกิจที่มั่นคง<_>ยั่งยืน”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-5-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชมการทำงานสนับสนุนภาคเกษตรของไทย<_>ส่งผลการส่งออกทุเรียนจากไทยไปจีนสร้างมูลค่ากว่าแสนล้านบาท", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชมการทำงานสนับสนุนภาคเกษตรของไทย<_>ส่งผลการส่งออกทุเรียนจากไทยไปจีนสร้างมูลค่ากว่าแสนล้านบาท", "พร้อมขอบคุณการสนับสนุนทุเรียนทะเลหอย<_>สินค้า<_>gi<_>ย้ำมาตรฐานสินค้าไทย<_>เพิ่มมูลค่า<_>สร้างรายได้ให้เกษตรกร", "วันนี้<_>(17<_>พฤษภาคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ขอบคุณความร่วมมือของหน่วยงานที่เกี่ยวข้อง<_>ส่งผลยอดการส่งออกทุเรียนไทยไปจีน<_>ในช่วงฤดูกาลผลไม้ภาคตะวันออก<_>2566<_>รวมมูลค่ากว่าแสนล้านบาท", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>การส่งออกทุเรียนในฤดูกาลผลไม้ภาคตะวันออก<_>ปี<_>2566<_>ตั้งแต่วันที่<_>1<_>กุมภาพันธ์<_>2566<_>จนถึงต้นเดือนพฤษภาคม<_>2566<_>ไทยส่งออกทุเรียนสดไปจีนทั้งสิ้น<_>25,000<_>ตู้คอนเทนเนอร์<_>มีน้ำหนัก<_>4.5<_>แสนตัน<_>สร้างมูลค่าการส่งออกกว่าแสนล้านบาท<_>โดยใช้เส้นทางการส่งออก<_>ทั้งทางบก<_>ทางเรือ<_>ทางอากาศรวมทั้งเส้นทางขนส่งทางรถไฟ<_>โดยผลการดำเนินการส่งออกเกินเป้าหมายทำยอดสูงสุด<_>เกินกว่าที่กระทรวงเกษตรและสหกรณ์ตั้งเป้าไว้<_>รวมถึงทุเรียนไทยยังสามารถครองสัดส่วนตลาดในจีนได้เบ็ดเสร็จเด็ดขาดกว่า<_>90%<_>และกระทรวงเกษตรฯ<_>มั่นใจว่าปี<_>2566<_>จะสามารถส่งออกผลไม้เศรษฐกิจ<_>ทั้งทุเรียน<_>มังคุด<_>เงาะ<_>ลองกอง<_>มะม่วง<_>มะพร้าว<_>ฯลฯ<_>ได้ตามเป้าหมาย<_>คือ<_>4.44<_>ล้านตัน<_>สร้างเงินให้ประเทศและเกษตรกรกว่า<_>2<_>แสนล้านบาท", "นอกจากนี้<_>รัฐบาลส่งเสริมการขึ้นทะเบียนสิ่งบ่งชี้ทางภูมิศาสตร์(geographical<_>indication<_>:<_>gi)<_>ให้กับสินค้าไทย<_>เพื่อเพิ่มโอกาส<_>เพิ่มมูลค่า<_>คงคุณภาพและมาตรฐานของสินค้า<_>ซึ่งมีสินค้าเกษตรทุเรียนจากภาคใต้ชนิดใหม่<_>ได้รับการจดทะเบียนเพื่อให้เป็นที่รู้จัก<_>สร้างรายได้ให้ชุมชน<_>ได้แก่<_>ทุเรียนทะเลหอย<_>ปลูกในอำเภอปลายพระยา<_>จังหวัดกระบี่<_>ซึ่งเป็นพื้นที่ที่อุดมสมบูรณ์<_>ไม่ใช้สารเคมีในการเพาะปลูก<_>ส่งผลให้ผลผลิตมีคุณภาพดีและมีลักษณะโดดเด่น<_>คล้ายทุเรียนผสมครีมหรือนมสด<_>เนื้อสัมผัสแห้ง<_>เป็นที่นิยมของผู้บริโภค<_>ทั้งในและต่างประเทศ<_>ส่งผลให้เกษตรกรมีรายได้เพิ่มมากขึ้น", "“นายกรัฐมนตรีติดตาม<_>ชื่นชมการทำงานที่มีการพัฒนาอย่างต่อเนื่องตามนโยบายของรัฐบาล<_>และขอบคุณทุกหน่วยงาน<_>ที่ช่วยรักษาคุณภาพของทุเรียนในการส่งออกเพื่อให้ตรงตามมาตรฐาน<_>พร้อมร่วมมือกันพัฒนาคุณภาพสินค้าเกษตรของไทยมาอย่างต่อเนื่อง<_>โดยรัฐบาลจะสนับสนุนผลักดันการขึ้นทะเบียน<_>gi<_>เน้นระบบควบคุมคุณภาพสินค้า<_>ส่งเสริมการพัฒนาบรรจุภัณฑ์ของสินค้า<_>รวมถึงกิจกรรมส่งเสริมการขาย<_>และขยายช่องทางการตลาดทุกรูปแบบ<_>เพื่อส่งเสริมเศรษฐกิจชุมชน<_>เศรษฐกิจภายในประเทศ<_>และสร้างมูลค่าเพิ่มให้กับสินค้าไทยเพื่อความยั่งยืน”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-5-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>แนวโน้มบริการคลาวด์สาธารณะในประเทศไทยปี<_>2566<_>คาดการณ์จะเติบโตร้อยละ<_>31.7<_>คิดเป็นมูลค่า<_>5.48<_>หมื่นล้านบาท", "content": ["​โฆษกรัฐบาลเผย<_>แนวโน้มบริการคลาวด์สาธารณะในประเทศไทยปี<_>2566<_>คาดการณ์จะเติบโตร้อยละ<_>31.7<_>คิดเป็นมูลค่า<_>5.48<_>หมื่นล้านบาท", "รัฐบาลเชื่อมั่นในการสนับสนุนการใช้นวัตกรรมพัฒนาการทำงานด้วยเทคโนโลยีดิจิทัล", "วันนี้<_>(17<_>พฤษภาคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยถึงสถานการณ์แนวโน้มบริการคลาวด์สาธารณะในประเทศไทยปี<_>2566<_>คาดการณ์จะเติบโตร้อยละ<_>31.7<_>จากปี<_>2565<_>คิดเป็นมูลค่า<_>5.48<_>หมื่นล้านบาท<_>ซึ่งพลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>สนับสนุนการทำงานรัฐบาลเพื่อการขับเคลื่อนการดำเนินงานด้วยนวัตกรรม<_>เทคโนโลยีดิจิทัล<_>สอดคล้องกับนโยบาย<_>thailand<_>4.0<_>อย่างต่อเนื่อง", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>นับตั้งแต่การแพร่ระบาดของโรคโควิด-19<_>หน่วยงานต่าง<_>ๆ<_>ทั้งภาครัฐและเอกชนได้ขับเคลื่อนการดำเนินงานที่สำคัญบนระบบออนไลน์มากขึ้น<_>เพื่อเพิ่มประสิทธิภาพการทำงานและตอบสนองความต้องการใหม่<_>ๆ<_>ที่เกิดขึ้น<_>โดยหลายหน่วยงานในประเทศไทย<_>โดยเฉพาะภาคธุรกิจได้ขับเคลื่อนการทำงานด้วยเทคโนโลยีดิจิทัลผ่านการใช้ระบบคลาวด์<_>(cloud)<_>โดยมองว่าเป็นปัจจัยสำคัญอย่างยิ่งต่อการเจริญเติบโตของภาคธุรกิจในปัจจุบัน<_>ทำให้การลงทุนในการให้บริการคลาวด์ในประเทศไทยมีอัตราการเติบโตอย่างต่อเนื่อง", "โดยบริษัท<_>การ์ทเนอร์<_>(gartner<_>inc)<_>บริษัทวิจัยและวิเคราะห์ข้อมูลด้านเทคโนโลยีสารสนเทศชั้นนำของโลก<_>ได้เปิดเผยว่า<_>หลายองค์กรกำลังปรับตัวโดยนำเทคโนโลยีใหม่มาเพิ่มศักยภาพการดำเนินธุรกิจ<_>ซึ่งแนวโน้มผู้ใช้ระบบคลาวด์ทั่วโลกในปี<_>2566<_>จะเติบโตเพิ่มขึ้นร้อยละ<_>21.7<_>คิดเป็นมูลค่า<_>597,325<_>ล้านดอลลาร์สหรัฐฯ<_>สำหรับในประเทศไทยนั้น<_>การ์ทเนอร์คาดว่า<_>ตลาดคลาวด์ทุกกลุ่มจะเติบโตสูงขึ้นในปีนี้<_>และองค์กรธุรกิจในประเทศไทยจะมีปริมาณการใช้จ่ายในบริการคลาวด์สาธารณะในปี<_>2566<_>เพิ่มขึ้นร้อยละ<_>31.7<_>จากปี<_>2565<_>คิดเป็นมูลค่า<_>5.48<_>หมื่นล้านบาท", "“นายกรัฐมนตรีมีวิสัยทัศน์<_>เข้าใจกระบวนทัศน์ในการเปลี่ยนแปลงสู่สังคมดิจิทัล<_>โดยได้กำหนดนโยบายของรัฐบาลที่สนับสนุนการเปลี่ยนผ่านไปสู่สังคมดิจิทัล<_>และนโยบาย<_>thailand<_>4.0<_>เชื่อมั่นและต้องการให้ประเทศเท่าทันกับการพัฒนาระบบเศรษฐกิจที่ขับเคลื่อนด้วยเทคโนโลยีดิจิทัล<_>และต้องการเปิดโอกาสให้ผู้ประกอบการรายย่อยเข้าถึงตลาดโลกได้มากขึ้น<_>ซึ่งไทยได้ส่งเสริมขีดความสามารถในการแข่งขันของประเทศ<_>เพื่อเปิดโอกาสมากขึ้นให้ไทยเป็นศูนย์กลางนวัตกรรมในเอเชีย<_>รวมถึงการดึงดูดการลงทุนจากต่างประเทศ”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-5-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​หนุนจัดซื้อจัดจ้างสินค้าและบริการดิจิทัลในประเทศ<_>ครม.ไฟเขียวเกณฑ์พัสดุดิจิทัลที่รัฐสนับสนุน<_>จัดซื้อแบบเฉพาะเจาะจง<_>หรือวิธีคัดเลือกได้", "content": ["​หนุนจัดซื้อจัดจ้างสินค้าและบริการดิจิทัลในประเทศ<_>ครม.ไฟเขียวเกณฑ์พัสดุดิจิทัลที่รัฐสนับสนุน<_>จัดซื้อแบบเฉพาะเจาะจง<_>หรือวิธีคัดเลือกได้", "​หนุนจัดซื้อจัดจ้างสินค้าและบริการดิจิทัลในประเทศ<_>ครม.ไฟเขียวเกณฑ์พัสดุดิจิทัลที่รัฐสนับสนุน<_>จัดซื้อแบบเฉพาะเจาะจง<_>หรือวิธีคัดเลือกได้<_>กระตุ้นการพัฒนาผู้ประกอบการไทยเทียบเคียงมาตรฐานต่างประเทศ", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>เพื่อเป็นการส่งเสริมและพัฒนาธุรกิจดิจิทัลของผู้ประกอบการไทย<_>ที่ประชุมคณะรัฐมนตรี(ครม)<_>วันที่<_>16<_>พ.ค.<_>66<_>ที่ผ่านมา<_>ได้อนุมัติหลักการร่างกฎกระทรวงกำหนดพัสดุและวิธีการจัดซื้อจัดจ้างพัสดุที่รัฐต้องการส่งเสริมหรือสนับสนุน<_>(ฉบับที่)<_>พ.ศ.<_>ซึ่งมีสาระสำคัญเป็นการแก้ไขเพิ่มกฎกระทรวงกำหนดพัสดุฯ<_>พ.ศ.<_>2563<_>โดยได้เพิ่มการกำหนดให้พัสดุส่งเสริมดิจิทัลตามบัญชีบริการดิจิทัลเพื่อส่งเสริมผู้ประกอบการดิจิทัลของประเทศไทย<_>ของสำนักงานส่งเสริมเศรษฐกิจดิจิทัล(สศด)<_>เช่น<_>ระบบการบริหารจัดการบัญชี<_>โดรนตรวจจับความร้อน<_>กล้อง<_>cctv<_>ที่มีระบบตรวจจับใบหน้า<_>และระบบ<_>smart<_>parking<_>เป็นพัสดุประเภทที่รัฐต้องการส่งเสริมหรือสนับสนุน", "พร้อมกับกำหนดให้พัสดุส่งเสริมดิจิทัลตามบัญชีบริการดิจิทัลฯ<_>สามารถจัดซื้อจัดจ้างด้วยวิธีเฉพาะเจาะจงได้<_>ในกรณีที่พัสดุที่จัดจ้างมีผู้ให้บริการเพียงรายเดียว<_>หรือวิธีคัดเลือก<_>ในกรณีที่พัสดุที่จะจัดจ้างมีผู้ให้บริการตั้งแต่<_>2<_>รายขึ้นไปด้วย", "“การปรับปรุงกฎกระทรวงดังกล่าวจะสนับสนุนและส่งเสริมให้มีการนำบริการดิจิทัลจากวิสาหกิจดิจิทัลของไทยมาใช้ให้เกิดประโยชน์ต่อการพัฒนาระบบเศรษฐกิจของประเทศและส่งเสริมการพัฒนาบริการดิจิทัลภายในประเทศทดแทนบริการจากต่างประเทศ<_>โดยมีมาตรฐานเทียบเคียงที่เชื่อถือได้”<_>น.ส.ไตรศุลี<_>กล่าว", "น.ส.ไตรศุลี<_>กล่าวว่า<_>บัญชีบริการดิจิทัลเพื่อส่งเสริมผู้ประกอบฯ<_>ได้จัดทำขึ้นตามประกาศและหลักเกณฑ์ของ<_>สศด.<_>เพื่อกำหนดคุณสมบัติของผู้ประกอบการและเกณฑ์การขึ้นทะเบียนสินค้าหรือบริการ<_>ซึ่งผู้ประกอบการ<_>ที่จะขึ้นทะเบียนได้นั้นจะต้องมีคุณสมบัติ<_>เช่น<_>1)จดทะเบียนจัดตั้งเป็นนิติบุคคลในประเทศ<_>2)มีวัตถุประสงค์เพื่อประกอบกิจการเกี่ยวกับการผลิต<_>พัฒนาหรือให้บริการโปรแกรมคอมพิวเตอร์<_>(software)<_>โปรแกรมบริการ<_>(software<_>as<_>a<_>service:saas)<_>ฮาร์ดแวร์<_>และอุปกรณ์อัจฉริยะ", "3)ได้รับการรับรองคุณภาพมาตรฐาน<_>เช่น<_>iso/iec29110<_>หรือ<_>capability<_>model<_>integration<_>:cmmi<_>มาตรฐานด้านผลิตภัณฑ์ดิจิท้ัล<_>หรือมาตรฐานอื่นๆ<_>ตามที่<_>สศด.<_>กำหนดที่ยังไม่หมดอายุจากหน่วยรับรอง<_>หรือได้รับการรับรองตามเกณฑ์ที่<_>สศด.<_>กำหนด", "โดยเมื่อกฎกระทรวงฯ<_>ที่ปรับปรุงแก้ไขมีผลบังคับแล้ว<_>หน่วยงานรัฐที่ประสงค์จะจัดซื้อจัดจ้างพัสดุส่งเสริมดิจิทัลจะต้องจัดซื้อจัดจ้างกับผู้ให้บริการที่ได้ขึ้นบัญชีตามบัญชีบริการดิจิทัลเพื่อส่งเสริมผู้ประกอบการฯ<_>เท่านั้น<_>จึงจะสามารถจัดซื้อจัดจ้างด้วยวิธีเฉพาะเจาะจงหรือวิธีคัดเลือกได้<_>แล้วแต่กรณี"]}
{"date": "2023-5-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อธิบดีบุปผา<_>ส่งรองพิเชษฐ์<_>ติดตามผลเทรนทักษะผู้มีบัตรคนจน<_>กลุ่มทอผ้า<_>กาฬสินธุ์", "content": ["อธิบดีบุปผา<_>ส่งรองพิเชษฐ์<_>ติดตามผลเทรนทักษะผู้มีบัตรคนจน<_>กลุ่มทอผ้า<_>กาฬสินธุ์", "อธิบดีบุปผา<_>ส่งรองอธิบดี<_>ลงพื้นที่กาฬสินธุ์<_>ติดตามผลการเทรนทักษะการใช้สมาร์ตโฟนเพื่อธุรกิจออนไลน์ให้แก่ผู้มีบัตรสวัสดิการแห่งรัฐ<_>กลุ่มทอผ้าพื้นเมือง<_>เล็งส่งออกต่างประเทศ"]}
{"date": "2023-5-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เริ่มแล้ว<_>!<_>ก.แรงงาน<_>ประชันทักษะฝีมือแรงงาน<_>ครั้งที่<_>29<_>สาขาการสร้างโมเดลในเกมสามมิติ", "content": ["เริ่มแล้ว<_>!<_>ก.แรงงาน<_>ประชันทักษะฝีมือแรงงาน<_>ครั้งที่<_>29<_>สาขาการสร้างโมเดลในเกมสามมิติ", "กระทรวงแรงงาน<_>โดยกรมพัฒนาฝีมือแรงงาน<_>เริ่มการแข่งขันฝีมือแรงงานแห่งชาติ<_>ครั้งที่<_>29<_>สาขาการสร้างโมเดลในเกมสามมิติ<_>เพื่อเฟ้นหาสุดยอดเยาวชนแข่งขันในเวทีอาเซียน"]}
{"date": "2023-5-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยแข็งแรงในเร็ววัน", "เมื่อวันที่<_>16<_>พ.ค.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในห้วงวันที่<_>15-16<_>พฤษภาคม<_>2566<_>ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>จังหวัดปราจีนบุรี<_>นายรณรงค์<_>นครจินดา<_>นายกเหล่ากาชาดจังหวัดปราจีนบุรี<_>พร้อมด้วย<_>พ.ต.ท.หญิง<_>สุมน<_>เนื่องจำนงค์<_>รองนายกเหล่ากาชาดจังหวัดปราจีนบุรี<_>นายธรรมรัฏฐ์<_>งามแสง<_>นายอำเภอนาดี<_>ผู้นำท้องที่<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>คณะกรรมการและสมาชิกเหล่ากาชาดจังหวัดปราจีนบุรี<_>ลงพื้นที่เยี่ยมและมอบของอุปโภคและบริโภค<_>ผู้สูงอายุ<_>ผู้ยากไร้<_>ในพื้นที่อำเภอนาดี<_>จำนวน<_>3<_>ราย<_>เพื่อถวายพระราชกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "2.<_>จังหวัดศรีสะเกษ<_>ที่หอประชุมที่ว่าการอำเภอขุนหาญ<_>อำเภอขุนหาญ<_>นางมัลลิกา<_>เกษกุล<_>นายกเหล่ากาชาดจังหวัดศรีสะเกษ<_>พร้อมด้วยนางภนันท์ยา<_>สิริรุ่งวนิช<_>รองนายกเหล่ากาชาดจังหวัด<_>กรรมการและสมาชิกกิ่งกาชาดอำเภอขุนหาญ<_>ออกหน่วยรับบริจาคโลหิตร่วมกับโรงพยาบาลศรีสะเกษ<_>เพื่อถวายพระราชกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีผู้บริจาคโลหิต<_>จำนวน<_>157<_>ราย<_>ผู้แสดงความจำนงบริจาคอวัยวะ<_>2<_>ราย<_>และแสดงความจำนงบริจาคดวงตา<_>2<_>ราย", "3.<_>จังหวัดแพร่<_>ที่ห้างบิ๊กซีซูเปอร์เซ็นเตอร์<_>อำเภอเมืองแพร่<_>นางณัชชา<_>มีจันทร์<_>นายกเหล่ากาชาดจังหวัดแพร่<_>นางจารุณีย์<_>สุขประเสริฐ<_>รองนายกเหล่ากาชาดจังหวัดแพร่<_>คณะกรรมการและสมาชิกเหล่ากาชาดจังหวัดแพร่ร่วมกับโรงพยาบาลแพร่<_>ออกหน่วยรับบริจาคโลหิต<_>เพื่อถวายเป็นพระราชกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีผู้บริจาคโลหิต<_>จำนวน<_>16<_>ราย<_>ผู้แสดงความจำนงบริจาคดวงตา<_>10<_>ราย<_>และผู้แสดงความจำนงบริจาคอวัยวะ<_>10<_>ราย", "4.<_>จังหวัดอุบลราชธานี<_>ที่หอประชุมที่ว่าการอำเภอศรีเมืองใหม่<_>อำเภอศรีเมืองใหม่<_>เหล่ากาชาดจังหวัดอุบลราชธานีร่วมกับโรงพยาบาลสรรพสิทธิประสงค์อุบลราชธานี<_>ออกหน่วยรับบริจาคโลหิต<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีผู้บริจาคโลหิต<_>จำนวน<_>147<_>ราย<_>ผู้แสดงความจำนงบริจาคร่างกาย<_>5<_>ราย<_>และผู้แสดงความจำนงบริจาคอวัยวะ<_>1<_>ราย", "5.<_>จังหวัดเพชรบูรณ์<_>ที่บริเวณหน้าเสาธง<_>ศาลากลางจังหวัดเพชรบูรณ์<_>หัวหน้าส่วนราชการและบุคลากรส่วนราชการในศาลากลางจังหวัดเพชรบูรณ์<_>ร่วมกันประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "6.<_>จังหวัดสกลนคร<_>ที่วัดโพธิ์ศรีจันทร์<_>อำเภอโคกศรีสุพรรณ<_>นายออมสิน<_>คำมุก<_>นายอำเภอโคกศรีสุพรรณ<_>เป็นประธานในพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนาถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยแข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ผู้นำท้องถิ่นท้องที่<_>และพุทธศาสนิกชนในพื้นที่<_>ร่วมพิธี", "7.<_>จังหวัดสุราษฎร์ธานี<_>ที่ห้องประชุมสภาเทศบาลเมืองท่าข้าม<_>นางสาวชรินรัตน์<_>กฤติยารัตน์<_>เลขานุการนายกเทศมนตรีเมืองท่าข้าม<_>พร้อมด้วย<_>พนักงาน<_>ลูกจ้าง<_>เทศบาลเมืองท่าข้าม<_>ร่วมกันประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยแข็งแรงในเร็ววัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันประกอบกิจกรรมทางศาสนาและทำกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"]}
{"date": "2023-5-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สื่อญี่ปุ่นให้ความสำคัญ<_>“โคก<_>หนอง<_>นา”<_>บินลัดฟ้าเยี่ยมชมพร้อมถ่ายทำสกู๊ปข่าว<_>“โคก<_>หนอง<_>นา<_>จวนผู้ว่าฯ<_>เมืองคอน”<_>เพื่อนำเสนอเผยแพร่สู่สายตาชาวญี่ปุ่น<_>หนุนเสริมขยายผลสร้างความยั่งยืน", "content": ["สื่อญี่ปุ่นให้ความสำคัญ<_>“โคก<_>หนอง<_>นา”<_>บินลัดฟ้าเยี่ยมชมพร้อมถ่ายทำสกู๊ปข่าว<_>“โคก<_>หนอง<_>นา<_>จวนผู้ว่าฯ<_>เมืองคอน”<_>เพื่อนำเสนอเผยแพร่สู่สายตาชาวญี่ปุ่น<_>หนุนเสริมขยายผลสร้างความยั่งยืน", "สื่อญี่ปุ่นให้ความสำคัญ<_>“โคก<_>หนอง<_>นา”<_>บินลัดฟ้าเยี่ยมชมพร้อมถ่ายทำสกู๊ปข่าว<_>“โคก<_>หนอง<_>นา<_>จวนผู้ว่าฯ<_>เมืองคอน”<_>เพื่อนำเสนอเผยแพร่สู่สายตาชาวญี่ปุ่น<_>หนุนเสริมขยายผลสร้างความยั่งยืนให้กับโลกใบเดียวนี้", "วันนี้<_>(17<_>พ.ค.<_>66)<_>ที่จวนผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>อำเภอเมืองนครศรีธรรมราช<_>จังหวัดนครศรีธรรมราช<_>นายอภินันท์<_>เผือกผ่อง<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>พร้อมด้วยนางพิชานันท์<_>เผือกผ่อง<_>ประธานแม่บ้านมหาดไทยจังหวัดนครศรีธรรมราช<_>ให้การต้อนรับและร่วมพบปะพูดคุย<_>ให้สัมภาษณ์และบันทึกเทปสกู๊ปข่าวรายการโทรทัศน์ประเทศญี่ปุ่นจากสำนักข่าวฮาชิโมโตะ<_>โตเกียว<_>ภายใต้การสนับสนุนของ<_>ดร.เชาว์<_>เต็มรักษ์<_>โรงเรียนมัธยมยานากาวา<_>นครศรีธรรมราช<_>เพื่อนำไปเผยแพร่ในประเทศญี่ปุ่นเกี่ยวกับแนวทางการพัฒนาจังหวัดนครศรีธรรมราชและการพัฒนาความร่วมมือระหว่างกันในอนาคต<_>โดยมี<_>นายจตุพล<_>ศรีดำ<_>พัฒนาการจังหวัดนครศรีธรรมราช<_>พร้อมด้วยข้าราชการ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมให้การต้อนรับ", "“ในวันนี้จังหวัดนครศรีธรรมราชได้ให้การต้อนรับคณะผู้สื่อข่าวจากสำนักข่าวฮาชิโมโตะ<_>โตเกียว<_>รายการทีวีประเทศญี่ปุ่น<_>พร้อมพบปะพูดคุยให้สัมภาษณ์<_>และถ่ายทำสกู๊ปข่าว<_>เชื่อมความสัมพันธ์<_>แลกเปลี่ยนเรียนรู้เกี่ยวกับแนวทางการพัฒนาจังหวัดนครศรีธรรมราชและการพัฒนาความร่วมมือระหว่างกันเพื่อนำไปเผยแพร่ในประเทศญี่ปุ่น<_>ซึ่งเกิดจากความสนใจและการให้ความสำคัญของสำนักข่าวฮาชิโมโตะ<_>โตเกียว<_>ต่อ<_>“โคก<_>หนอง<_>นา”<_>จึงนับเป็นโอกาสที่ดียิ่งในการเสริมสร้างความสัมพันธ์กับภาคีเครือข่ายสื่อสารมวลชนญี่ปุ่น<_>และเป็นที่น่ายินดีว่า<_>คณะสื่อมวลชนฯ<_>ยังให้ความสนใจการขับเคลื่อนมิติด้านการเสริมสร้างความยั่งยืนให้กับพื้นที่และโลกใบนี้ตามเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>นอกเหนือจากการเยี่ยมชมพื้นที่ต้นแบบโคก<_>หนอง<_>นา<_>ภายในจวนผู้ว่าฯ<_>โดยได้ชื่นชมการน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>มาขยายผลและต่อยอดตามโครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>สู่การปฏิบัติเพื่อสร้างความมั่นคงด้านอาหาร<_>เช่น<_>การปลูกพืชผักสวนครัวปลอดสารพิษ<_>หรือการปลูกไม้ต่าง<_>ๆ<_>ที่สามารถเก็บพืชผลกินได้ตลอดทั้งปี<_>มาผสมผสานและขยายผลต่อยอดใน<_>“โคก<_>หนอง<_>นา”<_>ได้อย่างสอดคล้องลงตัว”<_>ผวจ.อภินันท์ฯ<_>กล่าวเพิ่มเติม", "นายอภินันท์<_>เผือกผ่อง<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>กล่าวในช่วงท้ายว่า<_>สิ่งสำคัญของการขับเคลื่อนโคก<_>หนอง<_>นา<_>และโครงการเสริมสร้างความมั่นคงด้านอาหาร<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>นั้นต้องรณรงค์ส่งเสริมให้เกิดการกระตุ้นความนิยมชมชอบของพี่น้องประชาชนผ่านหลักการ<_>“ผู้นำต้องทำก่อน”<_>โดยเริ่มจากจวนผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>โดยมีหัวหน้าส่วนราชการ<_>นายอำเภอ<_>ผู้นำท้องที่<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ตลอดจนพี่น้องประชาชน<_>ได้นำไปเป็นแบบอย่างในการปฏิบัติ<_>เพื่อสร้างความกินดีอยู่ดีให้กับพี่น้องประชาชนในพื้นที่อย่างยั่งยืน<_>อันเป็นพระบรมราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัวที่ทรงมุ่งมั่นในการสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ทั้งหลักปรัชญาของเศรษฐกิจพอเพียง<_>และทฤษฎีใหม่ซึ่งเป็นรากฐานของโคก<_>หนอง<_>นา<_>และแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ตามโครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>ออกไปสู่สายตาประชาคมโลก<_>ผ่านสกู๊ปข่าวนี้<_>ซึ่งเป็นเครื่องยืนยันและเป็นตัวอย่างที่ประจักษ์ชัดให้กับคนรุ่นต่อไป<_>ได้นำไปเป็นแบบอย่างและความภาคภูมิใจของพวกเขาในอนาคต<_>และสามารถเป็นต้นแบบให้กับชาวญี่ปุ่นและชาวต่างประเทศได้นำสิ่งที่ดีของประเทศไทยไปขยายผล<_>อันจะเป็นประโยชน์ให้กับโลกใบเดียวนี้ของพวกเราทุกคนต่อไป"]}
{"date": "2023-5-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองเลย<_>kick<_>off<_>เอามื้อสามัคคี<_>“โคก<_>หนอง<_>นา<_>จวนผู้ว่าฯ<_>เมืองเลย”<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>เสริมแนวคิด<_>อาหารก่อกำเนิดเกิดจากดิน<_>มุ่งมั่นพัฒนาพื้นที่ต้นแบบ", "content": ["พ่อเมืองเลย<_>kick<_>off<_>เอามื้อสามัคคี<_>“โคก<_>หนอง<_>นา<_>จวนผู้ว่าฯ<_>เมืองเลย”<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>เสริมแนวคิด<_>อาหารก่อกำเนิดเกิดจากดิน<_>มุ่งมั่นพัฒนาพื้นที่ต้นแบบ", "พ่อเมืองเลย<_>kick<_>off<_>เอามื้อสามัคคี<_>“โคก<_>หนอง<_>นา<_>จวนผู้ว่าฯ<_>เมืองเลย”<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>เสริมแนวคิด<_>อาหารก่อกำเนิดเกิดจากดิน<_>มุ่งมั่นพัฒนาพื้นที่ต้นแบบให้เป็นศูนย์การเรียนรู้การพึ่งพาตนเอง<_>เพื่อชีวิตที่ดีอย่างยั่งยืนของประชาชน", "วันนี้<_>(17<_>พ.ค.<_>66)<_>ที่จวนผู้ว่าราชการจังหวัดเลย<_>อำเภอเมืองเลย<_>จังหวัดเลย<_>นายทวี<_>เสริมภักดีกุล<_>ผู้ว่าราชการจังหวัดเลย<_>พร้อมด้วยนางวราภรณ์<_>เสริมภักดีกุล<_>ประธานแม่บ้านมหาดไทยจังหวัดเลย<_>นำหัวหน้าส่วนราชการ<_>ข้าราชการ<_>และเจ้าหน้าที่<_>ร่วมทำกิจกรรม<_>“เอามื้อสามัคคี<_>ร่วมสร้างแปลงสาธิตโคก<_>หนอง<_>นา”<_>เพื่อสร้างและพัฒนาพื้นที่ให้เป็นแหล่งเรียนรู้ให้กับประชาชน<_>ในรูปแบบโคก<_>หนอง<_>นา<_>บนพื้นที่<_>จำนวน<_>1<_>ไร่<_>โดยมี<_>นายคมสิทธิ์<_>สุริยวรรณ<_>พัฒนาการจังหวัดเลย<_>หัวหน้าส่วนราชการ<_>เจ้าหน้าที่สำนักงานพัฒนาชุมชนจังหวัดเลย<_>และภาคีเครือข่าย<_>โคก<_>หนอง<_>นา<_>จังหวัดเลย<_>ร่วมกิจกรรม", "นายทวี<_>เสริมภักดีกุล<_>ผู้ว่าราชการจังหวัดเลย<_>กล่าวว่า<_>กิจกรรม<_>kick<_>off<_>“เอามื้อสามัคคี<_>ร่วมสร้างแปลงสาธิต<_>โคก<_>หนอง<_>นา”<_>ในวันนี้<_>เป็นการริเริ่มโดยนำแนวนโยบายของกระทรวงมหาดไทยในการขับเคลื่อนการเสริมสร้างความยั่งยืนให้กับคุณภาพชีวิตของพี่น้องประชาชนผ่านโครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่ประยุกต์สู่<_>โคก<_>หนอง<_>นา<_>ตามแนวทาง<_>“ผู้นำต้องทำก่อน”<_>เพื่อเป็นต้นแบบให้กับพี่น้องประชาชน<_>ด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงและทฤษฎีใหม่ตามแนวพระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ประยุกต์สู่<_>โคก<_>หนอง<_>นา<_>อันเป็นวิถีชีวิตดั้งเดิมของประชาชนที่ไม่ว่าจะเป็นการปลูกข้าว<_>การทำนา<_>การเลี้ยงปลา<_>การปลูกพืชผักสวนครัว<_>รวมถึงการปลูกไม้ยืนต้น<_>สามารถนำมาผสมผสานและจัดสรรพื้นที่ให้เกิดประโยชน์<_>ที่อาจเรียกได้ว่าเป็น<_>“พื้นที่ชีวิตที่ยั่งยืนของพี่น้องประชาชน”", "นายทวี<_>เสริมภักดีกุล<_>ผู้ว่าราชการจังหวัดเลย<_>ได้กล่าวอีกว่า<_>สำหรับกิจกรรมในวันนี้ประกอบไปด้วยการปลูกข้าวพันธุ์<_>“ข้าวซิวเกลี้ยง”<_>ซึ่งเป็นข้าวพันธุ์พื้นเมืองแท้ดั้งเดิมบ้านน้ำเย็นของจังหวัดเลย<_>การปลูกพืชผักสวนครัวเพื่อสร้างความมั่นคงทางอาหาร<_>ตามแนวพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>“บ้านนี้มีรักปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผลผู้คนรักกัน”<_>มาขับเคลื่อนและเตรียมการขยายผลแจกจ่ายเมล็ดพันธุ์ให้กับข้าราชการและผู้นำท้องที่<_>ท้องถิ่นในพื้นที่<_>และการปลูกต้นฝ้ายที่สามารถนำมาทำเครื่องนุ่งห่ม<_>ซึ่งล้วนแล้วแต่เป็นการส่งเสริมหลักการ<_>“พึ่งพาตนเอง”<_>และยังเป็นการส่งเสริมเศรษฐกิจฐานราก<_>ประเพณีวัฒนธรรมไทย<_>นอกจากนี้<_>ภายในพื้นที่จวนผู้ว่าฯ<_>ยังมีการส่งเสริมอนุรักษ์สิ่งแวดล้อม<_>ด้วยการจัดทำ<_>“ถังขยะเปียกลดโลกร้อน”<_>เพื่อลดการปลดปล่อยก๊าซเรือนกระจกขึ้นสู่ชั้นบรรยากาศ<_>ด้วยการขุดหลุมเป็นรูปลิ่ม<_>ให้ก้นหลุมลึกกว่าก้นถังและใช้ฝาปิดไว้<_>ซึ่งจะเกิดประโยชน์ในการคำนวณปริมาณคาร์บอนเครดิตที่จะเป็นประโยชน์ในด้านการพัฒนาพื้นที่<_>และรักษาสภาพแวดล้อมในพื้นที่อย่างยั่งยืนอีกด้วย", "นายทวี<_>เสริมภักดีกุล<_>ผู้ว่าราชการจังหวัดเลย<_>กล่าวเพิ่มเติมว่า<_>กิจกรรมในครั้งนี้เป็นส่วนหนึ่งของการขับเคลื่อนกิจกรรมวันดินโลก<_>ซึ่ง<_>fao<_>ได้กำหนดเป้าหมายไว้อย่างชัดเจนว่า<_>soils,<_>where<_>food<_>begins<_>อาหารก่อกำเนิดเกิดจากดิน<_>ด้วยการน้อมนำเอาแนวทางพระราชดำริตามพระบรมราชโองการ<_>ที่จะช่วยกันสร้างประเทศชาติให้มั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาใช้ในชีวิต<_>พลิกฟื้นแผ่นดินไทยให้เป็นแผ่นดินทองอีกครั้งหนึ่ง<_>ฟื้นฟูความอุดมสมบูรณ์ของดินเพื่อรักษาคุณภาพทางชีวภาพและเป็นแหล่งกำเนิดอาหารที่สมบูรณ์<_>มีพืชผลธัญญาหารงอกเงย<_>เป็นแหล่งอาหารที่ปลอดภัยให้กับพวกเรา<_>เพื่อหล่อเลี้ยงคนไทยและคนทั้งโลก<_>“ดินดี<_>อาหารดี<_>สุขภาพดี<_>ชีวีมีสุข”<_>ด้วยการทำให้พี่น้องคนไทยทั้ง<_>76<_>จังหวัด<_>878<_>อำเภอ<_>“รู้แล้วลงมือทำทันที”<_>ก็จะสำเร็จ<_>100%<_>ส่งผลให้เกิดผลผลิตที่ดี<_>(better<_>production)<_>ทำให้มีโภชนาการที่ดีขึ้น<_>(better<_>nutrition)<_>และพื้นดินจะมีความร่มเย็นชุ่มชื้นอุดมสมบูรณ์และมีความหลากหลายทางชีวภาพ<_>กลายเป็นสิ่งแวดล้อมที่ดีขึ้น<_>(better<_>environment)<_>และทั้ง<_>3<_>ดี<_>ก็จะทำให้คุณภาพชีวิตของพวกเราดี<_>(better<_>life)<_>คือ<_>มีชีวิตที่ดีอย่างยั่งยืน", "“ขอขอบคุณหัวหน้าส่วนราชการ<_>และภาคีเครือข่ายทุกภาคส่วนที่มาร่วมกันเอามื้อสามัคคี<_>ทำให้พวกเราได้ร่วมกันขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ขององค์การสหประชาชาติ<_>ตามที่จังหวัดเลยได้ร่วมกับทุกจังหวัดและกระทรวงมหาดไทยประกาศเจตนารมณ์<_>“76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อการพัฒนา<_>เพื่อความเท่าเทียม<_>เพื่อความยั่งยืน”<_>ซึ่งพวกเราจังหวัดเลยมีความมุ่งมั่นตั้งใจที่จะพัฒนาพื้นที่แห่งนี้เป็น<_>“ศูนย์การเรียนรู้”<_>เพื่อให้พี่น้องประชาชนทุกคนได้เข้ามาศึกษาหาความรู้และเป็นแบบอย่าง<_>สามารถประยุกต์ใช้ในการดำเนินชีวิตประจำวัน<_>ต่อยอดไปสู่การสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>ให้กับตัวเองและครอบครัว<_>สามารถพึ่งพาตัวเองได้<_>ส่งผลให้ประเทศไทยเต็มไปด้วยความสุข<_>เกิดเป็นชุมชนและหมู่บ้านที่ยั่งยืน<_>(sustainable<_>village)<_>ด้วยพลังภาคีเครือข่าย<_>partnership<_>ที่จะทำให้จังหวัดเลยเป็นพื้นที่แห่งความสุขที่ยั่งยืน”<_>นายทวี<_>ฯ<_>กล่าวในช่วงท้าย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi<_>#changeforgood<_>#sdgth<_>#หมู่บ้านยั่งยืน", "#เรื่องเล่าจากชุมชน<_>#วันดินโลก<_>#sdglocalization<_>#sepforsdgs<_>#worldsoilday"]}
{"date": "2023-5-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รพ.พหลพลพยุหเสนา<_>จ.กาญจนบุรี<_>ผ่าตัดวันเดียวกลับ<_>ประชาชนพอใจ<_>98%", "content": ["รพ.พหลพลพยุหเสนา<_>จ.กาญจนบุรี<_>ผ่าตัดวันเดียวกลับ<_>ประชาชนพอใจ<_>98%", "โรงพยาบาลพหลพลพยุหเสนา<_>จังหวัดกาญจนบุรี<_>จัดบริการผ่าตัดวันเดียวกลับ<_>ให้พักฟื้นที่บ้าน<_>ช่วยผู้ป่วยสภาพจิตใจดีขึ้น<_>ลดภาระค่าใช้จ่าย<_>ประชาชนพอใจถึง<_>98%<_>ขยายผลไปโรงพยาบาลศูนย์<_>โรงพยาบาลทั่วไป<_>ครอบคลุมแล้วทุกจังหวัด", "พญ.อัจฉรา<_>นิธิอภิญญาสกุล<_>ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>5<_>กล่าวว่า<_>กระทรวงสาธารณสุขมีเป้าหมายพัฒนาระบบริการทางการแพทย์ให้ตอบสนองความต้องการของประชาชน<_>ปลอดภัยและได้มาตรฐานซึ่งการพัฒนาศักยภาพการผ่าตัดวันเดียวกลับ<_>(one<_>day<_>surgery<_>:ods)<_>เป็นหนึ่งในแนวทางการพัฒนาโดยโรงพยาบาลพลหลพลพยุหเสนา<_>จังหวัดกาญจนบุรี<_>เป็นโรงพยาบาลแห่งแรกของกระทรวงสาธารณสุขที่พัฒนาศูนย์ผ่าตัดวันเดียวกลับ<_>ตั้งแต่ปี<_>2559<_>ซึ่งข้อมูลล่าสุดในปี<_>2565<_>เป็นโรงพยาบาลทั่วไปที่มีผลการให้บริการมากที่สุด<_>ผู้รับบริการพึงพอใจถึง<_>98%<_>ทั้งนี้<_>การผ่าตัดวันเดียวกลับถือเป็นหัตถการที่มีความปลอดภัยสูง<_>โดยก่อนเข้ารับการผ่าตัด<_>ผู้ป่วยจะต้องผ่านการประเมินความพร้อมจากวิสัญญีแพทย์ของคลินิกประเมินผู้ป่วยก่อนผ่าตัด<_>และหลังจากผ่าตัดเสร็จไม่เกิน<_>24<_>ชั่วโมง<_>เมื่อแพทย์ประเมินอาการว่าปลอดภัยแล้ว<_>จะสามารถกลับไปพักฟิ้นที่บ้านได้", "พญ.อัจฉรา<_>กล่าวต่อว่า<_>การผ่าตัดวันเดียวกลับนอกจากเป็นประโยชน์ต่อผู้ป่วยในการลดระยะเวลาอยู่โรงพยาบาล<_>ลดภาระค่าใช้จ่ายของญาติที่ต้องเดินทางมาดูแล<_>และลดการมาโรงพยาบาลโดยไม่จำเป็น<_>ยังช่วยให้บุคลากรทางการแพทย์มีเวลาในการดูแลผู้ป่วยมากขึ้น<_>ลดความแออัดในโรงพยาบาล<_>ส่งผลต่อคุณภาพและประสิทธิภาพในการดูแลรักษาประชาชนโดยรวม<_>และประชาชนมีคุณภาพชีวิตดีขึ้นตามมา<_>(better<_>service<_>better<_>outcome)<_>ซึ่งปัจจุบันการผ่าตัดวันเดียวกลับได้ขยายผลในระดับโรงพยาบาลศูนย์<_>โรงพยาบาลทั่วไป<_>รวมถึงโรงพยาบาลชุมชนขนาดใหญ่<_>ครอบคลุมแล้วทุกจังหวัด", "นายแพทย์วิบูลย์<_>ภัณฑบดีกรณ์<_>ศัลยแพทย์ผู้บุกเบิกศูนย์ผ่าตัดวันเดียวกลับ<_>โรงพยาบาลพหลพลพยุหเสนา<_>กล่าวว่า<_>โรงพยาบาลพหลพลพยุหเสนา<_>ได้ปรับวิกฤติจากสถานการณ์โควิด<_>19<_>เป็นโอกาสในการพัฒนาระบบบริการผ่าตัดวันเดียวกลับ<_>จากเดิมต้องเดินทางมาโรงพยาบาล<_>3<_>วัน<_>เพื่อตรวจรักษา<_>รับการผ่าตัด<_>และติดตามอาการ<_>เหลือเพียง<_>1<_>วัน<_>(one<_>day<_>one<_>visit<_>one<_>stop<_>service)<_>คือวันผ่าตัด<_>โดยผู้ป่วยจะได้รับการประเมินอาการจากโรงพยาบาลชุมชนตามมาตรฐานของราชวิทยาลัยวิสัญญีแพทย์<_>ผ่านระบบ<_>tele<_>health<_>กับโรงพยาบาลพหลพลพยุหาเสนา<_>หากจำเป็นต้องเจาะเลือดสามารถดำเนินการได้ที่โรงพยาบาลชุมชนทันที<_>ส่วนการพักพื้นหลังผ่าตัดที่บ้าน<_>ได้จัดทีมดูแลจากโรงพยาบาลชุมชน<_>หรือผ่านระบบออนไลน์<_>โดยมีแพทย์เวชศาสตร์ครอบครัวและพยาบาล<_>ติดตามอาการในช่วง<_>3<_>วันแรกทุกวัน<_>ซึ่งการพักฟื้นที่บ้านเป็นปัจจัยหนึ่งที่ช่วยให้สภาพจิตใจของผู้ป่วยดีขึ้น", "*<_>17<_>พฤษภาคม<_>2566"]}
{"date": "2023-5-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษก<_>สธ.<_>แจงความจริง<_>หลัง<_>“เพจชมรมแพทย์ชนบท”<_>พาดพิง<_>สธ.<_>ทุจริตวัคซีน-เอทีเค", "content": ["โฆษก<_>สธ.<_>แจงความจริง<_>หลัง<_>“เพจชมรมแพทย์ชนบท”<_>พาดพิง<_>สธ.<_>ทุจริตวัคซีน-เอทีเค", "โฆษกกระทรวงสาธารณสุข<_>ชี้แจงความจริงกรณีเพจชมรมแพทย์ชนบท<_>โพสต์ประเด็นการเมืองพาดพิงกระทรวงสาธารณสุข<_>กล่าวหามีการทุจริตจัดซื้อวัคซีน-เอทีเค<_>ชี้อ้างเลื่อนลอย<_>ไร้หลักฐาน<_>ยันจัดหาวัคซีนฉีดได้ครอบคลุมตามแผน<_>ช่วยคนรอดชีวิตได้กว่า<_>5<_>แสนคน", "โฆษกกระทรวงสาธารณสุข<_>ชี้แจงความจริงกรณีเพจชมรมแพทย์ชนบท<_>โพสต์ประเด็นการเมืองพาดพิงกระทรวงสาธารณสุข<_>กล่าวหามีการทุจริตจัดซื้อวัคซีน-เอทีเค<_>ชี้อ้างเลื่อนลอย<_>ไร้หลักฐาน<_>ยันจัดหาวัคซีนฉีดได้ครอบคลุมตามแผน<_>ช่วยคนรอดชีวิตได้กว่า<_>5<_>แสนคน<_>อัตราตายต่ำกว่านานาชาติ<_>ส่วนเอทีเค<_>องค์การเภสัชกรรมจัดซื้อโปร่งใส", "วันนี้<_>(16<_>พฤษภาคม<_>2566)<_>นพ.รุ่งเรือง<_>กิจผาติ<_>หัวหน้าที่ปรึกษาระดับกระทรวง<_>(นพ.ทรงคุณวุฒิระดับ<_>11)<_>และโฆษกกระทรวงสาธารณสุข<_>กล่าวถึงกรณีเพจชมรมแพทย์ชนบท<_>โพสต์ประเด็นการเมืองไม่ให้พรรคภูมิใจไทยเข้าร่วมรัฐบาล<_>ว่า<_>แม้จะแสดงความเห็นทางการเมือง<_>แต่มีการกล่าวหาว่ามีการทุจริตเรื่องการจัดซื้อวัคซีนโควิด<_>19<_>และการจัดหาเอทีเค<_>ซึ่งอยู่ในความดูแลรับผิดชอบของบุคลากรในกระทรวงสาธารณสุข<_>จึงจำเป็นต้องชี้แจงเพื่อไม่ให้เกิดความเข้าใจผิดดังนี้<_>1.การกล่าวหาว่ามีการทุจริตเรื่องวัคซีนโควิด<_>19<_>เป็นการกล่าวหาที่เลื่อนลอย<_>ไม่มีมูล<_>ประเทศไทยมีหน่วยงานที่ตรวจสอบการทุจริตหลายหน่วยงาน<_>หากมีหลักฐานว่ามีการทุจริตอย่างที่กล่าวหาจริงคงมีการยื่นฟ้องดำเนินคดีไปแล้ว<_>2.เรื่องประสิทธิภาพการจัดหาวัคซีนและการให้บริการ<_>ที่มีการโจมตีว่าล้มเหลว<_>ข้อเท็จจริงคือ<_>ไทยสามารถให้บริการวัคซีนโควิด<_>19<_>ได้ครบ<_>100<_>ล้านโดส<_>ตามเป้าหมาย<_>เมื่อวันที่<_>21<_>ธันวาคม<_>2564<_>ซึ่งเร็วกว่ากำหนดเดิม<_>โดยมีอัตราการเสียชีวิตของผู้ติดเชื้อ<_>ณ<_>ช่วงเวลาที่มีการระบาดใหญ่<_>อยู่ในระดับที่ต่ำกว่านานาชาติ<_>และยังมีผลวิจัยว่าลดการสูญเสียชีวิตประชาชนได้กว่า<_>5<_>แสนคน<_>ช่วยให้ประชาชนรอดพ้นจากการเจ็บป่วยรุนแรงอีกเป็นจำนวนมาก<_>โดยวัคซีนที่ไทยนำมาใช้<_>ผู้ทรงคุณวุฒิ<_>อาจารย์มหาวิทยาลัย<_>ต่างยืนยันว่ามีประสิทธิภาพและเกิดประโยชน์จริง<_>นอกจากนี้<_>ไทยยังได้เป็นฐานการผลิตวัคซีนของ<_>astrazeneca<_>ซึ่งช่วยเสริมสร้างความมั่นคงด้านวัคซีนของประเทศด้วย", "3.เรื่องทุจริตการจัดหา<_>atk<_>ข้อเท็จจริงคือ<_>ปรากฏหลักฐานว่ามีความพยายามจะล็อกสเปกการจัดซื้อ<_>จนกระทั่งองค์การเภสัชกรรมต้องยื่นเรื่องกับ<_>ปปช.<_>ให้ตรวจสอบ<_>จึงขอยืนยันความโปร่งใสขององค์การเภสัชกรรม<_>4.การทำงานของบุคลากรกระทรวงสาธารณสุขที่ผ่านมา<_>เป็นส่วนหนึ่งที่ทำให้ไทยก้าวข้ามวิกฤตโควิด<_>19<_>ด้วยความบอบช้ำน้อยมาก<_>เมื่อเทียบกับทั่วโลก<_>จนได้รับยกย่องให้เป็นประเทศที่มีค่าความมั่นคงด้านสุขภาพสูงเป็นอันดับ<_>5<_>ของโลก<_>และอันดับ<_>1<_>ของเอเชีย<_>เป็นหนึ่งในประเทศที่<_>who<_>ยกให้เป็นต้นแบบการรับมือกับโรคระบาด<_>และได้รับการยอมรับจากอาเซียน<_>ให้เป็นที่ตั้งสำนักงานเลขาธิการศูนย์อาเซียนด้านการรับมือกับภาวะฉุกเฉินทางสาธารณสุขและโรคอุบัติใหม่<_>(acpheed)", "“ขอยืนยันว่า<_>ตลอด<_>4<_>ปีที่ผ่านมา<_>บุคลากรของกระทรวงสาธารณสุขทุกระดับ<_>ทำงานอย่างถูกต้อง<_>โปร่งใส<_>ตรวจสอบได้<_>ส่วนบุคลากรที่มีพฤติกรรมไม่โปร่งใส<_>ให้ข้อมูลเท็จทำให้กระทรวงสาธารณสุขได้รับความเสื่อมเสีย<_>ขณะนี้อยู่ระหว่างการดำเนินการตามกฎหมายแล้ว”<_>นพ.รุ่งเรืองกล่าว", "*<_>16<_>พฤษภาคม<_>2566"]}
{"date": "2023-5-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พิธีล้างมือพระยาแรกนาและเจิมหน้าพระโค", "content": ["พิธีล้างมือพระยาแรกนาและเจิมหน้าพระโค", "วันที่<_>16<_>พฤษภาคม<_>2566<_>เวลาประมาณ<_>19.00<_>น.<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>ผู้ทำหน้าที่พระยาแรกนาในพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ประจำปี<_>พุทธศักราช<_>2566<_>และเทพีคู่หาบทอง<_>เทพีคู่หาบเงิน<_>ทำพิธีล้างมือพระยาแรกนาและเจิมหน้าพระโค<_>เพื่อความเป็นสิริมงคลและสร้างความคุ้นเคยกับพระโคแรกนาก่อนการเริ่มพระราชพิธีจรดพระนังคัลแรกนาขวัญในเช้าวันรุ่งขึ้น<_>โดยพระโคแรกนาในปีนี้<_>คือ<_>พระโคพอ<_>และพระโคเพียง<_>พระโคคู่สำรอง<_>คือ<_>พระโคเพิ่ม<_>และพระโคพูล<_>ณ<_>โรงพระโคยืน<_>มณฑลพิธีท้องสนามหลวง", "อนึ่ง<_>ในพระราชพิธีจรดพระนังคัลแรกนาขวัญ<_>กระทรวงเกษตรและสหกรณ์ได้มอบหมายให้กรมปศุสัตว์เป็นหน่วยงานดำเนินการคัดเลือกโคเพื่อใช้ในพระราชพิธีจรดพระนังคัลแรกนาขวัญ<_>โดยศูนย์วิจัยการผสมเทียมและเทคโนโลยีชีวภาพราชบุรี<_>สังกัดสำนักเทคโนโลยีชีวภาพการผลิตปศุสัตว์<_>กรมปศุสัตว์<_>ได้ดำเนินการคัดเลือกพระโคตามหลักเกณฑ์ที่เหมาะสม<_>คือ<_>จะต้องเป็นโคที่มีลักษณะดี<_>รูปร่างสมบูรณ์<_>มีความสูงไม่น้อยกว่า<_>150<_>เซนติเมตร<_>ความยาวลำตัวไม่น้อยกว่า<_>120<_>เซนติเมตร<_>ความสมบูรณ์รอบอกไม่น้อยกว่า<_>180<_>เซนติเมตร<_>โคทั้งคู่จะต้องมีสีเดียวกัน<_>ผิวสวย<_>ขนเป็นมัน<_>กิริยามารยาทเรียบร้อย<_>ฝึกง่าย<_>สอนง่ายไม่ดุร้ายเขาลักษณะโค้งสวยงามเท่ากัน<_>ตาแจ่มใส<_>หูไม่มีตำหนิ<_>หางยาวสวยงามดี<_>มีขวัญหน้า<_>ขวัญทัดดอกไม้ซ้ายขวา<_>และขวัญหลังถูกต้อง<_>มีขาและกีบข้อเท้าแข็งแรง<_>มองดูด้านข้างลำตัวจะเป็นสี่เหลี่ยม", "สำหรับ<_>พระโคแรกนา<_>ได้แก่<_>พระโคพอ<_>และพระโคเพียง<_>โดยพระโคพอ<_>มีความสูง<_>165<_>เซนติเมตร<_>ความยาวลำตัว<_>225<_>เซนติเมตร<_>ความสมบูรณ์รอบอก<_>214<_>เซนติเมตร<_>อายุ<_>11<_>ปี<_>ส่วนพระโคเพียง<_>มีความสูง<_>169<_>เซนติเมตร<_>ความยาวลำตัว<_>238<_>เซนติเมตร<_>ความสมบูรณ์รอบอก<_>209<_>เซนติเมตร<_>อายุ<_>11<_>ปี<_>พระโคสำรอง<_>ได้แก่<_>พระโคเพิ่ม<_>และพระโคพูล<_>ซึ่งเป็นโคพันธุ์ขาวลำพูน"]}
{"date": "2023-5-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สถาบันการบินพลเรือน<_>เปิดรับสมัครสอบคัดเลือกเข้าศึกษาหลักสูตรวิชาภาคพื้น<_>ประจำปีการศึกษา<_>2566", "content": ["สถาบันการบินพลเรือน<_>เปิดรับสมัครสอบคัดเลือกเข้าศึกษาหลักสูตรวิชาภาคพื้น<_>ประจำปีการศึกษา<_>2566", "สถาบันการบินพลเรือน<_>กระทรวงคมนาคม<_>เปิดรับสมัครสอบคัดเลือกเข้าศึกษาหลักสูตรวิชาภาคพื้น<_>ระดับปริญญาโท<_>ระดับปริญญาตรี<_>ระดับประกาศนียบัตรวิชาชีพชั้นสูง<_>และเทียบเท่าระดับอนุปริญญา<_>ประจำปีการศึกษา<_>2566<_>รอบ<_>4<_>:<_>รับตรงอิสระ<_>(on-site)<_>โดยหลักสูตรที่เปิดรับมีดังนี้", "1.หลักสูตรระดับปริญญาโท", "-<_>หลักสูตรการจัดการมหาบัณฑิต<_>สาขาวิชาการจัดการการบิน", "2.หลักสูตรระดับปริญญาตรี", "2.1<_>หลักสูตรวิทยาศาสตรบัณฑิต<_>สาขาวิชาวิทยาการการบิน<_>6<_>วิชาโท<_>ประกอบไปด้วย", "-<_>วิชาโทการจราจรทางอากาศ", "-<_>วิชาโทการท่าอากาศยาน", "-<_>วิชาโทการขนส่งสินค้าทางอากาศ", "-<_>วิชาโทโลจิสติกส์การบิน", "-<_>วิชาโทธุรกิจสายการบิน", "-<_>วิชาโทการบำรุงรักษาอากาศยาน", "2.2<_>หลักสูตรวิทยาศาสตรบัณฑิต<_>สาขาวิชาวิทยาการการบิน<_>(แผนการศึกษาเทียบโอน)<_>ประกอบไปด้วย", "2.3<_>หลักสูตรวิศวกรรมศาสตรบัณฑิต<_>สาขาวิชาวิศวกรรมอิเล็กทรอนิกส์การบิน", "-<_>แผนการศึกษาแบบเอก<_>(วิศวกรรมอิเล็กทรอนิกส์การบิน)", "-แผนการศึกษาแบบเอกโท<_>(วิศวกรรมอิเล็กทรอนิกส์การบิน-โทนักบินพาณิชย์ตรี)", "2.4<_>หลักสูตรวิศวกรรมศาสตรบัณฑิต<_>สาขาวิชาวิศวกรรมอิเล็กทรอนิกส์การบิน<_>(แผนการศึกษาเทียบโอน)", "-<_>แผนการศึกษาแบบเอก<_>(วิศวกรรมอิเล็กทรอนิกส์การบิน<_>:<_>avt)", "3.ระดับประกาศนียบัตรวิชาชีพชั้นสูง", "-<_>หลักสูตรประกาศนียบัตรทักษะช่างอากาศยาน<_>สาขาวิชาเทคโนโลยีระบบอากาศยาน", "4.หลักสูตรเทียบเท่าระดับอนุปริญญา<_>หลักสูตรนายช่างภาคพื้นดิน<_>ประกอบไปด้วย", "-<_>สาขาวิชาช่างเครื่องบิน<_>วิชาเอกเครื่องยนต์แก๊สเทอร์ไบน์<_>(aeroplane<_>mechanic-b1.1,b1.2)", "-<_>สาขาวิชาช่างเอวิโอนิกส์<_>(aeroplane<_>mechanic-b2)", "ทุกหลักสูตรสัมภาษณ์แล้วรู้ผลทันที", "สำหรับผู้ที่สนใจ<_>สามารถ<_>walk-in<_>มาสมัครด้วยตนเองได้ที่อาคารศูนย์พัฒนาบุคลากรด้านการบิน<_>ชั้น<_>g<_>แผนกทะเบียนและวัดผล<_>สถาบันการบินพลเรือน<_>กรุงเทพฯ<_>ตั้งแต่บัดนี้<_>จนถึงวันที่<_>6<_>มิถุนายน<_>2566<_>ภายในเวลา<_>09.00<_>–<_>15.00<_>น.<_>ติดต่อสอบถามรายละเอียดเพิ่มเติมได้ที่<_>แผนกสื่อสารองค์กร<_>โทร.<_>0<_>2272<_>5741-4<_>ต่อ<_>3620,<_>3621,<_>2210,<_>2220<_>หรือ<_>inbox<_>facebook:<_>catcthailand"]}
{"date": "2023-5-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พิธีสวดมนต์การพระราชพิธีพืชมงคล", "content": ["พิธีสวดมนต์การพระราชพิธีพืชมงคล", "วันที่<_>16<_>พฤษภาคม<_>2566<_>เวลา<_>17.00<_>น.<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>เสด็จพระราชดำเนินโดยรถยนต์พระที่นั่งจากพระที่นั่งอัมพรสถาน<_>พระราชวังดุสิต<_>ไปยังพระอุโบสถวัดพระศรีรัตนศาสดาราม<_>พระบรมมหาราชวัง<_>ในพิธีสวดมนต์การพระราชพิธีพืชมงคล<_>และพิธีปลุกเสกเมล็ดพันธุ์ข้าวพระราชทานและพืชพันธุ์ต่าง<_>ๆ<_>เพื่อทำขวัญเมล็ดพันธุ์ข้าว<_>และพืชพันธุ์ธัญญาหารให้ปลอดโรค<_>และเจริญงอกงามสมบูรณ์<_>เพื่อนำไปใช้เป็นเมล็ดพันธุ์ข้าวสำหรับเพาะปลูกในปี<_>พุทธศักราช<_>2566<_>และพระราชทานแก่พสกนิกรและชาวนาทั่วประเทศ<_>นำไปเป็นมิ่งขวัญและความเป็นสิริมงคลในการประกอบอาชีพการเกษตรของตนตามประเพณีนิยม<_>โดยพระบาทสมเด็จพระเจ้าอยู่หัวทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>ผู้ทำหน้าที่พระยาแรกนาเข้าเฝ้าทูลละอองธุลีพระบาทรับพระราชทานน้ำสังข์<_>ใบมะตูม<_>และทรงเจิมพระราชทานที่หน้าผากแล้วพระราชทานพระธำมรงค์นพเก้าสำหรับสวมที่นิ้วมือขวา<_>1<_>วง<_>และสวมนิ้วมือซ้าย<_>1<_>วง<_>กับพระราชทานพระแสงปฏักที่จะใช้ในพระราชพิธีจรดพระนังคัลแรกนาขวัญแก่ปลัดกระทรวงเกษตรและสหกรณ์<_>จากนั้นผู้เป็นเทพีทั้ง<_>4<_>คน<_>เข้าเฝ้าทูลละอองธุลีพระบาทรับพระราชทานน้ำสังข์<_>ใบมะตูม<_>และทรงเจิม<_>ตามลำดับ<_>ขณะที่ปลัดกระทรวงเกษตรและสหกรณ์และเทพีเข้าเฝ้าทูลละอองธุลีพระบาทรับพระราชทานน้ำสังข์<_>พระสงฆ์เจริญชัยมงคลคาถา<_>ณ<_>พระอุโบสถวัดพระศรีรัตนศาสดาราม<_>พระบรมมหาราชวัง"]}
{"date": "2023-5-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดดีอีเอส<_>หารือรัฐมนตรีช่วยว่าการกระทรวงการพัฒนาดิจิทัล<_>นวัตกรรมและอุตสาหกรรมอวกาศ<_>แห่งคาซัคสถาน<_>ขับเคลื่อนความร่วมมือด้านดิจิทัลระหว่างสองประเทศ", "content": ["ปลัดดีอีเอส<_>หารือรัฐมนตรีช่วยว่าการกระทรวงการพัฒนาดิจิทัล<_>นวัตกรรมและอุตสาหกรรมอวกาศ<_>แห่งคาซัคสถาน<_>ขับเคลื่อนความร่วมมือด้านดิจิทัลระหว่างสองประเทศ", "วันนี้<_>(16<_>พฤษภาคม<_>2566)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>ได้ร่วมหารือกับ<_>h.e.<_>mr.<_>askar<_>zhambakin<_>รัฐมนตรีช่วยว่าการกระทรวงการพัฒนาดิจิทัล<_>นวัตกรรมและอุตสาหกรรมอวกาศ<_>(vice-minister<_>of<_>digital<_>development,<_>innovations<_>and<_>aerospace<_>industry)<_>แห่งคาซัคสถาน<_>เพื่อแลกเปลี่ยนประสบการณ์ในการพัฒนาดิจิทัลระหว่างกัน<_>มุ่งสร้างความร่วมมือทั้งระดับทวิภาคี<_>เช่นonline<_>scam,<_>start-ups<_>และโครงการ<_>thailand<_>digital<_>valley<_>ในพื้นที่<_>eec<_>และความร่วมมือภายใต้<_>escap<_>เช่น<_>ข้อริเริ่มทางด่วนสารสนเทศแห่งเอเชียและแปซิฟิก<_>(asia-pacific<_>information<_>superhighway<_>initiative:<_>ap-is)<_>ณ<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"]}
{"date": "2023-5-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>พระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ปีพุทธศักราช<_>2566", "content": ["พระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ปีพุทธศักราช<_>2566", "พระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ปีพุทธศักราช<_>2566<_>พระยาแรกนาได้เสี่ยงทายหยิบผ้าได้<_>5<_>คืบ<_>พยากรณ์ว่า<_>น้ำในปีนี้จะมีปริมาณพอดี<_>ข้าวกล้าในนา<_>จะได้ผลบริบูรณ์<_>และผลาหาร<_>มังสาหาร<_>จะอุดมสมบูรณ์ดี<_>และพระโคกินหญ้าและเหล้า<_>น้ำท่าจะบริบูรณ์พอสมควร<_>ฯลฯ", "วันพุธที่<_>17<_>พฤษภาคม<_>2566<_>กัก<_>08.30<_>น.<_>.<_>เพื่อนบ้านและสมเด็จพระนางเจ้าฯพระบรมราชินีนาถ<_>เสด็จพระราชดำเนินโดยรถยนต์พระที่นั่งจากพระที่นั่งอัมพรสถาน<_>พระราชวังดุสิตและพรลับพลาที่ประทับตราสำหรับองค์การจัดงานฉลองสำหรับพืชมงคลและพบกับพระนังคัลนาขวัญปีแรกในปี<_>พ.ศ.<_>2566<_>ณ<_>มณฑลพิธีท้อง<_>สนามหลวง<_>สำหรับพืชมงคล<_>ข้ามพระนังคัลแรกนาขวัญขอ<_>2<_>พิธี<_>คือรวมกันสำหรับพืชมงคลอันใดพิธีสงฆ์จะได้รับการประกอบสำหรับวันที่", "16<_>พฤษภาคม<_>2566<_>เป็นพิธีทำขวัญพันธุ์พืชธัญญาหารที่ค้นหาด้วยรูปทรงอธิษฐานเพื่อตอบคำถามเกี่ยวกับพันธุ์ธัญญาหารแห่งราชอาณาจักรไทยและหากต้องการให้พระนังคัลแรกนาขวัญ<_>(วันไถแลกเปลี่ยน)<_>ทำพิธีพราหมณ์โดยประกอบในวันพุธที่<_>17<_>พฤษภาคม<_>2566<_>ณมณฑลพิธีท้องสนามหลวง", "ยังไงก็ตามพระนังคัลล์แรกนาขวัญเป็นพิธีการซึ่งผู้กระทำขึ้นเพื่อความเข้าใจที่พึงปรารถนาและส่งเสริมการบำรุงขวัญ<_>คุณจะต้องแน่ใจว่าจะต้องปฏิบัติตามข้อกำหนดนี้ซึ่งจะทันกับการเริ่มต้นการทำนาอาชีพของกลุ่มเป้าหมายคนไทย", "การจัดพระราชพิธีจรดพระนังคัลแรกนาขวัญในปีนี้<_>ฤกษ์การไถหว่านอยู่ระหว่างช่วงเวลา<_>08.09<_>–<_>08.39<_>น.<_>ผู้ทำหน้าที่<_>พระยาแรกนา<_>คือ<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เทพีคู่หาบทอง<_>ได้แก่<_>นางสาวดวงพร<_>งามประดิษฐ์<_>นักจัดการงานทั่วไปชำนาญการ<_>กรมวิชาการเกษตร<_>และนางสาวชลธิชา<_>ทองอ่อน<_>นายสัตวแพทย์ชำนาญการ<_>กรมปศุสัตว์<_>เทพีคู่หาบเงิน<_>ได้แก่<_>นางสาวปนัดดา<_>เปี่ยมมอญ<_>นักวิเคราะห์นโยบายและแผนชำนาญการพิเศษ<_>สำนักงานปลัดกระทรวงเกษตรและสหกรณ์<_>และนางสาวภัทรปภา<_>มินรินทร์<_>นักวิชาการส่งเสริมการเกษตรชำนาญการ<_>กรมส่งเสริมการเกษตร<_>ผู้เชิญเครื่องอิสริยยศ<_>จำนวน<_>4<_>ราย<_>และคู่เคียงในกระบวนแห่อิสริยยศพระยาแรกนา<_>จำนวน<_>16<_>ราย<_>ส่วนพระโคแรกนา<_>ได้แก่<_>พระโคพอ<_>และพระโคเพียง", "สำหรับผลการพยากรณ์ถึงความสมบูรณ์ของพืชพันธุ์ธัญญาหารของประเทศนายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ทำหน้าที่ถวายรายงานการพยากรณ์<_>ผลการเสี่ยงทายผ้านุ่งแต่งกาย<_>และพระโคกินเลี้ยงในปี<_>พ.ศ.2566<_>นี้<_>พระยาแรกนาได้ตั้งสัตยาธิษฐาน<_>หยิบได้ผ้านุ่ง<_>5<_>คืบพยากรณ์ว่า<_>น้ำในปีนี้จะมีปริมาณพอดี<_>ข้าวกล้าในนา<_>จะได้ผลบริบูรณ์<_>และผลาหาร<_>มังสาหาร<_>จะอุดมสมบูรณ์ดี", "ผลการเสี่ยงทายของกิน<_>7<_>สิ่ง<_>ที่ตั้งเลี้ยงพระโค<_>พระโคกินหญ้าและเหล้า<_>ซึ่งผลเสี่ยงทายกล่าวว่า<_>ถ้าพระโคกินหญ้า<_>พยากรณ์ว่า<_>น้ำท่าจะบริบูรณ์พอสมควร<_>ธัญญาหาร<_>ผลาหาร<_>ภักษาหาร<_>มังสาหาร<_>จะอุดมสมบูรณ์ดี<_>และพระโคกินเหล้า<_>พยากรณ์ว่า<_>การคมนาคมสะดวกขึ้น<_>การค้าขายกับต่างประเทศดีขึ้น<_>ทำให้เศรษฐกิจรุ่งเรือง", "ในโอกาสเดียวกันนี้<_>ปราชญ์เกษตรของแผ่นดิน<_>เกษตรกรและบุคคลทางการเกษตรดีเด่นแห่งชาติ<_>ประจำปี2565<_>จำนวน<_>3<_>ราย<_>และเกษตรกรสถาบันเกษตรกร<_>สหกรณ์ดีเด่นแห่งชาติ<_>และปราชญ์เกษตรของแผ่นดินประจำปี2566<_>จำนวน<_>33<_>ราย<_>รวม<_>35<_>ราย<_>ได้รับพระราชทานโล่เกียรติคุณจากพระบาทสมเด็จพระเจ้าอยู่หัว<_>ดังนี้", "ปราชญ์เกษตรของแผ่นดิน<_>เกษตรกรและบุคคลทางการเกษตรดีเด่นแห่งชาติ<_>ประจำปี<_>พ.ศ.<_>2565<_>จำนวน<_>3<_>ราย<_>ที่เข้ารับโล่พระราชทานฯ<_>ในปี<_>พ.ศ.<_>2566<_>คือ", "1)<_>ปราชญ์เกษตรของแผ่นดิน<_>สาขาปราชญ์เกษตรผู้ทรงภูมิปัญญาและมีคุณูปการต่อภาคการเกษตรไทย", "ได้แก่<_>นายอเนก<_>สีเขียวสด<_>จังหวัดอ่างทอง", "2)<_>เกษตรกรดีเด่นแห่งชาติ<_>อาชีพเลี้ยงสัตว์<_>ได้แก่<_>นายเกรียงศักดิ์<_>เสรีรัตน์ยืนยง<_>จังหวัดยะลา", "3)<_>เกษตรกรดีเด่นแห่งชาติ<_>อาชีพทำสวน<_>ได้แก่<_>นายวีรวัฒน์<_>จีรวงส์<_>จังหวัดชุมพร", "เกษตรกรและบุคคลทางการเกษตรดีเด่นแห่งชาติ<_>ประจำปี<_>2566<_>จำนวน<_>16<_>ราย<_>คือ", "1)<_>อาชีพทำนา<_>ได้แก่<_>นายพิชัย<_>โสทะ<_>จังหวัดนครสวรรค์", "2)<_>อาชีพทำสวน<_>ได้แก่<_>นายจักรินทร์<_>โพธิ์พรม<_>จังหวัดอุดรธานี", "3)<_>อาชีพทำไร่<_>ได้แก่<_>นายชาญชัย<_>ธนะกมลประดิษฐ์<_>จังหวัดประจวบคีรีขันธ์", "4)<_>อาชีพไร่นาสวนผสม<_>ได้แก่<_>นางสาวพนมรัตน์<_>รักเหล็ก<_>จังหวัดสุราษฎร์ธานี", "5)<_>อาชีพปลูกหม่อนเลี้ยงไหม<_>ได้แก่<_>นางเงินเหรียญ<_>โสมนาม<_>จังหวัดสกลนคร", "6)<_>อาชีพเลี้ยงสัตว์<_>ได้แก่<_>นายวุฒิศักดิ์<_>พรมแก้ว<_>จังหวัดพังงา", "7)<_>อาชีพเพาะเลี้ยงสัตว์น้ำจืด<_>ได้แก่<_>นายธนันชัย<_>เอกเผ่าพันธุ์<_>จังหวัดนครปฐม", "8)<_>อาชีพเพาะเลี้ยงสัตว์น้ำกร่อย<_>ได้แก่<_>นายสุชาติ<_>ศรีประสม<_>จังหวัดชลบุรี", "9)<_>อาชีพเพาะเลี้ยงปลาสวยงามและพรรณไม้น้ำ<_>ได้แก่<_>นายปกรณ์<_>วงศ์มโนพฌิช<_>จังหวัดราชบุรี", "10)<_>อาชีพปลูกสวนป่า<_>ได้แก่<_>นายมนรัตน์<_>วิวิธธนากร<_>จังหวัดปทุมธานี", "11)<_>สาขาบัญชีฟาร์ม<_>ได้แก่<_>นางบรรจง<_>แสนยะมูล<_>จังหวัดมหาสารคาม", "12)<_>สาขาการพัฒนาที่ดินเพื่อเกษตรกรรม<_>ได้แก่<_>นายคำภีร์<_>หงษ์คำ<_>จังหวัดเพชรบูรณ์", "13)<_>สาขาการปฏิบัติทางการเกษตรที่ดีสำหรับพืช<_>ได้แก่<_>นายสายชล<_>จันทร์วิไร<_>จังหวัดสุโขทัย", "14)<_>สาขาเกษตรอินทรีย์<_>ได้แก่<_>นายธนิต<_>สมแก้ว<_>จังหวัดพัทลุง", "15)<_>ที่ปรึกษายุวชนเกษตรกร<_>ได้แก่<_>นางสาวสถาพร<_>ตะวันขึ้น<_>จังหวัดสมุทรสงคราม", "16)<_>สมาชิกกลุ่มยุวชนเกษตรกร<_>ได้แก่<_>นางสาวจิราพัชร<_>คุ้มกุดขมิ้น<_>จังหวัดชัยภูมิ", "สถาบันเกษตรกรดีเด่นแห่งชาติ<_>ประจำปี<_>2566<_>จำนวน<_>12<_>กลุ่ม<_>คือ", "1)<_>กลุ่มเกษตรกรทำสวน<_>ได้แก่<_>กลุ่มเกษตรกรทำนาบ้านร้องประดู่จังหวัดอุตรดิตถ์", "2)<_>กลุ่มเกษตรกรทำสวน<_>ได้แก่<_>กลุ่มเกษตรกรสวนยาง<_>ตำบลกันทรอม<_>จังหวัดศรีสะเกษ", "3)<_>กลุ่มเกษตรกรเลี้ยงสัตว์<_>ได้แก่<_>วิสาหกิจชุมชนกลุ่มเกษตรกรผู้เลี้ยงแพะ<_>-<_>แกะ<_>จังหวัดแพร่", "4)<_>กลุ่มเกษตรกรทำประมง<_>หรือกลุ่มเกษตรกรเพาะเลี้ยงสัตว์น้ำ<_>ได้แก่", "วิสาหกิจชุมชนกลุ่มอนุรักษ์ทรัพยากรประมงพื้นบ้านปากพูนจังหวัดนครศรีธรรมราช", "5)<_>กลุ่มเกษตรกรแปรรูปสัตว์น้ำ<_>ได้แก่<_>วิสาหกิจชุมชน<_>กลุ่มแม่บ้านเกษตรกรแปรรูปผลผลิตทางการเกษตรสว่างวีระวงศ์จังหวัดอุบลราชธานี", "6)<_>กลุ่มแม่บ้านเกษตรกร<_>ได้แก่<_>กลุ่มแม่บ้านเกษตรกรบ้านนากอ<_>จังหวัดนราธิวาส", "7)<_>กลุ่มยุวเกษตรกร<_>ได้แก่<_>กลุ่มยุวเกษตรกรโรงเรียนโนนกอกวิทยา<_>จังหวัดชัยภูมิ", "8)<_>กลุ่มผู้ผลิตเมล็ดพันธุ์ข้าว<_>ได้แก่<_>กลุ่มผู้ผลิตเมล็ดพันธุ์ข้าวบ้านแฝก<_>-<_>โนนสำราญ<_>จังหวัดนครราชสีมา", "9)<_>สถาบันเกษตรกรผู้ใช้น้ำชลประทาน<_>ได้แก่<_>กลุ่มบริหารการใช้น้ำบางทรายนวล<_>จังหวัดสุราษฎร์ธานี", "10)<_>ศูนย์ส่งเสริมและผลิตพันธุ์ข้าวชุมชน<_>ประเภทข้าวหอมมะลิ<_>ได้แก่<_>ศูนย์ข้าวชุมชนบ้านมะยาง<_>จังหวัดศรีสะเกษ", "11)<_>ศูนย์ส่งเสริมและผลิตพันธุ์ข้าวชุมชน<_>ประเภท<_>ข้าวอื่น<_>ๆ<_>ได้แก่<_>ศูนย์ข้าวชุมชนบ้านบึงคล้าย<_>-<_>ชัยพัฒนา<_>จังหวัดพิษณุโลก", "12)<_>วิสาหกิจชุมชน<_>ได้แก่<_>วิสาหกิจชุมชนศูนย์ข้าวชุมชน<_>ตำบลไร่มะขามจังหวัดเพชรบุรี", "สหกรณ์ดีเด่นแห่งชาติ<_>ประจำปี<_>2566<_>จำนวน<_>3<_>สหกรณ์<_>คือ", "1)<_>สหกรณ์การเกษตร<_>ได้แก่<_>สหกรณ์การเกษตรด่านมะขามเตี้ย<_>จำกัด<_>จังหวัดกาญจนบุรี", "2)<_>สหกรณ์ออมทรัพย์<_>ได้แก่<_>สหกรณ์ออมทรัพย์<_>กรมการพัฒนาชุมชน<_>จำกัด<_>กรุงเทพมหานคร", "3)<_>สหกรณ์เครดิตยูเนี่ยน<_>ได้แก่<_>สหกรณ์เครดิตยูเนี่ยน<_>ศูนย์กลางละอาย<_>จำกัด<_>จังหวัดนครศรีธรรมราช", "ปราชญ์เกษตรของแผ่นดิน<_>ประจำปี<_>2566<_>จำนวน<_>2<_>สาขา<_>คือ", "1)<_>สาขาปราชญ์เศรษฐกิจพอเพียง<_>ได้แก่<_>นายเมธี<_>บุญรักษ์<_>จังหวัดนราธิวาส", "2)<_>สาขาปราชญ์เกษตรดีเด่นได้แก่นายวีรวัฒน์รวงจีส์อำพรชุมพร"]}
{"date": "2023-5-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-แปลงนาสาธิต", "content": ["แปลงนาสาธิต", "17<_>พ.ค.<_>66<_>เวลาประมาณ<_>10.05<_>น.<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>เสด็จพระราชดำเนินจากมณฑลพิธีท้องสนามหลวงไปทอดพระเนตรพระยาแรกนาหว่านข้าวในแปลงนาสาธิต<_>สวนจิตรลดา<_>สำหรับพระราชทานไปใช้ในพระราชพิธีจรดพระนังคัลแรกนาขวัญปีต่อไป<_>โดยมีผู้บริหารกระทรวงเกษตรและสหกรณ์<_>เฝ้าฯ<_>รับเสด็จ"]}
{"date": "2023-5-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นักลงทุนเกาหลีขานรับยุทธศาสตร์ใหม่บีโอไอ<_>พร้อมลงทุนอุตสาหกรรมเป้าหมาย<_>สร้างคลื่นลงทุนลูกใหม่ในไทย", "content": ["นักลงทุนเกาหลีขานรับยุทธศาสตร์ใหม่บีโอไอ<_>พร้อมลงทุนอุตสาหกรรมเป้าหมาย<_>สร้างคลื่นลงทุนลูกใหม่ในไทย", "บีโอไอรุกจัดงานสัมมนาการลงทุนที่เกาหลีใต้<_>ตอกย้ำศักยภาพและโอกาสทางธุรกิจในไทย<_>พร้อมจับมือ<_>กนอ.<_>และเอกชนยักษ์ใหญ่ไทย<_>ร่วมดึงการลงทุนเกาหลี<_>สร้างคลื่นการลงทุนลูกที่สามในไทย<_>โดยเฉพาะในอุตสาหกรรมอีวี<_>เซมิคอนดัคเตอร์<_>การแพทย์และเทคโนโลยีชีวภาพ<_>ดิจิทัล", "นักลงทุนเกาหลีขานรับยุทธศาสตร์ใหม่บีโอไอ", "พร้อมลงทุนอุตสาหกรรมเป้าหมาย<_>สร้างคลื่นลงทุนลูกใหม่ในไทย", "บีโอไอรุกจัดงานสัมมนาการลงทุนที่เกาหลีใต้<_>ตอกย้ำศักยภาพและโอกาสทางธุรกิจในไทย<_>พร้อมจับมือ<_>กนอ.<_>และเอกชนยักษ์ใหญ่ไทย<_>ร่วมดึงการลงทุนเกาหลี<_>สร้างคลื่นการลงทุนลูกที่สามในไทย<_>โดยเฉพาะในอุตสาหกรรมอีวี<_>เซมิคอนดัคเตอร์<_>การแพทย์และเทคโนโลยีชีวภาพ<_>ดิจิทัล<_>และอุตสาหกรรมสร้างสรรค์<_>นักธุรกิจชั้นนำของเกาหลีตบเท้าเข้าร่วมงานกว่า<_>180<_>คน", "นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>เปิดเผยว่า<_>บีโอไอได้เดินทางจัดสัมมนาการลงทุนในหัวข้อ<_>“thailand<_>investment<_>promotion<_>strategy:<_>new<_>economy,<_>new<_>opportunities”<_>ณ<_>กรุงโซล<_>สาธารณรัฐเกาหลี<_>เมื่อวันที่<_>16<_>พฤษภาคม<_>2566<_>โดยมีพันธมิตรทั้งการนิคมอุตสาหกรรมแห่งประเทศไทย<_>(กนอ)<_>และบริษัทชั้นนำของไทย<_>ทั้งกลุ่ม<_>ปตท.<_>และเครือซีพี<_>เข้าร่วมบรรยายให้ข้อมูลการลงทุนและโอกาสในการร่วมมือทางธุรกิจระหว่างไทย<_>-<_>เกาหลี<_>รวมถึงเปิดการเจรจาธุรกิจและให้คำปรึกษาด้านการลงทุนเป็นรายบริษัท<_>โดยมีนักลงทุนเข้าร่วมสัมมนามากกว่า<_>180<_>คน", "“ปัจจุบันมีบริษัทเกาหลีมากกว่า<_>400<_>ราย<_>ที่เข้ามาลงทุนในไทยและประสบความสำเร็จอย่างดี<_>โดยบริษัทรายใหญ่หรือกลุ่มแชโบล<_>เช่น<_>ซัมซุง<_>แอลจี<_>พอสโก<_>ฮันวา<_>และฮันซอล<_>ถือเป็นคลื่นการลงทุนลูกแรกจากเกาหลีที่เข้ามาไทยเมื่อกว่า<_>30<_>ปีที่แล้ว<_>และได้ขยายการลงทุนอย่างต่อเนื่อง<_>หลังจากกลุ่มนี้เข้ามาตั้งฐานได้มั่นคงแล้ว<_>ก็ได้เริ่มนำกลุ่ม<_>supplier<_>และพันธมิตรทางธุรกิจ<_>ตามเข้ามาลงทุนเป็นคลื่นลูกที่สอง<_>ทำให้ในช่วง<_>15<_>ปีที่ผ่านมา<_>มีโครงการลงทุนจากเกาหลีเข้ามาอย่างต่อเนื่องปีละเฉลี่ย<_>30<_>โครงการ<_>เงินลงทุนราว<_>5<_>พันล้านบาทต่อปี<_>แต่จากนี้ไป<_>จะเป็นช่วงเวลาสำคัญของโลกยุคหลังโควิดที่มีความท้าทายมากมาย<_>โดยเฉพาะสงครามการค้าและความขัดแย้งระหว่างประเทศ<_>จะเป็นโอกาสที่ไทยและเกาหลีจะร่วมกันสร้างคลื่นลูกที่สามของการลงทุนเกาหลีในไทย<_>โดยเฉพาะในอุตสาหกรรมใหม่<_>ๆ<_>ที่ทั้งสองประเทศมีความสนใจร่วมกัน<_>และเกาหลีมีความเชี่ยวชาญ<_>เช่น<_>ยานยนต์ไฟฟ้า<_>(ev)<_>เซมิคอนดัคเตอร์<_>ระบบอัตโนมัติ<_>เทคโนโลยีชีวภาพ<_>ดิจิทัล<_>โดยเฉพาะการพัฒนาเกมและระบบอัจฉริยะใน<_>smart<_>city<_>รวมทั้งอุตสาหกรรมสร้างสรรค์<_>เช่น<_>กรณีที่เครือซีพี<_>ได้จับมือกับบริษัทเกาหลีหลายราย<_>ทั้งกลุ่ม<_>sm<_>entertainment,<_>cj<_>entertainment<_>และล่าสุดคือ<_>the<_>black<_>label<_>ซึ่งอุตสาหกรรมเป้าหมายสาขาต่าง<_>ๆ<_>นี้<_>เป็นที่สนใจของนักลงทุนเกาหลีอย่างมาก<_>และยุทธศาสตร์ใหม่ของบีโอไอก็จะช่วยสนับสนุนให้เกิดคลื่นการลงทุนลูกที่สามจากเกาหลีได้ด้วย”", "นายนฤตม์<_>กล่าว", "ในการจัดงานสัมมนาดังกล่าว<_>บีโอไอได้ชี้ให้นักลงทุนเห็นถึงศักยภาพของประเทศไทยในด้านต่าง<_>ๆ<_>ทั้งในแง่ที่ตั้งซึ่งอยู่ในจุดยุทธศาสตร์ของภูมิภาค<_>มีระบบโลจิสติกส์เชื่อมโยงกับประเทศต่าง<_>ๆ<_>มีโครงสร้างพื้นฐานที่มีคุณภาพสูง<_>โดยเฉพาะในพื้นที่<_>eec<_>ซึ่งมีบริษัทเกาหลีตั้งอยู่จำนวนมาก<_>อีกทั้งมีซัพพลายเชนที่ครบวงจร<_>มีมาตรการสนับสนุนและสิทธิประโยชน์จากรัฐบาล<_>มีขีดความสามารถในการจัดหาพลังงานสะอาดให้กับภาคอุตสาหกรรมเพื่อช่วยให้บริษัทชั้นนำของเกาหลีสามารถบรรลุเป้าหมายความเป็นกลางทางคาร์บอนที่ตั้งไว้ได้<_>รวมถึงการใช้ประโยชน์จากความตกลงหุ้นส่วนทางเศรษฐกิจระดับภูมิภาค<_>(regional<_>comprehensive<_>economic<_>partnership:<_>rcep)<_>ที่ประเทศไทยเข้าร่วม<_>ซึ่งทั้งหมดนี้ส่งผลให้ประเทศไทยสามารถเป็นสะพานเชื่อมนักลงทุนเกาหลีกับภูมิภาคอาเซียนได้เป็นอย่างดี", "“นอกจากดึงการลงทุนในอุตสาหกรรมการผลิตแล้ว<_>บีโอไอยังชี้ให้บริษัทเกาหลีโดยเฉพาะกลุ่มที่มีฐานการผลิตในไทยอยู่แล้ว<_>มองเห็นโอกาสและข้อได้เปรียบในการเข้ามาจัดตั้งสำนักงานภูมิภาค<_>(regional<_>headquarter)<_>และศูนย์วิจัยและพัฒนาผลิตภัณฑ์ในประเทศไทยด้วย<_>โดยไทยมีมาตรการเตรียมพร้อมบุคลากรเพื่อรองรับธุรกิจทั้งสองสาขานี้<_>ซึ่งจะช่วยทำให้ฐานธุรกิจของเกาหลีในไทยมีประสิทธิภาพมากขึ้นและมีความมั่นคงในระยะยาว”<_>นายนฤตม์<_>กล่าวเพิ่มเติม", "นอกจากนี้<_>ในงานดังกล่าว<_>ยังมีการบรรยายถึงความสัมพันธ์ระหว่างประเทศไทยและเกาหลีในมิติต่าง<_>ๆ<_>โดย<_>นายวิชชุ<_>เวชชาชีวะ<_>เอกอัครราชทูตไทย<_>ณ<_>กรุงโซล<_>อีกทั้งมีการบรรยายถึงความพร้อมของนิคมอุตสาหกรรมในการรองรับการลงทุน<_>โดย<_>นายวีริศ<_>อัมระปาล<_>ผู้ว่าการ<_>กนอ.<_>และการบรรยายเกี่ยวกับโอกาสความร่วมมือทางธุรกิจระหว่างไทย<_>-<_>เกาหลี<_>โดยผู้บริหารภาคเอกชนชั้นนำของไทยและเกาหลี<_>ได้แก่<_>บริษัท<_>ปตท.<_>จำกัด<_>(มหาชน)<_>เครือเจริญโภคภัณฑ์<_>(ซีพี)<_>บริษัท<_>โมนามิ<_>ผู้ผลิตเครื่องเขียนชั้นนำจากเกาหลี<_>และสมาคมอุตสาหกรรมยานยนต์ไฟฟ้าของเกาหลี<_>ซึ่งผู้แทนภาคเอกชนต่างได้ชี้ให้เห็นถึงความเหมาะสมของสภาพแวดล้อมในการลงทุนของประเทศไทย<_>และโอกาสการร่วมลงทุนในอุตสาหกรรมเป้าหมาย<_>เช่น<_>ยานยนต์ไฟฟ้า<_>อิเล็กทรอนิกส์<_>การแพทย์<_>ดิจิทัล<_>และอุตสาหกรรมสร้างสรรค์<_>เป็นต้น", "“อุตสาหกรรมรถยนต์ไฟฟ้าเป็นอุตสาหกรรมที่มีความสำคัญ<_>ทั้งต่อการตอบโจทย์เรื่องการดูแลสิ่งแวดล้อมและการขับเคลื่อนการเติบโตทางเศรษฐกิจ<_>โดยเฉลี่ยแล้วอุตสาหกรรมรถยนต์ไฟฟ้ามีอัตราการเติบโตสูงถึงกว่าร้อยละ<_>30<_>-<_>40<_>ต่อปี<_>แสดงถึงศักยภาพที่มีสูงมาก<_>ทั้งเกาหลีใต้และไทยต่างได้ตั้งเป้าหมายอีวีที่ชัดเจน<_>โดยเกาหลีใต้ได้ตั้งเป้าให้บริษัทเกาหลีผลิตรถยนต์ไฟฟ้าไม่ต่ำกว่า<_>3.3<_>ล้านคันภายในปี<_>2030<_>ขณะที่ประเทศไทยได้ตั้งเป้าหมายผลิตรถยนต์ไฟฟ้าไม่ต่ำกว่าร้อยละ<_>30<_>ของการผลิตรถยนต์ทั้งหมดภายในปี<_>2030<_>ดังนั้น<_>เกาหลีใต้และไทยในฐานะผู้ผลิตรถยนต์อันดับ<_>5<_>และ<_>10<_>ของโลกตามลำดับ<_>จึงควรร่วมมือกันในการพัฒนาอุตสาหกรรมรถยนต์ไฟฟ้าและระบบนิเวศ<_>เพื่อให้บรรลุเป้าหมายของทั้งสองประเทศ”<_>นายปาร์ค<_>แจฮอง<_>ประธานสมาคมยานยนต์ไฟฟ้าของเกาหลี<_>กล่าวในงานสัมมนา", "ทั้งนี้<_>การจัดสัมมนาเป็นส่วนหนึ่งของกิจกรรมส่งเสริมการลงทุน<_>ณ<_>กรุงโซล<_>สาธารณรัฐเกาหลี<_>ระหว่างวันที่<_>15<_>–<_>18<_>พฤษภาคม<_>2566<_>โดยบีโอไอจะเข้าพบกับผู้ผลิตยานยนต์ไฟฟ้ารายสำคัญ<_>และผู้ผลิตผลิตภัณฑ์อิเล็กทรอนิกส์ต้นน้ำแบบครบวงจร<_>เพื่อหารือถึงโอกาสและแผนการลงทุนในประเทศไทย<_>พร้อมทั้งจัดประชุมโต๊ะกลมกับสมาชิกของสมาคมอุตสาหกรรมยานยนต์ไฟฟ้าของเกาหลี<_>ทั้งผู้ผลิตยานยนต์ไฟฟ้าประเภทต่าง<_>ๆ<_>ผู้ผลิตชิ้นส่วนสำคัญ<_>ผู้พัฒนาระบบจัดการแบตเตอรี่<_>และผู้ให้บริการสถานีชาร์จรถยนต์ไฟฟ้า"]}
{"date": "2023-5-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เตือน!!<_>โควิด-19<_>เป็นช่วงขาขึ้น<_>ยังไม่ผ่อนมาตรการป้องกัน<_>เร่งฉีดวัคซีนคู่<_>\"ไข้หวัดใหญ่-โควิด\"<_>ลดป่วยหนัก<_>–<_>เสียชีวิต", "content": ["เตือน!!<_>โควิด-19<_>เป็นช่วงขาขึ้น<_>ยังไม่ผ่อนมาตรการป้องกัน<_>เร่งฉีดวัคซีนคู่<_>\"ไข้หวัดใหญ่-โควิด\"<_>ลดป่วยหนัก<_>–<_>เสียชีวิต", "กรมควบคุมโรค<_>เผยสถานการณ์การระบาดของโควิด-19<_>ในประเทศไทย<_>มีแนวโน้มเพิ่มขึ้นต่อเนื่อง<_>พบผู้ป่วยรักษาในโรงพยาบาล<_>2,356<_>ราย<_>เฉลี่ยวันละ<_>336<_>คนต่อวัน<_>เพิ่มขึ้น<_>39%<_>เทียบกับสัปดาห์ที่ผ่านมา<_>โดยมีผู้ป่วยอาการหนักปอดอักเสบ<_>และผู้ป่วยใส่ท่อช่วยหายใจ<_>เพิ่มขึ้นประมาณ<_>45%<_>ส่วนผู้เสียชีวิตเพิ่มขึ้นเป็น<_>2<_>เท่า<_>โดยมากกว่าครึ่ง<_>(55)<_>เป็นกลุ่ม<_>608<_>ที่ยังไม่ได้รับวัคซีน<_>ที่เหลือเป็นผู้ที่มีภูมิคุ้มกันต่อโรคโควิด-19<_>ลดลงมาก", "ขอแนะนำประชาชนเข้ารับวัคซีนโควิด-19<_>พร้อมกับวัคซีนไข้หวัดใหญ่โดยเร็ว<_>เพื่อลดความเสี่ยงต่อการป่วยหนักจากทั้ง<_>2<_>โรค", "ซึ่งการฉีดวัคซีนเพื่อให้มีระดับภูมิคุ้มกันต่อโรคโควิด-19<_>สามารถใช้วัคซีนชนิดใดหรือรุ่นใดก็ได้<_>ฉีดปีละ<_>1<_>ครั้ง<_>เว้นระยะห่างจากเข็มสุดท้ายหรือประวัติการติดเชื้ออย่างน้อย<_>3<_>เดือน<_>สามารถฉีดพร้อมกับวัคซีนป้องกันไข้หวัดใหญ่<_>โดยฉีดที่ต้นแขนคนละข้าง", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
