{"date": "2023-5-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-profitability<_>of<_>3<_>thai<_>airlines<_>in<_>q1/2023<_>proves<_>govt’s<_>policy<_>efficiency", "content": ["profitability<_>of<_>3<_>thai<_>airlines<_>in<_>q1/2023<_>proves<_>govt’s<_>policy<_>efficiency", "may<_>25,<_>2023,<_>deputy<_>government<_>spokesperson<_>tipanan<_>sirichana<_>disclosed<_>about<_>performances<_>of<_>3<_>thai<_>airlines<_>in<_>the<_>1st<_>quarter<_>of<_>2023.", "following<_>the<_>government’s<_>decision<_>to<_>reopen<_>the<_>country<_>and<_>implement<_>post-covid<_>economic<_>and<_>tourism<_>stimulus<_>measures,<_>which<_>include<_>promotion<_>of<_>aviation<_>industry,<_>performances<_>of<_>3<_>thai<_>airlines,<_>namely,<_>thai<_>airways<_>international<_>pcl.<_>(thai),<_>asia<_>aviation<_>pcl.<_>(aav),<_>and<_>bangkok<_>airways<_>pcl.<_>(ba),<_>fare<_>well<_>according<_>to<_>their<_>management<_>discussion<_>and<_>analysis<_>report<_>for<_>the<_>1st<_>quarter<_>of<_>2023<_>submitted<_>to<_>the<_>stock<_>exchange<_>of<_>thailand.", "in<_>the<_>1st<_>quarter<_>of<_>2023,<_>thai,<_>aav,<_>and<_>ba<_>reported<_>the<_>profit<_>of<_>12,523<_>million,<_>359.4<_>million,<_>and<_>879.4<_>million<_>baht,<_>respectively.<_>particularly,<_>thai<_>airways<_>rehabilitation<_>plan,<_>approved<_>by<_>the<_>cabinet<_>on<_>may<_>19,<_>2020,<_>has<_>contributed<_>to<_>quick<_>recovery<_>of<_>the<_>company,<_>as<_>a<_>result<_>of<_>which,<_>early<_>exit<_>from<_>the<_>rehabilitation<_>plan<_>is<_>expected.", "profitability<_>of<_>the<_>3<_>airlines<_>in<_>the<_>1st<_>quarter<_>of<_>2023<_>demonstrates<_>that<_>the<_>government’s<_>related<_>policy<_>implementation<_>is<_>on<_>the<_>right<_>track.<_>prime<_>minister<_>and<_>defense<_>minister<_>gen.<_>prayut<_>chan-o-cha<_>has<_>also<_>handed<_>down<_>a<_>policy<_>to<_>advance<_>economic<_>recovery<_>in<_>parallel<_>with<_>the<_>development<_>of<_>high-speed<_>rail<_>linking<_>three<_>airports<_>(suvarnabhumi,<_>don<_>mueang,<_>and<_>u-tapao)<_>project<_>to<_>promote<_>thailand<_>as<_>regional<_>aviation<_>hub<_>with<_>an<_>aim<_>to<_>increase<_>economic<_>opportunities<_>and<_>revenues."]}
{"date": "2023-5-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>กำชับหน่วยงานที่เกี่ยวข้อง<_>เตรียมการรับมือ-เฝ้าระวังน้ำท่วมฉับพลัน<_>น้ำไหลหลากในฤดูฝน", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>กำชับหน่วยงานที่เกี่ยวข้อง<_>เตรียมการรับมือ-เฝ้าระวังน้ำท่วมฉับพลัน<_>น้ำไหลหลากในฤดูฝน", "วันนี้<_>27<_>พ.ค.<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่าเนื่องจากขณะนี้ประเทศไทยได้เริ่มต้นเข้าสู่ฤดูฝนแล้วตามประกาศของกรมอุตุนิยมวิทยา<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>มีความห่วงใยประชาชนจึงกำชับให้ทุกหน่วยงานที่เกี่ยวข้อง<_>เฝ้าระวังน้ำท่วมฉับพลัน<_>น้ำไหลหลาก<_>โดยเฉพาะในพื้นที่มีฝนตกชุกหนาแน่นและต่อเนื่อง<_>รวมทั้งเตรียมการทุกด้านให้พร้อมรับมือทันต่อสถานการณ์<_>ตลอดจนการดูแลช่วยเหลือประชาชนในพื้นที่ที่ได้รับผลกระทบสถานการณ์ที่เกิดขึ้น", "นายอนุชากล่าวว่า<_>รัฐบาลโดยกองอำนวยการน้ำแห่งชาติ<_>(กอนช)<_>ได้ติดตามสภาพอากาศ<_>พบว่ามรสุมตะวันตกเฉียงใต้ที่พัดปกคลุมประเทศไทยจะมีกำลังแรงขึ้น<_>หย่อมความกดอากาศต่ำที่ปกคลุมชายฝั่งประเทศเวียดนามตอนกลางจะเคลื่อนเข้ามาปกคลุมประเทศลาวและกัมพูชา<_>ทำให้ประเทศไทยมีฝนเพิ่มขึ้นกับมีฝนตกหนักบางแห่ง<_>โดยมีฝนตกหนักมากบริเวณภาคตะวันออก<_>ส่วนภาคใต้มีฝนเพิ่มขึ้นและมีฝนตกหนักถึงหนักมากบางแห่ง<_>ในช่วงวันที่<_>27<_>พฤษภาคม<_>–<_>1<_>มิถุนายน<_>2566<_>ทั้งนี้<_>กอนช.<_>ได้ประเมินวิเคราะห์สถานการณ์น้ำด้วยฝนคาดการณ์จากกรมอุตุนิยมวิทยาและสถาบันสารสนเทศทรัพยากรน้ำ<_>(องค์การมหาชน)<_>พบพื้นที่เสี่ยงเฝ้าระวังสถานการณ์น้ำ<_>พื้นที่เสี่ยงน้ำท่วมฉับพลัน<_>น้ำไหลหลาก<_>และพื้นที่ชุมชนเมืองที่เคยเกิดน้ำนองไม่สามารถระบายได้ทัน<_>ในช่วงวันที่<_>27<_>พฤษภาคม<_>–<_>1<_>มิถุนายน<_>2566<_>ดังนี้", "(1)<_>ภาคเหนือ<_>จังหวัดเพชรบูรณ์<_>(อำเภอหล่มเก่า)<_>(2)<_>ภาคกลาง<_>จังหวัดเพชรบุรี<_>(อำเภอท่ายาง<_>บ้านลาด<_>และเมืองเพชรบุรี)<_>จังหวัดประจวบคีรีขันธ์<_>(อำเภอหัวหิน<_>และปราณบุรี)<_>(3)<_>ภาคตะวันออกเฉียงเหนือ<_>จังหวัดสุรินทร์<_>(อำเภอเมืองสุรินทร์)<_>จังหวัดบุรีรัมย์<_>(อำเภอเมืองบุรีรัมย์)<_>จังหวัดอุบลราชธานี<_>(อำเภอเมืองอุบลราชธานี<_>และพิบูลมังสาหาร)<_>(4)<_>ภาคตะวันออก<_>จังหวัดชลบุรี<_>(อำเภอเมืองชลบุรี)<_>จังหวัดระยอง<_>(อำเภอเมืองระยอง<_>และแกลง)<_>จังหวัดจันทบุรี<_>(อำเภอเมืองจันทบุรี)<_>จังหวัดตราด<_>(อำเภอเมืองตราด<_>และเขาสมิง)<_>และ<_>(5)<_>ภาคใต้<_>จังหวัดชุมพร<_>(อำเภอพะโต๊ะ)<_>จังหวัดระนอง<_>(อำเภอกะเปอร์<_>เมืองระนอง<_>และสุขสำราญ)<_>จังหวัดพังงา<_>(อำเภอกะปง<_>คุระบุรี<_>ตะกั่วทุ่ง<_>ตะกั่วป่า<_>และท้ายเหมือง)<_>จังหวัดภูเก็ต<_>(อำเภอกะทู้<_>ถลาง<_>และเมืองภูเก็ต)<_>จังหวัดกระบี่<_>(อำเภอเกาะลันตา<_>คลองท่อม<_>เมืองกระบี่<_>เหนือคลอง<_>และอ่าวลึก)<_>จังหวัดตรัง<_>(อำเภอเมืองตรัง<_>กันตัง<_>และปะเหลียน)<_>จังหวัดสตูล<_>(อำเภอทุ่งหว้า)", "“ทั้งนี้<_>เพื่อเป็นการเตรียมความพร้อมรับมือสถานการณ์ดังกล่าว<_>นายกรัฐมนตรีย้ำให้หน่วยงานที่เกี่ยวข้องติดตามสภาพอากาศและสถานการณ์น้ำอย่างต่อเนื่อง<_>โดยเฉพาะพื้นที่ที่มีฝนตกสะสมมากกว่า<_>90<_>มิลลิเมตร<_>ในช่วงเวลา<_>24<_>ชั่วโมง<_>และพื้นที่จุดเสี่ยงที่เคยเกิดน้ำท่วมอยู่เป็นประจำ<_>หรือพื้นที่ชุมชนเมืองที่เคยเกิดน้ำนองไม่สามารถระบายได้ทัน<_>รวมถึงการเตรียมแผนรับสถานการณ์น้ำหลาก<_>เตรียมความพร้อมบุคลากร<_>เครื่องจักรเครื่องมือ<_>กำจัดสิ่งกีดขวางทางน้ำ<_>ลอกท่อระบายน้ำ<_>และบูรณาการความพร้อมให้ความช่วยเหลือได้ทันที<_>โดยสิ่งสำคัญคือให้ประชาสัมพันธ์สถานการณ์น้ำ<_>และแจ้งเตือนล่วงหน้า<_>ให้ประชาชนที่คาดว่าจะได้รับผลกระทบ<_>เตรียมพร้อมในการอพยพได้ทันท่วงทีหากเกิดสถานการณ์”<_>นายอนุชากล่าว"]}
{"date": "2023-5-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​แนะจุดสังเกตแอปเงินกู้<_>แบบไหนนอกระบบ-<_>ปลอม<_>ต่างจากแอปถูกกฎหมายใต้กำกับแบงก์ชาติอย่างไร<_>เตือนผู้ใช้บริการต้องรู้ทันป้องกันก่อนโดนหลอก", "content": ["​แนะจุดสังเกตแอปเงินกู้<_>แบบไหนนอกระบบ-<_>ปลอม<_>ต่างจากแอปถูกกฎหมายใต้กำกับแบงก์ชาติอย่างไร<_>เตือนผู้ใช้บริการต้องรู้ทันป้องกันก่อนโดนหลอก", "​แนะจุดสังเกตแอปเงินกู้<_>แบบไหนนอกระบบ-<_>ปลอม<_>ต่างจากแอปถูกกฎหมายใต้กำกับแบงก์ชาติอย่างไร<_>เตือนผู้ใช้บริการต้องรู้ทันป้องกันก่อนโดนหลอก<_>ได้เงินไม่ครบ<_>แถมโดนคิดดอกเบี้ย-ทวงหนี้โหด", "วันนี้<_>27<_>พ.ค.<_>2566<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ปัจจุบันบริการทางการเงินผ่านช่องทางออนไลน์มีความหลากหลาย<_>โดยเฉพาะการให้สินเชื่อผ่านแอปพลิเคชัน<_>ผู้ใช้บริการก็ให้ความนิยมเนื่องจากมีความสะดวกสบาย<_>แต่ก็กลายเป็นช่องให้มิจฉาชีพเข้ามาหลอกลวง<_>ฉกฉวยเอารัดเอาเปรียบประชาชน<_>มีตัวอย่างให้เห็นในข่าวตามสื่ออยู่เป็นระยะ", "เมื่อเร็วๆ<_>นี้ธนาคารแห่งประเทศไทย(ธปท)<_>หรือแบงก์ชาติ<_>จึงได้มีข้อแนะนำเกี่ยวกับวิธีการสังเกตแอปพลิเคชันเงินกู้ว่าลักษณะแบบไหนเป็นแอปฯ<_>ที่อยู่ในระบบได้รับการกำกับโดยแบงก์ชาติ<_>แบบไหนเป็นแอปฯ<_>เงินกู้นอกระบบ<_>หรือลักษณะใดเป็นแอปฯ<_>ปลอม<_>เพื่อเป็นความรู้ป้องกันไม่ให้ประชาชนถูกหลอกจากมิจฉาชีพ", "น.ส.ไตรศุลี<_>กล่าวว่า<_>กรณีแอปฯ<_>เงินกู้ที่ถูกกฎหมาย<_>จะต้องเป็นแอปฯของผู้ให้บริการที่ได้รับอนุญาตจาก<_>ธปท.<_>ซึ่งปัจจุบันมีผู้ได้รับอนุญาตที่เป็นสถาบันการเงิน<_>39<_>แห่ง<_>และที่ไม่ใช่สถาบันการเงิน<_>(นอนแบงก์)<_>120<_>แห่ง<_>โดยผู้สนใจสามารถตรวจสอบได้จากเว็บไซต์ของ<_>ธปท.<_>หรือเข้าไปที่<_>https://bit.ly/3og6vb7_bot_license-loan", "ทั้งนี้<_>ผู้ให้บริการที่ได้รับอนุญาตจะถูกกำกับโดยกฎหมายที่เข้มงวด<_>จ่ายเงินกู้ให้เต็มจำนวนตามกู้<_>และคิดอัตราดอกเบี้ยตามที่กำกฎหมายกำหนด<_>คือสินเชื่อส่วนบุคคลต้องคิดดอกเบี้ยไม่เกินร้อยละ<_>25<_>ต่อปี<_>สินเชื่อรายย่อยเพื่อการประกอบอาชีพ<_>(นาโน<_>ไฟแนนซ์)<_>ไม่เกินร้อยละ<_>33<_>ต่อปี<_>บัตรเครดิตไม่เกินร้อยละ<_>16<_>ต่อปี<_>โดยสามารถเปรียบเทียบอัตราดอกเบี้ยและเงื่อนไขการให้สินเชื่อแต่ละรายได้ที่เว็บไซต์ของ<_>ธปท.<_>https://app.bot.or.th/1213/mcpd/productapp/personalloan", "น.ส.ไตรศุลี<_>กล่าวว่า<_>หากมีผู้มาเสนอให้บริการสินเชื่อผ่านแอปฯ<_>ขอให้สนใจจะกู้เงินตรวจสอบรายชื่อผู้ได้รับอนุญาตตามช่องทางข้างต้นก่อน<_>หากตรวจแล้วไม่พบชื่อ<_>หรือมีชื่อแต่ผลิตภัณฑ์ที่นำเสนอไม่ตรงกับที่แจ้งไว้กับ<_>ธปท.<_>ขอ<_>ให้คาดการณ์ไว้ก่อนว่าเป็นมิจฉาชีพที่เป็นไปได้ทั้งแอปฯเงินกู้นอกระบบ<_>หรือแอปฯ<_>ปลอม", "โดยกรณีแอปฯ<_>เงินกู้นอกระบบจะมีลักษณะให้เงินกู้ไม่เต็มจำนวนตามกู้<_>เช่นอ้างว่าหักเป็นค่าดำเนินการ<_>หักดอกเบี้ยไว้ล่วงหน้า<_>แต่ผู้กู้ยังต้องชำระเต็มจำนวน<_>มีการคิดดอกเบี้ย/ค่าปรับสูงกว่าที่กฎหมายกำหนดมาก<_>ระยะเวลาการชำระคืนสั้น<_>มีการทวงหนี้แบบข่มขู่<_>คุกคาม<_>ซึ่งกรณีที่พบบ่อยคือเมื่อติดตั้งแอปพลิเคชันลงโทรศัพท์มือถือแล้ว<_>ผู้ปล่อยกู้จะสามารถเข้าถึงรายชื่อในโทรศัพท์ของผู้กู้<_>จะมีการส่งข้อความ<_>หรือโทรหาบุคคลต่างๆ<_>ตามรายชื่อในโทรศัพท์เพื่อข่มขู่<_>ประจานให้ผู้กู้อับอาย<_>เป็นต้น", "ส่วนถ้าเป็นแอปฯ<_>เงินกู้ปลอม<_>จะหลอกให้โอนเงินเป็นค่าใช้จ่ายก่อน<_>เช่น<_>ค่าค้ำประกัน<_>ค่าทำสัญญา<_>แล้วให้โอนอีกเรื่อยๆ<_>แต่สุดท้ายไม่ได้ให้กู้จริง", "“ภาครัฐมีการปรับปรุงกฎหมายและกระบวนการทำงาน<_>เร่งรัดกวาดล้างมิจฉาชีพที่แพร่ระบาดในช่องทางออนไลน์เป็นจำนวนมาก<_>แต่การแจ้งเตือนให้ประชาชนให้ระมัดระวัง<_>เท่าทันกลโกงมิจฉาชีพ<_>รู้วิธีหรือจุดสังเกตเปรียบเทียบได้บริการทางการเงินในช่องทางออนไลน์<_>จะเป็นการป้องกันที่สำคัญและลดความเสียหายที่เกิดขึ้นได้มาก”<_>น.ส.ไตรศุลี<_>กล่าว"]}
{"date": "2023-5-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดียูเนสโกรับรอง<_>‘คัมภีร์ใบลานเรื่องอุรังคธาตุ’<_>เป็นมรดกความทรงจำแห่งโลก<_>ถือเป็นเอกสารโบราณสำคัญของชาติ", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดียูเนสโกรับรอง<_>‘คัมภีร์ใบลานเรื่องอุรังคธาตุ’<_>เป็นมรดกความทรงจำแห่งโลก<_>ถือเป็นเอกสารโบราณสำคัญของชาติ", "เป็นแหล่งรวมความคิด<_>และประสบการณ์สะท้อนความหลากหลาย", "วันนี้<_>(27<_>พฤษภาคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ยินดีที่องค์การเพื่อการศึกษา<_>วิทยาศาสตร์<_>และวัฒนธรรมแห่งสหประชาชาติ<_>(united<_>nations<_>educational,<_>scientific<_>and<_>cultural<_>organization<_>:<_>unesco)<_>ให้การรับรอง<_>‘คัมภีร์ใบลานเรื่องอุรังคธาตุ’<_>เป็นมรดกความทรงจำแห่งโลก", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ในการประชุมคณะกรรมการบริหารองค์การยูเนสโก<_>ครั้งที่<_>216<_>ได้พิจารณาวาระการขึ้นทะเบียนมรดกความทรงจำแห่งโลก<_>(nominations<_>of<_>new<_>items<_>of<_>documentary<_>heritage<_>to<_>be<_>inscribed<_>on<_>the<_>memory<_>of<_>the<_>world<_>international<_>register)<_>ซึ่งได้ผ่านกระบวนการการพิจารณาโดย<_>international<_>advisory<_>committee<_>(iac)<_>แล้ว<_>เพื่อให้ที่ประชุมคณะกรรมการบริหารฯ<_>ในครั้งนี้รับรอง<_>โดยมีรายชื่อขึ้นทะเบียนทั้งหมด<_>64<_>รายการ<_>และประเทศไทยได้เสนอขึ้นทะเบียนรอบปี<_>ค.ศ.<_>2022-2023<_>จำนวน<_>2<_>รายการ<_>ได้แก่<_>หนังสือสมุดไทย<_>เรื่อง<_>นันโทปนันทสูตรคำหลวง<_>และคัมภีร์ใบลานเรื่องอุรังคธาตุ<_>โดยหนังสือสมุดไทย<_>ยังไม่ผ่านการพิจารณา<_>ซึ่งไทยได้ขอให้ยูเนสโกมีคำอธิบายอย่างเป็นทางการเพื่อนำข้อเสนอแนะไปปรับปรุงแก้ไขเอกสารให้ถูกต้องต่อไป", "โฆษกประจำสำนักนายกรัฐมนตรียังกล่าวเพิ่มเติมว่า<_>คัมภีร์ใบลานเรื่องอุรังคธาตุ<_>เป็นหนังสือใบลานจารด้วยอักษรธรรมอีสาน<_>ภาษาไทย<_>และภาษาบาลี<_>ที่มีทำนองการแต่งเป็นภาษาโบราณแบบเฉพาะของท้องถิ่น<_>แทรกคติธรรม<_>ความเชื่อ<_>ขนบธรรมเนียมประเพณี<_>มีหลักฐานปรากฏอยู่ในลานหน้าสุดท้ายกล่าวไว้ชัดเจนว่าหนังสือฉบับนี้อาชญาเจ้าพระอุปราช<_>พร้อมด้วยบุตร<_>ภรรยา<_>ให้สร้างขึ้นไว้เมื่อวันที่<_>6<_>พฤศจิกายน<_>พ.ศ.<_>2405<_>ทั้งนี้<_>ไทย<_>ได้ประกาศขึ้นทะเบียนมรดกความทรงจำแห่งโลกมาแล้ว<_>5<_>รายการ<_>ได้แก่<_>1)<_>ศิลาจารึก<_>หลักที่<_>1<_>(พ.ศ.<_>2546)<_>2)<_>เอกสารจดหมายเหตุพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัวทรงปฏิรูปการบริหารการปกครองประเทศสยาม<_>(พุทธศักราช<_>2411<_>-<_>2453)<_>(พ.ศ.<_>2552)<_>3)<_>จารึกวัดโพธิ์<_>(พ.ศ.<_>2551<_>ในระดับภูมิภาคเอเชียแปซิฟิก<_>และ<_>พ.ศ.<_>2554<_>ในระดับโลก)<_>4)<_>บันทึกการประชุมคณะกรรมการสยามสมาคมในพระบรมราชูปถัมภ์<_>ในรอบ<_>100<_>ปี<_>(พ.ศ.<_>2556)<_>และ<_>5)<_>ฟิล์มกระจกชุดหอพระสมุดวชิรญาณ<_>(พ.ศ.<_>2559)", "“นายกรัฐมนตรีภูมิใจในความเป็นไทย<_>มีประวัติศาสตร์ที่ดำเนินมายาวนานอย่างที่มีเอกลักษณ์<_>ประเทศไทยมีความหลากหลายทั้งในด้านสังคม<_>และวัฒนธรรม<_>จากอดีตจนถึงปัจจุบัน<_>เชื่อมั่นว่าการรับรองทั้ง<_>6<_>รายการเป็นมรดกความทรงจำแห่งโลก<_>จะมีส่วนช่วยการอนุรักษ์<_>เผยแพร่ประสบการณ์ที่สะท้อนคิดริเริ่มต่าง<_>ๆ<_>เพื่อให้คนรุ่นหลังได้ศึกษา<_>เข้าใจในความหมายและคุณค่า<_>ซึ่งรัฐบาลเห็นว่า<_>ไทยยังมีเอกสารที่เป็นมรดกความทรงจำของชาติอีกมากตามสถานที่ต่าง<_>ๆ<_>โดยเฉพาะในท้องถิ่นที่มีเอกลักษณ์<_>และวัฒนธรรมเฉพาะตัว”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-5-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผยฯ<_>นายกฯ<_>ยินดี<_>อาหารไทยติดอันดับอาหารต่างถิ่นยอดนิยมของชาวจีน<_>จากเว็บไซต์<_>“เตี่ยนผิง”<_>(dianping)", "content": ["โฆษกรัฐบาลเผยฯ<_>นายกฯ<_>ยินดี<_>อาหารไทยติดอันดับอาหารต่างถิ่นยอดนิยมของชาวจีน<_>จากเว็บไซต์<_>“เตี่ยนผิง”<_>(dianping)", "ย้ำความสำเร็จของวัฒนธรรมอาหารไทยในตลาดโลก", "วันนี้<_>(27<_>พฤษภาคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับทราบและยินดีกับอาหารไทย<_>ได้รับการชื่นชมว่าเป็นผู้นำด้านอาหารในทวีปเอเชียตะวันออกเฉียงใต้<_>และติดอันดับ<_>4<_>ของอาหารต่างถิ่นยอดนิยมของชาวจีน<_>รองจากอาหารตะวันตก<_>อาหารญี่ปุ่น<_>และอาหารเกาหลี<_>จากรายงานการจัดอันดับร้านอาหารห้ามพลาดประจำปี<_>2565<_>ของเว็บไซต์เตี่ยนผิง<_>(dianping)<_>ซึ่งเป็นเว็บไซต์นำเสนอไลฟ์สไตล์คนเมืองในจีน<_>สะท้อนความสำเร็จของเอกลักษณ์วัฒนธรรมอาหารไทยที่ได้รับการยอมรับต่อเนื่อง<_>สร้างมูลค่าทางเศรษฐกิจสอดรับกับการขับเคลื่อนนโยบายครัวไทย<_>สู่ครัวโลก", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>จากข้อมูลระบุว่าในช่วงสามปีที่ผ่านมา<_>จำนวนร้านอาหารไทยในปักกิ่งเพิ่มขึ้นเกือบ<_>3<_>เท่า<_>มีขนาดทั้งเล็กและใหญ่กระจายตัวอยู่ทั่วเมือง<_>และเสิร์ฟอาหารไทยสารพัดเมนูตั้งแต่ตำรับชาววังจนถึงสตรีทฟู้ด<_>โดยเฉพาะเมนูต้มยำกุ้ง<_>ซึ่งสำนักข่าวซินหัว<_>(xinhua)<_>ได้เปิดเผยบทสัมภาษณ์ของคุณสุขุมาล<_>ตู้<_>คนไทยที่ได้เปิดธุรกิจร้านอาหารไทยในเขตทงโจว<_>กรุงปักกิ่ง<_>ประเทศจีนมากว่า<_>20<_>ปี<_>ทั้งร้านในชื่อ<_>“ครัวคุณแม่”<_>“สองพี่น้อง”<_>และล่าสุด<_>“นกเอี้ยงและควาย”<_>(bird<_>&<_>buffalo)<_>ซึ่งได้รับตราสัญลักษณ์<_>thai<_>select<_>จากกระทรวงพาณิชย์<_>เมื่อปลายปี<_>2022<_>เพื่อยืนยันว่า<_>การประกอบอาหาร<_>วัตถุดิบ<_>และรสชาติของร้านนี้มีความ<_>“ไทยแท้”<_>โดยคุณสุขุมาลฯ<_>กล่าวว่า<_>มีลูกค้าแวะเวียนมาอย่างต่อเนื่อง<_>โดยบางวันมีลูกค้าเข้ามาที่ร้านมากกว่า<_>50<_>โต๊ะ<_>แม้ที่ตั้งร้านจะไกลจากใจกลางเมืองปักกิ่ง<_>อีกทั้งยังเคยมีลูกค้าขับรถมาไกลกว่า<_>60<_>กิโลเมตร<_>เนื่องจากอยากรับประทานต้มยำกุ้ง<_>รวมทั้งยังซื้อน้ำซุปต้มยำกลับบ้านอีก<_>5<_>กิโลกรัมด้วย", "นอกจากนี้<_>การค้าและการแลกเปลี่ยนระหว่างไทยและจีนยังมีพัฒนาการต่อเนื่อง<_>ด้วยอานิสงส์จากแผนริเริ่มหนึ่งแถบหนึ่งเส้นทาง<_>(belt<_>and<_>road<_>initiative:<_>bri)<_>โดยชาวจีนสนใจอาหารไทยเพิ่มขึ้น<_>ไปจนถึงการแวะเช็คอินร้านอาหารไทยและซื้อวัตถุดิบกลับไปทำกับข้าวด้วยตนเองที่บ้าน<_>เนื่องจากปัจจุบันสามารถหาวัตถุดิบอาหารไทยในจีนได้สะดวก<_>ทำให้สามารถฝึกทำอาหารไทยที่บ้านได้<_>ประกอบกับความเชื่อมั่นจากการให้ตราสัญลักษณ์<_>thai<_>select<_>จากหน่วยงานไทย<_>ซึ่งถือเป็นการเพิ่มความเชื่อมั่นให้กับผู้บริโภคตามคุณสมบัติและหลักเกณฑ์ว่า<_>ร้านอาหารดังกล่าว<_>จะต้องใช้วัตถุดิบที่มีคุณภาพ<_>ร้านมีความสะอาด<_>ถูกสุขอนามัย<_>บรรยากาศภายในร้านสะท้อนความเป็นไทย<_>รวมถึงเป็นการส่งเสริมผู้ประกอบการร้านอาหารไทยเพื่อยกระดับคุณภาพร้านอาหารให้มีมาตรฐาน<_>สร้างโอกาสทางการตลาดให้เป็นที่รับรู้ในหมู่ผู้บริโภคอีกด้วย", "“นายกรัฐมนตรีเชื่อมั่นว่าอาหารไทยจะเป็นอีก<_>soft<_>power<_>สำคัญในการเผยแพร่ความนิยมของเอกลักษณ์วัฒนธรรมไทยผ่านมิติด้านอาหาร<_>โดยเฉพาะในประเทศจีน<_>ซึ่งถือเป็นตลาดใหญ่ที่สำคัญโดยไทยมีความได้เปรียบจากการเป็นผู้ผลิตและส่งออกวัตถุดิบต่าง<_>ๆ<_>สอดรับกับนโยบายครัวไทยสู่ครัวโลกของไทยซึ่งรัฐบาลผลักดันมาโดยตลอด<_>เป็นการขยายโอกาสทางการตลาดให้แก่ผู้ประกอบการไทย<_>ทั้งการสนับสนุนธุรกิจร้านอาหารไทยในต่างประเทศ<_>ตลอดจนการผลิตและส่งออกวัตถุดิบของไทยให้เป็นที่รู้จักและเข้าถึงผู้บริโภคในแต่ละประเทศมากขึ้น”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-5-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“ทิพานัน”เผย<_>“พล.อ.ประยุทธ์”ปลื้มงาน<_>subcon<_>thailand<_>2023<_>สร้างมูลค่าการซื้อขายชิ้นส่วนอุตสาหกรรม<_>2<_>หมื่นล้านบาท", "content": ["​“ทิพานัน”เผย<_>“พล.อ.ประยุทธ์”ปลื้มงาน<_>subcon<_>thailand<_>2023<_>สร้างมูลค่าการซื้อขายชิ้นส่วนอุตสาหกรรม<_>2<_>หมื่นล้านบาท", "​“ทิพานัน”เผย<_>“พล.อ.ประยุทธ์”ปลื้มงาน<_>subcon<_>thailand<_>2023<_>สร้างมูลค่าการซื้อขายชิ้นส่วนอุตสาหกรรม<_>2<_>หมื่นล้านบาท<_>หนุนเอสเอ็มอีไทยเข้มแข็ง<_>สู่ผู้นำระดับนานาชาติ", "วันนี้<_>27<_>พ.ค.<_>2566<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอช<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ในฐานะประธานคณะกรรมการส่งเสริมการลงทุน<_>หรือบีโอไอ<_>ยินดีผลการจัดงาน<_>subcon<_>thailand<_>2023<_>ระหว่างวันที่<_>10<_>-<_>13<_>พฤษภาคม<_>ที่ผ่านมาที่<_>บีโอไอร่วมกับองค์กรพันธมิตรเพื่อแสดงศักยภาพของอุตสาหกรรมรับช่วงการผลิตไทย<_>โดยในงานมีผู้ผลิตชิ้นส่วนอุตสาหกรรมมาร่วมออกงานกว่า<_>160<_>บริษัท<_>มีบริษัทผู้ซื้อจากต่างประเทศกว่า<_>10<_>ประเทศ<_>และบริษัทผู้ซื้อรายใหญ่ในประเทศกว่า<_>20<_>บริษัท<_>เกิดการจับคู่เจรจาธุรกิจกว่า<_>8,500<_>คู่<_>ซึ่งคาดว่าการเจรจาดังกล่าวจะสร้างมูลค่าการซื้อขายชิ้นส่วนกว่า<_>20,000<_>ล้านบาท<_>โดยตลอด<_>4<_>วัน<_>มีผู้เข้าชมงานจำนวนกว่า<_>42,000<_>คน", "น.ส.ทิพานัน<_>กล่าวว่า<_>การจัดงาน<_>subcon<_>thailand<_>เป็นไปเพื่อสร้างโอกาสใหม่<_>ๆ<_>ให้กับภาคอุตสาหกรรมไทยในอนาคตโดยเฉพาะกลุ่ม<_>smes<_>ที่เป็นผู้ผลิตชิ้นส่วนสำคัญในอุตสาหกรรมยานยนต์,<_>เครื่องใช้ไฟฟ้าและอิเล็กทรอนิกส์,<_>เครื่องจักรและระบบอัตโนมัติ", "สอดคล้องกับแผนยุทธศาสตร์ส่งเสริมการลงทุน<_>5<_>ปี<_>(พ.ศ.<_>2566-2570)<_>ของบีโอไอ<_>เพื่อส่งเสริมการลงทุนและสนับสนุนการเติบโตของเศรษฐกิจไทย<_>โดยเฉพาะการส่งเสริมให้<_>smes<_>ไทยมีความเข้มแข็งและสามารถเชื่อมต่อกับโลกได้<_>พร้อมขับเคลื่อนประเทศสู่ยุค<_>“เศรษฐกิจใหม่<_>(new<_>economy)", "“พล.อ.ประยุทธ์เชื่อมั่นในศักยภาพของเอสเอ็มอีไทย<_>มุ่งส่งเสริมและบูรณาการความร่วมมือระหว่างภาครัฐและเอกชน<_>เพื่อเพิ่มขีดความสามารถ<_>ให้มีความเข้มแข็งเป็นผู้นำในระดับนานาชาติ”น.ส.ทิพานัน<_>กล่าว"]}
{"date": "2023-5-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รมว.สุชาติ<_>ห่วงสาวไทยถูกกักขังที่ดูไบ<_>สั่งทูตแรงงานประสานหน่วยงานที่เกี่ยวข้องเร่งช่วยเหลือ", "content": ["​รมว.สุชาติ<_>ห่วงสาวไทยถูกกักขังที่ดูไบ<_>สั่งทูตแรงงานประสานหน่วยงานที่เกี่ยวข้องเร่งช่วยเหลือ", "​รมว.สุชาติ<_>ห่วงสาวไทยถูกกักขังที่ดูไบ<_>สั่งทูตแรงงานประสานหน่วยงานที่เกี่ยวข้องเร่งช่วยเหลื", "นายสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เปิดเผยว่า<_>ตนได้รับรายงานจากสำนักงานจัดหางานจังหวัดอุดรธานีว่า<_>เมื่อวันที่<_>25<_>พฤษภาคมที่ผ่านมา<_>นางอภิญญา<_>โสภากุล<_>ได้เดินทางมาแจ้งความที่สถานีตำรวจภูธรจังหวัดอุดรธานี<_>ขอให้ช่วยเหลือลูกสาวที่ถูกกักขังในดูไบกลับประเทศไทย<_>โดยเล่าว่าบุตรสาวชื่อ<_>นางสาววนิดา<_>โสภากุล<_>อายุ<_>26<_>ปี<_>ภูมิลำเนาอยู่จังหวัดอุดรธานี<_>ได้ถูกนางสาวนุ่นชักชวนให้ไปทำงานนวดแผนโบราณที่เมืองดูไบ<_>สาธารณรัฐอาหรับอิมิเรตส์<_>สัญญาจ้าง<_>1<_>ปี<_>โดยอ้างว่ามีวีซ่าทำงานให้<_>ค่าบริการและค่าใช้จ่ายจำนวน<_>80,000<_>บาท<_>จ่ายก่อนเพียง<_>15,000<_>บาท<_>ส่วนที่เหลือนายจ้างจะเป็นคนรับผิดชอบค่าใช้จ่ายที่เกี่ยวข้องให้ทั้งหมดก่อน<_>แล้วจะหักหนี้ในระหว่างการทำงาน<_>จึงได้เดินทางไปที่ดูไบ<_>ตั้งแต่วันที่<_>19<_>มกราคม<_>2566<_>ที่ผ่านมา<_>และได้ทำงานนวดแผนไทยจริง<_>แต่หลังจากนั้นได้มีปัญหากับนายจ้างเรื่องหนี้สิน<_>เนื่องจากนายจ้างแจ้งว่ายังคงมีหนี้สินค้างชำระอยู่<_>80,000<_>บาท<_>แต่นางสาววนิดาไม่ยินยอมและได้ทักท้วงไป<_>นายจ้างจึงขายนางสาววนิดาไปยังสถานประกอบการแห่งอื่นเมื่อวันที่<_>23<_>พฤษภาคม<_>2566<_>ซึ่งเป็นสถานที่ค้าขายประเวณี<_>แต่นางสาววนิดาไม่ยินยอมที่จะทำงานดังกล่าว<_>จึงถูกกักขังหน่วงเหนี่ยว<_>ไม่สามารถออกไปไหนได้<_>พร้อมกับเพื่อนชาวไทยอีก<_>2-3<_>คน<_>โดยเมื่อกลางดึกของคืนวันที่<_>25<_>พฤษภาคมที่ผ่านมา<_>นางสาววนิดาได้แชทขอความช่วยเหลือไปยังญาติในประเทศไทย", "นายสุชาติ<_>กล่าวเพิ่มเติมว่า<_>ในส่วนการช่วยเหลือของกระทรวงแรงงาน<_>ผมได้สั่งการให้นางปลิดา<_>ร่วมคำ<_>อัครราชทูตที่ปรึกษา(ฝ่ายแรงงาน)<_>ประจำสถานเอกอัครราชทูต<_>ณ<_>กรุงอาบูดาบี<_>สหรัฐอาหรับเอมิเรตส์<_>เร่งดำเนินการประสานงานหน่วยงานที่เกี่ยวข้องให้ความช่วยเหลือ<_>“ฝากถึงพี่น้องแรงงานไทยที่กำลังหางานในต่างประเทศไม่ว่าประเทศใดก็ตาม<_>ให้เดินทางไปทำงานตามกระบวนการที่ถูกต้องตามกฎหมาย<_>หากถูกชักชวนทำงานผิดกฎหมาย<_>การลักลอบเข้าประเทศ<_>หรือไปทำงานต่างประเทศโดยไม่แจ้งการทำงาน<_>ให้สันนิษฐานเป็นลำดับแรกว่าท่านกำลังถูกหลอกลวง<_>และโปรดอย่าหลงเชื่อ”<_>นายสุชาติ<_>กล่าวทิ้งท้าย", "กองเผยแพร่และประชาสัมพันธ์", "27<_>พฤษภาคม<_>2566"]}
{"date": "2023-5-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>เมืองคอน<_>ลงพื้นที่ทุ่งสง<_>ติดตามการขับเคลื่อนการน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>สร้างความมั่นคงทางอาหาร", "content": ["ผู้ว่าฯ<_>เมืองคอน<_>ลงพื้นที่ทุ่งสง<_>ติดตามการขับเคลื่อนการน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>สร้างความมั่นคงทางอาหาร", "ผู้ว่าฯ<_>เมืองคอน<_>ลงพื้นที่ทุ่งสง<_>ติดตามการขับเคลื่อนการน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>สร้างความมั่นคงทางอาหาร<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ขยายผลสู่การพัฒนา", "ผู้ว่าฯ<_>เมืองคอน<_>ลงพื้นที่ทุ่งสง<_>ติดตามการขับเคลื่อนการน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>สร้างความมั่นคงทางอาหาร<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ขยายผลสู่การพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา<_>โมเดล”", "เมื่อวันที่<_>26<_>พ.ค.<_>66<_>นายอภินันท์<_>เผือกผ่อง<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>เปิดเผยว่า<_>จังหวัดนครศรีธรรมราชได้ขับเคลื่อนการน้อมนำแนวทางโครงการอันเนื่องมาจากพระราชดำริเพื่อเสริมสร้างความมั่นคงทางอาหาร<_>ด้วยการน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>โครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>มาอย่างต่อเนื่อง<_>โดยมีข้าราชการในพื้นที่เป็น<_>\"ผู้นำต้องทำก่อน\"<_>เริ่ม<_>kick<_>off<_>ตั้งแต่จวนผู้ว่าราชการจังหวัด<_>บ้านพักนายอำเภอ<_>และหัวหน้าส่วนราชการ<_>ตลอดจนข้าราชการและบุคลากรภาครัฐ<_>เพื่อให้เป็นแบบอย่างให้กับพี่น้องประชาชน<_>ในการเสริมสร้างความมั่นคงด้านอาหาร<_>ลดรายจ่าย<_>อันจะทำให้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>ในทุกพื้นที่อำเภอของจังหวัดนครศรีธรรมราช", "\"ตนได้นำผู้บริหาร<_>และหัวหน้าส่วนราชการในพื้นที่ร่วมลงพื้นที่หมู่ที่<_>6<_>ตำบลชะมาย<_>อำเภอทุ่งสง<_>จังหวัดนครศรีธรรมราช<_>ติดตามถามไถ่และให้กำลังใจการขับเคลื่อนโครงการเสริมสร้างความมั่นคงทางอาหาร<_>ด้วยการน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>โครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ในการปลูกพืชผักสวนครัวทุกครัวเรือน<_>ขยายผลสู่การพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา”<_>บนพื้นที่ของนายณภัทรพงศ์<_>ทรงแก้ว<_>ข้าราชการบำนาญ<_>สังกัดสำนักงานคณะกรรมการการเลือกตั้ง<_>และนางอุไร<_>ทรงแก้ว<_>ข้าราชการบำนาญ<_>สังกัดกระทรวงสาธารณสุข<_>ซึ่งภายหลังจากเกษียณอายุราชการแล้ว<_>ได้มุ่งในการเสริมสร้างคุณภาพชีวิตที่ดี<_>ด้วยการหันมาปลูกพืชผักสวนครัว<_>พืชสมุนไพร<_>ใช้พื้นที่ในที่ดินของตนเอง<_>พัฒนาตามแนวทางการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>\"โคก<_>หนอง<_>นา\"<_>เพื่อใช้ชีวิตในบั้นปลายหลังเกษียณให้ค้นพบความสุขอย่างยั่งยืนที่แท้จริง\"<_>ผู้ว่าฯ<_>อภินันท์<_>กล่าว", "นายอภินันท์<_>เผือกผ่อง<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>กล่าวว่า<_>ที่มาของการลงพื้นที่ในครั้งนี้<_>สืบเนื่องจากกระทรวงมหาดไทยมีความมุ่งมั่นที่จะน้อมนำพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัวในการสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ผ่านการเรียนรู้และปฏิบัติตามหลักปรัชญาของเศรษฐกิจพอเพียงและทฤษฎีใหม่ประยุกต์สู่โคก<_>หนอง<_>นา<_>ซึ่งนำไปสู่การใช้ชีวิตแบบ<_>“พึ่งพาตนเอง”<_>และการน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>โครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ช่วยสร้างความมั่นคงด้านอาหารอย่างยั่งยืน<_>ทำให้เกิดความรักความสามัคคีของคนในชุมชน<_>ต่อยอดไปสู่การนำไปขาย<_>เป็นการสร้างรายได้ลดรายจ่าย<_>ขจัดความยากจนและลดความเหลื่อมล้ำในชุมชน<_>เพื่อการพัฒนาชีวิตที่ดี<_>นำไปสู่การเป็นหมู่บ้านที่ยั่งยืน<_>โดยการส่งเสริมให้พี่น้องประชาชนได้มีขวัญกำลังใจในการสร้างสิ่งที่ดีให้กับชีวิตนั้น<_>ผู้ว่าราชการจังหวัด<_>ในฐานะนายกรัฐมนตรีของพื้นที่<_>และในฐานะผู้นำสูงสุดในพื้นที่จังหวัดของกระทรวงมหาดไทย<_>และทุกกระทรวง<_>จะต้องยึดหลักการทำงานที่สมเด็จฯ<_>กรมพระยาดำรงราชานุภาพ<_>องค์ปฐมเสนาบดีกระทรวงมหาดไทยได้ประทานไว้สรุปโดยสังเขปว่า<_>\"คนมหาดไทยต้องหมั่นลงพื้นที่เยี่ยมเยียนราษฎรจนกระทั่งรองเท้าสึก<_>ไม่ใช่นั่งทำงานอยู่ในออฟฟิศ<_>อยู่ในห้องทำงาน<_>จนก้นกางเกงขาด\"", "นายอภินันท์<_>เผือกผ่อง<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>กล่าวต่ออีกว่า<_>ในพื้นที่ดำเนินการขนาด<_>1<_>ไร่เศษของนายณภัทรพงศ์<_>-<_>นางอุไร<_>ทรงแก้ว<_>ได้มีการบริหารจัดการพื้นที่ตามหลัก<_>โคก<_>หนอง<_>นา<_>โดยมีการขุดสระ<_>(หนอง)<_>เลี้ยงปลานิล<_>ปลาไน<_>ปลาแรด<_>และปลาบึก<_>การทำปุ๋ยหมักใช้เอง<_>การทำคันนาทองคำ<_>ปลูกพืชผักสวนครัว<_>เช่น<_>ผักโขมเบตง<_>สตรอเบอรี<_>เมลอน<_>มะระ<_>กะหล่ำปลี<_>บัวบก<_>กุยช่าย<_>พริกไทย<_>ผักเขลียง<_>มะนาว<_>มะเขือ<_>พริกขี้หนู<_>ถั่วฝักยาว<_>ตะไคร้<_>ขมิ้น<_>ชะอม<_>ไม้ไผ่กิมซุง<_>โดยตนได้ร่วมแลกเปลี่ยนและให้คำแนะนำในเรื่องการปรับแต่งพื้นที่ด้วยการห่มฟางให้พื้นที่ชุ่มชื้น<_>ปลูกไม้ยืนต้น<_>พืชผักสวนครัวที่หลากหลาย<_>ผักกินยอด<_>ผักกินใบ<_>การเลี้ยงสัตว์<_>การทำนา<_>เน้นการเกษตรแบบผสมผสาน<_>และต่อยอดพัฒนาเป็นพื้นที่เรียนรู้ต้นแบบระดับตำบล<_>เพื่อที่จะได้ขยายผลไปยังหมู่บ้านอื่น<_>ๆ<_>และตำบลอื่น<_>ๆ<_>ได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืนร่วมกัน<_>รวมทั้งทำให้ประชาชนได้ตระหนักรู้ถึงความสำคัญของความมั่นคงด้านอาหาร<_>ความสำคัญของดิน<_>ตามแนวคิด<_>“อาหารก่อกำเนิดเกิดจากดิน”<_>เนื่องในวันดินโลก<_>(world<_>soil<_>day)<_>ต่อไป", "\"ดินเป็นทรัพยากรที่มีประโยชน์มากมายมหาศาลต่อมนุษย์และสิ่งมีชีวิต<_>ทั้งด้านเกษตรกรรม<_>ด้านปศุสัตว์<_>เป็นแหล่งที่อยู่อาศัยของมนุษย์และสิ่งมีชีวิตทุกชีวิตบนโลก<_>ที่สำคัญดินยังเป็นแหล่งกำเนิดอาหารกว่าร้อยละ<_>95<_>ของอาหารทั้งหมดบนโลก<_>ถ้าดินมีคุณภาพดี<_>ย่อมผลิตพืชผลอาหารที่มีคุณค่าทางโภชนาการ<_>สร้างความมั่นคงทางอาหาร<_>และสร้างสิ่งแวดล้อมที่ดีให้กับทุกคน<_>แต่ปัจจุบันความอุดมสมบูรณ์ของดินเป็นสิ่งที่มนุษย์กำลังมองข้ามไป<_>การใช้สารเคมีในการทำเกษตร<_>การเผาเศษซากเพื่อปรับสภาพดิน<_>การตัดไม้ทำลายป่า<_>รวมไปถึงการขยายตัวของเมือง<_>ทำให้เกิดการเสื่อมถอยของความอุดมสมบูรณ์ของดินและส่งผลกระทบต่อเนื่องไปยังความมั่นคงทางอาหาร<_>ซึ่งกระทรวงมหาดไทยได้ให้ความสำคัญอย่างยิ่งในการขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(un<_>sdgs)<_>เป็นหัวใจหลัก<_>และตระหนักถึงความสำคัญในการบรรลุเป้าหมายการพัฒนาที่ยั่งยืนทั้ง<_>17<_>ข้อ<_>โดยเฉพาะอย่างยิ่งการพัฒนาคุณภาพชีวิตของพี่น้องประชาชน<_>โดยน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>อันเป็นที่มาของ<_>un<_>sdgs<_>และพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในการทรงสืบสาน<_>รักษา<_>และต่อยอด<_>เกิดเป็น<_>\"โคก<_>หนอง<_>นา\"<_>การทำการเกษตรแบบพึ่งพาตนเอง<_>การเกษตรที่หลากหลาย<_>ที่สามารถช่วยให้ประชาชนเกิดการพึ่งพาตนเองได้<_>ช่วยพัฒนาให้พี่น้องประชาชนให้สามารถดำรงชีวิตได้อย่างมีคุณภาพ<_>มั่นคง<_>และยั่งยืนตามเจตนารมณ์ที่กระทรวงมหาดไทย<_>ผู้ว่าราชการจังหวัดทุกจังหวัด<_>ได้ร่วมประกาศกับองค์การสหประชาชาติ\"<_>ผู้ว่าฯ<_>อภินันท์<_>กล่าวเพิ่มเติม", "นายอภินันท์<_>เผือกผ่อง<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>กล่าวในช่วงท้ายว่า<_>ขอเชิญชวนพี่น้องประชาชนและภาคีเครือข่ายทุกภาคส่วน<_>ร่วมกันตระหนักถึงความสำคัญของดิน<_>หันมาอนุรักษ์ทรัพยากรดิน<_>ฟื้นฟูดินให้กลับมาอุดมสมบูรณ์<_>เพื่อที่จะช่วยสร้างความมั่นคงทางอาหารอย่างยั่งยืน<_>ภายใต้แนวคิด<_>“soils,<_>where<_>food<_>begins:<_>อาหาร<_>ก่อกำเนิด<_>เกิดจากดิน”<_>และช่วยกันดูแลรักษาสิ่งแวดล้อม<_>หลอมรวมสร้างพลังความรัก<_>สามัคคี<_>รักษาขนบธรรมเนียมภูมิปัญญาวิถีชีวิตดั้งเดิมถ่ายทอดสู่รุ่นลูกหลานและคนทั่วไป<_>ผ่านกระบวนการที่สมาชิกของหมู่บ้านได้ร่วมคิด<_>ร่วมทำ<_>ร่วมแก้ปัญหา<_>เพื่อพัฒนาคุณภาพชีวิตของพี่น้องชาวนครศรีธรรมราช<_>ให้มีคุณภาพชีวิตที่ยั่งยืนตลอดไป", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi<_>#changeforgood<_>#sdgth<_>#หมู่บ้านยั่งยืน", "#เรื่องเล่าจากชุมชน<_>#วันดินโลก<_>#sdglocalization<_>#sepforsdgs<_>#worldsoilday"]}
{"date": "2023-5-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "เมื่อวันที่<_>26<_>พ.ค.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในห้วงวันที่<_>25-26<_>พฤษภาคม<_>2566<_>ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>จังหวัดกำแพงเพชร<_>ที่วัดนาควัชรโสภณ<_>พระอารามหลวง<_>อำเภอเมืองกำแพงเพชร<_>พระครูศรีมหาเจติยาภิมณฑ์<_>ผู้ช่วยเจ้าอาวาสวัดพระศรีมหาธาตุ<_>บางเขน<_>กรุงเทพฯ<_>ประธานฝ่ายสงฆ์<_>นายชาธิป<_>รุจนเสรี<_>ผู้ว่าราชการจังหวัดกำแพงเพชร<_>ประธานฝ่ายฆราวาส<_>ร่วมกันประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีหัวหน้าส่วนราชการ<_>ผู้นำท้องถิ่นท้องที่<_>และพุทธศาสนิกชนในพื้นที่ร่วมพิธี", "2.<_>จังหวัดนครนายก<_>ที่วัดป่าขะ<_>อำเภอบ้านนา<_>นายบัญชา<_>เชาวรินทร์<_>ผู้ว่าราชการจังหวัดนครนายก<_>เป็นประธานในพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีหัวหน้าส่วนราชการ<_>ผู้นำท้องถิ่นท้องที่<_>และพุทธศาสนิกชนในพื้นที่ร่วมพิธี", "3.<_>จังหวัดอุทัยธานี<_>ที่วัดทัพทันวัฒนาราม<_>อำเภอทัพทัน<_>พระราชอุทัยโสภณ<_>เจ้าคณะจังหวัดอุทัยธานี<_>ประธานฝ่ายสงฆ์<_>นางสาวศิริวรรณ<_>กอเกษตรทรัพย์<_>นายอำเภอทัพทัน<_>ประธานฝ่ายฆราวาส<_>ร่วมกันประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีหัวหน้าส่วนราชการ<_>ผู้นำท้องถิ่นท้องที่<_>และพุทธศาสนิกชนในพื้นที่ร่วมพิธี", "4.<_>จังหวัดสกลนคร<_>ที่วัดทุ่ง<_>อำเภออากาศอำนวย<_>พระรัตนากรวิสุทธิ์<_>รองเจ้าคณะจังหวัดสกลนคร<_>ประธานฝ่ายสงฆ์<_>นายสุทธิเมศวร์<_>บุญแสนกุลธวัช<_>นายอำเภออากาศอำนวย<_>เป็นประธานฝ่ายฆราวาส<_>ร่วมกันประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีหัวหน้าส่วนราชการ<_>ผู้นำท้องถิ่นท้องที่<_>และพุทธศาสนิกชนในพื้นที่ร่วมพิธี", "5.<_>จังหวัดสุพรรณบุรี<_>ที่วัดสว่างอารมณ์ราษฎร์<_>อำเภอสองพี่น้อง<_>นายไพฑูรย์<_>วงศวีรกูล<_>นายอำเภอสองพี่น้อง<_>เป็นประธานในพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีหัวหน้าส่วนราชการ<_>ผู้นำท้องถิ่นท้องที่<_>และพุทธศาสนิกชนในพื้นที่ร่วมพิธี", "6.<_>จังหวัดตรัง<_>ตำบลโคกหล่อ<_>อำเภอเมืองตรัง<_>นางละมัย<_>เจริญโสภา<_>นายกเหล่ากาชาดจังหวัดตรัง<_>ลงพื้นที่เยี่ยม<_>ให้กำลังใจ<_>พร้อมมอบเครื่องอุปโภค<_>บริโภค<_>ผู้ที่เข้ารับการพิจารณาคัดเลือกโครงการบ้านกาชาดเฉลิมพระเกียรติ<_>ประจำปี<_>2566<_>เพื่อถวายเป็นพระราชกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>โดยมีผู้นำท้องถิ่นท้องที่<_>และเจ้าหน้าที่ที่เกี่ยวข้องร่วมลงพื้นที่", "7.<_>จังหวัดระนอง<_>ที่กองพันทหารราบที่<_>2<_>กรมทหารราบที่<_>25<_>อำเภอเมืองระนอง<_>เหล่ากาชาดจังหวัดระนอง<_>ร่วมกับกลุ่มงานธนาคารเลือดโรงพยาบาลระนอง<_>ออกหน่วยเคลื่อนที่รับบริจาคโลหิต<_>เพื่อถวายเป็นพระราชกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>โดยมีผู้บริจาคโลหิตจำนวน<_>32<_>ราย", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันประกอบกิจกรรมทางศาสนาและทำกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"]}
{"date": "2023-5-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สมัครด่วน!!<_>กรมการจัดหางาน<_>รับสมัครคนงานไปทำงานมาเก๊า<_>เงินเดือนสูงสุด<_>1.3<_>แสนบาท", "content": ["สมัครด่วน!!<_>กรมการจัดหางาน<_>รับสมัครคนงานไปทำงานมาเก๊า<_>เงินเดือนสูงสุด<_>1.3<_>แสนบาท", "กระทรวงแรงงาน<_>โดยกรมการจัดหางาน<_>เปิดรับสมัครคนหางานเพื่อไปทำงานในเขตบริหารพิเศษมาเก๊า<_>ตำแหน่งพนักงานบริการลูกค้า<_>พนักงานนวดสปา<_>พนักงานบริการอาหารและเครื่องดื่ม<_>ผู้ช่วยเชฟใหญ่<_>และหัวหน้าแผนกครัว", "จำนวน<_>44<_>อัตรา<_>เงินเดือน<_>สูงสุด<_>132,300<_>บาท<_>ฟรีค่าโดยสารเครื่องบินไป<_>-<_>กลับ<_>อาหาร<_>และสวัสดิการอื่นๆ<_>ตามกฎหมาย<_>สมัครได้ตั้งแต่บัดนี้ถึง<_>31<_>พ.ค.<_>66<_>ไม่เว้นวันหยุดราชการ", "นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>กรมการจัดหางาน<_>เปิดรับสมัครคนไทยไปทำงานในเขตบริหารพิเศษมาเก๊า<_>จำนวน<_>5<_>ตำแหน่ง<_>รวม<_>44<_>อัตรา<_>ได้แก่<_>พนักงานบริการอาหารและเครื่องดื่ม<_>(food<_>&<_>beverage<_>attendant)<_>จำนวน<_>30<_>อัตรา,<_>พนักงานบริการลูกค้า<_>(customer<_>service<_>host)<_>จำนวน<_>5<_>อัตรา,<_>พนักงานนวดสปา<_>(spa<_>therapist)<_>จำนวน<_>5<_>อัตรา,<_>ผู้ช่วยเซฟใหญ่<_>(sous<_>chef)<_>จำนวน<_>2<_>อัตรา<_>และหัวหน้าแผนกครัว<_>(chef<_>de<_>partie)<_>จำนวน<_>2<_>อัตรา<_>กับนายจ้างบริษัท<_>mgm<_>grand<_>paradise<_>limited<_>ซึ่งประกอบกิจการสถานคาสิโน<_>ร้านอาหาร<_>และโรงแรม<_>ตั้งอยู่ที่<_>mgm<_>macau<_>building,<_>avenida<_>dr.<_>sun<_>yat<_>sen,<_>n.1101,<_>nape,<_>macau<_>เงินเดือนอยู่ระหว่าง<_>44,520<_>-<_>132,300<_>บาท<_>โดยนายจ้างจะจ่ายค่าโดยสารเครื่องบินไป<_>-<_>กลับ<_>เมื่อทำงานสิ้นสุดสัญญาจ้าง<_>ช่วยจ่ายค่าที่พักเดือนละ<_>500<_>เหรียญมาเก๊า<_>จัดอาหารให้ในช่วงเวลาทำงาน<_>และสวัสดิการตามกฎหมายแรงงานมาเก๊า<_>ผู้ที่สนใจสามารถศึกษารายละเอียดการสมัครสอบ<_>และยื่นใบสมัครทางอีเมล<_>ได้ตั้งแต่บัดนี้จนถึงวันที่<_>31<_>พฤษภาคม<_>2566<_>ไม่เว้นวันหยุดราชการ<_>ทั้งนี้<_>ผู้ที่มีความประสงค์สมัคร<_>สามารถดาวน์โหลดแบบฟอร์มใบสมัคร<_>และศึกษารายละเอียดได้ที่<_>เว็บไซต์<_>www.doe.go.th/overseas<_>หัวข้อ<_>“ข่าวประกาศรับสมัคร\"", "นายไพโรจน์<_>กล่าวว่า<_>สำหรับตำแหน่งงาน<_>และคุณสมบัติ<_>ที่นายจ้างแจ้งความต้องการ<_>จำนวน<_>5<_>ตำแหน่ง<_>รวมทั้งสิ้น<_>44<_>อัตรา<_>ดังนี้", "1.<_>พนักงานบริการอาหารและเครื่องดื่ม<_>จำนวน<_>30<_>อัตรา<_>ค่าจ้างเดือนละ<_>10,600<_>–<_>16,000<_>เหรียญมาเก๊า<_>หรือประมาณ<_>44,520<_>–<_>67,200<_>บาท<_>เพศชายและเพศหญิง<_>อายุไม่เกิน<_>35<_>ปี<_>ส่วนสูง<_>เพศชาย<_>175<_>เซนติเมตรขึ้นไป<_>และเพศหญิง<_>160<_>เซนติเมตรขึ้นไป<_>สามารถพูดภาษาอังกฤษ<_>และภาษาจีนกลาง/กวางตุ้งได้ดีเยี่ยม<_>สามารถเป็นผู้นำเสนอและทำงานเป็นกะได้<_>โดยจะพิจารณาเป็นพิเศษหากพูดภาษาจีนได้และมีประสบการณ์ด้านอาหารและเครื่องดื่ม", "2.<_>พนักงานบริการลูกค้า<_>จำนวน<_>5<_>อัตรา<_>ค่าจ้างเดือนละ<_>18,300<_>เหรียญมาเก๊า<_>หรือประมาณ<_>76,860<_>บาท<_>เพศหญิง<_>มีความสุภาพเรียบร้อย<_>มีบุคลิกภาพที่ดี<_>อายุไม่เกิน<_>35<_>ปี<_>จบการศึกษาระดับปริญญาตรี<_>สามารถพูดภาษาจีนกลาง/กวางตุ้ง<_>และอังกฤษได้ดีเยี่ยม<_>มีทักษะในการสื่อสารที่ดี<_>โดยจะพิจารณาเป็นพิเศษหากมีประสบการณ์บริการลูกค้า<_>1<_>ปีขึ้นไป", "3.<_>นักงานนวดสปา<_>จำนวน<_>5<_>อัตรา<_>ค่าจ้างเดือนละ<_>12,200<_>เหรียญมาเก๊า<_>หรือประมาณ<_>51,240<_>บาท<_>เพศหญิง<_>อายุไม่เกิน<_>50<_>ปี<_>จบการศึกษาระดับมัธยมศึกษาตอนปลาย<_>หรือสูงกว่า<_>มีประสบการณ์ทำงาน<_>2<_>ปีขึ้นไป<_>ในโรงแรม/รีสอร์ท<_>ระดับ<_>5<_>ดาว<_>พูดภาษาอังกฤษได้ดีเยี่ยม<_>และจีนกลาง/กวางตุ้งได้ดี<_>มีประกาศนียบัตรด้านการนวด<_>มีทักษะในการสื่อสารที่ดี<_>มีความสุภาพเรียบร้อย<_>และมีบุคลิกภาพที่ดี", "4.<_>ช่วยเชฟใหญ่<_>จำนวน<_>2<_>อัตรา<_>ค่าจ้างเดือนละ<_>31,500<_>เหรียญมาเก๊า<_>หรือประมาณ<_>132,300<_>บาท<_>อายุไม่เกิน<_>50<_>ปี<_>ไม่จำกัดเพศ<_>จบการศึกษาระดับมัธยมศึกษาตอนปลายหรือเทียบเท่า<_>และมีประกาศนียบัตรพร้อมคุณสมบัติการทำอาหารแบบมืออาชีพที่ได้รับการยอมรับ<_>เคยทำงานในสาขาครัวไทยเฉพาะทาง<_>อย่างน้อย<_>8<_>ปีติดต่อกัน<_>มีประสบการณ์ทำงานในครัวที่มีคุณภาพ<_>6<_>ปี<_>และมีประสบการณ์เป็น<_>ไทยซูเซฟ<_>(thai<_>sous<_>chef)<_>อย่างน้อย<_>2<_>ปี<_>มีความรู้ด้านการทำอาหารไทย<_>เช่น<_>ผัด<_>ทอด<_>นึ่ง<_>และความรู้ในวิธีการทำอาหารขั้นพื้นฐานที่ยอดเยี่ยม<_>มีทักษะการใช้มีด<_>มีความใส่ใจในรายละเอียดที่ดี<_>ความรอบรู้เกี่ยวกับเทรนด์อาหารโลกล่าสุด<_>มีการเตรียมการและการนำเสนอความรอบรู้ของการใช้อุปกรณ์ในครัวทุนในปัจจุบัน<_>โดยจะพิจารณาเป็นพิเศษหากมีทักษะทางภาษาไทย<_>และภาษาอังกฤษดีเยี่ยม<_>และมีทักษะภาษาจีนกวางตุ้ง/จีนกลาง", "5.<_>หัวหน้าแผนกครัว<_>จำนวน<_>2<_>อัตรา<_>ค่าจ้างเดือนละ<_>22,300<_>เหรียญมาเก๊า<_>หรือประมาณ<_>93,660<_>บาท<_>อายุไม่เกิน<_>50<_>ปี<_>ไม่จำกัดเพศ<_>จบการศึกษาระดับมัธยมศึกษาตอนปลายหรือสูงกว่า<_>มีประสบการณ์ทำงานและการกำกับดูแลในครัวไทยอย่างน้อย<_>5<_>ปี<_>โดยจะพิจารณาเป็นพิเศษหากมีทักษะทางภาษาไทยและภาษาอังกฤษดีเยี่ยม<_>และมีทักษะภาษาจีนกวางตุ้ง/จีนกลาง", "อธิบดีกรมการจัดหางาน<_>กล่าวเพิ่มเติมว่า<_>การรับสมัครในครั้งนี้เป็นการดำเนินการเพื่อจัดส่งคนหางานไปทำงานต่างประเทศ<_>โดยวิธีรัฐจัดส่ง<_>คนหางานไม่เสียค่าสมัครหรือค่าบริการใดๆ<_>ทั้งสิ้น<_>ผู้ที่ได้รับการคัดเลือกให้ไปทำงานจะต้องจ่าย<_>ค่าใช้จ่ายเท่าที่จำเป็น<_>ได้แก่<_>ค่าถ่ายรูป<_>ค่าทำหนังสือเดินทาง<_>(กรณียังไม่มี)<_>ค่าตรวจสุขภาพ<_>ค่าตรวจสอบประวัติอาชญากรรม<_>ค่าสมัครสมาชิกกองทุนเพื่อช่วยเหลือคนหางานไปทำงานในต่างประเทศ<_>รวมค่าใช้จ่าย<_>ประมาณ<_>5,500<_>บาท<_>โดยจะประกาศรายชื่อผู้มีสิทธิสอบสัมภาษณ์<_>ภายในวันที่<_>7<_>มิถุนายน<_>2566<_>ทาง<_>facebook<_>:<_>แรงงานไทยไปต่างประเทศโดยรัฐจัดส่ง<_>และไลน์กลุ่มโอเพนแชท<_>“ผู้สมัครงาน<_>mgm”<_>โดยผู้สนใจสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่<_>สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>-<_>10<_>หรือกองบริหารแรงงานไทยไปต่างประเทศ<_>หมายเลขโทรศัพท์<_>0<_>2245<_>1034<_>หรือสายด่วนกระทรวงแรงงาน<_>โทร.<_>1506<_>กด<_>2<_>กรมการจัดหางาน<_>ในวันและเวลาราชการ"]}
{"date": "2023-5-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.แรงงาน<_>ผลิตสิงห์รถบรรทุก<_>หนุนอุตสาหกรรมโลจิสติกส์", "content": ["ก.แรงงาน<_>ผลิตสิงห์รถบรรทุก<_>หนุนอุตสาหกรรมโลจิสติกส์", "กระทรวงแรงงานโดยกรมพัฒนาฝีมือแรงงาน<_>เร่งผลิตสิงห์รถบรรทุก<_>ตอบโจทย์ตลาดต้องการแรงงานฝีมือ<_>หนุนอุตสาหกรรมโลจิสติกส์และขนส่ง<_>ปี<_>67<_>ตั้งเป้าผลิต<_>3,500<_>คน"]}
{"date": "2023-5-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดบุญชอบส่งอธิบดีบุปผา<_>ลงพื้นที่ส่งเสริมผู้ประกอบกิจการเข้าใช้ประโยชน์เครื่องมือเครื่องจักรเพิ่มศักยภาพแรงงานเมืองปากน้ำโพ", "content": ["ปลัดบุญชอบส่งอธิบดีบุปผา<_>ลงพื้นที่ส่งเสริมผู้ประกอบกิจการเข้าใช้ประโยชน์เครื่องมือเครื่องจักรเพิ่มศักยภาพแรงงานเมืองปากน้ำโพ", "อธิบดีกรมพัฒนาฝีมือแรงงาน<_>ลงพื้นที่จังหวัดนครสวรรค์<_>เยี่ยมชมการพัฒนาทักษะแรงงาน<_>สพร.8<_>นครสวรรค์<_>เผยเครื่องมือ-เครื่องจักรพร้อมฝึกทักษะแรงงาน<_>หนุนผู้ประกอบกิจการในพืันที่<_>รองรับเทคโนโลยีสมัยใหม่"]}
{"date": "2023-5-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมว.ทส.”<_>เปิดศูนย์การเปลี่ยนแปลงสภาพภูมิอากาศและความหลากหลายทางชีวภาพ<_>แห่งแรก<_>จ.กระบี่<_>ยกระดับการสื่อสารสู่พื้นที่<_>เตรียมขยายให้ครอบคลุมทั่วประเทศ", "content": ["“รมว.ทส.”<_>เปิดศูนย์การเปลี่ยนแปลงสภาพภูมิอากาศและความหลากหลายทางชีวภาพ<_>แห่งแรก<_>จ.กระบี่<_>ยกระดับการสื่อสารสู่พื้นที่<_>เตรียมขยายให้ครอบคลุมทั่วประเทศ", "วันที่<_>26<_>พฤษภาคม<_>2566<_>เวลา<_>15.30<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>เป็นประธานเปิดศูนย์ประสานงานด้านการเปลี่ยนแปลงสภาพภูมิอากาศและความหลากหลายทางชีวภาพ<_>จังหวัดกระบี่<_>เป็นศูนย์แห่งแรกของประเทศไทย<_>ที่สามารถใช้ประโยชน์ในการสื่อสาร<_>สร้างความรู้<_>ความเข้าใจ<_>และความตระหนักถึงเรื่องของการเปลี่ยนแปลงสภาพภูมิอากาศ<_>ความหลากหลายทางชีวภาพ<_>รวมถึงประเด็นด้านทรัพยากรธรรมชาติและสถานการณ์ด้านสิ่งแวดล้อม<_>ซึ่งล้วนมีความเกี่ยวข้องเชื่อมโยงกัน<_>เพื่อให้เจ้าหน้าที่ในจังหวัด<_>ท้องถิ่น<_>และประชาชน<_>สามารถนำข้อมูลที่เกี่ยวข้องไปใช้เพื่อก่อให้เกิดประโยชน์สูงสุด<_>โดยมี<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>นายสมชาย<_>หาญภักดีปฏิมา<_>รองผู้ว่าราชการจังหวัดกระบี่<_>พร้อมด้วยผู้บริหาร<_>ทส.<_>และเจ้าหน้าที่<_>เข้าร่วม<_>ณ<_>สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดกระบี่<_>อำเภอเมือง<_>จังหวัดกระบี่", "รมว.ทส.<_>กล่าวว่า<_>จังหวัดกระบี่ถือเป็นหนึ่งในหัวใจสำคัญของยุทธศาสตร์กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ทส)<_>เนื่องจากเป็นจังหวัดที่มีทรัพยากรอุดมสมบูรณ์ในหลากหลายมิติและสามารถขับเคลื่อนเศรษฐกิจที่สำคัญของประเทศ<_>การจะดูแลรักษาให้สมบูรณ์ได้จนถึงชั่วลูกชั่วหลาน<_>เชื่อว่าการดำเนินงานของศูนย์ประสานงานฯ<_>จะเป็นหัวใจสำคัญในการดำเนินงานยุทธศาสตร์ของจังหวัดกระบี่<_>ที่จะสามารถเชื่อมโยงทั้งความหลากหลายทางชีวภาพ<_>และการเปลี่ยนแปลงสภาพภูมิอากาศเข้าไว้ด้วยกัน<_>โดยจะเป็นศูนย์กลางในการให้ความรู้และสร้างตระหนักแก่ประชาชนและหน่วยงานต่าง<_>ๆ<_>ในพื้นที่จังหวัดกระบี่และจังหวัดใกล้เคียง<_>ซึ่งถือเป็นแห่งแรกของประเทศไทย<_>และหวังเป็นอย่างยิ่งว่าจะมีการเปิดศูนย์ประสานงานด้านการเปลี่ยนแปลงสภาพภูมิอากาศและความหลากหลายทางชีวภาพในอีกหลาย<_>ๆ<_>แห่งทั่วประเทศ<_>เพื่อสื่อสารสร้างการรับรู้พร้อมป้องกันบรรเทาปัญหาความรุนแรงของการเปลี่ยนแปลงสภาพภูมิอากาศที่เกิดขึ้นในประเทศไทย<_>และศูนย์ประสานงานฯ<_>นี้<_>จะเป็นบทบาทที่สำคัญในการทำให้ทุกภาคส่วนของประเทศไทย<_>ทั้งในระดับจังหวัด<_>อำเภอ<_>ตำบล<_>และหมู่บ้าน<_>มีการทำงานอย่างบูรณาการร่วมกัน<_>เพื่อเดินหน้าสู่เป้าหมายความเป็นกลางทางคาร์บอน<_>และการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>ของประเทศไทยได้อย่างยั่งยืนต่อไป"]}
{"date": "2023-5-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.สธ.<_>ร่วมยินดีบุคลากรสาธารณสุขไทยคว้ารางวัลระดับโลก<_>“sasakawa<_>health<_>prize”<_>ประจำปี<_>2566", "content": ["รมว.สธ.<_>ร่วมยินดีบุคลากรสาธารณสุขไทยคว้ารางวัลระดับโลก<_>“sasakawa<_>health<_>prize”<_>ประจำปี<_>2566", "รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ร่วมแสดงความยินดีกับ<_>ศาสตราจารย์พิเศษ<_>นายแพทย์วิชัย<_>เทียนถาวร<_>อธิการบดีสถาบันพระบรมราชชนก<_>ในโอกาสได้รับโล่ประกาศเกียรติคุณรางวัล<_>“sasakawa<_>health<_>prize”<_>ประจำปี<_>2566<_>จากองค์การอนามัยโลก", "รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ร่วมแสดงความยินดีกับ<_>ศาสตราจารย์พิเศษ<_>นายแพทย์วิชัย<_>เทียนถาวร<_>อธิการบดีสถาบันพระบรมราชชนก<_>ในโอกาสได้รับโล่ประกาศเกียรติคุณรางวัล<_>“sasakawa<_>health<_>prize”<_>ประจำปี<_>2566<_>จากองค์การอนามัยโลก<_>ในฐานะผู้มีบทบาทสำคัญในการป้องกัน<_>ควบคุมโรคธาลัสซีเมียในประเทศไทย<_>และส่งเสริมการศึกษาด้านสาธารณสุขแก่นักเรียนในพื้นที่ห่างไกล<_>เพื่อดูแลประชาชนในชุมชนให้เข้าถึงบริการสาธารณสุข", "เมื่อวันที่<_>26<_>พฤษภาคม<_>2566<_>ที่นครเจนีวา<_>สมาพันธรัฐสวิส<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ร่วมแสดงความยินดีกับ<_>ศาสตราจารย์พิเศษ<_>นายแพทย์วิชัย<_>เทียนถาวร<_>อธิการบดีสถาบันพระบรมราชชนก<_>เนื่องในโอกาสได้รับโล่ประกาศเกียรติคุณ<_>รางวัล<_>“sasakawa<_>health<_>prize”<_>ประจำปี<_>2566<_>จากองค์การอนามัยโลก<_>ในระหว่างการประชุมสมัชชาอนามัยโลก<_>สมัยที่<_>76", "โดยศาสตราจารย์พิเศษ<_>นายแพทย์วิชัย<_>เทียนถาวร<_>เป็นผู้ที่มีบทบาทสำคัญในการป้องกันและควบคุมโรคธาลัสซีเมียในประเทศไทย<_>ผลงานเด่นคือ<_>ริเริ่มโครงการ<_>“เลือกคู่<_>เลือกครรภ์<_>เลือกคลอด<_>ปลอดธาลัสซีเมีย”<_>ช่วยลดความชุกของโรคธาลัสซีเมียชนิดรุนแรงในประเทศไทย<_>และโครงการ<_>“ปิงปองจราจรชีวิต<_>7<_>สี”<_>ช่วยสื่อสารกับประชาชนให้ปรับเปลี่ยนพฤติกรรมเพื่อป้องกัน<_>ควบคุมโรคเบาหวานและโรคความดันโลหิตสูง<_>รวมถึงเป็นการคัดกรองโรคเบาหวานและโรคความดันโลหิตสูงขั้นพื้นฐาน<_>ทำให้สามารถลดการรับประทานยา<_>ประหยัดค่าเดินทาง<_>ค่ารักษาพยาบาล<_>และลดภาระงานของบุคลากรอีกด้วย<_>นอกจากนี้<_>ยังได้ผลักดันให้สถาบันพระบรมราชชนก<_>รับสมัครนักเรียนระดับมัธยมปลายที่อาศัยในพื้นที่ชายแดนและพื้นที่ห่างไกลจากการเข้าถึงบริการสาธารณสุขได้เข้ารับการศึกษาและฝึกอบรมในหลักสูตรด้านวิทยาศาสตร์สุขภาพ<_>เพื่อกลับไปดูแลประชาชนในภูมิลำเนา", "หลังสำเร็จการศึกษา<_>และสนับสนุนการฝึกอบรมหลักสูตรผู้ช่วยพยาบาลแก่อาสาสมัครสาธารณสุขประจำหมู่บ้าน<_>(อสม)<_>เพื่อพัฒนาขีดความสามารถในการดูแลประชาชนในชุมชน", "ทั้งนี้<_>รางวัล<_>“sasakawa<_>health<_>prize”<_>ก่อตั้งขึ้นในปี<_>2527<_>ตามความคิดริเริ่มและด้วยทุนสนับสนุนจาก<_>มูลนิธิอุตสาหกรรมการต่อเรือแห่งประเทศญี่ปุ่น<_>และมูลนิธิ<_>sasakawa<_>memorial<_>health<_>foundation<_>เพื่อมอบให้แก่บุคคล<_>สถาบัน<_>องค์กรพัฒนาเอกชน<_>หรือองค์กรที่ประสบความสำเร็จในการทำงานด้านนวัตกรรมที่โดดเด่นในการพัฒนาบริการปฐมภูมิ", "*<_>27<_>พฤษภาคม<_>2566"]}
{"date": "2023-5-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รพ.ศูนย์บริการการแพทย์นนทบุรี<_>สถานบริการสุขภาพที่พัฒนาเพื่อตอบโจทย์คนเมือง", "content": ["รพ.ศูนย์บริการการแพทย์นนทบุรี<_>สถานบริการสุขภาพที่พัฒนาเพื่อตอบโจทย์คนเมือง", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>โรงพยาบาลศูนย์บริการการแพทย์นนทบุรี<_>พัฒนาบริการสุขภาพด้วยเทคโนโลยี<_>อาทิ<_>บริการเจาะเลือดแบบ<_>drive<_>thru,<_>ศูนย์ตรวจสุขภาพ,<_>ตรวจสุขภาพเท้าด้วย<_>3d<_>scanner,<_>กายภาพบำบัดอาการปวด<_>ชา<_>ด้วยหลากหลายเครื่องมือที่ทันสมัย", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>โรงพยาบาลศูนย์บริการการแพทย์นนทบุรี<_>พัฒนาบริการสุขภาพด้วยเทคโนโลยี<_>อาทิ<_>บริการเจาะเลือดแบบ<_>drive<_>thru,<_>ศูนย์ตรวจสุขภาพ,<_>ตรวจสุขภาพเท้าด้วย<_>3d<_>scanner,<_>กายภาพบำบัดอาการปวด<_>ชา<_>ด้วยหลากหลายเครื่องมือที่ทันสมัย<_>และเตรียมเพิ่มบริการอื่นๆ<_>ทั้งเอกซเรย์คอมพิวเตอร์<_>ศูนย์นิทราตรวจการนอนหลับ<_>ศูนย์ตรวจหัวใจและส่องกล้องทางเดินอาหาร<_>รวมถึงเพิ่มบริการด้านทันตกรรมมุ่งตอบสนองวิถีชีวิตของประชาชนในเมืองใหญ่ใช้บริการใกล้บ้านครบจบในที่เดียว", "นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>กล่าวว่า<_>ปัจจุบันสภาพสังคมเปลี่ยนแปลงไปจากเดิม<_>แต่ละพื้นที่มีความเป็นเมืองหรือกึ่งเมืองมากขึ้น<_>จึงต้องปรับรูปแบบหรือวิธีการจัดบริการสุขภาพให้สอดคล้องกับความต้องการของประชาชนและบริบทของพื้นที่<_>เช่นที่จังหวัดนนทบุรี<_>ซึ่งอยู่ในเขตปริมณฑลแต่เมืองมีการเจริญเติบโตรวดเร็ว<_>มีประชากรทั้งตามทะเบียนราษฎร์<_>ประชากรแฝง<_>และแรงงานต่างด้าว<_>รวมกว่า<_>2<_>ล้านคน<_>ประชากรส่วนใหญ่เป็นคนวัยทำงาน<_>มีความคุ้นชินกับการใช้เทคโนโลยีต่าง<_>ๆ<_>โรงพยาบาลศูนย์บริการการแพทย์นนทบุรี<_>จึงได้", "ขยายบริการให้ครอบคลุมหลายสาขา<_>พร้อมนำเทคโนโลยีที่ทันสมัยมาช่วยในการให้บริการ<_>ทำให้ประชาชนในเมืองนนทบุรีสามารถเข้าถึงบริการสุขภาพที่มีคุณภาพได้สะดวก<_>รวดเร็ว<_>ที่สำคัญไม่ต้องเดินทางไปถึงโรงพยาบาลใหญ่<_>ถือว่าตอบสนองกับวิถีชีวิตของคนเมืองได้เป็นอย่างดี<_>ซึ่งได้มอบเป็นแนวทางให้โรงพยาบาลอื่นๆ<_>ในสังกัดนำไปดำเนินการเช่นกัน", "ด้าน<_>นพ.วุฑฒิชัย<_>จิรโชติกุล<_>ปฏิบัติหน้าที่<_>ผู้อำนวยการโรงพยาบาลศูนย์บริการการแพทย์นนทบุรี<_>กล่าวว่า<_>โรงพยาบาลมุ่งมั่นที่จะพัฒนาบริการในทุกมิติ<_>เพื่อตอบสนองความต้องการรับบริการของประชาชนจังหวัดนนทบุรี<_>ช่วยลดความแออัดของโรงพยาบาลใหญ่<_>มีการประสานดูแลผู้ป่วยโดยการแบ่งปันทรัพยากรทางสาธารณสุขร่วมกันทั้งจังหวัด<_>ตามนโยบาย<_>1<_>โรงพยาบาล<_>1<_>จังหวัด<_>โดยขณะนี้มีบริการที่หลากหลาย<_>อาทิ<_>ตรวจโรคทั่วไปและแพทย์เฉพาะทางบางสาขา<_>ศูนย์รังสีวินิจฉัย<_>ศูนย์ตรวจสุขภาพ<_>ศูนย์การแพทย์ทางไกล<_>ศูนย์ทันตกรรมครบวงจรศูนย์เจาะเลือดด่วน<_>(drive<_>thru<_>lab)<_>ซึ่งมีการส่งผลตรวจผ่านระบบไลน์หรืออีเมลภายใน<_>1<_>ชั่วโมง<_>ศูนย์เวชศาสตร์ฟื้นฟูและกายภาพบำบัด<_>สามารถรักษาอาการปวด-ชาด้วยอุปกรณ์ที่ทันสมัยหลากหลายชนิด<_>ตรวจสุขภาพเท้าด้วยเครื่องเลเซอร์<_>3d<_>scanner<_>และแก้ปัญหาสุขภาพเท้าเฉพาะบุคคล<_>รวมทั้งมีศูนย์การแพทย์แผนไทยและแพทย์แผนจีน<_>เป็นต้น", "ทั้งนี้<_>ภายในปี<_>2570<_>โรงพยาบาลได้รับนโยบายให้พัฒนาเพิ่มศักยภาพและความเป็นเลิศด้านทันตกรรม<_>เพื่อดูแลสุขภาพช่องปากของประชาชนซึ่งปัจจุบันมีปัญหาในการเข้าถึงบริการในภาครัฐอย่างมาก<_>และยังวางแผนพัฒนาการดูแลผู้ป่วยด้านอื่นๆ<_>อาทิ<_>เตรียมจ้างเหมาภาคเอกชนให้บริการเอกซเรย์คอมพิวเตอร์<_>(ct<_>scan)<_>พร้อมเพิ่มห้องผ่าตัดขนาดใหญ่<_>หอผู้ป่วยในห้องพิเศษ<_>ศูนย์แพทย์แผนไทยแบบผู้ป่วยใน<_>ศูนย์นิทรา<_>(sleep<_>lab)<_>ตรวจปัญหาการนอนหลับ<_>ศูนย์ตรวจหัวใจและส่องกล้องทางเดินอาหาร<_>ตามแนวคิดที่ผู้บริหารมอบไว้ให้ว่า“คนจังหวัดนนทบุรีป่วยต้องกลับมารักษาที่จังหวัดนนทบุรี”", "*<_>27<_>พฤษภาคม<_>2566"]}
{"date": "2023-5-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ข่าวปลอม!<_>อย่าแชร์!<_>ผลิตภัณฑ์เครื่องดื่มมะรุมดงหลวง<_>ตัวช่วยลดน้ำหนัก<_>ความดัน-คอเลสเตอรอล-เบาหวาน<_>ล้างไขมันอุดตัน", "content": ["ข่าวปลอม!<_>อย่าแชร์!<_>ผลิตภัณฑ์เครื่องดื่มมะรุมดงหลวง<_>ตัวช่วยลดน้ำหนัก<_>ความดัน-คอเลสเตอรอล-เบาหวาน<_>ล้างไขมันอุดตัน", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>ออกโรงเตือนประชาชนระวังข่าวปลอม<_>ด้านผลิตภัณฑ์เพื่อสุขภาพล่าสุดพบประชาชนให้ความสนใจผลิตภัณฑ์เครื่องดื่มมะรุมดงหวาน<_>ช่วยลดน้ำหนัก<_>ลดความดัน<_>ลดคอเลสเตอรอลลดพุง<_>ลดเบาหวาน<_>ล้างไขมันอุดตัน<_>ขึ้นแท่นข่าวปลอมที่คนไทยสนใจสูงสุด<_>รองลงมา<_>น้ำสกัดย่านาง<_>ใบเตย<_>รากหญ้าคา<_>ตราประสมบุญ<_>ต้านมะเร็ง<_>ช่วยรักษาแผล<_>ในกระเพาะอาหาร<_>ลดความดันสูง<_>ย้ำ!<_>ต้องมีสติ<_>ศึกษาข้อมูลและแหล่งที่มาให้น่าเชื่อถือ<_>วอนอย่าแชร์ต่อ", "ดร.เวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>และโฆษกกระทรวงฯ<_>ฝ่ายข้าราชการประจำ<_>สรุปผลการมอนิเตอร์ข่าวปลอมประจำสัปดาห์<_>ระหว่างวันที่<_>19<_>–<_>25<_>พฤษภาคม<_>2566<_>โดยศูนย์ต่อต้านข่าวปลอม<_>พบข้อความที่เข้ามาทั้งหมด<_>3,173,017<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ(verify)<_>ทั้งสิ้น<_>272<_>ข้อความ<_>ทั้งนี้ช่องทางที่มีการพบเบาะแสมากที่สุด<_>คือ<_>ข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>230<_>ข้อความ<_>ตามมาด้วยการแจ้งเบาะแสผ่าน<_>line<_>official<_>จำนวน<_>42<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบทั้งหมด<_>179<_>เรื่อง<_>และจากการประสานงานกับหน่วยงานที่เกี่ยวข้อง<_>ได้รับผลการตรวจสอบกลับมาแล้ว<_>116<_>เรื่อง", "ทั้งนี้<_>ดีอีเอส<_>ได้แบ่งข่าวปลอมที่ได้รับความสนใจเป็น<_>4<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>:<_>นโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคม<_>ขัดศีลธรรมอันดี<_>และความมั่นคงภายในกระเทศ<_>จำนวน<_>76<_>เรื่อง<_>อาทิ<_>ตามรัฐธรรมนูญ<_>สว.<_>หมดวาระแล้ว<_>ไม่มีอำนาจในการโหวตเลือกนายกรัฐมนตรีเป็นต้น", "กลุ่มที่<_>2<_>:<_>ผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>จำนวน<_>51<_>เรื่อง<_>อาทิทานวิตามินซีก่อนนอน<_>เสี่ยงเป็นนิ่วในไต<_>,คลื่นไส้<_>อาเจียน<_>มีเหงื่อออกเป็นสัญญาณเตือนไขมันในเลือดสูง<_>เป็นต้น", "กลุ่มที่<_>3<_>:<_>ภัยพิบัติ<_>จำนวน<_>9<_>เรื่อง<_>อาทิ<_>พายุลูกเล็กเข้าไทย<_>ฝนตกหนัก<_>9<_>วัน<_>เป็นต้น", "กลุ่มที่<_>4<_>:<_>เศรษฐกิจ<_>จำนวน<_>43<_>เรื่อง<_>อาทิ<_>ตลาดหลักทรัพย์แห่งประเทศไทย<_>ร่วมกับบริษัท<_>สิงห์<_>เอสเตท<_>จำกัด<_>เชิญร่วมลงทุนกองทุนรวมนิคมอุตสาหกรรม<_>ปันผลกำไรสูงสุด<_>5%<_>/สัปดาห์,บัตรคนจน<_>รับเงิน<_>800<_>บาท<_>เริ่มโอนวันที่<_>25<_>พ.ค.<_>ถึงสิ้นเดือนพ.ค.<_>เป็นต้น<_>ด้านประเด็นข่าวที่เกี่ยวกับโควิด-19<_>จำนวน<_>2<_>เรื่อง", "อย่างไรก็ตาม<_>เมื่อพิจารณาจากข่าวปลอมที่ได้รับความสนใจในลำดับต้นๆ<_>ในสัปดาห์ล่าสุดนี้<_>พบว่าส่วนใหญ่เป็นข่าวด้านนโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>รองลองมากลุ่มปลิตภัณฑ์เพื่อสุขภาพและกลุ่มเศรษฐกิจ<_>ตามลำดับ", "สำหรับข่าวที่ได้รับความสนใจและประชาชนเข้ามามีส่วนร่วม<_>(engagement)<_>มากที่สุด<_>10<_>อันดับ<_>ได้แก่", "อันดับที่<_>1<_>:<_>เรื่อง<_>ผลิตภัณฑ์เครื่องดื่มมะรุมดงหลวง<_>ช่วยลดน้ำหนัก<_>ลดความดัน<_>ลดคอเลสเตอรอล", "ลดพุง<_>ลดเบาหวาน<_>ล้างไขมันอุดตัน", "อันดับที่<_>2<_>:<_>เรื่อง<_>น้ำสกัดย่านาง<_>ใบเตย<_>รากหญ้าคา<_>ตราประสมบุญ<_>ต้านมะเร็ง<_>ช่วยรักษาแผลในกระเพาะอาหาร<_>ลดความดันโลหิตสูง", "อันดับที่<_>3<_>:<_>เรื่อง<_>เพจหมออดีตคณบดีศิริราช<_>ให้ความรู้เกี่ยวกับการทำความสะอาดหลอดเลือดเองที่บ้าน", "อันดับที่<_>4<_>:<_>เรื่อง<_>ออมหุ้นกองทุนกับนิคมอุตสาหกรรม<_>เริ่มต้น<_>2,330<_>บาท<_>กำไร<_>3-7%<_>ต่อสัปดาห์", "อันดับที่<_>5<_>:<_>เรื่อง<_>กรมการจัดหางานเปิดรับสมัครงานสร้างรายได้เสริมในครอบครัว", "อันดับที่<_>6<_>:<_>เรื่อง<_>ข้าวกล้อง<_>ถั่วแดง<_>หัวกระเทียมนึ่งสุก<_>รักษาโรคไต", "อันดับที่<_>7<_>:<_>เรื่อง<_>นวด<_>6<_>จุด<_>ทำให้สายตาดีขึ้นใน<_>2<_>เดือน", "อันดับที่<_>8<_>:<_>เรื่อง<_>กฟภ.<_>ส่ง<_>sms<_>ให้ยืนยันการลงทะเบียน<_>คืนเงินประกันการใช้ไฟฟ้าผ่านลิงก์", "อันดับที่<_>9<_>:<_>เรื่อง<_>วิธีแก้สารพิษไซยาไนด์<_>ให้ดื่มน้ำ<_>ดื่มนม", "อันดับที่<_>10<_>:<_>เรื่อง<_>หมอแนะนำวิธีการลดความดันโลหิตให้เหลือ<_>120/70<_>ในทุกช่วงอายุ", "“จาก<_>10<_>อันดับ<_>พบข่าวเกี่ยวกับสุขภาพมากถึง<_>7<_>อันดับ<_>โดยส่วนใหญ่เป็นประเด็นใกล้ตัว<_>ทั้งปัญหาสุขภาพที่คนวิตกกังวล<_>ยาหรือผลิตภัณฑ์สุขภาพที่อยู่ในชีวิตประจำวัน<_>ตลอดจนการรับมือกับเหตุการณ์ที่อาจเกิดขึ้นในสังคมจึงคาดว่าอาจเป็นเหตุผลส่วนหนึ่งที่ทำให้เข้าถึงความสนใจของผู้รับข่าวสาร”<_>ดร.เวทางค์", "ทั้งนี้<_>ดีอีเอส<_>มีความเป็นห่วงประชาชนในเรื่องความตระหนักและรู้เท่าทันสื่อออนไลน์/โซเชียล<_>ซึ่งหากขาดความรู้เท่าทัน<_>และมีการส่งต่อข้อมูลข่าวปลอมเหล่านี้<_>ก็จะทำให้ได้รับข้อมูลผิดๆ<_>และส่งผลกระทบกับสุขภาพของประชาชนที่หลงเชื่อข่าวปลอมดังกล่าว<_>โดยสามารถติดตามและแจ้งเบาะแสข่าวปลอม<_>ผ่านช่องทางต่างๆ<_>ของศูนย์ต่อต้านข่าวปลอม<_>ได้ที่<_>ไลน์<_>@antifakenewscenter<_>เว็บไซต์<_>https://www.antifakenewscenter.com/<_>ทวิตเตอร์https://twitter.com/afncthailand<_>และ<_>สายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2023-5-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ข่าวดี!!<_>ปลัดเกษตรฯ<_>เผยความสำเร็จ<_>ออสเตรเลียไฟเขียวนำเข้าเป็ดปรุงสุกจากไทย<_>หลังใช้เวลาเจรจานาน<_>7<_>ปี", "content": ["ข่าวดี!!<_>ปลัดเกษตรฯ<_>เผยความสำเร็จ<_>ออสเตรเลียไฟเขียวนำเข้าเป็ดปรุงสุกจากไทย<_>หลังใช้เวลาเจรจานาน<_>7<_>ปี", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยถึงความสำเร็จในการขอเปิดตลาดเป็ดปรุงสุก<_>จากไทยไปยังออสเตรเลีย<_>ซึ่งใช้เวลาในการเจรจาขอเปิดตลาดนาน<_>7<_>ปี<_>โดยเมื่อปี<_>2559<_>ในการประชุมคณะผู้เชี่ยวชาญด้านมาตรการสุขอนามัยและสุขอนามัยพืชและมาตรฐานอาหาร<_>(sps<_>expert<_>group)<_>ระหว่างไทย<_>–<_>ออสเตรเลีย<_>ครั้งที่<_>12<_>ประเทศไทยได้ยื่นเอกสารข้อคิดเห็นต่อร่างเอกสารประเมินความเสี่ยงขั้นต้นสำหรับการนำเข้าเป็ดปรุงสุกจากไทย<_>และข้อมูลสนับสนุนประกอบการพิจารณา<_>โดยหน่วยงานที่เกี่ยวข้องของไทย<_>ได้แก่<_>กรมปศุสัตว์<_>สำนักงานมาตรฐานสินค้าเกษตรและอาหารแห่งชาติ<_>สำนักงานที่ปรึกษาการเกษตรต่างประเทศ<_>ประจำกรุงแคนเบอร์รา<_>และสำนักการเกษตรต่างประเทศได้แลกเปลี่ยนข้อมูลและประสานงานกับฝ่ายออสเตรเลียอย่างใกล้ชิด<_>และเมื่อเดือนธันวาคม<_>2563<_>ออสเตรเลียได้เผยแพร่รายงานทบทวนความเสี่ยงการนำเข้าเป็ดปรุงสุกจากไทยฉบับสมบูรณ์<_>และในปี<_>2565<_>ผู้ตรวจประเมินออสเตรเลียได้เดินทางมาตรวจประเมินระบบการผลิตและส่งออกเป็ดปรุงสุกของไทย", "จากการประชุมคณะผู้เชี่ยวชาญฯ<_>ที่จัดขึ้นเป็นประจำทุกปี<_>ทำให้การผลักดันขอเปิดตลาดนำเข้าเป็ดปรุงสุกสำเร็จลุล่วง<_>โดยเมื่อวันที่<_>11<_>พฤษภาคม<_>2566<_>นายสัตวแพทย์สมชวน<_>รัตนมังคลานนท์<_>อธิบดีกรมปศุสัตว์<_>นายระพีภัทร์<_>จันทร<_>ศรีวงศ์<_>อธิบดีกรมวิชาการเกษตร<_>และนางสาวปิยะนุช<_>ทิพยวัฒน์<_>รองเลขาธิการสำนักงานมาตรฐานสินค้าเกษตรและอาหารแห่งชาติ<_>และนางสาวแอมเบอร์<_>พาร์<_>ที่ปรึกษาด้านการเกษตร<_>สถานเอกอัครราชทูตเครือรัตน์<_>ออสเตรเลียประจำประเทศไทย<_>ซึ่งเป็นผู้แทนกระทรวงเกษตร<_>ประมง<_>และป่าไม้<_>แห่งออสเตรเลีย<_>ได้เข้าร่วมพิธีส่งเสริมความร่วมมือด้านสินค้าเกษตรระหว่างไทยและออสเตรเลีย<_>ณ<_>กรมปศุสัตว์<_>โดยฝ่ายไทยและฝ่ายออสเตรเลียแสดงให้เห็นถึงเจตนารมย์ที่จะทำงานร่วมกันเพื่ออำนวยความสะดวกด้านการค้าสินค้าเกษตรระหว่างสองประเทศ<_>นอกจากนี้<_>กระทรวงเกษตร<_>ประมง<_>และป่าไม้<_>ออสเตรเลีย<_>ได้ออกประกาศเงื่อนไขในการนำเข้าเป็ดปรุงสุกจากไทยอย่างเป็นทางการ<_>โดยมีผลบังคับใช้ตั้งแต่วันที่<_>16<_>พฤษภาคม<_>2566<_>เป็นต้นไป<_>ทั้งนี้<_>คาดว่าไทยจะเริ่มส่งออกเป็ดปรุงสุกไปยังออสเตรเลีย<_>ในช่วงต้นเดือนมิถุนายน<_>2566<_>ประมาณ<_>1,200<_>ตัน<_>คิดเป็นมูลค่าประมาณ<_>11.86<_>ล้านเหรียญสหรัฐ<_>(หรือกว่า<_>400<_>ล้านบาท)"]}
