{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดี<_>“ทุเรียนไทย”<_>ได้รับความนิยมต่อเนื่องในจีน<_>หน่วยงานภาครัฐ<_>–<_>เอกชน<_>นำเสนอทุเรียนไทย<_>5<_>สายพันธุ์<_>พร้อมส่งเสริมการส่งออกผ่านทางรถไฟจีน<_>-<_>ลาว", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดี<_>“ทุเรียนไทย”<_>ได้รับความนิยมต่อเนื่องในจีน<_>หน่วยงานภาครัฐ<_>–<_>เอกชน<_>นำเสนอทุเรียนไทย<_>5<_>สายพันธุ์<_>พร้อมส่งเสริมการส่งออกผ่านทางรถไฟจีน<_>-<_>ลาว", "โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดี<_>“ทุเรียนไทย”<_>ได้รับความนิยมต่อเนื่องในจีน<_>หน่วยงานภาครัฐ<_>–<_>เอกชน<_>นำเสนอทุเรียนไทย<_>5<_>สายพันธุ์<_>พร้อมส่งเสริมการส่งออกผ่านทางรถไฟจีน<_>-<_>ลาว<_>คงคุณภาพทุเรียนไทย", "วันนี้<_>(29<_>พฤษภาคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ยินดีกับความนิยมและยอดการส่งออกทุเรียนไทยในจีน<_>ซึ่งประสบความสำเร็จ<_>สามารถดึงดูดผู้บริโภคชาวจีนและสร้างมูลค่าทางการตลาดได้อย่างต่อเนื่อง<_>โดยล่าสุดหน่วยงานไทยในจีนได้จัดงาน<_>“thailand<_>loves<_>you<_>-<_>thai<_>fruit<_>golden<_>months<_>2023”<_>เพื่อจัดกิจกรรมชิมทุเรียนไทย<_>5<_>สายพันธุ์<_>ได้แก่<_>พันธุ์ชะนี<_>พันธุ์ก้านยาว<_>พันธุ์พวงมณี<_>พันธุ์หมอนทอง<_>และพันธุ์นวลทองจันทร์<_>พร้อมผลักดันการส่งออกผ่านเส้นทางรถไฟจีน<_>-<_>ลาว<_>ช่วยลดระยะเวลาขนส่งทุเรียนจากไทยสู่ตลาดจีน<_>ทำให้ทุเรียนสามารถคงคุณภาพได้ตามมาตรฐาน", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>ในช่วงต้นเดือนพฤษภาคม<_>2566<_>ที่ผ่านมา<_>สำนักงานส่งเสริมการค้าในต่างประเทศ<_>ณ<_>นครหนานหนิง<_>และสถานกงสุลใหญ่<_>ณ<_>นครกว่างโจว<_>สาธารณรัฐประชาชนจีน<_>ร่วมด้วยบริษัทภาคเอกชนจากจีน<_>ซึ่งเป็นบริษัทนำเข้าผลไม้ขนาดใหญ่ในท้องถิ่น<_>ได้ร่วมกันจัดงาน<_>“thailand<_>loves<_>you<_>-<_>thai<_>fruit<_>golden<_>months<_>2023”<_>จัดกิจกรรมให้ความรู้ผ่านการชิมทุเรียนไทย<_>(durian<_>tasting)<_>5<_>สายพันธุ์<_>และเปิดโอกาสให้ผู้บริโภคทั่วไปเข้าร่วมงาน<_>ทั้งการเล่นเกม<_>แข่งกินผลไม้<_>ตอบคำถามชิงรางวัล<_>ชิมผลไม้/ไอศกรีมที่ทำจากผลไม้<_>และเลือกซื้อผลไม้ที่ส่งตรงจากไทยในราคาพิเศษ<_>โดยจัดพื้นที่กิจกรรมหน้าห้างสรรพสินค้าหางหยาง<_>ซึ่งเป็นห้างที่ได้รับความนิยมของชาวจีนในนครหนานหนิง<_>และจัดกิจกรรมคู่ขนานในร้านขายผลไม้<_>pagoda<_>ทั้ง<_>97<_>สาขา<_>ทั่วนครหนานหนิง<_>รวมทั้งทางแอพพลิเคชันของร้านเพื่อให้ผู้บริโภคชาวจีนสามารถซื้อผลไม้ไทยที่มีคุณภาพและราคาย่อมเยาได้ทั้งทางออนไลน์และออฟไลน์", "โดยแนวโน้มการส่งออกทุเรียนไทยไปยังตลาดจีนมีพัฒนาการต่อเนื่อง<_>สำนักข่าวซินหัวของจีน<_>(xinhua)<_>เผยผลสำรวจตลาดผลไม้ขนาดใหญ่หลายแห่งในมณฑลยูนนาน<_>พบว่ายอดขายทุเรียนเพิ่มขึ้นต่อเนื่องและมียอดสูงสุดเมื่อเดือนเมษายน<_>2566<_>ที่ผ่านมา<_>ซึ่งในปี<_>2566<_>นี้<_>ทุเรียนไทยมีราคาสูงสุดในรอบ<_>5<_>ปี<_>โดยขายทุเรียนได้ถึงวันละ<_>70,000–80,000<_>ลูก<_>รวมไปถึงนครคุนหมิง<_>พบว่า<_>ปริมาณการจัดส่งทุเรียนไทยรายวันในช่วงที่ความต้องการสูงจะอยู่ที่<_>20-30<_>ตู้คอนเทนเนอร์<_>(รวมประมาณ<_>340-510<_>ตัน)<_>โดยทุเรียนหมอนทองเกรดเอมีราคาอยู่ที่<_>700-800<_>หยวน<_>หรือคิดเป็นราคาไทยประมาณ<_>3,430<_>-<_>3,920<_>บาท/กล่อง<_>นอกจากนี้ยังพบว่า<_>เส้นทางการขนส่งทุเรียนผ่านทางรถไฟจากจังหวัดจันทบุรีของไทยไปยังประเทศลาว<_>และต่อเนื่องไปยังนครคุนหมิงด้วยทางรถไฟจีน<_>-<_>ลาว<_>ขนส่งเร็วที่สุดภายใน<_>3<_>วัน<_>ซึ่งเป็นอีกปัจจัยสำคัญที่ช่วยลดระยะเวลาขนส่งทุเรียนจากไทยสู่ตลาดจีนเป็นอย่างมาก<_>ทำให้ทุเรียนสามารถคงคุณภาพ<_>ลดความเสี่ยงที่เกิดจากการขนส่งได้ถึงร้อยละ<_>90", "“นายกรัฐมนตรีเน้นย้ำให้ส่งเสริมและผลักดันการส่งออกสินค้าเกษตรที่มีศักยภาพไปยังตลาดต่างประเทศ<_>รวมทั้งให้ร่วมกันหาช่องทางคงคุณภาพเพื่อมาตรฐานและชื่อเสียงสินค้าไทย<_>โดยนายกรัฐมนตรีชื่นชมที่ตลอดมาทุเรียนเป็นสินค้าคุณภาพที่ยอดการส่งออกมีแนวโน้มเติบโตเพิ่มขึ้นด้วยความร่วมมือจากทั้งหน่วยงานภาครัฐของไทยในต่างประเทศและภาคบริษัทเอกชนของจีน<_>เชื่อมั่นว่า<_>ด้วยความร่วมมืออย่างต่อเนื่องนี้<_>ไทยจะขยายศักยภาพของตลาดผลไม้ให้พัฒนาขึ้นมีคุณภาพตามมาตรฐานสากล”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชมชัยชนะ<_>แบดมินตันคู่ผสมไทย<_>บาส-ปอป้อ<_>ประเดิมคว้าแชมป์แรกของปีได้สำเร็จ<_>ในการแข่งขัน<_>perodua<_>malaysia<_>masters<_>2023", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชมชัยชนะ<_>แบดมินตันคู่ผสมไทย<_>บาส-ปอป้อ<_>ประเดิมคว้าแชมป์แรกของปีได้สำเร็จ<_>ในการแข่งขัน<_>perodua<_>malaysia<_>masters<_>2023", "วันนี้<_>(29<_>พฤษภาคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ชื่นชมความสำเร็จนักแบดมินตันคู่ผสมของไทย<_>เจ้าของแชมป์จากรายการ<_>perodua<_>malaysia<_>masters<_>2023<_>ทัวร์นาเมนต์ระดับเอชเอสบีซี<_>บีดับเบิลยูเอฟเวิลด์ทัวร์<_>ซูเปอร์<_>500<_>และนักกีฬาแบดมินตันไทยทุกคน<_>ที่เข้าร่วมการแข่งขันอย่างเต็มความสามารถเพื่อชื่อเสียงประเทศไทย", "โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>ในการแข่งขันรอบชิงชนะเลิศประเภทคู่ผสม<_>การแข่งขัน<_>perodua<_>malaysia<_>masters<_>2023<_>ที่กัวลาลัมเปอร์<_>ประเทศมาเลเซีย<_>นักแบดมินตันไทย<_>\"บาส\"<_>เดชาพล<_>พัววรานุเคราะห์<_>\"ปอป้อ\"<_>ทรัพย์สิรี<_>แต้รัตนชัย<_>คู่มือวาง<_>2<_>ของรายการ<_>คู่มืออันดับ<_>3<_>ของโลก<_>เอาชนะ<_>เฝิง<_>เยี่ยนเจ๋อ<_>กับ<_>หวง<_>ดองปิง<_>คู่มือวาง<_>4<_>ของรายการ<_>คู่มืออันดับ<_>8<_>ของโลกจากจีน<_>2-1<_>เกม<_>16-21,21-13,21-18<_>เป็นแชมป์ของรายการ<_>สร้างความประทับใจให้แฟนกีฬาชาวไทยที่ได้เชียร์กีฬากันอย่างสนุกสนาน<_>ทั้งนี้<_>แชมป์นี้ถือเป็นแชมป์แรกของปีของทั้งคู่", "“นายกรัฐมนตรีขอบคุณนักกีฬาแบดมินตันไทยที่ได้เข้าร่วมการแข่งขันอย่างเต็มศักดิ์ศรี<_>ชื่นชมทุกคนที่มีส่วนเกี่ยวข้อง<_>และแสดงความยินดีกับนักกีฬาที่ได้รับชัยชนะ<_>ขอบคุณทุกคนที่แสดงศักยภาพของนักกีฬาไทยในการแข่งขันระดับโลก<_>เชื่อว่าแฟนกีฬาชาวไทยเป็นกำลังใจให้ในทุกๆ<_>การแข่งขัน”<_>นายอนุชาฯ<_>กล่าว", "อนึ่ง<_>เชิญชวนแฟนกีฬาชาวไทยเป็นกำลังใจให้นักกีฬาไทยในการแข่งขัน<_>thailand<_>open<_>2023<_>ณ<_>อินดอร์<_>สเตเดี้ยม<_>หัวหมาก<_>ซึ่งประเทศไทยจะเป็นเจ้าภาพจัดการแข่งขัน<_>โดยมีนักกีฬาแบดมินตัน<_>31<_>ประเทศเข้าร่วมการแข่งขัน<_>ระหว่างวันที่<_>30<_>พฤษภาคม<_>–<_>4<_>มิถุนายน<_>2566<_>และเป็นอีกหนึ่งในรายการเก็บคะแนนสะสมโลกเพื่อไปโอลิมปิกเกมส์<_>2024<_>ที่กรุงปารีส<_>ประเทศฝรั่งเศส"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ห่วงใยสุขภาพประชาชนจากโรคความดันโลหิตสูง<_>เตือนหมั่นตรวจเช็คดูแลสุขภาพ<_>ลดอาหารหวาน<_>มัน<_>เค็ม<_>ลดเครียด<_>เพื่อยืดชีวิตให้ยืนยาว", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ห่วงใยสุขภาพประชาชนจากโรคความดันโลหิตสูง<_>เตือนหมั่นตรวจเช็คดูแลสุขภาพ<_>ลดอาหารหวาน<_>มัน<_>เค็ม<_>ลดเครียด<_>เพื่อยืดชีวิตให้ยืนยาว", "วันที่<_>29<_>พ.ค.<_>66<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ติดตามฐานข้อมูลสุขภาพกระทรวงสาธารณสุข<_>ปี<_>2566<_>ที่พบว่าประเทศไทยมีผู้ป่วยจากโรคความดันโลหิตสูงรายใหม่<_>จำนวน<_>507,104<_>คน<_>โดยนายกรัฐมนตรีห่วงใยสุขภาพประชาชนจากโรคความดันโลหิตสูง<_>ซึ่งจากข้อมูลของกรมควบคุมโรคระบุว่า<_>โรคความดันโลหิตสูง<_>หรือ<_>hypertension<_>เป็นโรคที่มีความสำคัญ<_>ถือเป็น<_>“ฆาตกรเงียบ”<_>เนื่องจากส่วนใหญ่มักจะไม่มีอาการ<_>อาจตรวจพบโดยบังเอิญขณะไปตรวจรักษาโรคอย่างอื่น<_>จนทำให้หลายคนต้องเสียชีวิตจากโรคนี้<_>แต่สามารถตรวจพบได้จากการวัดความดันโลหิตเป็นประจำ<_>จึงแนะนำประชาชนควรตรวจวัดความดันโลหิตเป็นประจำ<_>รวมถึงลดอาหารหวาน<_>มัน<_>เค็ม<_>ออกกำลังกายอย่างสม่ำเสมอ<_>งดดื่มแอลกอฮอล์<_>ลดความเครียด<_>รู้จักปล่อยวาง<_>เพื่อป้องกันการเจ็บป่วยจากโรคความดันโลหิตสูง", "“ข้อมูลของกรมควบคุมโรคระบุว่า<_>โรคความดันโลหิตสูงเป็นภาวะที่ความดันโลหิตสูงกว่าปกติ<_>เท่ากับหรือมากกว่า<_>140/90<_>มิลลิเมตรปรอท<_>ซึ่งค่าความดันโลหิตของคนปกติคือ<_>120/80<_>มิลลิเมตรปรอท<_>ผู้ที่มีภาวะความดันโลหิตสูงทำให้มีอาการต่าง<_>ๆ<_>ได้แก่<_>ปวดศีรษะ<_>ใจสั่น<_>ตาพร่ามัว<_>อ่อนเพลีย<_>วิงเวียน<_>สับสน<_>หายใจลำบาก<_>หัวใจเต้นผิดปกติ<_>ทั้งนี้<_>ผู้ที่มีภาวะความดันโลหิตสูงเป็นระยะเวลานานและไม่ได้รับการดูแลรักษาอย่างถูกต้อง<_>ความรุนแรงของโรคจะเพิ่มมากขึ้น<_>และเพิ่มความเสี่ยงต่อการเกิดโรคต่าง<_>ๆ<_>เช่น<_>โรคไตวายเรื้อรัง<_>โรคหัวใจและหลอดเลือด<_>โรคอัมพฤกษ์<_>อัมพาต<_>แต่หากได้รับการรักษาตั้งแต่เริ่มต้น<_>และปรับเปลี่ยนพฤติกรรมการใช้ชีวิต<_>พร้อมติดตามวัดความดันโลหิตด้วยตนเองที่บ้านอย่างสม่ำเสมอ<_>จะสามารถควบคุมความดันโลหิตได้ดียิ่งขึ้น<_>และลดภาวะแทรกซ้อนที่รุนแรงได้เป็นอย่างดี”<_>นายอนุชากล่าว", "ทั้งนี้<_>จากฐานข้อมูลสุขภาพกระทรวงสาธารณสุข<_>พบว่าในปี<_>2565<_>ประเทศไทยมีผู้ป่วยโรคความดันโลหิตสูงจำนวน<_>6.8<_>ล้านคน<_>เพิ่มขึ้นจากปี<_>2564<_>จำนวน<_>2<_>แสนคน<_>ส่วนในปี<_>2566<_>ประเทศไทยมีผู้ป่วยจากโรคความดันโลหิตสูงรายใหม่<_>จำนวน<_>507,104<_>คน"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีรับทราบข้อกังวลกรณีมาตรการลดภาษีน้ำมันดีเซลสิ้นสุด<_>20<_>ก.ค.<_>เผยมีเวลาเกือบ<_>2<_>เดือนเตรียมการ<_>มอบคลัง-พลังงานวางแนวทางรองรับย้ำผลกระทบประชาชนน้อยที่สุด", "content": ["นายกรัฐมนตรีรับทราบข้อกังวลกรณีมาตรการลดภาษีน้ำมันดีเซลสิ้นสุด<_>20<_>ก.ค.<_>เผยมีเวลาเกือบ<_>2<_>เดือนเตรียมการ<_>มอบคลัง-พลังงานวางแนวทางรองรับย้ำผลกระทบประชาชนน้อยที่สุด", "นายกรัฐมนตรีรับทราบข้อกังวลกรณีมาตรการลดภาษีน้ำมันดีเซลสิ้นสุด<_>20<_>ก.ค.<_>เผยมีเวลาเกือบ<_>2<_>เดือนเตรียมการ<_>มอบคลัง-พลังงานวางแนวทางรองรับย้ำผลกระทบประชาชนน้อยที่สุด<_>ไม่เป็นอุปสรรคเศรษฐกิจฟื้นตัว", "วันนี้<_>(29<_>พ.ค.<_>66)<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรมว.กลาโหม<_>ได้รับทราบถึงข้อกังวลของประชาชนและภาคธุรกิจต่อกรณีที่ขณะนี้มีข้อมูลข่าวสารเกี่ยวกับมาตรการลดภาษีสรรพสามิตน้ำมันดีเซล<_>5<_>บาทต่อลิตร<_>จะสิ้นสุดในวันที่<_>20<_>ก.ค.<_>66<_>โดยมีความกังวลว่าระยะเวลาดังกล่าวอาจจะยังไม่มีรัฐบาลใหม่เข้ามาบริหารประเทศและติดสินใจเกี่ยวกับมาตรการ<_>จะทำให้ราคาน้ำมันดีเซลปรับขึ้นทันที<_>5<_>บาทต่อลิตร<_>จนกระทบต่อค่าครองชีพและเศรษฐกิจในภาพรวม", "นายกรัฐมนตรี<_>ขอให้ประชาชนอย่าเพิ่งวิตกกังวล<_>โดยมาตรการลดภาษีสรรพสามิตน้ำมันดีเซลครั้งล่าสุด(ครั้งที่7)<_>ที่รัฐบาลได้อนุมัติให้ดำเนินการเพิ่งเริ่มมีผลเมื่อวันที่<_>21<_>พ.ค.<_>ที่ผ่านมาและจะไปสิ้นสุดในวันที่<_>20<_>ก.ค.<_>66<_>หรือเหลือเวลาอีก<_>2<_>เดือนจึงจะสิ้นสุดมาตรการ<_>ยังมีเวลาที่รัฐบาลจะพิจารณาแนวทางต่างๆ<_>มารองรับเพื่อให้ผลกระทบเกิดกับประชาชนน้อยที่สุด", "น.ส.ไตรศุลี<_>กล่าวว่า<_>นายกรัฐมนตรีเห็นว่าตามความเหมาะสมแล้วมาตรการที่ต้องใช้จ่ายงบประมาณ<_>หรือทำให้รัฐสูญเสียรายได้อย่างมีนัยสำคัญนั้น<_>ควรต้องให้รัฐบาลใหม่ได้พิจารณา<_>แต่รัฐบาลรักษาการโดยหน่วยงานที่เกี่ยวข้อง<_>ก็ต้องดูสถานการณ์แต่ละช่วงเวลาว่าควรต้องดำเนินการอย่างไร<_>เพื่อสามารถดูแลผลกระทบให้เกิดกับประชาชนน้อยที่สุด<_>ไม่เป็นอุปสรรคต่อเศรษฐกิจที่กำลังฟื้นตัว<_>และเป็นไปตามกฎหมาย", "“นายกรัฐมนตรีได้มอบหมายให้กระทรวงการคลังหารือกับกระทรวงพลังงาน<_>เพื่อวางแนวทางรองรับกับมาตรการที่จะสิ้นสุดในปลายเดือน<_>ก.ค.<_>โดยให้พิจารณาปัจจัยต่างๆประกอบกัน<_>เช่น<_>สถานการณ์และแนวโน้มราคาน้ำมันโลก<_>ฐานะกองทุนน้ำมันฯ<_>ผลกระทบต่อภาพรวมเศรษฐกิจในช่วงเปลี่ยนผ่านนโยบาย<_>แนวทางไหนดำเนินการได้โดยอำนาจของหน่วยงาน<_>หรือส่วนใดที่ต้องหารือคณะกรรมการการเลือกตั้ง<_>(กกต)<_>ให้จัดทำแนวทางเสนอต่อนายกรัฐมนตรีเพื่อดำเนินการตามความเหมาะสมต่อไป”<_>น.ส.ไตรศุลี<_>กล่าว"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชมเด็กไทย<_>สร้างชื่อเสียงให้ประเทศ<_>ในการแข่งขันฟิสิกส์โอลิมปิกระดับทวีปเอเชีย<_>ครั้งที่<_>23<_>ประจำปี<_>2566<_>(the<_>23rd<_>asian<_>physics<_>olympiad<_>:<_>apho<_>2023)", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชมเด็กไทย<_>สร้างชื่อเสียงให้ประเทศ<_>ในการแข่งขันฟิสิกส์โอลิมปิกระดับทวีปเอเชีย<_>ครั้งที่<_>23<_>ประจำปี<_>2566<_>(the<_>23rd<_>asian<_>physics<_>olympiad<_>:<_>apho<_>2023)", "โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชมเด็กไทย<_>สร้างชื่อเสียงให้ประเทศ<_>ในการแข่งขันฟิสิกส์โอลิมปิกระดับทวีปเอเชีย<_>ครั้งที่<_>23<_>ประจำปี<_>2566<_>(the<_>23rd<_>asian<_>physics<_>olympiad<_>:<_>apho<_>2023)<_>ประเทศมองโกเลีย", "วันนี้<_>(29<_>พฤษภาคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ชื่นชมผลงานจากความสามารถของเด็กไทยที่ไปแข่งขันฟิสิกส์โอลิมปิกระดับทวีปเอเชีย<_>ครั้งที่<_>23<_>ประจำปี<_>2566<_>(the<_>23rd<_>asian<_>physics<_>olympiad<_>:<_>apho<_>2023)<_>ระหว่างวันที่<_>19<_>–<_>29<_>พฤษภาคม<_>2566<_>ณ<_>กรุงอูลันบาตอร์<_>(ulan<_>bator)<_>ประเทศมองโกเลีย<_>ประสบความสำเร็จได้รับ<_>1<_>เหรียญทอง<_>1<_>เหรียญเงิน<_>2<_>เกียรติคุณประกาศ<_>และ<_>4<_>เกียรติบัตร", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ในการแข่งขันฟิสิกส์โอลิมปิกระดับทวีปเอเชียในครั้งนี้<_>มีผู้เข้าร่วมการแข่งขัน<_>200<_>คน<_>จาก<_>28<_>ประเทศ<_>โดยตัวแทนเด็กไทยด้วยความร่วมมือของสถาบันส่งเสริมการสอนวิทยาศาสตร์และเทคโนโลยี<_>(สสวท)<_>ทำผลงานการแข่งขันได้อย่างยอดเยี่ยม<_>ประสบความสำเร็จรับ<_>1<_>เหรียญทอง<_>1<_>เหรียญเงิน<_>2<_>เกียรติคุณประกาศ<_>และ<_>4<_>เกียรติบัตร<_>ประกอบด้วย", "1.<_>นายธนัชสรศ์<_>จันทร์เกษมสัตย์<_>โรงเรียนเตรียมอุดมศึกษา<_>กรุงเทพมหานคร<_>เหรียญทอง", "2.<_>นายธงไชย<_>อาชาบุณยเสก<_>โรงเรียนเตรียมอุดมศึกษา<_>กรุงเทพมหานคร<_>เหรียญเงิน", "3.<_>นายณัฏฐ์เดช<_>เผด็จสุวันนุกูล<_>โรงเรียนเซนต์คาเบรียล<_>กรุงเทพมหานคร<_>รางวัลเกียรติคุณประกาศ", "4.<_>นายนพรุจ<_>สอดศรี<_>โรงเรียนกำเนิดวิทย์<_>จังหวัดระยอง<_>รางวัลเกียรติคุณประกาศ", "5.<_>นายภัทรพล<_>พันธ์เลิศระพี<_>โรงเรียนเตรียมอุดมศึกษา<_>กรุงเทพมหานคร<_>เกียรติบัตรเข้าร่วมการแข่งขัน", "6.<_>นายอัศวัศ<_>บัวจงกล<_>โรงเรียนชลราษฎรอำรุง<_>จังหวัดชลบุรี<_>เกียรติบัตรเข้าร่วมการแข่งขัน", "7.<_>นายปัณณธร<_>เทียนกิ่งแก้ว<_>โรงเรียนเตรียมอุดมศึกษา<_>กรุงเทพมหานคร<_>เกียรติบัตรเข้าร่วมการแข่งขัน", "8.<_>นายรวินภ<_>โสดาดี<_>โรงเรียนกำเนิดวิทย์<_>จังหวัดระยอง<_>เกียรติบัตรเข้าร่วมการแข่งขัน", "“นายกรัฐมนตรีชื่นชมในความสามารถของเยาวชนไทยที่เข้าร่วมในการแข่งขันครั้งนี้<_>ซึ่งทำผลงานได้อย่างยอดเยี่ยม<_>จนได้รับรางวัล<_>แสดงถึงศักยภาพทางความรู้ด้านวิทยาศาสตร์ของเยาวชนไทยให้เป็นที่ประจักษ์ในเวทีการแข่งขันระดับเอเชีย<_>พร้อมเชื่อมั่นว่าจะเป็นแรงบันดาลใจให้เด็กไทยอีกหลายคนในการพัฒนาความรู้ความสามารถต่อไป<_>ทั้งนี้<_>นายกรัฐมนตรีขอขอบคุณหน่วยงานที่เกี่ยวข้อง<_>คณะอาจารย์ผู้ควบคุมทีม<_>และคณะอาจารย์ทุกท่านที่ร่วมกันฝึกฝน<_>และผลักดันให้เยาวชนไทยได้เข้าร่วมการแข่งขัน<_>เป็นผู้นำความสำเร็จ<_>ความภาคภูมิใจ<_>และชื่อเสียงกลับมาให้กับประเทศไทย”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​<_>“ทิพานัน”เผย<_>“พล.อ.ประยุทธ์”ห่วงโควิดระบาดในสถานประกอบการ<_>ขอความร่วมมือควบคุมป้องกัน<_>พร้อมแนะแนวปฏิบัติผู้ประกันตนตามม.33และม.39<_>ติดโควิดต้องทำอย่างไร", "content": ["​<_>“ทิพานัน”เผย<_>“พล.อ.ประยุทธ์”ห่วงโควิดระบาดในสถานประกอบการ<_>ขอความร่วมมือควบคุมป้องกัน<_>พร้อมแนะแนวปฏิบัติผู้ประกันตนตามม.33และม.39<_>ติดโควิดต้องทำอย่างไร", "วันที่<_>29<_>พฤษภาคม<_>2566<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>มีความห่วงใยพี่น้องผู้ใช้แรงงานและผู้ประกอบการ<_>จากสถานการณ์การแพร่ระบาดของเชื้อไวรัสโควิด-19<_>ที่มีการแพร่ระบาดอยู่ในขณะนี้โดยกำชับให้หน่วยงานที่เกี่ยวข้องรับมือสถานการณ์อย่างครอบคลุมทุกมิติ<_>และขอความร่วมมือสถานการณ์ประกอบการในการป้องกันและควบคุมการแพร่ระบาด", "น.ส.ทิพานัน<_>กล่าวว่า<_>ทั้งนี้ในกรณีผู้ประกันตนมาตรา<_>33<_>และมาตรา<_>39<_>ที่ใช้สิทธิประกันสังคม<_>หากสงสัยเข้าข่ายเป็นผู้ป่วยติดโควิด-19<_>สามารถทำการตรวจ<_>atk<_>คัดกรองด้วยตนเอง<_>กรณีผลตรวจ<_>atk<_>ขึ้น<_>2<_>ขีด<_>สามารถดำเนินการตามแนวทางดังนี้", "1<_>รักษาตามแนวทาง<_>\"เจอ<_>แจก<_>จบ\"<_>ผู้ประกันตนที่มีอาการป่วยไม่รุนแรง<_>รักษาแบบ<_>op-self<_>isolation<_>“เจอ<_>แจก<_>จบ”", "ณ<_>สถานพยาบาลประกันสังคมและสถานพยาบาลที่ร่วมให้บริการของรัฐและเอกชน", "ทุกแห่ง<_>คลินิกและร้านยาที่ขึ้นทะเบียนกับ<_>สปสช.ทั่วประเทศ<_>โดยไม่เสียค่าใช้จ่าย", "2<_>กรณีที่มีความจำเป็นต้องเข้ารับการรักษาเป็นผู้ป่วยใน<_>ผู้ประกันตนเข้ารักษาตามดุลพินิจของแพทย์<_>ณ<_>สถานพยาบาลประกันสังคม<_>และสถานพยาบาลที่ร่วมให้บริการของรัฐและเอกชนทุกแห่งทั่วประเทศ", "โดยไม่เสียค่าใช้จ่าย", "3<_>เจ็บป่วยฉุกเฉินวิกฤติ<_>สีเหลือง<_>-<_>สีแดง", "-<_>อาการ<_>ได้แก่<_>หอบเหนื่อยหนักมาก<_>พูดไม่เป็นประโยค<_>แน่นหน้าอก<_>หายใจเจ็บหน้าอก<_>ปอดอักเสบรุนแรง<_>อ่อนเพลีย<_>ตอบสนองช้า<_>ไม่รู้สึกตัว<_>มีภาวะช็อค/โคม่า<_>ซึมลง<_>ไข้สูงกว่า<_>39<_>องศาเซลเซียล<_>ค่าออกซิเจนต่ำกว่า<_>94", "-<_>หากเข้าเกณฑ์คัดแยกผู้ป่วย<_>สีเหลือง-สีแดง<_>ใช้สิทธิ<_>ucep<_>plus<_>ณ<_>สถานพยาบาลทุกแห่งทั้งรัฐและเอกชน<_>โดยไม่เสียค่าใช้จ่าย", "หากต้องการทราบข้อมูลข่าวสารเพิ่มเติม<_>สามารถติดตามได้ที่เว็บไซต์<_>www.sso.go.th<_>หรือหากมีข้อสงสัยต้องการสอบถามข้อมูลเพิ่มเติม<_>สามารถติดต่อได้ที่สำนักงานประกันสังคมกรุงเทพมหานครพื้นที่/จังหวัด/สาขาทุกแห่ง<_>หรือที่สายด่วน<_>1506", "“พล.อ.ประยุทธ์มุ่งยกระดับการดูแลสุขภาพให้ประชาชนทุกกลุ่มเข้าถึงสิทธิในการรักษา<_>ส่งเสริมสุขภาพและป้องกันโรค<_>พร้อมทั้งวางรากฐานความมั่นคงด้านสุขภาพ<_>ต่อยอดไปสู่ความมั่นคงทางด้านเศรษฐกิจ<_>ก่อนที่ไทยจะเป็นศูนย์กลางด้านสุขภาพนานาชาติ<_>ตามยุทธศาสตร์ชาติ<_>พี่น้องประชาชนคนไทยทุกกลุ่มจะต้องมีสุขภาพที่ดี<_>แข็งแรงและพลานามันสมบูรณ์ไปพร้อมกัน”น.ส.ทิพานัน<_>กล่าว"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ปลื้ม<_>“โปรเมียว”<_>ปาจรีย์<_>อนันต์นฤการ<_>แชมป์<_>bank<_>of<_>hope<_>lpga<_>match<_>play", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ปลื้ม<_>“โปรเมียว”<_>ปาจรีย์<_>อนันต์นฤการ<_>แชมป์<_>bank<_>of<_>hope<_>lpga<_>match<_>play", "วันนี้<_>(29<_>พฤษภาคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ชื่นชมความสำเร็จของ<_>“โปรเมียว”<_>ปาจรีย์<_>อนันต์นฤการ<_>โชว์ฟอร์มอย่างยอดเยี่ยม<_>ครองแชมป์รายการ<_>bank<_>of<_>hope<_>lpga<_>match<_>play<_>ที่สหรัฐอเมริกา", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>“โปรเมียว”<_>ปาจรีย์<_>อนันต์นฤการมือวางอันดับ<_>36<_>เอาชนะ<_>อายากะ<_>ฟูรูเอะ<_>มือวางอันดับ<_>6<_>จากญี่ปุ่นที่สกอร์<_>3<_>และ<_>1<_>คว้าแชมป์<_>bank<_>of<_>hope<_>lpga<_>match<_>play<_>ซึ่งเป็นแชมป์<_>lpga<_>ทัวร์ที่<_>2<_>ของปาจรีย์<_>หลังจากได้แชมป์แรกในรายการ<_>isps<_>handa<_>world<_>invitational<_>เมื่อปี<_>2021", "“นายกรัฐมนตรีชื่นชมความสำเร็จนักกอล์ฟหญิงไทยที่มีผลงานให้แฟนกีฬาชาวไทยชื่นชมอย่างต่อเนื่อง<_>เชื่อมั่นว่าปีนี้จะเป็นปีแห่งความสำเร็จของนักกีฬาไทย<_>ซึ่งแฟนกีฬาไทยพร้อมเชียร์<_>และให้กำลังใจ”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>มอบหมายโฆษกรัฐบาล<_>ให้โอวาท<_>นร.-นศ.<_>โครงการพัฒนาเยาวชนคนรุ่นใหม่<_>กับการเรียนรู้วิถีประชาธิปไตย<_>ฝากข้อคิด<_>ไม่สร้างความขัดแย้งในสังคม<_>พูดคุยกันด้วยเหตุด้วยผล", "content": ["นายกฯ<_>มอบหมายโฆษกรัฐบาล<_>ให้โอวาท<_>นร.-นศ.<_>โครงการพัฒนาเยาวชนคนรุ่นใหม่<_>กับการเรียนรู้วิถีประชาธิปไตย<_>ฝากข้อคิด<_>ไม่สร้างความขัดแย้งในสังคม<_>พูดคุยกันด้วยเหตุด้วยผล", "นายกฯ<_>มอบหมายโฆษกรัฐบาล<_>ให้โอวาท<_>นร.-นศ.<_>โครงการพัฒนาเยาวชนคนรุ่นใหม่<_>กับการเรียนรู้วิถีประชาธิปไตย<_>ฝากข้อคิด<_>ไม่สร้างความขัดแย้งในสังคม<_>พูดคุยกันด้วยเหตุด้วยผล<_>ยอมรับมุมมองความคิดเห็นที่ต่างกัน", "วันนี้<_>(29<_>พ.ค.66)<_>เวลา<_>08.30<_>น.<_>ณ<_>ตึกสันติไมตรี<_>(หลังใน)<_>ทำเนียบรัฐบาล<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>มอบหมาย<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>ให้โอวาทแก่คณะนักเรียน<_>นักศึกษา<_>จากโครงการพัฒนาเยาวชนคนรุ่นใหม่กับการเรียนรู้วิถีประชาธิปไตย<_>ในโอกาสเข้ามาศึกษาดูงานทำเนียบรัฐบาล<_>จัดโดยสำนักงานเลขาธิการวุฒิสภา", "โอกาสนี้<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมืองฯ<_>กล่าวต้อนรับและแสดงความยินดีกับคณะนักเรียน<_>นักศึกษา<_>ที่ได้รับการคัดเลือกเข้าร่วมโครงการพัฒนาเยาวชนคนรุ่นใหม่กับการเรียนรู้วิถีประชาธิปไตย<_>ของสำนักงานเลขาธิการวุฒิสภา<_>ซึ่งถือเป็นกิจกรรมที่ดีอย่างมาก<_>ที่ทุกคนจะได้มาศึกษาเรียนรู้ถึงความสำคัญของวัฒนธรรมการเมืองการปกครองในระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข<_>รวมถึงการมาศึกษาดูงานในทำเนียบรัฐบาล<_>ซึ่งเป็นศูนย์บัญชาการของรัฐบาลและนายกรัฐมนตรี<_>โดยอาคาร<_>ตึกและห้องต่าง<_>ๆ<_>ภายในทำเนียบรัฐบาล<_>เช่น<_>ตึกไทยคู่ฟ้า<_>ตึกนารีสโมสร<_>ตึกภักดีบดินทร์<_>ตึกสันติไมตรี<_>ฯลฯ<_>เป็นสถานที่สำคัญ<_>ที่นายกรัฐมนตรีและคณะรัฐมนตรีใช้ในการประชุมและหารือกับคณะบุคคลต่าง<_>ๆ<_>ทั้งในประเทศและจากต่างประเทศ<_>รวมถึงการประชุมคณะรัฐมนตรีในการขับเคลื่อนนโยบายสำคัญของรัฐบาลไปสู่การปฏิบัติให้เกิดประโยชน์ต่อประชาชนและประเทศชาติ", "รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมืองฯ<_>ได้กล่าวถึงบทบาทหน้าที่และอำนาจของฝ่ายบริหารในประเด็นสำคัญต่าง<_>ๆ<_>ในการทำงานและขับเคลื่อนประเทศของรัฐบาลปัจจุบัน<_>ทั้งเรื่องของความจำเป็นและความสำคัญของการจัดทำยุทธศาสตร์ชาติ<_>20<_>ปี<_>6<_>ด้าน<_>คือ<_>1.<_>ยุทธศาสตร์ด้านความมั่นคง<_>2.<_>ยุทธศาสตร์ด้านการสร้างความสามารถในการแข่งขัน<_>3.<_>ยุทธศาสตร์การพัฒนาและเสริมสร้างศักยภาพทรัพยากรมนุษย์<_>4.<_>ยุทธศาสตร์ด้านการสร้างโอกาสความเสมอภาคทางสังคม<_>5.<_>ยุทธศาสตร์ด้านการสร้างการเติบโตบนคุณภาพชีวิตที่เป็นมิตรกับสิ่งแวดล้อม<_>6.<_>ยุทธศาสตร์ด้านการปรับสมดุลและพัฒนาระบบการบริหารจัดการภาครัฐ<_>เพื่อเป็นทิศทางและกรอบแนวทางในการพัฒนาประเทศไทยไปสู่อนาคตให้มีความมั่นคง<_>มั่งคั่ง<_>และยั่งยืน<_>โดยมีแผนการดำเนินการระดับต่าง<_>ๆ<_>รองรับนำไปสู่การปฏิบัติให้เกิดผลเป็นรูปธรรมตามเป้าหมาย<_>ซึ่งมีความสอดคล้องเชื่อมโยงกันอย่างเป็นระบบ<_>ทั้งแผนแม่บทภายใต้ยุทธศาสตร์ชาติ<_>แผนการปฏิรูประเทศ<_>แผนพัฒนาเศรษฐกิจและสังคมแห่งชาติฉบับต่าง<_>ๆ<_>(ปัจจุบันเป็นแผนพัฒนาฯ<_>ฉบับที่<_>13)<_>ตลอดจนนโยบายและแผนพัฒนาระดับชาติว่าด้วยความมั่นคงฯ", "ทั้งนี้<_>สิ่งสำคัญของยุทธศาสตร์ชาตินั้น<_>รัฐบาลให้ความสำคัญที่จะให้มีการปรับเปลี่ยนให้สอดคล้องกับทิศทางของการพัฒนาประเทศในด้านต่าง<_>ๆ<_>ทั้งเรื่องอุตสาหกรรมเป้าหมายของประเทศ<_>ได้แก่<_>1)<_>อุตสาหกรรมยานยนต์สมัยใหม่<_>(next<_>–<_>generation<_>automotive)<_>2)<_>อุตสาหกรรมอิเล็กทรอนิกส์อัจฉริยะ<_>(smart<_>electronics)<_>3)<_>อุตสาหกรรมการท่องเที่ยวกลุ่มรายได้ดีและการท่องเที่ยวเชิงสุขภาพ<_>(affluent,<_>medical<_>and<_>wellness<_>tourism)<_>4)<_>อุตสาหกรรมการเกษตรและเทคโนโลยีชีวภาพ<_>(agriculture<_>and<_>biotechnology)<_>5)<_>อุตสาหกรรมการแปรรูปอาหาร<_>(food<_>for<_>the<_>future)<_>รวมทั้งกลุ่มอุตสาหกรรมอนาคต<_>(new<_>s-curve)<_>คือ<_>1)<_>อุตสาหกรรมหุ่นยนต์<_>(robotics)<_>2)<_>อุตสาหกรรมการบินและโลจิสติกส์<_>(aviation<_>and<_>logistics)<_>3)<_>อุตสาหกรรมเชื้อเพลิงชีวภาพและเคมีชีวภาพ<_>(biofuels<_>and<_>bio<_>chemicals)<_>4)<_>อุตสาหกรรมดิจิตอล<_>(digital)<_>และ5)<_>อุตสาหกรรมการแพทย์ครบวงจร<_>(medical<_>hub)", "นอกจากนี้<_>รัฐบาลยังให้ความสำคัญที่จะให้ยุทธศาสตร์ฯ<_>สามารถปรับให้สอดคล้องและทันกับการพัฒนาและการเปลี่ยนแปลงต่าง<_>ๆ<_>ของโลก<_>โดยเฉพาะการพัฒนาและสร้างความเจริญเติบโตของประเทศไทยที่เป็นมิตรต่อสิ่งแวดล้อม<_>สอดคล้องกับทิศทางการพัฒนาของทั่วโลกที่ให้ความสำคัญกับสิ่งแวดล้อมและการลดการปล่อยก๊าซคาร์บอนไดออกไซด์<_>เพื่อร่วมกันลดโลกร้อน<_>ทั้งนี้<_>ในส่วนของประเทศไทย<_>เมื่อปี<_>2564<_>ณ<_>เมืองกลาสโกว์<_>สหราชอาณาจักร<_>นายกรัฐมนตรีได้กล่าวถ้อยแถลงต่อที่ประชุมระดับผู้นำ<_>(world<_>leaders<_>summit)<_>ในการประชุมรัฐภาคีกรอบอนุสัญญาสหประชาชาติว่าด้วยการเปลี่ยนแปลงสภาพภูมิอากาศ<_>(united<_>nations<_>framework<_>convention<_>on<_>climate<_>change<_>conference<_>of<_>the<_>parties:<_>unfccc<_>cop)<_>(cop26)<_>โดยได้ประกาศเจตนารมณ์ว่า<_>ไทยพร้อมยกระดับการแก้ไขปัญหาภูมิอากาศอย่างเต็มที่ด้วยทุกวิถีทาง<_>เพื่อบรรลุเป้าหมายความเป็นกลางทางคาร์บอน<_>ภายในปี<_>ค.ศ.<_>2050<_>และบรรลุเป้าหมายการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์ได้ในปี<_>ค.ศ.<_>2065<_>ซึ่งขณะนี้รัฐบาลได้ดำเนินการในเรื่องนี้อย่างจริงจัง<_>ผ่านการขับเคลื่อนนโยบาย<_>bcg<_>model<_>ซึ่งเป็นการพัฒนาเศรษฐกิจแบบองค์รวมที่มุ่งเน้นการพัฒนา<_>3<_>เศรษฐกิจไปพร้อมกัน<_>ได้แก่<_>เศรษฐกิจชีวภาพ<_>(bioeconomy)<_>มุ่งสร้างมูลค่าเพิ่มของทรัพยากรชีวภาพ<_>เชื่อมโยงกับเศรษฐกิจหมุนเวียน<_>(circular<_>economy)<_>คำนึงถึงการใช้ทรัพยากรให้เกิดความคุ้มค่าหรือยาวนานที่สุด<_>และเศรษฐกิจสีเขียว<_>(green<_>economy)<_>การพัฒนาเศรษฐกิจโดยคำนึงถึงความยั่งยืนของทรัพยากรและสิ่งแวดล้อม<_>ซึ่งได้รับความชื่นชมและยอมรับจากต่างประเทศในเวทีการประชุมผู้นำเขตเศรษฐกิจเอเปค<_>ค.ศ.<_>2022<_>ที่ประเทศไทยเป็นเจ้าภาพ<_>โดยเกิดการรับรอง<_>“เป้าหมายกรุงเทพฯ”<_>ว่าด้วยเศรษฐกิจชีวภาพ-เศรษฐกิจหมุนเวียน-เศรษฐกิจสีเขียว<_>(bangkok<_>goals<_>on<_>bcg<_>model)<_>ในการประชุมผู้นำเขตเศรษฐกิจเอเปค<_>ค.ศ.<_>2022<_>ได้สำเร็จ<_>ถือเป็นกรอบการดำเนินการกำหนดเป้าหมายร่วมกันเพื่อให้ภูมิภาคเอเซีย-แปซิฟิก<_>เจริญเติบโตอย่างเข้มแข็ง<_>สมดุล<_>มั่นคง<_>และยั่งยืน<_>ดังนั้น<_>จึงขอให้ทุกคนนำความรู้นี้ไปปรับใช้ให้ทันกับการเปลี่ยนแปลงของโลก<_>และร่วมกันขับเคลื่อนนโยบาย<_>bcg<_>model<_>ไปสู่เป้าหมายที่กำหนดไว้ร่วมกัน", "ในตอนท้าย<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมืองฯ<_>ได้ฝากข้อคิดให้กับคณะนักเรียน<_>นักศึกษาจากโครงการพัฒนาเยาวชนคนรุ่นใหม่กับการเรียนรู้วิถีประชาธิปไตย<_>กรณีเรื่องของความไม่เข้าใจกันและความขัดแย้งที่เกิดขึ้นในปัจจุบันว่า<_>เหตุการณ์หรือเรื่องต่างๆ<_>ที่เกิดขึ้นขอให้ทุกคนได้มีการพิจารณาพูดคุยกันด้วยเหตุด้วยผล<_>เพราะแม้อยู่หรือพบในเหตุการณ์เดียวกัน<_>แต่ละคนจะมีมุมมองความคิดเห็นที่ต่างกัน<_>ขึ้นอยู่กับมุมมองและจุดที่แต่ละคนยืนอยู่<_>ดังนั้น<_>ทุกคนต้องพูดคุยกันด้วยเหตุด้วยผล<_>เอาใจเขามาใส่ใจเราโดยไม่แบ่งแยกกันว่าเป็นฝ่ายใด<_>ทั้งนี้<_>ในฐานะโฆษกประจำสำนักนายกรัฐมนตรี<_>ก็พยายามที่จะทำความเข้าใจสร้างความรัก<_>ความสามัคคี<_>สร้างความปรองดอง<_>และไม่สร้างความขัดแย้งให้เกิดขึ้นในสังคมและประเทศไทย<_>โดยใช้หลักทฤษฎีว่าทุกคนมีมุมมองที่ต่างกันได้<_>แต่ทำอย่างไรที่เราจะพูดกันด้วยเหตุด้วยผล<_>เพื่อให้บ้านเมืองมีความสงบสุข<_>มีความรักสามัคคีกัน<_>และประเทศเดินหน้าขับเคลื่อนต่อไปอย่างมั่นคงและยั่งยืน", "ด้านผู้แทนคณะนักเรียน<_>นักศึกษาฯ<_>ได้กล่าวขอบคุณรองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>ที่ให้การต้อนรับคณะนักเรียน<_>นักศึกษาจากโครงการพัฒนาเยาวชนคนรุ่นใหม่กับการเรียนรู้วิถีประชาธิปไตย<_>อย่างอบอุ่นและรับความรู้ในด้านต่าง<_>ๆ<_>เกี่ยวกับบทบาทหน้าที่และอำนาจของฝ่ายบริหาร<_>โดยเฉพาะบริหารงานของรัฐบาลผ่านการขับเคลื่อนยุทธศาสตร์ชาติ<_>การปฏิรูปประเทศ<_>และนโยบายสำคัญของรัฐบาลในการนำไปสู่การปฏิบัติให้เกิดผลเป็นรูปธรรม<_>เกิดประโยชน์ต่อประชาชนทุกภาคส่วนอย่างแท้จริง<_>พร้อมกันนี้ตัวแทนคณะนักเรียน<_>นักศึกษาฯ<_>ยังได้กล่าวถึงความประทับใจต่อคำถามของโฆษกประจำสำนักนายกรัฐมนตรี<_>ว่า<_>“โตขึ้นอยากเป็นอะไร”<_>ซึ่งหากตอบตอนนี้ขอตอบว่า<_>“โตขึ้นอยากเป็นโฆษกประจำสำนักนายกรัฐมนตรี”<_>เพราะคนปัจจุบันท่านทำหน้าที่เป็นแบบอย่างไว้ดีที่สุดแล้ว", "สำหรับโครงการพัฒนาเยาวชนคนรุ่นใหม่กับการเรียนรู้วิถีประชาธิปไตย<_>กำหนดจัดขึ้นระหว่างวันที่<_>28<_>–<_>30<_>พฤษภาคม<_>2566<_>ณ<_>โรงแรมริเวอร์ไซด์<_>และอาคารรัฐสภา<_>กรุงเทพมหานคร<_>มีกลุ่มเป้าหมายคือ<_>นักเรียน<_>นักศึกษาจากสำนักงานส่งเสริมการศึกษานอกระบบและการศึกษาตามอัธยาศัยจากจังหวัดต่าง<_>ๆ<_>ในพื้นที่ภาคตะวันออกเฉียงเหนือ<_>จำนวน<_>150<_>คน<_>เพื่อส่งเสริมให้เด็กและเยาวชนได้ตระหนักถึงความสำคัญของวัฒนธรรมการเมืองการปกครองในระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข<_>และเพื่อพัฒนาศักยภาพของเยาวชนให้สามารถนำความรู้ที่ได้รับ<_>ไปเผยแพร่ให้กับสถาบันการศึกษาของตนเอง<_>อีกทั้งเสริมสร้างภาพลักษณ์และทัศนคติที่ดีต่อวุฒิสภาให้เป็นที่รู้จักอย่างกว้างขวางต่อไป"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ให้กำลังใจเครือข่ายเยาวชนต่อต้านการทุจริต<_>ในกิจกรรมเสริมความรู้สร้างเครือข่ายเด็กและเยาวชนต่อต้านการทุจริตพื้นที่เขตทุ่งครุ", "content": ["​นายกฯ<_>ให้กำลังใจเครือข่ายเยาวชนต่อต้านการทุจริต<_>ในกิจกรรมเสริมความรู้สร้างเครือข่ายเด็กและเยาวชนต่อต้านการทุจริตพื้นที่เขตทุ่งครุ", "​นายกฯ<_>ให้กำลังใจเครือข่ายเยาวชนต่อต้านการทุจริต<_>ในกิจกรรมเสริมความรู้สร้างเครือข่ายเด็กและเยาวชนต่อต้านการทุจริตพื้นที่เขตทุ่งครุ<_>หวังเครือข่ายเยาวชนเป็นกำลังสำคัญ<_>ส่งต่อความรู้<_>ความคิด<_>สร้างจิตสำนึก<_>“คนไทย<_>ไม่ยอมรับ<_>ไม่เพิกเฉยและจะไม่ทนต่อการทุจริต", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>วันนี้<_>(29<_>พ.ค.<_>2566)<_>เวลา<_>09.30<_>น.<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>กล่าวคำปราศรัยผ่านวีดิทัศน์<_>“นายกรัฐมนตรีให้กำลังใจเครือข่ายเยาวชนต่อต้านการทุจริต”<_>ในโอกาสกิจกรรมเสริมความรู้สร้างเครือข่ายเด็กและเยาวชนต่อต้านการทุจริตในพื้นที่เขตทุ่งครุ<_>จัดโดยสภาเด็กและเยาวชนเขตทุ่งครุ", "โอกาสนี้<_>นายกรัฐมนตรี<_>กล่าวให้กำลังใจเครือข่ายเยาวชนต่อต้านการทุจริต<_>และชื่นชมในความมุ่งมั่น<_>ตั้งใจ<_>ทุ่มเททั้งกำลังกาย<_>กำลังใจ<_>กำลังความคิด<_>และเสียสละเวลาของเยาวชนของชาติทุกคน<_>เพื่อร่วมกันเป็นส่วนหนึ่งที่สำคัญของพลังทางสังคม<_>สร้างคุณประโยชน์ต่อบ้านเมือง<_>อีกทั้งเป็นพลเมืองคุณภาพในการช่วยขับเคลื่อนงานด้านการป้องกันและปราบปรามการทุจริตของประเทศไทย<_>การต่อต้านการทุจริตคอร์รัปชันเป็นมากกว่าหน้าที่ของคนไทยทุกคน<_>แต่เป็นจิตสำนึกขั้นพื้นฐาน<_>ไม่ว่าจะเป็นเด็กหรือผู้ใหญ่<_>กิจกรรมในวันนี้ถือเป็นนิมิตหมายที่ดี<_>และทรงพลัง<_>แสดงให้เห็นว่าเมล็ดพันธุ์แห่งค่านิยมและจิตสำนึกต่อต้านการทุจริต<_>ที่รัฐบาลพยายามปลูกฝังมาโดยตลอด<_>และต่อเนื่องนั้นได้เจริญงอกงามและแข็งแรง<_>ทั้งในความคิดและการกระทำ<_>ท่ามกลางเด็กและเยาวชนของชาติแล้ว<_>ซึ่งหวังเป็นอย่างยิ่งว่า<_>สภาพัฒนาเยาวชนกรุงเทพมหานคร<_>พร้อมทั้งเครือข่ายเยาวชนในเขตอื่น<_>ๆ<_>จะร่วมเป็นกำลังสำคัญในการส่งต่อความรู้<_>ความคิดและสร้างจิตสำนึก<_>“คนไทย<_>ไม่ยอมรับ<_>ไม่เพิกเฉย<_>และจะไม่ทนต่อการทุจริต”<_>ทั้งในลักษณะ<_>เรียกรับ<_>และเสนอให้<_>เพื่ออำนวยความสะดวก<_>โดยปฏิเสธไม่ให้เกิดขึ้นในสังคมไทย", "นายกรัฐมนตรีกล่าวในตอนท้ายว่า<_>ขอเป็นส่วนหนึ่ง<_>และเป็นแรงสนับสนุน<_>ให้เครือข่ายเยาวชนต่อต้านทุจริต<_>ประสบความสำเร็จภารกิจสำคัญนี้<_>และขออวยพรให้ทุกคนมีกำลังกายที่สมบูรณ์แข็งแรง<_>มีกำลังใจที่เข้มแข็ง<_>และใช้กำลังความคิดที่สร้างสรรค์ให้เกิดประโยชน์สูงสุดต่อสังคม<_>ตลอดจนขอให้การจัดกิจกรรมในวันนี้เป็นไปด้วยความเรียบร้อย<_>บรรลุวัตถุประสงค์ตามที่ตั้งใจไว้ทุกประการ"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>พบคณะผู้ประกอบการรุ่นใหม่<_>yec<_>หอการค้าทั่วประเทศ<_>ขอบคุณทุกภาคส่วนผลักดันโครงการ<_>ypc<_>ภาคตะวันออก<_>สำเร็จเป็นรูปธรรม<_>หวังดึงศักยภาพคนรุ่นใหม่<_>รัฐ-เอกชน<_>ร่วมต่อยอด", "content": ["นายกฯ<_>พบคณะผู้ประกอบการรุ่นใหม่<_>yec<_>หอการค้าทั่วประเทศ<_>ขอบคุณทุกภาคส่วนผลักดันโครงการ<_>ypc<_>ภาคตะวันออก<_>สำเร็จเป็นรูปธรรม<_>หวังดึงศักยภาพคนรุ่นใหม่<_>รัฐ-เอกชน<_>ร่วมต่อยอด", "นายกฯ<_>พบคณะผู้ประกอบการรุ่นใหม่<_>yec<_>หอการค้าทั่วประเทศ<_>ขอบคุณทุกภาคส่วนผลักดันโครงการ<_>ypc<_>ภาคตะวันออก<_>สำเร็จเป็นรูปธรรม<_>หวังดึงศักยภาพคนรุ่นใหม่<_>รัฐ-เอกชน<_>ร่วมต่อยอด<_>สร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ในชุมชน<_>พัฒนาท้องถิ่นทุกมิติ", "วันนี้<_>(29<_>พฤษภาคม<_>2566)<_>เวลา<_>10.00<_>น.<_>ณ<_>ตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>นายสนั่น<_>อังอุบลกุล<_>ประธานกรรมการหอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>นำคณะผู้ประกอบการรุ่นใหม่<_>yec<_>หอการค้าทั่วประเทศ<_>พร้อมผู้ได้รับรางวัลโครงการ<_>ypc<_>ภาคตะวันออก<_>เข้าเยี่ยมคารวะ<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เพื่อรับทราบนโยบาย<_>พร้อมทั้งรายงานความสำเร็จการดำเนินโครงการ<_>“พัฒนาศักยภาพผู้นำคลื่นลูกใหม่ภาคตะวันออก”<_>(young<_>public<_>and<_>private<_>collaboration<_>:<_>ypc)<_>ซึ่งเป็นโครงการที่มุ่งสนับสนุนการสร้างเครือข่ายความร่วมมือของคนรุ่นใหม่ระหว่างภาครัฐ<_>ภาคเอกชน<_>และผู้ประกอบการรุ่นใหม่<_>(yec)<_>หอการค้าจังหวัดในพื้นที่ภาคตะวันออก<_>เพื่อพัฒนาศักยภาพสู่การเป็นผู้นำการเปลี่ยนแปลง<_>รวมถึงการพัฒนาขีดความสามารถ<_>ความรู้<_>ทักษะ<_>ทัศนคติ<_>และร่วมกันวางแผนและขับเคลื่อนการพัฒนาจังหวัดให้ทันกับสถานการณ์ที่เปลี่ยนแปลงทางเศรษฐกิจและสอดคล้องกับทิศทางการพัฒนา<_>อีกทั้งยังเป็นเวทีการแลกเปลี่ยนความคิดเห็นและประสบการณ์ในการวางแผนงานโครงการพัฒนาเศรษฐกิจและสังคมในจังหวัดภาคตะวันออก<_>เพื่อให้เกิดการบูรณาการทำงานอย่างแท้จริง", "โดยมีนายพีระพันธุ์<_>สาลีรัฐวิภาค<_>เลขาธิการนายกรัฐมนตรี<_>กรรมการเลขาธิการหอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>คณะผู้ประกอบการรุ่นใหม่<_>yec<_>หอการค้าไทย<_>และผู้อบรมโครงการพัฒนาศักยภาพผู้นำคลื่นลูกใหม่ภาคตะวันออก<_>ypc<_>เข้าร่วม<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีรับฟังรายงานความสำเร็จการดำเนินโครงการ<_>ypc<_>ประกอบด้วย<_>1)<_>โครงการพัฒนาและส่งเสริมผลิตภัณฑ์ทุเรียนแปรรูปที่มีมูลค่าสูงอย่างครบวงจร<_>:<_>ypc<_>จังหวัดจันทบุรี<_>2)<_>โครงการพัฒนาระบบคมนาคมสู่การเป็นเมืองสัญจรอัจฉริยะ<_>(smart<_>mobility)<_>:<_>ypc<_>จังหวัดฉะเชิงเทรา<_>และ<_>3)<_>โครงการพัฒนาเกษตรกรตามแนวทาง<_>bcg<_>:<_>ypc<_>จังหวัดชลบุรี", "จากนั้น<_>นายกรัฐมนตรีกล่าวแสดงความยินดีกับความสำเร็จของการดำเนินโครงการฯ<_>ของหอการค้าทั่วประเทศที่ได้ร่วมมือกันขับเคลื่อนนโยบายให้เกิดผลเป็นรูปธรรม<_>และขอบคุณทีม<_>yec<_>ทีมสภาหอการค้าแห่งประเทศไทย<_>และหอการค้าทั่วประเทศ<_>ที่เป็นภาคีสำคัญในการสนับสนุนการดำเนินงานของภาครัฐในทุกมิติ<_>ทั้งสร้างความร่วมมือกับทุกภาคส่วนอย่างมีประสิทธิภาพและประสบผลสำเร็จเสมอมา<_>และยังเป็นส่วนสำคัญในการพัฒนาศักยภาพของผู้ประกอบการรุ่นใหม่<_>ซึ่งเป็นสิ่งที่ภาครัฐให้ความสำคัญและมุ่งเน้นมาโดยตลอด<_>ยืนยันรัฐบาลพร้อมให้การสนับสนุนเพื่อให้เกิดประโยชน์ต่อประชาชนในพื้นที่อย่างแท้จริง<_>โดยคาดหวังให้มีการผลักดันและส่งเสริมความร่วมมือกันระหว่างภาครัฐและภาคเอกชน<_>เพื่อให้เกิดการบูรณาการและการแลกเปลี่ยนข้อเสนอแนะระหว่างกัน<_>อันจะนำไปสู่การขับเคลื่อนอย่างเป็นรูปธรรมและสอดคล้องกับความต้องการของประชาชนและจังหวัดเป็นหลัก", "นายกรัฐมนตรีกล่าวต่อว่า<_>สิ่งสำคัญในการดำเนินการโครงการต่าง<_>ๆ<_>คือ<_>การแก้ปัญหาให้กับประชาชนเพื่อบรรเทาความเดือดร้อนอย่างครอบคลุม<_>ทั้งด้านการเกษตร<_>ด้านคุณภาพชีวิต<_>เช่น<_>การแก้ไขปัญหาราคาทุเรียน<_>จำเป็นต้องดูแลสินค้าเกษตรอื่น<_>ๆ<_>ด้วย<_>เช่น<_>ยางพารา<_>ปาล์ม<_>เป็นต้น<_>ชื่นชมทีม<_>yec<_>มีหลักคิดที่ดี<_>ดีใจที่ทุกคนเล็งเห็นปัญหาและข่วยกันหาวิธีการแก้ไข<_>มีโครงการต่าง<_>ๆ<_>เข้ามารองรับ<_>ซึ่งเป็นสิ่งที่รัฐบาลพยามทำมาโดยตลอด<_>สิ่งสำคัญที่สุดคือการให้ความรู้แก่เกษตรกร<_>การส่งเสริมการใช้เทคโนโลยีโดยบูรณาการร่วมกับหน่วยงานต่าง<_>ๆ<_>ของรัฐ<_>เช่น<_>อว.<_>รวมทั้งการศึกษาค้นคว้าวิจัย<_>และการศึกษาการปรับใช้องค์ความรู้จากต่างประเทศ<_>นอกจากนี้<_>การสร้างการรับรู้ในองค์ความรู้ที่ถูกต้องก็เป็นสิ่งจำเป็น<_>และเน้นย้ำต้องทำให้ประเทศไทยเป็นพื้นที่ของความมั่นคง<_>ความมีเสถียรภาพ<_>และความสงบเรียบร้อย", "นายกรัฐมนตรีกล่าวว่าทั้งสามโครงการเป็นโครงการที่ดี<_>อีกทั้งยังมีความสอดคล้องกับนโยบายของรัฐบาล<_>มอบหมายหน่วยงานต่าง<_>ๆ<_>ที่เกี่ยวข้อง<_>เช่น<_>กระทรวงมหาดไทย<_>สำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>ผู้ว่าราชการจังหวัด<_>สภาหอการค้าแห่งประเทศไทย<_>คณะกรรมการติดตามการดำเนินงานตามนโยบายรัฐบาลและข้อสั่งการนายกรัฐมนตรี<_>(กตน)<_>เป็นต้น<_>ร่วมกันขับเคลื่อนเพื่อดำเนินการในส่วนที่เกี่ยวข้องต่อไปและรายงานผลให้ทราบด้วย", "นายกรัฐมนตรีขอให้ทุกคนเล็งเห็นโอกาส<_>ปรับกลยุทธ์ให้สอดคล้องตรงตามความต้องการของตลาดและต่อยอด<_>เพื่อสร้างงานสร้างอาชีพให้แก่คนในชุมชน<_>สร้างรายได้ให้แก่ท้องถิ่นและประเทศ<_>ซึ่งเชื่อมั่นว่าความตั้งใจของคนรุ่นใหม่จะเป็นพลังสำคัญในการพัฒนาท้องถิ่นและจังหวัดอย่างสร้างสรรค์<_>เพื่อยกระดับคุณภาพชีวิตให้แก่คนไทยทุกคนได้อย่างทั่วถึง<_>พร้อมขอให้ประสบความสำเร็จในการดำเนินโครงการตามความตั้งใจ", "สำหรับโครงการ<_>ypc<_>มีการอบรมผู้นำรุ่นใหม่ทั้งภาครัฐและเอกชนเพื่อสร้างเครือข่ายความร่วมมือระหว่างกันในทุกจังหวัด<_>โดยได้จัดให้มีการอบรมและประกวดโครงการของ<_>ypc<_>ภาคตะวันออก<_>ซึ่งมีโครงการที่ได้รับรางวัล<_>ได้แก่<_>1)<_>โครงการพัฒนาและส่งเสริมผลิตภัณฑ์ทุเรียนแปรรูปที่มีมูลค่าสูงอย่างครบวงจร<_>:<_>ypc<_>จังหวัดจันทบุรี<_>เป็นโครงการพัฒนาและส่งเสริมผลิตภัณฑ์ทุเรียนแปรรูปที่มีมูลค่าสูงอย่างครบวงจร<_>สอดคล้องกับยุทธศาสตร์จังหวัดจันทบุรีที่มุ่งพัฒนาศักยภาพการผลิตแปรรูปเป็นศูนย์รวบรวมและกระจายสินค้าเกษตรมูลค่าสูงที่เป็นมิตรต่อสิ่งแวดล้อม<_>เพื่อแก้ไขปัญหาในพื้นที่โดยการสร้างมูลค่าและเพิ่มคุณค่าของผลิตภัณฑ์ทุเรียนแปรรูปในรูปแบบผลิตภัณฑ์ใหม่สร้างรายได้ที่มั่นคงให้กับเกษตรกร<_>สร้างผลิตภัณฑ์แปรรูปทุเรียนที่มีนวัตกรรม<_>เพิ่มมูลค่าการส่งออกและเกิดการจ้างงานทักษะสูง", "2)<_>โครงการพัฒนาระบบคมนาคมสู่การเป็นเมืองสัญจรอัจฉริยะ<_>(smart<_>mobility)<_>:<_>ypc<_>จังหวัดฉะเชิงเทรา<_>ที่เป็นโครงการลดปัญหาการจราจรในเขตเมืองด้วยบริการ<_>smart<_>school<_>shuttle<_>ev<_>bus<_>เพื่อแก้ไขปัญหาการจราจรติดขัดหนาแน่น<_>ปัญหามลพิษทางอากาศ<_>รวมทั้งปัญหาอื่น<_>ๆ<_>ที่เกิดขึ้นกับเมืองที่มีการขยายตัวด้านเศรษฐกิจ<_>การท่องเที่ยว<_>ตลอดจนการเพิ่มขึ้นของประชากร<_>มุ่งแก้ไขให้ประชาชนมีคุณภาพชีวิตที่ดีขึ้น<_>พัฒนาและยกระดับให้เมืองมีความทันสมัย<_>เป็นเมืองอัจฉริยะตอบโจทย์ความต้องการและสอดคล้องกับทิศทางการพัฒนาของประเทศและของโลก<_>โดยการยกระดับบริการขนส่งสาธารณะของเมืองเพื่อแก้ปัญหาการจราจรติดขัดหนาแน่นในช่วงเวลาเร่งด่วนทั้งเช้าและเย็นในพื้นที่นำร่องบริเวณถนนสายหลักที่ผ่านสถานที่ท่องเที่ยวสำคัญและสถาบันการศึกษามากกว่า<_>10<_>แห่ง<_>เพื่อประหยัดเวลาในการเดินทาง<_>อำนวยความสะดวกให้สามารถสัญจรได้อย่างคล่องตัว<_>รวมทั้งลดจำนวนยานพาหนะบนถนน<_>ลดมลพิษทางอากาศและทางเสียง<_>ส่งเสริมและสร้างภาพลักษณ์ที่ดีและยังเป็นการอำนวยความสะดวกแก่นักท่องเที่ยวพร้อมเพิ่มมูลค่าทางเศรษฐกิจได้อีกด้วย<_>และ", "3)<_>โครงการพัฒนาเกษตรกรตามแนวทาง<_>bcg<_>:<_>ypc<_>จังหวัดชลบุรี<_>เป็นโครงการพัฒนาเกษตรกรรุ่นใหม่ตามแนวทาง<_>bcg<_>model<_>ด้วยการส่งเสริมการทำเกษตรที่เป็นมิตรต่อสิ่งแวดล้อมและยั่งยืน<_>ควบคู่กับการเพิ่มความรู้ทางธุรกิจและการค้า<_>เพื่อให้เกษตรกรสามารถผลิตและยกระดับสินค้าเกษตรของตนเอง<_>ให้สอดคล้องต่อความต้องการของตลาดและผู้บริโภค<_>พร้อมยกระดับการสร้างรายได้และโอกาสทางเศรษฐกิจแก่เกษตรกรจังหวัดชลบุรี<_>ตลอดจนการลดขยะเหลือทิ้งที่สร้างมลพิษและปัญหาสิ่งแวดล้อม<_>โดยการอบรมและพัฒนาผู้ประกอบการเกษตรชีวภาพสมัยใหม่<_>การให้ความรู้ด้านกฎหมายที่เกี่ยวข้อง<_>และการใช้ประโยชน์จากการถือครองที่ดินแต่ละประเภท<_>รวมทั้งการใช้เทคโนโลยีและการบริหารกิจการอย่างยั่งยืน", "โครงการ<_>ypc<_>จึงนับเป็นการสร้างความร่วมมือระหว่างภาครัฐและภาคเอกชนในพื้นที่อย่างเป็นรูปธรรม<_>อันจะช่วยให้เกิดการทำงานอย่างบูรณาการ<_>เข้าใจถึงความต้องการและข้อจำกัดของพื้นที่<_>เพื่อร่วมกันขับเคลื่อนการพัฒนาจังหวัดให้ไปในทิศทางเดียวกัน<_>โดยมุ่งเน้นประโยชน์และความต้องการของทุกภาคส่วนในพื้นที่เป็นสำคัญ"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกฯ<_>พล.อ.ประวิตรฯ<_>ลงพื้นที่<_>จ.กำแพงเพชร<_>ติดตามงานขยายแหล่งน้ำและที่ดินทำกิน", "content": ["รองนายกฯ<_>พล.อ.ประวิตรฯ<_>ลงพื้นที่<_>จ.กำแพงเพชร<_>ติดตามงานขยายแหล่งน้ำและที่ดินทำกิน", "เน้นย้ำทุกหน่วยงานพร้อมรับมือฤดูฝนและฝนทิ้งช่วงทั่วประเทศ", "วันนี้<_>(29<_>พฤษภาคม<_>2566)<_>เวลา<_>09.30<_>น.<_>พลเอกประวิตร<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>พร้อมคณะ<_>ลงพื้นที่จังหวัดกำแพงเพชร<_>ตรวจความคืบหน้าขยายแหล่งน้ำ<_>เตรียมความพร้อมรับมือฤดูฝนและฝนทิ้งช่วง<_>พร้อมมอบที่ดินทำกินกับประชาชนตามนโยบายรัฐบาล", "โดยรองนายกฯ<_>ได้เดินทางตรวจติดตามการพัฒนาแหล่งน้ำแก้มลิงดงขวัญ<_>ตำบลหนองปลิง<_>อำเภอเมือง<_>เพื่อติดตามความคืบหน้าการพัฒนาแหล่งน้ำแก้มลิงดงขวัญ<_>สำหรับการพึ่งพาตนเองรองรับพื้นที่รับประโยชน์<_>1,600<_>ไร่<_>ต่อจากนั้น<_>ได้เดินทางไป<_>โรงเรียนพรานกระต่ายพิทยาคม<_>ตำบลถ้ำกระต่ายทอง<_>อำเภอพรานกระต่าย<_>เพื่อรับฟังความคืบหน้าการแก้ปัญหาที่ดินทำกินให้กับประชาชนในพื้นที่<_>พร้อมทั้งได้มอบสมุดประจำตัวให้กับผู้ได้รับการคัดเลือกให้ทำกินในชุมชนตามนโยบายของรัฐบาล<_>ในลักษณะแปลงรวมพื้นที่ป่าสงวนแห่งชาติ<_>“ป่าเขาเขียว<_>ป่าเขาสว่างและป่าคลองห้วยทราย”", "รองนายกฯ<_>ได้พบปะรับฟังปัญหาจากประชาชนในพื้นที่<_>พร้อมกล่าวชื่นชมการทำงานของ<_>สำนักงานทรัพยากรน้ำแห่งชาติ<_>(สทนช)<_>และ<_>คณะกรรมการนโยบายที่ดินแห่งชาติ<_>(คทช)<_>ถึงความคืบหน้าการขับเคลื่อนบริหารจัดการน้ำและการแก้ปัญหาที่ดินทำกินตามนโยบายของรัฐบาล<_>ซึ่งถือเป็นการเริ่มต้นฐานรากการแก้ปัญหาน้ำที่มีพัฒนาการไปมากในภาพรวม", "นอกจากนี้รองนายกฯ<_>ได้กำชับ<_>สทนช.<_>มท.<_>และ<_>กรมชลประทาน<_>รวมทั้งส่วนราชการที่เกี่ยวข้อง<_>ให้รับฟังปัญหาและความต้องการของประชาชน<_>โดยผนวกเป็นข้อมูล<_>จัดทำแผนพัฒนาแหล่งน้ำและบริหารจัดการน้ำแบบมีส่วนร่วมกัน<_>โดยเฉพาะหลายพื้นที่<_>ยังขาดแคลนน้ำเพื่อการเกษตร<_>ต้องการแหล่งน้ำ<_>จึงต้องมีแผนพัฒนาแหล่งน้ำเพิ่มเติม<_>เป็นแหล่งน้ำสำรอง<_>เพื่อจัดสรรกระจายการใช้น้ำอย่างทั่วถึงและลดความเสี่ยงการขาดแคลนน้ำ<_>ดังเช่น<_>โครงการแก้มลิงหนองดงขวัญ<_>ที่ต้องดำเนินการเร่งด่วน<_>เพื่อช่วยเหลือเกษตรกรกว่า<_>1,600<_>ไร่<_>โดยรองนายกฯ<_>เน้นย้ำว่า<_>ปัจจุบัน<_>กำลังเริ่มเข้าสู่ฤดูฝนแล้ว<_>ขอให้ทุกหน่วยงานที่เกี่ยวข้อง<_>เร่งรัดปฏิบัติ<_>12<_>มาตรการรับมือฤดูฝนไปพร้อมกัน<_>โดยให้ความสำคัญกับการใช้ประโยชน์จากบทเรียนแต่ละพื้นที่ให้เป็นประโยชน์<_>ทั้งนี้จว.กำแพงเพชร<_>ยังมีพื้นที่เสี่ยงภัยแล้ง<_>และประสบอุทกภัย<_>สองฝั่งแม่น้ำปิง<_>ที่ต้องดำเนินการและเฝ้าระวัง<_>เพื่อลดความเสียหายและความเดือดร้อนของประชาชนแบบมีส่วนร่วมไปพร้อมกัน", "สำหรับการแก้ปัญหาที่ดินทำกินและความเหลื่อมล้ำการถือครองที่ดิน<_>รองนายกฯ<_>ได้เน้นย้ำให้<_>คทช.<_>เดินหน้า<_>มุ่งเน้นการกระจายถือครองที่ดิน<_>โดยคำนึงความสมดุล<_>ระหว่างการอนุรักษ์และการใช้ประโยชน์ที่ดินอย่างยั่งยืน<_>เพื่อประโยชน์สูงสุดของการบริหารจัดการที่ดิน<_>ที่เป็นรูปธรรมทั้งทางเศรษฐกิจและสังคม<_>ขณะเดียวกัน<_>ขอให้องค์กรปกครองท้องถิ่นเสริมแข็งแกร่งพัฒนาอาชีพ<_>และสาธารณูปโภคพื้นฐานในทุกมิติไปพร้อมกัน<_>เพื่อพัฒนาคุณภาพชีวิตชุมชนใหม่<_>ให้เข้มแข็งและยืนอยู่ได้ด้วยตนเอง"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คำกล่าว<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>ในโอกาสจัดกิจกรรมเสริมสร้างความรู้เครือข่ายเด็กและเยาวชนต่อต้านการทุจริตในพื้นที่เขตทุ่งครุ<_>วันจันทร์ที่<_>29<_>พฤษภาคม<_>2566", "content": ["คำกล่าว<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>ในโอกาสจัดกิจกรรมเสริมสร้างความรู้เครือข่ายเด็กและเยาวชนต่อต้านการทุจริตในพื้นที่เขตทุ่งครุ<_>วันจันทร์ที่<_>29<_>พฤษภาคม<_>2566", "คำกล่าว<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี", "ในโอกาสจัดกิจกรรมเสริมสร้างความรู้เครือข่ายเด็กและเยาวชนต่อต้านการทุจริตในพื้นที่เขตทุ่งครุ", "สวัสดีลูกหลานเครือข่ายเยาวชนต่อต้านทุจริตทุกคน", "ผมขอชื่นชมในความมุ่งมั่น<_>ตั้งใจ<_>ทุ่มเททั้งกำลังกาย<_>กำลังใจ<_>กำลังความคิด<_>และเสียสละเวลาของเยาวชนของชาติทุกคน<_>เพื่อร่วมกันเป็นส่วนหนึ่งที่สำคัญของ<_>“พลังทางสังคม”<_>สร้างคุณประโยชน์ต่อบ้านเมือง<_>อีกทั้งเป็น<_>“พลเมืองคุณภาพ”<_>ในการช่วยขับเคลื่อนงานด้านการป้องกันและปราบปรามการทุจริตของประเทศไทย", "การต่อต้านการทุจริตคอร์รัปชันเป็นมากกว่า<_>“หน้าที่”<_>ของคนไทยทุกคน<_>แต่เป็น<_>“จิตสำนึก”<_>ขั้นพื้นฐาน<_>ไม่ว่าจะเป็นเด็ก<_>หรือผู้ใหญ่<_>กิจกรรมในวันนี้<_>ถือเป็นนิมิตหมายที่ดี<_>และทรงพลัง<_>แสดงให้เห็นว่า<_>“เมล็ดพันธุ์”<_>แห่งค่านิยมและจิตสำนึกต่อต้านการทุจริต<_>ที่รัฐบาลพยายามปลูกฝังมาโดยตลอด<_>และต่อเนื่องนั้นได้เจริญงอกงามและแข็งแรง<_>ทั้งใน<_>“ความคิดและการกระทำ”<_>ท่ามกลางเด็กและเยาวชนของชาติแล้ว<_>ซึ่งผมหวังเป็นอย่างยิ่งว่าสภาพัฒนาเยาวชนกรุงเทพมหานคร<_>พร้อมทั้งเครือข่ายเยาวชนในเขตอื่น<_>ๆ<_>จะร่วมเป็นกำลังสำคัญในการส่งต่อความรู้<_>ความคิดและสร้างจิตสำนึก<_>“คนไทย<_>ไม่ยอมรับ<_>ไม่เพิกเฉย<_>และจะไม่ทนต่อการทุจริต”<_>ทั้งในลักษณะ<_>เรียกรับ<_>และเสนอให้<_>เพื่ออำนวยความสะดวก<_>โดยปฏิเสธ<_>ไม่ให้เกิดขึ้นในสังคมไทยอีกต่อไป", "สุดท้ายนี้<_>ผมขอเป็นส่วนหนึ่ง<_>และเป็นแรงสนับสนุน<_>ให้เครือข่ายเยาวชนต่อต้านทุจริต<_>ประสบความสำเร็จ<_>“ภารกิจสำคัญ”<_>นี้<_>และขออวยพรให้ทุกคน<_>มีกำลังกายที่สมบูรณ์แข็งแรง<_>มีกำลังใจที่เข้มแข็ง<_>และใช้กำลังความคิดที่สร้างสรรค์<_>ให้เกิดประโยชน์สูงสุดต่อสังคม<_>ตลอดจนขอให้การจัดกิจกรรมในวันนี้เป็นไปด้วยความเรียบร้อย<_>บรรลุวัตถุประสงค์ตามที่ตั้งใจไว้ทุกประการ", "สวัสดีครับ"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงยุติธรรม<_>ประชุมคณะกรรมการสถาบันเพื่อการยุติธรรมแห่งประเทศไทย<_>ครั้งที่<_>๓/๒๕๖๖", "content": ["กระทรวงยุติธรรม<_>ประชุมคณะกรรมการสถาบันเพื่อการยุติธรรมแห่งประเทศไทย<_>ครั้งที่<_>๓/๒๕๖๖", "ในวันจันทร์ที่<_>๒๙<_>พฤษภาคม<_>๒๕๖๖<_>เวลา<_>๑๓.๓๐<_>น.<_>นางพงษ์สวาท<_>กายอรุณสุทธิ์<_>ปลัดกระทรวงยุติธรรม<_>เข้าร่วมการประชุมคณะกรรมการสถาบันเพื่อการยุติธรรมแห่งประเทศไทย<_>ครั้งที่<_>๓/๒๕๖๖<_>โดยมี<_>ศาสตราจารย์พิเศษ<_>เข็มชัย<_>ชุติวงศ์<_>ประธานกรรมการสถาบันเพื่อการยุติธรรมแห่งประเทศไทย<_>เป็นประธานการประชุม<_>พร้อมด้วยคณะกรรมการฯ<_>เจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมประชุม<_>ณ<_>ห้องประชุมคณะกรรมการสถาบันเพื่อการยุติธรรมแห่งประเทศไทย<_>ชั้น<_>๕<_>อาคารสถาบันเพื่อการยุติธรรมแห่งประเทศไทย<_>(องค์การมหาชน)<_>ถนนแจ้งวัฒนะ<_>กรุงเทพมหานคร", "ที่ประชุมได้พิจารณาแต่งตั้งผู้ทรงคุณวุฒิพิเศษของสถาบันเพื่อการยุติธรรมแห่งประเทศไทย<_>การแต่งตั้งที่ปรึกษาคณะกรรมการตรวจสอบ<_>กฎบัตรของคณะกรรมการตรวจสอบ<_>สถาบันเพื่อการยุติธรรมแห่งประเทศไทย<_>การขออนุมัติแผนปฏิบัติการและงบประมาณ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>๒๕๖๖<_>(ฉบับปรับปรุง)<_>และขออนุมัติเปลี่ยนแปลงรายละเอียดตัวชี้วัด", "นอกจากนี้<_>ที่ประชุมได้รับทราบการรายงานผลการดำเนินงานของคณะทำงานเฉพาะกิจด้านยุทธศาสตร์<_>เพื่อความยั่งยืนของสถาบันเพื่อการยุติธรรมแห่งประเทศไทย<_>การรายงานผลการดำเนินการตามตัวชี้วัดการประเมินองค์การมหาชน<_>ประจำปีงบประมาณ<_>พ.ศ.<_>๒๕๖๖<_>ของสถาบันเพื่อการยุติธรรมแห่งประเทศไทย<_>(รอบระยะเวลา<_>๖<_>เดือน)<_>ระหว่างเดือนตุลาคม<_>๒๕๖๕<_>–<_>เดือนมีนาคม<_>๒๕๖๖)<_>การรายงานผลการดำเนินงานด้านบริหารจัดการตามแบบประเมินองค์การมหาชน<_>ของสถาบันเพื่อการยุติธรรมแห่งประเทศไทย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>๒๕๖๖<_>ไตรมาสที่<_>๒<_>(ระหว่างเดือนมกราคม<_>-<_>เดือนมีนาคม<_>๒๕๖๖)<_>และการรายงานผลการดำเนินโครงการ<_>restart<_>academy"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงมหาดไทย<_>นำภาคีเครือข่ายถวายสักการะพระอนุสาวรีย์สมเด็จเจ้าฟ้า<_>ฯ<_>กรมหลวงนราธิวาสราชนครินทร์<_>เนื่องในโอกาสการจัดกิจกรรมเฉลิมพระเกียรติวาระครบรอบ<_>100<_>ปี<_>วันประสูติ", "content": ["ปลัดกระทรวงมหาดไทย<_>นำภาคีเครือข่ายถวายสักการะพระอนุสาวรีย์สมเด็จเจ้าฟ้า<_>ฯ<_>กรมหลวงนราธิวาสราชนครินทร์<_>เนื่องในโอกาสการจัดกิจกรรมเฉลิมพระเกียรติวาระครบรอบ<_>100<_>ปี<_>วันประสูติ", "ปลัดกระทรวงมหาดไทยนำภาคีเครือข่ายถวายสักการะพระอนุสาวรีย์<_>สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>เนื่องในโอกาสการจัดกิจกรรมเฉลิมพระเกียรติวาระครบรอบ<_>100<_>ปี<_>วันประสูติ<_>ด้วยความจงรักภักดีและน้อมรำลึกในพระกรุณาธิคุณ", "ปลัดกระทรวงมหาดไทยนำภาคีเครือข่ายถวายสักการะพระอนุสาวรีย์<_>สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>เนื่องในโอกาสการจัดกิจกรรมเฉลิมพระเกียรติวาระครบรอบ<_>100<_>ปี<_>วันประสูติ<_>สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>ด้วยความจงรักภักดีและน้อมรำลึกในพระกรุณาธิคุณ", "วันนี้<_>(28<_>พ.ค.<_>66)<_>เวลา<_>08.30<_>น.<_>ณ<_>ที่ว่าการอำเภอกัลยาณิวัฒนา<_>จังหวัดเชียงใหม่<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานพิธีถวายสักการะพระอนุสาวรีย์<_>สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>เนื่องในโอกาสการจัดกิจกรรมเฉลิมพระเกียรติวาระครบรอบ<_>100<_>ปี<_>วันประสูติ<_>สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>โดยมี<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายวราพงษ์<_>เกียรตินิยมรุ่ง<_>ที่ปรึกษาด้านวิศวกรรมสำรวจ<_>กรมที่ดิน<_>นายรัฐพล<_>นราดิศร<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>ว่าที่ร้อยเอก<_>ธีรพงศ์<_>ครุธดิลกานันท์<_>รองอธิบดีกรมโยธาธิการและผังเมือง<_>นายวีรพงศ์<_>ฤทธิ์รอด<_>รองผู้ว่าราชการจังหวัดเชียงใหม่<_>นายวรศักดิ์<_>พานทอง<_>นายอำเภอกัลยาณิวัฒนา<_>หัวหน้าส่วนราชการ<_>นายพิชัย<_>เลิศพงศ์อดิศร<_>นายกองค์การบริหารส่วนจังหวัดเชียงใหม่<_>ข้าราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>นักเรียน<_>และประชาชน<_>ร่วมพิธี", "ภายหลังจากเสร็จพิธี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ปลูกพันธุ์ไม้บริเวณสนามหน้าที่ว่าการอำเภอกัลยาณิวัฒนา<_>ได้แก่<_>1)<_>\"ต้นรวงผึ้ง\"<_>ต้นไม้ประจำพระองค์พระบาทสมเด็จพระเจ้าอยู่หัว<_>เพราะดอกมีสีเหลือง<_>ซึ่งเป็นสีประจำวันเฉลิมพระชนมพรรษา<_>มีลักษณะเป็นไม้หอมที่มีถิ่นกำเนิดในประเทศไทย<_>พบมากในป่าทางภาคเหนือ<_>เป็นพันธุ์ไม้จำพวกเดียวกับปอกระเจาและตะขบฝรั่ง<_>โดยมีดอก<_>คือ<_>\"ดอกรวงผึ้ง\"<_>จะเบ่งบานในช่วงเดือนกรกฎาคมถึงสิงหาคม<_>ผลิดอกได้นาน<_>7-10<_>วัน<_>เมื่อดอกสีเหลืองบานพร้อมกันทั้งต้น<_>จะดูงดงามอร่ามตา<_>และส่งกลิ่นหอมตลอดทั้งวัน<_>และ<_>2)<_>\"ต้นสนสองใบ\"<_>เรียกภาษาปกากะญาว่า<_>โชซู<_>มีลักษณะเป็นไม้ยืนต้นขนาดกลางถึงใหญ่<_>ไม่ผลัดใบ<_>ลำต้นตรง<_>เมื่ออายุน้อยรูปทรงคล้ายกรวยคว่ำ<_>เมื่ออายุมากขึ้นเรือนพุ่มแผ่กว้างออก<_>เปลือกลำต้นสีค่อนข้างดำหรือน้ำตาลปนดำ<_>และหนา<_>อาจมีความหนาถึง<_>6-8<_>ซม.<_>เปลือกแตกเป็นร่องลึกตามความยาวของลำต้น<_>และมีรอยทางขวางเป็นระยะ<_>ๆ<_>เมื่อโตเต็มที่อายุ<_>80-90<_>ปี<_>มีความสูงประมาณ<_>20-40<_>เมตร<_>ขนาดเส้นผ่าศูนย์กลาง<_>ประมาณ<_>50-110<_>เซนติเมตร<_>เปลือกหนา<_>มีสีนํ้าตาลเข้มจนถึงดำคลํ้า<_>เปลือกแตกเป็นร่องลึก<_>พบได้เฉพาะในพื้นที่เขาสูง<_>ทำประโยชน์ในหลายด้าน<_>อาทิ<_>เนื้อไม้ใช้ในการก่อสร้าง<_>น้ำยางใช้สำหรับการทำสบู่<_>ยารักษาโรค<_>รวมถึงน้ำมันสนใช้ในอุตสาหกรรมต่าง<_>ๆ<_>หลากหลายชนิด", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ทรงพระกรุณาโปรดเกล้าฯ<_>พระราชทานชื่อ<_>\"อำเภอกัลยาณิวัฒนา”<_>และทรงลงพระปรมาภิไธยในพระราชกฤษฎีกาตั้งอำเภอกัลยาณิวัฒนา<_>จังหวัดเชียงใหม่<_>ประกาศในราชกิจจานุเบกษา<_>มีผลใช้บังคับตั้งแต่วันที่<_>26<_>ธันวาคม<_>2552<_>โดยมีเหตุผลการประกาศจัดตั้งความว่า<_>\"...โดยที่ตำบลแจ่มหลวง<_>ตำบลบ้านจันทร์<_>และตำบลแม่แดด<_>อำเภอแม่แจ่ม<_>จังหวัดเชียงใหม่<_>มีท้องที่กว้างขวาง<_>มีชุมชนและชุมนุมการค้าหนาแน่น<_>มีสภาพเจริญขึ้นกว่าเดิมมาก<_>แต่เนื่องจากมีภูมิประเทศตั้งอยู่ห่างไกล<_>ทำให้ประชาชนไม่ได้รับความสะดวกในการติดต่อราชการ<_>สมควรแยกตำบลดังกล่าวออกจากอำเภอแม่แจ่ม<_>จังหวัดเชียงใหม่<_>และรวมตั้งเป็น<_>\"อำเภอกัลยาณิวัฒนา<_>จังหวัดเชียงใหม่\"<_>เพื่อประโยชน์แก่การปกครอง<_>การให้บริการของรัฐ<_>ความสะดวกของประชาชน<_>และเพื่อส่งเสริมให้ท้องที่มีความเจริญยิ่งขึ้น<_>ตลอดจนเพื่อเป็นการเทิดพระเกียรติสมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>จึงจำเป็นต้องตราพระราชกฤษฎีกานี้", "\"อำเภอกัลยาณิวัฒนา<_>จังหวัดเชียงใหม่<_>เป็นอำเภอลำดับที่<_>25<_>ของจังหวัดเชียงใหม่<_>และอันดับที่<_>878<_>ของประเทศไทย<_>มีเขตการปกครอง<_>22<_>หมู่บ้าน<_>3<_>ตำบล<_>คือ<_>ตำบลบ้านจันทร์<_>ตำบลแจ่มหลวง<_>และตำบลแม่แดด<_>มีประชากรประมาณ<_>4,550<_>ครัวเรือน<_>12,944<_>คน<_>ประกอบด้วยชุมชนชาวเขาหลายเผ่า<_>เช่น<_>ปกาเกอะญอ<_>ม้ง<_>ลีซอ<_>เป็นต้น<_>ส่วนใหญ่ประกอบอาชีพทำไร่<_>ทำนา<_>ทำสวน<_>และการทอผ้าเป็นอาชีพเสริม\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้กล่าวอีกว่า<_>สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>ทรงประกอบพระกรณียกิจนานัปการ<_>ด้วยพระปณิธานอันแน่วแน่<_>โดยทรงยึดมั่นในคุณค่าของมนุษย์<_>และศักยภาพของการพัฒนา<_>จึงทรงงาน<_>และทรงอุปถัมภ์กิจการทั้งปวงที่เกี่ยวข้องกับด้านการศึกษา<_>ด้านวิทยาศาสตร์ประยุกต์<_>การแพทย์และการสาธารณสุข<_>ด้านสังคมสงเคราะห์<_>ด้านสัมพันธไมตรี<_>การสื่อสาร<_>การแลกเปลี่ยนทางวัฒนธรรม<_>ด้านการศาสนาและศิลปวัฒนธรรมที่เป็นประโยชน์ต่อสาธารณชนและพสกนิกรชาวไทย<_>โดยในการประชุมสมัยสามัญขององค์การยูเนสโก<_>ครั้งที่<_>41<_>ที่สำนักงานใหญ่องค์การยูเนสโก<_>กรุงปารีส<_>ประเทศฝรั่งเศส<_>ระหว่างวันที่<_>9<_>-<_>24<_>พฤศจิกายน<_>2564<_>ได้มีมติรับรอง<_>ยกย่องพระเกียรติคุณสมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>ในฐานะบุคคลสำคัญทางประวัติศาสตร์ของโลก<_>ในปีพุทธศักราช<_>2565<_>-<_>2566<_>ด้านการศึกษา<_>ด้านวิทยาศาสตร์พื้นฐานและคณิตศาสตร์<_>และด้านวัฒนธรรม", "\"กระทรวงมหาดไทย<_>น้อมรำลึกในพระกรุณาธิคุณ<_>จึงได้ร่วมกับส่วนราชการและหน่วยงานรัฐวิสาหกิจในสังกัดตลอดจนภาคีเครือข่ายจัดกิจกรรมเฉลิมฉลองวาระครบรอบ<_>100<_>ปีวันประสูติของสมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>(100th<_>anniversary<_>of<_>the<_>birth<_>of<_>her<_>royal<_>highness<_>princess<_>galyani<_>vadhana<_>krom<_>luang<_>naradhiwas<_>rajanagarindra)<_>ณ<_>พื้นที่อำเภอกัลยาณิวัฒนา<_>อำเภอที่<_>878<_>ของประเทศไทย<_>อำเภอแห่งความสุขที่ยั่งยืนที่พสกนิกรทุกคนต่างน้อมรำลึกในพระกรุณาธิคุณ<_>เช่น<_>การปรับปรุงภูมิทัศน์บริเวณโดยรอบพระอนุสาวรีย์<_>สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>ที่ว่าการอำเภอกัลยาณิวัฒนา<_>การปรับปรุงห้องสมุดโรงเรียนมัธยมกัลยาณิวัฒนาเฉลิมพระเกียรติ<_>การส่งเสริมการพึ่งพาตนเองด้วยหลักปรัชญาของเศรษฐกิจพอเพียงให้แก่นักเรียน<_>เด็ก<_>และเยาวชน<_>ผ่านโครงการ<_>\"1<_>หมู่บ้าน<_>1<_>ทางนี้มีผลผู้คนรักกัน\"<_>และโครงการ<_>\"บ้านนี้มีรักปลูกผักกินเอง\"<_>การส่งเสริมการอนุรักษ์ทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>และการเสริมสร้างความรักสามัคคี<_>หวงแหน<_>สืบสาน<_>รักษา<_>ศิลปวัฒนธรรม<_>ประเพณีท้องถิ่น<_>และโครงการปรับปรุงซ่อมแซมบ้านพักกลุ่มคนพิการในพื้นที่<_>เป็นต้น<_>อันเป็นการน้อมนำแนวพระดำริที่สะท้อนผ่านพระกรณียกิจนานัปการที่ได้ทรงบำเพ็ญด้วยพระวิริยะอุตสาหะ<_>ตรากตรำพระวรกาย<_>เพื่อความร่มเย็นเป็นสุขของพสกนิกรชาวไทย<_>ด้วยน้ำพระทัยที่เปี่ยมด้วยพระเมตตา<_>ทรงเป็นแบบอย่างแก่พสกนิกรในการปฏิบัติตามหลักธรรมคำสอนทางศาสนา<_>เป็นที่ซาบซึ้งและประทับอยู่ในดวงใจของพสกนิกรทุกศาสนิก<_>รวมทั้งด้านการศึกษา<_>ทรงส่งเสริมการเข้าถึงการศึกษาสำหรับคนยากจน<_>และเด็กที่มีความต้องการพิเศษ<_>ศูนย์พัฒนาเด็กปฐมวัย<_>โรงเรียนระดับประถมศึกษาและมัธยมศึกษาบนภูเขาและเกาะที่ห่างไกล<_>การสังคมสงเคราะห์ไว้ในพระอุปถัมภ์เป็นจำนวนมาก<_>และทรงพระนิพนธ์และรวบรวมเรียบเรียงหนังสืออันทรงคุณค่าด้านประวัติศาสตร์และด้านอื่น<_>ๆ<_>ไว้จำนวนมาก<_>เป็นอาทิ<_>ก่อให้เกิดประโยชน์แก่ประเทศชาติและประชาชนอย่างใหญ่หลวง\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>เนื่องในโอกาสวาระครบรอบ<_>100<_>ปี<_>วันประสูติ<_>สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>กระทรวงมหาดไทย<_>ขอเชิญชวนพี่น้องประชาชนคนไทยทุกคน<_>ร่วมน้อมรำลึกในพระกรุณาธิคุณของพระองค์ที่ทรงมีต่อปวงพสกนิกรอย่างอเนกอนันต์<_>อันเป็นคุณงามความดีจะสถิตอยู่ในดวงใจของปวงชนชาวไทยตราบชั่วกาลนาน<_>ด้วยการมุ่งมั่นทำความดีเพื่อเป็นการปฏิบัติบูชาในทุกวัน<_>เริ่มตั้งแต่เดือนพฤษภาคมซึ่งเป็นเดือนแห่งการเฉลิมฉลองวาระพิเศษนี้ไปตลอดทั้งปี<_>2566<_>และตลอดไป<_>เพื่อยังความผาสุก<_>และประโยชน์สุขของสังคมไทยอย่างยั่งยืน"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>มอบนโยบายขับเคลื่อนกิจกรรมเฉลิมพระเกียรติ<_>100<_>ปีวันประสูติสมเด็จเจ้าฟ้าฯ<_>กรมหลวงนราธิวาสราชนครินทร์<_>และพบปะส่วนราชการ<_>ผู้นำท้องที่<_>ท้องถิ่น<_>และภาคีเครือข่าย<_>ในพื้นที่", "content": ["ปลัด<_>มท.<_>มอบนโยบายขับเคลื่อนกิจกรรมเฉลิมพระเกียรติ<_>100<_>ปีวันประสูติสมเด็จเจ้าฟ้าฯ<_>กรมหลวงนราธิวาสราชนครินทร์<_>และพบปะส่วนราชการ<_>ผู้นำท้องที่<_>ท้องถิ่น<_>และภาคีเครือข่าย<_>ในพื้นที่", "ปลัด<_>มท.<_>มอบนโยบายขับเคลื่อนกิจกรรมเฉลิมพระเกียรติ<_>100<_>ปีวันประสูติสมเด็จเจ้าฟ้าฯ<_>กรมหลวงนราธิวาสราชนครินทร์<_>และพบปะส่วนราชการ<_>ผู้นำท้องที่<_>ท้องถิ่น<_>และภาคีเครือข่าย<_>ในพื้นที่<_>อ.กัลยาณิวัฒนา<_>เน้นย้ำ<_>ทุกคนร่วมถวายความจงรักภักดีผ่านการปฏิบัติบูชาฯ", "ปลัด<_>มท.<_>มอบนโยบายขับเคลื่อนกิจกรรมเฉลิมพระเกียรติ<_>100<_>ปีวันประสูติสมเด็จเจ้าฟ้าฯ<_>กรมหลวงนราธิวาสราชนครินทร์<_>และพบปะส่วนราชการ<_>ผู้นำท้องที่<_>ท้องถิ่น<_>และภาคีเครือข่าย<_>ในพื้นที่อำเภอกัลยาณิวัฒนา<_>เน้นย้ำ<_>ชาวอำเภอกัลยาณิวัฒนาทุกคนร่วมกับท่านนายอำเภอร่วมถวายความจงรักภักดีผ่านการปฏิบัติบูชาเพื่อให้เกิดสิ่งที่ดีงามความสุขที่ยั่งยืนต่อส่วนรวม", "วันนี้<_>(28<_>พ.ค.<_>66)<_>เวลา<_>09.00<_>น.<_>ที่ห้องประชุมที่ว่าการอำเภอกัลยาณิวัฒนา<_>อ.กัลยาณิวัฒนา<_>จ.เชียงใหม่<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการประชุมมอบนโยบายการปฏิบัติราชการและการจัดกิจกรรมเนื่องในวาระครบรอบ<_>100<_>ปี<_>วันประสูติ<_>สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>โดยได้รับเมตตาจากท่านเจ้าคุณพระวิมลมุนี<_>เจ้าอาวาสวัดศรีโสดา<_>พระอารามหลวง<_>เจ้าคณะอำเภอกัลยาณิวัฒนา<_>พระครูวีรศาสน์ธำรง<_>เลขานุการเจ้าคณะอำเภอกัลยาณิวัฒนา<_>ผู้ช่วยเจ้าอาวาสวัดศรีโสดา<_>พระอารามหลวง<_>พระครูจันทรกิจจารักษ์<_>เจ้าอาวาสวัดจันทร์<_>เจ้าคณะตำบลบ้านจัน-แจ่มหลวง<_>พระครูพิศิษฏ์พัฒนสาร<_>เจ้าคณะตำบลแม่แดด-แจ่มหลวง<_>และเจ้าอาวาสวัดห้วยบง<_>ร่วมประชุม<_>โดยมี<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายวราพงษ์<_>เกียรตินิยมรุ่ง<_>ที่ปรึกษาด้านวิศวกรรมสำรวจ<_>กรมที่ดิน<_>ว่าที่ร้อยเอก<_>ธีรพงศ์<_>ครุธดิลกานันท์<_>รองอธิบดีกรมโยธาธิการและผังเมือง<_>นายรัฐพล<_>นราดิศร<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายพิชัย<_>เลิศพงศ์อดิศร<_>นายกองค์การบริหารส่วนจังหวัดเชียงใหม่<_>รศ.วรวรรณ<_>โรจนไพบูลย์<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>ผศ.พิเชฐ<_>โสวิทยสกุล<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>นายวีรพงศ์<_>ฤทธิ์รอด<_>รองผู้ว่าราชการจังหวัดเชียงใหม่<_>หัวหน้าส่วนราชการ<_>หัวหน้าหน่วยงานรัฐวิสาหกิจสังกัดกระทรวงมหาดไทยในพื้นที่จังหวัดเชียงใหม่<_>นายวรศักดิ์<_>พานทอง<_>นายอำเภอกัลยาณิวัฒนา<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้นำศาสนา<_>ประชาชน<_>กลุ่มเกษตรกร<_>กลุ่มผู้ประกอบการ<_>ในพื้นที่อำเภอกัลยาณิวัฒนา<_>ร่วมรับฟัง", "พระวิมลมุนี<_>เจ้าอาวาสวัดศรีโสดา<_>พระอารามหลวง<_>เจ้าคณะอำเภอกัลยาณิวัฒนา<_>กล่าวสัมโมทนียกถา<_>ความว่า<_>\"วันนี้เป็นวันมงคลที่กระทรวงมหาดไทย<_>ได้จัดกิจกรรมเฉลิมพระเกียรติเนื่องในโอกาสวาระครบ<_>100<_>ปีวันประสูติ<_>สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>ซึ่งพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ทรงพระกรุณาโปรดเกล้าฯ<_>พระราชทานชื่อ<_>\"อำเภอกัลยาณิวัฒนา”<_>ให้เป็นชื่ออำเภอที่<_>878<_>ของประเทศไทย<_>โดยคำว่า<_>\"วัฒนา\"<_>แปลว่า<_>เจริญ<_>คือ<_>พัฒนา<_>\"กัลยา\"<_>แปลว่า<_>ดี<_>คือ<_>คนดี<_>งาม<_>คือ<_>จิตใจงาม<_>ง่าย<_>คือ<_>ว่านอนสอนง่าย<_>แปลโดยรวมว่า<_>\"เป็นอำเภอที่ประชาชนได้รับการพัฒนาคุณภาพชีวิต<_>ทางด้านร่างกาย<_>จิตใจ<_>ให้มั่นคงแข็งแรง<_>อย่างมั่นคง<_>มั่งคั่ง<_>และยั่งยืน\"<_>ดังพุทธพจน์<_>กลฺยาณสีโล<_>มีศีลที่มีธรรม<_>กลฺยาณจิตฺโต<_>จิตใจดี<_>กลฺยาณปญฺโญ<_>ปัญญางาม<_>โดยในด้านการพัฒนานั้น<_>ชาวกัลยาณิวัฒนาอยู่อย่างพอเพียงและพึ่งพาตนเอง<_>ซึ่งคณะสงฆ์ได้มีส่วนร่วมในการพัฒนาสังคมชาวอำเภอกัลยาณิวัฒนา<_>ใช้วิถีทางของศาสนาช่วยสร้างพลเมืองที่ดีของชาติ<_>ศาสนิกที่ดีของศาสนา<_>และพสกนิกรที่ดีของสถาบันพระมหากษัตริย์<_>โดยมุ่งหวังทำให้ชาวบ้านอยู่เย็นเป็นสุข<_>จึงได้บูรณาการกับทุกภาคส่วน<_>ภายใต้การนำของนายอำเภอผู้นำการบูรณาการร่วมกับทุกภาคีเครือข่ายด้วยหลักการ<_>\"ร่วมด้วยช่วยกัน\"<_>เพราะอำเภอกัลยาณิวัฒนาสูงส่ง<_>ประชาชนมีจิตใจดีงาม<_>บรรพชนเขาสอนมาดี<_>สูงล้ำด้วยสภาพภูมิประเทศ<_>ภูเขาสูงเสียดฟ้า<_>อากาศดี<_>และสูงสุด<_>คือ<_>เป็นอำเภอหนึ่งเดียวของประเทศไทยที่เป็นพระนามของสมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ชาวอำเภอกัลยาณิวัฒนาโชคดีที่ได้รับ<_>พระมหากรุณาธิคุณ<_>ใช้พระนามของสมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>อันเป็นหลักชัยเป็นที่พึ่ง<_>จนกระทั่งทางราชการ<_>ได้ประกาศจัดตั้งให้เป็นอำเภอที่<_>878<_>ของประเทศไทย<_>แยกมาจากอำเภอแม่แจ่ม<_>ยกเป็นอำเภอเฉลิมพระเกียรติ<_>จนทำให้พี่น้องประชาชนสามารถเข้าถึงบริการภาครัฐได้ง่ายขึ้น<_>ด้วยพระบารมีของพระองค์ท่าน<_>นอกจากนี้พระองค์ทรงมีคุณูปการกับประชาชนชาวไทยมากมาย<_>ทั้งทางด้านการพัฒนาคุณภาพชีวิต<_>การสาธารณสุข<_>สมาคม<_>การส่งเสริมการเรียนรู้ภาษาฝรั่งเศส<_>การเรียนรู้ประวัติศาสตร์<_>โดยแม้เสด็จไปพื้นที่ใดก็จะต้องศึกษาประวัติของพื้นที่ไว้ล่วงหน้าเพื่อเมื่อเดินทางไปแล้วจะสามารถเพิ่มพูนองค์ความรู้การเดินทางในพื้นที่เพิ่มมากขึ้น<_>นอกจากนี้พระองค์ยังทรงมีคุณูปการกับเด็กยากไร้<_>โดยทรงเป็นองค์ประธานผู้ก่อตั้งมูลนิธิร่วมจิตต์น้อมเกล้าฯ<_>เพื่อเยาวชนในพระบรมราชินูปถัมภ์<_>เพื่อทำให้เด็กยากจนยากไร้ได้มีโอกาสทางการศึกษาผ่านการให้ทุนการศึกษาต่อเนื่อง<_>และมีระบบดูแลช่วยเหลือนักเรียน<_>เอาใจใส่นักเรียนในเชิงคุณภาพ<_>โดยมีผู้ว่าราชการจังหวัดเป็นประธานกรรมการระดับจังหวัด<_>และมีนายอำเภอเป็นผู้ช่วยเหลือท่านผู้ว่าราชการจังหวัดในการดูแลช่วยเหลือเด็กผู้ยากไร้ที่อำเภอ<_>ซึ่งปัจจุบันมูลนิธิฯ<_>ยังคงดำเนินกิจการสืบมา<_>โดยได้รับพระกรุณาธิคุณจากพระเจ้าวรวงศ์เธอ<_>พระองค์เจ้าโสมสวลี<_>กรมหมื่นสุทธนารีนาถ<_>ทรงเป็นองค์ประธานมูลนิธิองค์ปัจจุบัน<_>และมีคณะกรรมการอำนวยการ<_>ขับเคลื่อนอย่างต่อเนื่อง", "\"ในโอกาส<_>100<_>ปีวันประสูติ<_>สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>พวกเราชาวมหาดไทยจะร่วมกันทำกิจกรรมเพื่อถวายเป็นพระกุศลและแสดงออกซึ่งความเป็นคนดีของพวกเราคนไทย<_>คือ<_>ต้องมีจิตสำนึก<_>รู้สึกถึงบุญคุณของผู้มีพระคุณ<_>ที่เราเรียกว่า<_>\"นิมิตฺตํ<_>สาธุรูปานํ<_>กตฺญญูกตเวทิตา\"<_>ความกตัญญูกตเวทีเป็นเครื่องหมายของคนดี<_>ซึ่งการตอบแทนผู้มีบุญคุณ<_>คณะสงฆ์อำเภอกัลยาณิวัฒนาได้เมตตาทำเป็นตัวอย่างให้กับพวกเรา<_>อาทิ<_>การทำบุญถวายย่ามและพัดรองที่ระลึก<_>เพื่ออุทิศถวายเป็นพระกุศล<_>ซึ่งที่ย่ามและพระรองที่ระลึกนั้น<_>มีการปักตราประจำพระองค์<_>ก.ว.<_>(กัลยาณิวัฒนา)<_>เมื่อผู้คนเห็นก็ได้เป็นการยกย่องเผยแผ่พระเกียรติคุณ<_>ซึ่งกระทรวงมหาดไทยเองก็ได้รับเมตตาจากคณะสงฆ์ในการร่วมลงนามบันทึกข้อตกลงความร่วมมือโครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>และบทบาทในการเกื้อหนุนระหว่างวัดและชุมชนให้มีความสุขอย่างยั่งยืน<_>ซึ่งได้ดำเนินการร่วมกับภาคีเครือข่ายอย่างต่อเนื่อง\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>แม้ว่าพี่น้องประชาชนคนกัลยาณิวัฒนาอยู่ในพื้นที่สูงที่มีความลำบากในเขตป่าสงวนแห่งชาติ<_>แต่ด้วยเดชะพระบารมี<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ผู้ทรงมีความมุ่งมั่นปฏิบัติบำเพ็ญพระราชกรณียกิจเพื่อพัฒนาคุณภาพชีวิตประชาชนผ่านโครงการหลวงในเขตอำเภอกัลยาณิวัฒนา<_>จนทำให้พวกเราได้มีแนวทางในการประกอบอาชีพ<_>การหารายได้เลี้ยงดูจุนเจือตนเองและครอบครัว<_>ทั้งหมดนี้ล้วนเกิดขึ้นจากร่มพระบรมโพธิสมภารของสถาบันพระมหากษัตริย์<_>โดยพวกเราสามารถร่วมแสดงความกตัญญูกตเวที<_>ด้วยการส่งเสริมให้เกิดความยั่งยืนต่ออนาคตของลูกหลานชาวกัลยาณิวัฒนา<_>ทำให้เด็กได้เรียนรู้อยู่กับธรรมชาติ<_>อยู่กับป่า<_>ทำให้คนอยู่ร่วมกับป่าได้อย่างมีความสุข<_>ผ่านการส่งเสริมให้เด็กและเยาวชนเรียนรู้วิธีการเพาะกล้าต้นไม้<_>เพาะพันธุ์เมล็ดต้นไม้<_>การจัดทำถังขยะเปียกลดโลกร้อน<_>การบริหารจัดการขยะ<_>โดยองค์กรปกครองส่วนท้องถิ่นในพื้นที่<_>คือ<_>องค์การบริหารส่วนตำบลทั้ง<_>3<_>แห่ง<_>ขับเคลื่อนโครงการอาสาสมัครท้องถิ่นรักษ์โลก<_>(อถล)<_>และทำให้ลูกหลานของพวกเรารักในเรื่องของสิ่งแวดล้อม<_>อย่างเช่นที่<_>ศูนย์ปกาเกอะญอศึกษา<_>วัดห้วยบง<_>ที่ได้นำธรรมชาติมาเป็นอวัยวะทั้ง<_>32<_>ประการของผู้คนปกาเกอะญอ<_>คือ<_>สอนให้ทำมาหากิน<_>สอนให้ใช้ชีวิตแบบพึ่งพาตนเอง<_>มีความภาคภูมิใจในท้องถิ่นของตนเอง<_>อันจะยังผลเสริมการท่องเที่ยวของอำเภอกัลยาณิวัฒนาให้เป็นที่นิยมมาท่องเที่ยว<_>สร้างเศรษฐกิจให้กับพื้นที่มากยิ่งขึ้น", "จากนั้น<_>เป็นการนำเสนอการดำเนินโครงการกิจกรรมเพื่อเฉลิมพระเกียรติ<_>อาทิ<_>โครงการพัฒนาแหล่งน้ำ<_>คือ<_>โครงการจัดหาระบบน้ำอุปโภค<_>บริโภค<_>(แก้ปัญหาภัยแล้ง)<_>ภายในหมู่บ้านบ้านหนองเจ็ดหน่วย<_>หมู่ที่<_>4<_>ต.บ้านจันทร์<_>บ้านแจ่มหลวง<_>หมู่ที่<_>6<_>ต.แจ่มหลวง<_>และบ้านดงสามหมื่น<_>หมู่ที่<_>6<_>ต.แม่แดด<_>โครงการซ่อมแซมบ้านพักกลุ่มคนพิการใน<_>อ.กัลยาณิวัฒนา<_>โครงการ<_>\"100<_>ปี<_>เจ้าฟ้า\"<_>กัลยาณิวัฒนาร่วมใจ<_>ให้อาชีพคนพิการ<_>โครงการก่อสร้างแทงค์กักเก็บน้ำป้องกันภัยแล้ง<_>โครงการปรับปรุงห้องสมุดโรงเรียนกัลยาณิวัฒนาเฉลิมพระเกียรติ<_>โครงการ<_>\"1<_>หมู่บ้าน<_>1<_>ทางนี้มีผลผู้คนรักกัน\"<_>และ<_>โครงการ<_>\"บ้านนี้มีรักปลูกผักกินเอง\"<_>โครงการเร่งรัดแก้ไขปัญหาคำขอออกโฉนดที่ดินจากหลักฐาน<_>ส.ค.1<_>ที่ค้างดำเนินการในเขตพื้นที่อำเภอกัลยาณิวัฒนา<_>เพื่อเฉลิมพระเกียรติ<_>เนื่องในโอกาสฉลอง<_>100<_>ปี<_>สมเด็จพระพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>เป็นต้น", "นายวรศักดิ์<_>พานทอง<_>นายอำเภอกัลยาณิวัฒนา<_>กล่าวว่า<_>ทีมอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>ทั้งทีมที่เป็นทางการ<_>และทีมจิตอาสาจาก<_>7<_>ภาคีเครือข่าย<_>ได้ขับเคลื่อน<_>\"โครงการกัลยาณิวัฒนาเมืองสุขแก้ไขปัญหาความยากจนพัฒนาคุณภาพชีวิต\"<_>เช่น<_>การส่งเสริมสนับสนุนกิจกรรมตลาดนัดชุมชน<_>การส่งเสริมให้ประชาชนพึ่งพาตนเอง<_>ปลูกพืชผักสวนครัว<_>เลี้ยงสัตว์<_>ทำการประมง<_>กิจกรรมจิตอาสาซ่อมสร้างบ้านตำบลละ<_>1<_>แห่ง<_>เป็นต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>สิ่งที่ท่านนายอำเภอกัลยาณิวัฒนาได้บูรณาการร่วมกับทีมอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืนนั้น<_>เป็นเหมือนยาฝรั่ง<_>คือ<_>\"การช่วยสงเคราะห์\"<_>เช่น<_>การพาคนป่วยไปหาหมอ<_>แต่สิ่งที่เราต้องมีเพื่อให้เกิดความยั่งยืน<_>คือ<_>การช่วยเหลือแบบ<_>\"ยาไทย\"<_>ด้วย<_>โดยขอให้นายอำเภอระดมหัวใจของข้าราชการทุกสังกัด<_>รวมหัวใจท่านกำนัน<_>ผู้ใหญ่บ้าน<_>ทุกตำบล/หมู่บ้าน<_>รวมหัวใจท่านนายกองค์การบริหารส่วนตำบลทั้ง<_>3<_>แห่ง<_>รวมหัวใจของพี่น้องประชาชนที่มีจิตอาสาในพื้นที่<_>คือ<_>อสม.<_>ได้ให้ความสำคัญกับการป้องกันโรค<_>การดูแลรักษาหรือการปฏิบัติตนที่จะทำให้ประชาชนมีสุขภาพพลานามัยที่แข็งแรง<_>ด้วยการทำพื้นที่ปลูกพืชผักสวนครัวปลูกพืชสมุนไพรภายในบ้านให้มากชนิดที่สุด<_>ทำให้ประชาชนทุกคนได้มีความมั่นคงทางอาหาร<_>มีอาหารที่สะอาด<_>ปลอดภัย<_>ไม่มียาฆ่าแมลง<_>ซึ่งสิ่งเหล่านี้<_>คือ<_>การน้อมนำพระราชดำริด้านการสร้างความมั่นคงด้านอาหาร<_>\"บ้านนี้มีรักปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผลผู้คนรักกัน\"<_>ในสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี", "\"สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>ทรงเป็นต้นแบบการแสดงความกตัญญูกตเวทีต่อพระราชบุพการี<_>คือ<_>สมเด็จพระมหิตลาธิเบศร<_>อดุลยเดชวิกรม<_>พระบรมราชชนก<_>และสมเด็จพระศรีนครินทราบรมราชชนนี<_>ซึ่งพระจริยวัตรของพระองค์ท่านนั้น<_>สอดคล้องกับวิถีชีวิตวัฒนธรรมปกาเกอะญอที่สะท้อนผ่านภาพวาดรอบพระวิหารวัดห้วยบง<_>ที่ต้องถ่ายทอดส่งเสริมให้ลูกหลานเด็กและเยาวชนชาวอำเภอกัลยาณิวัฒนา<_>ได้เป็นผู้มีความกตัญญูกตเวทีต่อพ่อแม่บรรพบุรุษ<_>เชื่อฟังพ่อแม่<_>เป็นผู้มีความรัก<_>ความหวงแหน<_>ความผูกพัน<_>กตัญญูต่อผืนแผ่นดินไทย<_>มุ่งมั่นในการประพฤติปฏิบัติตนให้เป็นคนดีของสังคม<_>แม้ว่าจะมีคำกล่าวว่ากรุงโรมไม่สามารถสร้างเสร็จในวันเดียว<_>แต่วันนี้การเริ่มต้นพัฒนาอำเภอกัลยาณิวัฒนาได้เกิดขึ้นแล้ว<_>และจะเกิดขึ้นได้อย่างยั่งยืนได้นั้น<_>พวกเราต้องช่วยกันพาพี่น้องประชาชนในชุมชน/หมู่บ้านในเขตอำเภอที่<_>878<_>ของประเทศนี้<_>ลุกขึ้นมาน้อมนำพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ด้วยการสืบสาน<_>รักษา<_>และต่อยอด<_>หลักปรัชญาของเศรษฐกิจพอเพียงและทฤษฎีใหม่มาใช้ในชีวิตประจำวัน<_>ซึ่งตรงและสอดคล้องกับวิถีชีวิตของบรรพบุรุษปกาเกอะญอของเราโดยแท้<_>และร่วมกันพัฒนาพื้นที่อำเภอกัลยาณิวัฒนา<_>ให้เป็นพื้นที่แห่งความสุขที่ยั่งยืน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทยนำผู้บริหารลงพื้นที่ตรวจเยี่ยมศูนย์พัฒนาเด็กเล็กบ้านหนองเจ็ดหน่วย<_>อบต.บ้านจันทร์<_>เน้นย้ำ<_>สร้างการมีส่วนร่วมผู้ปกครองขยายผลการน้อมนำพระราชดำริสร้างความมั่นคงด้านอาหาร", "content": ["ปลัดมหาดไทยนำผู้บริหารลงพื้นที่ตรวจเยี่ยมศูนย์พัฒนาเด็กเล็กบ้านหนองเจ็ดหน่วย<_>อบต.บ้านจันทร์<_>เน้นย้ำ<_>สร้างการมีส่วนร่วมผู้ปกครองขยายผลการน้อมนำพระราชดำริสร้างความมั่นคงด้านอาหาร", "ปลัด<_>มท.นำผู้บริหารลงพื้นที่ตรวจเยี่ยมศูนย์พัฒนาเด็กเล็กบ้านหนองเจ็ดหน่วย<_>อบต.บ้านจันทร์<_>เน้นย้ำ<_>สร้างการมีส่วนร่วมผู้ปกครองขยายผลการน้อมนำพระราชดำริสร้างความมั่นคงด้านอาหาร<_>\"บ้านนี้มีรักปลูกผักกินเอง\"<_>ในทุกครัวเรือน<_>เพื่อคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันนี้<_>(28<_>พ.ค.<_>66)<_>เวลา<_>13.15<_>น.<_>ที่ศูนย์พัฒนาเด็กเล็กบ้านหนองเจ็ดหน่วย<_>หมู่ที่<_>4<_>ต.บ้านจันทร์<_>อ.กัลยาณิวัฒนา<_>จ.เชียงใหม่<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ตรวจเยี่ยมการดำเนินงานศูนย์พัฒนาเด็กเล็กบ้านหนองเจ็ดหน่วย<_>องค์การบริหารส่วนตำบลบ้านจันทร์<_>โดยมี<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>ผู้แทนกรมต่าง<_>ๆ<_>ร่วมตรวจเยี่ยม<_>โดยมี<_>นายวีระ<_>ยิ่งรักเพ็ญจันทร์<_>นายกองค์การบริหารส่วนตำบลบ้านจันทร์<_>พร้อมด้วยนายณัฐฏ์เชษฐ์<_>จรูญพูนมงคล<_>รกท.ผู้อำนวยการกองการศึกษา<_>ศาสนาและวัฒนธรรม<_>นางชลธิชา<_>ดำรงสิงห์สกุล<_>ครูผู้ดูแลเด็ก<_>ผู้ปกครอง<_>และนักเรียน<_>ศูนย์พัฒนาเด็กเล็กบ้านหนองเจ็ดหน่วย<_>ร่วมให้การต้อนรับ", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วยผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>ได้ร่วมมอบถุงยังชีพและทุนการศึกษาให้กับนักเรียนและครอบครัว<_>จำนวน<_>23<_>ราย<_>และนำนักเรียนปลูกและบำรุงพืชผักสวนครัวในแปลงผักสวนครัว<_>แล้วพบปะให้กำลังใจผู้ปกครองนักเรียนในการดูแลส่งเสริมให้ลูก<_>ๆ<_>ได้รับการพัฒนาทั้งด้านร่างกาย<_>อารมณ์<_>และสติปัญญา<_>ตามช่วงวัย<_>โดยเฉพาะอย่างยิ่งในช่วงปฐมวัย<_>ถือเป็นช่วงเริ่มต้นการดูแลเด็กที่สำคัญที่สุด<_>ซึ่งการพัฒนา<_>iq<_>ที่สำคัญที่สุดของช่วงมนุษย์<_>คือ<_>3-5<_>ขวบ<_>ถ้าพัฒนาดี<_>เด็กจะเติบโตเป็นเด็กที่เฉลียวฉลาด<_>อารมณ์ดีสุขภาพดี<_>และเป็นผู้ใหญ่ที่ดีได้ง่าย<_>ซึ่งถ้าเราให้เขาได้รับการส่งเสริมที่ดีที่ถูกต้องในสภาพแวดล้อมที่เหมือนกัน<_>เด็กที่ได้รับการดูแลในช่วงปฐมวัยได้ถูกต้อง<_>และดี<_>จะเฉลียวฉลาด", "\"ขอให้องค์การบริหารส่วนตำบลบ้านจันทร์<_>ได้ร่วมกับท่านผู้ปกครองดูแลเด็กในช่วงที่สำคัญที่สุดนี้<_>รวมทั้งพิจารณาดำเนินการบำรุงสนามเด็กเล่นสร้างปัญญา<_>โดยใช้หลัก<_>“บวร”<_>(บ้าน<_>วัด<_>โรงเรียน)<_>ด้วยการสร้างความเป็นหุ้นส่วน<_>(partnership)<_>ให้เกิดความร่วมมือกันในชุมชน<_>เพื่อให้กลายเป็นพื้นที่สำหรับเด็กเล็กในท้องถิ่นได้มีโอกาสได้รับการดูแลพัฒนาให้มีพัฒนาการที่สมบูรณ์ตามวัยผ่านการเล่น<_>การเรียนรู้สภาพแวดล้อมและธรรมชาติรอบตัว<_>ซึ่งเป็นปฐมบทของคุณภาพชีวิตของเด็กเพื่อเติบโตเป็นผู้ใหญ่ที่ดีต่อไปในอนาคต<_>รวมทั้งขยายผลสนามเด็กเล่นสร้างปัญญาสู่พื้นที่ของชุมชน<_>ให้มีลักษณะเป็นพื้นที่เปิดโล่ง<_>(open<_>space)<_>ให้คนในชุมชนได้มีพื้นที่ร่วมกันทำกิจกรรมอื่น<_>ๆ<_>อันเป็นประโยชน์ในการพัฒนาศักยภาพ<_>สุขภาวะ<_>คนทุกเพศทุกวัยได้ใช้เวลาร่วมกัน<_>เพื่อก่อให้เกิดความเท่าเทียมทางสังคม<_>ความมั่นคง<_>ความรักและความสามัคคีของคนในชุมชน<_>และส่งเสริมการรักษาสิ่งแวดล้อมในพื้นที่ศูนย์พัฒนาเด็กเล็ก<_>โดยให้มีการคัดแยกขยะประเภทต่าง<_>ๆ<_>มีการจัดทำถังขยะเปียกลดโลกร้อน<_>สร้างการเรียนรู้จากประโยชน์ที่ได้จากการคัดแยกขยะในแต่ละชนิด<_>มีการบริหารจัดการน้ำด้วยธนาคารน้ำใต้ดินระบบปิด<_>เพื่อใช้ประโยชน์จากน้ำที่ใช้ทำความสะอาดสนามเด็กเล่นสร้างปัญญา<_>นำไปรดต้นไม้ในแปลงผักสวนครัว<_>เพื่อสร้างความมั่นคงทางอาหาร<_>มีแปลงผักปลอดสารพิษ<_>ทำรั้วสีเขียวจากพืชกินได้<_>เพื่อให้เกิดประโยชน์และปลูกฝังในการปลูกผักกินเอง<_>เพื่อลดรายจ่าย<_>โดยน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>มาปรับใช้ในพื้นที่<_>และสร้างพลังการมีส่วนร่วมกับผู้ปกครอง<_>นำแนวทางดังกล่าวไปใช้ในครอบครัว<_>โดยใช้พื้นที่ในบริเวณรอบบ้านเป็นแปลงปลูกพืชผักสวนครัวพืชสมุนไพร<_>เพื่อสร้างความมั่นคงด้านอาหาร<_>สร้างพลังความรักสามัคคี<_>สร้างครอบครัวที่อบอุ่น<_>อันจะทำให้พี่น้องประชาชนทุกครัวเรือนได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืนต่อไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำ", "นายวีระ<_>ยิ่งรักเพ็ญจันทร์<_>นายกองค์การบริหารส่วนตำบลบ้านจันทร์<_>กล่าวว่า<_>องค์การบริหารส่วนตำบลบ้านจันทร์<_>มีศูนย์พัฒนาเด็กเล็กในสังกัด<_>จำนวน<_>6<_>แห่ง<_>ได้แก่<_>ศูนย์พัฒนาเด็กเล็กห้วยฮ่อม<_>ศูนย์พัฒนาเด็กเล็กวัดจันทร์<_>ศูนย์พัฒนาเด็กเล็กบ้านหนองเจ็ดหน่วย<_>ศูนย์พัฒนาเด็กเล็กแจ่มน้อย<_>ศูนย์พัฒนาเด็กเล็กหนองแดง<_>และศูนย์พัฒนาเด็กเล็กบ้านเด่น<_>โดยองค์การบริหารส่วนตำบลบ้านจันทร์<_>ได้ดำเนินการ<_>นำแนวทางการพัฒนาศูนย์พัฒนาเด็กเล็กของกระทรวงมหาดไทยมาขับเคลื่อนเพื่อเสริมสร้างองค์ความรู้ให้เด็กเล็กได้รับการพัฒนาทักษะตามช่วงวัยตามมาตรฐานกระทรวงสาธารณสุข<_>เพื่อที่จะเติบโตเป็นพลเมืองที่ดีของประเทศชาติ<_>อาทิ<_>การส่งเสริมด้านการอนุรักษ์สิ่งแวดล้อม<_>ด้วยการบริหารจัดการขยะ<_>เป็นมนุษย์<_>3rs<_>(3ช)<_>คือ<_>ใช้น้อย<_>(reduce)<_>ใช้ซ้ำ<_>(reuse)<_>นำกลับมาใช้ใหม่<_>(recycle)<_>การจัดทำถังขยะเปียกลดโลกร้อน<_>การจัดทำแปลงปลูกพืชผักสวนครัว<_>และพืชสมุนไพร<_>เพื่อทำให้เด็กได้เห็นเป็นแบบอย่างในการเสริมสร้างความมั่นคงด้านอาหาร<_>นอกจากนี้ได้ดำเนินการตามอำนาจหน้าที่ขององค์การบริหารส่วนตำบลบ้านจันทร์<_>เช่น<_>การพัฒนาครูผู้ดูแลเด็ก<_>การจัดอาหารกลางวัน<_>การอุดหนุนค่าจัดซื้อโครงการอาหารเสริม<_>(นม)<_>และการจัดการแข่งขันกีฬาเด็กเล็กของศูนย์พัฒนาเด็กเล็ก<_>เป็นต้น"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "วันนี้<_>(28<_>พ.ค.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในห้วงวันที่<_>26-28<_>พฤษภาคม<_>2566<_>ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>กรุงเทพมหานคร<_>ที่วัดพระศรีรัตนศาสดาราม<_>เขตพระนคร<_>สมเด็จพระมหาวีรวงศ์<_>เลขานุการสมเด็จพระสังฆราช<_>กรรมการมหาเถรสมาคม<_>ประธานฝ่ายสงฆ์<_>นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทย<_>ประธานฝ่ายฆราวาส<_>ประกอบพิธีเจริญพระพุทธมนต์ถวายพระกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากอาการประชวรและทรงมีพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีคณะผู้บริหารกระทรวงมหาดไทย<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>ทหาร<_>ตำรวจ<_>เข้าร่วมพิธีโดยพร้อมเพรียง", "2.<_>จังหวัดลพบุรี<_>ที่โรงเรียนวินิตศึกษา<_>ในพระราชูปถัมภ์สมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>แห่งที่<_>2<_>อำเภอเมืองลพบุรี<_>พระเทพเสนาบดี<_>เจ้าอาวาสวัดกวิศรารามราชวรวิหาร<_>เจ้าคณะจังหวัดลพบุรี<_>(มหานิกาย)<_>พระปัญญาวิสุทธิโมลี<_>และเจ้าอาวาสวัดพระนางจามเทวี<_>เจ้าคณะจังหวัดลพบุรี<_>(ธรรมยุต)<_>ประธานฝ่ายสงฆ์<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>รองปลัดกระทรวงมหาดไทย<_>ประธานฝ่ายฆราวาส<_>ประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีนายอำพล<_>อังคภากรณ์กุล<_>ผู้ว่าราชการจังหวัดลพบุรี<_>หัวหน้าส่วนราชการ<_>ผู้นำท้องถิ่นท้องที่<_>และพุทธศาสนิกชนในพื้นที่ร่วมพิธี", "3.<_>จังหวัดสมุทรสาคร<_>ที่วัดหลักสี่ราษฎร์สโมสร<_>อำเภอบ้านแพ้ว<_>พระมงคลพัฒนาภรณ์<_>เจ้าคณะจังหวัดสมุทรสาคร<_>เจ้าอาวาสวัดหลักสี่ราษฎร์สโมสร<_>ประธานฝ่ายสงฆ์<_>นายณรงค์<_>รักร้อย<_>ผู้ว่าราชการจังหวัดสมุทรสาคร<_>ประธานฝ่ายฆราวาส<_>ร่วมกันประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีหัวหน้าส่วนราชการ<_>ผู้นำท้องถิ่นท้องที่<_>และพุทธศาสนิกชนในพื้นที่ร่วมพิธี", "4.<_>จังหวัดสมุทรสงคราม<_>ที่วัดประดู่<_>พระอารามหลวง<_>พระภาวนาวิสุทธิโสภณ<_>เจ้าคณะจังหวัดสมุทรสงคราม<_>ประธานฝ่ายสงฆ์<_>นายสมนึก<_>พรหมเขียว<_>ผู้ว่าราชการจังหวัดสมุทรสงคราม<_>ประธานฝ่ายฆราวาส<_>ร่วมกันประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>นายศิริศักดิ์<_>ศิริมังคะลา<_>นายกรกฎ<_>วงษ์สุวรรณ<_>รองผู้ว่าราชการจังหวัดสมุทรสงคราม<_>หัวหน้าส่วนราชการ<_>ผู้นำท้องถิ่นท้องที่<_>และพุทธศาสนิกชนในพื้นที่ร่วมพิธี", "5.<_>จังหวัดนครราชสีมา<_>วัดป่าศรัทธารวม<_>อำเภอเมืองนครราชสีมา<_>นายสยาม<_>ศิริมงคล<_>ผู้ว่าราชการจังหวัดนครราชสีมา<_>เป็นประธานในพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีหัวหน้าส่วนราชการ<_>ผู้นำท้องถิ่นท้องที่<_>และพุทธศาสนิกชนในพื้นที่ร่วมพิธี", "6.<_>จังหวัดลำพูน<_>ที่ลานอนุสาวรีย์พระนางจามเทวี<_>อำเภอเมืองลำพูน<_>นายสันติธร<_>ยิ้มละมัย<_>พร้อมด้วย<_>นางดวงกมล<_>ยิ้มละมัย<_>นายกเหล่ากาชาดจังหวัดลำพูน<_>นายอนุพงษ์<_>วาวงศ์มูล<_>นายชาตรี<_>กิตติธนดิตถ์<_>รองผู้ว่าราชการจังหวัดลำพูน<_>หัวหน้าส่วนราชการ<_>พุทธศาสนิกชน<_>ร่วมกิจกรรมทำบุญตักบาตร<_>ฟังพระธรรมเทศนา<_>ถวายเป็นพระราชกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "7.<_>จังหวัดสุโขทัย<_>ที่วัดเขาแก้วชัยมงคล<_>อำเภอทุ่งเสลี่ยม<_>พระมหาสุธีร์<_>อิสฺสโร<_>เจ้าคณะอำเภอทุ่งเสลี่ยม<_>ประธานฝ่ายสงฆ์<_>นายกฤชทิพ<_>ชะนิดไทย<_>นายอำเภอทุ่งเสลี่ยม<_>ประธานฝ่ายฆราวาส<_>ร่วมกันประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีหัวหน้าส่วนราชการ<_>ผู้นำท้องถิ่นท้องที่<_>และพุทธศาสนิกชนในพื้นที่ร่วมพิธี", "8.<_>จังหวัดสุราษฎร์ธานี<_>ที่บริษัทประดิษฐ์พงษ์มอเตอร์<_>จำกัด<_>อำเภอเมืองสุราษฎร์ธานี<_>เหล่ากาชาดจังหวัดสุราษฎร์ธานี<_>ร่วมกับธนาคารเลือดโรงพยาบาลสุราษฎร์ธานี<_>ออกหน่วยรับบริจาคโลหิต<_>ดวงตา<_>และอวัยวะ<_>เพื่อถวายเป็นพระราชกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีผู้บริจาคโลหิตจำนวน<_>53<_>ราย<_>มีผู้แสดงความจำนงบริจาคดวงตา<_>8<_>ราย<_>และผู้แสดงความจำนงบริจาคอวัยวะ<_>8<_>ราย", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันประกอบกิจกรรมทางศาสนาและทำกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กสร.<_>ประกาศผลการประชุมเลือกกันเองของผู้แทนผู้จ้างงาน-ผู้แทนผู้รับงานไปทำที่บ้าน<_>เป็นคณะกรรมการคุ้มครองการรับงานไปทำที่บ้าน", "content": ["กสร.<_>ประกาศผลการประชุมเลือกกันเองของผู้แทนผู้จ้างงาน-ผู้แทนผู้รับงานไปทำที่บ้าน<_>เป็นคณะกรรมการคุ้มครองการรับงานไปทำที่บ้าน", "กรมสวัสดิการและคุ้มครองแรงงาน<_>ประกาศผลการประชุมเลือกกันเองของผู้แทนผู้จ้างงาน-ผู้แทนผู้รับงานไปทำที่บ้าน<_>เป็นคณะกรรมการคุ้มครองการรับงานไปทำที่บ้าน<_>หลังประชุมฯ<_>28<_>พ.ค.<_>66", "นายนิยม<_>สองแก้ว<_>อธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>เปิดเผยว่า<_>วันอาทิตย์ที่<_>28<_>พฤษภาคม<_>2566<_>ที่ผ่านมา<_>กรมสวัสดิการและคุ้มครองแรงงานได้จัดการประชุมเลือกกันเองของผู้แทนผู้จ้างงานและผู้แทนผู้รับงานไปทำที่บ้าน<_>ณ<_>ห้องประชุม<_>ศ.นิคม<_>จันทรวิทุร<_>ชั้น<_>5<_>กรมสวัสดิการและคุ้มครองแรงงาน<_>เพื่อเลือกผู้แทนเป็นกรรมการในคณะกรรมการคุ้มครองการรับงานไปทำที่บ้าน<_>ตามพระราชบัญญัติคุ้มครองผู้รับงานไปทำที่บ้าน<_>พ.ศ.<_>2553<_>ซึ่งมีเจตนารมณ์เพื่อวางมาตรการควบคุม<_>กำกับ<_>ดูแล<_>และคุ้มครองผู้รับงานไปทำที่บ้าน<_>ให้ได้รับการปฏิบัติจากผู้จ้างงานอย่างเป็นธรรม<_>มีมาตรฐานด้านความปลอดภัยในการทำงานและการเยียวยาผู้รับงานไปทำที่บ้านเมื่อประสบอันตรายจากการทำงาน<_>รวมทั้งกำหนดให้มีคณะกรรมการที่ทำหน้าที่ในการเสนอแนะมาตรการคุ้มครอง<_>ส่งเสริม<_>พัฒนาผู้รับงานไปทำที่บ้าน<_>ที่เป็นทรัพยากรบุคคล<_>อันเป็นกำลังสำคัญของชาติให้มีคุณภาพชีวิตที่ดีต่อไป", "ด้านว่าที่ร้อยตรีสมศักดิ์<_>พรหมดำ<_>รองอธิบดี<_>กสร.<_>กล่าวเพิ่มเติมว่า<_>หลังเสร็จสิ้นการจัดประชุมเลือกกันเองของผู้แทนผู้จ้างงานและผู้แทนผู้รับงานไปทำที่บ้านเพื่อเลือกผู้แทนเป็นกรรมการในคณะกรรมการคุ้มครองการรับงานไปทำที่บ้าน<_>มีผู้ได้รับเลือกให้เป็นผู้แทนผู้จ้างงาน<_>จำนวน<_>3<_>คน<_>ได้แก่<_>1.นางอุมาพร<_>สุขสุเมฆ<_>2.นายธิติวัฒน์<_>สิทธิพูนปวีร์<_>3.นายวิวัฒน์<_>อัศวศิริเลิศ<_>และผู้ได้รับเลือกให้เป็นผู้แทนผู้รับงานไปทำที่บ้าน<_>จำนวน<_>3<_>คน<_>ได้แก่<_>1.นายมานพ<_>แก้วผกา<_>2.นางสาวนุชนภา<_>บำรุงนา<_>3.นางกชกร<_>กลักทองคำ<_>โดยจะมีระยะเวลาการดำรงตำแหน่งคราวละ<_>2<_>ปี<_>ทั้งนี้<_>กรมสวัสดิการและคุ้มครองแรงงานจัดทำรายชื่อเพื่อเสนอรัฐมนตรีว่าการกระทรวงแรงงานแต่งตั้งเป็นคณะกรรมการคุ้มครองการรับงานไปทำที่บ้านต่อไป"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการจัดหางาน<_>ปรับขั้นตอนยื่น<_>demand<_>ยืนยันนายจ้างยังรับแรงงานชาวลาวและกัมพูชาทำงานได้", "content": ["กรมการจัดหางาน<_>ปรับขั้นตอนยื่น<_>demand<_>ยืนยันนายจ้างยังรับแรงงานชาวลาวและกัมพูชาทำงานได้", "อธิบดีกรมการจัดหางาน<_>ยืนยัน<_>หลัง<_>1<_>มิ.ย.<_>66<_>ยังคงจ้างคนสัญชาติ<_>ลาว<_>กัมพูชา<_>และเมียนมา<_>ทำงานได้<_>ย้ำเพียงปรับสถานที่ยื่น<_>demand<_>เพื่อความสะดวกของผู้ประกอบการ", "นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>กรณีผู้ใช้สื่อโซเชียลหลายรายเกิดความเข้าใจคลาดเคลื่อน<_>เรื่องการปรับขั้นตอนการยื่นความต้องการจ้างคนต่างด้าวสัญชาติกัมพูชา<_>ลาว<_>เมียนมา<_>(demand)<_>หลังวันที่<_>1<_>มิถุนายน<_>2566<_>ว่าประเทศไทยจะไม่รับยื่นความต้องการจ้างคนต่างด้าวสัญชาติกัมพูชา<_>และลาว<_>นั้น<_>ไม่เป็นความจริง<_>กรมการจัดหางานขอยืนยันว่า<_>หลังวันที่<_>1<_>มิถุนายน<_>2566<_>หากนายจ้าง<_>สถานประกอบการประสงค์จะนำคนต่างด้าวสัญชาติลาว<_>กัมพูชา<_>และเมียนมา<_>เข้ามาทำงานในประเทศอย่างถูกกฎหมาย<_>(mou)<_>ยังคงสามารถยื่นความต้องการจ้างคนต่างด้าวได้<_>โดยกำหนดให้นายจ้างผู้ประกอบการ<_>ยื่นความต้องการจ้างคนต่างด้าวสัญชาติกัมพูชา<_>และสัญชาติลาว<_>ที่สำนักงานจัดหางานจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1-<_>10<_>ซึ่งเป็นที่ตั้งของสถานประกอบการ<_>ขณะที่กรมการจัดหางาน<_>(ส่วนกลาง)<_>จะไม่รับคำร้องขอนำเข้าฯ<_>ของแรงงานทั้ง<_>2<_>สัญชาติดังกล่าวแล้ว<_>ในส่วนของแรงงานสัญชาติเมียนมา<_>กำหนดให้นายจ้างผู้ประกอบการ<_>ยื่นความต้องการจ้างคนต่างด้าว<_>(demand)ได้ที่กรมการจัดหางาน<_>(ส่วนกลาง)<_>ต่อไป", "“ปัจจุบันสถานการณ์โควิดคลี่คลาย<_>กรมการจัดหางาน<_>จึงปรับเปลี่ยนขั้นตอนการยื่น<_>demand<_>เพื่อให้กระบวนการนำคนต่างด้าวเข้ามาทำงานในประเทศไทย<_>มีความสะดวก<_>รวดเร็ว<_>ทันต่อความต้องการของนายจ้างผู้ประกอบการ<_>อย่างไรก็ตามสำหรับการยื่น<_>demand<_>ของคนสัญชาติเมียนมา<_>ยังคงต้องปฏิบัติตามแนวทางเดิมต่อไปก่อน<_>เนื่องจากทางการเมียนมาได้ร้องขอให้การลงนามในหนังสือถึงกรมแรงงานเมียนมา<_>ต้องมีอธิบดีเป็นผู้ลงนาม”<_>อธิบดีกรมการจัดหางาน<_>กล่าว", "ทั้งนี้<_>นายจ้าง<_>สถานประกอบการ<_>และคนต่างด้าว<_>สามารถสอบถามรายละเอียดเพิ่มเติมได้ที่<_>สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1-10<_>หรือ<_>ที่สายด่วนกระทรวงแรงงาน<_>โทร.1506<_>กด<_>2<_>กรมการจัดหางาน"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.สุชาติ<_>มอบ<_>โฆษกแรงงาน<_>-<_>อธิบดี<_>กพร.ลงพื้นที่ตราด<_>เยี่ยมการฝึกอาชีพ<_>-<_>ออกหน่วยบริการแรงงานชุมชน<_>ตชด.", "content": ["รมว.สุชาติ<_>มอบ<_>โฆษกแรงงาน<_>-<_>อธิบดี<_>กพร.ลงพื้นที่ตราด<_>เยี่ยมการฝึกอาชีพ<_>-<_>ออกหน่วยบริการแรงงานชุมชน<_>ตชด.", "นายสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>มอบหมายให้ผู้บริหารกระทรวงแรงงานลงพื้นที่จังหวัดตราด<_>และผู้นำชุมชน<_>ร่วมให้การต้อนรับ<_>ณ<_>โรงเรียนตำรวจตระเวนชายแดนบ้านท่ากุ่ม<_>หมู่ที่<_>3<_>ตำบลท่ากุ่ม<_>อำเภอเมืองตราด<_>จังหวัดตราด"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เปิดอบรมหลักสูตร<_>moi<_>cast<_>:<_>ผู้นำนักขับเคลื่อนยุทธศาสตร์นำการเปลี่ยนแปลงระดับกระทรวง<_>เน้นย้ำ<_>\"คนมหาดไทยทุกระดับต้องเป็นผู้นำทีมจิตอาสาที่เข้มแข็ง<_>เพื่อ<_>change<_>for<_>good", "content": ["ปลัด<_>มท.<_>เปิดอบรมหลักสูตร<_>moi<_>cast<_>:<_>ผู้นำนักขับเคลื่อนยุทธศาสตร์นำการเปลี่ยนแปลงระดับกระทรวง<_>เน้นย้ำ<_>\"คนมหาดไทยทุกระดับต้องเป็นผู้นำทีมจิตอาสาที่เข้มแข็ง<_>เพื่อ<_>change<_>for<_>good", "ปลัด<_>มท.<_>เปิดอบรมหลักสูตร<_>moi<_>cast<_>:<_>ผู้นำนักขับเคลื่อนยุทธศาสตร์นำการเปลี่ยนแปลงระดับกระทรวง<_>เน้นย้ำ<_>\"คนมหาดไทยทุกระดับต้องเป็นผู้นำทีมจิตอาสาที่เข้มแข็ง<_>เพื่อ<_>change<_>for<_>good<_>และจุดไฟ<_>passion<_>แห่งความต้องการช่วยเหลือประชาชนให้มีคุณภาพชีวิตที่ดี", "ปลัด<_>มท.<_>เปิดอบรมหลักสูตร<_>moi<_>cast<_>:<_>ผู้นำนักขับเคลื่อนยุทธศาสตร์นำการเปลี่ยนแปลงระดับกระทรวง<_>เน้นย้ำ<_>\"คนมหาดไทยทุกระดับต้องเป็นผู้นำทีมจิตอาสาที่เข้มแข็ง<_>เพื่อ<_>change<_>for<_>good<_>และจุดไฟ<_>passion<_>แห่งความต้องการช่วยเหลือประชาชนให้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน\"", "วันนี้<_>(29<_>พ.ค.<_>66)<_>เวลา<_>13.30<_>น.<_>ที่ห้องประชุม<_>3<_>ชั้น<_>3<_>ศาลากลางจังหวัดเชียงใหม่<_>อำเภอเมืองเชียงใหม่<_>จังหวัดเชียงใหม่<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานเปิดการฝึกอบรมเชิงปฏิบัติการหลักสูตรผู้นำนักขับเคลื่อนยุทธศาสตร์นำการเปลี่ยนแปลงสู่เป้าหมายการพัฒนาที่ยั่งยืน<_>ระดับกระทรวง<_>พร้อมบรรยายพิเศษ<_>หัวข้อ<_>\"ทำไมต้อง<_>moi<_>cast<_>(ministry<_>of<_>interior<_>for<_>change<_>agent<_>for<_>strategic<_>transformation)\"<_>ผ่านระบบ<_>zoom<_>ไปยังศูนย์ศึกษาและพัฒนาชุมชนนครนายก<_>จังหวัดนครนายก<_>โดยมี<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายบุญธรรม<_>เลิศสุขีเกษม<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>รศ.วรวรรณ<_>โรจนไพบูลย์<_>ผศ.พิเชฐ<_>โสวิทยสกุล<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>คณะผู้บริหารจังหวัดเชียงใหม่<_>หัวหน้าส่วนราชการ<_>หัวหน้าหน่วยงานรัฐวิสาหกิจ<_>นายอำเภอ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่นในจังหวัดเชียงใหม่<_>และผู้เข้ารับการอบรม<_>จำนวน<_>96<_>คน<_>ได้แก่<_>รองอธิบดี<_>หัวหน้าหน่วยงานในสังกัดสำนักงานปลัดกระทรวงมหาดไทย<_>กรม<_>หน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>และภาคีเครือข่าย<_>ร่วมรับฟัง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>พวกเรามีความหวังที่จะเห็นคนมหาดไทยมีแนวความคิดในการปลุก<_>\"จิตวิญญาณมหาดไทย\"<_>ที่ปรารถนาจะบำบัดทุกข์<_>บำรุงสุขให้กับพี่น้องประชาชน<_>ขับเคลื่อนไปสู่ความสำเร็จด้วยการจับมือร่วมกับ<_>7<_>ภาคีเครือข่าย<_>คือ<_>ข้าราชการทุกกระทรวง<_>ผู้นำท้องถิ่น<_>ท้องที่<_>ผู้นำศาสนา<_>ภาควิชาการ<_>ภาคธุรกิจเอกชน<_>ภาคประชาสังคม<_>ภาคสื่อสารมวลชน<_>และพี่น้องประชาชน<_>เพื่อขยายผลทำให้อุดมการณ์<_>(passion)<_>ที่มีในตนเองได้เสริมสร้างกับทีมงาน<_>ดังคำสอนของพระสัมมาสัมพุทธเจ้าที่ว่า<_>ชีวิตเราเกี่ยวพันเกี่ยวข้องกับคนทั้ง<_>8<_>ทิศ<_>ที่ต้องเป็นทีมงาน<_>โดยมี<_>\"ผู้นำ\"<_>ซึ่งมีทัศนคติ<_>(attitude)<_>ที่ดีต่อการช่วยเหลือสังคม<_>ครอบครัว<_>ชุมชน<_>ตำบล<_>หมู่บ้าน<_>ทำให้เขาดึงความรู้ความสามารถตนเอง<_>และทีม<_>ลุกขึ้นมาช่วยกันผลักดันขับเคลื่อน", "\"พระบาทสมเด็จพระเจ้าอยู่หัว<_>พระราชทานพระปฐมบรมราชโองการในพระราชพิธีบรมราชาภิเษก<_>เมื่อวันที่<_>4<_>พฤษภาคม<_>2562<_>ความว่า<_>“เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป”<_>และต่อมาพระราชทานแนวทางการทำงาน<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>เมื่อวันที่<_>30<_>มิถุนายน<_>2563<_>ซึ่งตัวอย่างสำคัญ<_>คือ<_>\"คลองแม่ข่า\"<_>จังหวัดเชียงใหม่<_>อันเป็นการแก้ไขในสิ่งผิดที่น้อมนำแนวทางอันเนื่องมาจากพระราชดำริมาทำให้เห็นผลลัพธ์<_>คือ<_>ประโยชน์ที่ยั่งยืน<_>เช่นเดียวกับจังหวัดอื่น<_>ๆ<_>ที่ได้มีการคัดเลือกแม่น้ำลำคลองที่เน่าเสีย<_>ที่เป็นสิ่งที่ผิด<_>เพื่อร่วมกันแก้ไขพัฒนาให้มีความสะอาด<_>สวยงาม<_>อันจะทำให้ความยั่งยืนของระบบการดูแลน้ำดีขึ้น<_>รวมถึงการรวมพลังทุกภาคีเครือข่ายขับเคลื่อนการจัดงานวันดินโลก<_>ภายใต้แนวคิด<_>\"อาหารก่อกำเนิดเกิดจากดิน\"<_>เพื่อแก้ไขในสิ่งผิดทำให้ดินมีคุณภาพดี<_>เป็นแหล่งอาหาร<_>เป็นแหล่งสร้างประโยชน์ให้กับคน<_>สัตว์<_>และสิ่งแวดล้อมที่ดี<_>และส่งเสริมการใส่ผ้าไทยเพื่อทำให้คุณภาพชีวิตของประชาชนในชนบทดีขึ้นอย่างยั่งยืน<_>เป็นต้น\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวต่ออีกว่า<_>attitude<_>ที่ดีของคนมี<_>passion<_>ที่ดี<_>เป็นสิ่งที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงเพียรพยายามกระตุ้นเตือนให้คนในสังคมตระหนักและให้ความสำคัญ<_>ดังโครงการจิตอาสาพระราชทาน<_>\"เราทำความ<_>ดี<_>ด้วยหัวใจ\"<_>ซึ่งหัวหน้าส่วนราชการและผู้นำทุกระดับได้ช่วยกันขยายผลจนเกิดเชิงปริมาณเยอะมาก<_>แต่สิ่งที่เป็นเป้าหมายสำคัญ<_>หรือเชิงคุณภาพ<_>คือ<_>ความมีน้ำใจ<_>เสียสละกำลังกาย<_>กำลังสติปัญญา<_>มีความเมตตา<_>กรุณา<_>มีจิตใจอยากช่วยเหลือเพื่อนมนุษย์ให้มีความสุข<_>พ้นจากความทุกข์<_>ซึ่งตรงกับอุดมการณ์ชาวมหาดไทย<_>ทั้งข้าราชการ<_>ผู้นำท้องที่<_>ผู้บริหาร<_>อปท.<_>ต้องช่วยกันทำควบคู่ไปด้วยกัน<_>ดังสุภาษิตไทยที่ว่า<_>\"ใจเป็นนายกายเป็นบ่าว\"<_>โดยสิ่งสำคัญอยู่ที่ตัว<_>\"ผู้นำ\"<_>ที่จะเป็นต้นแบบ<_>ถ้าผู้นำเป็นตัวอย่างที่ดี<_>ทุกองคาพยพก็จะดี<_>ถ้าทำไม่ดี<_>ก็จะทำให้บิดเบี้ยวจนเข้าใจผิดว่าสิ่งไม่ดีเป็นเรื่องดี<_>ซึ่งความสำเร็จต้องเกิดจากคนมีทัศนคติ<_>(attitude)<_>ที่เป็นบวก<_>และอุดมการณ์<_>(passion)<_>ที่ดี<_>ตามมาด้วยองค์ความรู้<_>(knowledge)<_>และความสามารถ<_>(ability)<_>ที่เกิดจากคนหลายคนที่สามารถรวมทีมทำงานจนประสบความสำเร็จได้<_>ซึ่งสิ่งสำคัญอยู่ที่<_>\"หัวใจอยู่ที่คน\"<_>โดยผู้บริหารระดับสูงและผู้บริหารส่วนกลางในฐานะคนนิเทศ<_>ติดตาม<_>กระตุ้น<_>ประเมินผล<_>ต้องมีความรู้มากกว่านายอำเภอ<_>ต้องมีความสนใจที่เข้มข้น<_>(concentrate)<_>สูงกว่านายอำเภอ<_>ต้องมีหัวใจนักปราชญ์<_>(สุ<_>จิ<_>ปุ<_>ลิ)<_>ที่มากกว่า<_>ด้วยการคิดและทำความเข้าใจในเชิงลึกและกว้างขวางรอบด้าน<_>เพื่อสามารถนำกลับไปสร้างทีมที่กรม/รัฐวิสาหกิจ<_>แล้วขยายผลไปสู่การกระตุ้นปลุกเร้าคนในองค์กรและพี่น้ององคาพยพในส่วนภูมิภาคและท้องถิ่นให้ช่วยกัน<_>change<_>for<_>good<_>รูปแบบการทำงานให้เพิ่มพูนมากยิ่งขึ้น", "\"โครงสร้างการทำงานของกระทรวงมหาดไทยที่นับเนื่องมาตั้งแต่<_>131<_>ปีก่อน<_>อันมีส่วนกลาง<_>ส่วนภูมิภาค<_>ท้องที่<_>ท้องถิ่น<_>และพี่น้องประชาชน<_>ได้สืบทอดให้ความสำคัญกับ<_>\"ผู้นำ\"<_>ที่เป็นโซ่ข้อกลางนำสิ่งที่เป็นนโยบายไปสู่ประชาชน<_>และ<_>delivery<_>สะท้อนสิ่งที่เป็นความต้องการ<_>ปัญหา<_>และศักยภาพของพี่น้องประชาชนในหมู่บ้าน<_>ตำบล<_>อำเภอ<_>จังหวัดมาสู่ผู้บริหารส่วนกลางเพื่อผลักดันขับเคลื่อนให้เกิดผลเป็นรูปธรรม<_>โดยผู้นำที่ดี<_>ต้องสะท้อนปัญหาความต้องการไปยังส่วนกลางในรูปแบบ<_>bottom<_>up<_>เพื่อให้เกิดการ<_>top<_>down<_>สั่งการให้เกิดการเปลี่ยนแปลงที่<_>\"ไม่ใช่บุรุษไปรษณีย์\"<_>แต่ต้องเป็นผู้นำการสร้างความเปลี่ยนแปลงให้เกิดขึ้นในพื้นที่ในฐานะนายกรัฐมนตรีของพื้นที่<_>ด้วยการไม่ทำงานเป็น<_>officer<_>แต่ทำงานเป็นแม่ทัพลงพื้นที่ไปช่วยประชาชน<_>มองปัญหาเป็นข้าศึก<_>พุ่งเป้าหาวิธีการ/แนวทางช่วยเหลือประชาชนในทุกเรื่อง<_>เพื่อให้งานประสบความสำเร็จซึ่งปลายน้ำคือ<_>\"ความสุขของประชาชน\"\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำว่า<_>เราต้องแสดงออกซึ่งความจงรักภักดีในฐานะข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัวด้วยการขับเคลื่อนสิ่งที่ดีให้กับพี่น้องประชาชน<_>หรือเรียกว่า<_>\"การปฏิบัติบูชา\"<_>ด้วยการมุ่งมั่นทำสิ่งที่ดีเพื่อประชาชนได้รับสิ่งที่ดี<_>รวมถึงน้อมรำลึกในพระกรุณาธิคุณสมเด็จเจ้าฟ้าฯ<_>กรมหลวงนราธิวาสราชนครินทร์<_>เช่น<_>ที่อำเภอกัลยาณิวัฒนา<_>ชาวมหาดไทยได้ร่วมกันลงไป<_>change<_>for<_>good<_>หลายกิจกรรม<_>อาทิ<_>การพัฒนาห้องสมุดโรงเรียนมัธยมกัลยาณิวัฒนาเฉลิมพระเกียรติ<_>การส่งเสริมใช้พื้นที่วัด<_>โรงเรียน<_>หมู่บ้าน<_>เป็นพื้นที่สร้างความมั่นคงด้านอาหารและพืชสมุนไพร<_>การส่งเสริมพัฒนาพื้นที่หน้าที่ว่าการอำเภอกัลยาณิวัฒนา<_>หน้าพระอนุสาวรีย์สมเด็จเจ้าฟ้าฯ<_>กรมหลวงนราธิวาสราชนครินทร์<_>ให้เป็นพื้นที่ที่มีประโยชน์เรื่องสิ่งแวดล้อม<_>การแสดงอัตลักษณ์<_>และเป็นพื้นที่เรียนรู้ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่ประยุกต์สู่โคก<_>หนอง<_>นา<_>โดยมีคนในพื้นที่เป็นผู้แนะนำการปรับปรุงภูมิทัศน์ให้สอดคล้องสอดรับกับอัตลักษณ์คนกัลยาณิวัฒนา<_>เป็นต้น<_>อันเป็นตัวอย่างเครื่องยืนยันว่า<_>ชีวิตของคนมหาดไทยและทุกภาคีเครือข่ายต้องยกระดับการเป็นผู้นำในทุกระดับ<_>ด้วยการส่งผ่านความปรารถนาดีจากส่วนกลางไปยัง<_>อำเภอ<_>เพื่อให้อำเภอไปทำทีมตำบลและทีมหมู่บ้านให้เข้มแข็ง<_>เพราะเราไม่ได้มีแค่งานประจำตามอำนาจหน้าที่<_>(routine<_>job)<_>ที่ต้องทำเป็นประจำ<_>และต้องทำให้ดีขึ้น<_>และที่สำคัญต้องมีงานพิเศษ<_>(extra<_>job)<_>ที่ต้องทำด้วยหัวใจ<_>\"จิตอาสา\"<_>ที่จะทำให้พี่น้องประชาชนมีความสุขเพิ่มมากขึ้น<_>ความทุกข์น้อยลงจนหมดไป<_>และสื่อสาร<_>(report)<_>รายงานผู้บังคับบัญชา<_>สื่อสารคนในหน่วยงาน<_>รวมถึงสร้างการรับรู้ไปยังสาธารณชน<_>โดยคนในองค์กรต้องเข้าใจอย่างถ่องแท้ก่อน<_>\"เพราะการสื่อสารจะก่อให้เกิดความเข้าใจที่ตรงกัน\"<_>และต้องสื่อสารตลอดเวลา<_>โดยผู้รับสารต้องเตือนสติอยู่เสมอว่า<_>ต้องมี<_>\"โยนิโสมนสิการ\"<_>คือ<_>การใช้สติคิดใคร่ครวญให้ดีละเอียดถี่ถ้วน<_>กล่าวคือ<_>การพิจารณาอย่างรอบคอบถี่ถ้วนก่อนจะเชื่อเรื่องนั้น<_>ๆ<_>และต้องทำหน้าที่ของผู้ใต้บังคับบัญชาที่ดีคือการทำให้ผู้บังคับบัญชานำเสนอสิ่งที่ดีจนทำให้ผู้บังคับบัญชาทำสิ่งที่ดีที่ตนเองอยากให้เกิดขึ้นได้<_>และต้อง<_>action<_>now<_>ให้ความสำคัญกับทุกนาทีที่ยังอยู่ในตำแหน่งหน้าที่ราชการร่วมกับ<_>7<_>ภาคีเครือข่าย<_>ทำให้<_>un<_>sdgs<_>ทั้ง<_>17<_>ข้อ<_>บรรลุตามสิ่งที่เราได้ร่วมประกาศเจตนารมณ์ไว้", "\"ทุกคนต้องช่วยสะกดจิตสะกดใจตนเองให้ปลุกไฟแห่งการบำบัดทุกข์<_>บำรุงสุข<_>ไฟจิตอาสาของภาคราชการให้เกิดประโยชน์อย่างยั่งยืนกับพี่น้องประชาชน<_>ด้วยการร่วมพูดคุย<_>ร่วมคิด<_>ร่วมทำ<_>ตามหลักการมีส่วนร่วมด้วยใจที่เปิดกว้าง<_>(participation<_>+<_>open<_>mind)<_>ก่อให้เกิดสิ่งที่เรียกว่า<_>\"ร่วมรับผลประโยชน์ด้วยกัน\"<_>โดยตระหนักเสมอว่า<_>ความรู้ความสามารถของคนคนเดียวจะสู้คนจากหลายหน่วยมารวมกันเป็นแขนงไม้ไผ่ไม่ได้<_>เพื่อช่วยกันเข็นครกขึ้นภูเขา<_>ทำสิ่งที่เป็นไปไม่ได้<_>(impossible)<_>ให้เป็นสิ่งที่ทำได้<_>i'm<_>possible<_>ด้วยการยอมรับจุดด้อยจุดแข็งให้เป็นสิ่งที่เรายอมรับได้ด้วยเหตุผล<_>เพื่อทำให้กลไกการขับเคลื่อนทีมนักขับเคลื่อนยุทธศาสตร์นำการเปลี่ยนแปลงเพื่อบำบัดทุกข์<_>บำรุงสุขแบบบูรณาการอย่างยั่งยืนทุกระดับ<_>ทั้งทีมจังหวัด<_>(p(province)cast)<_>ทีมอำเภอ<_>(d(district)cast)<_>ทีมตำบล<_>(t(tambon)cast)<_>และทีมหมู่บ้าน<_>(v(village)cast)\"<_>เป็นผู้นำทำให้ทุกหมู่บ้านเป็น<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>คือ<_>บ้านเรือนและหมู่บ้านมีความมั่นคงปลอดภัย<_>สะอาด<_>เป็นระเบียบเรียบร้อย<_>มีถังขยะเปียกลดโลกร้อน<_>มีธนาคารขยะ<_>เกิดความรัก<_>สามัคคี<_>เกิดการรวมกลุ่มจิตอาสาแบบไม่เป็นทางการในลักษณะป๊อก<_>คุ้ม<_>หย่อมบ้าน<_>น้อมนำแนวทางแห่งความยั่งยืนมาประยุกต์ใช้<_>และถ่ายทอดศิลปวัฒนธรรม<_>ประเพณี<_>ด้วยการพาลูกหลาน<_>เด็กและเยาวชนไปร่วมทำเพื่อให้เกิดการซึมซับและสานต่อเป็นธรรมเนียมปฏิบัติเหล่านี้ต่อไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi<_>#changeforgood<_>#sdgth<_>#หมู่บ้านยั่งยืน", "#moicast<_>#วันดินโลก<_>#sdglocalization<_>#sepforsdgs<_>#worldsoilday"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-แรงงาน<_>ร่วม<_>6<_>หน่วยงาน<_>พัฒนาแรงงานท่องเที่ยวและบริการ<_>ตั้งเป้า<_>4900<_>คน", "content": ["แรงงาน<_>ร่วม<_>6<_>หน่วยงาน<_>พัฒนาแรงงานท่องเที่ยวและบริการ<_>ตั้งเป้า<_>4900<_>คน", "กระทรวงแรงงาน<_>โดยกรมพัฒนาฝีมือแรงงาน<_>ร่วมกับ<_>ร่วมหน่วยงานภาคการท่องเที่ยวลงนามบันทึกความเข้าใจว่าด้วยการพัฒนาศักยภาพให้แก่กำลังแรงงานและบุคลากรในอุตสาหกรรมท่องเที่ยวและบริการ<_>ณ<_>ณ<_>ศูนย์ราชการเฉลิมพระเกียรติฯ"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​วธ.<_>เตรียมการถวายพระราชสมัญญา<_>\"พระอัครราชูปถัมภิกาการจดหมายเหตุไทย\"<_>แด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี", "content": ["​วธ.<_>เตรียมการถวายพระราชสมัญญา<_>\"พระอัครราชูปถัมภิกาการจดหมายเหตุไทย\"<_>แด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี", "วธ.<_>เตรียมการถวายพระราชสมัญญา<_>\"พระอัครราชูปถัมภิกาการจดหมายเหตุไทย\"<_>แด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี", "นายอิทธิพล<_>คุณปลื้ม<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>(วธ)<_>กล่าวว่า<_>เมื่อเร็วๆ<_>นี้<_>ที่ประชุมคณะกรรมการวัฒนธรรมแห่งชาติ<_>ครั้งที่<_>2/2566<_>ได้รับทราบผลการดำเนินงานการถวายพระราชสมัญญาสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>เพื่อน้อมสำนึกในพระมหากรุณาธิคุณที่พระองค์ทรงมีต่องานจดหมายเหตุไทย<_>อีกทั้งเพื่อตระหนักในพระมหากรุณาธิคุณสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ที่ทรงให้ความสนพระราชหฤทัยต่อบทบาทการดำเนินงานของหอจดหมายเหตุแห่งชาติ<_>และความสำคัญของการจัดการเอกสารจดหมายเหตุ<_>ซึ่งขณะนี้<_>วธ.<_>โดยกรมศิลปากร<_>กำลังเตรียมจัดทำพระสุพรรณบัฎจารึกพระราชสมัญญา<_>หนังสือที่ระลึก<_>จำนวน<_>2<_>เล่ม<_>ประกอบด้วย<_>หนังสือที่ระลึกเนื่องในการถวายพระราชสมัญญาฯ<_>แสดงเนื้อหาแบ่งเป็น<_>4<_>ตอน<_>ตอนที่<_>1<_>ทรงสนพระราชหฤทัยในงานจดหมายเหตุ<_>ตอนที่<_>2<_>พระมหากรุณาธิคุณด้านจดหมายเหตุทั้งในประเทศและต่างประเทศ<_>ตอนที่<_>3<_>แรงบันดาลพระทัยในการเปิดหลักสูตรจดหมายเหตุ<_>ระดับอุดมศึกษาในประเทศไทย<_>ตอนที่<_>4<_>การถวายพระราชสมัญญา<_>เล่มที่<_>2<_>อาไคฟ<_>ขอให้เก็บให้จงดี<_>เป็นหนังสือที่คัดเรื่องราวจากเอกสารจดหมายเหตุที่สำคัญต่อประวัติศาสตร์ไทย<_>มาจัดทำเป็นเรื่องสั้นจำนวน<_>70<_>เรื่อง<_>การประกาศยกย่องเอกสารจดหมายเหตุที่บันทึกโดยชาวต่างประเทศ<_>อันเป็นประโยชน์ต่อการศึกษาประวัติศาสตร์ไทย<_>ตลอดจนกิจกรรมสร้างเครือข่ายงานจดหมายเหตุและรวบรวมเอกสารสำคัญมาจัดเก็บเป็นเอกสารจดหมายเหตุของชาติ", "ทั้งนี้<_>วธ<_>โดยกรมศิลปากร<_>เตรียมจัดพิธีถวายพระราชสมัญญา<_>\"พระอัครราชูปถัมภิกาการจดหมายเหตุไทย\"<_>อย่างเป็นทางการ<_>ภายหลัง<_>ครม<_>ได้มีมติเห็นชอบ<_>และประกาศลงในราชกิจจานุเบกษาโดยสมบูรณ์"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>ร่วมประชุมอาเซียนด้านสวัสดิการสังคมและการพัฒนา<_>พร้อมหนุนสร้างความเข้มแข็งมาตรการคุ้มครองทางสังคม", "content": ["พม.<_>ร่วมประชุมอาเซียนด้านสวัสดิการสังคมและการพัฒนา<_>พร้อมหนุนสร้างความเข้มแข็งมาตรการคุ้มครองทางสังคม", "เมื่อวันที่<_>25<_>พฤษภาคม<_>2566<_>นายจุติ<_>ไกรฤกษ์<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>ปฏิบัติหน้าที่ในฐานะรัฐมนตรีอาเซียนด้านสวัสดิการสังคมและการพัฒนาของประเทศไทย<_>(ammswd<_>minister<_>of<_>thailand)<_>เข้าร่วมการประชุมรัฐมนตรีอาเซียนด้านสวัสดิการสังคมและการพัฒนา<_>ครั้งที่<_>11<_>(11th<_>asean<_>ministerial<_>meeting<_>on<_>social<_>welfare<_>and<_>development<_>:<_>11th<_>ammswd<_>meeting)<_>และการประชุมรัฐมนตรีอาเซียนบวกสามด้านสวัสดิการสังคมและการพัฒนา<_>ครั้งที่<_>7<_>(7th<_>asean<_>plus<_>three<_>ministerial<_>meeting<_>on<_>social<_>welfare<_>and<_>development:<_>7th<_>ammswd+3meeting)<_>ณ<_>ห้องประชุม<_>ชั้น<_>8<_>อาคารกรมพัฒนาสังคมและสวัสดิการ<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ผ่านระบบ<_>video<_>conference", "นายจุติ<_>กล่าวว่า<_>การประชุมรัฐมนตรีอาเซียนด้านสวัสดิการสังคมและการพัฒนา<_>ครั้งที่<_>11<_>(11th<_>ammswd<_>meeting)<_>โดยสาธารณรัฐประชาธิปไตยประชาชนลาว<_>(สปป.ลาว)<_>ในฐานะประธาน<_>ammswd<_>และประเทศอินโดนีเซียในฐานะประธานคณะกรรมาธิการอาเซียนเพื่อคุ้มครองและส่งเสริมสิทธิสตรีและสิทธิเด็ก<_>(acwc)<_>กล่าวรายงานผลความคืบหน้าและความสำเร็จที่สำคัญในการดำเนินงานของเจ้าหน้าที่อาวุโสอาเซียนด้านสวัสดิการสังคมและการพัฒนา<_>(somswd)<_>และ<_>acwc<_>ในช่วงระยะเวลา<_>3<_>ปี<_>ในขณะที่<_>การประชุม<_>ammswd+3<_>โดยประเทศมาเลเซียและญี่ปุ่น<_>ในฐานะประธานร่วมของการประชุม<_>ammswd+3<_>ได้กล่าวรายงานผลการหารือที่สำคัญในการประชุม<_>somswd+3<_>และความคืบหน้าของความร่วมมือกันระหว่างประเทศสมาชิกอาเซียน<_>10<_>ประเทศ<_>กับสาธารณรัฐประชาชนจีน<_>ประเทศญี่ปุ่น<_>และสาธารณรัฐเกาหลี<_>ในด้านสวัสดิการสังคมและการพัฒนา<_>ในช่วงระยะเวลา<_>3<_>ปี<_>นอกจากนี้<_>ที่ประชุมได้หารือแลกเปลี่ยนมุมมองร่วมกันเพื่อยกระดับความร่วมมือในด้านสวัสดิการสังคมและการพัฒนา<_>โดยเฉพาะการสนับสนุนการดำเนินการตาม<_>1)<_>ปฏิญญาอาเซียนว่าด้วยการเสริมสร้างความเข้มแข็งมาตรการคุ้มครองทางสังคม<_>2)<_>ปฏิญญากัวลาลัมเปอร์ว่าด้วยเรื่องผู้สูงอายุ:<_>การเพิ่มขีดความสามารถของผู้สูงอายุในอาเซียน<_>3)<_>แผนแม่บทอาเซียน<_>พ.ศ.<_>2568:<_>การบูรณาการสิทธิคนพิการ<_>4)<_>กรอบยุทธศาสตร์การบูรณาการมิติเพศภาวะอาเซียน<_>และ<_>5)<_>กรอบการฟื้นฟูที่ครอบคลุมของอาเซียน", "นายจุติ<_>กล่าวเพิ่มเติมว่า<_>ในส่วนของประเทศไทย<_>ได้มีการตัดสินใจที่เกี่ยวข้องกับสาขา<_>somswd<_>ที่เกิดขึ้นในการประชุมต่าง<_>ๆ<_>ของอาเซียน<_>โดยจะสนับสนุนการดำเนินการตาม<_>1)<_>ปฏิญญาอาเซียนว่าด้วยการเสริมสร้างความเข้มแข็งมาตรการคุ้มครองทางสังคม<_>2)<_>ปฏิญญากัวลาลัมเปอร์ว่าด้วยเรื่องผู้สูงอายุ:<_>การเพิ่มขีดความสามารถของผู้สูงอายุในอาเซียน<_>และ<_>3)<_>แผนแม่บทอาเซียน<_>พ.ศ.<_>2568:<_>การบูรณาการสิทธิคนพิการโดย<_>ทั้งนี้<_>ตนได้เน้นย้ำว่าภายใต้หัวข้อหลักของการประชุมฯ<_>ในเรื่อง<_>“การเร่งรัดการนำเจตจำนงของอาเซียนด้านความเสมอภาคทางเพศไปสู่การปฏิบัติผ่านการบูรณาการมิติเพศสภาวะและการมีส่วนร่วมทางสังคม”<_>ซึ่งประเทศไทยมุ่งมั่นที่จะเสริมพลังแก่สตรีในทุกระดับ<_>อาทิ<_>การส่งเสริมการลาเพื่อการทำหน้าที่ผู้ปกครองของผู้ชาย<_>การส่งเสริมผู้ประกอบการสตรีในทุกจังหวัด<_>ตลอดจนการพัฒนาแนวปฏิบัติที่ครอบคลุมสวัสดิการของแม่เลี้ยงเดี่ยวและครอบครัวอย่างรอบด้าน<_>อีกทั้งการประกันการคุ้มครองทางสังคมสำหรับทุกคน<_>โดยไม่ทิ้งใครไว้ข้างหลัง", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>จับมือเพจ<_>because<_>we<_>care<_>ผนึกกำลังสถานศึกษา<_>หนุน<_>“รัก…ในวัยเรียน”<_>รณรงค์ยุติความรุนแรงทุกมิติ<_>ไม่บูลลี่<_>(bully)", "content": ["พม.<_>จับมือเพจ<_>because<_>we<_>care<_>ผนึกกำลังสถานศึกษา<_>หนุน<_>“รัก…ในวัยเรียน”<_>รณรงค์ยุติความรุนแรงทุกมิติ<_>ไม่บูลลี่<_>(bully)", "เมื่อวันที่<_>26<_>พ.ค.<_>66<_>เวลา<_>13.00<_>น.<_>นายธนสุนทร<_>สว่างสาลี<_>รองปลัดกระทรวงพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รองปลัด<_>พม)<_>เป็นประธานเปิดกิจกรรมโครงการ<_>“รัก...ในวัยเรียน”<_>จัดโดย<_>เพจ<_>because<_>we<_>care<_>ภายใต้การกำกับดูแลของกระทรวง<_>พม.<_>และสำนักงานตำรวจแห่งชาติ<_>เพื่อสร้างความตระหนักถึงการยุติการกระทำความรุนแรงในทุกรูปแบบ<_>รวมถึงการบูลลี่<_>(bully)<_>ให้กับกลุ่มเด็กและเยาวชน<_>อันเป็นกำลังสำคัญในการพัฒนาประเทศ<_>โดยเฉพาะกลุ่มเด็กและเยาวชนในสถานศึกษาระดับมัธยมศึกษาในพื้นที่กรุงเทพมหานคร<_>เป็นสร้างการมีส่วนร่วมในความรับผิดชอบต่อการสร้างสรรค์สังคมน่าอยู่และมีความสุขสำหรับทุกคน<_>โดยมี<_>พ.ต.อ.หญิง<_>ศิริกุล<_>ศรีสง่า<_>พยาบาล<_>(สบ<_>5)<_>โรงพยาบาลตำรวจ<_>ในฐานะที่ปรึกษาปลัด<_>พม.<_>กล่าวแนะนำกิจกรรมโครงการ<_>“รัก...ในวัยเรียน”<_>โดยมี<_>นางอภิญญา<_>ชมภูมาศ<_>อธิบดีกรมกิจการเด็กและเยาวชน<_>ว่าที่ร้อยตรี<_>สุริยัน<_>จันทรา<_>ผู้อำนวยการโรงเรียนทีปังกรวิทยาพัฒน์<_>(ทวีวัฒนา)<_>ในพระราชูปถัมภ์ฯ<_>คุณชลทิชา<_>สัตยมานะ<_>ผู้ช่วยผู้จัดการฝ่ายสื่อสารองค์กร<_>บริษัท<_>วิริยะประกันภัย<_>จำกัด<_>(มหาชน)<_>และศูนย์เยี่ยมบ้านโรงพยาบาลตำรวจ<_>เข้าร่วม<_>ทั้งนี้<_>มีการจัดกิจกรรมต่างๆ<_>ที่น่าสนใจ<_>โดยสภาเด็กและเยาวชนแห่งประเทศไทย<_>ได้แก่<_>กิจกรรม<_>“เสริมสร้างความรู้ด้านกฎหมาย<_>(cyber<_>bullying)”<_>กิจกรรม<_>“เพศกับวัยรุ่น”<_>กิจกรรมร้องเพลง<_>“อยากจะฟัง”<_>และกิจกรรมสันทนาการสานสัมพันธ์<_>อีกทั้งการจัดนิทรรศการโครงการ<_>“รัก...ในวัยเรียน”<_>การเฝ้าระวังปัญหาสังคม<_>และการแจ้งเหตุให้ความช่วยเหลือผู้ประสบปัญหาทางสังคมทุกรูปแบบ<_>โดยศูนย์ช่วยเหลือสังคม<_>กระทรวง<_>พม.<_>ณ<_>โรงเรียนทีปังกรวิทยาพัฒน์<_>(ทวีวัฒนา)<_>ในพระราชูปถัมภ์ฯ<_>กรุงเทพฯ", "นายธนสุนทร<_>กล่าวว่า<_>สืบเนื่องจากกระแสสังคมไทยในปัจจุบัน<_>มีการเกิดเหตุการกระทำความรุนแรง<_>ซึ่งเป็นการทำร้ายทั้งทางร่างกายและทางจิตใจต่อผู้อื่น<_>โดยผู้ถูกกระทำส่วนใหญ่เป็นกลุ่มเด็กและเยาวชน<_>อันเป็นกำลังสำคัญในการพัฒนาประเทศ<_>รวมถึงกลุ่มสตรีและผู้ด้อยโอกาสทางสังคม<_>ซึ่งการกระทำความรุนแรงต่อผู้อื่นทั้งที่เป็นการจงใจใช้กำลังหรืออำนาจทางกาย<_>ข่มขู่<_>คุกคาม<_>ทำร้ายผู้อื่น<_>ทำให้เกิดการบาดเจ็บและเสียชีวิตเท่านั้น<_>ในขณะที่การใช้คำพูดที่เป็นการล้อเลียน<_>ดูหมิ่น<_>และเหยียดหยามผู้อื่น<_>ถือว่าเป็นอีกหนึ่งการกระทำที่ทำร้ายสภาพจิตใจของผู้อื่น<_>หรือที่เรียกว่า<_>\"การบูลลี่<_>(bully)\"<_>ทั้งนี้<_>เพจ<_>because<_>we<_>care<_>ได้ตระหนักถึงความสำคัญของปัญหาดังกล่าว<_>พร้อมทั้งมีความมุ่งมั่นเพื่อเป็นส่วนหนึ่งในการยุติและรณรงค์ในการลดปัญหาความรุนแรงในทุกรูปแบบต่อเด็กและเยาวชน<_>รวมถึงกลุ่มสตรีและกลุ่มผู้ด้อยโอกาสทางสังคม", "นายธนสุนทร<_>กล่าวเพิ่มเติมว่า<_>เราในฐานะอนาคตของชาติ<_>ต้องรวมพลังกันยุติการกระทำความรุนแรงในทุกรูปแบบ<_>รวมทั้งการบูลลี่<_>(bully)<_>โดยลำดับแรก<_>เราควรต้องเริ่มต้นจากตัวเราก่อน<_>ต้องรู้จักเคารพสิทธิของผู้อื่นและเคารพศักดิ์ศรีความเป็นมนุษย์ของผู้อื่น<_>เพราะทุกคนเกิดมาเท่าเทียมกัน<_>ไม่มีใครเข้มแข็งหรืออ่อนแอกว่าใคร<_>และความรักไม่จำเป็นต้องทำร้ายผู้อื่น<_>เมื่อพบเห็นเหตุการณ์ความรุนแรง<_>เด็กและเยาวชนอยู่ในสภาวะความเสี่ยงที่จะถูกกระทำความรุนแรง<_>เราไม่ควรเพิกเฉย<_>หรือมองว่าเป็นเรื่องของคนอื่น<_>ควรเข้าไปช่วยเหลือหรือแจ้งตำรวจหรือหน่วยงานที่เกี่ยวข้องทันที<_>โดยเฉพาะ<_>1)<_>ศูนย์ช่วยเหลือสังคม<_>โรงเรียนทีปังกรวิทยาพัฒน์<_>(ทวีวัฒนา)<_>ในพระราชูปถัมภ์ฯ<_>2)<_>สายด่วน<_>พม.<_>โทร.<_>1300<_>บริการฟรี<_>24<_>ชั่วโมง<_>และ<_>3)<_>ระบบแจ้งเหตุฉุกเฉินทางสังคม<_>\"ess<_>help<_>me\"<_>ปักหมุด<_>หยุดเหตุ<_>ใน<_>line<_>oa<_>บนมือถือ", "พ.ต.อ.หญิง<_>ศิริกุล<_>กล่าวเพิ่มเติมว่า<_>เพจ<_>because<_>we<_>care<_>ได้ตระหนักถึงปัญหาการกระทำความรุนแรงในทุกรูปแบบ<_>รวมถึงการบูลลี่<_>(bully)<_>ที่ส่งผลกระทบทั้งทางร่างกายและจิตใจต่อกลุ่มเด็กและเยาวชนที่เพิ่มมากขึ้นในแต่ละวัน<_>จากการนำเสนอข่าวผ่านสื่อต่างๆ<_>โดยกลุ่มเด็กและเยาวชน<_>นับเป็นกำลังสำคัญในการขับเคลื่อนการพัฒนาประเทศชาติในอนาคต<_>ทั้งนี้<_>การแก้ไขปัญหาดังกล่าวต้องอาศัยความร่วมมือในการทำงานร่วมกันของหน่วยงานทุกภาคส่วนทั้งภาครัฐ<_>เอกชน<_>และประชาสังคม<_>รวมทั้งประชาชน<_>ทั้งนี้<_>จึงมีการประสานความร่วมมือเป็น<_>\"พลังทางสังคม\"<_>ด้วยการดำเนินโครงการ<_>\"รัก...ในวัยเรียน\"<_>เพื่อปลูกจิตสำนึกและลดการกระทำความรุนแรงทุกมิติในวัยเรียน<_>และเพื่อสร้างภูมิคุ้มกันและการรับรู้ในการป้องกันและยุติการกระทำความรุนแรงอย่างเข้มแข็งต่อกลุ่มเด็กและเยาวชน<_>ซึ่งวันนี้<_>นับเป็นการจัดกิจกรรมโครงการ<_>\"รัก...ในวัยเรียน\"<_>ครั้งที่<_>2<_>และครั้งต่อไป<_>จะมีการจัดกิจกรรมฯ<_>ในวันอาทิตย์ที่<_>28<_>พฤษภาคม<_>2566<_>ณ<_>โรงเรียนเบญจมราชาลัย<_>ในพระราชูปถัมภ์ฯ<_>กรุงเทพฯ", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.พม.<_>นำ<_>คกก.ขับเคลื่อนเขตพัฒนาพิเศษระเบียงสังคม<_>หารือนายกรัฐมนตรี<_>มุ่งพัฒนาศักยภาพกลุ่มเปราะบาง", "content": ["รมว.พม.<_>นำ<_>คกก.ขับเคลื่อนเขตพัฒนาพิเศษระเบียงสังคม<_>หารือนายกรัฐมนตรี<_>มุ่งพัฒนาศักยภาพกลุ่มเปราะบาง", "รมว.พม.<_>นำ<_>คกก.ขับเคลื่อนเขตพัฒนาพิเศษระเบียงสังคม<_>หารือนายกรัฐมนตรี<_>มุ่งพัฒนาศักยภาพกลุ่มเปราะบาง<_>\"อยู่รอด<_>เข้มแข็ง<_>มีคุณธรรม<_>มีความสุข\"", "เมื่อวันที่<_>26<_>พฤษภาคม<_>2566<_>นายจุติ<_>ไกรฤกษ์<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>นำคณะกรรมการขับเคลื่อนเขตพัฒนาพิเศษระเบียงสังคม<_>(social<_>capital<_>corridor<_>:<_>scc)<_>ซึ่งนำโดย<_>นางสาวศิริพร<_>ไชยสุต<_>นายกสมาคมบัณฑิตสตรีทางกฎหมายแห่งประเทศไทย<_>ในฐานะประธาน<_>และนายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ในฐานะรองประธาน<_>เข้าพบเยี่ยมคารวะ<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ณ<_>ตึกไทยคู่ฟ้า<_>ทําเนียบรัฐบาล", "นายจุติ<_>กล่าวว่า<_>โครงการ<_>\"พื้นที่พิเศษระเบียงสังคม\"<_>หรือ<_>scc<_>(social<_>capital<_>corridor)<_>มีเป้าหมายหลักในการสร้างศักยภาพ<_>\"คน\"<_>สำหรับการรับมือกับปัญหาสังคมที่สำคัญและเร่งด่วน<_>เพื่อให้ทันกับการพัฒนาเศรษฐกิจที่เปลี่ยนแปลงไปอย่างรวดเร็ว<_>รวมทั้งการป้องกันปัญหาใหม่ๆ<_>ที่อาจมีความซับซ้อนยิ่งขึ้น<_>นำไปสู่สังคมที่เข้มแข็งมีคุณธรรมและเป็นสุข<_>อันเป็นนโยบายหลักของประเทศและเป้าหมายสากล<_>โดยบูรณาการความร่วมมือระหว่างภาครัฐ<_>ธุรกิจเอกชน<_>และองค์กรเพื่อสาธารณะ<_>(ppp<_>-<_>public<_>private<_>partnership)<_>ซึ่งโครงการ<_>scc<_>มุ่งทำเฉพาะสิ่งที่<_>\"สำคัญ<_>-<_>จำเป็น<_>-<_>เร่งด่วน\"<_>เท่านั้น<_>ดังนั้น<_>การดำเนินการจึงจำเป็นต้องได้รับการสนับสนุนแบบพิเศษจากภาครัฐ<_>โดยวิธีการพิเศษ<_>(ทำนองเดียวกับเขตพัฒนาเศรษฐกิจพิเศษ<_>eec)<_>เนื่องจากกลุ่มคนใน<_>scc<_>มีความเปราะบางจำเป็นต้องได้รับการดูแลเป็นพิเศษหรือมีลักษณะปัญหาจำเป็นต้องได้รับการแก้ไขอย่างเร่งด่วน", "นายจุติ<_>กล่าวเพิ่มเติมว่า<_>วันนี้<_>ตนพร้อมคณะกรรมการขับเคลื่อน<_>scc<_>ได้รายงานความคืบหน้าการดำเนินงานของโครงการ<_>scc<_>ในพื้นที่ปฏิบัติการใน<_>กทม.<_>ได้แก่<_>ชุมชนโรงเรียนทีปังกรวิทยาพัฒน์<_>(ทวีวัฒนา)<_>ในพระบรมราชูปถัมภ์<_>และชุมชนหมู่บ้านร่วมเกื้อ<_>เขตทวีวัฒนา<_>กทม.<_>ซึ่งมีการพัฒนาศักยภาพกลุ่มเปราะบางในชุมชนรวม<_>5<_>มิติ<_>ได้แก่<_>1)<_>มิติเศรษฐกิจ<_>(economics)<_>ทักษะ<_>อาชีพ<_>รายได้<_>2)<_>มิติการศึกษา<_>(education)<_>ส่งเสริมการเรียนรู้ตลอดชีวิต<_>3)<_>มิติสิ่งแวดล้อม<_>(environment)<_>ปรับสภาพแวดล้อม<_>เพิ่มพื้นที่สร้างสรรค์<_>4)<_>มิติความสัมพันธ์<_>(engagement)<_>พัฒนาสัมพันธภาพที่ดี<_>และ<_>5)<_>มิติด้านคุณธรรม<_>(ethics)<_>ส่งเสริมคุณธรรมพลังบวก<_>เพื่อให้สามารถแก้ปัญหาเพื่อ<_>“อยู่รอด<_>เข้มแข็ง<_>มีคุณธรรม<_>มีความสุข”<_>อีกทั้งมีการระทมทุนจากผู้นำภาคธุรกิจเอกชนเข้ามามีส่วนร่วมในการพัฒนาศักยภาพกลุ่มเปราะบาง<_>โดยมีแผนความร่วมมือและดำเนินการ<_>4<_>ขั้นตอน<_>ซึ่งขณะนี้<_>ได้ดำเนินการเสร็จสิ้นขั้นตอนที่<_>2<_>แล้ว<_>คือ<_>พิมพ์เขียวแผนดำเนินงานพร้อมลงมือ<_>และคาดว่าใช้เวลาประมาณ<_>3<_>เดือน<_>จะเสร็จสิ้นขั้นตอนที่<_>3<_>โดยจะมีการประเมินผลในไตรมาสที่<_>4<_>ต่อไป", "ทั้งนี้<_>นายกรัฐมนตรีชื่นชมการดำเนินงานของคณะกรรมการขับเคลื่อน<_>scc<_>ซึ่งเป็นการทำงานเพื่อสังคมมาโดยตลอด<_>สอดคล้องกับยุทธศาสตร์ชาติและนโยบายของรัฐบาลปัจจุบันในเรื่องของการลดความเหลื่อมล้ำ<_>และความเท่าเทียมในสังคม<_>รวมทั้งการพัฒนาทรัพยากรมนุษย์ให้สอดคล้องกับการพัฒนาประเทศและการเปลี่ยนแปลงของโลก", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>จับมือเพจ<_>because<_>we<_>care<_>ดึงเยาวชนหนุน<_>“รัก…ในวัยเรียน”<_>ยุติความรุนแรง<_>ไม่บูลลี่<_>(bully)", "content": ["พม.<_>จับมือเพจ<_>because<_>we<_>care<_>ดึงเยาวชนหนุน<_>“รัก…ในวัยเรียน”<_>ยุติความรุนแรง<_>ไม่บูลลี่<_>(bully)", "เมื่อวันที่<_>28<_>พ.ค.<_>66<_>เวลา<_>10.00<_>น.<_>เพจ<_>because<_>we<_>care<_>ภายใต้การกำกับดูแลของกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>และสำนักงานตำรวจแห่งชาติ<_>จัดกิจกรรมโครงการ<_>“รัก...ในวัยเรียน”<_>เพื่อสร้างความตระหนักถึงการยุติการกระทำความรุนแรงในทุกรูปแบบ<_>รวมถึงการบูลลี่<_>(bully)<_>ให้กับนัก<_>เรียนโรงเรียนเบญจมราชาลัย<_>ในพระบรมราชูปถัมภ์<_>กรุงเทพฯ<_>ระดับมัธยมศึกษาปีที่<_>6<_>จำนวน<_>250<_>คน<_>ซึ่งเป็นกลุ่มเด็กและเยาวชนอันเป็นกำลังสำคัญในการพัฒนาประเทศ<_>เป็นสร้างการมีส่วนร่วมในความรับผิดชอบต่อการสร้างสรรค์สังคมน่าอยู่และมีความสุขสำหรับทุกคน<_>โดยมี<_>พ.ต.อ.หญิง<_>ศิริกุล<_>ศรีสง่า<_>พยาบาล<_>(สบ<_>5)<_>โรงพยาบาลตำรวจ<_>ในฐานะที่ปรึกษาปลัด<_>พม.<_>กล่าวแนะนำกิจกรรมโครงการ<_>“รัก...ในวัยเรียน”<_>และนายพลวิทย์<_>กุมภา<_>รองผู้อำนวยการ<_>กลุ่มบริหารงานกิจการนักเรียน<_>โรงเรียนเบญจมราชาลัย<_>ในพระบรมราชูปถัมภ์<_>พร้อมคณะครูเข้าร่วม", "พ.ต.อ.หญิง<_>ศิริกุล<_>กล่าวว่า<_>เพจ<_>because<_>we<_>care<_>ภายใต้การกำกับดูแลของกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>และสำนักงานตำรวจแห่งชาติ<_>ตระหนักถึงปัญหาการกระทำความรุนแรงในทุกรูปแบบ<_>รวมถึงการบูลลี่<_>(bully)<_>ที่เกิดขึ้นอย่างต่อเนื่อง<_>เห็นได้จากการนำเสนอข่าวผ่านสื่อต่างๆ<_>ซึ่งส่งผลกระทบโดยตรงทั้งทางร่างกายและจิตใจต่อกลุ่มเด็กและเยาวชนในระยะยาว<_>ทั้งนี้<_>การแก้ไขปัญหาดังกล่าวต้องอาศัยความร่วมมือในการทำงานอย่างบูรณาการร่วมกันระหว่างภาคีเครือข่ายทุกภาคส่วนทั้งภาครัฐ<_>เอกชน<_>และประชาสังคม<_>รวมทั้งประชาชน<_>ทั้งนี้<_>จึงมีการประสานความร่วมมือเป็น<_>\"พลังทางสังคม\"<_>ด้วยการดำเนินโครงการ<_>\"รัก...ในวัยเรียน\"<_>เพื่อปลูกจิตสำนึกและยุติการกระทำความรุนแรงทุกมิติ<_>รวมถึงการบูลลี่<_>(bully)<_>สำหรับกลุ่มเด็กและเยาวชนในสถานศึกษา<_>อีกทั้งเป็นการสร้างภูมิคุ้มกันและการรับรู้ในการป้องกันและยุติการกระทำความรุนแรงอย่างเข้มแข็ง", "พ.ต.อ.หญิง<_>ศิริกุล<_>กล่าวเพิ่มเติมว่า<_>วันนี้<_>มีการจัดกิจกรรมโครงการ<_>\"รัก...ในวัยเรียน\"<_>ณ<_>โรงเรียนเบญจมราชาลัย<_>ในพระราชูปถัมภ์ฯ<_>นับเป็นกิจกรรม<_>ครั้งที่<_>3<_>ของโครงการฯ<_>ซึ่งได้รับความร่วมมือจากภาคีเครือข่าย<_>ได้แก่<_>กระทรวง<_>พม.<_>โดย<_>กรมกิจการเด็กและเยาวชน<_>และศูนย์ช่วยเหลือสังคม<_>สายด่วน<_>พม.<_>โทร<_>1300<_>สภาเด็กและเยาวชนแห่งประเทศไทย<_>และบริษัท<_>วิริยะประกันภัย<_>จำกัด<_>(มหาชน)<_>โดยมีการจัดกิจกรรมต่างๆ<_>ที่น่าสนใจ<_>โดย<_>กรมกิจการเด็กและเยาวชน<_>และสภาเด็กและเยาวชนแห่งประเทศไทย<_>ได้แก่<_>กิจกรรม<_>“เสริมสร้างความรู้ด้านกฎหมาย<_>(cyber<_>bullying)”<_>กิจกรรม<_>“เพศกับวัยรุ่น”<_>กิจกรรมร้องเพลง<_>“อยากจะฟัง”<_>และกิจกรรมสันทนาการสานสัมพันธ์<_>อีกทั้งการจัดนิทรรศการโครงการ<_>“รัก...ในวัยเรียน”<_>การเฝ้าระวังปัญหาสังคม<_>และการแจ้งเหตุให้ความช่วยเหลือผู้ประสบปัญหาทางสังคมทุกรูปแบบ<_>โดยศูนย์ช่วยเหลือสังคม", "หากพบเห็นเหตุการณ์ความรุนแรง<_>เด็กและเยาวชนอยู่ในสภาวะความเสี่ยงที่จะถูกกระทำความรุนแรง<_>สามารถแจ้งเจ้าหน้าที่ตำรวจและติดต่อกระทรวง<_>พม.<_>ทั้งสายด่วน<_>พม.<_>โทร.<_>1300<_>บริการฟรี<_>24<_>ชั่วโมง<_>และระบบแจ้งเหตุฉุกเฉินทางสังคม<_>\"ess<_>help<_>me\"<_>ปักหมุด<_>หยุดเหตุ<_>ใน<_>line<_>oa<_>บนมือถือ", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดดีอีเอส<_>เป็นประธานและมอบรางวัลยกระดับเว็บไซต์สู่มาตรฐานสากล", "content": ["ปลัดดีอีเอส<_>เป็นประธานและมอบรางวัลยกระดับเว็บไซต์สู่มาตรฐานสากล", "วันนี้<_>(29<_>พ.ค.66)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เป็นประธานและมอบรางวัลในงาน<_>“สัมมนาเพื่อสร้างแรงจูงใจและสร้างความตระหนักรู้ให้หน่วยงานภาครัฐและภาคเอกชนพัฒนาเว็บไซต์ของหน่วยงานตามแนวทางการพัฒนาเว็บไซต์ที่ทุกคนเข้าถึงได้”<_>โดยมี<_>นายภุชพงค์<_>โนดไธสง<_>เลขาธิการคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>(สดช)<_>ร่วมให้การต้อนรับ<_>ณ<_>ห้องออดิทอเรียม<_>ba2<_>โรงแรมเซ็นทรา<_>บาย<_>เซ็นทารา<_>ศูนย์ราชการและคอนเวนชันเซ็นเตอร์<_>แจ้งวัฒนะ<_>ชั้น<_>3"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>เผย<_>ผู้เสียชีวิตจากโควิด<_>19<_>ยังเป็นกลุ่ม<_>608<_>ติดเชื้อจากครอบครัว<_>ไม่ได้รับวัคซีนตามเกณฑ์", "content": ["สธ.<_>เผย<_>ผู้เสียชีวิตจากโควิด<_>19<_>ยังเป็นกลุ่ม<_>608<_>ติดเชื้อจากครอบครัว<_>ไม่ได้รับวัคซีนตามเกณฑ์", "ปลัดกระทรวงสาธารณสุข<_>เผยผู้ติดเชื้อโควิด<_>19<_>เพิ่มขึ้นตามคาดการณ์<_>ผู้เสียชีวิตยังเป็นกลุ่มเสี่ยง<_>608<_>ที่ติดเชื้อจากคนในครอบครัวและไม่ได้รับวัคซีนตามกำหนด<_>ย้ำให้ลูกหลานพามารับวัคซีนประจำปี<_>กทม.-ปริมณฑล<_>พบการระบาดสูงกว่าพื้นที่อื่น", "ปลัดกระทรวงสาธารณสุข<_>เผยผู้ติดเชื้อโควิด<_>19<_>เพิ่มขึ้นตามคาดการณ์<_>ผู้เสียชีวิตยังเป็นกลุ่มเสี่ยง<_>608<_>ที่ติดเชื้อจากคนในครอบครัวและไม่ได้รับวัคซีนตามกำหนด<_>ย้ำให้ลูกหลานพามารับวัคซีนประจำปี<_>กทม.-ปริมณฑล<_>พบการระบาดสูงกว่าพื้นที่อื่น<_>ให้กรมควบคุมโรคเร่งประสานคณะกรรมการโรคติดต่อจังหวัด/กทม.<_>เร่งรัดการฉีดวัคซีน<_>ขณะที่<_>“ไข้เลือดออก”<_>เริ่มพบมากขึ้น<_>อาการเริ่มต้นคล้ายโรคติดต่อทางเดินหายใจหลายโรคทำให้วินิจฉัยยากย้ำทุกจังหวัดเร่งกำจัดแหล่งเพาะพันธุ์ยุงลาย<_>บุคลากรการแพย์พบผู้ป่วยให้คิดถึงโรคไข้เลือดออก", "วันนี้<_>(29<_>พฤษภาคม<_>2566)<_>ที่กระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>ให้สัมภาษณ์ภายหลังเป็นประธานการประชุมติดตามสถานการณ์โรคโควิด<_>19<_>ว่า<_>สถานการณ์การระบาดเป็นไปตามคาดการณ์<_>คือ<_>หลังเทศกาลสงกรานต์<_>โรงเรียนเปิดเทอมและเข้าสู่ฤดูฝน<_>จะพบผู้ติดเชื้อ<_>ผู้ป่วย<_>และผู้เสียชีวิตเพิ่มขึ้น<_>โดยสัปดาห์ที่ผ่านมา<_>มีผู้ป่วยเข้ารักษาในโรงพยาบาล<_>2,970<_>ราย<_>เฉลี่ยวันละ<_>424<_>ราย<_>ผู้ป่วยปอดอักเสบ<_>425<_>ราย<_>ใส่ท่อช่วยหายใจ<_>253<_>ราย<_>และเสียชีวิต<_>42<_>ราย<_>เฉลี่ยวันละ<_>6<_>ราย<_>แนวโน้มผู้เสียชีวิตลดลงจากสัปดาห์ก่อนที่มี<_>60<_>กว่าราย<_>แต่ปัจจัยเสี่ยงของผู้เสียชีวิตยังเหมือนเดิม<_>คือ<_>เป็นผู้สูงอายุ<_>60<_>ปีขึ้นไป<_>ผู้ที่มีโรคประจำตัวเรื้อรัง<_>7<_>โรค<_>และหญิงตั้งครรภ์<_>ส่วนใหญ่ได้รับเชื้อจากคนในครอบครัวที่มีกิจกรรมนอกบ้าน<_>ที่สำคัญเกือบทั้งหมดไม่ได้ฉีดวัคซีน<_>ฉีดไม่ครบตามคำแนะนำของกระทรวงสาธารณสุข", "“การฉีดวัคซีน<_>ถือเป็นมาตรการเร่งด่วนสำหรับผู้สูงอายุ<_>เพราะช่วยลดการป่วยและเสียชีวิตได้<_>ขอให้ลูกหลานพาผู้สูงอายุในบ้านไปฉีดวัคซีน<_>ซึ่งกระทรวงสาธารณสุขได้รณรงค์การฉีดวัคซีนประจำปี<_>ตั้งแต่วันที่<_>1<_>พฤษภาคมที่ผ่านมา<_>และหากลูกหลานป่วยมีอาการทางเดินหายใจ<_>ต้องไม่เข้าไปสัมผัสใกล้ชิดผู้สูงอายุ<_>หรือหากจำเป็นต้องสวมหน้ากากอนามัย<_>เพื่อช่วยลดความเสี่ยงการนำเชื้อไปแพร่ให้ผู้สูงอายุ”<_>นพ.โอภาสกล่าว", "นพ.โอภาสกล่าวต่อว่า<_>ขณะนี้ในเขต<_>กทม.และปริมณฑล<_>พบมีการระบาดมากกว่าพื้นที่อื่น<_>จึงให้กรมควบคุมโรคในฐานะเลขานุการคณะกรรมการโรคติดต่อแห่งชาติ<_>ทำหนังสือประสานประธานคณะกรรมการโรคติดต่อ<_>กทม./จังหวัด<_>ให้ประสานความร่วมมือหน่วยงานที่เกี่ยวข้อง<_>สำรวจผู้สูงอายุและกลุ่มเสี่ยงที่ไม่ได้ฉีดวัคซีน<_>หรือยังไม่ได้ฉีดวัคซีนประจำปี<_>เพื่อเร่งรัดการฉีดวัคซีนให้มากขึ้น<_>ซึ่งกระทรวงสาธารณสุขยินดีสนับสนุนเวชภัณฑ์และข้อมูลต่างๆ<_>ทั้งนี้<_>จากการเฝ้าระวังสายพันธุ์ในประเทศไทย<_>โดยกรมวิทยาศาสตร์การแพทย์<_>พบส่วนใหญ่เป็นสายพันธุ์<_>xbb.1.16<_>ซึ่งความสามารถในการแพร่ระบาดและความรุนแรงไม่ได้มากกว่าสายพันธุ์เดิม<_>เตียงรองรับผู้ป่วยภาพรวมทั้งประเทศและกทม.ยังคงเพียงพอ<_>อัตราครองเตียงอยู่ที่<_>22%<_>ขณะที่ยาที่ใช้ในการรักษามีเพียงพอเช่นกัน", "นพ.โอภาส<_>กล่าวอีกว่า<_>กรมควบคุมโรคได้รายงานสถานการณ์โรคไข้เลือดออก<_>ตั้งแต่ต้นปี<_>2566<_>พบผู้ป่วยจำนวน<_>16,650<_>ราย<_>เสียชีวิต<_>17<_>ราย<_>คาดว่าเดือนหน้าจะมีผู้ป่วยเพิ่มสูงมากขึ้น<_>เนื่องจากการสำรวจลูกน้ำยุงลายที่เป็นพาหะนำโรคตามบ้านเรือนประชาชนและสถานที่ต่างๆ<_>พบว่าบางแห่งดัชนีลูกน้ำยุงลายสูงกว่า<_>50%<_>เช่น<_>โรงเรียน<_>วัด<_>สถานที่ราชการ<_>และโรงงาน<_>ซึ่งจะประสานหน่วยงานที่เกี่ยวข้องกำชับเรื่องการสำรวจและเร่งกำจัดแหล่งเพาะพันธุ์ลูกน้ำยุงลายต่อไป<_>ทั้งนี้<_>อาการของโรคไข้เลือดออกในช่วงแรกจะคล้ายคลึงกับโรคติดต่อทางเดินหายใจอื่นๆ<_>เช่น<_>โควิด<_>19<_>ไข้หวัดใหญ่<_>ทำให้วินิจฉัยได้ยาก<_>ได้กำชับให้บุคลากรทางการแพทย์ตระหนักและติดตามอาการอย่างใกล้ชิด<_>สำหรับผู้ป่วย<_>หากมีอาการไข้<_>สงสัยโรคไข้เลือดออก<_>ขอให้ปรึกษาแพทย์", "*<_>29<_>พฤษภาคม<_>2566"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>พม.<_>สั่งสอบข้อเท็จจริงด่วน<_>เด็กถูกกระทำรุนแรงในสถานสงเคราะห์<_>จ.สระบุรี", "content": ["ปลัด<_>พม.<_>สั่งสอบข้อเท็จจริงด่วน<_>เด็กถูกกระทำรุนแรงในสถานสงเคราะห์<_>จ.สระบุรี", "วันนี้<_>(29<_>พ.ค.<_>66)<_>เวลา<_>13.00<_>น.<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เปิดเผยว่า<_>จากการนำเสนอข่าวกรณีเด็กในสถานสงเคราะห์แห่งหนึ่งในจังหวัดสระบุรี<_>ถูกลงโทษด้วยการกระทำความรุนแรง<_>และถูกจับขังในห้องมืด<_>ทั้งนี้<_>กระทรวง<_>พม.<_>ได้รับทราบเรื่องดังกล่าวแล้ว<_>โดยตนได้สั่งการให้อธิบดีกรมกิจการเด็กและเยาวชน<_>(ดย)<_>และผู้ตรวจราชการกระทรวง<_>พม.<_>ลงพื้นที่เร่งตรวจสอบข้อเท็จจริงทันที<_>โดยคำนึงถึงสวัสดิภาพของเด็ก<_>ขณะนี้<_>ได้สั่งย้ายผู้ปกครองสถานสงเคราะห์ดังกล่าวไปปฎิบัติราชการที่ส่วนกลาง<_>อีกทั้งเย็นวันนี้<_>ได้นัดประชุมด่วนกับผู้บริหารทุกกรม<_>เพื่อเตรียมจัดระบบสถานสงเคราะห์ทั่วประเทศใหม่ในการดูแลผู้รับบริการทุกกลุ่มเป้าหมาย", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.พร้อมให้ความเป็นธรรม<_>กรณีผู้นำสตรีชาวบางกลอยเสียชีวิตจาก<_>“โรคไข้เลือดออก”ยันนโยบายดูแลผู้ป่วยเท่าเทียม<_>ไม่มีอคติต่อกลุ่มชาติพันธุ์", "content": ["สธ.พร้อมให้ความเป็นธรรม<_>กรณีผู้นำสตรีชาวบางกลอยเสียชีวิตจาก<_>“โรคไข้เลือดออก”ยันนโยบายดูแลผู้ป่วยเท่าเทียม<_>ไม่มีอคติต่อกลุ่มชาติพันธุ์", "โฆษกกระทรวงสาธารณสุข<_>แสดงความเสียใจ<_>กรณีผู้นำสตรีชาวบางกลอย<_>จ.เพชรบุรี<_>เสียชีวิตจากโรคไข้เลือดออก<_>ยันมีนโยบายดูแลผู้ป่วยทุกกลุ่มอย่างเสมอภาค<_>ไม่มีอคติต่อกลุ่มชาติพันธุ์<_>เตรียมตรวจสอบให้ความเป็นธรรมทั้งสองฝ่าย", "โฆษกกระทรวงสาธารณสุข<_>แสดงความเสียใจ<_>กรณีผู้นำสตรีชาวบางกลอย<_>จ.เพชรบุรี<_>เสียชีวิตจากโรคไข้เลือดออก<_>ยันมีนโยบายดูแลผู้ป่วยทุกกลุ่มอย่างเสมอภาค<_>ไม่มีอคติต่อกลุ่มชาติพันธุ์<_>เตรียมตรวจสอบให้ความเป็นธรรมทั้งสองฝ่าย<_>เผยส่งทีม<_>srrt<_>สอบสวนสาเหตุการเสียชีวิตและเฝ้าระวังไข้เลือดออกในชุมชนแล้ว<_>สำหรับการเยียวยามาตรา<_>41<_>สปสช.เป็นผู้พิจารณา", "วันนี้<_>(29<_>พฤษภาคม<_>2566)<_>ที่กระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นพ.รุ่งเรือง<_>กิจผาติ<_>หัวหน้าที่ปรึกษาระดับกระทรวง<_>(นพ.ทรงคุณวุฒิระดับ<_>11)<_>และโฆษกกระทรวงสาธารณสุข<_>กล่าวว่า<_>กระทรวงสาธารณสุขได้รับการยื่นหนังสือจากทางเครือข่ายประชาชนพิทักษ์เสรีภาพและความเป็นธรรม<_>กรณีการเสียชีวิตของ<_>น.ส.กิ๊ป<_>ต้นน้ำเพชร<_>ผู้นำสตรีชาวบางกลอย<_>จ.เพชรบุรี<_>จากโรคไข้เลือดออก<_>โดยระบุว่าเกิดจากการไม่ตระหนักในสิทธิมนุษยชนและมีอคติต่อกลุ่มชาติพันธุ์ในการให้บริการของโรงพยาบาลแก่งกระจานและโรงพยาบาลพระจอมเกล้า<_>จ.เพชรบุรี<_>ขอให้กระทรวงสาธารณสุขให้ความเป็นธรรม<_>รวมถึงเยียวยาความเสียหายตามมาตรา<_>41<_>พ.ร.บ.หลักประกันสุขภาพแห่งชาติ<_>พ.ศ.<_>2545<_>ทั้งนี้<_>กระทรวงสาธารณสุขขอแสดงความเสียใจกับญาติผู้เสียชีวิต<_>ส่วนเรื่องของการเยียวยาผู้ที่ได้รับผลกระทบจากบริการทางการแพทย์นั้น<_>สามารถประสานยื่นเรื่องไปยัง<_>สปสช.ได้<_>ซึ่งจะมีการพิจารณาเยียวยาตามมาตรา<_>41<_>โดยไม่มีการพิสูจน์ถูกผิด", "นพ.รุ่งเรืองกล่าวต่อว่า<_>สำหรับกรณีร้องเรียนการให้บริการผู้ป่วยนั้น<_>ยืนยันว่า<_>ที่ผ่านมากระทรวงสาธารณสุขมีนโยบายให้การดูแลประชาชนทุกกลุ่มอย่างเสมอภาค<_>เป็นไปตามหลักมนุษยธรรมและคำนึงถึงสิทธิมนุษยชน<_>ไม่มีอคติต่อกลุ่มชาติพันธุ์ใด<_>ซึ่งจะเห็นได้ว่าโรงพยาบาลแก่งกระจานก็มีการพัฒนาระบบบริการเพื่อรองรับการดูแลประชากรกลุ่มต่างๆ<_>ทั้งในเรือนจำ<_>2,192<_>คน<_>และกลุ่มชาติพันธุ์<_>3,650<_>คน<_>ให้เข้าถึงสิทธิสวัสดิการรักษาพยาบาลมากขึ้น<_>มีการวางระบบนำส่งผู้ป่วยห่างไกลที่ต้องใช้เวลาเดินทางถึง<_>4<_>ชั่วโมง<_>โดยมีการเปลี่ยนถ่ายให้รถโรงพยาบาลระหว่างทาง<_>ช่วยลดระยะเวลาให้ผู้ป่วยถึงมือแพทย์เร็วขึ้น<_>พัฒนาระบบ<_>tele-health<_>และ<_>sky<_>doctor<_>ส่งต่อผู้ป่วยภาวะวิกฤต<_>ทั้งนี้<_>จะให้มีการตรวจสอบข้อเท็จจริงการให้บริการเพื่อให้ความเป็นธรรมแก่ทั้งสองฝ่ายต่อไป<_>อย่างไรก็ตาม<_>ต้องทำความเข้าใจว่าโรคไข้เลือดออกนั้น<_>อาการช่วงแรกจะมีความคล้ายกับโรคติดต่อทางเดินหายใจอื่นๆ<_>เช่น<_>โรคโควิด<_>19<_>โรคไข้หวัดใหญ่<_>ทำให้วินิจฉัยได้ยาก<_>ซึ่งได้มีการกำชับให้บุคลากรทางการแพทย์ตระหนักและเฝ้าระวังโรคไข้เลือดออก<_>เนื่องจากเข้าสู่ช่วงการระบาดตามฤดูกาล", "เบื้องต้น<_>นายแพทย์สาธารณสุขจังหวัดเพชรบุรี<_>ได้รายงานกรณีพบผู้เสียชีวิตจากโรคไข้เลือดออกในพื้นที่<_>ว่า<_>ได้รับแจ้งจากโรงพยาบาลพระจอมเกล้า<_>จ.เพชรบุรี<_>มีผู้ป่วยไข้เลือดออกเสียชีวิต<_>1<_>ราย<_>เป็นเพศหญิง<_>อายุ<_>44<_>ปี<_>เริ่มป่วยตั้งแต่วันที่<_>19<_>พฤษภาคม<_>2566<_>เข้ารับการรักษาครั้งแรกที่โรงพยาบาลแก่งกระจาน<_>วันที่<_>20<_>พฤษภาคม<_>2566<_>ส่งต่อมาโรงพยาบาลพระจอมเกล้าวันที่<_>22<_>พฤษภาคม<_>2566<_>และเสียชีวิตวันที่<_>25<_>พฤษภาคม<_>2566<_>เวลาประมาณ<_>9.00<_>น.<_>จึงให้ทีมเฝ้าระวังสอบสวนเคลื่อนที่เร็ว<_>(srrt)<_>โรงพยาบาลพระจอมเกล้า<_>สอบสวนโรคจากประวัติการรักษา<_>และให้ทีม<_>srrt<_>แก่งกระจาน<_>ค้นหาผู้สัมผัสใกล้ชิดเพิ่มเติมและค้นผู้ป่วยในชุมชน<_>เพื่อการป้องกันและควบคุมการระบาดของโรค<_>พร้อมทั้งแจ้งให้ทีมเฝ้าระวังสอบสวนโรคใน<_>จ.เพชรบุรี<_>รับทราบทั่วกันเพื่อเป็นการเฝ้าระวังโดยจะเฝ้าระวังการป่วยในชุมชนที่ผู้ป่วยพักอาศัยต่อเนื่องจนกว่าโรคจะสงบ<_>และดำเนินการควบคุมโรคตามมาตรฐานการเฝ้าระวังโรคไข้เลือดออก", "*<_>29<_>พฤษภาคม<_>2566"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>มอบเกียรติบัตรและเข็มเชิดชูเกียรติแก่ข้าราชการพลเรือนดีเด่น<_>เนื่องในวันข้าราชการพลเรือนประจำปี<_>พ.ศ.<_>2566", "content": ["กรมเจ้าท่า<_>มอบเกียรติบัตรและเข็มเชิดชูเกียรติแก่ข้าราชการพลเรือนดีเด่น<_>เนื่องในวันข้าราชการพลเรือนประจำปี<_>พ.ศ.<_>2566", "วันที่<_>29<_>พฤษภาคม<_>2566<_>นายกริชเพชร<_>ชัยช่วย<_>รักษาราชการแทน<_>อธิบดีกรมเจ้าท่า<_>กระทรวงคมนาคม<_>เป็นประธานฯ<_>ในพิธีมอบเกียรติบัตรและเข็มเชิดชูเกียรติแก่ข้าราชการพลเรือนดีเด่น<_>ประจำปี<_>2565<_>พร้อมด้วย<_>นายภูริพัฒน์<_>ธีระกุลพิศุทธิ์<_>รองอธิบดีกรมเจ้าท่า<_>ด้านปลอดภัย<_>นายวิเชียร<_>เปมานุกรรักษ์<_>รองอธิบดีกรมเจ้าท่า<_>ด้านปฏิบัติการ<_>พร้อมด้วยข้าราชการ<_>และเจ้าหน้าที่กรมเจ้าท่า<_>ร่วมพิธีมอบเกียรติบัตรและเข็มเชิดชูเกียรติแก่ข้าราชการพลเรือนดีเด่น<_>ประจำปี<_>2565<_>แก่ข้าราชการกรมเจ้าท่าจำนวน<_>2<_>ราย<_>ได้แก่<_>นายวัชรพงษ์<_>สิมมาทอง<_>ข้าราชการพลเรือนสามัญ<_>ตำแหน่งนักวิชาการขนส่งชำนาญการ<_>สำนักแผนงาน<_>และนายภาณุมาศ<_>ยอดเถื่อน<_>ข้าราชการพลเรือนสามัญ<_>ตำแหน่งเจ้าพนักงานตรวจท่าปฏิบัติการ<_>สำนักความปลอดภัยและสิ่งแวดล้อมทางน้ำ", "ทั้งนี้<_>การจัดงานวันข้าราชการพลเรือนประจำปี<_>พ.ศ.2566<_>จัดขึ้นเพื่อยกย่องเชิดชูเกียรติและเผยแพร่เกียรติคุณของข้าราชการพลเรือนดีเด่น<_>รวมถึงการเผยแพร่ผลงานของข้าราชการและส่วนราชการ<_>เพื่อสร้างความเข้าใจอันดีแก่ประชาชนต่อบทบาทหน้าที่ของข้าราชการและเจ้าหน้าที่ของรัฐ<_>อีกทั้งเพื่อน้อมรำลึกในพระมหากรุณาธิคุณของ<_>พระบาทสมเด็จพระปกเกล้าเจ้าอยู่หัว<_>รัชกาลที่<_>7<_>ในพระมหาจักรีบรมราชวงศ์<_>ซึ่งเป็นผู้ทรงวางรากฐานระเบียบข้าราชการพลเรือนไทยสมัยใหม่ขึ้นมาจนถึงปัจจุบัน<_>โดยพระบาทสมเด็จพระเจ้าอยู่หัว<_>ได้ทรงพระกรุณาโปรดเกล้าฯ<_>พระราชทานพระบรมราโชวาท<_>เนื่องในวันข้าราชการพลเรือน<_>1<_>เมษายน<_>2566<_>ความว่า<_>\"การเป็นข้าราชการนั้น<_>สำคัญที่สุดคือต้องมีความสุจริต.<_>กล่าวคือ<_>ต้องทำแต่สิ่งที่ดีที่ถูกต้อง<_>พูดแต่สิ่งที่ดีที่เหมาะสม<_>และคิดแต่สิ่งที่ดีที่เป็นธรรม.<_>จึงขอให้ข้าราชการทุกคน<_>ปลูกฝังอบรมคุณธรรมข้อนี้ให้เจริญงอกงาม\""]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-exim<_>bank<_>คว้าคะแนนเต็ม<_>ด้านการดำเนินงานตามยุทธศาสตร์<_>2<_>ปีซ้อน<_>ในการประเมินผลการดำเนินงานรัฐวิสาหกิจปี<_>2565<_>ของสำนักงานคณะกรรมการนโยบายรัฐวิสาหกิจ<_>(สคร)", "content": ["exim<_>bank<_>คว้าคะแนนเต็ม<_>ด้านการดำเนินงานตามยุทธศาสตร์<_>2<_>ปีซ้อน<_>ในการประเมินผลการดำเนินงานรัฐวิสาหกิจปี<_>2565<_>ของสำนักงานคณะกรรมการนโยบายรัฐวิสาหกิจ<_>(สคร)", "สคร.<_>ประกาศคะแนนประเมินผลการดำเนินงานรัฐวิสาหกิจ<_>ปี<_>2565<_>ซึ่ง<_>exim<_>bank<_>มีผลการดำเนินงานด้านยุทธศาสตร์ที่โดดเด่น<_>ได้รับคะแนนเต็ม<_>5.0<_>ต่อเนื่องเป็นปีที่<_>2<_>และมีคะแนนรวมอยู่ที่<_>4.3898<_>สูงเป็นลำดับที่<_>6<_>จากรัฐวิสาหกิจทั้งหมด<_>51<_>แห่ง", "ธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>(exim<_>bank)<_>เปิดเผยว่า<_>สำนักงานคณะกรรมการนโยบายรัฐวิสาหกิจ<_>(สคร)<_>ประกาศคะแนนประเมินผลการดำเนินงานรัฐวิสาหกิจ<_>ปี<_>2565<_>ตามระบบประเมินผลรัฐวิสาหกิจ<_>state<_>enterprise<_>assessment<_>model<_>(se-am)<_>โดยพิจารณาจากผลการดำเนินงานใน<_>3<_>ด้านหลัก<_>ได้แก่<_>1.<_>การดำเนินงานตามยุทธศาสตร์<_>2.<_>การดำเนินงานของรัฐวิสาหกิจ<_>3.<_>การบริหารจัดการองค์กรทั้ง<_>8<_>ด้าน<_>(core<_>business<_>enablers)<_>ซึ่ง<_>exim<_>bank<_>มีผลการดำเนินงานด้านยุทธศาสตร์ที่โดดเด่น<_>ได้รับคะแนนเต็ม<_>5.0<_>ต่อเนื่องเป็นปีที่<_>2<_>และมีคะแนนรวมอยู่ที่<_>4.3898<_>สูงเป็นลำดับที่<_>6<_>จากรัฐวิสาหกิจทั้งหมด<_>51<_>แห่ง", "ดร.รักษ์<_>วรกิจโภคาทร<_>กรรมการผู้จัดการ<_>exim<_>bank<_>เปิดเผยว่า<_>ความสำเร็จในครั้งนี้เป็นผลมาจากความมุ่งมั่น<_>ทุ่มเท<_>และทำหน้าที่อย่างแข็งขัน<_>ตั้งแต่ระดับคณะกรรมการธนาคาร<_>ผู้บริหาร<_>และพนักงาน<_>เพื่อร่วมกันกำหนดทิศทางและยุทธศาสตร์องค์กร<_>วางแผนงานและแนวทางบริหารจัดการองค์กร<_>โดยสอดคล้องกับยุทธศาสตร์ชาติ<_>และนำพาองค์กรให้สามารถดำเนินภารกิจได้สำเร็จและมีผลการดำเนินงานที่เป็นเลิศในด้านต่าง<_>ๆ<_>โดยในปี<_>2565<_>exim<_>bank<_>ได้สร้างปาฏิหาริย์<_>(miracle<_>maker)<_>ในหลากหลายมิติ<_>อาทิ<_>ยอดคงค้างสินเชื่อ<_>168,331<_>ล้านบาท<_>เติบโต<_>2<_>หลักต่อเนื่อง<_>2<_>ปีและสูงสุดตั้งแต่ธนาคารเปิดดำเนินงานในปี<_>2537<_>ปริมาณธุรกิจสะสมบริการประกัน<_>169,338<_>ล้านบาท<_>เติบโต<_>2<_>หลักต่อเนื่อง<_>2<_>ปีและสูงสุดตั้งแต่เปิดดำเนินงาน<_>ยอดคงค้างสินเชื่อสนับสนุนความยั่งยืนและจำนวนลูกค้าทั้งธนาคารเติบโต<_>2<_>หลักต่อเนื่อง<_>2<_>ปีและสูงสุดตั้งแต่เปิดดำเนินงาน<_>เป็นต้น", "ท่ามกลางกระแสการเปลี่ยนแปลงของระบบเศรษฐกิจโลกและผลกระทบต่อประเทศต่าง<_>ๆ<_>รวมทั้งประเทศไทย<_>exim<_>bank<_>ยังคงดำเนินตามแผนยุทธศาสตร์ที่จะขับเคลื่อนและสร้างรากฐานการพัฒนาอย่างยั่งยืนให้แก่ประเทศไทย<_>ภายใต้บทบาท<_>“ธนาคารเพื่อการพัฒนาแห่งประเทศไทย“<_>ที่มุ่งสู่ความยั่งยืน<_>ส่งเสริมการบุกตลาดการค้าการลงทุนที่มีศักยภาพ<_>สนับสนุนธุรกิจไทยให้เติบโตในตลาด<_>clmv<_>(กัมพูชา<_>สปป.ลาว<_>เมียนมา<_>และเวียดนาม)<_>และ<_>new<_>frontiers<_>รวมทั้งยกระดับสินค้าและบริการของไทยให้ได้มาตรฐานสากล<_>เพื่อให้ผู้ประกอบการไทยทุกระดับพร้อมที่จะเข้าสู่<_>supply<_>chain<_>การส่งออก<_>การพัฒนาอุตสาหกรรมและธุรกิจใหม่ที่มุ่งสู่สังคมคาร์บอนต่ำ<_>พร้อมสานพลังพันธมิตรทุกภาคส่วนเดินหน้าสร้างระบบนิเวศสีเขียว<_>ขับเคลื่อนเศรษฐกิจอย่างยั่งยืน<_>ควบคู่ไปกับการเสริมอาวุธให้<_>smes<_>เป็นนักรบเศรษฐกิจได้อย่างแข็งแกร่งด้วยการสนับสนุนแบบครบวงจร<_>เปิดโอกาสให้ผู้ประกอบการเข้าถึงบริการอย่างเท่าเทียม<_>เพื่อสร้างคุณค่าทางเศรษฐกิจ<_>สังคม<_>และสิ่งแวดล้อมอย่างสมดุล<_>จนได้รับรางวัลเกียรติยศมากมาย<_>อาทิ<_>รางวัลการบริหารสู่ความเป็นเลิศที่มีความโดดเด่นด้านลูกค้า<_>(thailand<_>quality<_>class<_>plus<_>:<_>customer)<_>ประจำปี<_>2565", "“exim<_>bank<_>กล้าที่จะปรับเปลี่ยนองค์กรให้มีบทบาทมากขึ้นต่อการพัฒนาประเทศไทยอย่างยั่งยืน<_>โดยยึดมั่นในเป้าหมายที่จะตอบสนองยุทธศาสตร์ชาติและเป้าหมายการพัฒนาอย่างยั่งยืนขององค์การสหประชาชาติ<_>เราจึงสร้างคนและทีมที่แข็งแกร่งที่จะทำหน้าที่ด้วยความมุ่งมั่นทุ่มเทไปสู่เป้าหมายขององค์กรที่ปรับตัวและรับมือได้ทันต่อสถานการณ์การเปลี่ยนแปลงของโลกยุคใหม่<_>ขับเคลื่อนเศรษฐกิจตั้งแต่ฐานรากในชุมชนให้เชื่อมโยงกับ<_>supply<_>chain<_>ของโลกได้อย่างมั่นคงและยั่งยืน”<_>ดร.รักษ์<_>กล่าว", "สอบถามรายละเอียดเพิ่มเติมได้ที่ส่วนสื่อสารองค์กร<_>ฝ่ายส่งเสริมภาพลักษณ์และสื่อสารองค์กร", "โทร.<_>0<_>2169<_>9<_>ต่อ<_>4110-4"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางบก<_>ยกระดับระบบการจองหมายเลขทะเบียนรถยนต์ผ่านระบบอินเทอร์เน็ต<_>ที่เว็บไซต์<_>https://reserve.dlt.go.th/reserve/<_>เริ่มวันที่<_>1<_>มิถุนายน<_>2566<_>เป็นต้นไป", "content": ["กรมการขนส่งทางบก<_>ยกระดับระบบการจองหมายเลขทะเบียนรถยนต์ผ่านระบบอินเทอร์เน็ต<_>ที่เว็บไซต์<_>https://reserve.dlt.go.th/reserve/<_>เริ่มวันที่<_>1<_>มิถุนายน<_>2566<_>เป็นต้นไป", "นายเสกสม<_>อัครพันธุ์<_>รองอธิบดีกรมการขนส่งทางบก<_>และโฆษกกรมการขนส่งทางบกกระทรวงคมนาคม<_>เปิดเผยว่า<_>ปัจจุบันการจองหมายเลขทะเบียนรถยนต์ผ่านระบบอินเทอร์เน็ตได้รับความนิยมจากประชาชนเพราะสะดวก<_>รวดเร็ว<_>กรมการขนส่งทางบก<_>(ขบ)<_>ได้ยกระดับระบบการจองหมายเลขทะเบียนรถยนต์ผ่านระบบอินเทอร์เน็ตให้มีความปลอดภัยทางด้านข้อมูลส่วนบุคคลมากขึ้น<_>โดยเพิ่มขั้นตอนการยืนยันตัวตนก่อนการจองหมายเลขทะเบียนรถยนต์ผ่านระบบอินเทอร์เน็ตที่เว็บไซต์<_>https://reserve.dlt.go.th/reserve/<_>โดยมีวัตถุประสงค์เพื่อยืนยันตัวบุคคลตามมาตรฐานของพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล<_>พ.ศ.<_>2562<_>หรือ<_>pdpa<_>(personal<_>data<_>protection<_>act)<_>และป้องกันการแอบอ้างชื่อบุคคลอื่นมาดำเนินการจองทะเบียนรถยนต์อาจก่อให้เกิดความเสียหายกับข้อมูลส่วนบุคคลหรือสูญเสียทรัพย์ได้<_>โดยขั้นตอนการจองหมายเลขทะเบียนรถยนต์<_>มีดังนี้<_>1)<_>เข้าเว็บไซต์<_>https://reserve.dlt.go.th/reserve/<_>เลือกเมนู<_>“จองหมายเลขทะเบียน”<_>2)<_>ระบบจะเข้าสู่หน้ายืนยันตัวตนให้ทำการยืนยันตัวตนโดยสแกน<_>qr<_>code<_>ผ่านแอปพลิเคชัน<_>thaid<_>3)<_>เมื่อยืนยันตัวตนแล้วระบบจะกลับมาที่หน้าหลัก<_>กด<_>“ยอมรับหลักเกณฑ์”<_>เพื่อเข้าสู่หน้าจอถัดไป<_>4)<_>ทำการเลือกประเภทรถที่ต้องการจองหมายเลขทะเบียน<_>5)<_>เลือกประเภทการจอง<_>และ<_>6)<_>ระบุข้อมูลรายละเอียดของผู้จอง<_>หมายเลขตัวถังรถ/หมายเลขทะเบียนที่ต้องการจอง<_>(กรณีเป็นบุคคลธรรมดา<_>ระบบจะใส่ชื่อ<_>-<_>นามสกุล<_>และเลขบัตรประจำตัวประชาชนให้โดยอัตโนมัติ)", "สำหรับการยืนยันตัวตน<_>เจ้าของรถจะต้องดาวน์โหลดแอปพลิเคชัน<_>thaid<_>ผ่านระบบ<_>ios<_>หรือ<_>android<_>เพื่อลงทะเบียนระบบการพิสูจน์และยืนยันตัวตนทางระบบดิจิทัล<_>dopa<_>-<_>digital<_>ของกรมการปกครอง<_>กระทรวงมหาดไทย<_>สามารถดำเนินการลงทะเบียนด้วยตนเอง<_>โดยการถ่ายภาพบัตรประจำตัวประชาชนและภาพใบหน้าผ่านแอปพลิเคชัน<_>thaid<_>ในโทรศัพท์มือถือของตนเอง<_>(ดูขั้นตอนการลงทะเบียนยืนยันตัวตนอย่างละเอียดได้ที่<_>https://www.bora.dopa.go.th/app-thaid)<_>โดยจะเริ่มให้มีการยืนยันตัวตนก่อนจองหมายเลขทะเบียนรถในวันที่<_>1<_>มิถุนายน<_>2566<_>เป็นต้นไป", "ทั้งนี้<_>ขบ.<_>ขอเตือนระวังสูญเสียเงินและเอกสารสำคัญ<_>มิจฉาชีพหลอกขโมยข้อมูลส่วนบุคคลของผู้อื่นไปใช้ในทางมิชอบ<_>หรือใช้ในการกระทำความผิดเกี่ยวกับอาชญากรรมในลักษณะหลอกลวงเพื่อขโมยข้อมูลส่วนบุคคล<_>(identity<_>theft)<_>ไปใช้หาประโยชน์ในทางมิชอบ"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สำนักงานสลากกินแบ่งรัฐบาลพร้อมออกสลากสัญจร<_>งวดวันที่<_>1<_>มิถุนายน<_>2566<_>นี้<_>ที่จังหวัดมหาสารคาม", "content": ["สำนักงานสลากกินแบ่งรัฐบาลพร้อมออกสลากสัญจร<_>งวดวันที่<_>1<_>มิถุนายน<_>2566<_>นี้<_>ที่จังหวัดมหาสารคาม", "ในการออกรางวัลงวดวันที่<_>1<_>มิถุนายน<_>2566<_>นี้<_>สำนักงานสลากกินแบ่งรัฐบาลจะเดินทางไปออกรางวัลสลากสัญจร<_>ณ<_>หอประชุมจังหวัดมหาสารคาม<_>ตำบลแวงน่าง<_>อำเภอเมืองมหาสารคาม<_>จังหวัดมหาสารคาม", "พันโท<_>หนุน<_>ศันสนาคม<_>ผู้อำนวยการสำนักงานสลากกินแบ่งรัฐบาล<_>เปิดเผยต่อผู้สื่อข่าวว่า<_>ในการออกรางวัลงวดวันที่<_>1<_>มิถุนายน<_>2566<_>นี้<_>สำนักงานสลากกินแบ่งรัฐบาลจะเดินทางไปออกรางวัลสลากสัญจร<_>ณ<_>หอประชุมจังหวัดมหาสารคาม<_>ตำบลแวงน่าง<_>อำเภอเมืองมหาสารคาม<_>จังหวัดมหาสารคาม<_>เพื่อเปิดโอกาสให้ประชาชนในต่างจังหวัดได้เห็นขั้นตอนและวิธีการ<_>ตลอดจนอุปกรณ์ที่ใช้ในการออกรางวัลด้วยตนเองจะได้ไม่หลงเชื่อข่าวลือเรื่องเลขเด็ดจากกลุ่มมิจฉาชีพที่หลอกลวงผ่านทางสังคมออนไลน์และการส่งจดหมายแอบอ้างว่าสามารถให้ตัวเลขที่จะออกรางวัลได้<_>สำหรับการออกรางวัลครั้งนี้<_>ผู้ว่าราชการจังหวัดมหาสารคามให้เกียรติเป็นประธานกรรมการออกรางวัล<_>รวมทั้งข้าราชการระดับสูง<_>ผู้นำชุมชนและผู้แทนสื่อมวลชนในพื้นที่ร่วมเป็นคณะกรรมการออกรางวัล<_>โดยจะเชิญข้าราชการหรือบุคลากรของจังหวัดร่วมทำหน้าที่หมุนวงล้อสลับกับพนักงานหมุนวงล้อของสำนักงานสลากกินแบ่งรัฐบาลด้วย", "สำหรับประชาชนที่สนใจสามารถเข้าชมการออกรางวัลได้ด้วยตนเองโดยไม่มีค่าใช้จ่าย<_>พร้อมนำบัตรประจำตัวประชาชนหรือบัตรที่ทางราชการออกให้แสดงในวันดังกล่าวด้วย<_>นอกจากนี้ยังสามารถรับชมการถ่ายทอดสดได้ผ่านช่องทางต่างๆ<_>ดังนี้", "-<_>สถานีโทรทัศน์อมรินทร์<_>ทีวี<_>ตั้งแต่เวลา<_>13.50<_>น.<_>เป็นต้นไป", "-<_>สถานีโทรทัศน์ไทยรัฐทีวี<_>ตั้งแต่เวลา<_>14.00<_>น.<_>เป็นต้นไป", "-<_>line<_>today<_>ตั้งแต่เวลา<_>14.30<_>น.<_>เป็นต้นไป", "-<_>เว็บไซต์สำนักงานสลากกินแบ่งรัฐบาล<_>www.glo.or.th<_>ตั้งแต่เวลา<_>14.30<_>น.<_>เป็นต้นไป", "-<_>แอปพลิเคชันของสำนักงานสลากกินแบ่งรัฐบาล<_>“glo<_>lottery<_>official”<_>ตั้งแต่เวลา<_>14.30<_>น.<_>เป็นต้นไป", "-<_>รับฟังการถ่ายทอดเสียงทางสถานีวิทยุกระจายเสียงแห่งประเทศไทย<_>กรมประชาสัมพันธ์<_>ตั้งแต่เวลา<_>14.30<_>น.<_>เป็นต้นไป", "ผู้อำนวยการสำนักงานสลากกินแบ่งรัฐบาล<_>กล่าวเพิ่มเติมว่า<_>นอกจากการเดินทางมาออกรางวัลสลากสัญจรแล้ว<_>สำนักงานสลากกินแบ่งรัฐบาลยังได้จัดกิจกรรมการช่วยเหลือสังคม<_>(csr)<_>ในวันที่<_>31<_>พฤษภาคม<_>2566<_>โดยจัดกิจกรรมจัดเลี้ยงอาหารกลางวันเด็กที่โรงเรียนหัวหมูวิทยาสรรค์<_>(สลากกินแบ่งสงเคราะห์<_>48)<_>ตำบลก้ามปู<_>อำเภอพยัคฆภูมิพิสัย<_>จังหวัดมหาสารคาม<_>จากนั้นจะนำน้องๆ<_>ชั้นประถมศึกษาปีที่<_>4<_>-<_>6<_>และระดับมัธยมศึกษา<_>ปีที่<_>1-3<_>เข้าร่วมกิจกรรม<_>\"สลากเติมสุข<_>ชวนน้องดูหนัง\"<_>ครั้งที่<_>1<_>รวมทั้งสิ้น<_>160<_>คน<_>ร่วมชมภาพยนตร์<_>ณ<_>โรงภาพยนตร์<_>เมเจอร์<_>ซีนีเพล็กซ์<_>โลตัส<_>พยัคฆภูมิพิสัย<_>อาคารศูนย์การค้า<_>เทสโก้โลตัส<_>โดยสำนักงานฯ<_>ยังได้มอบอุปกรณ์กีฬาให้กับน้องๆ<_>อีกด้วย", "สำนักงานสลากกินแบ่งรัฐบาลจึงขอเชิญประชาชนชาวจังหวัดมหาสารคามและจังหวัดใกล้เคียง<_>ร่วมชมการออกรางวัลสลากสัญจรครั้งนี้ได้ในวันที่<_>1<_>มิถุนายน<_>2566<_>รวมทั้งติดตามความเคลื่อนไหวและภารกิจที่น่าสนใจของสำนักงานสลากกินแบ่งรัฐบาล<_>ได้ที่<_>www.glo.or.th"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-dad<_>ท็อปฟอร์ม<_>คว้าคะแนนเต็มผลการดำเนินงานของรัฐวิสาหกิจ<_>ในการประเมินผลการดำเนินงานรัฐวิสาหกิจปี<_>2565", "content": ["dad<_>ท็อปฟอร์ม<_>คว้าคะแนนเต็มผลการดำเนินงานของรัฐวิสาหกิจ<_>ในการประเมินผลการดำเนินงานรัฐวิสาหกิจปี<_>2565", "ธพส.<_>ผู้บริหารศูนย์ราชการเฉลิมพระเกียรติ<_>๘๐<_>พรรษา<_>๕<_>ธันวาคม<_>๒๕๕๐<_>คว้าคะแนนเต็ม<_>5.000<_>ในหัวข้อผลการดำเนินงานของรัฐวิสาหกิจ<_>จากการประเมินผลการดำเนินงานรัฐวิสาหกิจปี<_>2565<_>สาขาสาธารณูปการ<_>โดยได้คะแนนรวม<_>4.1543", "บริษัท<_>ธนารักษ์พัฒนาสินทรัพย์<_>จำกัด<_>(ธพส)<_>หรือ<_>dad<_>asset<_>development<_>ผู้บริหารศูนย์ราชการเฉลิมพระเกียรติ<_>๘๐<_>พรรษา<_>๕<_>ธันวาคม<_>๒๕๕๐<_>คว้าคะแนนเต็ม<_>5.000<_>ในหัวข้อผลการดำเนินงานของรัฐวิสาหกิจ<_>จากการประเมินผลการดำเนินงานรัฐวิสาหกิจปี<_>2565<_>สาขาสาธารณูปการ<_>โดยได้คะแนนรวม<_>4.1543<_>ตอกย้ำการเป็นผู้นำองค์กรพัฒนาอสังหาริมทรัพย์ภาครัฐ<_>พร้อมมุ่งพัฒนาและบริหารทรัพย์สินของรัฐให้เกิดมูลค่าเพิ่ม", "เพื่อการเติบโตอย่างยั่งยืน<_>มีธรรมาภิบาล<_>โปร่งใส<_>ตรวจสอบได้", "ดร.นาฬิกอติภัค<_>แสงสนิท<_>กรรมการผู้จัดการ<_>บริษัท<_>ธนารักษ์พัฒนาสินทรัพย์<_>จำกัด<_>เปิดเผยว่า<_>ตามที่<_>สำนักงานคณะกรรมการนโยบายรัฐวิสาหกิจ<_>(สคร)<_>ได้ประกาศคะแนนประเมินผลการดำเนินงานรัฐวิสาหกิจ<_>ปี<_>2565ตามระบบประเมินผลรัฐวิสาหกิจ<_>state<_>enterprise<_>assessment<_>model<_>:<_>se-am<_>ซึ่ง<_>dad<_>ได้รับคะแนนประเมินผลการดำเนินงานรัฐวิสาหกิจ<_>ประจำปี<_>2565<_>เต็ม<_>5.000<_>คะแนน<_>ในหัวข้อที่<_>2<_>ผลการดำเนินงานของรัฐวิสาหกิจ<_>สาขาสาธารณูปการ<_>และได้คะแนนรวมทั้งสิ้น<_>4.1543<_>โดยพิจารณาจากผลการดำเนินงาน<_>3<_>ด้านหลัก<_>ได้แก่<_>1.การดำเนินงานตามยุทธศาสตร์<_>2.<_>ผลการดำเนินงานของรัฐวิสาหกิจ<_>และ<_>3.<_>การบริหารจัดการองค์กรทั้ง<_>8<_>ด้าน<_>(core<_>business<_>enablers)<_>สะท้อนให้เห็นถึงการดำเนินงานอย่างมีประสิทธิภาพของ<_>dad<_>ตามภารกิจหลักเพื่อพัฒนาและบริหารทรัพย์สินของรัฐให้เกิดมูลค่าเพิ่ม<_>เพื่อการเติบโตอย่างยั่งยืน<_>มีธรรมาภิบาล<_>โปร่งใส<_>ตรวจสอบได้", "ดร.นาฬิกอติภัค<_>กล่าวว่า<_>“ในปี<_>2565<_>dad<_>ได้มุ่งเน้นการพัฒนาโครงการศูนย์ราชการเฉลิมพระเกียรติฯ<_>โซนซี<_>ให้เป็นไปตามแผนที่ได้วางไว้อย่างมีประสิทธิภาพ<_>รวมถึงโครงการอื่น<_>ๆ<_>อย่างต่อเนื่อง<_>อาทิ<_>โครงการอาคารอเนกประสงค์กรมสรรพสามิต<_>โครงการบ้านพักผู้สูงอายุ<_>รามาฯ-ธนารักษ์<_>จังหวัดสมุทรปราการ<_>และโครงการก่อสร้างอาคารจอดรถและซ่อมบำรุง<_>(depot)<_>เพื่อยกระดับการให้บริการและคุณภาพชีวิตของประชาชนและผู้มีส่วนได้ส่วนเสียทุกฝ่ายอย่างเต็มความสามารถ”"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>ช่วยเหลือครูและบุคลากรทางการศึกษา<_>นำมาตรการแก้หนี้ดอกเบี้ย<_>0%<_>นาน<_>10<_>เดือน<_>ร่วมงานมหกรรมการเงินเพื่อครูไทย<_>4<_>ภูมิภาค<_>ครั้งที่<_>4<_>จ.สุราษฎร์ธานี<_>วันที่<_>27-28<_>พ.ค.<_>2566", "content": ["ธอส.<_>ช่วยเหลือครูและบุคลากรทางการศึกษา<_>นำมาตรการแก้หนี้ดอกเบี้ย<_>0%<_>นาน<_>10<_>เดือน<_>ร่วมงานมหกรรมการเงินเพื่อครูไทย<_>4<_>ภูมิภาค<_>ครั้งที่<_>4<_>จ.สุราษฎร์ธานี<_>วันที่<_>27-28<_>พ.ค.<_>2566", "ธอส.<_>นำมาตรการแก้หนี้และผลิตภัณฑ์<_>ทางการเงินเข้าร่วมงานมหกรรมการเงินเพื่อครูไทย<_>4<_>ภูมิภาค<_>ครั้งที่<_>4<_>จ.สุราษฎร์ธานี<_>เพื่อให้ข้าราชการครูและบุคลากรทางการศึกษาใน<_>จ.สุราษฎร์ธานี<_>นครศรีธรรมราช<_>ชุมพรกระบี่<_>พังงา<_>ระนอง<_>และพัทลุง<_>ได้รับความช่วยเหลือครบวงจร", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>นำมาตรการแก้หนี้และผลิตภัณฑ์<_>ทางการเงินเข้าร่วมงานมหกรรมการเงินเพื่อครูไทย<_>4<_>ภูมิภาค<_>ครั้งที่<_>4<_>จ.สุราษฎร์ธานี<_>เพื่อให้ข้าราชการครูและบุคลากรทางการศึกษาใน<_>จ.สุราษฎร์ธานี<_>นครศรีธรรมราช<_>ชุมพรกระบี่<_>พังงา<_>ระนอง<_>และพัทลุง<_>ได้รับความช่วยเหลืออย่างครบวงจรและมีคุณภาพชีวิตที่ดีขึ้น<_>นำโดยมาตรการช่วยเหลือลูกค้าปัจจุบันของธนาคาร<_>มาตรการ<_>22<_>[m22]<_>สำหรับลูกค้าข้าราชการครูและบุคลากรทางการศึกษาของรัฐหรือเอกชน<_>ที่ยังคงรับราชการและ/หรือเป็นข้าราชการบำนาญที่มีสถานะเป็น<_>npl<_>กู้เงินกับธนาคาร<_>มาแล้วอย่างน้อย<_>1<_>ปี<_>หรือ<_>มีสถานะเป็น<_>nplที่อยู่ระหว่าง<_>การใช้มาตรการ/ปรับโครงสร้างหนี้กับธนาคารโดยให้ผ่อนชำระเงินงวดต่ำ<_>พร้อมลดอัตราดอกเบี้ยเงินกู้พิเศษนาน<_>2<_>ปีเริ่มต้นเดือนที่<_>1<_>–<_>10<_>อัตราดอกเบี้ย<_>0%<_>ต่อปี<_>ชำระเพียงงวดละ<_>1,000<_>บาท<_>(ตัดชำระเงินต้นทั้งหมด)<_>และ<_>บ้านมือสอง<_>ธอส.<_>ทำเลดีทั่วประเทศ<_>ที่ธนาคารนำมาจำหน่ายมากกว่า<_>1,300<_>รายการ<_>พร้อมส่วนลดพิเศษ<_>และรับสิทธิ์ผ่อนดาวน์ไม่มีดอกเบี้ยนานถึง<_>36<_>เดือน<_>ผู้ที่สนใจสามารถจองซื้อทรัพย์ออนไลน์ได้ที่<_>application<_>:<_>ghb<_>all<_>home<_>และวางเงินประกัน<_>5,000<_>บาท<_>ในวันทำสัญญาจะซื้อจะขาย<_>(เงื่อนไขเป็นไปตามที่ธนาคารกำหนด)<_>พิเศษ!!<_>รับฟรีของสมนาคุณ<_>สำหรับลูกค้าที่จองซื้อบ้านมือสอง<_>ธอส.<_>ทั้งนี้<_>งานมหกรรมการเงิน<_>เพื่อครูไทยฯ<_>ครั้งที่<_>4<_>จัดขึ้นระหว่างวันที่<_>27-28<_>พฤษภาคม<_>2566<_>ณ<_>หอประชุมวชิราลงกรณ<_>มหาวิทยาลัยราชภัฏสุราษฎร์ธานี<_>จ.สุราษฎร์ธานี<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธอส.ทุกสาขาทั่วประเทศ<_>ghbank<_>call<_>center<_>โทร<_>0-2645-9000<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>และติดตามข่าวสารของธนาคาร<_>ได้ที่<_>mobile<_>application<_>:<_>ghb<_>allgen<_>และ<_>www.ghbank.co.th"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สถาบันการบินพลเรือน<_>เปิดรับสมัครสอบคัดเลือกเข้าศึกษาหลักสูตรวิชาภาคพื้น<_>หลักสูตรประกาศนียบัตรทักษะช่างอากาศยาน<_>สาขาวิชาเทคโนโลยีระบบอากาศยาน<_>ประจำปีการศึกษา<_>2566", "content": ["สถาบันการบินพลเรือน<_>เปิดรับสมัครสอบคัดเลือกเข้าศึกษาหลักสูตรวิชาภาคพื้น<_>หลักสูตรประกาศนียบัตรทักษะช่างอากาศยาน<_>สาขาวิชาเทคโนโลยีระบบอากาศยาน<_>ประจำปีการศึกษา<_>2566", "สถาบันการบินพลเรือน<_>กระทรวงคมนาคม<_>เปิดรับสมัครสอบคัดเลือกเข้าศึกษาหลักสูตรวิชาภาคพื้น<_>หลักสูตรประกาศนียบัตรทักษะช่างอากาศยาน<_>สาขาวิชาเทคโนโลยีระบบอากาศยาน<_>ประจำปีการศึกษา<_>2566<_>รอบ<_>4<_>:<_>รับตรงอิสระ<_>(on-site)", "อย่าพลาดโอกาสสุดท้าย<_>สำหรับ<_>น้อง<_>ๆ<_>ที่สนใจก้าวเข้าสู่อาชีพด้านการบิน<_>สมัครเรียน<_>สอบสัมภาษณ์<_>รู้ผล<_>ชำระเงิน<_>ขึ้นทะเบียนนักศึกษาใหม่<_>ภายใน<_>1<_>วัน", "หลักสูตรประกาศนียบัตรทักษะช่างอากาศยาน<_>สาขาวิชาเทคโนโลยีระบบอากาศยาน<_>คุณวุฒิระดับประกาศนียบัตรวิชาชีพชั้นสูง<_>(ปวส.<_>2<_>ปี)", "จบไปทำงานได้เลย", "ได้รับสิทธิ์ในการเข้าศึกษาต่อปริญญาตรีหลักสูตรวิศวกรรมศาสตรบัณฑิตทันที", "สำหรับนักเรียนมัธยมศึกษาตอนปลาย<_>(ม.6)<_>ทุกแผนการเรียน<_>หรือระดับประกาศนียบัตรวิชาชีพ<_>(ปวช)<_>ทุกแผนการเรียน", "เสริมสร้างทักษะทางทฤษฎี<_>และปฏิบัติ", "ผสมผสานทักษะเชิงกล<_>(mechanical)<_>และเอวิโอนิกส์<_>(avionics)<_>ให้มีความสามารถในการทำงานได้แบบผสมผสาน", "มุ่งเน้นให้เรียนรู้ระบบอากาศยานทั้งระบบ", "ส่งเสริมให้เกิดความถนัดในวิชาชีพ<_>ตลอดจนมีสมรรถนะ<_>(competency)<_>ที่ตอบโจทย์ความต้องการของภาคอุตสาหกรรมการบินในประเทศไทย<_>และอุตสาหกรรมอื่น<_>ๆ<_>ที่เกี่ยวข้อง", "สำหรับผู้ที่สนใจ<_>สามารถ<_>walk-in<_>มาสมัครด้วยตนเองได้ที่อาคารศูนย์พัฒนาบุคลากรด้านการบิน<_>ชั้น<_>g<_>แผนกทะเบียนและวัดผล<_>สถาบันการบินพลเรือน<_>กรุงเทพฯ<_>ตั้งแต่บัดนี้<_>จนถึงวันที่<_>6<_>มิถุนายน<_>2566<_>ภายในเวลา<_>09.00<_>-<_>15.00<_>น.<_>ติดต่อสอบถามรายละเอียดเพิ่มเติมได้ที่<_>แผนกสื่อสารองค์กร<_>โทร.<_>0<_>2272<_>5741<_>-<_>4<_>ต่อ<_>3620,<_>3621,<_>2210,<_>2220<_>หรือ<_>inbox<_>facebook:<_>catcthailand"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>ร่วมกับ<_>fao<_>ประจำภูมิภาคเอเชียและแปซิฟิก", "content": ["กระทรวงเกษตรฯ<_>ร่วมกับ<_>fao<_>ประจำภูมิภาคเอเชียและแปซิฟิก", "กระทรวงเกษตรฯ<_>ร่วมกับ<_>fao<_>ประจำภูมิภาคเอเชียและแปซิฟิก<_>สำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>และ<_>มหาวิทยาลัยเกษตรศาสตร์", "จัดประชุมเชิงปฏิบัติการนโยบายด้านการเกษตรดิจิทัลของประเทศไทย<_>กับการพลิกโฉมระบบเกษตรและอาหารที่ยั่งยืน", "นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ได้รับมอบหมายจาก<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานเปิดการประชุมเชิงปฏิบัติการ<_>เรื่อง<_>นโยบายด้านการเกษตรดิจิทัลของประเทศไทย<_>กับการพลิกโฉมระบบเกษตร<_>และอาหารที่ยั่งยืน<_>ร่วมกับ<_>ดร.ปรีสาร<_>รักวาทิน<_>ผู้ช่วยผู้อำนวยการใหญ่<_>กลุ่มงานส่งเสริมการประยุกต์ใช้ดิจิทัล<_>สำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>และ<_>mr.<_>aziz<_>elbehri,<_>senior<_>economist,<_>fao<_>ประจำภูมิภาคเอเชียและแปซิฟิก<_>ณ<_>ห้องประชุมบอลรูม<_>3<_>โรงแรมอมารี<_>วอเตอร์เกท<_>โดยรองปลัดฯ<_>กล่าวว่า<_>กระทรวงเกษตรฯ<_>ได้ดำเนินโครงการ<_>“การจัดทำข้อเสนอแนะเชิงนโยบายด้านดิจิทัลทางการเกษตรไทย<_>เพื่อสนับสนุนการฟื้นตัวจากสถานการณ์<_>covid-19<_>(agriculture<_>digitalization<_>policy<_>recommendation<_>for<_>thailand<_>in<_>support<_>of<_>covid-19<_>recovery)”<_>ภายใต้กรอบความร่วมมือระหว่างไทยและองค์การอาหารและเกษตรแห่งสหประชาชาติ<_>(fao)<_>ฉบับปี<_>พ.ศ.<_>2561<_>–<_>2564<_>และโครงการ<_>“digital<_>village<_>ecosystem<_>pilot<_>development<_>in<_>thailand”<_>ซึ่งเป็นโครงการภายใต้ยุทธศาสตร์ใหม่ของ<_>fao<_>ตามเป้าหมายหลัก<_>4<_>ประการ<_>(4<_>betters)<_>โดยการประชุมเชิงปฏิบัติการในครั้งนี้<_>มีวัตถุประสงค์<_>เพื่อนำเสนอโครงการแก่หน่วยงานที่เกี่ยวข้อง<_>ทั้งภาครัฐ<_>เอกชน<_>สมาคม<_>ประชาสังคม<_>สถาบันการศึกษา<_>ผู้ประกอบการ<_>รวมถึงเกษตรกร<_>และเพื่อนำเสนอนโยบายด้านเกษตรดิจิทัลของประเทศไทย<_>รวมทั้งอภิปรายความเชื่อมโยงในการพลิกโฉมระบบเกษตรและอาหารที่ยั่งยืน<_>ตลอดจนแลกเปลี่ยนข้อคิดเห็นประสบการณ์การดำเนินงาน<_>ด้านเกษตรดิจิทัลทั้งภาครัฐ<_>เอกชน<_>และเกษตรกร", "รองปลัดเกษตรฯ<_>กล่าวว่า<_>digital<_>agriculture<_>คือจุดพลิกโฉมของการอยู่รอดของภาคเกษตรและระบบอาหาร<_>มีความยืดหยุ่นต่อวิกฤต<_>ไม่ว่าจะโรคระบาดหรือวิกฤตด้านสภาวะภูมิอากาศและอื่น<_>ๆ<_>โดย<_>digital<_>agriculture<_>นับว่าเป็นเครื่องมือที่จะช่วยเร่งรัดให้เกิดการพลิกโฉมระบบเกษตรและอาหารไปสู่ความยั่งยืน<_>และเป็นส่วนหนึ่งของแนวทางการขับเคลื่อนภาคการเกษตรด้วย<_>bcg<_>model<_>ของกระทรวงเกษตรฯ<_>ซึ่งมีเป้าหมายเพื่อปรับเปลี่ยนระบบการเกษตรของประเทศไทยสู่<_>3<_>สูง<_>คือ<_>ประสิทธิภาพสูง<_>ด้วยการใช้เทคโนโลยีและนวัตกรรมผสานภูมิปัญญา<_>มุ่งยกระดับผลผลิตเกษตรสู่มาตรฐานสูง<_>ครอบคลุมทั้งด้านคุณภาพ<_>โภชนาการ<_>ความปลอดภัย<_>และระบบการผลิตที่ยั่งยืน<_>เพื่อเป้าหมายในการทำการเกษตรเป็นอาชีพที่สร้างรายได้สูงด้วยการผลิตสินค้าเกษตรที่เน้นความเป็นพรีเมี่ยม<_>มีความหลากหลายและกำหนดราคาขายได้ตามคุณภาพของผลผลิตเกษตร<_>จนนำมาสู่การร่วมมือกันระหว่าง<_>กระทรวงเกษตรฯ<_>fao<_>ประจำภูมิภาคเอเชียและแปซิฟิก<_>และมหาวิทายาลัยเกษตรศาสตร์<_>ในการดำเนินโครงการทั้ง<_>2<_>โครงการประกอบไปด้วย<_>1)<_>โครงการ<_>agriculture<_>digitalization<_>policy<_>recommendation<_>for<_>thailand<_>in<_>support<_>of<_>covid-19<_>recovery<_>และ<_>2)<_>โครงการ<_>digital<_>village<_>ecosystem<_>pilot<_>development<_>in<_>thailand", "สำหรับโครงการ<_>digital<_>village<_>ecosystem<_>pilot<_>development<_>in<_>thailand<_>เกิดจากการบูรณาการร่วมมือ<_>ระหว่าง<_>กระทรวงเกษตรฯ<_>สำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>และมหาวิทยาลัยเกษตรศาสตร์<_>นับว่าเป็นโครงการใหม่ภายใต้ยุทธศาสตร์ใหม่ของ<_>fao<_>ตามเป้าหมายหลักสี่ประการ<_>(4<_>betters)<_>เพื่อบรรลุผลสำเร็จในการผลิตที่ดีขึ้น<_>โภชนาการที่ดีขึ้น<_>สิ่งแวดล้อมที่ดีขึ้น<_>และชีวิตที่ดีขึ้น<_>โดยโครงการดังกล่าวฯ<_>มีวัตถุประสงค์เพื่อพัฒนาศักยภาพของการเกษตรดิจิทัล<_>โดยการเชื่อมโยงชนบทกับเมือง<_>และบูรณาการพื้นที่ชนบทให้เข้ากับเศรษฐกิจดิจิทัล<_>เพื่อแก้ปัญหาความไม่มั่นคงด้านอาหารและโภชนาการได้ดียิ่งขึ้น<_>ตลอดจนการขยายแนวคิดในการเข้าถึงเทคโนโลยีดิจิทัล<_>รวมถึงบริการในชนบทและการกระจายรายได้", "“ขอขอบคุณทุกหน่วยงานที่มีส่วนช่วยให้การดำเนินงานทั้ง<_>2<_>โครงการ<_>สำเร็จลุล่วงไปด้วยดี<_>และหวังเป็นอย่างยิ่งว่าการประชุมในวันนี้ผู้เข้าร่วมประชุมจะสามารถนำผลการดำเนินโครงการดังกล่าวไปปรับใช้ในการทำงานที่เกี่ยวข้องได้<_>และนำความรู้และข้อมูลไปใช้ประโยชน์ได้อย่างกว้างขวาง<_>รวมถึงร่วมกันอภิปรายความเชื่อมโยงกับการพลิกโฉมระบบเกษตรและอาหารที่ยั่งยืน<_>ตลอดจนการแลกเปลี่ยนข้อคิดเห็นและประสบการณ์การดำเนินงานด้านเกษตรดิจิทัล<_>ทั้งภาครัฐ<_>เอกชน<_>และเกษตรกร<_>ต่อไป”<_>รองปลัดเกษตรฯ<_>กล่าว"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ภาวะเศรษฐกิจการคลังประจำเดือนเมษายน<_>2566", "content": ["ภาวะเศรษฐกิจการคลังประจำเดือนเมษายน<_>2566", "“เศรษฐกิจไทยในเดือนเมษายน<_>2566<_>ได้รับปัจจัยสนับสนุนจากการท่องเที่ยวที่ขยายตัวได้ต่อเนื่องทั้งจากนักท่องเที่ยวต่างประเทศและผู้เยี่ยมเยือนชาวไทย<_>ผลผลิตสินค้าเกษตรที่ขยายตัวได้ดี<_>และอัตราเงินเฟ้อที่ลดลงต่อเนื่อง”", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>เปิดเผยภาวะเศรษฐกิจการคลังประจำเดือนเมษายน<_>2566<_>ว่า<_>“เศรษฐกิจไทยในเดือนเมษายน<_>2566<_>ได้รับปัจจัยสนับสนุนจากการท่องเที่ยวที่ขยายตัวได้ต่อเนื่องทั้งจากนักท่องเที่ยวต่างประเทศและผู้เยี่ยมเยือนชาวไทย<_>ผลผลิตสินค้าเกษตรที่ขยายตัวได้ดี<_>และอัตราเงินเฟ้อที่ลดลงต่อเนื่อง”<_>โดยมีรายละเอียดสรุปได้<_>ดังนี้", "เครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>ทรงตัวจากเดือนก่อนหน้า<_>โดยการบริโภคในหมวดสินค้าคงทน<_>สะท้อนจากปริมาณรถจักรยานยนต์จดทะเบียนใหม่<_>ในเดือนเมษายน<_>2566<_>เพิ่มขึ้นจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>2.4<_>ดัชนีความเชื่อมั่นของผู้บริโภค<_>ในเดือนเมษายน<_>2566<_>ปรับตัวเพิ่มขึ้นมาอยู่ที่ระดับ<_>55.0<_>จากระดับ<_>53.8<_>ในเดือนก่อน<_>ซึ่งเป็นการปรับตัวเพิ่มขึ้นต่อเนื่องเป็นเดือนที่<_>11<_>และสูงสุดในรอบ<_>38<_>เดือน<_>สะท้อนความเชื่อมั่นของผู้บริโภคต่อภาวะเศรษฐกิจที่ปรับตัวดีขึ้น<_>เนื่องจากการท่องเที่ยวฟื้นตัวชัดเจนมากขึ้น<_>รวมถึงความกังวลจากอัตราเงินเฟ้อมีแนวโน้มลดลงต่อเนื่อง<_>สำหรับรายได้เกษตรกรที่แท้จริง<_>ในเดือนเมษายน<_>2566<_>เพิ่มขึ้นจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>1.0<_>อย่างไรก็ดี<_>ภาษีมูลค่าเพิ่ม<_>ณ<_>ระดับราคาคงที่<_>และปริมาณการจำหน่ายรถยนต์นั่ง<_>ในเดือนเมษายน<_>2566<_>ลดลงจากช่วงเดียวกันปีก่อนร้อยละ<_>-7.0<_>และ<_>-1.4<_>ตามลำดับ", "เครื่องชี้เศรษฐกิจด้านการลงทุนภาคเอกชน<_>ทรงตัวจากเดือนก่อนหน้า<_>โดยการลงทุนภาคเอกชนในหมวดเครื่องมือเครื่องจักร<_>สะท้อนจากปริมาณการจำหน่ายรถยนต์เชิงพาณิชย์<_>ในเดือนเมษายน<_>2566<_>ลดลงจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>-8.4<_>แต่เพิ่มขึ้นเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>0.1<_>สำหรับการลงทุนในหมวดการก่อสร้าง<_>สะท้อนจากปริมาณการจำหน่ายปูนซีเมนต์ภายในประเทศ<_>ในเดือนมีนาคม<_>2566<_>เพิ่มขึ้นจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>0.2<_>แต่ลดลงเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>-1.4<_>ขณะที่ภาษีธุรกรรมอสังหาริมทรัพย์ลดลงจากช่วงเดียวกันปีก่อนร้อยละ<_>-30.0", "เครื่องชี้เศรษฐกิจไทยด้านอุปทาน<_>ปรับตัวดีขึ้นจากช่วงเดียวกันปีก่อน<_>โดยภาคการเกษตร<_>สะท้อนจากดัชนีผลผลิตสินค้าเกษตรกรรม<_>ในเดือนเมษายน<_>2566<_>ขยายตัวจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>12.0<_>และเพิ่มขึ้นเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>2.4<_>จากการเพิ่มขึ้นของผลผลิตสำคัญ<_>อาทิ<_>ยางพารา<_>ข้าวโพด<_>และหมวดปศุสัตว์<_>เป็นต้น<_>สำหรับภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรม<_>ในเดือนเมษายน<_>2566<_>ลดลงมาอยู่ที่ระดับ<_>95.0<_>จากระดับ<_>97.8<_>ในเดือนก่อนหน้า<_>โดยมีปัจจัยสำคัญมาจากการชะลอตัวของการผลิตจากวันหยุดต่อเนื่องในช่วงวันสงกรานต์<_>และอุปสงค์จากต่างประเทศที่ยังคงอ่อนแอ<_>อย่างไรก็ดี<_>ยังมีปัจจัยสนับสนุนจากการบริโภคและการท่องเที่ยวที่ยังคงขยายตัว<_>และต้นทุนค่าระวางเรือที่เริ่มคลี่คลายลง<_>สำหรับภาคบริการด้านการท่องเที่ยว<_>ในเดือนเมษายน<_>2566<_>มีนักท่องเที่ยวชาวต่างชาติที่เดินทางเข้าประเทศไทยรวม<_>จำนวน<_>2.18<_>ล้านคน<_>คิดเป็นอัตราการขยายตัวจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>644.0<_>และเพิ่มขึ้นเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>18.2<_>โดยส่วนใหญ่เป็นนักท่องเที่ยวจากมาเลเซีย<_>จีน<_>อินเดีย<_>รัสเซียและเกาหลีใต้<_>ตามลำดับ<_>เช่นเดียวกับการท่องเที่ยวภายในประเทศที่มีผู้เยี่ยมเยือนชาวไทย<_>ในเดือนเมษายน<_>2566<_>จำนวน<_>21.3<_>ล้านคน<_>คิดเป็นอัตราการขยายตัวจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>27.4<_>และเพิ่มขึ้นเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>11.0", "เสถียรภาพเศรษฐกิจยังอยู่ในเกณฑ์ดี<_>และแรงกดดันจากระดับราคาสินค้าลดลงต่อเนื่อง<_>สะท้อนจากอัตราเงินเฟ้อทั่วไปในเดือนเมษายน<_>2566<_>อยู่ที่ร้อยละ<_>2.67<_>ขณะที่อัตราเงินเฟ้อพื้นฐานอยู่ที่ร้อยละ<_>1.66<_>ส่วนสัดส่วนหนี้สาธารณะ<_>ณ<_>สิ้นเดือนมีนาคม<_>2566<_>อยู่ที่ร้อยละ<_>61.2<_>ต่อ<_>gdp<_>ซึ่งยังอยู่ภายใต้กรอบวินัยการเงินการคลังที่ตั้งไว้ตามพระราชบัญญัติวินัยการเงินการคลังของรัฐ<_>พ.ศ.<_>2561<_>และผู้ขอรับประโยชน์ทดแทนกรณีว่างงานรายใหม่<_>ในเดือนเมษายน<_>2566<_>อยู่ที่ร้อยละ<_>0.58<_>ของผู้ประกันตนตามมาตรา<_>33<_>ทั้งหมด<_>สำหรับเสถียรภาพภายนอกยังอยู่ในระดับที่มั่นคง<_>และสามารถรองรับความเสี่ยงจากความผันผวนของเศรษฐกิจโลกได้<_>สะท้อนจากทุนสำรองระหว่างประเทศ<_>ณ<_>สิ้นเดือนเมษายน<_>2566<_>อยู่ในระดับสูงที่<_>223.4<_>พันล้านดอลลาร์สหรัฐ"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>ประชุมคณะทำงานด้านเศรษฐกิจดิจิทัล<_>ภายใต้ความตกลงการค้าเสรีอาเซียน<_>–<_>จีน<_>ครั้งที่<_>2", "content": ["ดีอีเอส<_>ประชุมคณะทำงานด้านเศรษฐกิจดิจิทัล<_>ภายใต้ความตกลงการค้าเสรีอาเซียน<_>–<_>จีน<_>ครั้งที่<_>2", "วันนี้<_>(29<_>พ.ค.66)<_>นางสาวกัลยา<_>ชินาธิวร<_>ที่ปรึกษาด้านต่างประเทศ<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>ในฐานะหัวหน้าคณะผู้แทนไทยร่วมกับกรมเจรจาการค้าระหว่างประเทศ<_>เข้าร่วมการประชุมคณะทำงานด้านเศรษฐกิจดิจิทัล<_>ภายใต้ความตกลงการค้าเสรีอาเซียน<_>–<_>จีน<_>ครั้งที่<_>2<_>(the<_>second<_>meeting<_>of<_>the<_>asean<_>–<_>china<_>free<_>trade<_>agreement<_>(acfta)<_>working<_>group<_>on<_>digital<_>economy)<_>ผ่านระบบการประชุมทางไกล<_>ระหว่างวันที่<_>29<_>–<_>30<_>พฤษภาคม<_>2566<_>ณ<_>ห้องประชุม<_>702<_>ชั้น<_>2<_>สำนักงานปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ภาวะเศรษฐกิจการคลังภูมิภาคประจำเดือนเมษายน<_>2566", "content": ["ภาวะเศรษฐกิจการคลังภูมิภาคประจำเดือนเมษายน<_>2566", "ศก.ภูมิภาคประจำเดือน<_>เม.ย.2566<_>ได้รับปัจจัยสนับสนุนจากภาคการท่องเที่ยวทั้งจากคนไทยและ<_>ตปท.ในทุกภูมิภาค<_>รายได้เกษตรกรขยายตัวดี<_>โดยเฉพาะภาคเหนือ<_>ภาคตะวันออก<_>ภาคตะวันออกเฉียงเหนือ<_>และภาคตะวันตก<_>อีกทั้งความเชื่อมั่นผู้บริโภคที่ปรับตัวเพิ่มขึ้นทุกภูมิภาค", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>เปิดเผยภาวะเศรษฐกิจภูมิภาคประจำเดือนเมษายน<_>2566<_>ว่า<_>“เศรษฐกิจภูมิภาคประจำเดือนเมษายน<_>2566<_>ได้รับปัจจัยสนับสนุนจากภาคการท่องเที่ยวทั้งจากคนไทยและต่างประเทศในทุกภูมิภาค<_>รายได้เกษตรกรที่ขยายตัวดี<_>โดยเฉพาะภาคเหนือ<_>ภาคตะวันออก<_>ภาคตะวันออกเฉียงเหนือ<_>และภาคตะวันตก<_>อีกทั้งความเชื่อมั่นผู้บริโภคที่ปรับตัวเพิ่มขึ้นทุกภูมิภาค”<_>โดยมีรายละเอียดดังนี้", "เศรษฐกิจภาคตะวันตกในเดือนเมษายน<_>2566<_>ได้รับปัจจัยสนับสนุนจากการบริโภคภาคเอกชน<_>การลงทุนภาคเอกชนในหมวดเครื่องมือเครื่องจักร<_>และการท่องเที่ยวที่ขยายตัวได้ดี<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่ขยายตัวร้อยละ<_>32.6<_>ต่อปี<_>แม้ว่าจำนวนรถยนต์นั่งจดทะเบียนใหม่ชะลอตัวร้อยละ<_>-6.4<_>ต่อปี<_>แต่ขยายตัวร้อยละ<_>7.5<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>เช่นเดียวกับจำนวนรถจักรยานยนต์จดทะเบียนใหม่ขยายตัวร้อยละ<_>7.1<_>ต่อปี<_>อีกทั้งรายได้เกษตรกรขยายตัวร้อยละ<_>19.2<_>ต่อปี<_>และดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>53.5<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>52.3<_>สำหรับเครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถบรรทุกจดทะเบียนใหม่ขยายตัวร้อยละ<_>22.2<_>ต่อปี<_>ขณะที่จำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่<_>และเงินทุนของโรงงานที่เริ่มประกอบกิจการชะลอตัว<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>99.0<_>ลดลงจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>103.9<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือนขยายตัวร้อยละ<_>37.7<_>ต่อปี<_>และรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>38.4<_>ต่อปี", "เศรษฐกิจภาคเหนือในเดือนเมษายน<_>2566<_>ได้รับปัจจัยสนับสนุนจากการบริโภคภาคเอกชน<_>การลงทุนภาคเอกชนในส่วนของเงินทุนโรงงานที่เริ่มประกอบกิจการ<_>และการท่องเที่ยวที่ขยายตัวได้ดี<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่ขยายตัวร้อยละ<_>0.9<_>ต่อปี<_>เช่นเดียวกับจำนวนรถยนต์นั่งจดทะเบียนใหม่<_>และจำนวนรถจักรยานยนต์จดทะเบียนใหม่ขยายตัวร้อยละ<_>21.2<_>และ<_>0.6<_>ต่อปี<_>ตามลำดับ<_>อีกทั้งรายได้เกษตรกรขยายตัวร้อยละ<_>32.4<_>ต่อปี<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>56.3<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>55.3<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่<_>และจำนวนรถบรรทุกจดทะเบียนใหม่ชะลอตัว<_>อย่างไรก็ตามเงินทุนของโรงงานที่เริ่มประกอบกิจการมูลค่า<_>1,702.1<_>ล้านบาท<_>ขยายตัวร้อยละ<_>1,326.5<_>ต่อปี<_>จากการลงทุนในการผลิตพลังงานไฟฟ้าจากเชื้อเพลิงชีวมวล<_>ในจังหวัดพิจิตร<_>เป็นสำคัญ<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>92.0<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>91.4<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือนขยายตัวร้อยละ<_>27.7<_>ต่อปี<_>และรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>49.6<_>ต่อปี", "เศรษฐกิจภาคตะวันออกเฉียงเหนือในเดือนเมษายน<_>2566<_>ได้รับปัจจัยสนับสนุนจากการบริโภคภาคเอกชนในหมวดสินค้าทั่วไป<_>รายได้ของเกษตรกรที่ปรับตัวดีขึ้น<_>และการท่องเที่ยวที่ขยายตัวได้ดี<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่<_>และรายได้เกษตรกรขยายตัวร้อยละ<_>2.5<_>ต่อปี<_>และ<_>22.1<_>ต่อปี<_>ตามลำดับ<_>ขณะที่จำนวนรถยนต์นั่งจดทะเบียนใหม่และจำนวนรถจักรยานยนต์จดทะเบียนใหม่ชะลอตัว<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>58.1<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>57.0<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่<_>จำนวนรถบรรทุกจดทะเบียนใหม่<_>และเงินทุนของโรงงานที่เริ่มประกอบกิจการชะลอตัว<_>สำหรับด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรมสะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>98.9<_>ลดลงจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>103.9<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือนขยายตัวร้อยละ<_>39.9<_>ต่อปี<_>และรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>52.5<_>ต่อปี", "เศรษฐกิจภาคใต้ในเดือนเมษายน<_>2566<_>ได้รับปัจจัยสนับสนุนจากการบริโภคภาคเอกชนในหมวดสินค้าทั่วไป<_>และการท่องเที่ยวที่ยังขยายตัวได้ดี<_>ขณะที่การลงทุนภาคเอกชนชะลอตัว<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่ขยายตัวร้อยละ<_>17.8<_>ต่อปี<_>จำนวนรถจักรยานยนต์จดทะเบียนใหม่ขยายตัวร้อยละ<_>7.4<_>ต่อปี<_>แต่ชะลอตัวร้อยละ<_>-1.7<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>เช่นเดียวกับจำนวนรถยนต์นั่งจดทะเบียนใหม่ชะลอตัว<_>สำหรับรายได้เกษตรกรชะลอตัวร้อยละ<_>-29.6<_>ต่อปี<_>แต่ขยายตัวร้อยละ<_>4.6<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>51.5<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>50.3<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่<_>จำนวนรถบรรทุกจดทะเบียนใหม่<_>และเงินทุนของโรงงานที่เริ่มประกอบกิจการชะลอตัว<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>86.9<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>85.6<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือนขยายตัวร้อยละ<_>126.7<_>ต่อปี<_>และรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>188.9<_>ต่อปี", "เศรษฐกิจ<_>กทม.<_>และปริมณฑล<_>ในเดือนเมษายน<_>2566<_>ได้รับปัจจัยสนับสนุนจากการบริโภคภาคเอกชนในหมวดสินค้าคงทน<_>และการท่องเที่ยวที่ยังขยายตัวได้ดี<_>ขณะที่การลงทุนภาคเอกชนชะลอตัวในหมวดเครื่องมือเครื่องจักร<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชนในหมวดเครื่องมือเครื่องจักร<_>สะท้อนจากจำนวนรถยนต์นั่งจดทะเบียนใหม่<_>และจำนวนรถจักรยานยนต์จดทะเบียนใหม่ขยายตัวร้อยละ<_>0.04<_>และ<_>5.7<_>ต่อปี<_>ตามลำดับ<_>เช่นเดียวกับรายได้เกษตรกรขยายตัวร้อยละ<_>8.2<_>ต่อปี<_>แต่ชะลอตัวร้อยละ<_>-2.6<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>สำหรับการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่ที่ชะลอตัว<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>54.4<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>53.1<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่ชะลอตัวร้อยละ<_>-13.7<_>ต่อปี<_>แต่ขยายตัวร้อยละ<_>11.4<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>เช่นเดียวกับจำนวนรถบรรทุกจดทะเบียนใหม่ชะลอตัวร้อยละ<_>-15.5<_>ต่อปี<_>แต่ขยายตัวร้อยละ<_>1.6<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>ขณะที่เงินทุนของโรงงานที่เริ่มประกอบกิจการมูลค่า<_>4,743.7<_>ล้านบาท<_>ขยายตัวร้อยละ<_>244.5<_>ต่อปี<_>จากการลงทุนในโรงงานคัดแยกสิ่งปฏิกูลหรือวัสดุที่ไม่ใช้แล้วที่ไม่เป็นของเสียอันตราย<_>ในจังหวัดปทุมธานี<_>เป็นสำคัญ<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>99.0<_>ลดลงจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>103.9<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือนขยายตัวร้อยละ<_>68.6<_>ต่อปี<_>และรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>223.3<_>ต่อปี", "เศรษฐกิจภาคตะวันออกในเดือนเมษายน<_>2566<_>ได้รับปัจจัยสนับสนุนจากรายได้เกษตรกรที่ปรับตัวดีขึ้น<_>และการท่องเที่ยวที่ยังขยายตัวได้ดี<_>ขณะที่การลงทุนภาคเอกชนชะลอตัว<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากรายได้เกษตรกรขยายตัวร้อยละ<_>22.9<_>ต่อปี<_>ขณะที่การจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่<_>และจำนวนรถยนต์นั่งจดทะเบียนใหม่ชะลอตัว<_>สำหรับจำนวนรถจักรยานยนต์จดทะเบียนใหม่ขยายตัวร้อยละ<_>13.7<_>ต่อปี<_>แต่ชะลอตัวร้อยละ<_>-3.1<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>57.8<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>56.5<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่<_>จำนวนรถบรรทุกจดทะเบียนใหม่<_>และเงินทุนของโรงงานที่เริ่มประกอบกิจการชะลอตัว<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>91.8<_>ลดลงจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>94.4<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือนขยายตัวร้อยละ<_>87.0<_>ต่อปี<_>และรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>158.4<_>ต่อปี", "เศรษฐกิจภาคกลางในเดือนเมษายน<_>2566<_>ได้รับปัจจัยสนับสนุนจากรายได้เกษตรกรที่ปรับตัวดีขึ้น<_>และการท่องเที่ยวที่ยังขยายตัวได้ดี<_>ขณะที่การบริโภคภาคเอกชนและการลงทุนภาคเอกชนชะลอตัว<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>ทั้งการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่<_>และจำนวนรถยนต์นั่งจดทะเบียนใหม่ชะลอตัว<_>แม้ว่าจำนวนรถจักรยานยนต์จดทะเบียนใหม่ขยายตัวร้อยละ<_>7.6<_>ต่อปี<_>แต่ชะลอตัวร้อยละ<_>-5.4<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>อย่างไรก็ตาม<_>รายได้เกษตรกรขยายตัวร้อยละ<_>16.2<_>ต่อปี<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>53.5<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>52.3<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่<_>และจำนวนรถบรรทุกจดทะเบียนใหม่ชะลอตัว<_>อย่างไรก็ตามเงินทุนของโรงงานที่เริ่มประกอบกิจการมูลค่า<_>504.2<_>ล้านบาท<_>ขยายตัวร้อยละ<_>153.6<_>ต่อปี<_>จากการลงทุนในโรงงานผลิตชิ้นส่วนปั๊มโลหะขึ้นรูปสินค้าสำหรับอุตสาหกรรม<_>ในจังหวัดสระบุรี<_>เป็นสำคัญ<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>99.0<_>ลดลงจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>103.9<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือนขยายตัวร้อยละ<_>18.4<_>ต่อปี<_>และรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>32.4<_>ต่อปี"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาค<_>(thailand<_>regional<_>economic<_>sentiment<_>index:<_>rsi)<_>ประจำเดือนพฤษภาคม<_>2566", "content": ["ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาค<_>(thailand<_>regional<_>economic<_>sentiment<_>index:<_>rsi)<_>ประจำเดือนพฤษภาคม<_>2566", "ดัชนีความเชื่อมั่นอนาคต<_>ศก.ภูมิภาคเดือน<_>พ.ค.2566<_>สะท้อนความเชื่อมั่น<_>ศก.ใน<_>6<_>เดือนข้างหน้า<_>ที่จะปรับตัวดีขึ้นทุกภูมิภาค<_>โดยเฉพาะอย่างยิ่งใน<_>eec<_>ภาคตะวันตก<_>ภาคตะวันออกเฉียงเหนือ<_>ภาคกลาง<_>ที่ความเชื่อมั่นเพิ่มขึ้นต่อจากเดือนก่อนหน้า", "“ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาคเดือนพฤษภาคม<_>2566<_>สะท้อนความเชื่อมั่นเศรษฐกิจใน<_>6<_>เดือนข้างหน้า<_>ที่จะปรับตัวดีขึ้นในทุกภูมิภาค<_>โดยเฉพาะอย่างยิ่งในเขตพัฒนาพิเศษภาคตะวันออก<_>(eec)<_>ภาคตะวันตก<_>ภาคตะวันออกเฉียงเหนือ<_>ภาคกลาง<_>ที่ความเชื่อมั่นเพิ่มขึ้นต่อจากเดือนก่อนหน้า<_>โดยได้รับปัจจัยสนับสนุนจากภาคบริการและภาคอุตสาหกรรมเป็นสำคัญ”", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>เปิดเผยว่า<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาคประจำเดือนพฤษภาคม<_>2566<_>จากการประมวลผลข้อมูลการสำรวจภาวะเศรษฐกิจรายจังหวัดจากสำนักงานคลังจังหวัด<_>76<_>จังหวัดทั่วประเทศ<_>และสภาอุตสาหกรรมแห่งประเทศไทย<_>เพื่อจัดทำดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาค<_>พบว่า<_>\"ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาคเดือนพฤษภาคม<_>2566<_>สะท้อนความเชื่อมั่นเศรษฐกิจใน<_>6<_>เดือนข้างหน้า<_>ที่จะปรับตัวดีขึ้นในทุกภูมิภาค<_>โดยเฉพาะอย่างยิ่งในเขตพัฒนาพิเศษภาคตะวันออก<_>(eec)<_>ภาคตะวันตก<_>ภาคตะวันออกเฉียงเหนือ<_>ภาคกลาง<_>ที่ความเชื่อมั่นเพิ่มขึ้นต่อจากเดือนก่อนหน้า<_>โดยได้รับปัจจัยสนับสนุนจากภาคบริการและภาคอุตสาหกรรมเป็นสำคัญ\"<_>โดยมีรายละเอียดดังนี้", "ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคตะวันออกอยู่ที่ระดับ<_>82.3<_>สะท้อนถึงความเชื่อมั่นอนาคตเศรษฐกิจที่ดีขึ้นโดยเฉพาะในภาคบริการเนื่องจากมีจำนวนนักท่องเที่ยวเพิ่มขึ้นต่อเนื่อง<_>ประกอบกับในพื้นที่มีการประชาสัมพันธ์และจัดกิจกรรมส่งเสริมการท่องเที่ยวเพิ่มขึ้น<_>และความเชื่อมั่นเศรษฐกิจภาคอุตสาหกรรมในอนาคตที่ดีขึ้น<_>เนื่องจากมีความต้องการสินค้าอุตสาหกรรมเพิ่มขึ้น<_>อาทิ<_>ยานยนต์และเครื่องปรับอากาศ<_>ทั้งนี้<_>หากพิจารณาเฉพาะความเชื่อมั่นอนาคตเศรษฐกิจในเขตพัฒนาพิเศษภาคตะวันออก<_>(eec)<_>พบว่าดัชนีอยู่ที่ระดับ<_>87.1<_>โดยได้รับปัจจัยสนับสนุนจากภาคบริการและอุตสาหกรรมเช่นกัน<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคใต้อยู่ที่ระดับ<_>82.0<_>สะท้อนถึงความเชื่อมั่นอนาคตเศรษฐกิจที่ดีขึ้นโดยเฉพาะในภาคบริการ<_>เนื่องจากมีการจัดกิจกรรมส่งเสริมการท่องเที่ยวเพิ่มขึ้น<_>และความเชื่อมั่นเศรษฐกิจภาคอุตสาหกรรมในอนาคตที่ดีขึ้น<_>เนื่องจากความต้องการสินค้าอุตสาหกรรมภายในประเทศเพิ่มขึ้น<_>โดยเฉพาะสินค้ากลุ่มผลิตภัณฑ์ยางพาราและอาหารทะเลแปรรูป<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคตะวันตกอยู่ที่ระดับ<_>78.7<_>ปรับตัวเพิ่มขึ้นจากเดือนก่อนหน้า<_>สะท้อนถึงความเชื่อมั่นอนาคตเศรษฐกิจที่ดีขึ้นโดยเฉพาะในภาคบริการ<_>เนื่องจากคาดว่าจำนวนนักท่องเที่ยวเพิ่มขึ้นต่อเนื่อง<_>และความเชื่อมั่นเศรษฐกิจภาคอุตสาหกรรมในอนาคตที่ดีขึ้น<_>เนื่องจากคาดว่ายอดคำสั่งซื้อสินค้าอุตสาหกรรมจากคู่ค้าต่างประเทศจะเพิ่มขึ้น<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจของภาคตะวันออกเฉียงเหนืออยู่ที่ระดับ<_>78.0<_>ปรับตัวเพิ่มขึ้นต่อเนื่องจากเดือนก่อนหน้า<_>สะท้อนถึงความเชื่อมั่นอนาคตเศรษฐกิจที่ดีขึ้นโดยเฉพาะในภาคอุตสาหกรรม<_>เนื่องจากความต้องการสินค้าอุตสาหกรรมภายในประเทศเพิ่มขึ้น<_>และในภาคบริการ<_>เนื่องจากจำนวนนักท่องเที่ยวทั้งในประเทศและต่างประเทศเพิ่มขึ้น<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคกลางอยู่ที่ระดับ<_>74.1<_>ปรับตัวเพิ่มขึ้นต่อเนื่องจากเดือนก่อนหน้า<_>สะท้อนถึงความเชื่อมั่นอนาคตเศรษฐกิจที่ดีขึ้นโดยเฉพาะในภาคบริการ<_>เนื่องจากมีการจัดกิจกรรมส่งเสริมการท่องเที่ยวจากหน่วยงานรัฐและเอกชนในพื้นที่เพิ่มขึ้น<_>และในภาคอุตสาหกรรม<_>เนื่องจากความต้องการสินค้าอุตสาหกรรมภายในประเทศเพิ่มขึ้น<_>โดยเฉพาะสินค้ากลุ่มเกษตรแปรรูป<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคเหนืออยู่ที่ระดับ<_>71.7<_>สะท้อนถึงความเชื่อมั่นอนาคตเศรษฐกิจที่ดีขึ้นโดยเฉพาะในภาคบริการ<_>เนื่องจากคาดว่าจำนวนนักท่องเที่ยวทั้งในประเทศและต่างประเทศเพิ่มขึ้นต่อเนื่อง<_>และความเชื่อมั่นเศรษฐกิจภาคการจ้างงานในอนาคตที่ดีขึ้น<_>จากการที่ผู้ประกอบการบางรายขยายกิจการของตน<_>ทำให้เกิดการจ้างงานเพิ่มขึ้น<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจของ<_>กทม.<_>และปริมณฑลอยู่ที่ระดับ<_>61.3<_>ปรับตัวเพิ่มขึ้นจากเดือนก่อนหน้า<_>สะท้อนถึงความเชื่อมั่นอนาคตเศรษฐกิจที่ดีขึ้นโดยเฉพาะในภาคอุตสาหกรรม<_>เนื่องจากความต้องการสินค้าอุตสาหกรรมของประชาชนในพื้นที่เพิ่มขึ้น<_>และในภาคบริการจากจำนวนนักท่องเที่ยวทั้งในประเทศและต่างประเทศที่เพิ่มขึ้น<_>อย่างไรก็ดี<_>ผู้ประกอบการบางรายมีความกังวลต่ออัตราแลกเปลี่ยนเงินตราต่างประเทศที่มีความผันผวน", "ตารางสรุปดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาค<_>ประจำเดือนพฤษภาคม<_>2566", "กทม.<_>และปริมณฑล<_>ภาคตะวันออก<_>ภาคตะวันออก", "เฉียงเหนือ<_>ภาคใต้<_>ภาคกลาง<_>ภาคเหนือ<_>ภาคตะวันตก<_>เขตพัฒนาพิเศษภาคตะวันออก", "(eec)", "ดัชนีความเชื่อมั่น", "อนาคตเศรษฐกิจภูมิภาค<_>61.3<_>82.3<_>78.0<_>82.0<_>74.1<_>71.7<_>78.7<_>87.1", "ดัชนีแนวโน้มรายภาค", "1)<_>ภาคเกษตร<_>63.9<_>75.3<_>77.5<_>74.5<_>72.4<_>73.7<_>75.2<_>86.5", "2)<_>ภาคอุตสาหกรรม<_>72.4<_>85.1<_>80.9<_>83.1<_>74.3<_>62.3<_>82.5<_>88.9", "3)<_>ภาคบริการ<_>64.9<_>88.4<_>80.9<_>90.8<_>80.1<_>81.9<_>88.6<_>90.1", "4)<_>ภาคการจ้างงาน<_>57.2<_>79.0<_>75.1<_>79.8<_>70.2<_>73.8<_>72.9<_>83.0", "5)<_>ภาคการลงทุน<_>48.3<_>83.5<_>75.7<_>82.0<_>73.2<_>67.1<_>74.2<_>87.3", "กองนโยบายเศรษฐกิจมหภาค<_>สำนักงานเศรษฐกิจการคลัง", "โทร.<_>0-2273-9020<_>ต่อ<_>3254"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>เร่งผู้ประกอบการเดินเรือเข้าระบบ<_>สร้างความเชื่อมั่นการขนส่งทางน้ำและบริการตามมาตรฐานสากล", "content": ["กรมเจ้าท่า<_>เร่งผู้ประกอบการเดินเรือเข้าระบบ<_>สร้างความเชื่อมั่นการขนส่งทางน้ำและบริการตามมาตรฐานสากล", "กรมเจ้าท่า<_>โดย<_>สำนักมาตรฐานทะเบียนเรือ<_>กระทรวงคมนาคม<_>เข้ม<_>ผู้ประกอบการ<_>จดทะเบียน<_>-<_>ใบอนุญาตใช้เรือ<_>เข้าตามหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขในการจดทะเบียนให้ถูกต้องตามกฎหมาย<_>ป้องกันการแอบอ้าง-ปลอมแปลงเอกสาร<_>ลดการกระทำผิดกฎหมาย<_>ป้องอาชญากรรม<_>ยันผู้กระทำผิดต้องรับโทษสูงสุด<_>สร้างความเชื่อมั่นกิจการเดินเรือไทย<_>บริการปลอดภัย<_>ได้มาตรฐาน", "กรมเจ้าท่า<_>โดยสำนักมาตรฐานทะเบียนเรือ<_>ได้ให้ความสำคัญและติดตามการออกใบอนุญาตและใบรับรองประจำเรือเพื่อป้องกันการหลีกเลี่ยงการกระทำผิดกฎหมายว่าด้วยงานทะเบียนเรือ<_>การเดินเรือในน่านน้ำไทย<_>การตรวจสภาพเรือ<_>เครื่องจักร<_>อุปกรณ์<_>และเครื่องใช้ประจำเรือ<_>เพื่อออกใบสำคัญรับรองการตรวจเรือ<_>ว่าด้วยการเดินเรือในน่านน้ำไทย<_>และกฎหมายว่าด้วยการป้องกันเรือโดนกัน<_>การกำกับดูแล<_>ประเมินผลการปฏิบัติงานทะเบียนเรือให้เป็นไปตามมาตรฐานเดียวกัน<_>และการปฏิบัติงานร่วมกับหรือสนับสนุนการปฏิบัติงานของหน่วยงานอื่นที่เกี่ยวข้อง<_>หรือที่ได้รับมอบหมาย", "การจัดทำแผนครั้งนี้<_>เพื่อเพิ่มประสิทธิภาพ<_>ความสามารถ<_>และศักยภาพในการแข่งขันของผู้ประกอบการไทยในเวทีการค้าทั้งในและต่างประเทศ<_>โดยมีเป้าหมายเพื่อส่งเสริมและพัฒนามาตรฐานการขนส่งทางน้ำและการพาณิชยนาวี<_>ควบคู่กับการเสนอแนะและปรับปรุงระเบียบในการปฏิบัติการในการทำงานให้มีความชัดเจน<_>อำนวยความสะดวกและส่งเสริมความรู้ความเข้าใจให้กับผู้รับบริการ<_>การเผยแพร่และแลกเปลี่ยนข้อมูลกับองค์กรและหน่วยงานที่เกี่ยวข้อง<_>รวมถึงประสานงานการพัฒนาส่งเสริมกิจการพาณิชยนาวี<_>โดยบูรณาการทุกภาคส่วนทั้งในและต่างประเทศ", "เป้าหมายของสำนักมาตรฐานทะเบียนเรือในปีนี้<_>เพื่อมุ่งยกระดับการกำกับดูแล<_>บริหารงาน<_>และส่งเสริมการพัฒนาระบบคมนาคมขนส่งทางน้ำและพาณิชยนาวีด้านการจดทะเบียนเรือ<_>ให้เป็นไปตามหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขในการจดทะเบียนอย่างถูกต้องตามกฎหมาย<_>ป้องกันปัญหาการปลอมแปลงเอกสารต่างๆ<_>ซึ่งอาจนำไปสู่ปัญหาหรือการกระทำผิดและอาชญากรรม<_>เช่น<_>การนำเรือไปใช้ในทางที่ผิดกฎหมายหรือนำไปใช้ผิดประเภท<_>เป็นต้น<_>และเป็นไปตามแผนงานและนโยบายของกรมเจ้าท่า<_>และกระทรวงคมนาคมในปี<_>2566", "นอกจากนั้น<_>ในภารกิจการให้บริการด้านทะเบียนเรือและใบอนุญาตใช้เรือ<_>ได้แก่<_>การจดทะเบียนเรือเพื่อขอรับใบทะเบียนเรือไทย<_>การโอนกรรมสิทธิ์<_>การจำนองเรือ<_>การขอรับใบอนุญาตใช้เรือ<_>การเปลี่ยนประเภทเรือ/ประเภทการใช้/เขตการเดินเรือ<_>การเปลี่ยนชื่อเรือ<_>การออกใบอนุญาตใช้เรือกลเดินเรือประจำทาง<_>การยกเลิกทะเบียนเรือ<_>และยกเลิกใบอนุญาตใช้เรือ<_>ได้กำหนดค่าเป้าหมายในการออกใบสำคัญต่างๆ<_>จำนวน<_>234,000<_>ฉบับ<_>ซึ่งมั่นใจได้ว่าการให้บริการยังคงมีความสะดวกรวดเร็วและสามารถตอบสนองอความต้องการของผู้รับบริการได้อย่างเต็มที่", "ด้วยมาตรการข้างต้น<_>กรมเจ้าท่า<_>โดยสำนักมาตรฐานทะเบียนเรือ<_>ขอประชาสัมพันธ์ให้เจ้าของเรือ<_>ผู้ควบคุมเรือ<_>ให้ความร่วมมือในการดำเนินการจดทะเบียนเรือ<_>ต่ออายุใบอนุญาตใช้เรือให้เป็นไปตามกฎหมาย<_>รวมทั้งขอความร่วมมือผู้ใช้บริการร่วมเป็นเครือข่ายในการตรวจสอบเรือที่อาจมีสภาพไม่ปลอดภัย<_>หรือไม่เหมาะสมในการใช้งาน<_>โดยหลีกเลี่ยงการใช้บริการ<_>และแจ้งเหตุการณ์ได้ที่หมายเลขโทรศัพท์<_>1199<_>ตลอด<_>24<_>ชั่วโมง<_>ทั้งนี้<_>การใช้เรือโดยไม่มีใบอนุญาต<_>หรือใบอนุญาตใช้เรือสิ้นอายุ<_>มีโทษปรับไม่เกินหนึ่งหมื่นบาท<_>ตามพระราชบัญญัติการเดินเรือในน่านน้ำไทย<_>(ฉบับที่<_>6)<_>แก้ไขเพิ่มเติมโดยพระราชบัญญัติการเดินเรือ<_>(ฉบับที่<_>14)<_>พ.ศ.<_>2535<_>ทั้งนี้<_>เพื่อให้เรือเข้าสู่ระบบ<_>ลดการหลีกเลี่ยงการกระทำผิดกฎหมาย<_>ลดผลกระทบต่อการให้บริการ<_>สนับสนุนการเจริญเติบโตของกิจการเดินเรือ<_>และเพิ่มขีดความสามารถในระบบขนส่งทางน้ำอย่างมีคุณภาพต่อไป"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ข้าวไทย<_>ครองอันดับ<_>1<_>ตลาดฮ่องกง<_>เดินหน้ากระตุ้นการบริโภคต่อเนื่อง", "content": ["ข้าวไทย<_>ครองอันดับ<_>1<_>ตลาดฮ่องกง<_>เดินหน้ากระตุ้นการบริโภคต่อเนื่อง", "กรมการค้าต่างประเทศ<_>จัดคณะผู้แทนภาครัฐและเอกชนเดินทางเยือนฮ่องกงช่วงปลายเดือน<_>พ.ค.66<_>โดยนำสมาคมผู้ส่งออกข้าวไทย<_>ไปพบปะหารือกับ<_>สมาคมผู้นำเข้าข้าวของฮ่องกงซึ่งเป็นพันธมิตรทางการค้าข้าวที่ดีของไทย<_>เพื่อส่งเสริมการค้าข้าวระหว่างกัน<_>ที่ผ่านมาไทยส่งออกข้าวไปฮ่องกงราว<_>170,000<_>–<_>223,000<_>ตัน/ปี<_>คิดเป็นสัดส่วนเกินครึ่งของปริมาณข้าวทั้งหมดที่ฮ่องกงนำเข้า<_>และไทยครองส่วนแบ่งการตลาดข้าวในฮ่องกงเป็นอันดับ<_>1<_>มาโดยตลอด", "นอกจากนี้<_>ยังได้จัดกิจกรรมประชาสัมพันธ์ข้าวไทยและข้าวหอมมะลิไทยในฮ่องกงอย่างต่อเนื่อง<_>เช่น<_>งาน<_>thai<_>select<_>carnival<_>2023<_>ร่วมกับร้านอาหารไทยหรือร้านอาหารที่มีชื่อเสียงในฮ่องกงประชาสัมพันธ์ข้าวหอมมะลิไทย<_>รวมถึงให้ผู้มีอิทธิพลทางความคิด<_>(kol)<_>ประชาสัมพันธ์ข้าวไทยผ่านสื่อออนไลน์<_>เพื่อส่งเสริมภาพลักษณ์<_>เพิ่มการรับรู้จดจำ<_>กระตุ้นความต้องการบริโภคข้าวไทยในฮ่องกงให้มากขึ้น", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย", "อัลบั้มภาพ", "ข่าวที่เกี่ยวข้อง", "ยินดี<_>!<_>“คัมภีร์ใบลานเรื่องอุรังคธาตุ”<_>ขึ้นทะเบียนมรดกโลก", "ขยายบริการปฐมภูมิ<_>“241<_>คลินิกชุมชนอบอุ่น”<_>ร่วมดูแลผู้ใช้สิทธิบัตรทอง", "ชวนพุทธศาสนิกชน<_>ร่วมกิจกรรมสัปดาห์วันวิสาขบูชา<_>1<_>–<_>7<_>มิ.ย.66", "ย้ำผู้มีสิทธิบัตรทอง<_>เปลี่ยนหน่วยบริการได้<_>4<_>ครั้งต่อปี<_>ใช้สิทธิได้ทันที<_>ไม่เสียค่าใช้จ่าย", "เปิดรายงานผล<_>แผนแม่บทน้ำ<_>5<_>ปี<_>คนไทยเข้าถึงน้ำดื่มปลอดภัย<_>100%<_>เร่งพัฒนาประปาดื่มได้<_>ตามเป้าหมาย<_>sdgs"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ย้ำผู้มีสิทธิบัตรทอง<_>เปลี่ยนหน่วยบริการได้<_>4<_>ครั้งต่อปี<_>ใช้สิทธิได้ทันที<_>ไม่เสียค่าใช้จ่าย", "content": ["ย้ำผู้มีสิทธิบัตรทอง<_>เปลี่ยนหน่วยบริการได้<_>4<_>ครั้งต่อปี<_>ใช้สิทธิได้ทันที<_>ไม่เสียค่าใช้จ่าย", "แจ้งผู้ถือ<_>\"บัตรทอง\"<_>หรือบัตรประกันสุขภาพถ้วนหน้า<_>ที่ต้องการย้ายโรงพยาบาล<_>หรือหน่วยบริการในการรักษาพยาบาล<_>สามารถย้ายสิทธิบัตรทองได้ด้วยตัวเอง<_>ซึ่งสามารถเปลี่ยนหน่วยบริการได้มากกว่า<_>1<_>ครั้ง<_>แต่ไม่เกิน<_>4<_>ครั้งต่อปี<_>และเกิดสิทธิทันทีโดยไม่ต้องรอระยะเวลา<_>15<_>วัน<_>เปลี่ยนได้ง่ายผ่าน<_>3<_>ช่องทางดังนี้", "1.<_>แอปพลิเคชัน<_>สปสช.<_>ดาวน์โหลดฟรี<_>ได้ทั้งระบบ<_>android<_>และ<_>ios", "2.<_>ไลน์<_>สปสช.<_>เพิ่มเพื่อนด้วยไอดี<_>พิมพ์คำว่า<_>@nhso<_>หรือคลิก<_>https://lin.ee/zzn3pu6", "3.<_>ติดต่อด้วยตนเอง<_>ดังนี้<_>กรณีต่างจังหวัด<_>ได้แก่<_>โรงพยาบาลส่งเสริมสุขภาพตำบล<_>(รพ.สต)<_>สถานีอนามัย<_>ศูนย์สุขภาพชุมชนเมือง<_>โรงพยาบาลของรัฐ", "ในส่วนของกรุงเทพมหานคร<_>ได้แก่<_>สำนักงานหลักประกันสุขภาพแห่งชาติ<_>ชั้น<_>2<_>อาคารบี<_>(ทิศตะวันตก)<_>ศูนย์ราชการเฉลิมพระเกียรติฯ<_>ถนนแจ้งวัฒนะ<_>กรุงเทพฯ<_>ในวันเวลาราชการ", "สำหรับเอกสารที่ต้องใช้<_>เพื่อเปลี่ยนสถานพยาบาล<_>(หน่วยบริการ)", "-<_>บัตรประจำตัวประชาชน", "–<_>เด็กเล็กใช้สูติบัตร<_>(ใบเกิด)<_>คู่กับบัตรประจำตัวประชาชนผู้ปกครอง", "กรณีที่พักอาศัยไม่ตรงกับที่อยู่บัตรประชาชน<_>ให้แสดงหลักฐานอย่างใดอย่างหนึ่งดังนี้", "1.<_>หนังสือรับรองของเจ้าบ้าน", "2.<_>หนังสือรับรองของผู้นำชุมชน", "3.<_>หนังสือรับรองผู้ว่าจ้างหรือนายจ้าง", "4.<_>เอกสารหรือหลักฐานที่มีชื่อของผู้ประสงค์ลงทะเบียน<_>เช่น<_>ใบเสร็จค่าน้ำค่าไฟ<_>ค่าเช่าที่พัก<_>สัญญาเช่าที่พัก<_>ฯลฯ", "หากมีข้อสงสัยสอบถามเพิ่มเติม<_>โทร.<_>สายด่วน<_>สปสช.<_>1330<_>ตลอด<_>24<_>ชม.", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย", "อัลบั้มภาพ", "ข่าวที่เกี่ยวข้อง", "ยินดี<_>!<_>“คัมภีร์ใบลานเรื่องอุรังคธาตุ”<_>ขึ้นทะเบียนมรดกโลก", "ขยายบริการปฐมภูมิ<_>“241<_>คลินิกชุมชนอบอุ่น”<_>ร่วมดูแลผู้ใช้สิทธิบัตรทอง", "ชวนพุทธศาสนิกชน<_>ร่วมกิจกรรมสัปดาห์วันวิสาขบูชา<_>1<_>–<_>7<_>มิ.ย.66", "ข้าวไทย<_>ครองอันดับ<_>1<_>ตลาดฮ่องกง<_>เดินหน้ากระตุ้นการบริโภคต่อเนื่อง", "เปิดรายงานผล<_>แผนแม่บทน้ำ<_>5<_>ปี<_>คนไทยเข้าถึงน้ำดื่มปลอดภัย<_>100%<_>เร่งพัฒนาประปาดื่มได้<_>ตามเป้าหมาย<_>sdgs"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชวนพุทธศาสนิกชน<_>ร่วมกิจกรรมสัปดาห์วันวิสาขบูชา<_>1<_>–<_>7<_>มิ.ย.66", "content": ["ชวนพุทธศาสนิกชน<_>ร่วมกิจกรรมสัปดาห์วันวิสาขบูชา<_>1<_>–<_>7<_>มิ.ย.66", "มหาวิทยาลัยมหาจุฬาลงกรณราชวิทยาลัย<_>(มจร)<_>เป็นเจ้าภาพจัดพิธีเฉลิมฉลอง<_>วันวิสาขบูชานานาชาติ<_>ครั้งที่<_>18<_>เรื่อง<_>“พุทธปัญญากับการรับมือวิกฤตโลก”<_>ในวันที่<_>1<_>–<_>2<_>มิ.ย.66<_>เนื่องในวันวิสาขบูชา<_>ประจำปี<_>2566<_>ณ<_>มจร.<_>อ.วังน้อย<_>จ.พระนครศรีอยุธยา,<_>ศูนย์ประชุมสหประชาชาติ<_>ถ.ราชดำเนินนอก<_>กทม.<_>และ<_>พุทธมณฑล<_>จ.นครปฐม<_>โดยได้รับเกียรติจากประมุขสงฆ์ต่างประเทศ<_>เช่น<_>กัมพูชา<_>จีน<_>ศรีลังกา<_>และผู้เข้าร่วมประชุมกว่า<_>3,500<_>รูป/คน<_>จาก<_>55<_>ประเทศ", "พื้นที่ทั่วประเทศร่วมกันทำกิจกรรม<_>ได้แก่", "-<_>ส่วนราชการ<_>ห้างร้าน<_>มูลนิธิ<_>เอกชน<_>ประชาชน<_>ร่วมกันประดับธงชาติและธงธรรมจักร<_>สร้างบรรยากาศในห้วงสัปดาห์วันวิสาขบูชาโลก", "-<_>ผู้ว่าราชการจังหวัด<_>ท้องถิ่น<_>นำพุทธศาสนิกชนร่วมทำบุญและประกอบกิจกรรมที่เป็นสิริมงคล", "-<_>ทุกจังหวัดและอำเภอ<_>เชิญชวนเด็ก<_>เยาวชน<_>และพุทธศาสนิกชน<_>ร่วมประกาศตนเป็นพุทธมามกะต่อคณะสงฆ์<_>เพื่อเป็นเครื่องระลึกเตือนใจในการปฏิบัติตามหลักธรรมคำสอน", "และขอเขิญชวนพุทธศาสนิกชนทั่วประเทศ<_>ร่วมน้อมรำลึกถึงหลักธรรมคำสอนขององค์สมเด็จพระสัมมาสัมพุทธเจ้า<_>รักษาศีล<_>ปฏิบัติสิ่งที่ดีงาม<_>ทำบุญ<_>บำเพ็ญสาธารณประโยชน์<_>ตลอดสัปดาห์วันวิสาขบูชา<_>1<_>–<_>7<_>มิ.ย.66<_>โดยพร้อมเพรียงกัน", "อ่านเพิ่มเติม<_>คลิก<_>>><_>https://www.thaigov.go.th/news/contents/details/68547", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย", "อัลบั้มภาพ", "ข่าวที่เกี่ยวข้อง", "ยินดี<_>!<_>“คัมภีร์ใบลานเรื่องอุรังคธาตุ”<_>ขึ้นทะเบียนมรดกโลก", "ขยายบริการปฐมภูมิ<_>“241<_>คลินิกชุมชนอบอุ่น”<_>ร่วมดูแลผู้ใช้สิทธิบัตรทอง", "ย้ำผู้มีสิทธิบัตรทอง<_>เปลี่ยนหน่วยบริการได้<_>4<_>ครั้งต่อปี<_>ใช้สิทธิได้ทันที<_>ไม่เสียค่าใช้จ่าย", "ข้าวไทย<_>ครองอันดับ<_>1<_>ตลาดฮ่องกง<_>เดินหน้ากระตุ้นการบริโภคต่อเนื่อง", "เปิดรายงานผล<_>แผนแม่บทน้ำ<_>5<_>ปี<_>คนไทยเข้าถึงน้ำดื่มปลอดภัย<_>100%<_>เร่งพัฒนาประปาดื่มได้<_>ตามเป้าหมาย<_>sdgs"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ขยายบริการปฐมภูมิ<_>“241<_>คลินิกชุมชนอบอุ่น”<_>ร่วมดูแลผู้ใช้สิทธิบัตรทอง", "content": ["ขยายบริการปฐมภูมิ<_>“241<_>คลินิกชุมชนอบอุ่น”<_>ร่วมดูแลผู้ใช้สิทธิบัตรทอง", "สำนักงานหลักประกันสุขภาพแห่งชาติ<_>(สปสช)<_>เผย<_>ปี<_>2566<_>มีคลินิกการพยาบาลและการผดุงครรภ์<_>ขึ้นทะเบียนเป็น<_>“คลินิกพยาบาลชุมชนอบอุ่น”<_>ในระบบบัตรทอง<_>แล้ว<_>241<_>แห่ง<_>ให้บริการระดับปฐมภูมิ<_>ครอบคลุม<_>7<_>รายการ<_>คือ<_>บริการฝากครรภ์ที่ไม่ใช่ครรภ์เสี่ยง<_>บริการจ่ายยาเม็ดคุมกำเนิด<_>บริการถุงยางอนามัย<_>บริการทดสอบการตั้งครรภ์<_>บริการตรวจหลังคลอด<_>บริการยาเสริมธาตุเหล็กและกรดโฟลิก<_>บริการคัดกรองและประเมินปัจจัยเสี่ยงต่อสุขภาพกายหรือสุขภาพจิต", "ให้บริการผู้ป่วยนอก<_>4<_>รายการ<_>ได้แก่", "1.<_>บริการยาตามแผนการรักษาของหน่วยบริการประจุ<_>หรือ<_>หน่วยบริการที่รับการส่งต่อ", "2.<_>บริการพยาบาลพื้นฐาน<_>เช่น<_>ทำแผล<_>ใส่สายยางให้อาหาร<_>ให้สายสวนปัสสาวะ<_>เช็ดตาล้างตา<_>ล้างจมูก", "3.<_>บริการดูแลสุขภาพผู้ป่วยที่บ้าน<_>ในกลุ่มที่มีความจำเป็นต้องรับบริการที่บ้าน<_>เช่น<_>หญิงหลังคลอดที่มีภาวะแทรกซ้อน<_>ผู้ป่วยโรคเรื้อรังที่ไม่สามารถควบคุมอาการได้<_>ผู้ป่วยที่ใส่สายยางให้อาหาร", "4.<_>การตรวจรักษาโรคเบื้องต้น", "ตลอด<_>3<_>ปีที่ผ่านมา<_>คลินิกการพยาบาลชุมชนอบอุ่น<_>ได้รับการตอบรับจากประชาชนเพิ่มขึ้นต่อเนื่อง<_>โดยปี<_>2566<_>มีประชาชนรับบริการ<_>51,677<_>คน<_>140,695<_>ครั้ง<_>เนื่องจากช่วยให้ผู้มีสิทธิบัตรทองเข้าถึงบริการได้สะดวก<_>รวดเร็วมากขึ้น<_>ดูรายละเอียดเพิ่มเติมได้ที่<_>ไลน์ไอดี<_>@nhso<_>เฟซบุ๊ก<_>สำนักงานหลักประกันสุขภาพแห่งชาติ<_>หรือ<_>สายด่วน<_>สปสช.<_>1330", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ยินดี<_>!<_>“คัมภีร์ใบลานเรื่องอุรังคธาตุ”<_>ขึ้นทะเบียนมรดกโลก", "content": ["ยินดี<_>!<_>“คัมภีร์ใบลานเรื่องอุรังคธาตุ”<_>ขึ้นทะเบียนมรดกโลก", "ที่ประชุมคณะกรรมการบริหารองค์การยูเนสโก<_>ครั้งที่<_>216<_>ได้ให้การรับรอง<_>“คัมภีร์ใบลานเรื่องอุรังคธาตุ”<_>เป็นมรดกความทรงจำแห่งโลก<_>โดยคัมภีร์ใบลานเรื่องอุรังคธาตุ<_>เป็นหนังสือใบลานจารด้วยอักษรธรรมอีสาน<_>ภาษาไทย<_>และภาษาบาลี<_>มีทำนองการแต่งเป็นภาษาโบราณแบบเฉพาะของท้องถิ่น<_>แทรกคติธรรม<_>ความเชื่อ<_>ขนบธรรมเนียมประเพณี<_>หน้าสุดท้ายระบุว่าหนังสือฉบับนี้อาชญาเจ้าพระอุปราช<_>พร้อมด้วยบุตร<_>ภรรยา<_>ให้สร้างขึ้นเมื่อ<_>6<_>พ.ย.<_>พ.ศ.2405", "การขึ้นทะเบียนเป็นมรดกความทรงจำแห่งโลก<_>จะมีส่วนช่วยการอนุรักษ์<_>เผยแพร่ประสบการณ์ที่สะท้อนความคิดริเริ่มต่าง<_>ๆ<_>ให้คนรุ่นหลังได้ศึกษา<_>โดยปัจจุบันมีมรดกความทรงจำของไทย<_>ได้ขึ้นทะเบียนเป็นมรดกความทรงจำแห่งโลกมาแล้ว<_>5<_>รายการ<_>ได้แก่", "1.<_>หลักศิลาจารึก<_>หลักที่<_>1<_>เมื่อปี<_>พ.ศ.2546", "2.<_>เอกสารจดหมายเหตุ<_>ร.5<_>ทรงปฏิรูปการบริหารการปกครองประเทศสยาม<_>พ.ศ.2411<_>–<_>2453<_>เมื่อปี<_>พ.ศ.<_>2552", "3.<_>จารึกวัดโพธิ์<_>เมื่อปี<_>พ.ศ.2554", "4.<_>บันทึกการประชุมคณะกรรมการสยามสมาคมในพระบรมราชูถัมภ์<_>ในรอบ<_>100<_>ปี<_>เมื่อปี<_>พ.ศ.2556", "5.<_>ฟิล์มกระจกชุดหอพระสมุดวชิรญาณ<_>เมื่อปี<_>พ.ศ.2559", "อ่านเพิ่มเติม<_>คลิก<_>>><_>https://www.thaigov.go.th/news/contents/details/68591", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กยศ.เปิดระบบออนไลน์ให้<_>นร.-น.ศ.<_>กู้ยืมเงินปีการศึกษา<_>2566", "content": ["กยศ.เปิดระบบออนไลน์ให้<_>นร.-น.ศ.<_>กู้ยืมเงินปีการศึกษา<_>2566", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>หรือ<_>กยศ.<_>เปิดระบบให้กู้ยืมเงินประจำปีการศึกษา<_>2566", "สำหรับนักเรียนนักศึกษาที่ขาดแคลนทุนทรัพย์<_>ศึกษาในสาขาวิชาที่เป็นความต้องการในประเทศ", "หรือศึกษาในสาขาวิชาที่ขาดแคลน<_>โดยผู้กู้ยืมรายใหม่ยื่นแบบคำขอกู้ยืมผ่านทางแอปพลิเคชัน<_>“กยศ.", "connect”<_>หรือเว็บไซต์<_>กยศ.<_>ภายในวันที่<_>31<_>ก.ค.2566<_>ผู้กู้ยืมทั้งรายเก่าและรายใหม่", "ยื่นแบบยืนยันการเบิกเงินกู้ยืมและลงนามในแบบยืนยันเบิกเงินกู้ยืม<_>ถึงวันที่<_>31<_>ส.ค.2566", "ผู้กู้ยืมจะได้รับเงินค่าครองชีพเดือนแรกภายใน<_>30<_>วัน", "นับจากวันที่สถานศึกษายืนยันข้อมูลและแนบเอกสารกู้ยืมของผู้กู้ในระบบ<_>dsl<_>เรียบร้อยแล้ว", "ดูรายละเอียดเพิ่มเติมได้ที่เว็บไซต์<_>www.studentloan.or.th<_>หรือสอบถาม<_>กยศ.<_>call<_>center<_>0-2016-", "4888", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทยเตรียมส่งออกเป็ดปรุงสุกไปออสเตรเลีย<_>1,200<_>ตันต่อปี<_>มูลค่ากว่า<_>400<_>ล้านบาท", "content": ["ไทยเตรียมส่งออกเป็ดปรุงสุกไปออสเตรเลีย<_>1,200<_>ตันต่อปี<_>มูลค่ากว่า<_>400<_>ล้านบาท", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "ราชอาณาจักรไทยและเครือรัฐออสเตรเลียเน้นย้ำการปฏิบัติตามข้อตกลงเขตการค้าเสรีระหว่างกัน", "และร่วมทำพิธีส่งเสริมความร่วมมือด้านสินค้าเกษตร", "โดยออสเตรเลียได้ส่งมอบจดหมายใบรับรองสุขอนามัยสัตว์<_>เพื่อนำเข้าเป็ดปรุงสุกจากไทย", "แสดงถึงการยอมรับในคุณภาพมาตรฐานการผลิตเป็ดปรุงสุกของไทย<_>ซึ่งคาดว่าภายในเดือน<_>มิ.ย.<_>นี้", "ไทยจะสามารถส่งออกเป็ดปรุงสุกไปยังออสเตรเลียได้ปริมาณ<_>1,200<_>ตันต่อปี<_>คิดเป็นมูลค่ากว่า<_>400<_>ล้านบาท", "พร้อมกันนี้", "กรมวิชาการเกษตรของไทยยังได้ลงนามเกี่ยวกับเงื่อนไขการนำเข้าผลอะโวคาโดสดจากเครือรัฐออสเตรเลีย", "พ.ศ.2566<_>ด้วย<_>โดยเมื่อตรวจสอบและบรรลุข้อตกลงแล้ว", "ไทยจะสามารถนำเข้าผลอะโวคาโดสดจากออสเตรเลียได้ตามข้อตกลง", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-5-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สิทธิบัตรทองที่ได้รับความเสียหายจากการรักษาขอรับเงินช่วยเหลือได้", "content": ["สิทธิบัตรทองที่ได้รับความเสียหายจากการรักษาขอรับเงินช่วยเหลือได้", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "ประชาชนผู้ใช้สิทธิบัตรทอง", "ที่ได้รับความเสียหายจากการรักษาพยาบาลซึ่งไม่ใช่พยาธิสภาพของโรคหรือเหตุแทรกซ้อนของโรค", "สามารถขอรับเงินช่วยเหลือเบื้องต้นได้<_>โดยผู้ได้รับความเสียหาย<_>ทายาท<_>ผู้อุปการะ", "หรือหน่วยบริการที่ให้บริการ<_>ยื่นคำร้องภายใน<_>2", "ปีนับตั้งแต่วันที่รับทราบความเสียหายที่หน่วยบริการในระบบหลักประกันสุขภาพแห่งชาติ", "สำนักงานสาธารณสุขจังหวัดในจังหวัดที่เกิดเหตุ<_>และสำนักงานหลักประกันสุขภาพแห่งชาติทั่วประเทศ", "ผู้บาดเจ็บหรือเจ็บป่วยต่อเนื่อง<_>รับเงินช่วยเหลือในอัตราสูงสุดไม่เกิน<_>100,000<_>บาท<_>พิการหรือสูญเสียอวัยวะ", "100,000<_>–<_>240,000<_>บาท<_>เสียชีวิตหรือทุพพลภาพถาวร<_>240,000<_>–<_>400,000<_>บาท<_>สอบถามเพิ่มเติมได้ที่", "สายด่วน<_>สปสช.<_>1330", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
