{"date": "2023-8-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ห่วงปชช.<_>ภาคอีสาน<_>กำชับหน่วยงานที่เกี่ยวข้อง", "content": ["นายกฯ<_>ห่วงปชช.<_>ภาคอีสาน<_>กำชับหน่วยงานที่เกี่ยวข้อง", "นายกฯ<_>ห่วงปชช.<_>ภาคอีสาน<_>กำชับหน่วยงานที่เกี่ยวข้อง<_>เตรียมพร้อมเฝ้าระวังพื้นที่เสี่ยงน้ำท่วมฉับพลัน<_>น้ำล้นตลิ่ง<_>น้ำป่าไหลหลาก<_>เร่งทุกหน่วยงานเตรียมการป้องกันและช่วยเหลือประชาชนให้ทันท่วงที", "วันนี้<_>4<_>สิงหาคม<_>2566<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีกลาโหม<_>ห่วงใยประชาชนในพื้นที่ภาคตะวันออกเฉียงเหนือ<_>ภาคเหนือและภาคตะวันออก<_>และขอให้เฝ้าระวังอันตรายจากฝนตกหนักและฝนที่ตกสะสม<_>ซึ่งอาจทำให้เกิดน้ำท่วมฉับพลัน<_>น้ำล้นตลิ่ง<_>และน้ำป่าไหลหลาก<_>โดยเฉพาะพื้นที่ลาดเชิงเขาใกล้ทางน้ำไหลผ่านและพื้นที่ลุ่มไว้ด้วย", "น.ส.ทิพานัน<_>กล่าวว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>ได้เน้นย้ำให้ทุกหน่วยงานที่เกี่ยวข้องเตรียมความพร้อมทุกด้านและเฝ้าระวังสถานการณ์น้ำและผลกระทบจากพายุไต้ฝุ่น<_>“ขนุน”<_>(khanun)<_>บริเวณด้านตะวันออกเฉียงเหนือของไต้หวัน<_>ที่มีแนวโน้มจะเคลื่อนขึ้นฝั่งทางตอนใต้ของประเทศญี่ปุ่นในช่วงวันที่<_>8-9<_>สิงหาคม<_>2566<_>ป้องกันไม่ให้เกิดความเสียหายต่อบ้านเรือนประชาชน", "“สำหรับพื้นที่<_>จ.นครพนมที่ยังคงมีพายุฝนตกลงมาในพื้นที่อย่างต่อเนื่อง<_>ตั้งแต่วันที่<_>28<_>ก.ค.ที่ผ่านมา<_>รวมเป็นเวลา<_>8<_>วันแล้วท่านนายกฯ<_>ได้สั่งการมอบหมายและกำชับให้หน่วยงานต่าง<_>ๆ<_>บูรณาการความร่วมมือกันเข้าช่วยเหลือเพื่อบรรเทาความเดือดร้อนให้กับประชาชนในพื้นที่มาอย่างต่อเนื่องและทันท่วงที”<_>น.ส.ทิพานัน<_>กล่าว"]}
{"date": "2023-8-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกรัฐบาล<_>นางสาวรัชดาฯ<_>เผย<_>เขตรักษาพันธุ์สัตว์ป่าภูเขียว-อุทยานแห่งชาติน้ำหนาว<_>และอุทยานแห่งชาติภูกระดึง<_>ได้ขึ้นทะเบียนอุทยานมรดกอาเซียน", "content": ["รองโฆษกรัฐบาล<_>นางสาวรัชดาฯ<_>เผย<_>เขตรักษาพันธุ์สัตว์ป่าภูเขียว-อุทยานแห่งชาติน้ำหนาว<_>และอุทยานแห่งชาติภูกระดึง<_>ได้ขึ้นทะเบียนอุทยานมรดกอาเซียน", "รองโฆษกรัฐบาล<_>นางสาวรัชดาฯ<_>เผย<_>เขตรักษาพันธุ์สัตว์ป่าภูเขียว-อุทยานแห่งชาติน้ำหนาว<_>และอุทยานแห่งชาติภูกระดึง<_>ได้ขึ้นทะเบียนอุทยานมรดกอาเซียน<_>พร้อมกันนี้<_>เยาวชนไทยสร้างชื่อ<_>รับรางวัล<_>asean<_>eco-schools<_>และ<_>asean<_>youth<_>eco-champions<_>award", "วันที่<_>3<_>สิงหาคม<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ที่ประชุมเจ้าหน้าที่อาวุโสอาเซียนด้านสิ่งแวดล้อม<_>ครั้งที่<_>34<_>(34th<_>meeting<_>of<_>the<_>asean<_>senior<_>officials<_>on<_>the<_>environment<_>:<_>34th<_>asoen)<_>วันที่<_>1<_>สิงหาคม<_>2566<_>ได้พิจารณารับรองการขึ้นทะเบียนอุทยานมรดกอาเซียน<_>(asean<_>heritage<_>park:<_>ahp)<_>ของประเทศไทย<_>จำนวน<_>2<_>แห่ง<_>ได้แก่<_>เขตรักษาพันธุ์สัตว์ป่าภูเขียวและอุทยานแห่งชาติน้ำหนาว<_>เป็นอุทยานมรดกอาเซียนแห่งที่<_>56<_>และอุทยานแห่งชาติภูกระดึง<_>เป็นอุทยานมรดกอาเซียนแห่งที่<_>57<_>และได้พิจารณารับรองให้โรงเรียนสาธิตเทศบาลบ้านหัวหิน<_>เข้ารับรางวัลโรงเรียนที่มีกระบวนการจัดการเรียนการสอนสิ่งแวดล้อมดีเด่น<_>ระดับชาติ<_>และระดับนานาชาติ<_>กลุ่ม<_>asean<_>“asean<_>eco-schools”<_>ระดับมัธยมศึกษาและระดับประถมศึกษา<_>รวมทั้งรับรองให้นายมนตรี<_>เจือไธสง<_>เข้ารับรางวัลนักวิจัย<_>/<_>ครูผู้สอนสิ่งแวดล้อมศึกษาดีเด่น<_>ระดับชาติและระดับนานาชาติ<_>กลุ่ม<_>asean<_>“asean<_>youth<_>eco-champions<_>award”", "ทั้งนี้<_>ประเทศไทยมีพื้นที่ที่ได้รับการรับรองเป็นอุทยานมรดกอาเซียน<_>ได้แก่<_>อุทยานแห่งชาติเขาใหญ่<_>อุทยานแห่งชาติตะรุเตา<_>กลุ่มอุทยานแห่งชาติหมู่เกาะสุรินทร์<_>หมู่เกาะสิมิลันและอ่าวพังงา<_>กลุ่มป่าแก่งกระจาน<_>ประกอบด้วย<_>อุทยานแห่งชาติแก่งกระจาน<_>อุทยานแห่งชาติกุยบุรี<_>และเขตรักษาพันธุ์สัตว์ป่าแม่น้ำภาชี<_>อุทยานแห่งชาติหาดเจ้าไหม-เขตห้ามล่าสัตว์ป่าหมู่เกาะลิบง<_>อุทยานแห่งชาติหมู่เกาะอ่างทอง<_>และอุทยานแห่งชาติเขาสก", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>จากการที่<_>คณะรัฐมนตรี<_>(ครม)<_>ได้เห็นชอบการนำเสนอ<_>อุทยานแห่งชาติภูกระดึง<_>และเขตรักษาพันธุ์สัตว์ป่าภูเขียว<_>อุทยานแห่งชาติน้ำหนาว<_>ให้เป็นอุทยานมรดกแห่งอาเซียน<_>เมื่อวันที่<_>29<_>มีนาคม<_>2565<_>หลายภาคส่วนได้ร่วมกันเตรียมเอกสารนำเสนอข้อมูลพื้นที่<_>ตลอดจนเร่งระดมสรรพกำลังเพื่อให้สามารถผ่านเกณฑ์การประเมินได้<_>ซึ่งไทยมีความโดดเด่นหลายประการ<_>อาทิ<_>การอนุรักษ์ธรรมชาติ<_>และความหลากหลายทางชีวภาพ<_>มีพื้นที่ที่มีความเชื่อมโยงกับประเพณีวัฒนธรรมท้องถิ่น", "“โลกมีการตื่นตัวเรื่องปัญหาสิ่งแวดล้อมมากขึ้นอย่างมีนัยยะสำคัญ<_>รัฐบาลไทยให้ความสำคัญและเร่งพัฒนาแนวความคิดของคนไทยอย่างต่อเนื่องในทุกมิติ<_>การสนับสนุนให้พื้นที่ในประเทศเป็นเขตอุทยานแห่งชาติ<_>เพื่อเป็นพื้นที่คุ้มครอง<_>รักษาสภาพธรรมชาติ<_>ร่วมกับให้เกิดประโยชน์กับมนุษย์ควบคู่ไปด้วย<_>ซึ่งอุทยานแห่งชาติจะช่วยรักษาสภาวะสมดุลธรรมชาติ<_>พร้อมกันนี้<_>รัฐบาลสนับสนุนให้ระบบการศึกษาไทยให้ความสำคัญกับการศึกษาด้านสิ่งแวดล้อมสร้างการตระหนักรู้ตั้งแต่เยาวชน<_>ซึ่งเชื่อมั่นว่าจะส่งผลต่อการส่งเสริมการพัฒนาอย่างยั่งยืนในอนาคต”<_>นางสาวรัชดาฯ<_>กล่าว"]}
{"date": "2023-8-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ห่วงใยผู้ประสบภัยเหนือ-อิสาน<_>ย้ำรัฐบาลให้ความช่วยเหลือเต็มที่<_>แม้เป็นรัฐบาลรักษาการก็ทำเต็มที่", "content": ["นายกฯ<_>ห่วงใยผู้ประสบภัยเหนือ-อิสาน<_>ย้ำรัฐบาลให้ความช่วยเหลือเต็มที่<_>แม้เป็นรัฐบาลรักษาการก็ทำเต็มที่", "วันที่<_>3<_>สิงหาคม<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่นายกรัฐมนตรี<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>ได้สั่งการและกำชับให้หน่วยงานต่าง<_>ๆ<_>บูรณาการความร่วมมือเข้าช่วยเหลือบรรเทาความเดือดร้อนแก่ประชาชน<_>ผู้ได้รับผลกระทบจากน้ำท่วมน้ำป่าไหลหลาก<_>และดินถล่ม<_>ในพื้นที่ภาคเหนือและตะวันออกเฉียงเหนือ<_>ซึ่งทุกจุดได้มีทหารและส่วนราชการในพื้นที่เข้าดูแลและรายงานสถานการณ์ให้นายกฯทราบทุกระยะ<_>ขณะที่กองอำนวยการน้ำแห่งชาติได้รายงานการคาดการณ์ว่าพื้นที่ประสบอุทกภัยในสี่จังหวัดได้แก่<_>จังหวัดตาก<_>อำนาจเจริญ<_>นครพนม<_>อุดรธานี<_>สถานการณ์น้ำจะคลี่คลายกลับสู่ภาวะปกติในเร็ววันนี้", "สำหรับพื้นที่<_>จ.นครพนม<_>ในช่วงที่ผ่านมามีปริมาณน้ำฝนสะสมในพื้นที่เป็นจำนวนมาก<_>เป็นเหตุให้เกิดน้ำท่วมขังในที่ลุ่ม<_>และน้ำล้นตลิ่งตามลำห้วยสาขาต่างๆ<_>ที่ไหลระบายลงแม่น้ำโขงไม่ทัน<_>ถนนหลายสายถูกน้ำท่วมขังและชำรุดเสียหาย<_>อีกทั้งมีพื้นที่การเกษตรถูกน้ำท่วมขังเป็นบริเวณกว้าง<_>กินพื้นที่หลายพันไร่<_>ซึ่งหน่วยงานต่าง<_>ๆ<_>ได้บูรณาการความร่วมมือกันเข้าช่วยเหลือเพื่อบรรเทาความเดือดร้อนให้กับประชาชนและสัตว์เลี้ยงในพื้นที่อย่างต่อเนื่อง<_>และเมื่อน้ำลด<_>หน่วยงานที่เกี่ยวข้องจะเร่งเข้าสำรวจความเสียหายและให้การช่วยเหลือฟื้นฟูต่อไป", "นางสาวรัชดา<_>กล่าวต่อว่า<_>สถานการณ์น้ำ<_>อ.สบเมย<_>จ.แม่ฮ่องสอน<_>ซึ่งเผชิญน้ำป่าไหลหลากและดินสไลด์<_>ประชาชนได้รับผลกระทบกว่า<_>1,000<_>คน<_>นั้น<_>หน่วยงานที่เกี่ยวข้องเข้าให้การช่วยเหลือเร่งระบายน้ำออกจากพื้นที่และเปิดเส้นทางการจราจรแล้ว", "“นายกรัฐมนตรี<_>ห่วงใยผู้ประสบภัยทุกคนในทุกพื้นที่<_>แม้จะเป็นรัฐบาลรักษาการ<_>ก็จะทำหน้าที่อย่างดีที่สุด<_>โดยให้ความมั่นใจว่าการช่วยเหลือจากภาครัฐ<_>การปฏิบัติการฟื้นฟู<_>เยียวยา<_>จะได้รับการดูแลอย่างเต็มที่เพื่อให้ประชาชนสามารถกลับสู่การดำเนินชีวิตได้ตามปกติโดยเร็ว<_>”<_>นางสาวรัชดา<_>กล่าว"]}
{"date": "2023-8-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประชาชนชาวไทยทั่วประเทศ<_>ร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["ประชาชนชาวไทยทั่วประเทศ<_>ร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "ประชาชนชาวไทยทั่วประเทศ<_>ร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยแข็งแรงในเร็ววัน", "วันนี้<_>(4<_>ส.ค.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในห้วงวันที่<_>3-4<_>สิงหาคม<_>2566<_>ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>กรุงเทพมหานคร<_>ที่พระอุโบสถ<_>วัดราชบพิธสถิตมหาสีมาราม<_>เขตพระนคร<_>นายมานิต<_>ปานเอม<_>ผู้ว่าการการประปานครหลวง<_>เป็นประธานในพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีคณะผู้บริหาร<_>หัวหน้าหน่วยงาน<_>ข้าราชการ<_>พนักงานรัฐวิสาหกิจในสังกัดการประปานครหลวง<_>และพุทธศาสนิกชนในพื้นที่<_>ร่วมพิธี", "2.<_>จังหวัดหนองคาย<_>ที่วัดชัยพร<_>อำเภอเมืองหนองคาย<_>นายราชันย์<_>ซุ้นหั้ว<_>ผู้ว่าราชการจังหวัดหนองคาย<_>เป็นประธานในพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ผู้นำท้องที่ท้องถิ่น<_>และพุทธศาสนิกชนจังหวัดหนองคาย<_>ร่วมพิธี", "3.<_>จังหวัดอุตรดิตถ์<_>ที่วัดคลองโพธิ์<_>พระอารามหลวง<_>อำเภอเมืองอุตรดิตถ์<_>นายสมหวัง<_>พ่วงบางโพ<_>ผู้ว่าราชการจังหวัดอุตรดิตถ์<_>เป็นประธานในพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ผู้นำท้องถิ่นท้องที่<_>และพุทธศาสนิกชนจังหวัดอุตรดิตถ์<_>ร่วมพิธี", "4.<_>จังหวัดพระนครศรีอยุธยา<_>ที่วัดพนัญเชิงวรวิหาร<_>อำเภอพระนครศรีอยุธยา<_>นายประทีป<_>การมิตรี<_>รองผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>เป็นประธานในพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ผู้นำท้องถิ่นท้องที่<_>และพุทธศาสนิกชนจังหวัดพระนครศรีอยุธยา<_>ร่วมพิธี", "5.<_>จังหวัดอุดรธานี<_>ที่วัดโพธิสมภรณ์<_>พระอารามหลวง<_>อำเภอเมืองอุดรธานี<_>นายสุรศักดิ์<_>อักษรกุล<_>รองผู้ว่าราชการจังหวัดอุดรธานี<_>เป็นประธานในพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ผู้นำท้องถิ่นท้องที่<_>และพุทธศาสนิกชนจังหวัดอุดรธานี<_>ร่วมพิธี", "6.<_>จังหวัดเชียงราย<_>ที่วัดสันละคร<_>ตำบลสันมะเค็ด<_>อำเภอพาน<_>นายวุฒิกร<_>คำมา<_>นายอำเภอพาน<_>เป็นประธานในพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ผู้นำท้องถิ่นท้องที่<_>และพุทธศาสนิกชนในพื้นที่<_>ร่วมพิธี", "7.<_>จังหวัดสุราษฎร์ธานี<_>ที่ห้องประชุมสภาเทศบาลเมืองท่าข้าม<_>นายเกษียร<_>ประเสริฐสุข<_>รองนายกเทศมนตรีเมืองท่าข้าม<_>และนางสาวชรินรัตน์<_>กฤติยารัตน์<_>เลขานุการนายกเทศมนตรีเมืองท่าข้าม<_>หัวหน้าส่วนราชการและพนักงานในสังกัดเมืองท่าข้าม<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "8.<_>จังหวัดเพชรบูรณ์<_>ที่ศูนย์ฮอนด้าศรีสยาม<_>สาขาเพชรบูรณ์<_>อำเภอเมืองเพชรบูรณ์<_>เหล่ากาชาดจังหวัดเพชรบูรณ์<_>ออกหน่วยรับบริจาคโลหิตเพื่อถวายเป็นพระราชกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีผู้แสดงความจำนงบริจาคโลหิตรวมทั้งสิ้น<_>62<_>ราย<_>ปริมาณโลหิตที่ได้รับจำนวน<_>24,800<_>ซี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันประกอบกิจกรรมทางศาสนาและทำกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"]}
{"date": "2023-8-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.ไทย<_>นำประชุมผู้แทน<_>21<_>เขตเศรษฐกิจเอเปค<_>หารือความร่วมมือสร้างความมั่นคงด้านสุขภาพของภูมิภาคเอเชีย-แปซิฟิก<_>ที่สหรัฐอเมริกา", "content": ["สธ.ไทย<_>นำประชุมผู้แทน<_>21<_>เขตเศรษฐกิจเอเปค<_>หารือความร่วมมือสร้างความมั่นคงด้านสุขภาพของภูมิภาคเอเชีย-แปซิฟิก<_>ที่สหรัฐอเมริกา", "รองปลัดกระทรวงสาธารณสุข<_>เป็นประธานการประชุมร่วมกับผู้แทนจาก<_>21<_>เขตเศรษฐกิจเอเปค<_>หารือแนวทางความร่วมมือสร้างความมั่นคงด้านสุขภาพของภูมิภาคเอเชีย-แปซิฟิก<_>ที่สหรัฐอเมริกา<_>พร้อมเรียกร้องสมาชิกเอเปค<_>ยกระดับความร่วมมือเพื่อรับมือภัยคุกคามด้านสุขภาพ", "รองปลัดกระทรวงสาธารณสุข<_>เป็นประธานการประชุมร่วมกับผู้แทนจาก<_>21<_>เขตเศรษฐกิจเอเปค<_>หารือแนวทางความร่วมมือสร้างความมั่นคงด้านสุขภาพของภูมิภาคเอเชีย-แปซิฟิก<_>ที่สหรัฐอเมริกา<_>พร้อมเรียกร้องสมาชิกเอเปค<_>ยกระดับความร่วมมือเพื่อรับมือภัยคุกคามด้านสุขภาพให้มีประสิทธิภาพยิ่งขึ้น<_>และสนับสนุนการเป็นเจ้าภาพการจัดประชุมเอเปคของเปรูในปี<_>2567", "นายแพทย์ณรงค์<_>อภิกุลวณิช<_>รองปลัดกระทรวงสาธารณสุข<_>นำคณะผู้แทนไทยประชุมคณะทำงานด้านสุขภาพของเอเปค<_>(apec<_>health<_>working<_>group)<_>หารือแนวทางความร่วมมือเพื่อสร้างความมั่นคงด้านสุขภาพของภูมิภาคเอเชีย-แปซิฟิก<_>ร่วมกับผู้แทนจากเขตเศรษฐกิจเอเปค<_>กว่า<_>100<_>คน<_>จาก<_>21<_>เขตเศรษฐกิจ<_>ระหว่างวันที่<_>3-5<_>สิงหาคม<_>2566<_>ที่ศูนย์การประชุมซีแอตเทิล<_>เมืองซีแอตเทิล<_>รัฐวอชิงตัน<_>สหรัฐอเมริกา<_>และกล่าวว่า<_>ประเทศไทยได้ผลักดันให้มีการนำเสนอแถลงการณ์ว่าด้วยการประชุมระดับสูงของสมัชชาสหประชาชาติว่าด้วยการสร้างหลักประกันสุขภาพถ้วนหน้า<_>(statement<_>of<_>apec<_>hwg<_>to<_>unga<_>high<_>level<_>meeting<_>2023<_>on<_>universal<_>health<_>coverage)<_>เพื่อสนับสนุนดำเนินงานตามปฏิญญาของผู้นำ<_>เน้นการสร้างประชาคมที่มีประชากรสุขภาพดีโดยไม่ทิ้งผู้ใดไว้เบื้องหลัง<_>เป็นการเพิ่มบทบาทของคณะทำงานด้านสุขภาพเอเปคในเวทีระดับโลก<_>ในปีที่ไทยเป็นประธานคณะทำงานด้านสุขภาพของเอเปค", "นายแพทย์ณรงค์<_>กล่าวต่อว่า<_>การประชุมครั้งนี้มีวาระที่สำคัญ<_>คือ<_>การเปลี่ยนแปลงสภาพภูมิอากาศต่อสุขภาพและระบบสุขภาพ<_>แนวทางสุขภาพหนึ่งเดียวและเศรษฐกิจ<_>การนำเทคโนโลยีดิจิทัลมาส่งเสริมสุขภาพจิตและสุขภาพผู้สูงวัย<_>และส่งเสริมสุขภาพสตรีและการเข้าถึงบริการสุขภาพที่เท่าเทียมในสตรี<_>ซึ่งผู้แทนไทยได้แลกเปลี่ยนประสบการณ์การดำเนินงานของไทยในวาระดังกล่าวเพื่อเป็นแนวทางให้สมาชิกเอเปคนำไปประยุกต์ใช้ตามความเหมาะสม<_>โดยในช่วงท้ายของการประชุม<_>ในฐานะประธานการประชุมฯ<_>ได้เรียกร้องให้สมาชิกเอเปคยกระดับความร่วมมือด้านสุขภาพของเอเปคเพื่อรับมือกับภัยคุกคามด้านสุขภาพให้มีประสิทธิภาพมากยิ่งขึ้น<_>และกล่าวสนับสนุนการเป็นเจ้าภาพการจัดประชุมเอเปคของเปรูในปี<_>2567", "“ในการมาประชุมครั้งนี้<_>ยังได้รับมอบหมายให้เป็นผู้แทนรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เข้าร่วมการประชุมระดับสูงเอเปคว่าด้วยสาธารณสุขและเศรษฐกิจ<_>ครั้งที่<_>13<_>(13th<_>apec<_>high-level<_>meeting<_>on<_>health<_>and<_>the<_>economy)<_>ในวันที่<_>6<_>สิงหาคม<_>2566<_>ด้วย<_>ซึ่งจะใช้โอกาสนี้เสนอแนวทางความร่วมมือในการตอบโต้โรคระบาดของภูมิภาคเอเชีย—แปซิฟิก<_>โดยเน้นการเตรียมความพร้อมและยกระดับระบบสาธารณสุขปฐมภูมิที่ตอบสนองต่อการตอบโต้ต่อโรคระบาดได้อย่างมีประสิทธิภาพ”<_>นายแพทย์ณรงค์กล่าว", "สำหรับการประชุมคณะทำงานด้านสุขภาพของเอเปค<_>จัดขึ้นเป็นประจำทุกปี<_>ปีละ<_>2<_>ครั้ง<_>ในเดือนกุมภาพันธ์<_>ระหว่างการประชุมเจ้าหน้าที่อาวุโสเอเปคช่วงที่<_>1<_>(som<_>1)<_>และเดือนสิงหาคมระหว่างการประชุมเจ้าหน้าที่อาวุโสในช่วงที่<_>3<_>(som<_>3)<_>ซึ่งประเทศไทย<_>นายแพทย์ณรงค์<_>อภิกุลวณิช<_>รองปลัดกระทรวงสาธารณสุข<_>ได้รับการคัดเลือกเป็นประธานของคณะทำงานด้านสุขภาพเอเปค<_>มีวาระ<_>2<_>ปี<_>(ค.ศ.<_>2022-2023)", "*<_>5<_>สิงหาคม<_>2566"]}
{"date": "2023-8-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดเกษตรฯ<_>ร่วมรับเสด็จฯ<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี", "content": ["ปลัดเกษตรฯ<_>ร่วมรับเสด็จฯ<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี", "พร้อมเชิญชวนเที่ยวชมงาน<_>“โครงการหลวง<_>54”<_>ระหว่างวันที่<_>4-14<_>สิงหาคมนี้<_>ณ<_>ศูนย์การค้าเซ็นทรัลเวิลด์", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>ในฐานะคณะกรรมการบริหารมูลนิธิโครงการหลวง<_>ร่วมรับเสด็จฯ<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เสด็จพระราชดำเนินไปทรงเปิดงาน<_>“โครงการหลวง<_>54”<_>ณ<_>ศูนย์การค้าเซ็นทรัลเวิลด์<_>กรุงเทพฯ", "มูลนิธิโครงการหลวง<_>ร่วมกับ<_>มหาวิทยาลัยเกษตรศาสตร์<_>และศูนย์การค้าเซ็นทรัลเวิลด์<_>จัดงาน<_>“โครงการหลวง<_>54”<_>ภายใต้แนวความคิด<_>“ไออุ่นจากขุนเขา<_>เรื่องเล่าสู่ใจกลางเมือง”<_>ระหว่างวันที่<_>4<_>–<_>14<_>สิงหาคม<_>2566<_>ณ<_>ศูนย์การค้าเซ็นทรัลเวิลด์<_>กรุงเทพฯ<_>โดยมีวัตถุประสงค์เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>องค์นายกกิตติมศักดิ์ของมูลนิธิโครงการหลวง<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>รวมทั้งเฉลิมพระเกียรติสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ในโอกาสทรงมีพระชนมพรรษา<_>91<_>พรรษา<_>ในวันที่<_>12<_>สิงหาคม<_>2566<_>ซึ่งภายในงานได้จัดพื้นที่จำหน่ายผลิตผลและผลิตภัณฑ์คุณภาพระดับพรีเมี่ยม<_>ผลิตภัณฑ์ใหม่จากการวิจัย<_>ได้แก่<_>เมลอนสีทอง<_>มะเขือเทศเชอร์รีเหลืองหวาน<_>ข้าวโพดหวานสองสี<_>ผลิตภัณฑ์ชาผูเออร์<_>ชาสกัดเย็นพร้อมดื่ม<_>(cold<_>brew<_>tea)<_>กาแฟสกัดเย็นพร้อมดื่ม<_>(cold<_>brew<_>coffee)<_>ชาเขียวอบข้าวกล้องคั่ว<_>ชาเขียวอบคีนัวคั่ว<_>ชีวภัณฑ์กำจัดศัตรูพืช<_>“ฟีโรด้วงหมัดผัก”<_>และยังมีผลิตภัณฑ์พิเศษที่จะแนะนำแก่ผู้บริโภค<_>ได้แก่<_>คาร์เวียร์<_>วานิลลา<_>น้ำผึ้งในสวนกาแฟ<_>สินค้าหัตถกรรม<_>อาหารเมนูพิเศษจากวัตถุดิบคุณภาพ<_>การจำหน่ายผลิตภัณฑ์จากโครงการส่วนพระองค์<_>13<_>โครงการ<_>และผลิตภัณฑ์ใหม่จากดอยคำ<_>นอกจากนี้<_>ยังมีผลิตภัณฑ์ของหน่วยงานสนับสนุนโครงการหลวง<_>ได้แก่<_>สถาบันค้นคว้าและพัฒนาผลิตภัณฑ์อาหาร<_>มหาวิทยาลัยเกษตรศาสตร์<_>และสถาบันค้นคว้าและพัฒนาผลผลิตทางการเกษตรและอุตสาหกรรมเกษตร<_>มหาวิทยาลัยเกษตรศาสตร์<_>ที่นำอาหารและเครื่องดื่มที่ผลิตจากวัตถุดิบคุณภาพของโครงการหลวงมาร่วมจำหน่ายมากมาย<_>ไฮไลท์ภายในงานจำลองบรรยากาศทุ่งดอกไม้นานาพรรณมาไว้ในศูนย์การค้า<_>พร้อมนิทรรศการดอกเอเดลไวส์<_>นิทรรศการหัตถกรรม<_>ผ้ากัญชง<_>บุหงาโครงการหลวง<_>และประมงพื้นที่สูง<_>ที่ให้สาระและความรู้ต่าง<_>ๆ<_>มากมาย<_>และกิจกรรมการแสดงบนเวทีของนิสิตชมรมต่าง<_>ๆ<_>จากมหาวิทยาลัยเกษตรศาสตร์", "ทั้งนี้<_>ขอเชิญชวนประชาชนมาเที่ยวชมและเลือกซื้อผลิตภัณฑ์อร่อย<_>สด<_>ใหม่<_>กว่า<_>1,000<_>รายการได้ในงาน<_>“โครงการหลวง<_>54”<_>ระหว่างวันที่<_>4<_>-<_>14<_>สิงหาคม<_>2566<_>ณ<_>ศูนย์การค้าเซ็นทรัลเวิลด์"]}
{"date": "2023-8-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>กำชับทุกหน่วยงานเคร่งครัดควบคุมคุณภาพทุเรียน", "content": ["กระทรวงเกษตรฯ<_>กำชับทุกหน่วยงานเคร่งครัดควบคุมคุณภาพทุเรียน", "นายสุรเดช<_>สมิเปรม<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยว่า<_>ดร.เฉลิมชัย<_>ศรีอ่อน<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>และ<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>ได้ให้ความสำคัญในการควบคุมกระบวนการผลิตทุเรียนให้มีคุณภาพได้ตามมาตรฐานของประเทศคู่ค้า<_>และมอบหมายให้หน่วยงานที่เกี่ยวข้องบูรณาการการทำงานเร่งเดินหน้าแก้ไขปัญหาทุเรียนด้อยคุณภาพออกสู่ตลาด<_>ซึ่งสถานการณ์ภาพรวมทุเรียนในช่วงปลายเดือนกรกฎาคม<_>2566<_>ผลผลิตทุเรียนภาคใต้เริ่มมีปริมาณลดลง<_>แต่จะยังคงมีผลผลิตทุเรียนจากภาคใต้ตอนล่าง<_>(จังหวัดยะลา<_>ปัตตานี<_>และจังหวัดนราธิวาส)<_>และผลผลิตทุเรียนจากนอกพื้นที่ภาคใต้นำมาจำหน่ายให้กับโรงคัดบรรจุ<_>(ล้ง)<_>ในพื้นที่จังหวัดชุมพร<_>นครศรีธรรมราช<_>และจังหวัดสุราษฎร์ธานี<_>โดยเมื่อวันที่<_>2<_>สิงหาคม<_>2566<_>ได้รับรายงานว่า<_>นายวิสาห์<_>พูลศิริรัตน์<_>ผู้ว่าราชการจังหวัดชุมพร<_>บูรณาการตรวจเข้มล้ง-แผงทุเรียน<_>โดยชุดปฏิบัติการได้สุ่มตรวจคุณภาพทุเรียนจากสถานประกอบการ<_>5<_>แห่ง<_>ในอำเภอทุ่งตะโกและอำเภอหลังสวน<_>เพื่อตรวจคุณภาพเนื้อทุเรียน<_>เปอร์เซนต์แป้ง<_>รวมถึงร่องรอยหนอนเจาะ<_>ป้องปรามการลักลอบซื้อ-ขายทุเรียนด้อยคุณภาพ<_>ซึ่งทุเรียนที่ซื้อขายในช่วงนี้<_>ส่วนใหญ่เป็นทุเรียนจากต่างจังหวัด<_>ตั้งแต่สุราษฎร์ธานีลงไป<_>โดยเฉพาะมาจากจังหวัดชายแดนภาคใต้กว่า<_>80<_>%<_>และสถานประกอบการส่วนใหญ่ยังคงมีการคัดทุเรียนคุณภาพเพื่อการส่งออกตามมาตรฐาน<_>แต่จากการตรวจสอบอย่างละเอียด<_>พบแผงทุเรียนบางแห่ง<_>ยังคงตรวจพบทุเรียนด้อยคุณภาพ<_>ทุเรียนหนอนเจาะ<_>และทุเรียนอ่อนอยู่บ้าง<_>(เปอร์เซนต์น้ำหนักแห้งไม่ถึง<_>32)<_>จึงเข้าดำเนินการตามมาตรการพ่นกากบาทสีแดงเป็นสัญลักษณ์ทุเรียนอ่อน<_>เพื่อป้องกันการนำไปขายปะปนกับทุเรียนคุณภาพต่อไป", "ดังนั้น<_>เพื่อเป็นการรักษาคุณภาพและชื่อเสียงของผลผลิตทุเรียนของไทย<_>ปลัดกระทรวงเกษตรและสหกรณ์จึงได้มอบหมายผู้ตรวจราชการกระทรวงเกษตรและสหกรณ์<_>เขตตรวจราชการที่<_>4<_>-<_>7<_>ติดตามและสนับสนุนการดำเนินงานในพื้นที่<_>สนับสนุนการแก้ไขปัญหา<_>และป้องกันความเสียหายที่จะเกิดขึ้น<_>พร้อมทั้งกำชับให้หน่วยงานที่เกี่ยวข้องดำเนินการ<_>ดังนี้", "1.<_>คงความเข้มงวดและเพิ่มความระมัดระวังในการตรวจสอบคุณภาพทุเรียน<_>ตั้งแต่ระดับสวน<_>จนถึงโรงคัดบรรจุ<_>โดยต้องมีใบรับรองการปฏิบัติทางการเกษตรที่ดี<_>(gap)<_>และปลอดศัตรูพืช<_>ให้เป็นไปตามเงื่อนไขที่ประเทศผู้นำเข้ากำหนดตามพิธีสาร", "2.<_>ขอความร่วมมือเกษตรกร<_>และมือตัดไม่ตัดทุเรียนอ่อน<_>โรงคัดบรรจุไม่รับซื้อทุเรียนด้อยคุณภาพ<_>(ทุเรียนอ่อน)<_>เพื่อป้องกันไม่ให้มีทุเรียนด้อยคุณภาพ<_>(ทุเรียนอ่อน)<_>ออกสู่ตลาด<_>และรักษาคุณภาพ<_>มาตรฐานของทุเรียนไทยเป็นไปตามมาตรฐานของประเทศคู่ค้า<_>สำหรับเกษตรกรที่ยังไม่มีใบรับรองการปฏิบัติทางการเกษตรที่ดี<_>(gap)<_>ให้เร่งดำเนินการยื่นขอกับศูนย์วิจัยและพัฒนาการเกษตร<_>และสำนักวิจัยและพัฒนาการเกษตรเขตในพื้นที่<_>เพื่อให้ได้รับสิทธิ์ในการผลิตทุเรียนเพื่อการส่งออก", "3.<_>ประชาสัมพันธ์<_>รณรงค์อย่างต่อเนื่อง<_>บูรณาการความร่วมมือการดำเนินงานจากทุกภาคส่วนอาทิ<_>ฝ่ายปกครอง<_>ผู้ว่าราชการจังหวัด<_>ท้องถิ่น<_>โรงคัดบรรจุ<_>(ล้ง)<_>มือตัด<_>และเกษตรกร<_>ในการร่วมกันรักษาคุณภาพทุเรียนด้วยมาตรการสมัครใจ<_>พร้อมทั้งการสร้างแรงจูงใจและการมีส่วนร่วม<_>(soft<_>power)<_>ควบคู่ไปกับการบังคับของภาครัฐ<_>โดยให้ทุกฝ่ายซื่อสัตย์และรักษาคุณภาพของผลผลิต<_>ซึ่งส่งผลให้ทุเรียนของไทยเป็นที่นิยมและราคาสูงตลอดฤดูกาล", "สำหรับสถานการณ์การส่งออกทุเรียนของประเทศไทยไปยังสาธารณรัฐประชาชนจีน<_>ณ<_>วันที่<_>31<_>กรกฎาคม<_>2566<_>มีจำนวนทั้งสิ้น<_>47,152<_>ชิปเมนท์<_>แบ่งเป็น<_>ภาคตะวันออก<_>32,027<_>ชิปเมนท์<_>และภาคใต้<_>15,125<_>ชิปเมนท์"]}
