{"date": "2023-8-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หน่วยงานรัฐเร่งวางแนวทางผลักดันงานวิจัยสู่ผลิตภัณฑ์เชิงพาณิชย์<_>อย.<_>จัด<_>e-consult<_>พร้อมมีระบบสนับสนุนผู้ประกอบการ<_>นักวิจัย<_>ออกผลิตภัณฑ์นวัตกรรมสุขภาพสู่ท้องตลาดรวดเร็วขึ้น", "content": ["หน่วยงานรัฐเร่งวางแนวทางผลักดันงานวิจัยสู่ผลิตภัณฑ์เชิงพาณิชย์<_>อย.<_>จัด<_>e-consult<_>พร้อมมีระบบสนับสนุนผู้ประกอบการ<_>นักวิจัย<_>ออกผลิตภัณฑ์นวัตกรรมสุขภาพสู่ท้องตลาดรวดเร็วขึ้น", "วันที่<_>7<_>สิงหาคม<_>2566<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>จากที่<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรมว.กลาโหม<_>ได้มีนโยบายสนับสนุนให้มีการนำผลงานวิจัยและนวัตกรรมไปสู่การผลิตเชิงพาณิชย์<_>เป็นรากฐานให้เศรษฐกิจเติบโตได้ยั่งยืนด้วยศักยภาพของคนไทย<_>ซึ่งที่ผ่านมาได้มีการออกกฎหมายมารองรับหลายฉบับ<_>อาทิ<_>พระราชบัญญัติ(พ.ร.บ)<_>การส่งเสริมวิทยาศาสตร์<_>การวิจัยและนวัตกรรม<_>พ.ศ.<_>2562<_>พ.ร.บ.ส่งเสริมการใช้ประโยชน์ผลงานวิจัยและนวัตกรรม<_>พ.ศ.<_>2564", "ขณะนี้หน่วยงานรัฐที่เกี่ยวข้องกับการอนุญาตผลิตภัณฑ์ก็ได้เร่งรัดกระบวนการทำงานเพื่อรับกับนโยบายการวิจัยสู่การผลิตเชิงพาณิชย์ให้เป็นรูปธรรม<_>ซึ่งในส่วนของสำนักงานคณะกรรมการอาหารและยา<_>(อย)<_>มีการปรับปรุงกฎระเบียบและหลักเกณฑ์ให้รองรับกับการเปลี่ยนแปลงของเทคโนโลยีต่าง<_>โดยล่าสุดได้จัดทำระบบให้คำปรึกษา<_>การอนุญาตที่สนับสนุนผลิตภัณฑ์กลุ่มนวัตกรรมสุขภาพให้เติบโตได้มากขึ้น", "น.ส.ไตรศุลี<_>กล่าวว่า<_>อย.<_>จัดให้มีบริการวินิจฉัยประเภทผลิตภัณฑ์สุขภาพ<_>เพื่อให้ผู้ประกอบการ<_>หรือนักวิจัยสามารถยื่นขออนุญาตผลิตภัณฑ์ได้อย่างถูกต้องและรวดเร็ว<_>รวมถึงบริการให้คำปรึกษาด้านกฎระเบียบ<_>หลักเกณฑ์<_>ข้อปฏิบัติที่เกี่ยวข้องตั้งแต่กระบวนการวิจัยไปจนถึงพัฒนาออกมาเป็นผลิตภัณฑ์สุขภาพ<_>ผ่านระบบให้คำปรึกษาออนไลน์<_>หรือe-consult", "โดยในช่วง<_>6<_>เดือนแรกของปี<_>66<_>ได้มีผู้ยื่นคำขอรับคำปรึกษาและคำขอรับการวินิจฉัยในระบบ<_>e-consult<_>4,892<_>คำขอ<_>แบ่งเป็นคำขอรับการวินิจฉัยประเภทผลิตภัณฑ์สุขภาพ<_>3,236<_>คำขอ<_>และคำขอรับคำปรึกษาผลิตภัณฑ์สุขภาพ<_>1,656<_>คำขอ<_>แสดงให้เห็นแนวโน้มของการนำองค์ความรู้<_>งานศึกษาวิจัยด้านสุขภาพออกไปสู่การผลิตเชิงพาณิชย์ที่มากขึ้น<_>โดย<_>อย.ได้ให้บริการ<_>e-consult<_>แก่ผู้ประกอบการ<_>หรือนักวิจัยที่ประสงค์รับคำปรึกษาผ่านช่องทาง<_>econsultcenter@fda.moph.go.th,<_>line<_>id:<_>@consult_fda<_>และ<_>โทร<_>1556", "นอกจากนี้<_>อย.<_>มีการจัดทำระบบสนับสนุนให้งานวิจัยนวัตกรรมสุขภาพออกสู่ตลาดมากขึ้น<_>โดยประสานงานกับภาคีเครือข่าย<_>เช่น<_>อุทยานวิทยาศาสตร์<_>หน่วยงานให้ทุน<_>มหาวิทยาลัยต่างๆ<_>เพื่อดึงให้นักวิจัยที่กำลังพัฒนาผลิตภัณฑ์สุขภาพนวัตกรรมและมีระดับความพร้อมของเทคโนโลยี<_>(technology<_>readiness<_>level;<_>trl)<_>อยู่ในระดับ<_>3<_>เป็นอย่างน้อยหรือมีผลิตภัณฑ์ต้นแบบแล้ว<_>สามารถยื่นข้อมูลการพัฒนาผลิตภัณฑ์ด้วยขั้นตอนที่รวดเร็ว<_>ซึ่งจะส่งผลต่อปริมาณผลิตภัณฑ์ที่ออกสู่ท้องตลาด<_>และสินค้ากลุ่มนวัตกรรมสุขภาพสามารถอุตสาหกรรมที่เข้ามาสร้างมูลค่าเพิ่มทางเศรษฐกิจได้ต่อไป"]}
{"date": "2023-8-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ทิพานัน”<_>เผยรัฐบาลรุกตั้งหน่วยคัดกรองผู้ป่วยติดยาเสพติด9.5<_>พันแห่ง<_>ครอบคลุมทุกตำบล<_>ยัน<_>“พล.อ.ประยุทธ์”มุ่งแก้ไขปัญหายาเสพติดครบวงจร<_>เพื่อสังคมที่ปลอดภัยและปลอดจากยาเสพติดอย่างยั่ง", "content": ["“ทิพานัน”<_>เผยรัฐบาลรุกตั้งหน่วยคัดกรองผู้ป่วยติดยาเสพติด9.5<_>พันแห่ง<_>ครอบคลุมทุกตำบล<_>ยัน<_>“พล.อ.ประยุทธ์”มุ่งแก้ไขปัญหายาเสพติดครบวงจร<_>เพื่อสังคมที่ปลอดภัยและปลอดจากยาเสพติดอย่างยั่ง", "“ทิพานัน”<_>เผยรัฐบาลรุกตั้งหน่วยคัดกรองผู้ป่วยติดยาเสพติด9.5<_>พันแห่ง<_>ครอบคลุมทุกตำบล<_>ยัน<_>“พล.อ.ประยุทธ์”มุ่งแก้ไขปัญหายาเสพติดครบวงจร<_>เพื่อสังคมที่ปลอดภัยและปลอดจากยาเสพติดอย่างยั่งยืน", "วันที่<_>7<_>สิงหาคม<_>2566<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ให้ความสำคัญในการป้องกันและแก้ไขปัญหายาเสพติดอย่างจริงจังต่อเนื่อง<_>โดยได้มอบนโยบายให้หน่วยงานที่เกี่ยวข้องบูรณาการการทำงานกันทุกภาคส่วน<_>และให้มีมาตรฐานสูงยิ่งขึ้น<_>เพื่อให้เกิดความร่วมมือในทุกมิติ<_>ทำให้ประเทศชาติมีความมั่นคงและปลอดภัย<_>จึงได้เน้นย้ำเรื่องของการบำบัดรักษาผู้ป่วยติดยาเสพติดให้เพียงพอเหมาะสม", "ทั้งนี้<_>ล่าสุด<_>กระทรวงสาธารณสุข<_>รายงานว่าปัจจุบันสามารถตั้งหน่วยบริการศูนย์คัดกรองแล้ว<_>9,826<_>แห่งแบ่งเป็นในสังกัด<_>กระทรวงสาธารณสุข<_>6,615<_>แห่ง<_>องค์การปกครองส่วนท้องถิ่น<_>3,184<_>แห่ง<_>สถานพยาบาลยาเสพติด<_>1,078<_>แห่ง<_>บูรณาการโดยใช้ชุมชนเป็นฐาน<_>(cbtx)<_>ครอบคลุมทุกตำบล<_>8,687<_>ชุมชน<_>จัดบริการหอผู้ป่วยในจิตเวชและยาเสพติด<_>ในโรงพยาบาลศูนย์,<_>โรงพยาบาลทั่วไป<_>สังกัด<_>กระทรวงสาธารณสุข<_>ครอบคลุมทุกจังหวัด<_>และโรงพยาบาลสังกัดกรมสุขภาพจิต<_>รวม<_>5,617<_>แห่ง<_>จัดตั้งกลุ่มงานจิตเวชและยาเสพติดในโรงพยาบาลชุมชนแล้ว<_>439<_>แห่ง<_>เพื่อลดความแออัดผู้เข้าบำบัดฟื้นฟู<_>และเพิ่มการเข้าถึงสำหรับผู้ป่วยที่เข้ารับการบำบัดรักษาและฟื้นฟูสมรรถภาพระยะยาวในโรงพยาบาลเฉพาะทาง<_>รองรับผู้ป่วยที่มีแนวโน้มสูงขึ้น<_>ดำเนินการแล้ว<_>40<_>แห่ง<_>ใน<_>25<_>จังหวัด", "น.ส.ทิพานัน<_>กล่าวว่า<_>พร้อมขึ้นทะเบียนศูนย์ฟื้นฟูสภาพทางสังคม<_>3,132<_>แห่ง<_>สถานฟื้นฟูสมรรถภาพผู้ติดยาเสพติดทุกจังหวัด<_>140<_>แห่ง<_>พร้อมทั้งสร้างมาตรการควบคุม<_>ป้องกันไม่ให้เจ้าหน้าที่ยุ่งเกี่ยวกับยาเสพติด<_>และพัฒนาระบบข้อมูลการบำบัดรักษาและฟื้นฟูผู้ติดยาเสพติดของประเทศ<_>โดยปฏิบัติการทั้งหมดนี้<_>เกิดขึ้นภายใต้ความร่วมมือระหว่าง<_>กระทรวงสาธารณสุข<_>กองทัพไทย<_>กองทัพบก<_>กองทัพอากาศ<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>กระทรวงมหาดไทย<_>(มท)<_>กรมการปกครอง<_>กรมคุมประพฤติ<_>กรมราชทัณฑ์<_>ในนาม<_>\"คณะอนุกรรมการระบบบำบัด<_>ฟื้นฟู<_>ติดตามผู้ติดยาเสพติด”", "“พล.อ.ประยุทธ์ขอบคุณทุกภาตส่วนที่บูรณาการร่วมกันแก้ไขปัญหายาเสพติด<_>ทำให้เกิดผลอย่างเป็นรูปธรรม<_>ทั้งนี้ดำเนินการควบคู่ไปกับการป้องกันการแพร่ระบาด<_>การปราบปราม<_>เพื่อให้เกิดการแก้ไขปัญหาครบวงจร<_>เพื่อสังคมที่ปลอดภัยและปลอดจากยาเสพติดอย่างยั่งยืน”น.ส.ทิพานัน<_>กล่าว"]}
{"date": "2023-8-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีเดินหน้าท่องเที่ยวเชิงรุก<_>เจาะตลาดสหรัฐฯ<_>และซาอุดีฯ", "content": ["นายกรัฐมนตรีเดินหน้าท่องเที่ยวเชิงรุก<_>เจาะตลาดสหรัฐฯ<_>และซาอุดีฯ", "รองโฆษกรัฐบาล<_>นางสาวรัชดาฯ<_>เผยรัฐบาลกำหนดยุทธศาสตร์ส่งเสริมการท่องเที่ยวเชิงรุก<_>เปิดตลาดการท่องเที่ยวเพิ่มในสหรัฐอเมริกา<_>และ<_>ซาอุดีอาระเบีย<_>ตั้งเป้ารายได้จากภาคการท่องเที่ยวตลาดต่างประเทศรวม<_>1.62<_>ล้านบาท<_>ในปี<_>2566", "วันนี้<_>(7<_>สิงหาคม<_>2566)<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลปรับแผน<_>ยุทธศาสตร์การทำงานเพื่อให้เป็นไปตามสถานการณ์ตลาดอย่างต่อเนื่อง<_>ตามนโยบาย<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>โดยการท่องเที่ยวแห่งประเทศไทย<_>(ททท)<_>วางแผนสนับสนุนตลาดนักท่องเที่ยวระยะไกล<_>(long<_>haul)<_>โดยเฉพาะ<_>จากยุโรป<_>อเมริกา<_>และตะวันออกกลางให้เข้ามาท่องเที่ยวประเทศไทยมากขึ้น<_>กระตุ้นรายได้ตลาดการท่องเที่ยวจากต่างประเทศให้ถึงเป้าหมายที่คาดการณ์<_>มูลค่ารวม<_>1.62<_>ล้านบาทในปี<_>2566", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ประเทศไทยได้ดำเนินนโยบายด้านการท่องเที่ยว<_>เพื่อให้เหมาะสมกับสถานการณ์<_>สอดคล้องกับกลุ่มเป้าหมายมากขึ้น<_>แบ่งเป็นตลาดการท่องเที่ยวระยะใกล้<_>และ<_>ตลาดการท่องเที่ยวระยะไกล<_>โดยในช่วง<_>6<_>เดือนแรกของปี<_>2566<_>มีนักท่องเที่ยวยุโรปเดินทางเข้าไทย<_>2,933,660<_>คน<_>อเมริกา<_>620,474<_>คน<_>ตะวันออกกลาง<_>231,206<_>คน<_>ซึ่งจากสถิติที่ผ่านมา<_>ตลาดนักท่องเที่ยวระยะไกล<_>(long<_>haul)<_>จากยุโรป<_>อเมริกา<_>และตะวันออกกลาง<_>นักท่องเที่ยวกลุ่มนี้มีค่าใช้จ่ายในการท่องเที่ยว<_>รวมถึงเวลาที่พำนักอยู่มากกว่ากลุ่มอื่นๆ<_>โดยจากข้อมูลการวิเคราะห์พฤติกรรมนักท่องเที่ยวระหว่างประเทศปี<_>2566<_>ในช่วง<_>3<_>เดือนแรกของปี<_>2566<_>(มกราคม-มีนาคม)<_>พบว่านักท่องเที่ยวจากยุโรป<_>มีวันพักเฉลี่ย<_>19.40<_>วัน<_>ใช้จ่ายเฉลี่ยคนละ<_>71,718<_>บาทต่อทริป<_>นักท่องเที่ยวจากตะวันออกกลาง<_>มีวันพักเฉลี่ย<_>16.17<_>วัน<_>ใช้จ่ายเฉลี่ยคนละ<_>99,172<_>บาทต่อทริป<_>และนักท่องเที่ยวจากอเมริกา<_>มีวันพักเฉลี่ย<_>15.26<_>วัน<_>ใช้จ่ายเฉลี่ยคนละ<_>76,297<_>บาทต่อทริป<_>ด้วยปัจจัยการฟื้นตัวของการท่องเที่ยวและเที่ยวบินระหว่างประเทศที่เพิ่มมากขึ้นในช่วง<_>เมษายน-ตุลาคม<_>ปีนี้<_>นักท่องเที่ยวกลุ่มนี้จึงเป็นอีกกลุ่มเป้าหมายที่สำคัญ<_>และคาดว่าจะมีนักท่องเที่ยวจากตลาดนักท่องเที่ยวระยะไกล<_>จำนวนเกิน<_>7<_>ล้านคนในปี2566<_>สร้างมูลค่า<_>6.6<_>แสนล้านบาท", "นอกจากนี้<_>การท่องเที่ยวแห่งประเทศไทยวางแผนเปิดสำนักงานใหม่ที่<_>เมืองชิคาโก<_>สหรัฐอเมริกา<_>เพิ่มเติมจากเดิมที่มีสำนักงานอยู่ที่เมืองนิวยอร์ก<_>และเมืองลอสแอนเจลิส<_>โดยทำการตลาดด้านการท่องเที่ยวเพิ่มเติมในตอนกลางของอเมริกา<_>และพื้นที่ตลาดแคนาดา<_>เพื่อดึงดูดการท่องเที่ยวแบบเช่าเหมาลำมากขึ้น<_>และตลาดในภูมิภาคตะวันออกกลางจะเปิดสำนักงานใหม่<_>ที่กรุงริยาด<_>ซาอุดีอาระเบีย<_>เพื่อรุกทำตลาดนักท่องเที่ยวซาอุดีฯ<_>อย่างเต็มที่<_>พร้อมดูแลและประชาสัมพันธ์การท่องเที่ยวในพื้นที่ใกล้เคียง<_>เช่น<_>แอฟริกาตอนเหนือ<_>ซึ่งมีความใกล้เคียงกันในเชิงวัฒนธรรมกับตลาดซาอุดีฯ<_>ทั้งนี้<_>ตลาดซาอุดีอาระเบีย<_>ถือเป็นตลาดที่มีศักยภาพ<_>โดยสถิติในช่วงวันที่<_>1<_>มกราคม-10<_>กรกฎาคม<_>2566<_>มีจำนวนนักท่องเที่ยวสะสม<_>75,652<_>คน<_>มากเป็นอันดับ<_>1<_>ของภูมิภาคตะวันออกกลาง<_>ซึ่งเป็นผลสืบเนื่องจากการฟื้นความสัมพันธ์ทางการทูตระหว่างไทย-ซาอุดีอาระเบีย<_>โดยนายกรัฐมนตรี<_>เมื่อปี<_>2565", "“รัฐบาลไทยดำเนินนโยบายเพื่อส่งเสริมการท่องเที่ยวอย่างเต็มที่<_>มาอย่างต่อเนื่อง<_>ประเมินตลาด<_>ปรับเปลี่ยนการทำงาน<_>พร้อมทั้งจัดกิจกรรมและนิทรรศการ<_>ที่รองรับกับความต้องการของนักท่องเที่ยว<_>เพื่อกระตุ้นการท่องเที่ยวและอุตสาหกรรมที่เกี่ยวข้องตลอดทั้งปี<_>ทั้งนี้<_>เพื่อให้ไทยอยู่ในกระแสความนิยมของนักท่องเที่ยวอย่างต่อเนื่อง<_>ซึ่งรวมถึงพัฒนาแนวทางการท่องเที่ยวอย่างสมดุล<_>และยั่งยืน<_>ไม่ทำลายสิ่งแวดล้อม<_>ระบบนิเวศ<_>ของประเทศอีกด้วย”<_>นางสาวรัชดาฯ<_>กล่าว"]}
{"date": "2023-8-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีนำคณะลงพื้นที่ตรวจเยี่ยมอาคาร<_>sat-1<_>ท่าอากาศยานสุวรรณภูมิ<_>เตรียมความพร้อมก่อน<_>soft<_>opening<_>เดือน<_>ก.ย.นี้<_>รองรับผู้โดยสารเพิ่มเป็น<_>60<_>ล้านคนต่อปี", "content": ["นายกรัฐมนตรีนำคณะลงพื้นที่ตรวจเยี่ยมอาคาร<_>sat-1<_>ท่าอากาศยานสุวรรณภูมิ<_>เตรียมความพร้อมก่อน<_>soft<_>opening<_>เดือน<_>ก.ย.นี้<_>รองรับผู้โดยสารเพิ่มเป็น<_>60<_>ล้านคนต่อปี", "นายกรัฐมนตรีนำคณะลงพื้นที่ตรวจเยี่ยมอาคาร<_>sat-1<_>ท่าอากาศยานสุวรรณภูมิ<_>เตรียมความพร้อมก่อน<_>soft<_>opening<_>เดือน<_>ก.ย.นี้<_>รองรับผู้โดยสารเพิ่มเป็น<_>60<_>ล้านคนต่อปี<_>ด้านรันเวย์เส้นที่<_>3<_>ก่อสร้างคืบหน้าร้อยละ73<_>พร้อมให้บริการปี<_>67", "วันนี้<_>(7<_>ส.ค.<_>66)<_>เวลา<_>14.00<_>น.<_>พลเอกประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและ<_>รมว.กลาโหม<_>พร้อมด้วย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรมว.สาธารณสุข<_>พล.อ.อนุพงษ์<_>เผ่าจินดา<_>รมว.มหาดไทย<_>นายธนกร<_>วังบุญคงชนะ<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายอธิรัฐ<_>รัตนเศรษฐ<_>รมช.คมนาคมและรักษาราชการแทน<_>รมว.คมนาคม<_>และคณะผู้บริหารหน่วยงานเกี่ยวข้อง<_>ได้เดินทางลงพื้นที่ท่าอากาศยานสุวรรณภูมิ<_>บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>(ทอท)<_>เพื่อตรวจความคืบหน้าโครงการต่างๆ<_>ที่อยู่ระหว่างการก่อสร้าง<_>และที่เตรียมจะเปิดให้บริการ", "พล.อ.ประยุทธ์<_>กล่าวว่า<_>การตรวจเยี่ยมครั้งนี้เป็นการติดตามความคืบหน้าการก่อสร้างโครงการต่างๆ<_>ภายใต้แผนพัฒนาท่าอากาศยานสุวรรณภูมิ<_>ระยะที่<_>2<_>ซึ่งประกอบด้วยหลายโครงการที่รัฐบาลได้ให้ความสำคัญ<_>สนับสนุน<_>และติดตามความคืบหน้ามาโดยตลอด<_>แต่ที่ให้ความสำคัญวันนี้คือส่วนของอาคารเทียบเครื่องบินรองหลังที่<_>1<_>(sat-1)<_>ซึ่งก็พบว่าในภาพรวมเป็นไปด้วยความเรียบร้อย<_>โดยตัวอาคารได้มีการก่อสร้างแล้วเสร็จและได้มีการติดตั้งระบบและสิ่งอำนวยความสะดวกครบถ้วนแล้ว", "สำหรับระบบขนส่งผู้โดยสารอัตโนมัติ<_>(automated<_>people<_>mover:<_>apm)<_>ซึ่งเป็นรถไฟฟ้าระบบล้อยางแบบไร้คนขับซึ่งจะทำหน้าที่ในการรับ<_>-<_>ส่งผู้โดยสาร<_>ระหว่างตัวอาคารผู้โดยสารหลักกับอาคาร<_>sat<_>–<_>1<_>และครั้งนี้ทางคณะก็ได้ทดลองใช้บริการด้วย<_>ก็มีความพร้อมสำหรับให้บริการเช่นเดียวกัน<_>โดยผู้บริหารของ<_>ทอท.<_>ได้รายงานให้ทราบระหว่างการลงพื้นที่ตรวจเยี่ยมว่าทั้งอาคาร<_>sat-1<_>ระบบ<_>apm<_>ตลอดจนสิ่งอำนวยความสะดวกต่างๆ<_>นี้<_>จะเปิดให้บริการ<_>แบบ<_>soft<_>opening<_>ในปลายเดือน<_>ก.ย.<_>นี้<_>ก่อนเปิดให้บริการอย่างเต็มรูปแบบในปี<_>2567<_>เป็นต้นไป<_>ซึ่งจะช่วยเพิ่มขีดความสามารถในการรองรับผู้โดยสารให้กับท่าอากาศยานสุวรรณภูมิจาก<_>45<_>ล้านคนต่อปี<_>เป็น<_>60<_>ล้านคนต่อปีต่อไป", "นายกรัฐมนตรี<_>กล่าวว่า<_>อีกโครงการที่ทางคณะได้ติดตามความคืบหน้าวันนี้คือ<_>การพัฒนาทางวิ่ง<_>หรือ<_>รันเวย์<_>เส้นที่<_>3<_>ซึ่งพบว่ามีการก่อสร้างไปแล้วกว่าร้อยละ<_>73<_>คาดว่าจะดำเนินการแล้วเสร็จในเดือนก.ย.<_>66<_>และมีแผนจะเปิดใช้งานในเดือน<_>ก.ค.<_>67<_>ซึ่งจะทำให้ท่าอากาศยานสุวรรณภูมิ<_>สามารรองรับปริมาณการจราจรทางอากาศเพิ่มขึ้นจากปัจจุบัน<_>68<_>เที่ยวบินต่อชั่วโมง<_>เป็น<_>94<_>เที่ยวบินต่อชั่วโมง", "“การเปิดใช้งานอาคาร<_>sat<_>–<_>1<_>การก่อสร้างรันเวย์<_>เส้นที่<_>3<_>และโครงการอื่นๆ<_>ในท่าอากาศยานสุวรรณภูมิ<_>นอกจากจะเป็นการวางพื้นฐานที่เข้ามาช่วยฟื้นฟูเศรษฐกิจ<_>และการท่องเที่ยวของประเทศแล้ว<_>ยังเป็นการรองรับการขยายตัวของภาคอุตสาหกรรมการบินของประเทศในอนาคต<_>ทำให้ไทยมีศักยภาพในการแข่งขันสามารถรองรับนักเดินทาง<_>จากทั่วโลก<_>ให้ได้รับความสะดวก<_>รวดเร็ว<_>และสร้างความประทับใจแก่ผู้เดินทางที่เดินทาง<_>มาเยือนประเทศไทยทั้งในปัจจุบันและอนาคตต่อไป<_>ซึ่งนี่คือสิ่งที่รัฐบาล<_>ครม.<_>และหน่วยงานที่เกี่ยวข้องมุ่งมั่น<_>ขับเคลื่อนให้เกิดประโยชน์กับประเทศ<_>ซึ่งทุกอย่างทำได้ก็ด้วยความร่วมมือของทุกฝ่ายทุกหน่วยงาน<_>ซึ่งต้องขอขอบคุณทุกๆ<_>หน่วยงานและ<_>ภาครัฐ<_>เอกชน<_>เจ้าหน้าที่ทุกคนที่ขับเคลื่อนโครงการสำคัญนี้ได้สำเร็จ<_>”<_>พล.อ.ประยุทธ์<_>กล่าว", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>นายกรัฐมนตรีพร้อมคณะได้ตรวจเยี่ยมโดยเดินทางออกจาก<_>main<_>terminal<_>ตามเส้นทางผู้โดยสารขาออกระหว่างประเทศและออกยังอาคาร<_>sat-1<_>โดยระบบขนส่งผู้โดย<_>ระบบ<_>apm<_>ซึ่งเป็นรถไฟฟ้าระบบล้อยางแบบไร้คนขับ<_>สามารถรับ<_>–<_>ส่งผู้โดยสารใช้ระยะเวลาประมาณ<_>3<_>นาที<_>(รวมระยะเวลาโดยสารและเวลารอคอย)<_>สามารถรองรับผู้โดยสารได้สูงสุด<_>210<_>คนต่อขบวน<_>เมื่อถึงแล้วทางคณะได้ตรวจเยี่ยมส่วนต่างๆ<_>ตลอดความพร้อมของสิ่งอำนวยความสะดวกและระบบต่างๆ<_>ภายในตัวอาคาร<_>sat-1", "สำหรับการก่อสร้างอาคาร<_>sat-1<_>นั้น<_>ใช้เป็นระบบ<_>modular<_>ที่สามารถก่อสร้างได้รวดเร็วและใช้วัสดุที่ดูแลรักษาได้ง่าย<_>คำนึงถึงการออกแบบอาคารที่ยั่งยืน<_>(sustainable<_>design)<_>เพื่อช่วยให้ประหยัดพลังงาน<_>บริเวณโดยรอบ<_>อาคาร<_>sat<_>-<_>1<_>มีหลุมจอดประชิดอาคารทั้งหมด<_>28<_>หลุมจอด<_>สามารถจอดอากาศยานขนาด<_>code<_>f<_>(เช่น<_>a380<_>และ<_>b747-8)<_>ได้<_>8<_>หลุมจอด<_>และอากาศยานขนาด<_>code<_>e<_>(เช่น<_>b747<_>และ<_>a340)ได้<_>20<_>หลุมจอด", "ส่วนภายในตัวอาคาร<_>sat-1<_>มีพื้นที่ใช้สอยรวม<_>216,000<_>ตารางเมตร<_>ตัวอาคารมีความสูง<_>4<_>ชั้น<_>ประกอบด้วยชั้น<_>g<_>เป็นพื้นที่สำหรับระบบสายพานลำเลียงกระเป๋าสัมภาระ<_>และพื้นที่สำนักงาน,<_>ชั้น<_>2<_>เป็นพื้นที่สำหรับผู้โดยสารขาเข้าและพื้นที่สำหรับผู้โดยสารเชื่อมต่อเที่ยวบิน,<_>ชั้น<_>3<_>เป็นพื้นที่สำหรับผู้โดยสารขาออก<_>มีพื้นที่พักคอยสำหรับผู้โดยสารรอขึ้นเครื่องเป็นแบบ<_>open<_>gate<_>และมีร้านค้าตลอดแนวทางเดิน<_>และ<_>ชั้น<_>4<_>เป็นพื้นที่สำหรับห้องรับรองสายการบิน<_>นอกจากนี้<_>มีชั้นใต้ดินอีก<_>2<_>ชั้น<_>ประกอบด้วย<_>ชั้น<_>b2<_>เป็นพื้นที่สำหรับสถานีขนส่งระบบ<_>apm<_>และ<_>ชั้น<_>b1<_>เป็นพื้นที่ห้องงานระบบ", "น.ส.ไตรศุลี<_>กล่าวว่า<_>สำหรับสถาปัตยกรรมภายในอาคาร<_>sat-1<_>ได้มีการออกแบบให้สอดคล้องกับอาคารผู้โดยสารหลักหรือ<_>main<_>terminal<_>โดยได้มีการผสมผสานระหว่างสถาปัตยกรรม<_>ศิลปะที่สะท้อนเอกลักษณ์ความเป็นไทยให้กลมกลืนไปกับโครงสร้างอาคารที่ทันสมัย<_>โดยมีผลงานการตกแต่งชิ้นเอกเป็นช้างคชสารตั้งอยู่บริเวณโถงกลางของชั้น<_>3<_>ซึ่งเป็นพื้นที่สำหรับผู้โดยสารขาออก<_>ส่วนปลายอาคารทั้ง<_>2<_>ด้าน<_>คือทิศตะวันออกและทิศตะวันตกติดตั้งสุวรรณบุษบก<_>และรัตนบุษบก<_>ซึ่งเป็นที่ประดิษฐานองค์<_>พระพุทธปฏิมา<_>ปางมารวิชัย<_>และ<_>ปางเปิดโลก<_>โดยถอดแบบมาจากวัดผาซ่อนแก้ว<_>เพื่อความเป็นสิริมงคลต่อสถานที่<_>เป็นขวัญและกำลังใจต่อผู้ปฏิบัติงานและผู้เดินทาง", "นอกจากนี้<_>บริเวณชั้น<_>3ของอาคาร<_>ยังได้รับการออกแบบให้เป็นสวน<_>ตกแต่งด้วยสัตว์หิมพานต์<_>ตามคติความเชื่อไทยแต่โบราณ<_>อาทิ<_>กินนร,กินรี,<_>เหมราช<_>และหงส์สา<_>ส่วนชั้น<_>2<_>ซึ่งเป็นพื้นที่สำหรับผู้โดยสารขาเข้า<_>ได้ออกแบบเป็นสวนสัญจรผ่าน<_>จัดแสดงงานภูมิ<_>ทัศน์ผสมผสานกับศิลปวัฒนธรรมของไทย<_>เช่น<_>หุ่นละครเล็ก,<_>หนังใหญ่,<_>หัวโขน,<_>ว่าวไทย<_>เป็นต้น<_>ส่วนห้องน้ำภายในอาคารก็มีความโดดเด่นด้วยการนำเอกลักษณ์หรือลักษณะเด่นทั้ง<_>4<_>ภาคของประเทศไทย<_>รวมถึงประเพณีวัฒนธรรมของไทยมาใช้ออกแบบรูปลักษณ์ภายใน<_>ขณะที่สุขภัณฑ์ทั้งหมดได้ใช้ระบบอัตโนมัติเพื่อช่วยในการประหยัดน้ำ", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ในช่วงท้ายของการตรวจเยี่ยม<_>นายกรัฐมนตรีและคณะได้รับฟังการสรุปความคืบหน้าการก่อสร้างรันเวย์<_>เส้นที่<_>3<_>ซึ่งตั้งอยู่ทางด้านทิศตะวันตกของท่าอากาศยาน<_>ซึ่งมีความยาวของทางวิ่ง<_>4,000<_>เมตร<_>ขณะนี้มีความคืบหน้าในการก่อสร้างร้อยละ<_>73<_>มีกำหนดการแล้วเสร็จในเดือนก.ย.<_>66<_>และเปิดให้บริการเดือนก.ค.<_>67<_>ซึ่งจะทำให้ท่าอากาศยานสุวรรณภูมิ<_>มีประสิทธิภาพในการรองรับปริมาณการจราจรทางอากาศเพิ่มขึ้นจากปัจจุบัน<_>68<_>เที่ยวบินต่อชั่วโมง<_>เป็น<_>94<_>เที่ยวบินต่อชั่วโมง"]}
{"date": "2023-8-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองนายกฯ<_>พล.อ.ประวิตรฯ<_>ลงใต้<_>ขอบคุณน้ำใจคนไทยทั่วประเทศหลั่งไหลบริจาคช่วยพี่น้องมูโน๊ะ<_>สั่งระดมเร่งด่วนฟื้นฟูพื้นที่และช่วยเหลือด้านจิตใจ<_>การเงิน<_>อาชีพและการศึกษา", "content": ["​รองนายกฯ<_>พล.อ.ประวิตรฯ<_>ลงใต้<_>ขอบคุณน้ำใจคนไทยทั่วประเทศหลั่งไหลบริจาคช่วยพี่น้องมูโน๊ะ<_>สั่งระดมเร่งด่วนฟื้นฟูพื้นที่และช่วยเหลือด้านจิตใจ<_>การเงิน<_>อาชีพและการศึกษา", "วันนี้<_>(7<_>สิงหาคม<_>2566)<_>เวลา<_>10.00<_>น.<_>พลเอกประวิตร<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>พร้อมด้วย<_>รัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>รัฐมนตรีช่วยว่าการกระทรวงกลาโหม<_>และคณะ<_>เดินทางลงภาคใต้<_>พื้นที่ตำบลมูโน๊ะ<_>อำเภอสุไหงโกลก<_>จังหวัดนราธิวาส<_>ตรวจดูพื้นที่เกิดเหตุ<_>พร้อมทั้งเยี่ยมให้กำลังใจพี่น้องชาวมูโน๊ะ<_>และเจ้าหน้าที่ทุกฝ่ายที่ให้ความช่วยเหลือประชาชน<_>จากเหตุโกดังพลุดอกไม้ไฟระเบิดที่ผ่านมา", "พลเอกประวิตร<_>และคณะ<_>เดินทางไปสนามกีฬามหาราช<_>รับทราบรายงานสถานการณ์ความเสียหายและการช่วยเหลือ<_>จากผู้ว่าราชการจังหวัดนราธิวาส<_>อธิบดีกรมประชาสัมพันธ์<_>รวมทั้งผู้แทนจากกระทรวงสาธารณสุข<_>และกระทรวงศึกษาธิการ<_>โดยมีผู้ได้รับผลกระทบ<_>682<_>ครัวเรือน<_>เสียชีวิต<_>11<_>ราย<_>บาดเจ็บ<_>389<_>ราย<_>บ้านเรือนเสียหาย<_>682<_>หลัง<_>รร.<_>เสียหาย<_>3<_>แห่ง<_>โดยมีการพระราชทานความช่วยเหลือ<_>ทั้งสิ่งของพระราชทานและโรงครัวพระราชทานต่อเนื่องมาถึงปัจจุบัน<_>ต่อจากนั้นได้เดินทางไปยังพื้นที่เกิดเหตุตรวจเยี่ยมความคืบหน้าในการซ่อมแซมบ้านเรือนประชาชนและโรงเรียนบ้านมูโน๊ะ<_>พร้อมทั้งเดินทางไปโรงพยาบาลสุไหงโกลก<_>เยี่ยมและให้กำลังใจผู้ได้รับบาดเจ็บ<_>รวมทั้งทีมแพทย์และสาธารณสุขที่ปฏิบัติงานในพื้นที่", "พลเอกประวิตรได้กล่าวแสดงความเสียใจอย่างยิ่งต่อพี่น้องชาวมูโน๊ะ<_>ที่ได้รับผลกระทบจากเหตุการณ์ระเบิดที่เกิดขึ้น<_>ซึ่งมีผู้ได้รับบาดเจ็บและเสียชีวิตหลายราย<_>บ้านเรือนและอาคารสถานที่ได้รับความเสียหายเป็นวงกว้าง<_>และที่สำคัญมีผลกระทบต่อจิตใจและขวัญของพี่น้องประชาชนในพื้นที่อย่างมาก<_>ขอเป็นกำลังใจให้กับทุกคน<_>เพื่อก้าวผ่านความยากลำบากครั้งสำคัญนี้ไปด้วยกัน<_>โดยยืนยันว่ารัฐบาลจะช่วยเหลือ<_>ดูแล<_>และไม่ทอดทิ้งกัน", "พลเอกประวิตร<_>ยังได้กำชับขอให้ทุกส่วนราชการในพื้นที่ทั้งภาครัฐ<_>เอกชน<_>และทหารร่วมระดมความช่วยเหลือฟื้นฟูพื้นที่<_>โดยเฉพาะการก่อสร้างและปรับปรุงบ้านพักอาศัยที่เสียหาย<_>รวมทั้งระบบสาธารณูปโภคในพื้นที่ให้สามารถใช้การได้เร็วที่สุด<_>ทั้งนี้การก่อสร้างปรับปรุงโรงดรียนมูโน๊ะ<_>ได้สั่งการมอบหมายให้<_>รัฐมนตรีว่าการกระทรวงศึกษาธิการลงพื้นที่รับทราบปัญหาตั้งแต่ต้นสัปดาห์ที่ผ่านมา<_>เพื่อปรับปรุงและก่อสร้างอาคารใหม่ทดแทนอาคารเดิมที่เสียหาย<_>ซึ่งทราบว่ามีภาคเอกชนร่วมสนับสนุนสร้างอาคารใหม่ให้กับเด็กเล็กที่กำลังจะเปิดเทอมในเร็ววันนี้<_>และให้ติดตามเยียวยาครูและนักเรียนที่ได้รับผลกระทบ<_>โดยให้เร่งซ่อมแซมบ้านครูและนักเรียนที่เสียหายจำนวน<_>120<_>หลัง<_>และบาลัยจำนวน<_>2<_>หลัง<_>รวมถึงจัดหาอุปกรณ์การเรียนการสอนที่เสียหาย<_>เพื่อให้สถานศึกษาสามารถกลับมาเปิดได้โดยเร็ว<_>ทั้งนี้<_>ขอให้กระทรวงสาธารณสุขให้ความสำคัญในการเข้าไปเยียวยาผลกระทบด้านจิตใจกับผู้ได้รับผลกระทบอย่างทั่วถึงและต่อเนื่อง", "สำหรับการฟื้นฟูที่พักอาศัยและพัฒนาอาชีพ<_>ได้กำชับรัฐมนตรีว่าการที่เกี่ยวข้อง<_>ร่วมระดมธนาคาร<_>สถาบันการเงินของรัฐ<_>และบรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>เข้ามาให้การช่วยเหลือด้านเงินทุน<_>โดยปราศจากดอกเบี้ย<_>โดยให้<_>ศอ.บต.ประสานกระทรวงการคลังจัดหามาตรการด้านการเงินและการคลังเป็นกรณีพิเศษ<_>เพื่อช่วยเหลือประชาชน<_>เช่น<_>การพักชำระหนี้จากความเดือดร้อนที่เกิดขึ้น<_>โดยเตรียมเสนอ<_>ครม.<_>ต่อไป", "พลเอกประวิตรยังได้กล่าวขอบคุณน้ำใจคนไทยทั่วประเทศ<_>ที่ร่วมหลั่งไหลบริจาคเงินกว่า<_>23.24<_>ล้านบาท<_>และให้ความช่วยเหลืออื่นๆ<_>มาอย่างไม่ขาดสายผ่านจังหวัด<_>โดยย้ำขอให้ผู้ว่าราชการจังหวัดนราธิวาส<_>ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>เร่งนำเงินดังกล่าวใช้ให้ตรงกับวัตถุประสงค์ของผู้บริจาคด้วยความรวดเร็ว<_>ทั่วถึง<_>เป็นธรรม<_>และโปร่งใส<_>พร้อมทั้งขอขอบคุณ<_>และเป็นกำลังใจให้เจ้าหน้าที่รัฐจากทุกหน่วยงาน<_>รวมทั้งอาสาสมัคร<_>และภาคเอกชน<_>ที่ร่วมกันเร่งให้ความช่วยเหลือเยียวยาพี่น้องชาวมูโน๊ะ<_>ที่ได้รับผลกระทบหลังจากเกิดเหตุการณ์ต่อเนื่องมา<_>โดยขอให้กรมประชาสัมพันธ์<_>ให้ความสำคัญและคงความต่อเนื่องในการสร้างความเข้าใจในภาวะวิกฤตกับประชาชนในพื้นที่อย่างต่อเนื่อง", "ทั้งนี้<_>พลเอกประวิตร<_>ได้ย้ำกับ<_>มท.<_>ตำรวจ<_>และหน่วยงานที่เกี่ยวข้อง<_>ขอให้ถอดบทเรียนจากเหตุการณ์ระเบิดที่เกิดขึ้น<_>โดยจะต้องไม่มีเหตุการณ์ดังกล่าวเกิดขึ้นอีกในทุกพื้นที่ทั่วประเทศ<_>ซึ่งถือเป็นความเสียหายที่ไม่อาจยอมรับได้<_>และจะต้องมีผู้รับผิดชอบ<_>โดยขอให้สอบลึกเชื่อมโยงกับทุกหน่วยงานและเจ้าหน้าที่รัฐ<_>ที่ละเลยหน้าที่หรือแสวงประโยชน์อันมิชอบอย่างจริงจัง<_>เพื่อมิให้เป็นเยี่ยงอย่างและสร้างความสูญเสียเช่นที่เกิดขึ้น"]}
{"date": "2023-8-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมศุลกากร<_>และสำนักงานตำรวจแห่งชาติ<_>ชี้แจงกรณีข้อวิจารณ์ความไร้ประสิทธิภาพและความโปร่งใสของหน่วยงานรัฐ<_>กรณีเหตุการณ์ดอกไม้เพลิงระเบิด<_>ในชุมชนตลาดมูโนะ", "content": ["กรมศุลกากร<_>และสำนักงานตำรวจแห่งชาติ<_>ชี้แจงกรณีข้อวิจารณ์ความไร้ประสิทธิภาพและความโปร่งใสของหน่วยงานรัฐ<_>กรณีเหตุการณ์ดอกไม้เพลิงระเบิด<_>ในชุมชนตลาดมูโนะ", "จากกรณีเหตุการณ์ดอกไม้เพลิงระเบิด<_>ในชุมชนตลาดมูโนะ<_>อ.สุไหงโก-ลก<_>จ.นราธิวาส<_>โดยตั้งแต่หลังเกิดเหตุจนถึงขณะนี้<_>มีเสียงวิจารณ์ถึงการทำงานของเจ้าหน้าที่ของรัฐ<_>อาทิ<_>การสะสางคดี<_>และนำตัวผู้เกี่ยวข้องมาสอบสวนเพื่อเอาผิดของเจ้าหน้าที่ตำรวจที่ล่าช้า<_>และเกิดความหวั่นเกรงว่าจะมีการช่วยเหลือให้รอดพ้นความรับผิดทางกฎหมาย<_>รวมทั้งเกิดคำถามเรื่องการจัดเก็บวัตถุอันตรายในพื้นที่จังหวัดชายแดนใต้<_>ซึ่งควรมีมาตรการเข้มงวด<_>เนื่องจากเป็นพื้นที่ความมั่นคง<_>แต่เจ้าหน้าที่กลับปล่อยให้มีโกดังเก็บวัตถุไวไฟขนาดใหญ่กลางชุมชนจนเกิดโศกนาฏกรรมขึ้น<_>ตลอดจนข้อกังขาการนำเข้ามาของดอกไม้เพลิง<_>จากท่าเรือแหลมฉบัง<_>จังหวัดชลบุรี<_>ซึ่งเชื่อได้ว่ามีการสำแดงเท็จ<_>อีกทั้งการขนส่งสินค้าเถื่อนที่กระทำได้โดยง่าย<_>ปราศจากการตรวจสอบจากเจ้าหน้าที่รัฐ<_>โดยกรมศุลกากร<_>และสำนักงานตำรวจแห่งชาติ<_>ชี้แจง<_>ดังนี้", "นายพชร<_>อนันตศิลป์<_>อธิบดีกรมศุลกากร<_>ชี้แจงประเด็น<_>การตรวจสอบเอกสารและขนส่งสินค้าผ่านด่านศุลกากร<_>ดังนี้", "1.<_>การตรวจค้นผ่านสินค้า<_>กรณีพลุระเบิดที่ตลาดมูโนะ<_>จังหวัดนราธิวาส<_>ส่งผลให้ประชาชนในพื้นที่ได้รับผลกระทบอย่างหนักโดยในเบื้องต้นด่านศุลกากรสุไหงโก-ลก<_>ได้ให้ความช่วยเหลือผู้ประสบภัยจากเหตุโกดังพลุระเบิด<_>เป็นเงินและสิ่งของเครื่องอุปโภคบริโภคจำนวน<_>112<_>ชุดเพื่อช่วยเหลือและบรรเทาความเดือดร้อนในเบื้องต้น", "2.<_>โกดังเก็บพลุ<_>และ<_>ดอกไม้ไฟ<_>ที่เกิดการระเบิด<_>ตั้งอยู่ในบริเวณตลาดมูโน๊ะใกล้กับแม่น้ำสุไหงโก-ลก<_>ซึ่งเป็นเขตแดนระหว่างประเทศที่เป็นช่องทางธรรมชาติ<_>สะดวกต่อการกระทำความผิด<_>ในการลักลอบหนีศุลกากร", "3.<_>ที่ผ่านมากรมศุลกากรได้ให้ความสำคัญในการปราบปรามการลักลอบนำเข้า-ส่งออก<_>ที่ไม่ผ่านพิธีการทางศุลกากร<_>และ<_>ตั้งแต่วันที่<_>1<_>มกราคม<_>2564<_>ถึง<_>31<_>กรกฎาคม<_>2566<_>ด่านศุลกากรสุไหงโก-ลก<_>ได้ทำการตรวจยึดจับกุมสินค้าประเภทพลุ<_>ประทัด<_>ดอกไม้ไฟ<_>ทั้งหมด<_>7<_>คดี<_>ซึ่งเป็นความผิดฐานลักลอบหนีศุลกากร<_>โดยได้ของกลางมูลค่ารวม<_>161,743.53<_>บาท<_>น้ำหนักประมาณ<_>1,143<_>กิโลกรัม<_>นอกจากนี้ยังมีการจับกุมสินค้าลักลอบหนีศุลกากรอื่นๆ<_>เช่น<_>น้ำมันเชื้อเพลิง<_>น้ำมันปาล์ม<_>บุหรี่ไฟฟ้า<_>อาหารเสริม<_>ฯลฯ<_>รวมเป็นคดีกว่า<_>600<_>คดี", "พล.ต.ท.อาชยน<_>ไกรทอง<_>โฆษกสำนักงานตำรวจแห่งชาติ<_>ชี้แจงประเด็น<_>:<_>การดำเนินคดีกับผู้ลักลอบขายดอกไม้เพลิง<_>และส่วยหน่วยงานภาครัฐ<_>ดังนี้", "1.<_>การดำเนินคดีกับผู้กระทำความผิดชุมชนตลาดมูโนะ<_>สำนักงานตำรวจแห่งชาติตั้งคณะพนักงานสืบสวนสอบสวน<_>เพื่อรวบรวมพยานหลักฐาน<_>ดำเนินคดีอย่างเป็นธรรมแก่ทุกฝ่าย<_>มีประสิทธิภาพและรวดเร็ว<_>โดยสำหรับคดีนี้เหตุเกิดเมื่อวันที่<_>29<_>ก.ค.66<_>คณะพนักงานสืบสวนสอบสวนได้ดำเนินการสืบสวนสอบสวนโดยตลอดและขอศาลอนุมติหมายจับ<_>ผู้ต้องหา<_>2<_>ราย<_>เมื่อวันที่<_>1<_>ส.ค.66<_>หลังจากที่ไม่ได้มารายงานตัวตามหมายเรียก<_>ใน<_>4<_>ข้อหา<_>คือ<_>การกระทำการโดยประมาท<_>เป็นเหตุให้ผู้อื่นเสียชีวิต,<_>กระทำการโดยประมาทเป็นเหตุให้ทรัพย์สินเสียหาย<_>และมีไว้<_>นำพา<_>หรือ<_>ครอบครองดอกไม้เพลิง<_>ดอกไม้ไฟ<_>ไม่เป็นไปตามเงื่อนไขที่กำหนด<_>และ<_>ฝ่าฝืนคำสั่งของ<_>ผู้อำนวยการรักษาความมั่นคงภายในภาค<_>4<_>เรื่อง<_>การขออนุญาตการเคลื่อนย้ายครอบครองและมีไว้จำหน่ายในวัตถุระเบิดฯ<_>และร่วมกันก่อสร้าง<_>เคลื่อนย้าย<_>หรือดัดแปลงอาคารโดยไม่ได้รับอนุญาต", "จากการสืบสวนทราบว่า<_>ผู้ต้องหาทั้งสองรายหลบหนีอยู่ที่ประเทศมาเลเซีย<_>สำนักงานตำรวจแห่งชาติประสานงานกับทางการมาเลเซียให้ช่วยติดตามตัวกลับมาดำเนินคดี<_>และมีการขยายผลเพื่อสืบสวนหาผู้ร่วมกระทำความผิด<_>หรือมีส่วนเกี่ยวข้องอื่นๆ<_>รวมถึงขยายผล<_>เรื่องการจ่ายภาษี<_>การนำเข้า<_>การขนส่ง<_>ตั้งแต่ต้นทาง<_>กลางทางและปลายทาง<_>ส่วนชื่อตำรวจในพื้นที่<_>ที่ต้องสงสัยว่า<_>รับส่วยให้จัดเก็บพลุ<_>ดอกไม้ไฟ<_>ในพื้นที่ชุมชน<_>หากพบผู้ส่วนเกี่ยวข้องจะดำเนินคดีอย่างตรงไปตรงมา", "2.<_>การดำเนินคดีกับเจ้าหน้าที่ของหน่วยงานรัฐที่อาจเกี่ยวข้องพัวกันกับการกระทำความผิดหรือมีส่วนในการเรียก<_>รับ<_>ผลประโยชน์ต่างๆ<_>สำนักงานตำรวจแห่งชาติ<_>ได้มอบหมายให้<_>รอง<_>ผบ.ตร.(สส)<_>เข้าควบคุม<_>กำกับ<_>สืบสวนสอบสวนดำเนินคดีที่เกี่ยวข้อง<_>หากพบพยานหลักฐานเชื่อมโยงไปยังเจ้าหน้าที่รายใดจะดำเนินการทางอาญาและส่งเรื่องให้<_>ป.ป.ช./ป.ท.<_>ดำเนินการต่อไป<_>โดยอาจส่งให้หน่วยงานต้นสังกัดตรวจสอบทางวินัย<_>ทางปกครอง<_>โดยสำหรับเจ้าหน้าที่ตำรวจ<_>สภ.มูโนะ<_>ที่มีหน้าที่รับผิดชอบ<_>สำนักงานตำรวจแห่งชาติได้มีคำสั่งให้ข้าราชการตำรวจทั้ง<_>4<_>นาย<_>มาปฏิบัติราชการ<_>ที่ศูนย์ปฏิบัติการตำรวจภูธรจังหวัดนราธิวาส<_>โดยขาดจากตำแหน่งเดิม<_>ตั้งแต่วันที่<_>1<_>ส.ค.66<_>และได้สั่งให้ตั้งกรรมการตรวจสอบข้อเท็จจริงกรณีที่อาจเกี่ยวข้องกับการกระทำความผิด<_>บกพร่องในการปฏิบัติหน้าที่<_>หรือมีส่วนในการเรียก<_>รับ<_>ผลประโยชน์ต่างๆ<_>หากพบข้อพกพร่องจะดำเนินการในส่วนที่เกี่ยวข้องต่อไป", "3.<_>มาตรการในการดำเนินการห้วงต่อไป<_>สำนักงานตำรวจแห่งชาติได้ทุกหน่วยลงพื้นที่ร่วมกับ<_>จังหวัด/อำเภอ<_>ฝ่ายปกครอง<_>ตรวจสอบสถานที่และการขนส่งสินค้าที่เป็นวัตถุอันตราย<_>พลุ<_>ดอกไม้เพลิง<_>ตลอดจนการตรวจสอบสถานที่เก็บวัตถุอันตรายดังกล่าว<_>เป็นระยะๆ<_>สืบสวนหาข่าวในพื้นที่<_>กำชับการตั้งจุดตรวจ<_>จุดสกัดจะต้องมีความเข้ม<_>มีการตรวจสอบใบอนุญาตต่างๆ<_>โดยละเอียด<_>โดยให้ร่วมบูรณาการกับทุกภาคส่วนที่เกี่ยวข้อง"]}
{"date": "2023-8-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​กระทรวงยุติธรรม<_>โดยกรมคุมประพฤติ<_>จัดประชุมคณะกรรมการป้องกันการกระทำความผิดซ้ำ<_>ครั้งที่<_>๒/๒๕๖๖", "content": ["​กระทรวงยุติธรรม<_>โดยกรมคุมประพฤติ<_>จัดประชุมคณะกรรมการป้องกันการกระทำความผิดซ้ำ<_>ครั้งที่<_>๒/๒๕๖๖", "ในวันศุกร์ที่<_>๔<_>สิงหาคม<_>๒๕๖๖<_>เวลา<_>๑๐.๐๐<_>น.<_>นายวิษณุ<_>เครืองาม<_>รองนายกรัฐมนตรี<_>รักษาราชการแทน<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานการประชุมคณะกรรมการป้องกันการกระทำความผิดซ้ำ<_>ครั้งที่<_>๒/๒๕๖๖<_>โดยมี<_>นายสหการณ์<_>เพ็ชรนรินทร์<_>รองปลัดกระทรวงยุติธรรม<_>ซึ่งได้รับมอบหมายจากปลัดกระทรวงยุติธรรม<_>เข้าร่วมประชุมในฐานะรองประธานคณะกรรมการ<_>ผู้ทรงคุณวุฒิในด้านต่างๆ<_>และคณะกรรมการจากหน่วยงานสำคัญ<_>อาทิ<_>สำนักงานศาลยุติธรรม<_>สำนักงานอัยการสูงสุด<_>กระทรวงมหาดไทย<_>กระทรวงสาธารณสุข<_>สำนักงานตำรวจแห่งชาติ<_>โดยมี<_>นายวีระกิตติ์<_>หาญปริพรรณ์<_>อธิบดีกรมคุมประพฤติ<_>ในฐานะกรรมการและเลขานุการ<_>และ<_>พันตำรวจโท<_>มนตรี<_>บุณยโยธิน<_>รองอธิบดีกรมคุมประพฤติ<_>ผู้ช่วยเลขานุการ<_>ตลอดจนเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วมการประชุม<_>ณ<_>ห้องประชุม<_>๕-๐๑<_>อาคารกระทรวงยุติธรรม<_>และผ่านระบบการประชุมทางไกล<_>(video<_>conference)", "ในโอกาสนี้<_>ที่ประชุมได้รับทราบถึงผลการดำเนินการของคณะกรรมการพิจารณากำหนดมาตรการป้องกันการกระทำความผิดซ้ำ<_>จากนั้น<_>ได้เข้าสู่วาระพิจารณาร่างกฎกระทรวงการกำหนดมาตรการแก้ไขฟื้นฟูผู้กระทำความผิดซ้ำ<_>พ.ศ.<_>.<_>ของกรมราชทัณฑ์<_>ซึ่งคณะกรรมการได้ร่วมกันให้ข้อเสนอแนะและความเห็นต่อร่างกฎกระทรวงดังกล่าว<_>โดยให้กรมราชทัณฑ์นำไปปรับแก้ตามความเห็นของที่ประชุมก่อนดำเนินการนำเสนอไปยังสำนักงานคณะกรรมการกฤษฎีกาต่อไป", "นอกจากนี้<_>ยังได้ร่วมกันพิจารณาการแต่งตั้งคณะอนุกรรมการเพื่อกลั่นกรองและพิจารณานำเสนอคณะกรรมการป้องกันการกระทำความผิดซ้ำ<_>อันประกอบด้วย<_>คณะอนุกรรมการมาตรการแก้ไขฟื้นฟูผู้กระทำความผิด<_>และคณะอนุกรรมการศูนย์เฝ้าระวังความปลอดภัยของประชาชน<_>ทั้งนี้<_>การดำเนินการของคณะกรรมการป้องกันการกระทำความผิดซ้ำ<_>เป็นไปตามความในมาตรา<_>๘<_>แห่งพระราชบัญญัติมาตรการป้องกันการกระทำความผิดซ้ำในความผิดเกี่ยวกับเพศหรือที่ใช้ความรุนแรง<_>พ.ศ.<_>๒๕๖๕<_>มีหน้าที่ในการกำหนดนโยบายในการป้องกันการกระทำความผิดซ้ำ<_>รวมถึงให้ข้อเสนอแนะมาตรการแก้ไขฟื้นฟูและมาตรการสำคัญอื่นๆ<_>ที่จะนำไปสู่การจัดทำแนวทางเพื่อป้องกันการกระทำผิดซ้ำ<_>เพื่อให้หน่วยงานที่เกี่ยวข้องนำไปบังคับใช้ได้อย่างมีประสิทธิภาพต่อไป"]}
{"date": "2023-8-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>ให้กำลังใจศูนย์เรียนรู้และอนุรักษ์ควายไทยหนองเล็งทราย<_>ต้นแบบการพัฒนาพื้นที่สาธารณประโยชน์และการบริหารจัดการน้ำสู่การพัฒนาพื้นที่แม่ใจอย่างยั่งยืน", "content": ["ปลัด<_>มท.<_>ให้กำลังใจศูนย์เรียนรู้และอนุรักษ์ควายไทยหนองเล็งทราย<_>ต้นแบบการพัฒนาพื้นที่สาธารณประโยชน์และการบริหารจัดการน้ำสู่การพัฒนาพื้นที่แม่ใจอย่างยั่งยืน", "ปลัด<_>มท.<_>ให้กำลังใจศูนย์เรียนรู้และอนุรักษ์ควายไทยหนองเล็งทราย<_>ต้นแบบการพัฒนาพื้นที่สาธารณประโยชน์และการบริหารจัดการน้ำสู่การพัฒนาพื้นที่แม่ใจอย่างยั่งยืน<_>เน้นย้ำ<_>กระบวนการ<_>\"ร่วมพูดคุย<_>ร่วมคิด<_>ร่วมทำ<_>และร่วมรับประโยชน์\"<_>ของภาคีเครือข่าย", "ปลัด<_>มท.<_>ให้กำลังใจศูนย์เรียนรู้และอนุรักษ์ควายไทยหนองเล็งทราย<_>ต้นแบบการพัฒนาพื้นที่สาธารณประโยชน์และการบริหารจัดการน้ำสู่การพัฒนาพื้นที่แม่ใจอย่างยั่งยืน<_>เน้นย้ำ<_>กระบวนการ<_>\"ร่วมพูดคุย<_>ร่วมคิด<_>ร่วมทำ<_>และร่วมรับประโยชน์\"<_>ของภาคีเครือข่ายจะช่วยหนุนเสริมให้พื้นที่แห่งนี้<_>เป็นพื้นที่แห่งความยั่งยืนตลอดไป", "วันนี้<_>(6<_>ส.ค.<_>66)<_>เวลา<_>11:00<_>น.<_>ที่ศูนย์เรียนรู้และอนุรักษ์ควายไทยหนองเล็งทราย<_>อำเภอแม่ใจ<_>จังหวัดพะเยา<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เยี่ยมชมศูนย์เรียนรู้และอนุรักษ์ควายไทยหนองเล็งทราย<_>โดยได้รับเมตตาจากพระครูประยุตสีลสุนทร<_>เจ้าคณะตำบลศรีถ้อย<_>ร่วมกิจกรรม<_>โดยมี<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายวราพงษ์<_>เกียรตินิยมรุ่ง<_>ที่ปรึกษาด้านวิศวกรรมสำรวจ<_>กรมที่ดิน<_>นายรัฐพล<_>นราดิศร<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายสมพร<_>กาญจน์นิรันดร์<_>ผู้ตรวจราชการกรมโยธาธิการและผังเมือง<_>ว่าที่ร้อยตรี<_>ณรงค์<_>โรจนโสทร<_>ผู้ว่าราชการจังหวัดพะเยา<_>รองศาสตราจารย์วรวรรณ<_>โรจนไพบูลย์<_>ผู้ช่วยศาสตราจารย์พิเชฐ<_>โสวิทยสกุล<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>นายบำรุง<_>สังข์ขาว<_>นายเทวา<_>ปัญญาบุญ<_>รองผู้ว่าราชการจังหวัดพะเยา<_>ว่าที่ร้อยตรี<_>กรกฎ<_>ประเสริฐวงษ์<_>ปลัดจังหวัดพะเยา<_>ว่าที่เรืออากาศตรีสมภพ<_>โชติษฐยางกูร<_>หัวหน้าสำนักงานจังหวัดพะเยา<_>หัวหน้าส่วนราชการ<_>นายพีรัช<_>จันธิมา<_>นายอำเภอแม่ใจ<_>ภาคีเครือข่าย<_>ร่วมลงพื้นที่", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ผู้บริหารกระทรวงมหาดไทย<_>หัวหน้าส่วนราชการจังหวัดพะเยา<_>ร่วมเยี่ยมชมนิทรรศการและรับฟังการบรรยาย<_>ความคืบหน้าการดำเนินโครงการศูนย์การเรียนรู้และอนุรักษ์ควายไทย<_>เรื่องการบริหารจัดการน้ำและการพัฒนาพื้นที่หนองเล็งทรายตามแผนพัฒนาเขตพัฒนาเศรษฐกิจพอเพียง<_>(sedz)<_>การฟื้นฟูระบบนิเวศน้ำและป่า<_>ตามศาสตร์พระราชา<_>การปลูกป่า<_>3<_>อย่าง<_>ประโยชน์<_>4<_>อย่าง<_>การปลูกพืชผักสวนครัว<_>ตามโครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ตลอดจนการใช้ประโยชน์จากพืชผักสมุนไพรมาแปรรูปเป็นปุ๋ยและเลี้ยงสัตว์<_>จากนั้นร่วมกันปลูกต้นจามจุรี<_>หรือต้นก้ามปู<_>ซึ่งเป็นไม้ยืนต้นที่สามารถนำมาใช้ประโยชน์หลายรูปแบบ<_>ก่อนที่จะเดินเยี่ยมชมพื้นที่โดยรอบ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอขอบคุณและขอชื่นชมส่วนราชการ<_>จังหวัดพะเยา<_>รวมถึงภาคีเครือข่ายทุกภาคส่วน<_>ตลอดจนพี่น้องเกษตรกรศูนย์เรียนรู้และอนุรักษ์ควายไทยหนองเล็งทรายทุกคน<_>ที่แสดงถึงความมุ่งมั้นตั้งใจในการร่วมกันพัฒนาและฟื้นฟูพื้นที่ต้นน้ำสำคัญของจังหวัดพะเยาที่อำเภอแม่ใจ<_>ซึ่งเป็นหนึ่งในอำเภอนำร่องบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>หรือ<_>อำเภอหนึ่งใน<_>10<_>ของอำเภอ<_>d<_>-<_>cast<_>และทีมอำเภอที่เป็นภาคีเครือข่ายการทำงานทุกคน<_>ในการลงพื้นที่เพื่อติดตามและให้กำลังใจการขับเคลื่อนโครงการดี<_>ๆ<_>ในพื้นที่<_>เพื่อนำไปสู่การยกระดับให้เป็นศูนย์เรียนรู้และอนุรักษ์ควายไทย<_>เป็นต้นแบบการพัฒนาพื้นที่สาธารณประโยชน์และการบริหารจัดการน้ำ<_>สู่การพัฒนาพื้นที่แม่ใจอย่างยั่งยืน<_>โดยมีเป้าหมายสูงสุดนั้น<_>คือ<_>การสนับสนุนส่งเสริมทำให้ประชาชนในชุมชนสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>และทฤษฎีใหม่ประยุกต์<_>สู่โคก<_>หนอง<_>นา<_>ซึ่งที่แห่งนี้<_>อุดมสมบูรณ์ไปด้วยน้ำ<_>เหมาะสมกับการพัฒนาเป็นพื้นที่ต้นแบบ<_>เพื่อให้ประชาชนได้เข้ามาศึกษาเรียนรู้<_>พัฒนาทักษะ<_>เพื่อเพิ่มพูนความรู้<_>ในการประกอบอาชีพ<_>รวมถึงการพัฒนาคนในชุมชนให้เป็นคลังสมองของชุมชน<_>เป็นครูคลังช่างหมอที่จะสามารถถ่ายทอดองค์ความรู้ไปยังหมู่บ้านชุมชนอื่น<_>ๆ<_>ได้", "\"ศูนย์เรียนรู้และอนุรักษ์ควายไทย<_>ยังเป็นการรวมกลุ่มของคนในชุมชน<_>ที่เสริมสร้างความเข้มแข็ง<_>และความรักความสามัคคีให้เกิดขึ้นในชุมชน<_>เป็นอีกหนึ่งปัจจัยสำคัญในการพัฒนาไปสู่การเป็นหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ตามพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่ประชาชนทุกคนรวมตัวกันเป็นคุ้มบ้าน<_>เพื่อร่วมพูดคุย<_>ร่วมคิด<_>ร่วมทำ<_>และร่วมรับประโยชน์<_>สร้างความมั่นคงด้านที่อยู่อาศัยและความมั่นคงทางอาหารนำไปสู่ความยั่งยืน<_>ซึ่ง<_>ชุมชนแห่งนี้ยังมีการประกอบอาชีพเลี้ยงสัตว์<_>เป็นเกษตรกรผู้เลี้ยงโคกระบือ<_>มีจำนวนเกือบ<_>1,000<_>ตัว<_>ซึ่งโคกระบือเหล่านี้มีประโยชน์ด้านอื่น<_>ๆ<_>ที่นอกจากจะเป็นการทำเกษตรแบบดั้งเดิม<_>เป็นพ่อพันธุ์แม่พันธุ์<_>เป็นอาหารแล้ว<_>สิ่งที่สำคัญต่อจากนี้<_>คือ<_>การต่อยอดจากสิ่งที่มี<_>ด้วยการที่เกษตรกรช่วยกันพัฒนาต่อยอดการเลี้ยงควายสู่การเป็นแหล่งท่องเที่ยวชุมชน<_>และเป็นเครื่องมือสำคัญในการทำการเกษตร<_>ซึ่งเป็นโอกาสในการสร้างงาน<_>สร้างรายได้<_>สร้างอาชีพให้กับคนในชุมชน<_>อีกทั้งสามารถนำมูลวัวมูลควายมาทำเป็นปุ๋ยให้พืช<_>พร้อมทั้งส่งเสริมการปลูกพืชผักสวนครัว<_>และเพิ่มความหลากหลายของพืช<_>โดยใช้ปุ๋ยมูลสัตว์เหล่านั้นมาใช้ประโยชน์<_>จึงจะเป็นเกษตรหมุนเวียนที่เป็นการฟื้นฟูอารยเกษตรแบบดั้งเดิม<_>เน้นเกษตรอินทรีย์<_>ปลอดสารเคมี<_>การปลูกหญ้าแฝกเพื่ออุ้มน้ำและรักษาหน้าดิน<_>สามารถหล่อเลี้ยงคนในชุมชน<_>ตลอดจนการต่อยอดใช้จุดเด่นของพื้นที่ในการจัดการแข่งขันกีฬา<_>เช่น<_>การปั่นจักรยานวิบากที่สามารถส่งเสริมการท่องเที่ยวและเศรษฐกิจฐานรากของชุมชน<_>นอกจากนี้ยังต้องส่งเสริมให้ประชาชนรู้จักการคัดแยกขยะ<_>สามารถเปลี่ยนขยะเป็นมูลค่า<_>ทำให้เป็นกองทุนหมู่บ้าน<_>ที่จะทำให้ประชาชนทุกคนลดรายจ่ายเพิ่มรายได้<_>และมีต้นทุนในการต่อยอดพัฒนาไปสู่การประกอบอาชีพที่ดี<_>ทำให้เกษตรกรและประชาชนในพื้นที่มีคุณภาพชีวิตที่ดีขึ้น<_>ประชาชนชาวแม่ใจมีความสุข<_>ช่วยกันพัฒนาชุมชน<_>ขยายผลไปทั้งจังหวัดพะเยา<_>ช่วยกันทำให้ประเทศไทยมีความยั่งยืนต่อไป\"<_>นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าว", "นายพีรัช<_>จันธิมา<_>นายอำเภอแม่ใจ<_>กล่าวว่า<_>หนองเล็งทรายเป็นที่ดินอันเป็นสาธารณประโยชน์ของแผ่นดินประเภทพลเมืองใช้ร่วมกัน<_>มีเนื้อที่<_>5,563<_>ไร่<_>ครอบคลุมตำบลป่าแฝก<_>ตำบลศรีถ้อย<_>ตำบลเจริญราษฎร์<_>ตำบลบ้านเหล่า<_>และตำบลแม่ใจ<_>อำเภอแม่ใจ<_>จังหวัดพะเยา<_>ซึ่งที่แห่งนี้เป็นพื้นที่หนองน้ำขนาดใหญ่<_>เนื่องจากเป็นพื้นที่รับน้ำจากลำห้วยสายต่าง<_>ๆ<_>ในพื้นที่อำเภอแม่ใจไหลมารวมกันบริเวณนี้<_>จึงเป็นแหล่งทำกินสำคัญของอำเภอแม่ใจ<_>โดยหนองเล็งทรายถือเป็นพื้นที่ต้นน้ำของกว๊านพะเยา<_>แม่น้ำอิง<_>และแม่น้ำโขง<_>มีกระบือ<_>550<_>ตัว<_>โค<_>327<_>ตัว<_>ตามโครงการธนาคารโคกระบือเพื่อเกษตรกรตามพระราชดำริ<_>ต่อมาทางจังหวัดพะเยาได้เข้ามาพัฒนาพื้นที่เป็นศูนย์เรียนรู้และอนุรักษ์ควายไทยหนองเล็งทราย<_>เพื่อให้เกษตรกรมาใช้พื้นที่สาธารณประโยชน์ประกอบอาชีพ<_>ซึ่งปัจจุบันมีเกษตรกรผู้เลี้ยงโค-กระบือ<_>จำนวน<_>49<_>ราย<_>โดยมีกระบือ<_>544<_>ตัว<_>และโค<_>344<_>ตัว<_>รวม<_>888<_>ตัว<_>ทั้งนี้<_>อำเภอแม่ใจมีความมุ่งมั่นที่จะขยายผลสร้างความมั่นคงทางอาหาร<_>เป็นคลังอาหารชุมชนด้วยการปลูกพืชผักสวนครัว<_>การฟื้นฟูระบบนิเวศ<_>และการพัฒนาเป็นสวนสาธารณะ<_>ส่งเสริมเศรษฐกิจเชิงท่องเที่ยว<_>เพื่อสร้างงาน<_>สร้างรายได้<_>สร้างอาชีพ<_>ให้คนในชุมชนพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>ทำให้ประชาชนแม่ใจมีคุณภาพชีวิตที่ดี<_>นำไปสู่การพัฒนาทุกหมู่บ้านในแม่ใจอย่างยั่งยืน"]}
{"date": "2023-8-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สำนักงานปลัดกระทรวงกลาโหม<_>กำหนดจัดกิจกรรมจิตอาสาพระราชทาน<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>สมเเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>๑๒<_>สิงหาคม<_>๒๕๖๖", "content": ["สำนักงานปลัดกระทรวงกลาโหม<_>กำหนดจัดกิจกรรมจิตอาสาพระราชทาน<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>สมเเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>๑๒<_>สิงหาคม<_>๒๕๖๖"]}
{"date": "2023-8-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงมหาดไทย<_>นำประชาชนจิตอาสาจังหวัดพะเยา<_>ร่วมกิจกรรมจิตอาสาปลูกป่า<_>200,000<_>ต้น<_>ตามโครงการรวมพลังแผ่นดิน<_>\"แม่ใจ<_>รักษ์ดิน\"<_>road<_>to<_>world<_>soil<_>day<_>เส้นทางสู่วันดินโลก", "content": ["ปลัดกระทรวงมหาดไทย<_>นำประชาชนจิตอาสาจังหวัดพะเยา<_>ร่วมกิจกรรมจิตอาสาปลูกป่า<_>200,000<_>ต้น<_>ตามโครงการรวมพลังแผ่นดิน<_>\"แม่ใจ<_>รักษ์ดิน\"<_>road<_>to<_>world<_>soil<_>day<_>เส้นทางสู่วันดินโลก", "ปลัดมหาดไทย<_>นำประชาชนจิตอาสาจังหวัดพะเยา<_>ร่วมกิจกรรมจิตอาสาปลูกป่า<_>200,000<_>ต้น<_>ตามโครงการรวมพลังแผ่นดิน<_>\"แม่ใจ<_>รักษ์ดิน\"<_>road<_>to<_>world<_>soil<_>day<_>เส้นทางสู่วันดินโลก<_>มุ่งมั่นปลุก<_>passion<_>ให้พี่น้องประชาชนร่วมทำความดีด้วยจิตอาสาในทุกที่ทุกเวลาเพื่อโลก", "ปลัดกระทรวงมหาดไทย<_>นำประชาชนจิตอาสาจังหวัดพะเยา<_>ร่วมกิจกรรมจิตอาสาปลูกป่า<_>200,000<_>ต้น<_>ตามโครงการรวมพลังแผ่นดิน<_>\"แม่ใจ<_>รักษ์ดิน\"<_>road<_>to<_>world<_>soil<_>day<_>เส้นทางสู่วันดินโลก<_>มุ่งมั่นปลุก<_>passion<_>ให้พี่น้องประชาชนร่วมทำความดีด้วยจิตอาสาในทุกที่ทุกเวลาเพื่อโลกที่น่าอยู่ของทุกคน", "วันนี้<_>(7<_>ส.ค.<_>2566)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการจัดกิจกรรมจิตอาสาปลูกป่า<_>200,000<_>ต้น<_>ตามโครงการรวมพลังแผ่นดิน<_>\"แม่ใจ<_>รักษ์ดิน\"<_>road<_>to<_>world<_>soil<_>day<_>เส้นทางสู่วันดินโลก<_>ณ<_>ศูนย์พัฒนาราษฎรบนพื้นที่สูงปางปูเลาะ<_>หมู่<_>13<_>ตำบลศรีถ้อย<_>อำเภอแม่ใจ<_>จังหวัดพะเยา<_>โดยได้รับความร่วมมือจากส่วนราชการ<_>หน่วยงานภาครัฐ<_>ภาคเอกชน<_>กำนัน<_>ผู้ใหญ่บ้าน<_>สมาชิกชมรมกำนันผู้ใหญ่บ้าน<_>ผู้นำชุมชนจากพื้นที่ต่าง<_>ๆ<_>ของอำเภอแม่ใจ<_>รวมทั้งภาคีเครือข่ายทั้ง<_>7<_>ภาคีเครือข่าย<_>และประชาชนจิตอาสาในพื้นที่<_>ได้มาร่วมทำกิจกรรมปลูก<_>\"ต้นนางพญาเสือโคร่ง\"<_>ที่สนามโรงเรียนเก่าบ้านบางปูเลาะ<_>และบริเวณบ้านผาแดง<_>เพื่ออนุรักษ์ทรัพยากรธรรมชาติ<_>ฟื้นคืนผืนป่าและเพิ่มพื้นที่สีเขียวให้กับประเทศไทย", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กิจกรรมจิตอาสาปลูกป่า<_>200,000<_>ต้น<_>ตามโครงการรวมพลังแผ่นดิน<_>\"แม่ใจ<_>รักษ์ดิน\"<_>road<_>to<_>world<_>soil<_>day<_>เส้นทางสู่วันดินโลกครั้งนี้<_>จัดขึ้นเพื่อเป็นการแสดงออกถึงการหวงแหนรักษาทรัพยากรธรรมชาติ<_>การอนุรักษ์ป่าต้นน้ำ<_>และเป็นการสร้างความตระหนักรู้ถึงการฟื้นคืนความอุดมสมบูรณ์ให้กับโลกของเรา<_>อีกทั้งยังทำให้ประชาชนทุกคนได้ตระหนักต่อการเปลี่ยนแปลงของสภาพอากาศของโลก<_>(climate<_>change)<_>รวมทั้งภาวะโลกร้อน<_>และยังเป็นการปลุก<_>passion<_>ให้ทุกคนลุกขึ้นมาทำสิ่งที่ดี<_>\"แก้ไขในสิ่งที่ผิด\"<_>ร่วมกัน<_>change<_>for<_>good<_>เปลี่ยนเพื่อสิ่งที่ดียิ่งขึ้นเพื่อให้โลกใบนี้กลับมาน่าอยู่ดังเดิม<_>โดยใช้กระบวนการมีส่วนร่วมของคนในชุมชนมาร่วมกันปลูกต้นไม้<_>ก่อเกิดความสมัครสมานสามัคคีของคนในชุมชนอำเภอแม่ใจ<_>เกิดจิตสำนึกในการรักษาป่าต้นน้ำด้วยจิตใจของความเป็นจิตอาสาเพื่อประเทศไทยและโลกใบนี้ใบเดียวของเรา", "\"การจัดกิจกรรมจิตอาสาครั้งนี้ยังเป็นการท่องเที่ยวเชิงอนุรักษ์<_>โดยจัดควบคู่ไปกับงานเดินวิ่ง<_>\"ปางปูเลาะเทรล<_>phayao<_>hill<_>tribe<_>trail<_>run<_>2023\"<_>ซึ่งเป็นเส้นทางศึกษาเรียนรู้พันธุ์ไม้<_>และความอุดมสมบูรณ์ของป่าอุทยานแห่งชาติดอยหลวง<_>และยิ่งไปกว่านั้นพื้นที่แห่งนี้ยังเป็นสถานที่สำคัญของจังหวัดพะเยา<_>เป็น<_>unseen<_>thailand<_>ที่ผู้มาร่วมกิจกรรม<_>นักวิ่ง<_>รวมทั้งนักท่องเที่ยวต้องมาเที่ยวชม<_>โดยตลอดเส้นทางที่วิ่งพวกเราทุกคนยังได้ช่วยกันเก็บขยะ<_>พลาสติก<_>รวมทั้งเศษซากกิ่งไม้ที่กีดขวางเส้นทาง<_>ซึ่งทุกคนที่ร่วมทำด้วยใจที่มีความเป็นจิตอาสา<_>\"เราทำความดีด้วย...หัวใจ\"<_>สมดังพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่พระองค์ประสงค์ให้คนไทยทุกคนทำความดีด้วยจิตอาสา\"<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>นับเป็นสิ่งที่ชาวมหาดไทยได้ขับเคลื่อนมาอย่างต่อเนื่องโดยตลอด<_>คือการทำสิ่งที่ดี<_>change<_>for<_>good<_>เพื่อ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ให้กับพี่น้องประชาชน<_>และประเทศชาติ<_>ด้วยการเป็น<_>\"ผู้นำที่ทำก่อน\"<_>ด้วยกลไกผู้นำในพื้นที่<_>ตั้งแต่ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ตลอดจนกรรมการหมู่บ้านที่รวมตัวกันในแต่ละคุ้มบ้านเพื่อทำสิ่งที่ดีด้วยจิตอาสา<_>ดังเช่นที่ปางปูเลาะ<_>อำเภอแม่ใจ<_>จังหวัดพะเยา<_>ที่มีผู้นำชุมชนที่เข้มแข็งบูรณาการการทำงานร่วมกับพลังของภาคีเครือข่ายในจังหวัดพะเยา<_>จนได้รับการชื่นชมว่าเป็นชุมชนต้นแบบที่ได้รับการส่งเสริมด้านสวัสดิการสังคมชุมชนบนพื้นที่สูง<_>มีการยกระดับคุณภาพชีวิตด้วยกลไกการขับเคลื่อนในพื้นที่ชุมชนท่องเที่ยววิถีชาและกาแฟ<_>จึงเป็นพื้นที่ที่สามารถนำโมเดลการขับเคลื่อนงานขยายผลไปสู่พื้นที่ชุมชนอื่นได้เรียนรู้<_>เพื่อพัฒนาต่อยอดให้พี่น้องประชาชนในทุกพื้นที่ได้รับสิ่งดี<_>ๆ<_>เช่นเดียวกัน", "\"ขอเชิญชวนพี่น้องประชาชนทุกคนร่วมกันทำความดีด้วยจิตอาสาในทุกที่ทุกเวลา<_>เริ่มต้นจากสิ่งเล็ก<_>ๆ<_>หรือสิ่งแวดล้อมรอบตัว<_>ขยายไปสู่ชุมชน<_>และทำความดีด้วยจิตอาสาให้กับสังคม<_>หากทุกคนร่วมกันอย่างมุ่งมั่นจะส่งผลให้โลกใบนี้น่าอยู่มากยิ่งขึ้น<_>ด้วยการทำความดีด้วยจิตอาสานั้น<_>จะช่วยทำให้ทรัพยากรธรรมชาติได้รับการดูแลอย่างอุดมสมบูรณ์<_>บ้านเรือนน่าอยู่<_>ชุมชนมีความสมัครสมานสามัคคี<_>สังคมเกิดความสงบ<_>ประชาชนมีความสุขได้อย่างยั่งยืนตลอดไป”<_>ปลัดกระทรวงมหาดไทยกล่าวในช่วงท้าย"]}
{"date": "2023-8-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ผู้ช่วยทูตทหารสาธารณรัฐฝรั่งเศส<_>ณ<_>กรุงเทพฯ<_>เข้าอำลา<_>ปลัดกระทรวงกลาโหม<_>พร้อมแนะนำ<_>ผู้ช่วยทูตทหารสาธารณรัฐฝรั่งเศส<_>ณ<_>กรุงเทพฯ<_>(ท่านใหม่)", "content": ["​ผู้ช่วยทูตทหารสาธารณรัฐฝรั่งเศส<_>ณ<_>กรุงเทพฯ<_>เข้าอำลา<_>ปลัดกระทรวงกลาโหม<_>พร้อมแนะนำ<_>ผู้ช่วยทูตทหารสาธารณรัฐฝรั่งเศส<_>ณ<_>กรุงเทพฯ<_>(ท่านใหม่)", "ในวันจันทร์ที่<_>๗<_>สิงหาคม<_>๒๕๖๖<_>เวลา<_>๑๐.๓๐<_>น.<_>พันโท<_>stefan<_>stefancic<_>(สเตฟอง<_>สเตฟองซิก)<_>ผู้ช่วยทูตทหารสาธารณรัฐฝรั่งเศส<_>ณ<_>กรุงเทพฯ<_>ได้เข้าอำลา<_>พลเอก<_>สนิธชนก<_>สังขจันทร์<_>ปลัดกระทรวงกลาโหม<_>ณ<_>ห้องพระบารมีปกเกล้า<_>ในศาลาว่าการกลาโหม", "ในโอกาสครบวาระการปฏิบัติหน้าที่<_>พร้อมแนะนำ<_>นาวาอากาศโท<_>franck<_>arnaudon<_>(ฟร็องค์<_>อาร์โนดง)<_>ผู้ช่วยทูตทหารสาธารณรัฐฝรั่งเศส<_>ณ<_>กรุงเทพฯ<_>ท่านใหม่<_>ตลอดระยะเวลาของการดำรงตำแหน่ง<_>ผู้ช่วยทูตทหารสาธารณรัฐฝรั่งเศส<_>ณ<_>กรุงเทพฯ<_>ได้ปฏิบัติหน้าที่อย่างเต็มความสามารถ<_>ทั้งยังมีส่วนช่วยสนับสนุนและประสานงานให้กระทรวงกลาโหมไทย<_>และกระทรวงกลาโหมสาธารณรัฐฝรั่งเศสได้ขยายความร่วมมือระหว่างกันในทุกด้านสำหรับความสัมพันธ์<_>และความร่วมมือระหว่างไทยและสาธารณรัฐฝรั่งเศส<_>ได้ดำเนินมา<_>อย่างราบรื่นเป็นเวลากว่า<_>๓๐๐<_>ปี<_>โดยในวันที่<_>๑๕<_>สิงหาคม<_>๒๕๖๖<_>นี้จะครบรอบ<_>๑๖๗<_>ปีของการสถาปนาความสัมพันธ์ทางการทูตระหว่างกัน", "ด้านความร่วมมือทางทหาร<_>กระทรวงกลาโหมของไทยและกระทรวงกลาโหมสาธารณรัฐฝรั่งเศส<_>ได้ขยายความร่วมมืออันดีระหว่างกันในทุก<_>ๆ<_>ด้าน<_>โดยเฉพาะความร่วมมือด้านการฝึกศึกษา<_>ทางทหาร<_>โดยกองทัพสาธารณรัฐฝรั่งเศส<_>ได้เข้าร่วมการฝึกร่วม/ผสม<_>cobra<_>gold<_>ในโครงการเสนาธิการ<_>ฝึกร่วมผสม<_>(multinational<_>planning<_>augmentation<_>team:<_>mpat)<_>มาตั้งแต่ปี<_>๒๕๔๗<_>ซึ่งองค์ความรู้และประสบการณ์ของกองทัพสาธารณรัฐฝรั่งเศส<_>ล้วนเป็นประโยชน์<_>ต่อการฝึกฯ", "การหารือในวันนี้ถือเป็นโอกาสอันดีที่ทั้งสองฝ่ายจะได้แสดงออกถึงความมุ่งมั่งในการก้าว<_>ไปสู่ความเป็นหุ้นส่วนทางยุทธศาสตร์ระหว่างกัน<_>และขับเคลื่อนกิจกรรมความร่วมมือทางทหารระหว่างกันต่อไป"]}
{"date": "2023-8-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เปิดอบรมหลักสูตรนักปกครองระดับสูง<_>(นปส)<_>รุ่นที่<_>81<_>ย้ำเป้าหมายสำคัญของพวกเราทุกคน<_>คือ<_>ทำให้ประชาชนมีความสุข<_>และมีคุณภาพชีวิตที่ดีอย่างเป็นรูปธรรม<_>พร้อมทั้งบรรยายพิเศษ", "content": ["ปลัด<_>มท.<_>เปิดอบรมหลักสูตรนักปกครองระดับสูง<_>(นปส)<_>รุ่นที่<_>81<_>ย้ำเป้าหมายสำคัญของพวกเราทุกคน<_>คือ<_>ทำให้ประชาชนมีความสุข<_>และมีคุณภาพชีวิตที่ดีอย่างเป็นรูปธรรม<_>พร้อมทั้งบรรยายพิเศษ", "ปลัด<_>มท.<_>เปิดอบรมหลักสูตรนักปกครองระดับสูง<_>(นปส)<_>รุ่นที่<_>81<_>ย้ำเป้าหมายสำคัญของพวกเราทุกคน<_>คือ<_>ทำให้ประชาชนมีความสุข<_>มีคุณภาพชีวิตที่ดีอย่างเป็นรูปธรรม<_>และบรรยายหัวข้อ<_>“ประสบการณ์นักบริหาร”<_>เพื่อสร้างผู้บริหารที่ดีร่วมขับเคลื่อนประเทศไทยอย่างยั่งยืน", "ปลัด<_>มท.<_>เปิดอบรมหลักสูตรนักปกครองระดับสูง<_>(นปส)<_>รุ่นที่<_>81<_>ย้ำเป้าหมายสำคัญของพวกเราทุกคน<_>คือ<_>ทำให้ประชาชนมีความสุข<_>และมีคุณภาพชีวิตที่ดีอย่างเป็นรูปธรรม<_>ในระหว่างบรรยายหัวข้อ<_>“ประสบการณ์นักบริหาร”<_>เพื่อสร้างผู้บริหารที่ดีร่วมขับเคลื่อนประเทศไทยอย่างยั่งยืน", "วันนี้<_>(7<_>ส.ค.<_>66)<_>เวลา<_>08.00<_>น.<_>ที่ห้องประชุมอัษฎางค์<_>ชั้น<_>5<_>อาคารดำรงราชานุสรณ์<_>กระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานในพิธีเปิดอบรมหลักสูตรนักปกครองระดับสูง<_>(นปส)<_>รุ่นที่<_>81<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>พร้อมบรรยายพิเศษ<_>หัวข้อ<_>“ประสบการณ์นักบริหาร”<_>โดยมี<_>นายพรพจน์<_>เพ็ญพาส<_>รองปลัดกระทรวงมหาดไทย<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>ว่าที่ร้อยเอก<_>ธีรพงศ์<_>ครุธดิลกานันท์<_>รองอธิบดีกรมโยธาธิการและผังเมือง<_>นายสุรพล<_>เจริญภูมิ<_>รองอธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายเธียรชัย<_>ชูกิตติวิบูลย์<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายรณรงค์<_>เทพรักษ์<_>ผู้แทนกรมการปกครอง<_>นายพินัย<_>อนันตพงศ์<_>นายเริงศักดิ์<_>มหาวินิจฉัยมนตรี<_>นายสฤษดิ์<_>วิฑูรย์<_>อาจารย์ที่ปรึกษาประจำหลักสูตร<_>นายบุญธรรม<_>ถาวรทัศนกิจ<_>ผู้อำนวยการสถาบันดำรงราชานุภาพ<_>พร้อมผู้เข้าร่วมศึกษาอบรมรวมทั้งสิ้น<_>80<_>คน<_>แบ่งเป็นข้าราชการในสังกัดกระทรวงมหาดไทย<_>60<_>คน<_>และภายนอกสังกัดกระทรวงมหาดไทย<_>20<_>คน<_>ร่วมในพิธีเปิด<_>ซึ่งหลักสูตรฯ<_>นี้<_>มีระยะเวลาฝึกอบรมรวม<_>10<_>สัปดาห์<_>เริ่มตั้งแต่วันที่<_>7<_>สิงหาคม<_>ถึง<_>12<_>ตุลาคม<_>2566<_>ณ<_>กรุงเทพมหานครและวิทยาลัยมหาดไทย<_>อำเภอบางละมุง<_>จังหวัดชลบุรี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอขอบคุณคณาจารย์<_>และผู้เข้ารับการฝึกอบรมที่มีความตั้งใจและให้ความสำคัญในการพัฒนาทรัพยากรมนุษย์<_>วันนี้ตนรู้สึกยินดีเป็นอย่างยิ่งที่ได้รับเกียรติมาบรรยายแก่ผู้เข้าอบรมทุกท่าน<_>ขอให้พวกเราภาคภูมิใจว่า<_>\"กระทรวงมหาดไทย\"<_>เป็นส่วนราชการที่ให้ความสำคัญเป็นอย่างยิ่งในเรื่องการพัฒนาคนเพื่อมุ่งสู่การเพิ่มคุณภาพการบำบัดทุกข์<_>บำรุงสุข<_>ควบคู่กับการพัฒนาและยกระดับคุณภาพชีวิตของพี่น้องประชาชน<_>สำหรับหลักสูตรนักปกครองระดับสูง<_>(นปส)<_>เป็นหลักสูตรที่พุ่งเป้าพัฒนาข้าราชการระดับสูงก่อนเข้าสู่ตำแหน่งผู้บริหารระดับสูง<_>และต่อมาสำนักงานคณะกรรมการข้าราชการพลเรือน<_>(สำนักงาน<_>ก.พ)<_>ได้จัดทำหลักสูตรนักบริหารระดับสูง<_>(นบส)<_>ทำให้ในปัจจุบันนี้<_>มีเพียงหลักสูตร<_>นปส.<_>เพียงหลักสูตรเดียวที่ได้รับการรับรองว่าเป็นหลักสูตรเทียบเท่ากับ<_>นบส.<_>ในการเป็นคุณสมบัติเข้าสู่ตำแหน่งผู้บริหารระดับสูง<_>ดังนั้น<_>ขอให้ทุกท่านขับเคลื่อนอุดมการณ์บำบัดทุกข์<_>บำรุงสุขพี่น้องประชาชนร่วมกับส่วนราชการทุกส่วน<_>เพื่อนำไปสู่การทำให้ประเทศชาติของเรามั่นคงเเข็งเเรง<_>และทำให้พี่น้องประชาชนได้มีความสุขอย่างยั่งยืนที่เเท้จริง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>หลักสูตรเพื่อพัฒนาผู้บริหารให้เป็นผู้นำที่มีวิสัยทัศน์<_>เป็นผู้นำการเปลี่ยนแปลงที่มีสมรรถนะด้านการบริหารจัดการที่ดี<_>รวมทั้งเป็นผู้มีคุณธรรมและจริยธรรม<_>พร้อมสำหรับการเป็นผู้บริหารระดับสูงในอนาคต<_>โดยมีกิจกรรมต่าง<_>ๆ<_>ทั้งในห้องเรียนและนอกสถานที่<_>อาทิ<_>การเรียนรู้ทักษะการทำงานเป็นทีม<_>ด้วยการฝึกอบรมวิชาลูกเสือ<_>ณ<_>ค่ายลูกเสือวชิราวุธ<_>อ.ศรีราชา<_>จ.ชลบุรี<_>การเรียนรู้จากการปฏิบัติ<_>(action<_>learning)<_>ด้วยการศึกษาข้อมูลจริงในพื้นที่ชุมชน/หมู่บ้าน<_>ประยุกต์กับการศึกษาในห้องเรียนเพื่อใช้แก้ไขปัญหาต่าง<_>ๆ<_>ของพื้นที่<_>การทัศนศึกษาดูงานนอกสถานที่<_>และการจัดทำรายงานการศึกษาส่วนบุคคล<_>และรายงานกลุ่ม<_>เพื่อเสนอแนะแนวทางการบริหารหรือการพัฒนาหน่วยงาน<_>ให้บรรลุผลสัมฤทธิ์<_>นำไปสู่การ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้กับพี่น้องประชาชน", "“ขอให้<_>นปส.<_>รุ่นที่<_>81<_>ทุกท่าน<_>นำแนวคิด<_>change<_>for<_>good<_>ไปใช้เป็นหลักคิดในการศึกษาและการทำงาน<_>รวมถึงในทุก<_>ๆ<_>เรื่อง<_>โดยมีเป้าหมายสำคัญเดียวกัน<_>คือ<_>การทำให้ประชาชนมีความสุข<_>ด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาปรับใช้ในการปฏิบัติหน้าที่<_>พร้อมทั้งต่อยอดแนวพระราชดำริหลักปรัชญาของเศรษฐกิจพอเพียงและทฤษฎีใหม่<_>หรือ<_>\"อารยเกษตร\"<_>อันเป็นศัพท์บัญญัติที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงอธิบายถึงการพัฒนาพื้นที่เพื่อพัฒนาคุณภาพชีวิต<_>โดยมีการจัดพื้นที่ครบทุกส่วน<_>มีโคก<_>มีหนอง<_>มีนา<_>มีพืชไร่<_>พืชสวน<_>ผสมผสานทำให้มีความมั่นคงทางด้านอาหาร<_>และด้านคุณภาพชีวิตอย่างสมบูรณ์<_>เพื่อสนองแนวพระราชปณิธาน<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง”<_>ที่พระองค์ท่านมีความประสงค์ให้พี่น้องประชาชนมีความสุข<_>มีความมั่นคงในการดำรงชีวิต<_>อันเป็นความสำคัญสูงสุดในการพัฒนาประเทศ”<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>ขอให้ทุกท่านมีจิตใจที่รุกรบ<_>ในการแก้ไขปัญหาให้พี่น้องประชาชน<_>โดยถือว่างานของทุกฝ่าย<_>ทุกกลุ่ม<_>ทุกกอง<_>กรม<_>กระทรวง<_>เป็นภาระหน้าที่ของพวกเราผู้เข้าอบรมหลักสูตร<_>นปส.<_>ทุกคน<_>เพราะว่าภารกิจของทุกกระทรวง<_>ล้วนแล้วแต่มีเป้าหมายเดียวกัน<_>สอดคล้องกับภารกิจของกระทรวงมหาดไทย<_>คือ<_>บำบัดทุกข์<_>บำรุงสุข<_>ดังนั้น<_>เราต้องเป็นทีมเดียวกัน<_>ที่ทำหน้าที่บูรณาการทุกเครือข่ายเข้าด้วยกัน<_>และยึดหลักประชาชนเป็นศูนย์กลาง<_>ต้องมองเห็นพี่น้องประชาชนเป็นดังญาติพี่น้อง<_>ที่เราจะต้องลงไปหาเข้าไปหา<_>ดังพุทธศาสนสุภาษิต<_>\"ททมาโน<_>ปิโย<_>โหติ<_>:<_>ผู้ให้<_>ย่อมเป็นที่รัก\"<_>การเป็นผู้ให้<_>คือ<_>การเป็นผู้เสียสละ<_>แบ่งปัน<_>ให้ความช่วยเหลือในด้านต่าง<_>ๆ<_>แก่ผู้อื่น<_>เมื่อให้แล้วผู้รับก็มีความสุข<_>และถ้าเราทำให้ผู้นำท้องถิ่นท้องที่<_>และพี่น้องประชาชนรักเราได้<_>ความสนิทสนมคุ้นเคยจะเกิดขึ้น<_>ดังพุทธพจน์<_>\"วิสฺสาสปรมา<_>ญาติ\"<_>ที่แปลว่า<_>ความคุ้นเคยเป็นญาติอย่างยิ่ง<_>ด้วยการหมั่นลงพื้นที่<_>อีกสำคัญหนึ่งประการก็คือ<_>การเป็นจิตอาสาทั้งในภาครัฐ<_>ภาครัฐวิสาหกิจ<_>ภาคเอกชน<_>ที่มีเป้าหมายเพื่อประโยชน์ของส่วนรวมโดยถือเป็นหน้าที่ต้องกระวีกระวาด<_>มิใช่เพียงแค่เป็นประธานในการจัดงานพิธีต่าง<_>ๆ<_>แต่ต้องเข้าไปร่วม<_>เข้าไปคลุกคลีตีโมง<_>ลงมือทำ<_>ดังที่คติพจน์ประจำใจของคนมหาดไทย<_>คือ<_>“ผู้นำต้องทำก่อน”<_>โดยการบูรณาการจาก<_>7<_>ภาคีเครือข่าย<_>ทั้งภาคราชการ<_>ภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>และนำหลักการทรงงาน<_>\"บวร<_>บรม<_>ครบ\"<_>ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>จากโครงการพระราชดำริ<_>4,741<_>โครงการ<_>ผ่านกระบวนการสำคัญ<_>4<_>ประการ<_>คือ<_>การพบปะพูดคุย<_>ร่วมคิด<_>ร่วมวางแผน<_>ร่วมทำ<_>และร่วมรับประโยชน์<_>ซึ่งหากทุกคนช่วยกันทำสิ่งเหล่านี้ให้เกิดขึ้นในทุกชุมชน<_>ก็จะทำให้ความยั่งยืนสามารถเกิดขึ้นได้ในทุกมิติ", "“หลักสูตรนักปกครองระดับสูงจะเป็นประโยชน์และสร้างความภาคภูมิใจให้กับทุกท่านที่เข้ารับการอบรมและการใช้ชีวิตร่วมกัน<_>ขอให้ทุกท่านนำความรู้ที่ได้จาการอบรมในครั้งนี้<_>ต่อยอดเพื่อขับเคลื่อนงานส่วนรวม<_>มีอะไรขอให้ช่วยเหลือเกื้อกูลซึ่งกันและกัน<_>เพื่อความผาสุกของประเทศชาติ<_>และความสุขของพี่น้องประชาชนคนไทยอย่างยั่งยืน”<_>นายสุทธิพงษ์ฯ<_>กล่าวในตอนท้าย"]}
{"date": "2023-8-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>ร่วมกับ<_>สภาสมาคมสตรีแห่งชาติฯ<_>จัดงานวันสตรีไทย<_>ประจำปี<_>2566<_>ภายใต้แนวคิด<_>“สืบสานพระราชปณิธาน<_>ด้วยนวัตกรรมและเทคโนโลยีสู่การพัฒนาสตรีที่ยั่งยืน”", "content": ["พม.<_>ร่วมกับ<_>สภาสมาคมสตรีแห่งชาติฯ<_>จัดงานวันสตรีไทย<_>ประจำปี<_>2566<_>ภายใต้แนวคิด<_>“สืบสานพระราชปณิธาน<_>ด้วยนวัตกรรมและเทคโนโลยีสู่การพัฒนาสตรีที่ยั่งยืน”", "วันนี้<_>(4<_>ส.ค.<_>66)<_>เวลา<_>15.30<_>น.<_>สมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เสด็จพระราชดำเนินมาเป็นองค์ประธานเปิดงานวันสตรีไทย<_>ประจำปี<_>2566<_>ภายใต้แนวคิด<_>\"สืบสานพระราชปณิธาน<_>ด้วยนวัตกรรมและเทคโนโลยีสู่การพัฒนาสตรีที่ยั่งยืน\"<_>โดยมี<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>กราบบังคมทูลรายงานความเป็นมาของงานฯ<_>นางสาวสุกัญญา<_>ประจวบเหมาะ<_>ประธานสภาสตรีแห่งชาติ<_>ในพระบรมราชินูปถัมภ์<_>กราบบังคมทูลรายงานวัตถุประสงค์ของงานฯ<_>อีกทั้งกล่าวนำถวายสัตย์ปฏิญาณของสตรีไทย<_>และพลตรีหญิง<_>คุณหญิงอัสนีย์<_>เสาวภาพ<_>ประธานคณะกรรมการตัดสินและสรรหาสตรีไทยดีเด่น<_>กราบบังคมทูลเบิกสตรีไทยดีเด่นและคณะบุคคลต่างๆ<_>ทั้งนี้<_>นางจินตนา<_>จันทร์บำรุง<_>อธิบดีกรมกิจการสตรีและสถาบันครอบครัว<_>และผู้บริหารกระทรวง<_>พม.<_>เข้าร่วมพิธี<_>ณ<_>ห้องรอยัล<_>จูบิลี่<_>บอลรูม<_>ศูนย์แสดงสินค้าและการประชุม<_>อิมแพค<_>เมืองทองธานี<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี", "นายอนุกูล<_>กล่าวว่า<_>สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อม<_>ให้วันที่<_>1<_>สิงหาคมของทุกปีเป็น<_>“วันสตรีไทย”<_>นับตั้งแต่ปี<_>2546<_>และพระราชทานพระราชานุญาต<_>ให้ใช้<_>“ดอกกล้วยไม้<_>คัทลียา<_>ควีนสิริกิติ์”<_>เป็นดอกไม้สัญลักษณ์<_>ประจำวันสตรีไทย<_>และทรงพระกรุณาโปรดเกล้าโปรดกระหม่อม<_>พระราชทานแนวพระราชดำริหน้าที่สำคัญเบื้องต้นของสตรีไทย<_>4<_>ประการ<_>ดังนี้<_>1)<_>พึงทำหน้าที่ของ<_>“แม่”<_>ให้สมบูรณ์<_>โดยทำให้ครอบครัวบังเกิดความรัก<_>และความอบอุ่น<_>มีความเข้าใจ<_>และไว้วางใจซึ่งกันและกัน<_>แม่ควรเป็นที่ยึดมั่นของลูก<_>เมื่อลูกเกิดปัญหาก็ช่วยแก้ไขด้วยเมตตา<_>และสอนให้รู้จักดำเนินชีวิตในทางที่ถูกที่ควร<_>ถ้าสตรีไทยทำเช่นนี้ได้<_>เด็กไทยที่จะเติบโตเป็นพลเมืองของชาติและช่วยป้องกันปัญหาร้ายแรงต่างๆ<_>ในสังคมได้<_>2)<_>พึงทำหน้าที่ของ<_>“แม่บ้าน”<_>ให้สมบูรณ์<_>โดยทำให้บ้านมีความน่าอยู่<_>เป็นที่พักพิงอบอุ่นของสมาชิกในครอบครัว<_>ช่วยเก็บออมและเพิ่มพูนทรัพย์สินให้ครอบครัว<_>รวมทั้งให้ความช่วยเหลือแก่ชุมชนรอบข้างตามสมควร<_>3)<_>“รักษาเอกลักษณ์ของความเป็นสตรีไทย”<_>ผู้มีความนุ่มนวลอ่อนโยน<_>สุภาพ<_>เมตตา<_>และยิ้มแย้มแจ่มใส<_>รวมทั้ง<_>ธำรงรักษาศิลปวัฒนธรรมไทยอันละเอียดประณีตให้เป็นที่ชื่นชมของนานาชาติตลอดไป<_>และ<_>4)<_>พึง<_>“ฝึกฝนตนเอง”<_>ให้มีความรู้ความสามารถยิ่งขึ้น<_>ขยัน<_>และอดทน<_>มีความประหยัด<_>ซื่อสัตย์<_>มีวินัย<_>และรักษาความสามัคคีในหมู่คณะไว้ให้มั่นคง<_>ซึ่งสตรีไทยสามารถน้อมนำกระแสพระราชดำรัสสมเด็จพระนางเจ้าสิริกิติ์พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ไปใช้เป็นแนวทางในการดำเนินชีวิตและพัฒนาตนเอง<_>อันส่งผลให้ครอบครัว<_>สังคม<_>และประเทศไทยมีความสุข<_>ความเจริญ<_>อย่างต่อเนื่อง", "นายอนุกูล<_>กล่าวต่อไปว่า<_>ทั้งนี้<_>เพื่อให้สตรีไทยเป็นที่ยกย่องชื่นชมของสังคม<_>และเป็นการกระตุ้นให้ภาคีเครือข่ายทุกภาคส่วนตระหนักถึงความสำคัญในบทบาทความสามารถ<_>และคุณค่าของสตรีไทย<_>กระทรวง<_>พม.<_>ร่วมกับสภาสมาคมสตรีแห่งชาติ<_>ในพระบรมราชินูปถัมภ์<_>และภาคีเครือข่าย<_>ต่างสำนึกในพระมหากรุณาธิคุณอย่างหาที่สุดมิได้<_>จึงร่วมกันจัดงาน<_>“วันสตรีไทย”<_>เป็นประจำทุกปี<_>สำหรับปี<_>2566<_>มีการจัดงาน<_>“วันสตรีไทย”<_>ภายใต้แนวคิด<_>“สืบสานพระราชปณิธาน<_>ด้วยนวัตกรรมและเทคโนโลยีสู่การพัฒนาสตรีที่ยั่งยืน”<_>เพื่อเฉลิมพระเกียรติ<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสที่ทรงเจริญ<_>พระชนมพรรษา<_>71<_>พรรษา<_>ในวันที่<_>28<_>กรกฎาคม<_>2566<_>เพื่อเฉลิมพระเกียรติ<_>สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เนื่องในโอกาสที่จะทรงเจริญพระชนมพรรษา<_>91<_>พรรษา<_>ในวันที่<_>12<_>สิงหาคม<_>2566<_>เพื่อเฉลิมพระเกียรติ<_>สมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เนื่องในโอกาสที่ทรงเจริญพระชนมพรรษา<_>45<_>พรรษา<_>ในวันที่<_>3<_>มิถุนายน<_>2566<_>เป็นการสืบสานพระราชปณิธาน<_>ด้วยนวัตกรรมและเทคโนโลยีสู่การพัฒนาสตรีที่ยั่งยืน<_>ด้วยสำนึกในพระมหากรุณาธิคุณและความจงรักภักดีและเพื่อธำรงไว้ซึ่งวันสตรีไทยอันแสดงให้เห็นถึงพลังของสตรีไทยที่เป็นกำลังสำคัญในการพัฒนาสังคมและประเทศชาติต่อไป", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>วันนี้<_>นับเป็นวันสำคัญของสตรีไทย<_>โดยมีการยกย่องเชิดชูเกียรติมอบเข็มสตรีไทยดีเด่น<_>ประจำปี<_>2566<_>จำนวน<_>150<_>คน<_>อีกทั้งเป็นแรงบันดาลใจสำคัญให้กับสตรีไทยทุกคนมุ่งมั่นในการพัฒนาตนเองและร่วมพัฒนาสังคมและประเทศชาติให้มีความมั่นคงอย่างยั่งยืน<_>นอกจากนี้<_>ยังมีการจัดนิทรรศการที่น่าสนใจต่างๆ<_>ด้วยการนำเทคโนโลยีและนวัตกรรมมาผสมผสานในรูปแบบ<_>light<_>art<_>gallery<_>ซึ่งประกอบด้วย<_>1)<_>นิทรรศการเฉลิมพระเกียรติสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>2)<_>นิทรรศการเฉลิมพระเกียรติสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>3)<_>นิทรรศการของสภาสมาคมสตรีแห่งชาติ<_>ในพระบรมราชินูปถัมภ์<_>และ<_>4)<_>นิทรรศการของกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>และ<_>5)<_>นิทรรศการ<_>8<_>หน่วยงาน<_>ภายใต้กระทรวง<_>พม.<_>อีกทั้งมีกิจกรรมจากภาคีเครือข่ายได้แก่<_>ร้านโกลเด้น<_>เพลซ<_>มูลนิธิส่งเสริมศิลปาชีพ<_>ในสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>และ<_>มูลนิธิสายใจไทย<_>ในพระบรมราชูปถัมภ์", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม"]}
{"date": "2023-8-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.<_>\"จุติ\"<_>สั่ง<_>พม.<_>เร่งช่วยเหลือฟื้นฟูครอบครัวเปราะบาง<_>682<_>ครัวเรือน<_>หลังเหตุพลุระเบิด<_>จ.นราธิวาส", "content": ["รมว.<_>\"จุติ\"<_>สั่ง<_>พม.<_>เร่งช่วยเหลือฟื้นฟูครอบครัวเปราะบาง<_>682<_>ครัวเรือน<_>หลังเหตุพลุระเบิด<_>จ.นราธิวาส", "วันที่<_>4<_>สิงหาคม<_>2566<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เปิดเผยว่า<_>กรณีเกิดเหตุโกดังเก็บพลุและดอกไม้ไฟระเบิดที่ตำบลมูโนะ<_>อำเภอสุไหงโก-ลก<_>จังหวัดนราธิวาส<_>นายจุติ<_>ไกรฤกษ์<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>ได้สั่งการให้ทุกหน่วยงานในสังกัดกระทรวง<_>พม.<_>เร่งช่วยเหลือฟื้นฟูพี่น้องประชาชนที่ประสบปัญหาทุกครอบครัว<_>โดยเฉพาะครอบครัวเปราะบาง<_>อาทิ<_>ครอบครัวที่มีเด็กเล็ก<_>ผู้สูงอายุ<_>คนพิการ<_>และผู้ป่วยติดเตียง<_>เพื่อให้ได้รับการช่วยเหลือดูแลจนสามารถกลับมาดำเนินชีวิตและประกอบอาชีพได้ปกติสุข", "นายอนุกูล<_>กล่าวต่อไปว่า<_>ทั้งนี้<_>กระทรวง<_>พม.<_>ได้วางแผนการช่วยเหลือฟื้นฟูครอบครัวเปราะบางที่ประสบภัย<_>โดยแบ่งเป็น<_>3<_>ระยะ<_>ตั้งแต่<_>1)<_>ระยะวิกฤต<_>โดยนักสังคมสงเคราะห์<_>นักจิตวิทยา<_>และหน่วยงานทีม<_>one<_>home<_>พม.<_>ร่วมกับจังหวัดนราธิวาส<_>ลงพื้นที่สำรวจ<_>เก็บข้อมูลครอบครัวเปราะบางที่ประสบภัย<_>พบว่า<_>มีเด็ก<_>452<_>คน<_>ผู้สูงอายุ<_>516<_>ราย<_>คนพิการ<_>16<_>ราย<_>และผู้ป่วยติดเตียง<_>8<_>ราย<_>อีกทั้งจะมีการจัดกิจกรรมบำบัดฟื้นฟู<_>2)<_>ระยะกลาง<_>เป็นการช่วยเหลือด้านที่อยู่อาศัยชั่วคราวให้กับครัวเรือน<_>682<_>หลัง<_>วงเงิน<_>12.27<_>ล้านบาท<_>โดยสถาบันพัฒนาองค์กรชุมชน<_>หรือ<_>พอช.<_>สนับสนุนเงินค่าก่อสร้างที่พักชั่วคราว<_>ครัวเรือนละไม่เกิน<_>18,000<_>บาท<_>หรือค่าเช่าบ้านตามการจ่ายจริง<_>แต่ไม่เกิน<_>3,000<_>บาทต่อเดือน<_>และไม่เกิน<_>6<_>เดือน<_>รวมเป็นเงินไม่เกิน<_>18,000<_>บาทต่อครัวเรือน<_>และสนับสนุนเงินค่าซ่อม/สร้างที่อยู่อาศัยถาวรเบื้องต้น<_>หลังละ<_>30,000<_>บาท<_>รวมทั้งสิ้น<_>88<_>หลัง<_>วงเงิน<_>2.64<_>ล้านบาท", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>มีการช่วยเหลือเงินสงเคราะห์ต่างๆ<_>วงเงิน<_>1.81<_>ล้านบาท<_>ตลอดจนการใช้เครือข่ายทีมสหวิชาชีพ<_>(case<_>manager)<_>ในพื้นที่ช่วยเหลือครอบครัวเปราะบาง<_>และ<_>3)<_>ระยะยาว<_>โดยสนับสนุนเรื่องการพัฒนาทักษะอาชีพ<_>กองทุนเพื่อประกอบอาชีพ<_>และการซ่อม/สร้างที่อยู่อาศัยถาวร<_>รวมถึงการพัฒนาคุณภาพชีวิตทุกมิติ<_>ซึ่งทั้งหมดเป็นการช่วยเหลือของกระทรวง<_>พม.<_>เพื่อคืนความสุขให้กับพี่น้องประชาชนโดยเร็วที่สุด", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme"]}
{"date": "2023-8-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>เตรียมพัฒนาที่ดินบริจาค<_>เล็งใช้ประโยชน์ครบวงจร<_>เพื่อชาวสุพรรณบุรี", "content": ["พม.<_>เตรียมพัฒนาที่ดินบริจาค<_>เล็งใช้ประโยชน์ครบวงจร<_>เพื่อชาวสุพรรณบุรี", "วันที่<_>5<_>สิงหาคม<_>2566<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เปิดเผยว่า<_>วันนี้<_>นับเป็นโอกาสอันดีที่ได้เดินทางมาลงพื้นที่ตรวจที่ดินบริจาคกว่า<_>16<_>ไร่<_>จำนวน<_>2<_>แปลง<_>จาก<_>นายพิสิษฐ์<_>กิตติเธียรไชย<_>อายุ<_>72<_>ปี<_>ในพื้นที่ตำบลหนองราชวัตร<_>อำเภอหนองหญ้าไซ<_>และตำบลหนองผักนาก<_>อำเภอสามชุก<_>จังหวัดสุพรรณบุรี<_>เพื่อนำมาวางแผนการออกแบบสำหรับการใช้ประโยชน์ที่ดินเป็นพื้นที่สร้างสรรค์สำหรับชาวสุพรรณบุรีทุกช่วงวัยและทุกกลุ่มเป้าหมาย", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>กระทรวง<_>พม.<_>จะร่วมกับจังหวัด<_>อบจ.<_>อบต.<_>และหน่วยงานท้องถิ่น<_>รวมทั้งผู้เชี่ยวชาญ<_>และเครือข่ายในพื้นที่<_>วางแผนการพัฒนาที่ดินบริจาคอย่างครบวงจรในระยะยาว<_>5<_>-<_>10<_>ปี<_>โดยแต่ละปี<_>เราต้องกำหนดเป้าหมายอย่างเป็นรูปธรรมว่า<_>ชาวสุพรรณบุรีจะสามารถใช้ประโยชน์อะไรได้บ้าง<_>อาทิ<_>สนามกีฬาขนาดเล็กสำหรับเด็กและเยาวชน<_>ศูนย์ฝึกอาชีพสำหรับสตรี<_>แม่เลี้ยงเดี่ยว<_>ศูนย์บริการสำหรับผู้สูงอายุ<_>พื้นที่การทำเกษตรสำหรับผู้มีรายได้น้อย<_>และพื้นที่กิจกรรมของเอกชน<_>เป็นต้น<_>อีกทั้งจะต้องมีการลงทุนร่วมกัน<_>โดยบูรณาการงบประมาณระหว่างจังหวัด<_>อบจ.<_>อบต.<_>และกระทรวง<_>พม.<_>ทั้งนี้<_>เพื่อให้ที่ดินบริจาคนี้ได้เกิดประโยชน์สูงสุดกับชาวสุพรรณบุรีทุกคน", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme"]}
{"date": "2023-8-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.-ภาคีเครือข่าย<_>จัดประชุมวิชาการฯ<_>มหกรรมสุขภาพผู้สูงอายุ<_>ครั้งที่<_>4<_>สร้างภูมิคุ้มกัน<_>ก้าวสู่สังคมสูงวัยอย่างมีคุณภาพ", "content": ["สธ.-ภาคีเครือข่าย<_>จัดประชุมวิชาการฯ<_>มหกรรมสุขภาพผู้สูงอายุ<_>ครั้งที่<_>4<_>สร้างภูมิคุ้มกัน<_>ก้าวสู่สังคมสูงวัยอย่างมีคุณภาพ", "กระทรวงสาธารณสุข<_>โดยสถาบันเวชศาสตร์สมเด็จพระสังฆราชญาณสังวรเพื่อผู้สูงอายุ<_>กรมการแพทย์<_>บูรณาการภาคีเครือข่าย<_>จัดประชุมวิชาการด้านเวชศาสตร์และวิทยาการผู้สูงวัย<_>มหกรรมสุขภาพผู้สูงอายุ<_>ครั้งที่<_>4", "กระทรวงสาธารณสุข<_>โดยสถาบันเวชศาสตร์สมเด็จพระสังฆราชญาณสังวรเพื่อผู้สูงอายุ<_>กรมการแพทย์<_>บูรณาการภาคีเครือข่าย<_>จัดประชุมวิชาการด้านเวชศาสตร์และวิทยาการผู้สูงวัย<_>มหกรรมสุขภาพผู้สูงอายุ<_>ครั้งที่<_>4<_>เตรียมพร้อมรองรับการใช้ชีวิต<_>การจัดสิ่งแวดล้อม<_>ที่อยู่อาศัยและการรักษาสุขภาพของผู้สูงอายุ<_>ให้สอดคล้อง<_>กับความต้องการและเสริมภูมิคุ้มกันเพื่อก้าวสู่สังคมสูงวัยอย่างมีคุณภาพ", "วันนี้<_>(7<_>สิงหาคม<_>2566)<_>ณ<_>อาคารอิมแพคฟอรั่ม<_>เมืองทองธานี<_>จ.นนทบุรี<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมด้วย<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>นายแพทย์ธงชัย<_>กีรติหัตถยากร<_>อธิบดีกรมการแพทย์<_>และแพทย์หญิงบุษกร<_>โลหารชุน<_>ผู้อำนวยการสถาบันเวชศาสตร์สมเด็จพระสังฆราชญาณสังวรเพื่อผู้สูงอายุ<_>ร่วมเปิดประชุมวิชาการด้านเวชศาสตร์และวิทยาการผู้สูงวัย<_>มหกรรมสุขภาพผู้สูงอายุ<_>ครั้งที่<_>4<_>(the<_>4th<_>thailand<_>elderly<_>health<_>service<_>forum<_>2023)<_>ภายใต้หัวข้อ<_>“aging<_>in<_>place”<_>ความหมายในความต้องการของผู้สูงอายุ<_>ซึ่งจัดขึ้นระหว่างวันที่<_>7<_>–<_>9<_>สิงหาคม<_>2566<_>ณ<_>อาคารอิมแพคฟอรั่ม<_>เมืองทองธานี<_>โดยมีบุคลากรทุกสาขาวิชาชีพทั้งหน่วยงานภาครัฐ<_>ภาคเอกชนและประชาชน<_>กว่า<_>800<_>คน<_>เข้าร่วมประชุม", "นายอนุทินกล่าวว่า<_>ปัจจุบันประเทศไทยเข้าสู่สังคมสูงอายุ<_>(aged<_>society)<_>อย่างสมบูรณ์<_>มีประชากรผู้สูงอายุถึงร้อยละ<_>20<_>ของประชากรรวม<_>หรือประมาณ<_>13.5<_>ล้านคน<_>ถือเป็นความท้าทายในการเตรียมความพร้อมในด้านต่างๆ<_>รองรับ<_>อาทิ<_>สิ่งแวดล้อม<_>ระบบสวัสดิการสังคม<_>ระบบบริการสุขภาพ<_>ค่าใช้จ่ายด้านบริการสุขภาพและสังคม<_>การคุ้มครองสิทธิ์และสวัสดิภาพ<_>รวมถึงการเพิ่มความมั่นคงในชีวิตให้กับผู้สูงอายุ<_>ซึ่งทุกภาคส่วนต้องร่วมมือกันดูแลทุกมิติ<_>ตั้งแต่พื้นฐานทางวิชาการ<_>เพื่อให้มีความรู้ความเข้าใจที่ตรงกัน<_>มีกลไกการทำงานที่มีประสิทธิภาพ<_>นำไปสู่การวางแผนและกำหนดนโยบายที่ยั่งยืน<_>ให้ผู้สูงอายุสามารถช่วยเหลือและดูแลตนเองได้ยาวนานที่สุด<_>มีภาวะพึ่งพิงช้าที่สุด<_>สามารถอยู่ในที่ตั้งได้อย่างมีความสุข<_>(aging<_>in<_>place)<_>สอดคล้องกับความต้องการ<_>และได้รับการดูแลอย่างมีคุณภาพตามบริบทที่เหมาะสม<_>ทั้งนี้<_>หัวใจสำคัญที่จะขับเคลื่อนมาตรการต่างๆ<_>ให้ประสบความสำเร็จ<_>คือ<_>การบูรณาการที่ทุกองค์กรต้องมีเป้าหมายในทิศทางเดียวกัน", "นายแพทย์โอภาสกล่าวว่า<_>กระทรวงสาธารณสุขได้เตรียมการรองรับสังคมสูงอายุ<_>โดยประกาศให้ปี<_>2566<_>เป็นปีแห่งสุขภาพสูงวัยไทย<_>มุ่งยกระดับการให้บริการและการดูแลสุขภาพผู้สูงอายุอย่างต่อเนื่อง<_>ตั้งแต่การคัดกรองสุขภาพ<_>การตรวจรักษาโรคในคลินิกผู้สูงอายุในโรงพยาบาลทุกระดับ<_>พร้อมสนับสนุนอุปกรณ์จำเป็นในการดำรงชีวิต<_>อาทิ<_>ผ้าอ้อมผู้ใหญ่<_>แว่นสายตา<_>ฟันเทียมและรากฟันเทียม<_>เพื่อให้ผู้สูงอายุได้รับบริการสุขภาพอย่างเท่าเทียมและทั่วถึง", "นายแพทย์ธงชัยกล่าวว่า<_>สำหรับการประชุมฯ<_>ในครั้งนี้<_>สถาบันเวชศาสตร์สมเด็จพระสังฆราชญาณสังวร<_>เพื่อผู้สูงอายุ<_>ได้บูรณาการร่วมกับภาคีเครือข่ายที่เกี่ยวข้องทั้งในและต่างประเทศ<_>จัดการประชุมเพื่อเป็นเวทีแลกเปลี่ยนเรียนรู้<_>เสริมความรู้และทักษะด้านเวชศาสตร์และวิทยาการสูงวัย<_>(geriatric<_>medicine<_>&<_>gerontology)<_>ในทุกมิติที่ทันสมัยให้กับบุคลากรทุกสาขาวิชาชีพ<_>ชุมชน<_>ครอบครัวและผู้สูงอายุ<_>เพื่อให้มีภูมิคุ้มกันในการก้าวสู่สังคมสูงวัยได้อย่างมีคุณภาพ<_>และสร้างความร่วมมือในการพัฒนาองค์ความรู้และวิทยาการต่างๆ<_>ที่เกี่ยวข้อง", "*<_>7<_>สิงหาคม<_>2566"]}
{"date": "2023-8-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>พม.<_>พร้อม<_>\"กัน<_>จอมพลัง\"<_>รุดช่วยกลางดึก<_>2<_>แม่ลูก<_>อาศัยในตึกร้าง<_>ไม่มีน้ำ<_>-<_>ไฟฟ้า<_>ที่ย่านคลองเตย<_>กทม.", "content": ["ปลัด<_>พม.<_>พร้อม<_>\"กัน<_>จอมพลัง\"<_>รุดช่วยกลางดึก<_>2<_>แม่ลูก<_>อาศัยในตึกร้าง<_>ไม่มีน้ำ<_>-<_>ไฟฟ้า<_>ที่ย่านคลองเตย<_>กทม.", "วันที่<_>7<_>สิงหาคม<_>2566<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เปิดเผยว่า<_>คืนวานนี้<_>ตนพร้อมด้วย<_>กัน<_>จอมพลัง<_>(นายกัณฐัศว์<_>พงศ์ไพบูลย์เวชย์)<_>นางสาวนภาพร<_>เมฆาผ่องอำไพ<_>และรองอธิบดีกรมพัฒนาสังคมและสวัสดิการ<_>พ.ต.อ.พีรธรรม<_>คำจร<_>ผู้กำกับการ<_>สน.ท่าเรือ<_>รวมทั้งเจ้าหน้าที่กระทรวง<_>พม.<_>จากศูนย์ช่วยเหลือสังคม<_>สายด่วน<_>พม.<_>โทร.<_>1300<_>บ้านพักเด็กและครอบครัวกรุงเทพมหานคร<_>และศูนย์คุ้มครองคนไร้ที่พึ่งกรุงเทพมหานคร<_>เจ้าหน้าที่ตำรวจและหน่วยงานที่เกี่ยวข้อง<_>ร่วมกันลงพื้นที่บริเวณถนนอาจณรงค์<_>(โรงหมู)<_>ท่าเรือ<_>เขตคลองเตย<_>กรุงเทพฯ<_>เพื่อให้ความช่วยเหลือคนไร้ที่พึ่งไร้บ้าน<_>2<_>กรณี<_>เป็นคู่แม่และลูกชาย<_>อายุ<_>5<_>ขวบ<_>พักอาศัยอยู่ในตึกร้าง<_>และคู่พ่อและลูกสาว<_>อายุ<_>9<_>ขวบ<_>พักอาศัยอยู่ใต้ต้นไม้<_>บริเวณสี่แยก<_>จากนั้น<_>เดินทางไปยัง<_>สน.ท่าเรือ<_>เพื่อประชุมหารือถึงแนวทางการบูณรณาการความช่วยเหลือดูแลเด็กตาม<_>พ.ร.บ.คุ้มครองเด็ก<_>พ.ศ.<_>2546<_>ต่อไป", "นายอนุกูล<_>กล่าวต่อไปว่า<_>สำหรับคู่แม่และลูกชาย<_>อายุ<_>5<_>ขวบ<_>อาศัยอยู่ในตึกร้าง<_>สภาพทรุดโทรม<_>ไม่มีน้ำประปา<_>-<_>ไฟฟ้า<_>และไม่มีความปลอดภัย<_>ซึ่งผู้เป็นแม่<_>อายุ<_>41<_>ปี<_>ประกอบอาชีพขายของเก่า<_>มีรายได้วันละประมาณ<_>300<_>-<_>400<_>บาท<_>อีกทั้งพบว่า<_>มีอาการเสพยาเสพติด<_>ส่วนลูกชายอยู่ระหว่างรอเข้าศึกษาชั้นอนุบาล<_>ทั้งนี้<_>จากการประเมินของนักสังคมสงเคราะห์พบว่า<_>แม่เด็กยังมีความกังวลและไม่อยากห่างจากลูก<_>แต่ยังไม่มีแผนการดูแลตนเองและลูกให้มีที่อยู่อาศัยอย่างเหมาะสม<_>จึงเร่งให้ความช่วยเหลือเบื้องต้น<_>ด้วยการรับแม่และลูกเข้าไว้ในความคุ้มครอง<_>ณ<_>บ้านพักเด็กและครอบครัวกรุงเทพมหานคร<_>อีกทั้งวางแผนเรื่องที่อยู่อาศัย<_>การเลี้ยงดูและการศึกษาของลูก<_>และการบำบัดยาเสพติดของแม่", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>สำหรับคู่พ่อและลูกสาว<_>อายุ<_>9<_>ขวบ<_>พักอาศัยใต้ต้นไม้<_>บริเวณสี่แยกถนนเกษมราษฎร์<_>เนื่องจากผู้เป็นพ่อ<_>อายุ<_>36<_>ปี<_>ตกงาน<_>ไม่มีรายได้ไปจ่ายค่าน้ำประปา<_>-<_>ไฟฟ้า<_>จึงพาลูกออกมาเร่ร่อนหางานทำ<_>ในขณะที่ลูกกำลังเรียนชั้น<_>ป.2<_>โรงเรียนศูนย์รวมน้ำใจ<_>แต่เทอมนี้<_>ไม่ได้เข้าเรียน<_>ทั้งนี้<_>จากการประเมินของนักสังคมสงเคราะห์<_>จึงได้แจ้งแม่เด็กและญาติมาทำข้อตกลงร่วมกันที่<_>สน.ท่าเรือ<_>พบว่า<_>เด็กอยู่ในสภาพที่ถูกเลี้ยงดูไม่เหมาะสม<_>ซึ่งพ่อและแม่ไม่สามารถเลี้ยงดูลูกได้<_>ในขณะที่ญาติไม่พร้อมที่จะรับไปดูแล<_>ทำให้บ้านพักเด็กและครอบครัวกรุงเทพมหานคร<_>สามารถรับเด็กเข้าไว้ในความคุ้มครองดูแลทันทีตาม<_>พ.ร.บ.<_>คุ้มครองเด็ก<_>พ.ศ.<_>2546<_>และได้พูดคุยกับพ่อเด็กว่า<_>หากมีความพร้อม<_>สามารถมารับลูกกลับไปดูแลได้<_>โดยต้องมีการประเมินความพร้อมก่อน<_>ซึ่งพ่อเด็กมีความยินยอมให้ลูกเข้ารับการคุ้มครอง<_>ณ<_>บ้านพักเด็กและครอบครัวกรุงเทพมหานคร<_>และจะมีการวางแผนเรื่องการศึกษาของเด็ก<_>และเรื่องการจ้างงานของพ่อเด็ก<_>โดยศูนย์คุ้มครองคนไร้ที่พึ่งกรุงเทพมหานคร", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme"]}
{"date": "2023-8-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.ไทย<_>สนับสนุนเอเปค<_>เสริมสร้างความเข้มแข็งระบบสุขภาพเพื่อเตรียมพร้อมและตอบโต้โรคระบาด", "content": ["สธ.ไทย<_>สนับสนุนเอเปค<_>เสริมสร้างความเข้มแข็งระบบสุขภาพเพื่อเตรียมพร้อมและตอบโต้โรคระบาด", "รองปลัดกระทรวงสาธารณสุข<_>เป็นผู้แทนกระทรวงสาธารณสุขไทย<_>ประชุมระดับสูงเอเปคว่าด้วยสาธารณสุขและเศรษฐกิจ<_>ครั้งที่<_>13<_>ที่สหรัฐอเมริกา<_>พร้อมแบ่งปันประสบการณ์นโยบาย<_>“เจ็บป่วยฉุกเฉินวิกฤต<_>มีสิทธิทุกที่”<_>พร้อมสนับสนุนการเสริมสร้างความเข้มแข็งของระบบสุขภาพ", "รองปลัดกระทรวงสาธารณสุข<_>เป็นผู้แทนกระทรวงสาธารณสุขไทย<_>ประชุมระดับสูงเอเปคว่าด้วยสาธารณสุขและเศรษฐกิจ<_>ครั้งที่<_>13<_>ที่สหรัฐอเมริกา<_>พร้อมแบ่งปันประสบการณ์นโยบาย<_>“เจ็บป่วยฉุกเฉินวิกฤต<_>มีสิทธิทุกที่”<_>พร้อมสนับสนุนการเสริมสร้างความเข้มแข็งของระบบสุขภาพเพื่อเตรียมความพร้อมและตอบโต้ต่อโรคระบาดและสนับสนุนความร่วมมือระหว่างภาครัฐและเอกชน<_>(public-private<_>partnerships)<_>ในการแก้ปัญหาที่เกิดจากความเชื่อมโยงระหว่างสาธารณสุขและเศรษฐกิจ", "เมื่อวันที่<_>6<_>สิงหาคม<_>2566<_>(ตามเวลาท้องถิ่นเมืองซีแอทเทิล<_>สหรัฐอเมริกา)<_>นพ.ณรงค์<_>อภิกุลวณิช<_>รองปลัดกระทรวงสาธารณสุข<_>ได้รับมอบหมายจาก<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ให้เป็นผู้แทนกระทรวงสาธารณสุขไทย<_>เข้าร่วมการประชุมระดับสูงเอเปคว่าด้วยสาธารณสุขและเศรษฐกิจ<_>ครั้งที่<_>13<_>(13th<_>apec<_>high-level<_>meeting<_>on<_>health<_>and<_>the<_>economy)<_>ที่ศูนย์การประชุมซีแอตเทิล<_>เมืองซีแอตเทิล<_>รัฐวอชิงตัน<_>สหรัฐอเมริกา<_>เพื่อหารือแนวทางความร่วมมือการเตรียมความพร้อมรับมือกับโรคระบาดของภูมิภาคเอเชีย-แปซิฟิก<_>โดยมีรัฐมนตรีสาธารณสุขและผู้แทนระดับสูงจาก<_>21<_>เขตเศรษฐกิจเอเปค<_>และผู้บริหารระดับสูงขององค์การระหว่างประเทศและภาคเอกชน<_>เข้าร่วมกว่า<_>100<_>คน", "นพ.ณรงค์<_>อภิกุลวณิช<_>ในฐานะประธานของการประชุมคณะทำงานด้านสุขภาพของเอเปค<_>(apec<_>health<_>working<_>group)<_>ได้กล่าวรายงานผลการประชุมคณะทำงานฯ<_>รวมทั้งการนำแนวทางสุขภาพหนึ่งเดียว<_>(one<_>health<_>approach)<_>มาประยุกต์ใช้ในการเตรียมความพร้อมรับมือกับโรคระบาด<_>อาหารปลอดภัย<_>เชื้อดื้อยาและขยายไปครอบคลุมโรคไม่ติดต่อ<_>เช่น<_>มะเร็ง<_>และภัยจากสิ่งแวดล้อม<_>พร้อมกล่าวถ้อยแถลงแบ่งปันประสบการณ์การทำงานของไทย<_>ในประเด็นเจ็บป่วยฉุกเฉินวิกฤต<_>มีสิทธิทุกที่<_>(universal<_>coverage<_>for<_>emergency<_>patients<_>:<_>ucep)<_>ซึ่งเป็นนโยบายของรัฐบาลเพื่อคุ้มครองผู้ป่วยฉุกเฉินวิกฤตให้เข้ารับการรักษาในโรงพยาบาลทุกแห่งที่ใกล้ที่สุดได้ทั้งในภาครัฐหรือเอกชน<_>โดยไม่เสียค่าใช้จ่าย<_>จนพ้นวิกฤตและเคลื่อนย้ายได้อย่างปลอดภัย<_>ภายใน<_>72<_>ชั่วโมง<_>เป็นการเกื้อหนุนความเสมอภาคในการเข้าถึงบริการสุขภาพ", "นอกจากนี้<_>ยังได้เสนอข้อคิดเห็นต่อการสร้างความยั่งยืนของระบบสุขภาพ<_>โดยเฉพาะด้านการเงินการคลังสุขภาพ<_>เช่น<_>นโยบายการดำเนินงานบริการผู้ป่วยในที่บ้าน<_>(home<_>ward)<_>รวมทั้งนำเสนอความสำเร็จ<_>ความท้าทายและบทเรียนในการจัดการโควิดของไทย<_>และเสนอให้เอเปคใช้แนวทางการมีส่วนร่วมจากทุกภาคส่วนของสังคมและยกระดับศักยภาพของระบบสาธารณสุขปฐมภูมิให้พร้อมรับมือกับโรคระบาดได้อย่างมีประสิทธิภาพ<_>อีกทั้งยังได้กล่าวสนับสนุนต่อแถลงการณ์ของประธานการประชุมระดับสูงฯ<_>(chair’s<_>statement)<_>ซึ่งครอบคลุมแนวทางการแก้ปัญหาสาธารณสุขของภูมิภาคเอเชีย<_>-แปซิฟิก<_>โดยให้ความสำคัญกับการเสริมสร้างความเข้มแข็งของระบบสุขภาพเพื่อเตรียมความพร้อมและตอบโต้ต่อโรคระบาด<_>ซึ่งเป็นหัวข้อหลักของการประชุมครั้งนี้<_>และสนับสนุนความร่วมมือระหว่างภาครัฐและเอกชน<_>(public-private<_>partnerships)<_>ในการแก้ปัญหาที่เกิดจากความเชื่อมโยงระหว่างสาธารณสุขและเศรษฐกิจด้วย", "ในโอกาสนี้<_>นพ.ณรงค์ได้ร่วมประชุมคู่ขนาน<_>เรื่อง<_>“ความร่วมมือระหว่างภาครัฐและภาคเอกชนเพื่อสนับสนุนหลักประกันสุขภาพถ้วนหน้า”<_>โดยเสนอให้สมาชิกเอเปคร่วมมือกับภาคเอกชนให้มากขึ้น<_>ใช้จุดแข็งของภาคเอกชน<_>อาทิ<_>ด้านทรัพยากรและความเชี่ยวชาญในการผลิตนวัตกรรม<_>มาพัฒนาระบบสุขภาพของสมาชิกเอเปคให้เข้มแข็งยิ่งขึ้น<_>และผู้แทน<_>asia<_>pacific<_>health<_>coalition<_>ได้เข้าพบ<_>เพื่อหารือประเด็นสาธารณสุขที่ไทยให้ความสำคัญ<_>โดยเฉพาะการสร้างความมั่นคงด้านสุขภาพและการเสริมสร้างความเข้มแข็งของระบบสุขภาพ<_>ซึ่งได้เชิญชวนผู้แทนฯ<_>ลงทุนในระเบียงเศรษฐกิจพิเศษภาคตะวันออก<_>(east<_>economic<_>corridor<_>:eec)<_>ของไทยด้วย", "สำหรับการประชุมระดับสูงเอเปคว่าด้วยสาธารณสุขและเศรษฐกิจ<_>จัดขึ้นเป็นประจำปีละ<_>1<_>ครั้ง<_>ในเดือนสิงหาคม<_>ระหว่างการประชุมของเจ้าหน้าที่อาวุโสในช่วงที่<_>3<_>ซึ่งในปี<_>พ.ศ.<_>2566<_>สหรัฐอเมริกาเป็นเจ้าภาพจัดการประชุมระดับสูงเอเปคว่าด้วยสาธารณสุขและเศรษฐกิจ<_>ครั้งที่<_>13", "*<_>7<_>สิงหาคม<_>2566"]}
{"date": "2023-8-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>สธ.<_>แนะแนวทางวางยุทธศาสตร์สุขภาพ<_>มุ่งแก้ปัญหาปัจจุบัน-พัฒนาคน/ระบบบริการ-รับมืออนาคต", "content": ["ปลัด<_>สธ.<_>แนะแนวทางวางยุทธศาสตร์สุขภาพ<_>มุ่งแก้ปัญหาปัจจุบัน-พัฒนาคน/ระบบบริการ-รับมืออนาคต", "ปลัดกระทรวงสาธารณสุข<_>เปิดหลักสูตรการพัฒนาความเชี่ยวชาญด้านนโยบายและยุทธศาสตร์สุขภาพแนะแนวทางวางยุทธศาสตร์สุขภาพ<_>3<_>ส่วน<_>ได้แก่<_>แก้ปัญหาปัจจุบัน<_>ปูพื้นฐานพัฒนาคน-ระบบบริการ<_>ตอบสนองแนวโน้มในอนาคต<_>ช่วยขับเคลื่อนนโยบายของกระทรวงสาธารณสุขให้บรรลุเป้าหมาย", "วันนี้<_>(7<_>สิงหาคม<_>2566)<_>ที่<_>โรงแรมริเวอร์ไรน์เพลส<_>โฮเทล<_>แอนด์<_>เรสซิเด้นท์<_>จังหวัดนนทบุรี<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เป็นประธานเปิดหลักสูตรการพัฒนาความเชี่ยวชาญด้านนโยบายและยุทธศาสตร์สุขภาพของกระทรวงสาธารณสุข<_>(hpt)<_>รุ่นที่<_>6<_>ประจำปี<_>พ.ศ.<_>2566<_>พร้อมบรรยายพิเศษ<_>ในหัวข้อ<_>“ผู้นำกับการขับเคลื่อนนโยบาย”<_>ว่า<_>กระทรวงสาธารณสุขมีนโยบายในการพัฒนาระบบบริการสุขภาพที่ให้ความสำคัญกับการยึดประชาชนเป็นศูนย์กลางและตอบสนองกับสถานการณ์การเปลี่ยนแปลงที่เกิดขึ้น<_>อาทิ<_>โครงสร้างประชากร<_>ภาวะโลกร้อน<_>ปัญหาสิ่งแวดล้อม<_>ความก้าวหน้าทางเทคโนโลยี<_>ดังนั้น<_>การกำหนดยุทธศาสตร์การดำเนินงานด้านสาธารณสุข<_>จึงต้องมุ่งเน้น<_>3<_>ประเด็น<_>คือ<_>1.การแก้ปัญหาสำคัญที่สอดคล้องกับสถานการณ์ปัจจุบัน<_>อาทิ<_>การรองรับสังคมสูงอายุ<_>ยาเสพติด<_>ลดอัตราการตายจากโรคต่างๆ<_>เป็นต้น<_>2.การพัฒนาบุคลากร<_>รวมถึงระบบบริการ<_>ให้สอดคล้องกับความต้องการของประชาชน<_>และ<_>3.การตอบสนองแนวโน้มของโลกที่จะเกิดขึ้นในอนาคต<_>อาทิ<_>ระบบสุขภาพดิจิทัล<_>ระบบสาธารณสุขรองรับภาวะฉุกเฉิน<_>โรคระบาด<_>ภัยพิบัติ<_>ความไม่สงบ<_>เป็นต้น<_>ซึ่งจะช่วยขับเคลื่อนนโยบายของกระทรวงสาธารณสุขให้บรรลุเป้าหมายได้ต่อไป", "สำหรับผู้เข้ารับการอบรมหลักสูตรการพัฒนาความเชี่ยวชาญด้านนโยบายและยุทธศาสตร์สุขภาพ<_>กระทรวงสาธารณสุข<_>รุ่นที่<_>6<_>ประกอบด้วย<_>รองนายแพทย์สาธารณสุขจังหวัด<_>คณะทำงานด้านพัฒนาระบบบริการสุขภาพ<_>(service<_>plan)<_>เจ้าหน้าที่สาธารณสุขระดับอำเภอ<_>จังหวัด<_>และเขตสุขภาพ<_>ผู้อำนวยการโรงพยาบาล<_>รองผู้อำนวยการโรงพยาบาล<_>ผู้ช่วยผู้อำนวยการโรงพยาบาล<_>และหัวหน้ากลุ่มงานด้านยุทธศาสตร์และแผนงานที่เกี่ยวข้อง<_>รวม<_>48<_>คนมีเป้าหมายเสริมสร้างความรู้<_>ความสามารถในการจัดทำนโยบายและยุทธศาสตร์ด้านสุขภาพในบริบทสาธารณสุขของประเทศ<_>สามารถจัดทำข้อเสนอแนะต่อผู้บริหารเพื่อประกอบการตัดสินใจเชิงนโยบายในการรับมือกับความเปลี่ยนแปลงด้านต่างๆ<_>ได้อย่างเหมาะสม<_>เกิดประโยชน์ต่อประชาชนในพื้นที่รับผิดชอบและระบบสุขภาพของประเทศ", "*<_>7<_>สิงหาคม<_>2566"]}
{"date": "2023-8-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประวิตร-ชัยวุฒิ<_>ลงพื้นที่นราธิวาส<_>ให้กำลังใจ<_>ช่วยเหลือ<_>ผู้ประสบเหตุโกดังพลุระเบิด", "content": ["ประวิตร-ชัยวุฒิ<_>ลงพื้นที่นราธิวาส<_>ให้กำลังใจ<_>ช่วยเหลือ<_>ผู้ประสบเหตุโกดังพลุระเบิด", "วันนี้<_>(7<_>สิงหาคม<_>2566)<_>พล.อ.ประวิตร<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>พร้อมด้วยนายชัยวุฒิ<_>ธนาคมานุสรณ์<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และคณะ<_>ลงพื้นที่<_>ต.บ้านมูโนะ<_>อ.สุไหงโก-ลก<_>จ.นราธิวาส<_>เพื่อเยี่ยมเยียมผู้ประสบภัย<_>และเจ้าหน้าที่<_>ที่ได้รับผลกระทบจากเหตุการณ์โกดังพลุดอกไม้ไฟระเบิด<_>พร้อมเร่งให้การช่วยเหลือ<_>โดยมีผู้ได้รับผลกระทบ<_>682<_>ครัวเรือน<_>เสียชีวิต<_>11<_>ราย<_>บาดเจ็บ<_>389<_>ราย<_>บ้านเรือนเสียหาย<_>682<_>หลัง<_>รร.เสียหาย<_>3<_>แห่ง<_>และร่วมกำลังใจผู้ได้รับบาดเจ็บ<_>รวมทั้งทีมแพทย์และสาธารณสุขที่ปฏิบัติงานในพื้นที่<_>ณ<_>รพ.สุไหงโกลก<_>จากนั้น<_>พล.อ.ประวิตร<_>ได้เดินทางไปพบปะเยี่ยมเยียนประชาชนที่โรงเรียนบ้านมูโนะ<_>เพื่อรับมอบเช็คเงินสดจากธนาคารออมสินจำนวน<_>2<_>ล้านบาท<_>รวมถึงถุงยังชีพจำนวน<_>300<_>ถุง<_>และ<_>ธนาคารอิสลามแห่งประเทศไทย<_>จำนวน<_>150,000<_>บาท<_>ก่อนส่งมอบให้กับทางจังหวัดนราธิวาส<_>เพื่อนำไปดำเนินการช่วยเหลือผู้ประสบภัย<_>และเป็นขวัญกำลังใจ<_>ให้ทุกคนสามารถฝ่าฟันวิกฤตครั้งนี้ไปได้<_>รวมทั้งยังขอให้ทุกส่วนราชการในพื้นที่ทั้งภาครัฐ<_>เอกชนและทหาร<_>ร่วมระดมความช่วยเหลือฟื้นฟูพื้นที่<_>โดยเฉพาะการก่อสร้างและปรับปรุงบ้านพักอาศัยที่เสียหาย<_>รวมทั้งระบบสาธารณูปโภคในพื้นที่ให้สามารถใช้การได้เร็วที่สุด", "ทั้งนี้<_>สำหรับการฟื้นฟูที่พักอาศัยและพัฒนาอาชีพ<_>ได้กำชับ<_>รมว.ที่เกี่ยวข้อง<_>ร่วมระดมธนาคาร<_>สถาบันการเงินของรัฐ<_>และบรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>เข้ามาให้การช่วยเหลือด้านเงินทุนโดยปราศจากดอกเบี้ย<_>โดยให้<_>ศอ.บต.ประสาน<_>กค.<_>จัดหามาตรการด้านการเงินและการคลัง<_>เป็นกรณีพิเศษ<_>เพื่อช่วยเหลือประชาชน<_>เช่น<_>การพักชำระหนี้จากความเดือดร้อนที่เกิดขึ้น<_>โดยเตรียมเสนอ<_>ครม.ทันที<_>พร้อมย้ำ<_>เจ้าหน้าที่เพิ่มความเข้มงวด<_>ไม่ให้เกิดเหตุซ้ำอีก"]}
{"date": "2023-8-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>รวมพลังบริจาคโลหิต<_>เนื่องในโอกาสครบรอบวันคล้ายวันสถาปนากรมเจ้าท่าครบรอบ<_>164<_>ปี<_>\"หนึ่งคนให้หลายคนรับ\"", "content": ["กรมเจ้าท่า<_>รวมพลังบริจาคโลหิต<_>เนื่องในโอกาสครบรอบวันคล้ายวันสถาปนากรมเจ้าท่าครบรอบ<_>164<_>ปี<_>\"หนึ่งคนให้หลายคนรับ\"", "วันที่<_>7<_>สิงหาคม<_>2566<_>นายวรรณชัย<_>บุตรทองดี<_>ผู้อำนวยการ<_>กองวิศวกรรม<_>กรมเจ้าท่า<_>(กระทรวงคมนาคม)<_>พร้อมด้วยนายโอฬาร<_>เต็งรัง<_>รักษาการหัวหน้ากลุ่มตรวจการเดินเรือ<_>สำนักความปลอดภัยและสิ่งแวดล้อมทางน้ำ<_>นำคณะเจ้าหน้าที่กรมเจ้าท่า<_>ที่ร่างกายสุขภาพแข็งแรงและมีความพร้อม<_>โดยเรือตรวจการณ์เจ้าท่า<_>33<_>และ<_>255<_>เดินทางไปร่วมบริจาคโลหิตให้กับสถานพยาบาล<_>เพื่อใช้ในการรักษาผู้ป่วย<_>เนื่องในวันคล้ายวันสถาปนากรมเจ้าท่าครบรอบ<_>164<_>ปี<_>ณ<_>ศูนย์รับบริจาคเลือดศิริราช<_>อาคารนวมินทรบพิตร<_>84<_>พรรษา<_>โรงพยาบาลศิริราช", "กรมเจ้าท่า<_>กำหนดจัดกิจกรรมดังกล่าวฯ<_>เพื่อร่วมบริจาคโลหิตให้กับผู้ป่วยที่มีความต้องการ<_>โดยมีข้าราชการและเจ้าหน้าที่กรมเจ้าท่าเข้าร่วมฯ<_>ประมาณ<_>20<_>คน<_>โดยการบริจาคโลหิตฯ<_>ครั้งนี้<_>เพื่อช่วยเหลือผู้ป่วยในการรักษา<_>และสำรองไว้ใช้ต่อการรักษาพยาบาลต่างๆ<_>ซึ่งการบริจาคโลหิต<_>จะช่วยให้ระบบการไหลเวียนของเลือดดีขึ้น<_>ส่งผลให้สุขภาพแข็งแรง<_>มีอาการเจ็บป่วยน้อยลง<_>การบริจาคโลหิตของทุกคนจะสามารถช่วยเหลือผู้ป่วยได้นับพัน<_>“<_>หนึ่งคนให้..หลายคนรับ<_>“<_>ถือเป็นบุญที่ยิ่งใหญ่ที่สามารถช่วยผู้อื่นให้มีชีวิตปลอดภัย"]}
{"date": "2023-8-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>บำรุงถนนสาย<_>ชร.1023<_>(ถนนเวียงบูรพา)<_>จังหวัดเชียงราย<_>เสร็จสมบูรณ์", "content": ["กรมทางหลวงชนบท<_>บำรุงถนนสาย<_>ชร.1023<_>(ถนนเวียงบูรพา)<_>จังหวัดเชียงราย<_>เสร็จสมบูรณ์", "เพิ่มศักยภาพการคมนาคมในพื้นที่ภาคเหนือและเขตเศรษฐกิจพิเศษชายแดน", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยแขวงทางหลวงชนบทเชียงราย<_>ดำเนินงานโครงการปรับปรุงทางแยกเป็นผิวจราจรคอนกรีต<_>งานบำรุงถนนทางหลวงชนบทสาย<_>ชร.1023<_>สาย<_>จ3<_>ผังเมืองรวมเชียงราย<_>(ถนนเวียงบูรพา)<_>อำเภอเมือง<_>จังหวัดเชียงราย<_>รวมระยะทาง<_>1.105<_>กิโลเมตร<_>เสร็จสมบูรณ์<_>โดยซ่อมสร้างผิวทางลาดยางโดยการหมุนเวียนวัสดุชั้นทางเดิมมาใช้งานใหม่<_>(pavement<_>in<_>-<_>place<_>recycling)<_>ช่วง<_>กม.<_>ที่<_>0+000<_>-<_>0+450<_>และปรับปรุงทางแยกเป็นผิวจราจรคอนกรีต<_>2<_>ทางแยก<_>คือ<_>ช่วง<_>กม.<_>ที่<_>0+450<_>-<_>0+770<_>และ<_>2+640<_>-<_>2+975<_>พร้อมตีเส้นจราจร<_>ติดตั้งอุปกรณ์อำนวยความปลอดภัย<_>เป็นถนนขนาด<_>4<_>ช่องจราจร<_>กว้าง<_>9.50<_>-<_>13.00<_>เมตร<_>ใช้งบประมาณ<_>35.980<_>ล้านบาท<_>ถนนสายดังกล่าวเป็นถนนเลี่ยงเมือง<_>(bypass)<_>ฝั่งตะวันออกของจังหวัดเชียงราย<_>สามารถใช้เป็นเส้นทางลัดไปอำเภอเชียงแสนและเชียงของ<_>ช่วยเสริมศักยภาพการคมนาคมในพื้นที่ตัวเมืองและเขตเศรษฐกิจพิเศษชายแดน<_>รองรับปริมาณการเดินทาง/ขนส่งสินค้าระหว่างอำเภอ<_>การขยายตัวทางเศรษฐกิจ<_>เชื่อมโยงโครงข่ายคมนาคมอย่างเป็นระบบทั้งทางบก<_>น้ำ<_>อากาศ<_>ให้มีความสมบูรณ์มากยิ่งขึ้น"]}
{"date": "2023-8-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บีโอไอบุกออสเตรเลีย<_>ดึงการลงทุนเป้าหมาย<_>ตอบรับยุทธศาสตร์มุ่งสู่อาเซียน", "content": ["บีโอไอบุกออสเตรเลีย<_>ดึงการลงทุนเป้าหมาย<_>ตอบรับยุทธศาสตร์มุ่งสู่อาเซียน", "บีโอไอรุกโรดโชว์ออสเตรเลีย<_>ชูโอกาสการลงทุนใหม่<_>ๆ<_>ในอุตสาหกรรมเป้าหมาย<_>เช่น<_>ดิจิทัล<_>ยานยนต์ไฟฟ้า<_>เครื่องมือแพทย์<_>และอาหารแปรรูป<_>รวมทั้งพบหน่วยงานพันธมิตร<_>มุ่งยกระดับความสัมพันธ์ด้านการลงทุนระหว่างไทย<_>-<_>ออสเตรเลีย", "บีโอไอบุกออสเตรเลีย<_>ดึงการลงทุนเป้าหมาย", "ตอบรับยุทธศาสตร์มุ่งสู่อาเซียน", "บีโอไอรุกโรดโชว์ออสเตรเลีย<_>ชูโอกาสการลงทุนใหม่<_>ๆ<_>ในอุตสาหกรรมเป้าหมาย<_>เช่น<_>ดิจิทัล", "ยานยนต์ไฟฟ้า<_>เครื่องมือแพทย์<_>และอาหารแปรรูป<_>รวมทั้งพบหน่วยงานพันธมิตร<_>มุ่งยกระดับความสัมพันธ์ด้านการลงทุนระหว่างไทย<_>-<_>ออสเตรเลีย<_>ตอบรับยุทธศาสตร์ของรัฐบาลออสเตรเลียที่มุ่งเน้นให้ความสำคัญกับภูมิภาคอาเซียนมากขึ้น<_>เพื่อแสวงหาฐานการลงทุนใหม่<_>และลดความเสี่ยงจากปัญหาความขัดแย้งทางภูมิรัฐศาสตร์", "นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>เปิดเผยว่า<_>เมื่อวันที่<_>31<_>กรกฎาคม<_>–<_>4<_>สิงหาคม<_>2566<_>ที่ผ่านมา<_>บีโอไอได้จัดคณะผู้บริหารเดินทางเยือนกรุงแคนเบอร์รา<_>และนครซิดนีย์<_>ประเทศออสเตรเลีย<_>โดยได้เข้าพบกับหน่วยงานด้านการค้าและการลงทุน<_>เช่น<_>กระทรวงการต่างประเทศและการค้า<_>กระทรวงการคลัง<_>สำนักงานพาณิชย์และการลงทุนออสเตรเลีย<_>(austrade)<_>สำนักงานการลงทุนแห่งรัฐนิวเซาท์เวลส์<_>(investment<_>nsw)<_>หอการค้าและอุตสาหกรรมออสเตรเลีย<_>(acci)<_>เพื่อหารือความร่วมมือในการส่งเสริมการลงทุน<_>รวมถึงแลกเปลี่ยนประสบการณ์และมาตรการที่ประสบความสำเร็จต่าง<_>ๆ<_>(best<_>practices)<_>เพื่ออำนวยความสะดวกและเพิ่มปริมาณการค้าการลงทุนระหว่างสองประเทศ", "นอกจากนี้<_>คณะยังได้พบกับบริษัทชั้นนำในอุตสาหกรรมเป้าหมาย<_>เช่น<_>กิจการผลิตแป้งข้าวสาลีและแปรรูปอาหารรายใหญ่ที่สุดของออสเตรเลีย<_>ซึ่งสนใจเข้ามาลงทุนตั้งโรงงานผลิตแป้งมันสำปะหลังแปรรูป<_>กิจการ<_>data<_>center<_>รายใหญ่<_>มีแผนเข้ามาลงทุนเพื่อใช้ไทยเป็นดิจิทัลฮับในภูมิภาค<_>กิจการผลิตรถบัสและรถบรรทุกไฟฟ้า<_>และกิจการผลิตเครื่องมือแพทย์ที่ใช้เทคโนโลยีขั้นสูง<_>ซึ่งกำลังพิจารณาแหล่งลงทุนใหม่<_>รวมทั้งได้หารือความร่วมมือกับผู้บริหารศูนย์นวัตกรรม<_>canberra<_>innovation<_>network<_>ซึ่งเป็นแหล่งชุมชนสตาร์ตอัปที่ใหญ่ที่สุด<_>และศูนย์เทคโนโลยี<_>tech<_>central<_>นครซิดนีย์<_>ซึ่งเป็นศูนย์บ่มเพาะสตาร์ตอัปด้านเทคโนโลยีอันดับหนึ่งของออสเตรเลีย", "“รัฐบาลใหม่ของออสเตรเลียให้ความสำคัญกับภูมิภาคอาเซียนอย่างมาก<_>เพื่อกระจายความเสี่ยงจากการพึ่งพาตลาดหลัก<_>และลดผลกระทบจากปัญหาความขัดแย้งของขั้วมหาอำนาจ<_>โดยได้แต่งตั้งผู้แทนพิเศษสำหรับเอเชียตะวันออกเฉียงใต้ที่มีประสบการณ์สูงในภาคธุรกิจ<_>และอยู่ระหว่างจัดทำแผนยุทธศาสตร์การสร้างความร่วมมือทางเศรษฐกิจกับเอเชียตะวันออกเฉียงใต้ถึงปี<_>2040<_>ประกอบกับข้อจำกัดทางธุรกิจในออสเตรเลีย<_>ทั้งการขาดแคลนบุคลากร<_>ค่าแรงที่สูงขึ้นมาก<_>และตลาดในประเทศที่จำกัด<_>ทำให้ภาคเอกชนจำเป็นต้องมองหาแหล่งลงทุนใหม่<_>จึงเป็นจังหวะเวลาที่สำคัญของประเทศไทยที่ต้องใช้โอกาสนี้<_>ยกระดับความร่วมมือด้านการลงทุน<_>โดยเฉพาะในอุตสาหกรรมที่เป็นจุดแข็งของออสเตรเลีย<_>เช่น<_>อุตสาหกรรมแร่<_>ซึ่งเป็นวัตถุดิบสำคัญสำหรับการผลิตแบตเตอรี่และเซมิคอนดัคเตอร์<_>ธุรกิจการศึกษาซึ่งออสเตรเลียมีมหาวิทยาลัยและสถาบันอาชีวศึกษาชั้นนำจำนวนมาก<_>อุตสาหกรรมที่ใช้เทคโนโลยีขั้นสูง<_>เช่น<_>เครื่องมือแพทย์<_>ระบบอัตโนมัติ<_>ดิจิทัล<_>รวมทั้งธุรกิจด้าน<_>bcg”<_>นายนฤตม์<_>กล่าว", "ทั้งนี้<_>ออสเตรเลียเป็นประเทศที่มีความสำคัญต่อเศรษฐกิจไทยอย่างยิ่ง<_>โดยเป็นคู่ค้าอันดับ<_>5<_>ของไทย<_>และเป็นคู่ค้ารายใหญ่ประเทศเดียวที่ยังสามารถรักษาการเติบโตของมูลค่าการค้าทั้งนำเข้าและส่งออกเป็นบวกในวิกฤติเศรษฐกิจโลกในปัจจุบัน<_>อีกทั้งยังเป็นตลาดส่งออกรถยนต์อันดับ<_>1<_>ของไทย<_>มีสัดส่วนกว่าร้อยละ<_>20<_>ของมูลค่าส่งออกรถยนต์ทั้งหมด<_>ซึ่งจะเป็นตลาดสำคัญสำหรับรถยนต์<_>ev<_>ในอนาคต<_>นอกจากนี้<_>ยังเป็นประเทศที่มีแร่<_>rare<_>earth<_>จำนวนมาก<_>ซึ่งเป็นวัตถุดิบสำคัญของอุตสาหกรรมที่ใช้เทคโนโลยีขั้นสูง<_>เช่น<_>แบตเตอรี่<_>และเซมิคอนดัคเตอร์<_>เป็นต้น<_>โดยรัฐบาลออสเตรเลียได้กำหนดยุทธศาสตร์<_>critical<_>minerals<_>strategy<_>2023<_>–<_>2030<_>อีกด้วย", "สำหรับการลงทุน<_>ออสเตรเลียเป็นหนึ่งในนักลงทุนรายสำคัญในประเทศไทย<_>ในช่วง<_>10<_>ปีที่ผ่านมา<_>(พ.ศ.<_>2556<_>ถึงมิถุนายน<_>2566)<_>มีโครงการจากออสเตรเลียยื่นขอรับการส่งเสริมการลงทุนจำนวน<_>203<_>โครงการ<_>เงินลงทุนรวมกันกว่า<_>54,000<_>ล้านบาท<_>ส่วนใหญ่อยู่ในอุตสาหกรรมแปรรูปอาหาร<_>เทคโนโลยีชีวภาพ<_>ดิจิทัล<_>และเคมีภัณฑ์"]}
{"date": "2023-8-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คลอดแล้ว!<_>หลักเกณฑ์ส่งเสริมการร่วมลงทุนรัฐ<_>-<_>เอกชน<_>นำผลงานวิจัยและนวัตกรรมต่อยอดในเชิงพาณิชย์", "content": ["คลอดแล้ว!<_>หลักเกณฑ์ส่งเสริมการร่วมลงทุนรัฐ<_>-<_>เอกชน<_>นำผลงานวิจัยและนวัตกรรมต่อยอดในเชิงพาณิชย์", "เมื่อเร็ว<_>ๆ<_>นี้<_>เว็บไซต์ราชกิจจานุเบกษา<_>เผยแพร่<_>ระเบียบสำนักนายกรัฐมนตรี<_>ว่าด้วยการร่วมลงทุนระหว่างรัฐและเอกชนในโครงการซึ่งนำผลงานวิจัยและนวัตกรรมไปใช้ประโยชน์<_>มีผลบังคับใช้แล้ว<_>เพื่อส่งเสริมให้สถาบันอุดมศึกษาของรัฐ<_>สถาบันวิจัย<_>และหน่วยงานอื่นของรัฐ<_>นำผลงานวิจัยและนวัตกรรมไปใช้ประโยชน์ทางธุรกิจและทางสังคม<_>หรือเชิงสาธารณประโยชน์<_>สร้างความเป็นหุ้นส่วนระหว่างรัฐและเอกชน<_>หรือสร้างให้เกิดธุรกิจฐานเทคโนโลยีและนวัตกรรมรายใหม่", "ซึ่งลักษณะโครงการร่วมลงทุน<_>ครอบคลุม<_>โครงการที่นำผลงานวิจัยและนวัตกรรมที่มีความพร้อมไปใช้ดำเนินการ<_>หรือเป็นโครงการที่มีอยู่แล้วและนำไปศึกษาต่อยอด<_>หรือนำไปขยายผลให้เกิดการใช้ประโยชน์ในวงกว้าง", "โดยรูปแบบการร่วมลงทุน<_>หน่วยงานเจ้าของโครงการร่วมลงทุน<_>สามารถร่วมลงทุนกับเอกชน<_>1)<_>จัดตั้งบริษัทร่วมทุนที่เป็นบริษัทจำกัดหรือบริษัทมหาชน<_>2)<_>จัดตั้งนิติบุคคลเพื่อร่วมลงทุน<_>(holding<_>company)<_>3)<_>จัดตั้งนิติบุคคลเพื่อร่วมลงทุนใน<_>‘วิสาหกิจเริ่มต้น’<_>หรือ<_>สตาร์ทอัพ<_>(startup)<_>ซึ่งมีวัตถุประสงค์ในการนำผลงานวิจัยและนวัตกรรมไปใช้ประโยชน์ได้", "อ่านรายละเอียดฉบับเต็ม<_>คลิก<_>https://ratchakitcha.soc.go.th/.../140d183s0100.pdf", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย", "website<_>:<_>www.thaigov.go.th", "facebook/twitter<_>:<_>ไทยคู่ฟ้า", "youtube<_>:<_>ไทยคู่ฟ้า<_>ทำเนียบรัฐบาล", "line/tiktok<_>:<_>ไทยคู่ฟ้า<_>(thaigov)"]}
{"date": "2023-8-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เว็บไซต์<_>travelness<_>ให้กรุงเทพยืนหนึ่ง!<_>เมืองที่มีนักท่องเที่ยวเยือนมากที่สุดในโลก", "content": ["เว็บไซต์<_>travelness<_>ให้กรุงเทพยืนหนึ่ง!<_>เมืองที่มีนักท่องเที่ยวเยือนมากที่สุดในโลก", "เว็บไซต์<_>travelness<_>ได้จัดอันดับเมืองที่มีนักท่องเที่ยวเดินทางไปเยือนทั่วโลก<_>ปี<_>2023<_>ปรากฎว่า<_>กรุงเทพมหานคร<_>เมืองหลวงของประเทศไทย<_>เป็นอันดับที่<_>1<_>มีจำนวนชาวต่างชาติเดินทางมาทั้งสิ้น<_>22.78<_>ล้านคน", "นอกจากนี้<_>ข้อมูลจากการท่องเที่ยวแห่งประเทศไทย<_>เผยว่าตั้งแต่วันที่<_>1<_>ม.ค.<_>66<_>-<_>24<_>ก.ค.<_>66<_>สร้างรายได้รวม<_>1,125,072.88<_>ล้านบาท", "โดยเฉพาะช่วง<_>24–30<_>ก.ค.<_>66<_>มีนักท่องเที่ยวจำนวน<_>563,882<_>คน<_>คิดเป็นจำนวนนักท่องเที่ยวต่างชาติที่เดินทางเข้าประเทศไทยเฉลี่ยวันละ<_>80,555<_>คน", "ไม่เพียงเท่านี้<_>ยังมีผลสำรวจจาก<_>the<_>pew<_>research<_>center<_>ของสหรัฐอเมริกา<_>ในเดือน<_>มี.ค.<_>66<_>พบว่าอาหารไทยได้รับการโหวตเป็นอาหารยอดฮิตอันดับ<_>3<_>อาหารเอเชียที่ขายดีในอเมริกา", "สำหรับประเทศไทยยังคงเป็นปลายทางการท่องเที่ยวของนักท่องเที่ยวจากทั่วโลก<_>คาดว่าตลอดทั้งปี<_>66<_>การท่องเที่ยวไทยจะสามารถสร้างรายได้ราว<_>2.38<_>ล้านบาท<_>และจำนวนนักท่องเที่ยวต่างประเทศอาจมีมากกว่า<_>25<_>ล้านคน", "อ่านเพิ่มเติม<_>คลิก<_>>><_>https://www.thaigov.go.th/news/contents/details/70917", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-8-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ฮิตไม่หยุด!<_>7<_>เดือนแรกปี<_>66<_>ต่างชาติเที่ยวไทยกว่า<_>15<_>ล้านคน<_>สร้างรายได้กว่า<_>1<_>ล้านบาท", "content": ["ฮิตไม่หยุด!<_>7<_>เดือนแรกปี<_>66<_>ต่างชาติเที่ยวไทยกว่า<_>15<_>ล้านคน<_>สร้างรายได้กว่า<_>1<_>ล้านบาท", "กระทรวงการท่องเที่ยวและกีฬา<_>เผยข้อมูลการท่องเที่ยวไทยที่ขณะนี้เป็นภาคเศรษฐกิจที่ขยายตัวได้ต่อเนื่อง<_>เป็นแรงสนับสนุนสำคัญของเศรษฐกิจ<_>โดยใน<_>7<_>เดือนแรกของปี<_>66<_>(ม.ค.<_>-<_>ก.ค)<_>ภาคการท่องเที่ยวสร้างรายได้จากนักท่องเที่ยวชาวไทยและต่างชาติรวมกัน<_>1,084,575<_>ล้านบาท<_>ในจำนวนนี้เป็นรายได้ที่มาจากนักท่องเที่ยวต่างชาติ<_>638,161<_>ล้านบาท", "ด้านจำนวนนักท่องเที่ยวต่างชาตินั้น<_>คาดว่าจะเป็นไปตามเป้าหมายที่รัฐบาลได้ตั้งไว้ไม่น้อยกว่า<_>25<_>ล้านคน<_>โดยตั้งแต่ต้นปี<_>-<_>30<_>ก.ค.<_>66<_>มีนักท่องเที่ยวเดินทางเข้าไทยแล้ว<_>15,322,175<_>คน<_>เพิ่มขึ้น<_>384%<_>เมื่อเทียบกับช่วง<_>7<_>เดือนแรกของปี<_>65", "5<_>อันดับแรก<_>ของประเทศต้นทางที่เดินทางมาไทยมากที่สุด", "1.<_>มาเลเซีย<_>2,439,710<_>คน", "2.<_>จีน<_>1,839,660<_>คน", "3.<_>เกาหลีใต้<_>907,463<_>คน", "4.<_>อินเดีย<_>885,772<_>คน", "5.<_>รัสเซีย<_>854,946<_>คน", "ภาพรวมสถานการณ์การท่องเที่ยวไทยนี้<_>นอกจากจะเป็นผลจากสถานการณ์โควิด-19<_>ที่คลี่คลายแล้ว<_>การจัดกิจกรรมกระตุ้นการท่องเที่ยวทั้งตลาดในและต่างประเทศอย่างต่อเนื่องตามนโยบายของรัฐบาล<_>ถือเป็นปัจจัยสำคัญที่ส่งผลต่อการเติบโตที่เกิดขึ้น", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-8-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ขับเคลื่อน<_>2<_>หลักสูตรแซนด์บ็อกซ์<_>เร่งผลิตกำลังคนสมรรถนะสูง<_>ตรงโจทย์ภาคอุตสาหกรรม", "content": ["ขับเคลื่อน<_>2<_>หลักสูตรแซนด์บ็อกซ์<_>เร่งผลิตกำลังคนสมรรถนะสูง<_>ตรงโจทย์ภาคอุตสาหกรรม", "กระทรวง<_>อว.<_>ได้ดำเนินการจัดการศึกษารูปแบบ<_>“แซนด์บ็อกซ์”<_>ซึ่งเป็นโมเดลใหม่ที่จะช่วย<_>“ผลิตกำลังคนสมรรถนะสูง”<_>ได้", "โดยไม่ติดข้อจำกัดเดิมที่มีอยู่<_>มุ่งเน้นให้ผู้เรียนเรียนในสิ่งที่ตรงความต้องการของภาคอุตสาหกรรมในประเทศ<_>และเมื่อเรียนจบต้องมีงานทำ", "โดยเพิ่มหลักสูตรใหม่<_>2<_>หลักสูตร<_>ประกอบด้วย:", "•<_>หลักสูตรแรก<_>คือ<_>หลักสูตรวิศวกรรมศาสตรบัณฑิต<_>สาขาวิชาวิศวกรรมบูรณาการระบบการผลิต<_>(ต่อเนื่อง)<_>โดย<_>มหาวิทยาลัยศิลปากร<_>มหาวิทยาลัยบูรพา<_>และมหาวิทยาลัยเทคโนโลยีพระจอมเกล้าพระนครเหนือ<_>มีเป้าหมาย:", "><_>ผลิตวิศวกรบูรณาการระบบ<_>(system<_>integrator)<_>รวม<_>60<_>คน<_>ในระยะเวลา<_>3<_>ปี<_>หลักสูตรนี้<_>มีรูปแบบการเรียนที่ยืดหยุ่น<_>เรียนทฤษฎีเป็นโมดูลผ่านระบบ<_>e-learning<_>และสามารถลงทะเบียนเรียนได้<_>“โดยไม่ยึดตามภาคการศึกษา”<_>ผู้เรียนออกแบบเส้นทางการเรียนรู้ได้เอง", "•<_>หลักสูตรที่<_>2<_>หลักสูตรบริหารธุรกิจบัณฑิต<_>สาขาการจัดการการท่องเที่ยวเชิงสุขภาพแบบองค์รวม<_>(หลักสูตรสองภาษา)<_>โดย<_>วิทยาลัยนานาชาติ<_>มหาวิทยาลัยบูรพา<_>มีเป้าหมาย:", "><_>ผลิตผู้บริหารระดับต้นและระดับปฏิบัติการในอุตสาหกรรมการท่องเที่ยวเชิงสุขภาพแบบองค์รวม<_>จำนวน<_>200<_>คน<_>ในระยะเวลา<_>3<_>ปี", "*<_>จุดเด่นของหลักสูตร:", "-<_>เป็นหลักสูตรปริญญาตรีที่ใช้ระยะเวลาเรียนเพียง<_>2<_>ปี<_>มีการจัดการศึกษาแบบ<_>co-creation<_>ร่วมกับสถานประกอบการ<_>เรียนในมหาวิทยาลัย<_>1<_>ภาคเรียนและเรียนในสถานประกอบการ<_>3<_>ภาคเรียน", "-<_>บูรณาการศาสตร์ด้านการท่องเที่ยวเชิงสุขภาพและธุรกิจจาก<_>4<_>คณะในมหาวิทยาลัย<_>ได้แก่<_>วิทยาลัยนานาชาติ<_>คณะสหเวชศาสตร์<_>คณะแพทย์ศาสตร์<_>และคณะวิทยาศาสตร์การกีฬา", "-<_>สถานประกอบการยังร่วมสนับสนุนนักศึกษาทั้งในรูปแบบ<_>in-kind<_>และ<_>in-cash<_>และรับนักศึกษาเข้าทำงานหลังเรียนจบ", "ทั้งนี้<_>คณะทำงานเพื่อส่งเสริมการจัดการศึกษาที่แตกต่างจากมาตรฐานการอุดมศึกษาเผยถึงภาพรวมความก้าวหน้าการดำเนินการจัดการศึกษาแบบแซนด์บ็อกซ์ว่า", "ปัจจุบันมีข้อเสนอที่<_>“ได้รับการยกเว้นเกณฑ์ที่เป็นข้อจำกัด”<_>และอนุมัติให้จัดการศึกษาแบบแซนด์บ็อกซ์ไปแล้ว<_>11<_>ข้อเสนอ<_>และเปิดรับสมัครนักศึกษาแล้ว<_>7<_>ข้อเสนอ<_>สำหรับเป้าหมายผลิตกำลังคนสมรรถนะสูงนั้น<_>คาดว่าจะมากกว่า<_>19,000<_>คน", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-8-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สถาบันการเงิน<_>“รัฐ<_>–<_>เอกชน”<_>ผนึกกำลังวางแนวทาง<_>“แก้ไขหนี้ครัวเรือน”<_>ในปี<_>2567", "content": ["สถาบันการเงิน<_>“รัฐ<_>–<_>เอกชน”<_>ผนึกกำลังวางแนวทาง<_>“แก้ไขหนี้ครัวเรือน”<_>ในปี<_>2567", "ปัญหาหนี้ครัวเรือนและหนี้นอกระบบ<_>เป็นปัญหาสะสมที่มีอยู่ในระบบเศรษฐกิจมานาน<_>เพื่อให้ปัญหาดังกล่าว<_>“ลดน้อยลง”<_>และส่งผลให้ประชาชนมีคุณภาพชีวิตดีขึ้นนั้น", "ธนาคารแห่งประเทศไทย<_>ธนาคารรัฐ<_>เอกชน<_>และสถาบันการเงินที่ไม่ใช่ธนาคาร<_>(นอนแบงก์)<_>ได้ร่วมกันวางแนวทางแก้หนี้ครัวเรือนอย่างยั่งยืน<_>ประกอบด้วย<_>2<_>มาตรการ:", "•<_>มาตรการให้สินเชื่ออย่างรับผิดชอบและเป็นธรรม<_>ที่สถาบันการเงินต้องเริ่มดำเนินการตั้งแต่<_>1<_>ม.ค.<_>67", "•<_>มาตการแก้หนี้เรื้อรัง<_>เริ่มบังคับใช้ตั้งแต่<_>1<_>เม.ย.<_>67", "โดย<_>2<_>มาตรการแก้หนี้ดังกล่าว<_>“เป็นการยกระดับมาตรฐานการให้สินเชื่อ”<_>ซึ่งจะสามารถดูแล<_>ปชช.<_>ตั้งแต่ก่อนเป็นหนี้<_>กำลังจะเป็นหนี้<_>ระหว่างเป็นหนี้<_>เมื่อหนี้มีปัญหา<_>และเมื่อมีการขาย/ฟ้องหนี้<_>รวมทั้งหนี้นอกระบบ", "ส่วนการแก้ไขปัญหาหนี้ครัวเรือนในปัจจุบัน<_>“เป็นแบบคู่ขนาน”<_>ซึ่งรวมการแก้ไขปัญหาระยะเร่งด่วนและระยะยาว", "สำหรับระยะเร่งด่วนนั้น<_>ได้ขับเคลื่อนผ่าน<_>“คณะกรรมการกำกับการแก้ไขหนี้สินของประชาชนรายย่อย”<_>ดำเนินการ<_>3<_>ด้าน<_>คือ", "1)<_>ช่วยเหลือลูกหนี้ให้เข้าถึงกลไกการแก้ไขหนี้สิน", "2)<_>ปรับปรุงกฎหมาย", "3)<_>เพิ่มเติมแหล่งสินเชื่อที่เป็นธรรม", "โดยคณะกรรมการชุดนี้<_>มีการรายงานผลดำเนินงานให้<_>ครม.<_>ทราบเป็นระยะ<_>เพื่อปรับปรุงแนวทางการทำงานที่เหมาะสมสอดคล้องกับสถานการณ์", "อ่านเพิ่มเติม<_>คลิก<_>>><_>https://www.thaigov.go.th/news/contents/details/70918", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-8-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อีอีซี<_>เปิดเวที<_>“รับฟังความคิดเห็น”<_>คนพื้นที่<_>ร่วมขับเคลื่อนแผนภาพรวมฯ<_>อีอีซี<_>ระยะที่<_>2", "content": ["อีอีซี<_>เปิดเวที<_>“รับฟังความคิดเห็น”<_>คนพื้นที่<_>ร่วมขับเคลื่อนแผนภาพรวมฯ<_>อีอีซี<_>ระยะที่<_>2", "หลังจากผลการดำเนินงานแผนภาพรวมฯ<_>อีอีซี<_>ระยะที่<_>1<_>(2561-2565)<_>ที่ผ่านมา<_>ประสบความสำเร็จเกินเป้าหมายที่ตั้งไว้<_>(1.5<_>ล้านบาท)<_>เกิดมูลค่าการลงทุนที่อนุมัติแล้วกว่า<_>2<_>ล้านบาท<_>เพื่อให้การพัฒนาในพื้นที่อีอีซีเป็นไปอย่างต่อเนื่องนั้น", "บอร์ด<_>eec<_>หรือ<_>คณะกรรมการเขตพัฒนาพิเศษภาคตะวันออก<_>ได้จัดประชุมรับฟังความเห็นต่อ<_>(ร่าง)<_>แผนภาพรวมเพื่อการพัฒนาเขตพัฒนาพิเศษภาคตะวันออก<_>พ.ศ.<_>2566-2570<_>เมื่อวันที่<_>3<_>สิงหาคม<_>2566<_>ที่ผ่านมา", "การประชุมครั้งนี้<_>จะดำเนินการรวบรวมความคิดเห็น<_>ข้อเสนอแนะทั้งหมด<_>มาปรับปรุงทบทวน<_>แผนภาพรวมฯ<_>อีอีซี<_>ในระยะที่<_>2<_>ที่จะใช้เป็น<_>“แผนหลักเพื่อการพัฒนาพื้นที่อีอีซีอย่างยั่งยืน”<_>อันส่งผลดีต่อการพัฒนาอุตสาหกรรมเป้าหมายที่ทันสมัย<_>เป็นมิตรต่อสิ่งแวดล้อม<_>และเพิ่มขีดความสามารถในการแข่งขันของประเทศได้", "โดยกำหนดทิศทางการพัฒนาแผนภาพรวมฯ<_>ระยะที่<_>2<_>ดังนี้:", "•<_>เร่งพัฒนาระบบนิเวศรองรับการลงทุนในทุกมิติ", "•<_>ผ่อนคลายกฎระเบียบและลดขั้นตอนการขออนุมัติอนุญาต<_>เพื่อให้นักลงทุนเข้ามาลงทุนได้รวดเร็วขึ้น", "•<_>กำหนดสิทธิประโยชน์ทั้งด้านภาษีและมาตรการพิเศษ<_>เพื่อดึงการลงทุนสำหรับ<_>5<_>คลัสเตอร์อุตสาหกรรมหลัก", "•<_>สร้างความร่วมมือทุกภาคส่วน<_>เพื่อทำให้การลงทุนเกิดประโยชน์สูงสุด", "•<_>ผลักดันให้คนอีอีซี<_>มีคุณภาพชีวิตที่ดีขึ้นอย่างยั่งยืน", "ขั้นตอนต่อไป<_>อีอีซี<_>จะเร่งดำเนินการจัดทำ<_>แผนภาพรวม<_>ฯ<_>อีอีซี<_>ระยะที่<_>2<_>ให้แล้วเสร็จฉบับสมบูรณ์<_>ก่อนที่จะนำเสนอให้แก่<_>ที่ประชุมคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>(กพอ)<_>เพื่อพิจารณาเห็นชอบ<_>และจะนำเสนอให้ที่ประชุม<_>ครม.<_>รับทราบต่อไป", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-8-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ข่าวสารการลงพื้นที่ตรวจราชการ<_>จังหวัดนราธิวาส", "content": ["ข่าวสารการลงพื้นที่ตรวจราชการ<_>จังหวัดนราธิวาส", "วันที่<_>4<_>สิงหาคม<_>2566", "นายกฯ<_>เยี่ยมชาวมูโนะ<_>นราธิวาส<_>ทุกหน่วยงานเร่งให้ความช่วยเหลือ<_>เข้าฟื้นฟูเยียวยาแล้ว<_>ยืนยันรัฐบาลไม่ทอดทิ้งประชาชน", "นายกฯ<_>ให้กำลังใจผู้บาดเจ็บขอให้เข้มแข็ง<_>อย่ากังวลเรื่องค่ารักษาพยาบาล<_>รัฐบาลพร้อมดูแลอย่างเต็มที่"]}
