{"date": "2023-8-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองโฆษกรัฐบาลเชิญชวนประชาชนร่วมกิจกรรมวันแม่แห่งชาติ<_>12<_>สิงหาคม<_>2566", "content": ["​รองโฆษกรัฐบาลเชิญชวนประชาชนร่วมกิจกรรมวันแม่แห่งชาติ<_>12<_>สิงหาคม<_>2566", "วันที่<_>11<_>สิงหาคม<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>เนื่องในวันเฉลิมพระชนมพรรษา<_>สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>วันที่<_>12<_>สิงหาคมของทุกปี<_>ทุกภาคส่วนน้อมสำนึกในพระมหากรุณาธิคุณ<_>ร่วมจัดกิจกรรมตามสถานที่ต่าง<_>ๆ<_>เช่น<_>อุทยานแห่งชาติ<_>เขตรักษาพันธุ์สัตว์ป่า<_>และเขตห้ามล่าสัตว์ป่า<_>กรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ยกเว้นค่าบริการในการเข้าชมในเขตรักษาพันธุ์สัตว์ป่า<_>เขตห้ามล่าสัตว์ป่า<_>และอุทยานแห่งชาติทุกแห่ง<_>เปิดให้คนไทยเข้าได้ฟรี<_>วันที่<_>12<_>สิงหาคม<_>2566<_>“วันแม่แห่งชาติ”<_>เฉพาะบุคคลชาวไทยและยานพาหนะ<_>เพื่อเทิดพระเกียรติและน้อมถวายความจงรักภักดี<_>รวมถึงสนองต่อพระราชกรณียกิจด้านการอนุรักษ์ทรัพยากรธรรมชาติ<_>ส่งเสริมและสนับสนุนให้ประชาชนได้ศึกษาเรียนรู้เกี่ยวกับการอนุรักษ์ธรรมชาติ<_>ตลอดจนด้านนันทนาการและพักผ่อนหย่อนใจ", "ขณะที่กรุงเทพมหานคร<_>ร่วมกับการท่องเที่ยวแห่งประเทศไทย<_>หรือ<_>ททท.<_>ภาคีภาครัฐและเอกชน<_>จัดการแสดงม่านน้ำ<_>“แม่แห่งแผ่นดิน<_>ผู้ทรงพระมหากรุณาธิคุณ”<_>เฉลิมพระเกียรติสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เนื่องในโอกาสทรงเจริญพระชนมพรรษา<_>91<_>พรรษา<_>ในระหว่างวันที่<_>11<_>-<_>31<_>สิงหาคมนี้<_>ณ<_>อุทยานเบญจสิริ<_>เนื้อหาการจัดแสดงถ่ายทอดเรื่องราวพระราชประวัติ<_>พระอัจฉริยภาพ<_>และพระราชกรณียกิจต่าง<_>ๆ<_>ในสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ที่มีต่อปวงชนชาวไทยมาอย่างยาวนาน<_>ซึ่งปวงชนชาวไทยจะได้ชื่นชมพระบารมีผ่านพระฉายาลักษณ์ในการแสดงม่านน้ำพุในครั้งนี้<_>โดยประชาชนทั่วไปสามารถเข้ารับชมการแสดงม่านน้ำ<_>“แม่แห่งแผ่นดิน<_>ผู้ทรงพระมหากรุณาธิคุณ”<_>ที่อุทยานเบญจสิริ<_>ถนนสุขุมวิท<_>ได้โดยไม่มีค่าใช้จ่าย<_>ระหว่างวันที่<_>11<_>สิงหาคม<_>ถึง<_>31<_>สิงหาคมนี้<_>มีการจัดแสดงวันละ<_>3<_>รอบ<_>19.00<_>น.<_>20.00<_>น.<_>และ<_>21.00<_>น.ของทุกวัน<_>ซึ่งรัฐบาลโดย<_>ททท.<_>หวังว่าการจัดงานเฉลิมพระเกียรติฯ<_>ในครั้งนี้<_>จะเป็นก้าวสำคัญในการกระตุ้น<_>ฟื้นฟูเศรษฐกิจด้านการท่องเที่ยวภายในประเทศไทย", "นางสาวรัชดาฯ<_>กล่าวต่อไปว่า<_>นอกจากนี้<_>กรุงเทพมหานครพร้อมด้วยมูลนิธิสวนสมเด็จพระนางเจ้าสิริกิติ์ฯ<_>และ<_>26<_>องค์กรภาคีเครือข่ายจัดงาน<_>“สีสรรพรรณไม้<_>เทิดไท้บรมราชินีนาถ”<_>ครั้งที่<_>15<_>ระหว่างวันที่<_>10<_>-<_>15<_>สิงหาคม<_>2566<_>ระหว่างเวลา<_>10.00<_>-<_>20.00<_>น.<_>ณ<_>สวนสมเด็จพระนางเจ้าสิริกิติ์ฯ<_>เขตจตุจักร<_>ภายใต้แนวคิด<_>“สืบสาน<_>รักษา<_>และต่อยอด<_>ป่าเล็กในเมืองใหญ่”<_>เพื่อเฉลิมพระเกียรติและน้อมรำลึกถึงพระมหากรุณาธิคุณในสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ซึ่งกรุงเทพมหานคร<_>ได้ปรับภูมิทัศน์สถานที่จัดงานภายในสวนสมเด็จพระนางเจ้าสิริกิติ์ฯ<_>ด้วยไม้ดอกไม้ประดับหลากสีสัน<_>อาทิ<_>ปทุมมา<_>ดาวเรือง<_>บานชื่น<_>สร้อยไก่<_>แพงพวย<_>ดาวกระจาย<_>และซัลเวีย<_>รวมจำนวนกว่า<_>200,000<_>ต้น<_>เพื่อสร้างบรรยากาศและสีสันภายในงานให้สวยงามละลานตา<_>สำหรับการจัดแสดงนิทรรศการจากหน่วยงานต่าง<_>ๆ<_>ประกอบด้วย<_>การจัดแสดงนวัตกรรมจากผลผลิตทางการเกษตร<_>การจำหน่ายผลิตภัณฑ์จากโครงการพระราชดำริและเกษตรกรจากทั่วประเทศ<_>การแสดงพรรณไม้หายาก<_>การประกวดปลากัด<_>การแสดงดนตรีในสวน<_>การประกวดพรรณไม้โดยมูลนิธิสวนสมเด็จพระนางเจ้าสิริกิติ์ฯ<_>แบ่งเป็น<_>9<_>ประเภท<_>ได้แก่<_>บอนสี<_>แก้วกาญจนา<_>ชวนชม<_>โป๊ยเซียน<_>ลิ้นมังกร<_>โกสน<_>พญามังกร<_>หน้าวัวใบ<_>การแจกต้นไม้ฟรีโดยกรมป่าไม้<_>อาทิ<_>ชมพูพันธุ์ทิพย์<_>พะยูง<_>ยางนา<_>มะขามป้อม<_>ทองอุไร<_>ฯลฯ<_>ให้ผู้เที่ยวชมงานนำกลับไปปลูกที่บ้านเพื่อเพิ่มพื้นที่สีเขียว<_>เป็นต้น", "“ขอเชิญชวนประชาชนและนักท่องเที่ยวร่วมกิจกรรมวันแม่แห่งชาติในปีนี้<_>ที่หลายหน่วยงานภาครัฐจัดขึ้น<_>โดยไม่เสียค่าใช้จ่าย<_>อย่างไรก็ตามเนื่องจากช่วงนี้อยู่ในฤดูฝน<_>อย่าลืมเช็กสภาพภูมิอากาศ<_>พกร่ม<_>หรือเสื้อกันฝนติดตัวไปด้วย<_>เพื่อจะได้ท่องเที่ยวกันได้อย่างเต็มที่”<_>นางสาวรัชดาฯ<_>กล่าว"]}
{"date": "2023-8-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลผลักดันผู้ประกอบการไทยใช้<_>fta<_>เต็มศักยภาพ<_>ห้าเดือนแรกใช้สิทธิ<_>77%<_>มูลค่ารวม<_>3.3<_>หมื่นล้านเหรียญสหรัฐ", "content": ["รัฐบาลผลักดันผู้ประกอบการไทยใช้<_>fta<_>เต็มศักยภาพ<_>ห้าเดือนแรกใช้สิทธิ<_>77%<_>มูลค่ารวม<_>3.3<_>หมื่นล้านเหรียญสหรัฐ", "รัฐบาลผลักดันการใช้สิทธิประโยชน์ทางการค้าผ่าน<_>fta<_>สำเร็จ<_>หนุนยอดส่งออกสินค้าผลไม้ไทยขยายตัว<_>โดยเฉพาะมะพร้าว<_>พร้อมวางแนวทางกระตุ้นตลาดสินค้าแฟร์เทรดในสวิตเซอร์แลนด์<_>เพิ่มตลาดที่มีศักยภาพ", "วันนี้<_>(11<_>สิงหาคม<_>2566)<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลผลักดันการใช้สิทธิประโยชน์ทางการค้าสำหรับการส่งออกภายใต้ความตกลงการค้าเสรี<_>(fta)<_>มาอย่างต่อเนื่องจนเห็นผลสำเร็จเป็นรูปธรรม<_>โดยยอดใช้สิทธิฯ<_>5<_>เดือนแรกของปี<_>2566<_>สูงถึงร้อยละ<_>76.70<_>มูลค่ารวม<_>33,455.12<_>ล้านเหรียญสหรัฐ<_>โดยสินค้าผลไม้ไทยได้รับความนิยมอย่างมาก<_>โดยเฉพาะสินค้ามะพร้าว<_>พร้อมกันนี้<_>รัฐบาลได้ขยายตลาดใหม่ที่มีศักยภาพ<_>เพิ่มช่องทางส่งออกสินค้าไทยมากขึ้น<_>โดยมีแผนส่งขายข้าวในตลาดสวิตเซอร์แลนด์", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>กรมการค้าต่างประเทศ<_>กระทรวงพาณิชย์<_>รายงานภาวะการส่งออกภายใต้สิทธิประโยชน์ทางภาษีจาก<_>fta<_>ในช่วงเดือนมกราคม<_>–<_>พฤษภาคม<_>2566<_>จำนวน<_>12<_>ฉบับ<_>จากทั้งหมด<_>14<_>ฉบับ<_>มีมูลค่ารวม<_>33,455.12<_>ล้านเหรียญสหรัฐ<_>โดยสินค้าผลไม้ไทยยังคงได้รับความนิยมและมีการส่งออกผ่าน<_>fta<_>จำนวนมาก<_>โดยเฉพาะจากจีน<_>ภายใต้กรอบความตกลงการค้าเสรีอาเซียน-จีน<_>(acfta)<_>ซึ่งในไตรมาสที่<_>2<_>ของปี<_>2566<_>สินค้ามะพร้าว<_>(ทั้งกะลา)<_>เป็นหนึ่งในสินค้าผลไม้จากไทยที่มีการขยายตัวสูงในจีน<_>มีมูลค่าการส่งออกถึง<_>187.91<_>ล้านเหรียญสหรัฐ<_>ขยายตัวร้อยละ<_>26.96<_>จากช่วงเดียวกันของปี<_>2565<_>และจีนมีการนำเข้าสินค้ามะพร้าวจากไทยมากเป็นอันดับที่<_>1<_>โดยการใช้สิทธิฯ<_>ภายใต้<_>acfta<_>ทำให้ไทยได้รับการยกเว้นภาษีนำเข้าจีนเหลือร้อยละ<_>0<_>จากเดิมที่จะต้องเสียภาษีถึงร้อยละ<_>60", "ทั้งนี้<_>กระทรวงพาณิชย์ได้วางแนวทางส่งเสริมการค้าที่เป็นธรรม<_>หรือ<_>แฟร์เทรด<_>(fair<_>trade)<_>ซึ่งเป็นขบวนการส่งเสริมการพัฒนาระบบการค้าที่เป็นธรรมอย่างยั่งยืน<_>โดยตลาดแฟร์เทรดในสวิตเซอร์แลนด์ได้รับความนิยมและมีแนวโน้มเติบโตต่อเนื่อง<_>กระทรวงพาณิชย์จึงได้วางแนวทางผลักดันสินค้าไทยที่มีศักยภาพในการเจาะตลาดสินค้าแฟร์เทรดในสวิตเซอร์แลนด์<_>โดยเฉพาะสินค้าข้าว<_>ซึ่งมีคุณภาพและรสชาติเป็นที่ยอมรับของผู้บริโภคในสวิตเซอร์แลนด์เป็นอย่างดี<_>จึงถือเป็นโอกาสทางการตลาดสำหรับผู้ประกอบการไทย", "“รัฐบาลมุ่งมั่นเจรจายกระดับ<_>fta<_>เดิม<_>และจัดทำ<_>fta<_>เพิ่มเติมกับประเทศคู่ค้าใหม่<_>รวมทั้งเสาะหาตลาดใหม่ที่มีศักยภาพและเป็นโอกาสให้ชาวไทย<_>เพิ่มขีดความสามารถให้ผู้ส่งออกไทยสามารถแข่งขันในตลาดโลกได้<_>โดยเห็นผลสำเร็จจากตัวเลขการส่งออกและยอดการใช้สิทธิฯ<_>ซึ่งเป็นที่น่าพอใจ<_>ทั้งนี้<_>รัฐบาลยังคงเดินหน้าขยายตลาดที่มีศักยภาพ<_>รองรับการส่งออกสินค้าไทยอย่างต่อเนื่อง<_>โดยเชื่อมั่นว่า<_>สินค้าไทยมีคุณภาพและมาตรฐานเป็นที่ยอมรับ<_>ประกอบกับแนวทางที่รัฐบาลวางรากฐานไว้อย่างมั่นคงนี้<_>จะช่วยผลักดันการส่งออกสินค้าไทยให้เติบโตอย่างยั่งยืนต่อไป”<_>นางสาวรัชดาฯ<_>กล่าว"]}
{"date": "2023-8-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองโฆษกรัฐบาลเผยโครงการ<_>“โคล้านครอบครัว”<_>ภายใต้การขับเคลื่อนของรัฐบาลเกิดประโยชน์ต่อประชาชน<_>คาดอีก<_>6-8<_>ปีข้างหน้า<_>สร้างเม็ดเงิน<_>1<_>ล้านบาท<_>คิดเป็น<_>4.97<_>ของ<_>gdp<_>ประเทศไทย", "content": ["​รองโฆษกรัฐบาลเผยโครงการ<_>“โคล้านครอบครัว”<_>ภายใต้การขับเคลื่อนของรัฐบาลเกิดประโยชน์ต่อประชาชน<_>คาดอีก<_>6-8<_>ปีข้างหน้า<_>สร้างเม็ดเงิน<_>1<_>ล้านบาท<_>คิดเป็น<_>4.97<_>ของ<_>gdp<_>ประเทศไทย", "วันที่<_>11<_>สิงหาคม<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาล<_>โดย<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ให้ความสำคัญต่อการยกระดับและพัฒนาเศรษฐกิจระดับฐานรากให้มีความเข้มแข็ง<_>เพื่อให้ประชาชนทุกภาคส่วนมีคุณภาพชีวิตความเป็นอยู่ที่ดีขึ้น<_>ส่วนหนึ่งของการขับเคลื่อนนโยบายการดำเนินงาน<_>คือการดำเนินงานผ่านสำนักงานกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ", "นางสาวรัชดาฯ<_>กล่าวว่า<_>กองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>เป็นแหล่งทุนสำคัญของชุมชนที่ช่วยสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ให้ประชาชนฐานราก<_>โดยที่ประชุมคณะรัฐมนตรี<_>เมื่อวันที่<_>15<_>มีนาคม<_>2566<_>เห็นชอบโครงการ<_>“โคล้านครอบครัว”<_>ได้อนุมัติวงเงิน<_>5,000<_>ล้านบาท<_>เพื่อสนับสนุนเงินทุนกู้ยืมให้แก่สมาชิกกองทุนหมู่บ้านฯ<_>จำนวน<_>100,000<_>ครัวเรือน<_>ครัวเรือนละ<_>50,000<_>บาท<_>สำหรับจัดซื้อโค<_>2<_>ตัว<_>โดยผู้กู้ต้องส่งเงินคืนภายใน<_>4<_>ปี<_>ซึ่งรัฐบาลจะเป็นผู้ชดเชยดอกเบี้ยให้กับธนาคารเพื่อการเกษตรและสหกรณ์<_>ทำให้ผู้กู้ไม่ต้องชำระดอกเบี้ยตลอดระยะเวลา<_>4<_>ปี<_>รัฐบาลตั้งเป้าหมายโครงการ<_>“โคล้านครอบครั”<_>ภายในระยะเวลา<_>6<_>-<_>8<_>ปี<_>จะสามารถผลิตโคได้มูลค่า<_>1<_>แสนล้านบาท<_>คิดเป็น<_>0.5%<_>ของ<_>gdp<_>ประเทศไทย<_>และหากสามารถขยายโครงการในระยะต่อไป<_>ด้วยวงเงินกู้<_>50,000<_>ล้านบาท<_>ภายในระยะเวลา<_>6<_>-<_>8<_>ปี<_>จะสามารถผลิตโคได้ร่วม<_>1<_>ล้านบาท<_>หรือคิดเป็น<_>4.97%<_>ของ<_>gdp<_>ประเทศไทย<_>ทั้งนี้<_>จากสถิติพบว่าคนไทยมีความต้องการบริโภคเนื้อโคเพิ่มขึ้นทุกปี<_>โดยคนไทยบริโภคเนื้อเฉลี่ย<_>2.5<_>กิโลกรัมต่อคนต่อปี<_>แสดงให้เห็นถึงโอกาสในการเพิ่มตลาดภายในประเทศ<_>เช่นเดียวกับตลาดโลกที่มีการนำเข้าโคเนื้อถึง<_>9.9<_>ล้านตันต่อปี<_>และมีอัตราเติบโตเฉลี่ยที่<_>4.5%<_>ต่อปี<_>โดยประเทศไทยมีส่วนแบ่งตลาดการส่งออกเนื้อเพียง<_>63,000<_>ตัน<_>หรือคิดเป็นเพียง<_>0.63%", "“รัฐบาลภายใต้การนำของพลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>มุ่งขับเคลื่อนเศรษฐกิจฐานรากของประเทศให้เข้มแข็ง<_>ซึ่งที่ผ่านมาการดำเนินโครงการผ่านสำนักงานกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติประสบความสำเร็จในหลาย<_>ๆ<_>โครงการ<_>และสำหรับโครงการโคล้านครอบครัว<_>นายกรัฐมนตรีย้ำขอเพียงประชาชนมีความตั้งใจ<_>จะช่วยให้มีอาชีพทำงานอยู่กับครอบครัว<_>สร้างรายได้<_>ทุกคนมีคุณภาพชีวิตที่ดีขึ้น<_>ทั้งนี้<_>หากได้รับการสนับสนุนสานต่อโครงการฯ<_>อย่างเต็มที่ในระยะต่อไป<_>จะเกิดประโยชน์อย่างแท้จริงต่อประชาชน<_>ท่านนายกฯ<_>หวังให้โครงการเติบโตเดินไปข้างหน้า<_>ประสบความสำเร็จ<_>ขยายกลุ่มประชาชนเข้าร่วมโครงการให้มากยิ่ง<_>ๆ<_>ขึ้นไป”<_>นางสาวรัชดาฯ<_>กล่าว"]}
{"date": "2023-8-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ชื่นชมโครงการพัฒนาพื้นยางและเฟอร์นิเจอร์อัพไซเคิล<_>สนามกีฬาลานสเก็ตน้ำแข็ง<_>ไอวิส<_>อินเตอร์เนชั่นแนลฯ<_>ต้นแบบในการนำวัสดุใช้แล้วกลับมาสร้างคุณค่า<_>เป็นมิตรต่อสิ่งแวดล้อม", "content": ["นายกฯ<_>ชื่นชมโครงการพัฒนาพื้นยางและเฟอร์นิเจอร์อัพไซเคิล<_>สนามกีฬาลานสเก็ตน้ำแข็ง<_>ไอวิส<_>อินเตอร์เนชั่นแนลฯ<_>ต้นแบบในการนำวัสดุใช้แล้วกลับมาสร้างคุณค่า<_>เป็นมิตรต่อสิ่งแวดล้อม", "นายกฯ<_>ชื่นชมโครงการพัฒนาพื้นยางและเฟอร์นิเจอร์อัพไซเคิล<_>สนามกีฬาลานสเก็ตน้ำแข็ง<_>ไอวิส<_>อินเตอร์เนชั่นแนลฯ<_>ต้นแบบในการนำวัสดุใช้แล้วกลับมาสร้างคุณค่า<_>เป็นมิตรต่อสิ่งแวดล้อม<_>สอดคล้องนโยบายรัฐบาล", "นางสาวทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>วันนี้<_>(11<_>สิงหาคม<_>2566)<_>เวลา<_>13.30<_>น.<_>ณ<_>ชั้น<_>5<_>อิมพีเรียล<_>เวิลด์<_>สำโรง<_>อำเภอเมืองสมุทรปราการ<_>จังหวัดสมุทรปราการ<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เป็นประธานพิธีเปิดงาน<_>“โครงการพัฒนาพื้นยางและเฟอร์นิเจอร์อัพไซเคิล<_>สนามกีฬาลานสเก็ตน้ำแข็ง<_>ไอวิส<_>อินเตอร์เนชั่นแนล<_>เทรนนิ่ง<_>เซ็นเตอร์”<_>โดยมีนายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ดร.คงกระพัน<_>อินทรแจ้ง<_>ประธานเจ้าหน้าที่บริหารและกรรมการผู้จัดการใหญ่<_>gc<_>ดร.สีหศักดิ์<_>อารีราชการันย์<_>นายกสมาคมกีฬาฟิกเกอร์และสปีดสเก็ตติ้งแห่งประเทศไทย<_>และ<_>ดร.สุวรรณา<_>ศิลปอาชา<_>กรรมาธิการสหพันธ์สเก็ตน้ำแข็งนานาชาติ<_>ให้การต้อนรับ", "โอกาสนี้<_>นายกรัฐมนตรีกล่าวแสดงความยินดีกับความสำเร็จของโครงการฯ<_>ที่ได้รับความร่วมมือและการสนับสนุนและพัฒนาจากบริษัท<_>พีที<_>โกลบอล<_>เคมิคอล<_>จำกัด<_>(มหาชน)<_>และสมาคมกีฬาฟิกเกอร์และสปีด<_>สเก็ตติ้งแห่งประเทศไทย<_>ภายใต้การดูแลของการกีฬาแห่งประเทศไทย<_>กระทรวงการท่องเที่ยวและกีฬา<_>พร้อมกล่าวว่า<_>ที่ผ่านมารัฐบาลให้ความสำคัญในเรื่องการแก้ปัญหาโลกร้อน<_>การปล่อยก๊าซเรือนกระจก<_>โดยในความสำเร็จของโครงการฯ<_>ในวันนี้มีความสอดคล้องกับนโยบายรัฐบาล<_>3r<_>reduce<_>reused<_>recycle<_>ใช้น้อย<_>ใช้ซ้ำ<_>นำกลับมาใช้ใหม่<_>ด้วยการนำเอายางรถยนต์<_>ฉนวนหุ้มสายไฟฟ้าที่ใช้แล้วนำมาสร้างมูลค่า<_>สร้างประโยชน์<_>และสร้างความเป็นมิตรต่อสิ่งแวดล้อม", "นายกรัฐมนตรียังได้กล่าวชื่นชมโครงการฯ<_>ถือเป็นหนึ่งในโครงการต้นแบบที่มีผลสัมฤทธิ์เชิงประจักษ์ในการนำวัสดุใช้แล้วกลับมาสร้างคุณค่า<_>แปรรูป<_>และพัฒนา<_>เป็นพื้นยางและเฟอร์นิเจอร์อัพไซเคิลที่ได้มาตรฐาน<_>ปลอดภัย<_>และเป็นมิตรต่อสิ่งแวดล้อม<_>ซึ่งถือเป็นการดำเนินการตามหลักเศรษฐกิจหมุนเวียนแบบครบวงจร<_>และยังแสดงให้เห็นถึงความมุ่งมั่นของทุกภาคส่วน<_>ที่ร่วมมือร่วมใจกันในการนำวัสดุที่ใช้แล้วมาใช้เป็นทรัพยากรหมุนเวียน<_>เพื่อประโยชน์ต่อการพัฒนาการกีฬาของประเทศให้ก้าวหน้าขึ้นทัดเทียมมาตรฐานโลก<_>พร้อมรู้สึกยินดีกับเยาวชนและนักกีฬาของประเทศไทย<_>ที่ได้รับการดูแล<_>ฝึกสอน<_>ผ่านความร่วมมือจากภาคเอกชนชั้นนำระดับโลก", "“นายกรัฐมนตรีขอบคุณทุกหน่วยงานที่เกี่ยวข้อง<_>ที่เห็นความสำคัญในการบริหารจัดการขยะพลาสติก<_>ด้วยการประสานความร่วมมือในการพัฒนาโครงการฯ<_>ที่ดีให้เกิดขึ้น<_>และหวังว่าโครงการพัฒนาพื้นยางและเฟอร์นิเจอร์อัพไซเคิล<_>สนามกีฬาลานสเก็ตน้ำแข็งไอวิส<_>จะเป็นประโยชน์ต่อการฝึกซ้อมของนักกีฬา<_>และขยายผลไปยังพื้นที่อื่น<_>ๆ<_>ในวงกว้าง<_>เพื่อสร้างการมีส่วนร่วมในการแก้ไขปัญหาขยะพลาสติก<_>การเปลี่ยนวิกฤติให้เป็นโอกาสผ่านการใช้ทรัพยากรหมุนเวียน<_>ผลักดันให้เกิดระบบเศรษฐกิจหมุนเวียนที่สมบูรณ์แบบ<_>เพื่อรักษาทรัพยากรธรรมชาติและสิ่งแวดล้อมของประเทศไทยให้ดำรงอยู่อย่างยั่งยืน”<_>นางสาวทิพานัน<_>กล่าว"]}
{"date": "2023-8-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงยุติธรรม<_>โดยกรมพินิจและคุ้มครองเด็กและเยาวชน<_>ลงนามบันทึกข้อตกลงความร่วมมือ<_>กับ<_>คณะนิติศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>เพื่อพิทักษ์คุ้มครองสิทธิเด็กและเยาวชนกระทำผิด", "content": ["กระทรวงยุติธรรม<_>โดยกรมพินิจและคุ้มครองเด็กและเยาวชน<_>ลงนามบันทึกข้อตกลงความร่วมมือ<_>กับ<_>คณะนิติศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>เพื่อพิทักษ์คุ้มครองสิทธิเด็กและเยาวชนกระทำผิด", "ในวันศุกร์ที่<_>๑๑<_>สิงหาคม<_>๒๕๖๖<_>เวลา<_>๐๙.๓๐<_>น.<_>นายสหการณ์<_>เพ็ชรนรินทร์<_>รองปลัดกระทรวงยุติธรรม<_>เป็นประธานสักขีพยาน<_>ในพิธีลงนามบันทึกข้อตกลงความร่วมมือระหว่าง<_>กรมพินิจและคุ้มครองเด็กและเยาวชน<_>กับ<_>คณะนิติศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>โดยมี<_>พันตํารวจโท<_>วรรณพงษ์<_>คชรักษ์<_>อธิบดีกรมพินิจและคุ้มครองเด็กและเยาวชน<_>พร้อมด้วย<_>ผู้ช่วยศาสตราจารย์<_>ดร.ปารีณา<_>ศรีวนิชย์<_>คณบดีคณะนิติศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>ร่วมลงนามฯ<_>ตลอดจนผู้แทนจากหน่วยงานที่เกี่ยวข้อง<_>และผู้มีเกียรติ<_>เข้าร่วมเป็นสักขีพยาน<_>ณ<_>ห้องประชุม<_>๗-<_>๐๗<_>ชั้น<_>๗<_>อาคารกระทรวงยุติธรรม", "สำหรับพิธีลงนามในโครงการบันทึกข้อตกลงความร่วมมือ<_>ระหว่าง<_>กรมพินิจและคุ้มครองเด็กและเยาวชน<_>กับ<_>คณะนิติศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>จัดขึ้นเพื่อพิทักษ์คุ้มครองสิทธิเด็กและเยาวชนกระทำผิด<_>ให้สอดคล้องกับอนุสัญญาว่าด้วยสิทธิเด็กที่ประเทศไทยเป็นภาคีและสนับสนุนให้เกิดการใช้ประโยชน์จากองค์ความรู้และข้อมูลเชิงวิชาการ<_>ร่วมผลักดันข้อเสนอเชิงนโยบายระหว่างหน่วยงานและหน่วยงานที่เกี่ยวข้องในกระบวนการยุติธรรม<_>เด็กและเยาวชน<_>รวมถึงสนับสนุน<_>การจัดกิจกรรมการเรียนรู้ร่วมกันด้านการออกแบบกระบวนการเรียนรู้<_>การจัดฝึกอบรม<_>บุคลากรและกลไกการดำเนินงานอันเป็นประโยชน์ต่อกระบวนการยุติธรรมเด็กและเยาวชน", "รองปลัดกระทรวงยุติธรรม<_>กล่าวว่า<_>เยาวชนที่เข้าสู่กระบวนการยุติธรรม<_>เกิดจากพัฒนาการ<_>หรือการหล่อหลอมที่ผิดพลาดในทุกช่วงวัย<_>ซึ่งกระบวนการหล่อหลอมนั้นก็ส่งผลต่อความคิด<_>จิตใจ<_>และพฤติกรรม<_>จนกระทั่งเกิดการกระทำความผิด<_>เพราะฉะนั้นการแก้ไขเด็กและเยาวชนเหล่านี้<_>จะต้องมีสายวิชาชีพที่หลากหลายทั้ง<_>นักจิตวิทยา<_>นักสังคมสงเคราะห์<_>นักการศึกษา<_>สาธารณสุข<_>และนิติศาสตร์<_>เข้ามาร่วมบำบัด<_>และแก้ไขสิ่งที่ถูกปลูกฝังเด็กและเยาวชนเหล่านี้มา<_>ด้วยบริบท<_>และสิ่งแวดล้อมที่แตกต่างกัน<_>และอีกสิ่งสำคัญในการแก้ไข<_>และพัฒนา<_>คือ<_>หลักวิชาการด้านนิติศาสตร์<_>ด้านกระบวนการยุติธรรม<_>และด้านสายวิชาชีพ<_>เพราะฉะนั้นการที่คณะนิติศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>ได้ให้ความสำคัญกับเรื่องดังกล่าว<_>ร่วมกับกรมพินิจและคุ้มครองเด็กและเยาวชน<_>จะนำไปสู่ความสำเร็จ<_>เนื่องจากคณะนิติศาสตร์<_>ประกอบด้วย<_>นักวิชาการที่มีความรู้<_>ความเชี่ยวชาญ<_>ทั้งด้านนิติศาสตร์<_>และกระบวนการยุติธรรม<_>ซึ่งจะเป็นประโยชน์ต่อกรมพินิจและคุ้มครองเด็กและเยาวชนอย่างยิ่ง<_>ที่จะได้รับโอกาสในการสนับสนุนการทำงาน<_>พัฒนา<_>และสร้างการเปลี่ยนแปลงให้กับเด็กและเยาวชน<_>ขณะเดียวกันกรมพินิจและคุ้มครองเด็กและเยาวชนพร้อมเปิดพื้นที่<_>ให้คณะนิติศาสตร์<_>มาศึกษา<_>วิเคราะห์<_>วิจัย<_>และร่วมพัฒนากระบวนการ<_>รูปแบบ<_>วิธีการดูแลเด็กและเยาวชนเหล่านี้<_>และถือเป็นการสร้างบัณฑิตของคณะนิติศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>ให้เป็นบัณฑิตที่มีคุณภาพ<_>และสมบูรณ์<_>ตามความคาดหวังของสังคม<_>และเพื่อจะได้ขับเคลื่อนกระบวนการยุติธรรมของประเทศให้เกิดผลสัมฤทธิ์ต่อไป"]}
{"date": "2023-8-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงยุติธรรม<_>ประชุมคณะทํางานจัดโครงการ<_>“องค์ความรู้และประสบการณ์จากรุ่นสู่รุ่น<_>ก้าวสู่องค์กรแห่งความสุข”<_>ประจําปี<_>พ.ศ.<_>๒๕๖๖", "content": ["กระทรวงยุติธรรม<_>ประชุมคณะทํางานจัดโครงการ<_>“องค์ความรู้และประสบการณ์จากรุ่นสู่รุ่น<_>ก้าวสู่องค์กรแห่งความสุข”<_>ประจําปี<_>พ.ศ.<_>๒๕๖๖", "ในวันศุกร์ที่<_>๑๑<_>สิงหาคม<_>๒๕๖๖<_>เวลา<_>๑๓.๓๐<_>น.<_>นายสำรวม<_>บุญเสริม<_>ผู้ช่วยปลัดกระทรวงยุติธรรม<_>เป็นประธานการประชุมคณะทํางานจัดโครงการ<_>“องค์ความรู้และประสบการณ์จากรุ่นสู่รุ่น<_>ก้าวสู่องค์กรแห่งความสุข”<_>ประจําปี<_>พ.ศ.<_>๒๕๖๖<_>(knowledge<_>and<_>experience<_>to<_>happiness<_>2023)<_>ครั้งที่<_>๑/๒๕๖๖<_>โดยมีผู้แทนหน่วยงานในสังกัดกระทรวงยุติธรรม<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมฯ<_>ณ<_>ห้องประชุม<_>๑๐-๐๑<_>อาคารกระทรวงยุติธรรม", "โดยที่ประชุมได้รับทราบคําสั่งแต่งตั้งคณะทํางานจัดโครงการ<_>“องค์ความรู้และประสบการณ์จากรุ่นสู่รุ่น<_>ก้าวสู่องค์กรแห่งความสุข”<_>ประจําปี<_>พ.ศ.<_>๒๕๖๖<_>(knowledge<_>and<_>experience<_>to<_>happiness<_>2023)<_>และข้อมูลผู้เกษียณอายุราชการ<_>ประจําปี<_>พ.ศ.<_>๒๕๖๖<_>ของหน่วยงานในสังกัดกระทรวงยุติธรรม<_>นอกจากนี้<_>ที่ประชุมได้ร่วมพิจารณากําหนดรูปแบบกิจกรรมที่จะจัดขึ้นในวันศุกร์ที่<_>๘<_>กันยายน<_>๒๕๖๖<_>รวมทั้งจํานวนผู้เข้าร่วมโครงการฯ<_>การจัดทําวิดีทัศน์<_>การมอบหมายหน้าที่และความรับผิดชอบ<_>เพื่อให้การจัดกิจกรรมเป็นไปด้วยความเรียบร้อยและเป็นไปตามวัตถุประสงค์ที่กำหนดไว้"]}
{"date": "2023-8-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประชาชนชาวไทยทั่วประเทศ<_>ร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["ประชาชนชาวไทยทั่วประเทศ<_>ร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "ประชาชนชาวไทยทั่วประเทศ<_>ร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยแข็งแรงในเร็ววัน", "วันนี้<_>(10<_>ส.ค.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันนี้พสกนิกรทุกหมู่เหล่าร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>กรุงเทพมหานคร<_>ที่พระอุโบสถ<_>วัดราชบพิธสถิตมหาสีมาราม<_>เขตพระนคร<_>นายวิบูลย์<_>วงสกุล<_>ผู้ว่าการการประปาส่วนภูมิภาค<_>เป็นประธานในพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>คณะผู้บริหาร<_>หัวหน้าหน่วยงาน<_>ข้าราชการ<_>พนักงานรัฐวิสาหกิจในสังกัด<_>และพุทธศาสนิกชนในพื้นที่<_>ร่วมพิธี", "2.<_>จังหวัดอุตรดิตถ์<_>ที่วัดคลองโพธิ์<_>พระอารามหลวง<_>ตำบลท่าอิฐ<_>อำเภอเมืองอุตรดิตถ์<_>นายสมหวัง<_>พ่วงบางโพ<_>ผู้ว่าราชการจังหวัดอุตรดิตถ์<_>เป็นประธานในพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>หัวหน้าหน่วยงานรัฐวิสาหกิจ<_>ข้าราชการ<_>เจ้าหน้าที่<_>ร่วมพิธี", "3.<_>จังหวัดพระนครศรีอยุธยา<_>ที่วัดพนัญเชิง<_>วรวิหาร<_>ตำบลคลองสวนพลู<_>อำเภอพระนครศรีอยุธยา<_>นายกกชัย<_>ฉายรัศมีกุล<_>เป็นประธานในพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>หัวหน้าหน่วยงานรัฐวิสาหกิจ<_>ข้าราชการ<_>และประชาชนในพื้นที่<_>ร่วมพิธี", "4.<_>จังหวัดอุดรธานี<_>ที่วัดโพธิสมภรณ์<_>พระอารามหลวง<_>ตำบลหมากแข้ง<_>อำเภอเมืองอุดรธานี<_>นางคณิตา<_>ราษฎร์นุ้ย<_>รองผู้ว่าราชการจังหวัดอุดรานี<_>เป็นประธานในพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>และประชาชนจังหวัดอุดรธานี<_>ร่วมพิธี", "5.<_>จังหวัดเชียงราย<_>ที่วัดแม่อ้อใน<_>ตำบลแม่อ้อ<_>อำเภอพาน<_>นายวุฒิกร<_>คำมา<_>นายอำเภอพาน<_>เป็นประธานในพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>คณะผู้บริหารองค์การบริหารส่วนตำบลแม่อ้อ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และพุทธศาสนิกชนในพื้นที่<_>ร่วมพิธี", "6.<_>จังหวัดชลบุรี<_>ที่กองบัญชาการ<_>ฐานทัพเรือสัตหีบ<_>อำเภอสัตหีบ<_>นาวาเอก<_>กิตติโชจน์<_>แสงใส<_>ผู้อำนวยการกองกิจการพลเรือน<_>ฐานทัพเรือสัตหีบ<_>นำกำลังพลจิตอาสา<_>และกำลังพลฐานทัพเรือสัตหีบ<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "7.<_>จังหวัดสุราษฎร์ธานี<_>ที่ห้องประชุมสภาเทศบาลเมืองท่าข้าม<_>ตำบลท่าข้าม<_>อำเภอพุนพิน<_>นางวสุ<_>ประดิษฐพร<_>นายกเทศมนตรีเมืองท่าข้าม<_>นำหัวหน้าส่วนราชการและพนักงานในสังกัดเทศบาลเมืองท่าข้าม<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันประกอบกิจกรรมทางศาสนาและทำกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"]}
{"date": "2023-8-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-น้อมสำนึกในพระมหากรุณาธิคุณ<_>“สมเด็จพระบรมราชชนนีพันปีหลวง”", "content": ["น้อมสำนึกในพระมหากรุณาธิคุณ<_>“สมเด็จพระบรมราชชนนีพันปีหลวง”", "สำนักงานปลัดกระทรวงกลาโหมจัดกิจกรรมเฉลิมพระเกียรติสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถพระบรมราชชนนีพันปีหลวง<_>เนื่องในโอกาสวันเฉลิมพระขนมพรรษา<_>12<_>สิงหาคม<_>2566", "เพื่อแสดงออกถึงความจงรักภักดีและน้อมรำลึกในพระมหากรุณาธิคุณของสมเด็จพระนางเจ้าสิริกิติ์พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ณ<_>ห้องประชุมโรงเรียนศึกษานารี<_>โดยมี<_>พลเอก<_>สิทธิพร<_>มุสิกะสิน<_>รองปลัดกระทรวงกลาโหม<_>เป็นประธานในพิธีฯ", "ภายในนิทรรศการประกอบด้วย<_>4<_>ส่วน<_>ได้แก่<_>1.<_>การจัดนิทรรศการเกี่ยวกับ<_>\"พระราชประวัติและพระราชกรณียกิจ<_>ของสมเด็จพระนางเจ้าสิริกิติ์พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง\"<_>2.<_>การแสดงประกอบแสง<_>สี<_>เสียง<_>จากชุดปฏิบัติการกิจการพลเรือน<_>กองพลทหารปืนใหญ่ต่อสู้อากาศยาน<_>3.<_>การมอบพระบรมฉายาลักษณ์พระบาทสมเด็จพระเจ้าอยู่หัว<_>และการมอบรางวัลแก่ผู้ชนะการประกวดคลิปวิดีโอสั้น<_>\"พระราชประวัติ<_>และพระราชกรณียกิจของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถพระบรมราชชนนีพันปีหลวง\"<_>และ<_>4.<_>การบรรยายพิเศษในหัวข้อ<_>\"การปฏิบัติพระราชกรณียกิจบำบัดทุกข์<_>บำรุงสุขให้กับประชาชน\"ทั้งนี้<_>นับเป็นโอกาสอันดีที่พวกเราทุกคนได้มาร่วมกันเทิดพระเกียรติ<_>แสดงออกถึงความจงรักภักดี<_>และน้อมรำลึกในพระมหากรุณาธิคุณอย่างหาที่สุดมิได้"]}
{"date": "2023-8-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​สำนักงานปลัดกระทรวงกลาโหม<_>จัดกิจกรรมเฉลิมพระเกียรติสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>91<_>พรรษา<_>(12<_>ส.ค.66)", "content": ["​สำนักงานปลัดกระทรวงกลาโหม<_>จัดกิจกรรมเฉลิมพระเกียรติสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>91<_>พรรษา<_>(12<_>ส.ค.66)", "วันพฤหัสบดี<_>ที่<_>10<_>สิงหาคม<_>2566<_>เวลา<_>08.00<_>น.<_>พลเอก<_>สนิธชนก<_>สังขจันทร์<_>ปลัดกระทรวงกลาโหม<_>เป็นประธานในการจัดกิจกรรมเฉลิมพระเกียรติสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>91<_>พรรษา<_>(12<_>ส.ค.66)", "ณ<_>ห้องพินิตประชานาถ<_>ในศาลาว่าการกลาโหม<_>โดยมีพลตรีหญิง<_>ทักษดา<_>สังขจันทร์<_>นายกสมาคมภริยาข้าราชการสำนักงานปลัดกระทรวงกลาโหม<_>รวมถึงกำลังพลจากสำนักงานปลัดกระทรวงกลาโหมเข้าร่วมกิจกรรม<_>โดยกิจกรรมนั้นประกอบไปด้วยพิธีถวายพระพรชัยมงคลและพิธีเจริญพระพุทธมนต์<_>พิธีทำบุญตักบาตรพระสงฆ์และสามเณร<_>จำนวน<_>92<_>รูป<_>ถวายเป็นพระราชกุศล<_>พิธีลงนามถวายพระพรชัยมงคล<_>โดยกิจกรรมดังกล่าว<_>สำนักงานปลัดกระทรวงกลาโหม<_>ได้จัดขึ้น<_>เพื่อน้อมสำนึกในพระมหากรุณาธิคุณ<_>ที่ใต้ฝ่าละอองธุลีพระบาททรงปฏิบัติพระราชกรณีกิจน้อยใหญ่<_>ทั้งในฐานะที่ทรงเป็นสมเด็จพระบรมราชินี<_>และในฐานะคู่พระราชหฤทัยแห่งพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ทรงช่วยแบ่งเบาพระราชภาระทั้งหลาย<_>อีกทั้ง<_>ยังมีพระราชดำริริเริ่มใหม่เพื่อประโยชน์ในการช่วยเหลือประชาชน<_>และการพัฒนาประเทศพระราชกรณียกิจที่สร้างความผาสุกร่มเย็นแก่ปวงพสกนิกรชาวไทยทั่วทั้งแผ่นดินตลอดมา"]}
{"date": "2023-8-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.แรงงาน<_>จัดกิจกรรมจิตอาสา<_>ฝึกอาชีพแก่ประชาชน<_>เฉลิมพระเกียรติพระบรมราชชนนีพันปีหลวง", "content": ["ก.แรงงาน<_>จัดกิจกรรมจิตอาสา<_>ฝึกอาชีพแก่ประชาชน<_>เฉลิมพระเกียรติพระบรมราชชนนีพันปีหลวง", "วันที่<_>11<_>สิงหาคม<_>2566<_>นายบุญชอบ<_>สุทธมนัสวงษ์<_>ปลัดกระทรวงแรงงาน<_>มอบหมายให้<_>นายเดชา<_>พฤกษ์พัฒนรักษ์<_>ผู้ช่วยปลัดกระทรวงแรงงาน<_>ลงพื้นที่เยี่ยมชมกิจกรรมจิตอาสาออกหน่วยบริการฝึกอาชีพแก่ประชาชนของกระทรวงแรงงาน<_>เนื่องในวโรกาสวันเฉลิมพระชนมพรรษาสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>และวันแม่แห่งชาติ<_>12<_>สิงหาคม<_>2566<_>ณ<_>วัดราชผาติการามวรวิหาร<_>เขตดุสิต<_>กรุงเทพมหานคร<_>สำหรับกิจกรรมในครั้งนี้<_>ศูนย์อำนวยการใหญ่จิตอาสาพระราชทาน<_>(ศอญ)<_>จัดขึ้น<_>ร่วมกับหน่วยงานต่างๆ<_>อาทิกระทรวงกลาโหม<_>กองทัพอากาศ<_>สำนักงานตำรวจแห่งชาติ<_>ซึ่งในส่วนของกระทรวงแรงงานโดยกรมการจัดหางาน<_>ได้ร่วมออกหน่วยกิจกรรมจิตอาสาสาธิตการฝึกอาชีพ<_>ที่วัดราชผาติการามวรวิหาร<_>เขตดุสิตแห่งนี้<_>ภาคเช้า<_>สาธิตการเทสีธรรมชาติจากใบไม้<_>ภาคบ่าย<_>สาธิตการทำม้าลัยผ้าไทย<_>และกรมพัฒนาฝีมือแรงงาน<_>ภาคเช้าและภาคบ่าย<_>สาธิตการทำศิลปะประดิษฐ์", "นายเดชา<_>กล่าวว่า<_>ในวันนี้ปลัดกระทรวงแรงงานได้มอบหมายให้ผมลงพื้นที่เยี่ยมชมกิจกรรมจิตอาสาออกหน่วยบริการฝึกอาชีพแก่ประชาชนของกระทรวงแรงงาน<_>ซึ่งบรรยากาศของการจัดกิจกรรมฝึกอาชีพในจุดนี้มีพี่น้องประชาชน<_>นักเรียน<_>นักศึกษา<_>เจ้าหน้าที่จากภาคส่วนต่างๆ<_>และชาวบ้านในพื้นที่ใกล้เคียงต่างให้ความสนใจทยอยเข้ามาใช้บริการร่วมฝึกอาชีพกับบูธของกระทรวงแรงงานกันอย่างต่อเนื่อง<_>สำหรับผู้ที่ได้ร่วมกิจกรรมการฝึกอาชีพในครั้งนี้สามารถนำความรู้จากการฝึกไปต่อยอดในการประกอบอาชีพ<_>สร้างงาน<_>สร้างรายได้ให้กับตนเองและครอบครัวได้<_>นอกจากนี้<_>กระทรวงแรงงาน<_>ยังจัดกิจกรรมดังกล่าวอีกสองจุด<_>คือที่วัดโพธิ์สพผลเจริญ<_>อำเภอลำลูกกา<_>จังหวัดปทุมธานี<_>และที่ศูนย์เยาวชนชัยพฤกษ์มาลา<_>เขตตลิ่งชันกรุงเทพมหานคร", "ทั้งนี้<_>กิจกรรมจิตอาสาพระราชทานเนื่องในวโรกาสวันเฉลิมพระชนมพรรษา<_>สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>และวันแม่แห่งชาติ<_>12<_>สิงหาคม<_>2566<_>ประกอบด้วย<_>พิธีเปิด<_>พิธีรับถุงพระราชทาน<_>กิจกรรมสาธารณะประโยชน์<_>การลงพื้นที่มอบถุงพระราชทาน<_>การให้บริการประชาชน<_>เช่น<_>การให้บริการทางการแพทย์<_>การจัดโรงครัวพระราชทาน<_>การฝึกอาชีพ<_>ซ่อมเครื่องใช้ไฟฟ้า<_>ซ่อมรถจักรยานยนต์<_>บริการตัดผม<_>เป็นต้น<_>การแสดงดนตรี<_>การจัดนิทรรศการ<_>โดยประชาชนผู้สนใจสามารถเข้ารับบริการได้ตั้งแต่เวลา09.00<_>-<_>16.30<_>น.<_>โดยไม่เสียค่าใช้จ่าย", "กองเผยแพร่และประชาสัมพันธ์"]}
{"date": "2023-8-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>หารือ<_>กสทช.<_>ดูแลเนื้อหาบนแพลตฟอร์มดิจิทัล", "content": ["ดีอีเอส<_>หารือ<_>กสทช.<_>ดูแลเนื้อหาบนแพลตฟอร์มดิจิทัล", "วันนี้<_>(10<_>ส.ค.66)<_>ดร.เวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>ประชุมหารือ<_>ร่วมกับ<_>ศาสตราจารย์<_>ดร.<_>พิรงรอง<_>กรรณสูตร<_>กรรมการ<_>กิจการกระจายเสียง<_>กิจการโทรทัศน์และกิจการโทรคมนาคมแห่งชาติ<_>(กสทช)<_>และคณะ<_>เรื่องการกำกับดูแลเนื้อหาบนแพลตฟอร์มดิจิทัล<_>เพื่อการส่งเสริมศักยภาพเนื้อหาไทยบนแพลตฟอร์มดิจิทัล<_>และการเสริมสร้างสมรรถภาพดิจิทัลในสังคมไทยอย่างยั่งยืน<_>ณ<_>ห้องประชุม<_>802<_>ชั้น<_>8<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"]}
{"date": "2023-8-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>เปิดไทม์ไลน์เบิกจ่ายค่าตอบแทนเสี่ยงภัยโควิด<_>2,995<_>ล้านบาท<_>คาดเริ่มเบิกจ่ายเงินให้ทุกหน่วยงานได้ตั้งแต่<_>29<_>ส.ค.นี้", "content": ["สธ.<_>เปิดไทม์ไลน์เบิกจ่ายค่าตอบแทนเสี่ยงภัยโควิด<_>2,995<_>ล้านบาท<_>คาดเริ่มเบิกจ่ายเงินให้ทุกหน่วยงานได้ตั้งแต่<_>29<_>ส.ค.นี้", "ปลัดกระทรวงสาธารณสุข<_>เปิดเผยไทม์ไลน์เบิกจ่ายค่าตอบแทนเสี่ยงภัยโควิด<_>19<_>วงเงิน<_>2,995<_>ล้านบาท<_>ให้แก่บุคลากรทางการแพทย์สายวิชาชีพและสายสนับสนุนทั้งในและนอกสังกัดกระทรวงสาธารณสุข<_>คาดได้รับจัดสรรจากสำนักงบประมาณสัปดาห์หน้า", "ปลัดกระทรวงสาธารณสุข<_>เปิดเผยไทม์ไลน์เบิกจ่ายค่าตอบแทนเสี่ยงภัยโควิด<_>19<_>วงเงิน<_>2,995<_>ล้านบาท<_>ให้แก่บุคลากรทางการแพทย์สายวิชาชีพและสายสนับสนุนทั้งในและนอกสังกัดกระทรวงสาธารณสุข<_>คาดได้รับจัดสรรจากสำนักงบประมาณสัปดาห์หน้า<_>และเริ่มกระบวนการเบิกจ่ายให้หน่วยบริการได้ตั้งแต่<_>29<_>สิงหาคมเป็นต้นไป<_>แล้วเสร็จภายในวันที่<_>30<_>กันยายนนี้", "วันนี้<_>(11<_>สิงหาคม<_>2566)<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>กล่าวว่า<_>หลังจากคณะรัฐมนตรี<_>(ครม)<_>มีมติเมื่อวันที่<_>8<_>สิงหาคมที่ผ่านมา<_>เห็นชอบอนุมัติค่าตอบแทนเสี่ยงภัยจากงบกลาง<_>วงเงิน<_>2,995.95<_>ล้านบาท<_>เพื่อเบิกจ่ายให้แก่บุคลากรทางการแพทย์และสาธารณสุขที่ปฏิบัติภารกิจเกี่ยวข้องกับโรคโควิด<_>19<_>ทั้งสายวิชาชีพและสายสนับสนุน<_>ทั้งในและนอกสังกัดกระทรวงสาธารณสุข<_>ในช่วงเดือนกรกฎาคม<_>2564<_>-<_>ครึ่งเดือนแรกของมิถุนายน<_>2565<_>กระทรวงสาธารณสุขได้กำหนดขั้นตอนและแผนการเบิกจ่ายงบประมาณดังกล่าวเพื่อให้การดำเนินการเป็นไปด้วยความรวดเร็วและเสร็จสิ้นภายในปีงบประมาณ<_>2566<_>โดยเมื่อวันที่<_>9<_>สิงหาคมที่ผ่านมา<_>ได้ทำหนังสือถึงสำนักงบประมาณเพื่อขอรับการจัดสรรค่าเสี่ยงภัยโควิดแล้ว<_>คาดว่าสำนักงบประมาณจะอนุมัติและโอนเงินจัดสรรมายังสำนักงานปลัดกระทรวงสาธารณสุข<_>ในช่วงวันที่<_>9-18<_>สิงหาคม<_>2566<_>จากนั้นกองยุทธศาสตร์และแผนงาน<_>จะขออนุมัติจัดสรรต่อปลัดกระทรวงสาธารณสุข<_>และแจ้งการจัดสรรไปยังกองคลังและกองสาธารณสุขฉุกเฉิน<_>ช่วงวันที่<_>21-22<_>สิงหาคม<_>2566", "นพ.โอภาสกล่าวต่อว่า<_>ค่าตอบแทนเสี่ยงภัยในส่วนของหน่วยงานในสังกัดกระทรวงสาธารณสุข<_>เช่น<_>สำนักงานสาธารณสุขจังหวัด<_>โรงพยาบาลศูนย์<_>โรงพยาบาลทั่วไป<_>กองสาธารณสุขฉุกเฉิน<_>จะเป็นหน่วยดำเนินการจัดสรรและแจ้งกองคลังโอนงบประมาณไปยังสำนักงานสาธารณสุขจังหวัดทั้ง<_>76<_>แห่ง<_>เพื่อตรวจสอบเอกสารเบิกจ่าย<_>ทำเรื่องขออนุมัตินายแพทย์สาธารณสุขจังหวัดและโอนค่าตอบแทนเสี่ยงภัยให้กับให้กับผู้ปฏิบัติงานโดยตรง<_>ส่วนค่าตอบแทนเสี่ยงภัยของหน่วยงานภายนอกสังกัดกระทรวงสาธารณสุข<_>ซึ่งมีทั้งกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>กระทรวงกลาโหม<_>กระทรวงมหาดไทย<_>กระทรวงยุติธรรม<_>สำนักงานตำรวจแห่งชาติ<_>สภากาชาดไทย<_>และโรงพยาบาลจุฬาภรณ์<_>กองคลังจะเป็นหน่วยดำเนินการตรวจสอบเอกสารเบิกจ่ายและขออนุมัติปลัดกระทรวงสาธารณสุข<_>เพื่อโอนงบประมาณไปยังผู้ปฏิบัติงานของหน่วยงานภายนอกต่อไป<_>คาดว่าทุกหน่วยงานจะเริ่มเบิกจ่ายได้ตั้งแต่<_>29<_>สิงหาคม<_>2566<_>เป็นต้นไป<_>และจะเร่งรัดให้แล้วเสร็จก่อนสิ้นปีงบประมาณในวันที่<_>30<_>กันยายน<_>2566<_>พร้อมทั้งรายงานผลการดำเนินงาน<_>ปัญหา<_>อุปสรรค<_>และแนวทางแก้ไข<_>ให้รัฐมนตรีว่าการกระทรวงสาธารณสุขและสำนักงบประมาณทราบภายใน<_>15<_>วันทำการถัดไป", "\"ยืนยันว่าจะพยายามเร่งรัดกระบวนการเบิกจ่ายค่าตอบแทนเสี่ยงภัยโควิด<_>19<_>ให้แก่บุคลากรทางการแพทย์และสาธารณสุข<_>ทั้งสายวิชาชีพและสายสนับสนุน<_>ทั้งในและนอกสังกัดกระทรวงสาธารณสุขโดยเร็วที่สุด<_>ส่วนที่ยังค้างจ่ายในรอบการปฏิบัติงานช่วงครึ่งเดือนหลังของมิถุนายน<_>-<_>กันยายน<_>2565<_>ซึ่งสิ้นสุดการเป็นโรคติดต่ออันตราย<_>จะเตรียมทำข้อเสนอขอรับการสนับสนุนในปีงบประมาณ<_>2567<_>วงเงิน<_>3,745<_>ล้านบาท<_>ต่อ", "ครม.ชุดใหม่ต่อไป\"<_>นพ.โอภาสกล่าว", "*<_>11<_>สิงหาคม<_>2566"]}
{"date": "2023-8-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>จับมือ<_>5<_>หน่วยงาน<_>เดินหน้าระบบ<_>central<_>fraud<_>registry<_>ป้องกันอาชญากรรมทางเทคโนโลยี", "content": ["ดีอีเอส<_>จับมือ<_>5<_>หน่วยงาน<_>เดินหน้าระบบ<_>central<_>fraud<_>registry<_>ป้องกันอาชญากรรมทางเทคโนโลยี", "วันนี้<_>(11<_>สิงหาคม<_>2566)<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>จัดทำบันทึกข้อตกลงว่าด้วย<_>การให้ความเห็นชอบระบบหรือกระบวนการเปิดเผยหรือแลกเปลี่ยนข้อมูล<_>ตามมาตรา<_>4<_>แห่งพระราชกำหนดมาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>พ.ศ.<_>2566ระหว่าง<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>สำนักงานตำรวจแห่งชาติ<_>กรมสอบสวนคดีพิเศษ<_>สำนักงานป้องกันและปราบปรามการฟอกเงิน<_>และธนาคารแห่งประเทศไทย<_>พร้อมใช้ระบบ<_>central<_>fraud<_>registry<_>(cfr)<_>แลกเปลี่ยนข้อมูลเกี่ยวกับบัญชีและธุรกรรมที่ต้องสงสัย<_>ระหว่างสถาบันการเงิน", "ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เปิดเผยว่า<_>จากสถานการณ์ปัจจุบัน<_>ได้มีการใช้วิธีการทางเทคโนโลยีหลอกลวงประชาชนทั่วไปผ่านอุปกรณ์เทคโนโลยี.<_>ต่าง<_>ๆ<_>จนทำให้ประชาชนสูญเสียทรัพย์สินเป็นจำนวนมาก<_>และผู้หลอกลวงได้โอนทรัพย์สินที่ได้จากการกระทำความผิดนั้น<_>ผ่านบัญชีเงินฝาก<_>บัตรอิเล็กทรอนิกส์<_>หรือบัญชีเงินอิเล็กทรอนิกส์ของบุคคลอื่นต่อไปเป็นทอด<_>ๆ<_>อย่างรวดเร็ว<_>เพื่อปกปิดหรืออำพรางการกระทำความผิด<_>ดีอีเอสไม่ได้นิ่งนอนใจ<_>และมีการหารือกับภาคสถาบันการเงิน<_>และตำรวจมาโดยตลอด<_>จึงได้มีการจัดทำบันทึกข้อตกลงว่าด้วยการให้ความเห็นชอบระบบหรือกระบวนการเปิดเผยหรือแลกเปลี่ยนข้อมูลตามมาตรา<_>4<_>แห่งพระราชกำหนดมาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>พ.ศ.<_>2566<_>ขึ้น<_>ระหว่าง<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม,<_>สำนักงานตำรวจแห่งชาติ,<_>กรมสอบสวนคดีพิเศษ,<_>สำนักงานป้องกันและปราบปรามการฟอกเงิน<_>และ<_>ธนาคารแห่งประเทศไทย<_>โดยการลงนามบันทึกข้อตกลงครั้งนี้<_>เพื่อเป็นการกำหนดระบบหรือกระบวนการเปิดเผยหรือแลกเปลี่ยนข้อมูลที่ใช้ในการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>ตามที่กำหนด<_>ในมาตรา<_>4<_>ของพระราชกำหนดฯ", "ทั้งนี้<_>ในมาตรา<_>4<_>ของพระราชกำหนดมาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>พ.ศ.<_>2566<_>ได้กำหนดให้สถาบันการเงินและผู้ประกอบธุรกิจมีหน้าที่เปิดเผยหรือแลกเปลี่ยนข้อมูลเกี่ยวกับบัญชีและธุรกรรมของลูกค้าที่เกี่ยวข้องในระหว่างสถาบันการเงินและผู้ประกอบธุรกิจนั้น<_>ผ่านระบบหรือกระบวนการเปิดเผยหรือแลกเปลี่ยนข้อมูลที่กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>สำนักงานตำรวจแห่งชาติ<_>กรมสอบสวนคดีพิเศษ<_>สำนักงานป้องกันและปราบปรามการฟอกเงิน<_>และธนาคารแห่งประเทศไทย<_>เห็นชอบร่วมกัน", "“วันนี้เป็นจุดเริ่มต้นครั้งสำคัญของความร่วมมือของ<_>5<_>หน่วยงาน<_>โดยมีการใช้เทคโนโลยีเข้ามาช่วยป้องกันปราบปรามแก้ไขปัญหาการถูกหลอกลวงของประชาชนอย่างเป็นรูปธรรม<_>ทั้งนี้<_>สถาบันการเงินได้มีการพัฒนาระบบแลกเปลี่ยนข้อมูลระหว่างกัน<_>central<_>fraud<_>registry<_>(cfr)<_>และจะมีการพัฒนาระบบให้มีประสิทธิภาพยิ่งขึ้นในระยะถัดไป”<_>ปลัดดีอีเอส<_>กล่าว", "สำหรับข้อตกลงในการดำเนินการ<_>ได้เห็นชอบร่วมกันในการใช้ระบบ<_>central<_>fraud<_>registry<_>(cfr)<_>พัฒนาโดย<_>บริษัท<_>เนชั่นแนล<_>ไอทีเอ็มเอ็กซ์<_>จำกัด<_>(nitmx)<_>เป็นระบบหรือกระบวนการเปิดเผยหรือแลกเปลี่ยนข้อมูลเกี่ยวกับบัญชีและธุรกรรมของลูกค้าที่เกี่ยวข้องในระหว่างสถาบันการเงิน<_>ตามมาตรา<_>4<_>วรรคหนึ่ง<_>ของพระราชกำหนดมาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>พ.ศ.<_>2566<_>โดยระบบดังกล่าวแบ่งเป็น<_>2<_>ระยะในเบื้องต้น<_>โดย<_>phase<_>1<_>จะรองรับกระบวนการเปิดเผยหรือแลกเปลี่ยนข้อมูลบัญชีและธุรกรรมของลูกค้าที่เกี่ยวข้องในระหว่างสถาบันการเงินผ่านช่องทาง<_>shared<_>drive<_>เพื่อให้สถาบันการเงินปลายทางรับข้อมูลไปตรวจสอบและระงับธุรกรรมเป็นทอด<_>ๆ<_>ต่อไป<_>ซึ่งเป็นระบบที่รองรับกระบวนการเปิดเผยหรือแลกเปลี่ยนข้อมูลชั่วคราวระหว่างการพัฒนาและประกาศใช้งานระบบ<_>cfr<_>phase<_>1.1<_>รวมถึง<_>เป็นระบบที่รองรับกระบวนการเปิดเผยหรือแลกเปลี่ยนข้อมูลสำรองที่สามารถใช้ในกรณีระบบ<_>cfr<_>phase<_>1.1<_>ขัดข้องไม่สามารถใช้งานได้", "ส่วน<_>phase<_>1.1<_>รองรับกระบวนการเปิดเผยหรือแลกเปลี่ยนข้อมูลบัญชีและธุรกรรมของลูกค้าที่เกี่ยวข้องในระหว่างสถาบันการเงินผ่านช่องทาง<_>web<_>portal<_>โดยระบบจะแจ้งเตือนไปยังสถาบันการเงินปลายทางได้โดยอัตโนมัติ<_>และสามารถรวบรวมข้อมูล<_>เพื่อสร้างรายงานเส้นทางการเงินได้<_>ซึ่งทั้ง<_>5<_>หน่วยงานจะร่วมกันติดตามความคืบหน้าของผู้พัฒนาระบบ<_>cfr<_>เพื่อดำเนินการพัฒนาระบบในระยะต่อๆไป<_>ให้มีความสมบูรณ์และสามารถดำเนินการได้อย่างมีประสิทธิภาพ<_>เป็นไปตามวัตถุประสงค์ของพระราชกำหนดมาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>พ.ศ.2566"]}
{"date": "2023-8-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>ร่วมกับ<_>สปสช.<_>จัดสิทธิประโยชน์ตรวจคัดกรองไวรัสตับอักเสบ<_>บี<_>และ<_>ซี<_>ฟรี<_>ที่สถานพยาบาลใกล้บ้านทั่วประเทศ", "content": ["สธ.<_>ร่วมกับ<_>สปสช.<_>จัดสิทธิประโยชน์ตรวจคัดกรองไวรัสตับอักเสบ<_>บี<_>และ<_>ซี<_>ฟรี<_>ที่สถานพยาบาลใกล้บ้านทั่วประเทศ", "กระทรวงสาธารณสุข<_>ตั้งเป้ากำจัดโรคไวรัสตับอักเสบ<_>บี<_>และ<_>ซี<_>ให้สำเร็จ<_>ภายในปี<_>พ.ศ.<_>2573<_>ดันสิทธิประโยชน์ตรวจคัดกรองไวรัสตับอักเสบ<_>บี<_>และ<_>ซี<_>ในระบบหลักประกันสุขภาพแห่งชาติ<_>พร้อมเชิญชวนประชาชนตรวจคัดกรองฟรี<_>ที่สถานพยาบาลใกล้บ้าน", "กระทรวงสาธารณสุข<_>ตั้งเป้ากำจัดโรคไวรัสตับอักเสบ<_>บี<_>และ<_>ซี<_>ให้สำเร็จ<_>ภายในปี<_>พ.ศ.<_>2573<_>ดันสิทธิประโยชน์ตรวจคัดกรองไวรัสตับอักเสบ<_>บี<_>และ<_>ซี<_>ในระบบหลักประกันสุขภาพแห่งชาติ<_>พร้อมเชิญชวนประชาชนตรวจคัดกรองฟรี<_>ที่สถานพยาบาลใกล้บ้าน<_>ย้ำ<_>คัดกรองเร็ว<_>รู้สถานะการติดเชื้อเร็ว<_>เข้าสู่กระบวนการรักษาได้เร็ว<_>จะช่วยลดป่วย<_>ลดเสียชีวิต<_>ลดการเป็นโรคตับแข็งและมะเร็งตับได้", "วันนี้<_>(11<_>สิงหาคม<_>2566)<_>ที่โรงพยาบาลส่งเสริมสุขภาพตำบลวัดลาดปลาดุก<_>จังหวัดนนทบุรี<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>แถลงนโยบายการตรวจคัดกรองไวรัสตับอักเสบ<_>บี<_>และ<_>ซี<_>ในสถานพยาบาลใกล้บ้าน<_>พร้อมเชิญชวนประชาชนเข้ารับบริการ<_>โดยมี<_>นายแพทย์ธเรศ<_>กรัษนัยรวิวงค์<_>อธิบดีกรมควบคุมโรค<_>นายแพทย์จักรกริช<_>โง้วศิริ<_>ผู้ทรงคุณวุฒิ<_>สำนักงานหลักประกันสุขภาพแห่งชาติ<_>นางระวีพรรณ<_>แก้วเพียงเพ็ญ<_>รองผู้ว่าราชการจังหวัดนนทบุรี<_>คณะผู้บริหาร<_>ประชาชนและภาคีเครือข่าย<_>เข้าร่วมกว่า<_>350<_>คน", "นายแพทย์โอภาส<_>กล่าวว่า<_>ปัจจุบัน<_>ประเทศไทยมีผู้ติดเชื้อไวรัสตับอักเสบ<_>บี<_>เรื้อรัง<_>ประมาณ<_>2.2<_>ล้านคน<_>ติดเชื้อไวรัสตับอักเสบ<_>ซี<_>เรื้อรัง<_>ประมาณ<_>3<_>-<_>8<_>แสนคน<_>ซึ่งเป็นสาเหตุสำคัญนำไปสู่ภาวะตับแข็งและมะเร็งตับ<_>ที่พบมากเป็นอันดับ<_>1<_>ของประเทศ<_>กระทรวงสาธารณสุขจึงมีเป้าหมายกำจัดโรคไวรัสตับอักเสบ<_>บี<_>และ<_>ซี<_>ให้สำเร็จ<_>ภายในปี<_>พ.ศ.<_>2573<_>ทั้งนี้<_>การกำหนดสิทธิประโยชน์ตรวจคัดกรองไวรัสตับอักเสบ<_>บี<_>และ<_>ซี<_>ในระบบหลักประกันสุขภาพแห่งชาติ<_>เป็นปัจจัยหนึ่งที่จะช่วยให้บรรลุเป้าหมายที่วางไว้<_>จากการที่ประชาชนไม่ต้องเสียค่าใช้จ่ายและสะดวกในการรับบริการใกล้บ้าน<_>ซึ่งเมื่อตรวจคัดกรองเร็ว<_>รู้สถานะการติดเชื้อเร็ว<_>ก็จะเข้าถึงการรักษาได้เร็ว<_>ช่วยลดการป่วย<_>การเสียชีวิต<_>ลดการเป็นโรคตับแข็งและมะเร็งตับได้<_>โดยได้ให้โรงพยาบาลส่งเสริมสุขภาพตำบลทั้งสังกัดกระทรวงสาธารณสุขและกระทรวงมหาดไทย<_>ร่วมเป็นเครือข่ายให้บริการ<_>และขอเชิญชวนประชาชนเข้ารับบริการตรวจคัดกรองในสถานพยาบาลของรัฐได้ทุกแห่งตั้งแต่วันนี้เป็นต้นไป<_>โดยหากพบว่า<_>ติดเชื้อไวรัสตับอักเสบ<_>ซี<_>แล้ว<_>จะสามารถรักษาได้ที่โรงพยาบาลชุมชนใกล้บ้าน<_>ด้วยยาต้านไวรัสชนิดรับประทานที่มีประสิทธิภาพสูง<_>รักษาหายขาดได้<_>ส่วนโรคไวรัสตับอักเสบ<_>บี<_>แม้ยังไม่มียารักษาให้หายขาด<_>แต่หากอยู่ในระบบการรักษา<_>จะได้รับยาและการดูแลอย่างต่อเนื่อง<_>ป้องกันการป่วยรุนแรงได้", "ด้าน<_>นายแพทย์ธเรศ<_>กล่าวว่า<_>ประชาชนสามารถรับการตรวจคัดกรองโรคไวรัสตับอักเสบ<_>บี<_>และ<_>ซี<_>ได้ที่โรงพยาบาลรัฐ<_>โรงพยาบาลส่งเสริมสุขภาพตำบล<_>และศูนย์บริการสาธารณสุขทุกแห่ง<_>ซึ่งกระทรวงสาธารณสุขร่วมกับสำนักงานหลักประกันสุขภาพแห่งชาติ<_>ผลักดันให้มีการบรรจุการตรวจคัดกรองโรคไวรัสตับอักเสบ<_>บี<_>และ<_>ซี<_>ในชุดสิทธิประโยชน์ระบบหลักประกันสุขภาพแห่งชาติ<_>โดยประชาชนทุกคนที่เกิดก่อน<_>พ.ศ.<_>2535<_>สามารถรับ", "การตรวจคัดกรองไวรัสตับอักเสบ<_>บี<_>ด้วย<_>hbsag<_>และตรวจคัดกรองไวรัสตับอักเสบ<_>ซี<_>ด้วย<_>anti-hcv<_>จำนวน<_>1<_>ครั้งตลอดช่วงชีวิต<_>ส่วนกลุ่มเสี่ยง<_>5<_>กลุ่ม<_>ได้แก่<_>ผู้ติดเชื้อเอชไอวี<_>ผู้ใช้ยาเสพติดด้วยวิธีฉีด<_>ชายมีเพศสัมพันธ์กับชาย<_>บุคลากรสาธารณสุข<_>และผู้ต้องขัง<_>จะได้รับสิทธิตรวจคัดกรองไวรัสตับอักเสบ<_>ซี<_>ซ้ำทุก<_>1<_>ปี<_>โดยหน่วยบริการจะได้รับค่าใช้จ่ายเมื่อให้บริการคัดกรองแก่กลุ่มเป้าหมาย<_>มีผลย้อนหลังตั้งแต่<_>1<_>เมษายน<_>2566<_>เป็นต้นไป", "*<_>11<_>สิงหาคม<_>2566"]}
{"date": "2023-8-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>จัดกิจกรรมจิตอาสา<_>เพื่อถวายเป็นพระราชกุศล<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง", "content": ["พม.<_>จัดกิจกรรมจิตอาสา<_>เพื่อถวายเป็นพระราชกุศล<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง", "วันนี้<_>(11<_>ส.ค.<_>66)<_>เวลา<_>09.00<_>น.<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เป็นประธานเปิดกิจกรรมจิตอาสา<_>\"การทำความสะอาดพื้นที่บริเวณโดยรอบอาคารที่ทำการกระทรวง<_>พม.\"<_>เพื่อถวายเป็นพระราชกุศล<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>และวันแม่แห่งชาติ<_>วันที่<_>12<_>สิงหาคม<_>2566<_>โดยมีคณะผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่กระทรวง<_>พม.<_>เข้าร่วมกิจกรรมจิตอาสา<_>อีกทั้งนางวัชราพร<_>ศิริวชิราภรณ์<_>เจ้าหน้าที่งานรักษาความสะอาดอาวุโส<_>สำนักงานเขตป้อมปราบศัตรูพ่าย<_>พร้อมเจ้าหน้าที่ร่วมทำความสะอาด<_>ณ<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>สะพานขาว<_>กทม.", "นายอนุกูล<_>กล่าวว่า<_>ด้วยวันที่<_>12<_>สิงหาคม<_>2566<_>เป็นวันคล้ายวันเฉลิมพระชนมพรรษา<_>สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>และเป็นวันแม่แห่งชาติ<_>ทั้งนี้<_>เพื่อเป็นการถวายความจงรักภักดี<_>และสำนึกในพระมหากรุณาธิคุณ<_>ทั้งนี้<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>โดยสำนักงานปลัดกระทรวง<_>พม.<_>จึงได้จัดกิจกรรมจิตอาสา<_>\"การทำความสะอาดพื้นที่บริเวณโดยรอบอาคารที่ทำการกระทรวง<_>พม.\"<_>เพื่อถวายเป็นพระราชกุศล", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>กิจกรรมครั้งนี้<_>เป็นการทำจิตอาสาอย่างพร้อมเพรียงกันของคณะผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่สำนักงานปลัดกระทรวง<_>พม.<_>ซึ่งทุกคนนับเป็นผู้ที่มีความเสียสละ<_>อุทิศตน<_>อาสางาน<_>เอื้ออาทร<_>อำนวยประโยชน์สุข<_>เพื่อสังคมส่วนรวม<_>ด้วยความสมัครสมานสามัคคี<_>ร่วมกันบำเพ็ญกิจกรรมสาธารณประโยชน์ทำความสะอาด<_>และปรับปรุงภูมิทัศน์พื้นที่บริเวณโดยรอบที่ทำการกระทรวง<_>พม.<_>ให้เกิดสวยงาม<_>สะอาด<_>และเป็นระเบียบเรียบร้อย<_>รวมถึงเป็นการสร้างความสัมพันธ์อันดีระหว่างองค์กรภาครัฐและชุมชนบริเวณโดยรอบอีกด้วย", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme"]}
{"date": "2023-8-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>มุ่งสร้างระบบเศรษฐกิจอย่างยั่งยืน<_>จัด<_>3.5<_>หมื่นล้าน<_>หนุนสินเชื่อ<_>bcg<_>เผยผลคะแนน<_>ita<_>สะท้อนการดำเนินงานที่โปร่งใส", "content": ["ธ.ก.ส.<_>มุ่งสร้างระบบเศรษฐกิจอย่างยั่งยืน<_>จัด<_>3.5<_>หมื่นล้าน<_>หนุนสินเชื่อ<_>bcg<_>เผยผลคะแนน<_>ita<_>สะท้อนการดำเนินงานที่โปร่งใส", "ธ.ก.ส.<_>เดินหน้านโยบาย<_>bcg<_>model<_>สร้างความยั่งยืนภาคการเกษตร<_>จัดสินเชื่อ<_>3<_>โครงการ<_>วงเงินรวม<_>3.5<_>หมื่นล้าน<_>ผ่านสินเชื่อเพื่อเศรษฐกิจชีวภาพ<_>(bio<_>economy<_>credit)<_>สินเชื่อเพื่อเศรษฐกิจหมุนเวียน<_>(circular<_>economy<_>credit)<_>สินเชื่อสีเขียว<_>(green<_>credit)", "ธ.ก.ส.<_>เดินหน้านโยบาย<_>bcg<_>model<_>สร้างความยั่งยืนภาคการเกษตร<_>จัดสินเชื่อ<_>3<_>โครงการ<_>วงเงินรวม<_>3.5<_>หมื่นล้าน<_>ผ่านสินเชื่อเพื่อเศรษฐกิจชีวภาพ<_>(bio<_>economy<_>credit)<_>สินเชื่อเพื่อเศรษฐกิจหมุนเวียน<_>(circular<_>economy<_>credit)<_>สินเชื่อสีเขียว<_>(green<_>credit)<_>หนุนการลงทุนด้านเทคโนโลยีชีวภาพ<_>การลดปริมาณของเสีย<_>(zero<_>waste)<_>ส่งเสริมการทำเกษตรอินทรีย์<_>และผลิตอาหารปลอดภัย<_>เพื่อยกระดับคุณภาพชีวิตเกษตรกรสร้างการเติบโตภาคเกษตรและการอนุรักษ์สิ่งแวดล้อม<_>พร้อมยังคงมาตรฐานการดำเนินงานด้วยความโปร่งใสและยุติธรรมอย่างต่อเนื่อง<_>ด้วยการคว้า<_>96.45<_>คะแนน<_>จากสำนักงาน<_>ป.ป.ช.", "นายฉัตรชัย<_>ศิริไล<_>ผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เปิดเผยว่า<_>ธ.ก.ส.<_>เดินหน้าขับเคลื่อนการพัฒนาศักยภาพชุมชนแบบบูรณาการเพื่อพัฒนาเศรษฐกิจฐานรากอย่างยั่งยืนภายใต้<_>bcg<_>model<_>ที่สอดคล้องกับยุทธศาสตร์ชาติ<_>20<_>ปี<_>ในการเพิ่มขีดความสามารถในการแข่งขันและสร้างการเติบโตของภาคเกษตรกรรมไปสู่เป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>โดยส่งเสริมและสนับสนุนเงินทุนให้กับเกษตรกร<_>บุคคล<_>นิติบุคคล<_>กลุ่มวิสาหกิจชุมชน<_>กลุ่มเกษตรกรหรือสหกรณ์การเกษตร<_>ผ่านสินเชื่อ<_>bcg<_>model<_>วงเงินรวม<_>35,000<_>ล้านบาท<_>ประกอบด้วย<_>1)<_>สินเชื่อเพื่อเศรษฐกิจชีวภาพ<_>(bio<_>economy<_>credit)<_>เพื่อส่งเสริมและสนับสนุนการนำนวัตกรรมหรือเทคโนโลยีชีวภาพมาใช้เพิ่มศักยภาพในการผลิตและสร้างมูลค่าเพิ่มให้กับผลผลิต<_>2)<_>สินเชื่อเพื่อเศรษฐกิจหมุนเวียน<_>(circular<_>economy<_>credit)<_>เพื่อสนับสนุนการลดปริมาณของเสียให้เท่ากับศูนย์<_>(zero<_>waste)<_>โดยนำทรัพยากรมาใช้ให้เกิดประโยชน์สูงสุด<_>ตลอดจนการนำวัสดุกลับมาใช้ซ้ำ<_>(reuse)<_>และแปรสภาพกลับมาใช้ใหม่<_>(recycle)<_>และ<_>3)<_>สินเชื่อสีเขียว<_>(green<_>credit)<_>เพื่อสนับสนุนการทำเกษตรอินทรีย์หรือการผลิตอาหารปลอดภัย<_>(food<_>safety)<_>ส่งเสริมการใช้พลังงานทางเลือกหรือพลังงานสะอาด<_>รวมถึงการอนุรักษ์ศิลปวัฒนธรรม<_>ทรัพยากรธรรมชาติและสิ่งแวดล้อม", "เพื่อให้โครงการสินเชื่อ<_>bcg<_>model<_>ตอบโจทย์แนวทางการพัฒนาที่ยั่งยืน<_>โดยสามารถจูงใจให้เกษตรกรและผู้ประกอบการเกษตร<_>หันมาปรับเปลี่ยนกระบวนการผลิต<_>ที่เป็นมิตรต่อสิ่งแวดล้อม<_>ช่วยลดต้นทุนและสร้างมูลค่าเพิ่มทางเศรษฐกิจในระยะยาว<_>ธ.ก.ส.<_>กำหนดอัตราดอกเบี้ย<_>สำหรับลูกค้าที่อยู่ในช่วงเริ่มโครงการและอยู่ระหว่างการรับรองมาตรฐาน<_>กรณีเป็นเกษตรกร<_>บุคคล<_>อัตราดอกเบี้ย<_>mrr<_>ต่อปี<_>(ปัจจุบัน<_>mrr<_>เท่ากับร้อยละ<_>6.975<_>ต่อปี)<_>และนิติบุคคล<_>กลุ่มวิสาหกิจชุมชน<_>กลุ่มเกษตรกรหรือสหกรณ์การเกษตร<_>อัตราดอกเบี้ย<_>mlr<_>ต่อปี<_>(ปัจจุบัน<_>mlr<_>เท่ากับร้อยละ<_>5.625)<_>และในกรณีที่ลูกค้าได้รับการรับรองมาตรฐาน<_>สำหรับเกษตรกร<_>บุคคล<_>จะคิดอัตราดอกเบี้ย<_>mrr<_>-1<_>ต่อปี<_>และนิติบุคคล<_>คิดอัตราดอกเบี้ย<_>mlr<_>–<_>0.5<_>ต่อปี<_>ทั้งนี้<_>กรณีกู้เพื่อเป็นค่าใช้จ่ายหมุนเวียน<_>กำหนดชำระคืน<_>ไม่เกิน<_>12<_>เดือน<_>พิเศษ<_>ไม่เกิน<_>18<_>เดือน<_>กรณีกู้เพื่อลงทุน<_>ชำระคืนภายใน<_>15<_>ปี<_>และกรณีกู้เพื่อชำระหนี้สถาบันการเงินอื่น<_>(refinance)<_>ชำระคืนภายใน<_>10<_>ปี<_>พิเศษไม่เกิน<_>15<_>ปี<_>ระยะเวลาโครงการตั้งแต่วันนี้จนถึง<_>31<_>มีนาคม<_>2571<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธ.ก.ส.<_>ทุกสาขาทั่วประเทศ<_>และ<_>call<_>center<_>02<_>555<_>0555<_>ตลอด<_>24<_>ช.ม.", "นายฉัตรชัย<_>กล่าวอีกว่า<_>เมื่อวันที่<_>10<_>สิงหาคม<_>2566<_>สำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ<_>(ป.ช)<_>โดยนายนิวัติไชย<_>เกษมมงคล<_>เลขาธิการคณะกรรมการ<_>ป.ป.ช.<_>ได้แถลงผลการประเมินคุณธรรมและความโปร่งใสในการดำเนินงานของหน่วยงานภาครัฐ<_>(integrity<_>and<_>transparency<_>assessment<_>:<_>ita)<_>ประจำปีงบประมาณ<_>2566<_>ซึ่ง<_>ธ.ก.ส.<_>ได้รับคะแนน<_>96.45<_>สูงขึ้นกว่าปีก่อนหน้า<_>1.12<_>คะแนน<_>แสดงถึงระดับคุณธรรมและความโปร่งใสในการดำเนินงานของธนาคาร<_>และเป็นการประเมินที่มีจุดมุ่งหมายที่จะก่อให้เกิดการปรับปรุงพัฒนาด้านคุณธรรมและความโปร่งใสในหน่วยงานภาครัฐทั่วประเทศ<_>และเป็นเครื่องมือหนึ่งในการขับเคลื่อนยุทธศาสตร์ชาติประเด็นการต่อต้านการทุจริต<_>ธ.ก.ส.<_>ขอขอบคุณเกษตรกรลูกค้าและผู้มีส่วนเกี่ยวข้องทุกภาคส่วนที่ร่วมสนับสนุน<_>ซึ่ง<_>ธ.ก.ส.<_>ขอตั้งมั่นในคุณธรรมและพร้อมเพิ่มประสิทธิภาพและพัฒนางานตามหลักคุณธรรมและความโปร่งใสเพื่อขับเคลื่อนระบบเศรษฐกิจฐานรากของประเทศสู่ความมั่นคง<_>มั่งคั่ง<_>และยั่งยืนต่อไป"]}
{"date": "2023-8-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>ตรึงอัตราดอกเบี้ยเงินกู้ลูกค้ารายย่อย<_>หนุนการฟื้นตัวทางเศรษฐกิจ<_>พร้อมปรับขึ้นอัตราดอกเบี้ยเงินฝาก<_>สูงสุด<_>0.40%", "content": ["ธ.ก.ส.<_>ตรึงอัตราดอกเบี้ยเงินกู้ลูกค้ารายย่อย<_>หนุนการฟื้นตัวทางเศรษฐกิจ<_>พร้อมปรับขึ้นอัตราดอกเบี้ยเงินฝาก<_>สูงสุด<_>0.40%", "ธ.ก.ส.<_>ประกาศปรับขึ้นอัตราดอกเบี้ยเงินฝากประจำ<_>สูงสุดร้อยละ<_>0.40<_>ต่อปี<_>และปรับอัตราดอกเบี้ยเงินกู้<_>mlr<_>และ<_>mor<_>ร้อยละ<_>0.25<_>ต่อปี<_>โดยมีผลตั้งแต่<_>15<_>ส.ค.<_>66<_>เป็นต้นไป", "ธ.ก.ส.<_>ประกาศปรับขึ้นอัตราดอกเบี้ยเงินฝากประจำ<_>สูงสุดร้อยละ<_>0.40<_>ต่อปี<_>และปรับอัตราดอกเบี้ยเงินกู้<_>mlr<_>และ<_>mor<_>ร้อยละ<_>0.25<_>ต่อปี<_>โดยมีผลตั้งแต่<_>15<_>ส.ค.<_>66<_>เป็นต้นไป<_>เพื่อให้สอดคล้องกับทิศทางอัตราดอกเบี้ยในตลาดที่ปรับขึ้นตามอัตราดอกเบี้ยนโยบาย<_>แต่ยังตรึงอัตราดอกเบี้ย<_>mrr<_>สำหรับเกษตรกรรายย่อย<_>เพื่อลดภาระและสนับสนุนการฟื้นตัวตามภาวะเศรษฐกิจ<_>พร้อมวางแนวทางในการดูแลลูกค้าผ่านการบริหารจัดการหนี้<_>การให้คำปรึกษาทั้งหนี้ในและนอกระบบผ่านโครงการมีหนี้นอกบอก<_>ธ.ก.ส.<_>ควบคู่กับการเติมสินเชื่อใหม่ในอัตราดอกเบี้ยผ่อนปรน<_>เพื่อเป็นค่าใช้จ่ายหมุนเวียนและเสริมสภาพคล่องในการลงทุน", "นายฉัตรชัย<_>ศิริไล<_>ผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เปิดเผยว่า<_>ตามที่<_>คณะกรรมการนโยบายการเงิน<_>(กนง)<_>มีมติปรับขึ้นอัตราดอกเบี้ยนโยบายร้อยละ<_>0.25<_>ต่อปี<_>จากร้อยละ<_>2.00<_>ต่อปี<_>มาอยู่ที่ร้อยละ<_>2.25<_>ต่อปี<_>โดยให้มีผลตั้งแต่วันที่<_>2<_>สิงหาคม<_>2566<_>และเพื่อให้สอดคล้องกับทิศทางอัตราดอกเบี้ยนโยบายของธนาคารแห่งประเทศไทย<_>และการปรับขึ้นอัตราดอกเบี้ยของตลาด<_>ธ.ก.ส.<_>จึงได้ปรับขึ้นอัตราดอกเบี้ยเงินฝากประจำ<_>ร้อยละ<_>0.10<_>–<_>0.40<_>ต่อปี<_>เพื่อส่งเสริมการออมและเพิ่มผลตอบแทนให้สอดคล้องกับอัตราผลตอบแทนของธนาคารพาณิชย์และสถาบันการเงินเฉพาะกิจของรัฐ<_>(sfis)<_>ประกอบด้วย<_>ลูกค้าทั่วไปที่มีบัญชีบัญชีเงินฝากประจำปลอดภาษี<_>24<_>เดือน<_>อัตราดอกเบี้ยปรับขึ้นร้อยละ<_>0.40<_>ต่อปี<_>บัญชีเงินฝากประจำ<_>24<_>เดือน<_>36<_>เดือน<_>48<_>เดือน<_>และ<_>60<_>เดือน<_>ปรับขึ้นร้อยละ<_>0.30<_>ต่อปี<_>และเงินฝากประจำ<_>3<_>เดือน<_>6<_>เดือน<_>และ<_>12<_>เดือน<_>ปรับขึ้นร้อยละ<_>0.15<_>ต่อปี<_>สำหรับลูกค้านิติบุคคล<_>ส่วนราชการและรัฐวิสาหกิจที่มีบัญชีเงินฝากประจำ<_>24<_>เดือน<_>36<_>เดือน<_>48<_>เดือน<_>และ<_>60<_>เดือน<_>อัตราดอกเบี้ยปรับขึ้นร้อยละ<_>0.15<_>ต่อปี<_>และบัญชีเงินฝากประจำ<_>3<_>เดือน<_>6<_>เดือน<_>และ<_>12<_>เดือน<_>ปรับขึ้นร้อยละ<_>0.10<_>ต่อปี", "ในส่วนของอัตราดอกเบี้ยเงินกู้<_>ธ.ก.ส.<_>ยังคงตรึงอัตราดอกเบี้ยสำหรับลูกค้ารายย่อยชั้นดี<_>(mrr)<_>ไว้ที่ร้อยละ<_>6.975<_>ต่อปี<_>ต่อไป<_>เพื่อแบ่งเบาภาระค่าใช้จ่ายดอกเบี้ยให้กับเกษตรกรลูกค้า<_>และสนับสนุนการฟื้นตัวจากผลกระทบทางด้านเศรษฐกิจและโรคระบาดที่เกิดขึ้น<_>โดย<_>ธ.ก.ส.<_>ได้ปรับขึ้นอัตราดอกเบี้ยเงินกู้เฉพาะ<_>อัตราดอกเบี้ยลูกค้าสถาบันและนิติบุคคลชั้นดี<_>(mlr)<_>ร้อยละ<_>0.250<_>ต่อปี<_>จากร้อยละ<_>5.625<_>เป็นร้อยละ<_>5.875<_>ต่อปี<_>และอัตราดอกเบี้ยประเภทเงินเบิกเกินบัญชี<_>(mor)<_>ร้อยละ<_>0.250<_>ต่อปี<_>จากร้อยละ<_>6.875<_>เป็นร้อยละ<_>7.125<_>ต่อปี<_>โดยให้มีผลตั้งแต่วันที่<_>15<_>สิงหาคม<_>2566<_>เป็นต้นไป<_>อย่างไรก็ตาม<_>แม้การปรับขึ้นอัตราดอกเบี้ย<_>บางประเภทตามทิศทางอัตราดอกเบี้ยในตลาด<_>แต่<_>ธ.ก.ส.<_>ยังคงให้ความสำคัญกับการฟื้นตัวและสร้างความเข้มแข็งให้กับลูกค้าในภาวะเศรษฐกิจที่มีแนวโน้มการปรับตัวดีขึ้นจากการขยายตัวของภาคการท่องเที่ยวและการบริโภคภาคเอกชน<_>โดยการสนับสนุนเงินทุนผ่านสินเชื่อที่มีอัตราดอกเบี้ยต่ำ<_>เพื่อเสริมสภาพคล่องในการใช้จ่ายและการลงทุน<_>เช่น<_>สินเชื่อธุรกิจชุมชนสร้างไทย<_>อัตราดอกเบี้ยร้อยละ<_>0.01<_>สินเชื่อ<_>sme<_>เสริมแกร่ง<_>และสินเชื่อสานฝันสร้างอาชีพ<_>อัตราดอกเบี้ย<_>ร้อยละ<_>4<_>เป็นต้น<_>พร้อมดูแลภาระหนี้สินเกษตรกรลูกค้า<_>ทั้งหนี้ในและนอกระบบผ่านโครงการมีหนี้นอกบอก<_>ธ.ก.ส.<_>ควบคู่กับการให้คำปรึกษาด้านการบริหารจัดการหนี้<_>การปรับปรุงโครงสร้างหนี้<_>เพื่อให้ลูกค้าสามารถยืนได้อย่างมั่นคงและสามารถก้าวข้ามกับดักหนี้ได้อย่างยั่งยืน"]}
{"date": "2023-8-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-12<_>สิงหาคมนี้<_>บขส.<_>มอบส่วนลดค่าโดยสารให้ลูกค้าสมาชิก<_>บขส.<_>card<_>“99<_>บาท”<_>เฉพาะจองออนไลน์เท่านั้น<_>พร้อมกำชับทุกฝ่ายอำนวยความสะดวกประชาชนเดินทางในช่วงวันหยุด<_>12<_>-<_>14<_>สิงหาคมนี้", "content": ["12<_>สิงหาคมนี้<_>บขส.<_>มอบส่วนลดค่าโดยสารให้ลูกค้าสมาชิก<_>บขส.<_>card<_>“99<_>บาท”<_>เฉพาะจองออนไลน์เท่านั้น<_>พร้อมกำชับทุกฝ่ายอำนวยความสะดวกประชาชนเดินทางในช่วงวันหยุด<_>12<_>-<_>14<_>สิงหาคมนี้", "นายสัญลักข์<_>ปัญวัฒนลิขิต<_>กรรมการผู้จัดการใหญ่<_>บริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>ได้มอบหมายให้ฝ่ายธุรกิจเดินรถ<_>และฝ่ายบริหารการเดินรถ<_>เตรียมความพร้อมของพนักงาน<_>รถโดยสาร<_>สถานีขนส่งผู้โดยสาร<_>ให้พร้อมบริการประชาชนเดินทางและท่องเที่ยว<_>ในช่วงวันหยุด<_>12<_>-<_>14<_>สิงหาคม<_>2566<_>(วันแม่แห่งชาติ)<_>เพื่อให้ประชาชนได้รับการอำนวยความสะดวก<_>ด้วยความรวดเร็ว<_>และปลอดภัย<_>มีรถโดยสารให้บริการเพียงพอกับความต้องการเดินทาง<_>โดย<_>บขส.<_>พร้อมให้บริการเดินรถในเส้นทางต่าง<_>ๆ<_>รวม<_>68<_>เส้นทาง<_>ประกอบด้วย<_>ภาคตะวันออกเฉียงเหนือและภาคตะวันออก<_>จำนวน<_>26<_>เส้นทาง<_>56<_>เที่ยววิ่ง<_>ภาคเหนือ<_>จำนวน<_>18<_>เส้นทาง<_>60<_>เที่ยววิ่ง<_>และภาคใต้<_>จำนวน<_>24<_>เส้นทาง<_>43<_>เที่ยววิ่ง<_>ผู้โดยสารสามารถสอบถามข้อมูลการเดินทางเพิ่มเติมได้ที่<_>บขส.<_>call<_>center<_>1490<_>ตลอด<_>24<_>ชั่วโมง", "นอกจากนี้<_>ในวันที่<_>12<_>สิงหาคมนี้<_>ซึ่งเป็นวันแม่แห่งชาติ<_>บขส.<_>ขอมอบส่วนลดค่าโดยสาร<_>99<_>บาท<_>(ไม่รวมค่าธรรมเนียม)<_>ให้ลูกค้าสมาชิก<_>บขส.<_>card<_>ที่จองตั๋วช่องทางออนไลน์<_>ผ่านช่องทางออนไลน์<_>application<_>:<_>e-ticket<_>website<_>บขส.<_>:<_>https://tcl99web.transport.co.th<_>ในเส้นทางที่มีราคาค่าโดยสารตั้งแต่<_>500<_>บาท<_>ขึ้นไป<_>ตั๋วโดยสารสามารถใช้เดินทางได้ตั้งแต่วันที่<_>12<_>-<_>31<_>สิงหาคม<_>2566<_>และรับคะแนนสะสมเพิ่มคูณสองเมื่อจองตั๋ว<_>บขส.<_>ตั้งแต่วันนี้<_>-<_>16<_>สิงหาคม<_>2566", "กรรมการผู้จัดการใหญ่<_>บขส.<_>กล่าวเพิ่มเติมว่า<_>เนื่องจากในระยะนี้หลายพื้นที่ในประเทศไทย<_>โดยเฉพาะภาคเหนือและภาคตะวันออกเฉียงเหนือตอนบน<_>มีฝนตกหนักมาก<_>จึงได้กำชับให้พนักงานขับรถเพิ่มความระมัดระวังในการขับขี่<_>ใช้ความเร็วในการขับรถไม่เกิน<_>90<_>กิโลเมตรต่อชั่วโมง<_>เมื่อเจอฝนตกหนัก<_>สภาพถนนเปียก<_>หรือมีน้ำท่วมขัง<_>ให้ใช้ความเร็วลดลง<_>รวมทั้งให้ตรวจสอบสภาพความพร้อมของรถ<_>เช่น<_>สภาพยาง<_>ก้านปัดน้ำฝน<_>ไฟหน้า<_>-<_>หลัง<_>ระบบเบรก<_>เป็นพิเศษให้พร้อมใช้งาน<_>เพื่อป้องกันอุบัติเหตุบนท้องถนน<_>และสร้างความมั่นใจให้ผู้โดยสารด้วย"]}
{"date": "2023-8-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายเศรษฐเกียรติฯ<_>เข้าร่วมประชุมคณะกรรมการที่ปรึกษาผู้ทรงคุณวุฒิฝนหลวง<_>ครั้งที่<_>2/2566", "content": ["​นายเศรษฐเกียรติฯ<_>เข้าร่วมประชุมคณะกรรมการที่ปรึกษาผู้ทรงคุณวุฒิฝนหลวง<_>ครั้งที่<_>2/2566", "นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ได้รับมอบหมายจากปลัดกระทรวงเกษตรและสหกรณ์<_>ให้เป็นผู้แทนเข้าร่วมประชุมคณะกรรมการที่ปรึกษาผู้ทรงคุณวุฒิฝนหลวง<_>ครั้งที่<_>2/2566<_>โดยมีพลอากาศเอกชลิต<_>พุกผาสุข<_>องคมนตรี<_>เป็นประธาน<_>และนายจรัลธาดา<_>กรรณสูต<_>องคมนตรี<_>เข้าร่วมประชุม<_>พร้อมด้วยคณะกรรมการฯ<_>ที่ปรึกษาผู้ทรงคุณวุฒิฝนหลวง<_>เข้าร่วม<_>ณ<_>ห้องประชุมเทวกุล<_>ชั้น<_>6<_>กรมฝนหลวงและการบินเกษตร", "สำหรับการประชุมดังกล่าว<_>มีวัตถุประสงค์เพื่อรับทราบข้อมูลสภาพอากาศและการพยากรณ์อากาศ<_>โดยมีปริมาณฝนทั้งประเทศ<_>ต่ำกว่าค่าปกติ<_>19%<_>(ค่าปกติ<_>828.7<_>มม)<_>ปริมาณฝน<_>673.3<_>มม.(ฝนหายไป<_>155.4<_>มม)<_>การบริหารจัดการน้ำในพื้นที่เขตชลประทานช่วงปลายฤดูฝน<_>ปี<_>2566<_>มีปริมาณน้ำเก็บกักในอ่างเก็บน้ำขนาดใหญ่<_>37,580<_>ล้าน<_>ลบ.ม.<_>น้อยกว่าปีที่แล้ว<_>2,711<_>ล้าน<_>ลบ.ม.<_>ปริมาณน้ำใช้การทั้งประเทศ<_>16,299<_>ล้าน<_>ลบ.ม.<_>น้อยกว่าปีที่แล้ว<_>3,013<_>ล้าน<_>ลบ.ม.<_>ผลการปฏิบัติการฝนหลวง<_>เพื่อแก้ปัญหาภัยแล้งและภัยพิบัติ<_>ประจำปี<_>2566<_>ตั้งหน่วยปฏิบัติการฝนหลวงทั้งสิ้น<_>18<_>หน่วย<_>ขึ้นปฏิบัติการฝนหลวงรวม<_>140<_>วัน<_>วันฝนตกจากการปฏิบัติการ<_>คิดเป็นร้อยละ<_>86.4<_>พื้นที่ได้รับประโยชน์จากการปฏิบัติการฝนหลวง<_>176.38<_>ล้านไร่<_>โครงการโปรยเมล็ดพันธุ์พืช<_>สร้างผืนป่า<_>เสริมความชื้น<_>เพิ่มโอกาสการทำฝน<_>ได้รับการสนับสนุนเมล็ดพันธุ์จากกรมป่าไม้<_>จำนวน<_>12<_>ชนิด<_>รวม<_>800<_>กิโลกรัม<_>กิจกรรมการปั้นดินหุ้มเมล็ดพันธุ์<_>และการโปรยเมล็ดพันธุ์พืชทางอากาศในพื้นที่อุทยานแห่งชาติและเขตรักษาพันธุ์สัตว์ป่าทั่วประเทศ<_>รวม<_>8<_>แห่ง", "นอกจากนี้<_>ที่ประชุมยังรับทราบความก้าวหน้าการดำเนินงานด้านวิจัย<_>โครงการที่ดำเนินการเสร็จสิ้นแล้ว<_>ได้แก่<_>โครงการวิจัยและพัฒนาการประยุกต์ใช้เทคโนโลยีการพ่นสารจากพื้นสู่ก้อนเมฆ<_>โครงการวิจัยและพัฒนาเครื่องบินเป้าอากาศไร้นักบิน<_>เพื่อสนับสนุนการปฏิบัติการฝนหลวงเมฆอุ่น<_>โครงการวิจัยและพัฒนาจรวดดัดแปรสภาพอากาศ<_>และโครงการการใช้สารฝนหลวงทางเลือกสำหรับการปฏิบัติการฝนหลวง<_>เพื่อขยายผลการใช้สารฝนหลวงทางเลือกในการปฏิบัติการฝนหลวง<_>อยู่ระหว่างดำเนินงานวิจัย", "ทั้งนี้<_>คณะกรรมการฯ<_>เห็นชอบการบูรณาการความร่วมมือของกรมฝนหลวงและการบินเกษตร<_>กับกองทัพบก<_>โดยให้เสนอผู้แทนจากกองทัพบกร่วมเป็นคณะกรรมการที่ปรึกษาผู้ทรงคุณวุฒิฝนหลวง<_>ทั้งนี้กรมฝนหลวงและการบินเกษตร<_>จะดำเนินการเสนอคณะรัฐมนตรีเพื่อให้ความเห็นชอบต่อไป"]}
{"date": "2023-8-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวง<_>ติดตั้งสะพานเบลี่ย์บนทางหลวงหมายเลข<_>105<_>ตอน<_>แม่สลิดหลวง<_>-<_>แม่เงา<_>จ.ตาก<_>เพื่ออำนวยความสะดวกและบรรเทาความเดือดร้อนให้แก่ประชาชน", "content": ["กรมทางหลวง<_>ติดตั้งสะพานเบลี่ย์บนทางหลวงหมายเลข<_>105<_>ตอน<_>แม่สลิดหลวง<_>-<_>แม่เงา<_>จ.ตาก<_>เพื่ออำนวยความสะดวกและบรรเทาความเดือดร้อนให้แก่ประชาชน", "วันนี้<_>(11<_>ส.ค.<_>66)<_>กรมทางหลวง<_>(ทล)<_>กระทรวงคมนาคม<_>โดยแขวงทางหลวงตากที่<_>2<_>(แม่สอด)<_>เปิดเผยว่า<_>จากสถานการณ์ฝนตกหนักติดต่อกันหลายวันส่งผลให้ทางหลวงหมายเลข<_>105<_>ตอน<_>แม่สลิดหลวง<_>-<_>แม่เงา<_>ช่วง<_>กม.139+000<_>-<_>กม.139+100<_>ในพื้นที่<_>อ.ท่าสองยาง<_>จ.ตาก<_>เกิดการทรุดตัว<_>แตกร้าว<_>และมีดินสไลด์<_>ทำให้รถไม่สามารถผ่านได้<_>อีกทั้งทางหลวงสายดังกล่าวเป็นเส้นทางยุทธศาสตร์การค้าชายแดนเชื่อมประเทศไทย<_>-<_>เมียนมาร์<_>ศูนย์สร้างและบูรณะสะพานที่<_>1<_>(พิจิตร)<_>จึงได้บูรณาการร่วมกับแขวงทางหลวงตากที่<_>2<_>(แม่สอด)<_>และหมวดทางหลวงท่าสองยาง<_>ซึ่งมีความพร้อมทั้งบุคลากร<_>เครื่องมือ<_>และเครื่องจักร<_>ร่วมกันดำเนินการเข้าพื้นที่สำรวจความเสียหายและดำเนินการติดตั้งสะพานเบลี่ย์<_>(สะพานเหล็กชั่วคราว)<_>ความยาวประมาณ<_>42<_>เมตร<_>รวมงานคันทางเชิงลาดคอสะพานเหล็กชั่วคราว<_>ยาวประมาณ<_>80<_>เมตร<_>และงานตัดแต่งลาดเชิงเขา<_>ความยาวประมาณ<_>80<_>เมตร<_>เพื่อป้องกันการเกิดดินสไลด์ในบริเวณเดิมซ้ำอีก<_>พร้อมทั้งติดตั้งอุปกรณ์อำนวยความสะดวกและความปลอดภัย<_>เสร็จเรียบร้อย<_>ประชาชนสามารถสัญจรไปมาได้แล้ว", "ทล.<_>ขอความร่วมมือผู้ใช้ทางห้ามรถทุกชนิดที่มีน้ำหนักเกิน<_>12<_>ตัน<_>ขับผ่าน<_>และขอให้ขับขี่ด้วยความระมัดระวัง<_>ปฏิบัติตามป้ายเตือน<_>ป้ายแนะนำ<_>และคำแนะนำของเจ้าหน้าที่อย่างเคร่งครัด<_>หากต้องการสอบถามข้อมูลเพิ่มเติมสามารถติดต่อได้ที่สายด่วน<_>ทล.<_>โทร.<_>1586<_>(โทรฟรี<_>24<_>ชม)"]}
{"date": "2023-8-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัด<_>กษ.<_>‘เศรษฐเกียรติ’<_>หารือ<_>jaec<_>ยกระดับการฝึกงานผู้นำเยาวชนเกษตรไทยในญี่ปุ่น", "content": ["รองปลัด<_>กษ.<_>‘เศรษฐเกียรติ’<_>หารือ<_>jaec<_>ยกระดับการฝึกงานผู้นำเยาวชนเกษตรไทยในญี่ปุ่น", "เมื่อวันที่<_>9<_>สิงหาคม<_>2566<_>เวลา<_>10.00<_>น.<_>(ตามเวลาท้องถิ่น)<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>และคณะเจ้าหน้าที่ฝ่ายไทยที่เกี่ยวข้อง<_>เข้าร่วมการประชุมหารือแนวทางการพัฒนาโครงการฝึกงานแในประเทศญี่ปุ่น<_>โดยมีนายทาคาชิ<_>โยชิคาวะ<_>(mr.takashi<_>yoshikawa)<_>ผู้อำนวยการบริหารสภาการแลกเปลี่ยนด้านการเกษตรแห่งประเทศญี่ปุ่น<_>(the<_>japan<_>agricultural<_>exchange<_>council:<_>jaec)<_>และคณะ<_>ณ<_>สำนักงาน<_>jaec<_>กรุงโตเกียว<_>ประเทศญี่ปุ่น<_>และผ่านการประชุมระบบออนไลน์", "รองปลัดกระทรวงเกษตรและสหกรณ์<_>กล่าวว่า<_>โครงการดังกล่าวมีความสำคัญกับไทยเป็นอย่างมาก<_>โดยตั้งแต่ปี<_>2526<_>เป็นต้นมา<_>มีผู้นำเยาวชนเกษตรไทยที่เข้าร่วมโครงการนี้มาแล้ว<_>41<_>รุ่น<_>จำนวนผู้นำเยาวชนเกษตรเข้าร่วมมากกว่า<_>679<_>คน<_>ซึ่งปัจจุบันมีความจำเป็นต้องพลิกโฉมโครงการให้สอดคล้องกับสถานการณ์ปัจจุบันและมีความเข้มข้นมากยิ่งขึ้น<_>ตั้งแต่ระบบการคัดเลือกเยาวชนเกษตร<_>การอบรมเตรียมความพร้อม<_>การประเมินศักยภาพ<_>และการแลกเปลี่ยนข้อมูลระหว่างเยาวชนเกษตรของไทยและครอบครัวของญี่ปุ่น<_>พร้อมทั้งผลักดันให้ขยายช่วงอายุของเยาวชนเกษตรไทยที่สนใจเข้าร่วมโครงการ<_>เพื่อเป็นการเพิ่มโอกาสให้แก่เยาวชนเกษตรของไทยที่มีประสิทธิภาพและความสามารถสูงได้มาฝึกงานในประเทศญี่ปุ่นอย่างจริงจัง<_>ทั้งนี้<_>ทั้งสองฝ่ายเห็นควรให้มีการเสริมสร้างและยกระดับการดำเนินการของเยาวชนเกษตรไทยทุกรุ่น<_>โดยจะส่งเสริมให้มีการจับคู่ธุรกิจ<_>(business<_>matching)<_>ระหว่างผู้นำเยาวชนเกษตรไทยที่จบการอบรมจากโครงการฯ<_>แล้วนำเอาความรู้ไปผลิตสินค้าเกษตรคุณภาพสูง<_>เพื่อจำหน่ายให้กับบริษัทผู้ผลิตอาหารของญี่ปุ่นที่ตั้งอยู่ในประเทศไทย", "จากนั้น<_>รองปลัดกระทรวงเกษตรฯ<_>ได้ลงพื้นที่ตรวจติดตามการปฏิบัติงาน<_>รวมทั้งให้โอวาทแก่ผู้นำเยาวชนเกษตรไทย<_>ได้แก่<_>นางสาวภัณฑิรา<_>มุศิริ<_>ซึ่งอยู่ระหว่างการปฏิบัติงาน<_>ณ<_>บ้านของนายยูอิจิ<_>ฮะโตริ<_>(yuichi<_>hatori)<_>ในจังหวัดไซตะมะ<_>ประเทศญี่ปุ่น<_>ทั้งนี้<_>นายเศรษฐเกียรติ<_>ได้ให้คำปรึกษา<_>คำแนะนำ<_>และสร้างขวัญกำลังใจให้แก่ผู้นำเยาวชนเกษตรไทย<_>พร้อมเน้นย้ำให้มีความตั้งใจในการปฏิบัติงาน<_>และเก็บเกี่ยวประสบการณ์เพื่อนำไปประยุกต์ใช้กับการทำการเกษตรในประเทศไทยต่อไป"]}
{"date": "2023-8-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สมาคมธนาคารไทยชี้แจงกรณีผู้เสียหายถูกมิจฉาชีพหลอกติดตั้งแอปฯดูดเงิน", "content": ["สมาคมธนาคารไทยชี้แจงกรณีผู้เสียหายถูกมิจฉาชีพหลอกติดตั้งแอปฯดูดเงิน", "จากกรณีที่มีผู้เสียหายถูกมิจฉาชีพหลอกติดตั้งแอปพลิเคชันและดูดเงินจากบัญชีไปกว่า<_>1<_>ล้านบาทนั้น<_>ทางธนาคารสมาชิกที่เกี่ยวข้องได้รับทราบเหตุดังกล่าวและดำเนินการระงับธุรกรรมชั่วคราวทันทีเมื่อได้รับแจ้งจากผู้เสียหาย", "สมาคมธนาคารไทย<_>ขอชี้แจงว่า<_>จากกรณีที่มีผู้เสียหายถูกมิจฉาชีพหลอกติดตั้งแอปพลิเคชันและดูดเงินจากบัญชีไปกว่า<_>1<_>ล้านบาทนั้น<_>ทางธนาคารสมาชิกที่เกี่ยวข้องได้รับทราบเหตุดังกล่าวและดำเนินการระงับธุรกรรมชั่วคราวทันทีเมื่อได้รับแจ้งจากผู้เสียหาย<_>และแจ้งให้ผู้เสียหายไปร้องทุกข์กับพนักงานสอบสวน<_>ณ<_>สถานีตำรวจที่สะดวกหรือใกล้ที่สุด<_>เพื่อขยายระยะเวลาการระงับธุรกรรมชั่วคราวไปอีก<_>7<_>วัน<_>และดำเนินการสืบสวนสอบสวนตามที่กฎหมายกำหนด<_>ขณะนี้ธนาคารที่เกี่ยวข้องอยู่ระหว่างประสานกับผู้เสียหาย<_>และเร่งตรวจสอบข้อเท็จจริงโดยละเอียด<_>เพื่อรวบรวมข้อมูลให้กับพนักงานสอบสวนต่อไป<_>โดยภาคธนาคารมีความห่วงใยและพร้อมร่วมมือกับหน่วยงานที่เกี่ยวข้องในการให้ความช่วยเหลือ<_>ป้องกันและติดตามผู้กระทำความผิดมาดำเนินคดีตามกฎหมายให้ถึงที่สุด", "ทั้งนี้<_>สมาคมธนาคารไทยและธนาคารสมาชิกตระหนักถึงภัยทางการเงินที่มีความซับซ้อนและหลากหลายมากขึ้น<_>โดยทางชมรมป้องกันและปราบทุจริต<_>และศูนย์ประสานงานการรักษาความมั่นคงปลอดภัยเทคโนโลยีสารสนเทศภาคธนาคาร<_>(tbcert)<_>ได้เร่งพัฒนาแนวทางการจัดการให้มีประสิทธิภาพมากขึ้นอย่างต่อเนื่อง<_>อย่างไรก็ตาม<_>ร่วมมือประชาชนดังนี้", "1.<_>ไม่ดาวน์โหลดโปรแกรมจากแหล่งอื่น<_>นอกจากแหล่งที่ได้รับการควบคุมและรับรองความปลอดภัยจากผู้พัฒนาระบบปฏิบัติการที่เป็น<_>official<_>store<_>อาทิ<_>play<_>store<_>หรือ<_>app<_>store<_>เท่านั้น", "2.<_>ไม่ตั้ง<_>password<_>ซ้ำ<_>หรือ<_>ใช้ร่วมกับ<_>mobile<_>banking", "3.<_>ไม่ทำการสแกนใบหน้า<_>หรือยืนยันตัวตนผ่านแอปพลิเคชันที่ไม่รู้จัก", "4.ไม่กดลิงก์จาก<_>sms<_>แปลกปลอม<_>โดยภาคธนาคารไม่มีนโยบายส่งข้อความ<_>sms<_>แนบลิงก์ทุกชนิด<_>หรือมีข้อความให้แอด<_>line<_>id<_>หากได้รับ<_>sms<_>ดังกล่าว<_>อย่าหลงเชื่อเด็ดขาด", "5.<_>ควรสังเกตโล่<_>ที่อยู่ด้านหน้า<_>line<_>account<_>เสมอ<_>ซึ่งควรมีโล่สีเขียว<_>หรือน้ำเงินเข้ม<_>เท่านั้น", "6.<_>หากต้องการทำธุรกรรมใด<_>ๆ<_>ควรโทรกลับไปที่หน่วยงานที่ถูกแอบอ้างด้วยตนเอง", "หากลูกค้าธนาคารพบธุรกรรมผิดปกติหรือมีข้อสงสัย<_>ขอให้ติดต่อคอลเซ็นเตอร์หรือสาขาของธนาคารที่ลูกค้าใช้งานทันที<_>เพื่อแจ้งตรวจสอบและยืนยันความถูกต้องของธุรกรรม<_>โดยธนาคารจะดูแลแก้ไขปัญหาที่เกิดขึ้นโดยเร็วที่สุด"]}
{"date": "2023-8-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>อนุชา<_>ต้อนรับนายกรัฐมนตรี<_>ลงพื้นที่ตรวจเยี่ยมความคืบหน้าโครงการก่อสร้างท่าเรืออุตสาหกรรมมาบตาพุด<_>ระยะที่<_>3", "content": ["รัฐมนตรีฯ<_>อนุชา<_>ต้อนรับนายกรัฐมนตรี<_>ลงพื้นที่ตรวจเยี่ยมความคืบหน้าโครงการก่อสร้างท่าเรืออุตสาหกรรมมาบตาพุด<_>ระยะที่<_>3", "เมื่อวันที่<_>9<_>สิงหาคม<_>2566<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>รักษาราชการแทนรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ให้การต้อนรับ<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>ลงพื้นที่ตรวจเยี่ยมและติดตามความก้าวหน้าโครงการพัฒนาท่าเรืออุตสาหกรรมมาบตาพุด<_>ระยะที่<_>3<_>ซึ่งเป็นหนึ่งในโครงการของ<_>eec<_>project<_>list<_>ที่มีความก้าวหน้าโครงการมากที่สุดในวันนี้<_>โดยมีนายวีริศ<_>อัมระปาล<_>ผู้ว่าการการนิคมอุตสาหกรรมแห่งประเทศไทย<_>กล่าวรายงาน<_>และมีคณะรัฐมนตรี<_>พร้อมด้วยคณะผู้บริหารการนิคมอุตสาหกรรมแห่งประเทศไทย<_>เข้าร่วมด้วย<_>ณ<_>ห้อง<_>501<_>อาคารสำนักงานท่าเรืออุตสาหกรรมมาบตาพุด<_>จังหวัดระยอง", "รัฐบาลได้มอบหมายให้<_>การนิคมอุตสาหกรรมแห่งประเทศไทย<_>(กนอ)<_>หน่วยงานรัฐวิสาหกิจ<_>ในกำกับของกระทรวงอุตสาหกรรม<_>เป็นผู้ดำเนินการภายใต้แผนงานหลักของการพัฒนาพื้นที่บริเวณชายฝั่งทะเลตะวันออก<_>หรือ<_>eastern<_>seaboard<_>โดยเริ่มก่อสร้างท่าเรืออุตสาหกรรมมาบตาพุดในปี<_>2532<_>ซึ่ง<_>กนอ.<_>ได้พัฒนาท่าเรืออุตสาหกรรมมาบตาพุดมาแล้ว<_>2<_>ระยะ<_>สำหรับโครงการท่าเรืออุตสาหกรรมมาบตาพุดระยะที่<_>3<_>คณะรัฐมนตรีได้มีมติอนุมัติโครงการเมื่อวันที่<_>30<_>ตุลาคม<_>2561<_>ตามแผนการพัฒนาโครงสร้างพื้นฐานภายในเขตพัฒนาพื้นที่พิเศษภาคตะวันออก<_>(eec<_>project)<_>ซึ่งมีวัตถุประสงค์เพื่อรองรับการเติบโตของผลิตภัณฑ์ปิโตรเคมีในอนาคต<_>และเพิ่มขีดความสามารถและความจุในการขนถ่ายก๊าซธรรมชาติและสินค้าเหลว<_>ซึ่งเป็นการส่งเสริมศักยภาพของพื้นที่ในการเป็นพื้นที่ยุทธศาสตร์<_>สำหรับการนำเข้าก๊าซธรรมชาติเหลว<_>lng<_>เพื่อสร้างความมั่นคงด้านพลังงานของประเทศต่อไปในอนาคต<_>โดยปัจจุบันความคืบหน้าโครงการก่อสร้างท่าเรืออุตสาหกรรมมาบตาพุด<_>ระยะที่<_>3<_>ดำเนินการแล้ว<_>58.42%"]}
{"date": "2023-8-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดพีรพันธ์<_>เป็นประธานคณะกรรมการตัดสินการประกวด<_>mini<_>เลิศรัฐ<_>และการประกวดสร้างนวัตกรรมการปรับปรุงการทำงานระดับบุคคลของ<_>สป.กษ.<_>มุ่งพัฒนาองค์กรสู่<_>digital<_>office", "content": ["รองปลัดพีรพันธ์<_>เป็นประธานคณะกรรมการตัดสินการประกวด<_>mini<_>เลิศรัฐ<_>และการประกวดสร้างนวัตกรรมการปรับปรุงการทำงานระดับบุคคลของ<_>สป.กษ.<_>มุ่งพัฒนาองค์กรสู่<_>digital<_>office", "นายพีรพันธ์<_>คอทอง<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะกรรมการตัดสินการประกวด<_>mini<_>เลิศรัฐของสำนักงานปลัดกระทรวงเกษตรและสหกรณ์<_>และการประกวดการสร้างนวัตกรรมการปรับปรุงการทำงานระดับบุคคลของสำนักงานปลัดกระทรวงเกษตรและสหกรณ์<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>เพื่อส่งเสริมและพัฒนางานหน่วยงานส่วนกลางและส่วนภูมิภาคให้เกิดการสร้างสรรค์ผลงานเป็นเชิงประจักษ์<_>สามารถเป็นต้นแบบที่ดีในการสร้างขีดความสามารถในการแข่งขันให้แก่หน่วยงานอื่น<_>ๆ<_>ได้", "​<_>สำหรับโครงการประกวด<_>mini<_>เลิศรัฐของสำนักงานปลัดกระทรวงเกษตรและสหกรณ์<_>พ.ศ.<_>2566<_>ได้แบ่งการประกวดเป็น<_>2<_>มิติสำคัญ<_>ได้แก่<_>1)<_>การพัฒนาการบริการ<_>และ<_>2)<_>สัมฤทธิผลประชาชนมีส่วนร่วม<_>เพื่อส่งเสริมและพัฒนางานบริการส่วนแผนงาน/โครงการของสำนักงานปลัดฯ<_>ให้มีประสิทธิภาพตอบโจทย์แก่ประชาชน<_>รวมถึงสะท้อนผลลัพธ์ของการดำเนินงานสอดคล้องกับการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals<_>:<_>sdgs)<_>โดยสำนักงานเกษตรและสหกรณ์จังหวัดจันทบุรี<_>ส่งผลงานประเภทรางวัลบริการภาครัฐ<_>:<_>พัฒนาการบริการ<_>ภายใต้ชื่อ<_>\"ระบบขึ้นทะเบียนนักคัด<_>นักตัดทุเรียนออนไลน์\"<_>ซึ่งสามารถช่วยให้นักคัด<_>นักตัดทุเรียนในพื้นที่จังหวัดจันทบุรีอยู่ในฐานระบบ<_>และสามารถรับการสนับสนุนจากภาครัฐ<_>เช่น<_>การอบรม<_>การรับข้อมูลข่าวสาร<_>และผู้ประกอบการสามารถค้นหานักคัด<_>นักตัดที่มีคุณภาพได้ในระบบ<_>รวมถึงสร้างรายได้ให้กับเกษตรกร<_>และสำนักงานเกษตรและสหกรณ์จังหวัดหนองบัวลำภู<_>ส่งผลงานประเภทรางวัลการบริหารราชการแบบมีส่วนร่วม<_>:<_>สัมฤทธิผลประชาชนมีส่วนร่วม<_>ภายใต้ชื่อ<_>\"ลด<_>เสริม<_>เพิ่ม<_>เพื่อยกระดับรายได้เกษตรแปลงใหญ่<_>(อ้อย)<_>กลุ่มโนนเมือง<_>อำเภอนากลาง<_>จังหวัดหนองบัวลำภู<_>ด้วยการวิเคราะห์ห่วงโซ่คุณค่า\"<_>ซึ่งสามารถลดต้นทุนการผลิต<_>จาก<_>12,800<_>บาท/<_>ไร่<_>เป็น<_>9,720<_>บาท/ไร่<_>ผลผลิตเพิ่มขึ้น<_>36%<_>จาก<_>10,512.24<_>กิโลกรัม/ไร่<_>เป็น<_>14,300<_>กิโลกรัม<_>/<_>ไร่<_>เกษตรกรมีรายได้เพิ่มขึ้น<_>24.7%<_>จาก<_>250,000<_>บาท<_>เป็น<_>311,800<_>บาท<_>จากการแปรรูปสินค้าให้มีมูลค่าเพิ่ม<_>เน้นผลิตสินค้าที่ตรงตามความต้องการของลูกค้า<_>และผลักดันช่องทางการจำหน่ายทางออนไลน์ให้มากขึ้น", "​<_>ในส่วนโครงการประกวดการสร้างนวัตกรรมการปรับปรุงการทำงานระดับบุคคลของสำนักงานปลัดกระทรวงเกษตรและสหกรณ์<_>มีหน่วยงานภายใต้สังกัดส่งโครงการเข้าร่วมประกวด<_>จำนวน<_>11<_>โครงการ<_>อาทิ<_>faf’<_>project<_>ระบบติดตามโครงการที่ได้รับอนุมัติเงินกองทุนสงเคราะห์เกษตรกร<_>ระบบสำนักงานดิจิทัลสำนักงานปลัดกระทรวงเกษตรและสหกรณ์<_>(opsmoac<_>digital<_>office)<_>ระบบขึ้นทะเบียนนักคัด<_>นักตัดทุเรียนออนไลน์<_>ระบบสารสนเทศเพื่อการพลิตสินค้าพืชผักมาตรฐานปลอดภัย/อินทรีย์<_>เป็นต้น<_>โดยรองปลัดกระทรวงเกษตรและสหกรณ์<_>ให้ความเห็นว่า<_>ควรนำข้อมูลโครงการต่าง<_>ๆ<_>ไปเผยแพร่ต่อเจ้าหน้าที่ในสังกัด<_>เพื่อเป็นประโยชน์ต่อบุคลากร<_>และพัฒนาองค์กรให้เป็น<_>digital<_>office<_>ต่อไป"]}
{"date": "2023-8-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีพร้อม<_>ขอเชิญร่วมงานประกาศ<_>5<_>รางวัล<_>เทคโนโลยีเกษตรอุตสาหกรรมอัจฉริยะ<_>2566", "content": ["ดีพร้อม<_>ขอเชิญร่วมงานประกาศ<_>5<_>รางวัล<_>เทคโนโลยีเกษตรอุตสาหกรรมอัจฉริยะ<_>2566", "กรมส่งเสริมอุตสาหกรรม<_>หรือ<_>ดีพร้อม<_>(diprom)<_>เร่งส่งเสริมการใช้เทคโนโลยีนวัตกรรมในอุตสาหกรรมเกษตร<_>โดยได้พัฒนาเทคโนโลยีและนวัตกรรมมาประยุกต์ใช้ในกระบวนการผลิตตลอดห่วงโซ่อุปทาน<_>พร้อมทั้งจัดงานเผยแพร่การใช้เทคโนโลยีการเกษตรอุตสาหกรรมอัจฉริยะ<_>diprom<_>agro-machinery<_>award<_>2023<_>ซึ่งมีการประกาศรางวัล<_>5<_>ผลงานได้รับรางวัลยอดเยี่ยม", "ดีพร้อม<_>ได้จัดงานเผยแพร่การใช้เทคโนโลยีการเกษตรอุตสาหกรรมอัจฉริยะ<_>diprom<_>agro-machinery<_>award<_>2023<_>โดยปีนี้เป็นปีที่<_>3<_>ของการดำเนินงาน<_>ซึ่งได้รับความร่วมมือจากผู้เชี่ยวชาญที่ดำเนินกิจกรรมการพัฒนาเทคโนโลยีเกษตรอุตสาหกรรมอัจฉริยะและกิจกรรมการส่งเสริมการใช้เทคโนโลยีการเกษตรอุตสาหกรรมอัจฉริยะร่วมกับหน่วยงานภายใต้ดีพร้อมเซ็นเตอร์<_>ในการส่งผลงานเครื่องจักรและเทคโนโลยีต่าง<_>ๆ<_>เข้าประกวด<_>ซึ่งเทคโนโลยีเหล่านี้ได้รับเสียงตอบรับจาก<_>smes<_>วิสาหกิจชุมชน<_>และ<_>otop<_>เป็นอย่างดี<_>โดยเฉพาะในประเด็นการพัฒนาที่สอดคล้องตามความต้องการของผู้รับบริการและเกิดการพัฒนาผลิตภาพและคุณภาพในการดำเนินธุรกิจเกษตรชุมชนอย่างเป็นรูปธรรม<_>โดยในงานจะทำการประกาศรายชื่อทีมที่ได้คัดเลือกเป็นแบบอย่างการใช้เทคโนโลยีเกษตรอุตสาหกรรมอัจฉริยะและประกาศผลรางวัล<_>5<_>ผลงาน<_>ประกอบด้วย", "1.<_>รางวัลชนะเลิศ<_>1<_>แบบอย่าง", "2.<_>รางวัลรองชนะเลิศ<_>อันดับหนึ่ง<_>1<_>แบบอย่าง", "3.<_>รางวัลรองชนะเลิศ<_>อันดับสอง<_>1<_>แบบอย่าง", "4.<_>รางวัล<_>knowledge<_>sharing<_>จำนวน<_>1<_>แบบอย่าง", "5.<_>รางวัล<_>technical<_>challenge<_>จำนวน<_>1<_>แบบอย่าง", "ซึ่งจะมีพิธีมอบเกียรติบัตรและโล่รางวัล<_>ในวันพฤหัสบดีที่<_>31<_>สิงหาคม<_>2566<_>เวลา<_>13.30-15.30<_>น.", "ณ<_>ห้องประชุม<_>2<_>ชั้น<_>6<_>อาคารกรมส่งเสริมอุตสาหกรรม<_>พระราม<_>6<_>โดยมี<_>นายใบน้อย<_>สุวรรณชาตรี<_>อธิบดีกรมส่งเสริมอุตสาหกรรม<_>เป็นประธานในพิธีมอบเกียรติบัตรและโล่รางวัล<_>พร้อมด้วยนายพลาวุธ<_>วงศ์วิวัฒน์<_>ผู้อำนวยการกองพัฒนาเกษตรอุตสาหกรรม<_>กรมส่งเสริมอุตสาหกรรม<_>เข้าร่วมในพิธี<_>และในงานมีการบรรยายพิเศษ<_>หัวข้อ<_>“เทคโนโลยีเกษตรอุตสาหกรรมอัจฉริยะ<_>พัฒนาชุมชนให้ดีพร้อมโต”<_>จากมหาวิทยาลัยเทคโนโลยีราชมงคลธัญบุรี", "สนใจสามารถลงทะเบียนเข้าร่วมงานฟรี<_>ได้ที่<_>link:<_>https://shorturl.asia/kk7v8<_>ตั้งแต่วันนี้<_>-<_>31<_>ส.ค.<_>2566"]}
{"date": "2023-8-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หัวหน้าผู้ตรวจฯ<_>วิษณุ<_>นั่งหัวโต๊ะหารือแนวทางการขับเคลื่อนบทบาทภารกิจและโครงสร้างการแบ่งส่วนราชการภายใน<_>สปอ.", "content": ["หัวหน้าผู้ตรวจฯ<_>วิษณุ<_>นั่งหัวโต๊ะหารือแนวทางการขับเคลื่อนบทบาทภารกิจและโครงสร้างการแบ่งส่วนราชการภายใน<_>สปอ.", "วันที่<_>10<_>สิงหาคม<_>2566<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>(หน.ผตร.อก)<_>เป็นประธานการประชุมหารือการปรับปรุงบทบาทภารกิจและโครงสร้างการแบ่งส่วนราชการภายในสำนักงานปลัดกระทรวงอุตสาหกรรม<_>(สปอ)<_>โดยมีนายเดชา<_>จาตุธนานันท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ผู้อำนวยการกองต่างๆ<_>ของ<_>สปอ.<_>และสำนักงานอุตสาหกรรมจังหวัดทั่วประเทศ<_>ร่วมประชุม<_>ณ<_>ห้องประชุม<_>อก.1<_>ชั้น<_>2<_>อาคาร<_>สปอ.<_>และผ่านระบบ<_>zoom<_>meeting", "โดยกลุ่มพัฒนาระบบงาน<_>(กพบ)<_>ได้กล่าวถึงแนวทางการขับเคลื่อนการปรับบทบาทภารกิจ<_>และโครงสร้างส่วนราชการ<_>รวมถึงกฎกระทรวงแบ่งส่วนราชการสำนักงานปลัดกระทรวงอุตสาหกรรม<_>พ.ศ.2560<_>ทั้งนี้<_>แนวทางการแบ่งส่วนราชการภายในหน่วยงานระดับกรม<_>สามารถดำเนินการแบ่งได้เป็น<_>2<_>กรณี<_>คือ<_>กรณีที่<_>1<_>การมอบอำนาจการแบ่งส่วนราชการภายในกรม<_>โดยไม่เพิ่มจำนวนกอง<_>และกรณีที่<_>2<_>การเสนอจัดตั้งหน่วยงานเพิ่มใหม่", "หน.ผตร.อก.<_>มีข้อเสนอให้การปรับปรุงบทบาท<_>ภารกิจของแต่ละหน่วยงานของ<_>สปอ.<_>ควรนำเสนอให้ครอบคลุมมากที่สุด<_>และวิเคราะห์<_>ทบทวนภารกิจของหน่วยงานให้ชัดเจน<_>และในส่วนของนโยบาย<_>mind<_>ใน<_>4<_>มิติ<_>ควรนำไปปรับให้สอดคล้องกับอำนาจหน้าที่หรือภารกิจของ<_>สปอ.<_>ทั้งนี้ควรยึดหลักการปฏิบัติให้ถูกต้องตามกฎหมายเป็นสำคัญ<_>โดยมอบหมายให้<_>กพบ.<_>รวบรวมนำเสนอในการประชุมครั้งหน้า", "ด้านผู้อำนวยการกองกฎหมาย<_>ให้ข้อเสนอแนะในประเด็นการปรับบทบาทหรือโครงสร้างของ<_>สปอ.<_>ที่การปรับปรุงจะสอดคล้องกับกฎหมาย<_>เช่น<_>พ.ร.บ.ระเบียบข้าราชการพลเรือน<_>พ.ศ.<_>2551<_>พ.ร.บ.ระเบียบบริหารราชการแผ่นดิน<_>พ.ศ.<_>2534<_>ซึ่งต้องหารือกับหน่วยงานสำนักงานปลัดกระทรวงต่าง<_>ๆ<_>เพื่อนำมาเป็นแนวทางในการปรับบทบาทหรือโครงสร้างของ<_>สปอ.<_>ต่อไป"]}
{"date": "2023-8-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมศุลกากรชี้แจงข้อเท็จจริงเพิ่มเติมกรณีการขายทอดตลาดนาฬิกาหรู", "content": ["กรมศุลกากรชี้แจงข้อเท็จจริงเพิ่มเติมกรณีการขายทอดตลาดนาฬิกาหรู", "ตามที่กรมศุลกากรได้ดำเนินการขายทอดตลาดของกลางประเภทนาฬิกาหรู<_>จำนวน<_>13<_>เรือน<_>เมื่อวันที่<_>6<_>กรกฎาคม<_>2566<_>ต่อมาพบว่านาฬิกาดังกล่าวเป็นของปลอม<_>โดยสืบสวนข้อเท็จจริงในกรณีดังกล่าวแล้ว<_>เป็นนาฬิกาเรือนเดิม<_>โดยไม่ได้มีการสับเปลี่ยนนาฬิกาหรูดังกล่าวแต่อย่างใด", "วันนี้<_>(วันที่<_>11<_>สิงหาคม<_>2566)<_>เวลา<_>10.30<_>น.<_>นายพชร<_>อนันตศิลป์<_>อธิบดีกรมศุลกากร<_>เปิดเผยว่า<_>ตามที่กรมศุลกากรได้ดำเนินการขายทอดตลาดของกลางประเภทนาฬิกาหรู<_>จำนวน<_>13<_>เรือน<_>เมื่อวันที่<_>6<_>กรกฎาคม<_>2566<_>ต่อมาพบว่านาฬิกาดังกล่าวเป็นของละเมิดทรัพย์สินทางปัญญา<_>(ของปลอม)<_>กรมศุลกากรได้สืบสวนข้อเท็จจริงในกรณีดังกล่าวแล้ว<_>พบว่า<_>นาฬิกาหรู<_>จำนวน<_>13<_>เรือน<_>เป็นนาฬิกาเรือนเดิม<_>ซึ่งกรมศุลกากรได้เก็บรักษาไว้ตั้งแต่วันที่มีการจับกุม<_>โดยอ้างอิงจากหมายเลขกำกับของ<_>(serial<_>no)<_>โดยไม่ได้มีการสับเปลี่ยนนาฬิกาหรูดังกล่าวแต่อย่างใด", "อย่างไรก็ตาม<_>เนื่องจากขั้นตอนการตรวจสอบของกลางระหว่างตัวแทนสิทธิ<_>และผู้ประสานงานของผู้จับกุมมีขั้นตอนที่เกิดความเข้าใจคลาดเคลื่อนและสร้างความสับสนให้แก่ผู้มีส่วนเกี่ยวข้อง<_>กรมศุลกากรจึงขอเรียงเหตุการณ์ตามลำดับเวลาก่อนหลัง<_>เพื่อชี้แจงทำความเข้าใจให้แก่ผู้มีส่วนเกี่ยวข้องและภาคประชาชนรับทราบ<_>ดังนี้", "1)<_>วันที่<_>24<_>กรกฎาคม<_>2565<_>กรมศุลกากรได้ตรวจยึดนาฬิกาดังกล่าว<_>และได้ประสานงานไปยังตัวแทนสิทธิในประเทศไทย<_>เพื่อดำเนินการตรวจสอบของกลางในคดี<_>คือ<_>นาฬิกาหรู<_>จำนวน<_>13<_>เรือน", "2)<_>วันที่<_>17<_>สิงหาคม<_>2565<_>ตัวแทนสิทธิได้เข้าตรวจสอบของกลาง<_>ณ<_>กรมศุลกากร<_>และต่อมา<_>วันที่<_>8<_>กันยายน<_>2565<_>ตัวแทนสิทธิได้แจ้งผลการตรวจสอบเป็นหนังสือต่อกรมศุลกากรว่า<_>นาฬิกาหรูดังกล่าว<_>เป็นของแท้", "3)<_>หน่วยงานผู้รับผิดชอบในการจำหน่ายของกลางของกรมศุลกากรได้ตรวจสอบเอกสารของแฟ้มคดีว่ามีความครบถ้วนถูกต้องแล้ว<_>โดยยึดหนังสือแจ้งผลการตรวจสอบจากตัวแทนสิทธิเมื่อวันที่<_>8<_>กันยายน<_>2565<_>เป็นเอกสารหลักฐาน<_>และในวันที่<_>18<_>เมษายน<_>2566<_>กรมศุลกากรได้อนุมัติให้มีการระงับคดี<_>และดำเนินการตามระเบียบว่าด้วยการขออนุมัติจำหน่ายของกลาง<_>โดยได้ทำการขายทอดตลาดนาฬิกาหรูดังกล่าว<_>ในระหว่างวันที่<_>5<_>–<_>7<_>กรกฎาคม<_>2566<_>ซึ่งผู้ประมูลได้มาติดต่อชำระเงินค่าของและรับมอบนาฬิกาเมื่อวันที่<_>7<_>กรกฎาคม<_>2566", "4)<_>วันที่<_>10<_>กรกฎาคม<_>2566<_>ผู้ประมูลได้มีความประสงค์ขอคืนของกลางที่ประมูลได้<_>และแจ้งว่านาฬิกาดังกล่าวเป็นของปลอม<_>กรมศุลกากรจึงประสานตัวแทนสิทธิเพื่อตรวจสอบนาฬิกาที่จะคืนร่วมกัน<_>ที่เป็นนาฬิกาชุดเดียวกันกับที่ตรวจยึด<_>และตัวแทนสิทธิได้ยืนยันเป็นหนังสือ<_>ว่านาฬิกาดังกล่าวเป็นของละเมิดทรัพย์สินทางปัญญา<_>(ของปลอม)<_>กรมศุลกากรจึงยกเลิกการขายทอดตลาดนาฬิกาหรูแฟ้มคดีดังกล่าวแล้ว<_>พร้อมทั้งคืนเงินที่ชำระทั้งจำนวน<_>หรือเงินมัดจำให้แก่ผู้ประมูลทั้งหมด", "กรณีดังกล่าว<_>กรมศุลกากรได้มีหนังสือถึงอธิบดีกรมทรัพย์สินทางปัญญา<_>เพื่อหารือมาตรการบังคับตามกฎหมาย<_>ระเบียบ<_>หรือข้อบังคับ<_>เกี่ยวกับทรัพย์สินทางปัญญา<_>กรณีตัวแทนสิทธิกระทำให้เกิดความเสียหายต่อรัฐ<_>และ/หรือบุคคลภายนอกผู้สุจริต<_>เพื่อให้เจ้าของสิทธิหรือตัวแทนสิทธิได้ใช้ความระมัดระวังในการดำเนินการตรวจสอบสินค้าละเมิดทรัพย์สินทางปัญญาและป้องกันมิให้เกิดเหตุการณ์ในลักษณะดังกล่าวในอนาคต", "ศูนย์ประสานงานทรัพย์สินทางปัญญาได้ประสานตัวแทนของตัวแทนสิทธิในประเทศไทยได้ความว่าตัวแทนสิทธิมีความเสียใจกับเหตุการณ์ที่เกิดขึ้น<_>และจะใช้ความระมัดระวังเพื่อมิให้เกิดความผิดพลาดในการประสานงานระหว่างตัวแทนสิทธิและกรมศุลกากรอีกในครั้งต่อไป", "ด้านตัวแทนสิทธิที่เป็นบริษัทสำนักงานใหญ่<_>ประจำเมืองฮ่องกง<_>มีหนังสือขอโทษต่อเหตุการณ์ดังกล่าวและสอบสวนข้อเท็จจริงภายในได้ความว่า<_>ตัวแทนของบริษัทฯ<_>ที่ประเทศไทยดำเนินการตรวจสอบความผิดพลาดพร้อมแจ้งทบทวนแนวทางปฏิบัติในการตรวจสอบว่า<_>หากมีการตรวจสอบสินค้าละเมิดเครื่องหมายการค้าที่มีความคล้ายคลึงกับสินค้าจริงมาก<_>ตัวแทนสิทธิในประเทศไทยจะต้องประสานข้อมูลมาที่บริษัทสำนักงานใหญ่ที่ฮ่องกงเพื่อขอรับความช่วยเหลือจากเจ้าของเครื่องหมายการค้า<_>และเน้นย้ำถึงความสำคัญในการประสานงานกับกรมศุลกากรที่จะต้องจัดทำหนังสือเป็นลายลักษณ์อักษร<_>เพื่อไม่ให้เกิดความผิดพลาดขึ้นอีกในอนาคต", "อธิบดีกรมศุลกากร<_>กล่าวเพิ่มเติมว่า<_>จากเหตุการณ์ที่เกิดขึ้นนี้<_>กรมศุลกากร<_>ได้ปรับปรุงแก้ไขระเบียบในการปฏิบัติงานของกรมศุลกากรที่เกี่ยวข้องกับการรับ<_>การเก็บรักษา<_>และการจำหน่ายของกลางประเภททรัพย์สินทางปัญญาที่มีมูลค่าสูง<_>ตามคำสั่งทั่วไปกรมศุลกากร<_>ที่<_>21/2566<_>เพื่อให้มีความรัดกุมมากยิ่งขึ้น<_>โดยในขั้นตอนการส่ง-รับของกลาง<_>ให้เพิ่มเติม<_>โดยให้มีการระบุเครื่องหมายกำกับของนั้นๆ<_>(serial<_>no)<_>อย่างครบถ้วน", "ในส่วนของขั้นตอนการตรวจสอบของกลางจะมีการกำหนดขั้นตอนไว้ชัดเจน<_>จากเดิม<_>กำหนดให้เจ้าหน้าที่ผู้นำส่งของกลางหรือผู้จับกุมจะต้องแจ้งให้เจ้าของสิทธิหรือตัวแทนฯมาทำการตรวจสอบและรับรองว่าเป็นของที่ละเมิดทรัพย์สินทางปัญญาก่อนและเมื่อดำเนินการเสร็จแล้ว<_>ให้นำส่งและรับของกลางต่อไป<_>แก้ไขเพิ่มเติม<_>โดย<_>กำหนดให้เจ้าหน้าที่ผู้นำส่งของกลางตรวจสอบว่าของดังกล่าวเป็นของที่ละเมิดทรัพย์สินทางปัญญาหรือไม่<_>โดยแจ้งให้เจ้าของสิทธิหรือตัวแทนทำการตรวจสอบและรับรองให้แล้วเสร็จภายใน<_>30<_>วันนับแต่วันที่จับกุม<_>และหากเจ้าของสิทธิหรือตัวแทนไม่สามารถรับรองได้ภายในระยะเวลาดังกล่าว<_>ให้ผู้นำส่งของกลางจัดให้มีผู้เชี่ยวชาญซึ่งไม่มีส่วนได้เสียมาตรวจสอบและรับรองภายใน<_>15<_>วันนับแต่วันที่ได้รับหนังสือแจ้งผลจากเจ้าของสิทธิหรือตัวแทนหรือเมื่อพ้นกำหนดระยะเวลา<_>45<_>วัน<_>ในขั้นตอนการตรวจสอบของเจ้าของสิทธิหรือตัวแทนให้ถือว่าของกลางดังกล่าวเป็นของละเมิด", "สำหรับขั้นตอนในการขายทอดตลาด<_>ให้เพิ่มเติม<_>ในกรณีของกลางที่มีมูลค่าต่อหน่วยสูง<_>เช่น<_>นาฬิกา<_>กระเป๋า<_>เครื่องเพชร<_>หรือทองรูปพรรณ<_>หากจะทำการขายทอดตลาด<_>จะต้องมีเอกสารแสดงผลการตรวจสอบจากเจ้าของสิทธิหรือตัวแทน<_>ผู้เชี่ยวชาญหรือผู้ที่น่าเชื่อถือประกอบการพิจารณาก่อนจำหน่ายทุกครั้ง<_>อีกทั้ง<_>กรณีผู้ที่เข้าร่วมประมูลของกลางที่มีมูลค่าค่อนข้างสูง<_>ก็ได้กำหนดให้ควรมีผู้ที่เชี่ยวชาญหรือผู้ที่น่าเชื่อถือในการตรวจรับมอบก่อน"]}
{"date": "2023-8-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ซ่อมสร้างถนนสาย<_>สข.3060<_>จังหวัดสงขลา<_>เสร็จสมบูรณ์<_>เพื่อยกระดับการเดินทางและขนส่งสินค้าทางการเกษตร", "content": ["กรมทางหลวงชนบท<_>ซ่อมสร้างถนนสาย<_>สข.3060<_>จังหวัดสงขลา<_>เสร็จสมบูรณ์<_>เพื่อยกระดับการเดินทางและขนส่งสินค้าทางการเกษตร", "ให้ประชาชนสามารถเดินทางเชื่อม<_>2<_>อำเภอ<_>ได้อย่างสะดวกปลอดภัยมากยิ่งขึ้น", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยสำนักงานทางหลวงชนบทที่<_>12<_>(สงขลา)<_>ดำเนินโครงการซ่อมสร้างผิวทางแอสฟัลท์คอนกรีตงานบำรุงถนนทางหลวงชนบทสาย<_>สข.3060<_>แยก<_>ทล.408<_>-<_>บ้านคูศักดิ์สิทธิ์<_>อำเภอนาทวี<_>-<_>จะนะ<_>จังหวัดสงขลา<_>โดยขยายผิวจราจร<_>ก่อสร้างสะพาน<_>1<_>แห่ง<_>ขุดกัดพื้นทางและพื้นไหล่ทางเดิม<_>โดยวิธี<_>pavement<_>in<_>-<_>place<_>recycling<_>ผิวจราจรกว้าง<_>6<_>เมตร<_>ไหล่ทางกว้างข้างละ<_>1<_>-<_>1.5<_>เมตร<_>พร้อมติดตั้งราวกันอันตราย<_>ตั้งแต่ช่วง<_>กม.<_>ที่<_>5+600<_>-<_>6+800<_>รวมระยะทาง<_>1.2<_>กิโลเมตร<_>ใช้งบประมาณ<_>16.1<_>ล้านบาท<_>เพื่อรองรับการขยายตัวของชุมชนในพื้นที่<_>พัฒนาเส้นทางคมนาคมให้เชื่อมโยงอย่างมีประสิทธิภาพ<_>และสนับสนุนการขนส่งสินค้าทางการเกษตรให้ได้รับความสะดวกปลอดภัยมากขึ้น<_>เนื่องจากถนนเส้นทางดังกล่าวประชาชนใช้เป็นเส้นทางเข้าสู่ชุมชน<_>และเป็นทางเชื่อมระหว่างอำเภอนาทวี<_>-<_>จะนะ"]}
{"date": "2023-8-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>บสย.สุดปลื้ม<_>คว้าคะแนน<_>ita<_>ประจำปี<_>2566<_>ระดับผ่านดี<_>97.59<_>คะแนน", "content": ["บสย.สุดปลื้ม<_>คว้าคะแนน<_>ita<_>ประจำปี<_>2566<_>ระดับผ่านดี<_>97.59<_>คะแนน", "บสย.<_>คว้าคะแนนด้านคุณธรรมและความโปร่งใส<_>97.59<_>คะแนน<_>จากผลการประเมินคุณธรรมและความโปร่งใสในการดำเนินงานของหน่วยงานภาครัฐ<_>โดยสำนักงาน<_>ป.ป.ช.<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ประเภทรัฐวิสาหกิจ", "บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>สุดปลื้ม<_>คว้าคะแนนด้านคุณธรรมและความโปร่งใส<_>97.59<_>คะแนน<_>จากผลการประเมินคุณธรรมและความโปร่งใสในการดำเนินงานของหน่วยงานภาครัฐ<_>(integrity<_>and<_>transparency<_>assessment<_>:<_>ita)<_>โดยสำนักงาน<_>ป.ป.ช.<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ประเภทรัฐวิสาหกิจ<_>ก้าวสู่อันดับ<_>7<_>ของหน่วยงานประเภท<_>รัฐวิสาหกิจ<_>และก้าวขึ้นเป็นลำดับที่<_>3<_>ของกลุ่มสถาบันการเงินของรัฐ<_>(sfis)", "วานนี้<_>(10<_>ส.ค)<_>สำนักงาน<_>ป.ป.ช.<_>ประกาศผลการประเมินคุณธรรมและความโปร่งใสในการดำเนินงานของหน่วยงานภาครัฐ<_>(integrity<_>and<_>transparency<_>assessment<_>:<_>ita)<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ประเภทรัฐวิสาหกิจ<_>โดย<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>ได้คะแนนประเมินรวมทั้งสิ้น<_>97.59<_>คะแนน<_>สูงสุดนับตั้งแต่<_>บสย.<_>เข้ารับการประเมิน<_>และยังสามารถทำคะแนนประเมินได้เพิ่มขึ้นถึง<_>3.74<_>คะแนน<_>ซึ่งสะท้อนให้เห็นถึงความมุ่งมั่น<_>ทุ่มเท<_>ของบุคลากรของ<_>บสย.<_>ที่ร่วมกันขับเคลื่อนผลักดัน<_>สู่การเป็นองค์กรรัฐวิสาหกิจลำดับต้น<_>ๆ<_>ด้านคุณธรรมและความโปร่งใส<_>ตามหลักการประเมินคุณธรรมและความโปร่งใสที่ให้ความสำคัญกับตัวชี้วัดทั้ง<_>10<_>ด้าน<_>คือ<_>1.การปฏิบัติหน้าที่<_>2.การใช้งบประมาณ<_>3.การใช้อำนาจ<_>4.การใช้ทรัพย์สินของราชการ<_>5.การแก้ไขปัญหาการทุจริต<_>6.คุณภาพการดำเนินงาน<_>7.ประสิทธิภาพการสื่อสาร<_>8.การปรับปรุงระบบการทำงาน<_>9.การเปิดเผยข้อมูล<_>และ<_>10.การป้องกันการทุจริต", "ผลคะแนนโดดเด่น<_>ได้แก่<_>1.ด้านการเปิดเผยข้อมูลบนเว็บไซต์<_>(oit)<_>ได้<_>100<_>คะแนนเต็ม<_>2.ด้านการวัดการรับรู้ของพนักงาน<_>(iit)<_>ได้<_>98.50<_>คะแนน<_>3.ด้านผู้มีส่วนได้ส่วนเสียตอบด้วยตัวเอง<_>(eit<_>ส่วนที่<_>1)<_>ได้<_>91.15<_>คะแนน<_>4.ป.ป.ช.<_>เป็นผู้เก็บข้อมูล<_>(eit<_>ส่วนที่<_>2)<_>ได้<_>95.79<_>คะแนน<_>ซึ่งจากผลคะแนนรวมด้านคุณธรรมและความโปร่งใส<_>97.59<_>คะแนนในปีนี้<_>ส่งผลให้<_>บสย.<_>ได้ปรับสถานะในลำดับที่ดีขึ้น<_>โดยก้าวจากลำดับที่<_>6<_>เป็นลำดับที่<_>3<_>ของกลุ่มสถาบันการเงินของรัฐ<_>(sfis)<_>ก้าวเป็นลำดับ<_>4<_>ของกระทรวงการคลัง<_>และก้าวขึ้นจากลำดับที่<_>26<_>เป็นลำดับที่<_>7<_>ของกลุ่มรัฐวิสาหกิจ", "นายสิทธิกร<_>ดิเรกสุนทร<_>กรรมการและผู้จัดการทั่วไป<_>บสย.<_>กล่าวว่า<_>ผลคะแนนที่ได้ในปีนี้<_>สะท้อนความมุ่งมั่น<_>ทุ่มเท<_>การบูรณาการความร่วมมือจากทุกฝ่ายงาน<_>เพื่อก้าวสู่วัฒนธรรมองค์กรใหม่ของ<_>บสย.<_>ภายใต้แนวคิด<_>tcg<_>fast<_>&<_>first<_>รวดเร็ว<_>รอบคอบ<_>ที่หนึ่งในใจ<_>smes<_>ยกระดับองค์กร<_>สู่ความเป็นเลิศ<_>โดยเพิ่มสรรถนะการทำงาน<_>ปรับปรุง<_>พัฒนา<_>การดำเนินงานของ<_>บสย.<_>ให้มีประสิทธิภาพยิ่งขึ้นต่อไป"]}
{"date": "2023-8-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เคาะ!<_>กำหนดพื้นที่ทดลองปลูกฝิ่น<_>-<_>เห็ดขี้ควาย<_>สกัด<_>สารสำคัญเพื่อประโยชน์ทางการแพทย์", "content": ["เคาะ!<_>กำหนดพื้นที่ทดลองปลูกฝิ่น<_>-<_>เห็ดขี้ควาย<_>สกัด<_>สารสำคัญเพื่อประโยชน์ทางการแพทย์", "ที่ประชุม<_>ครม.<_>(8<_>ส.ค.<_>66)<_>อนุมัติร่าง<_>พ.ร.ฎ.<_>กำหนดพื้นที่ทดลองเพาะปลูกและสกัดสารสำคัญจากฝิ่นและพืชเห็ดขี้ควาย<_>เพื่อประโยชน์ในการศึกษาวิจัยการนำพืชฝิ่น<_>หรือเห็ดขี้ควาย<_>ไปใช้ประโยชน์ทางการแพทย์ในการบำบัดรักษาผู้ป่วยมะเร็ง<_>ยาต้านการซึมเศร้า", "โดยกำหนดพื้นที่ทดลองปลูกและสกัดสารสำคัญจากฝิ่นและเห็ดขี้ควาย<_>ในวิทยาลัยป้องกันและปราบปรามยาเสพติดระหว่างประเทศ<_>สำนักงาน<_>ป.ป.ส.<_>ต.เวียง<_>อ.เชียงแสน<_>จ.เชียงราย", "ส่วนการทดลองสกัดมอร์ฟีนจากฝิ่นเพื่อประโยชน์ทางการแพทย์<_>ให้ดำเนินการในพื้นที่องค์การเภสัชกรรม<_>2<_>แห่ง<_>ได้แก่<_>กรุงเทพมหานคร<_>และปทุมธานี<_>นอกจากนี้<_>ยังเพิ่มเติมพื้นที่ทดลองเพาะเห็ดขี้ควายเพื่อศึกษาวิจัยให้ครอบคลุมทั้ง<_>4<_>ภูมิภาคในพื้นที่ของสถาบันการศึกษาที่มีความพร้อม", "ปัจจุบันไทยยังต้องพึ่งพาการนำเข้ามอร์ฟีนจากต่างประเทศ<_>เนื่องจากขาดองค์ความรู้จากการวิจัยนำพืชฝิ่นมาใช้ประโยชน์ทางการแพทย์<_>ขณะเดียวกันยังขาดองค์ความรู้และผลการศึกษาวิจัยการนำเห็ดขี้ควายมาใช้ประโยชน์ทางการแพทย์<_>เนื่องจากพืชเห็ดขี้ควายจัดเป็นยาเสพติดให้โทษและมีการควบคุมที่เข้มงวด<_>ทำให้นักวิจัยไม่สามารถดำเนินการศึกษาวิจัยได้", "ซึ่งการออก<_>พ.ร.ฎ.<_>ดังกล่าว<_>จะช่วยเปิดโอกาสให้นักวิจัยได้ศึกษาและพัฒนาต่อยอดการวิจัยทางการแพทย์<_>ซึ่งจะนำไปสู่การพัฒนายารักษาโรคได้เองในประเทศ<_>ลดการนำเข้า<_>และรองรับกับความต้องการยาเพื่อรักษาผู้ป่วยที่มีแนวโน้มเพิ่มขึ้นอย่างต่อเนื่อง", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/71098", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-8-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-แจง!<_>4<_>วิชา<_>“พระพุทธศาสนา<_>-<_>หน้าที่พลเมือง<_>-<_>ศีลธรรม<_>-ประวัติศาสตร์ชาติไทย”<_>ยังคงมีการเรียนการสอน", "content": ["แจง!<_>4<_>วิชา<_>“พระพุทธศาสนา<_>-<_>หน้าที่พลเมือง<_>-<_>ศีลธรรม<_>-ประวัติศาสตร์ชาติไทย”<_>ยังคงมีการเรียนการสอน", "จากประเด็นของสังคมที่มีการตั้งคำถาม<_>เรื่องการเรียนการสอนใน<_>4<_>วิชา<_>คือ<_>พระพุทธศาสนา,<_>หน้าที่พลเมือง,<_>ศีลธรรม<_>และ<_>ประวัติศาสตร์ชาติไทย<_>ว่ายังมีการเรียนการสอนหรือไม่นั้น", "สำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน<_>(สพฐ)<_>เผยว่า<_>ได้ดำเนินการจัดการเรียนการสอนในระดับการศึกษาขั้นพื้นฐาน<_>(ป.1-<_>ม.6)<_>มาตั้งแต่ปี<_>51<_>จนถึงปัจจุบัน<_>และได้ปรับปรุงตัวชี้วัด<_>ปี<_>60<_>ซึ่งเนื้อหาคงเดิม<_>แต่ปรับความสอดคล้องในกลุ่มสาระฯ<_>สังคมศึกษา<_>ศาสนา<_>และวัฒนธรรม", "โดยในปี<_>52<_>ได้จัดให้<_>“วิชาประวัติศาสตร์เป็นวิชาพื้นฐาน”<_>และยังกำหนดให้มีการจัดการเรียนการสอน<_>สาระที่<_>1<_>ศาสนา<_>ศีลธรรม<_>จริยธรรม<_>สาระที่<_>2<_>หน้าที่พลเมือง<_>วัฒนธรรม<_>และการดำเนินชีวิตในสังคม<_>ส่วนการกำหนดเวลาในการจัดกิจกรรมการเรียนรู้:", "•<_>ระดับชั้น<_>ป.1-6<_>จำนวน<_>120<_>ชั่วโมงต่อปี", "•<_>ระดับชั้น<_>ม.1-3<_>จำนวน<_>160<_>ชั่วโมงต่อปี", "•<_>ระดับชั้น<_>ม.4-6<_>จำนวน<_>320<_>ชั่วโมงต่อปี", "ต่อมาในปี<_>65<_>ได้มีการประกาศ<_>“จุดเน้น<_>8+1”<_>คือ<_>การจัดการเรียนการสอน<_>8<_>กลุ่มสาระฯ<_>และ<_>1<_>รายวิชาประวัติศาสตร์อย่างชัดเจน<_>มุ่งเน้นวิธีสอนให้นักเรียนได้คิดวิเคราะห์<_>ผ่านการจัดกิจกรรมและสื่อการเรียนรู้ที่หลากหลายผ่านเทคโนโลยี<_>เน้นการใช้แหล่งการเรียนรู้ในชุมชน<_>เป็นการปรับกิจกรรมเพิ่มเติมให้มีความน่าสนใจ", "ดำเนินการบูรณาการการเรียนการสอน<_>กับแหล่งเรียนรู้ทางประวัติศาสตร์<_>แหล่งเรียนรู้ชุมชน<_>ร่วมกับเครือข่าย<_>บ้าน<_>วัด<_>โรงเรียน<_>ปราชญ์ชาวบ้าน<_>ภูมิปัญญาท้องถิ่น<_>เพื่อให้นักเรียนได้ตระหนัก<_>ได้คิด<_>และลงมือปฏิบัติ<_>จนเกิดความภาคภูมิใจ<_>เห็นคุณค่า<_>ตลอดจนสามารถเพิ่มมูลค่าสิ่งที่มีอยู่ในท้องถิ่นของตนเอง", "ย้ำว่า<_>4<_>รายวิชาข้างต้น<_>ไม่ได้หายไปจากหลักสูตรแกนกลางการศึกษาขั้นพื้นฐาน<_>ของกระทรวงศึกษาธิการแต่อย่างใด", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย", "website<_>:<_>www.thaigov.go.th", "facebook/twitter<_>:<_>ไทยคู่ฟ้า", "youtube<_>:<_>ไทยคู่ฟ้า<_>ทำเนียบรัฐบาล", "line/tiktok<_>:<_>ไทยคู่ฟ้า<_>(thaigov)"]}
