{"date": "2023-8-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีชื่นชม<_>มช.<_>เปิดตัว<_>“builds”<_>โปรแกรมปั้นสตาร์ทอัพในรั้วมหาวิทยาลัย<_>ต่อยอดในวิจัยในสถาบันการศึกษา<_>มั่นใจเพิ่มความแข็งแกร่งให้คลัสเตอร์เศรษฐกิจภาคเหนือและเป็นต้นแบบให้ภูมิภาคอื่นตามแผนพัฒนาระเบียงเศรษฐกิจ<_>4<_>ภาค", "content": ["นายกรัฐมนตรีชื่นชม<_>มช.<_>เปิดตัว<_>“builds”<_>โปรแกรมปั้นสตาร์ทอัพในรั้วมหาวิทยาลัย<_>ต่อยอดในวิจัยในสถาบันการศึกษา<_>มั่นใจเพิ่มความแข็งแกร่งให้คลัสเตอร์เศรษฐกิจภาคเหนือและเป็นต้นแบบให้ภูมิภาคอื่นตามแผนพัฒนาระเบียงเศรษฐกิจ<_>4<_>ภาค", "วันที่<_>19<_>สิงหาคม<_>2566<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและ<_>รมว.กลาโหม<_>ได้ชื่นชมมหาวิทยาลัยเชียงใหม่ที่ได้เปิดตัวโปรแกรม<_>“builds”<_>ซึ่งเป็นโครงการที่จะสนับสนุนให้นักศึกษาทุกชั้นปีในมหาวิทยาลัยสามารถเริ่มต้นการเป็นผู้ประกอบการสตาร์ทอัพได้ตั้งแต่เรียนมหาวิทยาลัย<_>ด้วยการนำงานวิจัยในมหาวิทยาลัยมาต่อยอดเป็นธุรกิจต่างๆ", "เกิดการลงทุน<_>การจ้างงานสร้างผลกระทบเชิงบวกต่อเศรษฐกิจในจังหวัดเชียงใหม่<_>และภาคเหนือ<_>ด้วยเป้าหมายภายในปี<_>2569<_>จะสร้างนักศึกษาที่สนใจเป็นสตาร์ทอัพ<_>4,200<_>คน<_>เกิดทีมสร้างสรรค์ไอเดียธุรกิจไม่น้อยกว่า<_>600<_>ทีม<_>และตั้งธุรกิจไม่น้อยกว่า<_>240<_>บริษัท<_>มีการจ้างงาน<_>3,600<_>คน<_>สร้างรายได้มากกว่า<_>4,500<_>ล้านบาท<_>เพิ่มมูลค่าเศรษฐกิจภาคเหนืออีก<_>8,100<_>ล้านบาท", "ทั้งนี้<_>นายกรัฐมนตรีมั่นใจว่าโครงการฯ<_>จะเป็นกำลังสำคัญช่วยเสริมความแข็งแกร่งของเศรษฐกิจคลัสเตอร์สำคัญๆ<_>ในระเบียงเศรษฐกิจพิเศษภาคเหนือ<_>ตลอดจนเป็นต้นแบบให้สถาบันการศึกษาในภาคอื่นๆ<_>ในการสร้างผู้ประกอบการเพื่อขับเคลื่อนระเบียงเศรษฐกิจแต่ละภูมิภาคได้เติบโตได้อย่างยั่งยืนด้วยการวิจัยและพัฒนา", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ปัจจุบันรัฐบาลมีนโยบายการพัฒนาเศรษฐกิจในภูมิภาค<_>ซึ่งเชื่อมโยงกับยุทธศาสตร์ชาติ<_>20<_>ปี<_>แผนแม่บทภายใต้ยุทธศาสตร์ชาติ<_>และแผนพัฒนาเศรษฐกิจและสังคมแห่งชาติ<_>ฉบับที่13<_>ซึ่งแบ่งการพัฒนาเป็น<_>2<_>ส่วน<_>คือ<_>เศรษฐกิจพิเศษชายแดน<_>10<_>เขต<_>และระเบียงเศรษฐกิจพิเศษ<_>4<_>ภาค<_>ประกอบด้วย<_>1)ระเบียงเศรษฐกิจพิเศษภาคเหนือ<_>(nec)<_>ครอบคลุม<_>จังหวัดเชียงใหม่<_>เชียงราย<_>ลำพูน<_>และลำปาง", "2)ระเบียงเศรษฐกิจพิเศษภาคตะวันออกเฉียงเหนือ(neec)<_>ครอบคลุมจังหวัด<_>นครราชสีมา<_>ขอนแก่น<_>อุดรธานี<_>และหนองคาย<_>3)ระเบียงเศรษฐกิจพิเศษภาคกลาง-ตะวันตก(cwec)<_>ครอบคลุมจังหวัด<_>พระนครศรีอยุธยา<_>นครปฐม<_>สุพรรณบุรีและกาญจนบุรี<_>และ<_>4)ระเบียงเศรษฐกิจภาคใต้<_>(sec)<_>ครอบคลุมพื้นที่<_>จังหวัดชุมพร<_>ระนอง<_>สุราษธานี<_>และนครศรีธรรมราช", "น.ส.ไตรศุลี<_>กล่าวว่า<_>รัฐบาลได้กำหนดนโยบายการพัฒนาตามศักยภาพของพื้นที่<_>โดยดึงทุกภาคส่วนเข้ามาสนับสนุน<_>อาทิ<_>มาตรการส่งเสริมการลงทุนทั้งที่เป็นมาตรที่เป็นภาษีและไม่ใช่ภาษี<_>สนับสนุนงบวิจัยและพัฒนา<_>ดึงสถาบันการศึกษาในพื้นที่เข้ามาสนับสนุนองค์ความรู้และการวิจัย<_>ซึ่งกรณีของ<_>nec<_>ในภาคเหนือ<_>รัฐบาลสนับสนุนให้เป็นฐานเศรษฐกิจสร้างสรรค์หลักของประเทศ<_>มีคลัสเตอร์เป้าหมายเป็นอุตสาหกรรมสร้างสรรค์<_>เช่น<_>บริการออกแบบและพัฒนาผลิตภัณฑ์<_>เขตอุตสาหกรรมภาพยนตร์<_>อุตสาหกรรมดิจิทัล<_>อุตสาหกรรมท่องเที่ยว<_>และท่องเที่ยวเชิงสุขภาพ<_>อุตสาหกรรมเกษตรและอาหาร"]}
{"date": "2023-8-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเผยผลสำเร็จแก้ไขปัญหาหนี้สินครัวเรือน<_>ดำเนินการไกล่เกลี่ยสำเร็จ<_>ทางแพ่ง<_>53,030<_>เรื่อง<_>ลดค่าใช้จ่ายประชาชน<_>6,887,960,640<_>บาท<_>ทางอาญา<_>353<_>เรื่อง<_>ลดต้นทุนภาครัฐ<_>27,044,036<_>บาท", "content": ["รัฐบาลเผยผลสำเร็จแก้ไขปัญหาหนี้สินครัวเรือน<_>ดำเนินการไกล่เกลี่ยสำเร็จ<_>ทางแพ่ง<_>53,030<_>เรื่อง<_>ลดค่าใช้จ่ายประชาชน<_>6,887,960,640<_>บาท<_>ทางอาญา<_>353<_>เรื่อง<_>ลดต้นทุนภาครัฐ<_>27,044,036<_>บาท", "วันที่<_>19<_>สิงหาคม<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยผลสำเร็จการแก้ไขปัญหาหนี้สินครัวเรือน<_>ตามนโยบายของ<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ว่า<_>นับแต่พระราชบัญญัติการไกล่เกลี่ยข้อพิพาท<_>พ.ศ.<_>2562<_>มีผลใช้บังคับเมื่อวันที่<_>23<_>พฤษภาคม<_>2562<_>รัฐบาล<_>โดยกรมคุ้มครองสิทธิและเสรีภาพ<_>กระทรวงยุติธรรม<_>ได้ขับเคลื่อนการดำเนินงานตามกฎหมาย<_>เพื่อแก้ไขปัญหาหนี้สินครัวเรือน<_>ดังนี้<_>ฝึกอบรมผู้ไกล่เกลี่ย<_>2,708<_>คน<_>ขึ้นทะเบียนผู้ไกล่เกลี่ย<_>4,656<_>คน<_>เปิดหน่วยบริการไกล่เกลี่ย<_>1,963<_>แห่ง<_>(หน่วยงานของรัฐ<_>82<_>แห่ง<_>และศูนย์ไกล่เกลี่ยข้อพิพาทภาคประชาชน<_>1,881<_>แห่ง)<_>ดำเนินการไกล่เกลี่ยสำเร็จ<_>แบ่งเป็น<_>ข้อพิพาททางแพ่ง<_>53,030<_>เรื่อง<_>ลดค่าใช้จ่ายประชาชน<_>6,887,960,640<_>บาท<_>ข้อพิพาททางอาญา<_>353<_>เรื่อง<_>ลดต้นทุนภาครัฐ<_>27,044,036<_>บาท", "นางสาวรัชดา<_>กล่าวว่า<_>ในปีงบประมาณ<_>พ.ศ.<_>2565<_>กรมคุ้มครองสิทธิและเสรีภาพ<_>ร่วมมือกับกรมบังคับคดีสำนักงานยุติธรรมจังหวัด<_>ศูนย์ไกล่เกลี่ยข้อพิพาทภาคประชาชน<_>กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>และสถาบันการเงินจัดมหกรรมไกล่เกลี่ยหนี้สินครัวเรือน<_>และยุติธรรมพบประชาชน<_>ในพื้นที่<_>76<_>จังหวัดทั่วประเทศ<_>ดำเนินการไกล่เกลี่ยข้อพิพาทก่อนฟ้องให้แก่ประชาชนที่เป็นหนี้กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>หนี้เช่าซื้อรถยนต์<_>หนี้สินข้าราชการ<_>หนี้บัตรเครดิต<_>และสินเชื่อส่วนบุคคล<_>จำนวน<_>45,958<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>44,735<_>เรื่อง<_>ทุนทรัพย์ที่ไกล่เกลี่ย<_>6,465<_>ล้านบาท<_>ลดค่าใช้จ่ายประชาชน<_>5,810<_>ล้านบาท", "“รัฐบาล<_>มุ่งแก้ไขปัญหา<_>บรรเทาความเดือนร้อนของพี่น้องประชาชน<_>ให้มีความเป็นอยู่ที่ดีขึ้น<_>และอำนวยความสะดวกให้ประชาชนเข้าถึงการแก้ไขปัญหา<_>โดยได้จัดตั้งศูนย์ไกล่เกลี่ยข้อพิพาทภาคประชาชนให้ครอบคลุมระดับตำบล<_>ปรับปรุงและพัฒนากฎหมายให้นำกระบวนการไกล่เกลี่ยมาใช้ก่อนฟ้องคดีต่อศาล<_>เพิ่มทุนทรัพย์ทางแพ่งและความผิดทางอาญาให้ดำเนินการไกล่เกลี่ยข้อพิพาทได้มากขึ้น<_>รวมถึงจัดตั้งหน่วยงานระดับกรมรองรับภารกิจไกล่เกลี่ยข้อพิพาทก่อนฟ้องคดีและหลังศาลพิพากษา<_>ขอเชิญชวนประชาชนที่มีคดีพิพาทก่อนฟ้อง<_>และหลังศาลมีคำพิพากษา<_>ร่วมไกล่เกลี่ยหนี้สินครัวเรือน<_>ตอบโจทย์การแก้ไขหนี้สิน<_>หนี้<_>กยศ.<_>หนี้บัตรเครดิต<_>และสินเชื่อส่วนบุคคล<_>สินเชื่อรถยนต์<_>ร่วมกันหาทางออก<_>ฝ่าวิกฤติ<_>สร้างโอกาส<_>ก้าวไปด้วยกัน<_>โดยส่วนกลาง<_>จัดขึ้นทุกวันเสาร์สัปดาห์ที่<_>2<_>ของทุกเดือน<_>ณ<_>อาคารกระทรวงยุติธรรม<_>(แห่งใหม่)<_>ถนนแจ้งวัฒนะ<_>หล้กสี่”<_>นางสาวรัชดา<_>ย้ำ"]}
{"date": "2023-8-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกรัฐบาลเผย<_>สถานการณ์โรคติดเชื้อไวรัสซิกาในไทย<_>สัปดาห์ที่<_>31/66<_>พบผู้ป่วยครบทุกภาค<_>กรมควบคุมโรคแนะแม่ตั้งครรภ์<_>ระวังยุงลายกัดแพร่เชื้อไวรัสซิกา<_>ทารกเสี่ยงพัฒนาการช้า", "content": ["รองโฆษกรัฐบาลเผย<_>สถานการณ์โรคติดเชื้อไวรัสซิกาในไทย<_>สัปดาห์ที่<_>31/66<_>พบผู้ป่วยครบทุกภาค<_>กรมควบคุมโรคแนะแม่ตั้งครรภ์<_>ระวังยุงลายกัดแพร่เชื้อไวรัสซิกา<_>ทารกเสี่ยงพัฒนาการช้า", "วันที่<_>19<_>สิงหาคม<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เผยข้อมูลกรมควบคุมโรค<_>กระทรวงสาธารณสุข<_>กรณีสถานการณ์โรคติดเชื้อไวรัสซิกาในประเทศไทย<_>ในสัปดาห์ที่<_>31<_>คือ<_>ระหว่างวันที่<_>1<_>มกราคม<_>ถึง<_>9<_>สิงหาคม<_>2566<_>พบผู้ป่วยสะสมจำนวน<_>172<_>ราย<_>อัตราป่วย<_>0.26<_>ต่อประชากรแสนคน<_>ไม่พบผู้เสียชีวิต<_>พบผู้ป่วยครบทุกภาค<_>กระจายใน<_>21<_>จังหวัด<_>โดยพบอัตราป่วยสูงสุดในภาคกลาง<_>รองลงมา<_>คือ<_>ภาคเหนือ<_>และภาคตะวันออกเฉียงเหนือ<_>โดยกรมควบคุมโรค<_>ได้ออกคำเตือนในช่วงนี้เกิดการแพร่ระบาดของโรคติดต่อนำโดยยุงลาย<_>เนื่องจากเป็นช่วงฤดูฝน<_>ทำให้มีน้ำขังตามภาชนะต่าง<_>ๆ<_>ซึ่งเป็นแหล่งเพาะพันธุ์ยุง<_>ก่อให้เกิดการระบาดของโรคไข้เลือดออก<_>โรคไข้ปวดข้อยุงลาย<_>และโรคติดเชื้อไวรัสซิกา<_>ซึ่งโรคติดเชื้อไวรัสซิกานี้<_>สามารถติดต่อจากมารดาสู่ทารกในครรภ์<_>เป็นโรคที่คุณแม่ตั้งครรภ์ต้องเฝ้าระวังและป้องกันตนเองอย่าให้ถูกยุงกัด<_>เพราะหากแม่ติดเชื้อไวรัสซิกาแล้ว<_>อาจส่งผลให้เด็กที่คลอดออกมามีความผิดปกติ", "นางสาวรัชดา<_>กล่าวถึงข้อมูลกรมควบคุมโรคระบุว่า<_>โรคติดเชื้อไวรัสซิกา<_>มียุงลายเป็นพาหะนำโรค<_>เช่นเดียวกับโรคไข้เลือดออก<_>และโรคไข้ปวดข้อยุงลาย<_>ทำให้ผู้ป่วยมีผื่นแดงตามลำตัวและแขนขา<_>มีไข้<_>อ่อนเพลีย<_>ปวดศีรษะ<_>ตาแดง<_>และสามารถติดต่อจากมารดาสู่ทารกในครรภ์<_>และอาจทำให้เกิดภาวะแทรกซ้อนที่รุนแรง<_>คือ<_>ทารกเกิดความพิการทางสมองและระบบประสาท<_>ส่งผลให้ทารกที่เกิดมามีความผิดปกติ<_>เช่น<_>ศีรษะเล็ก<_>การได้ยินผิดปกติ<_>และพัฒนาการช้า<_>เป็นต้น<_>โดยกรมควบคุมโรคแนะนำให้หญิงตั้งครรภ์ควรป้องกันตนเองอย่าให้ถูกยุงกัด<_>ไปฝากครรภ์ตลอดระยะเวลาที่ตั้งครรภ์จนกว่าจะคลอด<_>หากตรวจพบว่าติดเชื้อไวรัสซิกาต้องได้รับการดูแลอย่างใกล้ชิดโดยสูตินรีแพทย์", "“นอกจากนี้<_>กรมควบคุมโรคย้ำขอให้ประชาชนทั่วไปช่วยกันกำจัดแหล่งเพาะพันธุ์ยุงลายในบริเวณบ้านและในชุมชน<_>โดยใช้มาตรการ<_>3<_>เก็บป้องกัน<_>3<_>โรค<_>คือ<_>1)<_>เก็บบ้าน<_>ให้สะอาดไม่ให้ยุงลายเข้ามาเกาะพัก<_>2)<_>เก็บขยะ<_>ภายในบริเวณบ้านและชุมชน<_>ให้เรียบร้อยไม่ให้เป็นแหล่งเพาะพันธุ์ยุงลาย<_>3)<_>เก็บน้ำ<_>เก็บภาชนะกักเก็บน้ำให้มิดชิดเพื่อป้องกันยุงลายลงไปวางไข่<_>รวมถึงการป้องกันตนเองจากการถูกยุงกัดด้วยการทายากันยุง<_>และนอนในมุ้งหรือห้องที่มีมุ้งลวดกันยุง<_>เพื่อป้องกันโรคติดเชื้อไวรัสซิกา<_>ไข้เลือดออก<_>และโรคไข้ปวดข้อยุงลาย<_>และขอให้ประชาชนสังเกตอาการป่วยของคนในครอบครัว<_>ไม่ควรซื้อยาลดไข้ในกลุ่มเอ็นเสด<_>(nsaids)<_>ได้แก่<_>แอสไพริน<_>และไอบูโพรเฟนมารับประทาน<_>และให้รีบพาผู้ป่วยไปพบแพทย์หรือสถานบริการสาธารณสุขที่อยู่ใกล้บ้าน<_>เพื่อได้รับการรักษาที่ถูกต้องรวดเร็ว<_>จะช่วยลดโอกาสการเสียชีวิตได้<_>สอบถามข้อมูลเพิ่มเติมได้ที่สายด่วนกรมควบคุมโรค<_>โทร.<_>1422”<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าว"]}
{"date": "2023-8-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ทิพานัน”เผยผลสำเร็จ<_>“พล.อ.ประยุทธ์”หนุนอุตสาหกรรมไบโอพลาสติกเติบโตก้าวกระโดด<_>5<_>ปีมูลค่าการเงินลงทุนกว่า<_>3.7หมื่นล้าน<_>พาไทยขึ้นแท่นฮับไบโอพลาสติก", "content": ["“ทิพานัน”เผยผลสำเร็จ<_>“พล.อ.ประยุทธ์”หนุนอุตสาหกรรมไบโอพลาสติกเติบโตก้าวกระโดด<_>5<_>ปีมูลค่าการเงินลงทุนกว่า<_>3.7หมื่นล้าน<_>พาไทยขึ้นแท่นฮับไบโอพลาสติก", "วันที่<_>19<_>สิงหาคม<_>2566<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ให้ความสำคัญและเร่งขับเคลื่อนอุตสาหกรรมพลาสติกชีวภาพ<_>หรือ<_>ไบโอพลาสติก<_>ซึ่งเป็นหนึ่งในอุตสาหกรรมเป้าหมายที่ภายใต้แนวคิด<_>bcg<_>โดยมุ่งเน้นการใช้ทรัพยากรชีวภาพอย่างคุ้มค่า<_>มุ่งสู่การพัฒนาเศรษฐกิจสีเขียวที่เป็นมิตรกับสิ่งแวดล้อม<_>เพื่อให้ประชาชนมีรายได้<_>เกิดคามมั่นคง<_>มั่งคั่งและยั่งยืน<_>และเป็นไปตามเป้าหมายกรุงเทพฯ<_>คือโมเดลเศรษฐกิจ<_>bcg<_>ที่กำหนดไว้ในการประชุมเอเปค<_>2022", "ทั้งนี้<_>นับตั้งแต่ปี<_>2561<_>จนถึงเดือนมิถุนายน<_>2566คณะกรรมการส่งเสริมการลงทุน<_>หรือบีโอไอ<_>ที่มีพล.อ.ประยุทธ์เป็นประธาน<_>ได้ส่งเสริมการลงทุนในกิจการผลิตพลาสติกชีวภาพ<_>จำนวน<_>24<_>โครงการ<_>มูลค่าเงินลงทุนรวมกว่า<_>37,000<_>ล้านบาทแล้ว<_>โดยปัจจุบันบีโอไอได้ให้การส่งเสริมการลงทุนผู้ผลิตพลาสติกชีวภาพรายใหญ่ระดับโลกหลายรายแล้ว<_>อาทิ<_>บริษัท<_>เนเชอร์เวิร์คส์<_>เอเชียแปซิฟิก<_>จำกัด<_>และบริษัท<_>โททาล<_>คอร์เบียน<_>พีแอลเอ<_>จำกัด<_>ผู้ผลิตพอลิเมอร์<_>ชีวภาพที่สามารถย่อยสลายได้<_>ชนิดโพลีแลคติด<_>แอซิค<_>(polylactic<_>acid:<_>pla)<_>บริษัท<_>พีที<_>เอ็มซี<_>ไบโอเคม<_>จำกัด<_>ผู้ผลิตเม็ดพลาสติกชีวภาพชนิด<_>pbs<_>(polybutylene<_>succinate)<_>บริษัท<_>ดูปองท์<_>นิวทริชั่น<_>จำกัด<_>ผู้ผลิตไมโครคริสตัลไลน์เซลลูโลสสำหรับผลิตฟิล์มเคลือบอาหารที่สามารถย่อยสลายได้และบริษัท<_>เอ็นวิคโค<_>จำกัด<_>ผู้ผลิตเม็ดพลาสติกรีไซเคิลชนิด<_>rpet<_>(food<_>grade)<_>ซึ่งเป็นการร่วมทุนระหว่าง<_>บริษัท<_>พีที<_>โกลบอล<_>เคมิคอล<_>จำกัด<_>(มหาชน)<_>และบริษัท<_>alpla<_>ประเทศออสเตรีย<_>ซึ่งเป็นผู้ผลิตบรรจุภัณฑ์พลาสติกรายใหญ่ของยุโรป<_>และล่าสุด<_>บริษัท<_>ไทยโพลิเอทิลีน<_>จำกัด<_>บริษัทย่อยของบริษัท<_>เอสซีจี<_>เคมิคอลส์<_>ได้ร่วมทุนกับ<_>braskem<_>ผู้ผลิตพลาสติกชีวภาพรายใหญ่ของโลก<_>จัดตั้งโรงงานผลิตไบโอ-เอทิลีน<_>สำหรับผลิตเม็ดพลาสติกไบโอ-พอลิเอทิลีน<_>(green-polyethylene)<_>ในนิคมอุตสาหกรรมมาบตาพุด<_>จังหวัดระยอง", "“ส่งผลให้อุตสาหกรรมไบโอพลาสติกไทย<_>เติบโตแบบก้าวกระโดด<_>ทำให้ไทยเป็นศูนย์กลางอุตสาหกรรมไบโอพลาสติกอันดับ<_>2<_>ของโลกแล้ว<_>และก้าวขึ้นสู่ศูนย์กลางอุตสาหกรรมไบโอพลาสติกได้ในไม่ช้า<_>สะท้อนความสำเร็จของพล.อ.ประยุทธ์<_>ในการพลิกโฉมประเทศไทยสู่เศรษฐกิจมูลค่าสูงที่เป็นมิตรต่อสิ่งแวดล้อม”น.ส.ทิพานัน<_>กล่าว"]}
{"date": "2023-8-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ห่วงใยเคสลูกจ้างลางานไปดูแลแม่ป่วยหนัก<_>สุดท้ายแม่เสียชีวิต<_>สั่ง<_>กรง.เร่งดูแล", "content": ["นายกฯ<_>ห่วงใยเคสลูกจ้างลางานไปดูแลแม่ป่วยหนัก<_>สุดท้ายแม่เสียชีวิต<_>สั่ง<_>กรง.เร่งดูแล", "นายสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เผยนายกรัฐมนตรี<_>ห่วงใยลูกจ้างกรณีหัวหน้างานโรงแรมชื่อดัง<_>จ.นครราชสีมา<_>ไม่อนุญาตให้ลางานไปดูแลแม่ที่ป่วยหนัก<_>สุดท้ายแม่เสียชีวิต<_>โดยกำชับให้กระทรวงแรงงานเร่งตรวจสอบข้อเท็จจริงเพิ่มจากทั้งสองฝ่าย<_>พร้อมให้ความช่วยเหลือลูกจ้างทุกมิติ", "วันที่<_>18<_>สิงหาคม<_>2566<_>นายสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เปิดเผยถึงความคืบหน้าการตรวจสอบข้อเท็จจริง<_>กรณีลูกจ้างถูกหัวหน้างานในสถานประกอบกิจการ<_>จ.นครราชสีมา<_>ไม่อนุญาตให้ใช้สิทธิลาไปดูแลแม่ที่ป่วยหนัก<_>สุดท้ายแม่เสียชีวิต<_>นั้น<_>ซึ่ง<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้แสดงความห่วงใยลูกจ้างผ่านมายังตน<_>พร้อมสั่งให้กระทรวงแรงงานเร่งเข้าไปดูแลช่วยเหลือลูกจ้างในทุกมิติ<_>ล่าสุดได้รับรายงานเพิ่มจากกรมสวัสดิการและคุ้มครองแรงงาน<_>ว่า<_>วันนี้<_>(18<_>ส.ค)<_>เวลา<_>15.00<_>น.<_>ผู้แทนนายจ้างได้มาพบพนักงานตรวจแรงงานสำนักงานสวัสดิการและคุ้มครองแรงงานจังหวัดนครราชสีมา<_>โดยให้ข้อเท็จจริงว่าข้อบังคับเกี่ยวกับการทำงานนายจ้างกำหนดให้ลูกจ้างสามารถลากิจได้ไม่เกิน<_>3<_>วันทำงานใน<_>1<_>ปีปฏิทิน<_>โดยได้รับค่าจ้าง<_>นอกจากนี้<_>ยังสามารถลาเพื่อไปร่วมงานศพของพ่อ<_>แม่<_>บุตร<_>ธิดา<_>สามีและภรรยาของพนักงาน<_>ได้อีกไม่เกิน<_>3<_>วันติดต่อกัน<_>โดยได้รับค่าจ้างด้วย<_>นายจ้างยืนยันว่าไม่ทราบเหตุการณ์ที่เกิดขึ้น<_>เบื้องต้นเมื่อวันที่<_>17<_>สิงหาคม<_>2566<_>นายจ้างได้ส่งผู้แทนไปร่วมงานศพของแม่ลูกจ้าง<_>และได้แจ้งให้ลูกจ้างทราบว่านายจ้างยังไม่ได้อนุมัติการลาออกรวมทั้งไม่ได้เลิกจ้าง<_>หลังจากจัดงานศพเสร็จสิ้นแล้วขอให้ลูกจ้างกลับเข้าทำงานตามปกติ<_>และในวันนี้ผู้จัดการทั่วไปได้ไปร่วมเป็นเจ้าภาพสวดพระอภิธรรมศพ<_>ณ<_>สถานที่จัดงานศพ<_>พร้อมมอบเงินช่วยเหลือในการเป็นเจ้าภาพสวดอภิธรรม<_>และเงินช่วยเหลือกรณีบิดาหรือมารดาเสียชีวิต<_>รวมเป็นเงิน<_>13,000<_>บาท<_>สำหรับคู่กรณีทางนายจ้างได้สั่งให้หยุดปฏิบัติงานเป็นการชั่วคราว<_>7<_>วัน<_>ตั้งแต่วันที่<_>17<_>สิงหาคมเป็นต้นไป<_>อย่างไรก็ตามตนได้สั่งการให้หน่วยงานในสังกัดกระทรวงแรงงานอาทิ<_>กรมสวัสดิการและคุ้มครองแรงงาน<_>สำนักงานประกันสังคม<_>และกรมการจัดหางาน<_>ร่วมกันดำเนินการช่วยเหลือให้คำแนะนำทั้งสองฝ่ายตามอำนาจหน้าที่ต่อไป", "ด้าน<_>นายนิยม<_>สองแก้ว<_>อธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>กล่าวเพิ่มว่า<_>กสร.ขอเน้นย้ำไปยังนายจ้าง/เจ้าของสถานประกอบกิจการ<_>รวมถึงลูกจ้าง<_>ให้ปฏิบัติตามพระราชบัญญัติคุ้มครองแรงงาน<_>พ.ศ.<_>2541<_>อย่างเคร่งครัด<_>เพื่อจะได้ไม่เกิดปัญหากับทั้งสองฝ่าย<_>ซึ่งเคสนี้ถือเป็นกรณีศึกษาให้นายจ้างและลูกจ้างได้รับทราบถึงสิทธิหน้าที่ของแต่ละฝ่ายชัดเจนขึ้น<_>หากนายจ้าง<_>ลูกจ้าง<_>และประชาชนทั่วไป<_>มีข้อสงสัยเกี่ยวกับกฎหมายคุ้มครองแรงงาน<_>สามารถขอคำปรึกษาได้ที่<_>กลุ่มงานป้องกันและแก้ไขปัญหาการคุ้มครองแรงงาน<_>สำนักคุ้มครองแรงงาน<_>กรมสวัสดิการและคุ้มครองแรงงาน<_>โทร.<_>0<_>2660<_>2071<_>หรือสายด่วน<_>1506<_>กด<_>3<_>หรือ<_>1546", "กองเผยแพร่และประชาสัมพันธ์", "18<_>สิงหาคม<_>2566"]}
{"date": "2023-8-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"สันกำแพงอำเภอแห่งความสุข\"<_>รวมพลังภาคีเครือข่ายขับเคลื่อนโครงการ<_>“สันกำแพงสร้างสุข<_>เพื่อพัฒนาคุณภาพชีวิตอย่างยั่งยืน”<_>มอบห้องสุขาในกิจกรรม<_>“ส้วมสร้างสุข”<_>ให้กลุ่มเปราะบางในพื้นที่", "content": ["\"สันกำแพงอำเภอแห่งความสุข\"<_>รวมพลังภาคีเครือข่ายขับเคลื่อนโครงการ<_>“สันกำแพงสร้างสุข<_>เพื่อพัฒนาคุณภาพชีวิตอย่างยั่งยืน”<_>มอบห้องสุขาในกิจกรรม<_>“ส้วมสร้างสุข”<_>ให้กลุ่มเปราะบางในพื้นที่", "\"สันกำแพงอำเภอแห่งความสุข\"<_>อำเภอสันกำแพง<_>รวมพลังภาคีเครือข่ายขับเคลื่อนโครงการ<_>“สันกำแพงสร้างสุข<_>เพื่อพัฒนาคุณภาพชีวิตอย่างยั่งยืน”<_>มอบห้องสุขาในกิจกรรม<_>“ส้วมสร้างสุข”<_>ให้กลุ่มเปราะบางในพื้นที่ได้มีคุณภาพชีวิตที่ดีขึ้น", "เมื่อวันที่<_>18<_>ส.ค.<_>66<_>นายภิญโญ<_>พัวศรีพันธุ์<_>นายอำเภอสันกำแพง<_>กล่าวว่า<_>อำเภอสันกำแพง<_>จังหวัดเชียงใหม่<_>มุ่งมั่นในการขับเคลื่อนงานเพื่อดูแลคุณภาพชีวิตของพี่น้องประชาชนให้มีความเป็นอยู่ที่ดีขึ้นและมีความสุขอย่างยั่งยืน<_>จึงได้บูรณาการการทำงานร่วมกับภาคีเครือข่ายลงพื้นที่อำเภอสันกำแพง<_>ขับเคลื่อนโครงการ<_>“สันกำแพงสร้างสุข<_>เพื่อพัฒนาคุณภาพชีวิตอย่างยั่งยืน”<_>มอบห้องสุขาในกิจกรรม<_>“ส้วมสร้างสุข”<_>ด้วยการก่อสร้าง<_>ปรับปรุง<_>ซ่อมแซมห้องน้ำให้แก่กลุ่มเปราะบางในพื้นที่<_>โดยมีกิ่งกาชาดอำเภอสันกำแพง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ฝ่ายปกครอง<_>องค์กรปกครองส่วนท้องถิ่น<_>และภาคีเครือข่ายเข้าร่วมกิจกรรม", "นายภิญโญ<_>พัวศรีพันธุ์<_>นายอำเภอสันกำแพง<_>กล่าวว่า<_>กระทรวงมหาดไทยมุ่งมั่นตั้งใจขับเคลื่อนงานตามนโยบายของรัฐบาลตามแนวทางขจัดความยากจนในครัวเรือนแบบพุ่งเป้าตามข้อมูลระบบ<_>tpmap<_>และ<_>thaiqm<_>เพื่อให้การสนับสนุนรวมถึงโอกาสที่จะพัฒนาคุณภาพชีวิตกับประชาชนทุกช่วงวัยในทุกมิติ<_>ซึ่งนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้ให้ความสำคัญและเน้นย้ำการขับเคลื่อนการแก้ไขปัญหาความยากจน<_>คำว่า<_>ยากจน<_>คือ<_>ทุกความเดือดร้อนที่พี่น้องประชาชนกำลังประสบพบอยู่และไม่สามารถแก้ไขได้ด้วยตนเอง<_>ซึ่ง<_>\"ส้วม\"<_>ก็เป็นปัญหาความเดือดร้อนของพี่น้องประชาชนที่ไม่สามารถแก้ไขได้ด้วยตนเอง<_>โดยเฉพาะกลุ่มเปราะบาง<_>อำเภอสันกำแพงจึงได้ร่วมกับกิ่งกาชาดอำเภอสันกำแพง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ฝ่ายปกครอง<_>องค์กรปกครองส่วนท้องถิ่นบูรณาการร่วมกับภาคีเครือข่ายในพื้นที่แก้ไขปัญหาในเรื่องห้องสุขาให้ถูกสุขลักษณะและเกิดผลลัพธ์ที่เป็นรูปธรรมอย่างยั่งยืน", "นายภิญโญ<_>พัวศรีพันธุ์<_>นายอำเภอสันกำแพง<_>กล่าวต่ออีกว่า<_>การขับเคลื่อนโครงการ<_>“สันกำแพงสร้างสุข<_>เพื่อพัฒนาคุณภาพชีวิตอย่างยั่งยืน”<_>ในกิจกรรม<_>“ส้วมสร้างสุข”<_>เป็นส่วนหนึ่งในกิจกรรมของโครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>ซึ่งมีเป้าประสงค์ให้ทุกครัวเรือนในอำเภอสันกำแพง<_>มีห้องน้ำที่สะอาด<_>ถูกสุขลักษณะ<_>ซึ่งดำเนินการโดยไม่ได้ใช้งบประมาณของทางราชการ<_>แต่เป็นการบูรณาการร่วมกันของภาคีเครือข่ายในพื้นที่อำเภอสันกำแพงมาร่วมกันแก้ไขปัญหามิติด้านที่อยู่อาศัยในเรื่องความเป็นอยู่ด้านสุขอนามัยและห้องสุขา<_>โดยได้มีการก่อสร้าง<_>ปรับปรุง<_>ซ่อมแซม<_>และมอบห้องสุขาให้แก่ผู้ยากไร้ในพื้นที่ครั้งนี้<_>จำนวน<_>10<_>ตำบล<_>10<_>หลังคาเรือน<_>พร้อมทั้งได้มอบถุงปันสุข<_>ยารักษาโรค<_>และเครื่องใช้ครัวเรือน<_>ให้แก่กลุ่มเปราะบางเพื่อจะได้มีคุณภาพชีวิตความเป็นอยู่ที่ดีขึ้น<_>อีกทั้งยังได้ดำเนินการจัดทำพื้นที่ข่วงอาหารอำเภอสันกำแพง<_>ทั้ง<_>10<_>ตำบล<_>10<_>ข่วง<_>เพื่อเป็นคลังอาหารปลอดภัยสู่ความมั่นคงทางอาหารที่ยั่งยืน<_>ภายใต้แคมเปญ<_>“fresh<_>mart<_>fresh<_>มาก”<_>ตามนโยบายกระทรวงมหาดไทยในการส่งเสริมให้ประชาชนในพื้นที่มีคุณภาพชีวิตที่ดี<_>ด้วยการน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>โครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>มาทำพื้นที่แปลงผักสวนครัว<_>เพื่อได้มีพืชผักพันธุ์ต่าง<_>ๆ<_>ให้แก่ประชาชนในพื้นที่สามารถนำไปรับประทานได้", "นายภิญโญ<_>พัวศรีพันธุ์<_>นายอำเภอสันกำแพง<_>กล่าวเพิ่มเติมว่า<_>ในปีที่ผ่านมาอำเภอสันกำแพงได้จัดทำโครงการ<_>“บ้านปันรัก”<_>โดยบูรณาการการทำงานร่วมกับส่วนราชการ<_>ผู้นำท้องที่ฝ่ายปกครอง<_>องค์กรปกครองส่วนท้องถิ่น<_>คณะสงฆ์<_>ชาวบ้าน<_>จิตอาสา<_>ภาคธุรกิจเอกชน<_>ร่วมกันออกแรงสร้าง<_>และซ่อมแซมบ้านให้แก่กลุ่มเปราะบางมากกว่า<_>20<_>หลังคาเรือน<_>รวมมูลค่าไม่ต่ำกว่า<_>1<_>ล้านบาท<_>โดยไม่ใช้งบประมาณจากทางราชการเช่นกัน<_>ซึ่งกิจกรรม<_>“ส้วมสร้างสุข”<_>ในครั้งนี้<_>เปรียบเสมือน<_>“บ้านปันรัก<_>phase<_>2”<_>เพื่อแก้ไขปัญหาและช่วยเหลือผู้ยากไร้<_>ผู้ด้อยโอกาส<_>ด้านที่อยู่อาศัย<_>โดยมุ่งหวังบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>เพื่อให้ประชาชนมีคุณภาพชีวิตที่ดียิ่งขึ้นและมีความสุขอย่างยั่งยืน", "“ทั้งนี้<_>หากพี่น้องประชาชนได้รับความเดือดเนื้อร้อนใจ<_>หรือต้องการขอรับความช่วยเหลือทุกเรื่อง<_>ขออย่าเก็บไว้<_>ให้แจ้งมาที่สายด่วนศูนย์ดำรงธรรม<_>1567<_>หรือแจ้งกำนัน<_>ผู้ใหญ่บ้าน<_>ปลัดอำเภอ<_>นายอำเภอ<_>เพื่อจะได้ช่วยกันแก้ปัญหาให้พี่น้องประชาชนทุกข์น้อยลงจนหมดไป<_>มีแต่ความสุขที่เพิ่มพูนและยั่งยืน\"<_>นายอำเภอสันกำแพง<_>กล่าวในช่วงท้าย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi"]}
{"date": "2023-8-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองร้อยเอ็ดเตือนภัย<_>!!<_>ระวังแก๊งมิจฉาชีพระบาด<_>หลอกลวงใช้บัตรประชาชนสมัครสมาชิก<_>ถ้าเผลออาจสูญเงินจนหมดตัว<_>ย้ำเตือนประชาชน<_>หากพบเห็น<_>แจ้งสายด่วนศูนย์ดำรงธรรม<_>1567<_>ตลอด<_>24<_>ชม.", "content": ["พ่อเมืองร้อยเอ็ดเตือนภัย<_>!!<_>ระวังแก๊งมิจฉาชีพระบาด<_>หลอกลวงใช้บัตรประชาชนสมัครสมาชิก<_>ถ้าเผลออาจสูญเงินจนหมดตัว<_>ย้ำเตือนประชาชน<_>หากพบเห็น<_>แจ้งสายด่วนศูนย์ดำรงธรรม<_>1567<_>ตลอด<_>24<_>ชม.", "พ่อเมืองร้อยเอ็ดเตือนภัย<_>!!<_>ระวังแก๊งมิจฉาชีพระบาด<_>หลอกลวงใช้บัตรประชาชนสมัครสมาชิก<_>ถ้าเผลออาจสูญเงินจนหมดตัว<_>ย้ำเตือนประชาชน<_>หากพบเห็น<_>แจ้งสายด่วนศูนย์ดำรงธรรม<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "วันนี้<_>(18<_>ส.ค.<_>66)<_>นายทรงพล<_>ใจกริ่ม<_>ผู้ว่าราชการจังหวัดร้อยเอ็ด<_>เปิดเผยว่า<_>ที่ทำการปกครองจังหวัดร้อยเอ็ดได้รับแจ้งจากสำนักทะเบียนอำเภอเมืองร้อยเอ็ดว่า<_>มีประชาชนจำนวนมากมาติดต่อขอรับบริการทำบัตรประชาชนใบใหม่<_>อ้างว่าเพื่อนำไปสแกนบัตรประชาชนในการสมัครสมาชิกบริษัทขายเครื่องสำอางค์<_>โดยมีคำโฆษณาว่า<_>หากสมัครสมาชิกจะได้รับค่าสมาชิก<_>เป็นเงิน<_>500-700<_>บาท", "\"ตนจึงได้สั่งการให้นายไพโรจน์<_>จิตจักร์<_>ปลัดจังหวัดร้อยเอ็ด<_>ได้บูรณาการพนักงานฝ่ายปกครอง<_>กลุ่มงานความมั่นคง<_>ที่ทำการปกครองจังหวัดร้อยเอ็ดร่วมกับฝ่ายความมั่นคงที่ทำการปกครองอำเภอเมืองร้อยเอ็ด<_>กองบังคับการตำรวจภูธรจังหวัดร้อยเอ็ด<_>สถานีตำรวจภูธรเมืองร้อยเอ็ด<_>และกำลังสมาชิกกองอาสารักษาดินแดน<_>(อส)<_>ลงพื้นที่ตรวจสอบข้อเท็จจริง<_>ณ<_>บ้านนันทิยารีสอร์ท<_>ตำบลในเมือง<_>อำเภอเมืองร้อยเอ็ด<_>จังหวัดร้อยเอ็ด<_>ซึ่งทันทีที่เจ้าหน้าที่ไปถึง<_>ได้พบกลุ่มบุคคลเป็นชาย<_>จำนวน<_>4<_>ราย<_>ได้เช่าห้องพัก<_>3<_>ห้อง<_>เพื่อเป็นสถานที่รับสมัครสมาชิก<_>และมีประชาชนรอสมัครเป็นสมาชิกจำนวนหนึ่ง<_>และภายในห้องที่เปิดเป็นสถานที่รับสมัครพบว่ามีอุปกรณ์คอมพิวเตอร์โน้ตบุ๊ก<_>จำนวน<_>1<_>เครื่อง<_>โทรศัพท์มือถือ<_>จำนวน<_>14<_>เครื่อง<_>และซิมการ์ดที่เปิดใช้แล้วและยังไม่ได้ใช้จำนวนมาก<_>และได้พบบัตรประชาชนของผู้ที่จะสมัครสมาชิก<_>ซึ่งจากการสอบถามกลุ่มบุคคลดังกล่าวอ้างว่า<_>รับสมัครสมาชิกเพื่อนำบัตรประชาชนของสมาชิกที่มาสมัครไปเปิดบัญชีซื้อของกับแอปพลิเคชันขายของออนไลน์ในราคาถูก<_>และจะนำไปขายเพิ่มราคาในเฟซบุ๊ก\"<_>นายทรงพลฯ<_>กล่าว", "นายทรงพล<_>ใจกริ่ม<_>ผู้ว่าราชการจังหวัดร้อยเอ็ด<_>กล่าวต่ออีกว่า<_>ภายหลังจากสอบถามจนได้ข้อมูลเบื้องต้นดังกล่าวแล้ว<_>เจ้าหน้าที่จึงได้นำตัวกลุ่มบุคคลทั้ง<_>4<_>ราย<_>รวมถึงพยานที่อยู่ในเหตุการณ์<_>จำนวน<_>5<_>ราย<_>และหลักฐานที่เกี่ยวข้อง<_>สอบปากคำเพิ่มเติมที่กองบังคับการตำรวจภูธรจังหวัดร้อยเอ็ด<_>ซึ่งกลุ่มบุคคลดังกล่าวได้ให้การว่า<_>ก่อนหน้านี้ได้ไปรับสมัครสมาชิกที่จังหวัดมหาสารคาม<_>และตั้งแต่วันที่<_>12<_>สิงหาคม<_>2566<_>เป็นต้นมา<_>ได้มารับสมัครสมาชิกที่จังหวัดร้อยเอ็ด<_>โดยเมื่อเจ้าหน้าที่ตำรวจได้ดึงข้อมูลจากซิมการ์ดโทรศัพท์มือถือ<_>พบว่ามีผู้สมัครสมาชิกเป็นประชาชนในพื้นที่จังหวัดมหาสารคาม<_>และจังหวัดร้อยเอ็ด<_>รวมประมาณ<_>40<_>ราย<_>โดยพฤติการณ์<_>คือ<_>กลุ่มบุคคลดังกล่าวจะให้ผู้มาสมัครสมาชิกกรอกข้อมูลส่วนบุคคลลงทะเบียนในซิมการ์ด<_>และสแกนภาพใบหน้า<_>พร้อมผูกบัญชีธนาคารของกลุ่มบุคคลดังกล่าว<_>จากนั้นสมัครแอปพลิเคชันกู้เงินที่ผิดกฎหมาย<_>โดยจะหลอกเอาเงินจากแอปพลิเคชันกู้เงินมาเข้าบัญชีที่ผูกไว้จนพอใจแล้วจะปิดบัญชี<_>และรีเซตโทรศัพท์เพื่อตัดช่องทางการติดต่อเพื่อหลีกเลี่ยงการชำระหนี้", "นายทรงพล<_>ใจกริ่ม<_>ผู้ว่าราชการจังหวัดร้อยเอ็ด<_>กล่าวเพิ่มเติมว่า<_>ในขณะนี้ยังไม่มีผู้เสียหายแจ้งความดำเนินคดีจากกรณีดังกล่าว<_>ทางเจ้าหน้าที่ตำรวจจึงได้ทำการบันทึกประวัติและพฤติกรรมของกลุ่มบุคคลทั้ง<_>4<_>ราย<_>เพื่อเป็นฐานข้อมูลในการป้องกันไม่ให้เกิดความเสียหายแก่ประชาชน<_>ซึ่งตนได้สั่งการให้เจ้าหน้าที่ตำรวจ<_>และหน่วยงานความมั่นคง<_>เร่งสืบสวนนำผู้ที่มีส่วนเกี่ยวข้องมาดำเนินคดีให้ได้<_>และหากพี่น้องประชาชนเคยพบพฤติการณ์ลักษณะดังกล่าว<_>โดยเฉพาะอย่างยิ่งพี่น้องประชาชนในพื้นที่จังหวัดร้อยเอ็ด<_>และจังหวัดมหาสารคาม<_>หากพบว่าตนเป็นผู้เสียหาย<_>สามารถแจ้งความดำเนินคดีได้ที่สถานีตำรวจในท้องที่ที่พักอาศัย<_>เพื่อเจ้าหน้าที่จะได้นำฐานข้อมูลมาติดตามตัวดำเนินคดีกับกลุ่มบุคคลดังกล่าวต่อไป", "\"หากพบผู้ต้องสงสัยที่เชื่อได้ว่าเข้าข่ายฉ้อโกง<_>หรือมีพฤติกรรมเป็นมิจฉาชีพ<_>ทั้งในรูปแบบการเชิญชวนสมัครสมาชิก<_>และในรูปแบบโทรศัพท์มาสอบถามข้อมูล<_>ขอให้พี่น้องประชาชนอย่าได้หลงเชื่อ<_>ไปให้ข้อมูลส่วนตัวเป็นอันขาด<_>เพื่อป้องกันความเสียหายที่อาจจะเกิดขึ้น<_>โดยขอให้แจ้งสายด่วนศูนย์ดำรงธรรม<_>1567<_>หรือสายด่วนตำรวจ<_>191<_>ตลอด<_>24<_>ชั่วโมง<_>เพื่อเจ้าหน้าที่จะได้ดำเนินการนำผู้กระทำความผิดให้ได้รับโทษตามกฎหมายต่อไป\"<_>นายทรงพลฯ<_>กล่าวในช่วงท้าย"]}
{"date": "2023-8-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประชาชนชาวไทยทั่วประเทศ<_>ร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["ประชาชนชาวไทยทั่วประเทศ<_>ร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "ประชาชนชาวไทยทั่วประเทศ<_>ร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยแข็งแรงในเร็ววัน", "เมื่อวันที่<_>18<_>ส.ค.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในห้วงวันที่<_>17-18<_>สิงหาคม<_>2566<_>พสกนิกรทุกหมู่เหล่าร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>กรุงเทพมหานคร<_>ที่พระอุโบสถ<_>วัดราชบพิธสถิตมหาสีมาราม<_>เขตพระนคร<_>นายวิทยา<_>ทรัพย์เย็น<_>รองผู้อำนวยการองค์การตลาด<_>เป็นประธานในพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>คณะผู้บริหาร<_>หัวหน้าหน่วยงาน<_>ข้าราชการ<_>พนักงานรัฐวิสาหกิจในสังกัด<_>และพุทธศาสนิกชนในพื้นที่<_>ร่วมพิธี", "2.<_>จังหวัดหนองคาย<_>ที่วัดชัยพร<_>อำเภอเมืองหนองคาย<_>นายราชันย์<_>ซุ้นหั้ว<_>ผู้ว่าราชการจังหวัดหนองคาย<_>เป็นประธานในพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ผู้นำท้องที่ท้องถิ่น<_>และพุทธศาสนิกชนจังหวัดหนองคาย<_>ร่วมพิธี", "3.<_>จังหวัดพระนครศรีอยุธยา<_>ที่วัดพนัญเชิง<_>วรวิหาร<_>ตำบลคลองสวนพลู<_>อำเภอพระนครศรีอยุธยา<_>นายไพรัตน์<_>เพชรยวน<_>เป็นประธานในพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>หัวหน้าหน่วยงานรัฐวิสาหกิจ<_>ข้าราชการ<_>และประชาชนในพื้นที่<_>ร่วมพิธี", "4.<_>จังหวัดกำแพงเพชร<_>ที่วัดคูยาง<_>อำเภอเมืองกำแพงเพชร<_>นายบุญช่วย<_>หอมยามเย็น<_>รองผู้ว่าราชการจังหวัดกำแพงเพชร<_>เป็นประธานในพิธีเจริญพระพุทธมนต์ถวายพระพรชัยมงคล<_>แด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ผู้นำท้องถิ่นท้องที่<_>และพุทธศาสนิกชนชาวจังหวัดกำแพงเพชรร่วมพิธี", "5.<_>จังหวัดอุดรธานี<_>ที่วัดโพธิสมภรณ์<_>พระอารามหลวง<_>อำเภอเมืองอุดรธานี<_>นายสุรศักดิ์<_>อักษรกุล<_>รองผู้ว่าราชการจังหวัดอุดรธานี<_>เป็นประธานในพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ผู้นำท้องถิ่นท้องที่<_>และพุทธศาสนิกชนจังหวัดอุดรธานี<_>ร่วมพิธี", "6.<_>จังหวัดเชียงราย<_>ที่วัดแม่อ้อใน<_>ตำบลแม่อ้อ<_>อำเภอพาน<_>นายวุฒิกร<_>คำมา<_>นายอำเภอพาน<_>เป็นประธานในพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>คณะผู้บริหารองค์การบริหารส่วนตำบลแม่อ้อ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และพุทธศาสนิกชนในพื้นที่<_>ร่วมพิธี", "7.<_>จังหวัดสุราษฎร์ธานี<_>ที่ศาลาประชาคมที่ว่าการอำเภอพุนพิน<_>อำเภอพุนพิน<_>เหล่ากาชาดจังหวัดสุราษฎร์ธานี<_>ร่วมกับธนาคารเลือดโรงพยาบาลสุราษฎร์ธานี<_>ออกหน่วยรับบริจาคโลหิต<_>เพื่อถวายเป็นพระราชกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>นายวิสูตร<_>อินทรกำเนิด<_>นายอำเภอพุนพิน<_>ปลัดอำเภอ<_>เจ้าหน้าที่สาธารณสุขอำเภอพุนพิน<_>หัวหน้าส่วนราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ประชาชนในพื้นที่ร่วมกิจกรรม<_>ทั้งนี้มีผู้แสดงความจำนงบริจาคโลหิต<_>รวมทั้งสิ้น<_>109<_>ราย", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันประกอบกิจกรรมทางศาสนาและทำกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"]}
{"date": "2023-8-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดดีอีเอส<_>เปิดเวทีประชุมสภาบริหารของสหภาพไปรษณีย์แห่งเอเชียและแปซิฟิก<_>ประจำปี<_>2566", "content": ["รองปลัดดีอีเอส<_>เปิดเวทีประชุมสภาบริหารของสหภาพไปรษณีย์แห่งเอเชียและแปซิฟิก<_>ประจำปี<_>2566", "วันนี้<_>(18<_>สิงหาคม<_>2566)<_>ดร.<_>ณัฐพล<_>ณัฏฐสมบูรณ์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เป็นประธานการประชุมสภาบริหารของสหภาพไปรษณีย์แห่งเอเชียและแปซิฟิก<_>(asian-pacific<_>postal<_>union<_>executive<_>council:<_>appu<_>ec)<_>ประจำปี<_>2566<_>ซึ่งจัดขึ้นระหว่างวันที่<_>14<_>-<_>18<_>สิงหาคม<_>2565<_>เพื่อพิจารณาเห็นชอบรายงานผลการดำเนินงานของคณะกรรมการและคณะทำงานต่าง<_>ๆ<_>การจัดตั้งคณะทำงานร่วม<_>งบการเงินของสหภาพภายใต้สภาบริหาร<_>และประเด็นสำคัญต่าง<_>ๆ<_>ที่จะมีการนำเข้าสู่การประชุมใหญ่สหภาพสากลไปรษณีย์วาระพิเศษอาทิ<_>การขยายบทบาทของภาคไปรษณีย์ไปยังอุตสาหกรรมอื่น<_>การตั้งเป้าหมายในการลดก๊าซเรือนกระจกในภาคไปรษณีย์<_>กำหนดจัดขึ้นในเดือนตุลาคม<_>2566<_>ณ<_>โรงแรมเซ็นทรา<_>แกรนด์<_>แอท<_>เซ็นทรัลเวิลด์", "นอกจากนี้<_>ดร.<_>ณัฐพล<_>ณัฏฐสมบูรณ์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ได้เข้าพบหารือกับ<_>mr.<_>vineet<_>pandey<_>ตำแหน่ง<_>secretary<_>to<_>the<_>government<_>of<_>india<_>และคณะผู้แทนประเทศอินเดีย<_>เพื่อร่วมหารือแลกเปลี่ยนแนวทางการปรับตัวของธุรกิจไปรษณีย์<_>ทั้งนโยบายการขยายจำนวนที่ทำการไปรษณีย์เพื่อให้เข้าถึงประชาชนพื้นที่ห่างไกล<_>และการจ้างคนในท้องถิ่นเป็นพนักงานไปรษณีย์นำจ่ายในพื้นที่<_>รวมไปถึงการปรับใช้ระบบต่าง<_>ๆ<_>ด้วยดิจิทัลเพื่อให้เข้าถึงผู้ใช้บริการอย่างครอบคลุมทั่วประเทศ<_>โดยมีผู้แทนสำนักงานปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมและบริษัท<_>ไปรษณีย์ไทย<_>จำกัด<_>เข้าร่วมในการหารือดังกล่าวด้วย"]}
{"date": "2023-8-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>เตือนภัยข่าวปลอม<_>ไม่จ่ายค่าปรับต่อทะเบียนรถไม่ได้<_>ย้ำเช็คข้อมูลให้ชัวร์<_>ก่อนแชร์", "content": ["ดีอีเอส<_>เตือนภัยข่าวปลอม<_>ไม่จ่ายค่าปรับต่อทะเบียนรถไม่ได้<_>ย้ำเช็คข้อมูลให้ชัวร์<_>ก่อนแชร์", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เผยข่าวปลอมสัปดาห์ล่าสุด<_>ประชาชนแห่สนใจเรื่องไม่จ่ายค่าปรับต่อทะเบียนรถไม่ได้<_>และการปล่อยกู้<_>ดอกเบี้ยต่ำ<_>หลังมิจฉาชีพปลอมตัวเป็นสถาบันการเงิน<_>เพจ<_>155758<_>ปล่อยสินเชื่อออมสิน<_>วงเงินสูงสุด<_>100,000<_>บาท<_>กู้ได้สูงสุด<_>100%<_>เตือนประชาชนต้องมีสติ<_>เช็คข้อมูลให้ครบทุกด้าน<_>อย่าหลงเชื่อจนตกเป็นเหยื่อของมิจฉาชีพ", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>ในฐานะโฆษกกระทรวงฯฝ่ายข้าราชการประจำ<_>กล่าวถึงผลการมอนิเตอร์และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอม<_>ระหว่างวันที่<_>11<_>-<_>17<_>สิงหาคม<_>2566<_>พบข้อความที่เข้ามาทั้งหมด<_>1,283,989<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ(verify)<_>ทั้งสิ้น<_>225<_>ข้อความ<_>ทั้งนี้ช่องทางที่มีการพบเบาะแสมากที่สุด<_>คือ<_>ข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>197<_>ข้อความ<_>ตามมาด้วยการแจ้งเบาะแสผ่าน<_>line<_>official<_>จำนวน<_>28<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบทั้งหมด<_>159<_>เรื่อง<_>และจากการประสานงานกับหน่วยงานที่เกี่ยวข้อง<_>ได้รับผลการตรวจสอบกลับมา<_>82<_>เรื่อง", "ทั้งนี้<_>ดีอีเอส<_>ได้แบ่งข่าวปลอมที่ได้รับความสนใจเป็น<_>4<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>:<_>นโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคม<_>ขัดศีลธรรมอันดี<_>และความมั่นคงภายในกระเทศ<_>จำนวน<_>71<_>เรื่อง<_>อาทิ<_>คลังเตรียมของบฯ<_>1,000<_>ล้านบาท<_>อุ้มราคารถอีวี<_>เป็นต้น", "กลุ่มที่<_>2<_>:<_>ผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>จำนวน<_>56<_>เรื่อง<_>อาทิการขับถ่าย<_>3<_>วันต่อครั้ง<_>อาจส่งผลทำให้สมองแก่ลง<_>3<_>ปี<_>เป็นต้น", "กลุ่มที่<_>3<_>:<_>ภัยพิบัติ<_>จำนวน<_>13<_>เรื่อง<_>อาทิ<_>พายุไต้ฝุ่นขนาดใหญ่<_>มรสุมกำลังเข้าสู่ประเทศไทย<_>จะมีฝนตกหนัก<_>หลายจังหวัดมีน้ำท่วมฉับพลัน<_>และน้ำป่าไหลหลาก<_>เป็นต้น", "กลุ่มที่<_>4<_>:<_>เศรษฐกิจ<_>จำนวน<_>19<_>เรื่อง<_>อาทิ<_>งานอดิเรกเพิ่มรายรับ<_>ลดรายจ่าย<_>รับ<_>700-1,300<_>บาทต่อวัน<_>ถูกกฎหมายรับรองโดยกระทรวง<_>เป็นต้น", "สำหรับข่าวปลอมทั้ง<_>4<_>กลุ่ม<_>แบ่งเป็นเรื่องการหลอกลวงธุรกรรมทางการเงิน<_>จำนวน<_>15<_>เรื่อง", "อย่างไรก็ตาม<_>เมื่อพิจารณาจากข่าวปลอมที่ได้รับความสนใจในลำดับต้นๆ<_>ในสัปดาห์ล่าสุดนี้<_>พบว่าส่วนใหญ่เป็นข่าวด้านกลุ่มนโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>รองลงมาเป็นกลุ่มผลิตภัณฑ์เพื่อสุขภาพ<_>และกลุ่มเศรษฐกิจ<_>ตามลำดับ", "สำหรับข่าวที่ได้รับความสนใจและประชาชนเข้ามามีส่วนร่วม<_>(engagement)<_>มากที่สุด<_>10<_>อันดับ<_>ได้แก่", "อันดับที่<_>1<_>:<_>เรื่อง<_>ไม่จ่ายค่าปรับจะต่อทะเบียนรถไม่ได้", "อันดับที่<_>2<_>:<_>เรื่อง<_>เพจ<_>155758<_>ปล่อยสินเชื่อออมสิน<_>วงเงินสูงสุด<_>100,000<_>บาท<_>กู้ได้สูงสุด<_>100%", "อันดับที่<_>3<_>:<_>เรื่อง<_>อันตรายการโทรทางไลน์เสี่ยงเกิดเนื้องอกในสมอง", "อันดับที่<_>4<_>:<_>เรื่อง<_>ก.ล.ต.<_>ชวนลงทุนหุ้นส่วนของบริษัทจดทะเบียนแห่งหนึ่ง<_>เริ่มต้น<_>1,199<_>บาท", "อันดับที่<_>5<_>:<_>เรื่อง<_>ก.ล.ต.<_>ชวนลงทุนหุ้นทองคำให้ผลตอบแทนสูง<_>เปิดพอร์ตเริ่มต้น<_>1,000<_>บาท", "อันดับที่<_>6<_>:<_>เรื่อง<_>ออมสินปล่อยสินเชื่อโครงการธนาคารประชาชน<_>ผ่านเพจ<_>aomsin<_>plus<_>รายละไม่เกิน<_>200,000<_>บาท", "อันดับที่<_>7<_>:<_>เรื่อง<_>เพจ<_>chiang<_>mai<_>international<_>airport-cnx<_>เปิดรับสมัครงานหลายอัตรา", "อันดับที่<_>8<_>:<_>เรื่อง<_>การไฟฟ้าฯ<_>ส่ง<_>sms<_>คืนเงินค่า<_>ft<_>ตั้งแต่ต้นเดือน<_>ม.ค.<_>ที่ผ่านมา<_>รวม<_>7<_>เดือนให้ติดต่อเจ้าหน้าที่ผ่านลิงก์", "อันดับที่<_>9<_>:<_>เรื่อง<_>สูตรน้ำปั่นพืชสดรักษามะเร็งต่อมน้ำเหลืองและมะเร็งต่อมลูกหมาก", "อันดับที่<_>10<_>:<_>เรื่อง<_>ผู้ชายที่มีความเครียด<_>ทำงานหนัก<_>เสี่ยงเป็นมะเร็งต่อมลูกหมาก", "ขอความร่วมมือประชาชนตรวจสอบให้รอบด้าน<_>อย่าหลงเชื่อในข้อความเชิญชวนต่างๆ<_>โดยเฉพาะเรื่องการหลอกลวงให้กู้เงิน<_>หลอกลงทุน<_>ให้สินเชื่อต่างๆ<_>ของมิจฉาชีพที่ปลอมเป็นธนาคาร<_>หรือผู้ให้บริการทางการเงิน<_>เลือกแชร์ข้อมูลที่เป็นประโยชน์และถูกต้อง<_>หากท่านได้รับการแจ้งข้อมูลที่ผิดปกติผ่านเอสเอ็มเอส<_>หรือทางโทรศัพท์<_>เพื่อป้องกันความเสียหายที่จะเกิดขึ้น<_>ขอให้ท่านตระหนักรู้เท่าทันข่าวปลอมที่ถูกแพร่กระจายอยู่บนโซเชียลมีเดีย<_>และออนไลน์<_>โดยสามารถติดตามและแจ้งเบาะแสข่าวปลอมได้ผ่านช่องทางต่างๆ<_>ของศูนย์ต่อต้านข่าวปลอม<_>ได้ที่<_>line<_>:<_>@antifakenewscenter<_>เว็บไซต์<_>https://www.antifakenewscenter.com/<_>ทวิตเตอร์https://twitter.com/afncthailand<_>และช่องทางโทรศัพท์โทร.สายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2023-8-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>เผย<_>ได้รับจัดสรรแพทย์ใช้ทุนไม่ถึง<_>70%<_>และลดลงทุกปี<_>เตรียมหารือกรอบจัดสรรแพทย์ใช้ทุนปี<_>67<_>ปรับสัดส่วนให้<_>สธ.เพิ่มขึ้น<_>แก้ไขปัญหาขาดแคลนแพทย์", "content": ["สธ.<_>เผย<_>ได้รับจัดสรรแพทย์ใช้ทุนไม่ถึง<_>70%<_>และลดลงทุกปี<_>เตรียมหารือกรอบจัดสรรแพทย์ใช้ทุนปี<_>67<_>ปรับสัดส่วนให้<_>สธ.เพิ่มขึ้น<_>แก้ไขปัญหาขาดแคลนแพทย์", "กระทรวงสาธารณสุข<_>เผย<_>ได้รับจัดสรรแพทย์ใช้ทุนไม่ถึง<_>70%<_>และมีจำนวนลดลงทุกปี<_>เตรียมหารือกรอบจัดสรรแพทย์ใช้ทุนปี<_>2567<_>เบื้องต้นหน่วยงานเกี่ยวข้องเห็นตรงกันปรับสัดส่วนให้กระทรวงฯ<_>เพิ่มขึ้น<_>คาดในปี<_>2567<_>มีแพทย์จบประมาณ<_>2,800<_>คน<_>จะจัดสรรให้ประมาณ<_>2,000<_>คน<_>เพิ่มขึ้นจากปีก่อนราว<_>200<_>คน<_>ช่วยเติมแพทย์เข้าระบบและบรรเทาการขาดแคลนในบางพื้นที่", "พญ.พิมพ์เพชร<_>สุขุมาลไพบูลย์<_>ผู้อำนวยการสำนักงานโครงการผลิตแพทย์เพิ่มเพื่อชาวชนบท<_>กระทรวงสาธารณสุข<_>กล่าวถึงความคืบหน้าการจัดสรรแพทย์เพิ่มพูนทักษะ<_>หรือแพทย์ใช้ทุนปี<_>1<_>ว่า<_>ได้เตรียมเสนอที่ประชุมคณะกรรมการพิจารณาจัดสรรนักศึกษาแพทย์ผู้ทำสัญญาการเป็นนักศึกษาแพทย์<_>(consortium)<_>ขอรับการจัดสรรแพทย์ใช้ทุนเพิ่มขึ้น<_>เนื่องจากที่ผ่านมาได้รับการจัดสรรแพทย์ใช้ทุนไม่ถึง<_>70%<_>และมีจำนวนลดลงทุกปี<_>โดยปี<_>2563<_>ได้รับจัดสรร<_>2,009<_>คน<_>ปี<_>2564<_>เหลือ<_>1,836<_>คน<_>และปี<_>2565<_>เหลือ<_>1,788<_>คน<_>ซึ่งในปีแรกของการปฏิบัติงานชดใช้ทุน<_>กระทรวงสาธารณสุขจะกระจายไปยังโรงพยาบาลเพิ่มพูนทักษะทั่วประเทศ<_>116<_>แห่ง<_>หลังจากนั้นในปีที่<_>2<_>และ<_>3<_>จะไปปฏิบัติงานเพื่อชดใช้ทุนในโรงพยาบาลชุมชนต่อไป<_>เมื่อจำนวนแพทย์ชดใช้ทุนที่ได้รับจัดสรรลดลง<_>จึงส่งผลให้บางพื้นที่ขาดแคลนแพทย์<_>และแพทย์ที่มีอยู่ต้องมีภาระงานเพิ่มขึ้นและใช้เวลาปฏิบัติงานมากขึ้น", "พญ.พิมพ์เพชรกล่าวต่อว่า<_>จากการประชุมคณะอนุกรรมการพัฒนาข้อเสนอการจัดสรรนักศึกษาแพทย์ผู้ทำสัญญาการเป็นนักศึกษาแพทย์<_>ที่มีผู้แทนจากคณะแพทยศาสตร์<_>มหาวิทยาลัยต่างๆ<_>กระทรวงกลาโหม<_>และกระทรวงสาธารณสุข<_>เมื่อวันที่<_>11<_>สิงหาคมที่ผ่านมา<_>ได้มีความเห็นตรงกันว่าจะปรับลดสัดส่วนการจัดสรรให้กับส่วนราชการและหน่วยงานอื่นๆ<_>นอกกระทรวงลง<_>และจัดสรรให้กับกระทรวงสาธารณสุขเพิ่มขึ้น<_>โดยอ้างอิงจากค่าเฉลี่ยจำนวนนักศึกษาแพทย์ที่ได้รับคัดเลือกจริงใน<_>6<_>ปีที่ผ่านมา<_>ซึ่งคาดว่าในปี<_>2567<_>จะมีแพทย์สำเร็จการศึกษาประมาณ<_>2,800<_>คน<_>จะจัดสรรให้กระทรวงสาธารณสุขได้ประมาณ<_>2,000<_>คน<_>เพิ่มขึ้นจาก<_>2<_>ปีที่ผ่านมาราว<_>200<_>คน<_>พร้อมปฏิบัติงานได้ในเดือนมิถุนายน<_>2567<_>ทำให้มีบุคลากรลงไปปฏิบัติงานในพื้นที่เพิ่มขึ้น<_>ช่วยลดภาระงานและบรรเทาปัญหาการขาดแคลนแพทย์ในบางพื้นที่ได้มากขึ้น", "“กระทรวงสาธารณสุข<_>ยังได้หารือกับ<_>ก.พ.ในการเพิ่มกรอบตำแหน่งข้าราชการ<_>ภายในปี<_>2569<_>เพื่อให้สอดคล้องกับภาระงานด้วย<_>โดยปัจจุบันมีแพทย์ประมาณ<_>25,505<_>คน<_>ได้ร่างกรอบตำแหน่งปี<_>2569<_>เพิ่มเป็น<_>35,578<_>คน<_>รวมทั้งจะเพิ่มการผลิตในโครงการผลิตแพทย์เพิ่มเพื่อชาวชนบท<_>เนื่องจากพบว่า<_>แพทย์กลุ่มนี้มีอัตราการคงอยู่ในระบบมากถึง<_>80-90%”<_>พญ.พิมพ์เพชรกล่าว", "*<_>19<_>สิงหาคม<_>2566"]}
{"date": "2023-8-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอีเอส<_>เชื่อ!<_>มาตรการป้องปราบบัญชีม้าเห็นผล<_>สถิติการก่อคดีออนไลน์ลดลงประชาชน<_>รู้และระวังตัว<_>ไม่ตกเป็นเหยื่อมิจฉาชีพหลอกดูดเงิน", "content": ["รมว.ดีอีเอส<_>เชื่อ!<_>มาตรการป้องปราบบัญชีม้าเห็นผล<_>สถิติการก่อคดีออนไลน์ลดลงประชาชน<_>รู้และระวังตัว<_>ไม่ตกเป็นเหยื่อมิจฉาชีพหลอกดูดเงิน", "นายชัยวุฒิ<_>ธนาคมานุสรณ์<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>ขอให้ประชาชน<_>สร้างภูมิคุ้มกันป้องกันตัวเองไม่ให้ตกเป็นเหยื่อของกลุ่มมิจฉาชีพก่ออาชญากรรมทางเทคโนโลยี<_>ที่ขณะนี้ยังคงก่อเหตุหลอกลวงประชาชนด้วยกลวิธีต่าง<_>ๆ<_>ให้หลงเชื่อและโอนเงินออกจากบัญชี<_>ด้วยกลวิธีหมุนเวียน<_>ปรับเพิ่มกลไกลใหม่ๆ<_>อย่างต่อเนื่อง<_>โดยเฉพาะหลอกติดตั้งแอปฯ<_>ส่งเป็นลิ้งค์<_>ดูดเงิน<_>ให้เหยื่อกด<_>ซึ่งเป็นอันตรายกับประชาชนทั่วไปที่อาจไม่ทันระมัดระวัง<_>หรือเผลอไปกดลิ้งค์<_>ดังกล่าว", "นายชัยวุฒิ<_>ระบุด้วยว่าแม้ปัจจุบันพระราชกำหนดมาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>มีผลบังคับใช้<_>เพื่อช่วยดูแลคุ้มครองผู้ถูกหลอกลวง<_>ช่วยระงับยับยั้งการโอนเงินและติดตามเงินคืนได้ทันมากยิ่งขึ้น<_>แต่สถิติการก่อคดีออนไลน์หลังกฎหมายดังกล่าวบังคับใช้<_>ก็ยังคงมีอย่างต่อเนื่อง<_>ขณะที่หน่วยงานที่เกี่ยวข้อง<_>ทั้งสำนักงานตำรวจแห่งชาติ<_>ธนาคาร<_>ได้เพิ่มระบบการจัดการให้รัดกุม<_>เข้มข้นมากขึ้น<_>เพื่อต้องการปราบปรามบัญชีม้าให้ลดลงและหมดไปได้", "ทั้งนี้<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ยังได้ร่วมมือกับอาสาสมัครเครือข่าย<_>ภาคสังคม<_>ภาคประชาชนสภาองค์กรของประชาชน<_>ในการเสริมสร้างความตระหนักรู้<_>ย้ำเตือนประชาชน<_>ให้รู้เท่าทันระมัดระวังตัวเองได้เพื่อเป็นเครื่องมือในการป้องกันตัวเอง<_>ไม่ให้ตกเป็นเหยื่อ<_>เหมือนสวมหน้ากากอนามัย<_>ป้องกันโควิดได้<_>ซึ่งทั้งความร่วมมือและการป้องกันตัวจะทำให้การก่อคดีในลักษณะนี้ค่อย<_>ๆ<_>ลดลงในที่สุด"]}
{"date": "2023-8-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.ตาก<_>เพิ่มศักยภาพระบบบริการ<_>ดูแลสุขภาพคนไทยและต่างชาติพื้นที่ชายแดน", "content": ["สธ.ตาก<_>เพิ่มศักยภาพระบบบริการ<_>ดูแลสุขภาพคนไทยและต่างชาติพื้นที่ชายแดน", "ปลัดกระทรวงสาธารณสุข<_>ลงพื้นที่ติดตามการดำเนินงานด้านการแพทย์และสาธารณสุข<_>จังหวัดตาก<_>มีการพัฒนาระบบบริการดูแลสุขภาพคนไทยและคนต่างชาติพื้นที่ชายแดน", "ปลัดกระทรวงสาธารณสุข<_>ลงพื้นที่ติดตามการดำเนินงานด้านการแพทย์และสาธารณสุข<_>จังหวัดตาก<_>มีการพัฒนาระบบบริการดูแลสุขภาพคนไทยและคนต่างชาติพื้นที่ชายแดน<_>ทั้งด้านเครื่องมือแพทย์<_>smart<_>opd<_>ระบบผลิตไฟฟ้าพลังงานแสงอาทิตย์แบบติดตั้งบนหลังคา<_>พร้อมยกระดับระบบความปลอดภัยทางไซเบอร์", "นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>กล่าวภายหลังลงพื้นที่ติดตามการดำเนินงานด้านการแพทย์และสาธารณสุขที่โรงพยาบาลแม่สอด<_>และโรงพยาบาลอุ้มผาง<_>และโรงพยาบาลพบพระ<_>จังหวัดตาก<_>ว่า<_>จังหวัดตากมีพื้นที่ติดชายแดนประเทศเพื่อนบ้านที่มีช่องทางการเข้า-ออก<_>ทั้งช่องทางทางการและช่องทางธรรมชาติมีสถานการณ์ผู้หนีภัยจากการสู้รบ<_>และมีการเคลื่อนย้ายของคนเป็นจำนวนมาก<_>โรงพยาบาลในพื้นที่ติดชายแดน<_>5<_>แห่ง<_>ได้แก่<_>โรงพยาบาลแม่สอด<_>โรงพยาบาลแม่ระมาด<_>โรงพยาบาลท่าสองยาง<_>โรงพยาบาลพบพระ<_>และโรงพยาบาลอุ้มผาง<_>จึงต้องดูแลทั้งประชากรไทยในพื้นที่และประชากรต่างชาติ<_>เช่น<_>บุคคลที่ไม่มีสถานะทางทะเบียนและสิทธิ์<_>คนไทยรอพิสูจน์สัญชาติ<_>แรงงานที่มีประกันสุขภาพ<_>และนักเรียนต่างด้าวที่ไม่มีสถานะทางทะเบียน<_>รวมกว่า<_>7<_>แสนคน", "นายแพทย์โอภาส<_>กล่าวต่อว่า<_>พื้นที่แนวชายแดนถือเป็นพื้นที่ที่มีความพิเศษ<_>การดำเนินงานด้านการแพทย์และสาธารณสุขจึงแตกต่างกับพื้นที่ทั่วไป<_>ซึ่งพบว่าโรงพยาบาล<_>5<_>แห่งในชายแดนจังหวัดตาก<_>ได้พัฒนาการให้บริการตามบริบทพื้นที่<_>อาทิ<_>การออกให้บริการเชิงรุกในพื้นที่สูง<_>พื้นที่ทุรกันดาร<_>การเฝ้าระวังควบคุมโรคสำคัญที่เป็นปัญหาสาธารณสุขในกลุ่มผู้หนีภัยจากการสู้รบ<_>รวมทั้งมีการจัดตั้ง<_>“สุขศาลาข้ามแดน”<_>ในพื้นที่รอยต่อที่มีการส่งต่อผู้ป่วยข้ามแดนมารักษาที่ฝั่งไทย<_>เป็นต้น<_>ขณะเดียวกันยังมีการพัฒนางานตามนโยบาย<_>ทั้งการจัดหาเครื่องมือแพทย์เสริมศักยภาพการให้บริการ<_>ระบบบริการผู้ป่วยนอกแบบ<_>smart<_>opd<_>การรักษาผ่านแอพพลิเคชั่นโครงการ<_>“1<_>อำเภอ<_>1<_>ศูนย์ฟอกไต”<_>ซึ่งทำให้ไม่มีผู้ป่วยที่ต้องฟอกไตตกค้าง<_>รวมทั้งติดตั้งระบบผลิตไฟฟ้าพลังงานแสงอาทิตย์<_>เพื่อการอนุรักษ์พลังงานและลดค่าใช้จ่ายในระยะยาว<_>เช่นที่<_>โรงพยาบาลแม่สอด<_>ติดตั้งขนาด<_>300<_>กิโลวัตต์<_>ช่วยประหยัดค่าไฟฟ้าได้เฉลี่ยเดือนละ<_>107,436<_>บาท<_>เป็นต้น", "สำหรับปัญหาสาธารณสุขสำคัญที่พบในพื้นที่ชายแดน<_>ได้แก่<_>โรคอุจจาระร่วง<_>โรคไข้รากสาดใหญ่<_>โรคไข้กาฬหลังแอ่น<_>โรคไข้เลือดออก<_>อหิวาตกโรค<_>และโรคไข้มาลาเรีย<_>โดยข้อมูลล่าสุด<_>ปีงบประมาณ<_>2566<_>(9<_>เดือน)<_>โรงพยาบาล<_>5<_>แห่ง<_>ชายแดนจังหวัดตาก<_>ให้บริการผู้ป่วยนอกแล้วจำนวน<_>850,059<_>ราย<_>และผู้ป่วยในจำนวน<_>189,770<_>ราย", "*<_>19<_>สิงหาคม<_>2566"]}
{"date": "2023-8-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเกษตรฯ<_>ประธานการประชุมการส่งเสริมการปลูกกาแฟเพื่อทดแทนการนำเข้า", "content": ["รองปลัดเกษตรฯ<_>ประธานการประชุมการส่งเสริมการปลูกกาแฟเพื่อทดแทนการนำเข้า", "การประชุมการส่งเสริมการปลูกกาแฟเพื่อทดแทนการนำเข้า", "นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมการส่งเสริมการปลูกกาแฟเพื่อทดแทนการนำเข้า<_>ร่วมกับหน่วยงานในกระทรวงเกษตรและสหกรณ์ที่เกี่ยวข้อง<_>และภาคเอกชน<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>123<_>และผ่านระบบการประชุมออนไลน์<_>zoom<_>meeting<_>โดยที่ประชุมได้มีการพิจารณารูปแบบการปลูกกาแฟในพื้นที่สวนยางพารา<_>โดยมีรูปแบบการปลูก<_>คือ<_>การปลูกยางพารา<_>และการปลูกกาแฟแยกพื้นที่กันอย่างชัดเจนระหว่างต้นยางพารากับต้นกาแฟ<_>นอกจากนี้<_>ยังมีการพิจารณาการปลูกกาแฟแทนการปลูกข้าวโพดเลี้ยงสัตว์บนดอย<_>เพื่อแก้ไขปัญหาฝุ่น<_>pm<_>2.5<_>ในเขตภาคเหนือ<_>และการคัดเลือกพื้นที่เป้าหมาย<_>การส่งเสริมการปลูกกาแฟรูปแบบ<_>csr<_>ของภาคเอกชนด้วย"]}
{"date": "2023-8-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘รมช.มนัญญา’<_>นำทัพกรมวิชาการเกษตร<_>โชว์ผลงานนิทรรศการ<_>5<_>ทศวรรษแห่งการพัฒนาวิชาการเกษตรไทย", "content": ["‘รมช.มนัญญา’<_>นำทัพกรมวิชาการเกษตร<_>โชว์ผลงานนิทรรศการ<_>5<_>ทศวรรษแห่งการพัฒนาวิชาการเกษตรไทย", "‘รมช.มนัญญา’<_>นำทัพกรมวิชาการเกษตร<_>โชว์ผลงานนิทรรศการ<_>5<_>ทศวรรษแห่งการพัฒนาวิชาการเกษตรไทย<_>สร้างคุณค่างานวิจัยให้เติบโต<_>เข้มแข็งและยั่งยืนได้", "โสมนัญญาไทยเศรษฐ์รัฐมนตรีช่วย<_>ว่า<_>การ<_>กระทรวง<_>เกษตร<_>และลางเอ็ม<_>ขอบเขตเทียร์<_>ขอบเขตปล่อยให้รับทราบและเผยแพร่ผลแมกโนเกียและ<_>50<_>ปีกรมวิชาการวิชาการเกษตร<_>ปฏิบัติ<_>ตามขั้นตอนต่างๆ<_>ของเกษตรกรและสถาบันเกษตรกรนอกจากนี้<_>ประชาชนทั่วไปได้ปฏิบัติตามเป้าหมาย", "รัฐมนตรีช่วยท้ายกระทรวงเกษตรและขอเรียกร้องให้กระทรวงเกษตรและมีความจำเป็นในการยกระดับคุณภาพชีวิตเกษตรกรที่จะช่วยให้พัฒนาเศรษฐกิจภาคการเกษตรและให้เติบโตอย่างเช่น<_>นำไปใช้ประโยชน์ได้จริงโดยกรมวิชาการเกษตรเป็นขั้นตอนหลักในการฝากให้นักพัฒนาซอฟต์แวร์วิจัย<_>ไม่ได้รับการปรับปรุงพันธุ์พืชออกสินค้าเกษตรเพื่อยกระดับมาตรฐานการผลิต<_>ซึ่งหากต้องการให้ภาคการเกษตรไทยได้อีกมากมายในบางครั้งและอีกจำนวนที่ลืมได้เช่นส่งออกผลไม้ต่างประเทศมูลค่า2<_>แสน<_>อีก<_>ด้วย<_>และผลไม้รถไฟไทย<_>-<_>ลาว<_>-<_>​​จีนและอีกมากมายโดยเริ่มต้นศูนย์บริการตรวจและส่งออกแบบเบ็ดเสร็จการพัฒนารูปแบบการเล่นเกมนำ<_>–<_>การวิจัยสู่เกษตรแวดวงสูงที่จะช่วยให้แฮมเมอร์ได้รวบรวมเกษตรเพื่อการสร้าง<_>สานต่อการดำเนินงานของตลาดสินค้าเกษตรไทยโดยดำเนินการโครงการนำร่องด้านแรนเจอร์ในเศรษฐกิจพืชภายใต้ชื่อ<_>\"doa<_>green<_>together\"<_>ประกอบด้วยอ้อย<_>ปาล์มน้ำมัน<_>มันสำปะหลัง<_>ข้าวโพด<_>ยางพาราและไม้ผล<_>(ทุเรียน<_>และมะม่วง)", "“การจัดงานในครั้งนี้ถือเป็นโอกาสสำคัญที่กรมวิชาการเกษตรจะได้เผยแพร่ความรู้<_>ผลงานวิจัย<_>เทคโนโลยี<_>และนวัตกรรมที่โดดเด่นตลอดระยะเวลา<_>5<_>ทศวรรษของการดำเนินงาน<_>และทิศทางการดำเนินงานในทศวรรษที่<_>6<_>เชื่อมั่นว่ากรมวิชาการเกษตรมีความพร้อมที่จะนำพาเกษตรกรไทย<_>และการผลิตสินค้าเกษตร<_>ให้เป็นที่ยอมรับทั้งในประเทศและระดับสากลได้<_>และเชื่อมั่นว่าการจัดงานในครั้งนี้<_>จะเป็นที่ประจักษ์ต่อสายตาคนไทยและทั่วโลกว่า<_>ผลงานและความสำเร็จของกรมวิชาการเกษตร<_>ในฐานะผู้พัฒนาและส่งเสริมงานวิจัย<_>พัฒนาผลงานวิจัย<_>เทคโนโลยี<_>และนวัตกรรม<_>ให้สามารถนำไปต่อยอดและใช้ประโยชน์ได้จริง<_>สร้างคุณค่างานวิจัยให้เติบโต<_>เข้มแข็งและยั่งยืนได้และจะสามารถเติบโตและก้าวสู่ทศวรรษที่<_>6<_>ได้อย่างสมบูรณ์แบบ”รมช.มนัญญา<_>กล่าว", "นายระพีภัทร์<_>จันทรศรีวงศ์<_>อธิบดีกรมวิชาการเกษตร<_>กล่าวว่า<_>การจัดงานนิทรรศการครั้งนี้เพื่อถ่ายทอดเรื่องราวความเป็นมาของกรมวิชาการเกษตร<_>โดยมีส่วนจัดแสดงผลงานวิจัยค้นคว้าที่ประสบความสำเร็จ<_>เพื่อถ่ายทอดแนวคิดและประโยชน์ที่ได้รับจากงานวิจัยดังกล่าว<_>ต่อสายตาคนไทยทั่วประเทศและต่างชาติทั่วโลก<_>โดยภายในงาน<_>มีการจัดส่วนแสดง<_>แบ่งออกเป็น<_>3<_>ส่วน<_>ดังนี้", "1.<_>ส่วนจัดแสดงนิทรรศการ<_>milestone<_>ประวัติกรมวิชาการเกษตร<_>เพื่อแสดงให้เห็นถึงความเป็นมากว่า<_>5<_>ทศวรรษกว่าจะมาเป็นกรมวิชาการเกษตรในปัจจุบัน<_>ในการเป็นหน่วยงานที่มีภารกิจในการดำเนินงานด้านการค้นคว้าวิจัยและพัฒนาปรับปรุงพันธุ์พืช<_>เครื่องจักรกล<_>และเทคโนโลยีทางการเกษตรด้านต่างๆ<_>เพื่อยกระดับมาตรฐานการผลิตการพัฒนาผลผลิตทางการเกษตรให้มีคุณภาพและปลอดภัยสำหรับการบริโภคทั้งในและต่างประเทศ<_>และเป็นที่ยอมรับในระดับสากล", "2.<_>นิทรรศการโชว์ผลงานวิจัยดีเด่น<_>โดยตลอดระยะเวลากว่า<_>50<_>ปีที่ผ่านมาจนถึงปัจจุบัน<_>โดยกรมวิชาการเกษตรได้มีผลงานวิจัยและเทคโนโลยีมากมายที่จะช่วยให้เกษตรกรมีคุณภาพชีวิตที่ดีขึ้น<_>รวมถึงเป็นส่วนช่วยให้ภาคการเกษตรไทยได้ต่อยอดในเชิงพาณิชย์ผ่านงานวิจัยต่างๆ<_>ที่จะ<_>ก่อให้เกิดมูลค่าทางเศรษฐกิจมากมาย<_>รวมถึงการวางมาตรการการแก้ไขปัญหาการส่งออกสินค้าเกษตรสำคัญของประเทศ", "3.<_>บูธกิจกรรมร่วมสนุกภายใต้คอนเซ็ปต์<_>“diy<_>growth<_>:<_>growth<_>&<_>share”<_>กิจกรรมที่จะชวนให้ผู้เข้าร่วมงาน<_>ได้ร่วมกันปลูกต้นไม้<_>และถ่ายภาพอวดลงโซเชียลมีเดีย<_>และเฝ้ามองการเติบโตไปพร้อมกัน", "นอกจากนี้<_>ยังมีการเสวนาบนเวทีที่น่าสนใจ<_>อาทิ<_>การเสวนาในหัวข้อ<_>“ความมั่นคงทางอาหารและการเกษตรภายใต้ปรากฎการณ์เอลนีโญและโอกาสการค้าตลาดคาร์บอนเครดิตในการผลิตพืชของไทย”<_>โดยมีผู้ร่วมเสวนา<_>ดังนี้<_>นายปีติพงศ์<_>พึ่งบุญ<_>ณ<_>อยุธยา<_>อดีตรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์,<_>นายพรศิลป์<_>พัชรินทร์ตนะกุล<_>นายกสมาคมผู้ผลิตอาหารสัตว์ไทย,<_>ร้อยตำรวจเอก<_>ดร.นิติภูมิธณัฐ<_>มิ่งรุจิราลัย<_>นักวิชาการอิสระ,นายระพีภัทร์<_>จันทรศรีวงศ์อธิบดีกรมวิชาการเกษตร,<_>นายเจมส์<_>แอนดริว<_>มอร์<_>ประธานเจ้าหน้าที่บริหาร<_>บริษัท<_>เวฟ<_>บีซีจี<_>จำกัด<_>และนายเกียรติชาย<_>ไมตรีวงษ์<_>ผู้อำนวยการองค์การบริหารจัดการก๊าซเรือนกระจก<_>(องค์การมหาชน)", "นอกจากนั้น<_>ในวันอาทิตย์ที่<_>20<_>สิงหาคม<_>2566<_>เวลา<_>14.30<_>น.<_>มีการเสวนาในหัวข้อ<_>“ทิศทางการนำเข้าปุ๋ย<_>เคมีเกษตร<_>และ<_>ปัจจัยการผลิตทางการเกษตร”<_>โดยมีผู้ร่วมเสวนา<_>ดังนี้<_>นายระพีภัทร์<_>จันทรศรีวงศ์<_>อธิบดีกรมวิชาการเกษตร<_>และนายกสมาคมดินและปุ๋ยแห่งประเทศไทย,<_>ดร.ภัสชญภณ<_>หมื่นแจ้ง<_>รองอธิบดีกรมวิชาการเกษตร<_>,นางสาววรัญญา<_>บุญวิวัฒน์<_>นายกสมาคมการค้าผู้ผลิตปุ๋ยไทย,<_>นายจารึก<_>ศรีพุทธชาติ<_>นายกสมาคมคนไทยธุรกิจเกษตร,<_>นายสมศักดิ์<_>สมานวงศ์<_>นายกสมาคมอารักขาพืชไทย<_>และนางนงนุช<_>ยกย่องสกุล<_>นายกสมาคมการค้านวัตกรรมเพื่อการเกษตรไทย<_>(taita)<_>และในช่วงบ่ายจะมีการเสวนาหัวข้อ<_>“การส่งออกผลไม้ไทย<_>“แสนล้าน”<_>สู่ตลาดโลก<_>:<_>เงื่อนไข<_>กฎ<_>ระเบียบ<_>และแนวโน้มการส่งออก”<_>โดยนายระพีภัทร์<_>จันทรศรีวงศ์<_>อธิบดีกรมวิชาการเกษตร,นายวุฒิชัยคุณเจตน์<_>นายกสมาคมทุเรียนไทย,นายสัญชัย<_>ปุรณะชัยคีรี<_>นายกสมาคมผู้ค้าและส่งออกผลไม้ไทย,<_>นายจรินทร์<_>บุตรธิเดช<_>เลขาธิการสภาอุตสาหกรรมจังหวัดนครพนม,<_>นายเสกสรรค์<_>วรรณกรี<_>ผู้อำนวยการสำนักควบคุมพืชและวัสดุการเกษตร<_>และนายชัยศักดิ์<_>รินเกลื่อน<_>ผู้อำนวยการกองพัฒนาระบบและรับรองมาตรฐานสินค้าพืช", "“<_>ขอให้ทุกท่านได้เข้าร่วมในกิจกรรม<_>“5<_>ให้เป็นของการพัฒนาวิชาการเกษตรไทยซึ่งจะทำให้ก้าวไปในลำดับที่<_>6”<_>และร่วมกิจกรรมสนุกที่จัดขึ้นณเลอพับการ์เด้นท์ชั้น<_>5<_>ศูนย์การค้าเอ็มควอเทียร์<_>เทียร์ถนนสุขุมวิทกรุงเทพฯสำหรับวันที่<_>19<_>–<_>20<_>สิงหาคม<_>2566<_>อย่าลืม<_>10.30<_>–<_>19.30<_>น.<_>เพื่อร่วมกันดาวน์โหลดที่จะพัฒนาเกษตรไทยไปพร้อมกัน”<_>เนื้อหาวิชาการเกษตรดังกล่าว"]}
{"date": "2023-8-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หัวหน้าผู้ตรวจฯ<_>วิษณุ<_>ลงพื้นที่พะเยาเร่งเจ้าหน้าที่ทำความเข้าใจส่งเสริมให้สถานประกอบการในพื้นที่ประกอบการตาม<_>นโยบาย<_>mind<_>ให้ครบ<_>4<_>มิติ", "content": ["หัวหน้าผู้ตรวจฯ<_>วิษณุ<_>ลงพื้นที่พะเยาเร่งเจ้าหน้าที่ทำความเข้าใจส่งเสริมให้สถานประกอบการในพื้นที่ประกอบการตาม<_>นโยบาย<_>mind<_>ให้ครบ<_>4<_>มิติ", "วันที่<_>15<_>สิงหาคม<_>2566<_>เวลา<_>14.00<_>น.<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>(หน.ผตร.อก)<_>ลงพื้นที่<_>ณ<_>สำนักงานอุตสาหกรรมจังหวัดพะเยา<_>(สอจ.พะเยา)<_>โดยมีนายพงษ์เกษม<_>โพธิ์แก้ว<_>อุตสาหกรรมจังหวัดพะเยา<_>และเจ้าหน้าที่ให้การต้อนรับ<_>พร้อมรายงานผลการดำเนินโครงการเพิ่มประสิทธิภาพการกำกับดูแลและส่งเสริมการประกอบการเหมืองแร่<_>ตามแนวอุตสาหกรรมวิถีใหม่<_>\"เหมืองแร่ดี<_>คู่ชุมชน\"<_>ของ<_>สอจ.พะเยา<_>ซึ่งประกอบด้วยกิจกรรม<_>ตรวจกำกับกิจการเหมืองแร่ให้ประกอบการให้ถูกต้องตามกฎหมายอย่างเคร่งครัดของจังหวัดพะเยา<_>(จังหวัดรอง)<_>และรายงานผลการปฏิบัติราชการรอบที่<_>2/2566<_>ตามประเด็นการตรวจราชการ", "โดย<_>หน.ผตร.อก.<_>ได้เน้นย้ำให้<_>สอจ.พะเยา<_>มุ่งเน้นการใช้<_>\"หัว<_>และใจ\"<_>ในการทำงาน<_>เร่งประชาสัมพันธ์ทำความเข้าใจ<_>และส่งเสริมให้โรงงานอุตสาหกรรมประกอบการตาม<_>นโยบาย<_>mind<_>ให้ครบทั้ง<_>4<_>มิติ<_>ใน<_>1<_>โรงงาน<_>และสถานประกอบการเหมืองแร่<_>และเน้นย้ำการตรวจกำกับกิจการโรงงานและกิจการเหมืองแร่<_>ให้ประกอบการให้ถูกต้องตามกฎหมาย<_>ติดตามให้โรงงานเข้าใช้ระบบ<_>i-industry<_>เพื่อเข้ารายงานผลการประกอบกิจการตามแบบฟอร์มที่กำหนดทุกเดือน", "นอกจากนี้ยังได้คณะฯ<_>ยังได้ลงพื้นที่<_>บริษัท<_>เอสวาย<_>แอนด์<_>เฮลท์<_>แคร์<_>แอนด์<_>เทรด<_>จำกัด<_>สวนมัลเบอรี่เลอกองแล<_>ซึ่งผลิตผลิตภัณฑ์จากมัลเบอรี่หลากหลายชนิด<_>อาทิ<_>น้ำสกัดมัลเบอรี่เข้มข้น<_>ผลิตภัณฑ์สกินแคร์ที่มีส่วนผสมของมัลเบอรี่และเส้นขนมจีนมัลเบอรี่อบแห้งอีกด้วย"]}
{"date": "2023-8-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หัวหน้าผู้ตรวจฯ<_>วิษณุ<_>ลงพื้นที่จังหวัดแพร่<_>ติดตามโครงการ\"เหมืองแร่ดี<_>คู่ชุมชน\"", "content": ["หัวหน้าผู้ตรวจฯ<_>วิษณุ<_>ลงพื้นที่จังหวัดแพร่<_>ติดตามโครงการ\"เหมืองแร่ดี<_>คู่ชุมชน\"", "วันที่<_>16<_>สิงหาคม<_>2566<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ลงพื้นที่สำนักงานอุตสาหกรรมจังหวัดแพร่<_>(สอจ.แพร่)<_>โดยนายสำรวย<_>เข็มทองหลาง<_>อุตสาหกรรมจังหวัดแพร่และเจ้าหน้าที่ให้การต้อนรับและรายงานผลการดำเนินโครงการเพิ่มประสิทธิภาพการกำกับ<_>ดูแลและส่งเสริมการประกอบการเหมืองแร่<_>ตามแนวอุตสาหกรรมวิถีใหม่<_>\"เหมืองแร่ดี<_>คู่ชุมชน\"<_>ของ<_>สอจ.แพร่<_>ซึ่งประกอบด้วยกิจกรรมตรวจกำกับกิจการเหมืองแร่ให้ประกอบการให้ถูกต้องตามกฎหมายอย่างเคร่งครัด<_>โดยได้จัดกิจกรรมสัมมนาเพิ่มประสิทธิภาพการกำกับดูแลและส่งเสริมการประกอบการเหมืองแร่<_>ตามแนวอุตสาหกรรมวิถีใหม่<_>\"เหมืองแร่ดี<_>คู่ชุมชน\"<_>เมื่อวันที่<_>8<_>สิงหาคม<_>2566<_>มีผู้เข้าร่วม<_>จำนวน<_>46<_>ราย<_>ที่ผ่านมา", "นอกจากนี้<_>หัวหน้าผู้ตรวจฯ<_>วิษณุ<_>ได้ถ่ายทอดนโยบายของท่านปลัดกระทรวงอุตสาหกรรม<_>ให้<_>สอจ.แพร่<_>มุ่งเน้นการใช้<_>\"หัวและใจ\"<_>ในการทำงาน<_>นำนโยบาย<_>mind<_>ถ่ายทอดให้โรงงานในพื้นที่<_>มุ่งยกระดับภาคอุตสาหกรรมให้สามารถอยู่กับชุมชนได้<_>สร้างภาพลักษณ์และคุณค่าใหม่ของภาคอุตสาหกรรม<_>ตามแนวอุตสาหกรรมวิถีใหม่<_>4<_>มิติ<_>คือ<_>1)<_>ความสำเร็จทางธุรกิจ<_>การปรับธุรกิจให้เหมาะสมกับโลกอนาคต<_>2)<_>การดูแลสังคมโดยรอบโรงงานอุตสาหกรรม<_>ทั้งยามปกติ<_>และเมื่อเกิดวิกฤต<_>3)<_>การดูแลรักษาสิ่งแวดล้อมที่ตอบโจทย์ไทยและประชาคมโลก<_>4)<_>การกระจายรายได้ให้แก่ประชาชน<_>และมีชีวิตความเป็นอยู่ที่ดีขึ้น<_>พร้อมเน้นย้ำ<_>“การสร้างงาน<_>สร้างอาชีพ”<_>และกระตุ้นผู้ประกอบการให้ดำเนินธุรกิจเพื่อสังคม<_>(social<_>enterprise<_>:<_>se)<_>ทำงานร่วมกับชุมชน<_>และเครือข่ายเพื่อพัฒนาคุณภาพชีวิตให้ประชาชนในพื้นที่อย่างจริงจัง", "นอกจากนี้หัวหน้าผู้ตรวจฯ<_>วิษณุ<_>ได้ให้ข้อเสนอแนะการตรวจราชการให้เน้นการประชาสัมพันธ์ทำความเข้าใจ<_>และส่งเสริมให้โรงงานอุตสาหกรรมประกอบการตามนโยบาย<_>mind<_>ให้ครบทั้ง<_>4<_>มิติ<_>ใน<_>1<_>โรงงาน<_>การตรวจกำกับกิจการโรงงานและกิจการเหมืองแร่<_>ให้ประกอบการให้ถูกต้องตามกฎหมาย<_>ให้<_>สอจ.<_>ติดตามให้โรงงานเข้าใช้ระบบ<_>i-industry<_>เพื่อเข้ารายงานผลการประกอบกิจการตามแบบฟอร์มที่กำหนดทุกเดือน<_>พร้อมให้กำลังใจกับ<_>สอจ.แพร่<_>ในการปฏิบัติงานและขอให้ปฏิบัติงานอย่างบูรณาการกับทุกภาคส่วน<_>เพื่อให้เกิดประสิทธิภาพประสิทธิผลในการปฏิบัติหน้าที่ในการให้บริการแก่ผู้ประกอบการ<_>ประชาชน<_>ต่อไป"]}
{"date": "2023-8-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจทาวันฯ<_>นำทีม<_>mind<_>สุพรรณบุรี<_>ตรวจเยี่ยมและติดตามผลการดำเนินการเพิ่มประสิทธิภาพการกำกับดูแลและส่งเสริมการประกอบกิจการเหมืองแร่", "content": ["ผู้ตรวจทาวันฯ<_>นำทีม<_>mind<_>สุพรรณบุรี<_>ตรวจเยี่ยมและติดตามผลการดำเนินการเพิ่มประสิทธิภาพการกำกับดูแลและส่งเสริมการประกอบกิจการเหมืองแร่", "ผู้ตรวจทาวันฯ<_>นำทีม<_>mind<_>สุพรรณบุรี<_>ตรวจเยี่ยมและติดตามผลการดำเนินการเพิ่มประสิทธิภาพการกำกับดูแลและส่งเสริมการประกอบกิจการเหมืองแร่<_>ตามแนวทางอุตสาหกรรมวิถีใหม่<_>“เหมืองแร่ดี<_>คู่ชุมชน”", "วันที่<_>15<_>สิงหาคม<_>2566<_>เวลา<_>10.30<_>น.<_>นายทาวัน<_>ทวีถาวรสวัสดิ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ติดตามผลการดำเนินงานโครงการเพิ่มประสิทธิภาพการกำกับดูแลและส่งเสริมการประกอบกิจการเหมืองแร่<_>ตามแนวทางอุตสาหกรรมวิถีใหม่<_>“เหมืองแร่ดี<_>คู่ชุมชน”<_>ณ<_>สำนักงานอุตสาหกรรมจังหวัดสุพรรณบุรี<_>(สอจ.สุพรรณบุรี)<_>โดยมีนายสุพจน์<_>พินิตกิตติสกุล<_>อุตสาหกรรมจังหวัดสุพรรณบุรี<_>และเจ้าหน้าที่สอจ.สุพรรณบุรี<_>ให้การต้อนรับ<_>พร้อมรายงานผลการปฏิบัติงานโครงการฯ<_>ในการตรวจกำกับ<_>ดูแลสถานประกอบกิจการเหมืองแร่และอุตสาหกรรมพื้นฐานรวมถึงการเฝ้าระวังเพื่อปราบปรามการกระทำผิดตาม<_>พ.ร.บ.แร่<_>พ.ศ.<_>2560<_>การจัดประชุมชี้แจงแลกเปลี่ยนเรียนรู้เพื่อป้องกันและปราบปรามการกระทำผิดตาม<_>พ.ร.บ.แร่<_>พ.ศ.<_>2560<_>แก่ผู้ประกอบการเหมืองแร่และอุตสาหกรรมพื้นฐาน<_>ผู้มีส่วนได้ส่วนเสีย<_>และผู้แทนหน่วยงานที่เกี่ยวข้อง<_>พร้อมเน้นย้ำในประเด็นมาตรการป้องกันและแก้ไขปัญหาฝุ่นละอองที่เกิดจากภาคอุตสาหกรรม<_>เหมืองแร่<_>ในพื้นที่จังหวัดสุพรรณบุรี<_>โดยมุ่งเน้นการทำงานในลักษณะบูรณาการการทำงานแบบเชิงรุก<_>เพื่อส่งเสริมให้สถานประกอบการประกอบกิจการอย่างถูกต้องตามกฎหมาย<_>คำนึงถึงความปลอดภัย<_>มีความรับผิดชอบต่อสังคม<_>(csr)<_>ชุมชนโดยรอบ<_>เข้าไปช่วยเหลือ<_>ดูแลโดยการสำรวจความต้องการของชุมชนเป็นสำคัญ<_>ส่งเสริมให้เกิดการจ้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>และดูแลสิ่งแวดล้อม<_>เพื่อให้สถานประกอบการและชุมชนอยู่ร่วมกันได้อย่างยั่งยืน", "เวลา<_>15.30<_>คณะผู้ตรวจฯ<_>ทาวัน<_>เข้าตรวจเยี่ยม<_>บริษัท<_>นาเฮียใช้<_>จำกัด<_>ผู้ประกอบกิจการปรับปรุงคุณภาพข้าวเปลือก<_>และได้เปิดศูนย์การเรียนรู้เชิงเกษตรเพื่อเป็นแหล่งเรียนรู้สำหรับนักเรียนนักศึกษาและผู้ที่สนใจ<_>โดยมีคุณนิทัศน์<_>เจริญธรรมรักษา<_>ผู้ก่อตั้งศูนย์การเรียนรู้ฯ<_>เป็นผู้ถ่ายทอดวิสัยทัศน์<_>องค์ความรู้เกี่ยวกับการปลูกข้าว<_>เทคโนโลยีที่ใช้ในการปลูกข้าว<_>หลักปรัชญาเศรษฐกิจพอเพียงและการพัฒนาพันธุ์ข้าว<_>ซึ่งศูนย์เรียนรู้วิถีชีวิตและจิตวิญญาณชาวนาไทยได้ยื่นคำขอการรับรองมาตรฐานอุตสาหกรรมเอส<_>(มอก.เอส)<_>การบริการกิจกรรมเชิงเกษตรเพื่อการท่องเที่ยว<_>มอก.<_>เอส<_>209-2565<_>และได้รับการตรวจประเมินจากสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(สมอ)<_>เรียบร้อยแล้ว<_>และอยู่ระหว่างการพิจารณาออกใบรับรองต่อไป", "วันที่<_>16<_>สิงหาคม<_>2566<_>เวลา<_>9.30<_>น.<_>คณะผู้ตรวจฯ<_>ทาวัน<_>เข้าตรวจเยี่ยม<_>บริษัท<_>นครหลวงคอนกรีต<_>จำกัด<_>ตั้งอยู่ที่ตำบลจระเข้สามพัน<_>อำเภออู่ทอง<_>จังหวัดสุพรรณบุรี<_>ประกอบกิจการเหมืองแร่<_>มีประทานบัตรทั้งหมด<_>5<_>แปลง<_>และ<_>1<_>โรงโม่บดย่อยหิน<_>จากการตรวจเยี่ยมสถานประกอบการฯ<_>ได้เสนอแนะแนวทางให้สถานประกอบการฯ<_>ประกอบกิจการอย่างระมัดระวังทั้งปัญหาฝุ่นละอองจากการทำเหมืองหินและโรงโม่ฯ<_>โดยไม่สร้างผลกระทบต่อชุมชน<_>สิ่งแวดล้อม<_>รวมถึงให้คำนึงถึงการประกอบธุรกิจที่มีความรับผิดชอบต่อสังคม<_>(csr)<_>ชุมชนโดยรอบ<_>เข้าไปช่วยเหลือ<_>ดูแลโดยการสำรวจความต้องการของชุมชนเป็นสำคัญ<_>ส่งเสริมให้เกิดการจ้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>และดูแลสิ่งแวดล้อม<_>เพื่อให้สถานประกอบการและชุมชนอยู่ร่วมกันได้อย่างยั่งยืนต่อไป"]}
{"date": "2023-8-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจทาวันฯ<_>นำทีม<_>mind<_>อุทัยธานี<_>ตรวจเยี่ยมและติดตามผลการดำเนินการเพิ่มประสิทธิภาพการกำกับดูแลและส่งเสริมการประกอบกิจการเหมืองแร่", "content": ["ผู้ตรวจทาวันฯ<_>นำทีม<_>mind<_>อุทัยธานี<_>ตรวจเยี่ยมและติดตามผลการดำเนินการเพิ่มประสิทธิภาพการกำกับดูแลและส่งเสริมการประกอบกิจการเหมืองแร่", "ผู้ตรวจทาวันฯ<_>นำทีม<_>mind<_>อุทัยธานี<_>ตรวจเยี่ยมและติดตามผลการดำเนินการเพิ่มประสิทธิภาพการกำกับดูแลและส่งเสริมการประกอบกิจการเหมืองแร่<_>ตามแนวทางอุตสาหกรรมวิถีใหม่<_>“เหมืองแร่ดี<_>คู่ชุมชน”", "วันที่<_>16<_>สิงหาคม<_>2566<_>เวลา<_>15.00<_>น.<_>นายทาวัน<_>ทวีถาวรสวัสดิ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ลงพื้นที่ตรวจเยี่ยมกลุ่มผ้าทอลายโบราณบ้านผาทั่ง<_>อำเภอบ้านไร่<_>จังหวัดอุทัยธานี<_>ซึ่งจำหน่ายผ้าทอลายโบราณ<_>พร้อมเยี่ยมชมพิพิธภัณฑ์ผ้าเก่าอายุกว่า<_>200<_>ปี<_>ชมการสาธิตการทอผ้า<_>การจกผ้าลวดลายโบราณ<_>มีการแปรรูปผลิตภัณฑ์เสื้อผ้าสำเร็จรูป<_>เช่น<_>เสื้อ<_>กระโปรงหมวก<_>งานประดิษฐ์จากผ้า<_>ชุดแฟชั่นจากผ้าทอ<_>ฯลฯ<_>และกลุ่มยังมีการสาธิตการย้อมผ้า<_>สีธรรมชาติ", "วันที่<_>17<_>สิงหาคม<_>2566<_>เวลา<_>09.00<_>น.", "ผู้ตรวจราชการฯ<_>ทาวัน<_>เข้ารับฟังสรุปผลการดำเนินงานโครงการเพิ่มประสิทธิภาพการกำกับดูแลและส่งเสริมการประกอบกิจการเหมืองแร่<_>ตามแนวทางอุตสาหกรรมวิถีใหม่<_>“เหมืองแร่ดี<_>คู่ชุมชน”<_>ณ<_>สำนักงานอุตสาหกรรมจังหวัดอุทัยธานี<_>(สอจ.อุทัยธานี)<_>โดยมีนางไพรินทร์<_>กันทะวงษ์<_>อุตสาหกรรมจังหวัดอุทัยธานี<_>รายงานผลการปฏิบัติงานโครงการฯ<_>ตรวจกำกับ<_>ดูแลสถานประกอบกิจการเหมืองแร่และอุตสาหกรรมพื้นฐานรวมถึงการเฝ้าระวังเพื่อปราบปรามการกระทำผิดตาม<_>พ.ร.บ.แร่<_>พ.ศ.<_>2560<_>ของ<_>สอจ.อุทัยธานี", "ทั้งนี้<_>ผู้ตรวจฯ<_>ทาวัน<_>ได้ให้ข้อเสนอแนะในการส่งเสริมและพัฒนาอุตสาหกรรม<_>ตามนโยบายท่านปลัดกระทรวงอุตสาหกรรม<_>mind<_>ใช้<_>\"หัว\"<_>และ<_>\"ใจ\"<_>ปั้นอุตสาหกรรมคู่ชุมชน<_>และเน้นย้ำบูรณาการการทำงานร่วมกันของทุกกลุ่มงานทั้งการทำงานภายในและภายนอกหน่วยงานเพื่อให้ภารกิจงานต่าง<_>ๆ<_>ของกระทรวงบรรลุผลสำเร็จอย่างเป็นรูปธรรม", "และเวลา<_>14.00<_>น.<_>ผู้ตรวจฯ<_>ทาวัน<_>พร้อมคณะตรวจเยี่ยมบริษัท<_>สหะขนส่งอุทัยธานี<_>จำกัด<_>ประกอบการทำเหมืองแร่หินอุตสาหกรรมชนิดหินปูนเพื่ออุตสาหกรรมก่อสร้าง<_>ตำบลหนองยาง<_>อำเภอหนองฉาง<_>จังหวัดอุทัยธานี<_>เพื่อตรวจติดตามผลการดำเนินโครงการเพิ่มประสิทธิภาพการกำกับ<_>ดูแลและส่งเสริมการประกอบเหมืองแร่<_>ตามแนวอุตสาหกรรมวิถีใหม่<_>“เหมืองแร่ดี<_>คู่ชุมชน”<_>พร้อมพบปะชุมชนรอบเหมือง<_>เพื่อรับฟังข้อเสนอและปัญหาอุปสรรค<_>ซึ่งเหมืองแร่ฯ<_>และชุมชนโดยรอบ<_>สามารถอยู่ด้วยกันอย่างเกื้อกูลมาโดยตลอด<_>มีการร่วมกันจัดกิจกรรมโดยใช้งบประมาณจากกองทุนฯ<_>เข้ามาดูแลชุมชน<_>สิ่งแวดล้อม<_>อาทิ<_>การตรวจสุขภาพ<_>การดูแลถนนหนทางในพื้นที่<_>การจ้างงานเป็นต้น", "วันที่<_>18<_>สิงหาคม<_>2566<_>เวลา<_>10.00<_>น.<_>คณะผู้ตรวจฯ<_>ทาวัณ<_>เข้าเยี่ยมชมการบริหารจัดการการพัฒนาผลิตภัณฑ์จากสับปะรด<_>และโกโก้<_>ภายใต้โครงการแปรรูปสินค้าเกษตรอุตสาหกรรม<_>1<_>จังหวัด<_>1<_>ชุมชน<_>(one<_>province<_>one<_>agro-industrial<_>community:<_>opoai-c)<_>ณ<_>สหกรณ์การเกษตรห้วยคต<_>จำกัด<_>อำเภอห้วยคต<_>จังหวัดอุทัยธานี<_>พร้อมให้คำแนะนำผู้ประกอบการ<_>ด้านการต่อยอดผลิตภัณฑ์ให้มีมาตรฐานสามารถส่งออกไปจำหน่ายยังต่างประเทศได้<_>ทั้งนี้ได้เน้นย้ำให้<_>สอจ.อุทัยธานี<_>ให้การส่งเสริม<_>กำกับดูแลผู้ประกอบการพร้อมให้คำปรึกษาแก่ผู้ประกอบการทั้งในการดูแลและจัดการด้านสิ่งแวดล้อม<_>แนะนำผู้ประกอบการดำเนินการสอดคล้องกับนโยบายกระทรวงอุตสาหกรรม<_>mind<_>4<_>มิติ<_>เพื่อให้ชุมชนในพื้นที่มีความเป็นอยู่ที่ดีขึ้นต่อไป"]}
{"date": "2023-8-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ก.อุตฯ<_>เร่งเครื่องมาตรการลดฝุ่นพิษ<_>ย้ำ<_>อ้อย-น้ำตาลทรายไทย<_>ต้องไม่มีอ้อยลักลอบเผา!", "content": ["​ก.อุตฯ<_>เร่งเครื่องมาตรการลดฝุ่นพิษ<_>ย้ำ<_>อ้อย-น้ำตาลทรายไทย<_>ต้องไม่มีอ้อยลักลอบเผา!", "กระทรวงอุตสาหกรรม<_>ดันมาตรการลดฝุ่นพิษ<_>ย้ำอุตสาหกรรมอ้อยและน้ำตาลทรายของไทย<_>ไร้ปัญหาการลักลอบเผา<_>พร้อมเสนอมาตรการ<_>in<_>cash<_>&<_>in<_>kind<_>สนับสนุนด้านการเงินด้วยการให้รางวัลแก่ตัวเกษตรกรที่ไม่เผาอ้อยและโรงงานที่ไม่รับอ้อยเผา<_>และมาตรการเพิ่มผลิตภาพในกระบวนการผลิต", "ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เปิดเผยในระหว่างการเป็นประธานสักขีพยานในพิธีลงนามบันทึกข้อตกลงความร่วมมือสนับสนุนและส่งเสริมให้อุตสาหกรรมอ้อยและน้ำตาลทรายเติบโต<_>และเป็นมิตรต่อสิ่งแวดล้อม<_>พร้อมกล่าวปาฐกถาในหัวข้อ<_>\"อ้อยยุคใหม่<_>ขับเคลื่อนด้วยใจ<_>ปั้นน้ำตาลไทยไร้ฝุ่น”<_>ว่า<_>อุตสาหกรรมอ้อยและน้ำตาลทราย<_>เป็นเกษตรอุตสาหกรรมที่มีระบบกำกับดูแล<_>โดยมีพระราชบัญญัติและหน่วยงานในการกำกับดูแลอย่างใกล้ชิด<_>และดำเนินงานมากว่า<_>30<_>ปี<_>ซึ่งที่ผ่านมากระทรวงอุตสาหกรรมได้เสนอมาตรการต่าง<_>ๆ<_>เพื่อช่วยเหลือเกษตรกรชาวไร่อ้อยตัดอ้อยสดเพื่อลดฝุ่นพิษ<_>pm<_>2.5<_>เช่น<_>การแก้ไขปัญหาอ้อยลักลอบเผา<_>การลงโทษปรับโรงงานที่รับอ้อยไฟไหม้เกินเกณฑ์ที่กำหนด<_>การจัดหาเครื่องสางใบอ้อย<_>การส่งเสริมการรับซื้อใบอ้อยเพื่อเพิ่มรายได้<_>และลดการเผาใบอ้อยหลังตัด<_>รวมทั้งการขอความร่วมมือโรงงานช่วยประกันราคารับซื้ออ้อยสด<_>การสนับสนุนเงินช่วยเหลือจากรัฐบาลเพื่อลดต้นทุน<_>การสนับสนุนสินเชื่อดอกเบี้ยต่ำให้เกษตรกรชาวไร่อ้อยเพื่อซื้อเครื่องจักรกลการเกษตร<_>เป็นต้น<_>อย่างไรก็ตาม<_>คณะรัฐมนตรีได้อนุมัติในหลักการโครงการช่วยเหลือเกษตรกรชาวไร่อ้อยตัดอ้อยสดเพื่อลดฝุ่นพิษ<_>pm<_>2.5<_>ฤดูการผลิต<_>2563/2564<_>และ<_>2564/2565<_>โดยสนับสนุนเงินช่วยเหลือเพื่อลดต้นทุนการตัดอ้อยสดให้กับชาวไร่อ้อยในอัตราที่เหมาะสมไปแล้ว<_>2<_>ฤดูการผลิต<_>ทั้งนี้<_>กระทรวงอุตสาหกรรม<_>จะมีการศึกษาผลดีผลเสียและความคุ้มค่าของการดำเนินการดังกล่าว<_>รวมทั้งการหาแนวทางและมาตรการเพื่อลดต้นทุนในกระบวนการผลิตอื่น<_>ๆ<_>ที่ทำให้เกิดความยั่งยืนและไม่เป็นภาระต่องบประมาณของรัฐบาลอย่างใกล้ชิดตามมติคณะรัฐมนตรีต่อไป", "กระทรวงอุตสาหกรรม<_>มุ่งเน้นปรับตัวให้ทันกับการเปลี่ยนแปลงทางสังคมและเศรษฐกิจโลก<_>โดยคำนึงถึงการสร้างความยั่งยืนให้กับภาคอุตสาหกรรม<_>ภายใต้นโยบาย<_>mind<_>4<_>มิติ<_>คือ<_>ความสำเร็จทางธุรกิจ<_>การดูแลสังคมและชุมชนโดยรอบ<_>การรักษาสิ่งแวดล้อม<_>และการกระจายรายได้สู่ชุมชน<_>ซึ่งทุกโรงงานต้องดำเนินการครอบคลุมทั้ง<_>4<_>มิติ<_>เพื่อให้ธุรกิจเติบโต<_>ยั่งยืนอย่างสมดุล<_>อย่างไรก็ดี<_>ในด้านการดูแลสิ่งแวดล้อม<_>กระทรวงฯได้ปรับปรุงกฎระเบียบใหม่ๆ<_>ให้สอดคล้องกับสถานการณ์ปัจจุบันโดยเฉพาะในอุตสาหกรรมอ้อยและน้ำตาลทราย<_>ที่หากไม่มีการปรับตัวอาจได้รับผลกระทบจากข้อกำหนดของประชาคมโลก<_>ทั้งการกีดกันทางการค้า<_>หรือมาตรการบังคับด้านสิ่งแวดล้อม<_>ดังนั้น<_>ล่าสุดในที่ประชุมคณะกรรมการอ้อยและน้ำตาลทราย<_>(กอน)<_>ได้เสนอมาตรการ<_>in<_>cash<_>&<_>in<_>kind<_>ที่เป็นมาตรการที่มีการสนับสนุนด้านการเงิน<_>โดยให้รางวัลแก่", "เกษตรกรที่ไม่เผาอ้อยและโรงงานที่ไม่รับอ้อยเผา<_>และมาตรการเพิ่มผลิตภาพในกระบวนการผลิต<_>ซึ่งผู้แทนชาวไร่อ้อยกำลังทบทวนและจะนำเข้าที่ประชุม<_>กอน.<_>เพื่อพิจารณามาตรการที่กระทรวงเสนอต่อไป", "“อุตสาหกรรมอ้อยและน้ำตาลทราย<_>เป็นอุตสาหกรรมที่สำคัญของประเทศ<_>จึงต้องมีระบบกำกับดูแลที่ดีเพื่อให้เกิดความยั่งยืนทางเศรษฐกิจ<_>ซึ่งการพัฒนาภาคเกษตรอุตสาหกรรม<_>ต้องเริ่มจากการพัฒนานักธุรกิจเกษตรให้มีรายได้ดี<_>มีความสามารถในการแข่งขันที่สูงขึ้น<_>สร้างความยั่งยืนให้กับธุรกิจ<_>ที่สำคัญต้องไม่สร้างผลกระทบต่อสิ่งแวดล้อม<_>ดังนโยบาย<_>mind<_>ที่มุ่งความสำเร็จใน<_>4<_>มิติ<_>ที่ทำให้ภาคธุรกิจมีการเติบโตและสร้างความยั่งยืน<_>กระทรวงอุตสาหกรรม<_>คาดหวังให้อุตสาหกรรมอ้อยและน้ำตาลทราย<_>เป็นต้นแบบของเกษตรอุตสาหกรรม<_>ที่จะมีการเติบโตอย่างยั่งยืน<_>บนพื้นฐานความสำเร็จ<_>4<_>มิติตามนโยบาย<_>mind”<_>ดร.ณัฐพล<_>กล่าว", "สำหรับการจัดพิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>ระหว่าง<_>สำนักงานคณะกรรมการอ้อยและน้ำตาลทราย<_>กรมส่งเสริมการเกษตร<_>สถาบันอาหาร<_>บริษัท<_>น้ำตาลราชบุรี<_>จำกัด<_>และบริษัท<_>เคทิส<_>วิจัยและพัฒนา<_>จำกัด<_>ซึ่งเป็นการบูรณาการการทำงานร่วมกับภาคส่วนที่เกี่ยวข้อง<_>นอกจากนี้<_>ยังมีการกำหนดยุทธศาสตร์การบริหารจัดการอุตสาหกรรมอ้อยและน้ำตาลทราย<_>5<_>ปี<_>(พ.ศ.<_>2566<_>-<_>2570)<_>เพื่อบริหารจัดการอุตสาหกรรมอ้อยและน้ำตาลทรายให้เป็นมิตรต่อสิ่งแวดล้อม<_>5<_>มาตรการ<_>ได้แก่<_>1.<_>การสนับสนุนสินเชื่อดอกเบี้ยต่ำให้กับเกษตรกรเพื่อเข้าถึงเครื่องจักรกลการเกษตร<_>2.<_>การช่วยเหลือโรงงานน้ำตาลที่ไม่รับอ้อยเผาเข้าหีบ<_>โดยส่งเสริมสินเชื่อดอกเบี้ยต่ำ<_>3.<_>มาตรการทางกฎหมาย<_>ในการกำกับติดตามการลักลอบเผาอ้อย<_>4.<_>มาตรการส่งเสริมสินเชื่อเพื่อแก้ไขปัญหาด้านสิ่งแวดล้อม<_>5.<_>มาตรการ<_>burning<_>tax<_>(carbon<_>tax)<_>ร่วมกับกรมสรรพสามิต<_>เพื่อแก้ไขปัญหาการลักลอบเผาอ้อยและปัญหาฝุ่น<_>pm<_>2.5"]}
