{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองโฆษกรัฐบาล<_>นางสาวรัชดาฯ<_>เผย<_>วารสาร<_>opengov<_>asia<_>สิงคโปร์<_>ให้รางวัล<_>recognition<_>of<_>excellence<_>2023<_>“โครงการระบบกลางทางกฎหมาย<_>(law<_>portal)”", "content": ["​รองโฆษกรัฐบาล<_>นางสาวรัชดาฯ<_>เผย<_>วารสาร<_>opengov<_>asia<_>สิงคโปร์<_>ให้รางวัล<_>recognition<_>of<_>excellence<_>2023<_>“โครงการระบบกลางทางกฎหมาย<_>(law<_>portal)”", "​รองโฆษกรัฐบาล<_>นางสาวรัชดาฯ<_>เผย<_>วารสาร<_>opengov<_>asia<_>สิงคโปร์<_>ให้รางวัล<_>recognition<_>of<_>excellence<_>2023<_>“โครงการระบบกลางทางกฎหมาย<_>(law<_>portal)”<_>ของสำนักงานคณะกรรมการกฤษฎีกาไทย<_>ย้ำรัฐบาลปรับปรุงกฎหมายแล้วกว่า<_>1,000<_>ฉบับ", "วันนี้<_>(25<_>กรกฎาคม<_>2566)<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ยินดี<_>“โครงการระบบกลางทางกฎหมาย<_>(law<_>portal)”<_>ของสำนักงานคณะกรรมการกฤษฎีกา<_>ได้รับการยกย่องจากวารสาร<_>opengov<_>asia<_>สิงคโปร์<_>โดยได้รับรางวัล<_>recognition<_>of<_>excellence<_>2023<_>ในการเป็นระบบรวมศูนย์ทางดิจิทัล<_>ปรับปรุงการบริการออนไลน์แก่ประชาชน<_>สะดวก<_>และทันสมัยอย่างแท้จริง<_>พร้อมย้ำความสำเร็จรัฐบาลปรับปรุง<_>แก้ไขกฎหมายอย่างเป็นรูปธรรมแล้วมากกว่า<_>1,000<_>ฉบับ<_>อำนวยความสะดวก<_>รวดเร็ว<_>ลดขั้นตอน<_>ลดค่าใช้จ่ายประชาชน<_>ให้กฎหมายทันสมัย<_>นำไปใช้เป็นกรอบสร้างรากฐานของประเทศได้อย่างมั่นคง", "รองโฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>สำนักงานคณะกรรมการกฤษฎีกา<_>ร่วมกับสำนักงานพัฒนารัฐบาลดิจิทัล<_>(องค์การมหาชน)<_>(dga)<_>ดำเนินโครงการระบบกลางทางกฎหมาย<_>(law<_>portal)<_>ให้บริการภาครัฐอย่างเป็นระบบ<_>และรวมศูนย์<_>เปิดโอกาสให้ประชาชนได้แสดงความคิดเห็นต่อร่างกฎหมาย<_>และประเมินผลสัมฤทธิ์ของกฎหมายโดยตรง<_>ซึ่งเป็นไปตามเจตนารมณ์ของรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>พ.ศ.<_>2560<_>ที่ให้มีการรับฟังความคิดเห็นของผู้เกี่ยวข้องก่อนการตรากฎหมายทุกฉบับ<_>โครงการดังกล่าวจึงได้รับการยกย่องว่าเป็นผลงานการเปลี่ยนแปลงทางดิจิทัลที่ยอดเยี่ยม", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>รัฐบาลได้ดำเนินการปรับปรุง<_>ปฏิรูปประเทศในด้านกฎหมาย<_>เพื่อประโยชน์ของประชาชนไทย<_>ซึ่งประเทศไทยมีกฎหมายมากกว่า<_>1<_>แสนฉบับ<_>ทั้งที่เป็นกฎหมายหลักและกฎหมายรอง<_>โดยรัฐบาลได้ผลักดันการปรับปรุง<_>และแก้ไขกฎหมายหลายฉบับมาตลอดระยะเวลาการบริหารราชการ<_>โดยเฉพาะกฎหมายสำคัญ<_>ที่จะช่วยสร้างความเป็นธรรมในสังคม<_>รวมทั้งก่อให้เกิดประโยชน์กับประชาชนของประเทศในหลายประการ<_>อาทิ<_>พระราชบัญญัติการอำนวยความสะดวกในการพิจารณาอนุญาตของทางราชการ<_>พ.ศ.<_>2558<_>(ฉบับปรับปรุง<_>พ.ศ.<_>2565)<_>และพระราชบัญญัติการปฏิบัติราชการทางอิเล็กทรอนิกส์<_>พ.ศ.<_>2565<_>เป็นต้น", "“รัฐบาลปฏิรูป<_>ปรับปรุง<_>แก้ไขกฎหมายจนก่อให้เกิดผลสำเร็จเห็นเป็นรูปธรรมเป็นประโยชน์ในการอำนวยความสะดวกแก่ประชาชน<_>ซึ่งถือเป็นตัวเลขที่บรรลุเป้าหมายไปแล้วกว่าร้อยละ<_>85.7<_>จากการสรุปของคณะอนุกรรมาธิการติดตามการปฏิรูปประเทศด้านการกฎหมายฯ<_>นายกรัฐมนตรีให้ความสำคัญ<_>และกำชับให้ทุกหน่วยงานที่เกี่ยวข้องดำเนินการตามแนวทางที่วางไว้อย่างต่อเนื่อง<_>ให้คืบหน้าขึ้นไปอีก<_>ซึ่งประโยชน์เป็นของประชาชนทุกคน”<_>นางสาวรัชดาฯ<_>กล่าว"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกรัฐบาล<_>นางสาวรัชดาฯ<_>เผย<_>การลงทุนด้านอุตสาหกรรมฟื้นตัว<_>ในปี<_>2566<_>ช่วง<_>6<_>เดือนแรก<_>ดึงดูดการลงทุนแล้วมากกว่า<_>3.6<_>แสนล้านบาท", "content": ["รองโฆษกรัฐบาล<_>นางสาวรัชดาฯ<_>เผย<_>การลงทุนด้านอุตสาหกรรมฟื้นตัว<_>ในปี<_>2566<_>ช่วง<_>6<_>เดือนแรก<_>ดึงดูดการลงทุนแล้วมากกว่า<_>3.6<_>แสนล้านบาท", "วันนี้<_>(25<_>สิงหาคม<_>2566)<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยข้อมูลจาก<_>สำนักงานคณะกรรมการส่งเสริมการลงทุน<_>(boi)<_>ถึงการฟื้นตัวด้านอุตสาหกรรมในประเทศไทย<_>โดยเฉพาะกลุ่มอิเล็กทรอนิกส์<_>อาหารแปรรูป<_>และรถยนต์ไฟฟ้า<_>ซึ่งเดือนมกราคม<_>–<_>มิถุนายน<_>2566<_>มีมูลค่าเงินลงทุน<_>364,420<_>ล้านบาท<_>สะท้อนความสำเร็จมาตรการส่งเสริมการลงทุน<_>โดยเฉพาะการกระตุ้นการลงทุนอุตสาหกรรม<_>ev<_>แบบครบวงจรของรัฐบาล", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ยอดขอรับการส่งเสริมการลงทุนช่วง<_>6<_>เดือนแรกของปี<_>2566<_>เพิ่มขึ้นทั้งจำนวนโครงการและเงินลงทุน<_>ซึ่งแหล่งเงินทุนจากต่างประเทศมาจากจีน<_>สิงคโปร์<_>และญี่ปุ่น<_>โดยกลุ่มอุตสาหกรรมที่น่าจับตามองคือ<_>กลุ่มรถยนต์ไฟฟ้า<_>ซึ่งรัฐบาลได้เดินหน้าลงทุนไทยอย่างต่อเนื่อง<_>ทั้งบริษัทผลิตรถยนต์ไฟฟ้า<_>ชิ้นส่วน<_>และสถานีชาร์จไฟฟ้า<_>ทำให้ไทยก้าวขึ้นเป็นฐานการผลิตหลักของยานยนต์ไฟฟ้าในภูมิภาคอาเซียน<_>โดยปัจจุบันมีผู้ผลิตรถยนต์ไฟฟ้าแบบ<_>bev<_>ได้รับการส่งเสริมแล้ว<_>14<_>โครงการ<_>เงินลงทุนรวม<_>33,970<_>ล้านบาท<_>คิดเป็นกำลังการผลิต<_>276,640<_>คันต่อปี", "ทั้งนี้<_>ในช่วงที่ผ่านมาอุตสาหกรรมรถยนต์ของไทยมีการพัฒนามากขึ้น<_>ถือเป็นหนึ่งในผู้ส่งออกรถยนต์รายใหญ่ของโลก<_>เนื่องจากมีห่วงโซ่อุปทานที่ครบวงจรจากการดำเนินการในอุตสาหกรรมนี้มาอย่างยาวนาน<_>และจากการดำเนินนโยบายของรัฐบาลตามมาตรการส่งเสริมการลงทุนใหม่<_>โดยเฉพาะการเปลี่ยนผ่านไปสู่การผลิตยานยนต์ไฟฟ้า<_>(ev)<_>ออกมาตรการให้เงินอุดหนุนการซื้อรถยนต์<_>ev<_>เพื่อสร้างตลาดในประเทศ<_>และจะก่อให้เกิดการขยายตัวของอุตสาหกรรมอื่น<_>ๆ<_>ที่เกี่ยวเนื่องตามมา<_>โดยเฉพาะการผลิตชิ้นส่วนอิเล็กทรอนิกส์<_>และการพัฒนาดิจิทัลแพลตฟอร์มต่าง<_>ๆ<_>สำหรับ<_>ev", "“รัฐบาลดำเนินนโยบายเพื่อสนับสนุนการพัฒนาอุตสาหกรรมอย่างต่อเนื่อง<_>โดยเฉพาะอุตสาหกรรมหลัก<_>ภายใต้แนวทางการพัฒนาเศรษฐกิจอย่างยั่งยืน<_>ในการส่งเสริมการเติบโตของอุตสาหกรรมรถยนต์ไฟฟ้า<_>รัฐบาลดำเนินมาตรการสนับสนุนแบบครบวงจร<_>ทำให้ตลาดรถยนต์ไฟฟ้าเติบโต<_>เท่าทันประเทศอื่นในภูมิภาค<_>และมีศักยภาพตอบโจทย์การลงทุน<_>ตามมาตรฐานสากล”<_>นางสาวรัชดาฯ<_>กล่าว"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองโฆษกรัฐบาลเชิญชวนจองหมายเลขทะเบียนรถยนต์ออนไลน์<_>สะดวก<_>ประหยัดเวลา<_>ที่เว็บไซต์<_>https://reserve.dlt.go.th/reserve/<_>เผยปัจจุบันมียอดจองออนไลน์แล้วกว่า<_>3.75<_>หมื่นคัน", "content": ["​รองโฆษกรัฐบาลเชิญชวนจองหมายเลขทะเบียนรถยนต์ออนไลน์<_>สะดวก<_>ประหยัดเวลา<_>ที่เว็บไซต์<_>https://reserve.dlt.go.th/reserve/<_>เผยปัจจุบันมียอดจองออนไลน์แล้วกว่า<_>3.75<_>หมื่นคัน", "วันที่<_>25<_>สิงหาคม<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>จากนโยบายของรัฐบาลที่ได้มุ่งเน้นให้หน่วยงานภาครัฐปรับเปลี่ยนองค์กรสู่การเป็นรัฐบาลดิจิทัล<_>ตลอดจนมุ่งส่งเสริมให้หน่วยงานภาครัฐมุ่งมั่นพัฒนาหน่วยงานไปสู่การเป็นรัฐบาลดิจิทัลตามนโยบายของพลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>ปัจจุบันส่วนราชการหลายหน่วยงาน<_>ได้ปรับเปลี่ยนพัฒนาการให้บริการประชาชนในรูปแบบออนไลน์<_>นำเทคโนโลยีเข้ามาช่วยในการให้บริการมากยิ่ง<_>ส่งผลต่อความพึงพอใจของประชาชน<_>ทั้งความสะดวกการ<_>และเข้าถึงการบริการภาครัฐได้ง่ายยิ่งขึ้น", "นางสาวรัชดา<_>กล่าวว่า<_>กรมการขนส่งทางบกเป็นอีกหน่วยงานที่ปรับเปลี่ยนการให้บริการ<_>ตอบสนองนโยบายดิจิทัลของรัฐบาล<_>ได้อำนวยความสะดวกประชาชนให้เข้าถึงการบริการได้อย่างรวดเร็ว<_>โดได้พัฒนาระบบการจองหมายเลขทะเบียนรถยนต์ผ่านระบบอินเทอร์เน็ต<_>ที่เว็บไซต์<_>https://reserve.dlt.go.th/reserve/<_>พร้อมเปิดระบบให้มีการยืนยันตัวตนผ่านแอปพลิเคชัน<_>thaid<_>ก่อนจองหมายเลขทะเบียนรถ<_>เพื่อให้เป็นไปตามมาตรฐานของพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล<_>พ.ศ.<_>2562<_>และป้องกันการแอบอ้างเอาชื่อบุคคลอื่นมาดำเนินการจองทะเบียนรถ<_>ทั้งนี้<_>ข้อมูลระหว่างวันที่<_>1<_>มิ.ย.<_>–<_>17<_>ส.ค.<_>2566<_>มียอดการจองหมายเลขทะเบียนรถยนต์ที่ยืนยันตัวตนผ่านแอปพลิเคชัน<_>thaid<_>สำเร็จ<_>ทั้งหมด<_>37,531<_>หมายเลข<_>เป็นบุคคลทั่วไป<_>จำนวน<_>34,608<_>ราย<_>และนิติบุคลหรือชาวต่างชาติ<_>จำนวน<_>2,923<_>ราย", "“สำหรับผู้ที่สนใจจองหมายเลขทะเบียนรถ<_>สามารถดำเนินการลงทะเบียนด้วยตนเอง<_>โดยการถ่ายภาพบัตรประจำตัวประชาชนและภาพใบหน้า<_>ผ่านแอปพลิเคชัน<_>thaid<_>ในโทรศัพท์มือถือของตนเอง<_>หากเป็นนิติบุคคลหรือชาวต่างชาติ<_>สามารถให้ผู้แทนนิติบุคคลหรือผู้แทนชาวต่างชาติลงทะเบียน<_>ผ่านแอปพลิเคชัน<_>thaid<_>ได้เช่นกัน<_>เมื่อดำเนินการเสร็จแล้ว<_>ให้เข้าเว็บไซต์<_>https://reserve.dlt.go.th/reserve/<_>โดยเลือกเมนู<_>“จองหมายเลขทะเบียน”<_>ระบบจะเข้าสู่หน้ายืนยันตัวตน<_>ให้ทำการยืนยันตัวตนโดยสแกน<_>qr<_>code<_>ผ่านแอปพลิเคชัน<_>thaid<_>หลังจากยืนยันตัวตนแล้ว<_>สามารถจองทะเบียนรถได้ตามปกติ<_>โดยรถ<_>1<_>คัน<_>สามารถจองได้<_>1<_>หมายเลขทะเบียนเท่านั้น”นางสาวรัชดา<_>กล่าว"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาล<_>เคาะความพร้อมส่วนราชการ<_>เร่งรับมือการเปลี่ยนแปลงสภาพอากาศที่ผันผวนรุนแรงมากขึ้น", "content": ["รัฐบาล<_>เคาะความพร้อมส่วนราชการ<_>เร่งรับมือการเปลี่ยนแปลงสภาพอากาศที่ผันผวนรุนแรงมากขึ้น", "วันนี้<_>(25<_>สิงหาคม<_>2566)<_>เวลา<_>10.00<_>น.<_>พลเอก<_>ประวิตร<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>เป็นประธานประชุมคณะกรรมการนโยบายการเปลี่ยนแปลงสภาพอากาศแห่งชาติ<_>(กนภ)<_>ครั้งที่<_>3/66<_>ผ่านสื่ออิเล็กทรอนิกส์<_>ณ<_>มูลนิธิอนุรักษ์ป่ารอยต่อ<_>5<_>จังหวัด<_>โดยมีรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>และ<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ร่วมประชุม<_>เพื่อปรับปรุงองค์กรและระเบียบราชการ<_>รับงานด้านการเปลี่ยนแปลงสภาพภูมิอากาศของไทย", "โดยที่ประชุมได้รับทราบการปรับปรุงกฎกระทรวงและการแบ่งส่วนราชการ<_>กรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม<_>พ.ศ.2566<_>ที่เปลี่ยนชื่อมาจาก<_>กรมส่งเสริมคุณภาพสิ่งแวดล้อม<_>โดยจะทำหน้าที่จะเป็นหน่วยงานหลักในการขับเคลื่อนดำเนินงานด้านการเปลี่ยนแปลงสภาพภูมิอากาศของประเทศร่วมกับหน่วยงานที่เกี่ยวข้อง<_>ทั้งการลดก๊าซเรือนกระจกและการปรับตัวต่อการเปลี่ยนแปลงสภาพภูมิอากาศ<_>โดยเป็นหน่วยประสานงานกลางของประเทศ<_>ภายใต้กรอบอนุสัญญาสหประชาชาติว่าด้วยการเปลี่ยนแปลงสภาพภูมิอากาศ<_>รวมถึงความร่วมมือระหว่างประเทศต่าง<_>ๆ<_>นอกจากนี้<_>ยังเป็นหน่วยให้บริการข้อมูลข่าวสารเพื่อเผยแพร่และประชาสัมพันธ์<_>ศึกษาวิจัย<_>พัฒนาองค์ความรู้และเทคโนโลยี<_>เพื่อการจัดการการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม<_>รวมถึงการสร้างเครือข่ายความร่วมมือทุกภาคส่วนต่อไป", "ต่อจากนั้น<_>ได้ร่วมพิจารณาแก้ไขเพิ่มเติม<_>ระเบียบว่าด้วยการดำเนินงานด้านการเปลี่ยนแปลงสภาพภูมิอากาศ<_>รวมทั้งการปรับปรุงองค์ประกอบคณะอนุกรรมการภายใต้<_>กนภ.จำนวน<_>8<_>คณะ<_>ให้สอดคล้องกับการเปลี่ยนแปลงดังกล่าว<_>และเสนอให้ส่วนราชการต่างกระทรวง<_>มีหน่วยงานรองรับร่วมขับเคลื่อนภารกิจดังกล่าวไปด้วยกัน", "พลเอก<_>ประวิตรฯ<_>ย้ำการเปลี่ยนแปลงสภาพอากาศ<_>นับวันจะมีความผันผวนและทวีรุนแรงมากขึ้น<_>โดยมีผลกระทบต่อสภาวะแวดล้อมของประเทศเป็นอย่างมาก<_>ซึ่งถือเป็นเรื่องรอไม่ได้<_>ที่จะต้องเตรียมการรับมือ<_>โดยกำชับขอให้คณะกรรมการฯ<_>รวมทั้ง<_>กรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม<_>ศึกษา<_>ติดตามและขับเคลื่อนดำเนินงานร่วมกับภาคีเครือข่ายองค์กรที่เกี่ยวข้องทั้งในและระหว่างประเทศ<_>เตรียมพร้อมรับมือกับผลกระทบจากการเปลี่ยนแปลงสภาพภูมิอากาศที่เกิดขึ้นไปด้วยกัน<_>โดยให้ความสำคัญกับการสร้างความตระหนักรู้<_>ความเข้าใจและความร่วมมือกัน<_>รับมือกับการเปลี่ยนแปลง<_>ทั้งการป้องกันและการแก้ปัญหาไปพร้อมๆกัน<_>เพื่อลดผลกระทบที่จะเกิดขึ้นให้มากที่สุด"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อธิบดีกรมการจัดหางาน<_>ย้ำ<_>แรงงานเกษตรตามฤดูกาลเกาหลีใต้<_>(วีซ่า<_>e-8)<_>จัดส่งโดย<_>“กรมการจัดหางาน”<_>เท่านั้น", "content": ["อธิบดีกรมการจัดหางาน<_>ย้ำ<_>แรงงานเกษตรตามฤดูกาลเกาหลีใต้<_>(วีซ่า<_>e-8)<_>จัดส่งโดย<_>“กรมการจัดหางาน”<_>เท่านั้น", "กรมการจัดหางาน<_>ย้ำงานเกษตรเกาหลีใต้<_>(วีซ่า<_>e-8)<_>“กรมการจัดหางาน”<_>จัดส่งเท่านั้น!<_>อย่าหลงเชื่อลงทะเบียน<_>+<_>จ่ายเงินล่วงหน้าให้หน่วยงานหรือองค์กรใดที่อ้างว่าสามารถส่งไปทำงานได้<_>พร้อมแจงแนวทางจัดส่ง<_>แรงงานไทยทำงานภาคเกษตรเกาหลีใต้<_>(วีซ่า<_>e-8)<_>ตาม<_>mou", "นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>จากกรณีกระแสข่าวว่ามีหน่วยงานหรือองค์กร<_>ประกาศลงทะเบียนและรับสมัครไปทำงานภาคเกษตรตามฤดูกาลที่สาธารณรัฐเกาหลี<_>โดยเก็บเงินค่าใช้จ่ายล่วงหน้าจำนวนหนึ่ง<_>พร้อมการันตีรายได้<_>54,000<_>–<_>70,000<_>บาทต่อเดือน<_>นั้น<_>กรมการจัดหางานขอยืนยันว่าไม่เป็นความจริง<_>เนื่องจากการจัดส่งแรงงานไทยไปทำงานภาคเกษตรตามฤดูกาล<_>(seasonal<_>worker)<_>ที่เกาหลีใต้ด้วยวีซ่า<_>e<_>-<_>8<_>ทางการเกาหลีใต้ระบุอย่างชัดเจนให้กรมการจัดหางานเป็นหน่วยงานผู้ดำเนินการเท่านั้น<_>ห้ามหน่วยงาน<_>องค์กร<_>หรือบริษัทจัดหางานเข้าแทรกแซงและทำสัญญาซ้อนกับแรงงาน<_>จึงขอย้ำเตือนประชาชนและบุคคลทั่วไปที่สนใจไปทำงานเกษตรตามฤดูกาลเกาหลีใต้<_>อย่าหลงเชื่อหากมีหน่วยงาน<_>องค์กรหรือบุคคลใดแอบอ้างว่าจะช่วยอำนวยความสะดวกในการขอวีซ่านี้หรือมีช่องทางพิเศษในการอำนวยความสะดวกเพื่อไปทำงานต่างประเทศได้", "นายไพโรจน์<_>กล่าวต่อไปว่า<_>กระทรวงแรงงาน<_>โดยกรมการจัดหางาน<_>ได้ลงนามบันทึกความเข้าใจด้านการจัดส่งแรงงานภาคเกษตรตามฤดูกาล<_>(seasonal<_>worker)<_>กับทางการเกาหลีใต้<_>เมื่อวันที่<_>26<_>มิถุนายน<_>2566<_>ที่ผ่านมา<_>เพื่อขยายตลาดแรงงานให้เกษตรกรไทยเข้าไปทำงานภาคเกษตรตามฤดูกาล<_>ช่วยให้เกษตรกรไทยที่ว่างงานในระหว่างรอถึงฤดูกาลเก็บเกี่ยวมีรายได้เพิ่มขึ้น<_>ซึ่งขณะนี้ยังอยู่ระหว่างเตรียมความพร้อม<_>จึงขอแนะนำให้ผู้ที่สนใจติดตามข่าวสารและประกาศรับสมัครจากกรมการจัดหางานที่เว็บไซต์กองบริหารแรงงานไทยไปต่างประเทศ<_>doe.go.th/overseas<_>โดยงานเกษตรตามฤดูกาลของเมืองจินอัน<_>จังหวัดชอลลาบุก<_>สาธารณรัฐเกาหลีที่ทำ<_>mou<_>กับกรมการจัดหางาน<_>คุณสมบัติเบื้องต้น<_>ต้องเป็นคนไทย<_>อายุระหว่าง<_>25<_>-<_>45<_>ปี<_>ประกอบอาชีพเกษตรกรหรือมีประสบการณ์งานเกษตรอย่างน้อย<_>1<_>ปี<_>ไม่ต้องสอบวัดระดับภาษาเกาหลี<_>และผู้ที่ทำงานด้วยความซื่อสัตย์<_>จะได้รับการพิจารณาเป็นลำดับแรกในการรับสมัครปีถัดไป", "สำหรับขั้นตอนการดำเนินงานตาม<_>mou<_>ด้านการจัดส่งแรงงานภาคเกษตรตามฤดูกาล<_>ปี<_>2566<_>มี<_>4<_>ขั้นตอน<_>ดังนี้", "1.<_>นายจ้างฯแจ้งความต้องการจ้างแรงงาน<_>ณ<_>อำเภอจินอัน<_>โดยอำเภอจินอันจะดำเนินการตรวจรับรองเอกสารจากนายจ้าง<_>และอนุญาตการจ้างแรงงานไทย", "2.<_>ฝ่ายแรงงานประจำ<_>สอท.<_>ณ<_>กรุงโซล<_>ตรวจรับรองเอกสารประกอบด้วยหนังสือมอบอำนาจ<_>(power<_>of<_>attorney)<_>หนังสือแจ้งความต้องการแรงงาน<_>(demand<_>letter)<_>และสัญญาจ้าง<_>(employment<_>contract)<_>เพื่อส่งให้กรมการจัดหางาน<_>ประเทศไทย", "3.<_>กรมการจัดหางานซึ่งเป็นหน่วยงานผู้รับผิดชอบในการรับสมัครและจัดส่งแรงงานตามฤดู<_>จะประกาศรับสมัครคนงานจากการคัดเลือกโดยการสอบสัมภาษณ์<_>และทดสอบสมรรถนะ/ศักยภาพ<_>รวมทั้งอำนวยความสะดวกให้นายจ้าง/ผู้แทนนายจ้างเข้าร่วมกระบวนการรับสมัคร<_>จากนั้นจึงประกาศรายชื่อผู้ผ่านการคัดเลือก", "ทั้งนี้<_>ผู้ที่ผ่านการคัดเลือกจะต้องเตรียมความพร้อมตนเอง<_>อาทิ<_>การตรวจสอบประวัติอาชญากรรม<_>(cid)<_>และจัดทำหนังสือเดินทาง<_>(passport)", "4.<_>กรมการจัดหางานดำเนินการจัดเตรียมเอกสารที่จำเป็นเพื่อจัดส่งแรงงานฯ<_>อาทิ<_>การเตรียมเอกสารยื่นขออนุมัติวีซ่า<_>การตรวจสุขภาพก่อนเดินทางตามที่สาธารณสุขสาธารณรัฐเกาหลีกำหนด<_>จัดทำประกันการเดินทางของแรงงานทุกราย<_>โดยจะมีการอบรมแรงงานก่อนเดินทาง<_>รับสมัครสมาชิกกองทุนเพื่อช่วยเหลือคนหางานไปทํางานในต่างประเทศ<_>จัดหาบัตรโดยสารเครื่องบินไป-กลับ<_>รถไปสนามบิน<_>รวมทั้งรับแจ้งการเดินทางออกนอกราชอาณาจักร<_>ณ<_>ด่านตรวจคนหางาน<_>ซึ่งเป็นขั้นตอนสุดท้ายก่อนที่แรงงานจะเดินทางออกไปทำงานต่างประเทศ", "ทั้งนี้<_>ผู้ที่สนใจสามารถติดตามข่าวสารจากกรมการจัดหางานได้ที่เว็บไซต์<_>doe.go.th<_>หรือเว็บไซต์กองบริหารแรงงานไทยไปต่างประเทศ<_>doe.go.th/overseas<_>หรือสายด่วนกระทรวงแรงงาน<_>โทร.<_>1506<_>กด<_>2<_>กรมการจัดหางาน"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงมหาดไทยจัดประชุมหารือข้อราชการร่วมกับผู้ว่าราชการจังหวัด<_>เพื่อขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุข<_>สร้างคุณภาพชีวิตที่ดีอย่างยั่งยืนให้กับพี่น้องประชาชน", "content": ["กระทรวงมหาดไทยจัดประชุมหารือข้อราชการร่วมกับผู้ว่าราชการจังหวัด<_>เพื่อขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุข<_>สร้างคุณภาพชีวิตที่ดีอย่างยั่งยืนให้กับพี่น้องประชาชน", "เมื่อวันที่<_>24<_>ส.ค.<_>66<_>เวลา<_>16.00<_>น.<_>ที่โรงแรมรามาการ์เด้น<_>ถนนวิภาวดีรังสิต<_>กรุงเทพฯ<_>พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานการประชุมหารือข้อราชการร่วมกับผู้ว่าราชการจังหวัดทั่วประเทศ<_>โดยมี<_>นายทรงศักดิ์<_>ทองศรี<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>และนายนริศ<_>ขำนุรักษ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>คณะทำงานรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>อธิบดี<_>หัวหน้าหน่วยงานรัฐวิสาหกิจ<_>ผู้ว่าราชการจังหวัด<_>ผู้บริหารสำนักงานปลัดกระทรวงมหาดไทย<_>กรม<_>รัฐวิสาหกิจ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมประชุม", "พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>ผู้ว่าราชการจังหวัดและนายอำเภอมีความสำคัญต่อการบริหารราชการแผ่นดิน<_>เพราะเป็นกลไกเชื่อมโยงการนำนโยบายลงไปสู่การปฏิบัติเพื่อบำบัดทุกข์<_>บำรุงสุขประชาชนในระดับพื้นที่<_>พร้อมทั้งส่งเสริมหลอมรวมความสมัครสมานสามัคคี<_>ร่วมแรง<_>ร่วมใจ<_>ในการผดุงรักษาเทิดทูนไว้ซึ่งสถาบันหลักของชาติ<_>อันประกอบด้วย<_>สถาบันชาติ<_>ศาสนา<_>และพระมหากษัตริย์", "\"ที่ผ่านมาต้องขอชื่นชมการทำงานของท่านผู้ว่าราชการจังหวัดทุกจังหวัดที่ได้กำกับดูแลองค์กรปกครองส่วนท้องถิ่นด้านการบริหารจัดการขยะ<_>โดยเฉพาะการจัดทำถังขยะเปียกลดโลกร้อน<_>เพราะถือเป็นการต่อยอดขยายผลจากหลัก<_>3ช<_>(3rs)<_>คือ<_>ใช้น้อย<_>ใช้ซ้ำ<_>และนำกลับมาใช้ใหม่<_>โดยเฉพาะอย่างยิ่งการต่อยอดไปถึงการซื้อขายคาร์บอนเครดิต<_>ทำให้กลายเป็นรายได้กลับคืนสู่ประชาชนในท้องถิ่น<_>ต้องขอบคุณท่านปลัดกระทรวงมหาดไทย<_>ผู้เป็นกำลังสำคัญในการขับเคลื่อนจนประสบความสำเร็จ<_>และอีกเรื่องหนึ่งที่เป็นสิ่งที่กระทบต่อสภาพแวดล้อมของชุมชนทั่วประเทศ<_>คือ<_>น้ำเสีย<_>ซึ่งที่ผ่านมาท่านผู้ว่าราชการจังหวัดต่างให้ความสำคัญ<_>เป็นเพื่อนคู่คิดกับองค์กรปกครองส่วนท้องถิ่นในการแก้ไขปัญหาและร่วมกับองค์การจัดการน้ำเสีย<_>(อจน)<_>ที่มีองค์ความรู้ร่วมลงพื้นที่แนะนำองค์กรปกครองส่วนท้องถิ่นในการแก้ไขปัญหา\"<_>พลเอก<_>อนุพงษ์ฯ<_>กล่าว", "พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวเพิ่มว่า<_>กลไกฝ่ายปกครองได้ร่วมกันอย่างขะมักเขม้นอย่างเข้มข้น<_>ในการลด<_>demand<_>side<_>และ<_>supply<_>side<_>ของยาเสพติด<_>โดยผู้ว่าราชการจังหวัดได้ใช้อำนาจในฐานะผู้อำนวยการรักษาความมั่นคงภายในจังหวัด<_>บูรณาการฝ่ายความมั่นคง<_>ร่วมขับเคลื่อนแก้ไขปัญหา<_>จึงต้องแสดงความชื่นชม<_>และเป็นกำลังใจในการแก้ไขปัญหายาเสพติดให้หมดไปจากสังคมไทย<_>เพราะยาเสพติดคือต้นตอของปัญหาสังคมอื่น<_>ๆ<_>เราจะพัฒนาคนในชาติไม่ได้<_>ถ้ายังมีปัญหายาเสพติด", "ด้านนายทรงศักดิ์<_>ทองศรี<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอบคุณกรมโยธาธิการและผังเมือง<_>ที่ดำเนินการก่อสร้างเขื่อนป้องกันริมตลิ่งและการจัดรูปที่ดินทำให้พี่น้องประชาชนในพื้นที่ต่าง<_>ๆ<_>ได้ใช้ประโยชน์ในที่ดิน<_>ทำให้ที่ดินมีมูลค่าเพิ่มขึ้น<_>พร้อมทั้งชื่นชมกรมการพัฒนาชุมชน<_>โดยเฉพาะเรื่อง<_>otop<_>ที่มีการพัฒนาทั้งในเรื่อง<_>product<_>และการตลาดอย่างมาก<_>ปัจจุบันมียอดจำหน่าย<_>สร้างอาชีพ<_>สร้างรายได้<_>ให้กับพี่น้องประชาชนผู้ประกอบการ<_>otop<_>เป็นจำนวนมาก<_>และขอเป็นกำลังใจให้การประปาส่วนภูมิภาค<_>ในการบริหารจัดการค่าสาธารณูปโภคเพื่อลดผลกระทบกับพี่น้องประชาชน<_>และเป็นกำลังใจให้กับองค์การตลาด<_>ในการปรับกระบวนทัศน์ของงานสู่การค้าออนไลน์<_>เพราะตลาดไม่ใช่สถานที่<_>แต่คือกิจกรรมที่ทำให้เกิดการสร้างรายได้ให้แก่พี่น้องประชาชน", "ด้านนายนริศ<_>ขำนุรักษ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอขอบคุณกรมที่ดิน<_>และผู้ว่าราชการจังหวัดทุกจังหวัดที่ร่วมกันขับเคลื่อนโครงการเดินสำรวจออกโฉนดที่ดินได้เกินกว่าเป้าหมายที่กำหนด<_>ซึ่งเป็นการช่วยเหลือประชาชนได้อย่างมาก<_>และขอเป็นกำลังใจให้ทุกจังหวัดในการจัดประชุมคณะอนุกรรมการนโยบายที่ดินจังหวัด<_>เดือนละ<_>2-3<_>ครั้ง<_>เพื่อเร่งการออกโฉนดให้พี่น้องประชาชนได้มากและเร็วยิ่งขึ้น<_>อันจะยังผลทำให้พี่น้องประชาชนมีที่ดินทำกินและมีคุณภาพชีวิตที่ดีขึ้นต่อไป", "จากนั้น<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และคณะผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>ได้ร่วมนำเสนอ<_>แลกเปลี่ยนการขับเคลื่อนการดำเนินงานตามภารกิจสำคัญของกระทรวงมหาดไทยร่วมกับผู้ว่าราชการจังหวัดทุกจังหวัด<_>ในการแปลงนโยบายสู่การปฏิบัติในระดับพื้นที่<_>อันจะยังประโยชน์ให้กับพี่น้องประชาชนได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อำเภอแม่ใจผนึกกำลังภาคีเครือข่าย<_>ขับเคลื่อนโครงการ<_>“การบริหารจัดการน้ำ<_>และสืบสาน<_>รักษา<_>ต่อยอด<_>ตามศาสตร์พระราชา<_>สู่การพัฒนาแม่ใจอย่างยั่งยืน”<_>สร้างการมีส่วนร่วมพัฒนาคุณภาพชีวิต", "content": ["อำเภอแม่ใจผนึกกำลังภาคีเครือข่าย<_>ขับเคลื่อนโครงการ<_>“การบริหารจัดการน้ำ<_>และสืบสาน<_>รักษา<_>ต่อยอด<_>ตามศาสตร์พระราชา<_>สู่การพัฒนาแม่ใจอย่างยั่งยืน”<_>สร้างการมีส่วนร่วมพัฒนาคุณภาพชีวิต", "อำเภอแม่ใจผนึกกำลังภาคีเครือข่าย<_>ขับเคลื่อนโครงการ<_>“การบริหารจัดการน้ำ<_>และสืบสาน<_>รักษา<_>ต่อยอด<_>ตามศาสตร์พระราชา<_>สู่การพัฒนาแม่ใจอย่างยั่งยืน”<_>สร้างการมีส่วนร่วมพัฒนาคุณภาพชีวิตประชาชนให้มีความสุขอย่างยั่งยืน", "เมื่อวันที่<_>24<_>ส.ค.<_>66<_>นายพีรัช<_>จันธิมา<_>นายอำเภอแม่ใจ<_>เผยว่า<_>อำเภอแม่ใจมุ่งมั่นที่จะขับเคลื่อนโครงการ<_>“การบริหารจัดการน้ำ<_>และสืบสาน<_>รักษา<_>ต่อยอด<_>ตามศาสตร์พระราชา<_>สู่การพัฒนาแม่ใจอย่างยั่งยืน”<_>ภายใต้โครงการอำเภอบำบัดทุกข์<_>บำรุงสุขฯ<_>ในปี<_>2565<_>โดยได้บูรณาการการทำงานร่วมกับภาคีเครือข่ายพัฒนาอำเภอแม่ใจ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ประธานและคณะกรรมการแก่เหมืองแก่ฝาย<_>ตามธรรมนูญบริหารจัดการน้ำอำเภอแม่ใจ<_>ทั้ง<_>6<_>ตำบล<_>สร้างฝายเพิ่มเติมอย่างต่อเนื่องรวมกว่า<_>1,000<_>แห่ง<_>และได้เตรียมพร้อมในการซ่อมสร้างฝายเพิ่มเติมอีกจำนวน<_>125<_>ฝาย<_>ซึ่งได้รับการสนับสนุนค่าใช้จ่ายในการจัดซื้อวัสดุซ่อมสร้างฝายจากสำนักงานปลัดกระทรวงมหาดไทย<_>และการสนับสนุนวัสดุอุปกรณ์จากพลังภาคีเครือข่ายในพื้นที่", "นายพีรัช<_>จันธิมา<_>นายอำเภอแม่ใจ<_>กล่าวว่า<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ทรงเตือนคนไทยในเรื่องการจัดการน้ำมาตลอดระยะเวลาทรงงานตลอด<_>70<_>ปี<_>เพราะทรงเล็งเห็นว่า<_>\"น้ำคือชีวิต\"<_>และประเทศไทยก็ประสบปัญหาด้านน้ำที่เป็นปัญหาซ้ำซากอยู่<_>3<_>ปัญหา<_>คือ<_>ปัญหาน้ำท่วม<_>ปัญหาน้ำแล้ง<_>และปัญหาน้ำเน่าเสีย<_>ซึ่งพระองค์ได้ทรงเตือนให้พวกเราได้แก้ปัญหาแบบองค์รวม<_>เนื่องจากเราจะคุ้นชินกับการแก้ปัญหาเฉพาะหน้า<_>คือ<_>เมื่อน้ำท่วมเราเร่งระบายน้ำ<_>แต่พอน้ำแล้ง<_>เราก็ไม่มีน้ำใช้<_>ดังนั้น<_>จึงต้องหาที่อยู่ให้น้ำเพื่อเราก็จะได้ประโยชน์<_>2<_>ต่อ<_>คือ<_>เมื่อน้ำเยอะเรามีที่พักน้ำ<_>และเมื่อน้ำน้อยเรามีน้ำสำรองไว้ใช้<_>จึงได้พระราชทานแนวทางโครงการในพระราชดำริด้านการบริหารจัดการน้ำในระบบลุ่มน้ำทั้งระบบ<_>ที่บูรณาการการพัฒนา<_>ดิน<_>น้ำ<_>ป่า<_>คน<_>อาชีพ<_>วิถีชีวิตความเป็นอยู่<_>เพื่อยกระดับและพัฒนาคุณภาพชีวิตพี่น้องประชาชนให้มีความสุขอย่างยั่งยืน", "“อำเภอแม่ใจได้จัดกิจกรรมส่งมอบปูนซีเมนต์ที่ได้รับการสนับสนุนงบประมาณและวัสดุอุปกรณ์จากสำนักงานปลัดกระทรวงมหาดไทยและภาคีเครือข่าย<_>เพื่อนำไปจัดทำซ่อมสร้างฝายเพิ่มเติมจำนวน<_>125<_>ฝายทั่วพื้นที่อำเภอ<_>เมื่อวันศุกร์ที่<_>18<_>สิงหาคม<_>2566<_>ที่ผ่านมา<_>โดยได้มีการส่งมอบปูนซีเมนต์<_>(ปอร์ตแลนด์)<_>จำนวน<_>625<_>ถุง<_>ให้กับทีมภาคีเครือข่ายพัฒนาอำเภอแม่ใจ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ประธานและคณะกรรมการแก่เหมืองแก่ฝาย<_>ตามธรรมนูญบริหารจัดการน้ำอำเภอแม่ใจ<_>ทั้ง<_>6<_>ตำบล<_>ต่อมาในวันที่<_>22<_>สิงหาคม<_>2566<_>ที่ผ่านมา<_>ณ<_>ลำห้วยหาญผาแดง<_>ชาวบ้านหมู่บ้านผาแดง<_>หมู่<_>10<_>ตำบลศรีถ้อย<_>ร่วมกับกองทุนสวัสดิการชุมชนตำบลศรีถ้อย<_>สำนักงานเทศบาลตำบลศรีถ้อยและภาคีเครือข่ายในพื้นที่อำเภอแม่ใจ<_>รับมอบปูนซีเมนต์เพื่อนำไปดำเนินการสร้างฝาย<_>จำนวน<_>10<_>ลูก<_>ซึ่งอำเภอแม่ใจจะมีกิจกรรม<_>kick<_>off<_>โครงการซ่อมสร้างฝายเพื่อการบริหารจัดการน้ำอย่างยั่งยืนทั้ง<_>6<_>ตำบล<_>ในวันนี้<_>ณ<_>สถานที่จัดกิจกรรมในแต่ละตำบล<_>ได้แก่<_>1)<_>ห้วยขาหลวง<_>หมู่ที่<_>9<_>ตำบลบ้านเหล่า<_>2)<_>ห้วยผาลาด<_>หมู่ที่<_>7<_>ตำบลป่าแผก<_>3)<_>หมู่ที่<_>2<_>บ้านต้างหนอง<_>หมู่ที่<_>3<_>บ้านริมใจ<_>หมู่ที่<_>5<_>บ้านศรีดอนแก้ว<_>ตำบลแม่ใจ<_>4)<_>ฝายห้วยโป่ง<_>หมู่ที่<_>6<_>ตำบลแม่สุก<_>5)<_>ห้วยข้างโรงพักใหม่<_>หมู่ที่<_>2<_>ตำบลเจริญราษฎร์<_>และ<_>6)<_>ฝายลุงประพันธ์<_>หมู่ที่<_>12<_>ตำบลศรีถ้อย”<_>นายพีรัชฯ<_>กล่าว", "นายพีรัช<_>จันธิมา<_>นายอำเภอแม่ใจ<_>กล่าวเพิ่มเติมว่า<_>การรวมพลังภาคีเครือข่ายร่วมกันสร้างฝายเพิ่มเติมในครั้งนี้<_>เป็นส่วนหนึ่งของกิจกรรมการบริหารจัดการน้ำโดยใช้ศาสตร์พระราชาและภูมิปัญญาท้องถิ่น<_>ตามโครงการรวมพลังแผ่นดิน<_>แม่ใจรักษ์ดิน<_>(road<_>to<_>world<_>soil<_>day)<_>เส้นทางสู่วันดินโลก<_>ภายใต้โครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>ซึ่งจะก่อให้เกิดประโยชน์แก่เกษตรกรและราษฎรในพื้นที่ได้มีน้ำไว้ใช้เพื่อการเกษตร<_>ช่วยทำให้ดินและผืนป่าชุ่มชื้นอุดมสมบูรณ์<_>ส่งผลให้พืชพันธุ์ธัญญาหารเจริญเติบโตเกิดความมั่นคงทางอาหาร<_>ระบบนิเวศในพื้นที่ได้รับการฟื้นฟู<_>มีน้ำไว้สำหรับอุปโภคบริโภคอย่างเพียงพอในฤดูแล้งและช่วยบรรเทาปัญหาอุทกภัยในช่วงฤดูฝน<_>ช่วยบำบัดทุกข์<_>บำรุงสุข<_>ให้พี่น้องประชาชนมีชีวิตความเป็นอยู่ที่ดีขึ้น<_>และยังทำให้เกิดความรักความสามัคคีของภาคีเครือข่ายในทุกตำบลของอำเภอแม่ใจที่ได้มารวมพลังร่วมมือร่วมใจ<_>ระดมกำลังกันซ่อมสร้างฝาย<_>soil<_>cement<_>เพื่อให้ทุกคนได้มีส่วนช่วยพัฒนาคุณภาพชีวิตของพี่น้องประชาชนในพื้นที่ให้ดีขึ้นและมีความสุขอย่างยั่งยืน", "นายพีรัช<_>จันธิมา<_>นายอำเภอแม่ใจ<_>กล่าวในช่วงท้ายว่า<_>ทุกความทุกข์ความเดือดร้อนของพี่น้องประชาชนเป็นหน้าที่สำคัญของพวกเราคนมหาดไทยที่จะต้องมุ่งมั่นตั้งใจที่จะ<_>change<_>for<_>good<_>ทำสิ่งดีๆ<_>ให้เกิดขึ้น<_>ด้วย<_>passion<_>ที่จะบำบัดทุกข์<_>บำรุงสุขให้เกิดขึ้นให้กับพี่น้องประชาชนให้จงได้<_>ซึ่งการขับเคลื่อนงานในด้านการแก้ไขปัญหาความเดือดร้อนตามนโยบายการบริหารจัดการน้ำอย่างยั่งยืนจะสำเร็จได้นั้น<_>จะต้องอาศัยพลังการขับเคลื่อนของภาคีภาคส่วนต่าง<_>ๆ<_>ทั้ง<_>7<_>ภาคี<_>โดยนายอำเภอ<_>ผู้ซึ่งเป็นนายกรัฐมนตรีของอำเภอเป็นผู้นำในการลุกขึ้นมาแก้ไขปัญหาและให้ความสำคัญในการดำเนินการอย่างจริงจัง<_>ขอขอบคุณทุกภาคส่วนและพี่น้องประชาชนทุกคน<_>ที่ได้สนับสนุนแรงกายแรงใจและกำลังทรัพย์สำหรับกิจกรรมในครั้งนี้<_>นับเป็นจุดเริ่มต้นในการเสริมสร้างการมีส่วนร่วม<_>และสร้างความรักสามัคคีของคนในชุมชน<_>ด้วยความเอื้อเฟื้อเผื่อแผ่ช่วยเหลือซึ่งกันและกัน<_>ทำให้ชุมชนของเราเต็มไปด้วยความสุข<_>นำไปสู่การเป็นหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ในทุกหมู่บ้าน<_>ทุกชุมชน<_>ในอำเภอแม่ใจและทุกพื้นที่ของจังหวัดพะเยา<_>สืบไป", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกสมาคมแม่บ้านมหาดไทย<_>เป็นประธานการประชุมหารือแนวทางการดำเนินงานด้านทุนการศึกษาของมูลนิธิร่วมจิตต์น้อมเกล้าฯ<_>เพื่อเยาวชน<_>ในพระบรมราชินูปถัมภ์", "content": ["นายกสมาคมแม่บ้านมหาดไทย<_>เป็นประธานการประชุมหารือแนวทางการดำเนินงานด้านทุนการศึกษาของมูลนิธิร่วมจิตต์น้อมเกล้าฯ<_>เพื่อเยาวชน<_>ในพระบรมราชินูปถัมภ์", "นายกสมาคมแม่บ้านมหาดไทย<_>เป็นประธานการประชุมหารือแนวทางการดำเนินงานด้านทุนการศึกษาของมูลนิธิร่วมจิตต์น้อมเกล้าฯ<_>เพื่อเยาวชน<_>ในพระบรมราชินูปถัมภ์<_>เน้นย้ำเด็กและเยาวชนผู้รับทุนทุกคนต้องได้รับการพัฒนาอย่างต่อเนื่อง<_>เพื่อให้เกิดความยั่งยืนอย่างเป็นรูปธรรม", "วันนี้<_>(25<_>ส.ค.<_>66)<_>ที่ห้องวอร์รูม<_>(war<_>room)<_>ชั้น<_>2<_>ศาลาว่าการกระทรวงมหาดไทย<_>กระทรวงมหาดไทย<_>ดร.<_>วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทยในฐานะรองประธานคณะกรรมการดำเนินงานมูลนิธิร่วมจิตต์น้อมเกล้าฯ<_>เพื่อเยาวชน<_>ในพระบรมราชินูปถัมภ์<_>เป็นประธานการประชุมหารือการดำเนินงานงานด้านทุนการศึกษาของมูลนิธิร่วมจิตต์น้อมเกล้าฯ<_>เพื่อเยาวชน<_>ในพระบรมราชินูปถัมภ์<_>โดยมี<_>ผู้ช่วยศาสตราจารย์พรทิพย์<_>พุกผาสุข<_>เลขาธิการมูลนิธิฯ<_>นางอารยา<_>อรุณานนท์ชัย<_>เหรัญญิกมูลนิธิฯ<_>นางทิพวิภา<_>สุวรรณรัฐ<_>ประธานคณะกรรมการฝ่ายทุนการศึกษามูลนิธิฯ<_>ดร.พรชัย<_>มงคลวนิช<_>กรรมการมูลนิธิฯ<_>นางสาวกรรณภรณ์<_>วงศ์ปิยะกุล<_>ผู้ช่วยเลขาธิการและผู้อำนวยการบริหารมูลนิธิฯ<_>และนางวรสุดา<_>รัตนสุคนธ์<_>อุปนายกสมาคมแม่บ้านมหาดไทยและประธานชมรมแม่บ้านกรมการปกครอง<_>ร่วมประชุมฯ", "ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวว่า<_>มูลนิธิร่วมจิตต์น้อมเกล้าฯ<_>เพื่อเยาวชน<_>ในพระบรมราชินูปถัมภ์<_>มุ่งช่วยเด็กและเยาวชนผู้มีความประพฤติดี<_>แต่ขาดแคลนทุนทรัพย์ปัจจัยในการศึกษาเล่าเรียนในทุกพื้นที่ทั่วประเทศ<_>ให้ได้มีโอกาสรับการศึกษาและการอบรมคุณธรรมอย่างต่อเนื่อง<_>จนสามารถประกอบอาชีพที่สุจริตได้ตามอัตภาพของตน<_>เพื่อจะได้เป็นกำลังสำคัญช่วยกันรับช่วงสืบทอดรักษาเอกราช<_>วัฒนธรรม<_>และพัฒนาประเทศชาติให้เจริญรุ่งเรืองสืบไปในอนาคต<_>โดยมูลนิธิฯ<_>ได้รับพระมหากรุณาธิคุณจากพระบาทสมเด็จพระเจ้าอยู่หัว<_>และพระบรมวงศานุวงศ์<_>เป็นหลักชัยและเป็นแรงบันดาลใจในการมุ่งมั่นขับเคลื่อนงานเพื่อสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชดำริด้านการศึกษาเด็กและเยาวชน<_>ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เพื่อเสริมสร้างโอกาสทางการศึกษาให้กับลูกหลานคนไทยให้ได้มีชีวิตความเป็นอยู่ที่ดี", "“พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงดำรงพระองค์เป็นแบบอย่างในการบำบัดทุกข์<_>บำรุงสุข<_>สร้างเสริมคุณภาพชีวิตที่ดีอย่างยั่งยืนให้กับประชาชน<_>สะท้อนผ่านการทรงงานและพระราชกรณียกิจน้อยใหญ่นานัปการ<_>โดยเฉพาะด้านการศึกษา<_>ทรงส่งเสริมและสร้างโอกาสทางการศึกษา<_>ด้วยการพระราชทานพระราชทรัพย์ร่วมสนับสนุนก่อสร้างโรงเรียนในถิ่นทุรกันดาร<_>และทรงรับโรงเรียนไว้ในพระบรมราชูปถัมภ์<_>พระราชทานวัสดุอุปกรณ์การศึกษาที่ทันสมัยและมอบทุนช่วยเหลือเยาวชนที่เรียนดี<_>ขยันหมั่นเพียร<_>ประพฤติดี<_>มีคุณธรรม<_>แต่มีฐานะยากจนอย่างต่อเนื่อง<_>ทรงเป็นหลักชัยในการสังคมสงเคราะห์เพื่อให้เด็กและเยาวชนที่เป็นอนาคตของชาติได้ใช้ชีวิตอย่างมั่นคงและมีคุณภาพชีวิตที่ดี<_>และนับเป็นพระมหากรุณาธิคุณล้นเกล้าฯ<_>ที่<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ทรงรับเป็นประธานที่ปรึกษามูลนิธิฯ<_>และพระราชทานแนวทางอันเนื่องมาจากพระราชดำริเพื่อส่งเสริมให้เกิดการสร้างโอกาสที่ดีด้านการศึกษาให้กับเด็กและเยาวชน”<_>ดร.วันดีฯ<_>กล่าวในช่วงต้น", "ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวต่ออีกว่า<_>สมาคมแม่บ้านมหาดไทย<_>น้อมนำหลักการทรงงานและแนวทางการส่งเสริมคุณภาพชีวิตของเด็กและเยาวชนตามแนวพระราชดำริ<_>โดยเฉพาะอย่างยิ่ง<_>“เด็กที่เรียนดีแต่ขาดแคลนทุนทรัพย์รวมถึงขาดโอกาสทางการศึกษาที่มีอีกเป็นจำนวนมาก”<_>จึงได้จัดโครงการร่วมใจ<_>เดิน-วิ่งการกุศลของกระทรวงมหาดไทย<_>เพื่อเป็นการสืบสานพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่ทรงมุ่งมั่นในการสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชดำริด้านการพัฒนาคน<_>เพื่อให้เกิดการพัฒนาคุณภาพชีวิตของประชาชนคนไทย<_>โดยรายได้จากการจัดโครงการฯ<_>ดังกล่าว<_>ได้ทูลเกล้าฯ<_>สมทบมูลนิธิชัยพัฒนา<_>และมูลนิธิร่วมจิตต์น้อมเกล้าฯ<_>เพื่อเยาวชน<_>ในพระบรมราชินูปถัมภ์<_>เพื่อเป็นทุนการศึกษาแก่เยาวชนผู้ยากไร้<_>ผู้ด้อยโอกาสทุกจังหวัด<_>ให้มีโอกาสได้รับการศึกษา<_>มีคุณภาพชีวิตที่ดีขึ้น<_>และสามารถพึ่งพาตนเองได้อย่างยั่งยืน", "ดร.<_>วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>การประชุมหารือการดำเนินงานด้านทุนการศึกษาของมูลนิธิร่วมจิตต์น้อมเกล้าฯ<_>เพื่อเยาวชน<_>ในพระบรมราชินูปถัมภ์<_>ในวันนี้<_>สมาคมแม่บ้านมหาดไทยและกระทรวงมหาดไทยได้มีการหารือถึงประเด็นการแต่งตั้งคณะกรรมการในการพิจารณาจัดสรรทุนมูลนิธิจากเงินทุนที่ได้รับการสมทบจากกิจกรรมเดิน<_>-<_>วิ่งฯ<_>เพื่อเป็นกองทุนสำหรับการศึกษาของแต่ละจังหวัด<_>โดยจะมีการแต่งตั้งคณะกรรมการในระดับจังหวัด<_>มีท่านผู้ว่าราชการจังหวัดเป็นประธาน<_>ประธานแม่บ้านมหาดไทยจังหวัด<_>เป็นรองประธาน<_>พร้อมทั้งเป็นผู้ตรวจสอบติดตามดูแลชีวิตความเป็นอยู่ของเด็กและเยาวชนผู้ได้รับทุนภายหลังจากได้รับทุนการศึกษา<_>ด้วยการลงพื้นที่ไปเยี่ยมเยียนเด็กหรือเยาวชนที่อยู่ในการดูแลและเป็นผู้ได้รับทุนจากทางมูลนิธิฯ<_>อย่างต่อเนื่องและสม่ำเสมอ", "“เพื่อให้การดำเนินงานด้านทุนการศึกษาของมูลนิธิฯ<_>เป็นไปอย่างต่อเนื่อง<_>จึงขอให้แต่ละจังหวัดได้บูรณาการร่วมกับภาคีเครือข่ายในการจัดกิจกรรมหรือดำเนินการระดมทุนอย่างสม่ำเสมอ<_>เพื่อให้บรรลุถึงเป้าหมายที่ทุกภาคส่วนมุ่งมั่นตั้งใจจะให้โอกาสทางการศึกษาแก่เด็กและเยาวชนผู้มีความตั้งใจศึกษาเล่าเรียนแต่ขาดแคลนทุนทรัพย์<_>ด้วยการทำให้ยั่งยืน<_>และขอขอบคุณองค์กรภาคีเครือข่ายที่ได้มีส่วนร่วมจัดโครงการร่วมใจ<_>เดิน-วิ่งการกุศลของกระทรวงมหาดไทย<_>อันแสดงให้เห็นถึงพลังที่มุ่งมั่นแน่วแน่ในการช่วยกันพัฒนาและยกระดับคุณภาพชีวิตของพี่น้องประชาชนของเรา<_>โดยเฉพาะเยาวชนไทยผู้เป็นอนาคตของชาติได้มีต้นทุนในการดำเนินชีวิตที่ดี<_>ได้มีโอกาสในการสร้างความมั่นคงให้ตนเองและครอบครัว<_>และสามารถพึ่งพาตนเองได้อย่างยั่งยืนสืบไป”<_>ดร.วันดีฯ<_>กล่าวในช่วงท้าย"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>มอบรางวัลการประกวดผลงานผลิตภัณฑ์<_>young<_>otop<_>ต่อยอดภูมิปัญญาผลิตภัณฑ์ชุมชนสู่สากล<_>พร้อมกล่าวชื่นชมเยาวชนคนรุ่นใหม่ผู้มีความมุ่งมั่นในการยกระดับพัฒนาผลิตภัณฑ์ภูมิปัญญาผ้าไทย", "content": ["ปลัด<_>มท.<_>มอบรางวัลการประกวดผลงานผลิตภัณฑ์<_>young<_>otop<_>ต่อยอดภูมิปัญญาผลิตภัณฑ์ชุมชนสู่สากล<_>พร้อมกล่าวชื่นชมเยาวชนคนรุ่นใหม่ผู้มีความมุ่งมั่นในการยกระดับพัฒนาผลิตภัณฑ์ภูมิปัญญาผ้าไทย", "ปลัดมหาดไทยมอบรางวัลการประกวดผลงานผลิตภัณฑ์<_>young<_>otop<_>ต่อยอดภูมิปัญญาผลิตภัณฑ์ชุมชนสู่สากล<_>พร้อมกล่าวชื่นชมเยาวชนคนรุ่นใหม่ผู้มีความมุ่งมั่นในการยกระดับพัฒนาผลิตภัณฑ์ภูมิปัญญาผ้าไทย<_>เพื่อเป็นเครื่องมือในการพัฒนาคุณภาพชีวิตที่ดี<_>และรักษาสิ่งแวดล้อม", "ปลัดมหาดไทยมอบรางวัลการประกวดผลงานผลิตภัณฑ์<_>young<_>otop<_>ต่อยอดภูมิปัญญาผลิตภัณฑ์ชุมชนสู่สากล<_>พร้อมกล่าวชื่นชมเยาวชนคนรุ่นใหม่ผู้มีความมุ่งมั่นในการยกระดับพัฒนาผลิตภัณฑ์ภูมิปัญญาผ้าไทย<_>เพื่อเป็นเครื่องมือในการพัฒนาคุณภาพชีวิตที่ดี<_>และรักษาสิ่งแวดล้อมของโลกใบเดียวนี้ให้เกิดความยั่งยืน", "วันนี้<_>(25<_>ส.ค.<_>66)<_>เวลา<_>13.30<_>น.<_>ที่<_>ศูนย์การค้าสามย่านมิตรทาวน์<_>ชั้น<_>3<_>โซนหน้า<_>celebrity<_>fitness<_>กรุงเทพมหานคร<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานในพิธีเปิดการประกวดผลงานผลิตภัณฑ์<_>young<_>otop<_>ที่ได้รับการพัฒนาตามโครงการพัฒนาต่อยอดภูมิปัญญาผลิตภัณฑ์<_>young<_>otop<_>สู่สากล<_>พร้อมมอบรางวัลแก่ผู้ที่ชนะการประกวดผลงาน<_>และมอบประกาศนียบัตรให้กับเยาวชน<_>young<_>otop<_>ที่เข้าร่วมโครงการฯ<_>โดยมี<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นางจิณณารัชช์<_>สัมพันธรัตน์<_>ประธานชมรมแม่บ้านกรมการพัฒนาชุมชน<_>นายชูชีพ<_>พงษ์ไชย<_>นายวิฑูรย์<_>นวลนุกูล<_>นายวรงค์<_>แสงเมือง<_>รองอธิบดีกรมการพัฒนาชุมชน<_>ผู้ตรวจราชการกรม<_>หัวหน้าส่วนราชการ<_>คณะกรรมการตัดสินการประกวดผลงานฯ<_>ได้แก่<_>นายธนันท์รัฐ<_>ธนเสฏฐการย์<_>ผู้เชี่ยวชาญด้านผ้าไทย<_>และที่ปรึกษาโครงการผ้าไทยใส่ให้สนุก<_>นายศิริชัย<_>ทหรานนท์<_>ผู้เชี่ยวชาญด้านผ้าไทย<_>เจ้าของแบรนด์<_>theatre<_>นายวิชระวิชญ์<_>อัครสันติสุข<_>ผู้ก่อตั้งแบรนด์<_>washarawish<_>ผศ.ดร.รวิเทพ<_>มุสิกะปาน<_>ประธานหลักสูตรแฟชั่น<_>สิ่งทอและเครื่องตกแต่ง<_>วิทยาลัยอุตสาหกรรมสร้างสรรค์<_>มหาวิทยาลัยศรีนครินทรวิโรฒ<_>ดร.กรกลด<_>คำสุข<_>รองคณบดีฝ่ายนวัตกรรมทางปัญญาและวิจัย<_>วิทยาลัยอุตสาหกรรมสร้างสรรค์<_>มหาวิทยาลัยศรีนครินทรวิโรฒ<_>และเยาวชนกลุ่มทอผ้า<_>พร้อมด้วยผู้ประกอบการ<_>ผู้สมัครเข้าประกวด<_>และนักท่องเที่ยว<_>ร่วมในงาน", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>มอบโล่และเงินรางวัลแก่ผู้ที่ชนะการประกวดผลงานผลิตภัณฑ์<_>young<_>otop<_>โดยรางวัลชนะเลิศ<_>ได้แก่<_>นายเนติพงศ์<_>กระแสโสม<_>กลุ่มอาชีพทอเสื่อกกเนต<_>จังหวัดชัยภูมิ<_>รางวัลรองชนะเลิศอันดับหนึ่ง<_>ได้แก่<_>นายธณกร<_>สุขเมตตา<_>me-d<_>นาทับ<_>จังหวัดสงขลา<_>รางวัลรองชนะเลิศอันดับสอง<_>ได้แก่<_>นางสาวเปมิกา<_>เพียเยง<_>จังหวัดลพบุรี<_>รางวัลชมเชย<_>จำนวน<_>3<_>รางวัล<_>ได้แก่<_>1)<_>นายวริศพล<_>สีเทียม<_>กลุ่มคุณโด่งผ้าทอน้ำอ่าง<_>จังหวัดอุตรดิตถ์<_>2)<_>นางสาวดุจกมล<_>จันทรเกษม<_>pawana<_>design<_>จังหวัดเชียงใหม่<_>3)<_>นายกิตติศักดิ์<_>วิลันดร<_>กลุ่มจักสานวัสดุธรรมชาติ<_>จังหวัดหนองคาย<_>และรางวัลพิเศษขวัญใจคณะกรรมการ<_>จำนวน<_>4<_>รางวัล<_>ได้แก่<_>1)<_>สามเณรสุธานน<_>ทองคำ<_>ห้องหัตถกรรม<_>จังหวัดปัตตานี<_>2)<_>นางสาวปริญญ์สิริ<_>เขียวไกร<_>กลุ่มผ้าทอลายมงคลมนตราธิกาญจน์<_>จังหวัดกาฬสินธุ์<_>3)<_>นายจิตรกร<_>เล็กกุล<_>อันดามันบาติกกระบี่<_>จังหวัดกระบี่<_>4)<_>นายธนัชชา<_>ทองเหมาะ<_>กลุ่มทอผ้าพื้นเมืองไทหล่ม<_>จังหวัดเพชรบูรณ์<_>และมอบประกาศนียบัตรให้แก่ผู้แทนกลุ่มทอผ้าที่เข้าร่วมการประกวดผลงานผลิตภัณฑ์<_>young<_>otop<_>ที่ได้รับการพัฒนา<_>ตามโครงการพัฒนาต่อยอดภูมิปัญญาผลิตภัณฑ์<_>young<_>otop<_>สู่สากล<_>จำนวน<_>34<_>ราย", "“นับเป็นพระกรุณาธิคุณอันหาที่สุดมิได้ที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานโล่รางวัล<_>\"ต้นกล้านารีรัตน\"<_>ให้กับผู้ที่ชนะการประกวดผลงานผลิตภัณฑ์<_>young<_>otop<_>ในครั้งนี้<_>ซึ่งกระทรวงมหาดไทยจะได้ขอรับพระราชทานชื่อรางวัล<_>\"ต้นกล้านารีรัตน\"<_>อันเป็นมงคลนามนี้<_>มาเป็นชื่อโครงการเพื่อขับเคลื่อนให้เกิดความยั่งยืน<_>เป็นหลักชัยที่จะต่อยอดโครงการไปสู่รุ่นต่อรุ่น<_>ให้เกิดพลังในการขับเคลื่อน<_>เป็นสิริมงคลต่อชีวิตข้าราชการผู้สนองงาน<_>เป็นเกียรติยศและความภาคภูมิใจ<_>และเป็นโอกาสที่ดีในชีวิตของพี่น้องประชาชน<_>ผู้ประกอบการ<_>ที่เข้าร่วมโครงการต่อไป”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอแสดงความชื่นชมยินดีในความสามารถของน้อง<_>ๆ<_>เยาวชนคนรุ่นใหม่ที่ได้มีโอกาสที่ดีของชีวิต<_>และได้มาพบปะ<_>รับฟังข้อเสนอแนะ<_>คำแนะนำจากท่านผู้ทรงคุณวุฒิ<_>คณาจารย์<_>ผู้เชี่ยวชาญ<_>ผู้มีความรู้ความสามารถ<_>ที่มาให้โอกาสพัฒนาทักษะ<_>มาให้คำแนะนำ<_>ในการประกวดผลงานผลิตภัณฑ์<_>young<_>otop<_>อันเป็นการสนองพระปณิธานของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่ทรงมุ่งมั่นในการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในการ<_>“ต่อยอด”<_>ภูมิปัญญาผ้าไทยที่สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ทรงรื้อฟื้นเมื่อ<_>50<_>ปีก่อน<_>ซึ่ง<_>“คนรุ่นใหม่”<_>ถือเป็นกำลังสำคัญในการน้อมนำพระปณิธานสู่การปฏิบัติอย่างเป็นรูปธรรมและเป็นที่ประจักษ์ต่อสังคมไทยและสังคมโลก<_>ให้เห็นถึงความรู้ความสามารถของเยาวชนไทยในด้านการพัฒนาผลิตภัณฑ์จากภูมิปัญญาของบรรพบุรุษ<_>สะท้อนถึงความกตัญญูกตเวที<_>ซึ่งล้วนแล้วแต่หนุนเสริมเติมคุณค่าให้กับชิ้นงานและให้กับตนเองยิ่งขึ้น<_>ดังนั้น<_>เยาวชนทุกคนที่มาประกวดในครั้งนี้<_>ล้วนแต่เป็นผู้มีความกตัญญูอย่างยิ่งต่อบรรพบุรุษไทยด้วยการปฏิบัติบูชา<_>ธำรงไว้ซึ่งอัตลักษณ์ของคนไทยที่สืบต่อกันมาอย่างช้านาน", "“กระทรวงมหาดไทย<_>โดยกรมการพัฒนาชุมชน<_>ได้ขับเคลื่อนโครงการพัฒนาต่อยอดภูมิปัญญาผลิตภัณฑ์<_>young<_>otop<_>สู่สากล<_>มาอย่างต่อเนื่อง<_>สิ่งที่เปลี่ยนแปลงไปจนสัมผัสได้อย่างเห็นได้ชัดในช่วงตลอด<_>3<_>ปีที่ผ่านมา<_>นั่นคือ<_>สายธารแห่งพระเมตตาของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่ทรงมุ่งมั่นแน่วแน่ในการช่วยทำให้พี่น้องศิลปาชีพ<_>otop<_>และ<_>young<_>otop<_>ได้มีโอกาสที่ดีในการพัฒนาต่อยอดทักษะผลิตภัณฑ์<_>otop<_>ซึ่งเป้าหมายที่สำคัญ<_>คือ<_>การผลิตชิ้นงานให้ตอบสนองต่อผู้บริโภคนำไปสู่การเพิ่มความต้องการในการซื้อผลิตภัณฑ์ชุมชนของคนไทยได้<_>ซึ่งสิ่งเหล่านี้จะเกิดความยั่งยืนต้องได้รับการถ่ายทอดภูมิปัญญาองค์ความรู้ไปสู่ลูกหลาน<_>เยาวชนคนรุ่นใหม่<_>เพื่อสืบทอดต่อไปอย่างยั่งยืน<_>จึงเป็นที่มาของการที่พระองค์ได้พระราชทานพระกรุณาให้ผู้เชี่ยวชาญผ้าไทย<_>ผู้เชี่ยวชาญด้านแฟชั่นสมัยใหม่<_>ทั้งด้านการตัดเย็บออกแบบและการพัฒนาศิลปหัตถกรรมได้ลงไปสู่ทุกพื้นที่ทั่วประเทศไทย<_>จนทำให้ผ้าไทยสามารถพัฒนาต่อยอดเกิดขึ้นเป็นผลสำเร็จอย่างเห็นได้ชัด<_>และนอกจากนี้พระองค์ยังทรงแสดงถึงพระปณิธานอันแน่วแน่ในการทำให้ผลิตภัณฑ์ผ้าไทยไปสู่การพัฒนาอย่างความยั่งยืน<_>ตามพระดำริ<_>“sustainable<_>fashion”<_>ซึ่ง<_>กระทรวงมหาดไทยโดยกรมการพัฒนาชุมชนได้น้อมนำพระปณิธานต่อยอดผลิตภัณฑ์ผ้าไทยไปสู่การดำเนินงานคาร์บอนฟุตพริ้นส์และการคิดคาร์บอนเครดิต<_>เพื่อส่งเสริมให้ผู้ประกอบการและวงจรการผลิตผ้าไทยทั้งวงจรได้ตระหนักและคำนึงถึงกระบวนการผลิตที่เป็นมิตรกับสิ่งแวดล้อม<_>รวมไปถึงการพัฒนาตามหลัก<_>3r<_>(reduce<_>reuse<_>recycle)<_>ในการผลิตให้มากขึ้นในอนาคต<_>เพื่อสนองพระปณิธานของพระองค์ที่จะช่วยให้โลกสวยงามใบเดียวนี้ได้มีอายุยืนยาวอยู่คู่กับลูกหลานในอนาคต”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเน้นย้ำว่า<_>แม้ว่าทุกคน<_>ณ<_>ที่นี้<_>จะไม่ได้รับรางวัล<_>แต่ทุกคนได้รับโอกาสที่ดีของชีวิตในการมาสร้างสรรค์ผลงานหัตถกรรมหัตถศิลป์ไทย<_>ยกระดับและพัฒนาผลิตภัณฑ์ของตนเอง<_>และแม้ว่าทุกชิ้นงานที่เห็นในวันนี้จะสวยสดงดงามและดีอยู่แล้ว<_>แต่สิ่งที่พวกเราทุกคนต้องช่วยกันทำอย่างต่อเนื่องด้วยความมุ่งมั่นทุ่มเท<_>คือ<_>การช่วยกันยกระดับและพัฒนาสิ่งที่เป็นแบรนด์<_>(branding)<_>ทั้งการออกแบบดีไซน์<_>โลโก้ตราสัญลักษณ์<_>การออกแบบบรรจุภัณฑ์ต่าง<_>ๆ<_>รวมไปถึงชื่อของแบรนด์ที่จะสามารถสื่อไปยังผู้บริโภคให้เป็นที่จดจำและเข้าใจถึงความหมาย<_>และเป็นการรีแบรนด์ให้ผลงานมีความสากลมากยิ่งขึ้นดังที่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงเป็นต้นแบบการพัฒนา<_>อาทิ<_>ดอนกอยโมเดล<_>และนาหว้าโมเดล<_>จึงขอให้ลูกหลานผู้เข้าร่วมการประกวดและสืบทอดภูมิปัญญาไทยทุกคน<_>จงนำสิ่งที่พระองค์ท่านพระราชทานนี้<_>มาเป็นกำลังใจในการมุ่งมั่นพัฒนารูปแบบผลิตภัณฑ์ที่นอกจากจะมีพรสวรรค์<_>มีจินตนาการ<_>มีความคิดสร้างสรรค์แล้ว<_>ทุกคนต้องใช้ความอดทน<_>ความเพียรพยายาม<_>และความประณีตบรรจง<_>ในการผลิตชิ้นงานเพื่อยกระดับให้ผลิตภัณฑ์มีคุณค่ามากยิ่งขึ้น<_>ร่วมกันยกระดับผลิตภัณฑ์ทุกชิ้นงานไปสู่สากล<_>เพื่อสร้างชื่อเสียงให้กับประเทศไทย<_>ส่งเสริมเศรษฐกิจฐานราก<_>ส่งเสริมการท่องเที่ยว<_>และขอให้พวกเราทุกคนที่กำลังจะเดินทางไปเก็บเกี่ยวประสบการณ์ยังต่างประเทศ<_>นำสิ่งที่ดีมาพัฒนาต่อยอดในชิ้นงานของตนเองให้เกิดประโยชน์ในทุกด้าน\"<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ในนามของผู้บริหารของกระทรวงมหาดไทย<_>คณะกรรมการ<_>และผู้เชี่ยวชาญด้านผ้าไทยทุกท่าน<_>ขอชื่นชมยินดีและเป็นกำลังใจให้น้อง<_>ๆ<_>ทุกคนด้วยใจจริง<_>และขอขอบคุณทุกคนที่ช่วยกันขับเคลื่อนโครงการจนบรรลุผลสำเร็จตามเป้าหมาย<_>คือ<_>การเฟ้นหาผู้ที่มีความรู้ความสามารถในงานหัตถกรรมหัตถศิลป์ภูมิปัญญาผ้าไทย<_>เพื่อจะพัฒนาต่อยอดไปสู่สากลได้ในอนาคต<_>นับเป็นจุดเริ่มต้นที่สำคัญในการที่จะยกระดับคุณภาพชีวิตที่ดีให้คนไทยทุกคน<_>ผ่านการสร้างผลงานที่จะกลายเป็นอาชีพที่สร้างรายได้<_>และส่งเสริมการพัฒนาคุณภาพชีวิตที่ดีอย่างยั่งยืน", "นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>กล่าวว่า<_>การดำเนินโครงการพัฒนาต่อยอดภูมิปัญญาผลิตภัณฑ์<_>young<_>otop<_>สู่สากล<_>ประกอบด้วย<_>3<_>กิจกรรม<_>คือ<_>1)<_>การพัฒนาต่อยอดภูมิปัญญาผลิตภัณฑ์<_>young<_>otop<_>สู่สากล<_>โดยจัดอบรมให้ความรู้เกี่ยวกับการสร้างสรรค์ตราสัญลักษณ์<_>กลยุทธ์การตลาด<_>ช่องทางการจัดจำหน่าย<_>และการประชาสัมพันธ์<_>รวมถึงการสร้างนวัตกรรมที่เป็นมิตรต่อสิ่งแวดล้อม<_>2)<_>การพัฒนายกระดับผลิตภัณฑ์<_>young<_>otop<_>สู่สากลโดยดำเนินการร่างต้นแบบผลิตภัณฑ์ตามความต้องการของผู้ประกอบการ<_>young<_>otop<_>ที่เข้าร่วมโครงการฯ<_>และ<_>3)<_>การประกวดผลงานผลิตภัณฑ์<_>young<_>otop<_>กิจกรรมทดสอบตลาด<_>การจัดแสดงและจำหน่ายผลิตภัณฑ์และการประชาสัมพันธ์<_>ซึ่งผู้ที่ชนะการประกวดจะได้รับรางวัล<_>ประกอบด้วย<_>รางวัลชนะเลิศ<_>รางวัลละ<_>30,000<_>บาท<_>รางวัลรองชนะเลิศอันดับหนึ่ง<_>รางวัลละ<_>20,000<_>บาท<_>รางวัลรองชนะเลิศอันดับสอง<_>รางวัลละ<_>10,000<_>บาท<_>และรางวัลชมเชย<_>จำนวน<_>3<_>รางวัล<_>รางวัลละ<_>5,000<_>บาท<_>ทั้งนี้<_>ผู้ประกอบการที่ได้รับรางวัลทั้ง<_>6<_>ราย<_>จะได้รับพระราชทานโล่รางวัล<_>\"ต้นกล้านารีรัตน\"<_>จากสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>อีกทั้งยังได้ลงพื้นที่ศึกษาดูงานพร้อมทั้งวางจำหน่ายสินค้าและผลิตภัณฑ์<_>ณ<_>ห้างสรรพสินค้า<_>super<_>brand<_>mall<_>นครเซี่ยงไฮ้<_>สาธารณรัฐประชาชนจีน<_>ต่อไป"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พิธีพระราชทานปริญญาบัตรแก่ผู้สำเร็จการศึกษา<_>ประจำปีการศึกษา<_>2564<_>และปีการศึกษา<_>2565<_>สถาบันบัณฑิตพัฒนศิลป์<_>กระทรวงวัฒนธรรม<_>วันที่<_>30<_>สิงหาคม<_>2566<_>ณ<_>หอประชุมใหญ่<_>ศูนย์วัฒนธรรมแห่งประ", "content": ["พิธีพระราชทานปริญญาบัตรแก่ผู้สำเร็จการศึกษา<_>ประจำปีการศึกษา<_>2564<_>และปีการศึกษา<_>2565<_>สถาบันบัณฑิตพัฒนศิลป์<_>กระทรวงวัฒนธรรม<_>วันที่<_>30<_>สิงหาคม<_>2566<_>ณ<_>หอประชุมใหญ่<_>ศูนย์วัฒนธรรมแห่งประ", "สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>เสด็จพระราชดำเนินแทนพระองค์ในพิธีพระราชทานปริญญาบัตรแก่ผู้สำเร็จการศึกษา<_>ประจำปีการศึกษา<_>2564<_>และปีการศึกษา<_>2565<_>สถาบันบัณฑิตพัฒนศิลป์<_>กระทรวงวัฒนธรรม<_>วันที่<_>30<_>สิงหาคม<_>2566", "สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>เสด็จพระราชดำเนินแทนพระองค์ในพิธีพระราชทานปริญญาบัตรแก่ผู้สำเร็จการศึกษา<_>ประจำปีการศึกษา<_>2564<_>และปีการศึกษา<_>2565<_>สถาบันบัณฑิตพัฒนศิลป์<_>กระทรวงวัฒนธรรม<_>วันที่<_>30<_>สิงหาคม<_>2566<_>ณ<_>หอประชุมใหญ่<_>ศูนย์วัฒนธรรมแห่งประเทศไทย", "นายอิทธิพล<_>คุณปลื้ม<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>เสด็จพระราชดำเนินแทนพระองค์<_>ในพิธีพระราชทานปริญญาบัตรแก่ผู้สำเร็จการศึกษา<_>ประจำปีการศึกษา<_>2564<_>และปีการศึกษา<_>2565<_>สถาบันบัณฑิตพัฒนศิลป์<_>กระทรวงวัฒนธรรม<_>ในวันพุธที่<_>30<_>สิงหาคม<_>2566<_>ณ<_>หอประชุมใหญ่<_>ศูนย์วัฒนธรรมแห่งประเทศไทย<_>กรุงเทพมหานคร<_>โดยในปีนี้มีผู้เข้ารับพระราชทานปริญญาบัตร<_>1,687<_>คน<_>ประกอบด้วย<_>ผู้ทรงคุณวุฒิเข้ารับพระราชทานปริญญากิตติมศักดิ์<_>10<_>คน<_>ผู้สำเร็จการศึกษาดุษฎีบัณฑิต<_>19<_>คน<_>ผู้สำเร็จการศึกษาจากสถาบันบัณฑิตพัฒนศิลป์ทั้งบัณฑิตและมหาบัณฑิต<_>รวมทั้งสิ้น<_>1,531<_>คน<_>ทั้งนี้<_>ผู้ทรงคุณวุฒิเข้ารับพระราชทานปริญญากิตติมศักดิ์<_>อาทิ<_>นายชวน<_>หลีกภัย<_>เข้ารับพระราชทานปริญญาศิลปดุษฎีบัณฑิตกิตติมศักดิ์<_>สาขาวิชาทัศนศิลป์<_>นายสิริชัยชาญ<_>ฟักจำรูญ<_>ปริญญาศึกษาศาสตรดุษฎีบัณฑิตกิตติศักดิ์<_>สาขาวิชาดนตรีคีตศิลป์ไทยศึกษา<_>นางมัณฑนา<_>อยู่ยั่งยืน<_>ปริญญาศิลปดุษฎีบัณฑิตกิตติมศักดิ์<_>สาขาวิชาดุริยางคศิลป์<_>และนายสุรเชษฐ์<_>เฟื่องฟู<_>ปริญญาศิลปดุษฎีบัณฑิตกิตติมศักดิ์<_>สาขานาฏศิลป์<_>เป็นต้น", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวต่อไปว่า<_>ปัจจุบันสถาบันบัณฑิตพัฒนศิลป์เป็นสถานศึกษาในสังกัดกระทรวงวัฒนธรรม<_>มีหน่วยงานที่จัดการเรียนการสอน<_>จำนวน<_>18<_>แห่ง<_>ประกอบด้วย<_>คณะ<_>3<_>คณะ<_>ได้แก่<_>คณะศิลปนาฏดุริยางค์<_>คณะศิลปศึกษา<_>และ<_>คณะศิลปวิจิตร<_>วิทยาลัยนาฏศิลป<_>12<_>แห่ง<_>และวิทยาลัยช่างศิลป<_>3<_>แห่ง<_>จัดการเรียนการสอนตั้งแต่ระดับพื้นฐานวิชาชีพถึงวิชาชีพชั้นสูง<_>ระดับปริญญาตรี<_>ปริญญาโท<_>และปริญญาเอก<_>ด้านนาฏศิลป์<_>ดุริยางคศิลป์<_>คีตศิลป์<_>ช่างศิลป์<_>และทัศนศิลป์<_>ทั้งไทยและสากล<_>รวมทั้งศิลปวัฒนธรรมระดับท้องถิ่นและระดับชาติ<_>ทำการสอนการแสดง<_>ทำการวิจัย<_>และให้บริการทางวิชาการ<_>ตลอดจนอนุรักษ์<_>ส่งเสริม<_>สืบสาน<_>สร้างสรรค์<_>ทะนุบำรุง<_>และเผยแพร่ศิลปวัฒนธรรมอันเป็นเอกลักษณ์ของชาติ<_>และศิลปวัฒนธรรมที่หลากหลายชองชุมชนในท้องถิ่น<_>ระดับชาติ<_>และระดับนานาชาติ"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.ประจวบคีรีขันธ์<_>ตรวจสอบแม่ชีใช้เข็มจิ้มรักษาแผลงูกัด<_>พบยังไม่ขึ้นทะเบียนหมอพื้นบ้านให้หยุดรักษาทันที", "content": ["สธ.ประจวบคีรีขันธ์<_>ตรวจสอบแม่ชีใช้เข็มจิ้มรักษาแผลงูกัด<_>พบยังไม่ขึ้นทะเบียนหมอพื้นบ้านให้หยุดรักษาทันที", "นายแพทย์สาธารณสุขจังหวัดประจวบคีรีขันธ์<_>ส่งทีมลงพื้นที่ตรวจสอบกรณีมีผู้ร้องเรียนแม่ชี<_>วัดหนองหอย<_>อำเภอทับสะแก<_>ใช้เข็มจิ้มรักษาแผลงูกัดจนแผลลุกลามต้องตัดเนื้อตาย<_>พบยังไม่ได้ขึ้นทะเบียนหมอพื้นบ้าน<_>สั่งให้หยุดทำการรักษา", "นายแพทย์สาธารณสุขจังหวัดประจวบคีรีขันธ์<_>ส่งทีมลงพื้นที่ตรวจสอบกรณีมีผู้ร้องเรียนแม่ชี<_>วัดหนองหอย<_>อำเภอทับสะแก<_>ใช้เข็มจิ้มรักษาแผลงูกัดจนแผลลุกลามต้องตัดเนื้อตาย<_>พบยังไม่ได้ขึ้นทะเบียนหมอพื้นบ้าน<_>สั่งให้หยุดทำการรักษาจนกว่าจะดำเนินการขึ้นทะเบียนตามกฎหมาย", "วันนี้<_>(25<_>สิงหาคม<_>2566)<_>นายแพทย์วรา<_>เศลวัตนะกุล<_>นายแพทย์สาธารณสุขจังหวัดประจวบคีรีขันธ์<_>กล่าวถึงกรณีมีผู้ร้องเรียนไปยังสื่อให้ตรวจสอบแม่ชีที่วัดในอำเภอทับสะแก<_>จังหวัดประจวบคีรีขันธ์<_>รักษาแผลงูกัดด้วยการใช้เข็มจิ้มรอบแผลทุกวัน<_>และไม่ให้ใช้ยาแผนปัจจุบัน<_>จนผู้ป่วยมีแผลขยายวงกว้าง<_>ต้องเข้ารักษาที่โรงพยาบาลและแพทย์ต้องตัดเนื้อตายทิ้ง<_>ว่า<_>หลังทราบเรื่องได้ส่งเจ้าหน้าที่กลุ่มงานคุ้มครองผู้บริโภคและ", "เภสัชสาธารณสุข<_>และกลุ่มงานการแพทย์แผนไทย<_>ร่วมกับ<_>สาธารณสุขอำเภอทับสะแก<_>ลงพื้นที่ตรวจสอบข้อมูลทันที<_>พบว่าวัดที่มีการรักษางูกัดคือ<_>วัดหนองหอย<_>หรือวัดอ่างสุวรรณ<_>ตำบลอ่างทอง<_>อำเภอทับสะแก<_>ซึ่งพระครูผาสุกวิหารการ<_>เจ้าอาวาสวัดหนองหอย<_>รับว่ามีการรักษาผู้ถูกงูกัดจริง<_>โดยเข็มที่นำมาใช้ในการรักษาเป็นเข็มใหม่แบบใช้ครั้งเดียวทิ้ง<_>และจะเก็บเข็มที่ใช้แล้วแยกไว้ส่งสถานบริการสาธารณสุขในพื้นที่ให้ช่วยทำลายเดือนละครั้ง<_>ส่วนแม่ชีที่ทำการรักษาได้รับการถ่ายทอดวิธีการมาจากเจ้าอาวาส", "นายแพทย์วรากล่าวต่อว่า<_>เจ้าหน้าที่ได้ทำความเข้าใจกับเจ้าอาวาสและแจ้งข้อกฎหมายให้ทราบว่า<_>การรักษาผู้ป่วยต้องปฏิบัติตาม<_>พ.ร.บ.สถานพยาบาล<_>พ.ศ.<_>2541<_>ซึ่งต้องทำโดยผู้ประกอบวิชาชีพและต้องได้รับอนุญาต<_>จึงจะทำการรักษาได้<_>ส่วนกรณีเป็นการรักษาโดยใช้ภูมิปัญญาโบราณที่ถ่ายทอดกันมา<_>จะต้องได้รับการขึ้นทะเบียนเป็นหมอพื้นบ้านก่อน<_>และทำการรักษาภายใต้เงื่อนไขของการเป็นหมอพื้นบ้านตาม<_>พ.ร.บ.วิชาชีพการแพทย์แผนไทย<_>และเนื่องจากแม่ชีรายดังกล่าวยังไม่ได้ขึ้นทะเบียนเป็นหมอพื้นบ้าน<_>จึงให้หยุดทำการรักษาผู้ป่วยทันทีจนกว่าจะดำเนินการเรื่องขึ้นทะเบียนเป็นหมอพื้นบ้านตามกฎหมายที่เกี่ยวข้องก่อน", "*<_>25<_>สิงหาคม<_>2566"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ขอเชิญรับชมรายการ<_>“ตามรอยพระบาททูลกระหม่อมอาจารย์<_>ร้อยจิตรวมใจศิษย์นายร้อย<_>จปร.”<_>คืนวันศุกร์ที่<_>25<_>สิงหาคม<_>2566<_>ตั้งแต่เวลา<_>22.30<_>-<_>24.00<_>น.<_>ทางสถานีโทรทัศน์กองทัพบกช่อง<_>5", "content": ["​ขอเชิญรับชมรายการ<_>“ตามรอยพระบาททูลกระหม่อมอาจารย์<_>ร้อยจิตรวมใจศิษย์นายร้อย<_>จปร.”<_>คืนวันศุกร์ที่<_>25<_>สิงหาคม<_>2566<_>ตั้งแต่เวลา<_>22.30<_>-<_>24.00<_>น.<_>ทางสถานีโทรทัศน์กองทัพบกช่อง<_>5", "ร่วมภาคภูมิใจกับกิจกรรมตามอุดมการณ์ของศิษย์นายร้อยที่ได้ไปปฏิบัติหน้าที่ในหน่วยต่าง<_>ๆ<_>ทั้งงานในหน้าที่หลักและงานจิตอาสา<_>รวมทั้งความสัมพันธ์ของทหารกับสังคมไทยและการช่วยเหลือประชาชนในยามปกติ", "รับฟังเพลงบรรยากาศรักชาติ<_>และร่วมบริจาคตั้งกองทุนส่งเสริมการทำความดี<_>เพื่อสนับสนุนให้ทุกคนนำไปใช้ทำกิจกรรม<_>“ทำความดีตามรอยพระบาท”ต่อไป"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>ลงนามความร่วมมือ<_>5<_>หน่วยงานขับเคลื่อนการใช้ระบบ<_>e-document", "content": ["ดีอีเอส<_>ลงนามความร่วมมือ<_>5<_>หน่วยงานขับเคลื่อนการใช้ระบบ<_>e-document", "วันนี้<_>(25<_>ส.ค.66)<_>ดร.เวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>ลงนามความร่วมมือ<_>ในการขับเคลื่อนการใช้ระบบ<_>e-document<_>แก่องค์กรปกครองส่วนท้องถิ่น<_>ร่วมกับ<_>กระทรวงมหาดไทย<_>สำนักงานขับเคลื่อนการปฏิรูปประเทศ<_>ยุทธศาสตร์ชาติ<_>และการสร้างความสามัคคีปรองดอง<_>(สำนักงาน<_>ป.ย.ป)<_>สมาคมองค์การบริหารส่วนจังหวัดแห่งประเทศไทย<_>สมาคมสันนิบาตเทศบาลแห่งประเทศไทย<_>และสมาคมองค์การบริหารส่วนตำบลแห่งประเทศไทย<_>เพื่อร่วมมือกันส่งเสริมและสนับสนุนให้เกิดการใช้ระบบ<_>e-document<_>ในหน่วยงานภาครัฐ<_>มุ่งผลักดันให้ภาครัฐของประเทศไทยก้าวสู่การเป็นรัฐบาลดิจิทัลได้อย่างรวดเร็ว<_>ณ<_>ห้อง<_>conference<_>room<_>ชั้น<_>2<_>องค์การสหประชาชาติ<_>เขตพระนคร<_>กรุงเทพฯ"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัด<_>สธ.<_>มอบรางวัลผลงานวิชาการดีเด่นปีงบประมาณ<_>2566<_>ในการพัฒนาระบบบริการสุขภาพ<_>19<_>สาขา", "content": ["รองปลัด<_>สธ.<_>มอบรางวัลผลงานวิชาการดีเด่นปีงบประมาณ<_>2566<_>ในการพัฒนาระบบบริการสุขภาพ<_>19<_>สาขา", "รองปลัดกระทรวงสาธารณสุข<_>มอบรางวัลผลงานวิชาการดีเด่นปีงบประมาณ<_>2566<_>ในการพัฒนาระบบบริการสุขภาพ<_>19<_>สาขา<_>รวม<_>40<_>รางวัล<_>มุ่งส่งเสริมให้บุคลากรสาธารณสุขมีการพัฒนางานต่อเนื่อง<_>เกิดการแลกเปลี่ยนเรียนรู้<_>สู่การยกระดับระบบบริการให้ยั่งยืน", "รองปลัดกระทรวงสาธารณสุข<_>มอบรางวัลผลงานวิชาการดีเด่นปีงบประมาณ<_>2566<_>ในการพัฒนาระบบบริการสุขภาพ<_>19<_>สาขา<_>รวม<_>40<_>รางวัล<_>มุ่งส่งเสริมให้บุคลากรสาธารณสุขมีการพัฒนางานต่อเนื่อง<_>เกิดการแลกเปลี่ยนเรียนรู้<_>สู่การยกระดับระบบบริการให้ยั่งยืนและเป็นประโยชน์ต่อประชาชน", "วันนี้<_>(25<_>สิงหาคม<_>2566)<_>ที่<_>อิมแพ็ค<_>ฟอรั่ม<_>เมืองทองธานี<_>จังหวัดนนทบุรี<_>นายแพทย์ณรงค์<_>อภิกุลวณิช<_>รองปลัดกระทรวงสาธารณสุข<_>มอบรางวัลผลงานวิชาการดีเด่น<_>ในการประชุมสัมมนาแลกเปลี่ยนเรียนรู้การพัฒนาระบบบริการสุขภาพ<_>“service<_>plan<_>sharing”<_>ปีงบประมาณ<_>พ.ศ.2566<_>โดยมี<_>ผู้บริหารกระทรวงสาธารณสุข<_>บุคลากรการแพทย์<_>และภาคีเครือข่ายร่วมงานประมาณ<_>500<_>คน", "นายแพทย์ณรงค์<_>กล่าวว่า<_>กระทรวงสาธารณสุขได้พัฒนาการจัดบริการสุขภาพตามแผนพัฒนาระบบบริการสุขภาพ<_>(service<_>plan)<_>มาอย่างต่อเนื่อง<_>ส่งผลให้ประชาชนได้เข้าถึงบริการที่มีคุณภาพมากขึ้น<_>และได้รับการดูแลรักษาอย่างเป็นเครือข่าย<_>ซึ่งช่วยลดการเจ็บป่วยและเสียชีวิตลงได้<_>โดยในปีนี้<_>ได้จัดประชุม<_>service<_>plan<_>sharing<_>ภายใต้แนวคิด<_>“ทศวรรษที่<_>2<_>ยกระดับศักยภาพบริการสู่ความมั่นคงด้านสุขภาพ”<_>เพื่อให้บุคลากรในระบบสาธารณสุขได้รับฟังความรู้ในการจัดระบบบริการสาธารณสุขที่มีความเชื่อมโยงและบูรณาการการให้บริการสุขภาพแต่ละสาขา<_>ทั้งจากนิทรรศการและผลงานเด่นแต่ละสาขาของทุกเขตสุขภาพ<_>เกิดการแลกเปลี่ยนเรียนรู้แนวทางในการพัฒนาระบบบริการ<_>เพื่อยกระดับศักยภาพระบบบริการให้ยั่งยืนและเกิดประโยชน์ต่อประชาชนต่อไป", "นายแพทย์ณรงค์<_>กล่าวต่อว่า<_>การแสดงผลงานทางวิชาการนี้<_>มีผู้ส่งผลงานด้านวิชาการและผลงานด้านนวัตกรรมทั้ง<_>19<_>สาขา<_>ได้แก่<_>1.โรคหัวใจ<_>2.โรคมะเร็ง<_>3.อุบัติเหตุและฉุกเฉิน<_>4.ทารกแรกเกิด<_>5.สุขภาพจิตและสารเสพติด<_>6.แม่และเด็ก<_>7.ระบบบริการปฐมภูมิและสุขภาพอำเภอ<_>8.สุขภาพช่องปาก<_>9.ไต<_>10.ตา<_>11.โรคไม่ติดต่อ<_>12.การแพทย์แผนไทยและการแพทย์ผสมผสาน<_>13.การรับบริจาคและปลูกถ่ายอวัยวะ<_>14.การใช้ยาอย่างสมเหตุสมผลและการจัดการการดื้อยาต้านจุลชีพ<_>15.การดูแลระยะเปลี่ยนผ่านผู้ป่วยกึ่งเฉียบพลันและการดูแลแบบประคับประคอง<_>16.ศัลยกรรม<_>17.อายุรกรรม<_>18.ออร์โธปิดิกส์<_>และ<_>19.การใช้กัญชาทางการแพทย์<_>จาก<_>13<_>เขตสุขภาพ<_>รวม<_>491<_>เรื่อง<_>แบ่งเป็น<_>การนำเสนอด้วยวาจา<_>251<_>เรื่อง<_>และนำเสนอด้วยโปสเตอร์<_>240<_>เรื่อง<_>ซึ่งคณะกรรมการผู้ทรงคุณวุฒิได้ตัดสินผลงานการนำเสนอทางวาจาดีเด่น<_>สาขาละ<_>1<_>รางวัล<_>และผลงานการนำเสนอแบบโปสเตอร์ดีเด่นสาขาละ<_>1<_>รางวัล<_>นอกจากนี้<_>ผู้ร่วมประชุมยังได้ร่วมคัดเลือกผลงาน<_>popular<_>vote<_>ด้านวิชาการ<_>1<_>รางวัล<_>และด้านนวัตกรรม<_>1<_>รางวัล<_>รวมทั้งสิ้น<_>40<_>รางวัล", "*25<_>สิงหาคม<_>2566"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดฯ<_>ณัฏฐิญา<_>เร่งติดตามการดำเนินงานของสถาบันเครือข่ายกระทรวงอุตสาหกรรมประจำปี<_>2566<_>กำชับเดินตามแผนงานให้ครบถ้วนและมุ่งเน้นผลสัมฤทธิ์สูงสุด", "content": ["รองปลัดฯ<_>ณัฏฐิญา<_>เร่งติดตามการดำเนินงานของสถาบันเครือข่ายกระทรวงอุตสาหกรรมประจำปี<_>2566<_>กำชับเดินตามแผนงานให้ครบถ้วนและมุ่งเน้นผลสัมฤทธิ์สูงสุด", "รองปลัดกระทรวงอุตสาหกรรม<_>ณัฏฐิญา<_>เร่งติดตามการดำเนินงานของสถาบันเครือข่ายกระทรวงอุตสาหกรรมประจำปี<_>2566<_>กำชับเดินตามแผนงานให้ครบถ้วนและมุ่งเน้นผลสัมฤทธิ์สูงสุด", "วันที่<_>22<_>สิงหาคม<_>2566<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานขับเคลื่อนการดำเนินของสถาบันพัฒนาอุตสาหกรรมสิ่งทอ<_>และสถาบันเพิ่มผลผลิตแห่งชาติ<_>พร้อมกำชับให้ทั้ง<_>2<_>หน่วยงานดำเนินการกิจกรรมต่าง<_>ๆ<_>ให้เป็นไปตามแผนงานที่กำหนด<_>โดยคำนึงถึงผลผลิตและผลลัพธ์ของโครงการเป็นสำคัญ<_>รวมถึงการจัดทำสรุปผลการดำเนินงานขอให้จัดทำรายละเอียดให้ครบถ้วน<_>ถูกต้อง<_>และชัดเจน<_>โดยมี<_>นางสาวชลาริน<_>นิลพิฤกษ์<_>ผอ.กองกลาง<_>นายจักรพันธ์<_>เด่นดวงบริพันธ์<_>ผอ.กองยุทธศาสตร์และแผนงาน<_>และคณะทำงานฯ<_>เข้าร่วมการประชุม<_>ณ<_>ห้องประชุมชุณหะวัณ<_>ชั้น<_>3<_>สำนักงานปลัดกระทรวงอุตสาหกรรม", "สำหรับในด้านการพัฒนาอุตสาหกรรมสิ่งทอ<_>มุ่งเน้นการพัฒนาผ้าไหมไทยร่วมสมัย<_>เพื่อพัฒนาการทอผ้า<_>การย้อมให้มีลวดลายสีสันทันสมัย<_>สวยงาม<_>และเป็นที่ต้องการของตลาด<_>เพิ่มมูลค่าผลิตภัณฑ์ให้มากขึ้น<_>รวมทั้งเผยแพร่ผลิตภัณฑ์ผ้าไหมให้เป็นที่รู้จักในระดับสากล<_>โดยปัจจุบันได้มีการพัฒนาไปแล้ว<_>19<_>ผลิตภัณฑ์<_>เช่น<_>ผ้าไหมขิด<_>ผ้าไหมแพรวา<_>ผ้าไหมยกดอก<_>ผ้าไหมแต้มหมี่<_>ผ้าไหมบาติก<_>เป็นต้น<_>ขณะเดียวกันก็ได้มีการยกระดับสถานประกอบการและปรับปรุงกระบวนการผลิตผ้าไหมเชิงลึก<_>โดยการให้คำปรึกษาแนะนำกับวิสาหกิจชุมชนจำนวน<_>4<_>ราย<_>ทั้งในด้านการทำการตลาดออนไลน์<_>การศึกษาแนวโน้มแฟชั่นและมาตรฐานสิ่งทอ<_>รวมทั้งการทำการตลาดในปัจจุบัน<_>การคิดต้นทุนและราคาขาย<_>เป็นต้น", "ส่วนในด้านการดำเนินงานตามข้อตกลงการเป็นสมาชิกองค์การเพิ่มผลผลิตแห่งเอเชีย<_>ซึ่งเป็นกิจกรรมความร่วมมือเพื่อการแลกเปลี่ยนเรียนรู้ในระดับนานาชาติ<_>ได้มีการจัดประชุมโครงการ<_>apo<_>governing<_>body<_>meeting<_>ระหว่างวันที่<_>24<_>-<_>26<_>พฤษภาคม<_>2566<_>ณ<_>กรุงอูลานบาตาร์<_>ประเทศมองโกเลีย<_>เพื่อหารือในเรื่องนโยบายและแผนงานเชิงกลยุทธ์แบบพหุภาคี<_>การพัฒนาขีดความสามารถของประเทศสมาชิกและในภูมิภาคเอเชียแปซิฟิก<_>รวมทั้งพิจารณาอนุมัติแผนและงบประมาณประจำปี<_>ซึ่งการประชุมดังกล่าว<_>ปลัดกระทรวงอุตสาหกรรม<_>ในฐานะดำรงตำแหน่ง<_>apo<_>director<_>for<_>thailand<_>ได้เข้าร่วมด้วย<_>ส่วนในด้านการส่งเสริมสถานประกอบการเก่งและดี<_>ผ่านการมอบรางวัลคุณภาพแห่งชาติ<_>ได้มีการจัดสัมมนา<_>thailand<_>quality<_>award<_>2022<_>winner<_>conference<_>เมื่อเดือนพฤษภาคมที่ผ่านมา<_>มีองค์กรได้รับรางวัล14<_>องค์กรไทย<_>รวมทั้งได้มีการเข้าร่วมแลกเปลี่ยนประสบการณ์<_>ถ่ายทอดความรู้ในการบริหารจัดการธุรกิจเพื่อความสำเร็จที่ยั่งยืน<_>นอกจากนี้ยังได้มีการจัดการอบรมพี่เลี้ยง<_>สำหรับผู้ตรวจประเมินที่เป็น<_>team<_>leader<_>การอบรม<_>tqa<_>assessor<_>calibration<_>2023<_>เพื่อการพัฒนาหัวหน้าคณะผู้ตรวจประเมิน<_>(team<_>leader)<_>และการพัฒนาผู้ตรวจประเมิน<_>(tqa<_>assessors)<_>ซึ่งทำให้กระบวนการตรวจประเมินรางวัลคุณภาพแห่งชาติ<_>มีคุณภาพและเป็นมาตรฐานในระดับสากลมากยิ่งขึ้น"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงอุตสาหกรรม<_>ผลักดันนโยบาย<_>mind<_>ใช้<_>“หัว”<_>และ<_>“ใจ”<_>ปั้นอุตสาหกรรมคู่ชุมชน<_>ภายใต้<_>4<_>มิติ", "content": ["กระทรวงอุตสาหกรรม<_>ผลักดันนโยบาย<_>mind<_>ใช้<_>“หัว”<_>และ<_>“ใจ”<_>ปั้นอุตสาหกรรมคู่ชุมชน<_>ภายใต้<_>4<_>มิติ", "-<_>มุ่งสร้างความสำเร็จให้ภาคธุรกิจ", "-<_>ดูแลสังคมโดยรอบโรงงาน", "-<_>รักษาสิ่งแวดล้อม", "-<_>กระจายรายได้ให้ประชาชนมีความเป็นอยู่ที่ดีขึ้น", "ผ่านกิจกรรม<_>\"อุตสาหกรรมรวมใจ<_>:<_>ดูแลสิ่งแวดล้อม<_>4<_>ด้าน", "ดิน<_>:<_>การดูแล<_>เรื่อง<_>กากอุตสาหกรรม<_>การกำกับดูแลโรงงานเพื่อควบคุมการดำเนินการเรื่องกากอุตสาหกรรมอย่างเข้มงวด<_>ไม่ให้มีการลักลอบทิ้ง<_>โดยนำหลัก<_>3r<_>มาช่วยลดปริมาณกาก<_>ให้มีการจัดการอย่างมีประสิทธิภาพ<_>นำกากอุตสาหกรรมมาเป็นผลิตภัณฑ์ใหม่<_>ๆ", "น้ำ<_>:<_>การดูแล<_>เรื่อง<_>แม่น้ำลำคลอง<_>และการดูแลโรงงานในการระบายน้ำออกสู่แม่น้ำลำคลองต้องไม่เกินค่ามาตรฐานที่กฎหมายกำหนด<_>และไม่ส่งผลกระทบกับชุมชน<_>พร้อมหามาตรการฟื้นฟูแหล่งน้ำลำคลองสาธารณะให้มีสภาพที่ดีขึ้น", "ลม<_>:<_>การดูแล<_>เรื่อง<_>อากาศ<_>ฝุ่นละออง<_>อ้อยถูกเผา<_>มุ่งเน้นการกำกับ<_>ดูแลการเผาอ้อย<_>ควบคู่การส่งเสริมการตัดอ้อยสด<_>และการระบายมลพิษทางอากาศของโรงงาน<_>เพื่อช่วยลดปัญหาฝุ่น<_>pm<_>2.5<_>รวมถึงการปล่อยคาร์บอนไดออกไซด์<_>และลดสารเรือนกระจก", "ไฟ<_>:<_>การดูแล<_>เรื่อง<_>โรงงานไฟไหม้<_>การกำกับ<_>ความปลอดภัยต่าง<_>ๆ<_>ในโรงงานอุตสาหกรรม<_>โดยตรวจสอบอุปกรณ์และระบบต่าง<_>ๆ<_>ภายในโรงงานให้เป็นไปตามมาตรฐาน<_>เพื่อป้องกันไม่ให้เกิดเหตุไฟไหม้<_>รวมถึงมาตรการด้านความปลอดภัยอื่น<_>ๆ<_>ด้วย", "นำร่องผ่านโครงการ<_>\"อุตสาหกรรมรวมใจ<_>รักษ์น้ำใส<_>ใส่ใจชุมชน\"<_>ดูแลลุ่มน้ำคูคลองผ่าน<_>3<_>กระบวนการ", "กระบวนการที่<_>1<_>สำรวจตรวจสอบโรงงานมีการปฏิบัติตามกฎระเบียบต่าง<_>ๆ<_>อย่างถูกต้อง<_>มีการบำบัดน้ำเสียก่อนปล่อยลงสู่แม่น้ำลำคลองว่าเป็นไปตามเกณฑ์มาตรฐานหรือไม่", "กระบวนการที่<_>2<_>สำรวจพื้นที่และเก็บตัวอย่างน้ำในคลองในจุดที่มีความเสี่ยง<_>เพื่อตรวจวัด<_>วิเคราะห์คุณภาพน้ำ", "กระบวนการที่<_>3<_>ดำเนินการฟื้นฟูสภาพน้ำให้มีคุณภาพผ่านเกณฑ์มาตรฐานที่กำหนด", "-<_>ติดตั้งอุปกรณ์เครื่องบำบัดน้ำเสีย<_>เครื่องเติมอากาศกังหันน้ำพลังงานแสงอาทิตย์<_>มอบถังดักไขมันให้ในชุมชนและสถานประกอบการ", "-<_>จัดเก็บผักตบชวาและจัดทำแนวปิดกั้นหรือจุดพักผักตบชวาให้เหมาะสม", "-<_>การขุดลอกคลอง", "-<_>การจัดกิจกรรมอบรมให้ความรู้<_>เพื่อสร้างจิตสำนึกในการดูแลรักษาน้ำในคลองให้กับชุมชนที่อยู่อาศัย<_>และประสานความร่วมมือกับ<_>หน่วยงานในพื้นที่ในการขอความร่วมมือดูแลรักษาสภาพน้ำในคลอง", "ตั้งเป้าดำเนินการใน<_>11<_>จังหวัดนำร่อง<_>ได้แก่<_>สมุทรปราการ<_>ปทุมธานี<_>นนทบุรี<_>นครปฐม<_>สมุทรสาคร<_>ฉะเชิงเทรา<_>ชลบุรี<_>ระยอง<_>อยุธยา<_>สระบุรี<_>และปราจีนบุรี<_>และเตรียมการขยายผลต่อไปให้ครอบคลุมในทุกจังหวัดทั่วประเทศในอนาคต<_>คาดว่ากิจกรรมดังกล่าวจะทำให้ชุมชน<_>สังคมโดยรอบ<_>เกิดมุมมองที่ดีกับโรงงานอุตสาหกรรมต่าง<_>ๆ<_>ตามแนวนโยบายของกระทรวงอุตสาหกรรม<_>เพื่อให้<_>“อุตสาหกรรมอยู่คู่ชุมชนได้อย่างยั่งยืน”", "เริ่มดำเนินการนำร่องรอบพื้นที่กรุงเทพมหานครและปริมณฑล<_>4<_>จังหวัด", "-<_>คลองบางเสาธง<_>เป็นคลองสายหลักใน<_>จ.สมุทรปราการ<_>ที่มีความสำคัญของอำเภอบางเสาธง<_>ที่ช่วยระบายน้ำทางด้านตะวันออกของกรุงเทพมหานคร<_>มีความยาวประมาณ<_>9<_>กิโลเมตร<_>จากด้านเหนือบริเวณวัดบัวโรย<_>เชื่อมต่อกับคลองสำโรง<_>มีลักษณะเป็นคลองธรรมชาติ<_>โดยในช่วงฤดูแล้งน้ำคลองจะแห้ง<_>แต่หน้าน้ำก็จะมีน้ำท่วมมาก<_>บริเวณพื้นสองฝั่งคลองเป็นทุ่งนาโล่ง<_>มีบ้านเรือนอาศัยอยู่เป็นช่วง<_>ๆ<_>และมีความหนาแน่นของชุมชนตั้งแต่ปากคลองด้านใต้ไปจนถึงวัดเสาธงกลาง<_>รวมถึงมีโรงงานอุตสาหกรรมตั้งอยู่บริเวณปากคลองจำนวน<_>15<_>โรงงาน<_>จึงเป็นจุดที่ต้องมีการเฝ้าระวังการก่อมลภาวะต่อสิ่งแวดล้อม<_>โดยเฉพาะการปล่อยน้ำเสียจากโรงงานอุตสาหกรรม", "-<_>คลองเปรมประชากร<_>อยู่ใน<_>จ.ปทุมธานี<_>มีระยะทางทั้งหมด<_>50.8<_>กิโลเมตร<_>ความกว้างประมาณ<_>12<_>เมตร<_>ระยะทางที่ผ่าน<_>จ.ปทุมธานี<_>ประมาณ<_>20<_>กิโลเมตร<_>เนื่องด้วยเป็นคลองสายหลักที่ผ่านชุมชนจำนวนมากจึงทำใหญ่เกิดผลกระทบจากการปล่อยน้ำทิ้ง<_>ส่วนการปล่อยน้ำทิ้งจากสถานประกอบการนั้นพบว่าอยู่ในเกณฑ์มาตรฐาน<_>ดังนั้น<_>เพื่อเป็นการฟื้นฟูสภาพน้ำโดยรอบชุมชน<_>จึงได้มีการติดตั้งเครื่องเติมอากาศ<_>กังหันน้ำพลังงานแสงอาทิตย์<_>ซึ่งได้รับการสนับสนุนจากสถานประกอบการในพื้นที่<_>รวมถึงความร่วมมือร่วมใจของชุมชนโดยรอบ<_>คาดว่าจะช่วยฟื้นฟูคุณภาพน้ำภายในคลองเปรมประชากรโดยตรง<_>และจะช่วยเพิ่มคุณภาพน้ำ<_>แหล่งน้ำผิวดิน<_>(wqi)<_>ในระยะพื้นที่การพัฒนาให้มีค่าดัชนีที่ดีขึ้น", "-<_>คลองบ้านใหม่<_>จ.นนทบุรี<_>เป็นคลองกั้นระหว่าง<_>จ.นนทบุรี<_>และ<_>จ.ปทุมธานี<_>มีความยาวประมาณ<_>3,800<_>เมตร<_>เชื่อมต่อกับแม่น้ำเจ้าพระยา<_>และคลองเปรมประชากร<_>ทั้งนี้การดำเนินโครงการฯ<_>จะช่วยกำกับ<_>ดูแล<_>การระบายน้ำทิ้งของโรงงานอุตสาหกรรมในพื้นที่<_>พัฒนาฟื้นฟูคุณภาพน้ำในคลองสาขาให้มีคุณภาพดีขึ้น<_>สร้างจิตสำนึกความตระหนักรู้และความเข้าใจในการลดการปล่อยของเสียลงสู่แหล่งน้ำ<_>และสร้างเครือข่ายความร่วมมือที่ดีระหว่างภาคอุตสาหกรรมและภาคประชาชนในพื้นที่<_>เพื่อร่วมขับเคลื่อนกิจกรรมต่าง<_>ๆ<_>ของโครงการ<_>อาทิ<_>การขุดลอกกำจัดตะกอนดิน<_>การสร้างฝายน้ำล้น<_>การสร้างความตระหนักรู้ในการลดการปล่อยของเสียลงสู่แหล่งน้ำ", "-<_>คลองรางเตย<_>เป็นคลองสาขาใน<_>จ.<_>นครปฐม<_>ที่เชื่อมระหว่างคลองวัดท่าพูด<_>กับคลองอ้อมใหญ่<_>โดยเริ่มต้นที่คลองวัดพูด<_>(ซึ่งเป็นคลองที่เชื่อมกับแม่น้ำท่าจีน)<_>ไหลไปบรรจบกับคลองอ้อมใหญ่<_>ซึ่งมีความกว้างประมาณ<_>5<_>เมตร<_>ลึกประมาณ<_>2<_>เมตร<_>ความยาวประมาณ<_>2.4<_>กิโลเมตร<_>ปัจจุบันสภาพน้ำอยู่ในเกณฑ์เสื่อมโทรมมาก<_>ตามเกณฑ์ของกรมควบคุมมลพิษ<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ดังนั้น<_>จึงได้ดำเนินการลอกคลองเป็นระยะทาง<_>2<_>กิโลเมตร<_>โดยได้รับความร่วมมือทั้งจาก<_>สอจ.นครปฐม<_>หน่วยงานราชการท้องถิ่น<_>ภาคประชาชน<_>และโรงงานอุตสาหกรรมในการเฝ้าระวังคุณภาพน้ำในคลองรางเตย<_>ปัจจุบันคุณภาพน้ำ<_>(wqi)<_>อยู่ในเกณฑ์ที่ดีขึ้น<_>ทำให้โรงงานอุตสาหกรรม<_>และชุมชนที่เข้าร่วมโครงการ<_>มีความพึงพอใจเป็นอย่างมาก", "#กระทรวงอุตสาหกรรม", "#mind", "#อุตสาหกรรมรวมใจดูแลสิ่งแวดล้อม", "#ดินน้ำลมไฟ"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บีโอไอสานความสัมพันธ์การลงทุนไทย-สหรัฐอเมริกา", "content": ["บีโอไอสานความสัมพันธ์การลงทุนไทย-สหรัฐอเมริกา", "เมื่อเร็ว<_>ๆ<_>นี้<_>นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>(ที่<_>3<_>จากซ้าย)<_>ให้การต้อนรับนายธานี<_>แสงรัตน์<_>เอกอัครราชทูต<_>ณ<_>กรุงวอชิงตัน<_>สหรัฐอเมริกา<_>(ที่<_>4<_>จากซ้าย)<_>และคณะ<_>ในโอกาสเข้าเยี่ยมคารวะและแลกเปลี่ยนความเห็นด้านอุตสาหกรรมที่มีศักยภาพของไทยและสหรัฐอเมริกา<_>ซึ่งจะก่อให้เกิดประโยชน์ระหว่างสองประเทศในอนาคต<_>ปัจจุบันการลงทุนจากสหรัฐฯมีส่วนช่วยยกระดับอุตสาหกรรมต่างๆ<_>ในไทย<_>อาทิ<_>อุตสาหกรรมเทคโนโลยีและดิจิทัล<_>ผลิตภัณฑ์และชิ้นส่วนอิเล็กทรอนิกส์<_>รวมไปถึงอุตสาหกรรมยานยนต์ไฟฟ้า<_>startup<_>และ<_>wellness<_>center<_>ที่จะเป็นโอกาสให้ไทยดึงดูดการลงทุนจากสหรัฐฯ<_>ได้<_>ณ<_>สำนักงานคณะกรรมการส่งเสริมการลงทุน<_>ถนนวิภาวดีรังสิต"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>สร้างสะพานคอนกรีตข้ามคลองศก<_>(สะพานเชี่ยวไทร)<_>จังหวัดสุราษฎร์ธานี<_>เสร็จสมบูรณ์", "content": ["กรมทางหลวงชนบท<_>สร้างสะพานคอนกรีตข้ามคลองศก<_>(สะพานเชี่ยวไทร)<_>จังหวัดสุราษฎร์ธานี<_>เสร็จสมบูรณ์", "เพิ่มประสิทธิภาพการคมนาคมระหว่างตำบล<_>บรรเทาความเดือดร้อนให้ประชาชนสองฝั่งน้ำสามารถเดินทางและขนส่งพืชผลทางการเกษตรได้อย่างสะดวกรวดเร็วปลอดภัย", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยสำนักก่อสร้างสะพาน<_>ดำเนินโครงการก่อสร้างสะพานคอนกรีตเสริมเหล็กข้ามคลองศก<_>(สฎ.029)<_>เชื่อมหมู่ที่<_>1<_>ตำบลคลองชะอุ่น<_>กับหมู่ที่<_>5<_>ตำบลพังกาญจน์<_>อำเภอพนม<_>จังหวัดสุราษฎร์ธานี<_>เสร็จสมบูรณ์<_>ซึ่ง<_>ทช.<_>ได้หารือกับผู้นำชุมชนและประชาชนในพื้นที่<_>มีมติตั้งชื่อสะพานแห่งนี้ว่า<_>“สะพานเชี่ยวไทร”<_>เพื่อระลึกถึงชื่อท่าน้ำเดิมบริเวณสถานที่ก่อสร้าง<_>โดยสะพานฯ<_>มีความยาว<_>340<_>เมตร<_>กว้าง<_>9<_>เมตร<_>ไม่มีทางเท้า<_>พร้อมถนนต่อเชื่อมผิวทางคอนกรีตเสริมเหล็กขนาด<_>2<_>ช่องจราจร<_>ไป<_>-<_>กลับ<_>สองฝั่งยาวรวม<_>113<_>เมตร<_>ใช้งบประมาณ<_>66.897<_>ล้านบาท<_>สะพานฯ<_>จะช่วยยกระดับคุณภาพชีวิตของประชาชนทั้งสองตำบลให้สัญจรและขนส่งพืชผลทางการเกษตรไปจุดหมายปลายทางได้สะดวก<_>รวดเร็ว<_>และปลอดภัย<_>ลดค่าใช้จ่ายการเดินทาง<_>อำนวยความสะดวกในการทำงานให้กับหน่วยงานอื่น<_>ๆ<_>เช่น<_>ส่วนราชการท้องถิ่น<_>การไฟฟ้าฯ<_>การประปาฯ<_>หน่วยงานด้านการสื่อสาร<_>ตลอดจนหากเกิดเหตุภัยพิบัติฉุกเฉินจะสามารถใช้เป็นเส้นทางอพยพได้อีกด้วย"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>ถกประชุมผู้นำเจ้าหน้าที่อาวุโสอาเซียนด้านดิจิทัลและผู้นำสภาหน่วยงานกำกับดูแลกิจการโทรคมนาคมแห่งอาเซียน<_>อย่างไม่เป็นทางการ<_>ครั้งที่<_>2", "content": ["ดีอีเอส<_>ถกประชุมผู้นำเจ้าหน้าที่อาวุโสอาเซียนด้านดิจิทัลและผู้นำสภาหน่วยงานกำกับดูแลกิจการโทรคมนาคมแห่งอาเซียน<_>อย่างไม่เป็นทางการ<_>ครั้งที่<_>2", "ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>ในฐานะหัวหน้าคณะผู้แทนไทย<_>เข้าร่วมการประชุมผู้นำเจ้าหน้าที่อาวุโสอาเซียนด้านดิจิทัลและผู้นำสภาหน่วยงานกำกับดูแลกิจการโทรคมนาคมแห่งอาเซียน<_>อย่างไม่เป็นทางการ<_>ครั้งที่<_>2<_>(the<_>2nd<_>asean<_>digital<_>senior<_>officials<_>meeting<_>-<_>asean<_>telecommunications<_>regulators’<_>council<_>leaders’<_>retreat<_>of<_>2023)<_>ประจำปี<_>2566<_>เมื่อวันที่<_>24–<_>25<_>สิงหาคม<_>2566<_>ณ<_>เกาะบาหลี<_>สาธารณรัฐอินโดนีเซีย<_>โดยมี<_>ผู้แทนสำนักงาน<_>กสทช.<_>และผู้แทนสำนักงานคณะกรรมการการรักษาความมั่นคงปลอดภัยไซเบอร์แห่งชาติ<_>เข้าร่วม<_>เพื่อพิจารณาประเด็นสำคัญ<_>ได้แก่<_>ความก้าวหน้าของการดำเนินการตามแผนแม่บท<_>asean<_>digital<_>masterplan<_>2025<_>และการทบทวนแผนระยะกลาง<_>การพิจารณาข้อเสนอ/แนวทางการดำเนินโครงการ<_>ซึ่งจะดำเนินการในปี<_>2567<_>เพื่อขอรับงบประมาณสนับสนุนจากกองทุน<_>asean<_>ict<_>fund<_>หรือจากคู่เจรจา<_>รวมทั้ง<_>ประเด็นความร่วมมือระหว่างอาเซียนและคู่เจรจา<_>และการเตรียมการสำหรับการประชุม<_>adgmin<_>ครั้งที่<_>4", "ทั้งนี้<_>ในส่วนของไทย<_>ปลัดกระทรวงฯ<_>ได้ผลักดันการจัดตั้งคณะทำงานอาเซียนด้านการป้องกันปัญหาการหลอกลวงผ่านสื่อออนไลน์<_>(asean<_>working<_>group<_>on<_>anti<_>-<_>online<_>scam:<_>wg<_>-<_>as)<_>โดยมีวัตถุประสงค์เพื่อส่งเสริมการประสานงานและเสริมสร้างความเข้มแข็งของเครือข่ายความร่วมมือระหว่างหน่วยงานที่เกี่ยวข้องของประเทศสมาชิกอาเซียน<_>ในการป้องกันและการรับมือกับปัญหาการหลอกลวงผ่านสื่อออนไลน์อย่างเป็นรูปธรรม<_>ผ่านการแลกเปลี่ยนข้อมูลเกี่ยวกับนโยบาย<_>กฎระเบียบ<_>มาตรการ<_>และแนวทางการดำเนินงานแบบบูรณาการร่วมกันในอาเซียน<_>ช่วยลดความสูญเสียของประชาชนในอาเซียนจากการตกเป็นเหยื่อของมิจฉาชีพออนไลน์", "นอกจากนี้<_>ในที่ประชุมฯ<_>ยังเห็นชอบ<_>operational<_>framework<_>ของไทย<_>และได้รับการสนับสนุนและชื่นชมต่อการผลักดันของไทย<_>อาทิ<_>สิงคโปร์<_>สปป.ลาว<_>กัมพูชา<_>ซึ่งจะเป็นเอกสารกำหนดการดำเนินงานของคณะทำงาน<_>wg<_>–<_>as<_>และจะมีการเสนอที่ประชุมรัฐมนตรีอาเซียนด้านดิจิทัลในต้นปี<_>2567<_>เพื่อรับรองการจัดตั้งคณะทำงานอย่างเป็นทางการ<_>และจะจัดประชุมคณะทำงานอาเซียน<_>wg-as<_>ครั้งแรก<_>อีกด้วย"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>จัดกิจกรรมบำเพ็ญสาธารณประโยชน์<_>เนื่องในวันเฉลิมพระชนมพรรษา<_>สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง", "content": ["กรมเจ้าท่า<_>จัดกิจกรรมบำเพ็ญสาธารณประโยชน์<_>เนื่องในวันเฉลิมพระชนมพรรษา<_>สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง", "วันที่<_>25<_>สิงหาคม<_>2566<_>นายกริชเพชร<_>ชัยช่วย<_>ผู้ตรวจราชการกระทรวงคมนาคม<_>รักษาราชการแทน<_>อธิบดีกรมเจ้าท่า<_>พร้อมด้วย<_>นายวิเชียร<_>เปมานุกรรักษ์<_>รองอธิบดีกรมเจ้าท่า<_>(ด้านส่งเสริมการขนส่งทางน้ำ)<_>นำคณะผู้บริหาร<_>เจ้าหน้าที่กรมเจ้าท่า<_>ร่วมทำกิจกรรมบำเพ็ญสาธารณประโยชน์ทำความสะอาดศาสนสถาน/ท่าเรือ<_>เนื่องในวันเฉลิมพระชนมพรรษา<_>สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เพื่อถวายเป็นพระราชกุศล<_>และน้อมรำลึกในพระมหากรุณาธิคุณ<_>ที่ทรงมีต่อพสกนิกรชาวไทย<_>ณ<_>วัดปทุมคงคาราชวรวิหาร<_>และท่าเรือภาณุรังษี<_>กรุงเทพมหานคร", "โดยกิจกรรมบำเพ็ญสาธารณประโยชน์ประกอบด้วย<_>กิจกรรมปรับปรุงภูมิทัศน์<_>ได้แก่<_>จุดที่<_>1<_>บริเวณพระอุโบสถ<_>จุดที่<_>2<_>บริเวณศาลาการเปรียญ<_>จุดที่<_>3<_>บริเวณรอบวัด<_>และจุดที่<_>4<_>บริเวณท่าเรือภาณุรังษี<_>กิจกรรมจิตอาสาในครั้งนี้<_>เป็นการแสดงออกถึงความจงรักภักดี<_>น้อมสำนึกในพระมหากรุณาธิคุณอันหาที่สุดมิได้<_>ที่ทรงบำเพ็ญพระราชกรณียกิจน้อยใหญ่เพื่อพสกนิกรชาวไทย<_>และถวายเป็นพระราชกุศลแด่<_>สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ในโอกาสวันเฉลิมพระชนมพรรษา<_>91<_>พรรษา"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กบข.<_>เตือนอย่าหลงเชื่อมิจฉาชีพอ้างเป็นเจ้าหน้าที่หลอกปรับปรุงข้อมูลส่วนบุคคล", "content": ["กบข.<_>เตือนอย่าหลงเชื่อมิจฉาชีพอ้างเป็นเจ้าหน้าที่หลอกปรับปรุงข้อมูลส่วนบุคคล", "กบข.<_>แจ้งเตือนสมาชิก<_>ผู้ออมต่อ<_>และประชาชนทั่วไป<_>อย่าหลงเชื่อมิจฉาชีพแอบอ้างเป็นเจ้าหน้าที่<_>กบข.<_>หลอกให้ปรับปรุงข้อมูลส่วนบุคคล<_>ย้ำช่องทางติดต่อ<_>กบข.<_>ต้องมีเครื่องหมายยืนยันบัญชีทางการ<_>และไม่ใช้เบอร์ส่วนตัวโทรหาสมาชิกโดยเด็ดขาด", "ดร.ศรีกัญญา<_>ยาทิพย์<_>เลขาธิการคณะกรรมการกองทุนบำเหน็จบำนาญข้าราชการ<_>(กบข)<_>เปิดเผยว่า<_>กบข.<_>ได้รับแจ้งว่า<_>ขณะนี้มีมิจฉาชีพแอบอ้างว่าเป็นเจ้าหน้าที่<_>กบข.<_>พยายามหลอกลวงสมาชิก<_>โดยมีพฤติการณ์ใช้เบอร์ส่วนตัวโทรหาสมาชิก<_>เพื่อแจ้งเรื่องการปรับปรุงข้อมูลเงินเดือน<_>ซึ่งอ้างว่าได้มีการจัดส่งเอกสารให้ทางไปรษณีย์แล้ว<_>พร้อมเร่งให้รีบดำเนินการเนื่องจากใกล้สิ้นสุดกำหนดเวลา<_>โดยจะส่งลิงก์และให้เข้าทำรายการผ่านทางเว็บไซต์ปลอม", "กบข.<_>ขอชี้แจงว่า<_>กบข.<_>ไม่มีนโยบายให้เจ้าหน้าที่ติดต่อสมาชิกให้ดำเนินการใด<_>ๆ<_>เกี่ยวกับการปรับปรุงข้อมูลส่วนบุคคล<_>อีกทั้ง<_>กบข.<_>ไม่สามารถปรับปรุงข้อมูลบัญชีเงินเดือนของสมาชิกได้<_>เนื่องจากเป็นอำนาจหน้าที่ของหน่วยงานต้นสังกัดสมาชิกเท่านั้น<_>นอกจากนี้<_>กบข.<_>ได้มีนโยบายยกเลิกส่งข้อความที่มีการแนบลิงก์ผ่านช่องทาง<_>sms<_>ทุกกรณี<_>เพื่อป้องกันมิจฉาชีพแอบอ้างและเพิ่มความปลอดภัยให้สมาชิก", "กบข.<_>จึงขอแจ้งเตือนไปยังสมาชิก<_>ผู้ออมต่อ<_>และประชาชนทั่วไปให้ใช้ความระมัดระวังไม่หลงเชื่อคำเชิญชวนต่าง<_>ๆ<_>หรือการติดต่อแอบอ้างจากช่องทางอื่น<_>ๆ<_>ที่ใช้ชื่อ<_>“กบข.”<_>“ตราสัญลักษณ์”<_>หรือ<_>“ภาพผู้บริหาร<_>กบข.”<_>ที่ไม่ใช่ช่องทางการสื่อสารหลักของ<_>กบข.<_>และขอให้สมาชิกทุกท่านโปรดหลีกเลี่ยงการกดลิงก์หรือเข้าเว็บไซต์ที่ไม่น่าเชื่อถือ<_>ขอให้สมาชิกสังเกตช่องทางติดต่อหลักของ<_>กบข.<_>facebook<_>page<_>กองทุนบำเหน็จบำนาญข้าราชการ<_>(กบข)<_>ที่มีเครื่องหมายถูกสีฟ้าหลังชื่อเพจเพื่อยืนยันบัญชีทางการ<_>หรือ<_>line<_>official<_>account<_>ไอดีไลน์<_>@gpfcommunity<_>ที่มีเครื่องหมายโล่สีเขียวหน้าชื่อบัญชี<_>เพื่อยืนยันบัญชีทางการ<_>ส่วนกรณีที่มีเจ้าหน้าที่<_>กบข.<_>ติดต่อหาสมาชิกจะใช้เบอร์<_>02-6361000<_>เท่านั้น<_>จะไม่มีการใช้เบอร์ส่วนตัวโทรหาสมาชิกโดยเด็ดขาด", "หากท่านได้รับการติดต่อจากบุคคลที่ไม่สามารถยืนยันตัวตนได้ว่าเป็นเจ้าหน้าที่ของ<_>กบข.<_>หรือ<_>พบเห็นพฤติกรรมดังกล่าว<_>สามารถแจ้งมาได้ที่ศูนย์บริการข้อมูลสมาชิก<_>โทร.<_>1179"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมรางตรวจซ้ำ<_>ความถี่รถไฟฟ้าสายสีน้ำเงิน<_>เร่งด่วนเช้า<_>ภาพรวมดีขึ้น<_>แต่ต้องเตรียม<_>4<_>ตู้ต่อขบวนโดยเร็ว<_>เพื่อรองรับปริมาณการเดินทางที่เพิ่มขึ้น", "content": ["กรมรางตรวจซ้ำ<_>ความถี่รถไฟฟ้าสายสีน้ำเงิน<_>เร่งด่วนเช้า<_>ภาพรวมดีขึ้น<_>แต่ต้องเตรียม<_>4<_>ตู้ต่อขบวนโดยเร็ว<_>เพื่อรองรับปริมาณการเดินทางที่เพิ่มขึ้น", "25<_>สิงหาคม<_>2566<_>กรมการขนส่งทางราง<_>(ขร)<_>กระทรวงคมนาคม<_>ลงพื้นที่ตรวจวัดความหนาแน่นของปริมาณผู้โดยสารรถไฟฟ้าสายเฉลิมรัชมงคล<_>(สายสีน้ำเงิน)<_>เพื่อติดตามผลจากมาตรการที่การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>และบริษัท<_>ทางด่วนและรถไฟฟ้ากรุงเทพจำกัด<_>(มหาชน)<_>(bem)<_>มีมาตรการเพิ่มขบวนรถเสริม<_>ในช่วงเร่งด่วนเช้าจาก<_>11<_>ขบวน<_>เป็น<_>14<_>ขบวน<_>และปรับเพิ่มความถี่การให้บริการจาก<_>3.29<_>นาทีต่อขบวน<_>เหลือเพียง<_>2<_>นาทีต่อขบวน<_>ในช่วงระหว่างเวลา<_>7.30<_>–<_>08.30<_>น.<_>เพื่อบรรเทาปัญหาความหนาแน่นของผู้โดยสารของรถไฟฟ้าสายสีน้ำเงินในช่วงเร่งด่วนเช้า<_>และช่วงเร่งด่วนเย็นเพิ่มจาก<_>6<_>ขบวน<_>เป็น<_>8<_>ขบวน<_>ตั้งแต่เมื่อวันที่<_>15<_>ส.ค.<_>2566<_>ที่ผ่านมา", "ขร.<_>ได้ตรวจวัดความหนาแน่นในชั่วโมงเร่งด่วนเช้า<_>ตั้งแต่เวลา<_>7.00<_>-<_>9.00<_>น.<_>โดยจัดเจ้าหน้าที่ประจำสถานีเพื่อตรวจวัดความหนาแน่นของผู้โดยสารที่สถานีเตาปูน<_>สถานีลาดพร้าว<_>สถานีสุทธิสาร<_>และสถานีห้วยขวาง<_>ซึ่งเป็นสถานีที่มีผู้โดยสารหนาแน่นที่สุด<_>รวมทั้งจัดเจ้าหน้าที่ตรวจวัดความหนาแน่นภายในขบวนรถตลอดเส้นทางจากสถานีเตาปูนถึงสถานีสีลม<_>พบว่า<_>bem<_>ได้จัดรถเสริมที่สถานีจตุจักร<_>สถานีบางซื่อ<_>และสถานีลาดพร้าว<_>โดยเริ่มให้บริการรถเสริมตั้งแต่เวลา<_>07.20<_>น.<_>เพื่ออำนวยความสะดวกให้กับนักเรียนที่เดินทางในช่วงหน้าฝน<_>รวมถึงจัดเจ้าหน้าที่ให้บริการเพื่ออำนวยความสะดวกและจัดระเบียบภายในสถานีและขบวนรถโดยสาร<_>และประชาสัมพันธ์ให้ผู้โดยสารบริเวณประตูเข้า-ออก<_>เดินเข้าภายในขบวนรถ<_>ทำให้ผู้โดยสารสามารถเข้าภายในขบวนได้มากขึ้น<_>ซึ่งมาตรการดังกล่าวช่วยบรรเทาปัญหาผู้โดยสารหนาแน่นในช่วงชั่วโมงเร่งด่วน<_>(7.30<_>–<_>8.30<_>น)<_>ได้เป็นอย่างดี", "นอกจากนี้<_>ขร.<_>ให้<_>รฟม.<_>และ<_>bem<_>เร่งศึกษาการปรับตารางรถเสริมของรถไฟฟ้าสายฉลองรัชธรรม<_>(สายสีม่วง)<_>ให้สอดคล้องกับรถไฟฟ้าสายสีน้ำเงิน<_>ที่สถานีเตาปูน<_>เพื่อลดความหนาแน่นในช่วงชั่วโมงเร่งด่วนเช้า<_>และเน้นย้ำให้<_>รฟม.<_>และ<_>bem<_>พิจารณาการเพิ่มจำนวนตู้โดยสารจาก<_>3<_>ตู้ต่อขบวน<_>เป็น<_>4<_>ตู้ต่อขบวนอย่างเร่งด่วน<_>และพิจารณาเพิ่มจำนวนขบวนรถที่มีในปัจจุบัน<_>54<_>ขบวน<_>ให้สอดคล้องกับปริมาณผู้โดยสาร<_>เพื่อรองรับการเพิ่มขึ้นของผู้โดยสารในอนาคต<_>ซึ่งขณะนี้มีจำนวนสูงสุดถึง<_>5.7<_>แสนคน/วัน<_>และมีแนวโน้มจะเพิ่มขึ้นเรื่อย<_>ๆ<_>ตามการเปิดให้บริการรถไฟฟ้าในเส้นทางต่าง<_>ๆ<_>เนื่องจากการจัดหาตู้โดยสาร/ขบวนรถต้องใช้ระยะเวลาในการจัดหาล่วงหน้าประมาณ<_>2<_>ปี<_>ทั้งนี้<_>ขร.<_>จะลงพื้นที่ตรวจวัดความหนาแน่นของผู้โดยสารในชั่วโมงเร่งด่วนเย็น<_>(17.00-19.00<_>น)<_>ในวันนี้<_>ที่สถานีสุขุมวิท<_>สถานีเพชรบุรี<_>และสถานีจตุจักร<_>รวมทั้งความหนาแน่นในขบวนรถ<_>เพื่อติดตามผลจากมาตรการของ<_>bem<_>เช่นเดียวกับในช่วงชั่วโมงเร่งด่วนเช้าต่อไป<_>พร้อมนี้<_>ในส่วนของความหนาแน่นของปริมาณผู้โดยสารรถไฟฟ้าแอร์พอร์ต<_>เรล<_>ลิงค์<_>ได้เร่งรัดให้บริษัท<_>เอเชีย<_>เอรา<_>วัน<_>จำกัด<_>ปรับปรุงตู้ขนสัมภาระเป็นตู้โดยสาร<_>ของรถไฟฟ้าแอร์พอร์ต<_>เรล<_>ลิงค์<_>แบบด่วน<_>(express<_>line)<_>เพิ่มเติมอีก<_>1<_>ขบวน<_>เพื่อให้สามารถให้บริการผู้โดยสารในระบบบได้เพิ่มขึ้น<_>โดยคาดว่าจะปรับปรุงฯ<_>แล้วเสร็จในเดือนกันยายน<_>2566<_>และมอบหมาย่ให้บริษัทฯ<_>พิจารณาการเพิ่มจำนวนรถไฟรองรับผู้โดยสารในอนาคตต่อไป"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>เร่งขุดลอก<_>เพื่อดูแลประชาชนตามนโยบายกระทรวงคมนาคม", "content": ["กรมเจ้าท่า<_>เร่งขุดลอก<_>เพื่อดูแลประชาชนตามนโยบายกระทรวงคมนาคม", "ตามนโยบายรัฐบาล<_>และกระทรวงคมนาคม<_>ให้กรมเจ้าท่า<_>ดำเนินการขุดลอก<_>พัฒนาและบำรุงรักษาร่องน้ำทางเรือเดิน<_>เพื่อความสะดวกและปลอดภัย<_>เพิ่มประสิทธิภาพในการเดินเรือ<_>การระบายน้ำ<_>การอุปโภคบริโภค<_>และเพิ่มพื้นที่รับน้ำเพื่อใช้<_>ในภาคการเกษตร", "กรมเจ้าท่า<_>โดยสำนักพัฒนาและบำรุงรักษาทางน้ำ<_>สำนักงานพัฒนาและบำรุงรักษาทางน้ำที่<_>1<_>หน่วยปฏิบัติงานขุดลอกคลองลำสนธิ<_>ต.หนองรี<_>อ.ลำสนธิ<_>จ.ลพบุรี<_>โดยใช้รถขุด<_>อย.2<_>เป็นเครื่องจักรในการปฏิบัติงาน<_>ความกว้างก้นร่องตามรูปแบบเท่ากับ<_>1<_>-<_>20<_>เมตร<_>ระดับความลึกก้นร่องตามแบบเท่ากับ<_>+<_>66<_>เมตร<_>(จากระดับน้ำทะเลปานกลาง)<_>ระยะทางที่ทำการขุดลอก<_>3,950<_>เมตร<_>(กม.<_>ที่<_>31<_>+<_>600<_>-<_>35<_>+<_>550)<_>มีปริมาณวัสดุขุดลอกตามแผน<_>52,500<_>ลบ.ม.<_>เปิดหน่วย<_>20<_>มิถุนายน<_>2566<_>ปัจจุบัน<_>ขุดลอกได้ไปเป็นระยะทาง<_>1,850<_>เมตร<_>ซึ่งผลที่ได้จากการขุดลอกในครั้งนี้<_>จะช่วยบำรุงรักษาร่องน้ำธรรมชาติให้กลับมาคืนสภาพช่วยกักเก็บน้ำไว้ใช้ในฤดูแล้ง<_>ลดความรุนแรงของกระแสน้ำในช่วงฤดูฝน", "โดยมีประชาชนในพื้นที่ได้รับประโยชน์จากการขุดลอก<_>ประมาณ<_>100<_>ครัวเรือน<_>พื้นที่ทางการเกษตร<_>ประมาณ<_>200<_>ไร่"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองปลัดเกษตรฯ”<_>ผลักดันการผลิตมังคุดเน้นคัดคุณภาพ", "content": ["“รองปลัดเกษตรฯ”<_>ผลักดันการผลิตมังคุดเน้นคัดคุณภาพ", "ส่งเสริมเกษตรกรรวมกลุ่มรวบรวมผลผลิต<_>ลดต้นทุน<_>เพิ่มศักยภาพการส่งออก", "นายสุรเดช<_>สมิเปรม<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ได้รับมอบหมายจากนายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่จังหวัดนครศรีธรรมราช<_>เพื่อติดตามสถานการณ์การผลิตสินค้าเกษตร<_>โดยตรวจเยี่ยมวิสาหกิจชุมชนกลุ่มแปลงใหญ่มังคุด<_>หมู่ที่<_>6<_>ตําบลทอนหงส์<_>อําเภอพรหมคีรี<_>จังหวัดนครศรีธรรมราช<_>(นายสุรักษ์<_>มังสาทอง)<_>และร่วมแลกเปลี่ยนรับฟังปัญหาในพื้นที่<_>โดยมี<_>นายอุดมเกียรติ<_>เกิดสม<_>เกษตรและสหกรณ์จังหวัดนครศรีธรรมราช<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วม", "รองปลัดเกษตรฯ<_>กล่าวว่า<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>(นายประยูร<_>อินสกุล)<_>ให้ความสำคัญในการพัฒนาคุณภาพสินค้าเกษตร<_>โดยในช่วงเดือนสิงหาคมนี้<_>ผลผลิตมังคุดจะออกสู่ตลาดมากที่สุด<_>จึงได้เน้นย้ำให้ทุกภาคส่วนส่งเสริมการผลิตมังคุดที่มีคุณภาพตามความต้องการของตลาด<_>เพื่อผลักดันการส่งออก<_>และส่งเสริมการจำหน่ายภายในประเทศ<_>ขอย้ำว่าคุณภาพเป็นสิ่งสำคัญที่ต้องรักษาไว้<_>รวมถึงการส่งเสริมการผลิตตามมาตรฐานการรับรองมาตรฐาน<_>gap<_>(good<_>agricultural<_>practices)<_>หรือ<_>การปฏิบัติทางการเกษตรที่ดี<_>และส่งเสริมการรวมกลุ่มในรูปแบบแปลงใหญ่<_>เพื่อช่วยลดต้นทุนการผลิต<_>นอกจากนี้ต้องให้ความรู้ด้านการผลิตมังคุดคุณภาพ<_>/<_>มังคุดนอกฤดูกาล<_>การจัดการผลผลิต<_>การจัดการศัตรูพืช<_>และการเชื่อมโยงตลาด<_>พร้อมทั้งให้คําแนะนําการเก็บเกี่ยวผลผลิตในระยะที่เหมาะสมแก่เกษตรกร<_>ซึ่งทั้งหมดนี้ทุกภาคส่วนต้องร่วมมือกันขับเคลื่อนให้เกิดผลสำเร็จ", "ทั้งนี้<_>กระทรวงเกษตรและสหกรณ์<_>ยังได้บูรณาการทำงานในพื้นที่เพื่อควบคุมคุณภาพของมังคุด<_>ตามข้อสั่งการของปลัดกระทรวงเกษตรและสหกรณ์<_>โดยสำนักงานเกษตรจังหวัดนครศรีธรรมราช<_>เรียกประชุมวางแผนรวบรวมผลผลิตมังคุดและกระจายผลผลิตมังคุด<_>ปี<_>2566<_>เพื่อติดตามสถานการณ์<_>ทั้ง<_>11<_>อําเภอ<_>และสํานักงานเกษตรอําเภอในพื้นที่ได้ประชาสัมพันธ์สร้างการรับรู้ให้เกิดการรวมกลุ่ม<_>และการคัดเกรดคุณภาพผลผลิตแล้ว<_>ปัจจุบันมีกลุ่มเกษตรกร<_>กลุ่มแปลงใหญ่<_>และวิสาหกิจชุมชน<_>ที่มีศักยภาพ<_>และมีความพร้อมในการรวบรวมผลผลิตคุณภาพเพื่อจําหน่าย<_>จํานวน<_>15<_>กลุ่ม<_>อีกทั้ง<_>ได้สนับสนุน<_>การรับรองมาตรฐาน<_>gap<_>มังคุดส่งออกของจังหวัดนครศรีธรรมราช<_>ซึ่งปัจจุบันมีจํานวน<_>9,603<_>แปลง<_>พื้นที่<_>36,319<_>ไร่<_>มีเกษตรแปลงใหญ่มังคุด<_>จำนวน<_>36<_>แปลง", "สำหรับจังหวัดนครศรีธรรมราชมีพื้นที่ปลูกมังคุด<_>ประมาณ<_>96,000<_>ไร่<_>เกษตรกร<_>30,199<_>ราย<_>เนื้อที่ให้ผล<_>92,387<_>ไร่<_>ผลผลิต<_>41,283<_>ตัน<_>ผลผลิตต่อไร่<_>487<_>กก./ไร่<_>(ข้อมูล<_>ณ<_>วันที่<_>19<_>พฤษภาคม<_>2566)<_>มีสหกรณ์ช่วยกระจายผลไม้<_>3<_>แห่ง<_>ได้แก่<_>สหกรณ์การเกษตรวังลุง<_>จํากัด<_>สหกรณ์การเกษตรพรหมคีรี<_>จำกัด<_>สหกรณ์การเกษตรเพื่อการตลาดลูกค้า<_>ธ.ก.ส.<_>จำกัด", "จากนั้น<_>รองปลัดเกษตรฯ<_>เดินทางไปตรวจเยี่ยมจุดรับซื้อสหกรณ์การเกษตรวังลุง<_>จํากัด<_>ตําบลทอนหงส์<_>อําเภอพรหมคีรี<_>จังหวัดนครศรีธรรมราช<_>ซึ่งดําเนินการโดยวิธีการขายแบบประมูลราคา<_>สมาชิกจะคัดแยกผลผลิตมังคุดตามชั้นคุณภาพตามความต้องการของพ่อค้า<_>แล้วนําผลผลิตของสมาชิกมารวม<_>ณ<_>จุดประมูลราคาจุดเดียว<_>ทําให้เกิดการแข่งขันด้านราคา<_>มีผลทําให้ราคาผลผลิตที่สมาชิกสหกรณ์ได้สูงกว่าราคาตลาดทั่วไปและเป็นที่พึงพอใจของสมาชิก<_>ทั้งนี้<_>ผลผลิตมังคุดของสมาชิกที่มารวบรวมนั้นได้รับการรับรองมาตรฐาน<_>gap<_>ทุกราย", "ปัจจุบัน<_>ราคามังคุดขยับขึ้น<_>ณ<_>(วันที่<_>24<_>สิงหาคม<_>2566)<_>จ.นครศรีธรรมราช<_>โดยราคาเบอร์<_>1<_>อยู่ที่<_>63.10<_>บาท/กก.<_>ราคาเบอร์<_>2<_>อยู่ที่<_>35.11<_>บาท/กก.<_>ราคาเบอร์<_>3<_>อยู่ที่<_>27.77<_>บาท/กก.<_>ราคาเบอร์<_>4<_>อยู่ที่<_>18.99<_>บาท/กก.<_>ราคาเบอร์<_>5<_>อยู่ที่<_>15.10<_>บาท/กก.<_>และราคาประมูลอยู่ที่ประมาณ<_>63<_>บาท/กก.<_>(เบอร์<_>1)<_>ส่วนราคาเกรดตกไซส์จะอยู่ที่ประมาณ<_>15<_>บาท/กก."]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>เร่งเดินหน้าหารือสหกรณ์<_>หนุนเกษตรกรปลูกเมล็ดกาแฟ<_>เชื่อมเอกชนขยายปริมาณรับซื้อ<_>ผลักดันนโยบายตลาดนำการผลิต", "content": ["กระทรวงเกษตรฯ<_>เร่งเดินหน้าหารือสหกรณ์<_>หนุนเกษตรกรปลูกเมล็ดกาแฟ<_>เชื่อมเอกชนขยายปริมาณรับซื้อ<_>ผลักดันนโยบายตลาดนำการผลิต", "นายสุรเดช<_>สมิเปรม<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ได้รับมอบหมายจาก<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่จังหวัดชุมพร<_>พร้อมด้วย<_>นายธิติ<_>โลหะปิยะพรรณ<_>ผู้ช่วยปลัดกระทรวงเกษตรและสหกรณ์<_>หารือร่วมกับสหกรณ์ผู้ปลูกกาแฟจังหวัดชุมพร<_>จำกัด<_>ตำบลท่าแซะ<_>อำเภอท่าแซะ<_>จังหวัดชุมพร<_>เพื่อผลักดันความร่วมมือระหว่างกระทรวงเกษตรฯ<_>และภาคเอกชนในการขยายปริมาณรับซื้อเมล็ดกาแฟจากเกษตรกร", "ทั้งนี้<_>เนื่องจากปัจจุบันปริมาณผลผลิตเมล็ดกาแฟดิบในประเทศไม่เพียงพอ<_>ทำให้ต้องมีการนำเข้าจากต่างประเทศมากถึง<_>6<_>หมื่นตันต่อปี<_>อีกทั้งกระทรวงเกษตรและสหกรณ์ได้มีนโยบายส่งเสริมการปลูกกาแฟเพื่อทดแทนการนำเข้า<_>ตามนโยบายของปลัดกระทรวงเกษตรฯ<_>จึงเป็นโอกาสดีที่จะร่วมกันในการส่งเสริมการผลิตกาแฟเพื่อสร้างรายได้ให้แก่เกษตรกรไทย<_>ซึ่งกาแฟถือเป็นพืชที่มีโอกาสทางการตลาดสูง<_>แต่ในประเทศยังมีการผลิตน้อย", "ทั้งนี้<_>สหกรณ์ผู้ปลูกกาแฟจังหวัดชุมพร<_>จำกัด<_>ดำเนินธุรกิจหลายด้าน<_>ในส่วนของธุรกิจแปรรูป<_>ได้แก่<_>กาแฟคั่ว<_>-<_>บด<_>,<_>กาแฟ<_>3<_>in<_>1<_>และกาแฟสารดิบ<_>ภายใต้ผลิตภัณฑ์ชื่อ<_>“กาแฟชุมพร”<_>สำหรับธุรกิจรวบรวมกาแฟนั้น<_>สหกรณ์รวบรวมผลผลิตจากสมาชิก<_>เครือข่ายสหกรณ์<_>และสหกรณ์ทั่วไป<_>โดยในระหว่างปีบัญชี<_>2565<_>-<_>2566<_>สหกรณ์รวบรวมกาแฟได้<_>276<_>ตัน<_>เป็นมูลค่ากว่า<_>20<_>ล้านบาท", "สำหรับภาพรวมการปลูกกาแฟ<_>ปี<_>2566<_>ภาคใต้<_>(ชุมพร<_>ระนอง<_>สุราษฎร์ธานี<_>พังงา<_>กระบี่<_>นครศรีธรรมราช<_>ภูเก็ต<_>ตรัง<_>พัทลุง<_>สงขลา<_>สตูล<_>และยะลา)<_>มีเนื้อที่ยืนต้น<_>89,643<_>ไร่<_>เนื้อที่ให้ผล<_>80,856<_>ไร่<_>ผลผลิต<_>6,909<_>ตัน<_>(ข้อมูลจาก<_>คณะทำงานพัฒนาคุณภาพข้อมูล<_>ปริมาณการผลิตสินค้าเกษตรด้านพืชภาคใต้<_>ณ<_>วันที่<_>8<_>สิงหาคม<_>2566)"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>-<_>ดีป้า<_>จัดใหญ่<_>\"hackathailand<_>2023:<_>digital<_>infinity\"", "content": ["ดีอีเอส<_>-<_>ดีป้า<_>จัดใหญ่<_>\"hackathailand<_>2023:<_>digital<_>infinity\"", "วันนี้<_>(25<_>ส.ค.66)<_>นายชัยวุฒิ<_>ธนาคมานุสรณ์<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เป็นประธานในพิธีเปิดมหกรรมแสดงเทคโนโลยีดิจิทัล<_>hackathailand<_>2023:<_>digital<_>infinity<_>โดยมีผู้แทนจากสถานทูต<_>ผู้บริหารและผู้แทนจากหน่วยงานภาครัฐ<_>ภาคเอกชน<_>ภาควิชาการ<_>และเครือข่ายเทคโนโลยีดิจิทัล<_>ทั้งในประเทศและต่างประเทศ<_>พร้อมด้วย<_>ผศ.ดร.ณัฐพล<_>นิมมานพัชรินทร์<_>ผู้อำนวยการใหญ่<_>สำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>หรือ<_>ดีป้า<_>และผู้ที่เกี่ยวข้อง<_>ร่วมงาน<_>เพื่อเป็นการยกระดับความรู้และเสริมทักษะด้านดิจิทัลให้กับเยาวชนคนรุ่นใหม่และประชาชนทั่วไป<_>เตรียมความพร้อมรับมือโลกอนาคตที่ดิจิทัลจะเข้ามามีส่วนสำคัญในการใช้ชีวิต<_>พร้อมสร้างความเชื่อมั่นในการเป็นศูนย์กลางด้านเทคโนโลยีและนวัตกรรมดิจิทัลของภูมิภาคเอเชียตะวันออกเฉียงใต้<_>ผ่านกิจกรรมจัดแสดงเทคโนโลยีดิจิทัลที่หลากหลาย<_>เวทีเสวนาและการบรรยายพิเศษ<_>รวมถึงการประชันไอเดียด้านดิจิทัลบนเวที<_>pitching<_>กับ<_>5<_>โซนไฮไลต์<_>ณ<_>plenary<_>hall<_>1<_>-<_>4<_>ศูนย์การประชุมแห่งชาติสิริกิติ์"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ออมสินเร่งออกมาตรการช่วยเหลือ<_>\"ไม่คิดดอกเบี้ย-ลดดอกเบี้ยค้าง-นำเงินงวดทั้งหมดตัดเงินต้น\"<_>ลูกหนี้<_>npl<_>ที่ได้รับผลกระทบจากวิกฤติโควิด-19<_>หรือ<_>ลูกหนี้บัญชี<_>21", "content": ["ออมสินเร่งออกมาตรการช่วยเหลือ<_>\"ไม่คิดดอกเบี้ย-ลดดอกเบี้ยค้าง-นำเงินงวดทั้งหมดตัดเงินต้น\"<_>ลูกหนี้<_>npl<_>ที่ได้รับผลกระทบจากวิกฤติโควิด-19<_>หรือ<_>ลูกหนี้บัญชี<_>21", "ออมสินไม่ทิ้งลูกหนี้<_>npl<_>ที่ได้รับผลกระทบจากวิกฤติโควิด-19<_>หรือ<_>ลูกหนี้บัญชี<_>21<_>เร่งออกมาตรการช่วยเหลือ<_>\"ไม่คิดดอกเบี้ย-ลดดอกเบี้ยค้าง-นำเงินงวดทั้งหมดตัดเงินต้น\"<_>ให้เริ่มผ่อนจ่ายเดือนละ<_>100<_>บาท<_>ตั้งเป้าดึงสถานะกลับมาเป็นลูกหนี้ปกติ", "นายวิทัย<_>รัตนากร<_>ผู้อำนวยการธนาคารออมสิน<_>เปิดเผยว่า<_>ตามที่ก่อนหน้านี้ธนาคารออมสินได้ออกมาตรการช่วยเหลือประชาชนช่วงวิกฤติการแพร่ระบาดของโควิด-19<_>ภายใต้โครงการ<_>“สินเชื่อเพื่อเป็นค่าใช้จ่ายสำหรับผู้มีอาชีพอิสระที่ได้รับผลกระทบจากโควิด-19”<_>วงเงินรายละไม่เกิน<_>10,000<_>บาท<_>วงเงินสินเชื่อรวม<_>20,000<_>ล้านบาท<_>เพื่อเพิ่มสภาพคล่องชั่วคราวให้กับประชาชนที่ขาดรายได้ช่วงวิกฤติที่ผ่านมา", "อย่างไรก็ดี<_>เนื่องจากภาวะเศรษฐกิจยังอยู่ในระยะเพิ่งเริ่มฟื้นตัว<_>ประกอบกับค่าครองชีพมีแนวโน้มสูงขึ้น<_>ส่งผลกระทบต่อรายได้และความสามารถในการชำระหนี้ของลูกหนี้<_>ดังนั้น<_>เพื่อเป็นการช่วยเหลือแก้ไขเครดิตแก่ลูกหนี้ที่ได้รับผลกระทบจากวิกฤติการแพร่ระบาดของโควิด-19<_>(ลูกหนี้บัญชี<_>21)<_>ที่มีสถานะเป็น<_>npl<_>ให้กลับมามีสถานะหนี้ปกติ<_>ธนาคารออมสินจึงออกมาตรการ<_>“ไม่คิดดอกเบี้ย<_>ลดดอกเบี้ยค้างชำระทั้งหมด<_>และนำเงินที่ชำระไปตัดเงินต้นทั้งจำนวน”<_>โดยให้ลูกหนี้เริ่มผ่อนชำระเพียง<_>100<_>บาทต่อเดือนสำหรับงวดที่<_>1-6<_>หลังจากนั้นงวดที่<_>7-12<_>ผ่อนชำระ<_>300<_>บาทต่อเดือน<_>และขยายระยะเวลาการชำระจนถึงเดือนตุลาคม<_>2567", "จึงขอเชิญชวนลูกหนี้สินเชื่อเพื่อเป็นค่าใช้จ่ายสำหรับผู้มีอาชีพอิสระที่ได้รับผลกระทบจากโควิด-19<_>ลงทะเบียนสมัครเข้ามาตรการช่วยเหลือได้ที่ช่องทาง<_>mymo<_>หรือ<_>www.gsb.or.th<_>สำหรับลูกหนี้ที่ไม่มี<_>mymo<_>สามารถลงทะเบียนผ่านช่องทางเว็บไซต์ธนาคาร<_>www.gsb.or.th<_>ตั้งแต่บัดนี้<_>จนถึงวันที่<_>30<_>กันยายน<_>2566", "สามารถสอบถามเพิ่มเติมที่<_>gsb<_>contact<_>center<_>โทร.<_>1115"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กอช.<_>รุกขับเคลื่อนส่งเสริมการออมในสถานศึกษาจังหวัดศรีสะเกษ<_>ให้เยาวชนอายุ<_>15<_>ปีขึ้นไป<_>ได้ตระหนักถึงการวางแผนการเงินเพื่ออนาคตกับ<_>กอช.", "content": ["กอช.<_>รุกขับเคลื่อนส่งเสริมการออมในสถานศึกษาจังหวัดศรีสะเกษ<_>ให้เยาวชนอายุ<_>15<_>ปีขึ้นไป<_>ได้ตระหนักถึงการวางแผนการเงินเพื่ออนาคตกับ<_>กอช.", "กอช.<_>จัดกิจกรรม<_>“กอช.<_>ร่วมกับ<_>จังหวัดศรีสะเกษ<_>ประชุมมอบนโยบายและแนวทางการขับเคลื่อนส่งเสริมวินัยการออมกับ<_>กอช.<_>ในกลุ่มนักเรียน”<_>ดยมี<_>นายนพ<_>พงศ์ผลาดิสัย<_>รองผู้ว่าราชการจังหวัดศรีสะเกษ<_>กล่าวเปิดงานและมอบนโยบายในครั้งนี้", "นางสาวจารุลักษณ์<_>เรืองสุวรรณ<_>เลขาธิการคณะกรรมการกองทุนการออมแห่งชาติ<_>จัดกิจกรรม<_>“กอช.<_>ร่วมกับ<_>จังหวัดศรีสะเกษ<_>ประชุมมอบนโยบายและแนวทางการขับเคลื่อนส่งเสริมวินัยการออมกับ<_>กอช.<_>ในกลุ่มนักเรียน”<_>โดยมี<_>นายนพ<_>พงศ์ผลาดิสัย<_>รองผู้ว่าราชการจังหวัดศรีสะเกษ<_>กล่าวเปิดงานและมอบนโยบายในครั้งนี้<_>เพื่อส่งเสริมความมั่นคงทางการเงินให้นักเรียน<_>นักศึกษาในจังหวัดศรีสะเกษ<_>ได้ตระหนักถึงความรู้ทักษะทางการเงิน<_>(financial<_>literacy)<_>รวมถึงการออมเงินกับ<_>กอช.<_>สำหรับนักเรียน<_>นักศึกษา<_>รวมถึงประชาชนผู้ประกอบอาชีพอิสระ<_>ที่มีอายุ<_>15<_>–<_>60<_>ปี<_>ด้วยการออมเริ่มต้นเพียง<_>50<_>บาท<_>สูงสุด<_>30,000<_>บาท/ปี<_>ในเดือนถัดไปรับเงินสมทบเพิ่มจากรัฐ<_>สูงสุด<_>1,800<_>บาท/ปี<_>และสิทธิประโยชน์ในการเป็นสมาชิก<_>กอช.<_>ต่าง<_>ๆ<_>ซึ่งตรวจสอบสิทธิ<_>และสมัครสมาชิกได้ที่<_>ไลน์<_>กอช.<_>“@nsf.th”<_>หรือ<_>แอปพลิเคชัน<_>กอช.<_>โดยมี<_>ศึกษาธิการจังหวัด<_>ผู้บริหารสำนักงานเขตพื้นที่การศึกษามัธยมศึกษา<_>ผู้อำนวยการสำนักงานเขตพื้นที่การศึกษาประถมศึกษา<_>ผู้อำนวยการสำนักงาน<_>กศน.<_>จังหวัด<_>ผู้อำนวยการสำนักงานอาชีวศึกษาจังหวัด<_>ผู้แทนจากโรงเรียนระดับมัธยมศึกษาในจังหวัด<_>รวมถึงครู<_>นักเรียน<_>บุคลากรด้านการศึกษา<_>และนายกสมาคมผู้ปกครองโรงเรียนมัธยมศึกษา<_>เข้าร่วมกิจกรรมในครั้งนี้<_>เพื่อนำความรู้สิทธิประโยชน์ในการเป็นสมาชิก<_>กอช.<_>ไปขยายผลต่อในหน่วยงานภายใต้การกำกับดูแลของแต่ละหน่วยงาน", "นอกจากนี้<_>กอช.<_>ได้มีการขับเคลื่อนส่งเสริมการออมในกลุ่มเยาวชน<_>โดยร่วมกับสำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน<_>(สพฐ)<_>เพื่อมุ่งส่งเสริมสนับสนุนปลูกฝังให้เยาวชนนักเรียนภายใต้สังกัด<_>สพฐ.<_>ได้มีวินัยทางการเงิน<_>ตระหนักถึงการออมเงินตั้งแต่วัยเรียน<_>ในการออมเงินกับ<_>กอช.<_>จำนวน<_>4<_>ครั้ง/ปี<_>จะได้รับวุฒิบัตรจาก<_>สพฐ.<_>กับ<_>กอช.<_>เพื่อมอบให้นักเรียนเยาวชน<_>ที่มีการฝึกฝนสร้างวินัยและเห็นความสำคัญของการออมเงิน<_>และกอช.<_>ได้ร่วมกับกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>ส่งเสริมการออมและปลูกฝังวินัยทางการเงิน<_>ให้ผู้กู้ยืมที่อยู่ระหว่างการศึกษาสามารถนำส่งเงินออมเป็นรายเดือนเข้า<_>กอช.<_>ขั้นต่ำครั้งละ<_>50<_>บาท<_>ออมได้เดือนละ<_>1<_>ครั้ง<_>และสามารถสะสมชั่วโมงจิตสาธารณะได้<_>1<_>ชั่วโมงต่อเดือน<_>เพื่อการเงินที่ดีในอนาคต<_>ณ<_>ห้องประชุมศรีพฤทเธศวร<_>ชั้น<_>3<_>โรงแรมเกษสิริ<_>จังหวัดศรีสะเกษ<_>เมื่อวันที่<_>25<_>สิงหาคม<_>2566"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองปลัดฯ<_>สุรเดช”<_>ตรวจเยี่ยมวิสาหกิจชุมชนกลุ่มมังคุดคุณภาพบ้านฉาน<_>จ.ชุมพร", "content": ["“รองปลัดฯ<_>สุรเดช”<_>ตรวจเยี่ยมวิสาหกิจชุมชนกลุ่มมังคุดคุณภาพบ้านฉาน<_>จ.ชุมพร", "นายสุรเดช<_>สมิเปรม<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ได้รับมอบหมายจากนายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วย<_>นายธิติ<_>โลหะปิยะพรรณ<_>ผู้ช่วยปลัดกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ติดตามสถานการณ์การผลิตสินค้าเกษตรที่จังหวัดชุมพร<_>โดยในช่วงบ่ายได้ลงพื้นที่ตรวจเยี่ยมวิสาหกิจชุมชนกลุ่มมังคุดคุณภาพบ้านฉาน<_>ตําบลท่ามะพลา<_>อําเภอหลังสวน<_>จังหวัดชุมพร<_>ซึ่งปัจจุบันมีสมาชิก<_>77<_>ราย<_>โดยในปี<_>2566<_>(เดือน<_>พฤษภาคม<_>-<_>กรกฎาคม)<_>มีปริมาณผลผลิตมังคุดรวมทุกเกรด<_>430,725.94<_>กิโลกรัม<_>มูลค่า<_>20,209,638<_>บาท"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ที่ประชุมคณะกรรมการคุ้มครองผู้บริโภคฯ<_>เห็นด้วยกับการดำเนินการคุ้มครองผู้บริโภคของสำนักงาน<_>คปภ.<_>พร้อมแนะนำเพิ่มเติม<_>3<_>มาตรการ<_>เสริมเขี้ยวเล็บเพื่อคุ้มครองสิทธิประโยชน์ด้านประกันภัย", "content": ["ที่ประชุมคณะกรรมการคุ้มครองผู้บริโภคฯ<_>เห็นด้วยกับการดำเนินการคุ้มครองผู้บริโภคของสำนักงาน<_>คปภ.<_>พร้อมแนะนำเพิ่มเติม<_>3<_>มาตรการ<_>เสริมเขี้ยวเล็บเพื่อคุ้มครองสิทธิประโยชน์ด้านประกันภัย", "การประชุม<_>คกก.คุ้มครองผู้บริโภคและการมีส่วนร่วมด้านการประกันภัย<_>ครั้งที่<_>1/2566<_>เมื่อวันที่<_>22<_>ส.ค.2566<_>โดยที่ประชุมได้กล่าวชื่นชมการดำเนินการคุ้มครองผู้บริโภคด้านการประกันภัยว่าครอบคลุมในหลายมิติและมีผลงานเป็นรูปธรรม", "ดร.สุทธิพล<_>ทวีชัยการ<_>เลขาธิการคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย<_>(เลขาธิการ<_>คปภ)<_>เปิดเผยว่า<_>ในการประชุมคณะกรรมการคุ้มครองผู้บริโภคและการมีส่วนร่วมด้านการประกันภัย<_>ครั้งที่<_>1/2566<_>เมื่อวันที่<_>22<_>สิงหาคม<_>2566<_>ซึ่งประกอบด้วยตัวแทนจากหลายภาคส่วน<_>โดยสำนักงาน<_>คปภ.<_>ได้รายงานผลการดำเนินงานคุ้มครองผู้บริโภคด้านประกันภัย<_>ระหว่างเดือนมกราคม-สิงหาคม<_>2566<_>โดยที่ประชุมได้กล่าวชื่นชมการดำเนินการคุ้มครองผู้บริโภคด้านการประกันภัยว่าครอบคลุมในหลายมิติและมีผลงานเป็นรูปธรรม<_>จากนั้นที่ประชุมได้ให้ความเห็นและข้อเสนอแนะเพิ่มเติมเกี่ยวกับมาตรการการเพิ่มประสิทธิภาพการคุ้มครองสิทธิประโยชน์ด้านการประกันภัย<_>โดยมีประเด็นสำคัญ<_>ดังนี้<_>ประเด็นแรก<_>ความเห็นและข้อเสนอแนะเพื่อลดปัญหาข้อพิพาทเรื่องค่าขาดประโยชน์จากการใช้รถ<_>โดยที่ประชุมมีความเห็นสอดคล้องกับกรอบแนวทางการกำหนดจำนวนวันซ่อมรถยนต์เพื่อนำไปพิจารณาคำนวณค่าขาดประโยชน์จากการใช้รถ<_>ซึ่งเป็นกรอบหลักเกณฑ์มาตรฐานขั้นต่ำที่จะนำไปใช้แก้ไขปัญหาข้อพิพาทที่เกิดขึ้นระหว่างผู้เสียหายกับบริษัทประกันภัยเกี่ยวกับจำนวนวันซ่อมรถยนต์<_>โดยที่ผ่านมาปัญหาข้อพิพาทเกี่ยวกับอัตราค่าขาดประโยชน์จากการใช้รถ<_>สำนักงาน<_>คปภ.<_>ได้ออกคำสั่งนายทะเบียนกำหนดอัตราค่าขาดประโยชน์จากการใช้รถแล้ว<_>ทำให้สามารถแก้ไขปัญหาข้อพิพาทไปได้ในส่วนหนึ่ง<_>ดังนั้น<_>กรอบแนวทางการกำหนดจำนวนวันซ่อมรถยนต์ดังกล่าวข้างต้น<_>จะเป็นประโยชน์ในการนำไปแก้ไขปัญหาข้อพิพาทในประเด็นดังกล่าวได้ทั้งระบบ", "ทั้งนี้<_>หากคู่พิพาทมีข้อเท็จจริงอื่น<_>ๆ<_>ที่อาจจะส่งผลต่อระยะเวลาการจัดซ่อมรถยนต์ที่แตกต่างไปจากกรอบแนวทางดังกล่าว<_>คู่กรณีสามารถนำมาพิสูจน์และตกลงกันได้ตามจำนวนวันที่มีการซ่อมจริง<_>นอกจากนี้<_>สำนักงาน<_>คปภ.<_>ควรนำกรอบดังกล่าวไปรับฟังความคิดเห็นจากผู้มีส่วนได้เสีย<_>ประกอบด้วย<_>ภาคประชาชน<_>ภาคธุรกิจ<_>และอู่ซ่อมรถยนต์<_>และควรมีการสื่อสารและประชาสัมพันธ์ให้ประชาชนทั่วไปมีความเข้าใจอย่างชัดเจนเกี่ยวกับกรอบแนวทางการกำหนดจำนวนวันซ่อมรถยนต์ดังกล่าวด้วย", "ประเด็นที่<_>2<_>ความเห็นและข้อเสนอแนะเกี่ยวกับแนวทางการพิจารณาการคำนวณระดับปริมาณแอลกอฮอล์ในเลือดตามเงื่อนไขกรมธรรม์ประกันภัยรถยนต์<_>โดยที่ประชุมมีความเห็นสอดคล้องกับแนวทางในการคำนวณระดับปริมาณแอลกอฮอล์ตามเงื่อนไขกรมธรรม์ประกันภัยรถยนต์ซึ่งจะทำให้เกิดความชัดเจนและเป็นธรรมกับทุกฝ่ายในการนำไปพิจารณาเงื่อนไขความคุ้มครองกรมธรรม์ประกันภัยรถยนต์<_>จากปัญหากรณีผู้ขับขี่รถยนต์เมาแล้วขับรถไปเกิดอุบัติเหตุแต่ไม่สามารถตรวจวัดปริมาณแอลกอฮอล์ในขณะเกิดเหตุหรือมีการปฏิเสธการตรวจวัดระดับปริมาณแอลกอฮอล์<_>โดยในปัจจุบัน<_>การกำหนดจำนวนขั้นต่ำของระดับปริมาณแอลกอฮอล์ที่จะนำมาใช้คำนวณระดับปริมาณแอลกอฮอล์ย้อนกลับไปเพื่อพิสูจน์ระดับปริมาณแอลกอฮอล์ขณะเกิดเหตุยังไม่ชัดเจน<_>โดยสำนักงาน<_>คปภ.<_>ได้มีการประชุมหารือประเด็นดังกล่าวกับหน่วยงานที่เกี่ยวข้องและได้ข้อสรุปในแนวทางบางส่วนแล้ว<_>ที่ประชุมจึงเห็นควรให้หารือประเด็นดังกล่าวเพิ่มเติมกับกรมสนับสนุนบริการสุขภาพและคณะกรรมการสถานพยาบาล<_>ซึ่งจะทำให้ได้ข้อมูลมาประกอบการพิจารณาที่เป็นประโยชน์มากขึ้น<_>และควรมีการกำหนดมาตรการในการควบคุม<_>กรณีเมาแล้วขับให้ครอบคลุมไปถึงการเมากัญชา<_>ใบกระท่อม<_>และสารเสพติดอื่น<_>ๆ<_>ด้วย", "ประเด็นที่<_>3<_>ความเห็นและข้อเสนอแนะเกี่ยวกับมาตรการการเพิ่มประสิทธิภาพเกี่ยวกับการคุ้มครองสิทธิประโยชน์ด้านการประกันภัย<_>โดยที่ประชุมได้กล่าวชื่นชมการทำงานเชิงรุกของสำนักงาน<_>คปภ.<_>โดยเฉพาะอย่างยิ่ง<_>การลงพื้นที่ให้ความช่วยเหลือประชาชนด้านการประกันภัย<_>กรณีเกิดอุบัติภัยรายใหญ่ต่าง<_>ๆ<_>ไม่ว่าจะเป็นการตรวจสอบข้อมูลกรมธรรม์รวมถึงการกำกับติดตามการชดใช้ค่าสินไหมทดแทนให้แก่ผู้ประสบภัยที่มีความฉับไวและเข้าถึงสถานการณ์<_>ด้วยการนำเทคโนโลยีต่าง<_>ๆ<_>มาช่วยในการคุ้มครองสิทธิประโยชน์ของประชาชน", "ทั้งนี้<_>เพื่อเพิ่มประสิทธิภาพการคุ้มครองสิทธิประโยชน์ของประชาชนให้มากยิ่งขึ้น<_>ที่ประชุมฯ<_>มีข้อเสนอแนะเพิ่มเติม<_>3<_>มาตรการ<_>คือ<_>มาตรการแรก<_>ควรมีการรวบรวมเหตุการณ์ที่เป็นข้อพิพาทที่น่าสนใจและมีประเด็นใหม่<_>ๆ<_>เพื่อเป็นกรณีศึกษาสำหรับประชาชน<_>โดยจัดทำเป็นคู่มือและเผยแพร่ผ่านสื่อประชาสัมพันธ์ต่าง<_>ๆ<_>ที่เข้าใจได้ง่าย<_>มาตรการที่<_>2<_>ควรมีการจัดทำ<_>anti-fake<_>news<_>และเผยแพร่แจ้งเตือนประชาชน<_>เกี่ยวกับพฤติกรรมหลอกลวงผู้บริโภคด้านการประกันภัย<_>เช่น<_>กรณีที่มีการหลอกลวงผู้บริโภคให้ซื้อประกันภัยสัตว์เลี้ยงโดยบริษัทผู้รับประกันภัยไม่ได้ประกอบธุรกิจประกันภัยอย่างถูกต้องตามกฎหมายประเทศไทย<_>และมาตรการที่<_>3<_>ควรจัดให้มีการเพิ่มจำนวนอาสาสมัครประกันภัยและจัดอบรมโดยบูรณาการร่วมกับหน่วยงานต่าง<_>ๆ<_>ที่เกี่ยวข้องเพื่อสนับสนุนการดำเนินการดังกล่าว<_>รวมถึงโอกาสความเป็นไปได้ที่จะให้อาสาสมัครประกันภัยเป็นผู้ไกล่เกลี่ยด้านการประกันภัยของสำนักงาน<_>คปภ.", "“ผมเห็นว่าข้อเสนอแนะทั้ง<_>3<_>มาตรการข้างต้น<_>เป็นประโยชน์อย่างยิ่งต่อการคุ้มครองสิทธิประโยชน์ด้านประกันภัย<_>ทั้งยังเป็นการส่งเสริมให้ประชาชนสามารถเข้าถึงระบบประกันภัยและได้รับการบริการอย่างเป็นธรรม<_>มีประสิทธิภาพมากยิ่งขึ้น<_>ซึ่งสำนักงาน<_>คปภ.<_>ขอน้อมรับทุกข้อเสนอแนะไปปฏิบัติ<_>และจะขับเคลื่อนภารกิจอย่างเต็มความสามารถเพื่อคุ้มครองสิทธิประโยชน์ของผู้บริโภคด้านประกันภัย”<_>เลขาธิการ<_>คปภ.<_>กล่าวในตอนท้าย"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>จัดแคมเปญเงินฝากรับดอกเบี้ยสูงสุด<_>15.80%<_>พร้อมเสิร์ฟโปรโมชันในงาน<_>thailand<_>smart<_>money<_>สุราษฎร์ธานี", "content": ["ธ.ก.ส.<_>จัดแคมเปญเงินฝากรับดอกเบี้ยสูงสุด<_>15.80%<_>พร้อมเสิร์ฟโปรโมชันในงาน<_>thailand<_>smart<_>money<_>สุราษฎร์ธานี", "ธ.ก.ส.<_>เข้าร่วมงาน<_>thailand<_>smart<_>money<_>สุราษฎร์ธานี<_>ครั้งที่<_>9<_>ซึ่งจัดขึ้นระหว่างวันที่<_>25<_>–<_>27<_>สิงหาคม<_>2566<_>ณ<_>ศูนย์การค้าเซ็นทรัล<_>สุราษฎร์ธานี", "ธ.ก.ส.<_>จัดโปรโมชันเงินฝากพิเศษ<_>ในแคมเปญ<_>exclusive<_>58<_>รับผลตอบแทนเงินฝากแบบขั้นบันได<_>สูงสุด<_>15.80%<_>ต่อปี<_>แคมเปญ<_>step<_>up<_>ฝากเงิน<_>10<_>เดือน<_>รับดอกเบี้ยสูงสุดกว่า<_>6.20%<_>ต่อปี<_>แคมเปญฝากแสน<_>แถมพันกับบัญชี<_>a-saving<_>และร่วมลุ้นรางวัลกับสลากออมทรัพย์<_>ชุดมั่งมีทวีโชค<_>ออม<_>100<_>ลุ้น<_>10<_>ล้าน<_>พร้อมบริการสินเชื่ออัตราดอกเบี้ยพิเศษหนุนธุรกิจที่เป็นมิตรกับสิ่งแวดล้อม<_>ทั้งสินเชื่อ<_>bcg<_>สินเชื่อแทนคุณ<_>สินเชื่อเสริมแกร่ง<_>sme<_>เกษตร<_>และการให้คำปรึกษาด้านการเงิน<_>ชวนร่วมสนุกกับกิจกรรมภายในบูธ<_>รับของที่ระลึกมากมาย<_>และ<_>ชอปสินค้าคุณภาพดีจากเกษตรกรและชุมชนมาตรฐาน<_>a-product<_>ได้ที่บูธ<_>ธ.ก.ส.<_>ในงาน<_>thailand<_>smart<_>money<_>สุราษฎร์ธานี<_>ระหว่างวันที่<_>25<_>-<_>27<_>สิงหาคมนี้<_>ณ<_>ศูนย์การค้าเซ็นทรัล<_>สุราษฎร์ธานี", "นายมานพ<_>จินาไหม<_>ผู้ช่วยผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เปิดเผยว่า<_>ธ.ก.ส.<_>เข้าร่วมงาน<_>thailand<_>smart<_>money<_>สุราษฎร์ธานี<_>ครั้งที่<_>9<_>ซึ่งจัดขึ้นระหว่างวันที่<_>25<_>–<_>27<_>สิงหาคม<_>2566<_>ณ<_>ศูนย์การค้าเซ็นทรัล<_>สุราษฎร์ธานี<_>โดย<_>ธ.ก.ส.<_>นำแคมเปญพิเศษ<_>“exclusive<_>58”<_>เพียงฝากเงินบัญชีออมทรัพย์ตั้งแต่<_>50,000<_>บาท<_>สูงสุดถึง<_>500,000<_>บาท<_>และคงยอดเงินฝาก<_>158<_>วัน<_>รับเลยผลตอบแทนแบบขั้นบันได<_>สูงสุด<_>ร้อยละ<_>15.80<_>ต่อปี<_>เฉลี่ยร้อยละ<_>3.50<_>ต่อปี<_>และคะแนน<_>a-rewards<_>1,000<_>คะแนน<_>(จำกัด<_>15<_>สิทธิ์ต่อวัน)<_>“แคมเปญ<_>step<_>up”<_>ฝากเงินตั้งแต่<_>50,000<_>บาท<_>สูงสุดถึง<_>5,000,000<_>บาท<_>ระยะเวลา<_>10<_>เดือน<_>รับดอกเบี้ยแบบขั้นบันไดสูงสุดกว่า<_>6.20%<_>ต่อปี<_>“แคมเปญฝากแสน<_>แถมพัน”<_>เมื่อสมัครใช้บริการ<_>a-mobile<_>plus<_>และฝากเงินบัญชีออมทรัพย์<_>a-savings<_>100,000<_>บาทขึ้นไป<_>รับคะแนน<_>a-rewards<_>1,000<_>คะแนน<_>ชวนออมเงินพร้อมลุ้นรางวัลกับสลากออมทรัพย์<_>ชุดมั่งมีทวีโชคราคาหน่วยละ<_>100<_>บาท<_>อายุสลาก<_>1<_>ปี<_>วงเงินรวม<_>100,000<_>ล้านบาท<_>เมื่อฝากครบกำหนดรับดอกเบี้ยทันทีร้อยละ<_>0.25<_>ต่อปี<_>พร้อมได้ลุ้นรางวัลใหญ่ถึง<_>10<_>ล้านบาท<_>และรางวัลอื่น<_>ๆ<_>รวมมูลค่ากว่า<_>66<_>ล้านบาทต่อเดือน<_>หรือออมเบา<_>ๆ<_>กับสลากดิจิทัล<_>ธ.ก.ส.<_>ราคาหน่วยละ<_>50<_>บาท<_>อายุสลาก<_>2<_>ปี<_>เมื่อครบกำหนดจะได้รับดอกเบี้ยหน่วยละ<_>0.07<_>บาท<_>พร้อมลุ้นรางวัลที่<_>1<_>มูลค่า<_>5,000,000<_>บาท<_>และรางวัลอื่น<_>ๆ<_>อีกมากมาย<_>รวมเงินรางวัล<_>15,917,000<_>บาทต่อเดือน<_>โดยฝากง่าย<_>ๆ<_>ผ่านแอปพลิเคชัน<_>a-mobile<_>plus<_>ที่สำคัญดอกเบี้ยและเงินรางวัลได้รับการยกเว้นภาษี<_>นอกจากนี้ยังมี<_>เงินฝากออมทรัพย์<_>a-savings<_>บัญชีเงินฝาก<_>digital<_>ดอกเบี้ยร้อยละ<_>1.50<_>ต่อปี<_>เงินฝากผู้สูงอายุ<_>senior<_>savings<_>สำหรับผู้มีอายุ<_>50<_>ปีขึ้นไป<_>อัตราดอกเบี้ยร้อยละ<_>0.35<_>ต่อปี<_>หากยอดเงินฝากคงเหลือตั้งแต่<_>20,000<_>บาทขึ้นไป<_>รับดอกเบี้ยร้อยละ<_>0.60<_>ต่อปี<_>เงินฝากออมทรัพย์พิเศษ<_>เปิดบัญชี<_>10,000<_>บาท<_>และครั้งต่อไป<_>ฝากเงินขั้นต่ำ<_>1,000<_>บาท<_>รับดอกเบี้ยร้อยละ<_>0.60<_>ต่อปี<_>ไม่เสียภาษี<_>เงินฝากประจำปลอดภาษี<_>24<_>เดือน<_>ฝากตั้งแต่<_>1,000<_>บาท<_>ขึ้นไป<_>ไม่เกิน<_>25,000<_>บาทต่อเดือน<_>รับดอกเบี้ยร้อยละ<_>2.80<_>ต่อปี<_>ทั้งนี้<_>ลูกค้าสามารถตรวจสอบยอดเงิน<_>ถอน<_>โอน<_>จ่าย<_>ได้ง่าย<_>ๆ<_>ผ่านแอปพลิเคชัน<_>a-mobile<_>plus", "ด้านผลิตภัณฑ์เงินฝากสงเคราะห์ชีวิต<_>ธ.ก.ส.<_>มุ่งส่งเสริมการสร้างภูมิคุ้มกันทางการเงินและการออมแบบยั่งยืนด้วยเงินฝากสงเคราะห์ชีวิต<_>พิเศษเฉพาะในงาน!<_>เมื่อสมัครกรมธรรม์<_>ธกส<_>เพิ่มรัก2<_>12/10<_>รับทันที<_>กระเป๋าเดินทางล้อลากขนาด<_>20<_>นิ้ว<_>หรือสมัครกรมธรรม์<_>ธกส<_>รักคุณ<_>easy<_>life<_>ผ่านแอปพลิเคชัน<_>baaclife<_>online<_>รับกระเป๋าผ้าแคนวาส<_>หรือกระบอกน้ำเก็บความร้อน<_>–<_>เย็น<_>โดยลูกค้าที่สมัครกรมธรรม์เงินฝากสงเคราะห์ชีวิตทุกประเภท<_>ได้รับสิทธิลุ้นรับทองคำในแคมเปญปลูกรัก<_>รับโชค<_>น้ำหนักกว่า<_>90<_>บาท<_>มูลค่ากว่า<_>2.9<_>ล้านบาท<_>1<_>สิทธิ์/กรมธรรม์<_>ระยะเวลาตั้งแต่วันนี้จนถึง<_>15<_>ตุลาคม<_>2566", "นายมานพ<_>กล่าวต่อไปว่า<_>เพื่อสนับสนุนผู้ประกอบการในการดำเนินธุรกิจที่เป็นมิตรกับสิ่งแวดล้อม<_>ธ.ก.ส.<_>ได้ออกผลิตภัณฑ์สินเชื่อ<_>bcg<_>model<_>วงเงินรวม<_>35,000<_>ล้านบาท<_>ประกอบด้วย<_>1)<_>สินเชื่อเพื่อเศรษฐกิจชีวภาพ<_>(bio<_>economy<_>credit)<_>เพื่อส่งเสริมและสนับสนุนการนำนวัตกรรมหรือเทคโนโลยีชีวภาพมาใช้เพิ่มศักยภาพในการผลิตและสร้างมูลค่าเพิ่มให้กับผลผลิต<_>2)<_>สินเชื่อเพื่อเศรษฐกิจหมุนเวียน<_>(circular<_>economy<_>credit)<_>เพื่อสนับสนุนการลดปริมาณของเสียให้เท่ากับศูนย์<_>(zero<_>waste)<_>โดยนำทรัพยากรมาใช้ให้เกิดประโยชน์สูงสุด<_>ตลอดจนการนำวัสดุกลับมาใช้ซ้ำ<_>(reuse)<_>และแปรสภาพกลับมาใช้ใหม่<_>(recycle)<_>3)<_>สินเชื่อสีเขียว<_>(green<_>credit)<_>เพื่อสนับสนุนการทำเกษตรอินทรีย์หรือการผลิตอาหารปลอดภัย<_>(food<_>safety)<_>ส่งเสริมการใช้พลังงานทางเลือกหรือพลังงานสะอาด<_>รวมถึงการอนุรักษ์ศิลปวัฒนธรรม<_>ทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>และเพื่อช่วยเหลือเกษตรกรลูกค้าที่อายุตั้งแต่<_>60<_>ปีขึ้นไป<_>ที่มีหนี้อันเป็นภาระและมีความประสงค์จะโอนทรัพย์สินหลักประกันให้กับทายาท<_>ธ.ก.ส.<_>จัดสินเชื่อแทนคุณ<_>วงเงินรวม<_>20,000<_>ล้านบาท<_>ที่เปิดโอกาสให้ทายาทเข้ามามีส่วนร่วมในการแก้ไขหนี้อย่างยั่งยืนและร่วมรักษาทรัพย์สินให้คงอยู่กับครอบครัว<_>พร้อมจัดสินเชื่อเสริมแกร่ง<_>sme<_>เกษตร<_>เพื่อสร้างความเข้มแข็งให้กับสถาบันเกษตรกรและผู้ประกอบการเกษตรในการดำเนินธุรกิจ<_>วงเงินไม่เกินรายละ<_>100<_>ล้านบาท<_>สินเชื่อนวัตกรรมดี<_>มีเงินทุน<_>เพื่อเป็นค่าใช้จ่ายหรือค่าลงทุนในการประกอบอาชีพเกษตรกรรมให้กับผู้ประกอบการและ<_>smart<_>farmer<_>และสินเชื่อสานฝันสร้างอาชีพ<_>วงเงินไม่เกิน<_>100,000<_>บาทต่อราย", "นอกจากนี้<_>ยังมีกิจกรรม<_>a-product<_>live<_>จำหน่ายผลิตภัณฑ์คุณภาพจากเกษตรกรลูกค้าในราคาพิเศษ<_>ทุกวัน<_>พร้อมสกู๊ปพิเศษจาก<_>thomas<_>tom<_>ผ่าน<_>facebook<_>page<_>:<_>ธกส<_>บริการด้วยใจ<_>และ<_>youtube<_>:<_>baac<_>thailand<_>อาทิ<_>เงาะอบแห้งและชามะพร้าวจากแบรนด์<_>i-yha<_>น้ำพริกปลาดุกร้า<_>ฟาฏอนี<_>และเครื่องสำอางสมุนไพรพฤกษาไทย<_>บ้านถ้ำผึ้ง<_>อย่าพลาด!<_>พบกับกิจกรรมดี<_>ๆ<_>และสิทธิประโยชน์มากมาย<_>ที่บูธ<_>ธ.ก.ส.<_>ในงาน<_>thailand<_>smart<_>money<_>สุราษฎร์ธานี<_>ชั้น<_>1<_>ศูนย์การค้าเซ็นทรัล<_>สุราษฎร์ธานี<_>ระหว่างวันที่<_>25<_>-<_>27<_>สิงหาคมนี้"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางบก<_>-<_>กรุงเทพมหานคร<_>ลงนามบันทึกข้อตกลงว่าด้วยการประสานความร่วมมือเพื่อการดำเนินการเร่งรัดจัดเก็บภาษีประจำปี", "content": ["กรมการขนส่งทางบก<_>-<_>กรุงเทพมหานคร<_>ลงนามบันทึกข้อตกลงว่าด้วยการประสานความร่วมมือเพื่อการดำเนินการเร่งรัดจัดเก็บภาษีประจำปี", "สำหรับรถตามกฎหมายว่าด้วยรถยนต์และรถตามกฎหมายว่าด้วยการขนส่งทางบก", "กรมการขนส่งทางบก<_>-<_>กรุงเทพมหานคร<_>ลงนามบันทึกข้อตกลงว่าด้วยการประสานความร่วมมือเพื่อการดำเนินการเร่งรัดจัดเก็บภาษีประจำปี<_>สำหรับรถตามกฎหมายว่าด้วยรถยนต์และรถตามกฎหมายว่าด้วยการขนส่งทางบก", "นายเสกสม<_>อัครพันธุ์<_>รองอธิบดีกรมการขนส่งทางบก<_>กระทรวงคมนาคม<_>และนางสาวอำภา<_>นรนาถตระกูล<_>ผู้อำนวยการสำนักการคลัง<_>กรุงเทพมหานคร<_>ร่วมลงนามบันทึกข้อตกลงว่าด้วยการประสานความร่วมมือเพื่อการดำเนินการเร่งรัดจัดเก็บภาษีประจำปี<_>สำหรับรถตามกฎหมายว่าด้วยรถยนต์และรถตามกฎหมายว่าด้วยการขนส่งทางบก<_>โดยมี<_>นายไพศาล<_>เหมวัฒนานันท์<_>นายโอฬาร<_>อัศวพลังกูล<_>นายอดิเรก<_>แตงทอง<_>และนายนุตนันทน์<_>นุตาลัย<_>ร่วมลงนามเป็นพยาน<_>ณ<_>ศาลาว่าการกรุงเทพมหานคร<_>(เสาชิงช้า)", "นายเสกสม<_>อัครพันธุ์<_>กล่าวว่า<_>กรมการขนส่งทางบก<_>(ขบ)<_>ได้ให้ความสำคัญกับการจัดเก็บภาษีประจำปีสำหรับรถตามกฎหมายว่าด้วยรถยนต์และรถตามกฎหมายว่าด้วยการขนส่งทางบกที่จดทะเบียนในเขตกรุงเทพมหานคร<_>โดยให้ความร่วมมือกับกรุงเทพมหานครในการสนับสนุนข้อมูลผู้ค้างชำระภาษีซึ่งเงินภาษี<_>และค่าธรรมเนียม<_>เว้นแต่ค่าธรรมเนียมแผ่นป้ายทะเบียนรถในเขตกรุงเทพมหานครทั้งหมดจะจัดส่งให้กรุงเทพมหานครเพื่อเป็นรายได้นำมาพัฒนากรุงเทพมหานครต่อไป<_>ทั้งนี้<_>ขบ.<_>จะประชาสัมพันธ์แนะนำขั้นตอนการชำระภาษีรถประจำปีผ่านช่องทางต่าง<_>ๆ<_>โดยปัจจุบันได้พัฒนาระบบการชำระภาษีออนไลน์ผ่านทางเว็บไซต์<_>ขบ.<_>https://eservice.dlt.go.th<_>แอปพลิเคชัน<_>dlt<_>vehicle<_>tax<_>ซึ่งสะดวก<_>รวดเร็ว<_>และไม่ต้องเดินทางมาที่สำนักงานขนส่ง", "นางสาวอำภา<_>นรนาถตระกูล<_>ผู้อำนวยการสำนักการคลัง<_>กล่าวว่า<_>เพื่อให้การดำเนินการเร่งรัดจัดเก็บภาษีสำหรับรถที่จดทะเบียนในกรุงเทพมหานครที่ค้างชำระเป็นไปอย่างมีประสิทธิภาพ<_>กรุงเทพมหานครจะดำเนินการ<_>ดังนี้", "1.<_>สนับสนุนด้านเครื่องมือ<_>อุปกรณ์<_>และการดำเนินการในการจัดพิมพ์และจัดส่งหนังสือเตือนให้มาชำระภาษีประจำปีสำหรับรถที่จดทะเบียนในเขตกรุงเทพมหานครที่ค้างชำระ", "2.<_>ประชาสัมพันธ์เชิญชวนให้เจ้าของรถที่จดทะเบียนในเขตกรุงเทพมหานครที่มีค่าภาษีประจำปีสำหรับรถค้างชำระมาติดต่อชำระภาษีค้าง<_>ในช่องทางที่<_>ขบ.<_>กำหนด", "3.<_>วางแผนการเชื่อมโยงระบบสารสนเทศภาษีท้องถิ่นของกรุงเทพมหานคร<_>(bma<_>tax)<_>ในส่วนระบบให้บริการตรวจสอบข้อมูล<_>กับข้อมูลทางอิเล็กทรอนิกส์ของ<_>ขบ.<_>เพื่อให้ประชาชนสามารถตรวจสอบค่าภาษีประจำปีสำหรับรถที่จดทะเบียนในเขตกรุงเทพมหานครที่ค้างชำระได้", "4.<_>สนับสนุนการจัดทำรายงานผลการดำเนินงาน<_>และการติดตามผลสำเร็จของการเร่งรัดจัดเก็บภาษีประจำปีสำหรับรถที่จดทะเบียนในเขตกรุงเทพมหานครที่ค้างชำระ", "5.<_>ดำเนินการอื่น<_>ๆ<_>ในส่วนที่เกี่ยวข้องกับการเร่งรัดจัดเก็บภาษีประจำปีสำหรับรถที่จดทะเบียนในเขตกรุงเทพมหานครที่ค้างชำระ<_>ตามที่<_>ขบ.<_>มอบหมายเป็นลายลักษณ์อักษร<_>และอยู่ในกรอบวัตถุประสงค์<_>และหน้าที่ความรับผิดชอบของกรุงเทพมหานครตามบันทึกข้อตกลงนี้"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“กรุงไทย”<_>ผนึก<_>“cpp”<_>พัฒนาแพลตฟอร์มจัดการก๊าซเรือนกระจกครบวงจร<_>ตอบโจทย์ความยั่งยืน", "content": ["“กรุงไทย”<_>ผนึก<_>“cpp”<_>พัฒนาแพลตฟอร์มจัดการก๊าซเรือนกระจกครบวงจร<_>ตอบโจทย์ความยั่งยืน", "ธ.กรุงไทย<_>และ<_>cpp<_>ลงนามในบันทึกข้อตกลง<_>“โครงการร่วมศึกษาความเป็นไปได้ในการจัดการก๊าซเรือนกระจก<_>ในรูปแบบแพลตฟอร์มจัดการก๊าซเรือนกระจกครบวงจรเพื่อการพัฒนาอย่างยั่งยืน”<_>ที่บริษัท<_>ข้าว<_>ซี.พี.<_>จำกัด<_>(โรงงานข้าวนครหลวง)<_>จ.พระนครศรีอยุธยา", "นายรวินทร์<_>บุญญานุสาสน์<_>รองกรรมการผู้จัดการใหญ่<_>สายงานธุรกิจตลาดเงินตลาดทุน<_>ธนาคารกรุงไทย<_>และ<_>นายสุเมธ<_>ภิญโญสนิท<_>ประธานคณะผู้บริหาร<_>บริษัท<_>เจริญโภคภัณฑ์โปรดิ๊วส<_>จำกัด<_>(cpp)<_>พร้อมด้วยผู้แทนจากองค์กรพันธมิตร<_>ร่วมลงนามในบันทึกข้อตกลง<_>“โครงการร่วมศึกษาความเป็นไปได้ในการจัดการก๊าซเรือนกระจก<_>ในรูปแบบแพลตฟอร์มจัดการก๊าซเรือนกระจกครบวงจรเพื่อการพัฒนาอย่างยั่งยืน”<_>ที่บริษัท<_>ข้าว<_>ซี.พี.<_>จำกัด<_>(โรงงานข้าวนครหลวง)<_>จังหวัดพระนครศรีอยุธยา<_>เมื่อวันที่<_>24<_>สิงหาคม<_>2566", "ธนาคารกรุงไทย<_>ในฐานะธนาคารพาณิชย์ชั้นนำของประเทศ<_>มุ่งมั่นพัฒนานวัตกรรมและเทคโนโลยีทางการเงินเพื่อตอบโจทย์คนไทยทุกกลุ่ม<_>และสนับสนุนการแก้ปัญหาการเปลี่ยนแปลงของสภาพอากาศ<_>ลดการปล่อยก๊าซเรือนกระจก<_>พร้อมขับเคลื่อนเศรษฐกิจประเทศ<_>เพื่อมุ่งสู่แนวทางการพัฒนาที่ยั่งยืนร่วมกัน<_>โดยแพลตฟอร์มจัดการก๊าซเรือนกระจกนี้<_>ธนาคารคาดหวังว่าจะเป็นแพลตฟอร์มที่สามารถตอบโจทย์ธุรกิจ<_>เพื่อสร้างการเติบโตอย่างมีเสถียรภาพ<_>มีต้นทุนที่เหมาะสม<_>และมีกระบวนการบริหารความเสี่ยงที่มีประสิทธิภาพ<_>โดยธนาคารและพันธมิตรจะร่วมกันศึกษาและพัฒนา<_>แนวทางการดำเนินธุรกิจในด้านการจัดการก๊าซเรือนกระจก<_>ส่งเสริมการดำเนินโครงการและกิจกรรมต่าง<_>ๆ<_>ที่ช่วยลดการปล่อยก๊าซเรือนกระจกในองค์กรอย่างครบวงจร<_>เหมาะสมกับบริบทของประเทศไทยและสามารถนำมาใช้ได้จริง", "นอกจากนี้<_>มีการเชื่อมโยงหน่วยงานที่เกี่ยวข้องในด้านมาตรฐานการวัดค่าการปล่อยก๊าซเรือนกระจก<_>และการรับรองกิจกรรม<_>ภายใต้การดำเนินการโครงการความร่วมมือครั้งนี้<_>เพื่อให้เกิดกลไกการชดเชยคาร์บอน<_>(carbon<_>offset)<_>ที่ได้รับการยอมรับในระดับประเทศและสากล<_>ตลอดจนศึกษาความเป็นไปได้ในการบริหารจัดการคาร์บอนเครดิตของแต่ละองค์กร<_>เพื่อนำไปใช้ประโยชน์เชิงพาณิชย์<_>ภายใต้มาตรฐานโครงการการลดก๊าซเรือนกระจกภาคสมัครใจ<_>ซึ่งสอดคล้องกับกฎหมายหรือนโยบายที่เกี่ยวข้อง<_>และสนับสนุนให้เป็นไปตามเป้าหมายการพัฒนาที่ยั่งยืนขององค์การสหประชาชาติ<_>(un)<_>ในเป้าหมายที่<_>13<_>(climate<_>action)<_>เรื่องการปฏิบัติการอย่างเร่งด่วนเพื่อต่อสู้การเปลี่ยนแปลงสภาพภูมิอากาศและผลกระทบที่เกิดขึ้น"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คณะผู้ตรวจ<_>ก.อุตฯ<_>ให้ข้อคิดเห็นร่างคู่มือเปรียบเทียบตาม<_>กม.แร่<_>รอบสุดท้าย", "content": ["คณะผู้ตรวจ<_>ก.อุตฯ<_>ให้ข้อคิดเห็นร่างคู่มือเปรียบเทียบตาม<_>กม.แร่<_>รอบสุดท้าย", "คณะผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ให้ข้อคิดเห็นร่างคู่มือเปรียบเทียบตาม<_>กม.แร่<_>รอบสุดท้าย", "วันที่<_>21-23<_>สิงหาคม<_>2566<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>นายวีระกิตติ์<_>รันทกิจธนวิชญ์<_>และนายทาวัน<_>ทวีถาวรสวัสดิ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ร่วมให้ข้อคิดเห็นและข้อเสนอแนะ<_>“ร่างคู่มือปฏิบัติงานเกี่ยวกับการเปรียบเทียบในคดีความผิดตาม<_>พ.ร.บ.<_>แร่<_>พ.ศ.<_>2560”<_>แก่คณะทำงานจัดทำคู่มือฯ<_>กรณีการเปรียบเทียบปรับโดยคณะกรรมการเปรียบเทียบปรับระดับจังหวัด<_>ซึ่งมีนายเตมีย์<_>พันธุวงค์ราช<_>ผู้อำนวยการกองตรวจราชการ<_>นายสมชัย<_>เอมบำรุง<_>ผู้อำนวยการกองกฎหมาย<_>นายวชิระ<_>ไม้แพ<_>ที่ปรึกษาด้านกฎหมาย<_>นายอรรถสิทธิ์<_>อึ้งเหมอนันต์<_>อุตสาหกรรมจังหวัดนครปฐม<_>นายเนตร์<_>กัญยะมาสา<_>อุตสาหกรรมจังหวัดกาญจนบุรี<_>และหัวหน้ากลุ่มอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>จำนวน<_>6<_>จังหวัด<_>รวมทั้ง<_>นายนิพล<_>แจ่มเหมือน<_>ผู้อำนวยการกองกฎหมาย<_>กรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>และผู้แทนสำนักงานอุตสาหกรรมจังหวัดชลบุรี<_>ร่วมด้วย<_>ณ<_>โรงแรมบางแสน<_>เฮอริเทจ<_>จังหวัดชลบุรี", "ซึ่งที่ประชุมฯ<_>จะดำเนินการทบทวนแก้ไขและมีแผนส่งร่างคู่มือฯ<_>ดังกล่าวให้<_>กรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>พิจารณาให้ความเห็นชอบ<_>ก่อนการประกาศใช้อย่างเป็นทางการ<_>และจะจัดสัมมนาชี้แจงคู่มือฯ<_>ที่จัดทำเสร็จสิ้นในพื้นที่กรุงเทพฯ<_>ให้กับผู้เกี่ยวข้องรับทราบ<_>ในวันที่<_>24-25<_>กันยายนศกนี้"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงอุตฯ<_>คิกออฟ<_>“เมนูเด็ดชุมชนดีพร้อม”<_>เร่งเครื่องดัน<_>soft<_>power<_>อาหาร<_>ปั้นเชฟชุมชนดีพร้อม<_>คาดสร้างมูลค่า<_>ศก.<_>กว่า<_>25<_>ลบ.", "content": ["กระทรวงอุตฯ<_>คิกออฟ<_>“เมนูเด็ดชุมชนดีพร้อม”<_>เร่งเครื่องดัน<_>soft<_>power<_>อาหาร<_>ปั้นเชฟชุมชนดีพร้อม<_>คาดสร้างมูลค่า<_>ศก.<_>กว่า<_>25<_>ลบ.", "กระทรวงอุตสาหกรรม<_>คิกออฟ<_>“เมนูเด็ดชุมชนดีพร้อม”<_>เร่งเครื่องดัน<_>soft<_>power<_>อาหาร<_>ปั้นเชฟชุมชนดีพร้อม<_>คาดสร้างมูลค่า<_>ศก.<_>กว่า<_>25<_>ลบ.", "​กรุงเทพฯ<_>24<_>สิงหาคม<_>2566<_>–<_>กรมส่งเสริมอุตสาหกรรม<_>หรือดีพร้อม<_>เดินหน้ายกระดับวัตถุดิบท้องถิ่นด้วย<_>soft<_>power<_>ด้านอาหาร<_>โดยมุ่งสร้างและพัฒนาศักยภาพผู้ประกอบการชุมชนด้านอุตสาหกรรมอาหาร<_>ด้วยการสร้างองค์ความรู้<_>เพิ่มทักษะการประกอบการธุรกิจ<_>นำเทคโนโลยีสมัยใหม่ผสมผสานภูมิปัญญาอาหารพื้นถิ่นผนวกกับความคิดสร้างสรรค์<_>รังสรรค์กลายเป็นเมนูเด็ดชุมชนดีพร้อมกว่า<_>22<_>เมนู<_>ที่มีคุณค่าและเกิดมูลค่าเพิ่มขึ้นได้<_>พร้อมปั้นเชฟชุมชนดีพร้อม<_>นำร่อง<_>22<_>ชุมชนทั่วประเทศ<_>คาดการณ์สร้างมูลค่าทางเศรษฐกิจกว่า<_>25<_>ล้านบาท", "​ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>กระทรวงอุตสาหกรรม<_>มีนโยบาย<_>“mind”<_>ใช้<_>“หัว”และ<_>“ใจ”<_>ในการทำงานมุ่งสู่ความสำเร็จ<_>4<_>มิติ<_>ประกอบด้วย<_>ความสำเร็จทางธุรกิจ<_>การดูแลสังคม<_>การรักษาสิ่งแวดล้อม<_>และการกระจายรายได้สู่ชุมชน<_>เพื่อให้ภาคอุตสาหกรรมมีการปรับตัวเข้าสู่วิถีใหม่ได้อย่างสมดุลและยั่งยืน<_>โดยเฉพาะมิติการกระจายรายได้ให้กับประชาชนให้มีชีวิตความเป็นอยู่ที่ดีขึ้น<_>มุ่งการพัฒนายกระดับคุณภาพชีวิตของชุมชน<_>ด้วยการส่งเสริมเศรษฐกิจฐานรากอย่างเป็นระบบ<_>เพื่อรักษาวิถีชีวิต<_>สร้างประโยชน์<_>พัฒนาชุมชนรอบอุตสาหกรรม<_>รวมถึงการขับเคลื่อนภาคอุตสาหกรรมให้มีการกระจายโอกาสให้ภาคธุรกิจและผู้ประกอบการระดับภูมิภาคได้รับการพัฒนาและยกระดับศักยภาพให้มีความเข้มแข็ง<_>กระทรวงอุตสาหกรรม<_>ได้มีแนวทางการส่งเสริม<_>พัฒนา<_>และยกระดับเศรษฐกิจฐานราก<_>โดยนำกระแส<_>soft<_>power<_>ในปัจจุบันที่ได้สร้างชื่อเสียงให้กับประเทศไทยผ่านหลากหลายมิติ<_>ไม่ว่าจะเป็นอุตสาหกรรมการท่องเที่ยว<_>อุตสาหกรรมสร้างสรรค์<_>ซึ่งสะท้อนความสำเร็จของการผลักดัน<_>soft<_>power<_>ของไทยและนโยบายมุ่งส่งเสริมวัฒนธรรม<_>5f<_>ของรัฐบาล<_>ประกอบด้วย<_>อาหาร<_>(food)<_>ภาพยนตร์และวีดิทัศน์<_>(film)<_>การออกแบบแฟชั่นไทย<_>(fashion)<_>ศิลปะการป้องกันตัวแบบไทย<_>(fighting)<_>และเทศกาล<_>(festival)<_>เพื่อเป็นเครื่องมือขับเคลื่อนการพัฒนาและเพิ่มมูลค่าทางเศรษฐกิจของประเทศ<_>โดยกระทรวงอุตสาหกรรม<_>ได้เดินหน้าผลักดัน<_>1<_>ใน<_>5f<_>คือ<_>อาหาร<_>(food)<_>ด้วยการส่งเสริมและพัฒนาภูมิปัญญาและอัตลักษณ์ของอาหารพื้นถิ่น<_>เนื่องจากอาหารไทยเป็น<_>1<_>ใน<_>15<_>อุตสาหกรรมสร้างสรรค์ของการพัฒนาเศรษฐกิจสร้างสรรค์<_>โดยใช้ความคิดสร้างสรรค์บนฐานขององค์ความรู้<_>ทรัพย์สินทางปัญญา<_>และการศึกษาวิจัยซึ่งเชื่อมโยงกับวัฒนธรรม<_>นอกจากนี้<_>เสน่ห์ของอาหารไทยอย่างหนึ่ง<_>คือ<_>เป็นแม่เหล็กอย่างดีที่สามารถดึงดูดนักท่องเที่ยวชาวต่างชาติจากทั่วทุกมุมโลกให้มาลิ้มลองกับรสชาติเฉพาะแบบฉบับของอาหารไทย<_>อันจะก่อให้เกิดการสร้างรายได้<_>สร้างงาน<_>และสร้างอาชีพในชุมชนอย่างต่อเนื่อง<_>ส่งผลให้เกิดการกระจายรายได้<_>กระตุ้นเศรษฐกิจหมุนเวียน<_>ซึ่งจะส่งผลให้เศรษฐกิจฐานรากเติบโตอย่างเข้มแข็งและเป็นพลังสำคัญในการขับเคลื่อนเศรษฐกิจสร้างสรรค์ของประเทศไปสู่ความมั่นคง<_>มั่งคั่ง<_>และยั่งยืน", "นายใบน้อย<_>สุวรรณชาตรี<_>อธิบดีกรมส่งเสริมอุตสาหกรรม<_>กล่าวว่า<_>กรมส่งเสริมอุตสาหกรรม<_>หรือ<_>ดีพร้อม<_>มุ่งเน้นการส่งเสริมและสนับสนุนผู้ประกอบการอุตสาหกรรมชุมชนให้มีขีดความสามารถในการแข่งขันและสร้างความแข็งแกร่งให้กับเศรษฐกิจฐานรากผ่านโครงการ/กิจกรรมต่าง<_>ๆ<_>อาทิ<_>อาชีพดีพร้อม<_>นักส่งเสริมอาชีพดีพร้อม<_>จนประสบผลสำเร็จเป็นอย่างดี<_>ดังนั้น<_>ดีพร้อม<_>ในครึ่งปีหลังได้เร่งเครื่องเดินหน้าต่อยอดยกระดับศักยภาพเศรษฐกิจฐานรากและพัฒนาความเข้มแข็งให้ผู้ประกอบการอุตสาหกรรมชุมชนในพื้นที่ต่าง<_>ๆ<_>อย่างต่อเนื่อง<_>ผ่าน<_>“โครงการยกระดับวัตถุดิบท้องถิ่นด้วย<_>soft<_>power<_>ด้านอาหาร”<_>หรือเมนูเด็ดชุมชนดีพร้อม<_>ที่มุ่งเน้นการพัฒนาองค์ความรู้และเพิ่มศักยภาพให้ผู้ประกอบการในสาขาอุตสาหกรรมอาหารและอุตสาหกรรมเกษตรแปรรูป<_>ด้วยการนำอัตลักษณ์<_>หรือจุดเด่นของวัตถุดิบดั้งเดิมในท้องถิ่นมาสร้างมูลค่าเพิ่ม<_>โดยใช้แนวคิดเชิงสร้างสรรค์มาประยุกต์ต่อยอดอาหารพื้นถิ่นของแต่ละชุมให้เกิดความโดดเด่นมากยิ่งขึ้น<_>รวมถึงงการสร้างเชฟชุมชนดีพร้อม<_>(diprom<_>local<_>chef)<_>หรือผู้เชี่ยวชาญด้านอาหาร<_>(top<_>chef)<_>การสร้าง<_>content<_>และนวัตกรรมที่เหมาะสม<_>การพัฒนาและต่อยอดให้กับผลิตภัณฑ์อาหารของดีแต่ละพื้นที่เพื่อขยายโอกาสทางการตลาด<_>ตลอดจนการเสริมเทคนิคสรรค์สร้างรูปแบบการจัดจานให้ดูน่าสนใจ<_>การเพิ่มทักษะนำเสนอเนื้อหา<_>หรือบอกเล่าเรื่องราวที่มาของแต่ละเมนูอาหารท้องถิ่นของชุมชนนั้น<_>ๆ<_>อีกทั้ง<_>ยังนำเทคโนโลยีสมัยใหม่ผสมผสานต่อยอดภูมิปัญญาและวัฒนธรรมผนวกกับความคิดสร้างสรรค์สร้างมนต์เสน่ห์อาหารพื้นถิ่นดั้งเดิมให้กลายเป็นเมนูเด็ดชุมชนดีพร้อมกว่า<_>22<_>เมนู<_>ที่มีคุณค่าและเกิดการสร้างมูลค่าเพิ่มให้กับเมนูเด็ดแต่ละชุมชน<_>อาทิ<_>สเต๊กเกรวี่เรดไวน์<_>จากชุมชนหนองย่างเสือ<_>จ.สระบุรี<_>น้ำพริกป่ามะดัน<_>จากคุ้มบ้านญวน<_>ชุมชนท่าทราย<_>จ.นครนายก<_>เมี่ยงดาหลาสมุนไพรอัลมอนด์ปักษ์ใต้<_>จากชุมชนพรหมโลก<_>จ.นครศรีธรรมราช<_>และแกงคั่วหัวโหนดไก่บ้าน<_>จากร้านสวนครูโรจน์<_>ชุมชนบ้านชุมพล<_>จ.สงขลา<_>นอกจากนี้<_>ยังเป็นการสนับสนุนการเชื่อมโยงเครือข่ายผู้ประกอบการในพื้นที่ในมิติต่าง<_>ๆ<_>เช่น<_>วัตถุดิบ<_>แหล่งจำหน่าย<_>และแหล่งท่องเที่ยว<_>เป็นต้น", "​สำหรับโครงการเมนูเด็ดชุมชนดีพร้อม<_>ได้นำร่องผลักดัน<_>22<_>ชุมชนทั่วประเทศ<_>โดยมอบหมายให้ดีพร้อมเซ็นเตอร์ทั้ง<_>11<_>แห่งทั่วประเทศ<_>เฟ้นหาและคัดเลือกชุมชนที่มีศักยภาพหลากหลายด้านของแต่ละพื้นที่เข้าร่วมโครงการดังกล่าว<_>เพื่อยกระดับศักยภาพและต่อยอดทางธุรกิจด้วยการนำเทคโนโลยีใหม่<_>ๆ<_>มาผสมผสานกับทรัพยากร<_>ภูมิปัญญา<_>และวัฒนธรรมพื้นถิ่น<_>เพิ่มทักษะองค์ความรู้และเฟ้นหาผู้เชี่ยวชาญด้านอาหาร<_>(top<_>chef)<_>และร่วมเป็นโค้ชรังสรรค์อาหารพื้นถิ่นดั้งเดิมสู่<_>“เมนูเด็ดชุมชนดีพร้อม”<_>รวมถึงการนำองค์ความรู้และความเชี่ยวชาญที่ได้รับจากการเข้าร่วมโครงการในครั้งนี้<_>ไปถ่ายทอดให้คนในชุมชนรุ่นต่อไปได้<_>เพื่อเกิดเป็นชุมชนต้นแบบและโมเดลในการพัฒนาผู้ประกอบการอุตสาหกรรมชุมชนด้านอุตสาหกรรมอาหารและขยายผลไปยังชุมชนพื้นที่ต่าง<_>ๆ<_>ทั่วประเทศ<_>อันจะสามารถสร้างงาน<_>สร้างอาชีพ<_>และสร้างรายได้ให้ชุมชน<_>ส่งผลให้เศรษฐกิจฐานรากเกิดความแข็งแกร่งได้อย่างยั่งยืน<_>ทั้งนี้<_>คาดว่าจะสามารถกระตุ้นมูลค่าทางเศรษฐกิจเพิ่มขึ้นได้กว่า<_>25<_>ล้านบาท<_>นายใบน้อย<_>กล่าวทิ้งท้าย"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>ร่วมงานใหญ่<_>กระตุ้นยอดขาย<_>sme<_>ในงาน<_>sme<_>gp<_>day<_>:<_>รัฐพร้อมซื้อ<_>sme<_>พร้อมขาย", "content": ["ปลัดฯ<_>ณัฐพล<_>ร่วมงานใหญ่<_>กระตุ้นยอดขาย<_>sme<_>ในงาน<_>sme<_>gp<_>day<_>:<_>รัฐพร้อมซื้อ<_>sme<_>พร้อมขาย", "ปลัดกระทรวงอุตสาหกรรม<_>ณัฐพล<_>ร่วมงานใหญ่<_>กระตุ้นยอดขาย<_>sme<_>ในงาน<_>sme<_>gp<_>day<_>:<_>รัฐพร้อมซื้อ<_>sme<_>พร้อมขาย", "วันที่<_>24<_>สิงหาคม<_>2566<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>ร่วมเปิดงาน<_>\"sme-gp<_>day<_>รัฐพร้อมซื้อ<_>sme<_>พร้อมขาย\"<_>ระหว่างวันที่<_>24-26<_>สิงหาคม<_>2566<_>จัดโดยสำนักงานส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม<_>(สสว)<_>ร่วมกับสภาอุตสาหกรรมแห่งประเทศไทย<_>(ส.อ.ท)<_>และหน่วยงานพันธมิตร<_>โดยมี<_>นายสุพัฒนพงษ์<_>พันธ์มีเชาว์<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพลังงาน<_>เป็นประธานเปิดงาน<_>และมีนายพีรพันธ์<_>คอทอง<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ดร.กุลยา<_>ตันติเตมิท<_>อธิบดีกรมบัญชีกลาง<_>นายเกรียงไกร<_>เธียรนุกุล<_>ประธานสภาอุตสาหกรรมแห่งประเทศไทย<_>ดร.<_>กอบศักดิ์<_>ภูตระกูล<_>ประธานกรรมการบริหาร<_>สสว.<_>ร่วมเปิดงาน<_>พร้อมด้วย<_>รศ.ดร.วีระพงศ์<_>มาลัย<_>ผู้อำนวยการสำนักงานส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม<_>(สสว)<_>กล่าวรายงานการจัดงาน<_>ณ<_>hall<_>8<_>ชั้น<_>lg<_>ศูนย์ประชุมแห่งชาติสิริกิติ์", "นายสุพัฒนพงษ์<_>พันธ์มีเชาว์<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพลังงาน<_>กล่าวว่า<_>ระบบจัดซื้อจัดจ้างภาครัฐ<_>ถือเป็นโอกาสทางการตลาดขนาดใหญ่ในประเทศของวิสาหกิจขนาดกลางและขนาดย่อม<_>หรือ<_>sme<_>แต่ที่ผ่านมามีเอสเอ็มอีเข้าถึงระบบจัดซื้อจัดจ้างภาครัฐได้ไม่มากนัก<_>ด้วยเหตุนี้<_>สสว.<_>จึงได้จัดเตรียมระบบทะเบียนเอสเอ็มอี<_>เพื่อการจัดซื้อจัดจ้างภาครัฐ<_>หรือ<_>thai-sme<_>gp<_>เพื่อให้เอสเอ็มอีได้เข้ามาลงทะเบียนกิจการและสินค้าหรือบริการที่มีคุณภาพและมาตรฐานมากกว่า<_>1,000,000<_>รายการ<_>ซึ่งถือเป็นแหล่งสินค้าและบริการขนาดใหญ่ที่หน่วยงานภาครัฐจะได้ร่วมกันสนับสนุน<_>อันจะเป็นฟันเฟืองหนุนการขับเคลื่อนเศรษฐกิจของประเทศ", "การจัดงาน<_>sme<_>–<_>gp<_>day<_>ในวันนี้<_>เพื่อช่วยแก้ไขข้อจำกัด<_>อุปสรรคต่าง<_>ๆ<_>ของเอสเอ็มอีผ่านการเชื่อมโยงคู่ค้าและพันธมิตร<_>โดยมีผู้แทนส่วนราชการต่าง<_>ๆ<_>เข้าร่วมงาน<_>เพื่อร่วมกันผลักดันการเชื่อมโยงคู่ค้าและพันธมิตรและก่อให้เกิดมูลค่าเชิงพาณิชย์ได้จริง<_>ตามคำขวัญ<_>thai<_>sme–gp<_>ที่ว่า<_>“รัฐพร้อมซื้อ<_>sme<_>พร้อมขาย”", "การจัดงานดังกล่าว<_>จัดขึ้นเพื่อให้<_>sme<_>ที่ขึ้นทะเบียนในระบบ<_>thai<_>sme<_>gp<_>ได้มีโอกาสนำเสนอสินค้าและบริการพร้อมจำหน่ายให้กับภาครัฐแลเภาคเอกชน<_>ประชาชนทั่วไป<_>และให้บริการต่าง<_>ๆ<_>เพื่อพัฒนาธุรกิจสำหรับ<_>sme<_>โดยมีกิจกรรมหลัก<_>คือ<_>การจำหน่ายสินค้าจาก<_>sme<_>จำนวน<_>150<_>ราย<_>และกิจกรรม<_>business<_>matching<_>การให้บริการให้คำปรึกษากับ<_>sme<_>และการบรรยายให้ความรู้ในการพัฒนาธุรกิจ<_>เช่น<_>เทรนด์การตลาดปี<_>2024<_>การคำนวณต้นทุนและเงินทุนหมุนเวียนในกิจการสำหรับ<_>sme<_>โอกาสและความท้าทายจากการทำ<_>esg,<_>bcg<_>เป็นต้น"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>รับรอง<_>“วัดคาทอลิก”<_>เพิ่มเติม<_>49<_>แห่ง<_>ใน<_>21<_>จังหวัด", "content": ["ครม.<_>รับรอง<_>“วัดคาทอลิก”<_>เพิ่มเติม<_>49<_>แห่ง<_>ใน<_>21<_>จังหวัด", "ที่ประชุม<_>(ครม)<_>เห็นชอบการรับรองวัดคาทอลิกเป็น<_>“วัดคาทอลิกตามระเบียบสำนักนายกรัฐมนตรี”<_>เพิ่มเติมอีก<_>49<_>แห่ง<_>ใน<_>21<_>จังหวัด<_>ส่งผลให้ปัจจุบันมีวัดคาทอลิกที่ได้รับรองตามระเบียบฯ<_>รวมทั้งสิ้น<_>204<_>แห่ง", "สำหรับวัดคาทอลิกที่ได้รับการรับรองทั้ง<_>49<_>แห่ง<_>อยู่ใน<_>21<_>จังหวัด:", "•<_>อุบลราชธานี<_>9<_>แห่ง", "•<_>เชียงราย<_>7<_>แห่ง", "•<_>ศรีสะเกษ<_>อำนาจเจริญ<_>กาฬสินธุ์<_>สกลนคร<_>จังหวัดละ<_>3<_>แห่ง", "•<_>กรุงเทพฯ<_>จันทบุรี<_>ภูเก็ต<_>ยะลา<_>นครพนม<_>และมุกดาหาร<_>จังหวัดละ<_>2<_>แห่ง", "•<_>สมุทรปราการ<_>เพชรบูรณ์<_>ลำปาง<_>ชุมพร<_>พังงา<_>ตรัง<_>สงขลา<_>ปัตตานี<_>และสุรินทร์<_>จังหวัดละ<_>1<_>แห่ง", "ประโยชน์ที่จะได้รับจากการรับรองวัดคาทอลิก:", "•<_>เป็นสถานประกอบศาสนพิธีต่าง<_>ๆ", "•<_>เป็นสถานที่ปฏิบัติศาสนกิจเพื่อความสงบและพัฒนาจิตใจของชุมชนและท้องถิ่น", "•<_>เป็นแหล่งศึกษาด้านวัฒนธรรมประเพณีของคาทอลิกแก่นักเรียนและประชาชน", "•<_>เป็นสถานที่พบปะส่งผลให้เกิดความสามัคคีในชุมชน", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นักดำน้ำต้องรู้!<_>ข้อห้ามกิจกรรม<_>หลัง<_>ครม.<_>ไฟเขียว<_>“มาตรการคุ้มครองปะการัง”", "content": ["นักดำน้ำต้องรู้!<_>ข้อห้ามกิจกรรม<_>หลัง<_>ครม.<_>ไฟเขียว<_>“มาตรการคุ้มครองปะการัง”", "ที่ประชุมครม.<_>(23<_>ส.ค.<_>66)<_>เห็นชอบ<_>“ร่างประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ทส)<_>เรื่อง<_>มาตรการคุ้มครองทรัพยากรปะการังจากกิจกรรมท่องเที่ยวดำน้ำ<_>พ.ศ.<_>.”<_>ตามที่<_>ทส.<_>เสนอ", "ทั้งนี้<_>เพื่อกำหนดมาตรการทางกฎหมายในการป้องกันความเสียหายที่เกิดกับแนวปะการังอันเกิดจากการประกอบกิจกรรมท่องเที่ยวดำน้ำเป็นการเฉพาะ", "เนื่องจากปัจจุบันนักท่องเที่ยวมีมากขึ้น<_>ในขณะที่คนนำเที่ยวมีจำกัดและแนวปะการังของประเทศไทย<_>50%<_>อยู่ในสภาพเสียหาย<_>เสื่อมโทรม<_>และมีแนวโน้มที่จะเพิ่มมากขึ้น", "สาระสำคัญของมาตรการฯ<_>:", "1.<_>ข้อห้ามทั่วไป<_>เช่น<_>ห้ามสัมผัสปะการัง<_>สัตว์น้ำ<_>หรือสิ่งมีชีวิตใดๆ,<_>ห้ามดำน้ำโดยวิธีที่มีลักษณะเป็นการเดินหรือเคลื่อนที่บนพื้นทะเล,<_>ห้ามกระทำด้วยประการใดๆ<_>อันก่อให้เกิดตะกอนตกทับหรือปกคลุมปะการัง<_>หรือทำให้ปะการังได้รับความเสียหาย<_>เป็นต้น", "2.<_>จัดให้มีผู้ควบคุมในกิจกรรมท่องเที่ยวดำน้ำ<_>และให้ผู้ควบคุมและผู้ช่วยควบคุมแจ้งกฎหมายและวิธีปฏิบัติที่ดีในการดำน้ำต่อนักท่องเที่ยวก่อนที่จะเริ่มกิจกรรมการดำน้ำ<_>เพื่อป้องกันมิให้มีการฝ่าฝืนข้อห้ามดังกล่าว", "3.<_>นักท่องเที่ยวที่ดำน้ำตื้นในบริเวณแนวปะการัง<_>“ต้องสวมเสื้อชูชีพ”<_>เว้นแต่เป็นการดำน้ำตื้นโดยบุคคลที่ได้สอบผ่านหลักสูตรดำน้ำลึกหรือหลักสูตรดำน้ำอิสระ<_>นอกจากนี้<_>ห้ามดำน้ำตื้นในแนวปะการังช่วงเวลาน้ำลง", "4.<_>ในการท่องเที่ยวดำน้ำลึกและการเรียนหรือสอบดำน้ำลึก<_>ห้ามนำกล้องลงไปถ่ายภาพใต้น้ำ<_>เว้นแต่เป็นการถ่ายภาพใต้น้ำโดยบุคคลที่ผ่านหลักสูตรดำน้ำลึกแล้ว", "“ระยะเวลาการบังคับใช้ประกาศฯ<_>มีกำหนด<_>5<_>ปี”<_>และไม่ใช้บังคับกับกิจกรรมที่มิใช่กิจกรรมท่องเที่ยวดำน้ำ", "อ่านเพิ่มเติม<_>คลิก<_>>>https://www.thaigov.go.th/news/contents/details/71599", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เดินหน้า!<_>โครงการ<_>“ศูนย์ซ่อมบำรุงอากาศยานอู่ตะเภา”<_>เร่งยกระดับขีดความสามารถในการซ่อมบำรุงอากาศยานไทย", "content": ["เดินหน้า!<_>โครงการ<_>“ศูนย์ซ่อมบำรุงอากาศยานอู่ตะเภา”<_>เร่งยกระดับขีดความสามารถในการซ่อมบำรุงอากาศยานไทย", "สำนักงานคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>(สกพอ)<_>เผยว่าได้หารือกับบริษัท<_>การบินไทย<_>จำกัด<_>(มหาชน)<_>เพื่อยืนยันความพร้อมในการลงทุน<_>โครงการศูนย์ซ่อมบำรุงอากาศยานอู่ตะเภา<_>(maintenance<_>repair<_>and<_>overhaul<_>:<_>mro)", "ขณะนี้<_>การบินไทยพร้อมลงทุน<_>และอยู่ระหว่างการจ้างที่ปรึกษา<_>เพื่อทบทวนรูปแบบการลงทุนให้สอดคล้องกับสถานการณ์ปัจจุบัน", "คาดว่าจะแล้วเสร็จในอีก<_>3<_>–<_>4<_>เดือน<_>รวมทั้งกำลังเจรจาจัดหาพันธมิตรร่วมลงทุน<_>เบื้องต้นมีเอกชนเสนอเข้าร่วมลงทุนจำนวนมาก", "ทั้งนี้<_>เมื่อศูนย์ซ่อมบำรุงอากาศยานอู่ตะเภาแล้วเสร็จ<_>จะสามารถรองรับกิจกรรมการซ่อมบำรุงอากาศยานในหลายด้าน<_>เช่น", "•<_>การซ่อมใหญ่อากาศยาน<_>(heavy<_>maintenance):", "-<_>รองรับอากาศยานลำตัวกว้างได้พร้อมกัน<_>3<_>ลำ", "-<_>รองรับอากาศยานลำตัวกว้างประมาณ<_>110<_>ลำ/ปี", "-<_>รองรับอากาศยานลำตัวแคบประมาณ<_>130<_>ลำ/ปี", "•<_>การซ่อมบำรุงอากาศยานระดับลานจอด<_>(line<_>maintenance):", "-<_>รองรับอากาศยานลำตัวกว้างและอากาศยานลำตัวแคบ<_>ประมาณ<_>70<_>เที่ยวบิน/วัน", "•<_>การพ่นสีอากาศยาน<_>(aircraft<_>painting):", "-<_>รองรับอากาศยานลำตัวกว้างและอากาศยานลำตัวแคบ<_>ประมาณ<_>22<_>ลำ/ปี", "นอกจากนี้<_>ยังมีการพัฒนาโรงซ่อมอากาศยานอัจฉริยะ<_>(smart-hanger)<_>ด้วยเทคโนโลยีสมัยใหม่ที่สุดของโลก<_>สามารถรองรับการให้บริการซ่อมเครื่องบินทั้งของแอร์บัสและโบอิ้ง", "เชื่อมั่นว่าโครงการดังกล่าว<_>จะช่วยยกระดับขีดความสามารถในการซ่อมบำรุงอากาศยานของการบินไทย<_>และเพิ่มขีดความสามารถในการแข่งขันของประเทศเรื่องของการซ่อมบำรุงอากาศยาน", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/71617", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย", "อัลบั้มภาพ", "ข่าวที่เกี่ยวข้อง", "นักดำน้ำต้องรู้!<_>ข้อห้ามกิจกรรม<_>หลัง<_>ครม.<_>ไฟเขียว<_>“มาตรการคุ้มครองปะการัง”", "ครม.<_>รับรอง<_>“วัดคาทอลิก”<_>เพิ่มเติม<_>49<_>แห่ง<_>ใน<_>21<_>จังหวัด", "เปิดตัวแพลตฟอร์ม<_>“ไทยดีเวอร์”<_>ตลาดกลางซื้อขายสินค้า<_>otop<_>/sme<_>ออนไลน์<_>ชอปได้<_>24<_>ชม.", "เตรียมรับมือ<_>“ยุคโลกเดือด”<_>หนุน<_>ปชช.<_>ร่วมมือรักษาสิ่งแวดล้อม", "ข่าวดี<_>“คนอยากเป็นหมอ”<_>กสพท.<_>เผยหลักสูตรใหม่<_>ปี<_>67<_>เรียนสาขาไหนก็สมัครได้"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อนุมัติงบกลาง<_>เป็นค่าตอบแทนเสี่ยงภัยแก่บุคลากรในภารกิจโควิด-19", "content": ["อนุมัติงบกลาง<_>เป็นค่าตอบแทนเสี่ยงภัยแก่บุคลากรในภารกิจโควิด-19", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "ที่ประชุมคณะรัฐมนตรี<_>อนุมัติงบประมาณรายจ่ายประจำปี<_>2566<_>งบกลาง", "รายการค่าใช้จ่ายในการบรรเทา<_>แก้ไขปัญหา<_>และเยียวยาผู้ได้รับผลกระทบจากการแพร่ระบาดของโรคโควิด-", "19<_>วงเงิน<_>2,995.95<_>ล้านบาท<_>เพื่อเป็นค่าตอบแทนเสี่ยงภัยแก่บุคลากรทางการแพทย์และสาธารณสุขที่ปฏิบัติงานระหว่างเดือน<_>ก.ค.2564<_>–<_>มิ.ย.2565<_>สำหรับ<_>8<_>หน่วยงาน<_>ได้แก่<_>กระทรวงสาธารณสุข<_>กระทรวงการอุดมศึกษาฯ<_>กระทรวงกลาโหม", "กระทรวงมหาดไทย<_>กระทรวงยุติธรรม<_>สำนักงานตำรวจแห่งชาติ<_>สภากาชาดไทย<_>และ<_>รพ.จุฬาภรณ์", "โดยเป็นค่าตอบบุคลากรนอกเหนือจากภารกิจปกติ", "สำหรับเจ้าหน้าที่ผู้ปฏิบัติงานนอกสถานพยาบาลในสถานการณ์โควิด-19", "ซึ่งจะเป็นขวัญและกำลังใจในการปฏิบัติงานแก่บุคลากรผู้ปฏิบัติงานต่อไป", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชวนประชาชนร่วมงาน<_>“บุปผาราชินีพระพันปีหลวง”", "content": ["ชวนประชาชนร่วมงาน<_>“บุปผาราชินีพระพันปีหลวง”", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "กระทรวงวัฒนธรรม<_>เชิญชวนประชาชนร่วมงาน<_>“บุปผาราชินีพระพันปีหลวง”", "เพื่อเฉลิมพระเกียรติสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง", "เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>12<_>ส.ค.2566<_>ดอกไม้<_>ดนตรี<_>กวี<_>ศิลป์<_>ภายในงานประกอบด้วย", "นิทรรศการพรรณไม้ในพระนามและพรรณไม้ที่ได้รับพระราชทานนาม<_>สวนพฤกษานานาพรรณ", "การแสดงแฟชั่นโชว์ผ้าไทยชุด<_>&'อัตลักษณ์พื้นถิ่น<_>สู่ภูษาศิลป์ร่วมสมัย”<_>การแสดงศิลปวัฒนธรรมและดนตรี", "การแสดงของศิลปินรับเชิญมากมาย", "ตลอดจนการสาธิตและการออกร้านจำหน่ายผลิตภัณฑ์ชุมชนจากทั่วประเทศ<_>ผู้สนใจเข้าชมงานได้ตั้งแต่วันนี้<_>–", "14<_>ส.ค.2566<_>เวลา<_>11.00<_>–<_>20.30<_>น.<_>ณ<_>พาร์ค<_>พารากอน<_>ศูนย์การค้าสยามพารากอน", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชวนประชาชนชมงาน<_>“ศิลปาชีพประทีปไทยฯ”<_>พร้อมร่วมส่งเสริมการใช้ผ้าไทย", "content": ["ชวนประชาชนชมงาน<_>“ศิลปาชีพประทีปไทยฯ”<_>พร้อมร่วมส่งเสริมการใช้ผ้าไทย", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "กระทรวงมหาดไทย<_>เชิญชวนประชาชนเที่ยวชมงาน“ศิลปาชีพประทีปไทย<_>otop", "ก้าวไกลด้วยพระบารมี”<_>ภายใต้แนวคิด<_>“ผ้าทอไทย<_>สายใยแห่งพระเมตตา<_>สร้างอาชีพปวงประชา", "อย่างยั่งยืน”<_>เพื่อเฉลิมพระเกียรติสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง", "ซึ่งคัดสรรสินค้าจากผู้ประกอบการกว่า<_>2,000<_>รายมาจัดแสดงและจำหน่าย<_>เช่น", "สินค้าและผลิตภัณฑ์จากมูลนิธิส่งเสริมศิลปาชีพฯ<_>สินค้า<_>otop<_>โซนผ้าไทยใส่ให้สนุก", "และโซนหมู่บ้านคนรักษ์ช้าง<_>สนับสนุนโครงการพัชรสุธาคชานุรักษ์<_>ผู้สนใจร่วมงานได้ตั้งแต่วันนี้<_>(12)<_>–<_>20", "ส.ค.66<_>ณ<_>อาคารชาเลนเจอร์<_>1-3<_>อิมแพค<_>เมืองทองธานี<_>พร้อมเชิญชวนเยาวชนคนรุ่นใหม่สวมใส่ผ้าไทย", "และร่วมรณรงค์ส่งเสริมการใช้ผ้าไทย<_>ภายใต้แคมเปญ<_>“gen<_>z<_>มีดีให้อวด”", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เห็นชอบร่างกฎกระทรวง<_>ปรับเพิ่มสิทธิประโยชน์ค่ารักษาพยาบาลแก่ลูกจ้าง", "content": ["เห็นชอบร่างกฎกระทรวง<_>ปรับเพิ่มสิทธิประโยชน์ค่ารักษาพยาบาลแก่ลูกจ้าง", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "ที่ประชุมคณะรัฐมนตรี<_>เห็นชอบร่างกฎกระทรวงค่ารักษาพยาบาลที่ให้นายจ้างจ่าย<_>(ฉบับที่)<_>พ.ศ...", "ซึ่งเป็นการปรับเพิ่มวงเงินค่ารักษาพยาบาลที่ให้นายจ้างจ่ายและหลักเกณฑ์การบาดเจ็บและวิธีการรักษ", "าที่ครอบคลุมให้สอดคล้องกับสภาพเศรษฐกิจและสังคมปัจจุบัน<_>เช่น<_>เพิ่มวงเงินค่ารักษาพยาบาลจากเดิม", "50,000<_>บาท<_>เป็น<_>65,000<_>บาท<_>ครอบคลุมการบาดเจ็บรุนแรงของศีรษะจนไม่สามารถประกอบกิจวัตรประจำวันตามปกติเกิน<_>20<_>วัน", "กะโหลกศีรษะแตกจนมีเลือดออกในช่องสมอง<_>และกรณีตกจากที่สูงมีเลือดคั่งในสมอง<_>รักษาในห้อง<_>icu", "จำนวน<_>3<_>คืน<_>มีเลือดออกในช่องท้อง<_>ซี่โครงหักหลายซี่<_>มีเลือดออกในช่องอกเล็กน้อย", "โดยไม่ระบุว่าจะต้องได้รับการผ่าตัด<_>เพื่อช่วยให้ลูกจ้างสามารถเข้าถึงสิทธิประโยชน์ได้ง่ายขึ้น", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เข้าชมฟรี<_>!<_>จิตรกรรมฝาผนังประวัติศาสตร์ชาติไทย<_>ณ<_>อนุสรณ์สถานแห่งชาติ", "content": ["เข้าชมฟรี<_>!<_>จิตรกรรมฝาผนังประวัติศาสตร์ชาติไทย<_>ณ<_>อนุสรณ์สถานแห่งชาติ", "วันจันทร์ที่", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "การท่องเที่ยวแห่งประเทศไทย", "เชิญชวนประชาชนเข้าชมภาพจิตรกรรมฝาผนังเกี่ยวกับประวัติศาสตร์ชาติไทย", "ตั้งแต่เริ่มสร้างอาณาจักรสุโขทัย<_>อาณาจักรอยุธยา<_>อาณาจักรธนบุรี<_>และกรุงรัตนโกสินทร์", "จนถึงยุคสมัยของรัชกาลที่<_>9<_>โดยเป็นภาพเดียวตลอดความยาว<_>90<_>เมตรของผนัง", "เริ่มต้นจากจุดหนึ่งหมุนไปบรรจบอีกจุดหนึ่งต่อเนื่องกันไม่มีการขาดตอน", "ซึ่งนอกจากจะให้ความรู้ความเข้าใจด้านประวัติศาสตร์แก่ผู้เข้าชมแล้ว", "ยังมีคุณค่าทางศิลปะและการสื่อความหมายต่ออารมณ์ความรู้สึกของคนในชาติด้วย<_>ผู้สนใจเข้าชมได้ฟรี<_>ที่", "อาคารภาพปริทัศน์<_>อนุสรณ์สถานแห่งชาติ<_>ทุกวัน<_>เวลา<_>08.30<_>–<_>15.30<_>น.<_>เว้นวันจันทร์และวันพุธ", "สอบถามเพิ่มเติมได้ที่ไลน์<_>@อนุสรณ์สถานแห่งชาติ<_>หรือโทร.<_>0-2533-8467", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-8-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-21<_>เขตเศรษฐกิจเอเปคจับมือร่วมกำหนดเป้าหมายเปลี่ยนผ่านสู่พลังงานสะอาด", "content": ["21<_>เขตเศรษฐกิจเอเปคจับมือร่วมกำหนดเป้าหมายเปลี่ยนผ่านสู่พลังงานสะอาด", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "วันนี้และวันพรุ่งนี้<_>(15-16ส.ค.66)<_>มีการรับรองร่างแถลงการณ์ร่วมในการประชุมรัฐมนตรีพลังงานเอเปค<_>ครั้งที่<_>13<_>ณ<_>เมืองซีแอตเทิล", "ประเทศสหรัฐอเมริกา<_>ซึ่งเป็นการแสดงเจตนารมณ์ของรัฐมนตรีพลังงานทั้ง<_>21", "เขตเศรษฐกิจเอเปคในการกำหนดทิศทางและกรอบนโยบายร่วมกัน<_>เช่น<_>การรับมือความท้าทายด้านพลังงาน", "การเพิ่มสัดส่วนการใช้พลังงานสะอาด<_>การส่งเสริมการอนุรักษ์พลังงาน<_>และการใช้พลังงานอย่างยั่งยืน", "เพื่อบรรลุเป้าหมายด้านพลังงานของเอเปค<_>ได้แก่<_>การเพิ่มสัดส่วนการใช้พลังงานหมุนเวียนเป็น<_>2<_>เท่าภายในปี", "ค.ศ.2030<_>การลดค่าความเข้มของการใช้พลังงานลงร้อยละ<_>45<_>ภายในปี<_>ค.ศ.2035", "เพื่อสนับสนุนการบรรลุเป้าหมายการเป็นกลางทางคาร์บอน<_>และการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
