{"date": "2023-8-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกฯ<_>“ไตรศุลี”<_>แจงกรณีมหาดไทยออกกฎกระทรวงอนุญาตสถานบริการเปิดในพื้นที่เมืองการบินภาคตะวันออกได้<_>24<_>ชั่วโมง", "content": ["รองโฆษกฯ<_>“ไตรศุลี”<_>แจงกรณีมหาดไทยออกกฎกระทรวงอนุญาตสถานบริการเปิดในพื้นที่เมืองการบินภาคตะวันออกได้<_>24<_>ชั่วโมง", "รองโฆษกฯ<_>“ไตรศุลี”<_>แจงกรณีมหาดไทยออกกฎกระทรวงอนุญาตสถานบริการเปิดในพื้นที่เมืองการบินภาคตะวันออกได้<_>24<_>ชั่วโมง<_>ครอบคลุมเฉพาะในสนามบินอู่ตะเภาที่บอร์ดอีอีซีประกาศเป็นพื้นที่เขตส่งเสริมเท่านั้น", "วันที่<_>27<_>สิงหาคม<_>2566<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>จากกรณีเมื่อวันที่<_>25<_>ส.ค.66<_>ราชกิจจานุเบกษา<_>ได้เผยแพร่<_>กฎกระทรวง<_>กำหนดวันเวลาเปิดปิดของสถานบริการ<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2566<_>ออกโดยกระทรวงมหาดไทย<_>ซึ่งมีสาระสำคัญเป็นการอนุญาตให้สถานบริการเปิดบริการได้<_>24<_>ชั่วโมง<_>ในเขตส่งเสริมเมืองการบินภาคตะวันออก<_>ซึ่งภายหลังการเผยแพร่กฎกระทรวงดังกล่าวได้ปรากฎว่าสังคมบางส่วนได้มีเข้าใจที่คาดเคลื่อนว่าเป็นการอนุญาตที่ครอบคลุมถึงพื้นที่โดยรอบด้วยนั้น", "ในกรณีนี้<_>หน่วยงานที่เกี่ยวข้องได้ยืนยันว่าอนุญาตให้เปิดบริการ<_>24<_>ชั่วโมงของสถานบริการจะมีได้เฉพาะในเขตส่งเสริมเมืองการบินภาคตะวันออก<_>ตามประกาศคณะกรรมการนโยบายการพัฒนาระเบียงเศรษฐกิจพิเศษภาคตะวันออก(บอร์ดอีอีซี)<_>เรื่อง<_>กำหนด<_>เขตส่งเสริม<_>:<_>เมืองการบินภาคตะวันออก<_>ลงวันที่<_>13<_>ก.พ.<_>61<_>ซึ่งอยู่ในสนามบินอู่ตะเภาเท่านั้น<_>ไม่ครอบคลุมถึงพื้นที่โดยรอบหรือเมืองท่องเที่ยวต่อเนื่องอื่น<_>เช่น<_>เมืองพัทยา<_>จ.ชลบุรี<_>หรือพื้นที่อื่นในจ.ระยอง<_>โดยพื้นที่อื่นๆ<_>ภายนอกเขตส่งเสริมเมืองการบินยังต้องปฏิบัติตามเกณฑ์การเปิด-ปิดสถานบริการตามปกติ", "“เขตส่งเสริมเมืองการบินภาคตะวันออกตามประกาศของบอร์ดอีอีซีครอบคลุมพื้นที่<_>6,500<_>ไร่ในสนามบินนานาชาติอู่ตะเภาเท่านั้น<_>ซึ่งการอนุญาตนี้ก็เพื่อให้สอดคล้องกับกิจการภายในสนามบินที่จะต้องมีการบินเข้า-ออกทั้งในส่วนของผู้โดยสาร<_>การขนส่งสินค้า<_>ที่จะต้องมีอยู่ตลอด<_>24<_>ชั่วโมง<_>ซึ่งจำเป็นต้องมีบริการ<_>กิจการร้านค้าต่างๆ<_>เปิดให้บริการรองรับ<_>เช่นเดียวกับสนามบินนานาชาติอื่นๆ<_>เช่นสุวรรณภูมิ<_>ดอนเมือง<_>ที่ก็มีการอนุญาตให้ร้านค้าและบริการต่างๆ<_>เปิดบริการในสนามบินได้<_>24<_>ชั่วโมงเช่นกัน<_>และการอนุญาตนี้จะสนับสนุนให้สนามบินอู่ตะเภามีบริการที่ครบวงจร<_>สามารถดึงดูดการท่องเที่ยว<_>และลงทุนให้เกิดในพื้นที่อีอีซีในภาพรวมได้”<_>น.ส.ไตรศุลี<_>กล่าว", "น.ส.ไตรศุลี<_>กล่าวว่า<_>โครงการพัฒนาสนามบินอู่ตะเภาและเมืองการบินภาคตะวันออก<_>เป็นหนึ่งในโครงการด้านโครงสร้างพื้นฐานในอีอีซีตามนโยบายของรัฐบาล<_>มีเป้าหมายคือยกระดับสนามบินอู่ตะเภาเป็น<_>สนามบินนานาชาติเชิงพาณิชย์หลัก<_>แห่งที่<_>3<_>เชื่อมสนามบินดอนเมืองและสุวรรณภูมิ<_>ด้วยรถไฟความเร็วสูง<_>ทำให้ทั้ง<_>3<_>สนามบินสามารถรองรับผู้โดยสารรวมกันได้มากถึง<_>200<_>ล้านคนต่อปี<_>ส่งเสริมให้อีอีซีสามารถเป็นศูนย์กลางการพัฒนาธุรกิจ<_>อุตสาหกรรมเป้าหมาย<_>มีโครงสร้างพื้นฐานเชื่อมโยงกับกรุงเทพฯ<_>และปริมณฑลไปทางตะวันออกอย่างสะดวก<_>ผลักดันให้ประเทศไทยเป็น<_>ศูนย์กลางทางการบินและประตูเศรษฐกิจสู่อาเซียน", "สำหรับเขตส่งเสริมเมืองการบินภาคตะวันออกในสนามบินอู่ตะเภา<_>ประกอบไปโครงการหลักหลายโครงการ<_>เช่น<_>อาคารผู้โดยสารที่รองรับเที่ยวบินพาณิชน์ขนส่งผู้โดยสาร,<_>ศูนย์ธุรกิจการค้าและการขนส่งภาคพื้นดิน,<_>ศูนย์ซ่อมบำรุงอากาศยาน<_>(maintenance<_>repair<_>and<_>overhaul),<_>เขตประกอบการค้าเสรี<_>และเขตธุรกิจเกี่ยวเนื่อง<_>(cargo<_>village<_>or<_>free<_>trade<_>zone)<_>ศูนย์ธุรกิจขนส่งสินค้าทางอากาศและโลจิสติกส์<_>(cargo<_>complex)<_>ศูนย์ฝึกอบรมการบิน<_>(aviation<_>training<_>centre)"]}
{"date": "2023-8-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>รองโฆษกฯ<_>“ไตรศุลี”เผยเกณฑ์ใหม่มาตรการภาษีเพื่อสนับสนุนการศึกษา<_>ความครอบคลุมสถานศึกษาที่ได้รับบริจาคมากขึ้น<_>หักลดหย่อนภาษีได้<_>2<_>เท่าและต้องบริจาคผ่านระบบ<_>e-donation", "content": ["รองโฆษกฯ<_>“ไตรศุลี”เผยเกณฑ์ใหม่มาตรการภาษีเพื่อสนับสนุนการศึกษา<_>ความครอบคลุมสถานศึกษาที่ได้รับบริจาคมากขึ้น<_>หักลดหย่อนภาษีได้<_>2<_>เท่าและต้องบริจาคผ่านระบบ<_>e-donation", "รองโฆษกฯ<_>“ไตรศุลี”เผยเกณฑ์ใหม่มาตรการภาษีเพื่อสนับสนุนการศึกษา<_>ความครอบคลุมสถานศึกษาที่ได้รับบริจาคมากขึ้น<_>หักลดหย่อนภาษีได้<_>2<_>เท่าและต้องบริจาคผ่านระบบ<_>e-donation<_>ของสรรพกรเท่านั้น", "วันที่<_>27<_>สิงหาคม<_>2566<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ปัจจุบันมาตรการภาษีเพื่อสนับสนุนการศึกษาฉบับใหม่ได้มีผลบังคับแล้ว<_>เป็นไปตามพระราชกฤษฎีกาออกตามความในประมวลรัษฎากร<_>ว่าด้วยการยกเว้นรัษฎากร<_>(ฉบับที่<_>768)<_>พ.ศ.<_>2566<_>ซึ่งได้มีการปรับปรุงเกณฑ์การบริจาคให้เกิดความครอบคลุม<_>และลดความเหลื่อมล้ำในการได้รับบริจาคของสถานศึกษาแต่ละประเภท", "ทั้งนี้<_>ตามมาตรการภาษีฯ<_>กำหนดสิทธิประโยชน์ทางภาษีแก่บุคคลธรรมดาที่บริจาคเงิน,<_>บริษัทหรือห้างหุ้นส่วนนิติบุคคล<_>ที่บริจาคเงินหรือทรัพย์สิน<_>ให้แก่สถานศึกษา<_>5<_>ประเภท<_>ได้แก่<_>1)<_>สถานศึกษาของรัฐ<_>2)<_>โรงเรียนเอกชน<_>แต่ไม่รวมถึงโรงเรียนนอกระบบ<_>3)<_>สถาบันอุดมศึกษาเอกชน", "4)<_>สถานศึกษาที่ตั้งขึ้นในประเทศไทยตามสนธิสัญญาหรือความตกลงระหว่างรัฐบาลไทยกับทบวงการชำนัญพิเศษแห่งสหประชาชาติ<_>ได้แก่<_>สถาบันเทคโนโลยีแห่งเอเชีย<_>(ait)<_>และ<_>5)<_>สถาบันอุดมศึกษา<_>ซึ่งคณะกรรมการพัฒนาการจัดการศึกษาโดยสถาบันการศึกษาที่มีศักยภาพสูงจากต่างประเทศอนุมัติ<_>โดยความเห็นชอบของคณะรัฐมนตรีฯ<_>ได้แก่<_>มหาวิทยาลัยซีเอ็มเคแอล<_>(cmkl)<_>และมหาวิทยาลัยอมตะ", "“มาตรการภาษีฯ<_>ฉบับใหม่ปรับปรุงจากเกณฑ์เดิม<_>โดยได้เพิ่มสถาบันอุดมศึกษาซึ่งคณะกรรมการพัฒนาการจัดการศึกษาโดยสถาบันการศึกษาที่มีศักยภาพสูงจากต่างประเทศอนุมัติ<_>โดยความเห็นชอบของ<_>ครม.<_>ให้เป็นสถานศึกษาที่ได้รับบริจาค<_>ที่ผู้บริจาคจะได้รับสิทธิประโยชน์ทางภาษีด้วย<_>ซึ่งทำให้เกิดความครอบคลุม<_>สถานศึกษาได้รับการสนับสนุน<_>เกิดการพัฒนาเทคโนยี<_>นวัตกรรมตามมา<_>และช่วยลดภาระด้านงบประมาณภาครัฐได้อีกทางหนึ่งด้วย”<_>น.ส.ไตรศุลี<_>กล่าว", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ตามมาตรการภาษีฯ<_>นี้ยังได้กำหนดว่าการบริจาคสนับสนุนการศึกษาที่จะได้รับสิทธิประโยชน์ทางภาษีจะต้องเป็นการบริจาคผ่านระบบอิเล็กทรอนิกส์<_>(e-donation)<_>ของกรมสรรพากรเท่านั้น<_>เพื่อเป็นการสนับสนุนให้สถานศึกษาทุกแห่งใช้ระบบ<_>e-donation<_>และเป็นการอำนวยความสะดวกให้แก่ผู้บริจาค", "ทั้งนี้<_>มาตรการภาษีฯ<_>นี้มีผลสำหรับการบริจาคที่เกิดขึ้นระหว่างวันที่<_>1<_>ม.ค.<_>2565<_>-<_>31<_>ธ.ค.<_>2567<_>โดยสิทธิประโยชน์ที่จะได้รับนั้น<_>กรณีบุคคลธรรมดาสามารถนำเงินมาหักเป็นค่าลดหย่อนได้<_>2<_>เท่าของจำนวนเงินที่บริจาค<_>แต่จะไม่เกินร้อยละ<_>10<_>ของเงินได้พึงประเมินหลังจากหักค่าใช้จ่ายและหักค่าลดหย่อนอื่นๆ<_>ส่วนกรณีบริษัทหรือห้างหุ้นส่วนนิติบุคคลสามารถนำเงินหรือทรัพย์สินมาหักเป็นรายจ่ายได้<_>2<_>เท่าของรายจ่ายที่บริจาคแต่จะไม่เกินร้อยละ<_>10<_>ของกำไรสุทธิก่อนหักรายจ่ายเพื่อการกุศลสาธารณะหรือเพื่อการสาธารณประโยชน์และรายจ่ายเพื่อการศึกษาหรือเพื่อการกีฬา", "พระราชกฤษฎีกาออกตามความในประมวลรัษฎากร<_>ว่าด้วยการยกเว้นรัษฎากร<_>(ฉบับที่<_>768)<_>พ.ศ.<_>2566<_>ฉบับเต็ม<_>:<_>https://citly.me/8wbso"]}
{"date": "2023-8-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐบาลเสริมแกร่งการวิจัยและพัฒนาสมุนไพรไทย<_>ปูทางสู่การขยายมูลค่าตลาด<_>1<_>แสนล้านบาท<_>ภายในปี<_>2570", "content": ["​รัฐบาลเสริมแกร่งการวิจัยและพัฒนาสมุนไพรไทย<_>ปูทางสู่การขยายมูลค่าตลาด<_>1<_>แสนล้านบาท<_>ภายในปี<_>2570", "วันนี้<_>(27<_>สิงหาคม<_>2566)<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่ารัฐบาลเชื่อมั่นศักยภาพสมุนไพรไทย<_>พร้อมผลักดันให้สมุนไพรมีมูลค่าในตลาดโลกเพิ่ม<_>ซึ่งการบริโภคผลิตภัณฑ์สมุนไพรในประเทศไทย<_>ปี<_>2565<_>มีมูลค่าสูงถึง<_>5.2<_>หมื่นล้านบาท<_>เพิ่มขึ้นจาก<_>ปี<_>2564<_>ซึ่งมีมูลค่าราว<_>4.8<_>หมื่นล้านบาทและได้คาดการณ์เป้าหมายในปี<_>2570<_>ให้ขนาดตลาดวัตถุดิบและผลิตภัณฑ์สมุนไพรของไทยเพิ่มขึ้นถึงกว่า<_>1<_>แสนล้านบาท", "รองโฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>ศูนย์วิจัยกสิกรไทย<_>คาดการณ์ว่าธุรกิจที่เกี่ยวข้องกับ<_>health<_>and<_>wellness<_>ที่นำสมุนไพรไปใช้เป็นวัตถุดิบในการผลิต<_>อาทิ<_>เครื่องสำอาง<_>ยาและอาหารเสริม<_>ในปี<_>2563<_>มีมูลค่าตลาดรวม<_>9.1<_>หมื่นล้านเหรียญสหรัฐ<_>และคาดว่าจะขยับไปสู่ระดับ<_>16.6<_>หมื่นล้านเหรียญสหรัฐ<_>ภายในปี<_>2573<_>ด้วยอัตราเฉลี่ยเติบโตร้อยละ<_>6.5<_>ต่อปี<_>ซึ่งด้วยความเชื่อมั่นต่อสมุนไพร<_>ผู้ประกอบการไทย<_>และความได้เปรียบด้านวัตถุดิบที่ไทยมีสมุนไพรกว่า<_>1,800<_>ชนิดที่สามารถนำไปใช้ประโยชน์เชิงอุตสาหกรรมได้<_>ทำให้รัฐบาลสนับสนุนการพัฒนาสมุนไพรไทยมาอย่างต่อเนื่อง", "โดยเขตนวัตกรรมระเบียงเศรษฐกิจพิเศษภาคตะวันออก<_>(eeci)<_>ร่วมกับ<_>นักวิจัยด้านพืชสมุนไพร<_>ศูนย์พันธุวิศวกรรมและเทคโนโลยีชีวภาพแห่งชาติ<_>(ไบโอเทค)<_>สำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ<_>(สวทช)<_>นำงานวิจัยการพัฒนาการผลิตพืชสมุนไพร<_>5<_>ชนิด<_>บัวบก<_>ขมิ้นชัน<_>กระชายดำ<_>ฟ้าทะลายโจร<_>และกะเพรา<_>ซึ่งล้วนเป็นพืชสมุนไพรเพื่อเศรษฐกิจที่สำคัญของประเทศ<_>เพื่อเพิ่มเสถียรภาพทางการผลิต<_>คุณภาพทางการผลิต<_>สามารถต่อยอดไปสู่ความมั่นคงทางอาหาร<_>เกิดเกษตรแม่นยำที่มีการนำเทคโนโลยีผสมผสานการเกษตรยุคดิจิทัลมาใช้ในการเพาะปลูก<_>และเพิ่มผลผลิต", "นอกจากส่วนของงานวิจัย<_>รัฐบาลได้เชื่อมโยงผู้ประกอบการสมุนไพรและอุตสาหกรรมที่เกี่ยวข้อง<_>เพื่อพัฒนาอุตสาหกรรมสมุนไพรด้วยงานวิจัยเกษตรสมัยใหม่<_>เพื่อแลกเปลี่ยนความรู้<_>แบ่งปันประสบการณ์ระหว่างนักวิจัยด้านพืชและผู้ประกอบการ<_>ซึ่งความร่วมมือที่เกิดขึ้นจะสร้างความยั่งยืน<_>และยกระดับขีดความสามารถทางการแข่งขันให้แก่ตลาดสมุนไพรไทย<_>อีกทั้งจะเป็นกลไกสนับสนุนภาคเอกชนในหลายส่วนได้ทำงานร่วมกันอย่างมีประสิทธิภาพยิ่งขึ้น", "ทั้งนี้<_>รัฐบาลผลักดันนโยบายสนับสนุนส่งเสริมสมุนไพรไทยมาอย่างต่อเนื่อง<_>ล่าสุด<_>แผนปฏิบัติการด้านสมุนไพรแห่งชาติ<_>ฉบับที่<_>2<_>พ.ศ.<_>2566<_>–<_>2567<_>ภายใต้การกำกับของคณะกรรมการนโยบายสมุนไพรแห่งชาติ<_>เพื่อการผลิตสมุนไพรได้มาตรฐาน<_>มีคุณภาพ<_>และสร้างมูลค่าเพิ่มให้แก่ผลิตภัณฑ์สมุนไพร<_>ส่งเสริมความเชื่อมั่นในการใช้สมุนไพร<_>รวมทั้ง<_>เพิ่มขีดความสามารถในการแข่งขันในตลาดทั้งในและต่างประเทศอย่างต่อเนื่องและเป็นระบบ", "“รัฐบาลให้ความสำคัญกับการช่วยเหลือเพิ่มความสามารถในการแข่งขัน<_>พัฒนาเกษตรกรสมุนไพร<_>และผู้ประกอบการที่เกี่ยวเนื่องในทุกส่วน<_>พร้อมนำนวัตกรรม<_>เทคโนโลยีเข้ามามีส่วนช่วยธุรกิจของคนไทย<_>เพื่อความก้าวหน้าของสินค้าสมุนไพรไทย<_>เติมเต็มในทุกศักยภาพ<_>พัฒนาอย่างสมดุล<_>และยั่งยืน”<_>นางสาวรัชดาฯ<_>กล่าว", "ทั้งนี้<_>ผู้ประกอบการสมุนไพร<_>และผู้ประกอบการที่เกี่ยวข้องที่สนใจการพัฒนาสมุนไพรด้วยงานวิจัยด้านเกษตรสมัยใหม่สอบถามเพิ่มเติมได้ที่ฝ่ายพัฒนาธุรกิจเทคโนโลยีชีวภาพโทร<_>02-5646700<_>ต่อ<_>3305"]}
{"date": "2023-8-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้นำต่างประเทศร่วมแสดงความยินดีในโอกาสนายเศรษฐา<_>ทวีสิน", "content": ["ผู้นำต่างประเทศร่วมแสดงความยินดีในโอกาสนายเศรษฐา<_>ทวีสิน", "ได้รับพระบรมราชโองการโปรดเกล้าฯ<_>แต่งตั้งเป็นนายกรัฐมนตรีคนที่<_>30<_>ของประเทศไทย", "ในโอกาสที่<_>นายเศรษฐา<_>ทวีสิน<_>ได้รับพระบรมราชโองการโปรดเกล้าฯ<_>แต่งตั้งเป็นนายกรัฐมนตรีคนที่<_>30<_>มีผู้นำต่างประเทศ<_>และบุคคลสำคัญจากต่างประเทศ<_>ร่วมแสดงความยินดี<_>และหวังที่จะร่วมมือกับไทย<_>ส่งเสริมความสัมพันธ์ให้ก้าวหน้ายิ่งขึ้น<_>อาทิ", "นายโจเซฟ<_>อาร์.<_>ไบเดน<_>จูเนียร์<_>(president<_>joe<_>biden)<_>ประธานาธิบดีสหรัฐอเมริกา", "นายสอนไซ<_>สีพันดอน<_>(h.e.<_>mr.<_>sonexay<_>siphandone)<_>นายกรัฐมนตรีสาธารณรัฐประชาธิปไตยประชาชนลาว", "นายลี<_>เซียน<_>ลุง<_>(h.e.<_>mr.<_>lee<_>hsien<_>loong)<_>นายกรัฐมนตรีสาธารณรัฐสิงคโปร์", "ดร.<_>โลเตย์<_>เชริง<_>(h.e.<_>dr.<_>lotay<_>tshering)<_>นายกรัฐมนตรีภูฏาน", "นายฮุน<_>มาเนต<_>(h.e.<_>mr.<_>hun<_>manet)<_>นายกรัฐมนตรีราชอาณาจักรกัมพูชา", "ซึ่งนายกรัฐมนตรีจักได้มีหนังสือขอบคุณอย่างเป็นทางการในโอกาสต่อไป"]}
{"date": "2023-8-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการจัดหางาน<_>ผลักดันคนหางาน<_>ทำงานท่องเที่ยว<_>-<_>โรงแรม<_>รับ<_>high<_>season", "content": ["กรมการจัดหางาน<_>ผลักดันคนหางาน<_>ทำงานท่องเที่ยว<_>-<_>โรงแรม<_>รับ<_>high<_>season", "กรมการจัดหางาน<_>เตรียมตำแหน่งงานรองรับฤดูท่องเที่ยว<_>แนะผู้สนใจทำงานภาคบริการมีงานรองรับในระบบ<_>“ไทยมีงานทำ”<_>กว่า<_>5,305<_>อัตรา", "นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>หลังจากสถานการณ์การแพร่ระบาดของโรคโควิด<_>-<_>19<_>คลี่คลายลง<_>เศรษฐกิจฟื้นตัวอีกครั้ง<_>ภาคธุรกิจท่องเที่ยวและบริการกลับมาเป็นธุรกิจหลักที่สร้างรายได้มหาศาลให้ประเทศไทย<_>ในช่วงใกล้เดือนพฤศจิกายน<_>-<_>เมษายน<_>ซึ่งเป็นฤดูกาลท่องเที่ยว<_>สถานประกอบการต่างเตรียมการรองรับนักท่องเที่ยวอย่างคึกคัก<_>ซึ่งเป็นโอกาสดีของแรงงานภาคบริการ<_>ท่องเที่ยวและโรงแรม<_>ผู้มีทักษะหรือประสบการณ์ด้านงานบริการ<_>รวมทั้งผู้จบการศึกษาใหม่<_>และผู้ที่กำลังมองหางาน<_>เนื่องจากสถานประกอบการกลุ่มนี้กำลังต้องการรับสมัครแรงงานจำนวนมากเพื่อขับเคลื่อนกิจการ<_>ทั้งในรูปแบบงานประจำและงานพาร์ทไทม์<_>ทั้งยังพร้อมจ่ายค่าจ้างและค่าล่วงเวลาในอัตราสูง<_>โดยล่าสุดกรมการจัดหางานได้สำรวจความต้องการแรงงานภาคบริการจากสถานประกอบการในเมืองท่องเที่ยว<_>อาทิ<_>ชลบุรี<_>ภูเก็ต<_>เชียงใหม่<_>ซึ่งแจ้งความต้องการผ่านระบบ<_>“ไทยมีงานทำ”<_>แล้ว<_>จำนวน<_>5,305<_>อัตรา<_>อาทิ<_>ตำแหน่งงานบริกร<_>พ่อครัว<_>พนักงานดูแลลูกค้า<_>แม่บ้าน<_>และพนักงานต้อนรับ<_>และคาดว่ายิ่งใกล้ช่วงไฮซีซั่นจะมีความต้องการแรงงานเพิ่มขึ้นอีกจำนวนมาก<_>จึงขอเชิญผู้ที่สนใจเข้ามาค้นหาตำแหน่งงานและสมัครงานได้ด้วยตนเองที่<_>แพลตฟอร์ม<_>“ไทยมีงานทำ”<_>ที่เว็บไซต์<_>ไทยมีงานทำ.doe.go.th<_>หรือใช้งานผ่านโทรศัพท์มือถือที่<_>application<_>“ไทยมีงานทำ”", "นายไพโรจน์<_>กล่าวว่า<_>ที่ผ่านมากรมการจัดหางานให้ความสำคัญและติดตามปัญหาขาดแคลนแรงงาน<_>ในภาคธุรกิจท่องเที่ยวและบริการมาโดยตลอด<_>มีการแนะแนวอาชีพนักเรียน<_>นักศึกษาให้ทราบความต้องการของตลาดแรงงาน<_>เพื่อเลือกเรียนในสายงานที่ตลาดแรงงานมีความต้องการสูง<_>เช่น<_>สาขาการท่องเที่ยว<_>การโรงแรม<_>พร้อมนำโครงการ<_>3<_>ม.<_>มีงาน<_>มีเงิน<_>มีวุฒิการศึกษาเพิ่ม<_>เชิญชวนสถาบันการศึกษาในภาคอีสาน<_>ร่วมโครงการเพื่อส่งนักเรียน<_>นักศึกษา<_>มาฝึกงานที่จังหวัดท่องเที่ยวเพื่อเพิ่มทักษะ<_>สร้างรายได้<_>ระหว่างศึกษา<_>ร่วมกับการสนับสนุนการทำงานแบบรับรายได้เป็นรายชั่วโมง<_>บูรณาการร่วมกับกรมพัฒนาฝีมือแรงงาน<_>ฝึกทักษะให้กับแรงงานในจังหวัดท่องเที่ยวในสาขาที่มีความขาดแคลน<_>เช่น<_>นวดไทย<_>งานช่าง<_>เป็นต้น<_>เพื่อให้ภาคท่องเที่ยวและบริการมีแรงงานคุณภาพเพียงพอและยั่งยืน<_>นอกจากนี้ยังเตรียมการเคลื่อนย้ายแรงงานอย่างเป็นระบบ<_>ในจังหวัดที่มีคนหางานเป็นจำนวนมากแต่ไม่มีตำแหน่งงานว่าง<_>ไปยังจังหวัดที่มีงานแต่แรงงานไม่เพียงพอในช่วงไฮซีซั่น", "สำหรับทุกคนที่ต้องการมีงานทำ<_>สามารถใช้บริการกับกรมการจัดหางานได้ที่แพลตฟอร์ม<_>“ไทยมีงานทำ”<_>ซึ่งรวบรวมตำแหน่งงานจากทั่วประเทศไว้จำนวนมาก<_>คนหางานสามารถค้นหาข้อมูลตำแหน่งงานที่เหมาะสมกับตนเอง<_>โดย<_>matching<_>ตำแหน่งงานตามพื้นที่<_>และ<_>ภูมิลำเนา<_>รวมถึงจับคู่ตำแหน่งงานจากความรู้<_>ความสามารถ<_>และทักษะที่มีอยู่<_>นอกจากนี้ยังมีการให้บริการประกาศรับสมัครงานสำหรับนายจ้าง<_>สถานประกอบการ<_>โดยการลงทะเบียนนายจ้าง<_>เพื่อประกาศตำแหน่งงาน<_>และคัดลอกรายชื่อผู้หางาน<_>ซึ่งทั้งหมดนี้ให้บริการโดยไม่มีค่าใช้จ่าย<_>หรือสอบถามเพิ่มเติมได้ที่สำนักงานจัดหางานจังหวัดทั่วประเทศ<_>สำนักงานจัดหางานกรุงเทพมหานคร<_>พื้นที่<_>1<_>-10<_>หรือสายด่วนกระทรวงแรงงาน<_>โทร<_>1506<_>กด<_>2<_>กรมการจัดหางาน"]}
{"date": "2023-8-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>และนายกแม่บ้าน<_>มท.<_>เปิดการประกวดผ้าลายพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>และงานหัตถกรรม<_>ภาคกลาง<_>ย้ำ<_>ทุกภาคส่วนต้องร่วมกันสืบสาน<_>รักษา<_>ต่อยอด<_>ถ่ายทอดภูมิปัญญาสู่คนรุ่นใหม่", "content": ["ปลัด<_>มท.<_>และนายกแม่บ้าน<_>มท.<_>เปิดการประกวดผ้าลายพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>และงานหัตถกรรม<_>ภาคกลาง<_>ย้ำ<_>ทุกภาคส่วนต้องร่วมกันสืบสาน<_>รักษา<_>ต่อยอด<_>ถ่ายทอดภูมิปัญญาสู่คนรุ่นใหม่", "ปลัด<_>มท.<_>และนายกแม่บ้าน<_>มท.<_>เปิดการประกวดผ้าลายพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>และงานหัตถกรรม<_>ภาคกลาง<_>ย้ำ<_>ทุกภาคส่วนต้องร่วมกันสืบสาน<_>รักษา<_>ต่อยอด<_>ถ่ายทอดภูมิปัญญาสู่คนรุ่นใหม่เพื่อส่งเสริมการใช้ผ้าไทยให้ยั่งยืน", "เมื่อวันที่<_>26<_>ส.ค.<_>66<_>เวลา<_>13.30<_>น.<_>ที่ห้องเวลาดี<_>โรงแรม<_>ณ<_>เวลา<_>อำเภอเมืองราชบุรี<_>จังหวัดราชบุรี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เป็นประธานเปิดการประกวดผ้าลายพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>และงานหัตถกรรม<_>ตามโครงการยกระดับการพัฒนาผลิตภัณฑ์ภูมิปัญญาผ้าไทยและงานหัตถกรรมชุมชน<_>จุดดำเนินการที่<_>2<_>ภาคกลาง<_>โดยมี<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นางจิณณารัชช์<_>สัมพันธรัตน์<_>ประธานชมรมแม่บ้านกรมการพัฒนาชุมชน<_>นายประสพโชค<_>อยู่สำราญ<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>ดร.ยงยุทธ<_>สุวรรณบุตร<_>สมาชิกสภาผู้แทนราษฎรจังหวัดสมุทรปราการ<_>สมัยที่<_>25<_>นายชูชีพ<_>พงษ์ไชย<_>นายวรงค์<_>แสงเมือง<_>รองอธิบดีกรมการพัฒนาชุมชน<_>นายอังกูร<_>ศีลาเทวากูล<_>นางสาววริษฐา<_>สงวนเสริมศรี<_>รองผู้ว่าราชการจังหวัดราชบุรี<_>นางศรินทิพย์<_>ศีลาเทวากูล<_>รองประธานแม่บ้านมหาดไทยจังหวัดราชบุรี<_>นางสาวกุลวลี<_>นพอมรบดี<_>สมาชิกสภาผู้แทนราษฎรจังหวัดราชบุรี<_>เขต<_>1<_>นายบุญยิ่ง<_>นิติกาญจนา<_>สมาชิกสภาผู้แทนราษฎรจังหวัดราชบุรี<_>เขต<_>2<_>คณะผู้ตรวจราชการกรมการพัฒนาชุมชน<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>คณะกรรมการกองทุนพัฒนาบทบาทสตรีจังหวัดราชบุรี<_>คณะกรรมการประกวดผ้าลายพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>และงานหัตถกรรม<_>ระดับภาค<_>ได้แก่<_>ดร.ศรินดา<_>จามรมาน<_>ผู้เชี่ยวชาญด้านผ้าไทย<_>และที่ปรึกษาโครงการผ้าไทยใส่ให้สนุก<_>นายธนันท์รัฐ<_>ธนเสฏฐการย์<_>ผู้เชี่ยวชาญด้านผ้าไทย<_>และที่ปรึกษาโครงการผ้าไทยใส่ให้สนุก<_>นายศิริชัย<_>ทหรานนท์<_>ผู้เชี่ยวชาญด้านผ้าไทย<_>เจ้าของแบรนด์<_>theatre<_>นายภูภวิศ<_>กฤตพลนารา<_>นักออกแบบเจ้าของแบรนด์<_>issue<_>ผศ.ดร.อนุชา<_>ทีรคานนท์<_>คณบดีคณะศิลปกรรม<_>มหาวิทยาลัยธรรมศาสตร์<_>ดร.กรกลด<_>คำสุข<_>รองคณบดีฝ่ายนวัตกรรมทางปัญญาและวิจัย<_>วิทยาลัยอุตสาหกรรมสร้างสรรค์<_>มหาวิทยาลัยศรีนครินทรวิโรฒ<_>ผศ.ดร.รวิเทพ<_>มุสิกะปาน<_>ประธานหลักสูตรแฟชั่น<_>สิ่งทอและเครื่องตกแต่ง<_>วิทยาลัยอุตสาหกรรมสร้างสรรค์<_>มหาวิทยาลัยศรีนครินทรวิโรฒ<_>นายนุวัฒน์<_>พรมจันทึก<_>ผู้เชี่ยวชาญด้านการย้อมสีธรรมชาติ<_>และช่างทอผ้า<_>ผู้ประกอบการ<_>ผู้สมัครเข้าประกวด<_>ร่วมในพิธี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ตนรู้สึกดีใจและตื้นตันใจทุกครั้งที่ได้มีโอกาสมาร่วมกิจกรรมการประกวดผ้าและงานหัตถกรรมไทย<_>เพราะทำให้ได้ชื่นชมผลงานที่เกิดจากน้ำพักน้ำแรงของพี่น้องช่างทอผ้าและผู้ประกอบการซึ่งได้รับการส่งเสริมพัฒนาด้วยพลังความมุ่งมั่นตั้งใจของข้าราชการกรมการพัฒนาชุมชน<_>และทุกกรมในสังกัดกระทรวงมหาดไทยในฐานะผู้สนองงานขับเคลื่อนการน้อมนำพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>มาสู่พี่น้องประชาชน<_>ยังผลทำให้เกิดการสืบสาน<_>รักษา<_>และต่อยอดเพิ่มพูนทักษะและศักยภาพการผลิตชิ้นงานด้วยการนำภูมิปัญญาผ้าไทยจากบรรพบุรุษมาผนวกกับความคิดริเริ่มสร้างสรรค์จนกลายเป็นชิ้นงานอันทรงคุณค่า", "\"นับตั้งแต่กระทรวงมหาดไทยได้น้อมนำพระดำริสู่การขับเคลื่อนประกวดผ้าลายพระราชทานลานหัตถศิลป์หัตถกรรมพบว่า<_>เกิดปรากฏการณ์ที่แสดงถึงพัฒนาการที่ก้าวกระโดดของพี่น้องผู้เข้าประกวดผ้าไทย<_>ทั้งผู้ประกอบการ<_>otop<_>กลุ่มศิลปาชีพ<_>และงานหัตถกรรมไทยทุกแขนง<_>ที่มีทั้งเชิงปริมาณ<_>คือ<_>จำนวนผืนผ้าและชิ้นงานที่เพิ่มมากขึ้น<_>จากเดิมปีละ<_>3,000<_>ผืน<_>เป็น<_>7,086<_>ผืน<_>อันมีนัยสำคัญว่า<_>พี่น้องช่างทอผ้าและผู้ประกอบการผ้ามีความภูมิใจและเต็มใจในการสืบสาน<_>รักษา<_>และต่อยอดภูมิปัญญาผ้าไทยของบรรพบุรุษ<_>ด้วยการน้อมนำแนวพระดำริทั้งเรื่องแบบลายผ้าและการเลือกใช้สีที่เป็นที่นิยมของผู้บริโภคตามข้อแนะนำที่พระองค์ท่านได้พระราชทานผ่านการทรงเป็นบรรณาธิการหนังสือ<_>thai<_>textiles<_>trend<_>book<_>เล่มต่าง<_>ๆ<_>รวมถึงแนวพระดำริ<_>sustainable<_>fashion<_>ทั้งการปลูกฝ้าย<_>ปลูกหม่อน<_>เลี้ยงไหม<_>การนำทรัพยากรธรรมชาติ<_>ทั้งต้นไม้ใบหญ้า<_>ดินแร่หิน<_>น้ำทะเล<_>มาเป็นเครื่องมือในการผลิตผลงานผ้า<_>และไม่ลืมที่จะปลูกและดูแลรักษาขยายพันธุ์ให้เพิ่มมากขึ้น<_>โดยมี<_>“คณะทำงานโครงการผ้าไทยใส่ให้สนุก”<_>ซึ่งเป็นผู้เชี่ยวชาญ<_>ผู้ทรงคุณวุฒิ<_>ที่พระองค์ท่านทรงโปรดให้ลงพื้นที่ไปส่งเสริมพัฒนาทักษะให้กับพี่น้องช่างทอผ้าและผู้ประกอบการ<_>และทุกท่านก็ได้มาร่วมกันเป็นคณะกรรมการตัดสินในครั้งนี้<_>โดยเป็นที่น่าชื่นชมยินดียิ่ง<_>เพราะท่านคณะกรรมการต่างพูดเป็นเสียงเดียวกันว่าผลงานที่ส่งเข้าประกวดในปีนี้<_>“ตัดสินยากมาก”<_>เพราะทุกชิ้นงานล้วนแต่สมบูรณ์ตามเกณฑ์และมีความสวยสดงดงาม<_>มีความคิดสร้างสรรค์ที่สอดคล้องกับสมัยนิยมแทบทั้งสิ้น<_>อันแสดงให้เห็นว่า<_>พี่น้องประชาชนที่ได้รับองค์ความรู้จากคณะที่ปรึกษาโครงการผ้าไทยใส่ให้สนุก<_>ได้นำไปพัฒนาฝีไม้ลายมือและใส่ใจในการถักทอจนเกิดเป็นผลงานที่มากคุณค่าและทำให้เห็นแล้วว่า<_>ด้วยสายธารแห่งพระกรุณาธิคุณนี้ทำให้เราสามารถผ่าทางตันของวงการผ้าไทย<_>เพื่อเข้าสู่ยุคสมัยแห่งการนิยมชมชอบผ้าไทยในสังคมแฟชั่นระดับสากลได้อย่างสมบูรณ์<_>มีนัยสำคัญ<_>คือ<_>การทำแล้วเห็นผล<_>ผลิตชิ้นงานแล้วเห็นผล<_>เพราะทุกคนต่างก็มีเป้าหมายที่อยากให้ผลงานของตนเอง<_>ของกลุ่มตนเองขายได้<_>อันสอดคล้องกับพระประสงค์และพระปณิธานอันแรงกล้าของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่ทรงแน่วแน่ในการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ด้วยการสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชปณิธานของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ในการที่จะนำภูมิปัญญาไทยไปสู่การเป็นเครื่องมือช่วยพัฒนายกระดับคุณภาพชีวิตให้กับพี่น้องคนไทยทั่วประเทศ<_>และทรงไม่ได้เพิ่งเริ่มต้น<_>แต่ทรงทำมาเป็นเวลา<_>3<_>ปีแล้ว<_>และพวกเราข้าราชการทุกคนจะน้อมนำมาขับเคลื่อนอย่างไม่มีวันสิ้นสุด<_>เพื่อทำให้เกิดความปลื้มปีติยินดี<_>เกิดความภาคภูมิใจ<_>และเกิดความอบอุ่นใจของพี่น้องผู้เกี่ยวข้องกับวงการผ้าไทย<_>ให้พวกเขาได้มุ่งมั่นพัฒนาตนเองอย่างเต็มกำลัง<_>เพื่อทำให้มีงาน<_>มีอาชีพ<_>มีรายได้<_>ยังผลให้มีคุณภาพชีวิตที่ดีอย่างมั่นคงและยั่งยืน”<_>นายสุทธิพงษ์ฯ<_>กล่าวต่อ", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวเพิ่มเติมว่า<_>ก่อนหน้านี้ชีวิตผ้าไทยอ่อนแอ<_>ไม่เป็นที่นิยม<_>โดยหากย้อนไปตั้งแต่ปี<_>พ.ศ.<_>2513<_>ครั้งที่สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ทรงลงพื้นที่ไปช่วยเหลือพสกนิกรที่ประสบอุทกภัยที่จังหวัดนครพนม<_>ได้มีโอกาสช่วยเหลือกลุ่มทอผ้า<_>นับตั้งแต่นั้นมาผ้าไทยเราก็กลับมามีชีวิต<_>เกิดเป็นที่มาของศูนย์ส่งเสริมศิลปาชีพ<_>ที่ต่อมาเป็นมูลนิธิส่งเสริมศิลปาชีพฯ<_>แสดงให้เห็นถึงวัฏจักรของผ้าไทยที่เคยเจริญรุ่งเรือง<_>เห็นได้จากสมัย<_>พลเอก<_>เปรม<_>ติณสูลานนท์<_>อดีตนายกรัฐมนตรี<_>ที่มีการสวมเสื้อคอลายพระราชทาน<_>แต่เมื่อเวลาผ่านไปแฟชั่นผ้าไทยก็เริ่มจางหายไป<_>จนมาถึงเมื่อ<_>3<_>ปีที่ผ่านมา<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงเป็นดั่งหยาดน้ำทิพย์จากฟากฟ้าสุราลัย<_>ทรงปฏิบัติบำเพ็ญพระกรณียกิจเพื่อรื้อฟื้นการส่งเสริมผ้าไทยให้กลับมาอีกครั้ง<_>โดยกระตุ้นให้ผู้ประกอบการผ้า<_>ผู้ผลิตผ้า<_>พัฒนาลวดลายผ้าใหม่<_>ๆ<_>ให้มีความทันสมัย<_>เหมาะสมกับการสวมใส่ในทุกวัยและทุกโอกาส<_>แสดงให้เห็นการฟื้นคืนชีพของผ้าไทยไปสู่ความรุ่งเรือง<_>ซึ่งปัจจัยสำคัญ<_>(key<_>success)<_>คือ<_>\"คนที่ผลิตชิ้นงาน\"<_>โดยทรงกระตุ้นให้ฉุกคิดว่า<_>“ไม่จำเป็นต้องทอเฉพาะลายที่ตกทอดจากบรรพบุรุษ”<_>เพราะเราสามารถนำลวดลายเก่ามาผนวกกับลายสร้างสรรค์ใหม่ให้สวยงามเพิ่มขึ้นได้<_>จึงเป็นที่มาของการพระราชทานลายขอเจ้าฟ้าสิริวัณณวรีฯ<_>ลายขิดนารีรัตนราชกัญญา<_>ลายบาติกต่าง<_>ๆ<_>และล่าสุด<_>คือ<_>ลายดอกรักราชกัญญา<_>ที่สามารถนำไปประยุกต์ผ้าทุกเทคนิคและหัตถกรรมทุกประเภท<_>สอดคล้องกับโครงการพระราชทาน<_>\"โครงการผ้าไทยใส่ให้สนุก\"<_>คือความสุขที่ได้เลือกใช้ศิลปะ<_>หัตถกรรมไทย<_>เพื่อให้รายได้กลับสู่ชุมชน<_>ส่งเสริมและกระตุ้นผ้าไทยให้ทันสมัยสู่สากล<_>เป็นที่นิยมในทุกเพศ<_>ทุกวัยและทุกโอกาส<_>ดังนั้น<_>ชีวิตของผู้ประกอบการผ้า<_>และช่างทอผ้าจะดีขึ้น<_>“ถ้าเราเลือกทำสิ่งที่ดี”<_>เฉกเช่นที่พระองค์ท่านได้ทรงทำให้ดูเป็นแบบอย่าง<_>และต้องมีการประกวดประขัน<_>เพราะการแข่งขันจะกระตุ้นให้เกิดการเปรียบเทียบ<_>เกิดความพยายามที่จะพัฒนาตนเอง<_>เพื่อให้ได้รับการคัดเลือก", "\"ขอเป็นกำลังใจให้กับผู้เข้าร่วมการประกวดทุกคน<_>และขอให้ท่านผู้ว่าราชการจังหวัด<_>รองผู้ว่าราชการจังหวัด<_>พัฒนาการจังหวัด<_>นายอำเภอ<_>ไปส่งเสริมกระบวนการผลิตผ้าไทยด้วยการน้อมนำพระดำริสู่การพัฒนาช่างทอผ้าและผู้ประกอบการอย่างเป็นรูปธรรมและครบวงจรตั้งแต่<_>“ต้นน้ำ”<_>ด้วยการส่งเสริมการปลูกฝ้าย<_>ปลูกหม่อน<_>เลี้ยงไหม<_>ใช้สีธรรมชาติ<_>ถ้าทำไม่ได้<_>ให้จับคู่เกษตรกร<_>และกลุ่ม<_>otop<_>กลุ่มต่าง<_>ๆ<_>เช่น<_>ศูนย์วัฒนธรรมผ้าไหมนครชัยบุรินทร์<_>จ.นครราชสีมา<_>เพื่อเป็นการสนับสนุนคนไทยด้วยกันที่เป็นผู้ประกอบการรายย่อย<_>เพื่อยกระดับคุณภาพชีวิต<_>ทำให้ชุมชนเข้มแข็ง<_>เศรษฐกิจฐานรากเข้มแข็ง<_>ทำทุกวิถีทางให้เกิดการเกื้อกูล<_>แลกเปลี่ยนผลิตภัณฑ์กัน<_>เม็ดเงินก็จะหมุนเวียนในหมู่พวกเราคนไทยด้วยกัน<_>“กลางน้ำ”<_>คือ<_>การออกแบบลวดลายผ้า<_>ต้องช่วยกันคิดสร้างสรรค์ในรูปแบบที่คนนิยม<_>และการออกแบบตัดเย็บ<_>ที่ต้องมีดีไซน์ทันสมัย<_>ไม่เชย<_>เพื่อ<_>“ปลายน้ำ”<_>คือ<_>ผู้บริโภค<_>ทั้งเด็กสวมใส่ได้<_>ผู้ใหญ่สวมใส่ดี<_>ในทุกโอกาส<_>พัฒนาช่องทางการตลาด<_>ทั้งการจัดทำ<_>story<_>telling<_>packaging<_>และ<_>branding<_>เพื่อตอบสนองความต้องการของผู้บริโภค<_>นอกจากนี้ต้องทำให้ทุกหมู่บ้านเป็น<_>“หมู่บ้านยั่งยืน<_>(sustainable<_>village)”<_>ดังที่ทรงตรัสไว้ว่า<_>“หน้าที่ของคนมหาดไทย<_>คือ<_>การทำให้ทุกหมู่บ้านเป็นหมู่บ้านยั่งยืน”<_>พี่น้องประชาชนเกิดการ<_>\"พึ่งพาตนเอง\"<_>ปลูกพืชผักสวนครัว<_>พืชสมุนไพร<_>ต้นไม้ให้สี<_>มีการบริหารจัดการขยะ<_>จัดทำถังขยะเปียกลดโลกร้อน<_>มีความรัก<_>ความสามัคคี<_>มีการถ่ายทอดภูมิปัญญา<_>มีการแบ่งกลุ่มบ้านเพื่อดูแลชีวิตความเป็นอยู่คนในชุมชน<_>เพื่อท้ายที่สุดประชาชนทุกคนมีชีวิตความเป็นอยู่ที่ดีขึ้น<_>เพราะเศรษฐกิจดีและสังคมดี<_>และต้องทำอย่างต่อเนื่อง<_>สม่ำเสมอ<_>ร่วมกับ<_>7<_>ภาคีเครือข่าย<_>ความสุขที่ยั่งยืนก็จะเกิดขึ้น”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "ด้าน<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวว่า<_>สมาคมแม่บ้านมหาดไทย<_>น้อมสำนึกในพระกรุณาธิคุณที่พระองค์ท่านได้พระราชทาน<_>“โครงการผ้าไทยใส่ให้สนุก”<_>จึงได้ริเริ่มโครงการและร่วมกับประธานแม่บ้านมหาดไทยจังหวัดทุกจังหวัดจัด<_>“การประกวดการออกแบบตัดเย็บชุดผ้าไทยใส่ให้สนุก”<_>เพื่อส่งเสริมให้ลูกหลานในท้องถิ่น<_>ผู้มีหัวใจแห่งการเป็นศิลปิน<_>ช่างตัดเย็บเสื้อผ้า<_>ได้กล้าแสดงตัวออกมาว่ามีความชอบและปรารถนาที่อยากเป็นดีไซเนอร์ผู้รังสรรค์และต่อยอดจินตนาการลงบนผืนผ้าไทย<_>อันจะทำให้เกิด<_>“ศิลปินรุ่นใหม่”<_>หรือ<_>“young<_>designer”<_>ผู้ต่อยอดมรดกภูมิปัญญาผ้าไทยให้โดดเด่นเป็นที่ต้องตาต้องใจของผู้บริโภคและเป็นที่ต้องการของแฟชั่นนิยมระดับสากลต่อไป<_>โดยในส่วนของภาคกลางจะจัดประกวดออกแบบตัดเย็บรอบคัดเลือกระดับภาคในวันพรุ่งนี้<_>(27<_>ส.ค.<_>2566)<_>ที่โรงแรม<_>ณ<_>เวลา<_>แห่งนี้", "นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>กล่าวว่า<_>ในปีนี้<_>กรมการพัฒนาชุมชน<_>ได้จัดการประกวดผ้าลายพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>และงานหัตถกรรม<_>โดยมีผ้าและงานหัตถกรรมที่ส่งเข้าประกวดทั้งสิ้น<_>7,086<_>ผืน/ชิ้น<_>แบ่งเป็นประเภทผ้า<_>6,288<_>ผืน<_>และงานหัตถกรรม<_>798<_>ชิ้น<_>ซึ่งภาคกลาง<_>มีผลงาน<_>623<_>ผืน/ชิ้น<_>ประเภทผ้า<_>472<_>ผืน<_>และประเภทงานหัตถกรรม<_>151<_>ชิ้น<_>ซึ่งในวันนี้<_>คณะกรรมการฯ<_>ได้ทำการคัดเลือกเหลือ<_>113<_>ชิ้น<_>เข้ารอบต่อไป<_>ทั้งนี้<_>ภายหลังการประกวดในแต่ละภาคเสร็จสิ้น<_>จะประกวดระดับภาค<_>รอบคัดเลือก<_>ในวันที่<_>23<_>ก.ย.<_>66<_>และระดับประเทศ<_>รอบรองชนะเลิศ<_>(semi<_>final)<_>ในวันที่<_>29<_>ก.ย.<_>66<_>ณ<_>ศูนย์การค้าเอ็มควอเทียร์<_>กรุงเทพมหานคร<_>คัดเลือกให้เหลือ<_>50<_>ผืน<_>เพื่อเข้าประกวดระดับประเทศ<_>รอบตัดสิน<_>(final)<_>ต่อไป"]}
{"date": "2023-8-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นครพนมเมืองงามน้ำใจ<_>พ่อเมืองนครพนมมุ่งสร้างความมั่นคงที่อยู่อาศัยอย่างต่อเนื่อง<_>change<_>for<_>good<_>เพื่อพัฒนาคุณภาพชีวิตประชาชนอย่างยั่งยืน", "content": ["นครพนมเมืองงามน้ำใจ<_>พ่อเมืองนครพนมมุ่งสร้างความมั่นคงที่อยู่อาศัยอย่างต่อเนื่อง<_>change<_>for<_>good<_>เพื่อพัฒนาคุณภาพชีวิตประชาชนอย่างยั่งยืน", "นครพนมเมืองงามน้ำใจ<_>พ่อเมืองนครพนมมุ่งสร้างความมั่นคงที่อยู่อาศัยอย่างต่อเนื่อง<_>change<_>for<_>good<_>เพื่อพัฒนาคุณภาพชีวิตประชาชนอย่างยั่งยืน<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "เมื่อวันที่<_>26<_>ส.ค.<_>66<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เปิดเผยว่า<_>อำเภอปลาปาก<_>จังหวัดนครพนม<_>โดยนายสมศักดิ์<_>บุญจันทร์<_>นายอำเภอปลาปาก<_>ได้ให้ความช่วยเหลือและซ่อมแซมบ้านให้กับครัวเรือนกลุ่มเปราะบาง<_>เพื่อพัฒนาคุณภาพชีวิตและสร้างความมั่นคงทางด้านที่อยู่อาศัยให้กับประชาชนกลุ่มเปราะบาง<_>ซึ่งประสบปัญหาความยากจน<_>ความไม่พร้อมด้านศักยภาพ<_>และที่อยู่อาศัยมีสภาพไม่เหมาะสม<_>มีความเสี่ยงด้านความไม่ปลอดภัยต่อผู้สูงอายุในครอบครัว<_>ตามนโยบายและพันธกิจสำคัญของกระทรวงมหาดไทย<_>คือ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>โดยได้ทำการปรับปรุงซ่อมแซม<_>พัฒนาที่อยู่อาศัยให้กับกลุ่มเป้าหมาย<_>จำนวน<_>2<_>ครัวเรือน<_>คือ<_>1)<_>ครัวเรือนของ<_>นายกองมา<_>อายุ<_>75<_>ปี<_>หมู่ที่<_>8<_>ต.หนองฮี<_>อ.ปลาปาก<_>จ.นครพนม<_>และ<_>2)<_>ครัวเรือนของ<_>นายโพธิ์<_>หมู่ที่<_>9<_>ต.หนองฮี<_>อ.ปลาปาก<_>จ.นครพนม", "“กระทรวงมหาดไทย<_>มุ่งมั่นตั้งใจขับเคลื่อนงานตามนโยบายของรัฐบาลตามแนวทางขจัดความยากจนในครัวเรือนแบบพุ่งเป้าตามข้อมูลระบบ<_>tpmap<_>และ<_>thaiqm<_>เพื่อให้การสนับสนุนรวมถึงโอกาสที่จะพัฒนาคุณภาพชีวิตของประชาชนทุกช่วงวัยในทุกมิติ<_>ซึ่งได้ให้ความสำคัญและเน้นย้ำการขับเคลื่อนการแก้ไขปัญหาความยากจน<_>คำว่า<_>ยากจน<_>คือ<_>ทุกความเดือดร้อนที่พี่น้องประชาชนกำลังประสบพบอยู่และไม่สามารถแก้ไขได้ด้วยตนเอง<_>ซึ่ง<_>\"ที่อยู่อาศัย\"<_>ถือว่าเป็นปัญหาความเดือดร้อนของพี่น้องประชาชนที่ไม่สามารถแก้ไขได้ด้วยตนเอง<_>โดยเฉพาะกลุ่มเปราะบาง<_>อำเภอปลาปาก<_>จึงได้ร่วมกับผู้นำท้องที่ท้องถิ่น<_>บูรณาการร่วมกับภาคีเครือข่ายในพื้นที่แก้ไขปัญหาที่อยู่อาศัยให้มั่นคง<_>แข็งแรง<_>เกิดผลลัพธ์ที่เป็นรูปธรรมอย่างยั่งยืน”<_>นายวันชัยฯ<_>กล่าวในช่วงต้น", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวต่ออีกว่า<_>การให้ความช่วยเหลือและซ่อมแซมบ้านให้กับครัวเรือนกลุ่มเปราะบาง<_>เพื่อพัฒนาคุณภาพชีวิตและสร้างความมั่นคงทางด้านที่อยู่อาศัยในครั้งนี้<_>พบว่าครัวเรือนนายกองมา<_>ภายในครอบครัวอาศัยอยู่ร่วมกัน<_>4<_>คน<_>เป็นผู้สูงอายุ<_>2<_>คน<_>และเด็ก<_>2<_>คน<_>โดยผู้สูงอายุทั้งสองคนมีอาการไขข้อเสื่อม<_>ไม่มีผู้ดูแล<_>สภาพบ้านพื้นต่ำ<_>ถ้าฝนตกปริมาณมากน้ำจะท่วมขัง<_>ทำให้ยากลำบากในการดำรงชีวิต<_>และมีภาระดูแลหลาน<_>2<_>คน<_>ไม่มีรายได้อื่นนอกจากเบี้ยผู้สูงอายุ<_>ทางอำเภอปลาปากจึงได้บูรณาการภาคีเครือข่ายให้ความช่วยเหลือในเบื้องต้น<_>ได้แก่<_>1)<_>ปรับปรุงห้องน้ำ<_>และติดตั้งโถสุขภัณฑ์ให้มีความเหมาะสม<_>สะดวก<_>และปลอดภัยกับผู้สูงอายุ<_>2)<_>เตรียมดำเนินการเทพื้นปูน<_>เพื่อยกระดับตัวบ้านที่อยู่อาศัย<_>และอำนวยความสะดวกต่อการใช้รถเข็นวีลแชร์<_>ทั้งนี้<_>ภาคีเครือข่ายได้ให้การสนับสนุนวัสดุก่อสร้าง<_>ประกอบไปด้วย<_>ปูนซีเมนต์<_>20<_>กระสอบ<_>ทราย<_>เงินบริจาค<_>พร้อมด้วยช่างฝีมือจากประชาชนจิตอาสาในพื้นที่<_>และมอบเครื่องอุปโภคบริโภค<_>เพื่อบรรเทาความเดือดร้อน<_>และในส่วนของบุตรหลานในครอบครัวซึ่งกำลังศึกษาอยู่ในระดับชั้นมัธยมศึกษาปีที่<_>2<_>นั้น<_>ได้มอบเงินบริจาคกองทุนปันน้ำใจชาวปลาปาก<_>จำนวน<_>2,000<_>บาท<_>เพื่อเป็นทุนการศึกษา<_>และอีกครัวเรือน<_>คือ<_>ครัวเรือนของนายโพธิ์<_>เป็นกลุ่มเปราะบางเช่นเดียวกัน<_>โดยมีอาการป่วยเป็นวัณโรค<_>สภาพที่อยู่อาศัยไม่มั่นคงแข็งแรง<_>ทำให้เกิดความไม่ปลอดภัย<_>จึงได้ให้ความช่วยเหลือในเบื้องต้น<_>โดยมอบถุงยังชีพ<_>เครื่องอุปโภคบริโภค<_>เพื่อบรรเทาความเดือดร้อน<_>พร้อมทั้งเตรียมดำเนินการปรับปรุงซ่อมแซมที่อยู่อาศัย<_>ให้มีความมั่นคงถาวร<_>และปลอดภัยมากยิ่งขึ้น<_>และประสานให้องค์การบริหารส่วนตำบลหนองฮี<_>ดำเนินการตั้งงบประมาณในปี<_>2567<_>เพื่อช่วยเหลือตามอำนาจหน้าที่ต่อไป", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวเพิ่มเติมว่า<_>การดำเนินการดังกล่าวเป็นไปเพื่อพัฒนาคุณภาพชีวิต<_>และดูแลสภาพความเป็นอยู่ของประชาชนในด้านที่อยู่อาศัย<_>โดยมีการบูรณาการ<_>7<_>ภาคีเครือข่าย<_>เข้าร่วมดำเนินการให้ความช่วยเหลือในด้านสิ่งของเครื่องใช้<_>เครื่องครัว<_>เครื่องอุปโภคบริโภค<_>จัดสร้างห้องสุขาที่ถูกสุขลักษณะ<_>และมีความปลอดภัย<_>โดยทุกกิจกรรมได้รับการสนับสนุนจากช่างฝีมือและประชาชนจิตอาสาในพื้นที่ร่วมกันดำเนินการ<_>ซึ่งแม้ว่าจะเป็นเพียง<_>“มิติยาฝรั่ง”<_>คือ<_>ทำให้อยู่รอด<_>แต่ในส่วนของ<_>“มิติยาไทย”<_>คือ<_>ทำให้ยั่งยืน<_>นั้น<_>จะได้มีการนำองคาพยพภาคีเครือข่ายดำเนินการส่งเสริมพัฒนาในมิติอื่น<_>ๆ<_>เพื่อให้ครัวเรือนเป้าหมายสามารถใช้ชีวิตให้มีความสุขอย่างยั่งยืน<_>โดยทั้งหมดนี้<_>ถือเป็นการดำเนินงานตามแนวทางการดำเนินโครงการหมู่บ้านยั่งยืน<_>\"sustainable<_>village\"<_>เพื่อเฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ช่วยเหลือประชาชนกลุ่มเปราะบางให้มีคุณภาพชีวิตที่ดียิ่งขึ้น<_>ลดความเหลื่อมล้ำ<_>สร้างความมั่นคงทางอาหาร<_>ขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goal<_>:<_>sdgs)<_>โดยการน้อมนำปรัชญาของเศรษฐกิจพอเพียงมาประยุกต์ใช้<_>สร้างความยั่งยืนให้กับชุมชนในทุกมิติ<_>ทั้งสังคม<_>เศรษฐกิจ<_>และสิ่งแวดล้อม<_>พร้อมทั้งเป็นการอนุรักษ์วัฒนธรรมประเพณีอันดีงามของชาวไทย<_>โดยมีคณะกรรมการหมู่บ้านเป็นกลไกหลักขับเคลื่อนงานร่วมกับภาคีเครือข่าย<_>ส่งเสริมการดำเนินการสานพลัง<_>บวร<_>เสริมสร้างพลังคนในชุมชน<_>นำการเปลี่ยนแปลงไปสู่สิ่งที่ดีขึ้น<_>change<_>for<_>good", "“ทั้งนี้<_>หากพี่น้องประชาชนได้รับความเดือดเนื้อร้อนใจ<_>หรือต้องการขอรับความช่วยเหลือทุกเรื่อง<_>ขอให้แจ้งมาที่สายด่วนศูนย์ดำรงธรรม<_>1567<_>หรือแจ้งกำนัน<_>ผู้ใหญ่บ้าน<_>ปลัดอำเภอ<_>นายอำเภอ<_>เพื่อจะได้ช่วยกันแก้ปัญหาให้พี่น้องประชาชนทุกข์น้อยลงจนหมดไป<_>มีแต่ความสุขที่เพิ่มพูนและยั่งยืน\"<_>นายวันชัยฯ<_>กล่าวในตอนท้าย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi"]}
{"date": "2023-8-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงมหาดไทยจับมือสมาคมแม่บ้านมหาดไทยจัด", "content": ["กระทรวงมหาดไทยจับมือสมาคมแม่บ้านมหาดไทยจัด", "กระทรวงมหาดไทยจับมือสมาคมแม่บ้านมหาดไทยจัด<_>\"ประกวดออกแบบตัดเย็บ<_>“ชุดผ้าไทยใส่ให้สนุก”\"<_>เฟ้นหา<_>8<_>สุดยอดช่างตัดเย็บผ้าไทยภาคกลาง<_>ผู้ประยุกต์ต่อยอดภูมิปัญญาผ้าไทยจากผืนผ้าลายทันสมัย<_>สู่รูปแบบตัดเย็บที่ใส่ได้ทุกวัย<_>ทุกโอกาส<_>สร้างความมั่นคงเศรษฐกิจฐานราก", "กระทรวงมหาดไทยจับมือสมาคมแม่บ้านมหาดไทยจัด<_>\"ประกวดออกแบบตัดเย็บ<_>“ชุดผ้าไทยใส่ให้สนุก”\"<_>เฟ้นหา<_>8<_>สุดยอดช่างตัดเย็บผ้าไทยภาคกลาง<_>ผู้ประยุกต์ต่อยอดภูมิปัญญาผ้าไทยจากผืนผ้าลายทันสมัย<_>สู่รูปแบบตัดเย็บที่ใส่ได้ทุกวัย<_>ทุกโอกาส<_>สร้างความมั่นคงเศรษฐกิจฐานรากอย่างยั่งยืน", "วันนี้<_>(27<_>ส.ค.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เผยถึงการขับเคลื่อนและส่งเสริมการใช้ผ้าไทยตามนโยบายของรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทยที่ได้ดำเนินการมาอย่างต่อเนื่อง<_>โดยมีหลักชัยที่สำคัญ<_>คือ<_>น้ำพระทัยของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระผู้ทรงมีความมุ่งมั่นในการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ด้วยการสืบสาน<_>รักษา<_>และต่อยอดพระราชดำริด้านการส่งเสริมผ้าไทยของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ปรากฏเป็นภาพอันเป็นที่ประจักษ์ชัดแก่ข้าราชการกระทรวงมหาดไทย<_>ตลอดจนผู้ประกอบการ<_>otop<_>และสมาชิกโครงการศิลปาชีพฯ<_>เมื่อครั้งพระองค์ได้เสด็จเป็นองค์ประธานในงาน<_>otop<_>city<_>2020<_>เมื่อวันที่<_>21<_>ธันวาคม<_>2563<_>ได้พระราชทาน<_>ผ้าลายพระราชทาน<_>\"ผ้ามัดหมี่ลายขอเจ้าฟ้าสิริวัณณวรีฯ\"<_>แก่นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เมื่อครั้งดำรงตำแหน่งอธิบดีกรมการพัฒนาชุมชน<_>คนที่<_>29<_>พร้อมทั้งพระราชทานพระดํารัสใจความตอนหนึ่งว่า<_>\"...ข้าพเจ้าจึงได้ออกแบบลายผ้ามัดหมี่<_>มอบให้ช่างทอผ้าเป็นของขวัญปีใหม่<_>โดยออกแบบลายให้มีความหมายถึง<_>การส่งมอบความรัก<_>ความสุข<_>ให้ชาวไทยทุกคน<_>เป็นการจุดประกายความคิดในการพัฒนาลายผ้า<_>ออกแบบให้ร่วมสมัย<_>ใช้ได้จริง<_>ในหลายโอกาส\"", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยน้อมสำนึกในพระกรุณาธิคุณอันล้นเกล้าล้นกระหม่อมที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานกำลังใจอันล้ำค่าให้แก่ผู้ประกอบการ<_>otop<_>ประเภทผ้า<_>และสมาชิกศิลปาชีพในครั้งนั้น<_>ด้วยเพราะพระองค์ทรงตั้งพระทัยมั่นที่จะสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชดำริของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ที่ได้ทรงรื้อฟื้นคืนชีวิตและลมหายใจให้กับผืนผ้าไทยเมื่อ<_>50<_>ปีก่อน<_>ก่อกำเนิดเกิดเป็นศูนย์ศิลปาชีพแห่งแรกในสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>ที่บ้านนาหว้า<_>อำเภอนาหว้า<_>จังหวัดนครพนม<_>ซึ่งสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงใช้พระปรีชาชาญที่ได้จากการศึกษาทางด้านศิลปกรรมศาสตร์และการออกแบบแฟชั่นดีไซน์จากคณะศิลปกรรมศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัยและมหาวิทยาลัยชั้นนำในต่างประเทศ<_>ด้วยการต่อยอดพระราชดำริด้านการส่งเสริมภูมิปัญญาผ้าไทยสู่โครงการพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ซึ่งพระองค์ได้ทรงอรรถาธิบายว่า<_>คือ<_>\"ความสุขที่ได้เลือกใช้ศิลปะ<_>หัตถกรรมไทย<_>เพื่อให้รายได้กลับสู่ชุมชน<_>ส่งเสริมและกระตุ้นผ้าไทยให้ทันสมัยสู่สากล<_>เป็นที่นิยมในทุกเพศ<_>ทุกวัยและทุกโอกาส\"", "\"กระทรวงมหาดไทยร่วมกับสมาคมแม่บ้านมหาดไทย<_>ภายใต้การนำของ<_>ดร.<_>วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>น้อมนำพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>มาขับเคลื่อนขยายผล<_>โดยได้รับการสนับสนุนจากภาคีเครือข่ายที่สำคัญ<_>คือ<_>คณะทำงานโครงการผ้าไทยใส่ให้สนุกในพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>จนกระทั่งเกิดเป็น<_>\"โครงการส่งเสริมการออกแบบตัดเย็บผ้าไทย<_>ภายใต้โครงการ<_>“ผ้าไทยใส่ให้สนุก”\"<_>โดยการประกวดการออกแบบตัดเย็บ<_>“ชุดผ้าไทยใส่ให้สนุก”<_>จากกลุ่มผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ประเภทผ้า<_>เครื่องแต่งกาย<_>ตลอดจนนักออกแบบและตัดเย็บชุดผ้าไทยจากทั่วทุกภาคของประเทศ<_>เพื่อเพิ่มช่องทางด้านการตลาดและเพิ่มรายได้ให้กับผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ประเภทผ้า<_>เครื่องแต่งกาย<_>นักออกแบบและตัดเย็บชุดผ้าไทย<_>รวมทั้งเป็นการสร้างการรับรู้การส่งเสริมการใช้และการสวมใส่ผ้าไทยให้เป็นที่รู้จักอย่างแพร่หลาย<_>ซึ่งมีกลุ่มผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ประเภทผ้า<_>เครื่องแต่งกาย<_>นักออกแบบและตัดเย็บชุดผ้าไทย<_>และประชาชนทั่วไป<_>จากทั่วประเทศ<_>สมัครเข้าร่วมประกวด<_>รวมจำนวนทั้งสิ้น<_>270<_>ทีม\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ในวันนี้กระทรวงมหาดไทยได้มีการจัดการประกวดการออกแบบตัดเย็บ<_>“ชุดผ้าไทยใส่ให้สนุก”<_>ระดับภาคกลาง<_>ที่ห้องเวลาดี<_>2<_>โรงแรม<_>ณ<_>เวลา<_>อำเภอเมืองราชบุรี<_>จังหวัดราชบุรี<_>โดยคณะกรรมการคัดเลือกได้ทำการคัดเลือกผลงานจากผู้เข้าประกวด<_>จำนวน<_>62<_>ทีม<_>ในรอบคัดเลือกเมื่อวันที่<_>10<_>สิงหาคมที่ผ่านมา<_>เข้ารอบมาสู่การประกวดระดับภาคในวันนี้<_>จำนวน<_>20<_>ทีม<_>ซึ่งในวันนี้<_>กระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทยได้รับเกียรติจากคณะกรรมการตัดสิน<_>ประกอบด้วย<_>ผู้เชี่ยวชาญด้านผ้าไทย<_>ผู้ทรงคุณวุฒิ<_>ได้แก่<_>นายธนันท์รัฐ<_>ธนเสฏฐการย์<_>ผู้เชี่ยวชาญด้านผ้าไทย<_>และที่ปรึกษาโครงการผ้าไทยใส่ให้สนุก<_>นายศิริชัย<_>ทหรานนท์<_>ผู้เชี่ยวชาญด้านผ้าไทย<_>เจ้าของแบรนด์<_>theatre<_>นายภูภวิศ<_>กฤตพลนารา<_>นักออกแบบเจ้าของแบรนด์<_>issue<_>ผู้ช่วยศาสตราจารย์<_>ดร.<_>รวิเทพ<_>มุสิกะปาน<_>ประธานหลักสูตรแฟชั่น<_>สิ่งทอและเครื่องตกแต่ง<_>วิทยาลัยอุตสาหกรรมสร้างสรรค์<_>มหาวิทยาลัยศรีนครินทรวิโรฒ<_>ดร.กรกลด<_>คำสุข<_>รองคณบดีฝ่ายนวัตกรรมทางปัญญาและวิจัย<_>วิทยาลัยอุตสาหกรรมสร้างสรรค์<_>มหาวิทยาลัยศรีนครินทรวิโรฒ<_>นายวิชระวิชญ์<_>อัครสันติสุข<_>นักออกแบบเจ้าของแบรนด์<_>wisharawish<_>และประธานแม่บ้านมหาดไทยจังหวัด<_>5<_>จังหวัดภาคกลาง<_>และผู้แทน<_>คือ<_>1.<_>นางวัชราภรณ์<_>รุ่งสาคร<_>ประธานแม่บ้านมหาดไทยจังหวัดพระนครศรีอยุธยา<_>2.<_>นางวราภรณ์<_>เจริญศิริโชติ<_>ประธานแม่บ้านมหาดไทยจังหวัดนครปฐม<_>3.<_>นางจิตตินันท์<_>เชาวรินทร์<_>ประธานแม่บ้านมหาดไทยจังหวัดนครนายก<_>4.<_>นางบัณฑิตา<_>หมื่นพรม<_>พัฒนาการจังหวัดลพบุรี<_>5.<_>นางสาวสุกานดา<_>แสงวงษ์<_>พัฒนาการจังหวัดสมุทรปราการ<_>ได้ร่วมกันตัดสินคัดเลือก<_>8<_>ผลงานโดดเด่นที่มีความเป็นเลิศ<_>เข้าสู่การประกวดระดับประเทศในวันที่<_>1<_>ตุลาคม<_>2566<_>ณ<_>ศูนย์การประชุมและแสดงสินค้าอิมแพ็ค<_>เมืองทองธานี<_>อ.ปากเกร็ด<_>จ.นนทบุรี", "\"ขณะนี้ผลการตัดสินได้เสร็จสิ้นแล้ว<_>มีผู้เข้าประกวดในพื้นที่จังหวัดภาคกลางผ่านเข้ารอบระดับประเทศ<_>รวม<_>8<_>ทีม<_>ได้แก่<_>1)<_>นายรัฐพล<_>ทองดี<_>กลุ่ม<_>kramphon<_>จังหวัดปราจีนบุรี<_>2)<_>นางสาวอุริศยา<_>กุหละ<_>ทีมคนสวยโพธาราม<_>จังหวัดราชบุรี<_>3)<_>นายสุรสิทธิ์<_>พลาน<_>ทีม<_>6<_>salt<_>art<_>จังหวัดลพบุรี<_>4)<_>นางสาวศริญญา<_>ศรีเหรา<_>ทีม<_>u-thong<_>quilts<_>จังหวัดสุพรรณบุรี<_>5)<_>นางอารียา<_>บุญช่วยแล้ว<_>ทีม<_>inthai<_>จังหวัดสมุทรปราการ<_>6)<_>นางสาวนันทินา<_>เชียงทอง<_>ทีมผ้าขาวม้าหนองยาว<_>ร้านโชคกิตติ<_>จังหวัดกาญจนบุรี<_>7)<_>นายชวกร<_>ทองประศรี<_>ทีม<_>faris<_>จังหวัดประจวบคีรีขันธ์<_>และ<_>นางสาวณิชาพิชญ์<_>ก.จันทราภานนท์<_>ทีมณิชาพิชญ์<_>จังหวัดประจวบคีรีขันธ์\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ขอเป็นกำลังใจให้ผู้เข้าประกวดที่ผ่านเข้ารอบและมานำเสนอผลงานในครั้งนี้<_>นับว่าทุกท่านเป็นผู้ที่มีความรู้<_>ความสามารถที่สามารถผ่านการประกวดรอบคัดเลือกซึ่งมีผู้สมัครเป็นจำนวนมาก<_>แต่ทั้งนี้ทั้งนั้นการประกวดเป็นกุศโลบายในการกระตุ้นต่อมความคิดสร้างสรรค์<_>ตลอดจนความมุ่งมั่นตั้งใจ<_>ความเพียรพยายามในการรังสรรค์ผลงานเพื่อที่จะให้คณะกรรมการได้คัดเลือกผลงานเข้าสู่รอบต่อไป<_>ดังนั้นผู้เข้าร่วมการประกวดที่ไม่ผ่านเข้ารอบ<_>จะต้องใช้ความพยายามที่เพิ่มพูนมากขึ้นในการพัฒนาการออกแบบตัดเย็บให้สอดคล้องกับแฟชั่นสมัยนิยม<_>นำความคิดเห็น<_>ข้อแนะนำของคณะกรรมการทุกท่าน<_>ไปประมวลและใส่ในผลงานที่เราออกแบบตัดเย็บ<_>เพื่อเตรียมตัวเข้าประกวดในปีต่อไป<_>และหวังเป็นอย่างยิ่งว่า<_>ทุกท่านที่เข้าร่วมโครงการฯ<_>นี้จะมีความมุ่งมั่นตั้งใจในการเป็นนักออกแบบตัดเย็บหรือเป็นดีไซเนอร์ที่ดี<_>มีผลงานที่มีชื่อเสียงเป็นที่ยอมรับทั้งในระดับพื้นที่ถึงระดับสากล<_>เพื่อที่จะทำให้ผ้าไทยทุกผืนได้รับการตัดเย็บที่สร้างมูลค่าเพิ่ม<_>อันจะยังผลให้เกิดการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>สร้างเศรษฐกิจฐานรากที่มั่นคงให้กับประเทศไทยอย่างยั่งยืน", "ด้าน<_>ดร.กรกลด<_>คำสุข<_>รองคณบดีฝ่ายนวัตกรรมทางปัญญาและวิจัย<_>วิทยาลัยอุตสาหกรรมสร้างสรรค์<_>มหาวิทยาลัยศรีนครินทรวิโรฒ<_>ในฐานะตัวแทนคณะกรรมการตัดสิน<_>กล่าวว่า<_>การประกวดการออกแบบตัดเย็บ<_>“ชุดผ้าไทยใส่ให้สนุก”<_>ระดับภาคกลาง<_>ในวันนี้<_>ผู้เข้าประกวดจะต้องนำเสนอผลงานภาพสเก็ต<_>พร้อมสตอรี่บอร์ดหรือมู้ดบอร์ด<_>(mood<_>board)<_>ของชุดที่จะออกแบบตัดเย็บ<_>จำนวน<_>3<_>ชุด<_>ภายในระยะเวลาไม่เกิน<_>10<_>นาที<_>โดยลำดับการเข้านำเสนอผลงานเรียงตามลำดับการลงทะเบียน<_>มีหลักเกณฑ์การพิจารณาตัดสิน<_>คะแนนเต็ม<_>100<_>คะแนน<_>แบ่งเป็น<_>1.<_>แนวคิดและแรงบันดาลใจในการออกแบบ<_>30<_>คะแนน<_>2.<_>ความคิดสร้างสรรค์<_>40<_>คะแนน<_>3.<_>ความสวยงามและความสมบูรณ์แบบของชุด<_>30<_>คะแนน<_>ซึ่งผู้ที่ได้รับการคัดเลือกทั้ง<_>10<_>ทีม<_>จะเข้าแข่งขันกับอีก<_>30<_>ทีมจากภาคเหนือ<_>ภาคตะวันออกเฉียงเหนือ<_>และภาคใต้<_>ในรอบระดับประเทศ<_>ต่อไป", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi"]}
{"date": "2023-8-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>สธ.<_>วางศิลาฤกษ์อาคารผู้ป่วยนอก<_>รพ.เสนา<_>จ.พระนครศรีอยุธยา<_>ขยายบริการรองรับประชาชน", "content": ["ปลัด<_>สธ.<_>วางศิลาฤกษ์อาคารผู้ป่วยนอก<_>รพ.เสนา<_>จ.พระนครศรีอยุธยา<_>ขยายบริการรองรับประชาชน", "ปลัดกระทรวงสาธารณสุข<_>วางศิลาฤกษ์อาคารผู้ป่วยนอก<_>ผ่าตัด<_>lab<_>และอำนวยการ<_>โรงพยาบาลเสนา<_>จังหวัดพระนครศรีอยุธยา<_>ขยายบริการรองรับความต้องการของประชาชนที่เพิ่มขึ้น<_>ลดความแออัด<_>ประชาชนเข้าถึงบริการด้านการแพทย์ที่ทันสมัย<_>คาดก่อสร้างแล้วเสร็จพร้อมให้บริกา", "ปลัดกระทรวงสาธารณสุข<_>วางศิลาฤกษ์อาคารผู้ป่วยนอก<_>ผ่าตัด<_>lab<_>และอำนวยการ<_>โรงพยาบาลเสนา<_>จังหวัดพระนครศรีอยุธยา<_>ขยายบริการรองรับความต้องการของประชาชนที่เพิ่มขึ้น<_>ลดความแออัด<_>ประชาชนเข้าถึงบริการด้านการแพทย์ที่ทันสมัย<_>คาดก่อสร้างแล้วเสร็จพร้อมให้บริการได้ในปี<_>2568", "วันนี้<_>(27<_>สิงหาคม<_>2566)<_>ที่โรงพยาบาลเสนา<_>อำเภอเสนา<_>จังหวัดพระนครศรีอยุธยา<_>นายแพทย์โอกาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เป็นประธานในพิธีวางศิลาฤกษ์อาคารผู้ป่วยนอก<_>ผ่าตัด<_>lab<_>และอำนวยการ<_>โดยมีพระเทพมงคลโสภณ<_>เจ้าคณะภาค<_>17-18<_>ธรรมยุต<_>วัดเสนาสนาราม<_>พระครูสมบูรณ์จริยธรรม<_>(หลวงพ่อแม้น)<_>เจ้าอาวาสวัดหน้าต่างนอก<_>เป็นประธานฝ่ายสงฆ์<_>พร้อมด้วย<_>นายแพทย์เกียรติภูมิ<_>วงศ์รจิต<_>คณะที่ปรึกษารองนายกรัฐมนตรี<_>นายนิวัฒน์<_>รุ่งสาคร<_>ผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>หัวหน้าส่วนราชการ<_>ผู้บริหาร<_>เจ้าหน้าที่<_>และประชาชน<_>ร่วมพิธี<_>พร้อมกันนี้ได้เยี่ยมให้กำลังใจเจ้าหน้าที่ที่ปฏิบัติงาน<_>และติดตามการดำเนินงานด้านการแพทย์และสาธารณสุขของโรงพยาบาลเสนาด้วย", "นายแพทย์โอภาส<_>กล่าวว่า<_>กระทรวงสาธารณสุข<_>มีนโยบายให้ทุกโรงพยาบาลพัฒนาศักยภาพ<_>ยกระดับบริการให้สามารถตอบสนองความต้องการและเกิดประโยชน์กับประชาชนมากที่สุด<_>สำหรับโรงพยาบาลเสนาเป็นโรงพยาบาลทั่วไปที่รองรับการบริการประชาชนในอำเภอเสนาและใกล้เคียง<_>ได้แก่<_>อำเภอผักไห่<_>อำเภอบางบาล<_>อำเภอบางซ้าย<_>อำเภอบางไทร<_>อำเภอลาดบัวหลวง<_>รวมทั้งบางส่วนของอำเภอบางปลาม้า<_>จังหวัดสุพรรณบุรี<_>กระทรวงสาธารณสุขจึงจัดสรรงบประมาณ<_>จำนวน<_>192<_>ล้านบาท<_>ในการก่อสร้างอาคารผู้ป่วยนอกฯ<_>ทดแทนอาคารหลังเดิม<_>ที่มีอายุการใช้งานมากกว่า<_>40<_>ปี<_>และมีพื้นที่จำกัด<_>ไม่สามารถปรับปรุงโครงสร้างได้<_>เพื่อให้สามารถรองรับความต้องการบริการของประชาชนที่เพิ่มขึ้น<_>ช่วยลดความแออัดของโรงพยาบาล<_>ประชาชนได้เข้าถึงบริการทางการแพทย์ที่ทันสมัยและสะดวกยิ่งขึ้น", "ด้าน<_>แพทย์หญิงชนิญญา<_>พัฒนศักดิ์ภิญโญ<_>ผู้อำนวยการโรงพยาบาลเสนา<_>กล่าวว่า<_>อาคารผู้ป่วยนอก<_>ผ่าตัด<_>lab<_>และอำนวยการ<_>เป็นอาคารคอนกรีตเสริมเหล็ก<_>5<_>ชั้น<_>โครงสร้างอาคารต้านแผ่นดินไหว<_>ชั้นที่<_>1<_>เป็นห้องตรวจโรค<_>ห้องตรวจสอบสิทธิ์<_>ห้องบัตร<_>ห้องเอกซเรย์<_>ห้องประชาสัมพันธ์<_>ห้องจ่ายยา,<_>ชั้นลอย<_>(1a)<_>เป็นห้อง<_>lab<_>และอำนวยการ,<_>ชั้นที่<_>2<_>เป็นห้องไตเทียม<_>หอผู้ป่วยหนัก<_>(icu)<_>ชั้นที่<_>3<_>ห้องตรวจพิเศษ<_>(หู<_>คอ<_>จมูก<_>ตา<_>เลเซอร์ตา)<_>ห้องตรวจการได้ยิน<_>ห้องตรวจสูติกรรม,<_>ชั้นที่<_>4<_>ห้องผ่าตัด<_>และชั้นที่<_>5<_>เป็นหอผู้ป่วยสามัญ<_>คาดจะก่อสร้างแล้วเสร็จให้บริการประชาชนได้ในปี<_>2568", "*<_>27<_>สิงหาคม<_>2566"]}
{"date": "2023-8-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รพ.กะปงชัยพัฒน์<_>จ.พังงา<_>ลงควบคุมโรคถึงบ้านเมื่อพบผู้ป่วย<_>ช่วยควบคุมไข้เลือดออกได้ผล", "content": ["รพ.กะปงชัยพัฒน์<_>จ.พังงา<_>ลงควบคุมโรคถึงบ้านเมื่อพบผู้ป่วย<_>ช่วยควบคุมไข้เลือดออกได้ผล", "ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>11<_>เผย<_>โรงพยาบาลกะปงชัยพัฒน์<_>จังหวัดพังงา<_>ควบคุมไข้เลือดออกในพื้นที่อย่างเข้มข้น<_>ทั้งการป้องกันโรคล่วงหน้า<_>และลงควบคุมโรคถึงที่บ้านและชุมชนเมื่อพบผู้ป่วยช่วยลดการเกิดโรคได้ผล", "นายแพทย์กิตติศักดิ์<_>อักษรวงศ์<_>ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>11<_>เปิดเผยแนวทางควบคุมโรคไข้เลือดออกของ<_>โรงพยาบาลกะปงชัยพัฒน์<_>จังหวัดพังงา<_>ว่า<_>โรงพยาบาลกะปงชัยพัฒน์<_>ซึ่งเป็นโรงพยาบาลชุมชนดูแลประชาชนในพื้นที่ประมาณ<_>14,300<_>คน<_>มีแนวทางในการควบคุมโรคไข้เลือดออกที่เข้มข้นทั้งการป้องกันโรคล่วงหน้า<_>และควบคุมโรคในพื้นที่ทันทีเมื่อพบผู้ป่วย<_>รวมทั้งทำงานเป็นเครือข่ายร่วมกับ<_>อสม.<_>ท้องถิ่น<_>และแพทย์เชี่ยวชาญโรคไข้เลือดออก<_>ของโรงพยาบาลพี่เลี้ยงในจังหวัดพังงา<_>ส่งผลให้ไม่พบการแพร่ระบาดเป็นวงกว้าง<_>โดยเฉพาะในพื้นที่<_>ตำบลกะปง<_>พบผู้ป่วยเพียง<_>1<_>ราย<_>และจากรายงานตั้งแต่<_>1<_>มกราคม<_>ถึง<_>25<_>สิงหาคม<_>2566<_>ในอำเภอกะปงพบผู้ป่วยไข้เลือดออก<_>จำนวน<_>22<_>ราย<_>ส่วนภาพรวมทั้งจังหวัดพังงา<_>มีผู้ป่วยจำนวน<_>451<_>ราย", "ด้านนายแพทย์วิเศษ<_>กำลัง<_>ผู้อำนวยการโรงพยาบาลกะปงชัยพัฒน์<_>กล่าวว่า<_>อำเภอกะปงใช้แนวทางในการควบคุมโรคไข้เลือดออกที่ครอบคลุม<_>4<_>ด้าน<_>คือ<_>1.การเฝ้าระวังป้องกันโรค<_>โดยทีมตระหนักรู้สถานการณ์<_>วิเคราะห์สถานการณ์<_>ประเมินพื้นที่เสี่ยง<_>เพื่อชี้เป้าทุกสัปดาห์<_>รวมทั้งประสานท้องถิ่น<_>เตรียมพร้อมอุปกรณ์<_>จัดอบรมทีมงานพ่นยุงตัวแก่<_>ให้สามารถปฏิบัติงานได้ทันทีเมื่อมีรายงานการเกิดโรค<_>โดยมี<_>อสม.<_>ร่วมสำรวจและทำลายแหล่งเพาะพันธ์ลูกน้ำยุงลาย<_>ทุกวันศุกร์<_>ในสถานที่<_>7<_>ร<_>ได้แก่<_>โรงเรือน<_>โรงธรรม<_>โรงเรียน<_>โรงพยาบาล<_>โรงแรม<_>โรงงาน<_>และสถานที่ราชการ<_>2.การสอบสวนควบคุมโรค<_>ตามมาตรการ<_>3-3-1-7-14-21-28<_>ในการสำรวจ<_>ตรวจจับ<_>ทำลายลูกน้ำยุงลาย<_>เพื่อให้สามารถควบคุมโรคสงบภายใน<_>28<_>วัน<_>และออกสอบสวนโรคในผู้ป่วยรายแรกของหมู่บ้าน<_>3.การตรวจวินิจฉัยและรักษา<_>มีแพทย์เชี่ยวชาญโรคไข้เลือดออกจากโรงพยาบาลตะกั่วป่าเป็นพี่เลี้ยงดูแลให้คำปรึกษา<_>จัดอบรมทบทวนแนวทางการดูแลรักษาผู้ป่วยโรคไข้เลือดออก<_>ตลอดจนวางระบบการส่งต่อในเครือข่าย<_>มีการใช้<_>dengue<_>chart<_>ในผู้ป่วยที่สงสัยไข้เลือดออก<_>และชุดตรวจ<_>ns1ab/<_>igg<_>/igm<_>เพื่อการวินิจฉัยเบื้องต้นที่รวดเร็ว<_>และ<_>4.<_>การสื่อสารความเสี่ยง<_>โดยประชาสัมพันธ์ให้ความรู้แก่ประชาชนในชุมชน/ที่ประชุมหมู่บ้าน<_>แจกเอกสารแผ่นพับความรู้เรื่องโรคไข้เลือดออก<_>รวมถึงจัดรณรงค์สร้างกระแสให้กับประชาชนในพื้นที่", "*<_>27<_>สิงหาคม<_>2566"]}
{"date": "2023-8-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>จัดงานสัมมนาเชิงปฏิบัติการเพื่อเสริมสร้างศักยภาพในการปฏิบัติงานด้านพาณิชยนาวี<_>เสริมสร้างองค์ความรู้บุคลากร", "content": ["กรมเจ้าท่า<_>จัดงานสัมมนาเชิงปฏิบัติการเพื่อเสริมสร้างศักยภาพในการปฏิบัติงานด้านพาณิชยนาวี<_>เสริมสร้างองค์ความรู้บุคลากร", "กรมเจ้าท่า<_>โดย<_>กองส่งเสริมการพาณิชยนาวีและกองกำกับการพาณิชยนาวี<_>ได้จัดงานสัมมนาเชิงปฏิบัติการเพื่อเสริมสร้างศักยภาพในการปฏิบัติงานด้านพาณิชยนาวี<_>เสริมสร้างองค์ความรู้บุคลากร<_>ณ<_>โรงแรมดีวารี<_>จอมเทียน<_>บีช<_>พัทยา<_>จังหวัดชลบุรี<_>ระหว่างวันที่<_>25<_>-<_>27<_>สิงหาคม<_>2566", "ในวันเสาร์ที่<_>26<_>สิงหาคม<_>2566<_>นายวิเชียร<_>เปมานุกรรักษ์<_>รองอธิบดีกรมเจ้าท่า<_>(ด้านส่งเสริมการขนส่งทางน้ำ)<_>กระทรวงคมนาคม<_>เป็นประธานเปิดการสัมมนาเชิงปฏิบัติการฯ<_>พร้อมให้โอวาสและแนวทางในการปฏิบัติงาน<_>โดยนายสุวิทย์<_>ดอกคำ<_>ผู้อำนวยการกองส่งเสริมพาณิชยนาวี<_>กล่าวรายงานข้าราชการและเจ้าหน้าที่ร่วมสัมมนา", "กองส่งเสริมการพาณิชยนาวีและกองกำกับการพาณิชยนาวี<_>มีภารกิจเสนอนโยบาย<_>ยุทธศาสตร์<_>แผนงานและมาตรการพัฒนาและส่งเสริมการขนส่งทางน้ำและการพาณิชยนาวี<_>และภารกิจปฎิบัติและบังคับใช้กฎหมายด้านพาณิชยนาวี<_>ตระหนักถึงความสำคัญในการเสริมสร้างองค์ความรู้เกี่ยวกับการส่งเสริมและกำกับกิจการพาณิชยนาวีและกิจการเกี่ยวเนื่องเพื่อให้เจ้าหน้าที่มีศักยภาพในการปฏิบัติงานได้อย่างมีประสิทธิภาพ<_>สำหรับโครงการสัมมนาเชิงปฏิบัติการเพื่อเสริมสร้างศักยภาพในการปฏิบัติงานด้านพาณิชยนาวี<_>ทั้งนี้ได้มีการศึกษาดูงานกิจการอู่เรือของบริษัท<_>อู่เรือกรุงเทพ<_>จำกัด<_>ณ<_>อู่เรือราชนาวีมหิดล<_>กิจการท่าเรือมาบตาพุด<_>และกิจการกองเรือบริษัท<_>เอส<_>ซี<_>แมนเนจเม้นท์<_>จำกัด<_>เพื่อรับทราบสภาพปัจจุบัน<_>ข้อเท็จจริง<_>ปัญหาอุปสรรค<_>ข้อเสนอแนะ<_>เพื่อกำหนดแผนงานในอนาคต<_>เสริมสร้างความรู้ความเข้าใจในกิจการดังกล่าว<_>รวมถึงได้จัดกิจกรรมรับฟังการบรรยายเกี่ยวกับทิศทางการพัฒนาพาณิชยนาวีต่อเป้าหมายการพัฒนาเศรษฐกิจของประเทศ<_>โดยผู้ช่วยศาสตราจารย์<_>ผสันต์<_>ธัมปราชญ์<_>คณะโลจิสติกส์<_>มหาวิทยาลัยบูรพา<_>วิทยากร<_>บรรยายและแลกเปลี่ยนเรียนรู้<_>และการจัดกิจกรรม<_>workshop<_>ระดมความคิดเห็นเพื่อการจัดทำร่างแผนปฏิบัติการด้านการพัฒนาการพาณิชยนาวีอีกด้วย"]}
{"date": "2023-8-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สำนักงานเจ้าท่าภูมิภาคสาขาสุราษฎร์ธานี<_>ดูแลความปลอดภัยทางน้ำ<_>กำชับสวมชูชีพทุกครั้งขณะโดยสารเรือ", "content": ["สำนักงานเจ้าท่าภูมิภาคสาขาสุราษฎร์ธานี<_>ดูแลความปลอดภัยทางน้ำ<_>กำชับสวมชูชีพทุกครั้งขณะโดยสารเรือ", "สำนักงานเจ้าท่าภูมิภาค<_>สาขาสุราษฎร์ธานี<_>จัดเจ้าหน้าที่ดูแลความปลอดภัย<_>ประจำท่าเทียบเรือท่องเที่ยวเทศบาลเชี่ยวหลาน<_>ท่าเรือท่องเที่ยวบริเวณเขื่อนรัชชประภา<_>และท่าเรือท่องเที่ยว<_>เรือเร็วลมพระยา<_>เรือนำเที่ยวไปยังเกาะสมุย<_>เกาะพะงัน<_>โดยเจ้าหน้าที่กรมเจ้าท่าได้ช่วยอำนวยความสะดวกแก่ประชาชนและนักท่องเที่ยว<_>พร้อมดูแลความปลอดภัยบริเวณท่าเทียบเรือ<_>กำชับให้เจ้าของเรือ<_>ผู้ควบคุมเรือ<_>ตรวจสภาพอุปกรณ์ประจำเรือ<_>แพชูชีพ<_>พวงชูชีพ<_>เสื้อชูชีพ<_>ให้พร้อมใช้งานอยู่ตลอดเวลา<_>และห้ามบรรทุกผู้โดยสารเกินกว่าที่ได้รับอนุญาต<_>ปฏิบัติตามกฎหมายอย่างเคร่งครัด<_>โดยขอให้ผู้ประกอบการและผู้ควบคุมเรือคอยติดตามข้อมูลข่าวสารสภาพอากาศ<_>ข่าวพยากรณ์อากาศ<_>ก่อนการเดินเรือทุกครั้ง<_>หากพบเห็นความไม่ปลอดภัยทางน้ำ<_>สามารถแจ้งสายด่วนกรมเจ้าท่า<_>1199<_>ได้ตลอด<_>24<_>ชั่วโมง"]}
