{"date": "2023-12-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลห่วงใยสุขภาพประชาชนโดยเฉพาะเด็ก<_>เตือนโรคไอกรนระบาด<_>ใน<_>3<_>จังหวัดชายแดนภาคใต้", "content": ["รัฐบาลห่วงใยสุขภาพประชาชนโดยเฉพาะเด็ก<_>เตือนโรคไอกรนระบาด<_>ใน<_>3<_>จังหวัดชายแดนภาคใต้", "วันนี้<_>(2ธ.ค.66)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>จากสถานการณ์การแพร่ระบาดของโรคไอกรน<_>ในประเทศไทย<_>มีจำนวนผู้ติดเชื้อโรคไอกรนใน<_>3<_>จังหวัดชายแดนใต้<_>จำนวนมาก<_>มีผู้ป่วยยืนยันมากกว่า<_>100<_>ราย<_>ซึ่งผู้ป่วยทุกรายเป็นกลุ่มที่ไม่ได้รับวัคซีนมาก่อน<_>และรายงานข้อมูลยืนยันว่า<_>มีเด็กอายุเพียง<_>18<_>วัน<_>เสียชีวิตจากการติดเชื้อไอกรนแล้ว<_>จำนวน<_>1<_>ราย", "นายคารม<_>กล่าวว่า<_>ไอกรนเป็นโรคที่ติดต่อกันได้ง่ายจากการไอ<_>จาม<_>รดกันโดยตรงผู้สัมผัสโรคที่ไม่มีภูมิคุ้มกันจะติดเชื้อและเกิดโรคเกือบทุกราย<_>โรคนี้พบได้บ่อยในเด็ก<_>ส่วนใหญ่ติดเชื้อมาจากผู้ใหญ่ในครอบครัวซึ่งมีการติดเชื้อแต่ไม่มีอาการ<_>(carrier)<_>หรือมีอาการไม่มาก<_>โรคไอกรนเป็นได้กับทารกตั้งแต่เดือนแรก<_>ทั้งนี้<_>เนื่องจากภูมิคุ้มกันจากแม่ผ่านมายังลูกไม่ได้หรือได้น้อยมากในเด็กเล็กอาการจะรุนแรงมากและมีอัตราตายสูง<_>ส่วนใหญ่ของผู้ที่มีอาการรุนแรงและเสียชีวิต<_>เป็นเด็กอายุต่ำกว่า<_>1<_>ปี<_>และเป็นเด็กที่ไม่เคยได้รับวัคซีนมาก่อน<_>โดยทั่วไปแล้ว<_>โรคนี้เป็นได้ทุกอายุถ้าไม่มีภูมิคุ้มกัน<_>แต่ในวัยหนุ่มสาว<_>หรือผู้ใหญ่อาจไม่มีอาการหรือไม่มีอาการแบบไอกรน<_>ส่วนใหญ่จึงไม่ได้รับการวินิจฉัยว่าเป็นโรคไอกรน", "“รัฐบาลห่วงใยปัญหาความปลอดภัยในชีวิต<_>และสุขภาพของประชาชน<_>โดยเฉพาะผลกระทบจากโรคต่อเด็ก<_>แนะนำให้ประชาชนการสวมหน้ากากอนามัยป้องกันโรคไอกรน<_>สิ่งสำคัญที่สุดคือ<_>การฉีดวัคซีน<_>แต่ถ้ามีการติดเชื้อแล้วก็ต้องรักษาตามอาการ<_>เพราะเป็นโรคที่รักษาได้<_>แต่จะต้องไปพบแพทย์ให้ทันเวลา<_>เพื่อรับการวินิจฉัยโรคอย่างรวดเร็วป้องกันเชื้อลงปอด“<_>นายคารม<_>ย้ำ"]}
{"date": "2023-12-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>เผย<_>บริษัทรถ<_>ev<_>เตรียมลงทุนในไทยต่อเนื่อง", "content": ["โฆษกรัฐบาล<_>เผย<_>บริษัทรถ<_>ev<_>เตรียมลงทุนในไทยต่อเนื่อง", "ก้าวสู่การเป็นศูนย์กลางการผลิตและพัฒนารถยนต์ไฟฟ้าของภูมิภาค<_>เชื่อมั่นศักยภาพของไทยในฐานะ<_>\"ดีทรอยต์แห่งเอเชีย\"", "วันนี้<_>(2<_>ธ.ค.<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เชื่อมั่นในศักยภาพของไทย<_>ทั้งด้านโครงสร้างพื้นฐาน<_>ขีดความสามารถในการแข่งขันทุกด้าน<_>จนถึงนโยบายสนับสนุนการลงทุนในไทย<_>และให้ความสำคัญกับการสนับสนุนไทยเป็นศูนย์กลางการผลิตยานยนต์ไฟฟ้าในภูมิภาคตลอดมา", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>นายกรัฐมนตรีได้วางนโยบาย<_>และสนับสนุนการทำงานของหน่วยงานที่เกี่ยวข้องมาโดยตลอด<_>เพื่อสนับสนุน<_>และอำนวยความสะดวกให้แก่บริษัทใหญ่ของโลก<_>โดยเฉพาะอย่างยิ่งผู้ประกอบการผลิตยานยนต์ไฟฟ้า<_>โดยคณะกรรมการการส่งเสริมการลงทุนได้กำหนดการมอบสิทธิประโยชน์เพื่อกระตุ้นดึงดูดความสนใจให้บริษัทต่างชาติร่วมลงทุนสร้างโรงงานผลิตรถยนต์ไฟฟ้าในประเทศไทย<_>โดยล่าสุด<_>ผู้ผลิตรถยนต์ไฟฟ้าจีเอซี<_>ไอออน<_>(gac<_>aion)<_>ในเครือบริษัท<_>กว่างโจว<_>ออโตโมบิล<_>กรุ๊ป<_>หรือ<_>จีเอซี<_>(guangzhou<_>automobile<_>group<_>หรือ<_>gac)<_>ได้ตั้งโรงงานในประเทศไทยในพื้นที่โครงการพัฒนาระเบียงเศรษฐกิจพิเศษภาคตะวันออก<_>(eec)<_>จังหวัดระยอง<_>ด้วยเงินลงทุนจำนวน<_>ราว<_>2,300<_>ล้านบาท<_>เพื่อใช้เป็นฐานในการผลิตรถยนต์ไฟฟ้าสำหรับการส่งออกไปยังตลาดในภูมิภาคอาเซียน", "โดยในส่วนของการก่อสร้างโรงงานผลิตรถยนต์ไฟฟ้า<_>gac<_>aion<_>ในไทย<_>จะแบ่งโครงการเป็น<_>2<_>เฟส<_>และคาดว่าโครงการเฟสแรกจะแล้วเสร็จสิ้นภายในเดือนกรกฎาคม<_>ปี<_>พ.ศ.<_>2567<_>ซึ่งจะสร้างกำลังการผลิตรถยนต์ไฟฟ้าในประเทศไทยจำนวน<_>50,000<_>คันต่อปี", "“นายกรัฐมนตรีเชื่อมั่นในศักยภาพการผลิตอุตสาหกรรมยานยนต์ไฟฟ้าในไทย<_>และเล็งเห็นว่าไทยมีข้อได้เปรียบหลายด้านในการเป็นผู้นำการผลิตยานยนต์ไฟฟ้าและชิ้นส่วนในภูมิภาค<_>ซึ่งด้วยการกำหนดแนวทางการทำงานที่ผ่านมา<_>และการนำเสนอของนายกรัฐมนตรีทำให้เห็นว่าไทยพร้อม<_>และมีโอกาสที่ดีสำหรับบริษัทรถยนต์ไฟฟ้า<_>ทั้งด้านการผลิตและพัฒนารถยนต์ไฟฟ้า<_>จึงมั่นใจว่าจะมีบริษัทยานยนต์ไฟฟ้าอีกมากที่สนใจลงทุนในประเทศไทย<_>ซึ่งจะส่งผลดีต่อยอดมาถึงเศรษฐกิจ<_>และวิถีชีวิตของประชาชนไทยทุกคน”<_>นายชัย<_>กล่าว"]}
{"date": "2023-12-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวง​อุตสาหกรรม​<_>เตรียมความพร้อมก่อน​<_>ครม.สัญจร​<_>ตะลุยลงพื้นที่ติดตามงานเหมืองโปรแตซ​<_>และพบปะสมาคมกลุ่มชาวไร่อ้อย", "content": ["กระทรวง​อุตสาหกรรม​<_>เตรียมความพร้อมก่อน​<_>ครม.สัญจร​<_>ตะลุยลงพื้นที่ติดตามงานเหมืองโปรแตซ​<_>และพบปะสมาคมกลุ่มชาวไร่อ้อย", "วันนี้<_>(2ธ.ค.66)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>วันพรุ่งนี้<_>(3<_>ธันวาคม<_>2566)<_>กระทรวง​อุตสาหกรรม<_>โดยรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>และ<_>ปลัดกระทรวงอุตสาหกรรม<_>นาย<_>ณัฐพล<_>รังสิตพล<_>และคณะผู้ติดตามฯ<_>มีกำหนดการเดินทางไปตรวจราชการที่กลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>ครอบคลุม<_>จังหวัดบึงกาฬ<_>เลย<_>หนองคาย<_>หนองบัวลำภู<_>และอุดรธานี<_>ก่อนที่จะเข้าร่วมการประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>1<_>/2566<_>ในวันที่<_>4<_>ธ.ค.", "โดยตามกำหนดการ<_>มีการติดตามดูเหมืองโปแตช<_>ของ<_>บริษัท<_>เอเชีย<_>แปซิฟิค<_>โปแตซ<_>คอร์ปอเรชัน<_>จำกัด<_>ตามนโยบายที่นายกรัฐมนตรีให้ติดตามสอบถามถึงการทำเหมืองสารโพแทสเซียมคลอไรด์<_>ซึ่งเป็นสารตั้งต้นสำคัญในการทำปุ๋ยเคมี<_>ถึงผู้รับสัมปทานทั้ง<_>3<_>ราย<_>ให้เร่งดำเนินการผลิตเพื่อนำวัตถุดิบเข้าระบบการผลิตปุ๋ยเพื่ออุตสาหกรรมการเกษตรและอุตสาหกรรมที่เกี่ยวข้องให้ได้อย่างรวดเร็ว", "หลังจากนั้นรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>จะได้<_>พบปะพูดคุยกับสมาคมกลุ่มชาวไร่อ้อยภาคตะวันออกเฉียงเหนือ<_>จังหวัดอุดรธานี<_>และ<_>ประชุมร่วมกับผู้นำชุมชน<_>เอกชน<_>และส่วนราชการ<_>ในพื้นที่<_>เพื่อหารือ<_>ข้อเสนอ<_>การพัฒนา<_>ด้านเศรษฐกิจและ<_>อุตสาหกรรม<_>ณ<_>ศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>4<_>กรมส่งเสริมอตสาหกรรม<_>(กสอ)<_>อีกด้วย", "“กระทรวงอุตสาหกรรม<_>มีขอบเขตความรับผิดชอบที่หลากหลาย<_>และมีความมุ่งมั่นที่จะผลักดันนโยบายของรัฐบาลไปสู่ความสำเร็จควบคู่ไปกับการดูแลให้ความเป็นธรรมแก่ผู้ประกอบการ<_>และพี่น้องชาวเกษตกร<_>อย่างเต็มที่”<_>รัดเกล้า<_>กล่าว"]}
{"date": "2023-12-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“นฤมล”<_>เผยทูตสหรัฐ<_>ชื่นชมนายกรัฐมนตรี<_>สร้างความเชื่อมั่นดึงนักลงทุนในสหรัฐมาลงทุนในไทยมากขึ้น", "content": ["“นฤมล”<_>เผยทูตสหรัฐ<_>ชื่นชมนายกรัฐมนตรี<_>สร้างความเชื่อมั่นดึงนักลงทุนในสหรัฐมาลงทุนในไทยมากขึ้น", "วันนี้<_>(2<_>ธ.ค.66)<_>ศาสตราจารย์<_>นฤมล<_>ภิญโญสินวัฒน์<_>ผู้แทนการค้าไทย<_>ให้การ", "ต้อนรับ<_>นายรอเบิร์ต<_>เอฟ<_>โกเด็ก<_>(robert<_>f.<_>godec)<_>เอกอัครราชทูตสหรัฐอเมริกาประจำประเทศไทย<_>พร้อมหารือถึงประเด็นความร่วมมือด้านการลงทุนร่วมกัน", "ผู้แทนการค้า<_>เปิดเผยว่า<_>ทูตสหรัฐ<_>ฯ<_>ได้กล่าวชื่นชมความสำเร็จของการเยือนสหรัฐฯ<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ในการเข้าร่วมการประชุมผู้นำเขตเศรษฐกิจเอปเค<_>ครั้งที่<_>30<_>ระหว่างวันที่<_>12-19<_>พ.ย.<_>2566<_>ณ<_>นครซานฟรานวิสโก<_>สหรัฐฯ<_>ที่ผ่านมา<_>ซึ่งนายกรัฐมนตรีได้ใช้โอกาสพบหารือกับภาคเอกชนสหรัฐฯ<_>พร้อมเชิญชวนเข้ามาลงทุนในประเทศไทย<_>กว่า<_>10<_>ราย<_>ซึ่งภาคเอกชนต่างให้ความสนใจและสนับสนุนนโยบายด้านการค้าและการลงทุนของรัฐบาล<_>โดยเฉพาะในสาขาเทคโนโลยีและดิจิทัล<_>นวัตกรรม<_>และอุตสาหกรรมอิเล็กทรอนิกส์<_>ซึ่งนายกรัฐมนตรีได้สร้างความเชื่อมั่นให้กับนักลงทุนสหรัฐเพิ่มมากขึ้น<_>หลังจากนักธุรกิจของ<_>usabc<_>ได้เข้าพบรัฐบาลไทยเมื่อสัปดาห์ที่แล้ว", "ผู้แทนการค้ากล่าวต่อไปว่า<_>ทูตสหรัฐฯ<_>ย้ำความสำคัญต่อประเทศไทยในฐานะพันธมิตรที่แน่นแฟ้น<_>และเป็นหนึ่งในประเทศที่เอกชนสหรัฐฯ<_>ให้ความสนใจมาลงทุน<_>อย่างไรก็ดี<_>เพื่อส่งเสริมภาพแวดล้อมให้เอื้อต่อการลงทุน<_>หอการค้าอเมริกันในประเทศไทย<_>(amcham)<_>ได้เสนอแนวคิด<_>five<_>to<_>thrive<_>ซึ่งได้มีการหยิบยกหารือกับผู้บริหารระดับสูงของไทยอย่างต่อเนื่อง<_>โดยทูตสหรัฐสฯ<_>เห็นว่าแนวทางดังกล่าวจะช่วยส่งเสริมและเพิ่มมูลค่าการลงทุนของภาคเอกชนสหรัฐฯ<_>ในไทยในอนาคต", "ผู้แทนการค้าไทย<_>กล่าวว่า<_>จากการหารือกับทูตสหรัฐ<_>เกิดแนวทางความร่วมมือด้านการค้าและการลงทุนระหว่างไทย-สหรัฐ<_>เพิ่มเติม<_>ได้แก่<_>1)<_>ด้านตลาดทุนในการแลกเปลี่ยนองค์ความรู้และพัฒนา<_>green<_>investment<_>fund<_>เพื่อดึงดูดเม็ดเงินลงทุนสนับสนุนโครงการภายใต้นโยบาย<_>green<_>economy<_>2)<_>ด้านสาธารณสุขในการจัดตั้งศูนย์วิจัยและพัฒนาร่วมสาขาวิทยาศาสตร์การแพทย์<_>เพื่อรองรับการพัฒนาประเทศไทยให้เป็น<_>medical<_>hub<_>ของอาเซียน<_>3)<_>ด้านเกษตรกรรม<_>ในการร่วมลงทุนพัฒนาเกษตรอัจฉริยะด้วยเทคโนโลยีที่ทันสมัย<_>เพื่อส่งเสริมการเพิ่มผลิตผลให้กับภาคการเกษตร<_>และเพิ่มรายได้ให้กับพี่น้องเกษตรกรตามเป้าหมายของรัฐบาลปัจจุบัน", "“ภาคเอกชนสหรัฐฯ<_>ยังสนใจเข้ามาลงทุนด้าน<_>data<_>center<_>ของ<_>aws<_>(amazon<_>web<_>service)<_>เพื่อสนับสนุนการขยายช่องทางการจำหน่ายสินค้าไทยไปยังตลาดสหรัฐเพิ่มเติม”<_>ผู้แทนการค้าย้ำ"]}
{"date": "2023-12-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-'นลินี<_>ทวีสิน'<_>ย้ำไทยพร้อมเป็นศูนย์กลางการลงทุนพลังงานทดแทน<_>ชูจุดเด่นด้านที่ตั้ง<_>โครงสร้างพื้นฐานและการสนับสนุนจากภาครัฐ", "content": ["'นลินี<_>ทวีสิน'<_>ย้ำไทยพร้อมเป็นศูนย์กลางการลงทุนพลังงานทดแทน<_>ชูจุดเด่นด้านที่ตั้ง<_>โครงสร้างพื้นฐานและการสนับสนุนจากภาครัฐ", "วันนี้<_>(2<_>ธ.ค.66)<_>นางนลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>เปิดเผยว่า<_>ตนได้รับเชิญให้กล่าวปาฐกถาในงาน<_>norway-asia<_>business<_>summit<_>2023<_>ซึ่งจัดขึ้นโดยรัฐบาลนอร์เวย์และสถานเอกอัครราชทูตนอร์เวย์ในภูมิภาคเอเชีย<_>โดยหัวข้อการประชุมในปีนี้<_>คือ<_>“navigating<_>the<_>green<_>transition”<_>หรือ<_>การนำทางสู่การเปลี่ยนผ่านสีเขียว<_>ที่ถือว่ามีความเหมาะสมกับสถานการณ์ปัจจุบัน<_>และยังมีความสอดคล้องกับนโยบายสำคัญของรัฐบาลไทย<_>อาทิ<_>เป้าหมายความเป็นกลางทางคาร์บอน<_>ภายในปี<_>2593<_>(2050)<_>การปล่อยคาร์บอนเป็นศูนย์<_>ภายในปี<_>2608<_>(2065)<_>ตลอดจนการตั้งเป้าที่จะผลิตยานยนต์ที่ปล่อยมลพิษเป็นศูนย์<_>อย่างน้อย<_>30%<_>ของการผลิตทั้งหมด<_>ภายในปี<_>2573", "ผู้แทนการค้าไทย<_>ยังกล่าวอีกว่า<_>รัฐบาลไทยพร้อมเปิดรับการลงทุนด้านพลังงานทดแทน<_>พลังงานสะอาด<_>และการผลิตแบตเตอรี่จากภาคเอกชน<_>โดยเฉพาะการลงทุนจากนอร์เวย์<_>ซึ่งนับได้ว่าเป็นประเทศที่มีความเชี่ยวชาญในประเด็นเหล่านี้อย่างมาก<_>ในขณะที่ไทยเองก็มีจุดเด่นด้านที่ตั้ง<_>การสนับสนุนจากทางภาครัฐ<_>โดยเฉพาะผ่านทางสำนักงานคณะกรรมการส่งเสริมการลงทุน<_>หรือ<_>boi<_>และที่สำคัญคือการพัฒนาโครงสร้างพื้นฐานอย่างต่อเนื่อง<_>โดยล่าสุดคือการพัฒนาโครงการแลนด์บริดจ์<_>ซึ่งจะรองรับการคมนาคมขนส่ง<_>ที่รวดเร็ว<_>ปลอดภัยและมีต้นทุนที่ต่ำลงเมื่อเทียบกับการใช้ช่องแคบมะละกา", "สำหรับการจัดงาน<_>norway-asia<_>business<_>summit<_>2023<_>มีผู้แทนจากภาครัฐและภาคเอกชนของทั้งสองประเทศ<_>โดยเฉพาะบริษัทยักษ์ใหญ่ของนอร์เวย์<_>อาทิ<_>เทเลนอร์<_>กรุ๊ป<_>(โทรคมนาคม)<_>บริษัท<_>ยารา<_>(บริษัทผลิตปุ๋ยชั้นนำ)<_>และบริษัท<_>โจตัน<_>(บริษัทผลิตสีทาบ้าน)<_>รวมถึงผู้ร่วมงานทั่วไปอีกกว่า<_>300<_>คน"]}
{"date": "2023-12-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พวงเพ็ชร“<_>เผย<_>ปีใหม่นี้<_>“วัดมหาธาตุ”<_>เปิดเข้าชมครั้งแรก<_>สมโภช<_>338<_>ปี<_>ยิ่งใหญ่<_>7<_>วันเต็ม", "content": ["พวงเพ็ชร“<_>เผย<_>ปีใหม่นี้<_>“วัดมหาธาตุ”<_>เปิดเข้าชมครั้งแรก<_>สมโภช<_>338<_>ปี<_>ยิ่งใหญ่<_>7<_>วันเต็ม", "รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>พวงเพ็ชร“<_>เผย<_>ปีใหม่นี้<_>“วัดมหาธาตุ”<_>เปิดเข้าชมครั้งแรก<_>สมโภช<_>338<_>ปี<_>ยิ่งใหญ่<_>7<_>วันเต็ม", "วันนี้<_>(1<_>ธันวาคม<_>2566)<_>เวลา<_>17.00<_>น.<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เป็นประธานฝ่ายฆราวาส<_>นำแถลงข่าว<_>“เปิดม่านงานสมโภช<_>338<_>ปี<_>วัดมหาธาตุยุวราชรังสฤษฏิ์<_>ราชวรมหาวิหาร”<_>โดยมีคณะสงฆ์<_>ประกอบด้วย<_>พระธรรมวชิรมุนี<_>ประธานคณะกรรมการอำนวยการ<_>พระเมธีวรญาณ<_>คณะกรรมการอำนวยการ<_>พระราชวชิราธิบดี<_>คณะกรรมการอำนวยการและเลขานุการกระทรวงวัฒนธรรม<_>การท่องเที่ยวแห่งประเทศไทย<_>ร่วมแถลง", "งานสมโภช<_>338<_>ปี<_>วัดมหาธาตุยุวราชรังสฤษฏิ์<_>ราชวรมหาวิหาร<_>จัดขึ้นเพื่อเฉลิมฉลองสมโภชพระอาราม<_>อีกทั้งเป็นการรำลึกถึงบูรพกษัตริย์ทุกพระองค์<_>ประกอบกับโอกาสปีมหามงคลในปี<_>2567<_>ที่พระบาทสมเด็จพระวชิรเกล้าเจ้าอยู่หัว<_>เจริญพระชนมพรรษาครบ<_>6<_>รอบหรือ<_>72<_>พรรษา<_>การจัดงานครั้งนี้จึงถือเป็นการเทิดพระเกียรติพระองค์ท่าน<_>และเป็นการเปิดโอกาสให้พุทธศาสนิกชน<_>ได้มีส่วนร่วมในการแสดงออกถึงความจงรักภักดีต่อสถาบันชาติ<_>ศาสนา<_>และพระมหากษัตริย์<_>รวมถึงได้ร่วมสืบสาน<_>รักษา<_>ต่อยอด<_>ศิลปวัฒนธรรมที่งดงามของไทย<_>และร่วมทำนุบำรุงพระพุทธศาสนา", "นางพวงเพ็ชร<_>กล่าวว่า<_>การจัดกิจกรรมสมโภช<_>338<_>ปี<_>วัดมหาธาตุยุวราชรังสฤษฏิ์<_>ราชวรมหาวิหาร<_>ครั้งนี้ถือเป็นครั้งยิ่งใหญ่<_>และเป็นครั้งแรกที่ทางวัดได้เปิดให้ประชาชนและนักท่องเที่ยวได้เดินทางมาชมความสวยงาม<_>ได้สัมผัสถึงความงดงามของเอกลักษณ์<_>ศิลปะ<_>วัฒนธรรมไทย<_>ซึ่งสอดคล้องกับนโยบายของรัฐบาลในการต่อยอดสู่การเป็นซอฟต์พาวเวอร์เชิงวัฒนธรรม<_>ที่สร้างมูลค่าและก่อให้เกิดรายได้เข้าประเทศ<_>โอกาสนี้<_>จึงขอเชิญชวนพี่น้องประชาชนชาวไทย<_>มาสัมผัสความงดงามอันทรงคุณค่าของไทย<_>ร่วมสักการะสิ่งศักดิ์สิทธิ์<_>เพื่อเป็นบุญกุศลแก่ตนเองและครอบครัว<_>ในโอกาสที่ส่งท้ายปีเก่าเข้าสู่ปีใหม่<_>และเยี่ยมชมกิจกรรมต่างๆ<_>เช่น<_>การแสดง<_>การละเล่น<_>การออกร้านค้า<_>รวมถึงกิจกรรมสวดมนต์เจริญจิตภาวนาข้ามปี<_>ระหว่างวันที่<_>27<_>ธันวาคม<_>2566<_>-<_>2<_>มกราคม<_>2567"]}
{"date": "2023-12-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองนายกฯสมศักดิ์”<_>เปิดงานเชื่อมความสัมพันธ์ด้านการพัฒนาเศรษฐกิจ”ไทย-มาเลเซีย-สิงคโปร์”<_>พัฒนาจังหวัดชายแดนใต้<_>โชว์<_>มีสัญญาณดีหลัง”นายกฯเศรษฐา”เยือนมาเลเซีย", "content": ["“รองนายกฯสมศักดิ์”<_>เปิดงานเชื่อมความสัมพันธ์ด้านการพัฒนาเศรษฐกิจ”ไทย-มาเลเซีย-สิงคโปร์”<_>พัฒนาจังหวัดชายแดนใต้<_>โชว์<_>มีสัญญาณดีหลัง”นายกฯเศรษฐา”เยือนมาเลเซีย", "“รองนายกฯสมศักดิ์”<_>เปิดงานเชื่อมความสัมพันธ์ด้านการพัฒนาเศรษฐกิจ”ไทย-มาเลเซีย-สิงคโปร์”<_>พัฒนาจังหวัดชายแดนใต้<_>โชว์<_>มีสัญญาณดีหลัง”นายกฯเศรษฐา”เยือนมาเลเซีย<_>เตรียมยกระดับการค้าชายแดน-ความมั่นคง<_>ปลื้ม<_>มีนักธุรกิจทั้ง<_>3<_>ประเทศ<_>ปิดดีลในงานสำเร็จ", "วันที่<_>2<_>ธันวาคม<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานเปิดงาน”มหกรรมเชื่อมความสัมพันธ์ด้านการพัฒนาเศรษฐกิจ<_>สังคมและการศึกษา<_>ระหว่างประเทศคาบสมุทรมลายูภาคใต้<_>อนุภูมิภาคไทย-มาเลเซีย-สิงคโปร์”<_>พร้อมกล่าวปฐกถาพิเศษ<_>“ทิศทางการพัฒนาจังหวัดชายแดนภาคใต้”<_>โดยมี<_>นายกิตติกร<_>โล่ห์สุนทร<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>พ.ต.ท.วรรณพงษ์<_>คชรักษ์<_>เลขาธิการศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้<_>(ศอ.บต)<_>นายฉัตรชัย<_>บางชวด<_>รองเลขาธิการสภาความมั่นคงแห่งชาติ<_>นักธุรกิจจากประเทศไทย<_>มาเลเซียและสิงคโปร์<_>เข้าร่วมที่โรงแรมคริสตัลหาดใหญ่<_>อำเภอหาดใหญ่<_>จังหวัดสงขลา", "โดยนายสมศักดิ์<_>กล่าวปาฐกถาพิเศษว่า<_>การพัฒนาจังหวัดชายแดนใต้<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้นำการพัฒนา<_>โดยได้เดินทางเข้าหารือกับนายกรัฐมนตรีประเทศมาเลเซีย<_>เมื่อวันที่<_>27<_>พ.ย.ที่ผ่านมา<_>ทำให้วันนี้<_>ตนได้ดำเนินการตามนโยบาย<_>ซึ่งได้เข้าพบรองนายกฯประเทศมาเลเซีย<_>2<_>คน<_>รวมถึงมีรัฐมนตรีช่วยว่าการกระทรวง<_>จำนวน<_>4<_>กระทรวงอยู่ด้วย<_>โดยได้หารือเรื่องด่านสะเดา<_>ที่ยังแก้ปัญหาทางฝั่งมาเลเซียไม่ได้<_>ซึ่งจากการพูดคุยวันนี้และจากการที่นายกรัฐมนตรีได้พูดคุยเบื้องต้นแล้ว<_>ได้มีข้อตกลงในการแก้ปัญหาของทั้ง<_>2<_>ประเทศแล้ว<_>โดยมีเงื่อนไขยกระดับด้านการค้าชายแดน<_>การท่องเที่ยว<_>การเกษตร<_>และความมั่นคง<_>รวมถึงการหารือ<_>การแก้ไขปัญหาส่งออกสินค้าเกษตร<_>ให้ดำเนินการเป็น<_>one<_>stop<_>service<_>ทั้งการผ่านด่าน<_>การกักกันต่างๆให้ร่นระยะเวลา", "นายสมศักดิ์<_>กล่าวอีกว่า<_>จากการหารือกับมาเลเซีย<_>ได้มีข้อแนะนำ<_>5<_>ข้อในการแก้ไขปัญหาความมั่นคง<_>1.ให้ดำเนินการเพิ่มหลักสูตรสายอาชีพในการศึกษาด้านศาสนา<_>2.สนับสนุนนักธุรกิจมาเลเซียจัดตั้งโรงงานในไทย<_>จากการ<_>matching<_>ระหว่างผู้ประกอบการทั้ง<_>2<_>ประเทศ<_>3.ดันการพัฒนาเมืองคู่ขนาน<_>twin<_>city<_>โดยจะเรียกผู้แทน<_>5<_>รัฐที่ติดกับไทยมาคุยทันที<_>4.การวางแผนการจัดการภัยพิบัติพื้นที่ร่วมชายแดนไทยมาเลเซีย<_>และ<_>5.ในเรื่องความมั่นคง<_>จะให้ความร่วมมือในการให้ข้อมูลสำคัญเกี่ยวกับผู้เห็นต่างจากรัฐ<_>ในกรณีของการเข้าเมือง<_>เพื่อหลบหนี<_>ข้อกฎหมายจากการกระทำผิดกฎหมายในประเทศ<_>รวมถึงความร่วมมือแก้ไขปัญหายาเสพติด<_>และความมั่นคงอื่นๆ<_>ซึ่งจะมีการแต่งตั้งคณะทำงานร่วมกันต่อไป<_>ส่วนการยกเลิก<_>พรก.ฉุกเฉิน<_>ขณะนี้ในจังหวัดชายแดนใต้<_>ยังมีอีก<_>20<_>อำเภอ<_>ที่เป็นเขตประกาศ<_>พรก.ฉุกเฉิน<_>ซึ่งในส่วนของการดำเนินการ<_>หลายภาคส่วนก็ต้องการอยากให้ยกเลิก<_>แต่การยกเลิกนั้น<_>ถ้าหากทำไปโดยไม่มีเหตุผล<_>ความยั่งยืนก็ไม่เกิดขึ้นแน่", "นอกจากนี้<_>นายสมศักดิ์<_>ให้สัมภาษณ์สื่อมวลชนเพิ่มเติมว่า<_>การจัดกิจกรรมในครั้งนี้<_>เป็นการตอบสนองผู้ประกอบการ<_>ในการ<_>matching<_>นักธุรกิจระหว่างประเทศ<_>ซึ่งมีหลายผู้ประกอบสามารถปิดดิวได้สำเร็จ<_>ไม่ว่าจะเป็น<_>ไทย-มาเลเซีย<_>ไทย-สิงคโปร์<_>หรือ<_>ธุรกิจไทยกับไทย<_>โดยความสำเร็จในวันนี้<_>มาจากความเชื่อมั่นจากการเจรจา<_>พบปะของนายกรัฐมนตรีของไทยและมาเลเซีย<_>อย่างไรก็ตาม<_>ตนและคณะได้เดินทางไปกัวลาลัมเปอร์<_>เพื่อพบรองนายกรัฐมนตรี<_>2<_>ท่าน<_>และรัฐมนตรีช่วยว่าการกระทรวง<_>4<_>กระทรวงของประเทศมาเลเซีย<_>พบว่า<_>มาเลเซียสนใจร่วมลงทุนกับไทยและนักธุรกิจชายแดนใต้<_>รวมถึงสนใจในการนำสินค้าไทยไป<_>packaging<_>ใหม่<_>เพื่อประทับตราฮาลาลมาเลเซีย<_>เพราะเป็นประเทศที่ได้รับตราฮาลาลถูกต้องตามหลักศาสนา<_>มาก่อนประเทศไทย<_>เราจึงจำเป็นต้องดำเนินการตามเครื่องหมายฮาลาลของมาเลเซียไปก่อน<_>ซึ่งนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้ประกาศจัดตั้งกองฮาลาลขึ้นแล้ว<_>เพื่อดำเนินการฮาลาลของไทยให้เป็นที่ยอมรับ", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ในส่วนการพัฒนาเมืองชายแดน<_>ที่<_>ศอ.บต.<_>เสนอผ่านคณะกรรมการยุทธศาสตร์ด้านการพัฒนาจังหวัดชายแดนภาคใต้<_>(กพต)<_>เพื่อจัดทำเมืองคู่ขนาน<_>ไทย-มาเลเซียนั้น<_>พบว่า<_>สอดคล้องกับแนวคิดของประเทศมาเลเซียที่จะยกระดับการพัฒนาชายแดนของทั้งสองประเทศ<_>ไม่ว่าจะเป็นโครงสร้างพื้นฐาน<_>การค้าชายแดน<_>ลดขั้นตอนการตรวจคนเข้าเมืองเฉพาะของทั้ง<_>2<_>ประเทศ<_>เป็นต้น<_>ซึ่งรัฐบาลมาเลเซียมีความกระตือรือร้นในการส่งเสริมเมืองคู่แฝดเป็นอย่างมาก", "ขณะที่<_>พ.ต.ท.วรรณพงษ์<_>คชรักษ์<_>เลขาธิการ<_>ศอ.บต.<_>กล่าวถึงการจัดมหกรรมเชื่อมสัมพันธ์ฯ<_>ครั้งนี้ว่า<_>จัดขึ้นเพื่อเปิดตลาดสินค้าบริการฮาลาลของจังหวัดชายแดนใต้<_>ให้สามารถกระจายสินค้าได้ทั้งในและต่างประเทศ<_>ส่งเสริมความสัมพันธ์ด้านการพัฒนาเศรษฐกิจ<_>สังคมและการศึกษา<_>ระหว่างคาบสมุทรมลายูภาคใต้<_>อนุภูมิภาคไทย-มาเลเซีย-สิงคโปร์<_>พร้อมสร้างการรับรู้และความเข้าใจต่อทิศทางการพัฒนาเศรษฐกิจ<_>ตามระเบียงเศรษฐกิจฮาลาลจังหวัดชายแดนใต้<_>แนวทางยุทธศาสตร์และนโยบายการพัฒนาพื้นที่ของรัฐบาล<_>ทั้งนี้<_>ได้รับผลตอบรับอย่างดีจากผู้ประกอบการที่เข้าร่วม<_>matching<_>และหวังเป็นอย่างยิ่งว่า<_>งานครั้งนี้จะสามารถสานต่อความร่วมมือทางธุรกิจ<_>สร้างอาชีพและรายได้แก่ประชาชนในพื้นที่จังหวัดชายแดนใต้<_>และประเทศ"]}
{"date": "2023-12-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานในพิธีปิดและมอบรางวัลการประกวดวงโยธวาทิตแห่งประเทศไทย<_>ประจำปี<_>2566", "content": ["​ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานในพิธีปิดและมอบรางวัลการประกวดวงโยธวาทิตแห่งประเทศไทย<_>ประจำปี<_>2566", "ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานในพิธีปิดและมอบรางวัลการประกวดวงโยธวาทิตแห่งประเทศไทย<_>ประจำปี<_>2566", "เมื่อเร็ว<_>ๆ<_>นี้<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>เป็นผู้แทนนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ในพิธีปิดและมอบรางวัลการประกวดวงโยธวาทิตแห่งประเทศไทย<_>ประจำปี<_>2566<_>โดยมีนางปพิชญา<_>ณ<_>นครพนม<_>ผู้อำนวยการศูนย์การค้าเทอร์มินอล<_>21<_>โคราช<_>นายโกสินทร์<_>สืบประสิทธิ์วงศ์<_>นายกสมาคม", "วงโยธวาทิตแห่งประเทศไทย<_>นางสุภัทร<_>กิจเวช<_>ผู้ช่วยปลัดกระทรวงวัฒนธรรม<_>นายไชยนันท์<_>แสงทอง<_>วัฒนธรรมจังหวัดนครราชสีมา<_>นางเอมอร<_>ศรีกงพาน<_>ประธานสภาวัฒนธรรมจังหวัดนครราชสีมา<_>ผู้บริหาร<_>คณะกรรมการจัดประกวดฯ<_>นักเรียนและนักดนตรีเข้าร่วม<_>ณ<_>ศูนย์การค้าเทอร์มินอล<_>21<_>โคราช<_>จังหวัดนครราชสีมา", "รัฐบาลให้ความสำคัญและมีความมุ่งมั่นที่จะพัฒนาเด็กและเยาวชนให้เป็นทรัพยากรที่มีคุณภาพ<_>เพื่อสร้างคุณค่าทางสังคมและร่วมกันพัฒนาประเทศ<_>จึงมีนโยบายในการส่งเสริม<_>สนับสนุน<_>ให้เด็กและเยาวชนได้เล่นกีฬา<_>ดนตรี<_>ออกกำลังกาย<_>และร่วมกิจกรรมนันทนาการอย่างต่อเนื่อง<_>โดยกิจกรรมการประกวดวงโยธวาทิต<_>ถือเป็นกิจกรรมนันทนาการที่สร้างความสุขความเพลิดเพลิน<_>ช่วยกล่อมเกลาจิตใจ<_>สร้างสมาธิ<_>เสริมสร้างความมีระเบียบวินัย<_>ความสามัคคีของหมู่คณะ<_>นอกจากนี้ยังทำให้เด็กเยาวชนได้ใช้เวลาว่างให้เกิดประโยชน์<_>และยังสามารถพัฒนาไปสู่การประกอบอาชีพอิสระได้ในอนาคต"]}
{"date": "2023-12-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.ร่วมกับวัดในกรุงเทพฯ<_>เปิดให้เที่ยวชม<_>อารามอร่าม<_>10<_>วัด-พิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>ชมความงามยามค่ำ<_>ไหว้พระเสริมสิริมงคลส่งท้ายปีเก่าต้อนรับปีใหม่", "content": ["วธ.ร่วมกับวัดในกรุงเทพฯ<_>เปิดให้เที่ยวชม<_>อารามอร่าม<_>10<_>วัด-พิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>ชมความงามยามค่ำ<_>ไหว้พระเสริมสิริมงคลส่งท้ายปีเก่าต้อนรับปีใหม่", "เปิดประสบการณ์ใหม่สายบุญ-สายเที่ยว<_>เตรียม<_>check<_>in<_>อารามอร่าม<_>10<_>วัด-พิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>ชมความงามยามค่ำ<_>ไหว้พระเสริมสิริมงคลส่งท้ายปีเก่าต้อนรับปีใหม่<_>วธ.ร่วมกับวัดในกรุงเทพฯ<_>เปิดให้เที่ยวชม<_>24<_>ธ.ค.66-2<_>ม.ค.67<_>หนุน<_>soft<_>power<_>ท่องเที่ยว", "เปิดประสบการณ์ใหม่สายบุญ-สายเที่ยว<_>เตรียม<_>check<_>in<_>อารามอร่าม<_>10<_>วัด-พิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>ชมความงามยามค่ำ<_>ไหว้พระเสริมสิริมงคลส่งท้ายปีเก่าต้อนรับปีใหม่<_>วธ.ร่วมกับวัดในกรุงเทพฯ<_>เปิดให้เที่ยวชม<_>24<_>ธ.ค.66<_>-<_>2<_>ม.ค.67<_>หนุน<_>soft<_>power<_>ด้านท่องเที่ยว<_>thailand<_>winter<_>festivals<_>สร้างรายได้สู่ชุมชน-ประเทศ<_>กระตุ้นเศรษฐกิจชาติ", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>กระทรวงวัฒนธรรม(วธ)<_>มุ่งขับเคลื่อน<_>soft<_>power<_>ด้านเฟสติวัลและด้านท่องเที่ยวรองรับนโยบาย<_>thailand<_>creative<_>content<_>agency<_>(thacca)<_>ของรัฐบาล<_>และนโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ซึ่งเห็นว่าใน<_>1<_>วันมี<_>24<_>ชั่วโมง<_>นอกจากเวลากลางวันแล้ว<_>ควรส่งเสริมการท่องเที่ยวโบราณสถานและพิพิธภัณฑ์ในเวลากลางคืนด้วย<_>เนื่องจากอากาศไม่ร้อน<_>เพื่อให้มีนักท่องเที่ยวเพิ่มขึ้น<_>ทำให้ผู้ประกอบการทั้งโรงแรม<_>ร้านอาหารและส่วนอื่นๆมีรายได้มากขึ้น<_>รวมทั้งนโยบายของวธ.ในการส่งเสริมคุณค่าเทศกาลประเพณีของชาติและเทศกาลอื่นๆด้านวัฒนธรรมเพื่อให้ประเทศไทยเป็นหมุดหมายของนักท่องเที่ยวทั่วโลก<_>สร้างงานสร้างรายได้สู่ชุมชนและประเทศ<_>ช่วยส่งเสริมเศรษฐกิจประเทศ<_>ดังนั้น<_>วธ.ได้จัดกิจกรรม“อารามอร่าม<_>10<_>วัดและพิพิธภัณฑสถานแห่งชาติ”<_>ระหว่างวันที่<_>24<_>ธันวาคม<_>2566<_>ถึงวันที่<_>2<_>มกราคม<_>2567<_>ซึ่งเป็นหนึ่งในกิจกรรมของงาน<_>thailand<_>winter<_>festivals<_>ของรัฐบาล<_>โดยวธ.บูรณาการความร่วมมือกับกรุงเทพมหานคร(กทม)<_>การท่องเที่ยวแห่งประเทศไทย<_>(ททท)<_>และวัดในกรุงเทพมหานคร<_>10<_>แห่ง<_>ได้แก่<_>1.วัดราชบพิธสถิตมหาสีมาราม<_>2.วัดไตรมิตรวิทยาราม<_>3.วัดพระเชตุพนวิมลมังคลาราม<_>4.<_>วัดประยุรวงศาวาส<_>5.<_>วัดมหาธาตุยุวราชรังสฤษฎิ์<_>6.<_>วัดสุทัศนเทพวราราม<_>7.<_>วัดอรุณราชวราราม<_>8.วัดเบญจมบพิตรดุสิตวนาราม<_>9.วัดราชนัดดาราม<_>10.วัดระฆังโฆสิตาราม<_>และพิพิธภัณฑสถานแห่งชาติ<_>พระนคร", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>สำหรับกิจกรรม“อารามอร่าม<_>10<_>วัดและพิพิธภัณฑสถานแห่งชาติ”<_>มีกิจกรรมประกอบด้วย<_>1.กิจกรรมไหว้พระเสริมสิริมงคลในช่วงเทศกาลส่งท้ายปีเก่าต้อนรับปีใหม่<_>ช่วงเวลา<_>08.00<_>-<_>18.00<_>น.<_>2.การเปิดไฟฟ้าส่องสว่าง<_>(light<_>up)<_>ช่วงเวลา<_>18.00<_>-<_>21.00<_>น.<_>เพื่อให้นักท่องเที่ยวได้ชมความงดงามของวัดแต่ละแห่งและพิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>ช่วงเวลาเย็นจนถึงค่ำ<_>3.กิจกรรมไหว้พระเสริมสิริมงคลยามค่ำคืน<_>ได้แก่<_>วัดระฆังโฆสิตาราม<_>วัดสุทัศนเทพวราราม<_>และพิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>เปิดเวลา<_>18.00<_>-<_>20.00<_>น.<_>ขณะเดียวกันวธ.ได้ประสานความร่วมมือเจ้าหน้าที่ตำรวจช่วยดูแลความปลอดภัยให้แก่นักท่องเที่ยวแต่ละพื้นที่<_>รวมทั้งติดตั้งป้ายประชาสัมพันธ์กิจกรรมและจุดเช็คอินในแต่ละวัดด้วย<_>ซึ่งกิจกรรมนี้จะช่วยส่งเสริมให้นักท่องเที่ยวมาเที่ยวชมวัดแต่ละแห่งและพิพิธภัณฑสถานแห่งชาติ<_>พระนครมากขึ้น<_>เพราะได้เห็นถึงความงดงามในช่วงค่ำคืน<_>เป็นภาพที่สวยงามน่าประทับใจต่างจากช่วงเวลากลางวัน<_>ทำให้ผู้ประกอบการและชุมชนแต่ละพื้นที่มีรายได้เพิ่มขึ้น<_>ช่วยกระตุ้นเศรษฐกิจชาติ<_>โดยสอบถามรายละเอียดเพิ่มได้ที่สายด่วนวัฒนธรรม<_>1765", "ทั้งนี้<_>กิจกรรม“อารามอร่าม<_>10<_>วัดและพิพิธภัณฑสถานแห่งชาติ”<_>เป็น<_>1<_>ใน<_>8<_>กิจกรรมที่วธ.ดำเนินการภายใต้งาน<_>thailand<_>winter<_>festivals<_>ของรัฐบาล<_>และมีกิจกรรมอื่นๆ<_>เช่น<_>การติดตามประกาศผลการเสนอ“ประเพณีสงกรานต์”<_>ขึ้นทะเบียนมรดกทางวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติต่อองค์การศึกษา<_>วิทยาศาสตร์และวัฒนธรรมแห่งสหประชาชาติ<_>(ยูเนสโก)<_>วันที่<_>6<_>ธันวาคม<_>2566<_>และงานเฉลิมฉลองวันที่<_>7<_>ธันวาคม<_>2566<_>ณ<_>ลานคนเมือง<_>กรุงเทพฯและวัดสุทัศนเทพวราราม<_>การท่องเที่ยวโบราณสถานและพิพิธภัณฑ์ยามค่ำคืน<_>(night<_>heritage)<_>ที่วัดไชยวัฒนาราม<_>จังหวัดพระนครศรีอยุธยา<_>อุทยานประวัติศาสตร์กำแพงเพชร<_>จังหวัดกำแพงเพชร<_>อุทยานประวัติศาสตร์พิมาย<_>จังหวัดนครราชสีมา<_>อุทยานประวัติศาสตร์สุโขทัย<_>จังหวัดสุโขทัย<_>และโบราณสถานเวียงกุมกาม<_>จังหวัดเชียงใหม่<_>ตั้งแต่วันที่<_>13<_>ตุลาคมถึง<_>31<_>ธันวาคม<_>2566<_>งานสวดมนต์ข้ามปี<_>เสริมสิริมงคล<_>ณ<_>มณฑลพิธีท้องสนามหลวง<_>วัดทั่วประเทศและวัดไทยในต่างประเทศทั่วโลก<_>ตั้งแต่วันที่<_>31<_>ธันวาคม<_>2566<_>-<_>1<_>มกราคม<_>2567<_>งานมหกรรมศิลปะร่วมสมัยนานาชาติ<_>จังหวัดเชียงราย<_>(thailand<_>biennale,<_>chiang<_>rai<_>2023)<_>วันที่<_>9<_>ธันวาคม<_>2566<_>-<_>30<_>เมษายน<_>2567<_>ณ<_>จังหวัดเชียงราย<_>และแหล่งท่องเที่ยวเชิงวัฒนธรรมที่ท่องเที่ยวได้ตลอดทั้งปี<_>เช่น<_>งาน<_>“76<_>จังหวัด<_>76<_>เทศกาลประเพณี”<_>แหล่งท่องเที่ยว<_>“ชุมชน<_>ยลวิถี”<_>แหล่งท่องเที่ยว<_>“ตลาดบก<_>ตลาดน้ำ”<_>รวมทั้งเส้นทางท่องเที่ยวแห่งศรัทธา<_>ตามรอยพระเถราจารย์<_>และตำนานความเชื่อพญานาคลุ่มน้ำโขง<_>เป็นต้น"]}
{"date": "2023-12-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>แจ้งเตือนเพจปลอม!<_>“ซีพี<_>ออลล์”<_>หลอกลงทุน<_>ว่อนโซเชียล", "content": ["ดีอี<_>แจ้งเตือนเพจปลอม!<_>“ซีพี<_>ออลล์”<_>หลอกลงทุน<_>ว่อนโซเชียล", "ย้ำประชาชนเช็คข้อมูลจากแหล่งที่น่าเชื่อถือ", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>พบมิจฉาชีพป่วนไม่หยุด<_>“ชักชวนลงทุนเปิดโอกาสให้ร่วมลงทุนกับ<_>cpall<_>เริ่มต้น<_>1,000<_>บาท<_>รับปันผลสูง<_>โดยการนำโลโก้<_>ของบริษัท<_>และภาพผู้บริหารตัดต่อประกอบข้อความอันเป็นเท็จหลอกลวงประชาชน<_>ลงโฆษณาผ่านสื่อสังคมออนไลน์<_>ขึ้นแท่นอันดับ<_>1<_>รองลงมา<_>“คลื่นแผ่จากเสาส่งโทรศัพท์มือถือและคลื่นไวไฟ<_>เป็นสาเหตุของการก่อมะเร็ง”<_>เตือนประชาชนตรวจสอบข้อมูลให้รอบด้าน<_>เช็คให้ชัวร์<_>ก่อนแชร์", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ในฐานะโฆษกกระทรวงฯ<_>กล่าวถึง<_>ผลการมอนิเตอร์และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอม<_>ระหว่างวันที่<_>24<_>-<_>30<_>พฤศจิกายน<_>2566<_>พบข้อความที่เข้ามาทั้งหมด<_>1,227,210<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ<_>(verify)<_>ทั้งสิ้น<_>96<_>ข้อความ<_>ทั้งนี้ช่องทางที่มีการพบเบาะแสมากที่สุด<_>คือ<_>ข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>83<_>ข้อความ<_>ตามมาด้วยการแจ้งเบาะแสผ่าน<_>line<_>official<_>จำนวน<_>13<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบ<_>68<_>เรื่อง<_>และจากการประสานงานกับหน่วยงานที่เกี่ยวข้อง<_>ได้รับผลการตรวจสอบกลับมาแล้ว<_>32<_>เรื่อง", "ทั้งนี้<_>ดีอี<_>ได้แบ่งข่าวปลอมที่ได้รับความสนใจเป็น<_>4<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>:<_>นโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคม<_>ขัดศีลธรรมอันดี<_>และความมั่นคงภายในประเทศ<_>จำนวน<_>42<_>เรื่อง<_>อาทิ<_>รับเงินอุดหนุนพิเศษ<_>20,000<_>บาท<_>1<_>สิทธิ<_>1<_>ครอบครัว<_>ใช้เพียงบัตรประจำตัวประชาชน<_>เป็นต้น", "กลุ่มที่<_>2<_>:<_>ผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>จำนวน<_>18<_>เรื่อง<_>อาทิ<_>อธิบดีกรมการแพทย์<_>แนะนำผลิตภัณฑ์<_>diaherbal<_>ใช้ในการรักษาโรคเบาหวาน<_>เป็นต้น", "กลุ่มที่<_>3<_>:<_>ภัยพิบัติ<_>จำนวน<_>3<_>เรื่อง<_>อาทิ<_>อีก<_>4<_>วัน<_>เส้นทางเดียวกับพายุปลาบึก<_>พายุเป็นระดับดีเปรสชั่น<_>อาจจะเริ่มขึ้นฝั่ง<_>ตั้งแต่ช่วงเช้าของวันที่<_>26<_>พ.ย.<_>66<_>เป็นต้น", "กลุ่มที่<_>4<_>:<_>เศรษฐกิจ<_>จำนวน<_>5<_>เรื่อง<_>กฟภ.<_>แจ้งเตือนชำระค่าไฟฟ้าที่ค้างจ่าย<_>จำนวน<_>3<_>เดือน<_>ติดต่อผ่านลิ้งก์<_>เป็นต้น", "โดย<_>แบ่งเป็นเรื่องการหลอกลวงธุรกรรมทางการเงิน<_>จำนวน<_>5<_>เรื่อง", "นายเวทางค์<_>กล่าวต่อว่า<_>ข่าวปลอมที่มีคนสนใจสูงสุด<_>10<_>อันดับแรก<_>ได้แก่", "อันดับที่<_>1<_>:<_>เรื่อง<_>ชักชวนลงทุนเปิดโอกาสให้ร่วมลงทุนกับ<_>cpall<_>เริ่มต้น<_>1,000<_>บาท<_>รับปันผล<_>3-7%<_>3,000<_>บาท<_>รับปันผล<_>7-10%", "อันดับที่<_>2<_>:<_>เรื่อง<_>คลื่นแผ่จากเสาส่งโทรศัพท์มือถือและคลื่น<_>wifi<_>เป็นสาเหตุหลัก<_>ๆ<_>ของการก่อมะเร็ง", "อันดับที่<_>3<_>:<_>เรื่อง<_>ออมสินปล่อยกู้<_>สูงสุด<_>100,000<_>บาท<_>ผ่านเพจมายโม<_>จำกัด", "อันดับที่<_>4<_>:<_>เรื่อง<_>ปตท.<_>แยกธุรกิจ<_>pttor<_>ให้เป็นเอกชนเต็มตัว<_>เพื่อให้ขึ้นราคาน้ำมันได้ง่าย", "อันดับที่<_>5<_>:<_>เรื่อง<_>ลุกจากที่นอนกระทันหัน<_>ทำให้กระดูกกะโหลกศีรษะแตก<_>หัวใจหยุดเต้น", "อันดับที่<_>6<_>:<_>เรื่อง<_>ชวนลงทุนกองทุนรวมหุ้น<_>หุ้นน้ำมัน<_>หุ้นทอง<_>เรียนฟรี<_>สร้างกำไร<_>โดยบริษัทชั้นนำ<_>และถูกกฎหมายในตลาดหลักทรัพย์", "อันดับที่<_>7<_>:<_>เรื่อง<_>ซื้อสลากดิจิทัลจากแอปฯ<_>เป๋าตัง<_>เรทจ่าย<_>3<_>ตัว<_>1,100<_>บาท<_>เรทจ่าย<_>2<_>ตัว<_>110<_>บาท<_>ได้ที่เพจเป๋าตังพลัส", "อันดับที่<_>8<_>:<_>เรื่อง<_>เพจเฟซบุ๊กท่าอากาศยานไทย<_>จำกัด<_>เปิดโอกาสให้ลงทุนหุ้น<_>aot<_>เปิดพอร์ตขั้นต่ำ<_>899<_>พอร์ต<_>รับรายได้<_>300<_>บาท<_>ต่อ<_>30<_>นาที", "อันดับที่<_>9<_>:<_>เรื่อง<_>ออมสินให้ลงทุนกองทุนรวม<_>ssf<_>พิเศษ<_>พร้อมรับสลากออมสินดิจิทัลเมื่อเปิดบัญชี<_>ผ่านเพจซื้อ<_>ขายกองทุน-หุ้นไทย", "อันดับที่<_>10<_>:<_>เรื่อง<_>รับเงินอุดหนุนพิเศษ<_>20,000<_>บาท<_>1<_>สิทธิ<_>1<_>ครอบครัว<_>ใช้เพียงบัตรประจำตัวประชาชน", "ปัจจุบันข่าวปลอมยังคงมีจำนวนมาก<_>ดีอีและศูนย์ต่อต้านข่าวปลอมให้ความสำคัญในการตรวจสอบข่าวปลอมตลอด<_>24<_>ชั่วโมง<_>เมื่อได้รับข่าวสาร<_>ข้อมูลควรตรวจสอบให้รู้เท่าทัน<_>รอบด้าน<_>เลือกเชื่อ<_>เลือกแชร์<_>เพื่อป้องกันความเสียหายที่จะเกิดขึ้น<_>โดยสามารถติดตามแจ้งเบาะแสข่าวปลอม<_>ผ่านช่องทางของศูนย์ต่อต้านข่าวปลอมได้ที่ไลน์<_>@antifakenewscenter<_>เว็บไซต์<_>https://www.antifakenewscenter.com<_>ทวิตเตอร์<_>https://twitter.com/afncthailand<_>และช่องทางโทรศัพท์โทรสายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2023-12-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงอุตสาหกรรม<_>ร่วมวางพวงมาลาถวายสักการะเนื่องใน<_>“วันดำรงราชานุภาพ”<_>วันสิ้นชนม์<_>สมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาดำรงราชานุภาพ<_>2566", "content": ["กระทรวงอุตสาหกรรม<_>ร่วมวางพวงมาลาถวายสักการะเนื่องใน<_>“วันดำรงราชานุภาพ”<_>วันสิ้นชนม์<_>สมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาดำรงราชานุภาพ<_>2566", "วันนี้<_>(1<_>ธันวาคม<_>2566)<_>นายสมชัย<_>เอมบำรุง<_>ผู้อำนวยการกองกฎหมาย<_>สำนักงานปลัดกระทรวงอุตสาหกรรม<_>เป็นผู้แทนของกระทรวงอุตสาหกรรม<_>ร่วมวางพวงมาลาถวายสักการะเนื่องในวันที่ระลึกคล้ายวันสิ้นชนม์<_>สมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาดำรงราชานุภาพ<_>2566<_>ซึ่งคณะรัฐมนตรีมีมติกำหนดให้วันที่<_>1<_>ธันวาคม<_>ของทุกปีเป็น<_>“วันดำรงราชานุภาพ”<_>เพื่อเป็นการน้อมรำลึกถึงพระองค์ท่านที่ได้ทรงบำเพ็ญประโยชน์ต่อประเทศชาตินานัปการ"]}
{"date": "2023-12-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.อุตสาหกรรม<_>ร่วม<_>สภาอุตฯ<_>ลุยขับเคลื่อนเศรษฐกิจ<_>ดันแนวทางยกระดับศักยภาพอุตสาหกรรม", "content": ["ก.อุตสาหกรรม<_>ร่วม<_>สภาอุตฯ<_>ลุยขับเคลื่อนเศรษฐกิจ<_>ดันแนวทางยกระดับศักยภาพอุตสาหกรรม", "ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>กระทรวงอุตสาหกรรม<_>ภายใต้การนำของนางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ให้ความสำคัญกับการขับเคลื่อนอุตสาหกรรมเศรษฐกิจที่เติบโตอย่างยั่งยืนคู่ชุมชน<_>โดยกระทรวงอุตสาหกรรมได้ประชุมร่วมกับสภาอุตสาหกรรม<_>(fti)<_>ซึ่งมีนายเกรียงไกร<_>เธียรนุกุล<_>ประธานสภาอุตสาหกรรมแห่งประเทศไทย<_>เป็นประธานร่วมประชุมฯ<_>เพื่อหารือแนวทางการทำงานเพื่อขับเคลื่อนเศรษฐกิจภาคอุตสาหกรรม", "โดยที่ประชุมฯ<_>ได้บรรลุเป้าหมายร่วมกัน<_>คือ<_>การส่งเสริมขีดความสามารถในการแข่งขัน<_>การส่งเสริมการเติบโตของผลิตภัณฑ์มวลรวมในประเทศ<_>(gdp)<_>และการปรับไปสู่อุตสาหกรรมยั่งยืนที่คำนึงถึงกติกาสากล<_>ผ่านการดำเนินการยกระดับอุตสาหกรรมไทยสู่อนาคต<_>การพัฒนาอุตสาหกรรมเพื่อสิ่งแวดล้อม<_>และการอำนวยความสะดวกเพื่อเพิ่มขีดความสามารถในการแข่งขันในการประกอบกิจการและมาตรฐานของภาคอุตสาหกรรม<_>ซึ่งทั้งสองหน่วยงานดำเนินการร่วมกัน", "ดร.ณัฐพล<_>กล่าวเพิ่มเติมว่า<_>พร้อมกันนี้<_>ที่ประชุมฯ<_>ได้บรรลุแนวทางการยกระดับภาคอุตสาหกรรม", "ผ่าน<_>6<_>แนวทาง<_>คือ", "•<_>การปรับปรุงกฎหมาย<_>กฎระเบียบ<_>เพื่อส่งเสริมการเพิ่มการเติบโตทางเศรษฐกิจ<_>ผ่าน<_>one<_>stop<_>service<_>บูรณาการด้านกฎหมายให้เกิดความชัดเจนและความรวดเร็วในการดำเนินงาน<_>โดยเฉพาะในประเด็นที่เกี่ยวข้องกับการอนุญาตฯ<_>รง.4<_>การส่งเสริมระบบการกำกับรายงานด้วยตนเองและการปรับการกำกับดูแลให้มีประสิทธิภาพด้วยระบบดิจิทัล<_>เป็นต้น", "•<_>การส่งเสริมการส่งออก<_>การค้า<_>และการสนับสนุนการลงทุนในอุตสาหกรรมเป้าหมาย<_>s-curve<_>สนับสนุนการเจรจากับประเทศคู่ค้า<_>การปกป้องอุตสาหกรรมในประเทศจากสินค้านำเข้าที่ไม่ได้คุณภาพ<_>ตลอดจนสร้างกลไกในการขับเคลื่อนอุตสาหกรรมเป้าหมายต่างๆ<_>เพิ่มเติมจากอุตสาหกรรมยานยนต์ไฟฟ้าที่ถูกขับเคลื่อนอย่างชัดเจนไปแล้ว<_>ไม่ว่าจะเป็นอุตสาหกรรมอิเล็กทรอนิกส์อัจฉริยะ<_>อุตสาหกรรมเครื่องมือแพทย์<_>หรืออุตสาหกรรมป้องกันประเทศ<_>ให้มีการลงทุนและผลิตในประเทศ<_>และได้ประโยชน์จากนโยบาย<_>made<_>in<_>thailand<_>(mit)<_>เพิ่มเติมมากขึ้น", "•<_>การยกระดับอุตสาหกรรมด้วยเทคโนโลยี<_>นวัตกรรม<_>และดิจิทัล<_>ผ่านการสนับสนุนการจัดตั้งกองทุนเพิ่มผลิตภาพทางการผลิต<_>(manufacturing<_>productivity)<_>เพื่อให้ผู้ประกอบการเข้าถึงเทคโนโลยีได้มากยิ่งขึ้น<_>ตลอดจนพัฒนาแรงงานให้มีทักษะฝีมือพร้อมค่าแรงสูงรองรับเปลี่ยนแปลงสู่เทคโนโลยีอุตสาหกรรม<_>4.0", "•<_>การพัฒนาอุตสาหกรรมอย่างยั่งยืน<_>(bcg<_>&<_>esg)<_>บริหารจัดการทรัพยากรน้ำให้เพียงพอต่อการเติบโตของภาคอุตสาหกรรม<_>ผลักดันภาคอุตสาหกรรมสู่การเป็นเมืองอุตสาหกรรมเชิงนิเวศ<_>และการมุ่งสู่เป้าหมายการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>(net<_>zero)<_>ผ่านการใช้วัสดุหมุนเวียน<_>(circular<_>materials)<_>ร่วมมือในภารกิจ<_>“end<_>of<_>waste”<_>ส่งเสริมอุตสาหกรรมสีเขียวและสร้างระบบบริหารจัดการกากอุตสาหกรรมอย่างมีประสิทธิภาพ", "•<_>การส่งเสริมและพัฒนาศักยภาพของผู้ประกอบการเอสเอ็มอี<_>ให้มีความเข้มแข็งและมีสภาพคล่องทางการเงิน<_>ผ่านมาตรการทางการเงิน<_>การเพิ่มเติมองค์ความรู้ทางการเงิน<_>และการส่งเสริมการตลาดผ่านกลไการจัดซื้อของภาครัฐต่างๆ<_>รวมถึงการส่งเสริมให้เอสเอ็มอีสามารถใช้เครื่องจักรกลอัตโนมัติ<_>(automation<_>&<_>robotic)<_>มาลดต้นทุนในการผลิต<_>และแก้ปัญหาแรงงานที่ขาดแคลน<_>เสริมขีดความสามารถในการแข่งขัน", "•<_>การพัฒนาโครงสร้างพื้นฐานด้านโลจิสติกส์<_>และพื้นที่สำหรับอุตสาหกรรม<_>ผ่านการขับเคลื่อนการปรับปรุงผังเมืองและการใช้ประโยชน์ที่ดิน<_>ให้พื้นที่เกษตรสามารถรองรับอุตสาหกรรม<_>โดยร่วมกันพัฒนาเกษตรอุตสาหกรรมต้นแบบเพื่อให้เห็นแนวทางของการยกระดับรายได้ของภาคการเกษตรด้วยหลักบริหารจัดการแบบอุตสาหกรรม<_>ที่เชื่อมโยงเครือข่ายกับอุตสาหกรรมเกษตรแปรรูปในพื้นที่<_>สำหรับการสร้างมูลค่าเพิ่มให้กับผลผลิตทางการเกษตร", "พร้อมกันนี้<_>นายเกรียงไกร<_>เธียรนุกุล<_>ประธานสภาอุตสาหกรรมแห่งประเทศไทย<_>ได้มอบรายงานข้อเสนอแนวทางการพัฒนาอุตสาหกรรมไทย<_>ซึ่งจัดทำขึ้นเพื่อเป็นแนวทางสำหรับกระทรวงอุตสาหกรรม<_>ในการยกระดับภาคอุตสาหกรรมของประเทศ<_>โดยทั้งสองฝ่ายพร้อมสนับสนุนการแลกเปลี่ยนองค์ความรู้<_>รวมทั้งการทำงานร่วมกันอย่างเข้มข้น<_>เพื่อให้เกิดรูปธรรมของการดำเนินการโดยเร็ว<_>ดร.ณัฐพล<_>กล่าวทิ้งท้าย"]}
{"date": "2023-12-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดฯ<_>ณัฏฐิญา<_>มอบโล่รางวัลเครือข่ายอุตสาหกรรมรักษ์สิ่งแวดล้อมฯ<_>และโล่รางวัลธรรมาภิบาลสิ่งแวดล้อมฯ<_>ของ<_>จ.เพชรบุรี<_>พร้อมประชุมเร่งกำกับสำนักงานอุตสาหกรรมจังหวัด<_>6<_>จังหวัด", "content": ["รองปลัดฯ<_>ณัฏฐิญา<_>มอบโล่รางวัลเครือข่ายอุตสาหกรรมรักษ์สิ่งแวดล้อมฯ<_>และโล่รางวัลธรรมาภิบาลสิ่งแวดล้อมฯ<_>ของ<_>จ.เพชรบุรี<_>พร้อมประชุมเร่งกำกับสำนักงานอุตสาหกรรมจังหวัด<_>6<_>จังหวัด", "รองปลัดฯ<_>ณัฏฐิญา<_>มอบโล่รางวัลเครือข่ายอุตสาหกรรมรักษ์สิ่งแวดล้อมฯ<_>และโล่รางวัลธรรมาภิบาลสิ่งแวดล้อมฯ<_>ของ<_>จ.เพชรบุรี<_>พร้อมประชุมเร่งกำกับสำนักงานอุตสาหกรรมจังหวัดรอบกรุงเทพ<_>6<_>จังหวัด", "รองปลัดฯ<_>ณัฏฐิญา<_>มอบโล่รางวัลเครือข่ายอุตสาหกรรมรักษ์สิ่งแวดล้อมฯ<_>และโล่รางวัลธรรมาภิบาลสิ่งแวดล้อมฯ<_>ของ<_>จ.เพชรบุรี<_>พร้อมประชุมเร่งกำกับสำนักงานอุตสาหกรรมจังหวัดรอบกรุงเทพ<_>6<_>จังหวัด<_>ได้แก่<_>จ.สมุทรสาคร<_>นครปฐม<_>ราชบุรี<_>สมุทรสงคราม<_>เพชรบุรี​<_>และประจวบคีรีขันธ์​<_>เน้นย้ำเดินหน้ามาตรการ<_>ดิน<_>น้ำ<_>ลม<_>ไฟ<_>ผ่านการใช้งานระบบมาตรฐานตรวจกำกับดูแลโรงงาน", "วันที่<_>29<_>พฤศจิกายน<_>2566<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>พร้อมด้วยนางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>เยี่ยมชมการดำเนินงานกลุ่มสมาชิกเครือข่ายอุตสาหกรรมรักษ์สิ่งแวดล้อมเพชรบุรี<_>และมอบโล่รางวัลเครือข่ายอุตสาหกรรมรักษ์สิ่งแวดล้อมดีเด่นและยอดเยี่ยม<_>และโล่รางวัลธรรมาภิบาลสิ่งแวดล้อมสถานประกอบการที่ผ่านเกณฑ์<_>ปี<_>2566<_>ทั้งนี้มีนางอทิตา<_>กลิ่นสุวรรณ<_>อุตสาหกรรมจังหวัดเพชรบุรี<_>นายบุญสิทธิ์<_>เรืองผล<_>อุตสาหกรรมจังหวัดราชบุรี<_>นายพุทธิกรณ์<_>วิชัยดิษฐ<_>อุตสาหกรรมจังหวัดสมทุรสาคร<_>นายอนิรุทธ์<_>โพธิหล้า<_>อุตสาหกรรมจังหวัดนครปฐม<_>นางสาวลดวัลย์<_>สันติภิญโญเลิศ<_>อุตสาหกรรมจังหวัดสมุทรสงคราม<_>นางสุคนธ์ทิพย์<_>สินวิวัฒนากูล<_>อุตสาหกรรมจังหวัดประจวบคีรีขันธ์<_>นายดุสิต<_>อนันตรักษ์<_>ผู้อำนวยการศูนย์เทคโนโลยีสารสนเทศและการสื่อสาร<_>และนายพลาวุธ<_>วงศ์วิวัฒน์<_>ผู้อำนวยการกองยุทธศาสตร์และแผนงาน<_>เข้าร่วมด้วย<_>ณ<_>ศาลาประชาคมชุมชนบ้านสะพานหิน<_>อำเภอชะอำ<_>จังหวัดเพชรบุรี", "รองปลัดฯณัฏฐิญา<_>กล่าวว่า<_>การสร้างจิตสำนึกในองค์กรให้รักและเป็นมิตรกับสิ่งแวดล้อม<_>และมีการนำระบบธรรมาภิบาลสิ่งแวดล้อมมาใช้ในการป้องกันและเฝ้าระวังการเกิดปัญหาด้านมลพิษ<_>มีระบบการจัดการสิ่งแวดล้อมที่เหมาะสม<_>และเป็นไปตามกฎหมายกำหนด<_>จะช่วยลดการส่งผลกระทบต่อชุมชนและสิ่งแวดล้อม<_>ซึ่งสิ่งเหล่านี้เป็นสิ่งที่โรงงาน<_>และสถานประกอบการต้องคำนึงถึง<_>เพื่อให้สามารถอยู่คู่กับชุมชนได้อย่างยั่งยืน", "สำหรับผู้ที่ได้รับมอบโล่รางวัลเครือข่ายอุตสาหกรรมรักษ์สิ่งแวดล้อมดีเด่น<_>และยอดเยี่ยม<_>ได้แก่<_>กลุ่มเครือข่ายบ้านสะพานหิน<_>และโล่รางวัลธรรมาภิบาลสิ่งแวดล้อมสถานประกอบการที่ผ่านเกณฑ์<_>ปี<_>2566<_>จำนวน<_>3<_>ราย<_>ได้แก่<_>1.โรงงานขนมจีนนายไฮ้<_>ชะอำเพชรบุรี<_>2.บริษัท<_>ไอเออาร์พี<_>เอเชีย<_>จำกัด<_>และ<_>3.บริษัท<_>อึ้งง่วนไต๋อีซูซุเซลล์<_>จำกัดโดยภายในงานมีการแสดงสินค้าที่ผลิตจากวัสดุเหลือใช้<_>อาทิ<_>ผ้ากันเปื้อน<_>กระเป๋า<_>กระถางต้นไม้<_>ที่ผลิตโดยกลุ่มเครือข่ายบ้านสะพานหิน<_>และเสื้อมัดย้อมจากสีของต้นโกงกางที่เป็นผลงานจากนักเรียนโรงเรียนเทศบาล<_>3<_>วัดเนรัญชรา<_>จ.เพชรบุรี<_>มาร่วมแสดงด้วย", "ต่อจากนั้น<_>รองปลัดฯ<_>ณัฎฐิญา<_>และคณะ<_>เดินทางไปยังสำนักงานอุตสาหกรรมจังหวัดเพชรบุรี<_>เพื่อตรวจเยี่ยมและหารือกับอุตสาหกรรมจังหวัดรอบกรุงเทพ<_>6<_>จังหวัด<_>ได้แก่<_>จ.สมุทรสาคร<_>นครปฐม<_>ราชบุรี<_>สมุทรสงคราม<_>เพชรบุรี​<_>และประจวบคีรีขันธ์​<_>โดยเน้นย้ำว่า<_>ก.อุตฯ<_>ยังเดินหน้าตามมาตรการ<_>ดิน<_>น้ำ<_>ลม<_>ไฟ<_>เพื่อสร้างความร่วมมือให้ภาคอุตสาหกรรมมีความรับผิดชอบต่อสังคมและสามารถอยู่คู่กับชุมชนได้อย่างยั่งยืน", "โดยให้ทั้ง<_>6<_>จังหวัดหันมาใช้การตรวจโรงงานโดยผ่านแอปพลิเคชั่นตรวจโรงงาน<_>industry<_>sso<_>ที่กระทรวงฯ<_>พัฒนาขึ้น<_>เพื่อให้การตรวจการณ์ทั่วไปของโรงงานทั่วประเทศเป็นไปในแนวทาง<_>มีมาตรฐานการตรวจเดียวกัน<_>อีกทั้งมีข้อมูลในการตรวจครบทุกด้าน<_>ทั้งการตรวจดิน<_>(คุณภาพดิน<_>และวัสดุที่ไม่ใช้แล้ว)<_>การตรวจน้ำ<_>(น้ำใชในโรงงาน<_>และน้ำเสีย)<_>การตรวจลม(มลพิษทางอากาศ)<_>การตรวจไฟ(ระบบความปลอดภัยต่างๆ)<_>ซึ่งช่องทางการตรวจเหล่านี้จะสามารถอัพโหลด<_>ไฟล์ข้อมูลได้ทันที<_>และระบบสามารถคำนวนประมวลผลต่างๆได้<_>ทำให้สะดวกต่อการปฏิบัติหน้าที่ของเจ้าหน้าที่ตรวจโรงงาน<_>หากเจ้าหน้าที่ตรวจโรงงานมีข้อเสนอแนะในการพัฒนาระบบตรวจสามารถประสานมายังศูนย์เทคโนโลยีสารสนเทศและการสื่อสาร<_>ของสำนักงานปลัดกระทรวงอุตสาหกรรมได้ทันที<_>เพื่อให้มีการพัฒนาระบบตรวจที่ตรงกับความต้องการและเหมาะสมกับการใช้งานต่อไป"]}
{"date": "2023-12-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เลขาฯ<_>ไพลิน<_>หารือ<_>ประธานสภาหอการค้าและอุตสาหกรรมบังกลาเทศ<_>พร้อมสนับสนุนร่วมมือด้านเศรษฐกิจ<_>อุตสาหกรรม<_>การค้า<_>การลงทุน", "content": ["เลขาฯ<_>ไพลิน<_>หารือ<_>ประธานสภาหอการค้าและอุตสาหกรรมบังกลาเทศ<_>พร้อมสนับสนุนร่วมมือด้านเศรษฐกิจ<_>อุตสาหกรรม<_>การค้า<_>การลงทุน", "วันที่<_>1<_>ธันวาคม<_>๒๕๖๖<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ได้รับมอบหมายจาก<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ให้เป็นผู้แทนเข้าร่วมหารือ", "ประเด็นความร่วมมือด้านเศรษฐกิจ<_>อุตสาหกรรม<_>การค้า<_>การลงทุน<_>ความสัมพันธ์และ", "ความร่วมมือระหว่างไทย<_>–<_>บังกลาเทศ<_>กับนายชัมส์<_>มะห์มุด<_>ประธานสภาหอการค้าและอุตสาหกรรมบังกลาเทศ<_>–<_>ไทย<_>นายมุฮัมมัด<_>อับดุล<_>ฮัย<_>เอกอัครราชทูตสาธารณรัฐประชาชนบังกลาเทศประจำประเทศไทย<_>และคณะ<_>โดยมีนางมาฆวดี<_>สุมิตรเหมาะ<_>เอกอัครราชทูตไทย<_>ณ<_>กรุงธากา<_>นางศิริเพ็ญ<_>เกียรติเฟื่องฟู<_>รองผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>ร่วมด้วย<_>ณ<_>ห้องรับรอง<_>1<_>ชั้น<_>2<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>กล่าวว่า<_>ประเทศไทยและบังกลาเทศมีความสัมพันธ์กันอย่างดีเสมอมา<_>ซึ่งไทยยินดีที่จะให้ความร่วมมือในเรื่องการสนับสนุนลงทุนและการพัฒนาอุตสาหกรรมที่บังกลาเทศให้ความสนใจ<_>อาทิ<_>อุตสาหกรรมสิ่งทอ<_>ยานยนต์<_>และอัญมณี<_>ที่ไทยมีความเชี่ยวชาญ<_>โดยเฉพาะด้านอุตสาหกรรมยานยนต์ที่ไทยรัฐบาลไทยให้ความสำคัญ<_>และกำลังจะเปลี่ยนผ่านจากเครื่องยนต์สันดาปไปสู่ยานยนต์ไฟฟ้า<_>หรือ<_>ev<_>และมีนักลงทุนจากหลากหลายเชื้อชาติที่สนใจมาลงทุนในไทย<_>ซึ่งฝ่ายบังกลาเทศกำลังเริ่มหันมาให้ความสนใจในอุตสาหกรรมนี้เช่นกัน", "และ<_>ก.อุตฯ<_>ได้มีแผนจัดตั้งกรมฮาลาลในอนาคต<_>ซึ่งอาจจะขอความร่วมมือในเรื่องการสนับสนุนข้อมูลต่าง<_>ๆ<_>จากบังกลาเทศด้วย<_>และทราบว่าปัจจุบันมีนักลงทุนไทยที่ไปลงทุนในบังกลาเทศแล้วกว่า<_>100<_>กิจการ<_>และเชื่อว่ายังมีการลงทุนเพิ่มขึ้นเรื่อย<_>ๆ<_>ซึ่งหวังว่าจะได้รับการส่งเสริมและอำนวยความสะดวกจากบังกลาเทศเป็นอย่างดี", "ทั้งนี้ทางบังกลาเทศยินดีที่จะให้ความร่วมมือกับไทยในเรื่องการค้า<_>การลงทุน<_>และข้อมูลต่าง<_>ๆ<_>และยังวางให้ไทยเป็นประตูสู่เอเชียใต้ในการลงทุนด้านอุตสาหกรรมของบังกลาเทศด้วย"]}
{"date": "2023-12-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมต.ปุ้ย”<_>สั่ง<_>สมอ.<_>คุมที่นั่งเด็กเล็กในรถยนต์ต้องได้มาตรฐาน<_>มอก.<_>ย้ำเด็กเล็กต้องได้รับการดูแล", "content": ["“รมต.ปุ้ย”<_>สั่ง<_>สมอ.<_>คุมที่นั่งเด็กเล็กในรถยนต์ต้องได้มาตรฐาน<_>มอก.<_>ย้ำเด็กเล็กต้องได้รับการดูแล", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>ตามที่กระทรวงอุตสาหกรรม<_>ได้มีการควบคุม<_>“คาร์ซีท”<_>หรือ<_>ที่นั่งนิรภัยสำหรับเด็ก<_>เป็นสินค้าควบคุม<_>เมื่อปี<_>2565<_>เพื่อให้เด็กเล็กที่ใช้คาร์ซีทได้รับความปลอดภัยในการโดยสารรถยนต์<_>โดยควบคุมคาร์ซีทที่ติดตั้งด้วยระบบเข็มขัดนิรภัย<_>ก่อน<_>เพราะคาร์ซีทประเภทนี้สามารถใช้กับรถยนต์รุ่นเก่าได้<_>จะได้ไม่สร้างภาระค่าใช้จ่ายให้แก่ประชาชน<_>และจากการประชุมคณะกรรมการมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(กมอ)<_>เมื่อวันที่<_>21<_>พฤศจิกายน<_>2566<_>ที่ผ่านมา<_>ได้มีมติเห็นชอบให้สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>หรือ<_>สมอ.<_>ควบคุมคาร์ซีทที่ติดตั้งระบบ<_>isofix<_>เพิ่มด้วย<_>เนื่องจากรถยนต์รุ่นใหม่ที่ใช้งานในปัจจุบัน<_>จะมีตัวใช้ยึดกับคาร์ซีทที่เรียกว่า<_>isofix<_>กันมากขึ้น<_>ตนจึงสั่งการให้<_>สมอ.<_>เร่งรัดดำเนินการประกาศบังคับใช้มาตรฐานให้แล้วเสร็จโดยเร็ว<_>เพื่อควบคุมคาร์ซีททุกแบบทุกประเภทให้มีความปลอดภัยสำหรับเด็กเล็กในการโดยสารรถยนต์", "นายวันชัย<_>พนมชัย<_>รองปลัดกระทรวงอุตสาหกรรม<_>รักษาราชการแทนเลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>กล่าวเพิ่มเติมว่า<_>“คาร์ซีท”<_>หรือที่นั่งนิรภัยสำหรับเด็กที่<_>สมอ.<_>ประกาศเป็นสินค้าควบคุมมี<_>2<_>ประเภท<_>คือ<_>1)<_>คาร์ซีทที่ติดตั้งด้วยระบบเข็มขัดนิรภัย<_>และ<_>2)<_>คาร์ซีทที่ติดตั้งด้วยระบบ<_>isofix<_>ซึ่งจะบังคับใช้เร็ว<_>ๆ<_>นี้<_>มาตรฐานคาร์ซีทแบบติดตั้งด้วยระบบเข็มขัดนิรภัย<_>จะมีข้อกำหนดที่สำคัญ<_>คือ<_>แบ่งน้ำหนักของเด็กเป็น<_>5<_>กลุ่ม<_>ได้แก่<_>1)<_>น้ำหนักไม่เกิน<_>10<_>กิโลกรัม<_>2)<_>น้ำหนักไม่เกิน<_>13<_>กิโลกรัม<_>3)<_>น้ำหนัก<_>9-18<_>กิโลกรัม<_>4)<_>น้ำหนัก<_>15-25<_>กิโลกรัม<_>และ<_>5)<_>น้ำหนัก<_>22-36<_>กิโลกรัม<_>โดยคาร์ซีทที่ได้มาตรฐานจะต้องผ่านการทดสอบด้านความปลอดภัยด้วยการจำลองสถานการณ์การเกิดอุบัติเหตุ<_>โดยการชนด้านหน้าด้วยความเร็ว<_>50<_>กม./ชม.<_>การชนด้านหลังด้วยความเร็ว<_>30<_>กม./ชม.<_>โดยติดเซ็นเซอร์ไว้ที่หุ่นเด็กจำลอง<_>เพื่ออ่านค่าความรุนแรงจากการกระแทก<_>และจะรายงานผลออกมาเป็นความเสียหายหรืออาการบาดเจ็บตามจุดต่างๆ<_>ของร่างกาย<_>ต้องไม่เกินเกณฑ์ที่มาตรฐานกำหนดไว้<_>สำหรับคาร์ซีทแบบติดตั้งด้วยระบบ<_>isofix<_>จะแบ่งขนาดคาร์ซีทตามส่วนสูงของเด็ก<_>และเพิ่มการทดสอบการชนด้านข้าง<_>ที่ความเร็ว<_>24<_>กม./ชม.<_>ด้วย<_>ซึ่งทำให้ผู้บริโภคมั่นใจได้ว่าคาร์ซีทที่ผ่านการรับรองตามมาตรฐาน<_>ไม่ว่าจะเป็นแบบ<_>isofix<_>หรือแบบเข็มขัดนิรภัย<_>ก็จะช่วยคุ้มครองลูกหลานของท่านให้ได้รับความปลอดภัยในการเดินทาง<_>โดย<_>สมอ.<_>จะเร่งดำเนินการบังคับใช้ให้ได้ภายในปลายปี<_>2567<_>ตามข้อสั่งการของท่านรัฐมนตรีว่าการกระทรวงอุตสาหกรรม"]}
{"date": "2023-12-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ล่องใต้<_>เปิดงาน<_>mind:<_>your<_>industrial<_>power<_>หนุนผู้ประกอบการ<_>ยกระดับศักยภาพภาคอุตสาหกรรมไทย", "content": ["รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ล่องใต้<_>เปิดงาน<_>mind:<_>your<_>industrial<_>power<_>หนุนผู้ประกอบการ<_>ยกระดับศักยภาพภาคอุตสาหกรรมไทย", "วันที่<_>1<_>ธันวาคม<_>2566<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานเปิดการสัมมนา<_>“การส่งเสริมและยกระดับอุตสาหกรรม<_>ในพื้นที่ภาคใต้<_>mind:<_>your<_>industrial<_>power”<_>โดยมี<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายศุภกิจ<_>บุญศิริ<_>รองอธิบดีกรมโรงงานอุตสาหกรรม<_>รักษาการแทนผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายเอกนิติ<_>รมยานนท์<_>รองเลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรมรักษาการแทนผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายจุลพงษ์<_>ทวีศรี<_>อธิบดีกรมโรงงานอุตสาหกรรม<_>นายวันชัย<_>พนมชัย<_>รองปลัดกระทรวงอุตสาหกรรมรักษาราชการแทนเลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>นายภาสกร<_>ชัยรัตน์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรมรักษาราชการแทนอธิบดีกรมส่งเสริมอุตสาหกรรม<_>นางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>และคณะผู้บริหารกระทรวงอุตสาหกรรม<_>เข้าร่วม<_>ณ<_>โรงแรม<_>แกรนด์<_>ฟอร์จูน<_>จังหวัดนครศรีธรรมราช", "ปลัดฯณัฐพล<_>กล่าวว่า<_>สํานักงานปลัดกระทรวงอุตสาหกรรม<_>เป็นหน่วยงานที่มีบทบาทในการส่งเสริม<_>และสนับสนุนผู้ประกอบการในทุกมิติ<_>สร้างธุรกิจให้เข้มแข็งเติบโตอย่างแข็งแกร่ง<_>นําไปสู่ความสําเร็จอย่างยั่งยืน<_>ภายใต้กรอบความแนวคิดและทิศทางการทํางานด้วย<_>“mind”<_>ใช้<_>หัว<_>และ<_>ใจ<_>เพื่อบรรลุเป้าหมาย<_>การสร้างอุตสาหกรรมเศรษฐกิจที่เติบโตอย่างยั่งยืนคู่ชุมชน<_>เปลี่ยนผ่านไปสู่อุตสาหกรรมวิถีใหม่<_>ซึ่งการดําเนินงานภายใต้กรอบแนวคิด<_>“mind”<_>ของกระทรวงอุตสาหกรรมนั้น<_>มุ่งเน้นความสําเร็จ<_>4<_>มิติ<_>ประกอบด้วย<_>มิติที่<_>1<_>ความสําเร็จทางธุรกิจ<_>มิติ<_>ที่<_>2<_>ความอยู่ดีกับสังคมโดยรวม<_>มิติที่<_>3<_>ความลงตัวกับกติกาสากล<_>และมิติที่<_>4<_>การกระจายรายได้สู่ชุมชนที่ตั้ง<_>ผ่านการดําเนินการพัฒนาอุตสาหกรรม<_>ไปสู่อุตสาหกรรมศักยภาพสูงและการสร้างธุรกิจรูปแบบใหม่<_>ควบคู่ไปกับการดูแลสังคม<_>การดูแลรักษาสิ่งแวดล้อม<_>ตลอดจนการยกระดับคุณภาพชีวิตของชุมชน<_>และส่งเสริมเศรษฐกิจฐานราก<_>โดยการจะสร้างความก้าวหน้าทางเศรษฐกิจของประเทศอย่างยั่งยืนได้นั้น<_>จําเป็นต้องมีความเข้มแข็งของผู้ประกอบการในพื้นที่เป็นองค์ประกอบสําคัญ<_>โดยเฉพาะอย่างยิ่งผู้ประกอบการในพื้นที่ภาคใต้<_>ซึ่งเป็นภาคส่วนที่สําคัญอย่างยิ่ง<_>ในการร่วมกันขับเคลื่อนเศรษฐกิจอุตสาหกรรม<_>กระทรวงอุตสาหกรรม<_>จึงให้ความสําคัญกับการเสริมสร้างองค์ความรู้แก่ผู้ประกอบการ<_>อุตสาหกรรมในประเด็นที่จะช่วยยกระดับการดําเนินธุรกิจอุตสาหกรรมให้แก่ผู้ประกอบการ", "รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>กล่าวเพิ่มเติมว่า<_>พื้นที่ภาคใต้ของประเทศไทย<_>เป็นพื้นที่ยุทธศาสตร์ที่สำคัญแห่งหนึ่งของประเทศ<_>มีความโดดเด่นในหลากหลายมิติ<_>เช่น<_>ด้านการท่องเที่ยว<_>ซึ่งขึ้นชื่อว่าเป็นแหล่งท่องเที่ยวทางทะเลระดับโลก<_>เป็นทางเลือกในการพักผ่อนระยะยาว<_>หรือ<_>long<_>stay<_>ของชาวต่างชาติที่มีกําลังซื้อสูง<_>ในด้านการเกษตร<_>ภาคใต้มีความโดดเด่นเช่นเดียวกัน<_>โดยมีพืชเศรษฐกิจที่สําคัญมากมาย<_>เช่น<_>ยางพารา<_>ปาล์มน้ำมัน<_>ทุเรียน<_>และโกโก้<_>เป็นต้น<_>นอกจากนี้<_>ภาคใต้<_>ยังเป็นศูนย์กลางการแปรรูปอาหารทะเล<_>รวมทั้งอาหารฮาลาล<_>และมีความโดดเด่นในด้านการค้าและโลจิสติกส์<_>เนื่องจากทําเลที่ตั้งของ<_>ภาคใต้เป็นประตูสู่ตลาดมาเลเซียและสิงค์โปร์<_>ซึ่งการดําเนินงานเพื่อเพิ่มขีดความสามารถให้แก่ผู้ประกอบการในพื้นที่จะสอดคล้องกับนโยบายล่าสุดของรัฐบาล<_>ที่ต้องการสร้างความเข้มแข็งให้แก่อุตสาหกรรมฮาลาล<_>ต่อยอดสู่สากล<_>ทั้งนี้<_>ตลอดระยะเวลาที่ผ่านมา<_>รัฐบาลให้ความสําคัญกับภาคใต้เป็นอย่างยิ่ง<_>จึงได้มีการกําหนดทิศทางการพัฒนาเชิงพื้นที่<_>โดยได้มีการประกาศระเบียงเศรษฐกิจ<_>ภาคใต้<_>หรือ<_>sec<_>ที่ครอบคลุมพื้นที่ภาคใต้ตอนบน<_>ได้แก่<_>จังหวัดระนอง<_>ชุมพร<_>นครศรีธรรมราช<_>และสุราษฎร์ธานี<_>ซึ่งรัฐบาลไทยต้องการผลักดันให้เป็นศูนย์กลางโลจิสติกส์ที่ใหญ่ที่สุดของภูมิภาค<_>เพื่อรองรับการขนส่งทางทะเลและทางบก<_>นอกจากนี้ยังกําหนดให้พื้นที่ดังกล่าวเป็นพื้นที่สําหรับดําเนินโครงการ<_>land<_>bridge<_>ซึ่งเป็นโครงการสร้างท่าเรือน้ําลึกเชื่อมทะเลอ่าวไทยและอันดามัน<_>เพื่อยกระดับประสิทธิภาพการขนส่งและการค้าของไทย<_>ซึ่งจะทําให้มีความสะดวก<_>และสามารถเชื่อมต่อกับเอเชียใต้<_>ตะวันออกกลาง<_>แอฟริกา<_>และยุโรปได้รวดเร็วยิ่งขึ้น<_>กล่าวได้ว่าภาคใต้เป็นพื้นที่ศักยภาพและเต็มไปด้วยโอกาสด้านเศรษฐกิจและอุตสาหกรรมอย่างแท้จริง<_>ซึ่งกระทรวงอุตสาหกรรม<_>ในฐานะหน่วยงานหลักในการสนับสนุนผู้ประกอบการในการดําเนินธุรกิจอุตสาหกรรม<_>จึงมีความจําเป็นที่จะต้องส่งเสริมสนับสนุนผู้ประกอบการในด้านการเพิ่มขีดความสามารถ<_>การประกอบการและการผลิตอย่างรอบด้าน<_>เพื่อยกระดับศักยภาพผู้ประกอบการและภาคอุตสาหกรรมไทย<_>ให้สามารถแข่งขันได้ในภาพรวม", "การดําเนินงานในปัจจุบันของกระทรวงอุตสาหกรรม<_>มุ่งเน้นไปที่การสร้างธุรกิจ<_>ให้เข้มแข็งเติบโตอย่างแข็งแกร่ง<_>นําไปสู่ความสําเร็จอย่างยั่งยืน<_>ส่งเสริมให้เกิดการลงทุนเพื่อพัฒนาศักยภาพเชิงพื้นที่<_>ซึ่งจะมีส่วนช่วยในการสร้างงานและ<_>อาชีพให้แก่ผู้คน<_>ขับเคลื่อนเศรษฐกิจให้มีความเข้มแข็ง<_>ผลักดันให้ภาคอุตสาหกรรม<_>มีการดําเนินงานที่เป็นมิตรต่อสิ่งแวดล้อม<_>สังคม<_>และชุมชน<_>สร้างระบบนิเวศอุตสาหกรรมที่สังคมและอุตสาหกรรมสามารถอยู่ร่วมกันได้เป็นอย่างดี", "สำหรับ<_>การสัมมนา<_>“การส่งเสริมและยกระดับอุตสาหกรรมในพื้นที่ภาคใต้<_>:<_>mind<_>your<_>industrial<_>power”<_>ในครั้งนี้<_>มีวัตถุประสงค์เพื่อเสริมสร้างองค์ความรู้เกี่ยวกับมาตรการส่งเสริมการลงทุนในพื้นที่ภาคใต้<_>แนะนําช่องทางการเข้าถึงแหล่งเงินทุนที่จะเป็นประโยชน์ในการดําเนินธุรกิจ<_>เปิดโอกาสรับฟังความคิดเห็นของผู้ประกอบการ<_>ตลอดจนเป็นการแลกเปลี่ยน<_>เรียนรู้ร่วมกันระหว่างภาคส่วนต่าง<_>ๆ<_>เพื่อร่วมกันขับเคลื่อนภาคอุตสาหกรรมในพื้นที่ภาคใต้ให้เข้มแข็งได้อย่างยั่งยืน<_>ซึ่งมีกลุ่มเป้าหมายเป็นผู้ประกอบการภาคอุตสาหกรรม<_>ในจังหวัดพื้นที่ภาคใต้ทั้ง<_>14<_>จังหวัด<_>จํานวนกว่า<_>150<_>คน<_>โดยมีกิจกรรม<_>3<_>กิจกรรม<_>ประกอบไปด้วย<_>1.<_>การบรรยาย<_>เรื่อง<_>“การส่งเสริมการลงทุนอุตสาหกรรมในพื้นที่ภาคใต้”<_>โดยผู้แทนจากคณะกรรมการส่งเสริมการลงทุน<_>หรือ<_>boi<_>2.<_>การอภิปราย<_>เรื่อง<_>“การแนะนําช่องทางการเข้าถึงแหล่งเงินทุน”<_>โดยผู้แทนจากธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>และผู้แทนจากธนาคารออมสิน<_>และ<_>3.<_>การเสวนา<_>เรื่อง<_>“การส่งเสริมและยกระดับ<_>อุตสาหกรรมในพื้นที่ภาคใต้<_>:<_>แนวคิดและประสบการณ์”<_>โดย<_>ผู้แทนจาก<_>คณะกรรมการส่งเสริมการลงทุน<_>ผู้แทนภาคการศึกษา<_>ผู้แทนสภาอุตสาหกรรมแห่งประเทศไทย<_>และผู้แทนจากสภาหอการค้าแห่งประเทศไทยร่วมเสวนา<_>นอกจากนี้<_>เพื่อเป็นการเน้นย้ำความสําคัญทางเศรษฐกิจของพื้นที่ภาคใต้<_>สํานักงานปลัดกระทรวงอุตสาหกรรมยังได้มีการจัดกิจกรรมพัฒนาเกษตรอุตสาหกรรมสู่ต้นแบบอัจฉริยะ<_>หรือ<_>mind<_>star<_>เพื่อดําเนินการสร้าง<_>ผู้ประกอบการเกษตรอุตสาหกรรมที่เข้มแข็งให้แก่ผู้ประกอบการเกษตรอุตสาหกรรมในพื้นที่อีกด้วย"]}
{"date": "2023-12-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ร้อยเอก<_>ธรรมนัส<_>พร้อมมอบของขวัญปีใหม่ให้กับพี่น้องเกษตรกรทั้งแผ่นดิน", "content": ["ร้อยเอก<_>ธรรมนัส<_>พร้อมมอบของขวัญปีใหม่ให้กับพี่น้องเกษตรกรทั้งแผ่นดิน", "ร้อยเอก<_>ธรรมนัส<_>พร้อมมอบของขวัญปีใหม่ให้กับพี่น้องเกษตรกรทั้งแผ่นดิน<_>หลังลงนามในราชกิจจานุเบกษา<_>เปลี่ยน<_>ส.ป.ก.<_>4-01<_>เป็นโฉนดที่ดินเพื่อการเกษตร<_>และเตรียมลุยโครงการโฉนดต้นไม้<_>เพื่อสร้างมูลค่าเพิ่มต่อไป", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เยี่ยมชมการให้บริการรับคำร้องขอออกโฉนดเพื่อการเกษตร<_>โดยมีนายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นายพีรพันธ์<_>คอทอง<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>โรงเรียนสว่างแดนดิน<_>จ.สกลนคร<_>ทั้งนี้<_>สำนักงานการปฏิรูปที่ดินจังหวัดสกลนคร<_>ได้ประกาศเขตดำเนินการปฏิรูปที่ดิน<_>จำนวน<_>1,301,698<_>ไร่<_>ในพื้นที่<_>18<_>อำเภอ<_>77<_>ตำบล<_>คิดเป็นร้อยละ<_>21.68<_>ของเนื้อที่ทั้งจังหวัด<_>และร้อยละ<_>39.38<_>ของพื้นที่การเกษตรทั้งหมด<_>มีผลการดำเนินงานของสำนักงานการปฏิรูปที่ดินจังหวัดสกลนคร<_>ที่ผ่านมาได้ดำเนินการปฏิรูปที่ดินแล้ว<_>18<_>อำเภอ<_>74<_>ตำบล<_>เนื้อที่ดำเนินการที่ดินของรัฐ<_>จำนวน<_>1,090,658<_>ไร่<_>เกษตรกรได้รับการอนุญาตเข้าทำประโยชน์ในเขตปฏิรูปที่ดินแล้ว<_>จำนวน<_>81,832<_>ราย<_>114,723<_>แปลง<_>993,757<_>ไร่<_>และดำเนินการที่ดินเอกชน<_>จำนวน<_>6<_>แปลง<_>เนื้อที่<_>ประมาณ<_>47<_>ไร่<_>และได้มีการบูรณาการร่วมกับหน่วยงานต่าง<_>ๆ<_>ในกระทรวงเกษตรและสหกรณ์เพื่อส่งเสริมพัฒนาอาชีพให้เกษตรกรสามารถประกอบอาชีพในแปลงเกษตรกรรมของตนได้อย่างยั่งยืน<_>อย่างไรก็ตาม<_>กระทรวงเกษตรฯ<_>โดยสำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>หน่วยงานสังกัดกระทรวงเกษตรและสหกรณ์<_>และหน่วยงานบูรณาการให้ความสำคัญกับการจัดที่ดินทำกินให้เกษตรกร<_>และมอบหนังสืออนุญาตให้เข้าทำประโยชน์ในเขตปฏิรูปที่ดิน<_>เพื่อเป็นการแสดงสิทธิ์การเข้าทำประโยชน์ในที่ดินตามกฎหมายปฏิรูปที่ดิน<_>ตลอดจนการรับคำขอออกโฉนดเพื่อการเกษตร<_>เพื่อให้เกษตรกร<_>สามารถเข้าถึงสิทธิและแหล่งเงินทุนมากขึ้น<_>รวมทั้งมีการส่งเสริมพัฒนาอาชีพตามศักยภาพของพื้นที่<_>เพื่อให้ราษฎรมีรายได้และความเป็นอยู่ที่ดีขึ้น", "\"เรื่องเอกสารสิทธิ์เป็นเรื่องสำคัญที่จะทำให้พี่น้องเกษตรกรมีความมั่นคง<_>ซึ่งการเปลี่ยนจาก<_>ส.ป.ก.<_>4-01<_>เป็นโฉนดเพื่อการเกษตร<_>ตอนนี้ทำได้แล้ว<_>โดยเมื่อวานนี้<_>(1<_>ธ.ค.<_>66)<_>ได้ลงนามเพื่อประกาศในราชกิจจานุเบกษา<_>ภายใน<_>15<_>ธ.ค.<_>66<_>นี้<_>จะทำให้พี่น้องเกษตรกรได้รับโฉนดพร้อมกันทั่วประเทศไทยในวันที่<_>15<_>ม.ค.<_>67<_>โดยมีนายกรัฐมนตรีเป็นประธาน<_>นอกจากนี้<_>ยังมีแนวทางการจัดทำโฉนดต้นไม้<_>ที่เป็นไม้เศรษฐกิจ<_>ที่จะสร้างมูลค่าให้กับเจ้าของที่ดิน<_>ซึ่งหลังจากทำเรื่องโฉนดที่ดินเพื่อการเกษตรแล้ว<_>จะทำเรื่องโฉนดต้นไม้ต่อไป\"<_>ร้อยเอก<_>ธรรมนัส<_>กล่าว", "จากนั้นรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ได้ติดตามผลการดำเนินงานตามแผนงาน/โครงการพัฒนาแหล่งน้ำในพื้นที่อำเภอสว่างแดนดินซึ่งกรมชลประทานมีแผนพัฒนาแหล่งน้ำในพื้นที่อำเภอสว่างแดนดินและอำเภอส่องดาว<_>จังหวัดสกลนคร<_>อาทิ<_>แก้มลิง<_>อาคารบังคับน้ำ<_>สถานีสูบน้ำ<_>และฝาย<_>รวมทั้งสิ้น<_>13<_>โครงการ<_>โดยขณะนี้อยู่ระหว่างเสนอขอรับการสนับสนุนงบประมาณ<_>หากดำเนินการแล้วเสร็จทั้งหมด<_>จะเป็นแหล่งน้ำต้นทุนเพื่อการอุปโภคบริโภค<_>รวมไปถึงเกษตรกรรม<_>ลดปัญหาการขาดแคลนน้ำ<_>เพิ่มที่ชลประทานสร้างรายได้ที่มั่นคงมากยิ่งขึ้นให้แก่เกษตรกร<_>อีกทั้งยังช่วยลดปัญหาอุทกภัยในช่วงฤดูน้ำหลาก<_>ลดความสูญเสียต่อทรัพย์สินและพื้นที่เกษตรกรรมได้อีกด้วย", "สำหรับในส่วนของสัญญาและกรรมสิทธิ์ธนาคารโค-กระบือเพื่อเกษตรกร<_>ตามพระราชดำริ<_>ในปีงบประมาณ<_>พ.ศ.<_>2566<_>กรมปศุสัตว์<_>ได้มอบกรรมสิทธิ์แม่โค<_>-<_>กระบือในพื้นที่จังหวัดสกลนคร<_>เป็นกรรมสิทธิ์แม่โค<_>จำนวน<_>546<_>ราย<_>และกรรมสิทธิ์แม่กระบือ<_>จำนวน<_>266<_>ราย<_>รวมเป็น<_>จำนวน<_>812<_>ราย<_>คิดเป็นมูลค่า<_>23,548,000<_>บาท<_>และมอบสัญญายืมโค-กระบือเพื่อการผลิต<_>จำนวน<_>1,173<_>ตัว<_>เป็นโค<_>จำนวน<_>718<_>ตัว<_>กระบือ<_>จำนวน<_>355<_>ตัว<_>รวมเป็นมูลค่า<_>30,754,000<_>บาท<_>ปัจจุบันในพื้นที่จังหวัดสกลนคร<_>มีสัตว์ของโครงการธนาคารโค-กระบือเพื่อเกษตรกร<_>ตามพระราชดำริ<_>จำนวน<_>9,887<_>ตัว<_>เป็นโค<_>จำนวน<_>6,239<_>ตัว<_>เป็นกระบือ<_>จำนวน<_>3,648<_>ตัว", "นอกจากนี้<_>ภายในงานรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ได้มีการมอบพันธุ์ปลา<_>มอบผลิตภัณฑ์สารเร่ง<_>และเมล็ดพันธุ์ปอเทือง<_>มอบต้นพันธุ์และเมล็ดพันธุ์<_>และไตโคเดอร์มา<_>มอบชุดโซล่าเซลล์พร้อมบ่อบาดาล<_>จำนวน<_>2<_>ราย<_>มอบลานรวบรวมยางพารา<_>จำนวน<_>2<_>สถาบันเกษตรกร<_>และมอบหนังสืออนุญาตให้เข้าทำประโยชน์ในเขตปฏิรูปที่ดิน<_>(ส.ป.ก.<_>4-01)<_>ให้กับเกษตรกร<_>จำนวน<_>100<_>ราย<_>และตรวจเยี่ยมนิทรรศการของหน่วยงานในสังกัดด้วย"]}
{"date": "2023-12-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ลุยต่อหนองคาย<_>รมว.เกษตรฯ<_>พบปะเกษตรกรและประชาชนในพื้นที่", "content": ["ลุยต่อหนองคาย<_>รมว.เกษตรฯ<_>พบปะเกษตรกรและประชาชนในพื้นที่", "ลุยต่อหนองคาย<_>รมว.เกษตรฯ<_>พบปะเกษตรกรและประชาชนในพื้นที่<_>พร้อมตรวจเยี่ยมการให้บริการรับคำร้องขอออกโฉนดเพื่อการเกษตร", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่พบปะเกษตรกรและประชาชนในพื้นที่<_>ชี้แจงและมอบนโยบายเรื่องการปฏิรูปที่ดินเพื่อการเกษตร<_>พร้อมมอบหนังสืออนุญาตให้เข้าทำประโยชน์ในเขตปฏิรูปที่ดิน<_>(ส.ป.ก.<_>4-01)<_>ให้กับเกษตรกร<_>จำนวน<_>30<_>ราย<_>มอบเมล็ดพันธุ์ผัก<_>และต้นกล้าผัก<_>ให้กับตัวแทนชุมชน<_>จำนวน<_>7<_>ชุด<_>มอบเงินโครงการเกษตรกรชาวสวนยางต้นแบบด้วยเกษตรกรรมยั่งยืน<_>จำนวน<_>1<_>ราย<_>มอบเงินโครงการส่งเสริมและสนับสนุนเกษตรกรชาวสวนยางเพื่อยกระดับเศรษฐกิจฐานราก<_>(bcg<_>model)<_>จำนวน<_>3<_>ราย<_>และมอบปัจจัยการผลิตด้านพัฒนาที่ดิน<_>จำนวน<_>5<_>ราย<_>ณ<_>โรงเรียนฮั่วเคียวกงฮัก<_>อ.เมือง<_>จ.หนองคาย", "นอกจากนี้<_>ยังตรวจเยี่ยมการให้บริการรับคำร้องขอออกโฉนดเพื่อการเกษตร<_>พร้อมเน้นย้ำถึงแนวทางการเปลี่ยน<_>ส.ป.ก.<_>4-01<_>เป็นโฉนดที่ดินเพื่อการเกษตร<_>ที่มุ่งหวังให้เกษตรกรสามารถเข้าถึงสิทธิและแหล่งทุนมากขึ้น<_>รวมทั้งมีการส่งเสริมพัฒนาอาชีพตามศักยภาพของพื้นที่<_>เพื่อให้เกษตรกรมีรายได้และความเป็นอยู่ที่ดีขึ้น", "ทั้งนี้<_>จังหวัดหนองคายมีพื้นที่การเกษตรประมาณ<_>1.2<_>ล้านไร่<_>คิดเป็นร้อยละ<_>64<_>ของพื้นที่ทั้งจังหวัด<_>สินค้าเกษตรหลักที่ทำรายได้ให้กับจังหวัด<_>ได้แก่<_>ข้าว<_>ยางพารา<_>ปาล์มน้ำมัน<_>มันสำปะหลัง<_>อ้อยโรงงาน<_>ปลานิลกระชัง<_>ไข่ไก่สุกร<_>และโคเนื้อ<_>สำหรับพื้นที่เขตปฏิรูปที่ดินในจังหวัดหนองคาย<_>ครอบคลุมทั้ง<_>9<_>อำเภอ<_>จำนวน<_>46<_>ตำบล<_>รวม<_>604,340<_>ไร่<_>คิดเป็นร้อยละ<_>31.94<_>ของพื้นที่ทั้งจังหวัด<_>เป็นที่ดินเพื่อเกษตรกรรม<_>531,555<_>ไร่<_>เกษตรกร<_>33,588<_>ราย<_>ทั้งนี้<_>อำเภอเฝ้าไร่และอำเภอโพนพิสัย<_>มีพื้นที่เขตปฏิรูปที่ดินมากที่สุด<_>คิดเป็นร้อยละ<_>63.83<_>ของพื้นที่เขตปฏิรูปที่ดินทั้งจังหวัด"]}
{"date": "2023-12-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.สัญจร<_>คึกคัก!<_>นัดแรกที่หนองบัวลำภู<_>รมช.ไชยา<_>เตรียมความพร้อมต้อนรับในพื้นที่", "content": ["ครม.สัญจร<_>คึกคัก!<_>นัดแรกที่หนองบัวลำภู<_>รมช.ไชยา<_>เตรียมความพร้อมต้อนรับในพื้นที่", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ตรวจราชการ<_>ณ<_>วัดสว่างชัยศรี<_>หมู่<_>3<_>ตำบล<_>ยางหล่อ<_>อำเภอศรีบุญเรือง<_>จังหวัดหนองบัวลำภู<_>โดยเข้าเยี่ยมชมการทำเกษตรผสมผสานแบบพื้นบ้านและเยี่ยมชมตลาดชุมชน<_>ยลวิถีชาวบ้าน<_>กลุ่มแปรรูปปลาบ้านห้วยบง<_>ตรา<_>๑<_>เดียว,<_>ตรวจดูความเรียบร้อย<_>เพื่อเตรียมความพร้อมสถานที่ต้อนรับคณะรัฐมนตรีสัญจรในวันที่<_>4<_>ธันวาคม<_>2566", "หลังจากนั้น<_>รมช.ไชยา<_>ได้รับมอบหมายจากนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ให้รับฟังปัญหาของกลุ่มสมัชชาเกษตรกร<_>ภาคอีสาน<_>(สกอ)<_>นำโดยนายศักดา<_>กาญจนเสน<_>และกลุ่มสมาพันธ์เกษตรกรภาคอีสาน<_>(สพอ)<_>นำโดยนางบุรี<_>อาจโยธา<_>พร้อมกับพี่น้องเกษตรกรจากจังหวัดอุดรธานี<_>ณ<_>สำนักงานที่ดินจังหวัดหนองบัวภู<_>ตำบลลำภู<_>อำเภอเมือง<_>จังหวัดหนองบัวลำภู<_>ซึ่งกลุ่มเกษตรกรมีข้อเรียกร้องให้กระทรวงเกษตรฯ<_>เยียวยาพี่น้องเกษตรกรที่ได้รับผลกระทบจากโครงการเขื่อนราษีไศล<_>และฝายห้วยหลวง<_>เยียวยาไร่ละ<_>32,000<_>บาท<_>จำนวน<_>225<_>แปลง<_>รวมถึงฝายกุมภวาปี<_>ไร่ละ<_>10,000<_>บาท<_>จำนวน<_>222<_>แปลง", "ทั้งนี้<_>รมช.<_>ไชยา<_>ในฐานะตัวแทนกระทรวงเกษตรฯ<_>ได้รับหนังสือจากกลุ่ม<_>สกอ.<_>และ<_>สพอ.<_>โดยจะนำข้อเรียกร้องดังกล่าว<_>ส่งต่อให้คณะรัฐมนตรีรับทราบ<_>รวมถึงหาทางช่วยเยียวยาต่อไป"]}
{"date": "2023-12-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ข่าวดี!<_>เปิดใช้แอปฯ<_>“ทางรัฐ”<_>ตรวจสอบเบี้ยยังชีพผู้สูงอายุ<_>–<_>เบี้ยความพิการ<_>ใช้ง่าย<_>ไม่ยุ่งยาก", "content": ["ข่าวดี!<_>เปิดใช้แอปฯ<_>“ทางรัฐ”<_>ตรวจสอบเบี้ยยังชีพผู้สูงอายุ<_>–<_>เบี้ยความพิการ<_>ใช้ง่าย<_>ไม่ยุ่งยาก", "อีกหนึ่งความก้าวหน้าในการนำเทคโนโลยีดิจิทัล<_>มาเป็นเครื่องมือสำคัญในการสร้างสรรค์บริการ<_>ล่าสุด<_>กระทรวงมหาดไทย<_>ร่วมกับ<_>สำนักนายกรัฐมนตรี<_>โดยสำนักงานพัฒนารัฐบาลดิจิทัล<_>(สพร)<_>เปิดบริการตรวจสอบเบี้ยยังชีพผู้สูงอายุ<_>และเบี้ยความพิการ<_>ผ่าน<_>super<_>app<_>“ทางรัฐ”<_>ให้ประชาชนสามารถตรวจสอบข้อมูลได้อย่างรวดเร็ว<_>ปลอดภัย<_>ใช้งานได้ทุกที่ทุกเวลาตลอด<_>24<_>ชั่วโมง", "ถือเป็นก้าวสำคัญสู่สังคมดิจิทัล<_>และพัฒนาภาครัฐสู่การเป็น<_>digital<_>government<_>ตามนโยบายรัฐบาล<_>ซึ่งใช้การบริหารจัดการข้อมูลกลาง<_>(portal)<_>ที่เชื่อมโยงข้อมูลถึงกัน<_>ลดขั้นตอนเข้าถึงบริการ<_>ประชาชนสามารถใช้บริการได้สะดวก<_>ผ่านแอปพลิเคชันบนมือถือ<_>ลดขั้นตอน<_>และลดการใช้เอกสารต่าง<_>ๆ", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/75261", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-12-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สวัสดีพ่อแม่พี่น้อง<_>\"ชาวหนองบัวลำภู\"", "content": ["สวัสดีพ่อแม่พี่น้อง<_>\"ชาวหนองบัวลำภู\"", "นายกฯ<_>เพิ่นสิไปประชุม<_>ครม.สัญจร<_>เที่ยแรก<_>อยู่ที่<_>จ.หนองบัวลำภู<_>ในวันที่<_>3-4<_>ธ.ค.<_>2566<_>นอกจากสิไปประชุมแล้ว<_>เพิ่นยังสิไปติดตามงานการแก้ไขปัญหายาเสพติด<_>งานขจัดความยากจน<_>กับงานเกษตรกรรมในพื้นที่<_>พร้อมกับไปเบิ่งประเพณีท้องถิ่นของชาวอิสานเฮา<_>แล้วกะไปกินข้าวแลง<_>กับข้าวกับน้ำพื้นบ้านของชาวอิสานเฮานำ", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/75478", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-12-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลผลักดันการปรับปรุงกฎหมายสำคัญ<_>4<_>ด้าน<_>เพื่ออำนวยความสะดวกในการประกอบธุรกิจ", "content": ["รัฐบาลผลักดันการปรับปรุงกฎหมายสำคัญ<_>4<_>ด้าน<_>เพื่ออำนวยความสะดวกในการประกอบธุรกิจ", "รัฐบาลผลักดันการปรับปรุงกฎหมายสำคัญ<_>4<_>ด้าน<_>เพื่ออำนวยความสะดวกในการประกอบธุรกิจ<_>โดยเฉพาะการปรับปรุงกฎหมาย<_>กฎ<_>ระเบียบ<_>ที่เป็นข้อจำกัดอุปสรรค<_>โดยคำนึงถึงผลกระทบต่อประชาชนในวงกว้าง<_>และเกิดผลในทางปฏิบัติอย่างรวดเร็ว<_>ที่สำคัญคีอการรับฟังความคิดเห็นสำหรับการปรับปรุงกฎหมายจากภาคเอกชนและภาคส่วนต่าง<_>ๆ", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/75390", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
