{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘รัดเกล้า’<_>ชูมาตรการแก้ปัญหาหนี้ทั้งในและนอกระบบ<_>ย้ำไม่ใช่การลดหนี้<_>พักหนี้<_>หรือยกหนี้<_>แต่ช่วยไกล่เกลี่ย<_>หาแหล่งเงินกู้ดอกเบี้ยต่ำให้<_>ยืนยันรัฐบาลแก้ไขปัญหาประชาชนอย่างยั่งยืน", "content": ["‘รัดเกล้า’<_>ชูมาตรการแก้ปัญหาหนี้ทั้งในและนอกระบบ<_>ย้ำไม่ใช่การลดหนี้<_>พักหนี้<_>หรือยกหนี้<_>แต่ช่วยไกล่เกลี่ย<_>หาแหล่งเงินกู้ดอกเบี้ยต่ำให้<_>ยืนยันรัฐบาลแก้ไขปัญหาประชาชนอย่างยั่งยืน", "‘รัดเกล้า’<_>ชูมาตรการแก้ปัญหาหนี้ทั้งในและนอกระบบ<_>ย้ำไม่ใช่การลดหนี้<_>พักหนี้<_>หรือยกหนี้<_>แต่ช่วยไกล่เกลี่ย<_>หาแหล่งเงินกู้ดอกเบี้ยต่ำให้<_>ยืนยันรัฐบาลแก้ไขปัญหาประชาชนอย่างยั่งยืน<_>ไม่ให้กลับไปเป็นหนี้อีก", "วันที่<_>3<_>ธันวาคม<_>2566<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ย้ำถึงนโยบายแก้ไขปัญหาหนี้สิน<_>ที่รัฐบาลให้ความสำคัญ<_>ทั้งในและนอกระบบ<_>ซึ่งได้ยกเป็นวาระแห่งชาติ", "โดยกระทรวงการคลังได้ประสานความร่วมมือกับธนาคารออมสิน<_>ออกมาตรการ<_>ตามข้อสั่งการของนายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>เปิดให้กู้ผ่าน<_>‘สินเชื่อธนาคารประชาชนเพื่อแก้ไขหนี้นอกระบบ’<_>กู้ตามจำนวนหนี้<_>และตามความสามารถในการชำระหนี้<_>ไม่เกินรายละ<_>50,000<_>บาท<_>อัตราดอกเบี้ยคงที่ร้อยละ<_>1<_>ต่อเดือน<_>ชำระคืนในระยะเวลาไม่เกิน<_>5<_>ปี<_>สามารถใช้บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>ค้ำประกันได้", "ผู้สนใจสามารถติดต่อขอกู้ที่ธนาคารออมสินได้ทุกสาขา<_>ตั้งแต่วันนี้เป็นต้นไป<_>หรือสอบถามเพิ่มเติมที่<_>gsb<_>contact<_>center<_>โทร.<_>1115", "ในส่วนของธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>ได้ออกมาตรการผ่านโครงการ<_>‘หนี้นอกบอก<_>ธ.ก.ส.’<_>ให้กู้สินเชื่อเพื่อชำระหนี้สินนอกระบบวงเงินไม่เกิน<_>500,000<_>บาท<_>และสินเชื่อกองทุนหมุนเวียนเพื่อการกู้ยืมแก่เกษตรกรและผู้ยากจน<_>จำนอง<_>ขายฝาก<_>หรือใช้ที่ดินเป็นประกันหนี้<_>วงเงินสูงสุด<_>2.5<_>ล้านบาทต่อราย<_>อัตราดอกเบี้ยร้อยละ<_>5<_>ต่อปี<_>ระยะเวลาชำระหนี้ไม่เกิน<_>20<_>ปี<_>ผู้สนใจสามารถลงทะเบียนผ่านธนาคาร<_>ธ.ก.ส.<_>ทุกสาขา<_>หรือลงทะเบียนผ่านเว็บไซต์<_>www.baac.or.th", "สำหรับที่มีประชาชนยังเข้าใจคลาดเคลื่อนในการแก้ไขปัญหาหนี้นั้น<_>นางรัดเกล้า<_>ระบุว่ารัฐบาลไม่ได้เข้าไปใช้หนี้นอกระบบให้<_>หรือยกหนี้<_>แต่รัฐบาลจะเข้าไปช่วยไกล่เกลี่ย<_>มีการบูรณาการหลายภาคส่วนเข้ามา<_>ทั้งฝ่ายปกครอง<_>ตำรวจ<_>และกระทรวงการคลัง<_>รับบทบาทเป็นตัวกลางสำคัญในการไกล่เกลี่ยพร้อมกันทั้งดูแลเจ้าหนี้<_>ลูกหนี้อย่างเป็นธรรม<_>ตั้งแต่ต้นกระบวนการไปจนถึงปิดหนี้", "จากนั้นรัฐบาลจะช่วยปรับโครงสร้างหนี้<_>โดยกระทรวงการคลัง<_>เพื่อให้ประชาชนสามารถชดใช้หนี้ได้อย่างมีศักดิ์ศรี", "“ก่อนหน้านี้นายกรัฐมนตรี<_>ได้สั่งการให้หน่วยงานที่เกี่ยวข้องทำงานร่วมกันอย่างมีบูรณาการให้ดีและมีมาตรการต่อเนื่องเพื่อให้เกิดความยั่งยืน<_>ไม่ให้ประชาชนกลับเข้าสู่วงจรหนี้นอกระบบอีก<_>ทำให้เห็นว่านายกรัฐมนตรีให้ความสำคัญกับเรื่องนี้เป็นอย่างมาก<_>ดังนั้นขอประชาชนอย่ากังวลกับการเป็นหนี้นอกระบบ<_>และขอเชิญชวนให้ลงทะเบียนเพื่อนำไปสู่การแก้ไขปัญหาต่อไป”<_>นางรัดเกล้า<_>กล่าว"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-'นลินี<_>ทวีสิน'<_>พบภาคเอกชนบังกลาเทศ<_>แย้มทั้งสองฝ่ายตั้งเป้าพัฒนาการค้า<_>เจรจา<_>fta<_>แนะใช้ไทยเป็นประตูสู่อาเซียน", "content": ["'นลินี<_>ทวีสิน'<_>พบภาคเอกชนบังกลาเทศ<_>แย้มทั้งสองฝ่ายตั้งเป้าพัฒนาการค้า<_>เจรจา<_>fta<_>แนะใช้ไทยเป็นประตูสู่อาเซียน", "วันนี้<_>(3<_>ธ.ค.66)<_>นางนลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>เปิดเผยว่า<_>นายชามส์<_>มาห์มุด<_>ประธานหอการค้าและอุตสาหกรรมบังกลาเทศ<_>–<_>ไทย<_>ได้นำภาคเอกชนชั้นนำของบังกลาเทศจากหลากหลายอุตสาหกรรม<_>เช่น<_>ยานยนต์และส่วนประกอบ<_>ยานยนต์ไฟฟ้า<_>(ev)<_>และอุตสาหกรรมทางทะเล<_>เข้าพบหารือกับตน<_>โดยทั้งสองฝ่ายได้ใช้โอกาสนี้ต่อยอดความสัมพันธ์ทางการค้าและทางลงทุน<_>โดยเฉพาะการแลกเปลี่ยนความเห็นเกี่ยวกับการจัดทำความตกลงเขตการค้าเสรี<_>(fta)<_>และต่างเห็นพ้องกันว่า<_>การจัดทำ<_>fta<_>ระหว่างไทยและบังกลาเทศจะเป็นกลไกสำคัญในการสนับสนุนการขยายตัวของมูลค่าการค้าและทางลงทุน", "ผู้แทนการค้าไทย<_>กล่าวว่า<_>รัฐบาลภายใต้การนำของท่านนายกเศรษฐา<_>ทวีสิน<_>ได้ให้ความสำคัญกับการทำงานแบบบูรณาการร่วมกันของหน่วยงานไทย<_>ภายใต้ชื่อ<_>team<_>thailand<_>ซึ่งจะช่วยส่งเสริมการค้าและการลงทุนจากต่างชาติได้อย่างรอบด้านและครบถ้วน<_>อีกทั้งไทยยังให้สิทธิพิเศษด้านการลงทุนจากต่างชาติผ่าน<_>boi<_>และ<_>eec<_>ดังนั้นไทยจึงพร้อมเป็นประตูสู่อาเซียนให้กับบังกลาเทศ<_>โดยประธานหอการค้าและอุตสาหกรรมบังกลาเทศชื่นชมการดำเนินงานของไทย<_>และต้องการเรียนรู้แนวทางดำเนินการในอุตสาหกรรมการเพิ่มมูลค่า<_>(value-add<_>industries)<_>เช่น<_>อุตสาหกรรมการผลิตยานยนต์ไฟฟ้า<_>(ev)<_>อุตสาหกรรมการเกษตร<_>และการท่องเที่ยว<_>ที่ไทยประสบความสำเร็จ", "\"ที่ผ่านมาไทยและบังกลาเทศมีความสัมพันธ์อันดียิ่ง<_>โดยเฉพาะนายระดับประชาชน<_>บังกลาเทศจึงเป็นประเทศที่น่าสนใจและมีศักยภาพมากในหลายมิติ<_>ขณะที่ตลาดในประเทศของไทยขยายตัวอย่างต่อเนื่อง<_>มีทรัพยากรธรรมชาติอุดมสมบูรณ์<_>มีนโยบายภาครัฐและสภาพแวดล้อมที่เอื้อต่อการค้าและการลงทุน<_>ที่จะช่วยสนับสนุนได้เป็นอย่างดี\"<_>นางนลินี<_>กล่าว"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ห่วงใยแรงงานไทยที่ถูกจับเป็นตัวประกันในอิสราเอล<_>มอบสมคิด<_>รองฯ<_>การเมือง<_>ลงพื้นที่ให้กำลังใจ<_>ย้ำรัฐบาลจะทำทุกวิถีทางเพื่อช่วยเหลือ", "content": ["นายกฯ<_>ห่วงใยแรงงานไทยที่ถูกจับเป็นตัวประกันในอิสราเอล<_>มอบสมคิด<_>รองฯ<_>การเมือง<_>ลงพื้นที่ให้กำลังใจ<_>ย้ำรัฐบาลจะทำทุกวิถีทางเพื่อช่วยเหลือ", "วันนี้<_>(3<_>ธันวาคม<_>2566)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มอบหมายนายสมคิด<_>เชื้อคง<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ลงพื้นที่ให้กำลังใจและเยี่ยมญาติแรงงานไทยในพื้นที่จังหวัดหนองบัวลำภู<_>ที่ถูกจับเป็นตัวประกันในอิสราเอล", "โดยนายสมคิด<_>ได้เดินทางไปยังบ้านนายเสถียร<_>สุวรรณคำ<_>บ้านหัน<_>ต.พร้าว<_>อ.เมืองหนองบัวลำภู<_>จ.หนองบัวลำภู<_>และบ้านนายสนธยา<_>อัครศรี<_>บ้านโคกม่วย<_>ต.พร้าว<_>อ.เมืองหนองบัวลำภู<_>จ.หนองบัวลำภู<_>นำความห่วงใยและกำลังใจจากนายกรัฐมนตรีมามอบให้กับญาติแรงงาน<_>ยืนยันนายกรัฐมนตรีและรัฐบาล<_>พร้อมผู้ที่เกี่ยวข้องจะพยายามอย่างเต็มที่ทุกวิถีทางที่จะสามารถทำได้<_>เพื่อช่วยตัวประกันที่เหลือให้ได้กลับบ้านอย่างปลอดภัย", "นอกจากนี้<_>นายสมคิด<_>ยังได้ไปเยี่ยมเพื่อส่งข่าวยินดีกับครอบครัว<_>นายไพบูลย์<_>รัตนิน<_>บ้านลาดใต้<_>ต.ป่าไม้งาม<_>อ.เมืองหนองบัวลำภู<_>จ.หนองบัวลำภู<_>ตัวประกันไทยที่เพิ่งถูกปล่อยตัว<_>ซึ่งจะเดินทางกลับถึงสนามบินสุวรรณภูมิ<_>ช่วงเที่ยงวันนี้<_>(3<_>ธันวาคม)<_>และเยี่ยมเพื่อสอบถามความเป็นอยู่ตัวประกันไทยหลังถูกปล่อยตัว<_>1<_>ธ.ค.<_>และกลับถึงบ้านอย่างปลอดภัย<_>ของครอบครัวนายวิทูรย์<_>ภูมี<_>ตำบลด่านช้าง<_>หมู่<_>10<_>บ้านนากลาง<_>อ.นากลาง<_>จ.หนองบัวลำภู", "โดยในวันพรุ่งนี้<_>(4<_>ธ.ค)<_>นายสมคิด<_>จะเดินทางเป็นตัวแทนนายกรัฐมนตรี<_>เยี่ยมตัวประกันไทยในพื้นที่จังหวัดอุดรธานีต่อไป"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทีมรองนายกฯ<_>“ภูมิธรรม”<_>ลุยพื้นที่ตรวจราชการ<_>จ.หนองคาย<_>เร่งการปัญหาน้ำกัดเซาะตลิ่ง<_>ชู<_>“ผ้าทอนางิ้ว”<_>ส่งเสริมซอฟต์พาวเวอร์", "content": ["ทีมรองนายกฯ<_>“ภูมิธรรม”<_>ลุยพื้นที่ตรวจราชการ<_>จ.หนองคาย<_>เร่งการปัญหาน้ำกัดเซาะตลิ่ง<_>ชู<_>“ผ้าทอนางิ้ว”<_>ส่งเสริมซอฟต์พาวเวอร์", "วันที่<_>3<_>ธันวาคม<_>2566<_>ดร.ณหทัย<_>ทิวไผ่งาม<_>กรรมการผู้ช่วยรัฐมนตรี<_>และนายชนินทร์<_>รุ่งธนเกียรติ<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่แทนนายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>พร้อมด้วยคณะทำงาน<_>ลงพื้นที่ตรวจราชการในกลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1<_>(บึงกาฬ<_>เลย<_>หนองคาย<_>หนองบัวลำภู<_>และอุดรธานี)<_>เพื่อรับฟังปัญหา<_>และเร่งแก้ไขความเดือดร้อนของพี่น้องประชาชนในพื้นที่<_>โดยได้ลงพื้นที่สำรวจปัญหาผลกระทบจากอุทกภัยที่ผ่านมา<_>บริเวณตลิ่งริมฝั่งลำน้ำพร้าว<_>บ้านนางิ้ว<_>หมู่ที่<_>1<_>ตำบลนางิ้ว<_>อำเภอสังคม<_>จังหวัดหนองคาย<_>ที่ถูกกัดเซาะเข้าใปในพื้นที่อยู่อาศัยของพี่น้องประชาชน<_>ได้รับความเสียหายต่อเนื่องมาทุกปีในฤดูน้ำหลาก<_>พร้อมรับฟังข้อเสนอโครงการเรียงหินกล่องเกเบี้ยน<_>ลำน้ำพร้าว<_>บ้านนางิ้ว<_>ที่เป็นการสร้างแนวป้องกันตลิ่งพังเฟสแรก<_>ความกว้าง<_>3<_>เมตร<_>ความยาว<_>300<_>เมตร<_>จากความยาวรวม<_>3<_>กิโลเมตร<_>และเป็นสิ่งปลูกสร้างที่สามารถใช้ประโยชน์ในการป้องกันและอนุรักษ์ทรัพยากรธรรมชาติได้เพื่อแก้ไขปัญหาดังกล่าวไม่ให้เกิดซ้ำอีก", "นายชนินทร์<_>กล่าวว่า<_>ขอรับข้อเสนอโครงการเพื่อไปพิจารณาจัดหางบประมาณมาดำเนินการแก้ปัญหาให้ในระยะเร่งด่วนในพื้นที่ที่เสียหายหนักก่อน<_>แต่เห็นว่า<_>กรมชลประทานควรเร่งรัดการศึกษาแผนการจัดการน้ำทั้งลุ่มน้ำ<_>เพื่อให้ทราบแน่ชัดว่ามีแนวทางในการเบี่ยงน้ำ<_>หรือลดการกัดเซาะ<_>จากน้ำที่หลากมากหรือไม่<_>โดยบูรณาการการจัดการทั้งลุ่มน้ำไปพร้อมกัน<_>มิใช่เพียงพิจารณาการจัดการเป็นช่วง<_>ๆ<_>แยกจากกัน", "นอกจากนี้<_>ดร.ณหทัย<_>ทิวไผ่งาม<_>ยังได้พบปะพูดคุยกับกลุ่มวิสาหกิจชุมชน<_>ผ้าทอนางิ้ว<_>ที่พัฒนาภูมิปัญญาการย้อมสีผ้าทอจากสีสกัดธรรมชาติ<_>จากดอกไม้<_>ใบไม้<_>และดินในพื้นที่ที่มีแร่ธาตุพิเศษเฉพาะตัว<_>ซึ่งถือเป็นภูมิปัญญาท้องถิ่นที่ควรได้รับการสนับสนุนให้เป็นสินค้าที่สร้างเศรษฐกิจให้คนในพื้นที่<_>แต่ยังขาดแหล่งทุน<_>และขาดช่องทางในการทำการตลาด<_>นอกจากนี้ดินของตำบลที่สังกัดอำเภอสังคมก็ยังสามารถปลูกผลไม้ได้หลากหลายชนิด<_>ชาวชุมชนมีการต่อยอดผลิตภัณฑ์ผลไม้อบแห้งและปรุงแต่งให้น่ารับประทาน<_>ถือเป็นการส่งเสริม<_>soft<_>power<_>ในระดับชุมชน<_>และสามารถสนับสนุนให้<_>อำเภอสังคม<_>เป็นอีกสถานที่ท่องเที่ยวหลักของจังหวัดหนองคายได้"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>กล่าวเนื่องในวันคนพิการสากล<_>ปี<_>2566<_>ยืนยันรัฐบาลให้ความสำคัญกับความเท่าเทียมของคนทุกกลุ่ม<_>จะดูแลให้มีเกียรติ<_>มีศักดิ์ศรี<_>มีงาน<_>มีรายได้<_>มีคุณภาพชีวิตที่ดีกว่าเดิม", "content": ["นายกฯ<_>กล่าวเนื่องในวันคนพิการสากล<_>ปี<_>2566<_>ยืนยันรัฐบาลให้ความสำคัญกับความเท่าเทียมของคนทุกกลุ่ม<_>จะดูแลให้มีเกียรติ<_>มีศักดิ์ศรี<_>มีงาน<_>มีรายได้<_>มีคุณภาพชีวิตที่ดีกว่าเดิม", "นายกฯ<_>กล่าวเนื่องในวันคนพิการสากล<_>ปี<_>2566<_>ยืนยันรัฐบาลให้ความสำคัญกับความเท่าเทียมของคนทุกกลุ่ม<_>จะดูแลให้มีเกียรติ<_>มีศักดิ์ศรี<_>มีงาน<_>มีรายได้<_>มีคุณภาพชีวิตที่ดีกว่าเดิมด้วยสวัสดิการโดยรัฐ<_>ย้ำเป้าหมาย<_>“ไม่ทิ้งใครไว้ข้างหลัง”", "วันที่<_>3<_>ธันวาคม<_>2566<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวเนื่องในวันคนพิการสากล<_>ประจำปี<_>2566<_>ดังนี้", "นายกรัฐมนตรีกล่าวว่า<_>3<_>ธันวาคมของทุกปี<_>องค์การสหประชาชาติได้กำหนดให้วันนี้เป็น<_>‘วันคนพิการสากล’<_>(international<_>day<_>of<_>persons<_>with<_>disability)<_>เพื่อส่งเสริมความเข้าใจในปัญหาความทุพพลภาพ<_>และระดมการสนับสนุน<_>เพื่อศักดิ์ศรี<_>สิทธิ<_>และสวัสดิภาพของคนพิการ<_>โดยในปี<_>2566<_>นี้<_>องค์การสหประชาชาติได้กำหนดประเด็นหลัก<_>คือ<_>‘รวมพลังเป็นหนึ่งเดียวเพื่อพลิกฟื้นและบรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>ร่วมกับคนพิการ<_>เพื่อคนพิการ<_>โดยคนพิการ’<_>(united<_>in<_>action<_>to<_>rescue<_>and<_>achieve<_>the<_>sdgs<_>for,<_>with<_>and<_>by<_>persons<_>with<_>disabilities)", "นายกรัฐมนตรีกล่าวว่า<_>ตัวเลขจากรายงานสถานการณ์คนพิการในประเทศไทย<_>โดยกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ตอกย้ำความเปราะบางสถานการณ์คนพิการของไทย<_>ที่มีอุปสรรคนอกเหนือความสามารถในการใช้ชีวิตอิสระแล้ว<_>ยังถูกซ้อนทับด้วยความสามารถในการเข้าถึงการศึกษา<_>และมีความเป็นอยู่ยากลำบากขึ้นในสภาวะความสูงอายุ<_>โดยมีปัจจัยหลักมาจากปัญหาความยากจน<_>คนพิการในประเทศไทยจำนวน<_>2.2<_>ล้านคน<_>เป็นผู้พิการในกลุ่มอายุมากกว่า<_>60<_>ปี<_>1.29<_>ล้านคน<_>หรือเกินครึ่ง<_>และมีคนพิการที่จบการศึกษาระดับชั้นประถมศึกษาจำนวน<_>1.4<_>ล้านคน<_>ซึ่งเกินครึ่งอีกเช่นกัน<_>ส่วนคนพิการในวัยแรงงาน<_>860,000<_>คน<_>ได้รับการจ้างงานที่<_>54,000<_>คน<_>จากสถานประกอบการ<_>2<_>หมื่นแห่ง", "นายกรัฐมนตรีขอบคุณประชาชน<_>สถานประกอบการ<_>รวมทั้งหน่วยงานของรัฐ<_>ที่ให้โอกาสคนพิการ<_>ได้แสดงศักยภาพเพื่อยกระดับคุณภาพชีวิต<_>ให้เขาเหล่านั้นได้ร่วมเป็นพลังสร้างเศรษฐกิจ<_>ผลักดันประเทศไทยไปข้างหน้า<_>ไม่ต่างจากเรา<_>ยืนยันว่า<_>รัฐบาลให้ความสำคัญกับความเท่าเทียมของคนทุกกลุ่ม<_>ไม่ว่าจะเป็นกลุ่มเปราะบาง<_>คนพิการ<_>ผู้สูงอายุ<_>และกลุ่มชาติพันธุ์<_>โดยจะดูแลให้มีเกียรติ<_>มีศักดิ์ศรี<_>มีงาน<_>มีรายได้<_>และมีคุณภาพชีวิตที่ดีกว่าเดิมด้วยสวัสดิการโดยรัฐ<_>และ<_>“สวัสดิการโดยรัฐ”<_>ที่เราพยายามทำอย่างยิ่งคือการจัดสวัสดิการตั้งแต่ต้นตอ<_>คือการสร้างรายได้ให้คนไทยทุกคน<_>ลดรายจ่ายภาครัฐ<_>ใช้ทรัพยากรที่จำกัดยิงศรให้ตรงเป้า<_>ให้ได้ผลเท่าทวีคูณ<_>ซึ่งหวังผลสู่การยกระดับคุณภาพชีวิตที่ดีขึ้นของคนไทยทุกคน<_>ขจัดความเหลื่อมล้ำที่มีอยู่มากลง<_>สร้างสังคมที่หยิบยื่นโอกาสอย่างเท่าเทียม", "“เราจะเปลี่ยนแปลงประเทศนี้ให้ดีขึ้น<_>โดยมีเป้าหมายที่สำคัญที่สุดคือไม่ทิ้งใครไว้ข้างหลัง<_>(leave<_>no<_>one<_>behind)”<_>นายกรัฐมนตรีย้ำ"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ติดตามการดำเนินงานป้องกันและแก้ไขปัญหายาเสพติด<_>กลไกการบำบัดฟื้นฟูผู้ใช้ยาเสพติดโดยชุมชนเป็นฐาน<_>cbtx<_>บ้านภูดินทอง<_>อ.นากลาง<_>จ.หนองบัวลำภูยินดีกับทุกคนที่สามารถเอาชนะยาเสพติดได้", "content": ["นายกฯ<_>ติดตามการดำเนินงานป้องกันและแก้ไขปัญหายาเสพติด<_>กลไกการบำบัดฟื้นฟูผู้ใช้ยาเสพติดโดยชุมชนเป็นฐาน<_>cbtx<_>บ้านภูดินทอง<_>อ.นากลาง<_>จ.หนองบัวลำภูยินดีกับทุกคนที่สามารถเอาชนะยาเสพติดได้", "นายกฯ<_>ติดตามการดำเนินงานป้องกันและแก้ไขปัญหายาเสพติด<_>กลไกการบำบัดฟื้นฟูผู้ใช้ยาเสพติดโดยชุมชนเป็นฐาน<_>cbtx<_>บ้านภูดินทอง<_>อ.นากลาง<_>จ.หนองบัวลำภู<_>ยินดีกับทุกคนที่สามารถเอาชนะยาเสพติดได้", "วันนี้<_>(3<_>ธ.ค.<_>66)<_>เวลา<_>14.00<_>น.<_>บ้านภูดินทอง<_>ต.กุดดินจี่<_>อ.นากลาง<_>จ.หนองบัวลำภู<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ตรวจติดตามการดำเนินงานป้องกันและแก้ไขปัญหายาเสพติด<_>กลไกการบำบัดฟื้นฟูผู้ใช้ยาเสพติดโดยชุมชนเป็นฐาน<_>community<_>based<_>treatment<_>หรือ<_>cbtx<_>เป็นการดูแลผู้ใช้ยาเสพติดให้เกิดการบำบัดฟื้นฟูใกล้บ้าน<_>หรือภายในชุมชนอย่างต่อเนื่อง<_>ซึ่งเป็นเป้าหมายสำคัญที่หน่วยงานทุกภาคส่วนและชุมชนจะเข้ามาดำเนินการร่วมกัน<_>โดยมีนายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายสุวิทย์<_>จันทร์หวร<_>ผู้ว่าราชการจังหวัดหนองบัวลำภู<_>หัวหน้าส่วนราชการ<_>อาสาธารณสุขประจำหมู่บ้าน<_>(อสม)<_>ผู้ที่ผ่านการบำบัดรักษายาเสพติด<_>และประชาชน<_>ให้การต้อนรับ", "ภายหลังรับฟังการนำเสนอผลการดำเนินงานป้องกันและแก้ไขปัญหายาเสพติด<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายกรัฐมนตรีแสดงความยินดีกับทุกคนที่หลุดพ้นจากการติดยาเสพติดได้", "“คนเราก้าวผิดได้<_>แต่หากชุมชนเข้มแข็ง<_>สามารถนำทุกคนกลับเข้าสู่สังคมอีก<_>และเป็นบุคคลที่มีคุณค่าสามารถช่วยเหลือสังคม<_>ทุกคนจะเป็นกำลังสำคัญของครอบครัว<_>ในการขับเคลื่อนสังคมของเราเดินไปในวันข้างหน้าได้<_>ขอให้ทุกคนมีความภาคภูมิใจที่สามารถเอาชนะยาเสพติดได้”<_>นายกรัฐมนตรี<_>ย้ำ", "จากนั้น<_>นายกรัฐมนตรีเดินทักทายประชาชน<_>เดินชมบูธนิทรรศการ<_>แล้วนายกรัฐมนตรีและคณะ<_>เดินทางต่อไปยังหน้าที่ว่าการอำเภอสุวรรณคูหา<_>อ.สุวรรณคูหา<_>จ.หนองบัวลำภู<_>เพื่อตรวจติดตามประเด็นการแก้ไขปัญหายาเสพติด<_>และปัญหาความยากจนในพื้นที่<_>จ.หนองบัวลำภู"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ตรวจเยี่ยมกระบวนการบำบัดรักษาผู้ป่วยจิตเวช<_>บ้านอุ่นรักษ์<_>“มินิธัญญารักษ์”<_>จ.หนองบัวลำภู<_>ย้ำกำลังใจที่ดีที่สุดคือกำลังใจจากครอบครัว<_>ขอให้อดทน<_>ก้าวผ่านเหตุการณ์ไปกับผู้ป่วย", "content": ["นายกฯ<_>ตรวจเยี่ยมกระบวนการบำบัดรักษาผู้ป่วยจิตเวช<_>บ้านอุ่นรักษ์<_>“มินิธัญญารักษ์”<_>จ.หนองบัวลำภู<_>ย้ำกำลังใจที่ดีที่สุดคือกำลังใจจากครอบครัว<_>ขอให้อดทน<_>ก้าวผ่านเหตุการณ์ไปกับผู้ป่วย", "วันนี้<_>(3<_>ธันวาคม<_>2566)<_>เวลา<_>15.40<_>น.<_>ณ<_>โรงพยาบาลสุวรรณคูหา<_>อำเภอสุวรรณคูหา<_>จังหวัดหนองบัวลำภู<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ตรวจเยี่ยมกระบวนการบำบัดรักษาผู้ป่วยจิตเวช<_>ซึ่งจากสถานการณ์ปัจจุบันที่มีปัญหายาเสพติดและผู้ป่วยจิตเวชที่เกิดจากสารเสพติดมีจำนวนจากขึ้นเรื่อย<_>ๆ<_>ทำให้เกิดปัญหาในพื้นที่<_>ทั้งต่อครอบครัว<_>คนรอบข้างและชุมชน<_>อำเภอสุวรรณคูหาจึงได้จัด<_>“มินิธัญญารักษ์”<_>ขึ้น<_>เพื่อแก้ปัญหายาเสพติด<_>ทำให้พื้นที่สะอาดปลอดภัยจากยาเสพติด<_>ตามนโยบายของหนองบัวโมเดล<_>โดยยึด<_>5<_>กลยุทธ์หลักในการดำเนินงานโดย<_>ใช้ความเมตตา<_>แยกปลาออกจากน้ำ<_>ใช้นวัตกรรมในการทำงาน<_>ทำการให้สำเร็จ<_>มิใช่เพียงแค่เสร็จ<_>โดยใช้รูปแบบ<_>long<_>term<_>care<_>เป็นการฟื้นฟูระยะยาว<_>90<_>ถึง<_>120<_>วัน", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>นายกรัฐมนตรีได้ให้กำลังใจผู้ป่วยจิตเวช<_>จากการใช้ยาเสพติด<_>ขอให้มีจิตใจที่เข้มแข็งเอาชนะยาเสพติด<_>พร้อมกับให้กำลังใจผู้ปกครอง<_>ช่วยกันดูแลลูกหลานให้เริ่มต้นชีวิตใหม่<_>มีอนาคตที่ดีกว่าเดิม<_>เพราะกำลังใจที่ดีที่สุดคือกำลังใจจากครอบครัว<_>ขอให้อดทน<_>อยู่เคียงข้าง<_>ก้าวผ่านช่วงเหตุการณ์ที่ไม่ดีไปกับผู้ป่วย", "จากนั้น<_>นายกรัฐมนตรีพบปะให้กำลังใจอาสาสมัครสาธารณสุขจังหวัดหนองบัวลำภู<_>ขอบคุณอาสาสมัครและบุคลากรทางการแพทย์ทุกคน<_>ที่ช่วยกันดูแลรักษาพี่น้องประชาชนให้มีสุขภาพที่ดี<_>ยอมเสียสละเพื่อส่วนร่วม<_>โดยตลอดการพบปะได้มีประชาชนให้กำลังใจ<_>ขอถ่ายรูป<_>และสวมกอดนายกรัฐมนตรีอย่างเป็นกันเอง"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ย้ำลงพื้นที่หนองบัวลำภู<_>ต้องการมาดูชีวิตความเป็นอยู่ของประชาชน<_>เพราะเป็นจังหวัดที่มีรายได้ต่อหัวต่ำ<_>ต้องการให้ประชาชนมีคุณภาพชีวิตที่ดีขึ้น", "content": ["นายกฯ<_>ย้ำลงพื้นที่หนองบัวลำภู<_>ต้องการมาดูชีวิตความเป็นอยู่ของประชาชน<_>เพราะเป็นจังหวัดที่มีรายได้ต่อหัวต่ำ<_>ต้องการให้ประชาชนมีคุณภาพชีวิตที่ดีขึ้น", "วันนี้<_>(3<_>ธันวาคม<_>2566)<_>เวลา<_>16.30<_>น.<_>ณ<_>ที่ว่าการอำเภอสุวรรณคูหา<_>อ.สุวรรณคูหา<_>จ.หนองบัวลำภู<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ตรวจติดตามประเด็นการแก้ไขปัญหายาเสพติด<_>และปัญหาความยากจนในพื้นที่จังหวัดหนองบัวลำภู", "เมื่อนายกรัฐมนตรีเดินทางมาถึงบริเวณงาน<_>นายกรัฐมนตรีได้สักการะศาลหลักเมืองพระยาไชยเชษฐาธิราช<_>และอนุสาวรีย์ไทยอาสาป้องกันชาติ<_>เพื่อความเป็นสิริมงคล<_>จากนั้น<_>นายกรัฐมนตรีรับฟังบรรยายสรุปผลการดำเนินงานตามมาตรการป้องกันและแก้ไขปัญหายาเสพติด<_>“หนองบัวลำภูโมเดล”<_>และการดูแลผู้ป่วยจิตเวชจากการใช้ยาเสพติด", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ภายหลังรับฟังบรรยายสรุปฯ<_>นายกรัฐมนตรีได้กล่าวว่า<_>การลงพื้นที่ตรวจราชการจังหวัดหนองบัวลำภูในวันนี้<_>ได้นำคณะรัฐมนตรีมาประชุม<_>ครม.สัญจรซึ่งเป็นครั้งแรกตั้งแต่เป็นรัฐบาล<_>และเป็นความตั้งใจของตนเอง<_>ว่าจะต้องมาจังหวัดหนองบัวลำภูเป็นจังหวัดแรก<_>เพราะเป็นจังหวัดที่มีรายได้ต่อหัวต่ำที่สุด", "“ยืนยันไม่ได้มาเพื่อเป็นการสร้างภาพ<_>แต่ต้องการมาดูชีวิตความเป็นอยู่ของพี่น้องประชาชนที่มีความลำบาก<_>ซึ่งมีสาเหตุมาจากปัญหาเศรษฐกิจ<_>และยาเสพติด<_>จากที่ได้ไปดูมาหลาย<_>ๆ<_>ที่<_>เข้าใจและชื่นชมการทำงานอย่างเข้มแข็งของชุมชนบำบัด<_>และเจ้าหน้าที่สาธารณสุขที่ได้ทำงานร่วมกันเป็นอย่างดี<_>สามารถใช้ชุมชนเข้ามามีส่วนร่วมดูแลผู้ป่วยที่ติดยาเสพติดให้หายกลับเข้าสู่สังคม<_>ใช้ชีวิตอย่างปกติได้มีชีวิตอย่างมีเกียรติ<_>มีศักดิ์ศรี<_>เป็นบุคคลที่มีคุณค่าต่อสังคมต่อไป”<_>นายกรัฐมนตรีย้ำ", "จากนั้น<_>นายกรัฐมนตรีตรวจเยี่ยมแถวกองกำลังชุดรักษาความปลอดภัยหมู่บ้าน<_>(ชรบ)<_>จำนวน<_>6,000<_>นาย<_>ที่ปฏิบัติงานตามมาตรการป้องกันและแก้ไขปัญหายาเสพติด<_>“หนองบัวลำภูโมเดล”<_>และเยี่ยมชมนิทรรศการผลการดำเนินงานตามมาตรการป้องกันและแก้ไขปัญหายาเสพติด“หนองบัวลำภูโมเดล”<_>และการดูแลผู้ป่วยจิตเวชจากการใช้ยาเสพติด"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ร่วมแข่งฟุตบอลกับทีมเยาวชนฮีโร่สุวรรณคูหา<_>จ.หนองบัวลำภู<_>ยิงเข้าประตู<_>1<_>ลูก<_>ช่วยให้ทีมชนะ<_>2-1<_>เชิญชวนเยาวชนหันมาออกกำลังกายเพื่อสุขภาพที่แข็งแรง", "content": ["นายกฯ<_>ร่วมแข่งฟุตบอลกับทีมเยาวชนฮีโร่สุวรรณคูหา<_>จ.หนองบัวลำภู<_>ยิงเข้าประตู<_>1<_>ลูก<_>ช่วยให้ทีมชนะ<_>2-1<_>เชิญชวนเยาวชนหันมาออกกำลังกายเพื่อสุขภาพที่แข็งแรง", "วันนี้<_>(3<_>ธันวาคม<_>2566)<_>เวลา<_>17.20<_>น.<_>ณ<_>สนามฟุตบอลโรงเรียนอนุบาลสุวรรณคูหา<_>อำเภอสุวรรณคูหา<_>จังหวัดหนองบัวลำภู<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังร่วมการแข่งขันฟุตบอลกับทีมเยาวชนฮีโร่สุวรรณคูหา<_>ซึ่งเป็นเยาวชนที่เคยติดยาเสพติด<_>แต่ปัจจุบันได้ผ่านการบำบัดแล้วด้วยความสมัครใจเอง<_>หันมาออกกำลังกาย<_>สามารถใช้ชีวิตในสังคมได้ตามปกติ<_>ทางอำเภอสุวรรณคูหาจึงยกให้เป็นเยาวชนฮีโร่<_>หวังให้เป็นต้นแบบที่ดีของเยาวชน", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ก่อนการแข่งขันนายกรัฐมนตรีได้อบอุ่นร่างกายด้วยการชู้ตบาสเก็ตบอล<_>หลังจากนั้น<_>นายกรัฐมนตรีเดินมาสนามฟุตบอลร่วมถ่ายรูปกับนักกีฬาฟุตบอลเยาวชนฮีโร่สุวรรณคูหา<_>ทั้งนี้<_>นายกรัฐมนตรีได้สวมรองเท้าสตั๊ดสีส้ม<_>กางเกมวอร์มขายาว<_>และใส่เสื้อสีขาว<_>โดยนายกรัฐมนตรีได้เป็นผู้เขี่ยเริ่มเล่นฟุตบอล<_>จากนั้น<_>เริ่มเล่นไปช่วงนาทีที่<_>5<_>ของครึ่งแรก<_>นายกรัฐมนตรีได้ยิงฟุตบอลเสียบเสาฝั่งซ้ายเข้าประตู<_>จบการแข่งขัน<_>ทีมนายกรัฐมนตรีชนะทีมเยาวชนฮีโร่สุวรรณคูหาไปด้วยสกอร์<_>2-1", "ภายหลังการแข่งขันฯ<_>นายกรัฐมนตรีกล่าวว่า<_>รู้สึกดีใจที่ได้เล่นฟุตบอล<_>เพราะปกติเป็นคนชอบเล่นฟุตบอลอยู่แล้ว<_>พร้อมกับกล่าวเชิญชวนให้เด็กเยาวชนหันมาออกกำลังกายเพื่อสุขภาพที่แข็งแรง<_>และหันมาออกกำลังกายแทนการใช้ยาเสพติด"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สมศักดิ์”<_>ควง<_>สทนช.<_>นั่งเฮลิคอปเตอร์ยาว<_>ดูแม่น้ำชี<_>จากอุบล-เลย-หนองบัวลำภู<_>643<_>กิโลเมตร<_>เล็ง<_>ต่อยอดโครงการบริหารจัดการน้ำ<_>เผย<_>ปี<_>67<_>มี<_>8<_>โครงการ<_>ช่วยเพิ่มน้ำ<_>91<_>ล้าน<_>ลบ.ม.", "content": ["“สมศักดิ์”<_>ควง<_>สทนช.<_>นั่งเฮลิคอปเตอร์ยาว<_>ดูแม่น้ำชี<_>จากอุบล-เลย-หนองบัวลำภู<_>643<_>กิโลเมตร<_>เล็ง<_>ต่อยอดโครงการบริหารจัดการน้ำ<_>เผย<_>ปี<_>67<_>มี<_>8<_>โครงการ<_>ช่วยเพิ่มน้ำ<_>91<_>ล้าน<_>ลบ.ม.", "ประชาชนได้ประโยชน์<_>147,179<_>ครัวเรือน<_>ช่วยป้องกันน้ำท่วม<_>8,225<_>ไร่<_>พร้อมแวะ<_>ดูธนาคารน้ำใต้ดิน<_>อบต.เก่าขาม<_>หลังประสบความสำเร็จแก้ท่วม-แล้ง", "วันที่<_>3<_>ธันวาคม<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>พร้อมด้วย<_>นายกิตติกร<_>โล่ห์สุนทร<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายสุรสีห์<_>กิตติมณฑล<_>เลขาธิการสำนักงานทรัพยากรน้ำแห่งชาติ<_>นายชยันต์<_>เมืองสง<_>รองเลขาธิการสำนักงานทรัพยากรน้ำแห่งชาติ<_>ได้ลงพื้นที่ตรวจราชการที่จังหวัดอุบลราชธานี<_>โดยจุดแรก<_>ได้เดินทางไปที่องค์การบริหารส่วนตำบลเก่าขาม<_>อำเภอน้ำยืน<_>จังหวัดอุบลราชธานี<_>เพื่อตรวจเยี่ยมการบริหารจัดการธนาคารน้ำใต้ดิน<_>หลังประสบความสำเร็จในการแก้ปัญหาน้ำท่วม<_>และน้ำแล้ง<_>พร้อมพบปะหัวหน้าส่วนราชการ<_>และประชาชน<_>ซึ่งมี<_>นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>นายสมศักดิ์<_>บุญประชม<_>สส.อุบลราชธานี<_>พรรคเพื่อไทรวมพลัง<_>ให้การต้อนรับ", "โดยนายสมศักดิ์<_>กล่าวว่า<_>ขอแสดงความยินดีกับความสำเร็จของ<_>อบต.เก่าขาม<_>ที่ได้รับรางวัลการพัฒนาธนาคารน้ำใต้ดินอย่างเป็นระบบ<_>ส่วนการขยายผลไปสู่ประชาชนนั้น<_>ตนมองว่า<_>ต้องได้รับคำแนะนำ<_>รวมถึงการดูแลอย่างใกล้ชิดจากหน่วยงานที่รับผิดชอบหลักได้แก่<_>กรมทรัพยากรน้ำบาดาล<_>และสถาบันการศึกษา<_>เพื่อพัฒนาต่อยอด<_>โดยตนขอให้พี่น้องประชาชน<_>เตรียมรับมือกับผลกระทบที่เกิดขึ้นจากภาวะเอลนีโญ<_>ซึ่งอาจส่งผลให้มีปริมาณฝนตกน้อยกว่าปกติ<_>ดังนั้น<_>ต้องช่วยกันประหยัดน้ำ<_>ปฏิบัติตามมาตรการที่หน่วยงานรัฐได้ให้ความรู้<_>โดยตนขอยืนยันอีกครั้งว่า<_>รัฐบาลให้ความสำคัญกับความเป็นอยู่ของพี่น้องประชาชนเป็นที่สุด<_>เพราะต้องการเห็นประชาชนอยู่ดีกินดีและมีคุณภาพชีวิตที่ดีขึ้น", "“ผมขอชื่นชม<_>อบต.เก่าขาม<_>ที่ให้ความสำคัญกับการพัฒนาธนาคารน้ำใต้ดิน<_>ซึ่งเป็นหนึ่งในนโยบายสำคัญที่ท่านเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>กำลังผลักดัน<_>ดังนั้น<_>ผมต้องขอบคุณที่ทำสิ่งเล็กๆให้เกิดประโยชน์ต่อภาคสังคมในจังหวัด<_>โดยผมเชื่อว่า<_>ถึงแม้ธนาคารน้ำใต้ดินจะเป็นเรื่องใหม่<_>แต่จะเป็นไปได้<_>เพราะโครงการเป็นประโยชน์<_>ที่จะช่วยได้ทั้งน้ำท่วม<_>และน้ำแล้ง<_>ซึ่งหากเอลนีโญเกิดขึ้นมันจะแรง<_>3<_>ปี<_>รัฐบาลคงไม่เมินเฉย<_>จึงต้องทำทุกโครงการให้เต็มที่<_>เพื่อให้ประชาชนเดือดร้อนน้อยที่สุด<_>โดยผมได้ให้<_>สทนช.<_>ช่วยสนับสนุนประชาชน<_>ด้วยการสำรวจการซึมดินในแต่ละพื้นที่<_>ว่าดินทั่วประเทศนั้นเป็นอย่างไร<_>เพราะจะสามารถ<_>คิดคำนวณในการปลูกพืชหรือทำการเกษตรต่างๆได้เหมาะสม<_>รวมถึงผมได้ขอให้<_>สทนช.บูรณาการกับทุกหน่วยงาน<_>เพื่อรับมือภัยแล้ง<_>ประชาสัมพันธ์สถานการณ์น้ำให้ประชาชนรับทราบ<_>ศึกษาการบริหารจัดการน้ำใต้ดิน<_>และจัดหาน้ำเมื่อเกิดการขาดแคลน<_>เพื่อไม่ให้กระทบต่อประชาชน”<_>รองนายกรัฐมนตรี<_>กล่าว", "จากนั้น<_>นายสมศักดิ์<_>พร้อมคณะ<_>ได้นั่งเฮลิคอปเตอร์จากโรงเรียนบ้านเก่าขาม<_>เพื่อติดตามสภาพน้ำและการไหลของน้ำในแม่น้ำชี<_>จากปลายน้ำ<_>ไปยังต้นน้ำ<_>โดยได้นั่งเฮลิคอปเตอร์<_>ตั้งแต่จังหวัดอุบลราชธานี<_>ไปจังหวัดขอนแก่น<_>จังหวัดเลย<_>จนถึงจังหวัดหนองบัวลำภู<_>ซึ่งเป็นระยะทางกว่า<_>643<_>กิโลเมตร<_>เพื่อตรวจเยี่ยมจุดเก็บน้ำสำคัญคือ<_>เขื่อนธาตุน้อย<_>เขื่อนยโสธร<_>เขื่อนร้อยเอ็ด<_>เขื่อนมหาสารคาม<_>เขื่อนอุบลรัตน์<_>และจุดผันน้ำโครงการ<_>โขง<_>เลย<_>ชี<_>มูล<_>บ้านคกมาด<_>หมู่<_>3<_>ตำบลเชียงคาน<_>จังหวัดเลย", "โดยนายสมศักดิ์<_>กล่าวว่า<_>ตนได้ขึ้นเฮลิคอปเตอร์<_>สำรวจแม่น้ำชี<_>ที่มีความยาวสูงสุดในประเทศ<_>คือ<_>1,030<_>กิโลเมตร<_>ขนาดพื้นที่ลุ่มน้ำประมาณ<_>30.79<_>ล้านไร่<_>ซึ่งครอบคลุมหลายจังหวัดของภาคอีสาน<_>ได้แก่<_>ชัยภูมิ<_>ขอนแก่น<_>มหาสารคาม<_>กาฬสินธ์ุ<_>รัอยเอ็ด<_>ยโสธร<_>และ<_>อุบลราชธานี<_>เพื่อนำข้อมูลทั้งหมด<_>ไปพิจารณาขับเคลื่อนโครงการบริหารจัดการน้ำ<_>ซึ่งการบริหารจัดการทรัพยากรน้ำภาคตะวันออกเฉียงเหนือ<_>ได้มีโครงการสำคัญ<_>ปี<_>2567<_>จำนวน<_>8<_>โครงการ<_>ปริมาณน้ำ<_>91<_>ล้าน<_>ลบ.ม.<_>พื้นที่รับประโยชน์<_>36,865<_>ไร่<_>มีประชาชนได้ประโยชน์<_>147,179<_>ครัวเรือน<_>รวมถึงช่วยป้องกันน้ำท่วม<_>8,225<_>ไร่<_>อาทิ<_>โครงการปรับปรุงโครงการส่งน้ำกุมวาปี<_>จ.อุดรธานี<_>พัฒนาแหล่งน้ำธรรมชาติขนาดใหญ่<_>หนองหาร<_>จ.สกลนคร<_>ระบบระบายน้ำหลักชุมชนเมืองหนองบัวลำภู<_>ส่วนในปี<_>2568-2570<_>มีจำนวน<_>26<_>โครงการ<_>วงเงิน<_>29,729<_>ล้านบาท<_>จะสามารถช่วยเพิ่มปริมาณน้ำ<_>369<_>ล้าน<_>ลบ.ม.<_>พื้นที่รับประโยชน์<_>650,854<_>ไร่<_>มีประชาชนได้ประโยชน์<_>81,945<_>ครัวเรือน<_>และสามารถป้องกันน้ำท่วมได้<_>15,083<_>ไร่"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สมศักดิ์-พรหมินทร์”<_>นั่งหัวโต๊ะ<_>รับฟังข้อเสนอภาคเอกชน<_>พัฒนากลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>ขอช่วยยกระดับการท่องเที่ยว<_>ไปสู่ระดับนานาชาติ<_>โดยใช้<_>soft<_>power", "content": ["“สมศักดิ์-พรหมินทร์”<_>นั่งหัวโต๊ะ<_>รับฟังข้อเสนอภาคเอกชน<_>พัฒนากลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>ขอช่วยยกระดับการท่องเที่ยว<_>ไปสู่ระดับนานาชาติ<_>โดยใช้<_>soft<_>power", "พร้อมขอบริหารจัดการน้ำภาคการเกษตร-ยกระดับโรงพยาบาล-พัฒนาคมนาคม<_>เตรียมชงเข้า<_>ครม.สัญจร<_>พรุ่งนี้", "วันที่<_>3<_>ธันวาคม<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานการประชุมหารือบูรณาการร่วมภาครัฐและเอกชนเพื่อพัฒนากลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1<_>(หนองบัวลำภู<_>อุดรธานี<_>เลย<_>หนองคาย<_>และบึงกาฬ)<_>โดยมี<_>นพ.พรหมินทร์<_>เลิศสุริย์เดช<_>เลขาธิการนายกรัฐมนตรี<_>นายกิตติกร<_>โล่ห์สุนทร<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายธีระพงษ์<_>วงศ์ศิวะวิลาส<_>ปลัดสำนักนายกรัฐมนตรี<_>นายดนุชา<_>พิชยนันท์<_>เลขาธิการสำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>นายสวาท<_>ธีระรัตนนุกูลชัย<_>รองประธานกรรมการหอการค้าไทย<_>และประธานหอการค้าภาคตะวันออกเฉียงเหนือ<_>นายวีรพงษ์<_>เต็งรังสรรค์<_>ประธานสภาอุตสาหกรรมภาคตะวันออกเฉียงเหนือตอนบน<_>1<_>ว่าที่ร้อยตรี<_>ภูมิพันธ์<_>บุญมาตุ่น<_>ประธานสภาอุตสาหกรรมท่องเที่ยวภาคตะวันออกเฉียงเหนือตอนบน<_>1<_>และหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วมประชุม<_>ที่ห้องประชุมสัตตบงกช<_>โรงพยาบาลหนองบัวลำภู<_>จังหวัดหนองบัวลำภู", "โดยนายสมศักดิ์<_>เปิดเผยว่า<_>ข้อเสนอของภาคเอกชน<_>ในการพัฒนากลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1<_>ต้องการให้ผลักดันเป็น<_>“ศูนย์การท่องเที่ยวของอนุภูมิภาคลุ่มแม่น้ำโขง<_>ศูนย์กลางการค้าและโลจิสติกส์<_>เกษตรอุตสาหกรรมมูลค่าสูง<_>เมืองน่าอยู่”<_>เพราะในกลุ่มจังหวัดนี้<_>มีศักยภาพแหล่งท่องเที่ยงจำนวนมาก<_>รวมถึงมีเขตจังหวัดติดกับสาธารณรัฐประชาธิปไตยประชาชนลาว<_>ซึ่งยังสามารถพัฒนาได้อีกจำนวนมาก<_>แต่ที่ผ่านมา<_>ต้องยอมรับว่า<_>ด้านการท่องเที่ยวมีปัญหา<_>เพราะจากข้อมูลพบว่า<_>นักท่องเที่ยวลดลง<_>โดยปี<_>2565<_>จำนวนนักท่องเที่ยวลดลงจากปี<_>2562<_>ถึง<_>43%<_>นอกจากนี้<_>ยังพบว่า<_>ในกลุ่มจังหวัด<_>มีปัญหาความยากจนถึง<_>190,600<_>คน<_>ทำให้ภาครัฐ<_>ต้องเร่งส่งเสริมการท่องเที่ยว<_>การพัฒนาโครงข่ายเส้นทางคมนาคม<_>และการพัฒนาเศรษฐกิจในระดับพื้นที่", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ข้อเสนอจากภาคเอกชน<_>กลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1<_>ที่จะนำเสนอต่อคณะรัฐมนตรี<_>ในการประชุมคณะรัฐมนตรีสัญจร<_>จังหวัดหนองบัวลำภู<_>คือ<_>1.<_>ยกระดับการท่องเที่ยวกลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1<_>ให้ไปสู่การท่องเที่ยวระดับนานาชาติ<_>โดยใช้<_>soft<_>power<_>อัตลักษณ์ท้องถิ่น<_>อาทิ<_>ประเพณี<_>วัฒนธรรม<_>ภาษา<_>อาหาร<_>เส้นทางโรแมนติกรูท<_>นาดีรูท<_>และสี่เหลี่ยมวัฒนธรรมล้านช้าง<_>2.<_>เร่งรัดการบริหารจัดการน้ำทั้งระบบของลุ่มแม่น้ำโขง<_>เพื่อรองรับภาคการเกษตร<_>การบริโภค<_>และการลงทุน<_>3.<_>ยกระดับโรงพยาบาลภาครัฐของกลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1<_>เพื่อเชื่อมโยงกับประเทศเพื่อนบ้าน<_>4.<_>ศึกษาและวางแผนโลจิสติกส์กลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1<_>สู่<_>neec<_>และเชื่อมโยงภูมิภาคลุ่มน้ำโขง<_>5.<_>จัดทำระบบขนส่งมวลชน<_>เพื่อเชื่อมโยงแหล่งท่องเที่ยวในกลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1<_>เพื่อรองรับการเป็นเจ้าภาพงานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>ปี<_>2569", "นายสมศักดิ์<_>กล่าวต่อว่า<_>6.<_>ส่งเสริมการจัดงานมหกรรมผ้าทอมือภูมิภาคลุ่มน้ำโขง<_>gms<_>fabric<_>expo<_>7.<_>ยกระดับรายได้เกษตรกรภายใต้การจัดตั้งศูนย์ความเป็นเลิศเพื่อการพัฒนาท้องถิ่น<_>8.<_>เร่งรัดปรับปรุงผังเมืองรวมและผังเมืองรวมจังหวัด<_>เพื่อรองรับการพัฒนาเศรษฐกิจและการลงทุน<_>ในกลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>9.<_>แก้ไขปัญหาและยกระดับมูลค่าเพิ่มเกษตรอุตสาหกรรมพืชเศรษฐกิจ<_>เช่น<_>มันสำปะหลัง<_>ไผ่<_>ยางพารา<_>และ<_>10.<_>เร่งรัดและผลักดันการจัดประชุมคณะกรรมการร่วมไทย-ลาว<_>ตามแม่น้ำโขงและแม่น้ำเหือง<_>(jtmh)<_>โดยเมื่อแยกเป็นรายจังหวัด<_>จังหวัดบึงกาฬ<_>เสนอ<_>1.<_>โครงการพัฒนาการค้าชายแดน<_>และการท่องเที่ยว<_>เพื่อรองรับสะพานมิตรภาพไทย-ลาว<_>แห่งที่<_>5<_>(บึงกาฬ-บอลิคำไซ)<_>2.<_>เร่งรัดโครงการบริหารจัดการแม่น้ำโขง-แม่น้ำสงคราม<_>เพื่อการเกษตร<_>ส่วนจังหวัดเลย<_>ขอเร่งรัดการก่อสร้างรันเวย์ท่าอากาศยานเลย<_>เพื่อรองรับการลงทุนในอนาคต", "นายสมศักดิ์<_>กล่าวอีกว่า<_>จังหวัดหนองคาย<_>1.<_>เร่งรัดลงทุนการสร้าง<_>container<_>yard<_>ให้แล้วเสร็จ<_>เพื่อการรองรับการขยายตัวการขนส่งสินค้าทางรางของกลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1<_>และ<_>eec<_>2.<_>ขอจัดตั้งเขตเพื่อคืนภาษีมูลค่าเพิ่ม<_>ณ<_>จุดขาย<_>(tax<_>refund)<_>ในกลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน1(นำร่องในเขตท้องที่เทศบาลเมืองหนองคาย)<_>3.<_>ยกระดับมหาวิทยาลัยขอนแก่น<_>วิทยาเขตหนองคาย<_>เป็นมหาวิทยาลัยหนองคาย<_>หรือพัฒนาสถาบันอุดมศึกษาในจังหวัดให้มีความก้าวหน้าในระดับนานาชาติให้การยอมรับ<_>4.<_>จัดสร้างและพัฒนาศูนย์<_>business<_>center<_>เพื่อรองรับการเข้ามาลงทุน<_>5.<_>โครงการพัฒนายกระดับระบบการนำเข้า-ส่งออก<_>ไทย-ลาว-จีน<_>ในรูปแบบ<_>single<_>windows<_>ส่วนจังหวัดหนองบัวลำภู<_>1.<_>ขอรับการสนับสนุนขนส่งระบบราง<_>เชื่อมโยงอุดรธานี-หนองบัวลำภู-เลย<_>และภาคตะวันออกเฉียงเหนือตอนล่าง<_>2.<_>ผลักดันสะพานเฉลิมพระเกียรติ<_>ระหว่างอำเภอโนนสัง<_>จังหวัดหนองบัวลำภู<_>กับอำเภอภูเวียง<_>จังหวัดขอนแก่น<_>3.<_>ยกระดับวิทยาลัยชุมชน<_>เพื่อเป็นสถาบันพัฒนาวิชาชีพเฉพาะทางในระดับปริญญาตรี<_>4.<_>พัฒนาแหล่งท่องเที่ยวน้ำตกเฒ่าโต้<_>จังหวัดหนองบัวลำภู<_>5.<_>พัฒนาและสร้างมูลค่าเพิ่มให้ผ้าทอธรรมชาติ<_>จังหวัดหนองบัวลำภู<_>6.<_>โครงการหนองบัวลำภูเจ้าบ้านที่ดี<_>เพื่อยกระดับการพัฒนาบุคลากรและแหล่งท่องเที่ยว<_>7.<_>โครงการศึกษาออกแบบทางเลี่ยงเมือง<_>อำเภอโนนสัง<_>จังหวัดหนองบัวลำภู<_>ขณะที่<_>จังหวัดอุดรธานี<_>1.<_>เร่งรัดการจัดตั้งศูนย์ให้บริการแบบเบ็ดเสร็จ<_>(one<_>stop<_>service<_>:<_>oss)<_>ให้แล้วเสร็จ<_>ภายในปี<_>2567<_>เพื่ออำนวยความสะดวกด้านการค้าชายแดน/ผ่านแดน<_>แบบครบวงจร<_>ณ<_>จังหวัดอุดรธานี<_>2.<_>ยกระดับการให้บริการด้านสุขภาพในจังหวัดอุดรธานี<_>ให้เป็นศูนย์กลางการแพทย์ระดับนานาชาติ", "“ผมต้องขอขอบคุณทั้งข้าราชการและหน่วยงานเอกชนที่เดินทางมาร่วมประชุมในวันนี้<_>ผมขอยืนยันว่า<_>ท่านเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>พร้อมรับฟังความเดือดร้อนของพี่น้องชาวอีสาน<_>รวมถึงทั่วประเทศ<_>เพราะท่านเป็นคนขยันเดินทางไปหลายประเทศและเปิดตลาดการค้าได้มากมาย<_>รวมถึงการดึงนัดลงทุนเข้าสู่ประเทศไทยด้วย<_>โดยประเด็นหัวข้อหลัก<_>ๆในการหารือวันนี้<_>1.<_>เรื่องน้ำของภาคเกษตรกรรม<_>หรือความเดือดร้อนในเรื่องน้ำของพี่น้องเกษตรกร<_>ทางรัฐบาลก็เดินหน้าอยู่อย่างเต็มที่<_>ประเด็นที่<_>2.<_>โรงพยาบาลยาเสพติด<_>หรือ<_>การขอแพทย์หรือขอโรงพยาบาลจิตเวช<_>เพื่อรักษาเรื่องนี้ผ่านกระทรวงสาธารณสุขก็เดินหน้าอยู่และมีแผนงานค่อนข้างที่จะชัดเจนแล้ว<_>ดังนั้นขอให้รออีกสักนิด<_>3.<_>การสร้างพื้นที่เศรษฐกิจเพื่อการค้า<_>เรื่องนี้<_>ก็เป็นเรื่องดีหากทำได้ประเทศไทย<_>จะมีรายได้เข้าประเทศมหาศาล<_>รวมถึงทำให้พื้นที่ท้องถิ่นชุมชนนั้นมีรายได้<_>4.<_>การแก้ความยากจน<_>เวลานี้รัฐบาลทำทุกทาง<_>เพราะไม่ต้องการเห็นพี่น้องประชาชนนั้นต้องลำบาก<_>มีแต่อยากทำให้คุณภาพชีวิตดีขึ้น<_>อย่างไรก็ตามทุกข้อเสนอที่รับในวันนี้<_>จะถูกนำเข้าต่อที่ประชุมคณะรัฐมนตรี<_>ในวันพรุ่งนี้<_>โดยผมอยากให้พี่น้องชาวอีสานได้รับข่าวดี”<_>รองนายกรัฐมนตรี<_>กล่าว"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พวงเพ็ชร”<_>จับมือ<_>“เกรียง”<_>ชง<_>ครม.สัญจร<_>สร้างกระเช้า<_>ภูกระดึง<_>จ.เลย<_>หลังรอคอยกว่า<_>30<_>ปี<_>ดันท่องเที่ยว<_>ทุกมิติพร้อม<_>เร่งแก้แล้ง-ท่วม<_>ซ้ำซาก", "content": ["“พวงเพ็ชร”<_>จับมือ<_>“เกรียง”<_>ชง<_>ครม.สัญจร<_>สร้างกระเช้า<_>ภูกระดึง<_>จ.เลย<_>หลังรอคอยกว่า<_>30<_>ปี<_>ดันท่องเที่ยว<_>ทุกมิติพร้อม<_>เร่งแก้แล้ง-ท่วม<_>ซ้ำซาก", "วันนี้<_>(3<_>ธันวาคม<_>2566)<_>เวลา<_>14.00<_>น.<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>พร้อมด้วย<_>นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>เดินทางไปยัง<_>จ.เลย<_>ร่วมประชุมตรวจติดตามผลการดำเนินงานตามนโยบายของรัฐบาลและภารกิจสำคัญของ<_>จ.เลย<_>โดยมี<_>สมาชิกสภาผู้แทนราษฎร<_>พรรคเพื่อไทย<_>จังหวัดเลย<_>3<_>ท่าน<_>คือ<_>นายเลิศศักดิ์<_>พัฒนชัยกุล<_>ส.ส.<_>เขต<_>1<_>นายศรัณย์<_>ทิมสุวรรณ<_>ส.ส.<_>เขต<_>2<_>นายสมเจตน์<_>แสงเจริญรัตน์<_>ส.ส.<_>เขต<_>4<_>ร่วมคณะ<_>มีนายศิริวัฒน์<_>พินิจพาณิชย์<_>รองผู้ว่าราชการจังหวัดเลย<_>และหัวหน้าส่วนราชการ<_>ร่วมต้อนรับ", "โดยก่อนการประชุม<_>คณะครูอาจารย์<_>เจ้าหน้าที่โรงเรียนพระปริยัติธรรม<_>แผนกสามัญ<_>จังหวัดเลย<_>รอต้อนรับรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เพื่อฝากขอบคุณไปยังนายกรัฐมนตรีที่ได้มีการอนุมัติเงินอุดหนุนเยียวยาค่าตอบแทนแก่คณะเจ้าหน้าที่สำนักงานการศึกษาพระปริยัติธรรม<_>(จศป)<_>ทั่วประเทศ<_>จากนั้นคณะได้เยี่ยมชมประชาสัมพันธ์จังหวัดเลย<_>และสำนักงานพระพุทธศาสนาจังหวัดเลย", "ในส่วนของการประชุมติดตามการดำเนินงานตามนโยบายรัฐบาลของพื้นที่<_>จ.เลย<_>ที่ประชุมได้นำเสนอศักยภาพของจังหวัดที่สอดรับกับนโยบายส่งเสริมการท่องเที่ยวของรัฐบาล<_>ซึ่ง<_>จ.เลย<_>มีแหล่งท่องเที่ยวทางธรรมชาติและวัฒนธรรมที่โดดเด่นหลากหลาย<_>เช่น<_>อุทยานแห่งชาติภูกระดึง<_>อุทยานแห่งชาติภูเรือ<_>โดย<_>จ.เลย<_>เสนอให้มีการสร้างกระเช้าขึ้นภูกระดึงให้สำเร็จในยุคนี้<_>ซึ่งเป็นไปตามนโยบายในการขับเคลื่อนการท่องเที่ยว<_>เพื่อกระตุ้นเศรษฐกิจและกระจายรายได้ให้ทุกพื้นที่", "รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>จ.เลย<_>ถือเป็นอีกหนึ่งจังหวัดที่มีศักยภาพ<_>จึงอยากให้ทางจังหวัดพิจารณาจัดกิจกรรมกระตุ้นการท่องเที่ยวในรูปแบบ<_>festival<_>ดึงจุดเด่นของพื้นที่มาดึงดูดนักท่องเที่ยว<_>และสร้างอัตลักษณ์ของจังหวัด<_>หา<_>soft<_>power<_>ที่สามารถพัฒนาให้เป็นที่รู้จักในวงกว้างได้<_>ซึ่งปัจจุบัน<_>จ.เลย<_>มีแผนการพัฒนาการท่องเที่ยวหลายด้าน<_>เช่น<_>โครงการการปรับปรุงและพัฒนาสนามบินเลย<_>โครงการก่อสร้างทางหลวง-เส้นทางจราจร<_>โครงการก่อสร้างกระเช้าไฟฟ้า<_>โครงการสร้างอาชีพวิถีชุมชนเลย<_>เป็นต้น<_>พร้อมนี้<_>ยังกำชับให้จังหวัดติดตามการแก้ปัญหายาเสพติด<_>และการแก้หนี้นอกระบบอย่างจริงจัง<_>ซึ่ง<_>จ.เลย<_>มีผู้ลงทะเบียนแก้หนี้นอกระบบ<_>239<_>ราย<_>มูลหนี้รวมกว่า<_>10<_>ล้านบาท<_>ทางจังหวัดให้แต่ละอำเภอมีการตั้งศูนย์แก้ไขปัญหาหนี้นอกระบบประจำอำเภอ<_>และตั้งศูนย์ประจำจังหวัดเพื่อรวบรวมและประมวลผลการให้ความช่วยเหลือ", "จากนั้น<_>เวลา<_>15.40<_>น.<_>คณะได้เดินทางไปยังสถานีวิทยุกระจายเสียงแห่งประเทศไทย<_>จ.เลย<_>(สวท.เลย)<_>เพื่อติดตามความคืบหน้าการก่อสร้างอาคารทำการหลังใหม่<_>พร้อมทั้งการก่อสร้างอาคารบ้านพักข้าราชการ<_>จำนวน<_>7<_>หลัง<_>โดยมี<_>นางสุดฤทัย<_>เลิศเกษม<_>รองอธิบดีกรมประชาสัมพันธ์<_>รักษาการอธิบดีกรมประชาสัมพันธ์<_>นางทัศนีย์<_>ผลชานิโก<_>รองอธิบดีกรมประชาสัมพันธ์<_>ที่ประสบปัญหาน้ำท่วมบ่อยครั้ง<_>เนื่องจากเป็นพื้นที่ลุ่มต่ำ<_>และมีอายุการใช้งานมานานกว่า<_>50<_>ปี"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คำกล่าวของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เนื่องในวันคนพิการสากล<_>ประจำปี<_>2566<_>วันที่<_>3<_>ธันวาคม<_>2566", "content": ["คำกล่าวของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เนื่องในวันคนพิการสากล<_>ประจำปี<_>2566<_>วันที่<_>3<_>ธันวาคม<_>2566", "พี่น้องประชาชนชาวไทย", "3<_>ธันวาคมของทุกปี<_>องค์การสหประชาชาติได้กำหนดให้วันนี้เป็น<_>‘วันคนพิการสากล’<_>(international<_>day<_>of<_>persons<_>with<_>disability)<_>เพื่อส่งเสริมความเข้าใจในปัญหาความทุพพลภาพ<_>และระดมการสนับสนุน<_>เพื่อศักดิ์ศรี<_>สิทธิ<_>และสวัสดิภาพของคนพิการ", "โดยในปี<_>2566<_>นี้<_>องค์การสหประชาชาติได้กำหนดประเด็นหลัก<_>คือ<_>‘รวมพลังเป็นหนึ่งเดียวเพื่อพลิกฟื้นและบรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>ร่วมกับคนพิการ<_>เพื่อคนพิการ<_>โดยคนพิการ’<_>(united<_>in<_>action<_>to<_>rescue<_>and<_>achieve<_>the<_>sdgs<_>for,<_>with<_>and<_>by<_>persons<_>with<_>disabilities)", "ตัวเลขจากรายงานสถานการณ์คนพิการในประเทศไทย<_>โดยกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ตอกย้ำความเปราะบางสถานการณ์คนพิการของไทย<_>ที่มีอุปสรรคนอกเหนือความสามารถในการใช้ชีวิตอิสระแล้ว<_>ยังถูกซ้อนทับด้วยความสามารถในการเข้าถึงการศึกษา<_>และมีความเป็นอยู่ยากลำบากขึ้นในสภาวะความสูงอายุ<_>โดยมีปัจจัยหลักมาจากปัญหาความยากจน", "คนพิการในประเทศไทยจำนวน<_>2.2<_>ล้านคน<_>เป็นผู้พิการในกลุ่มอายุมากกว่า<_>60<_>ปี<_>1.29<_>ล้านคน<_>หรือเกินครึ่ง<_>และมีคนพิการ<_>ที่จบการศึกษาระดับชั้นประถมศึกษาจำนวน<_>1.4<_>ล้านคน<_>ซึ่งเกินครึ่งอีกเช่นกัน<_>ส่วนคนพิการในวัยแรงงาน<_>860,000<_>คน<_>ได้รับการจ้างงานที่<_>54,000<_>คน<_>จากสถานประกอบการ<_>2<_>หมื่นแห่ง", "ขอบคุณ<_>ประชาชน<_>สถานประกอบการ<_>รวมทั้งหน่วยงานของรัฐ<_>ที่ให้โอกาสคนพิการ<_>ได้แสดงศักยภาพเพื่อยกระดับคุณภาพชีวิต<_>ให้เขาเหล่านั้นได้ร่วมเป็นพลังสร้างเศรษฐกิจ<_>ผลักดันประเทศไทยไปข้างหน้า<_>ไม่ต่างจากเรา", "ยืนยันว่า<_>รัฐบาลให้ความสำคัญกับความเท่าเทียมของคนทุกกลุ่ม<_>ไม่ว่าจะเป็นกลุ่มเปราะบาง<_>คนพิการ<_>ผู้สูงอายุ<_>และกลุ่มชาติพันธุ์<_>โดยจะดูแลให้มีเกียรติ<_>มีศักดิ์ศรี<_>มีงาน<_>มีรายได้<_>และมีคุณภาพชีวิตที่ดีกว่าเดิมด้วย<_>“สวัสดิการโดยรัฐ”<_>และ<_>“สวัสดิการโดยรัฐ”<_>ที่เราพยายามทำอย่างยิ่งคือ<_>การจัดสวัสดิการตั้งแต่ต้นตอ<_>คือการสร้างรายได้ให้คนไทยทุกคน<_>ลดรายจ่ายภาครัฐ<_>ใช้ทรัพยากรที่จำกัดยิงศรให้ตรงเป้า<_>ให้ได้ผลเท่าทวีคูณ<_>ซึ่งหวังผลสู่<_>การยกระดับคุณภาพชีวิตที่ดีขึ้นของคนไทยทุกคน<_>ขจัดความเหลื่อมล้ำที่มีอยู่มากลง<_>สร้างสังคมที่หยิบยื่นโอกาสอย่างเท่าเทียม", "เราจะ<_>“เปลี่ยนแปลง”<_>ประเทศนี้ให้ดีขึ้น<_>โดยมีเป้าหมายที่สำคัญที่สุดคือ<_>“ไม่ทิ้งใครไว้ข้างหลัง”<_>(leave<_>no<_>one<_>behind)", "ขอบคุณครับ"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ลงพื้นที่ตรวจราชการจังหวัดอุดรธานี<_>ประกาศนโยบาย<_>๕<_>อ.​อาหาร-อาชีพ-โอกาส-อนามัย-อัตลักษณ์<_>เพื่อดูแลคุณภาพชีวิตประชาชนทุกด้าน<_>ไม่เอา<_>๑<_>อ.คือความอยุติธรรม", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ลงพื้นที่ตรวจราชการจังหวัดอุดรธานี<_>ประกาศนโยบาย<_>๕<_>อ.​อาหาร-อาชีพ-โอกาส-อนามัย-อัตลักษณ์<_>เพื่อดูแลคุณภาพชีวิตประชาชนทุกด้าน<_>ไม่เอา<_>๑<_>อ.คือความอยุติธรรม", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ลงพื้นที่ตรวจราชการจังหวัดอุดรธานี<_>ประกาศนโยบาย<_>๕<_>อ.​อาหาร-อาชีพ-โอกาส-อนามัย-อัตลักษณ์<_>เพื่อดูแลคุณภาพชีวิตประชาชนทุกด้าน<_>ไม่เอา<_>๑<_>อ.<_>คือความอยุติธรรม", "ในวันเสาร์ที่<_>๒<_>ธันวาคม<_>๒๕๖๖<_>เวลา<_>๑๐.๐๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วย<_>นายนิยม<_>เติมศรีสุข<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงยุติธรรม<_>นายเสกสรร<_>สุขแสง<_>ผู้ตรวจราชการกระทรวงยุติธรรม<_>รักษาราชการแทนอธิบดีกรมบังคับคดี<_>พร้อม​ด้วย​ผู้บริหาร​กระทรวง​ยุติธรรม​<_>เดินทางมาตรวจราชการจัดประชุมมอบนโยบายทิศทางการขับเคลื่อนศูนย์ยุติธรรมชุมชน<_>โดยมี​<_>นายวิเชียร<_>ขาวขำ<_>นายกองค์การบริหารส่วนจังหวัดอุดรธานี<_>พร้อมด้วยหัวหน้าส่วนราชการในสังกัดกระทรวงยุติธรรมในพื้นที่จังหวัดอุดรธานี<_>คณะผู้บริหารองค์การบริหารส่วนตำบลเชียงพิณ<_>และประชาชนในพื้นที่ร่วมให้การต้อนรับ", "ในโอกาสนี้​<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้กล่าวทักทายประชาชน<_>พร้อมทั้งให้คำปรึกษาแก่ผู้ค้ำประกันลูกหนี้<_>กยศ.<_>พร้อม​ทั้ง​มอบใบประกาศนียบัตรให้แก่<_>นางตนุษา<_>ซิ้มเจริญ<_>เครือข่ายยุติธรรมชุมชนดีเด่น<_>และมอบใบประกาศนียบัตรศูนย์ยุติธรรมชุมชนดีเด่น<_>ให้นายวินัย<_>พิมพ์สาลี<_>นายกองค์การบริหารส่วนตำบลเชียงพิณ<_>ด้วย", "ทั้งนี้<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้ประกาศนโยบาย<_>๕<_>อ.<_>ไม่เอา<_>๑<_>อ.<_>เพื่อดูแลคุณภาพชีวิตประชาชนทุกด้าน<_>โดย<_>อ.ที่<_>๑<_>คือ​<_>คนต้องมีอาหารกิน<_>คนต้องไม่ยากจน<_>อ.ที่<_>๒<_>คนต้องมีอาชีพ<_>อ.ที่<_>๓<_>ต้องมีอนามัย<_>อ.ที่<_>๔<_>คือ<_>โอกาส<_>โอกาสที่เห็นเขาเป็นคนว่าเขาสามารถทำได้<_>การมีโอกาสทางการศึกษา<_>คือ<_>การเปลี่ยนสถานะคน<_>คือโอกาสอย่างหนึ่ง<_>และ<_>อ.ที่<_>๕<_>คือ<_>อัตลักษณ์<_>คือการเคารพในความแตกต่าง<_>การเคารพในความเชื่อทางศาสนา<_>การเคารพในอุดมการณ์<_>เราต้องแสวงจุดร่วม<_>สงวนจุดต่าง<_>ทำให้คนเท่ากับคน<_>และ<_>อ.ที่จะไม่ให้มีเด็ดขาด<_>คือ<_>ความอยุติธรรม", "โดยรัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้กล่าวเน้นย้ำด้วยว่า<_>ประชาชนควรต้องมีที่อยู่อาศัย<_>มีที่ทำกิน<_>ถือเป็นทุนในการดำเนินชีวิต<_>ในขณะการแก้ไขปัญหาหนี้นอกระบบควรถูกเพิ่มอยู่ในอีก<_>๑<_>หน้าที่ของศูนย์ยุติธรรมชุมชนทุกแห่ง<_>จากเดิมที่เป็น<_>๑)<_>ป้องกันอาชญากรรม<_>๒)<_>รับร้องเรียน<_>ร้องทุกข์<_>๓)<_>ไกล่เกลี่ยระงับข้อพิพาท<_>๔)<_>เยียวยาเหยื่ออาชญากรรม<_>และคืนคนดีสู่สังคม", "จากนั้น<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>นำคณะผู้บริหารกระทรวงยุติธรรม<_>เข้าตรวจเยี่ยมเรือนจำกลางอุดรธานี<_>พบปะผู้ต้องราชทัณฑ์<_>เยี่ยมชมกิจกรรมกลุ่มอาชีพผู้ต้องราชทัณฑ์เรือนจำกลางอุดรธานี<_>โดยมี<_>นางสาวจุฑารัตน์<_>จินตกานนท์<_>รองอธิบดีกรมราชทัณฑ์<_>และพันเอกปริวรรตน์<_>วิมลปรีชาพงศ์<_>รักษาราชการแทนผู้บัญชาการเรือนจำกลางอุดรธานี<_>ให้การต้อนรับ<_>และร่วมรับประทานอาหารกลางวัน<_>พร้อมทั้งประชุมหัวหน้าหน่วยงานในสังกัดกระทรวงยุติธรรม<_>ในพื้นที่จังหวัดอุดรธานี<_>ณ<_>ห้องประชุมเรือนจำกลางอุดรธานี", "จากนั้น​<_>เวลา<_>๑๔.๐๐<_>น.<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมคณะผู้บริหารกระทรวงยุติธรรม<_>เดินทางไปเยี่ยมชม<_>ศูนย์ประสานงานการฝึกทักษะอาชีพและการเรียนรู้วัดโนนสว่าง<_>ณ<_>วัดโนนสว่าง<_>บ้านโนนสว่าง<_>ตำบลหมากหญ้า<_>อำเภอหนองวัวซอ<_>จังหวัดอุดรธานี<_>โดยมี<_>นางสาวศิริประกาย<_>วรปรีชา<_>รองอธิบดีกรมพินิจและคุ้มครองเด็กและเยาวชน<_>ให้การต้อนรับในการตรวจเยี่ยม<_>พร้อมกราบนมัสการพระครูพิพัฒน์วิทยาคม<_>หรือ<_>หลวงพ่อเจริญ<_>ฐานยุตโต<_>โดยพระครูพิพัฒน์วิทยาคม<_>ได้ให้พรให้กับคณะผู้บริหารกระทรวงยุติธรรมด้วย<_>ก่อนรับชมการแสดงกลองกริ่ง<_>กลองยาวของกลุ่มเยาวชนร่วมกัน", "ต่อมา​<_>ในเวลา<_>๑๕.๓๐<_>น.<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมคณะผู้บริหารกระทรวงยุติธรรม<_>ลงพื้นที่ตรวจเยี่ยมและติดตามผลการดำเนินงานการป้องกันและแก้ไขปัญหายาเสพติด<_>การใช้นวัตกรรมเพื่อการติดตามดูแลผู้เสพยาเสพติดที่มีอาการทางจิต<_>ณ<_>ที่ว่าการอำเภอนาวัง<_>จังหวัดหนองบัวลำภู<_>โดยมีส่วนราชการในพื้นที่ให้การต้อนรับ<_>โดยมี<_>พล.ต.ท.ภาณุรัตน์<_>หลักบุญ<_>ผู้ช่วยผู้บัญชาการตำรวจแห่งชาติ<_>รักษาราชการแทน<_>เลขาธิการสำนักงานคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>(ป.ป.ส)<_>ร่วมลงพื้นที่<_>และมี<_>นายธนายุทธ<_>ใยแก้ว<_>นายอำเภอนาวัง<_>จังหวัดหนองบัวลำภู<_>เป็นผู้นำเสนอผลการดำเนินงาน<_>ก่อนเสร็จสิ้นภารกิจในเวลา<_>๑๘.๐๐<_>น.<_>และเดินทางต่อไปยังจังหวัดเลย"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>ทส.<_>ร่วมคณะนายกรัฐมนตรี<_>ลงพื้นที่ติดตามโครงการสำคัญ<_>จ.อุตรดิตถ์<_>เดินหน้าขับเคลื่อนนโยบายรัฐบาล<_>ยกระดับชีวิตความเป็นอยู่ของประชาชน", "content": ["ปลัด<_>ทส.<_>ร่วมคณะนายกรัฐมนตรี<_>ลงพื้นที่ติดตามโครงการสำคัญ<_>จ.อุตรดิตถ์<_>เดินหน้าขับเคลื่อนนโยบายรัฐบาล<_>ยกระดับชีวิตความเป็นอยู่ของประชาชน", "วันที่<_>30<_>พฤศจิกายน<_>2566<_>เวลา<_>11.55<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ลงพื้นที่ร่วมกับคณะของ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>เยี่ยมชมโครงการเขื่อนทดน้ำผาจุก<_>และติดตามความก้าวหน้าโครงการสำคัญของจังหวัดอุตรดิตถ์<_>ประกอบด้วย<_>การบริหารจัดการน้ำในจังหวัดอุตรดิตถ์<_>โครงการเขื่อนทดน้ำผาจุก<_>เพื่อพัฒนาระบบชลประทาน<_>โครงการแก้มลิง<_>บึงมาย<_>บึงกะโล่<_>บึงช่อ<_>บึงหล่ม<_>และโครงการที่เกี่ยวข้องกับการแก้ไขปัญหาน้ำทั้งระบบในพื้นที่จังหวัดอุตรดิตถ์<_>ณ<_>บริเวณเขื่อนทดน้ำผาจุก<_>ตำบลผาจุก<_>อำเภอเมือง<_>จังหวัดอุตรดิตถ์<_>โดย<_>นายกรัฐมนตรี<_>ได้กล่าวถึงสิทธิขั้นพื้นฐานของประชาชนเรื่องอากาศสะอาด<_>และเรื่องของ<_>pm2.5<_>ที่ก่อให้เกิดปัญหาสุขภาพของทุกคน<_>ว่า<_>รัฐบาลตระหนักดีถึงเรื่องดังกล่าวและเป็นสิทธิพื้นฐานที่ประชาชนจะต้องได้รับ<_>โดยรัฐบาลให้ความสำคัญกับปัญหาการเผาป่า<_>รวมถึงการเผาซากพืชผลทางการเกษตรที่จะต้องไม่มี<_>และรัฐบาลจะเข้ามาช่วยกำกับดูแลเรื่องนี้ให้ดีขึ้น", "จากนั้น<_>เวลา<_>14.30<_>น.<_>ได้ลงพื้นที่ตรวจราชการ<_>พบปะประชาชน<_>และติดตามความก้าวหน้าการขับเคลื่อนโครงการจัดที่ดินทำกินให้ชุมชน<_>(คทช)<_>การส่งเสริมการท่องเที่ยว<_>วัฒนธรรม<_>การเกษตร<_>และการส่งเสริม<_>soft<_>power<_>เพื่อสร้างรายได้ในพื้นที่จังหวัดอุตรดิตถ์<_>ณ<_>ศูนย์<_>otop<_>เทศบาลตำบลหัวดง<_>อำเภอลับแล<_>จังหวัดอุตรดิตถ์<_>โดยโอกาสนี้ได้รับฟังข้อเสนอแนวทางแก้ไขปัญหาที่ดินทำกินให้ชุมชนจากจังหวัดอุตรดิตถ์<_>ซึ่งในการดำเนินการสำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดอุตรดิตถ์<_>ได้ร่วมกับ<_>กรมป่าไม้<_>สำนักงานคณะกรรมการนโยบายที่ดินแห่งชาติ<_>(สคทช)<_>และหน่วยงานที่เกี่ยวข้อง<_>เร่งรัดการดำเนินงานจัดที่ดินให้ชุมชนนำไปสู่การอนุญาตใช้ประโยชน์ในพื้นที่ป่าไม้ถาวร<_>และพื้นที่ป่าไม้ตามพระราชบัญญัติป่าไม้<_>พ.ศ.<_>2484<_>ทั้งนี้<_>เพื่อให้ประชาชนมีคุณภาพชีวิตที่ดีขึ้น<_>ซึ่งเป็นไปตามพระราชบัญญัติคณะกรรมการนโยบายที่ดินแห่งชาติ<_>พ.ศ.<_>2562", "ต่อมา<_>เวลา<_>16.30<_>น.<_>ลงพื้นที่ตรวจติดตามความก้าวหน้าโครงการสำคัญในพื้นที่อำเภอน้ำปาด<_>ได้แก่<_>โครงการสร้างอ่างเก็บน้ำและโครงการอนุรักษ์ฟื้นฟูแหล่งน้ำพร้อมระบบกระจายน้ำ<_>ตำบลท่าแฝก<_>อำเภอน้ำปาด<_>จังหวัดอุตรดิตถ์<_>การออกเอกสิทธิ์ของอำเภอท่าปลาจากการสร้างเขื่อนสิริกิติ์<_>โครงการก่อสร้างสะพานเชื่อมโยงเศรษฐกิจภูมิภาค<_>อำเภอน้ำปาด<_>จังหวัดอุตรดิตถ์<_>กับอำเภอนาหมื่น<_>จังหวัดน่าน<_>(สะพานปากนาย)<_>และโครงการพัฒนาจุดผ่านแดนถาวรภูดู่<_>อำเภอบ้านโคก<_>ให้เป็นด่านการค้าชายแดนถาวร<_>สังกัดด่านศุลกากรทุ่งช้าง<_>เป็นจุดผ่านแดนถาวรไทย<_>-<_>ลาว<_>แห่งที่<_>3<_>ของประเทศไทยที่เชื่อมต่อกับแขวงไชยบุรี<_>สปป.ลาว"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทส.<_>ต้อนรับคณะผู้แทนสภาธุรกิจอาเซียน<_>-<_>สหภาพยุโรป<_>พร้อมหารือความร่วมมือเพื่อสนับสนุนการประกอบธุรกิจที่คำนึงถึงสิ่งแวดล้อมอย่างยั่งยืน", "content": ["ทส.<_>ต้อนรับคณะผู้แทนสภาธุรกิจอาเซียน<_>-<_>สหภาพยุโรป<_>พร้อมหารือความร่วมมือเพื่อสนับสนุนการประกอบธุรกิจที่คำนึงถึงสิ่งแวดล้อมอย่างยั่งยืน", "วันที่<_>1<_>ธันวาคม<_>2566<_>เวลา<_>13.30<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>มอบหมายให้นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงฯ<_>พร้อมด้วย<_>นางชญานันท์<_>ภักดีจิตต์<_>รองปลัดกระทรวงฯ<_>และผู้แทนจากหน่วยงานภายใต้สังกัดกระทรวงฯ<_>ให้การต้อนรับคณะผู้บริหารของสภาธุรกิจอาเซียน<_>-<_>สหภาพยุโรป<_>(eu<_>–<_>asean<_>business<_>council:<_>eu-abc)<_>นำโดย<_>mr.<_>chris<_>humphrey<_>(executive<_>director)<_>และผู้แทนจากบริษัทเอกชนที่เป็นสมาชิกของ<_>eu<_>–<_>abc<_>อาทิ<_>apco<_>worldwide,<_>bayer,<_>evonik,<_>frieslandcampina,<_>michelin,<_>prudential<_>plc,<_>sap<_>thailand<_>และ<_>yara<_>(thailand)<_>ในโอกาสร่วมหารือการส่งเสริมความร่วมมือระหว่างภาครัฐและภาคธุรกิจเอกชนในประเด็นด้านสิ่งแวดเล้อม<_>เพื่อสนับสนุนการประกอบธุรกิจที่คำนึงถึงสิ่งแวดล้อมอย่างยั่งยืน<_>ณ<_>ห้องประชุม<_>201<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม", "โดยได้หารือร่วมกันถึงการขับเคลื่อนการดำเนินงานเพื่อบรรลุเป้าหมายการลดการปล่อยก๊าซเรือนกระจกของประเทศไทย<_>การสนับสนุน<_>bcg<_>economy<_>model<_>การใช้<_>digital<_>technology<_>ในการบริหารจัดการสิ่งแวดล้อม<_>การจัดการขยะมูลฝอยและขยะพลาสติก<_>และการส่งเสริมการดำเนินธุรกิจที่รับผิดชอบต่อสิ่งแวดล้อมตามหลัก<_>extended<_>producer<_>responsibility<_>(epr)<_>รวมถึงข้อเสนอแนะต่อร่างพระราชบัญญัติการจัดการบรรจุภัณฑ์อย่างยั่งยืน<_>และร่างพระราชบัญญัติบริหารจัดการเพื่ออากาศสะอาด<_>(clean<_>air<_>act)", "วันนี้<_>(1<_>ธันวาคม<_>2566)<_>เวลา<_>13.30<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>มอบหมายให้นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงฯ<_>พร้อมด้วย<_>นางชญานันท์<_>ภักดีจิตต์<_>รองปลัดกระทรวงฯ<_>และผู้แทนจากหน่วยงานภายใต้สังกัดกระทรวงฯ<_>ให้การต้อนรับคณะผู้บริหารของสภาธุรกิจอาเซียน<_>-<_>สหภาพยุโรป<_>(eu<_>–<_>asean<_>business<_>council:<_>eu-abc)<_>นำโดย<_>mr.<_>chris<_>humphrey<_>(executive<_>director)<_>และผู้แทนจากบริษัทเอกชนที่เป็นสมาชิกของ<_>eu<_>–<_>abc<_>อาทิ<_>apco<_>worldwide,<_>bayer,<_>evonik,<_>frieslandcampina,<_>michelin,<_>prudential<_>plc,<_>sap<_>thailand<_>และ<_>yara<_>(thailand)<_>ในโอกาสร่วมหารือการส่งเสริมความร่วมมือระหว่างภาครัฐและภาคธุรกิจเอกชนในประเด็นด้านสิ่งแวดเล้อม<_>เพื่อสนับสนุนการประกอบธุรกิจที่คำนึงถึงสิ่งแวดล้อมอย่างยั่งยืน<_>ณ<_>ห้องประชุม<_>201<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>เด้งรับทันที<_>ชงครม.สัญจร<_>แก้ปัญหาน้ำให้คนท่าบ่อหนองคาย<_>หลังรับฟังปัญหาความเดือดร้อน<_>ลั่นเป้าหมายสำคัญประชาชน<_>ต้องอยู่ดีกินดี", "content": ["“พัชรวาท”<_>เด้งรับทันที<_>ชงครม.สัญจร<_>แก้ปัญหาน้ำให้คนท่าบ่อหนองคาย<_>หลังรับฟังปัญหาความเดือดร้อน<_>ลั่นเป้าหมายสำคัญประชาชน<_>ต้องอยู่ดีกินดี", "ที่หนองคาย<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เดินทางลงพื้นที่ตรวจราชการเทศบาลเมืองท่าบ่อ<_>อำเภอท่าบ่อ<_>จังหวัดหนองคาย<_>ก่อนร่วมการประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่ครั้งแรก<_>ที่จังหวัดหนองบัวลำภู<_>โดยมารับฟังปัญหาความเดือดร้อนของประชาชน<_>และรับข้อเสนอโครงการจัดหาน้ำบาดาล<_>โดยมีนายชาญชัย<_>คงทัน<_>รองผู้ว่าราชการจังหวัดกล่าวต้อนรับ", "จากนั้นนายกิตติศักดิ์<_>วรรณวิเชษฐ์<_>นายเทศมนตรีเมืองท่าบ่อ<_>กล่าวรายงานความเดือดร้อนในพื้นที่ว่า<_>เนื่องจากเทศบาเมืองท่าบ่อ<_>เป็นพื้นที่เศรษฐกิจที่มีการขยายตัวอย่างรวดเร็ว<_>ทำให้มีจำนวนประชากร<_>มาใช้บริการในเขตพื้นที่มากกว่า<_>30,000<_>คน<_>และระบบประปาใช้งานมาแล้วกว่า<_>33<_>ปี<_>มีสภาพชำรุด<_>มีปริมาณความจุ<_>1,500<_>ลูกบาศก์เมตร<_>แต่มีจำนวนประชากรที่ต้องการใช้น้ำเพิ่มขึ้นปริมาณ<_>2,547<_>ลูกบาศก์เมตรต่อวัน<_>จึงส่งผลให้พื้นที่เทศบาลเมืองท่าบ่อไม่สามารถผลิตน้ำประปาที่มีคุณภาพให้บริการได้อย่างเพียงพอต่อความต้องการของประชาชนได้<_>ขณะเดียวกันยังมีโรงพยาบาลสมเด็จพระยุพราช<_>และชุมชนโดยรอบ<_>ก็ยังขาดแคลนน้ำประปา<_>จึงอยากขอรับการสนับสนุนจากกระทรวงฯ", "นายกุศล<_>โชติรัตน์<_>รองปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>รักษาราชการแทนอธิบดีกรมทรัพยากรน้ำบาดาล", "กล่าวว่า<_>ตามที่นายกเทศมนตรี<_>กล่าวถึงปัญหาทางกรมฯส่งเจ้าหน้าที่มาดูแนวทางการแก้ไขปัญหา<_>ใน<_>3<_>แห่ง<_>เพื่อดำเนินโครงการจัดหาแหล่งน้ำบาดาลระยะไกลเพื่อแก้ปัญหาในพื้นที่ขาดแคลนน้ำหรือน้ำเค็ม", "จากนั้น<_>พล.ต.อ.พัชรวาท<_>ได้กล่าวทักทายประชาชนว่า<_>หลังจากที่ได้รับฟังปัญหาจากนายกเทศมนตรีเทศบาลเมืองท่าบ่อ<_>ว่าพ่อแม่พี่น้องประชาชนมีความเดือดร้อนเรื่องการขาดแคลนน้ำอุปโภคบริโภค<_>โดยเฉพาะโรงพยาบาลสมเด็จพระยุพราช<_>ซึ่งส่งผลกระทบต่อการให้บริการทางการแพทย์<_>และจากการที่กรมทรัพยากรน้ำบาดาลได้นำเสนอ<_>ตนจะรีบนำโครงการนี้ให้ที่ประชุม<_>ครม.สัญจร<_>ที่จังหวัดหนองบัวลำภูในวันพรุ่งนี้<_>(4<_>ธ.ค)<_>ได้พิจารณาอนุมัติ<_>เพื่อแก้ไขปัญหาของประชาชนโดยเร่งด่วน<_>รัฐบาลมีนโยบายให้กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>บรรเทาปัญหาความเดือดร้อนของประชาชนโดยมีเป้าหมายสำคัญ<_>คือ<_>ให้ประชาชนอยู่ดี<_>กินดี<_>อย่างยั่งยืน<_>ไม่ว่าจะเป็นเรื่องน้ำกินน้ำใช้<_>หรือน้ำเพื่อการเกษตร", "ภายหลังเสร็จสิ้น<_>พล.ต.อ.พัชรวาท<_>ได้เดินทางพบปะ<_>ทักทายและถ่ายภาพร่วมกับประชาชนที่เดินทางมาต้อนรับอย่างเป็นกันเอง<_>รวมถึงมีชาวบ้านมาผูกผ้าขาวผ้าให้ด้วย"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>นำคณะผู้บริหารและเจ้าหน้าที่<_>ทส.<_>ร่วมพิธีเจริญพระพุทธมนต์ถวายพระราชกุศลเนื่องในวันคล้ายวันพระบรมราชสมภพ<_>รัชกาลที่<_>9", "content": ["“พัชรวาท”<_>นำคณะผู้บริหารและเจ้าหน้าที่<_>ทส.<_>ร่วมพิธีเจริญพระพุทธมนต์ถวายพระราชกุศลเนื่องในวันคล้ายวันพระบรมราชสมภพ<_>รัชกาลที่<_>9", "“พัชรวาท”<_>นำคณะผู้บริหารและเจ้าหน้าที่<_>ทส.<_>ร่วมพิธีเจริญพระพุทธมนต์ถวายพระราชกุศลเนื่องในวันคล้ายวันพระบรมราชสมภพ<_>รัชกาลที่<_>9<_>\"วันชาติ<_>และวันพ่อแห่งชาติ\"", "วันที่<_>1<_>ธันวาคม<_>2566<_>เวลา<_>08.00<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>พร้อมด้วย<_>ร.อ.รชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วย<_>รมว.ทส.<_>นายโกเมนทร์<_>ทีฆธนานนท์<_>ที่ปรึกษา<_>รมว.ทส.<_>นายนพดล<_>พลเสน<_>เลขานุการ<_>รมว.ทส.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงฯ<_>และคณะผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่หน่วยงานในสังกัดกระทรวงฯ<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์<_>ถวายเป็นพระราชกุศล<_>เนื่องในวันคล้ายวันพระบรมราชสมภพ<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>วันชาติ<_>และวันพ่อแห่งชาติ<_>5<_>ธันวาคม<_>2566<_>เพื่อร่วมน้อมสำนึกในพระมหากรุณาธิคุณ<_>และเทิดพระเกียติ<_>พระบาทสทเด็จพระเจ้าอยู่หัว<_>รัชกาลที่<_>10<_>ณ<_>ห้องประชุมอารีย์สัมพันธ์<_>อาคารกรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม<_>จากนั้น<_>ได้นำคณะผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่<_>ทำบุญตักบาตรพระสงฆ์<_>จำนวน<_>10<_>รูป<_>จากวัดสร้อยทอง<_>ณ<_>บริเวณโถงด้านในอาคารกรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“นายกฯ<_>เศรษฐา”<_>ควง<_>“พัชรวาท”<_>มอบนโยบายเร่งแก้ไฟป่า<_>หมอกควัน<_>ฝุ่น<_>pm2.5<_>ภาคเหนือ<_>พร้อมรับฟังข้อเสนอภาคประชาสังคม<_>มุ่งให้ประชาชนได้รับอากาศสะอาด<_>มีสุขภาพที่ดี", "content": ["“นายกฯ<_>เศรษฐา”<_>ควง<_>“พัชรวาท”<_>มอบนโยบายเร่งแก้ไฟป่า<_>หมอกควัน<_>ฝุ่น<_>pm2.5<_>ภาคเหนือ<_>พร้อมรับฟังข้อเสนอภาคประชาสังคม<_>มุ่งให้ประชาชนได้รับอากาศสะอาด<_>มีสุขภาพที่ดี", "วันที่<_>29<_>พฤศจิกายน<_>2566<_>เวลา<_>10.00<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>พร้อมด้วย<_>ร.อ.รชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วย<_>รมว.ทส.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงฯ<_>ร่วมต้อนรับ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>ในการประชุมรับมอบนโยบายเตรียมความพร้อมรับมือสถานการณ์<_>ไฟป่า<_>หมอกควัน<_>และฝุ่นละออง<_>ปี<_>2567<_>โดยมี<_>คณะผู้บริหาร<_>ทส.<_>ผู้ว่าราชการจังหวัด<_>17<_>จังหวัดภาคเหนือ<_>หน่วยราชการในพื้นที่<_>ภาคเอกชน<_>ภาควิชาการ<_>และภาคประชาชน<_>เข้าร่วมประชุมรับมอบนโยบาย<_>ณ<_>ศูนย์ประชุมและแสดงสินค้านานาชาติเฉลิมพระเกียรติ<_>7<_>รอบ<_>พระชนมพรรษา<_>เพื่อหาแนวทางแก้ไขปัญหาฝุ่น<_>pm<_>2.5<_>ในพื้นที่<_>17<_>จังหวัดภาคเหนือ<_>เร่งแก้ปัญหาลดพื้นที่การเผาไหม้ซ้ำซาก<_>ในพื้นที่<_>10<_>ป่าอนุรักษ์<_>10<_>ป่าสงวนแห่งชาติ<_>และพื้นที่การเกษตร<_>ตั้งเป้าลดพื้นที่ไฟไหม้ให้ได้ร้อยละ<_>50<_>จากปี<_>2566<_>รวมถึงการแก้ไขปัญหาหมอกควันข้ามแดน<_>ควบคุมฝุ่นในเขตเมือง<_>เพิ่มจุดตรวจสอบตรวจจับควันดำ<_>มุ่งเป้าให้ประชาชนทุกคนได้รับอากาศที่สะอาดและมีสุขอนามัยที่ดี", "นายกรัฐมนตรี<_>ยังได้รับฟังข้อเสนอจากภาคประชาสังคม<_>ถึงแหล่งกำเนิดมลพิษ<_>pm2.5<_>ในพื้นที่ภาคเหนือ<_>จากคณะทำงานด้านวิชาการเพื่อสนับสนุนการแก้ไขปัญหาหมอกควันภาคเหนือ<_>แนวคิดและหลักการของภาคประชาชนในการแก้ไขปัญหา<_>pm2.5<_>อย่างยั่งยืน<_>จากสภาลมหายใจภาคเหนือ<_>การเพิ่มบทบาทภาคประชาชนในการแก้ไขปัญหา<_>pm2.5<_>อย่างยั่งยืน<_>จากมูลนิธิเพื่อการพัฒนาที่ยั่งยืน<_>พลิกฟื้นเศรษฐกิจกับการร่วมมือแก้ปัญหาตรงจุดของภาครัฐและเอกชน<_>จากคณะกรรมการร่วมภาคเอกชน<_>และการนำเสนอแนวคิดศูนย์รับซื้อวัสดุเหลือใช้ทางการเกษตร<_>รวมถึงการออกแบบกลไกและระบบนิเวศที่เหมาะสมต่อการมีส่วนร่วมจากภาคธุรกิจเอกชน", "นายกรัฐมนตรี<_>ได้มอบนโยบาย<_>โดยเน้นย้ำการบูรณาการร่วมกันกับทุกภาคส่วนทั้งทหาร<_>ตำรวจ<_>ภาคเอกชน<_>ภาควิชาการ<_>และภาคประชาชน<_>ในการรับมือสถานการณ์<_>ไฟป่า<_>หมอกควัน<_>และฝุ่นละออง<_>ปี<_>2567<_>ทั้งปัญหาการเผาไหม้จากรถยนต์<_>ปัญหาการเผาในที่โล่ง<_>ปัญหาหมอกควันข้ามแดนที่ต้องเร่งหารือกับ<_>สปป.ลาว<_>และเมียนมาร์<_>เพื่อมุ่งเป้าให้ประเทศไทยมีอากาศสะอาด<_>ซึ่งจะทำให้ประชาชนมีสุขภาพที่ดี<_>และกระตุ้นให้นักท่องเที่ยวเข้ามาเที่ยวจังหวัดเชียงใหม่และภาคเหนือมากยิ่งขึ้น", "จากนั้นได้ตรวจความพร้อมกำลังพลจากกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>กรมป่าไม้<_>ทหาร<_>ตำรวจ<_>และอาสาสมัครควบคุมไฟป่ารวมกว่า<_>1,500<_>นาย<_>และเยี่ยมชมหน่วยตรวจวัดคุณภาพอากาศในบรรยากาศแบบเคลื่อนที่ของกรมควบคุมมลพิษ<_>และเฮลิคอปเตอร์ดับไฟป่าของกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ณ<_>บริเวณลานด้านหน้าศูนย์ประชุมฯ<_>พร้อมกล่าวขอบคุณเจ้าหน้าที่ทุกคนที่ได้ทุ่มเทแรงกายแรงใจปฏิบัติงานแก้ไขปัญหาอย่างเต็มกำลัง<_>เต็มความสามารถ<_>ขอให้ทุกคนปฏิบัติภารกิจด้วยความไม่ประมาท<_>บรรลุเป้าหมายและมีความปลอดภัย<_>เพื่อสร้างความสุข<_>สุขภาพอนามัยที่ดีของประชาชน<_>ตลอดจนรักษาป่าให้คงความอุดมสมบูรณ์"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-’พัชรวาท‘<_>ตรวจเยี่ยมสวนพฤกษศาสตร์เชียงใหม่<_>เตรียมรับนักท่องเที่ยวฤดูหนาวนี้", "content": ["’พัชรวาท‘<_>ตรวจเยี่ยมสวนพฤกษศาสตร์เชียงใหม่<_>เตรียมรับนักท่องเที่ยวฤดูหนาวนี้", "วันที่<_>29<_>พฤศจิกายน<_>2566<_>เวลา<_>13.00<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>พร้อมด้วยพล.ต.ท.อภิรัติ<_>นิยมการ<_>รองเลขาธิการนายกรัฐมนตรี<_>ร.อ.รชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วย<_>รมว.ทส.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัด<_>ทส.<_>และคณะผู้บริหาร<_>ทส.<_>ลงพื้นที่ตรวจเยี่ยมองค์การสวนพฤกษศาสตร์<_>โดยมีนายปวิช<_>เฉลิมวัฒน์<_>ผู้อำนวยการองค์การสวนพฤกษศาสตร์<_>ให้การต้อนรับ<_>และนำเยี่ยมชม<_>ณ<_>สวนพฤกษศาสตร์สมเด็จพระนางเจ้าสิริกิติ์<_>จังหวัดเชียงใหม่<_>โดยรมว.ทส.ได้มอบแนวทางการปฏิบัติงานองค์การสวนพฤกษศาสตร์โดยยึดหลัก<_>”ขยัน<_>ซื่อสัตย์<_>อดทน<_>มีวินัย“<_>และขอให้เตรียมรับมือปัญหาไฟป่า<_>หมอกควัน<_>และฝุ่นละออง<_>เตรียมมอบของขวัญปีใหม่ให้ประชาชน<_>รวมถึงเตรียมต้อนรับนักท่องเที่ยวในช่วงฤดูหนาว<_>เนื่องจากสวนพฤกษศาสตร์สมเด็จพระนางเจ้าสิริกิติ์ถือเป็นแหล่งท่องเที่ยวอีกแห่งหนึ่งของเมืองเชียงใหม่ที่น่าไปสัมผัส", "จากนั้น<_>รมว.ทส.<_>ได้เยี่ยมชมนิทรรศการ<_>เยี่ยมชมเส้นทางศึกษาธรรมชาติเหนือเรือนยอดไม้<_>(canopy<_>walks)<_>ที่ระดับความสูงเหนือพื้นดินกว่า<_>20<_>เมตร<_>ชมมะพร้าวทะเลหรือมะพร้าวแฝด<_>พันธุ์ไม้หายาก<_>ซึ่งเป็นเมล็ดพืชที่ใหญ่ที่สุดในโลก<_>ชมกลุ่มอาคารเรือนกระจกเฉลิมพระเกียรติฯ<_>และร่วมตกแต่งถุงผ้าจากดอกไม้ในธรรมชาติ<_>โอกาสนี้<_>รองเลขาธิการนายกรัฐมนตรี<_>และผู้ช่วย<_>รมว.ทส.<_>ได้ร่วมปลูกต้นมหาพรหมราชินี<_>ณ<_>บริเวณสวนพฤกษศาสตร์<_>พร้อมเยี่ยมชมพิพิธภัณฑ์ธรรมชาติ<_>แหล่งเรียนรู้ด้านพืช<_>และความหลากหลายของสิ่งมีชีวิตและสิ่งแวดล้อม"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>ทส.<_>ติดตามการดำเนินงานด้านการอนุรักษ์และฟื้นฟูทรัพยากรธรรมชาติและสิ่งแวดล้อมในพื้นที่<_>จ.ตาก", "content": ["ปลัด<_>ทส.<_>ติดตามการดำเนินงานด้านการอนุรักษ์และฟื้นฟูทรัพยากรธรรมชาติและสิ่งแวดล้อมในพื้นที่<_>จ.ตาก", "วันที่<_>18<_>พฤศจิกายน<_>2566<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปกท.ทส)<_>เป็นประธานการประชุมตรวจติดตามสถานการณ์ด้านทรัพยากรธรรมชาติและสิ่งแวดล้อมในพื้นที่จังหวัดตาก<_>และการดำเนินงานด้านการอนุรักษ์และฟื้นฟูทรัพยากรธรรมชาติและสิ่งแวดล้อมโดยหน่วยงานของกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมในระดับพื้นที่<_>พร้อมกันนี้<_>ยังได้ติดตามผลการดำเนินงานในพื้นที่โครงการหลวงเลอตอ<_>และโครงการส่งเสริมการเรียนรู้เพื่อการอนุรักษ์และฟื้นฟูสิ่งแวดล้อม<_>อันเนื่องมาจากพระราชดำริ<_>(ผาแดง)<_>โดยได้มอบแนวทางการดำเนินงานและการแก้ไขปัญหาในพื้นที่ให้กับเจ้าหน้าที่ที่ปฏิบัติงานได้นำไปเป็นแนวทางในการปฏิบัติงานในพื้นที่ต่อไป<_>ณ<_>ห้องประชุมโครงการส่งเสริมการเรียนรู้เพื่อการอนุรักษ์และฟื้นฟูสิ่งแวดล้อมอันเนื่องมาจากพระราชดำริ<_>จังหวัดตาก", "โอกาสนี้<_>ปลัด<_>ทส.<_>ยังได้ลงพื้นที่ตรวจติดตามการเพิ่มพื้นที่สีเขียวบริเวณรอบเหมืองผาแดง<_>ณ<_>บริเวณลานเจดีย์พระธาตุผาแดง<_>เรือนเพาะชำ<_>และต้นไม้ทรงปลูก<_>ณ<_>เรือนเพาะชำโครงการส่งเสริมการเรียนรู้เพื่อการอนุรักษ์และฟื้นฟูสิ่งแวดล้อม<_>อันเนื่องมาจากพระราชดำริ<_>อำเภอแม่สอด<_>จังหวัดตาก<_>อีกด้วย"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รมว.พิพัฒน์<_>ลงพื้นที่หนองคาย<_>-<_>อุดรฯ<_>เยี่ยมแรงงานนอกระบบ<_>“กลุ่มไม้ไผ่แปรรูป”<_>ส่งเสริมการจ้างงานในชุมชน<_>ส่งต่อภูมิปัญญาท้องถิ่น", "content": ["​รมว.พิพัฒน์<_>ลงพื้นที่หนองคาย<_>-<_>อุดรฯ<_>เยี่ยมแรงงานนอกระบบ<_>“กลุ่มไม้ไผ่แปรรูป”<_>ส่งเสริมการจ้างงานในชุมชน<_>ส่งต่อภูมิปัญญาท้องถิ่น", "วันที่<_>3<_>ธันวาคม<_>2566<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>พร้อมด้วยนายไพโรจน์<_>โชติกเสถียร<_>ปลัดกระทรวงแรงงาน<_>นายสมชาย<_>มรกตศรีวรรณ<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>รักษาราชการแทนอธิบดีกรมการจัดหางาน<_>และผู้บริหารกระทรวงแรงงาน", "ลงพื้นที่อีสานเหนือจังหวัดหนองคาย<_>-<_>อุดรธานี<_>ตรวจเยี่ยมพบปะให้กำลังใจกลุ่มรับงานไปทำที่บ้าน<_>“กลุ่มไม้ไผ่แปรรูป”<_>โดยมีนางพรทิพย์<_>รามฤทธิ์<_>ประธานกลุ่มและสมาชิกให้การต้อนรับ<_>ณ<_>ที่ทำการกลุ่ม<_>บ้านยามกาใหญ่<_>ต.บ้านธาตุ<_>อ.เพ็ญ<_>จ.อุดรธานี", "นายพิพัฒน์<_>เปิดเผยว่า<_>การลงพื้นที่อีสานเหนือในครั้งนี้<_>มีความตั้งใจนำคณะผู้บริหารกระทรวงแรงงานติดตามความคืบหน้าการดำเนินงานตามนโยบายสำคัญของหน่วยงานในสังกัดกระทรวงแรงงาน<_>โดยเฉพาะในพื้นที่จังหวัดอุดรธานี<_>ซึ่งมีประชากรผู้สูงอายุถึง<_>222,278<_>คน<_>หรือร้อยละ<_>14.01<_>จากจำนวนประชากรทั้งหมด<_>1,563,048<_>คน<_>จากจำนวนดังกล่าวถือว่าจังหวัดอุดรธานีเข้าสู่สังคมผู้สูงอายุแล้ว<_>นอกจากนี้จังหวัดอุดรฯยังมีแรงงานนอกระบบเป็นจำนวนมากถึง<_>492,776<_>คน<_>โดยส่วนใหญ่ทำงานด้านการเกษตรและประมง<_>ด้านงานบริการ<_>และด้านความสามารถทางฝีมือ<_>ตามลำดับ<_>ในส่วนผู้อยู่ในกำลังแรงงาน<_>มีทั้งสิ้น<_>602,364<_>คน<_>แบ่งเป็นผู้มีงานทำ<_>585,543<_>คน<_>และผู้ว่างงาน<_>8,953<_>คน<_>หรือร้อยละ<_>0.57<_>ของประชากรทั้งหมด", "จากสถานการณ์แรงงานดังกล่าว<_>ทำให้แนวทางขับเคลื่อนเศรษฐกิจของจังหวัดอุดรธานีเกี่ยวพันกับแรงงานนอกระบบอย่างยิ่ง<_>และด้วยกระทรวงแรงงานมีภารกิจในการส่งเสริมการประกอบอาชีพให้แก่ประชาชนในพื้นที่ต่างๆ<_>ให้มีงาน<_>มีรายได้เพิ่มขึ้น<_>มีโอกาสพัฒนาทักษะฝีมือ<_>และมีความปลอดภัยในการทำงาน<_>ในวันนี้ผมจึงลงพื้นที่พบปะพูดคุยกับกลุ่มรับงานไปทำที่บ้าน<_>“กลุ่มไม้ไผ่แปรรูป”<_>เพื่อเยี่ยมชมและรับฟังผลการดำเนินงาน<_>การแสดงผลิตภัณฑ์ของกลุ่ม<_>อาทิ<_>กระติบข้าว<_>ขันใส่บาตร<_>พานตักบาตร<_>ตระกร้าไผ่<_>ตระกร้าหวาย<_>มวยนึ่งข้าว<_>กระเป๋าสตางค์หวาย<_>กระเป๋าถือสานไผ่<_>ซึ่งเป็นสินค้าสร้างรายได้ให้กับชุมชน<_>และส่งต่อภูมิปัญญาท้องถิ่นอย่างไม่รู้จบ<_>จากการพูดคุยกับคุณพรทิพย์<_>ประธานกลุ่ม<_>และยังเป็นอาสาสมัครแรงงานประจำตำบล<_>กำลังสำคัญในการประสานภารกิจของกระทรวงแรงงานกับชาวบ้าน<_>ทำให้ทราบว่า<_>กลุ่มรับงานไปทำที่บ้านไม้ไผ่แปรรูป<_>มีสมาชิก<_>จำนวน<_>10<_>คน<_>และมีการแจกจ่ายงานไปยังสมาชิกในชุมชนซึ่งส่วนใหญ่เป็นผู้สูงอายุ<_>มากกว่า<_>150<_>คน<_>สร้างรายได้<_>4,000<_>–<_>5,000<_>บาท<_>ต่อเดือนต่อคน<_>ซึ่งนับว่าเป็นรายได้เสริมที่ไม่น้อย", "“การสนับสนุนให้เกิดการจ้างงานในชุมชนสนับสนุนแรงงานนอกระบบ<_>ซึ่งเป็นแรงงานกลุ่มใหญ่ที่สุดของประเทศ<_>ทำให้แรงงานไม่ต้องออกจากพื้นที่เพื่อทำงานไกลบ้าน<_>สามารถรับงาน<_>ทำงาน<_>และนำค่าจ้างที่ได้รับใช้จ่ายหมุนเวียนในชุมชน<_>กระตุ้นเศรษฐกิจจากฐานรากอย่างแท้จริง”<_>รวม.แรงงาน<_>กล่าว", "ด้านนายสมชาย<_>มรกตศรีวรรณ<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>รักษาราชการแทนอธิบดีกรมการจัดหางาน<_>กล่าวว่า<_>กรมการจัดหางานส่งเสริมให้คนไทยมีทางเลือกในการประกอบอาชีพ<_>โดยสนับสนุนการรวมกลุ่มรับงานไปทำที่บ้านมาตั้งแต่ปี<_>พ.ศ.<_>2545<_>และติดตามผลการดำเนินการของกลุ่มอย่างใกล้ชิด<_>เพื่อให้คำแนะนำที่เป็นประโยชน์เกี่ยวกับการเรียนรู้และต่อยอดผลิตภัณฑ์<_>สนับสนุนช่องทางการทำการตลาด<_>รวมทั้งให้คำแนะนำวิธีการขอกู้ยืมเงินดอกเบี้ยต่ำเพื่อเป็นทุนในการขยายกิจการจากกองทุนเพื่อผู้รับงานไปทำที่บ้าน<_>โดยผู้ที่สนใจสามารถยื่นคำขอจดทะเบียน<_>ณ<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1-10<_>หรือสำนักงานจัดหางานจังหวัดในท้องที่ที่ผู้รับงานไปทำที่บ้านตั้งอยู่<_>หรือสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนกระทรวงแรงงาน<_>โทร.1506<_>กด<_>2<_>กรมการจัดหางาน"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทส.<_>ร่วมติดตามผลการดำเนินงานด้านป่าไม้<_>ณ<_>ศูนย์พัฒนาโครงการหลวงเลอตอ<_>จ.ตาก<_>วันที่<_>19<_>พฤศจิกายน<_>2566<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>พร้อมด้วยนายสุรชัย<_>อจลบุญ<_>อธิบดีกรมป่าไม้<_>และเจ้าหน้าที่", "content": ["ทส.<_>ร่วมติดตามผลการดำเนินงานด้านป่าไม้<_>ณ<_>ศูนย์พัฒนาโครงการหลวงเลอตอ<_>จ.ตาก<_>วันที่<_>19<_>พฤศจิกายน<_>2566<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>พร้อมด้วยนายสุรชัย<_>อจลบุญ<_>อธิบดีกรมป่าไม้<_>และเจ้าหน้าที่", "ทส.<_>ร่วมติดตามผลการดำเนินงานด้านป่าไม้<_>ณ<_>ศูนย์พัฒนาโครงการหลวงเลอตอ<_>จ.ตาก", "วันที่<_>19<_>พฤศจิกายน<_>2566<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>พร้อมด้วยนายสุรชัย<_>อจลบุญ<_>อธิบดีกรมป่าไม้<_>และเจ้าหน้าที่สำนักจัดการทรัพยากรป่าไม้ที่<_>4<_>ในพื้นที่จังหวัดตาก<_>ให้การต้อนรับ<_>พลเอก<_>กัมปนาท<_>รุดดิษฐ์<_>องคทส.<_>ร่วมติดตามผลการดำเนินงานด้านป่าไม้<_>ณ<_>ศูนย์พัฒนาโครงการหลวงเลอตอ<_>จ.ตาก"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ปลัดฯ<_>จตุพร”<_>เสริมความเชื่อมั่นเครือข่าย<_>ผู้ผลิต<_>ผู้บริโภค<_>ที่เป็นมิตรกับสิ่งแวดล้อม<_>เพิ่มโอกาสภาคธุรกิจ<_>สู่เป้าหมายการบริโภคที่ยั่งยืน", "content": ["“ปลัดฯ<_>จตุพร”<_>เสริมความเชื่อมั่นเครือข่าย<_>ผู้ผลิต<_>ผู้บริโภค<_>ที่เป็นมิตรกับสิ่งแวดล้อม<_>เพิ่มโอกาสภาคธุรกิจ<_>สู่เป้าหมายการบริโภคที่ยั่งยืน", "วันที่<_>21<_>พฤศจิกายน<_>2566<_>เวลา<_>09.30<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปกท.ทส)<_>เป็นประธานเปิดการประชุมวิชาการประจำปี<_>2566<_>:<_>เครือข่ายส่งเสริมการผลิตและการบริโภคที่ยั่งยืนแห่งประเทศไทย<_>ในหัวข้อ<_>“sustainable<_>consumption<_>and<_>production<_>:<_>trends<_>and<_>opportunities“<_>และกล่าวปาฐกถาพิเศษ<_>เรื่อง<_>“การเปลี่ยนแปลงสภาพภูมิอากาศและการผลิตและการบริโภคที่ยั่งยืน”<_>โดยมี<_>ดร.วิจารย์<_>สิมาฉายา<_>ประธานเครือข่ายส่งเสริมการผลิตและการบริโภคที่ยั่งยืนแห่งประเทศไทย<_>และนายกสมาคมส่งเสริมการผลิตและบริโภคที่ยั่งยืน<_>(ประเทศไทย)<_>กล่าวต้อนรับ<_>และมีคณะผู้บริหาร<_>ทส.<_>สมาชิกเครือข่าย<_>และผู้สนใจทั่วไป<_>เข้าร่วมกว่า<_>150<_>คน<_>ณ<_>ห้องประชุมอารีย์สัมพันธ์<_>กรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม<_>เพื่อสร้างความรู้ความเข้าใจ<_>ระดมความคิดเห็น<_>และส่งเสริมความร่วมมือของภาคส่วนต่าง<_>ๆ<_>ไปสู่การจัดทำข้อเสนอร่วมกัน<_>และเพิ่มโอกาสของภาคธุรกิจให้ตอบโจทย์กระแสการบริโภคที่ยั่งยืน<_>มุ่งสู่เป้าหมายด้านสิ่งแวดล้อมที่สำคัญของประเทศไทย", "นายจตุพร<_>ได้กล่าวถึงยุทธศาสตร์การส่งเสริมการผลิตและการบริโภคที่ยั่งยืน<_>ที่มีความโดดเด่นในเรื่องการสร้างเครื่องมือและกลไกต่าง<_>ๆ<_>เพื่อสร้างความตระหนักรู้ให้เกิดการเปลี่ยนแปลงพฤติกรรม<_>การปรับเปลี่ยนทัศนคติ<_>และการปรับเปลี่ยนวิถีชีวิตที่เป็นมิตรกับสิ่งแวดล้อม<_>สร้างเกณฑ์<_>กลไก<_>และแนวทางต่าง<_>ๆ<_>เพื่อส่งเสริมให้เกิดการผลิต<_>การบริการ<_>และการบริโภคที่เป็นมิตรกับสิ่งแวดล้อมของประชาชน<_>อาทิ<_>การประชาสัมพันธ์เชิงรุก<_>การจัดเวทีเสวนาและอบรมเพิ่มศักยภาพเครือข่าย<_>การส่งเสริมช่องทางการตลาดให้ผู้บริโภคสามารถเข้าถึงสินค้าและบริการที่เป็นมิตรกับสิ่งแวดล้อมมากขึ้น<_>เป็นต้น<_>ซึ่งจะช่วยกระตุ้นให้ผู้ผลิตมุ่งมั่นพัฒนากระบวนการผลิต<_>การบริการที่ลดผลกระทบต่อสิ่งแวดล้อม<_>นำพาประเทศไทยก้าวเข้าสู่สถานะความเป็นกลางทางคาร์บอน<_>ภายในปี<_>ค.ศ.<_>2050<_>และการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>หรือ<_>net<_>zero<_>ghg<_>ภายในปี<_>ค.ศ.<_>2065"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ทั่วประเทศมีประชาชนลงทะเบียนหนี้นอกระบบแล้ว<_>22,090<_>ราย<_>มูลหนี้กว่า<_>935<_>ล้านบาท”", "content": ["“ทั่วประเทศมีประชาชนลงทะเบียนหนี้นอกระบบแล้ว<_>22,090<_>ราย<_>มูลหนี้กว่า<_>935<_>ล้านบาท”", "ปลัด<_>มท.<_>เผยยอดลงทะเบียนผู้ได้รับความเดือดร้อนจากหนี้นอกระบบ<_>วันแรก<_>22,090<_>ราย<_>มูลหนี้กว่า<_>935<_>ล้านบาท<_>พร้อมกำชับเจ้าหน้าที่ดูแลอำนวยความสะดวกเต็มกำลัง<_>พร้อมเชิญชวนประชาชนผู้ได้รับความเดือดร้อนลงทะเบียนได้อย่างต่อเนื่อง", "ปลัด<_>มท.<_>เผยยอดลงทะเบียนผู้ได้รับความเดือดร้อนจากหนี้นอกระบบ<_>วันแรก<_>22,090<_>ราย<_>มูลหนี้กว่า<_>935<_>ล้านบาท<_>พร้อมกำชับเจ้าหน้าที่ดูแลอำนวยความสะดวกเต็มกำลัง<_>พร้อมเชิญชวนประชาชนผู้ได้รับความเดือดร้อนลงทะเบียนได้อย่างต่อเนื่อง<_>และสามารถปรึกษาผ่านสายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "เมื่อวันที่<_>1<_>ธ.ค.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>ตามที่กระทรวงมหาดไทยได้เริ่มเปิดรับลงทะเบียนผู้ที่ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>เพื่อขอรับความช่วยเหลือจากกลไกของรัฐ<_>ผ่านระบบออนไลน์<_>https://debt.dopa.go.th<_>และเปิดรับลงทะเบียนด้วยตนเองที่ศูนย์อำนวยการแก้ไขหนี้นอกระบบทั่วประเทศ<_>ณ<_>ศาลากลางจังหวัด<_>ที่ว่าการอำเภอ<_>และสำนักงานเขตของกรุงเทพมหานครทุกแห่ง<_>รวมทั้งช่องทางสายด่วนศูนย์ดำรงธรรม<_>1567<_>โดยเริ่มในวันนี้เป็นวันแรก", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ตลอดทั้งวันนี้มีพี่น้องประชาชนลงทะเบียนผู้ได้รับความเดือดร้อนจากหนี้นอกระบบทั้งในระบบออนไลน์<_>และเข้าไปขอรับบริการ<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบทั่วประเทศเป็นจำนวนมาก<_>โดยจากข้อมูล<_>ณ<_>เวลา<_>16.30<_>น.<_>ของวันนี้<_>มีผู้ลงทะเบียนรวมทั้งสิ้น<_>จำนวน<_>22,090<_>ราย<_>แบ่งเป็นการลงทะเบียนผ่านระบบออนไลน์<_>21,001<_>ราย<_>และเดินทางไปลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>1,089<_>ราย<_>รวมจำนวนเจ้าหนี้<_>11,539<_>ราย<_>มูลหนี้<_>935.31<_>ล้านบาท<_>โดยมีพื้นที่/จังหวัด<_>5<_>ลำดับแรก<_>คือ<_>1.<_>กรุงเทพมหานคร<_>มีผู้ลงทะเบียน<_>1,529<_>ราย<_>เจ้าหนี้<_>879<_>ราย<_>มูลหนี้<_>78.48<_>ล้านบาท<_>2.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>959<_>ราย<_>เจ้าหนี้<_>507<_>ราย<_>มูลหนี้<_>55.36<_>ล้านบาท<_>3.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>910<_>ราย<_>เจ้าหนี้<_>557<_>ราย<_>มูลหนี้<_>27.64<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>822<_>ราย<_>เจ้าหนี้<_>351<_>ราย<_>มูลหนี้<_>23.53<_>ล้านบาท<_>5.<_>จังหวัดสมุทรปราการ<_>มีผู้ลงทะเบียน<_>572<_>ราย<_>เจ้าหนี้<_>293<_>ราย<_>มูลหนี้<_>23.70<_>ล้านบาท", "“การดำเนินการครั้งนี้<_>เป็นไปตามนโยบายของรัฐบาลและนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่ประกาศให้<_>“หนี้นอกระบบเป็นวาระแห่งชาติ<_>ฟื้นฟูสภาพความเป็นอยู่<_>คืนศักดิ์ศรี<_>คืนความหวังและสร้างความมั่นคงให้กับคนไทย”<_>โดยมอบหมายให้กระทรวงมหาดไทยดำเนินการต่อยอดนโยบายการจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพลให้ครอบคลุมประเด็นปัญหาความเดือดร้อนของพี่น้องประชาชน<_>โดยเฉพาะอย่างยิ่ง<_>“ปัญหาหนี้นอกระบบ”<_>และ<_>“ปัญหาหนี้สินรายย่อย”<_>ที่ต้องดำเนินการเชิงรุกด้วยการบูรณาการความร่วมมือของทุกภาคส่วน<_>ซึ่งในวันนี้<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้กำชับเจ้าหน้าที่ฝ่ายปกครองให้กำกับดูแลระบบการลงทะเบียนทั้งส่วนของออนไลน์และวอล์คอินให้เป็นไปด้วยความเรียบร้อย<_>เพื่ออำนวยความสะดวก<_>รวมถึงดูแลคุ้มครองในเรื่องความลับของข้อมูลผู้ลงทะเบียน<_>เพื่อสร้างความเชื่อมั่นให้แก่ประชาชน<_>พร้อมทั้งยังเน้นย้ำให้เตรียมความพร้อมสำหรับการให้บริการ<_>รวมถึงการดำเนินการให้ความช่วยเหลือลูกหนี้นอกระบบที่ได้แจ้งเรื่องร้องเรียนไว้แล้วให้เสร็จสิ้นโดยเร็ว<_>เพื่อให้ความช่วยเหลือแก่ผู้ที่กำลังประสบปัญหาให้เป็นไปอย่างมีประสิทธิภาพ<_>รวดเร็ว<_>และเป็นธรรม”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ปัญหาหนี้นอกระบบเป็นปัญหาที่เกี่ยวข้องกับปากท้องของพี่น้องประชาชน<_>ประชาชนที่เป็นหนี้มีความจำเป็นต้องใช้เงินเพื่อดำรงชีวิตประจำวัน<_>แต่กลับมีผู้ไม่ประสงค์ดีใช้วิกฤตมาเป็นโอกาสขูดรีดข่มเหงประชาชน<_>ถือเป็นการกระทำที่ผิดกฎหมาย<_>จึงขอเน้นย้ำไปยังผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>เจ้าหน้าที่ฝ่ายปกครอง<_>กำชับกำนัน<_>ผู้ใหญ่บ้าน<_>และคณะกรรมการหมู่บ้าน<_>(กม)<_>ร่วมกันเฝ้าระวังสอดส่องบุคคลหรือกลุ่มบุคคลที่มีพฤติการณ์เป็นผู้กระทำความผิด<_>เพื่อดำเนินการตามอำนาจหน้าที่ในส่วนที่เกี่ยวข้อง<_>ทั้งนี้<_>หากพี่น้องประชาชนกำลังประสบปัญหาหนี้นอกระบบหรือปัญหาหนี้สินรายย่อย<_>สามารถขอรับความช่วยเหลือได้ตั้งแต่วันนี้เป็นต้นไป<_>โดยสามารถลงทะเบียนด้วยตนเองที่เว็บไซต์<_>https://debt.dopa.go.th<_>หรือสามารถเดินทางไปลงทะเบียนด้วยตนเอง<_>หรือที่ว่าการอำเภอทุกแห่ง<_>สำนักงานเขตของกรุงเทพมหานครทุกเขต<_>หรือโทรสายด่วนศูนย์ดำรงธรรม<_>1567<_>ได้ตลอด<_>24<_>ชั่วโมง<_>โดยขอความร่วมมือให้พี่น้องประชาชนแจ้งข้อมูลที่เป็นจริง<_>เพื่อเป็นสารตั้งต้นในการแก้ไขปัญหาอย่างถูกต้องและเป็นธรรม<_>นำไปสู่การหาแนวทางให้ความช่วยเหลือประชาชนผู้ได้รับความเดือดร้อนได้อย่างตรงจุดต่อไป", "กองสารนิเทศ<_>สป.มท.", "ครั้งที่<_>1167/2566<_>วันที่<_>1<_>ธ.ค.<_>2566"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>ประชุมนัดแรก<_>คกก.จัดการปัญหามลพิษทางอากาศเพื่อความยั่งยืน<_>เคาะมาตรการเร่งด่วนแก้ไขปัญหาฝุ่น<_>pm2.5<_>ปี<_>67", "content": ["“พัชรวาท”<_>ประชุมนัดแรก<_>คกก.จัดการปัญหามลพิษทางอากาศเพื่อความยั่งยืน<_>เคาะมาตรการเร่งด่วนแก้ไขปัญหาฝุ่น<_>pm2.5<_>ปี<_>67", "วันที่<_>22<_>พฤศจิกายน<_>2566<_>เวลา<_>10.30<_>น.<_>พล.ต.อ.<_>พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>เป็นประธานการประชุมคณะกรรมการจัดการปัญหามลพิษทางอากาศเพื่อความยั่งยืน<_>ครั้งที่<_>1/2566<_>โดยมี<_>นายกิตติรัตน์<_>ณ<_>ระนอง<_>ประธานที่ปรึกษาของนายกรัฐมนตรี<_>เป็นรองประธาน<_>คนที่<_>1<_>และ<_>นายชูวิทย์<_>พิทักษ์พรพัลลภ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงมหาดไทย<_>เป็นผู้แทนรองประธาน<_>คนที่<_>2<_>พร้อมด้วย<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ทำหน้าที่กรรมการและเลขานุการ<_>และมีคณะกรรมการจากหน่วยงานที่เกี่ยวข้อง<_>ตลอดจนผู้ทรงคุณวุฒิ<_>เข้าร่วมประชุม<_>ณ<_>ห้องประชุม<_>202<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม", "ที่ประชุมฯ<_>ได้มีมติเห็นชอบการแต่งตั้งคณะอนุกรรมการอำนวยการเพื่อการจัดการปัญหามลพิษทางอากาศ<_>โดยมีปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เป็นประธานอนุกรรมการ<_>การแต่งตั้งคณะทำงานวิชาการด้านการจัดการมลพิษทางอากาศ<_>โดยมีอธิบดีกรมควบคุมมลพิษ<_>เป็นประธานคณะทำงาน<_>พร้อมทั้งเห็นชอบให้จัดตั้งศูนย์สื่อสารการแก้ไขปัญหามลพิษทางอากาศ<_>เพื่อสนับสนุนการดำเนินงานด้านการสื่อสารของคณะอนุกรรมการอำนวยการฯ<_>โดยมีอธิบดีกรมประชาสัมพันธ์<_>เป็นประธานคณะทำงาน<_>และเห็นชอบให้จัดตั้งศูนย์ปฏิบัติการระดับจังหวัดเพื่อแก้ไขปัญหามลพิษทางอากาศ<_>ในพื้นที่<_>17<_>จังหวัดภาคเหนือ<_>และ<_>5<_>จังหวัดปริมณฑล<_>เพื่อบูรณาการการแก้ไขปัญหาไฟป่า<_>การเผาในที่โล่ง<_>หมอกควัน<_>และฝุ่นละออง<_>รวมทั้งการบริหารจัดการเชื้อเพลิงในระดับพื้นที่<_>และเห็นชอบการจัดตั้งศูนย์ปฏิบัติการดับไฟป่า<_>เพื่อบูรณาการการดับไฟป่าในพื้นที่<_>17<_>จังหวัดภาคเหนือ<_>โดยมีแม่ทัพภาค<_>3<_>เป็นผู้อำนวยการศูนย์<_>นอกจากนี้<_>ยังได้เห็นชอบมาตรการแก้ไขปัญหาฝุ่นพิษ<_>pm2.5<_>ปี<_>2567<_>ที่ต้องเร่งดำเนินการ<_>เพื่อรับมือในช่วงวิกฤติ<_>ลดพื้นที่การเผาไหม้ซ้ำซากในพื้นที่<_>10<_>ป่าอนุรักษ์<_>10<_>ป่าสงวนแห่งชาติ<_>พื้นที่การเกษตรเผาไหม้<_>และการควบคุมการระบายฝุ่นในพื้นที่เมือง<_>อาทิ<_>การกำหนดเงื่อนไขการอนุญาตการเผาและการบริหารจัดการการเผา<_>มาตรการไม่รับอ้อยไฟไหม้เข้าหีบ<_>การผลิตและจำหน่ายน้ำมันเชื้อเพลิงให้เป็นไปตามมาตรฐานยูโร<_>5<_>เป็นต้น<_>โดยมอบหมายหน่วยงานที่เกี่ยวข้องดำเนินการและรายงานความก้าวหน้า<_>ทุก<_>30<_>วัน<_>รวมถึงเห็นชอบมาตรการลดฝุ่นละออง<_>pm2.5<_>จากแหล่งกำเนิดที่ต้องเร่งดำเนินการ<_>ในเรื่องการดำเนินการเพื่อเปลี่ยนสิ่งที่จะถูกเผาให้กลายเป็นรายได้<_>การลดปริมาณฝุ่นควันจากรถบรรทุก<_>รถยนต์<_>รถจักรยานยนต์<_>และการลดปริมาณฝุ่นจากภาคธุรกิจ"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>ทส.<_>เร่งผลักดันมาตรฐานการจัดการ<_>แหล่งธรณี<_>และซากดึกดำบรรพ์<_>ส่งเสริมการท่องเที่ยวท้องถิ่น<_>ต่อยอดสู่การเป็นซอฟต์พาวเวอร์ไทย", "content": ["ปลัด<_>ทส.<_>เร่งผลักดันมาตรฐานการจัดการ<_>แหล่งธรณี<_>และซากดึกดำบรรพ์<_>ส่งเสริมการท่องเที่ยวท้องถิ่น<_>ต่อยอดสู่การเป็นซอฟต์พาวเวอร์ไทย", "วันที่<_>23<_>พฤศจิกายน<_>2566<_>เวลา<_>09.30<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปกท.ทส)<_>เป็นประธานการประชุมคณะกรรมการคุ้มครองซากดึกดำบรรพ์<_>ครั้งที่<_>2/2566<_>ณ<_>ห้องประชุม<_>ชั้น<_>17<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>และผ่านระบบการประชุม<_>vdo<_>conference<_>โดยได้เน้นย้ำการเร่งวางมาตรการจัดการแหล่งธรณีวิทยา<_>และแหล่งซากดึกดำบรรพ์ในประเทศไทยให้มีมาตรฐาน<_>สามารถพัฒนาเป็นแหล่งท่องเที่ยวที่เชื่อมโยงกับชุมชนท้องถิ่น<_>ส่งเสริมการท่องเที่ยวของประเทศไทย<_>ที่สามารถต่อยอดไปสู่การพัฒนาเป็นซอฟต์พาวเวอร์ของไทยในแต่ละพื้นที่ได้ต่อไปในอนาคต<_>โดยให้เน้นการเติมองค์ความรู้ให้กับผู้เข้าชม<_>การนำระบบ<_>ai<_>เข้ามาเสริมในการสร้างจิตนาการระหว่างเยี่ยมชม<_>การสร้างเครือข่ายซากดึกดำบรรพ์<_>การดึงภาคประชาชน<_>องค์กรปกครองส่วนท้องถิ่น<_>และหน่วยงานในพื้นที่<_>เข้ามามีส่วนร่วมในการบริหารจัดการดูแลพื้นที่<_>เพื่อก่อให้เกิดประโยชน์แก่ทุกภาคส่วน<_>รวมถึงการจัดทำสื่อเผยแพร่ที่สวยงามทันสมัย<_>ดึงดูดความสนใจของเยาวชนและคนรุ่นใหม่<_>เช่น<_>การจัดทำหนังสือรวบรวมแหล่งซากดึกดำบรรพ์<_>ขอให้จัดทำทั้งในรูปแบบภาษาไทยและภาษาอังกฤษ<_>เพิ่มเติมประวัติความเป็นมาของแหล่งธรณีวิทยา<_>และแหล่งซากดึกดำบรรพ์<_>ของประเทศไทยให้ครบถ้วนสมบูรณ์ตั้งแต่อดีตถึงปัจจุบัน<_>เพื่อให้เป็นฐานข้อมูลทางด้านธรณีวิทยาของประเทศไทยได้ต่อไป", "ทั้งนี้<_>ในที่ประชุมฯ<_>ได้มีมติเห็นชอบวาระการพิจารณาที่สำคัญ<_>ประกอบด้วย<_>การเห็นชอบมาตรฐานการจัดทำแผนพัฒนาเชิงบูรณาการพื้นที่แหล่งซากดึกดำบรรพ์<_>พร้อมคู่มือการจัดทำแผนพัฒนาฯ<_>การเห็นชอบ<_>(ร่าง)<_>ประกาศฯ<_>การกำหนดให้บริเวณแหล่งซากดึกดำบรรพ์แหล่งขุดค้นไดโนเสาร์ภูเวียง<_>หลุมขุดค้นที่<_>3<_>(ห้วยประตูตีหมา)<_>ตำบลในเมือง<_>อำเภอเวียงเก่า<_>จังหวัดขอนแก่น<_>เป็นเขตสำรวจและศึกษาวิจัยเกี่ยวกับแหล่งซากดึกดำบรรพ์หรือซากดึกดำบรรพ์<_>เนื่องจากมีซากดึกดำบรรพ์ที่มีขนาดของกระดูกที่ชิ้นใหญ่<_>บ่งชี้ว่าอาจเป็นกระดูกของไดโนเสาร์กินพืชที่มีความเป็นไปได้ที่จะเป็นไดโนเสาร์สายพันธุ์ใหม่<_>แต่ยังไม่มีการศึกษาวิจัยตั้งแต่มีการค้นพบ<_>การเห็นชอบ<_>(ร่าง)<_>แบบประกาศให้ซากดึกดำบรรพ์เป็นซากดึกดำบรรพ์ที่ขึ้นทะเบียน<_>และแบบทะเบียนซากดึกดำบรรพ์ที่ขึ้นทะเบียน<_>เพื่อปรับปรุงระบบทะเบียนของซากดึกดำบรรพ์ให้มีความชัดเจนและเป็นปัจจุบันยิ่งขึ้น<_>การเห็นชอบ<_>(ร่าง)<_>ระเบียบคณะกรรมการคุ้มครองซากดึกดำบรรพ์<_>ว่าด้วยการรับเงิน<_>การเก็บรักษา<_>การจ่ายเงิน<_>และการบริหารกองทุนจัดการซากดึกดำบรรพ์<_>พ.ศ.<_>.<_>เพื่อให้ระบบการเงินครอบคลุมผ่านระบบอิเล็กทรอนิกส์<_>และการเห็นชอบ<_>(ร่าง)<_>คำสั่งคณะกรรมการคุ้มครองซากดึกดำบรรพ์<_>เรื่อง<_>แต่งตั้งคณะอนุกรรมการซากดึกดำบรรพ์<_>เพื่อทดแทนประธานอนุกรรมการที่ได้ลาออก"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทส.<_>ประชุมบอร์ด<_>อ.อ.ป.<_>เร่งหาแนวทางพัฒนาและยกระดับการดำเนินงานด้านอุตสาหกรรมป่าไม้", "content": ["ทส.<_>ประชุมบอร์ด<_>อ.อ.ป.<_>เร่งหาแนวทางพัฒนาและยกระดับการดำเนินงานด้านอุตสาหกรรมป่าไม้", "วันที่<_>24<_>พฤศจิกายน<_>2566<_>เวลา<_>13.30<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เป็นประธานการประชุมคณะกรรมการขององค์การอุตสาหกรรมป่าไม้<_>ครั้งที่<_>11/2566<_>เพื่อขับเคลื่อนการดำเนินงานขององค์การอุตสาหกรรมป่าไม้<_>(อ.ป)<_>โดยในการประชุมมีนายพิชิต<_>สมบัติมาก<_>รองปลัดกระทรวงฯ<_>และคณะกรรมการฯ<_>เข้าร่วมประชุม<_>ณ<_>ห้องประชุม<_>ชั้น<_>17<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>และผ่านระบบการประชุมทางไกล<_>video<_>conference", "ที่ประชุมฯ<_>ได้รับทราบและเห็นชอบรายงานผลการดำเนินงานขององค์การอุตสาหกรรมป่าไม้<_>ประจำปี<_>2566<_>(มกราคม<_>-<_>ตุลาคม<_>2566)<_>โดยปกท.ทส.<_>ได้แนะแนวทางการพัฒนางานด้านอุตสาหกรรมป่าไม้<_>เพื่อพัฒนาและยกระดับการดำเนินงานด้านอุตสาหกรรมป่าไม้<_>อาทิ<_>การบริหารรายจ่ายและการเพิ่มรายได้<_>การบริหารจัดการตลาด<_>ทั้งการจัดโปรโมชั่นต่าง<_>ๆ<_>เพื่อระบายสินค้า<_>การเข้าร่วมกิจกรรมที่จัดขึ้น<_>การส่งเสริมการท่องเที่ยว<_>เป็นต้น<_>ซึ่งต้องดำเนินงานให้มีความสมดุลทั้งทางด้านสังคมและทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>รวมทั้ง<_>เห็นชอบนโนยายและแนวทางการพัฒนาความยั่งยืนเชิงยุทธศาสตร์ของ<_>อ.อ.ป.<_>ให้มีความสอดคล้องกับวิสัยทัศน์ของ<_>อ.อ.ป.<_>ในประเด็น<_>“สร้างสรรค์สวนป่าเศรษฐกิจเพื่อความยั่งยืน”<_>เห็นชอบการทบทวนกฎบัตรคณะกรรมการตรวจสอบ<_>อ.อ.ป.<_>กฎบัตรคณะอนุกรรมการด้านการกำกับดูแลกิจการที่ดีของ<_>อ.อ.ป.<_>และกฎบัตรคณะอนุกรรมการบริหารความเสี่ยงและควบคุมภายในของ<_>อ.อ.ป.<_>เพื่อใช้ในปี<_>2567"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ช่วย<_>รมว.ทส.<_>เฟ้นนวัตกรรมแก้ปัญหาฝุ่น<_>ตามสั่งการ", "content": ["ผู้ช่วย<_>รมว.ทส.<_>เฟ้นนวัตกรรมแก้ปัญหาฝุ่น<_>ตามสั่งการ", "ผู้ช่วย<_>รมว.ทส.<_>เฟ้นนวัตกรรมแก้ปัญหาฝุ่น<_>ตามสั่งการ<_>\"พัชรวาท\"<_>บุกเยี่ยม<_>\"หอต้นแบบฟอกอากาศฟ้าใส\"<_>ระบบอัจฉริยะลด<_>pm2.5<_>มั่นใจช่วยทำอากาศสะอาดให้กลุ่มเปราะบาง", "ร.อ.รชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>พร้อมด้วยนายปิ่นสักก์<_>สุรัสวดี<_>อธิบดีกรมควบคุมมลพิษ<_>เข้าเยี่ยมชม<_>ต้นแบบหอฟอกอากาศ<_>ระดับเมือง<_>ภายใต้ชื่อ<_>“ฟ้าใส”<_>ของศูนย์วิจัยและนวัตกรรมเพื่อความยั่งยืน<_>(risc)<_>โดยบริษัท<_>แมกโนเลีย<_>ควอลิตี้<_>ดีเวล็อปเม้นต์<_>คอร์ปอเรชั่น<_>จำกัด<_>(mqdc)<_>ณ<_>วิสซ์ดอม<_>คราฟท์<_>สามย่าน<_>กรุงเทพฯ", "ร.อ.รชฏ<_>กล่าวว่า<_>สืบเนื่องจากการประชุมเพื่อติดตามสถานการณ์ฝุ่น<_>pm2.5<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>มอบหมายให้ตนติดตามสถานการณ์ฝุ่น<_>pm2.5<_>ระยะเร่งด่วนในกรุงเทพมหานครและปริมณฑล<_>พร้อมกับได้เน้นย้ำเรื่องการนำเทคโนโลยี<_>นวัตกรรม<_>มาใช้ในการแก้ไขปัญหา<_>ซึ่งวันนี้ได้รับเชิญจาก<_>risc<_>ให้มาดู<_>ต้นแบบ<_>หอฟอกอากาศ<_>“ฟ้าใส”<_>มีมาจากแนวคิดการฟอกอากาศที่เต็มไปด้วยมลภาวะให้ใสสะอาด<_>ปลอดฝุ่นพิษ<_>pm2.5<_>ด้วยเทคโนโลยีที่มีประสิทธิภาพสูง<_>ผ่านการคิดค้นพัฒนาร่วมกับบริษัท<_>เนสเทค<_>ประเทศไทย<_>จำกัด", "\"ภาคเอกชนได้ให้ข้อมูลว่าหอฟอกอากาศฟ้าใสสามารถฟอกอากาศบริสุทธิ์ได้ในอัตราสูงสุด<_>120,000<_>ลูกบาศก์เมตรต่อชั่วโมง<_>โดยใช้ใบพัดความเร็วสูงดึงอากาศเข้าไปในระบบ<_>และแยกฝุ่นขนาดใหญ่และขนาดเล็ก<_>ด้วยความเร็วลมและการปล่อยละอองน้ำเพื่อดักจับฝุ่นสามชั้น<_>ซึ่งระบบอัจฉริยะจะควบคุมการทำงานของมอเตอร์ใบพัดให้สอดคล้องกับความเข้มข้นของฝุ่นละออง<_>จนระดับความเข้มข้น<_>pm2.5<_>ลดลงถึงเกณฑ์ปกติ<_>หอฟอกอากาศฟ้าใสสามารถทำงานได้เต็มประสิทธิภาพเมื่อกระแสลมสงบนิ่ง<_>ในระยะรัศมี<_>1<_>กิโลเมตร”", "ร.อ.รชฏ<_>กล่าวว่า<_>การดำเนินการหอฟอกอากาศฟ้าใสได้มีการเก็บข้อมูลเชิงลึกมาเป็นระยะเวลา<_>10<_>กว่าปี<_>มีข้อมูลจากการศึกษาและวิจัย<_>มีสถิติที่เห็นประสิทธิภาพการทำงานอย่างละเอียด<_>ในการแลกเปลี่ยนข้อมูลดังกล่าวภาคเอกชนได้นำเสนอให้มีการติดตั้งตามป้ายรถเมล์<_>โรงพยาบาล<_>โรงเรียน<_>รวมถึงจุดที่เป็นแหล่งรวมกลุ่มเปราะบาง<_>เป็นแนวคิดที่สอดคล้องกับนโยบายของ<_>พล.ต.อ.พัชรวาท<_>ที่ได้เน้นย้ำมาโดยตลอดที่อยากให้กลุ่มเปราะบางและประชาชนได้สูดอากาศที่สะอาดปราศจากฝุ่นพิษ<_>ข้อมูลทั้งหมดที่ได้รับในวันนี้จะนำเรียนท่านรองนายกฯ<_>และรมว.ทส.<_>ให้รับทราบต่อไป"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ผู้ช่วยฯ<_>รชฏ”<_>ติดตามสถานที่รองรับ<_>อีกัวน่า<_>คลายความเดือดร้อนให้ประชาชน<_>พร้อมเชิญชวนคนรักสัตว์<_>ร่วมเป็น<_>พ่อแม่อุปถัมภ์สัตว์ป่าฯ", "content": ["“ผู้ช่วยฯ<_>รชฏ”<_>ติดตามสถานที่รองรับ<_>อีกัวน่า<_>คลายความเดือดร้อนให้ประชาชน<_>พร้อมเชิญชวนคนรักสัตว์<_>ร่วมเป็น<_>พ่อแม่อุปถัมภ์สัตว์ป่าฯ", "วันที่<_>21<_>พฤศจิกายน<_>2566<_>เวลา<_>10.30<_>น.<_>ร้อยเอก<_>รชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ผู้ช่วย<_>รมว.ทส)<_>พร้อมด้วย<_>นายอรรถพล<_>เจริญชันษา<_>อธิบดีกรมทรัพยากรทางทะเลและชายฝั่ง<_>รักษาราชการแทนอธิบดีกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>และสัตวแพทย์กลุ่มงานจัดการสุขภาพสัตว์ป่า<_>สำนักอนุรักษ์สัตว์ป่า<_>ลงพื้นที่ตรวจติดตามสถานที่รองรับและอนุบาลอีกัวน่าเขียว<_>ที่กัดกินพืชผลทางการเกษตร<_>สร้างความเดือนร้อนให้ประชาชนในหลายพื้นที่<_>ณ<_>ศูนย์ช่วยเหลือสัตว์ป่าที่<_>1<_>(นครนายก)<_>จังหวัดนครนายก", "ร้อยเอก<_>รชฏ<_>เปิดเผยว่า<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ได้ให้ความสำคัญและมีความห่วงใยพี่น้องประชาชนถึงสถานการณ์อีกัวน่าที่สร้างความเดือดร้อนแก่ประชาชนบริเวณชุมชนเขาพระยาเดินธง<_>จังหวัดลพบุรี<_>เข้ากัดกินพืชผลการเกษตรจนไม่สามารถปลูกพืชผลการเกษตรได้<_>และอาจส่งผลกระทบต่อระบบนิเวศในพื้นที่<_>จากการแก่งแย่งแหล่งอาหารและคุกคามต่อชนิดพันธุ์ท้องถิ่น<_>ตามที่เป็นข่าวนั้น<_>ในวันนี้<_>จึงได้ลงพื้นที่เพื่อตรวจสถานที่และคลายความกังวลลดความเดือดร้อนให้แก่พี่น้องประชาชน<_>โดยได้มอบหมายให้กรมอุทยานแห่งชาติฯ<_>ระดมกำลังเจ้าหน้าที่เข้าดักจับอีกัวน่าเขียวในพื้นที่จังหวัดลพบุรี<_>ล่าสุดสามารถดักจับได้แล้ว<_>134<_>ตัว<_>และในพื้นที่ป่าคำชะโนด<_>จังหวัดอุดรธานี<_>6<_>ตัว<_>ซึ่งได้นำไปดูแลที่ศูนย์อนุรักษ์และช่วยเหลือสัตว์ป่าต่างประเทศ<_>(ภาคตะวันออกเฉียงเหนือ)<_>จ.หนองคาย<_>ในพื้นที่เขตบางนา<_>กรุงเทพฯ<_>และในพื้นที่รับผิดชอบของสำนักบริหารพื้นที่อนุรักษ์ต่าง<_>ๆ<_>ทั่วประเทศ<_>ทั้งนี้<_>หากประชาชนพบเห็นอีกัวน่าและสัตว์ป่าพลัดหลง<_>สามารถแจ้งได้ที่สายด่วน<_>กรมอุทยานแห่งชาติฯ<_>1362<_>ตลอด<_>24<_>ชั่วโมง<_>นอกจากนี้<_>ผู้ที่ครอบครองอีกัวน่าเขียวทั่วประเทศ<_>สามารถแจ้งการครอบครองผ่านแพลตฟอร์มออนไลน์ได้<_>โดยข้อมูลปัจจุบันพบว่า<_>มีผู้แจ้งการครอบครองอีกัวน่าเขียวแล้ว<_>จำนวนทั้งสิ้น<_>260<_>ราย<_>รวม<_>3,667<_>ตัวในพื้นที่<_>61<_>จังหวัด<_>ซึ่งจังหวัดชลบุรีมีผู้แจ้งการครอบครองอีกัวน่าเขียวมากที่สุดเป็นอันดับ<_>1<_>จำนวน<_>982<_>ตัว<_>จากผู้แจ้งฯ<_>14<_>ราย<_>รองลงมาเป็นจังหวัดขอนแก่น<_>446<_>ตัว<_>จากผู้แจ้งฯ<_>10<_>ราย<_>อันดับ<_>3<_>ได้แก่<_>กรุงเทพมหานคร<_>จำนวน<_>287<_>ตัว<_>จากผู้แจ้งฯ<_>45<_>ราย", "ทั้งนี้<_>ล่าสุดเมื่อวันที่<_>17<_>พฤศจิกายน<_>2566<_>กรมอุทยานแห่งชาติฯ<_>ได้ออกประกาศ<_>เรื่อง<_>กำหนดชนิดสัตว์ป่าที่ไม่พิจารณาอนุญาตให้นำเข้า<_>สัตว์ป่าในวงอีกัวน่า<_>(family<_>iguanidae)<_>อีกัวน่าทุกชนิดในสกุล<_>iguana<_>(iguana<_>spp)<_>เพื่อเป็นการสกัดยับยั้งการนำเข้าอีกัวน่าจากต้นทาง<_>ผู้ฝ่าฝืนมีโทษจำคุกไม่เกิน<_>10<_>ปี<_>ปรับไม่เกิน<_>1<_>ล้านบาท", "นอกจากนี้<_>สำหรับสัตว์ป่าที่อยู่ในความดูแลของกรมอุทยานแห่งชาติฯ<_>ยังได้จัดทำโครงการพ่อแม่อุปถัมภ์สัตว์ป่า<_>เพื่อเปิดโอกาสให้บุคคลภายนอกได้มีส่วนร่วมในการดูแลรักษาคุ้มครองทรัพยากรสัตว์ป่า<_>โดยสามารถสนับสนุนเงินเข้าบัญชีธนาคารกรุงไทย<_>สาขามหาวิทยาลัยเกษตรศาสตร์บางเขน<_>หมายเลขบัญชี<_>980-216-5379<_>ชื่อบัญชีโครงการพ่อแม่อุปถัมภ์สัตว์ป่าในสถานีเพาะเลี้ยงสัตว์ป่า<_>เพื่อเป็นค่าอาหาร<_>ค่าปรับปรุง<_>ซ่อมแซมกรงเลี้ยง<_>หรือปรับภูมิทัศน์<_>ทั้งยังสามารถขอออกใบเสร็จได้<_>โดยส่งหลักฐานการโอนเงินพร้อมระบุชื่อ<_>นามสกุล<_>ที่อยู่<_>เบอร์โทร<_>อีเมล์<_>และรายละเอียดของการสนับสนุนมาที่<_>e-mail:<_>wbd1680@gmail.com<_>หรือหมายเลขโทรสาร<_>0<_>2579<_>9630<_>สำนักอนุรักษ์สัตว์ป่า<_>กรมอุทยานแห่งชาติฯ<_>เพื่อนำไปลดหย่อนภาษีต่อไปได้"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-’พัชรวาท‘<_>นำประชุมผู้บริหาร<_>ทส.<_>ครั้งที่<_>3<_>สั่งการ<_>“ติดตามทุกสถานการณ์เชิงรุก<_>เตรียมพร้อมรับมือ<_>แก้ไขปัญหาให้ประชาชน”", "content": ["’พัชรวาท‘<_>นำประชุมผู้บริหาร<_>ทส.<_>ครั้งที่<_>3<_>สั่งการ<_>“ติดตามทุกสถานการณ์เชิงรุก<_>เตรียมพร้อมรับมือ<_>แก้ไขปัญหาให้ประชาชน”", "วันที่<_>15<_>พฤศจิกายน<_>2566<_>เวลา<_>10.00<_>น.<_>พล.ต.อ.<_>พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>เป็นประธานการประชุมผู้บริหารกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ครั้งที่<_>3/2566<_>พร้อมด้วย<_>ร้อยเอก<_>รชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วย<_>รมว.ทส.<_>นายนพดล<_>พลเสน<_>เลขานุการ<_>รมว.ทส.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงฯ<_>ตลอดจนผู้บริหารระดับสูง<_>และผู้บริหารหน่วยงานในสังกัดกระทรวงฯ<_>เพื่อติดตามผลการดำเนินงาน<_>และความก้าวหน้าการดำเนินงานตามข้อสั่งการ<_>รอบ<_>2<_>เดือน<_>(เดือนกันยายน<_>-<_>ปัจจุบัน)<_>ณ<_>ห้องประชุม<_>202<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม", "พล.ต.อ.พัชรวาท<_>ได้ติดตามพร้อมเร่งรัดการดำเนินงานของหน่วยงานภายใต้สังกัดกระทรวงฯ<_>ตามนโยบายรัฐบาล<_>ให้เห็นผลเป็นรูปธรรมโดยเร็ว<_>โดยเฉพาะการเตรียมรับมือสถานการณ์ฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>ให้เร่งจัดประชุมคณะกรรมการจัดการปัญหามลพิษทางอากาศเพื่อความยั่งยืน<_>และแต่งตั้งคณะอนุกรรมการที่เกี่ยวข้อง<_>พร้อมมอบหมายให้กรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>และกรมป่าไม้<_>จัดเตรียมกำลังพล<_>อุปกรณ์<_>เครื่องมือให้พร้อมรับมือ<_>หากเกิดความรุนแรงของสถานการณ์ในพื้นที่ต้องสามารถเข้าสนับสนุนได้ทันที<_>รวมถึงให้กรมควบคุมมลพิษ<_>และหน่วยงานที่เกี่ยวข้อง<_>ดำเนินการเชิงรุกในพื้นที่<_>17<_>จังหวัดภาคเหนือ<_>โดยประสานและทำงานร่วมกับทุกส่วนราชการและองค์กรปกครองส่วนท้องถิ่น<_>ห้ามไม่ให้มีการเผาอย่างเด็ดขาด", "นอกจากนี้<_>พล.ต.อ.พัชรวาท<_>ยังได้สั่งการให้กรมทรัพยากรน้ำและกรมทรัพยากรน้ำบาดาล<_>วางแผนช่วยเหลือประชาชนในช่วงภัยแล้งไม่ให้ขาดแคลนน้ำอุปโภคบริโภค<_>เร่งรัดหน่วยงานที่เกี่ยวข้องออกพระราชบัญญัติที่สำคัญ<_>อาทิ<_>พ.ร.บ.อากาศสะอาด<_>พ.ร.บ.การเปลี่ยนแปลงสภาพภูมิอากาศ<_>และ<_>พ.ร.บ.ความหลากหลายทางชีวภาพ<_>เร่งรัดการเบิกจ่ายงบประมาณรายจ่ายประจำปี<_>พ.ศ.<_>2566<_>พลางก่อน<_>และเตรียมการจัดทำคำของบประมาณรายจ่ายประจำปี<_>พ.ศ.<_>2568<_>รวมถึงเร่งรัดการแก้ไขปัญหากลุ่มมวลชนที่มีการเรียกร้องต่อรัฐบาล<_>โดยเฉพาะการแก้ไขปัญหาที่ดินในเขตป่า", "ในส่วนของการเตรียมรับนักท่องเที่ยว<_>หลังจากที่ได้ลงตรวจเยี่ยมพื้นที่จังหวัดเชียงใหม่<_>ได้สั่งการให้องค์การสวนสัตว์ดูแลปรับปรุงสภาพแวดล้อม<_>พร้อมดูแลสุขภาพสัตว์<_>รวมถึงดูแลความปลอดภัยของนักท่องเที่ยว<_>และส่งเสริมกิจกรรมที่เป็นมิตรกับสิ่งแวดล้อมให้มากขึ้น<_>ส่งเสริมให้เยาวชนและนักเรียนเข้ามาศึกษาเรียนรู้และเยี่ยมชมสวนสัตว์ให้มากขึ้น<_>ทั้งนี้<_>ในช่วงท้ายของการประชุม<_>ยังได้สั่งการให้กรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>เร่งแก้ไขปัญหาอีกัวน่า<_>รวมถึงปัญหาช้างป่า<_>และลิง<_>ที่สร้างความเดือดร้อนกับประชาชนพร้อมดูแลเยียวยาประชาชนที่ได้รับความเดือดร้อนต่อไป"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>“พล.ต.อ.พัชรวาท”<_>มอบประกาศนียบัตรพร้อมเข็มวิทยฐานะแก่ผู้ผ่านการฝึกอบรมหลักสูตร<_>นบส.ทส.<_>รุ่นที่<_>2<_>พร้อมแนะการทำงานให้ยึดผลประโยชน์ของชาติและประชาชนเป็นที่ตั้ง", "content": ["“พล.ต.อ.พัชรวาท”<_>มอบประกาศนียบัตรพร้อมเข็มวิทยฐานะแก่ผู้ผ่านการฝึกอบรมหลักสูตร<_>นบส.ทส.<_>รุ่นที่<_>2<_>พร้อมแนะการทำงานให้ยึดผลประโยชน์ของชาติและประชาชนเป็นที่ตั้ง", "วันที่<_>15<_>พฤศจิกายน<_>2566<_>เวลา<_>14.00<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เป็นประธานในพิธีปิดและมอบประกาศนียบัตรพร้อมเข็มวิทยฐานะ<_>แก่ผู้ผ่านการฝึกอบรมหลักสูตรนักบริหารระดับสูง<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(นบส.ทส)<_>รุ่นที่<_>2<_>ประจำปีงบประมาณ<_>พ.ศ.2566<_>โดยมี<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงฯ<_>กล่าวรายงานผลสำเร็จของการฝึกอบรม<_>และมีคณะผู้บริหารฯ<_>พร้อมด้วยผู้สำเร็จการฝึกอบรมทั้งจากหน่วยงานในสังกัดกระทรวงฯ<_>และหน่วยงานภายนอกทั้งภาครัฐและเอกชน<_>รวมจำนวนทั้งสิ้น<_>40<_>คน<_>เข้าร่วมพิธี<_>ณ<_>ห้องอารีย์สัมพันธ์<_>กรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม", "พล.ต.อ.พัชรวาท<_>ได้กล่าว<_>แสดงความยินดีและเป็นกำลังใจให้กับผู้สำเร็จการฝึกอบรมทุกคน<_>พร้อมแนะแนวทางการดำเนินงานในการเตรียมพร้อมไปสู่การเป็นนักบริหารระดับสูง<_>โดยขอให้ทุกคนได้นำองค์ความรู้<_>และเครือข่ายความร่วมมือที่ได้รับจากการฝึกอบรมมาปรับใช้ในการปฏิบัติงาน<_>เพื่อเสริมสร้างสมรรถนะที่จำเป็นสำหรับการบริหารงานท่ามกลางสถานการณ์ที่เปลี่ยนแปลง<_>มีภาวะผู้นำ<_>ทัศนคติ<_>และคุณธรรม<_>เพื่อเป็นกำลังสำคัญในการขับเคลื่อนภารกิจของกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ให้บรรลุตามเป้าหมายได้อย่างมีประสิทธิภาพ<_>ตามยุทธศาสตร์ชาติที่มุ่งเน้นในการสร้างการเติบโตบนคุณภาพชีวิตที่เป็นมิตรต่อสิ่งแวดล้อม<_>โดยยึดผลประโยชน์ของชาติและประชาชนเป็นที่ตั้ง", "ทั้งนี้<_>หลักสูตร<_>นบส.ทส.<_>รุ่นที่<_>2<_>ได้มีการฝึกอบรมทั้งในรูปแบบห้องเรียน<_>รูปแบบออนไลน์<_>และการศึกษาดูงานในต่างจังหวัด<_>ระหว่างวันที่<_>19<_>มิถุนายน<_>2566<_>ถึงวันที่<_>24<_>สิงหาคม<_>2566<_>รวมระยะเวลา<_>39<_>วัน<_>และเป็นหลักสูตรที่สถาบันการพัฒนาทรัพยากรธรรมชาติและสิ่งแวดล้อมอย่างยั่งยืน<_>ซึ่งเป็นหน่วยงานภายใต้สังกัดกระทรวงฯ<_>จัดขึ้นตามมาตรฐานหลักสูตรนักบริหารระดับสูง<_>(ฉบับปี<_>พ.ศ.<_>2563)<_>ของสำนักงาน<_>ก.พ.<_>เพื่อเตรียมความพร้อมให้กับข้าราชการสามารถเป็นนักบริหารระดับสูงที่มีศักยภาพในการบริหารงานท่ามกลางการเปลี่ยนแปลง<_>มีภาวะผู้นำ<_>ทัศนคติ<_>สมรรถนะ<_>และขีดความสามารถ<_>ตลอดจนคุณธรรม<_>และจริยธรรมที่เป็นแบบอย่างที่ดีต่อไป"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทส.<_>ผนึกกำลัง<_>มท.<_>จัดการขยะอาหาร<_>มุ่งเป้าลดก๊าซเรือนกระจก<_>กำชับเป็นวาระเร่งด่วน<_>ส่งเสริมการจัดการตั้งแต่ต้นทาง", "content": ["ทส.<_>ผนึกกำลัง<_>มท.<_>จัดการขยะอาหาร<_>มุ่งเป้าลดก๊าซเรือนกระจก<_>กำชับเป็นวาระเร่งด่วน<_>ส่งเสริมการจัดการตั้งแต่ต้นทาง", "วันที่<_>16<_>พฤศจิกายน<_>2566<_>เวลา<_>09.00<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เป็นประธานในพิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>การขับเคลื่อนการจัดการขยะอาหารเพื่อรองรับเป้าหมายด้านการลดก๊าซเรือนกระจก<_>ร่วมกับ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เพื่อสร้างความร่วมมือระหว่างกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>และกระทรวงมหาดไทย<_>ในการส่งเสริมให้องค์กรปกครองส่วนท้องถิ่นมีการจัดการขยะอาหารตั้งแต่ต้นทางจากครัวเรือนและชุมชน<_>โดยมี<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>พร้อมด้วย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ร่วมเป็นสักขีพยาน<_>และมีหน่วยงานร่วมดำเนินงาน<_>ได้แก่<_>กรมควบคุมมลพิษ<_>กรมส่งเสริมการปกครองท้องถิ่น<_>กรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม<_>และองค์การบริหารจัดการก๊าซเรือนกระจก<_>(องค์การมหาชน)<_>ณ<_>ห้องสีฟ้า<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล", "พล.ต.อ.พัชรวาท<_>กล่าวว่า<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ทส)<_>ให้ความสำคัญในการแก้ไขปัญหาขยะอาหารที่เป็น<_>“วาระเร่งด่วน”<_>โดยจากการสำรวจในปี<_>2564<_>พบองค์ประกอบขยะมูลฝอย<_>ณ<_>สถานที่กำจัดขยะมูลฝอย<_>มีสัดส่วนของขยะอาหารมากถึงร้อยละ<_>39<_>(9.68<_>ล้านตัน<_>หรือ<_>146<_>กิโลกรัมต่อคนต่อปี)<_>จากปริมาณขยะที่เกิดขึ้นทั้งประเทศจำนวน<_>24.98<_>ล้านตัน<_>จึงจัดทำแผนที่นำทางการจัดการขยะอาหาร<_>(ปี<_>2566<_>-<_>2573)<_>และแผนปฏิบัติด้านการจัดการขยะอาหาร<_>ระยะที่<_>1<_>(ปี<_>2566<_>–<_>2570)<_>เป็นกรอบการแก้ไขปัญหาขยะอาหารของประเทศ<_>ตั้งเป้าหมายลดสัดส่วนขยะอาหารในขยะมูลฝอยชุมชนลงไม่ให้เกินร้อยละ<_>28<_>ภายในปี<_>2570<_>โดยมีมาตรการลด<_>หรือทิ้งให้น้อยลง<_>ครอบคลุมตั้งแต่การจำหน่าย<_>การประกอบอาหาร<_>การบริโภค<_>โดยมุ่งให้เกิดการคัดแยกขยะอาหารจากต้นทาง<_>และนำขยะอาหารไปใช้ประโยชน์<_>เช่น<_>ใช้เป็นอาหารสัตว์<_>ผลิตพลังงานชีวภาพ<_>ทำให้ลดการตกค้างของขยะที่เป็นแหล่งแพร่เชื้อโรค<_>ลดมลพิษจากขยะ<_>ลดการปล่อยก๊าซมีเทนและคาร์บอนไดออกไซด์ที่มีผลต่อการเปลี่ยนแปลงสภาพภูมิอากาศ", "นอกจากนี้<_>ยังได้ส่งเสริมการใช้ถังขยะเปียก<_>ลดโลกร้อน<_>ร่วมกับกระทรวงมหาดไทย<_>ซึ่งได้รับการรับรองว่าเป็นการลดการปล่อยก๊าซเรือนกระจกสู่ชั้นบรรยากาศโดยสมัครใจ<_>ที่สามารถช่วยลดการปลดปล่อยก๊าซเรือนกระจกได้มากกว่า<_>1,870,000<_>ตัน<_>สำหรับบันทึกข้อตกลงความร่วมมือในครั้งนี้<_>จะก่อให้เกิดการบริหารจัดการขยะอาหารอย่างเป็นรูปธรรม<_>โดยครอบคลุมทั้งระบบ<_>ตั้งแต่ต้นทาง<_>กลางทาง<_>และปลายทาง<_>เพื่อลดปริมาณขยะมูลฝอยที่ต้องกำจัด<_>และลดก๊าซเรือนกระจกจากภาคของเสียชุมชน<_>ส่งเสริมและสนับสนุนให้องค์กรปกครองส่วนท้องถิ่นดำเนินการคัดแยกและเก็บขนขยะมูลฝอยแบบแยกประเภท<_>โดยเฉพาะขยะอาหารทั้งในชุมชนเมืองและชุมชนชนบท<_>รวมถึงพัฒนากลไกในการส่งเสริมและสนับสนุนให้ภาครัฐ<_>ภาคประชาชน<_>และภาคเอกชนเข้ามามีส่วนร่วมในการจัดการขยะอาหารต่อไป"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>ประชุม<_>กนภ.<_>เห็นชอบ<_>แผนการปรับตัวต่อการเปลี่ยนแปลงสภาพภูมิอากาศแห่งชาติ", "content": ["“พัชรวาท”<_>ประชุม<_>กนภ.<_>เห็นชอบ<_>แผนการปรับตัวต่อการเปลี่ยนแปลงสภาพภูมิอากาศแห่งชาติ", "วันที่<_>16<_>พฤศจิกายน<_>2566<_>เวลา<_>13.30<_>น.<_>พล.ต.อ.<_>พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>เป็นประธานการประชุมคณะกรรมการนโยบายการเปลี่ยนแปลงสภาพภูมิอากาศแห่งชาติ<_>(กนภ)<_>ครั้งที่<_>4/2566<_>ร่วมกับผู้แทนจากกระทรวงต่าง<_>ๆ<_>ที่เกี่ยวข้อง<_>พร้อมด้วยผู้ทรงคุณวุฒิ<_>โดยมี<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>และกรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม<_>ทำหน้าที่กรรมการและฝ่ายเลขานุการ<_>ณ<_>ห้องประชุมอารีย์สัมพันธ์<_>กรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม", "ที่ประชุมฯ<_>ได้มีมติเห็นชอบแผนการปรับตัวต่อการเปลี่ยนแปลงสภาพภูมิอากาศแห่งชาติ<_>(national<_>adaption<_>plan<_>:<_>nap)<_>ที่แสดงให้เห็นถึงการให้ความสำคัญกับการปรับตัวของประเทศ<_>เพื่อให้บรรลุตามเป้าหมายระดับโลก<_>โดยที่ประชุมได้มอบหมายให้ฝ่ายเลขานุการนำความเห็นที่ประชุมฯ<_>ไปปรับปรุงร่างแผนให้มีความสมบูรณ์ยิ่งขึ้นก่อนเสนอขอความเห็นชอบต่อคณะรัฐมนตรีต่อไป<_>รวมถึงได้มีมติเห็นชอบ<_>(ร่าง)<_>บันทึกความร่วมมือว่าด้วยกลไกเครดิตร่วมระหว่างรัฐบาลแห่งราชอาณาจักรไทยกับรัฐบาลญี่ปุ่น<_>(moc)<_>และเห็นชอบการปรับปรุงองค์ประกอบและกรอบอำนาจหน้าที่ของคณะกรรมการร่วม<_>(joint<_>committee)<_>ฝ่ายไทย<_>พร้อมทั้งมอบหมายฝ่ายเลขานุการนำเสนอคณะรัฐมนตรีเพื่อพิจารณาต่อไป<_>นอกจากนี้<_>ยังได้รับทราบการดำเนินงานเตรียมการเข้าร่วมประชุมรัฐภาคีกรอบอนุสัญญาสหประชาชาติว่าด้วยการเปลี่ยนแปลงสภาพภูมิอากาศ<_>สมัยที่<_>28<_>(cop<_>28)<_>และการประชุมอื่นที่เกี่ยวข้อง<_>ณ<_>เมืองดูไบ<_>สหรัฐอาหรับเอมิเรตส์"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>ลุยแก้ปัญหาขาดแคลนน้ำให้ชาวอุดรฯ<_>และหนองคาย<_>ในการประชุม<_>ครม.<_>นอกสถานที่นัดแรก", "content": ["“พัชรวาท”<_>ลุยแก้ปัญหาขาดแคลนน้ำให้ชาวอุดรฯ<_>และหนองคาย<_>ในการประชุม<_>ครม.<_>นอกสถานที่นัดแรก", "วันที่<_>3<_>ธันวาคม<_>2566<_>เวลา<_>15.00<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>พร้อมด้วย<_>ร.อ.รชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วย<_>รมว.ทส.<_>นายโกเมนทร์<_>ทีฆธนานนท์<_>ที่ปรึกษา<_>รมว.ทส.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงฯ<_>และคณะผู้บริหาร<_>ทส.<_>ลงพื้นที่ส่งมอบโครงการจัดหาแหล่งน้ำบาดาลระยะไกล<_>เพื่อแก้ไขปัญหาในพื้นที่ขาดแคลนน้ำหรือน้ำเค็ม<_>รูปแบบที่<_>1<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2565<_>ให้กับประชาชนบ้านถ่อนใหญ่<_>หมู่ที่<_>7<_>ตําบลนาข่า<_>อําเภอเมือง<_>จังหวัดอุดรธานี<_>เพื่อแก้ปัญหาการขาดแคลนน้ำกิน<_>-<_>น้ำใช้ให้กับชุมชนกว่า<_>263<_>ครัวเรือน<_>ได้มีน้ำเพื่อการอุปโภค<_>บริโภค<_>และน้ำเพื่อการเกษตรกว่า<_>513,920<_>ลูกบาศก์เมตรต่อปี<_>โดยมี<_>นายศรัณย์ศักด์<_>ศรีเครือเนตร<_>รองผู้ว่าราชการจังหวัดอุดรธานี<_>และพระครูธีรธรรมสาร<_>ธัมมสาโร<_>เจ้าอาวาสวัดป่าหลวง<_>(ธ)<_>เจ้าคณะตำบลนาข่า<_>-<_>บ้านขาว<_>รับมอบโครงการร่วมกับนายกเทศมนตรีตำบลนาข่า<_>และเครือข่ายกลุ่มผู้ใช้น้ำที่จะเป็นผู้ดูแลรักษาระบบต่อไป", "นอกจากนี้<_>พล.ต.อ.พัชรวาท<_>และคณะ<_>ยังได้เดินทางไปรับฟังปัญหาการขาดแคลนน้ำของชาวบ้านในพื้นที่เขตเทศบาลเมืองท่าบ่อ<_>อำเภอท่าบ่อ<_>จังหวัดหนองคาย<_>โดยมี<_>นายชาญชัย<_>คงทัน<_>รองผู้ว่าราชการจังหวัด<_>และประชาชนในพื้นที่ร่วมให้การต้อนรับ<_>ซึ่งเป็นพื้นที่เศรษฐกิจที่มีการขยายตัวอย่างรวดเร็ว<_>ทำให้มีจำนวนประชากรมาใช้บริการในเขตพื้นที่มากกว่า<_>30,000<_>คน<_>แต่ระบบประปาที่มีอยู่เดิมมีการใช้งานมาแล้วกว่า<_>33<_>ปี<_>มีสภาพชำรุด<_>มีปริมาณความจุ<_>1,500<_>ลูกบาศก์เมตร<_>ในขณะที่ประชากรที่เพิ่มขึ้นมีความต้องการใช้น้ำ<_>2,547<_>ลูกบาศก์เมตรต่อวัน<_>ส่งผลให้พื้นที่เทศบาลเมืองท่าบ่อไม่สามารถผลิตน้ำประปาที่มีคุณภาพให้บริการประชาชน<_>โรงพยาบาลสมเด็จพระยุพราช<_>และชุมชนโดยรอบได้อย่างเพียงพอ<_>โดย<_>พล.ต.อ.พัชรวาท<_>ได้รับข้อเสนอโครงการจัดหาน้ำบาดาล<_>จากนายกเทศมนตรีเมืองท่าบ่อ<_>พร้อมให้คำมั่นกับชาวบ้านว่าจะนำเสนอโครงการดังกล่าว<_>พร้อมข้อเสนอแนวทางการศึกษาโครงการจัดหาแหล่งน้ำบาดาลระยะไกลเพื่อแก้ปัญหาในพื้นที่ขาดแคลนน้ำหรือน้ำเค็ม<_>ของกรมทรัพยากรน้ำบาดาลที่มีการศึกษาแนวทางการแก้ไขปัญหาในพื้นที่ดังกล่าว<_>เข้าสู่ที่ประชุมคณะรัฐมนตรี<_>(ครม)<_>อย่างเป็นทางการนอกสถานที่ครั้งแรก<_>พิจารณาเพื่อแก้ไขปัญหาของประชาชนโดยเร่งด่วน<_>ในวันพรุ่งนี้<_>(4<_>ธันวาคม<_>2566)<_>ณ<_>จังหวัดหนองบัวลำภู<_>เพื่อบรรเทาความเดือดร้อนของประชาชน<_>โดยมีเป้าหมายสำคัญ<_>คือ<_>ให้ประชาชนอยู่ดี<_>กินดี<_>อย่างยั่งยืน<_>ไม่ว่าจะเป็นเรื่องน้ำกินน้ำใช้<_>หรือน้ำเพื่อการเกษตร<_>ตามนโยบายรัฐบาล"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มหาดไทยแจ้ง<_>อปท.<_>ให้สถานศึกษาในสังกัดจัดการเรียนการสอนวิชาประวัติศาสตร์<_>หน้าที่พลเมือง<_>ตั้งแต่ภาคเรียน<_>1/67<_>รุกปลูกจิตสำนึกเทิดทูนสถาบันหลักตามนโยบาย<_>\"อนุทิน\"", "content": ["มหาดไทยแจ้ง<_>อปท.<_>ให้สถานศึกษาในสังกัดจัดการเรียนการสอนวิชาประวัติศาสตร์<_>หน้าที่พลเมือง<_>ตั้งแต่ภาคเรียน<_>1/67<_>รุกปลูกจิตสำนึกเทิดทูนสถาบันหลักตามนโยบาย<_>\"อนุทิน\"", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทยและโฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>จากที่นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรมว.มหาดไทย<_>มีนโยบายให้หน่วยหน่วยงานภายใต้การกำกับร่วมกันขับเคลื่อนการพัฒนาทรัพยากรมนุษย์ของประเทศให้เป็นผู้ที่มีความรักเทิดทูนในสถาบันหลักและภูมิใจในประวัติศาสตร์ของชาติ<_>ควบคู่ไปกับการพัฒนายกระดับการศึกษาและทักษะแรงงาน<_>นำไปสู่การลงนามบันทึกข้อตกลงความร่วมมือ(mou)<_>ระหว่าง<_>4<_>กระทรวง<_>และ<_>1<_>องค์การมหาชน<_>ได้แก่กระทรวงมหาดไทย<_>กระทรวงศึกษาธิการ<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>กระทรวงแรงงาน<_>และสถาบันคุณวุฒิวิชาชีพ<_>เมื่อวันที่<_>17<_>พ.ย.<_>66<_>ที่ผ่านมา", "ทั้งนี้<_>กระทรวงมหาดไทยได้เริ่มนำข้อตกลงตาม<_>mou<_>มาขับเคลื่อนให้เกิดการปฏิบัติ<_>โดยแปลงไปสู่นโยบายรื้อฟื้นวิชาประวัติศาสตร์<_>หน้าที่พลเมืองและจริยธรรมศึกษา<_>สำหรับสถาบันการศึกษาในสังกัดองค์กรปกครองส่วนท้องถิ่น<_>พร้อมกับมอบหมายให้ผู้ว่าราชการจังหวัด<_>ทุกจังหวัดทั่วประเทศแจ้งองค์กรปกครองส่วนท้องถิ่นดำเนินการให้สถานศึกษาในสังกัดจัดการเรียนการสอนในระดับการศึกษาขั้นพื้นฐานโดยนำวิชาประวัติศาสตร์<_>หน้าที่พลเมืองและจริยธรรมศึกษาเป็นวิชาหลักในการเรียน<_>ตั้งแต่ภาคเรียนที่<_>1<_>ปีการศึกษา<_>2567<_>เป็นต้นไป", "พร้อมกันนี้ให้องค์กรปกครองส่วนท้องถิ่นและสถานศึกษาจัดกิจกรรม<_>หรือ<_>โครงการที่มุ่งเน้นในเรื่องการเรียนรู้ประวัติศาสตร์<_>การตระหนักในหน้าที่พลเมือง<_>การยกย่องบุคคลที่ทำความดีมีคุณธรรม<_>จริยธรรม<_>ซึ่งการเรียนและกิจกรรมต่างๆ<_>นอกจากจะนำไปสู่ความรักและภูมิในสถาบันหลัก<_>เกิดความเป็นหนึ่งเดียวกัน<_>และสามารถลดความขัดแย้งของเยาวชน<_>และไม่ถูกผู้อื่นนำพาไปกระทำในสิ่งไม่ดีหรือผิดกฎหมาย"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พัชรวาท”<_>ติดตามงาน<_>ทส.<_>ในพื้นที่กลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1<_>ย้ำ<_>เร่งแก้ปัญหาเพื่อประชาชนอยู่ดีกินดี<_>มีคุณภาพชีวิตที่ดีขึ้น", "content": ["พัชรวาท”<_>ติดตามงาน<_>ทส.<_>ในพื้นที่กลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1<_>ย้ำ<_>เร่งแก้ปัญหาเพื่อประชาชนอยู่ดีกินดี<_>มีคุณภาพชีวิตที่ดีขึ้น", "“พัชรวาท”<_>ติดตามงาน<_>ทส.<_>ในพื้นที่กลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1<_>ย้ำ<_>เร่งแก้ปัญหาเพื่อประชาชนอยู่ดีกินดี<_>มีคุณภาพชีวิตที่ดีขึ้น", "วันที่<_>3<_>ธันวาคม<_>2566<_>เวลา<_>16.00<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)", "เป็นประธานการประชุมติดตามการดําเนินงานของหน่วยงานในพื้นที่กลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1<_>ประกอบด้วย<_>จังหวัดบึงกาฬ<_>เลย<_>หนองคาย<_>หนองบัวลําภู<_>และอุดรธานี<_>โดยมี<_>พล.ต.ท.อภิรัติ<_>นิยมการ<_>รองเลขาธิการนายกรัฐมนตรี<_>นายโกเมนทร์<_>ทีฆธนานนท์<_>ที่ปรึกษา<_>รมว.ทส.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงฯ<_>พร้อมด้วยคณะผู้บริหารหน่วยงานในสังกัดกระทรวงฯ<_>ผู้อำนวยการสำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัด<_>(ทสจ)<_>ทั้ง<_>5<_>จังหวัด<_>และหน่วยราชการ<_>ทส.<_>ในพื้นที่<_>เข้าร่วมประชุมและรับมอบแนวทางการดำเนินงาน<_>ณ<_>สํานักงานทรัพยากรน้ำบาดาล<_>เขต<_>10<_>จังหวัดอุดรธานี<_>และผ่านระบบการประชุมทางไกล<_>video<_>conference", "พล.ต.อ.พัชรวาท<_>ได้กล่าวให้กำลังใจกับเจ้าหน้าที่ผู้ปฏิบัติงานในพื้นที่ทุกท่าน<_>อีกทั้งขอให้ทุกหน่วยงานช่วยกันเร่งแก้ไขปัญหาในพื้นที่<_>เพื่อให้พี่น้องประชาชนอยู่ดีกินดี<_>มีคุณภาพชีวิตที่ดีขึ้น<_>โดยเฉพาะการเร่งดำเนินโครงการสำคัญตามนโยบายรัฐบาล<_>ทั้งการฟื้นฟูและพัฒนาพื้นที่แหล่งท่องเที่ยวที่สำคัญของอุทยานฯ<_>เพื่อเตรียมความพร้อมของสถานที่<_>การดูแลความปลอดภัยและอำนวยความสะดวกให้แก่นักท่องเที่ยว<_>เตรียมรับฤดูกาล<_>“การท่องเที่ยว”<_>ที่กำลังจะมาถึง<_>การแก้ไขปัญหาภัยแล้งให้กับประชาชนโดยเฉพาะในพื้นที่แล้งซ้ำซาก<_>ทั้งการจัดหาแหล่งน้ำบาดาลระยะไกล<_>การพัฒนาน้ำบาดาลเพื่อการเกษตรแปลงใหญ่<_>รวมถึงการพัฒนาระบบการกระจายน้ำด้วยพลังงานแสงอาทิตย์<_>การส่งเสริมศักยภาพเครือข่ายด้านทรัพยากรธรรมชาติและสิ่งแวดล้อมเพื่อลดการเกิดก๊าซเรือนกระจกและเตรียมความพร้อมรับมือกับการเปลี่ยนแปลงสภาพภูมิอากาศอย่างยั่งยืน<_>รวมถึงการป้องกันแก้ไขปัญหาการบุกรุกทำลายป่า<_>การลักลอบตัดไม้<_>การแก้ไขปัญหาช้างป่าและสัตว์ป่า<_>ขอให้ร่วมกับฝ่ายปกครอง<_>องค์กรปกครองส่วนท้องถิ่น<_>และประชาชนในพื้นที่<_>ในการเฝ้าระวังป้องกันแก้ไขปัญหาและเยียวยาผู้ได้รับผลกระทบ<_>การแก้ไขปัญหาที่ดินของราษฎรในพื้นที่ป่า<_>ทั้งป่าสงวนแห่งชาติ<_>และป่าอนุรักษ์<_>โดยขอให้เร่งรัดดำเนินการให้เป็นไปตามกฎหมาย<_>ระเบียบ<_>และมติคณะรัฐมนตรีที่เกี่ยวข้อง<_>เพื่อเร่งแก้ไขปัญหาความเดือดร้อนให้กับประชาชนในพื้นที่"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"แก้หนี้นอกระบบแผลงฤทธิ์<_>เจอต่างชาติปล่อยกู้\"<_>ปลัด<_>มท.ย้ำเอาจริง<_>เผยฝ่ายปกครองอำเภอเสาไห้จับกุมต่างด้าวปล่อยเงินกู้<_>จากเบาะแสการรับลงทะเบียนหนี้นอกระบบ<_>พร้อมเชิญชวนมาลงทะเบียนฯ", "content": ["\"แก้หนี้นอกระบบแผลงฤทธิ์<_>เจอต่างชาติปล่อยกู้\"<_>ปลัด<_>มท.ย้ำเอาจริง<_>เผยฝ่ายปกครองอำเภอเสาไห้จับกุมต่างด้าวปล่อยเงินกู้<_>จากเบาะแสการรับลงทะเบียนหนี้นอกระบบ<_>พร้อมเชิญชวนมาลงทะเบียนฯ", "\"แก้หนี้นอกระบบแผลงฤทธิ์<_>เจอต่างชาติปล่อยกู้\"<_>ปลัด<_>มท.ย้ำเอาจริง<_>เผยฝ่ายปกครองอำเภอเสาไห้จับกุมต่างด้าวปล่อยเงินกู้<_>จากเบาะแสการรับลงทะเบียนหนี้นอกระบบ<_>พร้อมเชิญชวนประชาชนมาลงทะเบียนแจ้งเบาะแสเจ้าหนี้ขูดรีดเพื่อให้การช่วยเหลือทันที", "วันนี้<_>(2<_>ธ.ค.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงกรณี<_>ฝ่ายปกครองอำเภอเสาไห้<_>จังหวัดสระบุรี<_>บุกจับตัวชาวต่างชาติ<_>3<_>ราย<_>ปล่อยเงินกู้นอกระบบ<_>หลังจากได้รับแจ้งเบาะแสจากประชาชนที่มาลงทะเบียนผู้ได้รับความเดือดร้อนจากหนี้นอกระบบในวันแรก<_>ณ<_>ที่ว่าการอำเภอเสาไห้<_>โดยได้ระบุว่ามีคนต่างด้าวมีพฤติการณ์ปล่อยเงินกู้นอกระบบให้แก่พ่อค้าแม่ค้าภายในตลาดร่มโพธิ์<_>ตำบลเสาไห้<_>อำเภอเสาไห้<_>จังหวัดสระบุรี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยได้ดำเนินการตามนโยบายของรัฐบาล<_>เรื่องวาระเร่งด่วนในการแก้ไขปัญหา<_>\"ขจัดความยากจน\"<_>และ<_>\"ปราบปรามผู้มีอิทธิพล\"<_>โดยเอาจริงเอาจังเริ่มตั้งแต่การจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพลให้ครอบคลุมประเด็นปัญหาความเดือดร้อนของพี่น้องประชาชน<_>โดยเฉพาะอย่างยิ่ง<_>“ปัญหาหนี้นอกระบบ”<_>และ<_>“ปัญหาหนี้สินรายย่อย”<_>โดยเปิดรับลงทะเบียนผู้ได้รับความเดือดร้อนจากหนี้นอกระบบทั้งในระบบออนไลน์<_>และวอล์คอินเข้าไปขอรับบริการ<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบทั่วประเทศ<_>เริ่มตั้งแต่<_>1<_>ธันวาคม<_>2566<_>เป็นต้นไป<_>ซึ่งจากที่ได้รับรายงานในวันแรก<_>มีผู้ลงทะเบียนทั่วประเทศรวมกว่า<_>22,090<_>ราย<_>มูลหนี้กว่า<_>935<_>ล้านบาท<_>โดยได้กำชับเจ้าหน้าที่ฝ่ายปกครองอำนวยความสะดวกในการบริการให้กับพี่น้องประชาชน<_>ควบคู่กับให้บูรณาการหน่วยงานที่เกี่ยวข้อง<_>ดำเนินการแก้ไขปัญหาหนี้นอกระบบโดยทันที", "\"หลังจากเปิดรับลงทะเบียนเพียงวันเดียว<_>กระทรวงมหาดไทยได้รับรายงานการดำเนินการแก้ปัญหาหนี้นอกระบบจากที่ทำการปกครองอำเภอเสาไห้<_>จังหวัดสระบุรี<_>ว่ามีประชาชนมาลงทะเบียนหนี้นอกระบบที่ศูนย์ดำเนินการแก้ปัญหาหนี้นอกระบบอำเภอเสาไห้<_>จำนวน<_>2<_>ราย<_>และลงทะเบียนผ่านระบบออนไลน์<_>จำนวน<_>4<_>ราย<_>จากเบาะแสที่ได้รับแจ้งว่ามีคนต่างด้าวที่มีพฤติการณ์ปล่อยเงินกู้นอกระบบให้แก่แม่ค้าภายในตลาดร่มโพธิ์<_>ต.เสาไห้<_>อ.เสาไห้<_>จ.สระบุรี<_>นายชินนาอาชว์<_>รสิอัครศักดิ์<_>นายอำเภอเสาไห้<_>จึงสั่งการให้ปลัดอำเภอ<_>พร้อมด้วยสมาชิก<_>อส.<_>ร้อยอส.อ.เสาไห้<_>ที่<_>9<_>ดำเนินการลงพื้นที่ตรวจสอบตามข้อร้องเรียน<_>จากการตรวจสอบพบบุคคลลักษณะคล้ายคนต่างด้าว<_>สัญชาติอินเดีย<_>จำนวน<_>3<_>คน<_>มีพฤติการณ์เดินไปพูดคุยกับแม่ค้าตามแผงค้าต่าง<_>ๆ<_>จึงได้เข้าไปสอบถามและขอให้แสดงหนังสือเดินทาง<_>แต่ทั้ง<_>3<_>ราย<_>ไม่แสดงหนังสือเดินทางให้เจ้าหน้าที่ตรวจสอบ<_>จึงดำเนินการควบคุมตัวมาสอบสวน<_>ณ<_>ที่ว่าการอำเภอเสาไห้<_>พร้อมแจ้งเจ้าหน้าที่ตำรวจ<_>สภ.เสาไห้<_>เพื่อดำเนินการต่อไป\"น<_>ายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>จากกรณีดังกล่าวแสดงให้เห็นว่ากระทรวงมหาดไทยเอาจริงเอาจังกับการแก้ไขปัญหาหนี้นอกระบบ<_>และสามารถทำได้จริง<_>จึงขอเน้นย้ำไปยังผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>เจ้าหน้าที่ฝ่ายปกครอง<_>กำชับกำนัน<_>ผู้ใหญ่บ้าน<_>และคณะกรรมการหมู่บ้าน<_>(กม)<_>ร่วมกันเฝ้าระวังสอดส่องบุคคลหรือกลุ่มบุคคลที่มีพฤติการณ์เป็นผู้กระทำความผิด<_>เพื่อดำเนินการตามอำนาจหน้าที่ในส่วนที่เกี่ยวข้อง<_>ทั้งนี้<_>หากพี่น้องประชาชนกำลังประสบปัญหาหนี้นอกระบบ<_>หรือปัญหาหนี้สินรายย่อย<_>สามารถขอรับความช่วยเหลือได้ตั้งแต่วันนี้เป็นต้นไป<_>โดยสามารถลงทะเบียนด้วยตนเองที่เว็บไซต์<_>https://debt.dopa.go.th<_>หรือสามารถเดินทางไปลงทะเบียนด้วยตนเองได้ที่ที่ว่าการอำเภอทุกแห่ง<_>สำนักงานเขตของกรุงเทพมหานครทุกเขต<_>หรือโทรสายด่วนศูนย์ดำรงธรรม<_>1567<_>ได้ตลอด<_>24<_>ชั่วโมง<_>โดยขอความร่วมมือให้พี่น้องประชาชนแจ้งข้อมูลที่เป็นจริง<_>เพื่อเป็นสารตั้งต้นในการแก้ไขปัญหาอย่างถูกต้องและเป็นธรรม<_>นำไปสู่การหาแนวทางให้ความช่วยเหลือประชาชนผู้ได้รับความเดือดร้อนได้อย่างตรงจุดต่อไป"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงมหาดไทย<_>จัดพิธีรับพระราชทานเครื่องราชอิสริยาภรณ์ชั้นสายสะพาย<_>ประจำปี<_>2565<_>และประจำปี<_>2566", "content": ["กระทรวงมหาดไทย<_>จัดพิธีรับพระราชทานเครื่องราชอิสริยาภรณ์ชั้นสายสะพาย<_>ประจำปี<_>2565<_>และประจำปี<_>2566", "วันนี้<_>(2<_>ธ.ค.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>กระทรวงมหาดไทยได้จัดพิธีรับพระราชทานเครื่องราชอิสริยาภรณ์ชั้นสายสะพาย<_>ประจำปี<_>2565<_>และประจำปี<_>2566<_>โดยมี<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธาน<_>ซึ่งมีข้าราชการและข้าราชการบำนาญในสังกัดกระทรวงมหาดไทยที่ได้รับพระราชทานเครื่องราชอิสริยาภรณ์อันเป็นที่เชิดชูยิ่งช้างเผือก<_>ชั้นมหาปรมาภรณ์ช้างเผือก<_>เครื่องราชอิสริยาภรณ์อันมีเกียรติยศยิ่งมงกุฎไทย<_>ชั้นมหาวชิรมงกุฎ<_>เครื่องราชอิสริยาภรณ์อันเป็นที่เชิดชูยิ่งช้างเผือก<_>ชั้นประถมาภรณ์ช้างเผือก<_>เครื่องราชอิสริยาภรณ์อันมีเกียรติยศยิ่งมงกุฎไทย<_>ชั้นประถมาภรณ์มงกุฎไทย<_>เข้ารับพระราชททนเครื่องราชอิสริยาภรณ์<_>เบื้องหน้าพระบรมฉายาลักษณ์พระบาทสมเด็จพระเจ้าอยู่หัว", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวว่า<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมพระราชทานเครื่องราชอิสริยาภรณ์ชั้นสายสะพาย<_>ประจำปี<_>2565<_>เนื่องในโอกาสพระราชพิธีเฉลิมพระชนมพรรษา<_>28<_>กรกฎาคม<_>2565<_>และประจำปี<_>2566<_>เนื่องในโอกาสพระราชพิธีเฉลิมพระชนมพรรษา<_>28<_>กรกฎาคม<_>2566<_>โดยได้มีการประกาศรายชื่อผู้ที่ได้รับพระราชทานเครื่องราชอิสริยาภรณ์ในราชกิจจานุเบกษาแล้ว<_>และทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้จัดพิธีรับพระราชทานเครื่องราชอิสริยาภรณ์หน้าพระบรมฉายาลักษณ์ในสถานที่ที่เหมาะสม<_>ซึ่งกระทรวงมหาดไทยมีข้าราชการที่ได้รับพระราชทานเครื่องราชอิสริยาภรณ์ชั้นสายสะพาย<_>รวมทั้งสิ้น<_>3,228<_>ราย<_>โดยในพิธีครั้งนี้<_>เป็นพิธีรับพระราชทานเครื่องราชอิสริยาภรณ์ชั้นสายสะพายของข้าราชการในสังกัดกระทรวงมหาดไทย<_>ได้แก่<_>ข้าราชการที่ปฏิบัติหน้าที่ในส่วนกลาง<_>ส่วนภูมิภาค<_>และองค์กรปกครองส่วนท้องถิ่น<_>ผู้ได้รับพระราชทานเครื่องราชอิสริยาภรณ์ชั้นมหาปรมาภรณ์ช้างเผือกและชั้นมหาวชิรมงกุฎ<_>และข้าราชการที่ปฏิบัติหน้าที่ในส่วนกลางที่ได้รับพระราชทานเครื่องราชอิสริยาภรณ์ชั้นประถมาภรณ์ช้างเผือกและชั้นประถมาภรณ์มงกุฎไทย<_>รวมทั้งสิ้น<_>323<_>ราย", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>สำหรับผู้ได้รับพระราชทานเครื่องราชอิสริยาภรณ์ชั้นประถมาภรณ์ช้างเผือกและชั้นประถมาภรณ์มงกุฎไทย<_>ที่ปฏิบัติหน้าที่ในส่วนภูมิภาคและองค์กรปกครองส่วนท้องถิ่น<_>จำนวน<_>2,905<_>ราย<_>กระทรวงมหาดไทยได้กำหนดให้จังหวัดจัดพิธีรับพระราชทานเครื่องราชอิสริยาภรณ์ในสถานที่ที่เหมาะสม<_>โดยมีผู้ว่าราชการจังหวัดเป็นประธาน"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เผย<_>ผลงาน<_>“การปฏิบัติตามนโยบาย<_>มท.1<_>ในการจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพล”<_>ของ<_>“ชุดปฏิบัติการพิเศษกรมการปกครองระดับจังหวัดและอำเภอ”<_>ในรอบเดือน<_>พฤศจิกายน", "content": ["ปลัด<_>มท.<_>เผย<_>ผลงาน<_>“การปฏิบัติตามนโยบาย<_>มท.1<_>ในการจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพล”<_>ของ<_>“ชุดปฏิบัติการพิเศษกรมการปกครองระดับจังหวัดและอำเภอ”<_>ในรอบเดือน<_>พฤศจิกายน", "ปลัด<_>มท.<_>เผย<_>ผลงาน<_>“การปฏิบัติตามนโยบาย<_>มท.1<_>ในการจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพล”<_>ของ<_>“ชุดปฏิบัติการพิเศษกรมการปกครองระดับจังหวัดและอำเภอ”<_>ในรอบเดือน<_>พฤศจิกายน<_>พบ<_>จับกุมผู้กระทำความผิดไปแล้ว<_>2,409<_>ราย<_>เป็นความผิดประเภทยาเสพติด<_>สูงสุด<_>966<_>คดี", "วันนี้<_>(2<_>ธ.ค.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่ตนได้สั่งการให้หน่วยงานที่เกี่ยวข้องเร่งรัดการดำเนินงานเพื่อตอบสนองนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ในการจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพล<_>ซึ่งมีกรมการปกครองเป็นหน่วยงานหลักในการขับเคลื่อนภารกิจ<_>โดยมีการจัดตั้ง<_>“ชุดปฏิบัติการเฉพาะกิจในระดับพื้นที่จังหวัด/อำเภอ”<_>ซึ่งได้มีการเริ่มปฏิบัติการ<_>(kick<_>off)<_>ไปเมื่อวันที่<_>1<_>พฤศจิกายน<_>2566<_>พร้อมกัน<_>76<_>จังหวัดทั่วประเทศ<_>ผลการปฏิบัติงานตามนโยบายดังกล่าวในรอบ<_>1<_>เดือน<_>พบว่า<_>ตั้งแต่วันที่<_>1<_>-<_>30<_>พ.ย.<_>66<_>ชุดปฏิบัติการฯ<_>สามารถจับกุมผู้กระทำความผิดไปแล้ว<_>2,409<_>ราย", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยมีหน้าที่หลักในการขับเคลื่อนนโยบายในการรักษาความมั่นคงและความสงบเรียบร้อยภายในประเทศ<_>ดังแนวทางการทำงานที่ท่านรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายอนุทิน<_>ชาญวีรกูล<_>ได้มอบไว้ว่า<_>\"ทันโลก<_>ทันสมัย<_>ทันท่วงที\"<_>โดยมีท่านผู้ว่าราชการจังหวัดในฐานะผู้อำนวยการรักษาความมั่นคงภายในจังหวัด<_>(ผอ.รมน.จังหวัด)<_>ท่านนายอำเภอ<_>ช่วยกันป้องกันและปราบปรามผู้มีอิทธิพล<_>ผู้ลักลอบครอบครองอาวุธปืน<_>ผู้มีส่วนเกี่ยวข้องกับยาเสพติด<_>การลักลอบให้บริการสถานบริการ<_>สถานประกอบการที่มีลักษณะคล้ายกับสถานบริการ<_>และสิ่งผิดกฎหมายทุกประเภท<_>โดยที่ผ่านมากรมการปกครองภายใต้การนำของนายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>ได้จัดตั้งชุดปฏิบัติการพิเศษในระดับพื้นที่จังหวัด/อำเภอ<_>จังหวัด/อำเภอละ<_>1<_>ชุด<_>ซึ่งพร้อมปฏิบัติการตลอด<_>24<_>ชั่วโมง<_>เพื่อดำเนินการบังคับใช้กฎหมายตามอำนาจหน้าที่<_>มุ่งเน้น<_>ตรวจตราสถานบริการ<_>และสถานประกอบการที่มีลักษณะคล้ายสถานบริการที่ได้รับอนุญาตถูกต้องตามกฎหมาย<_>ไม่ให้มีการกระทำผิดกฎหมาย<_>ทั้งการอนุญาตให้เด็กอายุต่ำกว่าเกณฑ์ตามกฎหมายเข้าใช้บริการ<_>การจำหน่ายและเสพยาเสพติด<_>การค้าประเวณี<_>การครอบครองและพกพาอาวุธปืน<_>การพนัน<_>และความผิดตามกฎหมายอื่น<_>ๆ<_>รวมทั้งดำเนินการกับผู้ลักลอบเปิดสถานบันเทิงที่มีลักษณะเป็นสถานบริการหรือสถานประกอบการที่มีลักษณะคล้ายสถานบริการโดยไม่ได้รับอนุญาตและมีการกระทำผิดกฎหมายฉบับต่าง<_>ๆ<_>เป็นจำนวนมาก<_>และดำเนินการติดตามและเฝ้าระวังผู้มีอิทธิพล<_>ยาเสพติด<_>การพนัน<_>การทำลายทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>และการกระทำความผิดกฎหมายอื่นๆทุกประเภท<_>โดยกระทรวงมหาดไทยได้มีการบูรณาการร่วมกับหน่วยงานความมั่นคงในพื้นที่มาโดยตลอด", "“สำหรับภาพรวมของผลการปฏิบัติตามนโยบายในการจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพล<_>ในรอบ<_>1<_>เดือนที่ผ่านมานั้น<_>ชุดปฏิบัติการฯ<_>ได้มีการตั้งจุดตรวจ/จุดสกัดไปแล้ว<_>17,425<_>ครั้ง<_>เข้าตรวจสถานที่<_>19,675<_>ครั้ง<_>และหาข่าว<_>31,965<_>ครั้ง<_>ไม่เพียงเท่านั้นชุดปฏิบัติการฯ<_>สามารถจับกุมผู้กระทำความผิดไปแล้ว<_>2,409<_>ราย<_>แบ่งเป็นประเภทความผิดเกี่ยวกับยาเสพติด<_>966<_>คดี<_>การค้ามนุษย์<_>3<_>คดี<_>อาวุธปืน<_>115<_>คดี<_>การพนัน<_>33<_>คดี<_>ผู้มีอิทธิพล<_>1<_>คดี<_>สถานบริการ<_>120<_>คดี<_>และการกระทำความผิดอื่นที่เข้าข่ายเป็นการสร้างความเดือดร้อนให้กับพี่น้องประชาชน<_>130<_>คดี”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในตอนท้ายว่า<_>กระทรวงมหาดไทยมุ่งมั่นในการขับเคลื่อนภารกิจเพื่อเสริมสร้างความสงบเรียบร้อยให้กับสังคมไทย<_>เพื่อให้เกิดสวัสดิภาพ<_>ความปลอดภัยในชีวิตและทรัพย์สินของพี่น้องประชาชนตามอำนาจหน้าที่ที่กฎหมายกำหนดอย่างเคร่งครัด<_>ทุกปัญหาภัยคุกคามที่ส่งผลกระทบต่อการดำเนินชีวิตของพี่น้องประชาชนจะต้องไม่เกิดขึ้นอีก<_>เพื่อสังคมไทยเป็นสังคมที่น่าอยู่<_>ประชาชนและนักท่องเที่ยวไม่ต้องหวาดระแวงกับภยันอันตราย<_>และสามารถใช้ชีวิตได้อย่างเป็นปกติสุข<_>ทั้งนี้<_>หากพี่น้องประชาชนมีเบาะแสการกระทำความผิดหรือเหตุสร้างความเดือดร้อนรำคาญ<_>ขอให้ได้แจ้งมายังสายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>พร้อมด้วย<_>นายกสมาคมแม่บ้าน<_>มท.<_>แถลงข่าวเปิดตัว<_>\"หนังสือสิริวัณณวรีนารีรัตนราชกัญญา,<_>หนังสือเครื่องสานไทย,<_>หนังสือบาติกโมเดลสู่ตลาดสากล<_>และหนังสือลายดอกรักราชกัญญา\"", "content": ["ปลัด<_>มท.<_>พร้อมด้วย<_>นายกสมาคมแม่บ้าน<_>มท.<_>แถลงข่าวเปิดตัว<_>\"หนังสือสิริวัณณวรีนารีรัตนราชกัญญา,<_>หนังสือเครื่องสานไทย,<_>หนังสือบาติกโมเดลสู่ตลาดสากล<_>และหนังสือลายดอกรักราชกัญญา\"", "ปลัด<_>มท.<_>พร้อมด้วย<_>นายกสมาคมแม่บ้าน<_>มท.<_>แถลงข่าวเปิดตัว<_>\"หนังสือสิริวัณณวรีนารีรัตนราชกัญญา,<_>หนังสือเครื่องสานไทย,<_>หนังสือบาติกโมเดลสู่ตลาดสากล<_>และหนังสือลายดอกรักราชกัญญา\"<_>เน้นย้ำ<_>เป็น<_>\"คู่มือของชีวิต\"<_>ที่สะท้อนถึงการพัฒนาที่ยั่งยืนด้วยพระอัจฉริยภาพ", "ปลัด<_>มท.<_>พร้อมด้วย<_>นายกสมาคมแม่บ้าน<_>มท.<_>แถลงข่าวเปิดตัว<_>\"หนังสือสิริวัณณวรีนารีรัตนราชกัญญา,<_>หนังสือเครื่องสานไทย,<_>หนังสือบาติกโมเดลสู่ตลาดสากล<_>และหนังสือลายดอกรักราชกัญญา\"<_>เน้นย้ำ<_>เป็น<_>\"คู่มือของชีวิต\"<_>ที่สะท้อนถึงการพัฒนาที่ยั่งยืนด้วยพระอัจฉริยภาพ<_>\"สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา\"", "วันนี้<_>(2<_>ธ.ค.<_>66)<_>เวลา<_>14.00<_>น.<_>ที่เวทีกลาง<_>งาน<_>silk<_>festival<_>2023<_>เอ็กซิบิชั่น<_>ฮอลล์<_>6-7<_>ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เมืองทองธานี<_>อ.ปากเกร็ด<_>จ.นนทบุรี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>และนายธนันท์รัฐ<_>ธนเสฏฐการย์<_>ที่ปรึกษาโครงการผ้าไทยใส่ให้สนุก<_>ร่วมแถลงข่าวเปิดตัวหนังสือสิริวัณณวรีนารีรัตนราชกัญญา,<_>หนังสือเครื่องสานไทย,<_>หนังสือบาติกโมเดลสู่ตลาดสากล<_>และหนังสือลายดอกรักราชกัญญา<_>โดยมี<_>ดร.พวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>นางกุลทรัพย์<_>ชื่นโกสุม<_>ประธานชมรมแม่บ้านพัฒนาชุมชน<_>คณะทำงานโครงการผ้าไทยใส่ให้สนุก<_>ผู้บริหารระดับสูงกระทรวงมหาดไทย<_>ข้าราชการ<_>ผู้ประกอบการ<_>ภาคีเครือข่าย<_>และสื่อมวลชน<_>ร่วมงาน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>หนังสือทั้ง<_>4<_>เล่มนี้<_>ล้วนสะท้อนถึงพระอัจฉริยภาพที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงมุ่งมั่นในการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ในการสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชปณิธานของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>โดยทรงเพียบพร้อมและทรงแสดงออกให้ปรากฏซึ่งพระกตัญญูกตเวทิตาคุณที่ทรงมีต่อล้นเกล้าฯ<_>ทั้ง<_>3<_>พระองค์<_>โดยเฉพาะอย่างยิ่ง<_>\"การต่อยอด\"<_>งานหัตถศิลป์<_>หัตถกรรมทั้งปวง<_>ซึ่งล้วนแล้วแต่เป็นสิ่งที่ทุกพระองค์ทรงตั้งเป้าหมายที่สำคัญที่สุด<_>คือ<_>การยกระดับคุณภาพชีวิตของพสกนิกรไทยทุกคนให้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "\"ขณะเดียวกัน<_>พระองค์ทรงเป็นนักบริหารด้วยทรงวิเคราะห์แล้วว่า<_>สิ่งที่สมเด็จพระบรมราชชนนีพันปีหลวงทรงฟื้นฟูอาชีพช่างทอผ้าให้กลับมามีชีวิตอีกครั้งหนึ่ง<_>เป็นอาชีพใช้ทำมาหากินพัฒนาคุณภาพชีวิตให้คนไทยมากว่า<_>70<_>ปีนั้นเป็น<_>\"จุดแข็งของคนไทย\"<_>อันหมายถึงเรื่องภูมิปัญญาผ้าไทย<_>ภูมิปัญญาหัตถกรรมไทยที่ก่อให้เกิดรายได้<_>ส่งผลให้เกิดศูนย์ศิลปาชีพและมูลนิธิส่งเสริมศิลปาชีพในสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>จนเรียกได้ว่าการใช้ผ้าไทยในยุคนั้นเฟื่องฟูมาก<_>จนกระทั่งในภายหลังเมื่อ<_>5<_>-<_>6<_>ปีก่อน<_>กระแสผ้าไทยกลับถดถอย<_>เพราะกระแสนิยมแฟชั่นผ้าต่างประเทศเริ่มเข้ามามีผลต่อความต้องการของคนไทย<_>แต่พระองค์มิได้ทรงย่อท้อ<_>แต่ยิ่งทำให้พระองค์ทรงตั้งพระทัยมั่นที่จะใช้พระปรีชาสามารถมาวิเคราะห์ว่า<_>จุดแข็งของคนไทยยังอยู่<_>นั่นคือ<_>\"คนไทยมือเย็น\"<_>ดังที่บริษัททั้งในประเทศและต่างประเทศต่างชื่นชมชื่นชอบฝีไม้ลายมือของคนไทยที่ล้วนมีแต่ความประณีตบรรจง<_>โดยพระองค์ได้ทรงลงมาพระราชทานแนวทางการต่อยอดผ้าไทยเมื่อปี<_>2563<_>ในช่วงที่พี่น้องกลุ่มศิลปาชีพและกลุ่ม<_>otop<_>กำลังประสบความเดือดร้อนจากสถานการณ์โควิด-19<_>จนเรียกได้ว่า<_>\"พระองค์ทรงมาพร้อมแสงสว่างแห่งปัญญา\"<_>สาดส่องกลางอิมแพ็ค<_>เมืองทองธานี<_>เมื่อวันที่<_>21<_>ธ.ค.<_>2563<_>ที่ได้พระราชทานลายผ้าแบบใหม่ที่มีรากเหง้ามาจากภูมิปัญญาบรรพบุรุษ<_>คือ<_>\"ลายขอเจ้าฟ้าสิริวัณณวรีฯ\"<_>และพระราชทานแนวพระดำริว่า<_>\"ผ้าไทยยังไงก็วิเศษสุด<_>เพราะเกิดจากจิตวิญญาณคน<_>ปลูกหม่อนเลี้ยงไหม<_>ปลูกฝ้าย<_>ทอเอง<_>ย้อมสีเอง\"<_>ขณะเดียวกันพระองค์ได้พระราชทานพระดำริ<_>ถึงแม้ว่าผ้าไทยเราจะวิเศษสุด<_>แต่<_>\"แฟชั่น\"<_>คือ<_>การทำให้ถูกใจคน<_>ทั้งเรื่องสี<_>เรื่องการออกแบบตัดเย็บ<_>บรรจุภัณฑ์<_>(packaging)<_>ประวัติเรื่องราว<_>(story<_>telling)<_>และการตลาด<_>(marketing)<_>จึงจะทำให้การส่งเสริมผลิตภัณฑ์ผ้าไทยประสบความสำเร็จ<_>โดยได้พระราชทานพระดำริให้คณะทำงานโครงการผ้าไทยใส่ให้สนุกลงไป<_>coaching<_>สิ่งที่จะทำให้ช่างทอผ้าและผู้ประกอบการ<_>otop<_>ผ้าได้มีการพัฒนาแนวทางอาชีพให้ดีขึ้นอย่างยั่งยืน\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำว่า<_>สำหรับ<_>\"เล่มที่<_>1<_>คือ<_>หนังสือสิริวัณณวรีนารีรัตนราชกัญญา\"<_>สมุดภาพประวัติศาสตร์เฉลิมพระเกียรติ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ประมวลรวบรวมการเสด็จไปทรงปฏิบัติพระกรณียกิจและทรงเยี่ยมราษฎร<_>4<_>ภูมิภาค<_>โดยพระราชทานขวัญและกำลังใจแก่ช่างทอผ้าทั่วประเทศ<_>ซึ่งกระทรวงมหาดไทยจัดทำขึ้นเพื่อเผยแพร่พระวิสัยทัศน์และพระอัจฉริยภาพในการฟื้นคืนภูมิปัญญาผ้าและหัตถศิลป์พื้นถิ่นของไทยให้มีความร่วมสมัยและเป็นที่ยอมรับในระดับสากล<_>ผ่านแนวคิด<_>sustainable<_>fashion<_>และผลสัมฤทธิ์ของโครงการตามแนวพระดำริ<_>“ผ้าไทยใส่ให้สนุก”<_>ที่ก่อให้เกิดการพัฒนาชุมชนที่ประจักษ์ชัด<_>สร้างงาน<_>สร้างรายได้ให้แก่ช่างทอผ้าและผู้ประกอบการในทุกภูมิภาคทั่วประเทศ<_>ทรงเป็น<_>momentum<_>for<_>change<_>ที่สำคัญในการทำให้คนไทยมีความสุข<_>\"เล่มที่<_>2<_>หนังสือเครื่องสานไทย\"<_>รวบรวมภูมิปัญญาการจักสานพื้นถิ่นที่ถ่ายทอดวิถีชีวิตวัฒนธรรม<_>ผ่านผลงานเครื่องจักสานชิ้นเอกที่มีความร่วมสมัยเป็นสากลที่เกิดจากการร่วมบูรณาการองค์ความรู้ระหว่างช่างจักสานจากทุกภูมิภาคของประเทศ<_>ร่วมกับคณะที่ปรึกษาโครงการฯ<_>ผู้เชี่ยวชาญด้านพัฒนาผลิตภัณฑ์พื้นถิ่น<_>นักออกแบบและผู้เชี่ยวชาญหลากหลายสาขา<_>เพื่อเผยแพร่คุณค่าของเครื่องสานไทย<_>เสริมสร้างและยกระดับศักยภาพช่างจักสานไทยสู่การส่งออกไปต่างประเทศ<_>ซึ่งด้วยพระวิริยะอุตสาหะ<_>ทำให้เกิดการเปลี่ยนแปลงขึ้น<_>โดยทุกวันนี้เครื่องจักสานไทยเป็นผลิตภัณฑ์ที่ถูกใช้อย่างอเนกอนันต์<_>ทั้งใช้ในชีวิตประจำวัน<_>และใช้ในการตกแต่งโรงแรมและสถานที่ต่าง<_>ๆ<_>เราจึงได้นำเรื่องราวเครื่องจักสานมาประมวลรวบรวมไว้<_>\"เล่มที่<_>3<_>หนังสือบาติกโมเดลสู่ตลาดสากล\"<_>ถ่ายทอดวัฒนธรรมอันหลากหลายในพื้นที่ภาคใต้ที่เป็นจุดกำเนิดผ้าบาติกผืนงาม<_>เกิดจากการบูรณาการองค์ความรู้ระหว่างช่างบาติกในพื้นที่ภาคใต้<_>ร่วมกับคณะที่ปรึกษาโครงการฯ<_>ผู้เชี่ยวชาญด้านการพัฒนาผ้าไทย<_>นักออกแบบและผู้เชี่ยวชาญหลากหลายสาขา<_>สร้างสรรค์ผืนผ้าและผลิตภัณฑ์บาติกที่มีเอกลักษณ์และร่วมสมัย<_>เริ่มต้นจากการฟื้นฟูภูมิปัญญาการออกแบบลวดลายและเทคนิคพื้นถิ่น<_>เพื่อนำมาต่อยอดให้มีความร่วมสมัย<_>เสริมด้วยการตลาดยุคใหม่ที่สร้างรายได้ให้แก่สมาชิกชุมชน<_>สร้างโอกาสในการขยายตลาดเชิงพาณิชย์สู่ตลาดสากล<_>และ<_>\"เล่มที่<_>4<_>หนังสือลายดอกรักราชกัญญา\"<_>ถ่ายทอดบทบันทึกทางประวัติศาสตร์ในการสืบสาน<_>รักษา<_>และต่อยอดภูมิปัญญาผ้าและหัตถศิลป์ไทย<_>ตามแนวพระดำริในสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>“ผ้าไทยใส่ให้สนุก”<_>ภายใต้โครงการประกวดผ้าลายพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>และงานหัตถกรรม<_>เพื่อยกระดับและศักยภาพผู้ประกอบการ<_>ช่างทอผ้าและช่างหัตถศิลป์ไทยในทุกภูมิภาคของประเทศ<_>ให้สามารถสร้างสรรค์ผืนผ้าและผลิตภัณฑ์ที่มีความร่วมสมัย<_>สามารถก้าวสู่ระดับสากล<_>เพื่อวิถีชุมชนที่ยั่งยืน<_>ด้วยการบูรณาการองค์ความรู้ระหว่างผู้ประกอบการ<_>ช่างทอผ้าและช่างหัตถศิลป์<_>ร่วมกับคณะที่ปรึกษาโครงการฯ<_>ผู้เชี่ยวชาญด้านการพัฒนาผ้าไทย<_>นักออกแบบและผู้เชี่ยวชาญหลากหลายสาขา<_>สร้างสรรค์ผืนผ้าและผลิตภัณฑ์จากผ้าลายพระราชทาน<_>ผ้าลายดอกรักราชกัญญา<_>เกิดเป็นผืนผ้าและผลิตภัณฑ์ที่งดงามไปด้วยภูมิปัญญาพื้นถิ่นที่ถูกฟื้นคืน<_>นอกจากนี้ยังมีหนังสือพระนิพนธ์อีกจำนวนมาก<_>ซึ่งล้วนเป็นเพียงส่วนหนึ่งที่แสดงถึงพระอัจฉิยภาพให้เป็นที่ประจักษ์<_>และหนังสือทั้ง<_>4<_>เล่มจะเป็น<_>\"คู่มือของชีวิต\"<_>ที่สะท้อนถึงการพัฒนาที่ยั่งยืนให้อยู่คู่กับพี่น้องประชาชน<_>เมื่อประชาชนมีความสุข<_>พระองค์ท่านทรงมีความสุขยิ่งกว่า", "\"นับเป็นความโชคดีที่คนมหาดไทยและพี่น้องชาวไทยทุกคนได้มีโอกาสแสดงออกซึ่งความกตัญญูกตเวที<_>นอกเหนือจากการบอกเล่าข้อเท็จจริง<_>ด้วยการจัดพิมพ์<_>\"หนังสือ\"<_>อันเป็นสิ่งบันทึกจารึกประวัติศาสตร์ว่า<_>การประทับรอยพระบาทในหมู่บ้าน/ชุมชนทำให้เกิดการเปลี่ยนแปลงอย่างที่เราคิดไม่ถึง<_>และยังเป็นการกระตุ้นให้ประชาชนรวมกลุ่มดูแลตนเอง<_>ครอบครัว<_>และชุมชน<_>ทำให้หมู่บ้านมีความรักความสามัคคีและมีสิ่งที่ดีงามเกิดขึ้นอย่างยั่งยืน<_>และเป็นหน้าที่ของพวกเราทุกคนต้องช่วยกันเผยแพร่องค์ความรู้และสิ่งดี<_>ๆ<_>เหล่านี้อย่างแพร่หลายและให้ขยายไปทั่วโลกต่อไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวว่า<_>silk,<_>success<_>และ<_>sustainability<_>เป็นคำ<_>3<_>คำที่สะท้อนถึงพระอัจฉริยภาพและความสำเร็จอันเป็นที่ประจักษ์ถึงพระกรณียกิจที่ทรงตรากตรำพระวรกายทำงานอย่างหนักมาตลอด<_>3<_>ปี<_>อันเป็นที่ชัดเจนมากว่าทุกคนรู้จักลายผ้าพระราชทาน<_>ทำให้ในช่วง<_>3<_>ปีที่มีผู้คนต้องตกงานและกลับบ้าน<_>พระองค์ทรงเป็นแสงสว่างทำให้อาชีพเกี่ยวกับผ้าไทยกลับมามีชีวิตในลักษณะการต่อยอดอย่างยั่งยืน<_>เราเห็นยอดขายผ้าลายพระราชทานกว่า<_>52,000<_>ล้านบาท<_>มีคนได้รับประโยชน์กว่า<_>100,000<_>กลุ่มทั่วประเทศ<_>และผู้เชี่ยวชาญผ้าไทยพร้อมด้วยคณะทำงานผ้าไทยใส่ให้สนุกก็เดินสายทั่วประเทศไปฝึกอบรมพัฒนาศักยภาพช่างทอผ้า<_>ผู้ประกอบการอย่างไม่เหน็ดเหนื่อย", "\"เป็นบุญของแผ่นดิน<_>นับเนื่องแต่สมเด็จพระบรมราชชนนีพันปีหลวงที่ทรงรื้อฟื้นเรื่องผ้าไทย<_>แต่ในช่วง<_>5<_>-<_>6<_>ปี<_>หลังจากทรงประชวร<_>ทำให้ถดถอยลง<_>แต่หัตถศิลป์หัตถกรรมไทยยังมีความหวัง<_>เมื่อสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงมีพระปณิธานแน่วแน่ในการสืบสาน<_>รักษาและต่อยอด<_>ทำให้ผ้าไทยกลับฟื้นมาใหม่ในรูปแบบไม่เหมือนเดิม<_>เรียกว่า<_>\"ต่อยอด\"<_>เพราะทรงทำในเรื่องพัฒนาลวดลาย<_>สร้างความเข้าใจและความร่วมมือกับภาคีเครือข่ายทั่วประเทศ<_>โดยเฉพาะอย่างยิ่งผ้าที่ผ่านการ<_>coaching<_>ทั้งคุณภาพ<_>ลวดลาย<_>และสีสัน<_>จนเป็นที่ประจักษ์ชัดว่าขายดิบขายดี<_>ส่งผลให้เกิด<_>\"success\"<_>คือความสำเร็จ<_>อันเกิดจากสิ่งที่พระองค์พระราชทานให้<_>ทั้ง<_>knowledge<_>(องค์ความรู้)<_>ดังหนังสือที่พระองค์ทรงพระนิพนธ์และพระราชทาน<_>เช่น<_>trendbook<_>ที่ทรงย้ำให้ช่างทอผ้าและผู้ประกอบการได้คิดคำนึงถึงความทันสมัย<_>ทั้งเรื่องลวดลาย<_>ที่สามารถปรับ<_>ลด<_>ย่อ<_>ผสมผสานลวดลายให้มีความทันสมัย<_>ควบคู่กับ<_>effort<_>(ความพยายาม)<_>ที่จะก้าวไปสู่สิ่งที่ตั้งใจ<_>ทำให้ผ้าไทยกลับมามีชีวิตในรูปแบบการต่อยอดให้เกิดสิ่งที่ดี<_>ให้ได้มีงาน<_>มีอาชีพ<_>มีรายได้ที่มั่นคง<_>จนทำให้ตนเองและครอบครัวได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>ทั้งนี้<_>หนังสือถือเป็นอาวุธที่สำคัญที่สุด<_>เพราะเป็นสิ่งที่รวบรวมความรู้<_>ซึ่งถ้าเรามีความรู้จะไม่มีวันอดตาย<_>เช่น<_>ที่บ้านดอนกอย<_>อำเภอพรรณานิคม<_>จังหวัดสกลนคร<_>ที่พระองค์ได้พระราชทานองค์ความรู้ให้กับกลุ่มชาวบ้าน<_>โดยเฉพาะการใช้ลวดลายที่สามารถนำลวดลายดั้งเดิมมาปรับขนาดให้เล็กลง<_>การย้อมสีที่ไม่จำเป็นต้องใช้<_>10<_>น้ำ<_>แต่สามารถลดหลั่นระดับสี<_>ให้มีความหลากหลายสีสัน<_>หลากหลายความสวยงาม<_>จนทุกวันนี้ทำให้กลุ่มดอนกอยจากเคยมีรายได้<_>700<_>บาท/เดือน<_>เพิ่มขึ้นเป็น<_>20,000<_>บาท/เดือน<_>และยังมียอดจองที่มากมายจนทุกวันนี้\"<_>ดร.วันดีฯ<_>กล่าวเพิ่มเติม", "ด้าน<_>นายธนันท์รัฐ<_>ธนเสฏฐการย์<_>ที่ปรึกษาโครงการผ้าไทยใส่ให้สนุก<_>กล่าวว่า<_>พระองค์ทรงให้ความสำคัญกับการทำหนังสือ<_>เพราะการจัดทำหนังสือต่าง<_>ๆ<_>เป็นการรวบรวมองค์ความรู้ที่ได้รับการบูรณาการโดยผู้เชี่ยวชาญและนักออกแบบหลากหลายสาขาตามแนวทางของโครงการ<_>“ผ้าไทยใส่ให้สนุก”<_>ซึ่งเป็นโครงการที่เกิดขึ้นตามแนวพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เริ่มต้นด้วยองค์ความรู้ของชุมชน<_>บันทึกองค์ความรู้ต้นแบบสำหรับการพัฒนาผลิตภัณฑ์อย่างครบวงจร<_>ฟื้นคืนภูมิปัญญาพื้นถิ่นให้มีความร่วมสมัย<_>เพื่อวิถีชุมชนที่ยั่งยืน<_>โดยหนังสือทั้ง<_>4<_>เล่มนี้<_>เป็นหนังสือเล่มล่าสุดที่กระทรวงมหาดไทย<_>และกรมการพัฒนาชุมชน<_>ได้รังสรรค์ขึ้น<_>โดยผู้สนใจสามารถดาวน์โหลดหนังสือทั้ง<_>4<_>เล่ม<_>รวมถึงหนังสือเล่มอื่น<_>ๆ<_>ในรูปแบบดิจิทัลได้ที่<_>https://www.facebook.com/phathaisaihaisanook"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"มหาดไทยจับมือตำรวจ<_>เดินหน้าปราบปรามเจ้าหนี้เงินกู้นอกระบบอย่างต่อเนื่อง\"", "content": ["\"มหาดไทยจับมือตำรวจ<_>เดินหน้าปราบปรามเจ้าหนี้เงินกู้นอกระบบอย่างต่อเนื่อง\"", "พ่อเมืองขอนแก่นเผย<_>ฝ่ายปกครองอำเภอกระนวนสนธิกำลังเจ้าหน้าที่ตำรวจ<_>สภ.กระนวน<_>บุกค้นจับกุมเจ้าหนี้นอกระบบ<_>\"เรียกดอกเบี้ยเกินอัตราที่กฎหมายกำหนด\"<_>จากเบาะแสชาวบ้านในพื้นที่<_>เน้นย้ำมุ่งมั่นปราบปรามผู้มีอิทธิพล<_>ยาเสพติด<_>และการทวงหนี้ละเมิดกฎหมาย", "พ่อเมืองขอนแก่นเผย<_>ฝ่ายปกครองอำเภอกระนวนสนธิกำลังเจ้าหน้าที่ตำรวจ<_>สภ.กระนวน<_>บุกค้นจับกุมเจ้าหนี้นอกระบบ<_>\"เรียกดอกเบี้ยเกินอัตราที่กฎหมายกำหนด\"<_>จากเบาะแสชาวบ้านในพื้นที่<_>เน้นย้ำมุ่งมั่นปราบปรามผู้มีอิทธิพล<_>ยาเสพติด<_>และการทวงหนี้ละเมิดกฎหมาย<_>พร้อมกำชับเจ้าหน้าที่ดำเนินการสิ่งผิดกฎหมายอย่างต่อเนื่อง<_>เพื่อความปลอดภัยในชีวิตของพี่น้องประชาชน", "วันนี้<_>(2<_>ธ.ค.<_>66)<_>นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>เปิดเผยว่า<_>กระทรวงมหาดไทยมีนโยบายในการยกระดับการจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพล<_>รวมถึงประเด็นการขจัดความยากจนของคนทุกช่วงวัย<_>โดยเฉพาะปัญหาความเดือดร้อนของพี่น้องประชาชน<_>คือ<_>“ปัญหาหนี้นอกระบบ”<_>และ<_>“ปัญหาหนี้สินรายย่อย”<_>โดยดำเนินการเชิงรุกด้วยการบูรณาการความร่วมมือจากทุกภาคส่วน<_>ตามนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ให้ทุกจังหวัดดำเนินการจัดตั้ง<_>\"ศูนย์อำนวยการแก้ไขหนี้นอกระบบ\"<_>ณ<_>ศาลากลางจังหวัด<_>ที่ว่าการอำเภอ<_>และสำนักงานเขตทุกแห่ง<_>หรือช่องทางออนไลน์<_>และสายด่วนศูนย์ดำรงธรรมทั่วประเทศ<_>โดยเปิดรับลงทะเบียนขอความช่วยเหลือแก้ไขหนี้นอกระบบ<_>ตั้งแต่วันที่<_>1<_>ธันวาคม<_>2566<_>เพื่อแก้ไขปัญหาหนี้นอกระบบและการทวงถามหนี้โดยมิชอบด้วยกฎหมายเชิงรุกให้กับพี่น้องประชาชน", "นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>กล่าวว่า<_>จังหวัดขอนแก่นได้ดำเนินการตามนโบายของรัฐบาลและกระทรวงมหาดไทย<_>พร้อมจัดตั้งศูนย์อำนวยการแก้ไขหนี้นอกระบบในพื้นที่ขอนแก่น<_>โดยหลังจากเปิดรับลงทะเบียนวันแรก<_>ได้มีชาวบ้านในพื้นที่มาติดต่อแจ้งเบาะแสผู้ปล่อยเงินกู้นอกระบบและเรียกรับดอกเบี้ยเกินอัตราที่กฎหมายกำหนด<_>ทางนายคเณศวร<_>เกษอินทร์<_>นายอำเภอกระนวน<_>จึงได้สั่งการให้เจ้าหน้าที่ฝ่ายปกครองอำเภอกระนวนสนธิกำลังเจ้าหน้าที่ตำรวจ<_>สภ.กระนวน<_>นำหมายศาลจังหวัดขอนแก่นเข้าตรวจค้นพื้นที่ดังกล่าว<_>จากการตรวจค้นสามารถควบคุมตัวผู้ต้องหา<_>1<_>ราย<_>พร้อมหลักฐานที่เกี่ยวข้องกับการปล่อยเงินกู้โดยฝ่าฝืนกฎหมาย<_>จึงได้แจ้งข้อกล่าวหา<_>“ให้บุคคลอื่นกู้เงินโดยเรียกดอกเบี้ยเกินอัตราที่กฎหมายกำหนด”<_>และตรวจยึดรถยนต์<_>1<_>คัน<_>รถกระบะ<_>1<_>คัน<_>รถจักรยานยนต์<_>2<_>คัน<_>เพื่อดำเนินการตามกฎหมายต่อไป", "\"จังหวัดขอนแก่นมุ่งมั่นในการกวาดล้างสิ่งผิดกฎหมายที่ก่อให้เกิดความไม่สงบในบ้านเมืองทุกประเภท<_>ทั้งการปราบปรามผู้มีอิทธิพล<_>ยาเสพติด<_>รวมถึงการทวงหนี้ละเมิดกฎหมาย<_>และเน้นย้ำว่าเจ้าหน้าที่ฝ่ายปกครองจะยังคงปราบปรามการกระทำที่ละเมิดกฎหมายอย่างต่อเนื่อง<_>เพื่อป้องกันอาชญากรรม<_>และประชาชนมีความปลอดภัย<_>ไม่ถูกเอารัดเอาเปรียบโดยไม่เป็นธรรม<_>จึงขอประชาสัมพันธ์ประชาชนช่วยกันเป็นหูเป็นตาให้เจ้าหน้าที่<_>และหากพี่น้องประชาชนกำลังประสบปัญหาหนี้นอกระบบหรือปัญหาหนี้สินรายย่อย<_>สามารถขอรับความช่วยเหลือได้ตั้งแต่วันนี้เป็นต้นไป<_>โดยสามารถลงทะเบียนด้วยตนเองที่เว็บไซต์<_>https://debt.dopa.go.th<_>หรือสามารถเดินทางไปลงทะเบียนด้วยตนเองที่ที่ว่าการอำเภอทุกแห่ง<_>สำนักงานเขตของกรุงเทพมหานครทุกเขต<_>หรือโทรสายด่วนศูนย์ดำรงธรรม<_>1567<_>ได้ตลอด<_>24<_>ชั่วโมง\"<_>นายไกรสรฯ<_>กล่าวเพิ่มเติม"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชุดปฏิบัติการพิเศษกรมการปกครอง<_>โชว์ผลงานจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพล<_>kick<_>off<_>เดือนเดียว<_>จับกุมผู้กระทำความผิด<_>ไปแล้ว<_>2,409<_>ราย<_>เป็นความผิดประเภทยาเสพติด<_>สูงสุด<_>966<_>คดี", "content": ["ชุดปฏิบัติการพิเศษกรมการปกครอง<_>โชว์ผลงานจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพล<_>kick<_>off<_>เดือนเดียว<_>จับกุมผู้กระทำความผิด<_>ไปแล้ว<_>2,409<_>ราย<_>เป็นความผิดประเภทยาเสพติด<_>สูงสุด<_>966<_>คดี", "อธิบดีกรมการปกครอง<_>เผย<_>ชุดปฏิบัติการพิเศษกรมการปกครอง<_>โชว์ผลงานจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพล<_>kick<_>off<_>เดือนเดียว<_>จับกุมผู้กระทำความผิด<_>ไปแล้ว<_>2,409<_>ราย<_>เป็นความผิดประเภทยาเสพติด<_>สูงสุด<_>966<_>คดี", "วันนี้<_>(2<_>ธ.ค.<_>66)<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>เปิดเผยว่า<_>จากการจัดตั้ง<_>“ชุดปฏิบัติการเฉพาะกิจในระดับพื้นที่จังหวัด/อำเภอ”<_>เพื่อตอบสนองนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ในการจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพล<_>ซึ่งได้มีการเริ่มปฏิบัติการ<_>(kick<_>off)<_>ไปเมื่อวันที่<_>1<_>พ.ย.<_>66<_>พร้อมกัน<_>76<_>จังหวัดทั่วประเทศ<_>มีผลการปฏิบัติงานในรอบ<_>1<_>เดือน<_>พบว่า<_>ตั้งแต่วันที่<_>1<_>-<_>30<_>พ.ย.<_>66<_>ชุดปฏิบัติการพิเศษฯ<_>ได้ตั้งจุดตรวจ/จุดสกัด<_>17,425<_>ครั้ง<_>เข้าตรวจสถานที่<_>19,675<_>ครั้ง<_>และหาข่าว<_>31,965<_>ครั้ง<_>สามารถจับกุมผู้กระทำความผิดไปแล้ว<_>2,409<_>ราย<_>แบ่งเป็นประเภทความผิดเกี่ยวกับยาเสพติด<_>966<_>คดี<_>การค้ามนุษย์<_>3<_>คดี<_>อาวุธปืน<_>115<_>คดี<_>การพนัน<_>33<_>คดี<_>ผู้มีอิทธิพล<_>1<_>คดี<_>สถานบริการ<_>120<_>คดี<_>และการกระทำความผิดอื่นที่เข้าข่ายเป็นการสร้างความเดือดร้อนให้กับพี่น้องประชาชน<_>130<_>คดี", "นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>กล่าวเพิ่มเติมว่า<_>กรมการปกครองมีความมุ่งมั่นในการบูรณาการการทำงานร่วมกับทุกภาคส่วน<_>เพื่อทำให้พี่น้องประชาชนสามารถใช้ชีวิตได้อย่างเป็นปกติสุข<_>มีสวัสดิภาพ<_>ไม่ต้องหวาดระแวงหรือได้รับความเดือดร้อนรำคาญจากผู้ฝ่าฝืนกฎหมาย", "\"ทั้งนี้พี่น้องประชาชนสามารถมีส่วนร่วมกับทางกรมการปกครองด้วยการแจ้งเบาะแสการกระทำความผิด<_>ทั้งผู้ประกอบการ<_>หรือผู้ที่มีลักษณะเข้าข่ายเป็นผู้มีอิทธิพล<_>หรือผู้ที่อาจจะก่อให้เกิดความเดือดร้อนหรือความเสียหายต่อประชาชนและสังคมโดยรวม<_>โดยแจ้งผ่านสายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง<_>หรือแจ้งกำนัน<_>ผู้ใหญ่บ้าน<_>ปลัดอำเภอ<_>นายอำเภอ<_>และศูนย์ดำรงธรรมอำเภอและจังหวัดทุกแห่ง<_>เพื่อความปลอดภัยในชีวิตของพี่น้องประชาชนทุกคน\"<_>นายอรรษิษฐ์ฯ<_>กล่าวในช่วงท้าย"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.<_>“พิพัฒน์”<_>เยือนอีสาน<_>ตรวจศูนย์แรกรับฯ<_>และด่านตรวจคนหางาน<_>จ.หนองคาย<_>เพิ่มศักยภาพการให้บริการรองรับการนำเข้าแรงงานตาม<_>mou", "content": ["รมว.<_>“พิพัฒน์”<_>เยือนอีสาน<_>ตรวจศูนย์แรกรับฯ<_>และด่านตรวจคนหางาน<_>จ.หนองคาย<_>เพิ่มศักยภาพการให้บริการรองรับการนำเข้าแรงงานตาม<_>mou", "วันที่<_>3<_>ธันวาคม<_>2566<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>พร้อมด้วยนายไพโรจน์<_>โชติกเสถียร<_>ปลัดกระทรวงแรงงาน<_>นายสมชาย<_>มรกตศรีวรรณ<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>รักษาราชการแทนอธิบดีกรมการจัดหางาน<_>และผู้บริหารกระทรวงแรงงาน", "ลงพื้นที่จังหวัดหนองคาย<_>ตรวจเยี่ยมการดำเนินงานของศูนย์แรกรับเข้าทำงานและสิ้นสุดการจ้าง<_>และด่านตรวจคนหางานภาคตะวันออกเฉียงเหนือ<_>จังหวัดหนองคาย<_>โดยมีนายราชันย์<_>ซุ้นฮั้ว<_>ผู้ว่าราชการจังหวัดหนองคาย<_>นายรัฐศาสตร์<_>ชิดชู<_>รองผู้ว่าราชการจังหวัดหนองคาย<_>และหัวหน้าส่วนราชการในสังกัดกระทรวงแรงงานให้การต้อนรับ", "นายพิพัฒน์<_>เปิดเผยว่า<_>ช่วงเช้าวันนี้ผมและคณะผู้บริหารกระทรวงแรงงาน<_>ลงพื้นที่จังหวัดหนองคาย<_>ตรวจเยี่ยมศูนย์แรกรับฯเป็นแห่งแรก<_>เพราะแรงงานทุกคนที่เดินทางเข้ามาทำงานในประเทศไทยตาม<_>mou<_>ผ่านจังหวัดหนองคายจะต้องผ่านศูนย์แรกรับฯ<_>ซึ่งตั้งอยู่ในพื้นที่ศูนย์แสดงและจำหน่ายสินค้าผลิตภัณฑ์<_>otop<_>ชั้น<_>2<_>ถนนมิตรภาพอุดร<_>–<_>หนองคาย<_>จังหวัดหนองคาย<_>เพื่ออบรมเกี่ยวกับการทำงาน<_>รับทราบสิทธิ<_>ค่าจ้าง<_>สัญญาจ้าง<_>สวัสดิการ<_>การปฏิบัติตัวเมื่ออยู่ในประเทศไทย<_>รวมถึงขั้นตอนการขอรับความช่วยเหลือหากเกิดปัญหาขึ้น<_>โดยการอบรมที่ศูนย์ฯแรงงานจะไม่เสียค่าใช้จ่ายใด<_>และศูนย์ยังมีหน้าที่สำคัญในการตรวจสอบเอกสารหลักฐานต่างๆ<_>รวบรวมข้อมูล<_>จัดทำประวัติ<_>และออกใบอนุญาตทำงาน<_>(e-work<_>permit)<_>ให้กับแรงงานชาวลาวที่เข้ามาทำงานตาม<_>mou<_>เป็นจุดพักรอของแรงงานต่างชาติที่เดินทางเข้ามาหรือนายจ้างที่มารอรับแรงงานเพื่อไปทำงาน<_>รวมทั้งตรวจสอบคัดกรองแรงงานก่อนอนุญาตให้เดินทางเข้ามาทำงานในประเทศไทย<_>เพื่อป้องกันปัญหาการค้ามนุษย์<_>จากนั้นเดินทางไปยังด่านตรวจคนหางานภาคตะวันออกเฉียงเหนือ<_>จังหวัดหนองคาย<_>ซึ่งตั้งอยู่<_>ณ<_>ด่านพรมแดน<_>สะพานมิตรภาพไทย-ลาว<_>ตำบลมีชัย<_>อำเภอเมืองหนองคาย<_>จังหวัดหนองคาย<_>โดยด่านตรวจคนหางานทำหน้าที่ในการรับแจ้งการเดินทางออกไปทำงาน<_>-<_>รับแจ้งการเดินทางกลับเข้ามาในราชอาณาจักร<_>ตรวจสอบพฤติการณ์ผู้ที่จะลักลอบไปทำงานในต่างประเทศโดยผิดกฎหมาย<_>และให้คำปรึกษาการไปทำงานต่างประเทศอย่างถูกต้อง", "“กระทรวงแรงงานดูแลแรงงานอย่างเท่าเทียม<_>ทั้งแรงงานไทยและแรงงานต่างชาติ<_>ในวันนี้ผมตั้งใจตรวจเยี่ยมการทำงานของศูนย์แรกรับซึ่งเป็นด่านแรกที่ให้ความรู้แรงงานชาวลาวที่จะเดินทางเข้ามาทำงานในประเทศไทย<_>เพื่อรับฟังปัญหาอุปสรรคในการทำงาน<_>และให้คำแนะนำที่เป็นประโยชน์<_>สามารถนำไปพัฒนาประสิทธิภาพการให้บริการ<_>การจ้างแรงงานต่างชาติถูกกฎหมายเป็นไปด้วยความเรียบร้อย<_>สอดคล้องกับทิศทางการพัฒนาเศรษฐกิจของประเทศ”<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>กล่าว", "ด้านนายสมชาย<_>มรกตศรีวรรณ<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>รักษาราชการแทนอธิบดีกรมการจัดหางาน<_>กล่าวว่า<_>ผลการดำเนินการ<_>หลังสถานการณ์โควิด<_>–<_>19<_>คลี่คลายและกลับมาเปิดศูนย์แรกรับฯ<_>(วันที่<_>28<_>มี.ค.<_>65)<_>จนถึงปัจจุบัน<_>มีนายจ้างแจ้งนำเข้าแรงงาน<_>จำนวน<_>41,475<_>ราย<_>มีแรงงานเข้าอบรม<_>และออกใบอนุญาตทำงานแล้ว<_>จำนวน<_>93,890<_>ราย<_>ในส่วนผลการดำเนินงานของด่านตรวจคนหางาน<_>ปีงบประมาณ<_>พ.ศ.<_>2567<_>มีการตรวจสอบพฤติการณ์ผู้เดินทางเพื่อป้องกันการลักลอบไปทำงานต่างประเทศ<_>จำนวน<_>293<_>ราย<_>รับแจ้งการเดินทางออกไปทำงานต่างประเทศ<_>จำนวน<_>69<_>ราย<_>และยังไม่ได้รับแจ้งการเดินทางกลับเข้ามาในราชอาณาจักร<_>โดยศูนย์แรกรับฯ<_>มีทั้งหมด<_>5<_>ศูนย์ทั่วประเทศ<_>ได้แก่<_>ศูนย์จังหวัดหนองคาย<_>จังหวัดมุกดาหาร<_>รับแรงงานสัญชาติลาว<_>ศูนย์จังหวัดสระแก้ว<_>รับแรงงานสัญชาติกัมพูชา<_>ศูนย์จังหวัดตาก<_>จังหวัดระนอง<_>รับแรงงานสัญชาติเมียนมา"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รพ.นาวังเฉลิมพระเกียรติฯ<_>จัดมหกรรมสุขภาพด้านการแพทย์เฉพาะทางมะเร็งครบวงจร<_>พร้อมโชว์ศักยภาพการเป็นรพ.อัจฉริยะรองรับนโยบายบัตรประชาชนใบเดียวรักษาทุกที่", "content": ["รพ.นาวังเฉลิมพระเกียรติฯ<_>จัดมหกรรมสุขภาพด้านการแพทย์เฉพาะทางมะเร็งครบวงจร<_>พร้อมโชว์ศักยภาพการเป็นรพ.อัจฉริยะรองรับนโยบายบัตรประชาชนใบเดียวรักษาทุกที่", "โรงพยาบาลนาวังเฉลิมพระเกียรติ<_>80<_>พรรษา<_>จ.หนองบัวลำภู<_>หนึ่งในโรงพยาบาลอัจฉริยะต้นแบบตาม<_>quick<_>win<_>ของ<_>“หมอชลน่าน”<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>จัดมหกรรมสุขภาพให้บริการประชาชนโดยแพทย์เฉพาะทางหลากหลายสาขา", "โรงพยาบาลนาวังเฉลิมพระเกียรติ<_>80<_>พรรษา<_>จ.หนองบัวลำภู<_>หนึ่งในโรงพยาบาลอัจฉริยะต้นแบบตาม<_>quick<_>win<_>ของ<_>“หมอชลน่าน”<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>จัดมหกรรมสุขภาพให้บริการประชาชนโดยแพทย์เฉพาะทางหลากหลายสาขา<_>พร้อมมอบรถเข็นจากสถาบันสิรินธรฯ<_>ให้กับผู้พิการจำนวน<_>10<_>คันโชว์ศักยภาพรองรับนโยบายยกระดับ<_>30<_>บาท<_>บัตรประชาชนใบเดียวรักษาทุกที่", "วันนี้<_>(3<_>ธันวาคม<_>2566)<_>ที่โรงพยาบาลนาวังเฉลิมพระเกียรติ<_>80<_>พรรษา<_>จ.หนองบัวลำภู<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมด้วย<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>และคณะผู้บริหาร<_>ร่วมเปิดมหกรรมสุขภาพด้านการแพทย์เฉพาะทางมะเร็งครบวงจร<_>ในโรงพยาบาลนาวังฯ<_>ซึ่งเป็น<_>1<_>ใน<_>11<_>โรงพยาบาล<_>ที่มูลนิธิเทพรัตเวชชานุกูลให้การสนับสนุน<_>และได้รับการประเมินเป็นโรงพยาบาลอัจฉริยะต้นแบบ<_>ระดับเพชร<_>โดยมีการตรวจคัดกรองมะเร็งเต้านม<_>มะเร็งปากมดลูก<_>มะเร็งตับและมะเร็งท่อน้ำดี<_>บริการทันตกรรมเฉพาะทาง<_>ตรวจพัฒนาการเด็ก<_>โรคผิวหนัง<_>ภาวะสมองเสื่อม<_>อัลไซเมอร์และพาร์กินสัน<_>พร้อมมอบรถเข็นจากสถาบันสิรินธรเพื่อการฟื้นฟูสมรรถภาพทางการแพทย์แห่งชาติ<_>ให้กับผู้พิการจำนวน<_>10<_>คัน<_>โดยมีประชาชน<_>นักเรียน<_>อสม.<_>ผู้นำชุมชน<_>และบุคลากรสาธารณสุข<_>เข้าร่วมงานกว่า<_>1,000<_>คน", "นพ.ชลน่าน<_>กล่าวว่า<_>การยกระดับโรงพยาบาลสมเด็จพระยุพราชและโรงพยาบาลเฉลิมพระเกียรติ<_>80<_>พรรษา<_>ให้เป็นโรงพยาบาลอัจฉริยะต้นแบบ<_>เป็น<_>1<_>ใน<_>13<_>quick<_>win<_>100<_>วัน<_>ของกระทรวงสาธารณสุขที่มุ่งสนองพระราชดำริในการดูแลพี่น้องประชาชน<_>ให้ได้เข้าถึงบริการสุขภาพที่สะดวก<_>รวดเร็ว<_>ทั่วถึงและเป็นธรรม<_>โดยโรงพยาบาลนาวังฯ<_>ได้นำเทคโนโลยีมาเพิ่มประสิทธิภาพระบบบริการ<_>ตั้งแต่การส่งเสริม<_>ป้องกัน<_>ตรวจวินิจฉัย<_>ดูแลรักษา<_>ส่งต่อ<_>และเชื่อมโยงจัดการฐานข้อมูลทั้งหมด<_>ภายใต้หลักการของความมั่นคงปลอดภัยทางไซเบอร์<_>พร้อมรองรับนโยบายยกระดับ<_>30<_>บาท<_>บัตรประชาชนใบเดียวรักษาทุกที่<_>โดยสามารถเข้าถึงข้อมูลผู้ป่วยได้แบบเรียลไทม์<_>ตรวจวินิจฉัยได้อย่างแม่นยำ<_>ระบบ<_>smart<_>ipd<_>paperless<_>ช่วยลดข้อผิดพลาดในกระบวนการรักษาและสรุปประวัติการรักษาได้ภายใน<_>7<_>วัน<_>ระบบ<_>smart<_>ambulance<_>ส่งรถฉุกเฉินออกรับผู้ป่วยได้ทันเวลาและปลอดภัย<_>และยังมีระบบบริการผู้พิการแบบเบ็ดเสร็จ<_>r8nds<_>นาวังโมเดล<_>ซึ่งได้รับรางวัลชนะเลิศด้านการดำรงชีวิตอัจฉริยะ<_>(smart<_>living)<_>“smart<_>city<_>solutions<_>award<_>2022”<_>ผู้พิการสามารถตรวจรับรองความพิการ<_>ยื่นขอขึ้นทะเบียนกับสำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัด<_>และยื่นขอรับเบี้ยผู้พิการจาก<_>อปท.<_>ได้เบ็ดเสร็จที่โรงพยาบาล<_>ช่วยลดระยะเวลารอคอยจาก<_>5<_>-<_>6<_>วัน<_>เหลือไม่เกิน<_>1<_>วัน<_>รวมทั้งช่วยลดความลำบากและค่าใช้จ่ายในการเดินทางได้ถึงประมาณ<_>2,000<_>บาทต่อคน", "“โรงพยาบาลนาวังฯ<_>ยังขับเคลื่อนนโยบายมะเร็งครบวงจร<_>โดยคัดกรองมะเร็งตับและท่อน้ำดีในประชาชนแล้ว<_>351<_>คน<_>พบความผิดปกติสงสัยเป็นมะเร็งตับและท่อน้ำดีจำนวน<_>2<_>ราย<_>ได้รับการผ่าตัดและรักษาทั้ง<_>2<_>ราย<_>และให้บริการฉีดวัคซีนป้องกันมะเร็งปากมดลูกแล้ว<_>901<_>ราย<_>คิดเป็น<_>95.14%<_>รวมทั้งมีการคัดกรองมะเร็งปากมดลูกด้วยวิธี<_>hpv<_>dna<_>test<_>จำนวน<_>668<_>ราย<_>พบความผิดปกติ<_>32<_>ราย<_>และตรวจมะเร็งปากมดลูกเพิ่มเติมด้วยวิธี<_>liquid<_>–<_>based<_>cytology<_>(lbc)<_>ด้วย”<_>นพ.ชลน่าน<_>กล่าว", "*<_>3<_>ธันวาคม<_>2566"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>หารือผู้ประกอบพื้นที่ภาคใต้<_>หนุนภาคเศรษฐกิจอุตสาหกรรม<_>รองรับอุตสาหกรรมฮาลาล", "content": ["รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>หารือผู้ประกอบพื้นที่ภาคใต้<_>หนุนภาคเศรษฐกิจอุตสาหกรรม<_>รองรับอุตสาหกรรมฮาลาล", "วันที่<_>29<_>พฤศจิกายน<_>2566<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมหารือแนวทางพัฒนาเศรษฐกิจอุตสาหกรรมพื้นที่ภาคใต้<_>พร้อมด้วย<_>นายเอกภัทร<_>วังสุวรรณ<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายศุภกิจ<_>บุญศิริ<_>รองอธิบดีกรมโรงงานอุตสาหกรรม<_>รักษาราชการแทนผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายวันชัย<_>พนมชัย<_>รองปลัดกระทรวงอุตสาหกรรมรักษาราชการแทนเลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>นางวรวรรณ<_>ชิตอรุณ<_>ผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>นายภาสกร<_>ชัยรัตน์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรมรักษาราชการแทนอธิบดีกรมส่งเสริมอุตสาหกรรม<_>นายอดิทัต<_>วะสีนนท์<_>รองอธิบดีกรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>รักษาราชการแทนอธิบดีกรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>นายวิฤทธิ์<_>วิเศษสินธุ์<_>รองเลขาธิการคณะกรรมการอ้อยและน้ำตาลทราย<_>รักษาราชการแทนเลขาธิการคณะกรรมการอ้อยและน้ำตาลทรายและคณะผู้บริหารกระทรวงอุตสาหกรรม<_>โดยมี<_>หน่วยงานภาครัฐและภาคเอกชน<_>และผู้ประกอบการ<_>เข้าร่วมหารือ<_>ณ<_>โรงแรม<_>แกรนด์<_>ฟอร์จูน<_>จังหวัดนครศรีธรรมราช", "โดยการประชุมหารือในครั้งนี้<_>สภาอุตสาหกรรมจังหวัดในพื้นที่ภาคใต้<_>รวมถึงภาคเอกชน<_>และผู้ประกอบการ<_>ได้เสนอให้กระทรวงอุตสาหกรรม<_>ส่งเสริม<_>สนับสนุน<_>ในเรื่องผังเมืองสำหรับการก่อสร้าง<_>ซึ่งบางพื้นที่ไม่มีโซนที่สามารถก่อสร้างได้<_>จึงทำให้การก่อสร้างของโรงงานใหม่เป็นไปได้ยาก<_>เรื่องการขนส่งโลจิสติกส์<_>เช่น<_>ถนนสี่เลนที่มีอยู่มีความจำเป็นต้องขยายออกไป<_>จากอำเภอทุ่งสงมาอำเภอปากพนัง<_>หากมีการขยายถนนจากสองเลนส์เป็น<_>4<_>เลนส์ได้<_>ด้านการขนส่งจะดีขึ้นโดยไม่ต้องใช้งบประมาณจำนวนมาก<_>ๆ<_>เรื่องการก่อสร้างท่าเรือน้ำลึก<_>จังหวัดนครศรีธรรมราช<_>มีพื้นที่ติดทะเลประมาณ<_>250<_>กม.<_>หากมีท่าเรือขนส่งเป็นศูนย์กระจายสินค้า<_>ซึ่งจะสามารถสร้างมูลค่าเพิ่มได้อย่างมาก<_>นอกจากนี้<_>ในด้านของพืชเศรษฐกิจ<_>ซึ่งในพื้นที่ภาคใต้<_>มีพืชเศรษฐกิจเป็นจำนวนมาก<_>ได้แก่<_>ยางพารา<_>ปาล์ม<_>และผลไม้ต่าง<_>ๆ<_>โดยอยากให้มีการส่งเสริม<_>และโครงสร้างของการสนับสนุน<_>อยากให้มีกระบวนการถ่ายทอดองค์ความรู้ในอุตสาหกรรม<_>ที่ชี้เป้าของภาคใต้<_>ให้ผู้ประกอบการ<_>sme<_>ในภาคใต้<_>มีการอบรมให้ความรู้<_>พัฒนาความสามารถมากขึ้น", "รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>กล่าวว่า<_>อุตสาหกรรมเป้าหมายในเขตระเบียงเศรษฐกิจภาคใต้<_>sec<_>ที่กำหนดไว้<_>ได้แก่<_>ด้านเกษตรและอาหาร<_>เป็นการใช้เทคโนโลยีระดับสูง<_>ไม่ใช่เกษตรและอาหารทั่วไป<_>ด้านอุตสาหกรรมชีวภาพ<_>ซึ่งมาจากฐานของน้ำมันปาล์ม<_>และสารสกัดจากยางพารา<_>และด้านอุตสาหกรรมการท่องเที่ยวเพื่อสุขภาพ<_>จากข้อมูล<_>gdp<_>ที่ผ่านมา<_>มูลค่าจากสินค้าด้านการเกษตร<_>คิดเป็น<_>40%<_>เป็นการบริการ<_>คิดเป็น<_>44%<_>ซึ่ง<_>gdp<_>ในภาคอุตสาหกรรมมีมูลค่าน้อย<_>อาจมาจากปัญหาด้านผังเมือง<_>จึงทำให้โรงงานในการแปรรูปก่อตั้งไม่ได้<_>โดยในพื้นที่ภาคใต้มีการขอการส่งเสริมการลงทุนเป็นอันดับสอง<_>รองจากพื้นที่ภาคเหนือ<_>ซึ่งในการขอการส่งเสริมการลงทุนในปีหน้าเป็นต้นไป<_>จะเริ่มมีการลงทุนซึ่งจะเป็นตัวกระตุ้นพื้นที่ให้ทำหน้าที่ในฐานะเป็นระเบียงเศรษฐกิจภาคใต้<_>กระตุ้นให้เกิดการลงทุนในภาคอุตสาหกรรมเพิ่มขึ้น<_>ส่วนหนึ่งเป็นนักลงทุนจากในพื้นที่<_>และส่วนหนึ่งมาจากนักลงทุนจากภายนอกพื้นที่<_>นอกจากนี้<_>ในเรื่องของ<_>โกโก้<_>จากที่ศึกษาข้อมูล<_>จังหวัดนครศรีธรรมราช<_>เป็นพื้นที่ที่มีการปลูกโกโก้คุณภาพดีที่สุดในประเทศไทย<_>ต้องยอมรับว่าโกโก้ไทยไม่เหมือนในต่างประเทศ<_>เปรียบเทียบกับโคลอมเบียไม่ได้เพราะสภาพการปลูกไม่เหมือนกัน<_>เวลาส่งเสริมต้องไม่ทำเหมือนคนอื่น<_>สิ่งที่ต้องทำคือส่งเสริมเอกลักษณ์เฉพาะถิ่น<_>คือ<_>โกโก้นครศรีธรรมราช<_>รสชาติเป็นแบบนี้<_>ต้องส่งเสริมแบบไหน<_>การเพิ่มมูลค่าให้โกโก้ต้องยึดเอกลักษณ์ท้องถิ่น", "นอกจากนี้<_>ในด้านของอุตสาหกรรมฮาลาล<_>อยากเห็นการแปรรูปเพื่อเพิ่มมูลค่า<_>โดยพื้นที่ภาคใต้<_>เป็นเกษตรกรผู้เลี้ยง<_>โค<_>แพะ<_>เป็นจำนวนมาก<_>แต่ขายเป็นตัว<_>ไม่มีการแปรรูปผลิตภัณฑ์<_>ซึ่งการแปรรูปต้องใช้ปัจจัยหลาย<_>ๆ<_>อย่าง<_>เช่น<_>โรงเชือด<_>ตลาด<_>การส่งออก<_>โดยฮาลาลเป็นอุตสาหกรรมที่มีอนาคต<_>ถ้าเราดูอุตสาหกรรมฮาลาลของโลก<_>เฉพาะด้านอาหาร<_>สองล้านเหรียญสหรัฐทั่วโลก<_>เรามีส่วนแบ่งตลาดเพียงแค่<_>2.7%<_>(หกพันล้าน)<_>เป็นผลิตภัณฑ์ฮาลาลจำพวกข้าว<_>น้ำตาล<_>ถั่ว<_>ประมาณ<_>60%<_>แต่ในด้านสินค้าฮาลาลจริง<_>ๆ<_>มีน้อยมาก<_>แทบจะไม่มีส่วนแบ่งตลาดในนั้นเลย<_>เราต้องส่งเสริมสินค้าฮาลาลในรูปแบบที่เป็นสินค้าไทย<_>ซึ่งหน่วยงานส่งเสริมอุตสาหกรรมฮาลาลในประเทศไทย<_>มีกว่า<_>10<_>หน่วยงาน<_>ไม่มีหลักแบบแผนแม่บทใหญ่เพื่อวางตัวชี้วัดหรือแนวทางการพัฒนาที่ชัดเจน<_>ทั้งนี้<_>กระทรวงอุตสาหกรรม<_>จะรีบนำเสนอการจัดตั้ง<_>กรมอุตสาหกรรมฮาลาล<_>อย่างรวดเร็ว<_>เพื่อให้อุตสาหกรรมฮาลาลของไทยมีความชัดเจนเน้นการส่งเสริมฮาลาล<_>ไม่ใช่การขอการรับรอง<_>โดยต้องตั้งเป้าหมายตัวชี้วัดการพัฒนาต่อไป"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีเกษตรฯ<_>ส่งเสริมการผลิตเมล็ดพันธุ์ข้าวคุณภาพดี<_>เพิ่มปริมาณผลผลิตและราคาต่อไร่<_>สร้างรายได้อย่างยั่งยืน", "content": ["รัฐมนตรีเกษตรฯ<_>ส่งเสริมการผลิตเมล็ดพันธุ์ข้าวคุณภาพดี<_>เพิ่มปริมาณผลผลิตและราคาต่อไร่<_>สร้างรายได้อย่างยั่งยืน", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ตรวจเยี่ยมการดำเนินการของศูนย์เมล็ดพันธุ์ข้าวบึงกาฬ<_>ณ<_>ต.ดอนหญ้านาง<_>อ.พรเจริญ<_>จ.บึงกาฬ<_>ซึ่งศูนย์ดังกล่าวเป็นศูนย์บริการประชาชนภาคการเกษตร<_>โดยเป็นศูนย์บริการร่วมเพื่ออำนวยความสะดวกแก่ประชาชนและพี่น้องเกษตรกร<_>เพื่อให้สามารถติดต่อสอบถามขอทราบข้อมูลด้านข้าว<_>ดำเนินกิจกรรมในเรื่อง<_>1)<_>การผลิตและกระจายเมล็ดพันธุ์ข้าวสู่เกษตรกรในพื้นที่<_>เพื่อเสริมสร้างการผลิตข้าวคุณภาพดี<_>สร้างความเข็มแข็งให้แก่เกษตรกรผู้ปลูกข้าวภายใต้โครงการและกิจกรรมของกรมการข้าว<_>รวมถึงส่งเสริมการใช้เมล็ดพันธุ์คุณภาพดี<_>และควบคุม<_>กำกับการใช้และจำหน่ายเมล็ดพันธุ์ที่ไม่มีคุณภาพและไม่ผ่านการรับรอง<_>โดยผลิตเมล็ดพันธุ์ข้าว<_>พันธุ์<_>กข22<_>พันธุ์<_>กข6<_>และพันธุ์ขาวดอกมะลิ105<_>เป้าหมายการผลิตปี<_>2566<_>จำนวน<_>1,900,000<_>กิโลกรัม<_>และ<_>2)<_>เป็นโรงงานปรับปรุงสภาพเมล็ดพันธุ์ข้าว<_>ซึ่งสามารถกระจายเมล็ดพันธุ์ดีให้แก่กษตรกรในจังหวัดบึงกาฬได้<_>3,814<_>ครัวเรือน<_>พื้นที่ประมาณ<_>39,624<_>ไร่<_>จำนวนเมล็ดพันธุ์<_>578,000<_>กิโลกรัม<_>ทั้งนี้<_>ในอนาคตมีเป้าหมายในการเพิ่มผลผลิตเมล็ดพันธุ์ข้าว<_>จากเดิม<_>1,900,000<_>กิโลกรัม<_>เป็น<_>2,500,000<_>กิโลกรัม<_>ภายในปี<_>2569<_>เพื่อเพิ่มศักยภาพการผลิตและกระจายเมล็ดพันธุ์ข้าวและส่งเสริมการผลิตเมล็ดพันธุ์ข้าว<_>พร้อมทั้งการผลิตข้าวคุณภาพดี<_>และการดำเนินงานด้านต่าง<_>ๆ<_>ที่เกี่ยวข้องกับการผลิตข้าวของเกษตรกร", "อย่างไรก็ตาม<_>กระทรวงเกษตรฯ<_>โดยกรมการข้าว<_>มีแนวทางในการปรับปรุงพันธุ์ให้ได้คุณภาพ<_>โดยในพื้นที่จังหวัดหนองคายและบึงกาฬ<_>มีศูนย์วิจัยข้าวหนองคาย<_>ได้วิจัยและปรับปรุงพันธุ์จนได้พันธุ์ข้าวคุณภาพดี<_>จำนวนหลายพันธุ์<_>อาทิ<_>ข่าวเหนียวพันธุ์<_>กข<_>22<_>ผลผลิตเฉลี่ย<_>684<_>กิโลกรัมต่อไร่<_>และข้าวเจ้าคุณภาพพิเศษ<_>พันธุ์<_>กข83<_>(มะลิดำหนองคาย<_>62)<_>ผลผลิตเฉลี่ย<_>640<_>กิโลกรัมต่อไร่<_>เป็นต้น<_>ซึ่งการปรับปรุงเมล็ดข้าวพันธุ์ดี<_>จะทำให้ชาวนามีผลผลิตข้าวต่อไร่เพิ่มขึ้น<_>และจำหน่ายเมล็ดพันธุ์ในราคาที่สูงขึ้นอีกด้วย"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>ส่งเสริมเกษตรแปลงใหญ่กล้วยหอมทอง<_>“พืชทางเลือก”<_>โดยใช้แนวทาง<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”", "content": ["กระทรวงเกษตรฯ<_>ส่งเสริมเกษตรแปลงใหญ่กล้วยหอมทอง<_>“พืชทางเลือก”<_>โดยใช้แนวทาง<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”", "กระทรวงเกษตรฯ<_>ส่งเสริมเกษตรแปลงใหญ่กล้วยหอมทอง<_>“พืชทางเลือก”<_>โดยใช้แนวทาง<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>เตรียมขยายพื้นที่เพื่อรองรับความต้องการในอนาคต", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ติดตามการดำเนินงานแปลงใหญ่วิสาหกิจชุมชนกล้วยหอมทอง<_>b.k.<_>77<_>โดยมีนายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>บ้านโพนแก้ว<_>หมู่ที่<_>10<_>ต.หนองหัวช้าง<_>อ.พรเจริญ<_>จ.บึงกาฬ<_>ซึ่งวิสาหกิจชุมชนดังกล่าว<_>มีพื้นที่ปลูก<_>164<_>ไร่<_>(1<_>ไร่<_>ต่อ<_>400<_>ต้น/หน่อ)<_>มีรายได้สุทธิ<_>84,178<_>บาท/ไร่", "กระทรวงเกษตรและสหกรณ์<_>โดยกรมส่งเสริมการเกษตร<_>ได้มุ่งเน้นในเรื่อง<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>คือ<_>1)<_>ตลาดนำ<_>โดยการเอาความต้องการของตลาดเป็นที่ตั้ง<_>ทำการเกษตรตามที่ตลาดต้องการ<_>และมีการจัดทำ<_>mou<_>กับคู่ค้าในการผลิตสินค้าให้ได้ตามเป้าหมาย<_>2)<_>นวัตกรรมเสริม<_>ใช้นวัตกรรมกล้วยหอมทองพันธุ์ดี<_>จากการเพาะเลี้ยงเนื้อเยื่อ<_>(ผลผลิตสูง<_>ทนทานโรค<_>และแมลง)<_>การบริหารจัดการน้ำตามความต้องการของพืช<_>การบริหารจัดการทรัพยากรดินในพื้นที่ไม่เหมาะสมตาม<_>agri-map<_>บริหารจัดการแปลงเกษตร<_>เพื่อเพิ่มผลผลิต<_>การใช้เทคโนโลยีดิจิทัล<_>(digital<_>doae)<_>มาเป็นเครื่องมือสำคัญในการบริหารจัดการเกี่ยวกับภัยพิบัติด้านการเกษตร<_>นำนวัตกรรมเกษตรแม่นยำมาใช้<_>เพื่อเพิ่มมูลค่าผลตอบแทนต่อไร่ให้สูงขึ้น<_>โดยการใช้ระบบ<_>farming<_>control<_>มาบริหารจัดการงานทุกขั้นตอนอย่างมีระบบ<_>และสามารถตรวจสอบย้อนกลับได้ทุกขั้นตอน<_>3)<_>เพิ่มรายได้สร้างมูลค่าเพิ่ม<_>โดยกำหนดราคาขายได้ตามคุณภาพของผลผลิตเกษตร<_>การพัฒนาระบบบริการหลังการขาย<_>การรับประกันสินค้าเสียหาย<_>การรับฟังความคิดเห็นเพื่อพัฒนาไปให้ตรงความต้องการของลูกค้าผ่าน<_>www.homtong.sakura.ne.jp<_>4)<_>ขับเคลื่อน<_>bcg<_>model<_>ให้สอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ขององค์การสหประชาชาติคือ<_>เกิดความสมดุลของระบบนิเวศ<_>ไม่ทิ้งปัญหาด้านสิ่งแวดล้อมทางการเกษตร<_>และ<_>5)<_>เป็นจุดสาธิต<_>เรียนรู้<_>และขยายผลให้เกษตรกรรายอื่นได้", "อย่างไรก็ตาม<_>กระทรวงเกษตรฯ<_>ได้มีแผนในการขยายพื้นที่ปลูกกล้วยหอมทองเพิ่มขึ้นโดยการเชื่อมโยงเครือข่าย<_>การสร้างโรงงานคัดแยกกล้วยหอมทองในพื้นที่จังหวัดบึงกาฬ<_>การเพิ่มปริมาณการส่งออกไปยังต่างประเทศ<_>เพิ่มช่องทางจำหน่ายตลาดโมเดิร์นเทรด<_>และการนำวัสดุเหลือใช้ทางการเกษตรมาแปรรูปเพื่อเพิ่มมูลค่า<_>เช่น<_>การผลิตกระดาษ<_>ภาชนะ<_>เสื้อ<_>โดยใช้เส้นใยจากต้นกล้วย<_>เป็นการบูรณาการการทำงานร่วมกับเครือข่ายวิสาหกิจชุมชนกล้วยหอมทองสานน้ำโขง<_>อ.สร้างคอม<_>จ.อุดรธานี<_>และมหาวิทยาลัยราชภัฏสวนสุนันทา<_>เป็นผู้ถ่ายทอดองค์ความรู้", "ทั้งนี้<_>ประเทศไทยมีแปลงใหญ่กล้วยหอมทอง<_>จำนวน<_>33<_>แปลง<_>พื้นที่<_>16,417<_>ไร่<_>ปริมาณการผลิต<_>จำนวน<_>74,182.45<_>ตันต่อปี<_>มีการส่งออกไป<_>29<_>ประเทศ<_>มูลค่า<_>485.36<_>ล้านบาท<_>โดย<_>3<_>อันดับแรก<_>ได้แก่<_>ญี่ปุ่น<_>จีน<_>และลาว<_>ตามลำดับ", "“ปัจจุบันกล้วยหอมทองถือเป็นพืชเศรษฐกิจตัวใหม่ที่มีความสำคัญ<_>เนื่องจากกล้วยหอมทองมีความต้องการของตลาดต่างประเทศเป็นจำนวนมาก<_>สามารถสร้างมูลค่าให้กับประเทศไทย<_>ซึ่งกระทรวงเกษตรฯ<_>พร้อมให้การสนับสนุนทั้งในเรื่ององค์ความรู้<_>ปัจจัยการผลิต<_>การจัดทำมาตรฐาน<_>gap<_>และเทคโนโลยี<_>เป็นต้น”<_>จึงมุ่งหวังให้พื้นที่จังหวัดบึงกาฬขยายจำนวนสมาชิกเพิ่มมากขึ้น<_>เพื่อรองรับความต้องการของตลาดในอนาคตต่อไป”<_>ร้อยเอก<_>ธรรมนัส<_>กล่าว"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมว.ธรรมนัส”<_>ชี้รัฐบาลเดินหน้าปลดล็อคอุปสรรคกฎหมาย-แรงงานประมง<_>ดึงไทยเต็งหนึ่งสินค้าประมงในเวทีโลก", "content": ["“รมว.ธรรมนัส”<_>ชี้รัฐบาลเดินหน้าปลดล็อคอุปสรรคกฎหมาย-แรงงานประมง<_>ดึงไทยเต็งหนึ่งสินค้าประมงในเวทีโลก", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยว่า<_>รัฐบาลได้เร่งผลักดันการฟื้นฟูภาคประมงไทยให้มีความสามารถในการแข่งขันในตลาดต่างประเทศเพิ่มขึ้น<_>โดยพยายามปลดล็อคข้อจำกัดที่เป็นอุปสรรคในการทำการประมง<_>ทั้งในเรื่องแรงงาน<_>กฎหมายต่าง<_>ๆ<_>ที่เป็นเงื่อนไขที่ส่งผลต่อการพัฒนาความเข้มแข็งให้พี่น้องเกษตรกรชาวประมงให้สามารถทำอาชีพประมงได้อย่างยั่งยืน<_>แต่ขณะเดียวกัน<_>ก็ยังคงไว้ซึ่งทรัพยากรทางทะเลของไทยให้มีผลผลิตได้อย่างยั่งยืนด้วยเช่นเดียวกัน<_>ซึ่งขณะนี้มีความก้าวหน้าใน<_>3<_>ประเด็นหลัก<_>คือ<_>1)<_>ทบทวนการดำเนินงานภายใต้คณะกรรมการนโยบายประมงแห่งชาติ<_>ซึ่งมีนายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรี<_>เป็นประธาน<_>โดยได้มีการคำสั่งยกเลิกคำสั่งแต่งตั้งคณะอนุกรรมการภายใต้คณะกรรมการนโยบายประมงแห่งชาติชุดเดิมจำนวน<_>8<_>ชุด<_>เพื่อปรับเปลี่ยนกลไกการทำงานให้มีประสิทธิภาพมากยิ่งขึ้น<_>2.<_>ขับเคลื่อนการดำเนินงานภายใต้คณะกรรมการ<_>แก้ไขปัญหาการประมงทะเล<_>เพื่อฟื้นฟูการประมงและอุตสาหกรรมการประมง<_>(iuu-ประมง)<_>โดยมีนายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรี<_>กำกับดูแล<_>ซึ่งได้มีการแต่งตั้งคณะอนุกรรมการ<_>จำนวน<_>6<_>คณะ<_>ประกอบด้วย<_>(1)<_>คณะอนุกรรมการ<_>ปรับปรุงแก้ไขพระราชกำหนดการประมง<_>พ.ศ.<_>2558<_>และที่แก้ไขเพิ่มเติม<_>พ.ศ.<_>2560<_>(2)<_>คณะอนุกรรมการปรับปรุงแก้ไขกฎหมายลำดับรองที่เกี่ยวข้องกับภาคการประมง<_>(3)<_>คณะอนุกรรมการด้านการเจรจากับองค์กรระหว่างประเทศและต่างประเทศ<_>(4)<_>คณะอนุกรรมการจัดระเบียบการประมงทะเล<_>และการฟื้นฟูทะเลและอุตสาหกรรมต่อเนื่อง<_>(5)<_>คณะอนุกรรมการช่วยเหลือ<_>ชดเชย<_>ความเสียหายในภาคประมง<_>(6)<_>คณะอนุกรรมการศึกษาและพัฒนาระบบการให้บริการแบบจุดเดียวเบ็ดเสร็จ<_>(one<_>stop<_>service)<_>โดยมีเป้าหมายในการพลิกฟื้นอุตสาหกรรมการประมงไทย<_>ให้กลับมาเป็นแหล่งรายได้ที่สำคัญของประเทศและประชาชนอีกครั้งเพื่อการบริหารจัดการทรัพยากรประมงทะเลอย่างยั่งยืน<_>ทั้งนี้<_>การดำเนินการของคณะอนุกรรมการด้านการเจรจาฯ<_>มีหน้าที่ไปเจรจากับทางสหภาพยุโรป<_>หรืออียู<_>เพื่อให้เกิดความเข้าใจในการทำการประมงของไทยในภาคเศรษฐกิจในเวทีโลก", "และ<_>3.<_>การดำเนินงานภายใต้คณะกรรมการแก้ไขปัญหาการประมงทะเล<_>โดยมีรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธาน<_>ซึ่งได้เร่งรัดดำเนินการปรับปรุงกฎหมายลำดับรองเพื่อเพิ่มความยืดหยุ่นในการทำการประมงและดำเนินโครงการนำเรือประมงออกนอกระบบเพื่อการจัดการทรัพยากรประมงทะเลอย่างยั่งยืน<_>โดยให้ดำเนินการชดเชย<_>เยียวยา<_>ในการซื้อเรือที่ได้รับผลกระทบจากการแก้ไขปัญหาประมง<_>iuu<_>และยังไม่ได้ดำเนินการ<_>ให้เร่งรัดดำเนินการให้เสร็จสิ้นด้วย", "“ในฐานะที่ผมกำกับดูแลกรมประมง<_>พร้อมสนับสนุนและปรับกลไกการทำงานแก้ไขปัญหาให้ชาวประมง", "ซึ่งมีข้อเสนอมายังรัฐบาลที่พบว่ามาตรการในการทำการประมงที่ผ่านมาเข้มงวดมาก<_>จึงเป็นที่มาในการปรับปรุงแก้ไขกฎหมายลำดับรองเพื่อให้สอดคล้องกับวิถีชีวิตและบริบทในการทำการประมงในปัจจุบัน<_>นอกจากนี้<_>ยังให้ความสำคัญกับชาวประมงพื้นบ้านโดยการแต่งตั้งคณะอนุกรรมการการประมงทะเลและพัฒนาคุณภาพชีวิตชาวประมงพื้นบ้าน<_>เพื่อฟื้นฟูการประมงไทยให้มีความยั่งยืน<_>สร้างความมั่นคงในการประกอบอาชีพ<_>และสร้างความเข้มแข็งให้กับชาวประมง<_>ส่วนการดำเนินการอื่น<_>ๆ<_>ได้มีมติเห็นชอบให้มีการตั้งคณะอนุกรรมการที่มีหน้าที่ดูแลสัตว์น้ำเลี้ยงลูกด้วยนม<_>ซึ่งเป็นประเด็นที่สหรัฐอเมริกาซึ่งเป็นหนึ่งในประเทศคู่ค้าสินค้าประมงที่สำคัญของไทยให้ความสำคัญในการรักษาความยั่งยืนของธรรมชาติ<_>เพื่อตอบโจทย์เป็นการเฉพาะ”<_>รมว.เกษตรฯ<_>กล่าว", "ปัจจุบันภาคประมงไทยมีมูลค่าส่งออกสินค้าประมงกว่า<_>200,000<_>ล้านบาทต่อปี<_>เป็นผู้ส่งออกสินค้าประมงมากเป็นอันดับ<_>4<_>ของโลก<_>โดยส่วนใหญ่ส่งออกไปยังสหรัฐอเมริกา<_>ญี่ปุ่น<_>กลุ่มอาเซียน<_>และจีน"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘รมช.อนุชา’<_>ชื่นชมความสำเร็จ<_>พื้นที่<_>agri-map<_>ยกเป็นตัวอย่างเกษตรกร<_>ปรับเปลี่ยนสู่ความร่ำรวย<_>เกษตรกรปลื้มรายได้เพิ่มขึ้น", "content": ["‘รมช.อนุชา’<_>ชื่นชมความสำเร็จ<_>พื้นที่<_>agri-map<_>ยกเป็นตัวอย่างเกษตรกร<_>ปรับเปลี่ยนสู่ความร่ำรวย<_>เกษตรกรปลื้มรายได้เพิ่มขึ้น", "‘รมช.อนุชา’<_>ชื่นชมความสำเร็จ<_>พื้นที่<_>agri-map<_>ยกเป็นตัวอย่างเกษตรกร<_>ปรับเปลี่ยนสู่ความร่ำรวย<_>เกษตรกรปลื้มรายได้เพิ่มขึ้น<_>ได้มีโอกาสจับเงินล้าน<_>และมีอนาคตที่ดีขึ้น", "นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวในโอกาสเป็นประธานพิธีเปิดโครงการบริหารจัดการพื้นที่เกษตรกรรมตามแผนที่เกษตรเชิงรุก<_>(zoning<_>by<_>agri-map)<_>กิจกรรมพัฒนาที่ดินเพื่อสนับสนุนการปรับเปลี่ยนการผลิตพื้นที่ไม่เหมาะสมตาม<_>agri-map<_>(เกษตรผสมผสานและปศุสัตว์)<_>พร้อมพบปะประชาชน<_>เกษตรกร<_>และหมอดินอาสา<_>โดยมี<_>นายสมบัติ<_>อำนาคะ<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นางสาวอนงค์นาถ<_>จ่าแก้ว<_>เลขานุการรัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วย<_>นายปราโมทย์<_>ยาใจ<_>อธิบดีกรมพัฒนาที่ดิน<_>ผู้บริหารกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>พื้นที่แปลงเกษตรกร<_>นายวิชาญ<_>นามอาษา<_>หมอดินอาสา<_>ตำบลนาม่วง<_>อำเภอประจักษ์ศิลปาคม<_>จังหวัดอุดรธานี<_>ว่า<_>ภาคเกษตรไทยประสบปัญหาต้นทุนการผลิตสูง<_>สินค้าการเกษตรล้นตลาดในบางช่วง<_>ทำให้เกิดราคาสินค้าเกษตรตกต่ำ<_>อีกทั้ง<_>เกษตรกรจำนวนมากผลิตสินค้าเกษตรในพื้นที่ไม่เหมาะสม<_>ดังนั้น<_>กระทรวงเกษตรและสหกรณ์จึงให้ความสำคัญกับการบริหารจัดการพื้นที่ไม่เหมาะสม<_>โดยเฉพาะในพื้นที่ปลูกข้าวและพืชเศรษฐกิจอื่น<_>ๆ<_>ให้เกิดการปรับเปลี่ยนการผลิต<_>ไปสู่กิจกรรมการผลิตที่มีความเหมาะสม<_>และมีประสิทธิภาพในการใช้ที่ดินอย่างยั่งยืน<_>โดยบูรณาการข้อมูลพื้นฐานเชิงพื้นที่ด้านการเกษตร<_>จากทุกหน่วยงานในกระทรวงเกษตรและสหกรณ์<_>และหน่วยงานอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>ประกอบด้วย<_>ข้อมูลทรัพยากรพื้นฐานการผลิต<_>(ดิน<_>น้ำ<_>พืช)<_>ข้อมูลเกษตร<_>เศรษฐกิจและสังคม<_>สามารถนำไปใช้วางแผนการผลิตสินค้าเกษตรในพื้นที่<_>และบริหารจัดการสินค้าเกษตรให้สอดคล้องกับสภาพความเหมาะสมของปัจจัยการผลิต<_>และการตลาดในพื้นที่ได้อย่างดี", "“ประเทศไทยมีเกษตรกรเป็นกำลังหลัก<_>ผมจึงมีนโยบาย<_>\"เงินบาทแรกของแผ่นดิน\"<_>คือ<_>ให้ความสำคัญกับเงินจากน้ำ<_>เงินจากดิน<_>เงินจากหญ้า<_>ซึ่งเป็นกำลังซื้อหลักของประเทศ<_>ที่สามารถสร้างเม็ดเงินภาคเกษตร<_>โดยเป้าหมายหลัก<_>ต้องการเห็นพี่น้องเกษตรกรหลุดพ้นจากความยากจน<_>และต้องการเห็นลูกหลานเกษตรกรไทยมีอนาคตที่ดี<_>มีรายได้<_>กลับมาทำอาชีพเกษตร<_>โดยมุ่งเน้นให้เกิดการเปลี่ยนแปลงจากการทำเกษตรแบบเดิมที่ปลูกพืชชนิดเดียว<_>ให้มีอาชีพเสริมด้วยการปรับเปลี่ยนพื้นที่บางส่วนมาทำปศุสัตว์<_>เช่น<_>ปลูกหญ้าอาหารสัตว์<_>หรือเลี้ยงโค<_>เนื่องจากเป็นที่ต้องการของตลาด<_>เพราะเพียงแค่ปลูกหญ้าอาหารสัตว์ก็สามารถมีรายได้เลี้ยงครอบครัวให้มั่นคงได้<_>เช่นเดียวกับพื้นที่แปลงเกษตรแห่งนี้ของนายวิชาญที่ประสบความสำเร็จ<_>นับเป็นการดำเนินการที่ยอดเยี่ยม<_>และถือเป็นแหล่งเรียนรู้ตัวอย่าง<_>เพื่อนำไปขยายผลต่อยอดการดำเนินการในพื้นที่ต่าง<_>ๆ<_>ทั่วประเทศ<_>ซึ่งหากทุกหน่วยงานบูรณาการความร่วมมือในการมุ่งปรับเปลี่ยนพื้นที่ที่ไม่เหมาะสมมาทำภาคปศุสัตว์เชื่อมั่นว่าเกษตรกรไทยจะหลุดพ้นความยากจน<_>มีรายได้ที่มั่นคง<_>ซึ่งเป็นสิ่งที่ผมมุ่งหวังและเดินหน้าขับเคลื่อนอย่างจริงจัง“<_>รมช.อนุชา<_>กล่าว", "นายอนุชา<_>กล่าวต่อไปว่า<_>จากการพูดคุยกับ<_>นายวิชาญ<_>เกษตรกรเจ้าของแปลง<_>พบว่า<_>เกษตรกรมีความพึงพอใจเป็นอย่างมากหลังจากที่ได้เข้าร่วมโครงการ<_>โดยยอมรับว่าการทำนาแบบแต่ก่อนนั้นทำมากแต่รายได้น้อย<_>แต่เมื่อมาปรับเปลี่ยนพื้นที่ปลูกหญ้าอาหารสัตว์ทำให้รายได้เพิ่มขึ้น<_>จากเดิมก่อนการปรับเปลี่ยนพื้นที่ปลูกข้าว<_>15<_>ไร่<_>มีรายได้ตลอดปี<_>14,940<_>บาท<_>หลังปรับเปลี่ยนพื้นที่<_>รายได้เพิ่มขึ้นเป็นเงิน<_>148,700<_>บาท<_>นอกจากนี้<_>นายวิชาญยังบอกอีกด้วยว่า<_>ปัจจุบันมีวัว<_>50<_>ตัว<_>คิดเป็นมูลค่ากว่าล้านบาท<_>และอาชีพเลี้ยงวัวนี้<_>สามารถสร้างรายได้ให้มีเงินจนนำไปซื้อรถไถได้<_>นับเป็นอีกหนึ่งตัวอย่างที่ประสบความสำเร็จและสามารถทำได้จริง<_>มีรายได้หมุนเวียนทุกวัน<_>และเพียงพอต่อการใช้จ่ายในครัวเรือน<_>ทำให้ปัจจุบัน<_>นายวิชาญ<_>นามอาษา<_>กลายเป็นเกษตรกรต้นแบบของการปรับเปลี่ยนพื้นที่จากการทำเกษตรกรรมเชิงเดี่ยวในพื้นที่ที่ไม่เหมาะสมมาเป็นเกษตรผสมผสานและปศุสัตว์", "สำหรับพื้นที่แปลงนา<_>นายวิชาญ<_>นามอาษา<_>มีพื้นที่<_>15<_>ไร่<_>เดิมทำนาแบบเชิงเดี่ยว<_>ดินไม่เหมาะสมสำหรับทำนา<_>ความอุดมสมบูรณ์ต่ำ<_>ขาดแคลนแหล่งน้ำ<_>ทำให้ผลผลิตตกต่ำ<_>รายได้น้อย<_>ได้เข้าร่วมกิจกรรมพัฒนาที่ดินเพื่อการสนับสนุนการปรับเปลี่ยนการผลิตในพื้นที่ไม่เหมาะสม<_>เมื่อปี<_>2565<_>โดยปรับเปลี่ยนนาข้าว<_>เป็นเกษตรผสมผสานและหญ้าเลี้ยงสัตว์<_>จำนวน<_>10<_>ไร่<_>ลดการปลูกข้าวเหลือ<_>5<_>ไร่<_>ปลูกหญ้าเลี้ยงสัตว์<_>5<_>ไร่<_>พืชผักผลไม้<_>3<_>ไร่<_>คอกสัตว์และแหล่งน้ำ<_>2<_>ไร่<_>กรมพัฒนาที่ดินได้ดำเนินการจัดทำระบบอนุรักษ์ดินและน้ำ<_>โดยการปรับระดับพื้นที่ขุดคูยกร่อง<_>ขุดสระน้ำในไร่นานอกเขตชลประทานขนาด<_>1,260<_>ลูกบาศก์เมตร<_>(ลบ.ม)<_>และสระน้ำทฤษฎีใหม่ขนาด<_>3,500<_>ลบ.ม.<_>พร้อมทั้งปรับปรุงบำรุงดินโดยนวัตกรรมของกรม<_>สำหรับแผนการขยายโครงการในปี<_>2567<_>มีแผนดำเนินการในพื้นที่อุดรธานี<_>จำนวน<_>4,750<_>ไร่", "ส่วนพื้นที่มีความเหมาะสมสูง<_>(s1)<_>และมีความเหมาะสมปานกลาง<_>(s2)<_>กระทรวงเกษตรและสหกรณ์มีนโยบายส่งเสริมการเพิ่มประสิทธิภาพและลดต้นทุนการผลิตให้แก่เกษตรกร<_>ส่วนพื้นที่ที่มีความเหมาะสมเล็กน้อย<_>(s3)<_>และพื้นที่ไม่เหมาะสม<_>(n)<_>กระทรวงเกษตรฯ<_>มีมาตรการส่งเสริม<_>สนับสนุน<_>และจูงใจเกษตรกรปรับเปลี่ยนการผลิตสินค้าเป็นกิจกรรมการเกษตรอื่นที่ให้ผลตอบแทนที่ดีกว่า<_>เช่น<_>การปศุสัตว์/ปลูกพืชอาหารสัตว์<_>การทำเกษตรผสมผสาน<_>เนื่องจากปัจจุบันความต้องการบริโภคเนื้อวัวเพิ่มมากขึ้น<_>การเลี้ยงโคเนื้อ<_>ถือเป็นธุรกิจภายในครัวเรือนอย่างหนึ่งที่ให้ผลตอบแทนได้เร็ว<_>และมีความเสี่ยงน้อย<_>จะเป็นอีกหนึ่งหนทางอาชีพที่สร้างเม็ดเงินหมุนเวียนในเศรษฐกิจฐานรากได้อย่างยั่งยืน<_>ส่งผลให้มีรายได้เพิ่มและสร้างความเป็นอยู่ที่ดีขึ้น", "อีกทั้ง<_>กรมพัฒนาที่ดิน<_>ได้จัดทำกิจกรรมพัฒนาที่ดินเพื่อสนับสนุนการปรับเปลี่ยนการผลิตในพื้นที่ไม่เหมาะสมตาม<_>agri-map<_>ภายใต้โครงการบริหารจัดการพื้นที่เกษตรกรรมตามแผนที่เกษตรเชิงรุก<_>(agri-map)<_>ซึ่งผลดำเนินงานตั้งแต่ปี<_>2560<_>-<_>2566<_>สามารถปรับเปลี่ยนพื้นที่ไม่เหมาะสมในการปลูกข้าว<_>เป็นกิจกรรมการเกษตรอื่น<_>จำนวน<_>649,532<_>ไร่<_>แบ่งเป็น<_>ปลูกพืชผสมผสาน<_>542,217<_>ไร่<_>ประมง<_>20,178<_>ไร่<_>เลี้ยงสัตว์<_>87,137<_>ไร่<_>ในส่วนจังหวัดอุดรธานี<_>มีพื้นที่ปลูกข้าว<_>1,893,080<_>ไร่<_>พื้นที่ที่ไม่เหมาะสมในการปลูกข้าว<_>596,884<_>ไร่<_>การดำเนินงานกิจกรรมพัฒนาที่ดินเพื่อการสนับสนุนการปรับเปลี่ยนการผลิตในพื้นที่ไม่เหมาะสมตาม<_>agri-map<_>ตั้งแต่ปีงบประมาณ<_>2560<_>-<_>2566<_>ของ<_>จังหวัดอุดรธานี<_>ดำเนินการแล้วรวมพื้นที่<_>30,218<_>ไร่<_>เกษตรกรที่เข้าร่วมโครงการ<_>4,133<_>ราย"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>รับฟังและแก้ไขปัญหาของเกษตรกรชาวสวนยาง<_>มอบกรมส่งเสริมสหกรณ์และการยางแห่งประเทศไทย", "content": ["รมว.ธรรมนัส<_>รับฟังและแก้ไขปัญหาของเกษตรกรชาวสวนยาง<_>มอบกรมส่งเสริมสหกรณ์และการยางแห่งประเทศไทย", "รมว.ธรรมนัส<_>รับฟังและแก้ไขปัญหาของเกษตรกรชาวสวนยาง<_>มอบกรมส่งเสริมสหกรณ์และการยางแห่งประเทศไทย<_>เข้าดูแลการจัดตั้งสหกรณ์แปรรูปยางพารา<_>เพื่อแปรรูปยางพาราที่มีคุณภาพและเพิ่มมูลค่ายางพาราในพื้นที่จังหวัดบึงกาฬและจังหวัดใกล้เคียง", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>รับฟังและแก้ไขปัญหาของเกษตรกรชาวสวนยาง<_>และเยี่ยมชมโรงงานแปรรูปยางพารา<_>ณ<_>ต.ท่าสะอาด<_>อ.เซกา<_>จ.บึงกาฬ<_>ซึ่งโรงงานแปรรูปดังกล่าว<_>เป็นโรงงานที่ไม่ได้เปิดดำเนินการ<_>เนื่องจากสหกรณ์เก่าถูกยุบไป<_>ปัจจุบันเตรียมจัดตั้งเป็นสหกรณ์ใหม่<_>คือสหกรณ์ยางพาราบ้านตาลเดี่ยว<_>ซึ่งเตรียมเข้าดำเนินการจดทะเบียนกับกรมส่งเสริมสหกรณ์<_>หลังวันที่<_>15<_>ธ.ค.<_>66<_>นี้<_>และดำเนินการเช่าอาคารจากกรมธนารักษ์<_>เพื่อทำโรงงานแปรรูปยาง", "ทั้งนี้<_>การยางแห่งประเทศไทยเตรียมจัดสรรเงินอุดหนุนและเงินกู้ยืมจากกองทุนพัฒนายางพารา<_>มาตรา<_>49<_>(3)<_>รวมถึงสนับสนุนวัตถุดิบนำไปบริหารจัดการกิจการภายในโรงงานฯ<_>เพื่อให้โรงงานสามารถดำเนินกิจการต่อไปได้<_>โดยวัตถุประสงค์ของโรงงานแปรรูยางพารา<_>จะแปรรูปยางพาราที่มีคุณภาพและเพิ่มมูลค่าความหลากหลายของผลิตภัณฑ์ยางพาราในพื้นที่จังหวัดบึงกาฬ<_>และกลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>ให้สอดคล้องกับความต้องการของตลาด<_>รวมถึงมอบกรมส่งเสริมสหกรณ์เข้ามาช่วยดูแลการดำเนินกิจการจะสหกรณ์ด้วย", "“การลงพื้นที่ในวันนี้ต้องการมาบอกข่าวดีกับพี่น้องชาวบึงกาฬ<_>ไม่เพียงแต่ในเรื่องของการเปลี่ยน<_>ส.ป.ก.<_>4-01<_>เป็นโฉนดที่ดินเพื่อการเกษตรแล้ว<_>ยังเตรียมดำเนินการในเรื่องการออกโฉนดต้นยางด้วย<_>ซึ่งต้นยางหนึ่งต้น<_>จะมีมูลค่าไม่ต่ำกว่า<_>500<_>บาท<_>ถือเป็นการเพิ่มมูลค่าทรัพย์ในต้นยาง<_>เกษตรกรสามารถนำโฉนดต้นยางไปกู้และต่อทุน<_>ถือเป็นการแปลงสินทรัพย์ให้เป็นทุนได้เพื่อต่อยอดการดำเนินการต่อไปได้”<_>ร้อยเอก<_>ธรรมนัส<_>กล่าว"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>ลงพื้นที่ติดตามความคืบหน้าโครงการสำคัญเพื่อขับเคลื่อนการพัฒนาโครงข่ายคมนาคมในพื้นที่จังหวัดอุดรธานี<_>และหนองบัวลำภู", "content": ["“สุริยะ”<_>ลงพื้นที่ติดตามความคืบหน้าโครงการสำคัญเพื่อขับเคลื่อนการพัฒนาโครงข่ายคมนาคมในพื้นที่จังหวัดอุดรธานี<_>และหนองบัวลำภู", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ลงพื้นที่ติดตามความคืบหน้าการดำเนินโครงการสำคัญของหน่วยงานในสังกัดกระทรวงคมนาคมในพื้นที่จังหวัดอุดรธานี<_>และจังหวัดหนองบัวลำภู<_>เพื่อเพิ่มประสิทธิภาพการคมนาคมขนส่งในพื้นที่ภาคตะวันออกเฉียงเหนือตอนบน<_>พร้อมด้วย<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วย<_>ว่าการกระทรวงคมนาคม<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายวิวัฒน์ชัย<_>โหตระไวศยะ<_>นายพงศกร<_>อรรณนพพร<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงคมนาคม<_>นายสรวุฒิ<_>เนื่องจำนงค์<_>เลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>นายมนตรี<_>เดชาสกุลสม<_>รองปลัดกระทรวงคมนาคม<_>นายสราวุธ<_>ทรงศิวิไล<_>อธิบดีกรมทางหลวง<_>นายอภิรัฐ<_>ไชยวงศ์น้อย<_>อธิบดีกรมทางหลวงชนบท<_>และนายกีรติ<_>กิจมานะวัฒน์<_>กรรมการผู้อำนวยการใหญ่<_>บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>ร่วมลงพื้นที่<_>โดยมี<_>นายศรัณย์ศักด์<_>ศรีเครือเนตร<_>รองผู้ว่าราชการจังหวัดอุดรธานี<_>หัวหน้าส่วนราชการในพื้นที่<_>สมาชิกสภาพผู้แทนราษฎร<_>ผู้แทนภาคเอกชน<_>และประชาชนร่วมให้การต้อนรับ<_>ในวันที่<_>3<_>ธันวาคม<_>2566<_>ณ<_>ห้องประชุมแขวงทางหลวงอุดรธานีที่<_>1<_>จังหวัดอุดรธานี", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>กล่าวว่า<_>กระทรวงคมนาคมได้ดำเนินการพัฒนาโครงข่ายทางหลวงที่สำคัญในพื้นที่จังหวัดอุดรธานี<_>และหนองบัวลำภู<_>ให้ครอบคลุมทั่วถึงทุกพื้นที่และสามารถเชื่อมโยงการเดินทางได้อย่างไร้รอยต่อ<_>ส่งเสริมการพัฒนาเศรษฐกิจ<_>สังคม<_>และการท่องเที่ยวในภูมิภาค<_>ยกระดับคุณภาพชีวิตของประชาชนให้สามารถเข้าถึงระบบขนส่งสาธารณะได้อย่างทั่วถึงและเท่าเทียม<_>เดินทางได้อย่างสะดวก<_>รวดเร็ว<_>และปลอดภัย<_>มีคุณภาพชีวิตที่ดี<_>สร้างงาน<_>สร้างรายได้<_>เพื่อความอุดมสุขของประชาชน<_>ซึ่งการลงพื้นที่ตรวจราชการในครั้งนี้เป็นไปตามข้อสั่งการของนายกรัฐมนตรี<_>นายเศรษฐา<_>ทวีสิน<_>ที่ได้เล็งเห็นความสำคัญของยุทธศาสตร์การพัฒนาเชื่อมโยงการค้า<_>การลงทุน<_>การท่องเที่ยวในพื้นที่กลุ่มจังหวัดนี้<_>เพื่อเชื่อมต่อกับประเทศจีนตอนใต้ที่เป็นตลาดใหญ่<_>จึงได้มอบหมายคณะรัฐมนตรีลงพื้นที่กลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1<_>(บึงกาฬ<_>เลย<_>หนองคาย<_>หนองบัวลำภู<_>และอุดรธานี)<_>เพื่อติดตามการดำเนินงานตามนโยบายของรัฐบาล<_>และปัญหาความเดือดร้อนของพี่น้องประชาชนในพื้นที่<_>เพื่อเสนอประเด็นและวาระการพัฒนากลุ่มจังหวัดต่อที่ประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่ครั้งที่<_>1/2566<_>ณ<_>จังหวัดหนองบัวลำภู<_>ในวันที่<_>4<_>ธันวาคม<_>2566<_>ตนจึงได้นำคณะผู้บริหารกระทรวงคมนาคม<_>มาติดตามความคืบหน้าและรับฟังบรรยายสรุปการดำเนินงานของโครงการสำคัญต่าง<_>ๆ<_>ในพื้นที่<_>เพื่อจะได้ช่วยผลักดันให้สามารถขับคเลื่อนโครงการให้เกิดผลสัมฤทธิ์ตามวัตถุประสงค์ของโครงการพัฒนาโครงสร้างพื้นฐานด้านการท่องเที่ยว<_>เพื่อให้โครงข่ายทางหลวงมีประสิทธิภาพ<_>รองรับการขยายตัวทางเศรษฐกิจการท่องเที่ยว<_>และการขนส่งผลผลิตทางการเกษตรของจังหวัดอุดรธานี<_>หนองบัวลำภู<_>และจังหวัดใกล้เคียงต่อไป<_>ซึ่งมีโครงการสำคัญของกระทรวงคมนาคมในพื้นที่<_>2<_>จังหวัด<_>ดังนี้", "1.<_>ความคืบหน้าการตรวจสอบความชำรุดของสะพานลำน้ำปาว<_>เชื่อมต่อระหว่างอำเภอกุมภวาปี<_>และอำเภอศรีธาตุ<_>ที่ชำรุดทรุดโทรม<_>เสื่อมสภาพจากอายุการใช้งานมากว่า<_>46<_>ปี<_>จำเป็นต้องก่อสร้างทดแทนสะพานเดิม<_>พร้อมขยายความกว้างเป็น<_>4<_>ช่องจราจร<_>เพื่อรองรับปริมาณจราจรที่เพิ่มขึ้นของ<_>ทล.2023<_>และเป็นเส้นทางหลักในการเดินทางจากอุดรธานีไปยังกาฬสินธุ์<_>และสกลนคร<_>ปัจจุบันแขวงทางหลวงอุดรธานีที่<_>2<_>ได้ซ่อมแซมสะพานเบื้องต้น<_>โดยซ่อมจมูกทางเท้าของสะพานที่มีการเหลื่อมกัน<_>และปูผิวลาดยางพร้อมตีเส้นจราจรบนสะพาน<_>รวมถึงได้ทดสอบ<_>load<_>test<_>สำหรับรองรับรถบรรทุกขนาดน้ำหนัก<_>25<_>ตัน<_>ผลการทดสอบสะพานยังคงสามารถรับน้ำหนักได้ดี<_>โดยกรมทางหลวง<_>(ทล)<_>ได้รับงบประมาณปี<_>2567<_>เพื่อปรับปรุงสะพาน<_>30<_>ล้านบาท", "2.<_>ความคืบหน้าโครงการก่อสร้าง<_>ทล.2<_>สาย<_>อุดรธานี<_>-<_>สระใคร<_>อำเภอเพ็ญ<_>จังหวัดอุดรธานี<_>ซึ่งมีสภาพถนนชำรุดเสียหาย<_>ทำให้ประชาชนผู้ใช้เส้นทางได้รับความเดือดร้อน<_>จึงต้องบูรณะซ่อมแซมให้มีสภาพสมบูรณ์<_>พร้อมทั้งขยายจาก<_>4<_>ช่องจราจร<_>เป็น<_>6<_>ช่องจราจร<_>เพื่อยกระดับการให้บริการของโครงข่ายทางสายหลัก<_>เพิ่มประสิทธิภาพการจราจร<_>ลดต้นทุนการขนส่ง<_>และอำนวยความสะดวกรวดเร็วและปลอดภัยในการคมนาคมขนส่ง<_>โครงการก่อสร้างเริ่มตั้งแต่เดือนสิงหาคม<_>2564<_>งบประมาณ<_>650<_>ล้านบาท<_>ระยะทางประมาณ<_>15<_>กิโลเมตร<_>ปัจจุบัน<_>มีความคืบหน้า<_>99.11%", "3.<_>ความคืบหน้าโครงการก่อสร้าง<_>ทล.228<_>สาย<_>อำเภอศรีบุญเรือง<_>-<_>บ้านวังหมื่น<_>ระหว่าง<_>กม.59+374<_>-<_>84+617<_>อำเภอศรีบุญเรือง<_>จังหวัดหนองบัวลำภู<_>ระยะทาง<_>25.243<_>กิโลเมตร<_>ปัจจุบันมีความคืบหน้า<_>92.947%<_>(ณ<_>เดือนพฤศจิกายน<_>2566)<_>คาดว่าจะแล้วเสร็จภายในเดือนมีนาคม<_>2567", "4.<_>โครงการแผนการพัฒนา<_>ทล.228<_>สาย<_>ทางเลี่ยงเมืองศรีบุญเรือง<_>อำเภอศรีบุญเรือง<_>จังหวัดหนองบัวลำภู<_>เป็นการเสริมโครงข่ายทางหลวงแผ่นดินให้สมบูรณ์<_>รองรับปริมาณการจราจรที่สูงขึ้นอย่างต่อเนื่อง<_>และแก้ปัญหา<_>ทล.228<_>บริเวณอำเภอศรีบุญเรือง<_>ซึ่งมีชุมชนหนาแน่น<_>เขตทางแคบไม่สามารถขยายเป็น<_>4<_>ช่องจราจรได้<_>ทำให้จราจรติดขัดโดยเฉพาะจากรถบรรทุกหนัก<_>ทล.<_>ได้ศึกษาสำรวจออกแบบพร้อมศึกษาผลกระทบสิ่งแวดล้อม<_>(eia)<_>แล้วเสร็จ<_>ปัจจุบันอยู่ระหว่างการพิจารณารายงาน<_>eia<_>ของคณะกรรมการผู้ชำนาญการพิจารณารายงานการประเมินผลกระทบสิ่งแวดล้อม<_>และอยู่ระหว่างเสนอขอออกพระราชกฤษฎีกาเวนคืนที่ดิน<_>คาดว่าจะเสนอของบประมาณก่อสร้างได้ในปี<_>2569<_>และเปิดให้บริการในปี<_>2572", "5.<_>โครงการก่อสร้างถนน<_>(ขยายช่องจราจร)<_>ทล.2146<_>สาย<_>หนองบัวลำภู<_>(โนนสัง)<_>-<_>ขอนแก่น<_>(อุบลรัตน์)<_>ซึ่งเป็นเส้นทางเชื่อมจากจังหวัดหนองบัวลำภู<_>-<_>เขื่อนอุบลรัตน์<_>สนับสนุนแหล่งท่องเที่ยวที่สำคัญ<_>ระยะทางรวม<_>58.646<_>กิโลเมตร<_>เป็นทางขนาด<_>4<_>ช่องจราจร<_>5.494<_>กิโลเมตร<_>และทางขนาด<_>2<_>ช่องจราจร<_>53.152<_>กิโลเมตร<_>ในปี<_>2568<_>ทล.<_>มีแผนเสนอของบประมาณเพื่อศึกษาสำรวจออกแบบขยาย<_>4<_>ช่องจราจร<_>พร้อมศึกษา<_>eia<_>บริเวณ<_>โนนสัง<_>-<_>เขื่อนอุบลรัตน์<_>ระยะทางประมาณ<_>16<_>กิโลเมตร<_>คาดว่าจะเสนอขอรับงบประมาณเพื่อก่อสร้างได้ในปี<_>2572<_>และเปิดให้บริการปี<_>2575<_>สำหรับช่วงที่เหลือ<_>ทล.<_>จะบรรจุไว้ในแผนพัฒนาทางหลวงระยะ<_>10<_>ปีข้างหน้าเพื่อพัฒนาต่อไป", "จากนั้น<_>รัฐมนตรีว่าการกระทรวงคมนาคมและคณะ<_>ได้ลงพื้นที่ตรวจติดตามความคืบหน้าโครงการก่อสร้างโครงข่ายทางหลวงในพื้นที่จังหวัดอุดรธานี<_>และหนองบัวลำภู<_>ผลักดันการพัฒนาเส้นทางคมนาคมในพื้นที่โครงข่ายทางหลวง<_>ประกอบด้วย<_>โครงการก่อสร้าง<_>ทล.2<_>สาย<_>อุดรธานี<_>-<_>สระใคร<_>อำเภอเพ็ญ<_>จังหวัดอุดรธานี<_>ที่ประชาชนชาวอุดรธานี<_>และผู้ใช้เส้นทางสัญจรอาจได้รับผลกระทบและได้รับความเดือดร้อนจากการก่อสร้าง<_>ซึ่ง<_>ทล.<_>ได้ดำเนินการแก้ไขปัญหาไปแล้ว<_>และโครงการก่อสร้าง<_>ทล.228<_>สาย<_>อำเภอศรีบุญเรือง<_>-<_>บ้านวังหมื่น<_>ระหว่าง<_>กม.<_>ที่<_>59+374<_>-<_>84+617<_>อำเภอศรีบุญเรือง<_>จังหวัดหนองบัวลำภู<_>ซึ่งเป็นเส้นทางสายหลักเชื่อมต่อไปยังจังหวัดอุดรธานี<_>และขอนแก่น<_>ช่วยบรรเทาการจราจรบน<_>ทล.2<_>พร้อมรับฟังบรรยายสรุปโครงการก่อสร้างถนน<_>(ขยายช่องจราจร)<_>ถนนสาย<_>นภ.3002<_>แยก<_>ทล.228<_>-<_>บ้านสร้างเสี่ยน<_>อำเภอศรีบุญเรือง<_>และถนนสาย<_>นภ.5042<_>แยก<_>ทช.3003<_>-<_>บ้านโนนสัง<_>อำเภอโนนสัง<_>จังหวัดหนองบัวลำภู<_>และเยี่ยมชมจุดชมวิวช่องเขาขาดหนองบัวลำภู<_>(สกายวอล์คภูแอ่น)<_>ในโอกาสนี้<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ได้พบปะพี่น้องประชาชนชาวอุดรธานี<_>และหนองบัวลำภู<_>ที่มารอต้อนรับ<_>พร้อมรับฟังความคิดเห็นและความต้องการของประชาชนในพื้นที่<_>เพื่อจะได้กำกับดูแล<_>พัฒนาเร่งรัดการดำเนินโครงการต่าง<_>ๆ<_>ของกระทรวงคมนาคมให้สำเร็จลุล่วง<_>มีความเหมาะสม<_>สอดคล้องกับรูปแบบวิถีชีวิต<_>ครอบคลุมทุกมิติ<_>และเกิดประโยชน์สูงสุดต่อไป", "ในการนี้<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ได้มีข้อสั่งการให้<_>ทล.<_>ทช.<_>ดำเนินการตามแผนให้สำเร็จลุล่วง<_>เพื่อให้ประชาชนได้ใช้ประโยชน์<_>มีทางหลวงที่มีประสิทธิภาพ<_>มีความะสะดวก<_>รวดเร็ว<_>และปลอดภัย<_>รวมทั้งเป็นการสนับสนุนการท่องเที่ยว<_>เพิ่มประสิทธิภาพการขนส่ง<_>ส่งเสริมคุณภาพชีวิตของประชาชนให้มีความสะดวก<_>และปลอดภัยจากการใช้เส้นทางมากขึ้น"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>-<_>รมช.อนุชา<_>ติดตามความคืบหน้าการเตรียมการจัดงานมหกรรมพืชสวนโลก", "content": ["รมว.ธรรมนัส<_>-<_>รมช.อนุชา<_>ติดตามความคืบหน้าการเตรียมการจัดงานมหกรรมพืชสวนโลก", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วย<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ตรวจเยี่ยมและรับฟังรายงานความคืบหน้าการดำเนินงานเตรียมการจัดงานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>พ.ศ.<_>2569<_>โดยมีนายระพีภัทร์<_>จันทรศรีวงศ์<_>อธิบดีกรมวิชาการเกษตร<_>กล่าวรายงาน<_>ณ<_>พื้นที่ชุ่มน้ำหนองแด<_>ตำบลกุดสระ<_>อำเภอเมืองอุดรธานี<_>จังหวัดอุดรธานี", "ทั้งนี้<_>งานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>พ.ศ.<_>2569<_>จัดขึ้นภายใต้แนวคิด<_>“ความหลากหลายแห่งสรรพชีวิต:<_>สายสัมพันธ์แห่งผู้คน<_>สายน้ำ<_>และพืชพรรณ<_>สู่การดำรงชีวิตที่ยั่งยืน”<_>พื้นที่รวม<_>1,030<_>ไร่<_>พื้นที่ดำเนินกิจกรรม<_>975<_>ไร่<_>จัดขึ้นระหว่างวันที่<_>1<_>พฤศจิกายน<_>2569<_>–<_>14<_>มีนาคม<_>2570<_>รวมระยะเวลาจัดงาน<_>134<_>วัน<_>ณ<_>พื้นที่ชุ่มน้ำหนองแด<_>ตำบลกุดสระ<_>อำเภอเมือง<_>จังหวัดอุดรธานี"]}
{"date": "2023-12-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>1/2566<_>ณ<_>จังหวัดหนองบัวลำภู<_>และติดตามการตรวจราชการกลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1", "content": ["การประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>1/2566<_>ณ<_>จังหวัดหนองบัวลำภู<_>และติดตามการตรวจราชการกลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1", "ระหว่างวันที่<_>3<_>–<_>4<_>ธันวาคม<_>2566", "การประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>1/2566<_>ณ<_>จังหวัดหนองบัวลำภู", "และติดตามการตรวจราชการกลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1", "​(บึงกาฬ<_>เลย<_>หนองคาย<_>หนองบัวลำภู<_>และอุดรธานี)", "นายกฯ<_>ติดตามการดำเนินงานป้องกันและแก้ไขปัญหายาเสพติด<_>กลไกการบำบัดฟื้นฟูผู้ใช้ยาเสพติดโดยชุมชนเป็นฐาน<_>cbtx<_>บ้านภูดินทอง<_>อ.นากลาง<_>จ.หนองบัวลำภูยินดีกับทุกคนที่สามารถเอาชนะยาเสพติดได้"]}
