{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"รัดเกล้า\"<_>เผย<_>รัฐมนตรีพลังงานตรียมเสนอ<_>ครม.ตรึงราคาไฟฟ้า<_>3.99<_>บาท<_>ก๊าซหุงต้ม<_>423<_>บาท<_>ต่อถัง<_>ขอประชาชนเข้าใจลดค่าใช้จ่ายต้องทำอย่างระวัง<_>สอดคล้องกับการคลังของประเทศ", "content": ["\"รัดเกล้า\"<_>เผย<_>รัฐมนตรีพลังงานตรียมเสนอ<_>ครม.ตรึงราคาไฟฟ้า<_>3.99<_>บาท<_>ก๊าซหุงต้ม<_>423<_>บาท<_>ต่อถัง<_>ขอประชาชนเข้าใจลดค่าใช้จ่ายต้องทำอย่างระวัง<_>สอดคล้องกับการคลังของประเทศ", "วันที่<_>8<_>ธันวาคม<_>2566<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่าตามที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังเป็นห่วงเรื่องค่าไฟฟ้า<_>ที่ขณะนี้ตัวเลขค่าไฟที่<_>4.20<_>บาทต่อหน่วย<_>เป็นตัวเลขที่มีความเป็นไปได้มากที่สุด<_>แต่ตอนนี้ตัวเลขที่อยากได้คือตัวเลข<_>4.10<_>บาทต่อหน่วย", "โดยนายพีระพันธุ์<_>สาลีรัฐวิภาค<_>รองนายกฯและรัฐมนตรีว่าการกระทรวงพลังงาน<_>มีความเห็นที่สอดคล้องและได้ผลักดันนโยบายดูแลค่าไฟฟ้ามาโดยตลอด<_>เตรียมเสนอที่ประชุม<_>ครม.<_>ตรึงราคาค่าไฟฟ้า<_>3.99<_>บาท<_>สำหรับกลุ่มเปราะบาง<_>และตรึงราคาก๊าซหุงต้ม<_>423<_>บาท<_>ต่อถัง<_>15<_>กิโลกรัม", "ซึ่งกลุ่มเปราะบาง<_>คือผู้ใช้ไฟไม่เกิน<_>300<_>ยูนิตต่อเดือน<_>ซึ่งตามข้อมูลคิดเป็นประมาณ<_>70%<_>-​<_>80%<_>ของครัวเรือนทั่วประเทศ<_>แต่ประชาชนกลุ่มอื่นๆไม่ต้องน้อยใจ​<_>เพราะจะได้รับการดูแลให้ไม่เกิน<_>4.20<_>บาท", "\"รัฐบาลและหน่วยงานเกี่ยวข้องเห็นความสำคัญของการดูแลและลดค่าครองชีพให้กับประชาชน<_>แต่ขอให้ประชาชนเข้าใจว่าการลดภาระค่าใช้จ่ายประจำวัน<_>เช่นราคาค่าพลังงานนั้น<_>เป็นสิ่งที่รัฐต้องทำอย่างระมัดระวัง<_>ต้องบาลานซ์ระหว่างการลดภาระให้กับประชาชนกับการเพิ่มภาระให้กับการคลังของประเทศด้วย", "อย่างไรก็ตามขอให้อุ่นใจที่รัฐมนตรีพลังงานให้ความสำคัญในเรื่องนี้<_>และจะทำสุดความสามารถเพื่อประชาชนทุกคน\"<_>รัดเกล้ากล่าว"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ปลื้ม<_>จีนตั้งศูนย์วิจัยเทคโนโลยียานยนต์จีน<_>(catarc)<_>แห่งที่<_>4<_>ของโลกในไทย<_>แสดงถึงศักยภาพของอุตสาหกรรมยานยนต์ไทย<_>โดดเด่นในภูมิภาคพร้อมเป็นฐานการผลิตยานยนต์สำคัญ", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ปลื้ม<_>จีนตั้งศูนย์วิจัยเทคโนโลยียานยนต์จีน<_>(catarc)<_>แห่งที่<_>4<_>ของโลกในไทย<_>แสดงถึงศักยภาพของอุตสาหกรรมยานยนต์ไทย<_>โดดเด่นในภูมิภาคพร้อมเป็นฐานการผลิตยานยนต์สำคัญ", "วันนี้<_>(8<_>ธันวาคม<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ประเทศไทยได้รับเลือกให้เป็นพื้นที่สำหรับจัดตั้งศูนย์วิจัยเทคโนโลยียานยนต์จีน<_>(china<_>automotive<_>technology<_>and<_>research<_>center<_>:<_>catarc)<_>โดยเป็นสำนักงานสาขาในภูมิภาคเอเซียตะวันออกเฉียงใต้<_>แห่งที่<_>4<_>ของโลก<_>ต่อจากเยอรมนี<_>สวิสเซอร์แลนด์<_>และญี่ปุ่น<_>ซึ่งถือเป็นจุดเริ่มต้นความร่วมมือระหว่างจีนกับไทย<_>ในการนำศักยภาพด้านการพัฒนานโยบาย<_>การกำหนดมาตรฐาน<_>และการรับรอง<_>รวมถึงเครือข่ายอุตสาหกรรมยานยนต์สมัยใหม่ของจีนมาบูรณาการร่วมกับการพัฒนาอุตสาหกรรม<_>และโครงสร้างพื้นฐานยานยนต์ของไทย<_>รองรับการเป็นฐานการผลิตยานยนต์ของภูมิภาคอาเซียน<_>และฐานการผลิตที่สำคัญของโลก", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ศูนย์<_>catarc<_>จะเป็นตัวกลางในการประสานงานกับผู้ผลิต<_>ev<_>ในจีน<_>ในการเข้ามาลงทุนในไทย<_>และในภูมิภาค<_>รวมทั้งยังเป็นองค์กรสนับสนุนด้านเทคนิคสำหรับการวางแผนอุตสาหกรรมยานยนต์อีกด้วย<_>ซึ่งจะช่วยทำให้ผู้ประกอบการ<_>หรือนักลงทุนทางด้าน<_>ev<_>ของจีนเข้ามาลงทุนในไทยมากขึ้น<_>ขณะที่กระทรวงอุตสาหกรรม<_>จะร่วมกับหน่วยงานที่เกี่ยวข้องทั้งภาครัฐและภาคเอกชน<_>ผลักดันการพัฒนาอุตสาหกรรมยานยนต์ไฟฟ้า<_>(ev)<_>อุตสาหกรรมยานยนต์<_>เครื่องยนต์สันดาป<_>(ice)<_>ในการขับเคลื่อนนโยบายและมาตรการต่าง<_>ๆ<_>ผ่านคณะกรรมการนโยบายยานยนต์ไฟฟ้าแห่งชาติ<_>โดยมีเป้าหมายที่จะขับเคลื่อนอุตสาหกรรมยานยนต์สมัยใหม่<_>สอดคล้องกับมาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้าประเภทรถยนต์<_>และรถจักรยานยนต์<_>รวมทั้งได้กำหนดมาตรฐานสำหรับยานยนต์ไฟฟ้า<_>และมีการให้บริการทดสอบรับรองมาตรฐานของศูนย์ทดสอบยานยนต์และยางล้อแห่งชาติ<_>รวมทั้งการพัฒนาบุคลากร<_>เพื่อเตรียมความพร้อมในการเปลี่ยนผ่านสู่ยานยนต์ไฟฟ้า<_>และยานยนต์สมัยใหม่<_>ซึ่งในไตรมาสแรกของปี<_>2566<_>ประเทศไทยมีการใช้ยานยนต์ไฟฟ้า<_>คิดเป็นร้อยละ<_>78<_>ของปริมาณการใช้ยานยนต์ไฟฟ้าในอาเซียน<_>และในปี<_>2565<_>ประเทศไทยมีการผลิตยานยนต์ขับเคลื่อนด้วยมอเตอร์ไฟฟ้า<_>หรือ<_>xev<_>เป็นอันดับ<_>1<_>ของอาเซียนประมาณ<_>72,000<_>คัน", "“นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังได้ผลักดันการใช้ยานยนต์ไฟฟ้าอย่างต่อเนื่อง<_>ซึ่งถือเป็นเเนวทางสำคัญของไทยสู่การเปลี่ยนผ่านไปใช้ยานยนต์สมัยใหม่<_>เเละการเข้าสู่สังคมคาร์บอนต่ำในอนาคต<_>รวมทั้งช่วยเพิ่มทางเลือกที่เป็นมิตรต่อสิ่งแวดล้อมเเละประหยัดพลังงาน<_>เพื่อ<_>ขับเคลื่อนการพัฒนาเศรษฐกิจควบคู่กับการพัฒนาประเทศอย่างยั่งยืน<_>ซึ่งการตั้งศูนย์ฯ<_>ของจีนนี้เป็นโอกาสต่อยอดการพัฒนายานยนต์ของไทย<_>สู่ยานยนต์สมัยใหม่อย่างมีประสิทธิภาพ<_>และเป็นโอกาสพัฒนาคุณภาพแรงงานไทยอีกด้วย“<_>นายชัย<_>กล่าว"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>ecstar<_>ร่วมมือกับ<_>in-space<_>ยกระดับการพัฒนากิจการอวกาศไทย<_>ต่อยอดการพัฒนาเทคโนโลยีขั้นสูง<_>ตั้งเป้า<_>2<_>ปีข้างหน้า<_>ไทยสามารถสร้างดาวเทียมใช้ภายในประเทศได้", "content": ["โฆษกรัฐบาลเผย<_>ecstar<_>ร่วมมือกับ<_>in-space<_>ยกระดับการพัฒนากิจการอวกาศไทย<_>ต่อยอดการพัฒนาเทคโนโลยีขั้นสูง<_>ตั้งเป้า<_>2<_>ปีข้างหน้า<_>ไทยสามารถสร้างดาวเทียมใช้ภายในประเทศได้", "วันนี้<_>(8<_>ธันวาคม<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>ประเทศไทยมีการมุ่งเน้นการพัฒนาเศรษฐกิจอวกาศ<_>มาอย่างต่อเนื่อง<_>โดยมีการนำข้อมูลดาวเทียมมาใช้ประโยชน์ในด้านต่างๆ<_>อาทิการแลกเปลี่ยนข้อมูล<_>การพัฒนาเทคโนโลยี<_>ใช้เป็นเครื่องมือติดตามและตรวจวัดการกักเก็บคาร์บอน<_>เพื่อวิเคราะห์และแก้ปัญหาโลกร้อน<_>ให้สอดคล้องกับเป้าหมายการลดการปล่อยก๊าซเรือนกระจก", "ซึ่งล่าสุดความร่วมมือระหว่างศูนย์ความเป็นเลิศด้านเทคโนโลยีอวกาศและวิจัย<_>(the<_>excellence<_>centre<_>of<_>space<_>technology<_>and<_>research:<_>ecstar)<_>สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง<_>(สจล)<_>กับ<_>in-space<_>missions<_>limited<_>ประเทศอังกฤษ<_>เพื่อพัฒนาและยกระดับกิจการด้านอวกาศของประเทศไทยให้เจริญก้าวหน้า<_>มุ่งมั่นพัฒนากิจการด้านอวกาศของไทย<_>ต่อยอดการพัฒนาทางเศรษฐกิจอวกาศ<_>ด้านเทคโนโลยี<_>ด้านธุรกิจ<_>และการสร้างดาวเทียมในอนาคต<_>โดยทั้งสองฝ่ายยังได้ลงนามบันทึกข้อตกลงร่วมมือ<_>(mou)<_>ซึ่งแสดงให้เห็นถึงศักยภาพและเจตนารมย์ความมุ่งมั่นที่จะพัฒนากิจการอวกาศของประเทศไทย<_>เพื่อสร้างสรรค์การพัฒนาเศรษฐกิจอวกาศอย่างรอบด้าน", "จากความร่วมมือครั้งนี้<_>ประเทศไทยจะได้รับประโยชน์หลากหลายด้าน<_>เช่น<_>ในการพัฒนาดาวเทียมเพื่อแลกเปลี่ยนข้อมูลซึ่งกันและกัน<_>การพัฒนาเทคโนโลยีอื่นๆ<_>ที่เกี่ยวเนื่อง<_>เช่น<_>การแก้ปัญหาฝุ่นพิษ<_>pm<_>2.5<_>ปัญหาไฟป่า<_>และปัญหาการเปลี่ยนแปลงของสภาพอากาศ<_>โดยมีเป้าหมายว่าทั้งสองฝ่ายจะทำงานร่วมกันในเดือนมีนาคม<_>2567<_>และภายใน<_>2<_>ปี<_>จะมีการดำเนินการผลิตดาวเทียมร่วมกัน<_>และสามารถใช้งานดาวเทียมได้ภายในระยะเวลา<_>3<_>ปี<_>หนึ่งในนั้น<_>ได้แก่<_>โครงการผลิตดาวเทียม<_>faraday<_>dragon<_>ที่เป็นความร่วมมือจากหลากหลายประเทศ<_>ร่วมกับ<_>in-space<_>missions<_>limited<_>เพื่อผลิตดาวเทียมภูมิภาค<_>ที่มีจุดประสงค์ใช้งานในด้านที่เกี่ยวกับรัฐบาล<_>การค้า<_>การเงิน<_>และการศึกษา<_>โดยประเทศไทยได้เป็นส่วนหนึ่งของการดำเนินโครงการนี้<_>รวมถึงโครงการอื่นที่จะเกิดขึ้นในอนาคตอีกด้วย", "นอกจากนี้<_>ยังจะส่งผลให้ประเทศไทยสามารถผลิตดาวเทียมร่วมกับประเทศอื่นๆ<_>ในอนาคต<_>ทั้งนี้<_>การพัฒนากิจการอวกาศ<_>เป็นสิ่งที่สามารถสร้างเทคโนโลยีและสร้างงานให้กับคนไทย<_>ส่งผลดีทั้งด้านเศรษฐกิจและสังคม<_>สร้างความเชื่อมั่นของประเทศในระดับสากล<_>และการถ่ายทอดองค์ความรู้เทคโนโลยีระดับสูง<_>ทำให้การร่วมมือพัฒนายกระดับด้านอวกาศเป็นสิ่งสำคัญของการเดินหน้าประเทศไทยที่จะเกิดขึ้นในอนาคต", "“การร่วมมือพัฒนายกระดับกิจการอวกาศ<_>ด้านเทคโนโลยีและดาวเทียม<_>จะสามารถทำให้ประเทศไทยมีความเจริญก้าวหน้าครอบคลุมทุกด้านในอนาคต<_>โดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เชื่อมั่นว่าประเทศไทยจะสามารถพัฒนาเทคโนโลยีให้ก้าวหน้าได้อย่างมีประสิทธิภาพ<_>มีบุคลากรที่มีองค์ความรู้ที่ทันสมัย<_>มีเศรษฐกิจอวกาศที่เติบโต<_>และสามารถสร้างดาวเทียมที่ใช้งานได้จริงภายในประเทศ<_>ภายในอีก2<_>ปีข้างหน้า<_>โดยประเทศไทยจะก้าวเข้าสู่ประเทศแห่งเทคโนโลยีอย่างเต็มรูปแบบ<_>สามารถผลิตเทคโนโลยีที่ทันสมัย<_>สร้างมูลค่าให้กับประเทศไทยอย่างมหาศาล”<_>นายชัยฯ<_>กล่าว"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทยเล็งร่วมมือกลุ่มพันธมิตรแปซิฟิก<_>ขยายตลาดกาแฟ<_>แร่ธาตุ<_>แฟชั่นเครื่องประดับ<_>เพิ่มมูลค่าการค้ากับโคลอมเบีย", "content": ["ไทยเล็งร่วมมือกลุ่มพันธมิตรแปซิฟิก<_>ขยายตลาดกาแฟ<_>แร่ธาตุ<_>แฟชั่นเครื่องประดับ<_>เพิ่มมูลค่าการค้ากับโคลอมเบีย", "วันนี้<_>(8<_>ธ.ค.66)<_>นางนลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>เปิดเผยภายหลังการหารือกับนางสาวอานา<_>มาเรีย<_>ปริเอโต<_>อาบัด<_>เอกอัครราชทูตสาธารณรัฐโคลอมเบียประจำประเทศไทย<_>ว่า<_>ทั้งสองฝ่ายเห็นพ้องกันว่าการค้าและการลงทุนระหว่างไทยและโคลอมเบีย<_>ยังมีโอกาสขยายตัวได้อีกมาก<_>โดยเฉพาะสินค้าประเภทกาแฟ<_>และแร่ธาตุ<_>รวมถึงสาขาใหม่<_>ๆ<_>ที่ทั้งสองฝ่ายมีความสนใจและเชี่ยวชาญ<_>เช่น<_>แฟชั่นและเครื่องประดับ<_>โดยอาศัยต้นแบบจากผลิตภัณฑ์<_>otop<_>ของไทย<_>การท่องเที่ยวเชิงสุขภาพ<_>และพลังงานทดแทน", "ผู้แทนการค้าไทย<_>กล่าวว่า<_>ตนได้เชิญชวนและพร้อมสนับสนุนให้ผู้ประกอบการชาวโคลอมเบียเข้าร่วมงานแสดงสินค้านานาชาติที่จัดขึ้นในไทย<_>เช่น<_>thaifex<_>หรืองาน<_>bangkok<_>gems<_>&<_>jewelry<_>fair<_>เพื่อประชาสัมพันธ์สินค้าของโคลอมเบียสู่ตลาดประเทศไทย<_>และตลาดอื่น<_>ๆ<_>ในภูมิภาคเอเชีย<_>รวมทั้งยังได้เชิญนักลงทุนโคลอมเบียเข้ามาลงทุนและใช้ประโยชน์จากภูมิศาสตร์ของไทยที่เป็นจุดศูนย์กลางของอาเซียน<_>เพื่อขยายการค้าการลงทุนไปยังประเทศอื่น<_>ๆ<_>ในภูมิภาค", "\"ทั้งสองฝ่ายยังได้หารือถึงความสัมพันธ์ที่ใกล้ชิดในแง่ของความร่วมมือเพื่อการพัฒนา<_>ซึ่งส่งผลให้มีการจัดโครงการเสริมสร้างขีดความสามารถที่หลากหลาย<_>ผ่าน<_>tica<_>การมีส่วนร่วมและบทบาทของสตรีในกระบวนการสร้างสันติภาพ<_>ความสนใจของไทยในการพัฒนาความร่วมมือกับกลุ่มพันธมิตรแปซิฟิก<_>(pacific<_>alliance:<_>pa)<_>ที่ประกอบด้วย<_>ชิลี<_>โคลอมเบีย<_>เม็กซิโก<_>และเปรู<_>ในขณะที่โคลอมเบียต้องการมีบทบาทในภูมิภาคเอเชียตะวันออกเฉียงใต้และแปซิฟิก\"<_>นางนลินี<_>กล่าว"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เชิญชวนร่วมงาน<_>“วิจิตร<_>เจ้าพระยา<_>2023”<_>ส่งเสริมการท่องเที่ยวไทย-นโยบาย<_>soft<_>power<_>ของรัฐบาล<_>ผ่านต้นทุนทางวัฒนธรรมอย่างสร้างสรรค์", "content": ["นายกฯ<_>เชิญชวนร่วมงาน<_>“วิจิตร<_>เจ้าพระยา<_>2023”<_>ส่งเสริมการท่องเที่ยวไทย-นโยบาย<_>soft<_>power<_>ของรัฐบาล<_>ผ่านต้นทุนทางวัฒนธรรมอย่างสร้างสรรค์", "นายกฯ<_>เชิญชวนร่วมงาน<_>“วิจิตร<_>เจ้าพระยา<_>2023”<_>ส่งเสริมการท่องเที่ยวไทย-นโยบาย<_>soft<_>power<_>ของรัฐบาล<_>ผ่านต้นทุนทางวัฒนธรรมอย่างสร้างสรรค์<_>ประกาศความพร้อมแสดงศักยภาพของไทยในการเป็น<_>hub<_>แห่ง<_>festival", "วันนี้<_>(7<_>ธ.ค.<_>66)<_>เวลา<_>19.30<_>น.<_>ณ<_>ท่าเรือไอคอนสยาม<_>ศูนย์การค้าไอคอนสยาม<_>เขตคลองสาน<_>กรุงเทพมหานคร<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานในงาน<_>“วิจิตร<_>เจ้าพระยา<_>2023”<_>และล่องเรือชมบรรยากาศ<_>โดยมีคณะรัฐมนตรี<_>คณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>นางสาวฐาปนีย์<_>เกียรติไพบูลย์<_>ผู้ว่าการการท่องเที่ยวแห่งประเทศไทย<_>ผู้บริหารการท่องเที่ยวแห่งประเทศไทย<_>หน่วยงานพันธมิตร<_>คณะกรรมการ<_>สื่อมวลชนและเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมงาน<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีลงเรือ<_>the<_>opulence<_>และเข้าประจำที่นั่งด้านบนดาดฟ้าของเรือ<_>โดยเรือเดินทางออกจากท่าเรือไอคอนสยามเพื่อรับชมงานวิจิตรเจ้าพระยา<_>2023<_>ตามจุดต่าง<_>ๆ<_>ได้แก่<_>ไอคอนสยาม<_>rever<_>city<_>bangkok<_>ป้อมวิไชยประสิทธิ์<_>(กองทัพเรือ)<_>วัดอรุณราชวรารามราชวรมหาวิหาร<_>การแสดงประดับไฟฟ้าบริเวณสะพานพระราม<_>8<_>และบริเวณสวนสันติชัยปราการ<_>การแสดงดนตรีประยุกต์<_>การแสดงประดับไฟฟ้าบริเวณสะพานปฐมบรมราชานุสรณ์<_>(สะพานพุทธยอดฟ้า)<_>การแสดงประดับไฟฟ้าบริเวณเอเชียทีค<_>เดอะ<_>ริเวอร์ฟร้อนท์<_>ซึ่งใช้เวลาล่องเรือประมาณ<_>1<_>ชั่วโมง<_>45<_>นาที", "โอกาสนี้<_>นายกรัฐมนตรีกล่าวว่า<_>การจัดงานนี้เป็นหนึ่งในกิจกรรมภายใต้โครงการ<_>thailand<_>winter<_>festival<_>ที่จะช่วยส่งเสริมการท่องเที่ยวและส่งเสริมนโยบาย<_>soft<_>power<_>ของรัฐบาล<_>ซึ่งรัฐบาลได้แต่งตั้งคณะกรรมการ<_>soft<_>power<_>เพื่อขับเคลื่อน<_>และสร้างมูลค่าเพิ่มให้กับเศรษฐกิจและการท่องเที่ยวของประเทศไทยผ่านต้นทุนทางวัฒนธรรมอย่างสร้างสรรค์<_>มีกิจกรรมทั้งการแสดงแสง<_>สี<_>เสียง<_>และการแสดงทางวัฒนธรรมผ่านสถานที่สำคัญต่าง<_>ๆ<_>ตลอดสองฝั่งแม่น้ำเจ้าพระยาที่จะช่วยสร้างบรรยากาศและสีสันการท่องเที่ยวยามค่ำคืนในพื้นที่กรุงเทพมหานคร<_>การท่องเที่ยวเชิงวัฒนธรรมนี้จะต้องไม่ยึดติดกับรูปแบบเดิม<_>ๆ<_>วัฒนธรรมไทย<_>เรามีข้อดีมากมายที่ต้องเปิดให้คนที่มีแนวคิดต่อยอดไปได้<_>การพัฒนาต่อยอดจะทำให้เรามีอัตลักษณ์<_>และกลายเป็น<_>soft<_>power<_>ที่สามารถเข้าถึงคนทั่วโลกได้มากยิ่งขึ้น<_>สร้างรายได้ให้กับประเทศไทย<_>อีกทั้งเป็นการประชาสัมพันธ์โบราณสถานและสถานที่ท่องเที่ยวสำคัญทางประวัติศาสตร์ชาติไทยอีกด้วย", "“นายกรัฐมนตรีเชิญชวนทุกคนมาร่วมงานวิจิตรเจ้าพระยา<_>2023<_>ที่จัดขึ้นตลอดเดือนธันวาคมนี้<_>และขอบคุณคณะผู้จัดงานที่ร่วมกันจัดงานนี้ขึ้น<_>เพื่อร่วมกันสนับสนุนและผลักดันนโยบาย<_>soft<_>power<_>ของไทย<_>เพื่อประกาศความพร้อมและแสดงศักยภาพของประเทศไทยในการเป็น<_>hub<_>แห่ง<_>festival<_>ต่อไปในอนาคต<_>ซึ่งคาดว่าการท่องเที่ยวของไทยจะมีการพัฒนาและต่อยอด<_>เพื่อส่งเสริมการท่องเที่ยวเชิงสร้างสรรค์ในรูปแบบอื่น<_>ๆ<_>ต่อไป<_>เพื่อทำให้กรุงเทพมหานครและประเทศไทยเต็มไปด้วยความมีชีวิตชีวา<_>และเป็นมหานครที่พร้อมสำหรับต้อนรับนักท่องเที่ยวไทยและต่างชาติที่เข้ามาเยี่ยมเยือนประเทศไทยทุกคน”<_>โฆษกประจำสำนักนายกรัฐมนตรีกล่าว", "สำหรับการจัดงาน<_>“วิจิตร<_>เจ้าพระยา<_>2023<_>(vijit<_>chao<_>phraya<_>2023)”<_>เป็นความร่วมมือระหว่างการท่องเที่ยวแห่งประเทศไทย<_>(ททท)<_>จับมือพันธมิตรภาครัฐและเอกชน<_>เพื่อกระตุ้นการท่องเที่ยวในเดือนสุดท้ายของปี<_>โดยเริ่มตั้งแต่วันที่<_>1-31<_>ธันวาคม<_>2566<_>ด้วยการนำเทคนิคสมัยใหม่มาจัดแสดงเพื่อสะท้อนถึงความหลากหลายทางวัฒนธรรมของไทยบนโค้งแม่น้ำเจ้าพระยาที่ไหลผ่านวัดวาอารามและย่านสำคัญ<_>7<_>พื้นที่ที่แสดงถึงวิถีชีวิตริมน้ำสู่แลนด์มาร์กของประเทศไทย"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีประทับใจ<_>ททท.<_>ส่งเสริมการท่องเที่ยวได้อย่างดี<_>เชื่อว่าประเทศไทยไม่เป็นสองรองใคร", "content": ["นายกรัฐมนตรีประทับใจ<_>ททท.<_>ส่งเสริมการท่องเที่ยวได้อย่างดี<_>เชื่อว่าประเทศไทยไม่เป็นสองรองใคร", "วันนี้<_>(7<_>ธ.ค.<_>66)<_>เวลา<_>20.30<_>น.<_>ณ<_>ท่าเรือ<_>iconsiam<_>กรุงเทพมหานคร<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์ภายหลังเป็นประธานเปิดงาน<_>“วิจิตร<_>เจ้าพระยา<_>2023”<_>ว่า<_>แม่น้ำที่ผ่านใจกลางเมืองหลวงถือว่าเป็นแหล่งท่องเที่ยวอย่างหนึ่งของประเทศไทย<_>ที่มีทั้งวัด<_>และสถานที่เก่าแก่<_>ซึ่งเป็นสถานที่ส่งเสริมการท่องเที่ยวได้อย่างดี<_>ถือเป็นความภาคภูมิใจของชาวกรุงเทพมหานคร<_>ในการมาร่วมเฉลิมฉลองฯ<_>ในเดือนธันวาคม", "นายกฯ<_>กล่าวว่า<_>จากที่ได้ไป<_>เมืองใหญ่<_>ๆ<_>ทั่วโลกที่มีแม่น้ำผ่านกลางเมืองเยอะแต่ในประเทศไทยมีกรุงเทพมหานคร<_>ซึ่งเป็นมหานครระดับโลก<_>โดยเชื่อว่ามีนักท่องเที่ยวต้องการมาท่องเที่ยวมากมาย<_>และไม่ใช่แค่มาท่องเที่ยววัดวาอารามอย่างเดียว<_>ทางห้างไอคอนสยามที่ได้ขึ้นเรือมา<_>ก็เป็นสถานที่ที่คนทั่วโลกอยากจะมาท่องเที่ยวทุกเทศกาลรวมถึงภาคเอกชนมีการจุดพลุ<_>มีการจัดงานริมแม่น้ำ<_>ไม่ว่าจะเป็นโรงแรมที่อยู่ริมแม่น้ำ<_>โรงแรมโฟร์ซีซั่นส์ซึ่งเคยเป็นโรงแรมที่ดีที่สุดในโลก<_>มีการจัดกิจกรรมเป็นการกระตุ้นเศรษฐกิจทั้งเดือน<_>ถือว่าเป็นนิมิตหมายที่ดี<_>ท่ามกลางบรรยากาศแบบนี้<_>เชื่อว่าทุกคืนประชาชนอยากจะออกมาสูดบรรยากาศ<_>และสูดอากาศที่บริสุทธิ์", "นายกรัฐมนตรีกล่าวแสดงความประทับใจ<_>และกล่าวขอบคุณการท่องเที่ยวแห่งประเทศไทย<_>ภาคเอกชน<_>หน่วยงานที่เกี่ยวข้อง<_>รัฐบาลมีความตระหนัก<_>และเชื่อว่าประชาชนที่อยู่ริมแม่น้ำเจ้าพระยาที่ได้ออกมาจากที่อยู่อาศัยก็มีความภาคภูมิใจว่าประเทศไทยไม่เป็นสองรองใคร"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>มอบนโยบายแก้ไขปัญหาหนี้นอกระบบให้กับผู้ว่าฯ<_>นายอำเภอ<_>ผู้กำกับฯ<_>ทั่วประเทศ<_>ย้ำเป็นภารกิจที่ยาก<_>ขอให้ร่วมมือช่วยกันกำจัด<_>“การค้าทาสยุคใหม่”", "content": ["นายกฯ<_>มอบนโยบายแก้ไขปัญหาหนี้นอกระบบให้กับผู้ว่าฯ<_>นายอำเภอ<_>ผู้กำกับฯ<_>ทั่วประเทศ<_>ย้ำเป็นภารกิจที่ยาก<_>ขอให้ร่วมมือช่วยกันกำจัด<_>“การค้าทาสยุคใหม่”", "วันนี้<_>(8<_>ธันวาคม<_>2566)<_>เวลา<_>09.00<_>น.<_>ณ<_>ห้องรอยัลจูบิลี<_>บอลรูม<_>อาคารชาเลนเจอร์<_>ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เมืองทองธานี<_>อ.ปากเกร็ด<_>จ.นนทบุรี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมมอบนโยบาย<_>และแนวทางการแก้ไขปัญหาหนี้นอกระบบให้กับผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ผู้บังคับการตำรวจนครบาล<_>และผู้บังคับการตำรวจภูธรจังหวัด<_>รวมไปถึงผู้กำกับการสถานีตำรวจทั่วประเทศ<_>โดยมีนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายทรงศักดิ์<_>ทองศรี<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>และกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>เข้าร่วม<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีกล่าวมอบนโยบายตอนหนึ่งว่า<_>ขอขอบคุณทุกฝ่ายที่ร่วมกันขับเคลื่อนการแก้ปัญหาหนี้นอกระบบอย่างจริงจัง<_>ทั้งกระทรวงมหาดไทย<_>สำนักงานตำรวจแห่งชาติ<_>และทุกหน่วยงานที่เกี่ยวข้อง<_>วันนี้ไม่ได้เชิญทุกท่านมากระชับอำนาจให้<_>แต่มาขอแรงจากทุกท่านทำประโยชน์ให้พี่น้องประชาชน<_>มาช่วยกันทำให้การค้าทาสในยุคใหม่หมดไปจากประเทศไทยด้วยกัน<_>ซึ่งพี่น้องเพื่อนร่วมชาติจำนวนมากมีความทุกข์<_>ถูกพรากอิสรภาพในการใช้ชีวิตเพราะมีหนี้สินจองจำพวกเขาอยู่<_>พวกท่านในฐานะข้าราชการฝ่ายปกครองที่ทำหน้าที่บำบัดทุกข์บำรุงสุข<_>และเจ้าหน้าที่ตำรวจในฐานะผู้พิทักษ์สันติราษฎร์<_>เชื่อมั่นว่าพวกท่านสามารถช่วยพี่น้องประชาชนให้มีอิสรภาพ<_>ต่อชีวิต<_>สร้างขวัญและกำลังใจให้ได้<_>ซึ่งในฐานะนายกฯ<_>จำเป็นต้องขอพึ่งพาความรู้ความสามารถของพวกท่าน<_>ช่วยให้พี่น้องประชาชนเป็นอิสระ<_>หลุดพ้นพันธนาการจากหนี้นอกระบบนี้<_>รัฐบาลได้กำหนดให้การแก้ไขปัญหาหนี้นอกระบบเป็นวาระแห่งชาติ<_>ที่พวกเราทุกคนจะต้องมาร่วมแรงร่วมใจกัน<_>แก้ไขปัญหานี้ให้กับพี่น้องประชาชนที่ได้รับความเดือดร้อนจากการเรียกเก็บดอกเบี้ยเกินที่สูงอย่างไม่เป็นธรรม<_>การทวงถามหนี้ที่มีลักษณะคุกคามขู่เข็ญหรือใช้กำลังประทุษร้าย<_>ส่งผลต่อการใช้ชีวิตและความสงบเรียบร้อยของสังคม", "นายกรัฐมนตรีกล่าวต่อไปว่า<_>เรื่องนี้ได้แถลงนโยบายที่ทำเนียบรัฐบาลไปแล้วเมื่อวันที่<_>28<_>พฤศจิกายน<_>2566<_>และ<_>ครม.ก็ได้มีคำสั่งเมื่อวันจันทร์ที่ผ่านมา<_>ระหว่างที่ไป<_>ครม.<_>สัญจร<_>สั่งการให้กระทรวงมหาดไทยเป็นเจ้าภาพร่วมกับสำนักงานตำรวจแห่งชาติ<_>และหน่วยงานที่เกี่ยวข้อง<_>บูรณาการ<_>ขับเคลื่อน<_>และประสานงานร่วมกัน<_>เพื่อให้การแก้ไขปัญหาเรื่องนี้เป็นไปในทิศทางเดียวกัน<_>โดยในวันนี้<_>มีผู้บริหารระดับสูงและผู้นำหน่วยงานที่มีความใกล้ชิดกับประชาชนทั่วประเทศมารวมกัน<_>ณ<_>ที่แห่งนี้<_>จึงอยากให้ทุกท่านได้รับรู้<_>และทำความเข้าใจที่ตรงกันว่า<_>การแก้ไขปัญหาหนี้นอกระบบนั้น<_>เป็นวาระสำคัญของชาติจริง<_>ๆ<_>นี่ไม่ใช่การแก้ไขปัญหาเพื่อภาพลักษณ์ของรัฐบาล<_>ของตนเอง<_>หรือของหน่วยงานท่าน<_>แต่นี่คือการแก้ไขปัญหาความเดือดร้อนให้กับประชาชน<_>ให้สามารถฟื้นกลับมาใช้ชีวิตโดยไม่ต้องหวาดระแวง<_>และมีรอยยิ้มได้โดยทั่วกัน", "นายกรัฐมนตรีกล่าวถึงกระบวนการเกี่ยวกับการร้องเรียน<_>ซึ่งเป็นจุดเริ่มต้นของกระบวนการทั้งหมด<_>ที่ประชาชนจะเข้ามาสัมผัส<_>มาเล่าให้ฟังถึงความเดือดร้อน<_>วันนี้เราทำต่างจากที่เคยทำมาในอดีต<_>ขอให้บูรณาการช่องทางให้หลากหลาย<_>เพื่อให้พี่น้องประชาชนเลือกเข้าไปในช่องทางที่พวกเขารู้สึกสะดวก<_>ปลอดภัย<_>โดยช่องทางแรก<_>กระทรวงมหาดไทยได้เปิดให้มีการลงทะเบียนลูกหนี้นอกระบบผ่านศูนย์ดำรงธรรม<_>ทั้งในระดับจังหวัดและระดับอำเภอ<_>รวมถึงเบอร์ติดต่อ<_>1567<_>ตั้งแต่วันที่<_>1<_>ธันวาคม<_>ที่ผ่านมา<_>ถึงวันนี้มีลูกหนี้ที่มาลงทะเบียนแล้วกว่า<_>71,000<_>คน<_>รวมยอดมูลหนี้นอกระบบกว่า<_>3,500<_>ล้านบาท", "นอกจากนี้<_>สำนักงานตำรวจแห่งชาติ<_>มีศูนย์ป้องกันปราบปรามการกระทำความผิดเกี่ยวกับหนี้นอกระบบ<_>สายด่วน<_>1599<_>และประชาชนก็สามารถเข้าไปที่โรงพักใกล้บ้านเพื่อแจ้งเหตุได้<_>ในส่วนของสำนักนายกรัฐมนตรี<_>มีศูนย์รับเรื่องราวร้องทุกข์<_>สายด่วน<_>1<_>ที่ประชาชนทั่วประเทศสามารถร้องเรียนความเดือดร้อนปัญหาหนี้นอกระบบได้<_>โดยเมื่อรับเรื่องร้องเรียนแล้ว<_>ข้อมูลของประชาชนจะมีการประสานเชื่อมโยงฐานข้อมูลจากทุกช่องทางเข้ามาด้วยกัน<_>เพื่อไม่ให้เกิดความซ้ำซ้อน<_>ได้รับการดูแลไม่ให้ตกหล่น<_>และเป็นข้อมูลที่ถูกต้อง<_>ไม่มีการบิดเบือน<_>ประชาชนที่ลงทะเบียนก็จะได้รับเลข<_>reference<_>number<_>ในทุก<_>ๆ<_>กรณี<_>เพื่อตรวจสอบความถูกต้อง<_>โดยประชาชนสามารถติดตามความคืบหน้าหรือสถานการณ์การดำเนินการที่ได้ร้องเรียนไว้บนเว็บไซต์ของภาครัฐได้ตลอดเวลา", "นายกรัฐมนตรีย้ำขอให้ทุกคนร่วมกันเป็นกระบอกเสียง<_>ช่วยกันสื่อสาร<_>เชื้อเชิญให้ประชาชนที่มีความเดือดร้อนเข้ามาลงทะเบียน<_>ไม่ว่าจะเป็นการทวงหนี้จากแก๊งหมวกกันน็อค<_>เว็บไซต์ให้กู้ยืมออนไลน์<_>หรือเจ้าหนี้นอกระบบในรูปแบบอื่น<_>ๆ<_>ทุกการสื่อสารของพวกท่าน<_>ล้วนเป็นกำลังสำคัญที่จะทำให้การแก้ไขหนี้นอกระบบประสบผลสำเร็จ<_>หลังจากที่เรื่องร้องเรียนเข้ามาในระบบแล้ว<_>ส่วนกลางจะวิเคราะห์ข้อมูลเพื่อจัดประเภทเรื่องที่ร้องเรียน<_>ก่อนส่งไปให้ในแต่ละพื้นที่ดำเนินการต่อ<_>ซึ่งถ้าพบว่ามีกรณีที่องค์ประกอบความผิดครบ<_>ทางเจ้าหน้าที่ตำรวจและเจ้าพนักงานอัยการสามารถดำเนินการจับกุมและดำเนินคดีได้ทันที<_>ย้ำว่าถ้าองค์ประกอบความผิดครบ<_>เจ้าหน้าที่ที่เกี่ยวข้องจะดำเนินการตามอำนาจหน้าที่ที่กฎหมายกำหนด<_>ไม่ได้มีการละเว้นการปฏิบัติหน้าที่แต่อย่างใด<_>แต่เชื่อว่าในหลาย<_>ๆ<_>ครั้ง<_>เจ้าหนี้และลูกหนี้ก็ยังพร้อมที่จะประนีประนอมกันได้<_>ก็ขอให้เชิญเข้ามาไกล่เกลี่ยกัน<_>ให้เข้ามาร่วมกันหาทางออกอย่างสันติวิธี<_>และถูกต้องตามกฎหมาย<_>จัดทำเป็นสัญญาประนีประนอมต่อกัน<_>ตามแบบฟอร์มที่กระทรวงมหาดไทยได้จัดเตรียมไว้<_>และกำหนดอัตราดอกเบี้ย<_>ระยะเวลา<_>และงวดผ่อนชำระหนี้ที่เหมาะสมกับศักยภาพการชำระหนี้ของลูกหนี้แต่ละราย<_>ซึ่งตนเองเชื่อว่าจะเป็นทางออกที่ดีทั้งกับเจ้าหนี้และลูกหนี้", "นายกรัฐมนตรีกล่าวว่า<_>การดำเนินการทั้งหมดตั้งแต่รับเรื่อง<_>รัฐบาลจะมีการติดตามผล<_>โดยสำนักนายกรัฐมนตรีจะทำการติดต่อติดตามผล<_>เพื่อดูว่าทั้งลูกหนี้และเจ้าหนี้สามารถดำเนินการตามข้อตกลงที่ทำไว้ได้หรือไม่<_>หากยังพบปัญหาไม่สามารถดำเนินการตามสัญญาฉบับใหม่ได้<_>ก็จะขอเชิญเจ้าหนี้และลูกหนี้เข้ามาร่วมกันแก้ไขข้อตกลงให้เหมาะสมกันอีกครั้ง<_>หรือถ้าในภายหลัง<_>พบว่ายังมีการข่มขู่<_>หรือเจ้าหนี้ไม่ยอมปฏิบัติตามสัญญาไกล่เกลี่ยฯ<_>จนเป็นเหตุให้ลูกหนี้เดือดร้อน<_>พนักงานฝ่ายปกครองและเจ้าหน้าที่ตำรวจ<_>ต้องร่วมกันบังคับใช้กฎหมายอย่างเคร่งครัดต่อไป<_>โดยกระบวนการทั้งหมดนี้<_>ไม่ได้เป็นการตัดสิทธิลูกหนี้<_>หรือเจ้าหนี้ในการใช้สิทธิอื่น<_>ๆ<_>ตามกฎหมาย<_>หรือกระบวนการยุติธรรมอื่น<_>ๆ<_>แต่ขอย้ำว่าเป็นกระบวนการที่เจ้าหนี้และลูกหนี้<_>ร่วมกันสมัครใจเข้ามาเพื่อหาทางออกร่วมกัน<_>โดยรัฐยินดีที่จะให้ความช่วยเหลือทั้งในชั้นการไกล่เกลี่ย<_>การให้คำแนะนำ<_>และการให้ความช่วยเหลือจากสถาบันการเงินของรัฐ<_>เข้าใจดีว่าในหลายครั้ง<_>ลูกหนี้ตั้งใจที่จะฟื้นฟูศักยภาพ<_>และต้องการช่องทาง<_>แหล่งเงินอื่น<_>ๆ<_>นอกเหนือจากเจ้าหนี้ที่กล่าวไป", "“กระทรวงการคลัง<_>และสถาบันการเงินของรัฐจะเข้ามามีส่วนร่วมในการให้ความช่วยเหลือแก่ลูกหนี้ตามโครงการที่ได้จัดเตรียมไว้<_>ซึ่งขั้นตอนที่ผมกล่าวไปทั้งหมดมีความสำคัญเป็นอย่างยิ่งในการบำบัดทุกข์<_>บำรุงสุขของพี่น้องประชาชนที่ตกเป็นทาสหนี้นอกระบบ<_>ขอให้ทุกท่านศึกษาและทำความเข้าใจกระบวนการปฏิบัติงานซึ่งจะเป็นมาตรฐานในการทำงานให้ถ่องแท้<_>ซึ่งประกอบไปด้วยขั้นตอนตั้งแต่การรับเรื่อง<_>การช่วยเหลือ<_>การไกล่เกลี่ย<_>การบังคับทางกฎหมาย<_>และอื่นๆ<_>รวมทั้งขอให้ทั้งเจ้าหน้าที่มหาดไทย<_>สำนักงานตำรวจแห่งชาติ<_>กระทรวงการคลัง<_>ร่วมกันศึกษาในรายละเอียดของกันและกัน<_>ให้เข้าใจถึงความรับผิดชอบของทุกภาคส่วน<_>เพื่อให้การทำงานไม่ซ้ำซ้อน<_>บูรณาการได้จากทุกฝ่าย”<_>นายกรัฐมนตรีกล่าว", "นายกรัฐมนตรีกล่าวต่อไปว่า<_>หนี้นอกระบบเป็นปัญหาที่มีความซับซ้อน<_>ที่อำนาจตามกฎหมายของหน่วยงานใดหน่วยงานหนึ่งไม่เพียงพอที่จะช่วยแก้ปัญหาได้อย่างครบวงจร<_>จึงขอให้ทุกท่านทำงานร่วมกัน<_>ทั้งเจ้าหน้าที่ตำรวจ<_>ฝ่ายปกครอง<_>หรือกระทรวงการคลัง<_>ให้ใช้อำนาจอย่างถูกต้องตามที่ถืออยู่ตามกฎหมาย<_>ทำให้ประชาชนมีชีวิตความเป็นอยู่ที่ดีขึ้น<_>ในขณะที่ท่านก็สามารถปฏิบัติราชการได้อย่างสบายใจ<_>ซึ่งขั้นตอนที่กล่าวไปนั้น<_>เป็นขั้นตอนมาตรฐานที่ตนเองมั่นใจว่าทุกท่านในที่นี้<_>มีความสามารถที่จะปฏิบัติตามได้อย่างไม่มีปัญหา<_>แต่ในส่วนที่สำคัญและอยากจะลงรายละเอียดให้มากขึ้นคือ<_>ขั้นตอนที่เข้าใจว่าในทางปฏิบัติมีความท้าทายเป็นอย่างยิ่ง<_>ได้แก่<_>การไกล่เกลี่ยประนีประนอมข้อพิพาท<_>ซึ่งขั้นตอนนี้<_>เป็นทั้งศาสตร์ที่เกี่ยวข้องกับการคำนวณ<_>การคิดดอกเบี้ยหนี้สิน<_>และเป็นทั้งศิลป์ที่เกี่ยวข้องกับการเจรจาระหว่างเจ้าหนี้กับลูกหนี้<_>ปัญหาที่ท่านอาจจะพบ<_>คือการที่เจ้าหนี้หรือลูกหนี้ไม่ยอมเข้าสู่กระบวนการไกล่เกลี่ย<_>อาจจะต้องออกไปพบ<_>ไปพูดคุย<_>เชิญชวน<_>ซึ่งเป็นมาตรการที่ตนเรียกว่าไม้อ่อน<_>เพื่อให้พวกเขาสมัครใจเข้ามาสู่กระบวนการ<_>และในหลาย<_>ๆ<_>ครั้ง<_>เจ้าหน้าที่อาจจะต้องเป็นผู้ใช้อำนาจตามกฎหมายในการบังคับ<_>ซึ่งเป็นไม้แข็ง<_>ในการนำเจ้าหนี้หรือลูกหนี้เข้าสู่ระบบ", "นายกรัฐมนตรีย้ำอีกว่า<_>ขอให้ทุกคนไม่ยอมแพ้<_>ไม่ท้อถอย<_>ไม่หยุดช่วยเหลือประชาชน<_>โดยเฉพาะในกรณีที่พวกเขาไม่ยอมสมัครใจเข้าสู่กระบวนการ<_>ซึ่งตนเองขอมุ่งเป้าไปที่กลุ่มเจ้าหนี้หรือลูกหนี้ที่มีพฤติการณ์กระทำผิดกฎหมาย<_>สร้างความเดือดร้อนนานาชนิด<_>ต้องแก้ปัญหาให้ได้<_>อย่าปล่อยผ่าน<_>ทุกคนต้องนำความรู้ด้านการทำสัญญาประนีประนอม<_>ที่ต้องระบุรายละเอียดเจ้าหนี้และลูกหนี้ให้ชัดเจน<_>กำหนดมูลหนี้<_>การคิดอัตราดอกเบี้ย<_>การยกเลิกเพิกถอนสัญญาที่ไม่เป็นธรรม<_>และเงื่อนไขอื่น<_>ๆ<_>ในการบังคับคดีหรือสิทธิในทางศาลได้โดยถูกต้องตามกฎหมาย<_>ขอฝากให้ใช้ศาสตร์และศิลป์อย่างตรงไปตรงมาในการดำเนินงานนี้", "นอกจากนี้<_>นายกรัฐมนตรีกล่าวว่าการทำงานเราจะต้องมีเป้าหมาย<_>ขอประกาศเป้าหมายว่า<_>หนี้นอกระบบจะต้องได้รับการแก้ไขโดยเด็ดขาด<_>ทั้งฝ่ายปกครองและสำนักงานตำรวจแห่งชาติ<_>จะต้องมีการกำหนดตัวชี้วัดหรือ<_>kpi<_>ที่เหมาะสมและกรอบเวลาที่ชัดเจน<_>โดยขอมอบหลักการกว้าง<_>ๆ<_>ดังนี้<_>จะต้องไม่ตั้งเป้าหมายที่<_>“ง่ายเกินไป”<_>จนไม่สามารถวัดผลอะไรได้<_>และไม่<_>“ยากเกินไป”<_>จนเป็นเหตุให้ผู้ปฏิบัติงานรู้สึกไม่อยากเริ่มทำ<_>สำนักงานตำรวจแห่งชาติควรจะต้องกำหนดระยะเวลาดำเนินการในการจับกุมเพื่อดำเนินการให้เร็วที่สุด<_>และระยะเวลาการทำสำนวนการสอบสวน<_>ทางกระทรวงมหาดไทย<_>ฝ่ายปกครอง<_>ควรกำหนดสัดส่วนเรื่องที่เข้าสู่กระบวนการไกล่เกลี่ย<_>และเรื่องที่เจ้าหนี้ลูกหนี้ร่วมกันทำสัญญาประนีประนอมได้สำเร็จ<_>กำหนดระยะเวลาในการดำเนินการแต่ละขั้นตอน<_>ทั้งในชั้นรับเรื่องร้องเรียนถึงการเข้าสู่กระบวนการไกล่เกลี่ย<_>และชั้นการทำสัญญาประนีประนอม<_>ไว้ให้ชัด<_>และไม่นานจนเกินไป<_>โดยกรอบข้างต้นเป็นกรอบกว้าง<_>ๆ<_>ที่ผู้บริหารจะต้องช่วยกันนำไปย่อยเป็นเป้าเล็ก<_>ๆ<_>ให้เป็นความสำเร็จ<_>เพื่อให้ปัญหาที่ระบบลดน้อยลงไป", "“เข้าใจว่าพวกท่านมีงานหลายด้าน<_>หลายมิติ<_>อยากให้รักษาเกียรติและศักดิ์ศรีของตนด้วยการทำเพื่อประชาชน<_>ทำงานรับรอง<_>“นาย”<_>แต่พอควร<_>และรับใช้ประชาชนให้มากขึ้น<_>และผมตระหนักดีครับว่า<_>ภารกิจในครั้งนี้แม้จะเป็นเรื่องที่หนักและเหนื่อย<_>ในบางเหตุการณ์อาจจะมีความเสี่ยงภัย<_>เกิดเหตุอันตรายขึ้นได้กับทั้งผู้ปฏิบัติงานหรือผู้ที่ได้รับความเดือดร้อน<_>แต่หากทุกท่านได้เข้าช่วยเหลือประชาชนแม้เพียงคน<_>ๆ<_>เดียว<_>ให้เขาได้พ้นจากความทุกข์<_>มีความปลอดภัยในชีวิตและทรัพย์สิน<_>รวมทั้งญาติ<_>ลูกหลานของเขา<_>ให้หลุดพ้นจากพันธนาการหนี้ที่ไม่มีวันสิ้นสุดนี้ได้<_>ท่านควรจะมีความสุขมาก<_>ๆ<_>นะครับ<_>เป็น<_>change<_>for<_>good<_>สร้างความสุข<_>สร้างรอยยิ้มคืนอิสรภาพให้พี่น้องประชาชน<_>นั่นคือความสำเร็จที่ยิ่งใหญ่<_>สมเกียรติและศักดิ์ศรีในฐานะข้าราชการ<_>ผู้บำบัดทุกข์บำรุงสุข<_>และผู้พิทักษ์สันติราษฎร์”<_>นายกรัฐมนตรีเน้นย้ำ"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>พร้อมผลักดันกีฬา<_>“มวยไทย”<_>ให้เป็น<_>soft<_>power<_>สนับสนุนส่งเสริมครูมวยไทยไปสอนในต่างประเทศ", "content": ["นายกฯ<_>พร้อมผลักดันกีฬา<_>“มวยไทย”<_>ให้เป็น<_>soft<_>power<_>สนับสนุนส่งเสริมครูมวยไทยไปสอนในต่างประเทศ", "วันนี้<_>(8<_>ธันวาคม<_>2566)<_>เวลา<_>13.00<_>น.<_>ณ<_>ห้องสีม่วง<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นายพิมล<_>ศรีวิกรม์<_>กรรมการยุทธศาสตร์ซอฟต์พาวเวอร์ด้านกีฬา<_>นำผู้แทนประธานเจ้าหน้าที่บริหาร<_>one<_>championship<_>และร้อยโทสมบัติ<_>บัญชาเมฆ<_>(บัวขาว)<_>นักมวยไทยพร้อมคณะเข้าพบนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>โดยนายพิมล<_>ได้มอบกระเช้า<_>soft<_>power<_>ให้กับนายกรัฐมนตรีเพื่อเป็นกำลังใจ<_>พร้อมกล่าวขอบคุณนายกรัฐมนตรีและรัฐบาลที่มีนโยบายสนับสนุนด้านกีฬาอย่างจริงจัง<_>พร้อมกันนี้<_>นายบัวขาว<_>ได้มอบกางเกงนักมวยสีแดง<_>ให้กับนายกรัฐมนตรีเพื่อใส่ออกกำลังกาย<_>ทางด้านผู้แทนประธานฯ<_>ได้มอบเข็มขัดแชมป์จำลองให้กับนายกรัฐมนตรี<_>และเชิญชวนนายกรัฐมนตรีไปเป็นประธานเปิดงานการแข่งขันชกมวยไทย<_>รายการ<_>“one<_>championship”<_>ในวันศุกร์ที่<_>22<_>ธันวาคม<_>2566<_>โดยนายกรัฐมนตรีได้ตอบตกลง", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>นายกรัฐมนตรีระบุ<_>กีฬามวยไทยเป็นหนึ่งที่คณะกรรมการของ<_>soft<_>power<_>ผลักดันให้เกิดมูลค่าทางเศรษฐกิจ<_>ซึ่งไม่มีใครปฏิเสธได้ว่ามวยไทยเป็น<_>soft<_>power<_>อันดับต้น<_>ๆ<_>ของประเทศไทย<_>ที่มีคำ<_>“ไทย”<_>อยู่ด้วย<_>ยกเว้นแต่ถ้ากล่าวถึงอาหารคงเป็นผัดไทย<_>แต่มวยไทยให้คุณค่ากับ<_>soft<_>power<_>ของความเป็นไทยจำนวนมาก<_>เช่น<_>ค่ายมวยไทยในประเทศอังกฤษมีค่ายอยู่ประมาณ<_>5-6<_>พันค่ายมวย<_>แสดงให้เห็นว่า<_>มวยไทยเป็น<_>soft<_>power<_>อันดับหนึ่งที่สร้างมูลค่าทางเศรษฐกิจมหาศาล<_>ไม่ว่าจะเป็นเรื่องของการถ่ายทอดสด<_>ไลฟ์<_>streaming<_>หรือการขายของอุปกรณ์ที่เกี่ยวข้อง<_>อาทิ<_>กางเกงมวยไทย<_>นวมมวยไทย<_>ซึ่งเป็นสินค้าที่ทำให้เกิดประโยชน์แก่ประเทศไทยได้อย่างดี", "ต้องขอขอบคุณคุณพิมล<_>ที่ช่วยผลักดันทางด้านการกีฬามวยไทยสู่ระดับโลก<_>โดยเฉพาะบัวขาว<_>ถึงอายุ<_>41<_>ปี<_>ได้สร้างความหวังและแรงบันดาลใจให้แก่คนรุ่นใหม่ที่ต้องการเข้ามามีส่วนร่วมในกิจกรรมมวยไทย<_>เป็นที่ทราบกันดีว่า<_>รายการ<_>“one<_>championship”<_>ในทุกวันศุกร์จะมีการถ่ายทอดสดไลฟ์<_>streaming<_>มีคนดูร้อยกว่าล้านคน<_>สื่อให้เห็นถึงศักยภาพของกีฬามวยไทยสามารถก้าวไปได้อีกไกล", "นายกรัฐมนตรี<_>กล่าวถึงความมั่นคงในอาชีพของคนไทย<_>และนักมวยไทยนั้น<_>รัฐบาลต้องการที่จะผลักดันในอาชีพนักมวย<_>ไม่เพียงแต่นักมวยอาชีพเพียงเท่านั้น<_>แต่ต้องการผลักดันให้กิจกรรมมวยไทย<_>ไม่ใช่เป็นเพียงแค่กีฬา<_>แต่สามารถที่จะเข้าไปอยู่ในหลักสูตรพละศึกษา<_>สามารถที่ตั้งค่ายมวยในต่างประเทศได้<_>และเป็นแนวทางในการขยายอาชีพได้", "นายกรัฐมนตรีพร้อมผลักดันแนวทางมวยไทยในเรื่องแนวของการตรวจคนเข้าเมือง<_>โดยทางกระทรวงการต่างประเทศ<_>ซึ่งปัจจุบันมีนักมวยไทยหลายคนอยากจะไปสอน<_>และจัดตั้งค่ายมวยที่เมืองนอก<_>โดยต้องใช้วีซ่านักท่องเที่ยว<_>ถือเป็นการผิดกฎระเบียบการเข้าเมืองอยู่<_>ทางกระทรวงต่างประเทศและ<_>ตม.<_>ได้ช่วยเพิ่มการอำนวยความสะดวกให้นักท่องเที่ยวที่อยากมาศึกษากีฬามวยไทยมากยิ่งขึ้น", "“กีฬามวยไทยเป็นกีฬาที่นำรายได้ให้กับประเทศโดยสามารถเชื่อมโยงกับการท่องเที่ยวได้<_>เช่น<_>เกาะสมุย<_>จ.สุราษฏร์ธานี<_>หรือ<_>จังหวัดภูเก็ต<_>ซึ่งมีนักท่องเที่ยวมาศึกษามวยไทย<_>และสร้างรายได้ให้ประเทศมากมาย<_>ขอฝากให้สมาคมระมัดระวังมิจฉาชีพ<_>หลอกลวงนักท่องเที่ยว<_>ซึ่งจะส่งผลเสียและภาพลักษณ์ของประเทศไทย“<_>นายกรัฐมนตรีย้ำ"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เชื่อมั่น<_>google<_>สามารถช่วยพัฒนาคนไทยและธุรกิจไทย<_>พร้อมร่วมมือกันยกระดับเศรษฐกิจไทยไปสู่เศรษฐกิจดิจิทัลยุคใหม่", "content": ["นายกฯ<_>เชื่อมั่น<_>google<_>สามารถช่วยพัฒนาคนไทยและธุรกิจไทย<_>พร้อมร่วมมือกันยกระดับเศรษฐกิจไทยไปสู่เศรษฐกิจดิจิทัลยุคใหม่", "ไม่ทิ้งคนไทยคนไหนไว้ข้างหลัง<_>leave<_>no<_>thai<_>behind", "วันนี้<_>(8<_>ธันวาคม<_>2566)<_>เวลา<_>14.00<_>น.<_>ณ<_>magnolia<_>ballroom<_>ชั้น<_>10<_>โรงแรม<_>waldorf<_>astoria<_>bangkok<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เข้าร่วมงาน<_>google<_>digital<_>samart<_>thailand<_>พร้อมกล่าวปาฐกถาพิเศษในหัวข้อ<_>uplift<_>thai<_>economy;<_>empower<_>digital<_>samart<_>thailand<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีกล่าวถึงความร่วมมือระหว่าง<_>google<_>และรัฐบาลในวันนี้<_>เป็นผลสำเร็จจากภาคธุรกิจและภาคประชาชนที่มีการนำเทคโนโลยีของ<_>google<_>มาใช้ในการทำงานและชีวิตประจำวัน<_>พร้อมกล่าวชื่นชม<_>google<_>ซึ่งเป็นผู้นำทางด้านดิจิทัล<_>และยังใส่ใจในความแตกต่าง<_>หลากหลายของผู้คนในสังคม<_>หน่วยงานในภาครัฐ<_>และธุรกิจต่าง<_>ๆ<_>ทั้งขนาดใหญ่<_>ขนาดกลาง<_>และขนาดเล็ก<_>รวมทั้งผลิตภัณฑ์<_>โครงการ<_>และการลงทุนต่าง<_>ๆ<_>ของ<_>google<_>โดยเฉพาะในด้าน<_>ai<_>และ<_>cloud<_>ตอบโจทย์พันธกิจที่จะไม่ทิ้งคนไทยไว้ข้างหลัง<_>(leave<_>no<_>thai<_>behind)<_>ของ<_>google<_>จะสามารถช่วยพัฒนาคนไทยและธุรกิจไทยได้", "สำหรับยุทธศาสตร์ของรัฐบาล<_>นายกรัฐมนตรีให้ความสำคัญกับการทำงานเชิงรุกดำเนินนโยบายเร่งด่วนมาโดยตลอด<_>เพื่อสร้างความอยู่ดีกินดีให้พี่น้องประชาชน<_>และท่ามกลางความท้าทายของสภาพเศรษฐกิจโลกที่ผันผวน<_>นายกรัฐมนตรีได้ออกไปเชิญชวนนักธุรกิจทั่วโลก<_>ประกาศให้โลกรู้ว่าประเทศไทย<_>เปิดแล้วสำหรับการทำธุรกิจ<_>(open<_>for<_>business)<_>และรัฐบาลจะทำให้ประเทศไทยกลับมาเป็นจุดหมายของการลงทุนของนักลงทุนชั้นนำ<_>ยกระดับเศรษฐกิจไทยให้ไปสู่ยุคเศรษฐกิจดิจิทัล<_>นำ<_>ai<_>และ<_>cloud<_>เข้ามาพัฒนาการให้บริการประชาชน<_>นำไปสู่การสร้างเศรษฐกิจมูลค่าสูง<_>(high<_>value<_>economy)", "นายกรัฐมนตรียังกล่าวถึงความร่วมมือดำเนินการอย่างเป็นรูปธรรมในหลากหลายมิติ<_>โดยในการเดินทางไปประชุม<_>unga<_>ที่สหรัฐฯ<_>ได้พบปะหากับคณะผู้บริหารของ<_>alphabet<_>และ<_>google<_>เพื่อหารือถึงความร่วมมือระหว่าง<_>google<_>และรัฐบาล<_>ในการยกระดับเศรษฐกิจดิจิทัลให้กับประเทศไทย<_>ซึ่งทั้งสองฝ่ายได้ทำงานเชิงรุกร่วมกันอย่างแข็งขัน<_>จนนำไปสู่การทำ<_>mou<_>ความร่วมมือที่ได้ประกาศในระหว่างการประชุม<_>apec<_>ที่ซานฟรานซิสโก<_>ซึ่งครอบคลุมทั้งหมด<_>4<_>เรื่อง<_>ได้แก่<_>1)<_>การต่อยอดการลงทุนในโครงสร้างพื้นฐานด้านดิจิทัล<_>เช่น<_>การลงทุนขยาย<_>data<_>center<_>ในประเทศไทย<_>2)<_>การส่งเสริมการใช้<_>cloud<_>และ<_>ai<_>อย่างมีความรับผิดชอบและปลอดภัย<_>เพื่อยกระดับการให้บริการของภาครัฐ<_>3)<_>การวางหลักเกี่ยวกับนโยบายการใช้งานระบบคลาวด์เป็นหลัก<_>(cloud-first<_>policy)<_>และ<_>4)<_>การทำให้คนไทยสามารถเข้าถึงทักษะด้านดิจิทัลได้มากขึ้น", "รัฐบาลได้ประกาศนโยบายการใช้งานระบบคลาวด์เป็นหลัก<_>(go<_>cloud<_>first)<_>ซึ่งจะทำให้เศรษฐกิจไทยเติบโตได้อย่างแข็งแรงในยุคเศรษฐกิจ<_>ai<_>โดยได้จัดทำนโยบายและแผนเพื่อเป็นกรอบการขยายการใช้งาน<_>cloud<_>และเป็นโครงสร้างพื้นฐานด้านเทคโนโลยีทั้งภาครัฐและภาคเอกชน<_>โดยเน้นการใช้งาน<_>public<_>cloud<_>และ<_>private<_>cloud<_>ที่มีมาตรฐานในการดูแลข้อมูลของภาครัฐ", "ทั้งนี้<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมเป็นผู้เร่งขับเคลื่อนโยบายที่เน้นการบูรณาการเทคโนโลยี<_>cloud<_>กับการดำเนินงานของภาครัฐให้เกิดผลในทางปฏิบัติโดยเร็ว<_>โดยอยู่ในการพิจารณาของคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติต่อไป<_>ทั้งหมดนี้<_>นอกจากจะเร่งให้เกิดการยกระดับการให้บริการในภาครัฐแล้ว<_>ยังจะยกระดับขีดความสามารถของไทย<_>ให้เป็นหนึ่งในจุดหมายการลงทุนในระบบ<_>cloud<_>ของบริษัทเทคโนโลยีชั้นนำทั่วโลกด้วย", "สำหรับเรื่องความมั่นคงทางไซเบอร์<_>รัฐบาลกำลังวางแนวทางจัดทำแผน<_>cyber<_>security<_>ในหน่วยงานรัฐและหน่วยงานที่เกี่ยวข้อง<_>ให้มีมาตรฐาน<_>ลดความซ้ำซ้อน<_>เพิ่มการป้องกันภัยคุกคามทางไซเบอร์อย่างมีประสิทธิภาพมากยิ่งขึ้น<_>ซึ่งเมื่อสองสัปดาห์ที่ผ่านมา<_>คณะกรรมการการรักษาความมั่นคงปลอดภัยไซเบอร์แห่งชาติได้เดินหน้าการทำงานไปแล้ว<_>และต้นปีหน้าก็จะได้เห็นแผนการทำงานที่ชัดเจนมากยิ่งขึ้น", "ด้านการเพิ่มทักษะด้านดิจิทัล<_>นายกรัฐมนตรียินดีเป็นอย่างยิ่งที่ได้เห็นความร่วมมือระหว่าง<_>google<_>กับกระทรวงและหน่วยราชการ<_>ซึ่งจะพัฒนาขีดความสามารถของบุคลากรและหน่วยงานภาครัฐ<_>ทำให้การบริการประชาชนให้ดียิ่งขึ้นด้วยการเริ่มโครงการนำร่องในการใช้<_>generative<_>ai<_>ในภาครัฐ", "ในโอกาสนี้<_>นายกรัฐมนตรีได้กล่าวว่า<_>ความร่วมมือเหล่านี้เป็นผลสำเร็จของการดำเนินงานของกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และสำนักงานคณะกรรมการส่งเสริมการลงทุน<_>(boi)<_>ที่เป็นหน่วยงานหลักในการส่งเสริมและผลักดันความร่วมมือกับ<_>google<_>และกับบริษัทเทคโนโลยีชั้นนำอื่น<_>ๆ<_>ของโลก<_>ทั้งในเรื่อง<_>ai,<_>cloud,<_>และความมั่นคงปลอดภัยไซเบอร์<_>พร้อมเน้นย้ำว่า<_>การดำเนินการเชิงรุกของรัฐบาลในการยกระดับเศรษฐกิจไทยไปสู่เศรษฐกิจดิจิทัลยุคใหม่ที่นำโดย<_>ai<_>และ<_>cloud<_>จะเป็นไปอย่างเร่งด่วนและต่อเนื่อง", "ซึ่งในช่วงท้าย<_>นายกรัฐมนตรียินดีที่รัฐบาลร่วมมือกับ<_>google<_>เพื่อช่วยกันสร้างสภาพแวดล้อมทางนโยบาย<_>และกฎระเบียบที่เอื้อต่อการพัฒนา<_>ai<_>และ<_>cloud<_>ซึ่งทั้งรัฐบาลและ<_>google<_>จะทำงานร่วมกันต่อไป<_>โดยไม่ทิ้งคนไทยคนไหนไว้ข้างหลัง<_>leave<_>no<_>thai<_>behind"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>หารือ<_>ประธานสภาแห่งชาติเวียดนามฯ<_>ย้ำความร่วมมือในระดับรัฐสภาที่เข้มแข็ง<_>พร้อมผลักดันความร่วมมือไทย<_>-<_>เวียดนาม<_>อย่างรอบด้าน<_>โดยเฉพาะด้านการค้าการลงทุน<_>และการท่องเที่ยว", "content": ["นายกฯ<_>หารือ<_>ประธานสภาแห่งชาติเวียดนามฯ<_>ย้ำความร่วมมือในระดับรัฐสภาที่เข้มแข็ง<_>พร้อมผลักดันความร่วมมือไทย<_>-<_>เวียดนาม<_>อย่างรอบด้าน<_>โดยเฉพาะด้านการค้าการลงทุน<_>และการท่องเที่ยว", "วันนี้<_>(8<_>ธันวาคม<_>2566)<_>เวลา<_>15.30<_>น.<_>ณ<_>ห้องสีงาช้าง<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นายเวือง<_>ดิ่งห์<_>เหวะ<_>(h.e.<_>mr.<_>vuong<_>dinh<_>hue)<_>ประธานสภาแห่งชาติสาธารณรัฐสังคมนิยมเวียดนาม<_>เข้าเยี่ยมคารวะ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ในโอกาสเยือนไทยอย่างเป็นทางการในฐานะแขกของรัฐสภา<_>โดยภายหลังเสร็จสิ้นการหารือ<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีกล่าวต้อนรับประธานสภาแห่งชาติเวียดนามฯ<_>ในโอกาสเยือนไทยอย่างเป็นทางการ<_>ซึ่งเป็นการเยือนที่มีความสำคัญอย่างยิ่งต่อความสัมพันธ์ระหว่างไทยกับเวียดนาม<_>โดยเฉพาะในปีนี้<_>ซึ่งทั้งสองฝ่ายครบรอบ<_>10<_>ปี<_>ของการเป็นหุ้นส่วนยุทธศาสตร์<_>(strategic<_>partnership)<_>ระหว่างกัน<_>โดยนายกรัฐมนตรียืนยัน<_>พร้อมส่งเสริมความสัมพันธ์และความร่วมมือระหว่างกันให้ใกล้ชิดยิ่งขึ้น<_>ตลอดจนเห็นพ้องกับฝ่ายเวียดนามให้มีการยกระดับความสัมพันธ์ระหว่างกันเป็นหุ้นส่วนยุทธศาสตร์รอบด้าน<_>(comprehensive<_>strategic<_>partnership)<_>ในระหว่างการเยือนอย่างเป็นทางการของนายกรัฐมนตรี<_>ช่วงต้นปีหน้า<_>ซึ่งหน่วยงานที่เกี่ยวข้องของทั้งสองฝ่ายจะประสานงานกันอย่างใกล้ชิดต่อไป", "ประธานสภาแห่งชาติเวียดนามฯ<_>ขอบคุณนายกรัฐมนตรี<_>รัฐบาลไทย<_>และรัฐสภาไทย<_>ที่ให้การต้อนรับอย่างอบอุ่นและสมเกียรติ<_>เชื่อมั่นว่าภายใต้การบริหารงานของนายกรัฐมนตรีจะทำให้ประเทศไทยสามารถพัฒนาได้ตามแผนยุทธศาสตร์ชาติ<_>และส่งเสริมให้ไทยมีบทบาทสำคัญในเวทีโลกมากขึ้น<_>โดยโอกาสนี้<_>เลขาธิการพรรคคอมมิวนิสต์<_>ประธานาธิบดีเวียดนาม<_>และนายกรัฐมนตรีเวียดนาม<_>ได้ฝากความปรารถนาดีมาถึงนายกรัฐมนตรี<_>รวมถึงฝากคำเชิญนายกรัฐมนตรีเยือนเวียดนามอย่างเป็นทางการ<_>และเป็นประธานร่วมการประชุมคณะกรรมการร่วมทางการค้า<_>(joint<_>trade<_>committee:<_>jtc)<_>ไทย<_>-<_>เวียดนาม<_>ในช่วงที่เหมาะสมร่วมกัน", "โอกาสนี้<_>ทั้งสองฝ่ายได้หารือในประเด็นความสัมพันธ์และความร่วมมือที่สำคัญร่วมกัน<_>ดังนี้", "ความร่วมมือระหว่างรัฐสภาไทยกับเวียดนาม<_>ทั้งสองฝ่ายยินดีที่ไทยกับเวียดนามมีความร่วมมือระหว่างรัฐสภาที่ใกล้ชิด<_>และมีการแลกเปลี่ยนการเยือนในระดับรัฐสภาอย่างสม่ำเสมอ<_>ซึ่งในระหว่างการเยือนครั้งนี้<_>ทั้งสองฝ่ายจะร่วมลงนามบันทึกความเข้าใจเพื่อเพิ่มความร่วมมือระหว่างกันมากขึ้น<_>โดยนายกรัฐมนตรีพร้อมสนับสนุนให้มีกิจกรรมระหว่างรัฐสภาของทั้งสองฝ่าย<_>เพื่อสนับสนุนความร่วมมือให้ใกล้ชิดกันมากยิ่งขึ้น", "ความร่วมมือด้านเศรษฐกิจ<_>การค้า<_>การลงทุน<_>ทั้งสองฝ่ายเห็นพ้องกันว่า<_>ไทยและเวียดนามเป็นหุ้นส่วนทางเศรษฐกิจที่สำคัญระหว่างกัน<_>และยังมีศักยภาพที่จะเพิ่มพูนความร่วมมือด้านการค้าและการลงทุนระหว่างกันได้อีกมาก<_>โดยทั้งสองฝ่ายพร้อมร่วมกันหาแนวทางลดอุปสรรคและอำนวยความสะดวกทางการค้าระหว่างกัน<_>เพื่อบรรลุเป้าหมายทางการค้าที่<_>25,000<_>ล้านดอลลาร์สหรัฐ<_>ภายในปี<_>ค.ศ<_>2025<_>ในส่วนของการลงทุน<_>นายกรัฐมนตรียินดีที่ประธานสภาแห่งชาติเวียดนามฯ<_>ได้นำคณะนักธุรกิจเวียดนามเกือบ<_>30<_>คน<_>ร่วมเยือนไทยในครั้งนี้ด้วย<_>พร้อมยืนยันว่า<_>ไทยพร้อมให้การดูแลและสนับสนุนการลงทุนของภาคเอกชนเวียดนามในไทยอย่างเต็มที่", "นอกจากนี้<_>ประธานสภาแห่งชาติเวียดนามฯ<_>เน้นย้ำการส่งเสริมความร่วมมือทางเศรษฐกิจระหว่างกันภายใต้ยุทธศาสตร์การเชื่อมโยง<_>3<_>ด้าน<_>(three<_>connects)<_>ได้แก่<_>1.<_>การเชื่อมโยงห่วงโซ่อุปทาน<_>ในอุตสาหกรรมที่เกื้อกูลกัน<_>2.<_>การเชื่อมโยงเศรษฐกิจท้องถิ่น<_>เพื่อส่งเสริมความสัมพันธ์ด้านการค้าการลงทุนและสนับสนุนการกระจายรายได้ไปสู่ท้องถิ่น<_>และ<_>3.<_>การเชื่อมโยงยุทธศาสตร์การเติบโตอย่างยั่งยืน<_>ผ่านการประสานนโยบายการพัฒนาเศรษฐกิจชีวภาพ<_>เศรษฐกิจหมุนเวียน<_>และเศรษฐกิจสีเขียว<_>(bcg)<_>ของไทยกับยุทธศาสตร์การเติบโตสีเขียว<_>(green<_>growth<_>strategy)<_>ของเวียดนาม<_>ซึ่งนายกรัฐมนตรีพร้อมให้การสนับสนุนในประเด็นดังกล่าว<_>ซึ่งสอดคล้องกับแนวนโยบายที่สำคัญของรัฐบาลไทยเช่นกัน", "ความสัมพันธ์ระดับประชาชน<_>นายกรัฐมนตรียินดีที่ประชาชนของทั้งสองฝ่ายมีการแลกเปลี่ยนด้านการท่องเที่ยวระหว่างกันจำนวนมาก<_>โดยในปีนี้<_>มีนักท่องเที่ยวเวียดนามมาไทยแล้วกว่า<_>9<_>แสนคน<_>เพิ่มขึ้นจากปีที่แล้วกว่าเท่าตัว<_>โดยรัฐบาลพร้อมผลักดันให้มีการแลกเปลี่ยนด้านการท่องเที่ยวระหว่างกันมากยิ่งขึ้น<_>ด้านประธานสภาแห่งชาติเวียดนามฯ<_>ขอบคุณนายกรัฐมนตรีที่เอาใจใส่ดูแลชาวเวียดนามที่อาศัยอยู่ในประเทศไทย<_>และสนับสนุนกิจกรรมต่าง<_>ๆ<_>ในไทย<_>ทั้งนี้<_>ประธานสภาแห่งชาติเวียดนามฯ<_>พร้อมส่งเสริมความสัมพันธ์ระดับประชาชนระหว่างกันให้ใกล้ชิดยิ่งขึ้น<_>ตลอดจนขอให้ฝ่ายไทยให้การสนับสนุนการเพิ่มเที่ยวบินระหว่างกัน<_>รวมถึงการส่งเสริมความเชื่อมโยงระหว่างกันมากขึ้นด้วย"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกฯ<_>ภูมิธรรม<_>นำประกาศเจตนารมณ์ต่อต้านการทุจริต<_>ย้ำการแก้ไขปัญหาคอร์รัปชันในประเทศไทย<_>ต้องอาศัยความร่วมมือจากทุกภาคส่วนในสังคม<_>เพื่อสร้างสังคมไทยที่ปราศจากการทุจริต", "content": ["รองนายกฯ<_>ภูมิธรรม<_>นำประกาศเจตนารมณ์ต่อต้านการทุจริต<_>ย้ำการแก้ไขปัญหาคอร์รัปชันในประเทศไทย<_>ต้องอาศัยความร่วมมือจากทุกภาคส่วนในสังคม<_>เพื่อสร้างสังคมไทยที่ปราศจากการทุจริต", "วันนี้<_>(8<_>ธันวาคม<_>2566)<_>เวลา<_>10.30<_>น.<_>ณ<_>ฮอลล์<_>4<_>อาคารศูนย์การประชุม<_>อิมแพ็ค<_>ฟอรั่ม<_>เมืองทองธานี<_>จังหวัดนนทบุรี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มอบหมายนายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เป็นประธานประกาศเจตนารมณ์ต่อต้านการทุจริตในงานวันต่อต้านคอร์รัปชันสากล<_>(ประเทศไทย)<_>ภายใต้แนวคิด<_>“ไม่ทำ<_>ไม่ทน<_>ไม่เฉย<_>ต้านโกง”<_>โดยมี<_>พลตำรวจเอก<_>วัชรพล<_>ประสารราชกิจ<_>ประธานกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ<_>(ประธานกรรมการ<_>ป.ช)<_>สำนักงาน<_>ป.ป.ช.<_>สำนักงาน<_>ป.ท.<_>องค์กรต่อต้านคอร์รัปชัน<_>(ประเทศไทย)<_>ภาคีเครือข่าย<_>หน่วยงานภาครัฐ<_>รัฐวิสาหกิจ<_>ภาคเอกชน<_>ประชาชน<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมภายในงาน<_>รวมทั้งเข้าร่วมงานในรูปแบบออนไลน์ซึ่งมีการถ่ายทอดสดการจัดงานผ่านทาง<_>facebook<_>สำนักงาน<_>ป.ป.ช.", "เมื่อรองนายกรัฐมนตรีมาถึงบริเวณหน้างาน<_>มีการแสดงวงโยธวาทิต<_>บรรเลงพร้อมขับร้องเพลง<_>“ความฝันอันสูงสุด”<_>จากนั้น<_>รองนายกรัฐมนตรีรับชมวิดีทัศน์กิจกรรมวันต่อต้านคอร์รัปชันสากล<_>(ประเทศไทย)<_>ภายใต้แนวคิด<_>“ไม่ทำ<_>ไม่ทน<_>ไม่เฉย<_>ต้านโกง”<_>ประธานกรรมการ<_>ป.ป.ช.<_>กล่าวต้อนรับและกล่าววัตถุประสงค์การจัดงานว่า<_>1)<_>ประกาศเจตจำนงของผู้นำประเทศและผู้นำทุกภาคส่วนในการป้องกันแก้ไขและปราบปรามการทุจริต<_>2)<_>ประสานพลังคนไทยและทุกภาคส่วนให้ตื่นรู้พร้อมต้านการทุจริตในทุกรูปแบบเพื่อให้สังคมไทยมีวัฒนธรรมต่อต้านการทุจริต<_>3)<_>ให้คนไทยและนานาชาติรับรู้ถึงความมุ่งมั่นและการแก้ไขปัญหาการทุจริตในประเทศไทยเพื่อผลักดันการยกระดับดัชนีการรับรู้การทุจริต", "โอกาสนี้รองนายกรัฐมนตรีกล่าวว่า<_>รู้สึกยินดีเป็นอย่างยิ่งที่ได้มาเป็นประธานในพิธีเปิดงานวันต่อต้านคอรัปชันสากล<_>(ประเทศไทย)<_>ซึ่งองค์การสหประชาชาติกำหนดให้เป็นวันสำคัญเพื่อสร้างความตระหนักรู้ให้แก่ประชาคมโลกถึงภัยร้ายแรงจากการทุจริต<_>วิธีการต่อต้านทุจริตเพื่อผลิตเจตนารมณ์ร่วมกันในการรณรงค์ต่อต้านคอร์รัปชันอย่างจริงจังฉบับประเทศไทยในฐานะประเทศสมาชิกขององค์การสหประชาชาติ<_>รัฐบาลร่วมกับสำนักงาน<_>ป.ป.ช.<_>สำนักงาน<_>ป.ท.<_>องค์การต่อต้านคอร์รัปชัน<_>และภาคีทั้งหลายภาคสังคม<_>ได้ร่วมกันจัดงานวันต่อต้านคอร์รัปชันสากลขึ้นเพื่อแสดงจุดยืนร่วมกันของคนไทยในทุกภาคส่วนที่<_>“ไม่ทำ<_>ไม่ทน<_>และไม่เฉยต่อการทุจริต”<_>ปัญหาคอร์รัปชันของประเทศไทยเป็นปัญหาเรื้อรังที่สั่งสมมานานส่งผลเสียหายต่อประเทศทั้งในด้านเศรษฐกิจ<_>สังคม<_>การเมือง<_>นำไปสู่ปัญหาการขาดความเชื่อมั่นในมุมมองของนานาชาติ<_>โดยจากการศึกษาขององค์กรเพื่อความโปร่งใสนานาชาติให้ข้อเสนอแนะการแก้ไขการปัญหาการทุจริตคอร์รัปชันว่าต้องให้ความสำคัญกับสิทธิเสรีภาพทางสังคมเพื่อเป็นพลังในการตรวจสอบการทุจริตความโปร่งใสในการจัดซื้อจัดจ้าง<_>และการใช้จ่ายงบประมาณ<_>ตลอดจนสร้างความเข้มแข็งและความเป็นอิสระให้กับหน่วยงานตรวจสอบเพื่อให้การตรวจสอบสมดุล<_>รวมถึงการร่วมมือกับปัญหาทุจริตข้ามชาติ<_>ทั้งในเรื่องช่องว่างของกฎหมายเพื่อสามารถนำตัวผู้กระทำผิดมาลงโทษและรับมือกับปัญหาการเรียกร้องรับสินบนของเจ้าหน้าที่รัฐ", "รองนายกรัฐมนตรีกล่าวว่าถึงเวลาแล้วที่เราจะได้ฟื้นคืนความเชื่อมั่น<_>ความโปร่งใสของการบริหารงานราชการทุกระดับ<_>โดยการแก้ไขปัญหาคอร์รัปชันในประเทศไทยจำเป็นต้องอาศัยความร่วมมือจากทุกภาคส่วนในสังคม<_>แนวทางที่สำคัญ<_>ได้แก่<_>การปรับเปลี่ยนค่านิยมในสังคม<_>สังคมไทยจำเป็นต้องมีการเปลี่ยนแปลงค่านิยมบางประการที่เอื้อต่อการทุจริต<_>เช่น<_>การให้สินบนเพื่อแลกเปลี่ยนผลประโยชน์<_>การปรับปรุงระบบกฎหมายและกระบวนการยุติธรรม<_>โดยกฎหมายและกระบวนการยุติธรรมในการปราบปรามการทุจริตจำเป็นต้องมีความเข้มแข็งและมีประสิทธิภาพมากขึ้น<_>เพื่อให้สามารถเอาผิดกับผู้กระทำความผิดได้อย่างเป็นรูปธรรม<_>ขณะที่การส่งเสริมให้ประชาชนมีส่วนร่วมในการต่อต้านการทุจริต<_>ประชาชนทุกคนจำเป็นต้องตระหนักถึงความสำคัญของการต่อต้านการทุจริต<_>และกล้าที่จะออกมามีส่วนร่วมในการต่อต้านการทุจริต<_>เช่น<_>การแจ้งเบาะแสการทุจริต<_>เป็นต้น", "รองนายกรัฐมนตรีย้ำว่าการต่อต้านการทุจริตเป็นภารกิจที่ต้องอาศัยความร่วมมือจากทุกภาคส่วนในสังคม<_>ภาครัฐ<_>ภาคเอกชน<_>และประชาชนทุกคนที่จำเป็นต้องร่วมมืออย่างจริงจังเพื่อสร้างสังคมไทยที่ปราศจากการทุจริตและที่ผ่านมาได้มีการดำเนินงานอย่างเป็นรูปธรรม<_>อาทิ<_>การผนึกกำลังและบูรณาการการทำงานร่วมกันระหว่างฝ่ายบริหารและหน่วยงานตรวจสอบเพื่อให้กระบวนการตรวจสอบเชื่อมโยงไปทุกมิติอย่างไร้รอยต่อ<_>การขับเคลื่อน<_>พ.ร.บ.อำนวยความสะดวกในการให้บริการประชาชนเพื่อสร้างความโปร่งใสในการอนุมัติ<_>อนุญาตเพื่อลดปัญหาทุจริตจากการเรียกรับสินบน<_>การสร้างความเข้มแข็งของภาคประชาชนในการมีส่วนร่วมเฝ้าระวังติดตามตรวจสอบการทุจริต<_>การสร้างความเข้มแข็ง<_>การพัฒนาช่องทาง<_>การแจ้งเบาะแสให้มีความหลากหลายโดยเปิดโอกาสให้ประชาชนเข้าถึงง่าย<_>รวมถึงการค้นหาเบาะแสข้อเท็จจริงและการแจ้งเบาะแสที่พบเห็นการกระทำทุจริต<_>การสื่อสารหรือผลการดำเนินงานแก้ไขปัญหาการทุจริตอย่างเป็นรูปธรรมของประเทศไทยไปให้ถึงกลุ่มที่เกี่ยวข้องกับการประเมินดัชนีการรับรู้การทุจริตซึ่งส่งผลต่อการยกระดับค่าคะแนนดัชนีการรับรู้การทุจริตดังกล่าว", "รองนายกรัฐมนตรีกล่าวต่อไปว่าอย่างไรก็ตามนับจากนี้ทิศทางการขับเคลื่อนประเทศภายใต้การนำของรัฐบาลจะยึดหลักนิติธรรมเพื่อให้ปัญหาทุจริตของประเทศไทยลดน้อยลงและมีความโปร่งใสเป็นธรรมและตรวจสอบได้มากขึ้น<_>โดยให้ความสำคัญกับสิทธิเสรีภาพทางสังคมเพื่อเป็นพลังในการตรวจสอบทุจริต<_>ได้สร้างความโปร่งใสในระบบการจัดซื้อจัดจ้าง<_>และการใช้จ่ายงบประมาณของภาครัฐเพื่อป้องกันทุจริตและมีการเปิดเผยข้อมูลสู่ระบบดิจิทัลมากขึ้น<_>เพื่อให้ประชาชนได้เข้าร่วมตรวจสอบได้ตามแนวทาง<_>open<_>government<_>การสร้างความเข้มแข็งและความเป็นอิสระให้กับหน่วยงานตรวจสอบเพื่อให้เกิดการตรวจสอบสมดุล<_>การพัฒนาและส่งเสริมให้มีการนำเทคโนโลยีสารสนเทศเข้ามาเพื่อใช้ในขั้นตอนของกระบวนการต่าง<_>ๆ<_>ของภาครัฐ<_>ทั้งการอนุมัติ<_>อนุญาตเพื่อลดการใช้ดุลพินิจของเจ้าหน้าที่รัฐ<_>สร้างความโปร่งใสและตรวจสอบได้รวมทั้งลดการเรียกสินบนซึ่งจะช่วยประชาชนให้รับบริการจากภาครัฐด้วยความโปร่งใส<_>เป็นธรรม<_>และรวดเร็ว<_>นอกจากนี้ยังทำให้การลงทุนต่างชาติ<_>นักลงทุนต่างชาติเกิดความมั่นใจในการมาลงทุนทำธุรกิจในประเทศไทยด้วย<_>การเพิ่มประสิทธิภาพในกระบวนการตรวจสอบและลงโทษผู้กระทำความผิดให้เป็นไปอย่างรวดเร็วในประเทศไทย<_>ให้มีประสิทธิภาพมากยิ่งขึ้น<_>รวมถึงการสื่อสารถึงผลการดำเนินงานการแก้ไขปัญหาการทุจริตที่จริงจัง<_>เป็นรูปธรรมของประเทศไทยไปให้ถึงกลุ่มที่เกี่ยวข้องกับการประเมินดัชนีการรับรู้การทุจริตอย่างต่อเนื่องเพื่อให้นานาชาติเกิดความเชื่อมั่นในการบริหารจัดการเรื่องการปกป้อง<_>ป้องกันและปราบปรามการทุจริตของประเทศไทยต่อไป", "จากนั้น<_>รองนายกรัฐมนตรีนำประกาศเจตจำนงในวันต่อต้านคอร์รัปชันสากลว่า<_>“ข้าพเจ้านายภูมิธรรม<_>เวชยชัย<_>ขอประกาศเจตจำนงว่าจะประพฤติปฏิบัติตนด้วยความซื่อสัตย์สุจริตไม่กระทำการทุจริตจะยึดมั่นในความยุติธรรม<_>ยึดถือประโยชน์ส่วนรวมมากกว่าประโยชน์ส่วนตน<_>จะปกป้องเทิดทูนสถาบันชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>และเจริญรอยตามเบื้องพระยุคลบาท<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ด้วยจิตอาสาพร้อมทำความดีด้วยหัวใจ”<_>ต่อจากนั้น<_>รองนายกรัฐมนตรี<_>วางมือบนแท่นพิธีเพื่อเปิดกิจกรรมงานต่อต้านคอร์รัปชันสากลประเทศไทย<_>ประจำปี<_>2566<_>แล้ว<_>ร่วมถ่ายภาพบนเวทีด้วยการทำมือแสดงสัญลักษณ์ต่อต้านการทุจริตด้วยการกำปั้นมือขวาแล้วทาบไปที่หน้าอกข้างซ้าย"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองนายกฯสมศักดิ์”<_>โชว์<_>กองทุนเงินช่วยเหลือผู้ประสบสาธารณภัย<_>มอบถุงยังชีพเยียวยาเหตุน้ำท่วมช่วง<_>ก.ย.-พ.ย.66<_>แล้ว<_>5<_>จังหวัด<_>9,666<_>ชุด<_>มูลค่ากว่า<_>6.7<_>ล้านบาท", "content": ["“รองนายกฯสมศักดิ์”<_>โชว์<_>กองทุนเงินช่วยเหลือผู้ประสบสาธารณภัย<_>มอบถุงยังชีพเยียวยาเหตุน้ำท่วมช่วง<_>ก.ย.-พ.ย.66<_>แล้ว<_>5<_>จังหวัด<_>9,666<_>ชุด<_>มูลค่ากว่า<_>6.7<_>ล้านบาท", "“รองนายกฯสมศักดิ์”<_>โชว์<_>กองทุนเงินช่วยเหลือผู้ประสบสาธารณภัย<_>มอบถุงยังชีพเยียวยาเหตุน้ำท่วมช่วง<_>ก.ย.-พ.ย.66<_>แล้ว<_>5<_>จังหวัด<_>9,666<_>ชุด<_>มูลค่ากว่า<_>6.7<_>ล้านบาท<_>พร้อมเยียวยาผู้เสียชีวิต<_>87<_>ราย<_>รวม<_>6.3<_>ล้านบาท<_>เผย<_>กำลังแก้ระเบียบเยียวยาให้กระชับเร็วขึ้น", "วันที่<_>8<_>ธันวาคม<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เปิดเผยว่า<_>จากเหตุการณ์น้ำท่วมในหลายพื้นที่<_>ตั้งแต่เดือนกันยายน-พฤศจิกายน<_>2566<_>ส่งผลให้ประชาชนได้รับความเดือดร้อน<_>ทางรัฐบาล<_>จึงได้เร่งช่วยเหลือเป็นการเร่งด่วน<_>ผ่านกองทุนเงินช่วยเหลือผู้ประสบสาธารณภัย<_>สำนักนายกรัฐมนตรี<_>โดยขณะนี้<_>ได้พิจารณามอบถุงยังชีพให้กับประชาชนที่ประสบสาธารณภัยแล้ว<_>5<_>จังหวัด<_>คือ<_>จังหวัดชุมพร<_>พิษณุโลก<_>เพชรบูรณ์<_>ร้อยเอ็ด<_>และ<_>สุโขทัย<_>รวมทั้งหมด<_>9,666<_>ชุด<_>มูลค่ากว่า<_>6,766,200<_>บาท<_>พร้อมเยียวยากรณีบ้านเรือนเสียหายแล้ว<_>จำนวน<_>1<_>หลัง<_>คือที่จังหวัดพระนครศรีอยุธยา<_>เป็นจำนวนเงินกว่า<_>75,000<_>บาท", "นายสมศักดิ์<_>กล่าวอีกว่า<_>กองทุนเงินช่วยเหลือผู้ประสบสาธารณภัย<_>สำนักนายกรัฐมนตรี<_>ยังได้ช่วยเหลือเยียวยาผู้เสียชีวิตจากเหตุน้ำท่วมแล้วทั้งหมด<_>13<_>จังหวัด<_>ประกอบด้วย<_>1.ขอนแก่น<_>จำนวน<_>17<_>ราย<_>เป็นเงิน<_>1,360,000<_>บาท<_>2.จันทบุรี<_>จำนวน<_>1<_>ราย<_>เป็นเงิน<_>80,000<_>บาท<_>3.ชัยนาท<_>จำนวน<_>2<_>ราย<_>เป็นเงิน<_>210,000<_>บาท<_>4.พระนครศรีอยุธยา<_>จำนวน<_>27<_>ราย<_>เป็นเงิน<_>2,355,000<_>บาท<_>5.พัทลุง<_>จำนวน<_>2<_>ราย<_>เป็นเงิน<_>160,000<_>บาท<_>6.มหาสารคาม<_>จำนวน<_>12<_>ราย<_>เป็นเงิน<_>960,000<_>บาท<_>7.ศรีสะเกษ<_>จำนวน<_>11<_>ราย<_>เป็นเงิน<_>100,000<_>บาท<_>8.สงขลา<_>จำนวน<_>4<_>ราย<_>เป็นเงิน<_>320,000<_>บาท<_>9.สิงห์บุรี<_>จำนวน<_>1<_>ราย<_>เป็นเงิน<_>80,000<_>บาท<_>10.สุโขทัย<_>จำนวน<_>7<_>ราย<_>เป็นเงิน<_>530,000<_>บาท<_>11.สุพรรณบุรี<_>จำนวน<_>1<_>ราย<_>เป็นเงิน<_>80,000<_>บาท<_>12.สุราษฎร์ธานี<_>จำนวน<_>1<_>ราย<_>เป็นเงิน<_>80,000<_>บาท<_>และ<_>13.อ่างทอง<_>จำนวน<_>1<_>ราย<_>เป็นเงิน<_>80,000<_>บาท<_>รวมทั้งหมด<_>87<_>ราย<_>เป็นจำนวนเงินกว่า<_>6,395,000<_>บาท", "“รัฐบาลเข้าใจความเดือดร้อนของพี่น้องประชาชนเป็นอย่างดี<_>จึงเร่งพิจารณาช่วยเหลือเยียวยาอย่างเร่งด่วน<_>เพื่อช่วยลดผลกระทบกับพี่น้องประชาชน<_>ให้ได้มากที่สุด<_>รวมถึงกำลังขับเคลื่อนปรับปรุงระเบียบการช่วยเหลือเยียวยา<_>เพื่อให้มีความกระชับรวดเร็ว<_>เป็นประโยชน์ต่อประชาชน<_>และครอบครัวของผู้ได้รับผลกระทบมากยิ่งขึ้น<_>โดยขณะนี้<_>ร่างระเบียบสำนักนายกรัฐมนตรี<_>ว่าด้วยการรับบริจาคและการให้ความช่วยเหลือผู้ประสบสาธารณภัย<_>ทางสำนักงานปลัดสำนักนายกรัฐมนตรี<_>ได้เสนอสำนักเลขาธิการคณะรัฐมนตรี<_>เรียบร้อยแล้ว<_>เมื่อวันที่<_>4<_>ธันวาคม<_>ที่ผ่าน<_>เพื่อเตรียมเสนอให้ที่ประชุมคณะรัฐมนตรี<_>พิจารณาต่อไป<_>“<_>รองนายกรัฐมนตรี<_>กล่าว"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รองนายกฯสมศักดิ์”<_>ร่วมแข่งฟุตซอลกับผู้บริหาร<_>สปน.<_>โชว์ยิงแฮตทริก<_>3<_>ลูก<_>พาทีมชนะ<_>5:2<_>ชวน<_>ข้าราชการ<_>ออกกำลังกาย<_>เพื่อผ่อนคลาย-สุขภาพดี", "content": ["​“รองนายกฯสมศักดิ์”<_>ร่วมแข่งฟุตซอลกับผู้บริหาร<_>สปน.<_>โชว์ยิงแฮตทริก<_>3<_>ลูก<_>พาทีมชนะ<_>5:2<_>ชวน<_>ข้าราชการ<_>ออกกำลังกาย<_>เพื่อผ่อนคลาย-สุขภาพดี", "วันที่<_>8<_>ธันวาคม<_>2566<_>เมื่อเวลา<_>16.00<_>น.<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>ได้ร่วมการแข่งขันกีฬาเชื่อมความสัมพันธ์ภายใน<_>สำนักงานปลัดสำนักนายกรัฐมนตรี<_>ประจำปี<_>2566<_>โดยมี<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายกิตติกร<_>โลห์สุนทร<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายธีระพงษ์<_>วงศ์ศิวะวิลาส<_>ปลัดสำนักนายกรัฐมนตรี<_>ผู้บริหารสำนักปลัดสำนักนายกรัฐมนตรี<_>และข้าราชการจำนวนมาก<_>เข้าร่วม<_>ที่บริเวณลานจอดรถหน้าสำนักงานปลัดสำนักนายกรัฐมนตรี", "โดยนายสมศักดิ์<_>ได้ร่วมแข่งขันฟุตซอลระหว่างทีมรองนายกรัฐมนตรี<_>กับ<_>ผู้บริหาร<_>สปน.<_>ซึ่งการแข่งขันเป็นไปด้วยความสนุกสนาน<_>มีข้าราชการ<_>สปน.มาร่วมส่งเสียงเชียร์กันอย่างคึกคัก<_>โดยผลการแข่งขัน<_>นายสมศักดิ์<_>ได้ยิงเข้าประตูถึง<_>3<_>ลูก<_>ทำแฮตทริกให้กับทีม<_>จนสามารถพาทีมชนะทีมผู้บริหาร<_>สปน.<_>ไปด้วยสกอร์<_>5<_>:<_>2<_>จากนั้น<_>นายสมศักดิ์<_>พร้อมด้วย<_>นางพวงเพ็ชร<_>ได้ร่วมนั่งชมการแข่งขันฟุตซอลหญิงชิงแชมป์ระหว่างสีส้ม<_>กับ<_>สีฟ้า<_>ทำให้การแข่งขันเป็นไปด้วยความสนุกสนานมากยิ่งขึ้น", "นายสมศักดิ์<_>กล่าวว่า<_>การมาร่วมแข่งขันฟุตซอลในวันนี้<_>ถือเป็นการออกกำลังกาย<_>และผ่อนคลาย<_>หลังผ่านการทำงานหนักมาทั้งสัปดาห์<_>ซึ่งการออกกำลังกายที่เหมาะสม<_>ถือว่ามีประโยชน์เป็นอย่างมาก<_>ตนจึงมาร่วมเล่นกีฬา<_>เพื่อส่งเสริมให้ข้าราชการ<_>มาร่วมออกกำลังกายมากยิ่งขึ้น<_>โดยตนสนับสนุน<_>ให้ร่วมออกกำลังกายเป็นประจำ<_>เพื่อให้ร่างกายได้ผ่อนคลาย<_>และมีสุขภาพที่ดี"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงยุติธรรม<_>ร่วมงานฉลองสงกรานต์<_>มรดกภูมิปัญญาทางวัฒนธรรมของมนุษยชาติ<_>(songkran<_>in<_>thailand,<_>traditional<_>thai<_>new<_>year<_>festival)", "content": ["กระทรวงยุติธรรม<_>ร่วมงานฉลองสงกรานต์<_>มรดกภูมิปัญญาทางวัฒนธรรมของมนุษยชาติ<_>(songkran<_>in<_>thailand,<_>traditional<_>thai<_>new<_>year<_>festival)", "ในวันพฤหัสบดีที่<_>๗<_>ธันวาคม<_>๒๕๖๖<_>เวลา<_>๑๘.๐๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>และนายสำรวม<_>บุญเสริม<_>ผู้ช่วยปลัดกระทรวงยุติธรรม<_>ร่วมงานฉลองสงกรานต์<_>มรดกภูมิปัญญาทางวัฒนธรรมของมนุษยชาติ<_>(songkran<_>in<_>thailand,<_>traditional<_>thai<_>new<_>year<_>festival)<_>โดยมี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เป็นประธาน<_>พร้อมคณะรัฐมนตรี<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>นางสาวซูฮย็อน<_>คิม<_>ผู้อำนวยการสำนักงานยูเนสโก<_>ประจำประเทศไทย<_>นายชัชชาติ<_>สิทธิพันธุ์<_>ผู้ว่าราชการกรุงเทพมหานคร<_>พร้อมคณะทูตานุทูต<_>ประกอบด้วย<_>มาเลเซีย<_>สิงคโปร์<_>เกาหลี<_>ลาว<_>กัมพูชา<_>ญี่ปุ่น<_>และจีน<_>ร่วมเป็นสักขีพยาน<_>ผู้บริหารกระทรวงวัฒนธรรม<_>ผู้ว่าราชการจังหวัด<_>หัวหน้าส่วนราชการ<_>วัฒนธรรมจังหวัด<_>ประธานสภาวัฒนธรรมกรุงเทพมหานครและจังหวัด<_>๗๖<_>จังหวัด<_>เข้าร่วมงาน<_>ณ​<_>ลานคนเมือง<_>ศาลาว่าการกรุงเทพมหานคร<_>และวัดสุทัศนเทพวรารามราชวรมหาวิหาร", "ทั้งนี้<_>รัฐบาลโดยกรมส่งเสริมวัฒนธรรม<_>กระทรวงวัฒนธรรม<_>ในฐานะหน่วยงานที่มีหน้าที่ส่งเสริมและดำเนินงานปกป้องคุ้มครองมรดกภูมิปัญญาทางวัฒนธรรมของชาติ<_>จัดงานฉลองขึ้น<_>เนื่องในโอกาสที่องค์การการศึกษา<_>วิทยาศาสตร์<_>และวัฒนธรรมแห่งสหประชาชาติ<_>หรือ<_>ยูเนสโก<_>(unesco)<_>จะได้ประกาศขึ้นทะเบียน<_>“สงกรานต์ในประเทศไทย”<_>ประเพณีปีใหม่ไทย<_>เป็นรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>ในที่ประชุมคณะกรรมการระหว่างรัฐบาลว่าด้วยการสงวนรักษามรดกวัฒนธรรมที่จับต้องไม่ได้<_>ครั้งที่<_>๑๘<_>เมื่อวันที่<_>๖<_>ธันวาคม<_>๒๕๖๖<_>ณ<_>เมืองคาเซเน<_>สาธารณรัฐบอตสวานา"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>-<_>นายกแม่บ้านมหาดไทย<_>แถลงข่าวเปิดตัว<_>“ร้านกาชาดมหาดไทย“<_>นำเสนอนิทรรศการแบบ<_>360<_>องศา<_>ผ่านการรับรู้ผัสสะทั้ง<_>6<_>รูป<_>รส<_>กลิ่น<_>เสียง<_>สัมผัส<_>และใจแห่งการให้<_>ที่มีชีวิต", "content": ["ปลัดมหาดไทย<_>-<_>นายกแม่บ้านมหาดไทย<_>แถลงข่าวเปิดตัว<_>“ร้านกาชาดมหาดไทย“<_>นำเสนอนิทรรศการแบบ<_>360<_>องศา<_>ผ่านการรับรู้ผัสสะทั้ง<_>6<_>รูป<_>รส<_>กลิ่น<_>เสียง<_>สัมผัส<_>และใจแห่งการให้<_>ที่มีชีวิต", "ปลัดมหาดไทย<_>-<_>นายกแม่บ้านมหาดไทย<_>แถลงข่าวเปิดตัว<_>“ร้านกาชาดมหาดไทย“<_>นำเสนอนิทรรศการแบบ<_>360<_>องศา<_>ผ่านการรับรู้ผัสสะทั้ง<_>6<_>รูป<_>รส<_>กลิ่น<_>เสียง<_>สัมผัส<_>และใจแห่งการให้<_>ที่มีชีวิตสามารถเคลื่อนไหวได้<_>ด้วยเทคโนโลยี<_>ar<_>พร้อมเชิญชวนร่วมกิจกรรมร้านกาชาด<_>มท.", "ปลัดมหาดไทย<_>-<_>นายกแม่บ้านมหาดไทย<_>แถลงข่าวเปิดตัว<_>“ร้านกาชาดมหาดไทย“<_>นำเสนอนิทรรศการแบบ<_>360<_>องศา<_>ผ่านการรับรู้ผัสสะทั้ง<_>6<_>รูป<_>รส<_>กลิ่น<_>เสียง<_>สัมผัส<_>และใจแห่งการให้<_>ที่มีชีวิตสามารถเคลื่อนไหวได้<_>ด้วยเทคโนโลยี<_>ar<_>พร้อมเชิญชวนร่วมกิจกรรมร้านกาชาดกระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทย<_>8<_>-<_>18<_>ธันวาคม<_>2566<_>ตั้งแต่เวลา<_>11.00<_>-<_>22.00<_>น.<_>ณ<_>สวนลุมพินี<_>กรุงเทพฯ", "วันนี้<_>(7<_>ธ.ค.<_>66)<_>เวลา<_>15.30<_>น.<_>ที่ร้านกาชาดกระทรวงมหาดไทย<_>สวนลุมพินี<_>เขตปทุมวัน<_>กรุงเทพฯ<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>และนางจันทร์ประภา<_>วิชิตชลชัย<_>รองผู้อำนวยการสำนักงานจัดหารายได้<_>สภากาชาดไทย<_>ร่วมแถลงข่าวเปิดร้านกาชาดกระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทย<_>โดยมี<_>นายขรรค์<_>ประจวบเหมาะ<_>ผู้อำนวยการสำนักงานจัดหารายได้<_>สภากาชาดไทย<_>รองประธานคณะกรรมการอำนวยการจัดงานกาชาด<_>ประจำปี<_>2566<_>นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทย<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายสมศักดิ์<_>เจริญไพฑูรย์<_>รองอธิบดีกรมการปกครอง<_>นายกลวัชร<_>ทรัพย์ส่งสุข<_>ผู้อำนวยการศูนย์เตือนภัยพิบัติแห่งชาติ<_>ปภ.<_>หัวหน้าหน่วยงานรัฐวิสาหกิจ<_>ผู้บริหารสำนักงานปลัดกระทรวงมหาดไทย<_>นางจิรวรรณ<_>เพ็ญพาส<_>นางชุลีพร<_>เตรัตน์<_>นางศลิษา<_>ภิรมย์รัตน์<_>นางจิณณารัชช์<_>สัมพันธรัตน์อุปนายกสมาคมแม่บ้านมหาดไทย<_>นางวรสุดา<_>รัตนสุคนธ์<_>ผู้ช่วยปลัดกระทรวงมหาดไทย<_>ข้าราชการ<_>พนักงานรัฐวิสาหกิจ<_>และภาคีเครือข่ายของกระทรวงมหาดไทย<_>ร่วมพิธีฯ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>นับเป็นความภาคภูมิใจของพวกเราชาวกระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทย<_>ที่ได้มีโอกาสเป็นส่วนหนึ่งของสภากาชาดไทยในทุกตารางนิ้วของประเทศไทย<_>โดยมีท่านประธานแม่บ้านมหาดไทยจังหวัดดำรงตำแหน่ง<_>\"นายกเหล่ากาชาดจังหวัด\"<_>อีก<_>1<_>ตำแหน่ง<_>มีทีมงาน<_>คือ<_>สมาชิกเหล่ากาชาดทั้งในระดับจังหวัด<_>อำเภอ<_>ตำบล<_>หมู่บ้าน<_>ทำงานควบคู่กับสถาบันผู้ว่าราชการจังหวัด<_>สถาบันนายอำเภอ<_>มานับ<_>100<_>ปีแล้ว<_>ซึ่งหากทางสภากาชาดไทยได้กำหนดจัดงานกาชาดขึ้นไม่ว่าจะที่แห่งหนใด<_>\"แม่บ้านมหาดไทยในทุกระดับ\"<_>จะมีความพร้อมใจและเต็มใจในการเข้าไปมีส่วนรวม<_>เพราะพวกเราตระหนักดีว่า<_>สภากาชาดไทยเป็นองค์กรการกุศลที่อยู่คู่กับประเทศไทยมาอย่างยาวนาน<_>มีจุดเริ่มต้นตั้งแต่<_>“สภาอุณาโลมแดง”<_>ในรัชสมัยพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>ด้วยพระมหากรุณาธิคุณ<_>ของสมเด็จพระศรีพัชรินทราบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>มีวัตถุประสงค์เพื่อบำบัดช่วยเหลือพี่น้องชาวไทยและชาวโลกให้ได้พ้นจากความเดือดร้อน<_>โดยในปัจจุบันมีสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ทรงดำรงตำแหน่งองค์สภานายิกาสภากาชาดไทย<_>ผู้ทรงเป็นผู้มีแต่คำว่า<_>\"ให้\"<_>และมีสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ทรงดำรงตำแหน่งองค์อุปนายิกาผู้อำนวยการสภากาชาดไทย<_>ซึ่งทุกพระองค์ล้วนแต่ทรงมีความมุ่งมาดปรารถนาให้พสกนิกรชาวไทยได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "\"การออกร้านกาชาดกระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทย<_>ประจำปี<_>2566<_>นี้<_>เราจึงได้นำแนวคิดในการเผยแพร่พระมหากรุณาธิคุณของพระมหากษัตริย์ไทยและพระบรมวงศานุวงศ์ที่เกี่ยวข้องกับสภากาชาดไทย<_>อันเป็น<_>\"แสงสว่างแห่งการให้\"<_>โดยเล่าเรื่องราวในอดีตผ่าน<_>“อุโมงค์แห่งกาลเวลา”<_>ตั้งแต่สภาอุณาโลมแดงแห่งชาติสยาม<_>(การก่อเกิดกำเนิดกิจการแห่งการให้)<_>สนามหลวง<_>พระราชอุทยานสราญรมย์<_>สถานเสาวภา<_>สวนอัมพร<_>จนถึงสวนลุมพินีในปัจจุบัน<_>ด้วยการนำเสนอนิทรรศการแบบ<_>360<_>องศา<_>ผ่านการรับรู้ผัสสะทั้ง<_>6<_>คือ<_>รูป<_>รส<_>กลิ่น<_>เสียง<_>สัมผัส<_>และใจแห่งการให้<_>ที่มีชีวิตสามารถเคลื่อนไหวได้<_>ด้วยเทคโนโลยี<_>ar<_>เพื่อมอบความรู้<_>ความสนุกสนาน<_>ความรื่นรมย์<_>และความสุขแก่ผู้เข้าชมงานกาชาด<_>ซึ่งได้แบ่งพื้นที่ออกเป็น<_>6<_>โซน<_>ประกอบด้วย<_>โซน<_>a<_>อุโมงค์แห่งกาลให้<_>:<_>จำลองบรรยากาศเหตุการณ์<_>จุดเริ่มต้นการก่อตั้งสภาอุณาโลมเเดงเเห่งชาติสยามขึ้น<_>ตลอดจนท่านผู้หญิงเปลี่ยนผู้ริเริ่มเเนวคิดในการจัดตั้ง<_>ตลอดจนพัฒนาการสภากาชาดไทย<_>โซน<_>b<_>สนามหลวง<_>“จุดเริ่มต้นเรื่องราวแห่งการให้”<_>ย้อนอดีตผ่านการจำลองบรรยากาศสนามหลวง<_>เพื่อเรียนรู้ประวัติการจัดงานวันกาชาดที่สนามหลวง<_>ตลอดจนกิจกรรมภายในงานกาชาดสมัยเเรก<_>โซน<_>c<_>พระราชอุทยานสราญรมย์<_>“พระเมตตาแห่งสายธารบารมีผู้มีแต่การให้”<_>เผยแพร่พระมหากรุณาธิคุณ<_>เฉลิมพระเกียรติพระราชกรณียกิจของพระมหากษัตริย์ไทย<_>และพระบรมวงศานุวงศ์ที่เกี่ยวข้องกับสภากาชาดไทยภายใต้การจำลองบรรยากาศการจัดงานวันกาชาด<_>ณ<_>พระราชอุทยานสราญรมย์ครั้งอดีต<_>โซน<_>d<_>สถานเสาวภา<_>“รื่นรมย์สุขฤดี<_>ณ<_>ที่แห่งการให้”<_>จัดเเสดงประวัติการก่อตั้งสถานเสาวภา<_>การจัดงานวันกาชาดที่สถานเสาวภา<_>ตลอดจนเกร็ดความรู้เกี่ยวกับสวนงู<_>ผ่านการจำลองบรรยากาศการจัดงานกาชาดในอดีต<_>ที่มีการประมวลภาพกิจกรรมกาชาดผ่านเครื่องหมุนสลาก<_>และกิจกรรมต่าง<_>ๆ<_>โซน<_>e<_>สวนอัมพร<_>“สภากาชาดไทย<_>แสงสว่างแห่งการให้”<_>จัดเเสดงภารกิจเหล่ากาชาดจังหวัด<_>ทั้ง<_>5<_>ด้าน<_>คือ<_>บรรเทาทุกข์<_>มนุษยธรรม<_>บริการโลหิต<_>ส่งเสริมคุณภาพชีวิต<_>ที่คอยช่วยเหลือ<_>บรรเทาทุกข์เเก่ประชาชน<_>ตลอดจนพระมหากรุณาธิคุณขององค์สภานายิกาสภากาชาดไทย<_>และโซน<_>f<_>สวนลุมพินี<_>“เรื่องราวแห่งการให้”<_>จัดเเสดงเรื่องราวการย้ายมาจัดงานวันกาชาดที่สวนลุม<_>เเละพระราชกรณียกิจขององค์สภานายิกา<_>เเละองค์อุปนายิกาสภากาชาดไทย<_>เเละภารกิจของสภากาชาดไทยที่ได้รับการสนับสนุนจากกระทรวงมหาดไทย<_>ผ่านการจำลองบรรยากาศความร่มรื่นของสวนลุม<_>ด้วยเเสงสีประจำหน่วยงาน", "นายสุทธิพงษ์ฯ<_>กล่าวอีกว่า<_>ในส่วนการออกแบบร้านภายใน<_>ยังมีแนวคิดเพิ่มเติมด้านอารยสถาปัตย์เพื่อคนทั้งมวลและวัสดุที่เป็นมิตรกับสิ่งแวดล้อม<_>โดยใช้วัสดุจากธรรมชาติ<_>อาทิ<_>ไม้ไผ่<_>กระดาษสา<_>รวมทั้งนำวัสดุที่เคยใช้กลับมาใช้ใหม่อีกครั้ง<_>เช่น<_>ต้นสอยดาวไม้ไผ่<_>เครื่องจักสาน<_>เพื่อให้เกิดคุณค่าและประโยชน์มากที่สุด<_>ผสมผสานกับความคิดสร้างสรรค์ในการประดิษฐ์<_>“ผีเสื้อจากผ้าไทย<_>ประจำจังหวัดทั้ง<_>76<_>จังหวัด”<_>จำนวน<_>72,000<_>ตัว<_>และที่สำคัญยังได้นำ<_>พลังงานสะอาด<_>มาใช้ในรูปแบบของไฟฟ้าส่องสว่างด้วยพลังงานแสงอาทิตย์เพื่อการอนุรักษ์สิ่งแวดล้อมเป็นการส่งต่อสิ่งแวดล้อมที่ดีจากรุ่นสู่รุ่นอย่างยั่งยืน<_>อันเป็นการสนองพระราชปณิธานของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ผู้ทรงพระมหากรุณาธิคุณในการรักษาสิ่งแวดล้อมและผู้ให้กำเนิดการประยุกต์ผ้าไทย<_>ยังผลให้สามารถสร้างงาน<_>สร้างรายได้<_>แก่พสกนิกรอย่างยั่งยืน", "\"โอกาสนี้<_>ขอเชิญชวนทุกท่านร่วมกิจกรรมร้านกาชาดกระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทย<_>ในงานกาชาดประจำปี<_>2566<_>ระหว่างวันที่<_>8<_>-<_>18<_>ธันวาคม<_>2566<_>ตั้งแต่เวลา<_>11.00<_>-<_>22.00<_>น.<_>ณ<_>สวนลุมพินี<_>กรุงเทพฯ<_>ซึ่งในปีนี้มีกิจกรรมพิเศษของกระทรวงมหาดไทย<_>คือมีการแจกโปสเตอร์<_>ในช่วงสมัยปี<_>พ.ศ.<_>2400<_>กว่า<_>ๆ<_>ที่สภากาชาดไทยได้รณรงค์ตามหัวเมืองต่าง<_>ๆ<_>4<_>ใบ<_>มาพิมพ์ไว้อยู่ในแผ่นเดียวกัน<_>ซึ่งทางกระทรวงมหาดไทย<_>และสมาคมแม่บ้านมหาดไทย<_>ได้รังสรรค์เลือกแล้วก็รู้สึกว่ามีถ้อยคำที่กินใจไว้ในแผ่นเดียวกัน<_>พร้อมมอบให้กับผู้ที่มาเยี่ยมร้านกาชาดกระทรวงมหาดไทย\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวว่า<_>ร้านกาชาดกระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทยในปีนี้เป็นไปตาม<_>concept<_>ที่เรียกว่า<_>\"รื่นรมย์สุขฤดี<_>ณ<_>ที่แห่งการให้\"<_>ซึ่งมีกิจกรรม<_>“จับผีเสื้อแห่งความจงรักภักดี”<_>เพียงตัวละ<_>50<_>บาท<_>โดยทุกตัวล้วนประดิษฐ์จากผ้าไทย<_>ผ้าอัตลักษณ์ของ<_>76<_>จังหวัด<_>โดยเราจำลองผีเสื้อเสมือนผีเสื้อจริงที่เป็นเครื่องสะท้อนถึงความอุดมสมบูรณ์ของระบบนิเวศป่าไม้ทั่วทุกภูมิภาคของประเทศ<_>ด้วยน้ำพระทัยและพระบารมี<_>ทั้งนี้<_>เมื่อพี่น้องประชาชนร่วมกิจกรรมจับผีเสื้อเพื่อลุ้นของรางวัลแล้ว<_>ยังได้รับผีเสื้อกลับไปเป็นของที่ระลึกนำไปใช้ในโอกาสต่าง<_>ๆ<_>อันเป็นการร่วมสืบสานพระราชปณิธานในการธำรงรักษาอัตลักษณ์ภูมิปัญญาผ้าไทยของบรรพบุรุษให้ได้รับการสืบทอดเป็นอาชีพที่มั่นคงให้กับช่างทอผ้าทั่วประเทศ", "\"ประการสำคัญที่สุดในการออกร้านกาชาดกระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทยในครั้งนี้<_>คือ<_>เงินทุกบาททุกสตางค์<_>โดยไม่หักค่าใช้จ่ายอย่างใดทั้งสิ้น<_>จะนำขึ้นทูลเกล้าฯ<_>ถวาย<_>โดยเสด็จพระราชกุศลเพื่อบำรุงสภากาชาดไทย<_>สำหรับช่วยเหลือผู้ตกทุกข์ได้ยาก<_>ผู้ประสบภัยพิบัติตามภารกิจของสภากาชาดไทย<_>อันมีนัยยะที่สำคัญว่า<_>ทุกท่านที่มาร่วมกิจกรรมร้านกาชาดกับกระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทยจะได้ร่วมกันทำบุญด้วยการ<_>“ให้”<_>อย่างไม่มีที่สิ้นสุด\"<_>ดร.วันดีฯ<_>กล่าวเพิ่มเติม", "ด้านนางจันทร์ประภา<_>วิชิตชลชัย<_>รองผู้อำนวยการสำนักงานจัดหารายได้<_>สภากาชาดไทย<_>กล่าวว่า<_>งานกาชาดประจำปีเป็นงานมหกรรมรื่นเริงเพื่อการกุศลที่ได้สืบทอด<_>สานต่อ<_>และสร้างสรรค์ด้วยวิวัฒนาการตามยุคสมัยทั้งรูปแบบและสถานที่จัดงาน<_>เริ่มตั้งแต่<_>พ.ศ.<_>2466<_>ณ<_>ท้องสนามหลวง<_>ต่อมา<_>พ.ศ.<_>2471<_>ย้ายมาจัดที่พระราชอุทยานสราญรมย์<_>พ.ศ.<_>2481<_>ย้ายมาที่สถานเสาวภา<_>พ.ศ.<_>2500<_>ย้ายมาจัดที่สวนอัมพร<_>และในปี<_>2561<_>จนถึงปัจจุบัน<_>ย้ายมาจัดที่สวนลุมพินี<_>และเริ่มพัฒนาต่อยอดสู่แพลตฟอร์มออนไลน์<_>เพื่อให้ประชาชนที่ไม่สะดวกเดินทางมาเที่ยวงาน<_>หรืออยู่ต่างจังหวัด<_>ต่างประเทศ<_>ได้มีส่วนร่วม<_>เสมือนได้มาเที่ยวงานกาชาดที่สวนลุมพินี<_>ทั้งนี้<_>เพื่อเผยแพร่พระมหากรุณาธิคุณและพระราชกรณียกิจพระบรมราชูปถัมภกองค์สภานายิกาสภากาชาดไทย<_>และองค์อุปนายิกาผู้อำนวยการสภากาชาดไทย<_>ที่ทรงมีต่อพสกนิกรชาวไทย<_>การเผยแพร่ภารกิจของสภากาชาดไทยและหน่วยงานภาครัฐและเอกชนที่ร่วมสนับสนุนเพื่อสาธารณกุศล<_>และในปีนี้มีกิจกรรมพิเศษให้ผู้ที่มาเที่ยวงานได้ร่วมย้อนวันวานงานกาชาดมากมาย<_>อาทิ<_>การจัดแสดงกระบวนแห่รถงานกาชาด<_>100<_>ปี<_>กิจกรรมถนนย้อนวันวาน<_>รื่นเริง<_>งานวันกาชาด<_>กิจกรรมลีลาศรื่นรมย์<_>ส่วนการออกร้านของหน่วยงานต่าง<_>ๆ<_>มีมากกว่า<_>300<_>หน่วยงาน<_>มีการเสี่ยงโชคชิงรางวัลการจำหน่ายสลากกาชาด<_>การจำหน่ายสินค้าอุปโภคบริโภค<_>พรัอมทั้งขอเชิญชวนทุกท่าน<_>\"นุ่งโจมห่มไทย\"<_>เที่ยวงานวันกาชาด<_>100<_>ปี<_>ระหว่างวันที่<_>8<_>-<_>18<_>ธันวาคม<_>2566<_>ณ<_>สวนลุมพินี<_>ภายใต้คอนเซ็ปต์<_>\"กาลก่อน<_>กาลนี้<_>กาลหน้า\"<_>สำราญใจในวันวาน<_>เที่ยวสนุกสุขใจ<_>ได้กุศล<_>และสามารถท่องโลกงานวันกาชาดออนไลน์ได้ตลอด<_>24<_>ชั่วโมง<_>ที่<_>www<_>งานกาชาด.com"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เผยผลลงทะเบียนหนี้นอกระบบครบ<_>1<_>สัปดาห์<_>มูลหนี้พุ่ง<_>3.8<_>พันล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>7.5<_>หมื่นราย<_>กทม.-นครศรีฯ-สงขลา-โคราช-ขอนแก่น<_>ยังคงทะยาน<_>5<_>อันดับแรก", "content": ["ปลัด<_>มท.<_>เผยผลลงทะเบียนหนี้นอกระบบครบ<_>1<_>สัปดาห์<_>มูลหนี้พุ่ง<_>3.8<_>พันล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>7.5<_>หมื่นราย<_>กทม.-นครศรีฯ-สงขลา-โคราช-ขอนแก่น<_>ยังคงทะยาน<_>5<_>อันดับแรก", "วันนี้<_>(7<_>ธ.ค.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการเปิดรับลงทะเบียนแก้ไขปัญหาหนี้นอกระบบเป็นวันที่<_>7<_>ครบ<_>1<_>สัปดาห์<_>โดยจากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>เมื่อเวลา<_>15.30<_>น.<_>พบว่ามีประชาชนลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>รวมทั้งสิ้น<_>จำนวน<_>75,199<_>ราย<_>แบ่งเป็นการลงทะเบียนผ่านระบบออนไลน์<_>68,951<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>6,248<_>ราย<_>รวมจำนวนเจ้าหนี้<_>47,174<_>ราย<_>มีมูลหนี้รวม<_>3,820.36<_>ล้านบาท<_>โดยมีพื้นที่/จังหวัด<_>5<_>ลำดับแรก<_>คือ<_>1.<_>กรุงเทพมหานคร<_>มีผู้ลงทะเบียน<_>4,876<_>ราย<_>เจ้าหนี้<_>3,689<_>ราย<_>มูลหนี้<_>318.611<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>3,142<_>ราย<_>เจ้าหนี้<_>2,281<_>ราย<_>มูลหนี้<_>159.402<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>3,127<_>ราย<_>เจ้าหนี้<_>1,978<_>ราย<_>มูลหนี้<_>176.632<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>2,965<_>ราย<_>เจ้าหนี้<_>1,617<_>ราย<_>มูลหนี้<_>191.803<_>ล้านบาท<_>5.<_>จังหวัดขอนแก่น<_>มีผู้ลงทะเบียน<_>1,901<_>ราย<_>เจ้าหนี้<_>1,310<_>ราย<_>มูลหนี้<_>116.219<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>100<_>ราย<_>เจ้าหนี้<_>59<_>ราย<_>มูลหนี้<_>3.612<_>ล้านบาท<_>2.<_>จังหว้ดระนอง<_>มีผู้ลงทะเบียน<_>152<_>ราย<_>เจ้าหนี้<_>96<_>ราย<_>มูลหนี้<_>9.023<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>215<_>ราย<_>เจ้าหนี้<_>149<_>ราย<_>มูลหนี้<_>6.471<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>229<_>ราย<_>เจ้าหนี้<_>107<_>ราย<_>มูลหนี้<_>6.176<_>ล้านบาท<_>และ<_>5.<_>จังหวัดพังงา<_>มีผู้ลงทะเบียน<_>276<_>ราย<_>เจ้าหนี้<_>153<_>ราย<_>มูลหนี้<_>9.311<_>ล้านบาท", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>จากการเปิดรับลงทะเบียนพี่น้องประชาชนที่ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบตลอด<_>1<_>สัปดาห์<_>พบว่าพี่น้องประชาชนยังคงทยอยลงทะเบียนเพื่อขอรับความช่วยเหลืออย่างต่อเนื่อง<_>โดยเฉพาะอย่างยิ่งช่องทางออนไลน์<_>โดยกระทรวงมหาดไทยได้เน้นย้ำให้ท่านผู้ว่าราชการจังหวัด<_>ท่านนายอำเภอ<_>ตลอดจนทีมบูรณาการบำบัดทุกข์<_>บำรุงสุข<_>ตั้งแต่ระดับจังหวัด<_>อำเภอ<_>ตำบล<_>และหมู่บ้าน<_>ได้เร่งประชาสัมพันธ์สร้างการรับรู้ให้พี่น้องประชาชนได้ลงทะเบียนเพื่อให้ภาครัฐได้มีข้อมูลนำไปสู่การบูรณาการแก้ไขปัญหาต่อไป<_>และขณะเดียวกัน<_>ทันทีที่กระทรวงมหาดไทยได้เปิดให้มีการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>ทำให้เกิดกระแสการตื่นตัวของเจ้าหนี้<_>ที่มีการออกมาแสดงการข่มขู่<_>และสร้างความตื่นตระหนก<_>แก่ประชาชนในหลายพื้นที่<_>โดยฝ่ายปกครอง<_>ได้บูรณาการร่วมกับเจ้าหน้าที่ตำรวจ<_>และองคาพยพในระดับพื้นที่<_>ดำเนินการตั้งโต๊ะข่าว<_>โดยหากมีการกระทำผิดกฎหมาย<_>ก็ต้องดำเนินคดีไม่มีละเว้น<_>และหากเป็นเจ้าหน้าที่ของรัฐ<_>ก็ต้องได้รับโทษทั้งทางอาญาและทางวินัย", "\"โดยในวันพรุ่งนี้<_>(8<_>ธ.ค.<_>66)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>จะเป็นประธานมอบนโยบายวาระแห่งชาติ<_>การแก้ไขปัญหาหนี้นอกระบบให้กับผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ผู้บังคับการตำรวจนครบาล<_>ผู้บังคับการตำรวจภูธรจังหวัด<_>ผู้กำกับการสถานีตำรวจ<_>ตลอดจนกลไกของรัฐทุกกลไก<_>โดยกระทรวงมหาดไทย<_>สำนักงานตำรวจแห่งชาติ<_>และกระทรวงการคลัง<_>จะได้นำนโยบายของนายกรัฐมนตรีมาแปลงสู่แนวทางการปฏิบัติ<_>และชี้แจงแนวทางให้กับผู้เข้าร่วมประชุมในวันพรุ่งนี้<_>ตั้งแต่เวลา<_>09.00<_>-<_>12.00<_>น.<_>ที่ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เมืองทองธานี<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี<_>เพื่อร่วมกันกำหนดวิธีการช่วยเหลือประชาชนผู้ได้รับความเดือดร้อนจากหนี้นอกระบบต่อไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>กระทรวงมหาดไทยยังคงเปิดรับลงทะเบียนพี่น้องประชาชนผู้ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบต่อไป<_>ทั้งทางออนไลน์ที่<_>https://debt.dopa.go.th<_>หรือลงทะเบียนได้<_>ณ<_>ที่ว่าการอำเภอ<_>หรือสำนักงานเขตทั่วประเทศ<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง<_>หรือกำนัน<_>ผู้ใหญ่บ้าน<_>ผู้นำชุมชนในพื้นที่"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โรงเรียนสตรีวัดระฆังร่วมกับกระทรวงมหาดไทย<_>จัดเวทีโชว์ความสามารถนักเรียนด้านสุนทรียะในงาน<_>\"มหาดไทยภิรมย์<_>ชมดนตรีในสวน\"<_>ครั้งที่<_>2", "content": ["โรงเรียนสตรีวัดระฆังร่วมกับกระทรวงมหาดไทย<_>จัดเวทีโชว์ความสามารถนักเรียนด้านสุนทรียะในงาน<_>\"มหาดไทยภิรมย์<_>ชมดนตรีในสวน\"<_>ครั้งที่<_>2", "วันนี้<_>(7<_>ธ.ค.<_>66)<_>เวลา<_>17.00<_>น.<_>ที่สวนมหาดไทย<_>ภายในบริเวณกระทรวงมหาดไทย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานกิจกรรม<_>\"มหาดไทยภิรมย์<_>ชมดนตรีในสวน\"<_>ครั้งที่<_>2<_>โดยมี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>อาจารย์ธงชัย<_>ลิขิตพรสวรรค์<_>พร้อมด้วยข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่<_>ผู้ปกครอง<_>และนักเรียน<_>ร่วมในกิจกรรม<_>โดยได้รับเมตตาจากพระครูสุภัทรธรรมโฆษิต<_>(พระครูต้น)<_>ผู้ช่วยเจ้าอาวาสวัดระฆังโฆสิตาราม<_>วรมหาวิหาร<_>พร้อมด้วยภาคีเครือข่าย<_>ร่วมสนับสนุนการจัดแสดง<_>อาทิ<_>นายสุรเดช<_>ลิ้มพานิช<_>(หมึก<_>ท่าพระจันทร์)<_>อุปนายกสมาคมผู้นิยมพระเครื่องพระบูชาไทย<_>บรรณาธิการนิตยสารพระท่าพระจันทร์<_>นายกฤษฎา<_>ไทยสำราญ<_>(ต้อม<_>นครสวรรค์)<_>โจ้<_>มหาเฮง<_>นายเอนก<_>จิตขจรเกียรติ<_>(เสี่ยหนุ่ย)<_>เจ้าของกาแฟโบราณมังกรบิน<_>สำนักงานที่ดินกรุงเทพมหานคร<_>สาขาบางกอกน้อย<_>นำอาหารและเครื่องดื่ม<_>เช่น<_>ข้าวหมูทอดบ้านแขก<_>ไอศครีมมหาชัย<_>กาแฟโบราณมังกรบิน<_>ขนมปังปิ้ง<_>ปาท่องโก๋ทอด<_>มาร่วมมอบแก่ผู้ร่วมกิจกรรมในทุกวันศุกร์จนสิ้นสุดกิจกรรมในเดือนกุมภาพันธ์<_>2567", "โอกาสนี้<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ร่วมขับร้องเพลงสรรเสริญพระบารมี<_>ก่อนการแสดง<_>ร่วมขับร้องเพลงชาติไทยในเวลา<_>18.00<_>น.<_>และมอบโล่เกียรติคุณแก่<_>ว่าที่ร้อยตรี<_>เฉลิมรัฐ<_>ติ่งอ่วม<_>ผู้อำนวยการโรงเรียนสตรีวัดระฆัง<_>พร้อมร่วมรับชมการแสดง<_>ได้แก่<_>ช่วงที่<_>1<_>การบรรเลงดนตรีไทย<_>เพลงโหมโรงระฆังทอง<_>ตับพระลอ<_>ตับแม่งู<_>ชุดการแสดง<_>“ฟ้อนลาวดวงเดือน”<_>ช่วงที่<_>2<_>วงโฟล์คซอง<_>เพลง<_>“ทะเลใจ”<_>เพลง<_>“พรหมลิขิต”<_>เพลง<_>“ข้ามเวลา”<_>เพลง<_>“หยุด”<_>ช่วงที่<_>3<_>การแสดงรำ<_>และดนตรีไทย<_>การแสดงชุด<_>“สีนวล<_>ออกอาหนู”<_>การแสดงชุด<_>“ฟ้อนมาลัย”<_>และช่วงที่<_>4<_>วงโยธวาทิต<_>บทเพลง<_>“ดาวประดับใจ”<_>บทเพลง<_>“หยาดเพชร”<_>และการแสดง<_>“กัลยาณีปรีเปรมดิ์”<_>เป็นชุดปิดการแสดง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยโดยกรมส่งเสริมการปกครองท้องถิ่นได้จัดกิจกรรม<_>\"มหาดไทยภิรมย์<_>ชมดนตรีในสวน\"<_>เพื่อส่งเสริมให้นักเรียนในสถานศึกษาสังกัดองค์กรปกครองส่วนท้องถิ่น<_>ได้แสดงออกทางด้านศิลปวัฒนธรรม<_>นันทนาการ<_>และการแสดงความสามารถพิเศษ<_>ซึ่งเป็นการปลูกฝังให้เด็กใช้เวลาว่างให้เกิดประโยชน์<_>และฝึกทักษะทางด้านศิลปะ<_>มีสุนทรียภาพ<_>อันเป็นการพัฒนาทั้งด้านร่างกาย<_>จิตใจ<_>สติปัญญา<_>อารมณ์<_>และสังคม<_>โดยกำหนดจัดกิจกรรมฯ<_>รวม<_>12<_>ครั้ง<_>ทุกวันศุกร์<_>ระหว่างวันที่<_>1<_>ธันวาคม<_>2566<_>ถึงวันที่<_>23<_>กุมภาพันธ์<_>2567<_>เวลา<_>17.00<_>-<_>19.00<_>น.<_>ณ<_>บริเวณสวนมหาดไทย<_>สำหรับในวันนี้<_>เป็นการแสดงดนตรีของนักเรียนโรงเรียนสตรีวัดระฆัง<_>ซึ่งได้รับการสนับสนุนจากพระครูสุภัทรธรรมโฆษิต<_>(พระครูต้น)<_>ผู้ช่วยเจ้าอาวาสวัดระฆังโฆสิตาราม<_>วรมหาวิหาร<_>และว่าที่ร้อยตรี<_>เฉลิมรัฐ<_>ติ่งอ่วม<_>ผู้อำนวยการโรงเรียนสตรีวัดระฆัง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>สำหรับการแสดง<_>\"มหาดไทยภิรมย์<_>ชมดนตรีในสวน\"<_>ในสัปดาห์ต่อ<_>ๆ<_>ไป<_>จะเป็นการแสดงของโรงเรียนต่าง<_>ๆ<_>ได้แก่<_>โรงเรียนวัดแสมดำ<_>สำนักงานเขตบางขุนเทียน<_>กรุงเทพมหานคร<_>โรงเรียนเทศบาลวัดละหาร<_>เทศบาลเมืองบางบัวทอง<_>จังหวัด<_>นนทบุรี<_>โรงเรียนวัดพระยาทำ<_>สำนักงานเขตบางกอกน้อย<_>กรุงเทพมหานคร<_>โรงเรียนเทศบาล<_>1<_>(เยี่ยมเกษสุวรรณ)<_>เทศบาลนครสมุทรปราการ<_>จังหวัดสมุทรปราการ<_>โรงเรียนมัธยมนาคนาวาอุปถัมภ์<_>สำนักงานเขตสวนหลวง<_>กรุงเทพมหานคร<_>โรงเรียนมัธยมนครรังสิต<_>เทศบาลนครรังสิต<_>จังหวัดปทุมธานี<_>โรงเรียนสามเสนนอก<_>สำนักงานเขตดินแดง<_>กรุงเทพมหานคร<_>และโรงเรียนเทศบาล<_>4<_>เพาะชำ<_>เทศบาลนครนครราชสีมา<_>จังหวัดนครราชสีมา", "\"ขอเชิญชวนพี่น้องประชาชนร่วมสดับรับฟังการแสดงดนตรีของเหล่าบรรดาศิลปินเยาวชนคนรุ่นใหม่ที่ตั้งอกตั้งใจฝึกซ้อมด้วยเทคนิคผสมผสานเพื่อให้เกิดสุนทรียะในการรับชม<_>ในกิจกรรม<_>\"มหาดไทยภิรมย์<_>ชมดนตรีในสวน\"<_>พร้อมทั้งชมทัศนียภาพอันสวยงามของวัดราชบพิธสถิตมหาสีมาราม<_>ได้ทุกวันศุกร์<_>เวลา<_>17.00<_>น.<_>เป็นต้นไป<_>บริเวณสวนมหาดไทย<_>ภายในกระทรวงมหาดไทย<_>(ยกเว้นวันศุกร์ที่<_>8<_>ธ.ค.<_>66<_>เนื่องจากตรงกับพิธีเปิดงานกาชาด)<_>สำหรับการเดินทางสามารถเดินทางโดยรถประจำทาง<_>ขสมก.<_>สาย<_>60,<_>2,<_>47<_>และสาย<_>12<_>หรือรถไฟฟ้า<_>mrt<_>สถานีสามยอด<_>หรือสถานีสนามไชย<_>โดยหากนำรถยนต์ส่วนตัวมา<_>สามารถจอดได้บริเวณริมถนนราชบพิธ<_>ด้านข้างวัดราชบพิธสถิตมหาสีมาราม\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พิธีมอบรางวัลผลงานวิจัยและสิ่งประดิษฐ์ทางทหารของกระทรวงกลาโหม<_>ประจำปี<_>๒๕๖๖<_>(ช่อง5)", "content": ["พิธีมอบรางวัลผลงานวิจัยและสิ่งประดิษฐ์ทางทหารของกระทรวงกลาโหม<_>ประจำปี<_>๒๕๖๖<_>(ช่อง5)", "​วันพฤหัสบดีที่<_>๗<_>ธันวาคม<_>๒๕๖๖<_>เวลา<_>๐๙.๓๐<_>นาฬิกา<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>เป็นประธานในพิธีมอบรางวัลผลงานวิจัยและสิ่งประดิษฐ์ทางทหารของกระทรวงกลาโหม<_>ประจำปี<_>๒๕๖๖<_>ณ<_>ห้องสุรศักดิ์มนตรี<_>ในศาลาว่าการกลาโหม"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เริ่มแล้วจ้าาา….งานวันกาชาด<_>๑๐๐<_>ปี<_>มหกรรมความสนุกส่งท้ายปี<_>ตลอด<_>11<_>วัน<_>11<_>คืน<_>กับกิจกรรมย้อนวันวานให้คุณได้ร่วมสนุกเต็มอิ่มตลอด<_>24<_>ชั่วโมง<_>ไม่ว่าจะชอปสินค้า<_>ทำบุญลุ้นรางวัลใหญ่<_>เกม", "content": ["เริ่มแล้วจ้าาา….งานวันกาชาด<_>๑๐๐<_>ปี<_>มหกรรมความสนุกส่งท้ายปี<_>ตลอด<_>11<_>วัน<_>11<_>คืน<_>กับกิจกรรมย้อนวันวานให้คุณได้ร่วมสนุกเต็มอิ่มตลอด<_>24<_>ชั่วโมง<_>ไม่ว่าจะชอปสินค้า<_>ทำบุญลุ้นรางวัลใหญ่<_>เกม", "งานวันกาชาด<_>๑๐๐<_>ปี<_>พุทธศักราช<_>๒๕๖๖", "\"รื่นรมย์สุขฤดี<_>ณ<_>ที่แห่งการให้\"<_>#redcrossfaircenturyofcharity", "วันนี้-18<_>ธันวาคม<_>2566<_>ณ<_>สวนลุมพินี<_>และ<_>www.redcrossfair.com", "#งานกาชาดออนไลน์<_>#งานวันกาชาด100ปี", "#กระทรวงกลาโหม<_>#สำนักงานปลัดกระทรวงกลาโหม<_>#กองทัพไท"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กสร.<_>เชิญชวนเสนอชื่อสตรีทำงานเพื่อเข้ารับการคัดเลือกเป็นสตรีทำงานดีเด่น<_>ประจำปี<_>2567", "content": ["กสร.<_>เชิญชวนเสนอชื่อสตรีทำงานเพื่อเข้ารับการคัดเลือกเป็นสตรีทำงานดีเด่น<_>ประจำปี<_>2567", "กรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>ขอเชิญชวนหน่วยงานภาครัฐ<_>ภาครัฐวิสาหกิจ<_>ภาคเอกชน<_>และภาคประชาสังคม<_>ร่วมเสนอชื่อสตรีทำงานเพื่อเข้ารับการคัดเลือกเป็นสตรีทำงานดีเด่น<_>เนื่องในวันสตรีสากล<_>ประจำปี<_>พ.ศ.<_>2567", "นางโสภา<_>เกียรตินิรชา<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>รักษาราชการแทนอธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>เปิดเผยว่า<_>กรมสวัสดิการและคุ้มครองแรงงานได้ตระหนักถึงความสำคัญของสตรีทำงานว่า<_>เป็นผู้ช่วยพัฒนาประเทศทั้งด้านเศรษฐกิจและสร้างคุณประโยชน์แก่สังคม<_>จึงได้จัดงานวันสตรีสากลขึ้นเป็นประจำทุกปี<_>เพื่อเชิดชูสตรีทำงานให้เป็นแบบอย่างที่ดีแก่แรงงานสตรีทั่วประเทศ<_>และขอเชิญชวนหน่วยงานในภาคส่วนต่าง<_>ๆ<_>ร่วมเสนอชื่อสตรีทำงานเพื่อเข้ารับการคัดเลือกเป็นสตรีทำงานดีเด่น<_>ประจำปี<_>2567<_>ภายใต้แนวคิด<_>“แรงงานสตรีสร้างความเสมอภาคและงานที่มีคุณค่า<_>พัฒนาเศรษฐกิจดิจิทัล”<_>จำนวน<_>8<_>ประเภท<_>รวม<_>31<_>รางวัล<_>ได้แก่<_>1)<_>สตรีนักบริหารดีเด่น<_>9<_>รางวัล<_>2)<_>สตรีผู้ปฏิบัติการดีเด่น<_>9<_>รางวัล<_>3)<_>สตรีเครือข่ายด้านแรงงานดีเด่น<_>5<_>รางวัล<_>4)<_>สตรีผู้ประกอบอาชีพอิสระดีเด่น<_>4<_>รางวัล<_>5)<_>ศิลปินสตรีดีเด่น<_>1<_>รางวัล<_>6)<_>สื่อมวลชนสตรีดีเด่น<_>1<_>รางวัล<_>7)<_>สตรีองค์กรพัฒนาเอกชนดีเด่น<_>1<_>รางวัล<_>และ<_>8)<_>สตรีนักวิชาการด้านแรงงานดีเด่น<_>1<_>รางวัล<_>ซึ่งหน่วยงานที่สนใจสามารถจัดส่งแบบเสนอชื่อพร้อมผลงาน<_>ได้ที่สำนักงานสวัสดิการและคุ้มครองแรงงานจังหวัดทุกจังหวัด/สำนักงานสวัสดิการและคุ้มครองแรงงานกรุงเทพมหานครพื้นที่<_>1<_>-<_>10<_>ตามพื้นที่ที่เป็นที่ตั้งของสถานที่ทำงานของสตรีทำงาน<_>ตั้งแต่บัดนี้เป็นต้นไป<_>จนถึงวันที่<_>8<_>มกราคม<_>2567<_>โดยกรมจะประกาศผลการคัดเลือก<_>ภายในเดือนกุมภาพันธ์<_>2567<_>และกำหนดจัดงานมอบรางวัลแก่สตรีทำงานดีเด่น<_>ประจำปี<_>พ.ศ.<_>2567<_>ในวันที่<_>8<_>มีนาคม<_>2567", "ทั้งนี้<_>สามารถสอบถามเพิ่มเติมได้ที่<_>กลุ่มงานแรงงานหญิง<_>เด็ก<_>และเครือข่ายการคุ้มครองแรงงาน<_>กองคุ้มครองแรงงาน<_>กรมสวัสดิการและคุ้มครองแรงงาน<_>โทรศัพท์<_>0<_>2660<_>2052<_>/<_>08<_>9894<_>8526<_>หรือสำนักงานสวัสดิการและคุ้มครองแรงงานจังหวัดทุกจังหวัด<_>หรือสำนักงานสวัสดิการและคุ้มครองแรงงานกรุงเทพมหานครพื้นที่<_>1<_>–<_>10<_>และสามารถดาวน์โหลดแบบเสนอชื่อและรายละเอียดต่าง<_>ๆ<_>ได้ที่<_>https://bitly.ws/34jpn"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.กห.<_>ร่วมร้องเพลงกับวงดุริยางค์กองทัพบก<_>ในเพลง<_>ความฝันอันสูงสุด", "content": ["รมว.กห.<_>ร่วมร้องเพลงกับวงดุริยางค์กองทัพบก<_>ในเพลง<_>ความฝันอันสูงสุด"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กลาโหมพร้อมสนับสนุนภารกิจแก้ไขปัญหาไฟป่าและหมอกควัน", "content": ["กลาโหมพร้อมสนับสนุนภารกิจแก้ไขปัญหาไฟป่าและหมอกควัน", "วันนี้<_>(8<_>ธันวาคม<_>2566)<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>และคณะตรวจเยี่ยมฟังการบรรยายสรุป<_>\"แผนการดำเนินงานการสนับสนุนการแก้ไขปัญหาไฟป่าและหมอกควัน\"<_>ของ<_>#กองทัพอากาศ<_>พร้อมทั้งเยี่ยมชมส่วนสนับสนุน<_>#การบินควบคุมไฟป่า<_>กองทัพอากาศ", "(ส่วนหน้า)<_>โดยมีพลอากาศเอก<_>เสกสรร<_>คันธา<_>เสนาธิการทหารอากาศ<_>ให้การต้อนรับ<_>ณ<_>โรงเก็บอากาศยาน<_>ฝูงบิน<_>601<_>กองบิน<_>6", "รมว.กห.ได้ร่วมรับฟัง<_>(1)<_>การบรรยายสมรรถนะและภารกิจของ<_>#อากาศยาน<_>แต่ละแบบ<_>(2)<_>เยี่ยมชมนิทรรศการการปฏิบัติภารกิจแก้ไขปัญหาไฟป่าและหมอกควันตามวงรอบ<_>(3)<_>การวิเคราะห์<_>#จุดความร้อน<_>ที่มีโอกาสเกิดไฟไหม้<_>(4)<_>การส่งสัญญาณภาพสถานการณ์ไฟป่าผ่านระบบ<_>video<_>down<_>link<_>รวมถึง<_>(5)<_>ยุทโธปกรณ์ที่ใช้ในการปฏิบัติภารกิจ<_>เนื่องจากในห้วงเดือนมกราคมถึงเดือนเมษายนของทุกปี<_>เป็นช่วงที่เกิดไฟป่าตามธรรมชาติและน้ำมือมนุษย์จากการเก็บหาของป่าและสร้างแหล่งทำกิน", "โดยกองทัพอากาศวาง<_>#แผนการฝึกบินควบคุมไฟป่า<_>กองทัพอากาศ<_>ไว้ระหว่าง<_>18-22<_>ธันวาคม<_>2566<_>ร่วมกับหน่วยงานภาคีที่เกี่ยวข้องชึ่งการดำเนินการดังกล่าวของ<_>ทอ.เป็นการสนับสนุนการแก้ไขสถานการณ์ไฟป่าของกระทรวงกลาโหมร่วม<_>ชึ่งผลสำเร็จที่เกิดขึ้นจำเป็นต้องอาศัยความร่วมมือร่วมใจจากทุกฝ่าย<_>ที่จะแก้ไขสถานการณ์ไฟป่าและหมอกควันของประเทศให้สำเร็จลุล่วงไป"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“นายกรัฐมนตรี”<_>นำชาวไทยร่วมฉลองใหญ่<_>“สงกรานต์”<_>มรดกภูมิปัญญาทางวัฒนธรรมของมนุษยชาติ<_>แอนโทเนีย<_>โพซิ้ว<_>รอง<_>1<_>mu<_>2023<_>นำขบวนแห่นางสงกรานต์<_>อย่างสวยงามตระการตา", "content": ["​“นายกรัฐมนตรี”<_>นำชาวไทยร่วมฉลองใหญ่<_>“สงกรานต์”<_>มรดกภูมิปัญญาทางวัฒนธรรมของมนุษยชาติ<_>แอนโทเนีย<_>โพซิ้ว<_>รอง<_>1<_>mu<_>2023<_>นำขบวนแห่นางสงกรานต์<_>อย่างสวยงามตระการตา", "​“นายกรัฐมนตรี”<_>นำชาวไทยร่วมฉลองใหญ่<_>“สงกรานต์”<_>มรดกภูมิปัญญาทางวัฒนธรรมของมนุษยชาติ<_>ขณะที่<_>แอนโทเนีย<_>โพซิ้ว<_>รอง<_>1<_>mu<_>2023<_>นำขบวนแห่นางสงกรานต์<_>อย่างสวยงามตระการตา<_>สร้างความตระหนักรู้ให้คนไทยและชาวต่างชาติ<_>ได้มีส่วนร่วมสืบสาน<_>รักษา<_>ต่อยอดวัฒนธรรม", "“นายกรัฐมนตรี”<_>นำชาวไทยร่วมฉลองใหญ่<_>“สงกรานต์”<_>มรดกภูมิปัญญาทางวัฒนธรรมของมนุษยชาติ<_>ขณะที่<_>แอนโทเนีย<_>โพซิ้ว<_>รองอับดับ<_>1<_>มิสยูนิเวิร์ส<_>2023<_>นำขบวนแห่นางสงกรานต์<_>อย่างสวยงามตระการตา<_>สร้างความตระหนักรู้ให้คนไทยและชาวต่างชาติ<_>ได้มีส่วนร่วมสืบสาน<_>รักษา<_>ต่อยอดวัฒนธรรมอย่างยั่งยืน", "เมื่อวันที่<_>7<_>ธันวาคม<_>2566<_>เวลา<_>18.00<_>น.<_>กระทรวงวัฒนธรรม<_>โดยกรมส่งเสริมวัฒนธรรม<_>จัดงานฉลองอย่างยิ่งใหญ่<_>ในโอกาสที่ยูเนสโก<_>ขึ้นทะเบียน<_>“สงกรานต์ในประเทศไทย”<_>เป็นรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>โดยมี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เป็นประธาน<_>พร้อมคณะรัฐมนตรี<_>นายเสริมศักดิ์", "พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>โดยมี<_>ซูฮย็อน<_>คิม<_>ผู้อำนวยการสำนักงานยูเนสโก<_>ประจำประเทศไทย<_>นายชัชชาติ<_>สิทธิพันธุ์<_>ผู้ว่าราชการกรุงเทพมหานคร<_>พร้อมคณะทูตานุทูต<_>ประกอบด้วย<_>มาเลเซีย<_>สิงคโปร์<_>เกาหลี<_>ลาว<_>กัมพูชา<_>ญี่ปุ่น<_>และจีน<_>ร่วมเป็นสักขีพยาน<_>นางยุพา<_>ทวีวัฒนกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>พร้อมผู้บริหารกระทรวงวัฒนธรรม<_>ผู้ว่า-ผู้แทนผู้ว่าราชการจังหวัด<_>หัวหน้าส่วนราชการ<_>วัฒนธรรมจังหวัด<_>ประธานสภาวัฒนธรรมกรุงเทพมหานครและจังหวัด<_>76<_>จังหวัด<_>เข้าร่วมงาน<_>ณลานคนเมือง<_>ศาลาว่าการกรุงเทพมหานคร<_>และวัดสุทัศนเทพวรารามราชวรวิหาร", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ประธานพิธี<_>ได้กล่าวแสดงความยินดี<_>ในงานฉลองประกาศ", "ขึ้นทะเบียนสงกรานต์<_>ว่า<_>เป็นเรื่องที่น่ายินดียิ่งที่<_>องค์การการศึกษา<_>วิทยาศาสตร์<_>และวัฒนธรรม<_>แห่งสหประชาชาติหรือ<_>ยูเนสโก<_>ได้ประกาศขึ้นทะเบียน<_>“สงกรานต์ในประเทศไทย”<_>ประเพณีปีใหม่ไทย<_>เป็นรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>ตามมติที่ประชุมคณะกรรมการระหว่างรัฐบาลว่าด้วยการสงวนรักษามรดกวัฒนธรรมที่จับต้องไม่ได้<_>ครั้งที่<_>18<_>ณ<_>เมืองคาเซเน<_>สาธารณรัฐบอตสวานา<_>ในนามของรัฐบาลและประชาชนไทย<_>ประเทศภาคีสมาชิกอนุสัญญาว่าด้วยการสงวนรักษามรดกวัฒนธรรมที่จับต้องไม่ได้<_>ขอประกาศเจตนารมณ์ในการรักษาและสืบทอดประเพณีสงกรานต์<_>ดังนี้", "1.<_>ประเทศไทย<_>จะร่วมกันธำรงรักษา<_>ถ่ายทอดและสร้างสรรค์<_>ประเพณีสงกรานต์<_>ให้มีการปฏิบัติและ", "สืบทอดจากรุ่นสู่รุ่น<_>ด้วยมาตรการส่งเสริมและรักษาที่เหมาะสม<_>รวมทั้งให้ความเคารพและยอมรับต่อวิถีปฏิบัติของทุกชุมชน<_>2.<_>ประเทศไทย<_>จะส่งเสริมให้เกิดความตระหนักรู้ถึงคุณค่าและความสำคัญของประเพณีสงกรานต์", "ในฐานะตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>ซึ่งสะท้อนให้เห็นถึงความหลากหลายทางวัฒนธรรม<_>ความคิดสร้างสรรค์ของมนุษย์<_>และบ่อเกิดของการพัฒนาที่ยั่งยืน<_>และ<_>3.<_>ประเทศไทย<_>จะเปิดโอกาสอย่างทั่วถึงแก่คนทุกเชื้อชาติ<_>ทุกเพศ<_>ทุกภาษา<_>และทุกศาสนา<_>ให้สามารถเข้าถึงประเพณีสงกรานต์ในทุกพื้นที่ของประเทศไทย<_>โดยเคารพต่อธรรมเนียมปฏิบัติของชุมชน<_>และจะร่วมกับชุมชนนานาชาติในการรักษาและสืบทอดประเพณีสงกรานต์ในทุกที่<_>ด้วยจิตใจของความร่วมมือและการช่วยเหลือซึ่งกันและกัน", "ด้าน<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวถึง<_>การขึ้นทะเบียนสงกรานต์<_>กับยูเนสโก<_>ว่า<_>คณะรัฐมนตรี<_>มีมติเมื่อวันที่<_>24<_>มีนาคม<_>2563<_>เห็นชอบให้ดำเนินการเสนอ<_>“สงกรานต์ในประเทศไทย”<_>ประเพณีปีใหม่ไทย<_>ขึ้นทะเบียนเป็นรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>ต่อองค์การการศึกษา<_>วิทยาศาสตร์<_>และวัฒนธรรมแห่งสหประชาชาติ<_>หรือ<_>unesco<_>นับเป็นความยินดีและภาคภูมิใจของคนไทยทุกคน<_>ในโอกาสที่<_>unesco<_>ได้ประกาศขึ้นทะเบียนสงกรานต์<_>ในการประชุมคณะกรรมการระหว่างรัฐบาลว่าด้วยการสงวนรักษามรดกวัฒนธรรมที่จับต้องไม่ได้<_>ครั้งที่<_>18<_>เมื่อวันที่<_>6<_>ธันวาคม<_>2566<_>ณ<_>เมืองคาเซเน<_>สาธารณรัฐบอตสวานา", "นายเสริมศักดิ์<_>กล่าวอีกว่า<_>สงกรานต์เป็นประเพณีปีใหม่ไทยที่เฉลิมฉลองในช่วงกลางเดือนเมษายน<_>ของทุกภูมิภาคในประเทศไทย<_>ซึ่งได้รับการถือปฏิบัติและสืบทอดอย่างยาวนาน<_>ประเพณีอันงดงามและมีความหมายสะท้อนให้เห็นถึงความกตัญญูของคนไทย<_>ที่มีต่อบรรพบุรุษ<_>ความเอื้ออาทรและความปรารถนาดีต่อผู้อื่น<_>ประเพณีสงกรานต์ที่มีชื่อเสียง<_>ได้แก่<_>ตักบาตร<_>สรงน้ำพระพุทธรูปและพระสงฆ์<_>รดน้ำดำหัวผู้เฒ่าผู้เคารพนับถือ<_>จัดขบวนแห่ของชุมชนที่แสดงถึงตำนานสงกรานต์<_>จัดละครพื้นบ้านที่เป็นเอกลักษณ์<_>การละเล่น<_>และการแสดงต่าง<_>ๆ<_>เป็นต้น", "นายเสริมศักดิ์<_>กล่าวทิ้งท้ายว่า<_>กระทรวงวัฒนธรรม<_>โดยกรมส่งเสริมวัฒนธรรม<_>ในฐานะหน่วยงานที่มีหน้าที่ส่งเสริมและดำเนินงานปกป้องคุ้มครองมรดกภูมิปัญญาทางวัฒนธรรม<_>จึงได้จัดงานฉลองสงกรานต์มรดกภูมิปัญญาทางวัฒนธรรมของมนุษยชาติขึ้น<_>เพื่อเผยแพร่และประชาสัมพันธ์<_>“สงกรานต์ในประเทศไทย”<_>ให้เป็นที่รับรู้อย่างกว้างขวาง<_>และเผยแพร่องค์ความรู้เรื่องมรดกภูมิปัญญาทางวัฒนธรรม<_>เพื่อกระตุ้นจิตสำนึกให้เกิดการสงวนรักษา<_>อนุรักษ์<_>สืบสาน<_>ปกป้อง<_>คุ้มครองมรดกภูมิปัญญาทางวัฒนธรรมอันทรงคุณค่าของประเทศชาติ<_>นอกจากนี้<_>การจัดงานฉลองสงกรานต์ฯ<_>ยังเป็นการสร้างการรับรู้ให้ชาวต่างชาติที่อยู่ในประเทศไทย<_>ก่อให้เกิดการเข้าใจและยอมรับในระบบสังคมและวัฒนธรรมที่แตกต่างกัน<_>อีกด้วย", "บรรยากาศภายหลังพิธีเปิดงาน<_>ประธานพิธี<_>คณะรัฐมนตรี<_>พร้อมด้วยคณะผู้บริหาร<_>หน่วยงานภาคี<_>ได้สรงน้ำพระพุทธสิหิงค์จำลอง<_>สรงน้ำพระสงฆ์และรดน้ำขอพรอาวุโส<_>พร้อมรับชมขบวนแห่ฉลองสงกรานต์<_>มรดกภูมิปัญญาทางวัฒนธรรมของมนุษยชาติ<_>(songkran<_>in<_>thailand,<_>traditional<_>thai<_>new<_>year<_>festival)<_>8<_>ขบวน<_>ประกอบด้วย<_>ขบวนมหาสงกรานต์จตุรทิศ<_>แผ่นดินไทย<_>ขบวนอันเชิญพระพุทธสิหิงค์<_>(จำลอง)<_>ขบวนตำนานนางสงกรานต์<_>ทั้ง<_>7<_>วัน<_>นำโดย<_>แอนโทเนีย<_>โพซิ้ว<_>รองอับดับ<_>1<_>มิสยูนิเวิร์ส<_>2023<_>มาในชุด<_>“นางมโหธรเทวี”", "(นางสงกรานต์ประจำปี<_>2567)<_>ทัดดอกสามหาว<_>เครื่องประดับนิลรัตน์<_>ภักษาหารเนื้อทราย<_>มือขวาถือจักรเป็นอาวุธ<_>ซ้ายตรีศูล<_>พาหนะนกยูง<_>ต่อด้วยขบวนเริงรื่นชื่นสงกรานต์<_>4<_>ภาค<_>ภาคเหนือ<_>ภาคตะวันออกเฉียงเหนือ<_>ภาคใต้<_>และภาคกลาง<_>และปิดท้ายด้วยขบวนธงตราสัญลักษณ์", "นอกจากนี้<_>ภายในงานฉลองสงกรานต์<_>ณ<_>ลานคนเมือง<_>ยังมีสินค้าภูมิปัญญาทางวัฒนธรรม<_>ผลิตภัณฑ์วัฒนธรรมไทย<_>(cpot)<_>ของกระทรวงวัฒนธรรม<_>กว่า<_>30<_>ร้านค้า<_>และร้านจำหน่ายอาหาร<_>ขนมไทย<_>จากสภาวัฒนธรรมกรุงเทพมหานคร<_>ให้ได้ชมและชิมอย่างเต็มอิ่ม<_>และผู้เข้าร่วมงานยังได้รับชมการแสดงวงดนตรี<_>โดย", "วงดนตรีสุนทราภรณ์<_>อย่างเพลิดเพลิน", "ทั้งนี้<_>เมื่อมรดกภูมิปัญญาฯ<_>ได้รับการทะเบียนแล้ว<_>รัฐภาคีจะต้องดำเนินการ<_>ดังต่อไปนี้<_>ต้องเสนอรายงานสถานะของรายการมรดกภูมิปัญญาทางวัฒนธรรมที่ได้รับการขึ้นทะเบียนเป็นรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้<_>ทุก<_>6<_>ปี<_>ประกอบด้วย<_>7<_>ประเด็น<_>ดังนี้", "(1)<_>ความเปลี่ยนแปลงสำคัญที่เกิดขึ้นเกี่ยวกับหน้าที่ทางสังคมและวัฒนธรรมของมรดกภูมิปัญญาทางวัฒนธรรม<_>บทบาทของผู้ถือครองและผู้ปฏิบัติที่มีต่อมรดกภูมิปัญญาทางวัฒนธรรม", "(2)<_>สถานการณ์ดำรงอยู่และความเสี่ยงในปัจจุบันของมรดกภูมิปัญญาทางวัฒนธรรม", "(3)<_>ความตระหนักรู้เกี่ยวกับความสำคัญของมรดกวัฒนธรรมที่จับต้องไม่ได้ในระดับท้องถิ่น<_>ระดับชาติ<_>และนานาชาติ<_>หลังจากที่ขึ้นทะเบียนมรดกภูมิปัญญาทางวัฒนธรรม", "(4)<_>มาตรการที่ดำเนินการที่ส่งเสริมและสนับสนุนอันเนื้องมาจากการขึ้นทะเบียนมรดกภูมิปัญญาทางวัฒนธรรม", "(5)<_>การมีส่วนร่วมของชุมชน<_>และองค์กรในการส่งเสริมและรักษามรดกภูมิปัญญาทางวัฒนธรรม", "(6)<_>หน่วยงาน<_>และองค์กรชุมชนที่รับผิดชอบในการบริหารจัดการ<_>และส่งเสิรมรักษามรดกภูมิปัญญาทางวัฒนธรรม", "(7)<_>การเปิดโอกาสให้ชุมชน<_>กลุ่มต่าง<_>ๆ<_>องค์กรพัฒนาเอกชน<_>และผู้เกี่ยวข้องเข้ามามีส่วนร่วมให้มากที่สุดในกระบวนการจัดทำรายงาน"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>เชิญเที่ยวงานกาชาด<_>100<_>ปี<_>พุทธศักราช<_>2566<_>พร้อมร่วมสนุกที่ร้านกาชาด<_>พม.<_>วันนี้<_>-<_>18<_>ธ.ค.<_>66<_>ที่สวนลุมพินี", "content": ["พม.<_>เชิญเที่ยวงานกาชาด<_>100<_>ปี<_>พุทธศักราช<_>2566<_>พร้อมร่วมสนุกที่ร้านกาชาด<_>พม.<_>วันนี้<_>-<_>18<_>ธ.ค.<_>66<_>ที่สวนลุมพินี", "วันที่<_>8<_>ธันวาคม<_>2566<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เปิดเผยว่า<_>วันนี้<_>(8<_>ธ.ค.<_>66)<_>เป็นวันแรกของงานกาชาด<_>100<_>ปี<_>พุทธศักราช<_>2566<_>ภายใต้แนวคิด<_>\"รื่นรมย์สุขฤดี<_>ณ<_>ที่แห่งการให้\"<_>ซึ่งสภากาชาดไทย<_>จัดขึ้นระหว่างวันที่<_>8<_>-<_>18<_>ธันวาคม<_>2566<_>เวลา<_>11.00<_>-<_>22.00<_>น.<_>ณ<_>สวนลุมพินี<_>โดยมีการออกร้านกาชาด<_>และบูธกิจกรรมของหน่วยงานต่างๆ<_>ทั้งภาครัฐและภาคเอกชน<_>จำนวนกว่า<_>200<_>หน่วยงาน", "นายอนุกูล<_>กล่าวต่อไปว่า<_>งานกาชาดประจำปี<_>2566<_>ถือเป็นวาระพิเศษ<_>เพราะเป็นการจัดงานกาชาดครบครั้งที่<_>100<_>โดยมีวัตถุประสงค์เพื่อเป็นการเผยแพร่พระมหากรุณาธิคุณ<_>และพระราชกรณียกิจพระบรมราชูปถัมภก<_>องค์สภานายิกาสภากาชาดไทย<_>และองค์อุปนายิกาผู้อำนวยการสภากาชาดไทยที่ทรงมีต่อพสกนิกรชาวไทย<_>รวมถึงเพื่อเผยแพร่ภารกิจของสภากาชาดไทยและสร้างการมีส่วนร่วมกับหน่วยงานทั้งภาครัฐและเอกชน<_>ตลอดจนภาคีเครือข่าย<_>ผู้มีอุปการคุณและประชาชนทั่วไป<_>ในการสนับสนุนกิจกรรมเพื่อสาธารณกุศล<_>และเพื่อหารายได้โดยเสด็จพระราชกุศลบำรุงสภากาชาดไทยในการบรรเทาทุกข์<_>บำรุงสุข<_>บำบัดโรค<_>และกำจัดภัยแก่ผู้ยากไร้<_>ผู้ด้อยโอกาส<_>ต่อไป", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>กระทรวง<_>พม.<_>ได้ร่วมออกร้านกาชาดในงานกาชาด<_>100<_>ปี<_>พุทธศักราช<_>2566<_>ณ<_>บริเวณใกล้ประตู<_>2<_>สวนลุมพินี<_>(หัวมุมถนนพระรามที่<_>4<_>และ<_>ถนนวิทยุ<_>ตรงข้ามทางออก<_>3<_>สถานีรถไฟฟ้าใต้ดิน<_>mrt<_>สวนลุมพินี)<_>โดยมีกิจกรรมร่วมสนุกที่น่าสนใจ<_>ได้แก่<_>กิจกรรมร่วมสนุกกับศิลปิน<_>ดารา<_>นักแสดง<_>workpoint<_>entertainment<_>กิจกรรมตักไข่ได้โนเสาร์<_>ใบละ<_>20<_>บาท<_>ลุ้นของรางวัลมากมาย<_>การจำหน่ายสลากบำรุงสภากาชาดไทย<_>\"บัตร<_>พม.<_>เชิญรับโชค\"<_>ใบละ<_>100<_>บาท<_>ลุ้นรางวัลใหญ่<_>รถยนต์<_>ทองคำ<_>กิจกรรมห้องบทเรียนจากความมืด<_>(เสมือนคนพิการทางการมองเห็น)<_>และบูธให้คำปรึกษาเรื่องบ้านจากการเคหะแห่งชาติ", "ทั้งนี้<_>ขอเชิญชวนประชาชนทั่วไปเข้าร่วมงานกาชาด<_>100<_>ปี<_>พุทธศักราช<_>2566<_>ระหว่างวันที่<_>8<_>-<_>18<_>ธันวาคม<_>2566<_>เวลา<_>11.00<_>-<_>22.00<_>น.<_>ณ<_>สวนลุมพินี<_>และมาร่วมสนุกกับกิจกรรมต่างๆ<_>ที่ร้านกาชาด<_>กระทรวง<_>พม.<_>บริเวณใกล้ประตู<_>2<_>สวนลุมพินี<_>(หัวมุมถนนพระรามที่<_>4<_>และ<_>ถนนวิทยุ<_>ตรงข้ามทางออก<_>3<_>สถานีรถไฟฟ้าใต้ดิน<_>mrt<_>สวนลุมพินี)", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พม.หนึ่งเดียว", "#กาชาด100ปี<_>#งานกาชาด<_>#สวนลุมพินี"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>โดย<_>ศรส.<_>เร่งช่วยเด็ก<_>5<_>คน<_>ถูกปล่อยอยู่ตามลำพังที่ห้างสรรพสินค้า<_>ย่านสะพานใหม่<_>และเด็กหญิง<_>6<_>ปี<_>ถูกพ่อเลื้ยงล่วงละเมิดทางเพศ<_>ย่านจรัญสนิทวงศ์", "content": ["พม.<_>โดย<_>ศรส.<_>เร่งช่วยเด็ก<_>5<_>คน<_>ถูกปล่อยอยู่ตามลำพังที่ห้างสรรพสินค้า<_>ย่านสะพานใหม่<_>และเด็กหญิง<_>6<_>ปี<_>ถูกพ่อเลื้ยงล่วงละเมิดทางเพศ<_>ย่านจรัญสนิทวงศ์", "วันที่<_>8<_>ธันวาคม<_>2566<_>นางสาวซาราห์<_>บินเย๊าะ<_>ที่ปรึกษาวิชาการพัฒนาสังคม<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>ในฐานะประธานคณะทำงานวิชาการศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>เปิดเผยว่า<_>กรณีการนำเสนอข่าว<_>“แม่ทิ้งลูกน้อย<_>5<_>คน<_>ให้ดูแลกันเอง<_>คนเล็กสุดกินน้ำแทน”<_>นั้น<_>กระทรวง<_>พม.<_>โดย<_>ศรส.<_>ได้รับรายงานจากกรมกิจการเด็กและเยาวชน<_>(ดย)<_>ส่งทีมปฏิบัติการหน่วยเคลื่อนที่เร็ว<_>ศรส.<_>ลงพื้นที่ตรวจสอบข้อเท็จจริง<_>พบว่า<_>แม่และเด็กทั้ง<_>5<_>คน<_>อาศัยอยู่ห้องเช่าบริเวณซอยพหลโยธิน<_>50<_>เขตบางเขน<_>กรุงเทพฯ<_>โดยครอบครัวอาศัยอยู่กัน<_>7<_>คน<_>ประกอบด้วย<_>พ่อของเด็ก<_>(ไม่ได้ประกอบอาชีพ<_>เนื่องจากตกงาน)<_>แม่ของเด็ก<_>และเด็กจำนวน<_>5<_>คน<_>ได้แก่<_>เด็กอายุ<_>1<_>ปี<_>6<_>เดือน<_>อายุ<_>2<_>ปี<_>6<_>เดือน<_>อายุ<_>8<_>ปี<_>อายุ<_>11<_>ปี<_>และอายุ<_>13<_>ปี<_>แต่ด้วยมีเด็กเล็กจำนวนหลายคนอยู่รวมกัน<_>จึงอาจทำให้ส่งเสียงดังรบกวนเพื่อนบ้าน<_>ผู้เป็นแม่จึงจำเป็นต้องพาเด็กทั้งหมดออกมาอยู่บริเวณห้างสรรพสินค้าแห่งหนึ่ง<_>ย่านสะพานใหม่<_>กรุงเทพฯ<_>ในช่วงเช้า<_>และจะมารับกลับช่วงเวลากลางคืนหลังเลิกงาน<_>ซึ่งทำแบบนี้เป็นประจำได้ประมาณ<_>3<_>เดือนแล้ว<_>แต่มีพลเมืองดีพบเห็นและสงสาร<_>อยากช่วยหาทางออก<_>จึงไปแจ้งหน่วยงานเพื่อให้การช่วยเหลือ", "นางสาวซาราห์<_>กล่าวต่อไปว่า<_>ทั้งนี้<_>กระทรวง<_>พม.<_>โดยทีมปฏิบัติการหน่วยเคลื่อนที่เร็ว<_>ศรส.<_>และ<_>\"กัน<_>จอมพลัง\"<_>นายกัณฐัศว์<_>พงศ์ไพบูลย์เวชย์<_>ได้เดินทางไปที่ห้างสรรพสินค้าดังกล่าว<_>และพบกับเด็กทั้ง<_>5<_>คน<_>จึงได้มีการพูดคุยกับเด็กๆ<_>และเชิญแม่ของเด็กมาพบ<_>หลังจากนั้น<_>ได้ไปที่<_>สน.บางเขน<_>เพื่อสอบข้อมูลเพิ่มเติมจากแม่เด็กเพื่อให้การช่วยเหลือครอบครัว<_>โดยได้มีการประเมินในเบื้องต้น<_>พบว่า<_>พ่อและแม่ของเด็กยังไม่พร้อมที่จะอุปการะดูแลเด็กทั้ง<_>5<_>คนได้<_>เนื่องจากยังมีปัญหาด้านที่อยู่อาศัย<_>และแม่ของเด็กทำงานเพียงคนเดียว<_>มีรายได้ประมาณวันละ<_>300<_>บาท<_>แต่ต้องหาเลี้ยงทั้งครอบครัวทั้งหมด<_>7<_>คน<_>จึงมีความจำเป็นต้องนำเด็กเข้ารับการดูแลคุ้มครองในหน่วยงานของกระทรวง<_>พม.<_>และช่วยเหลือเป็นเงินสงเคราะห์ครอบครัว<_>ซึ่งขณะนี้<_>กระทรวง<_>พม.<_>ได้รับเด็กทั้ง<_>5<_>คน<_>เข้ารับการดูแลคุ้มครองสวัสดิภาพ<_>ณ<_>บ้านพักเด็กและครอบครัวกรุงเทพมหานคร<_>เรียบร้อยแล้ว<_>โดยได้รับความยินยอมจากแม่ของเด็ก<_>และได้มีการวางแผนช่วยเหลือระยะยาวในการประเมินครอบครัวอีกครั้ง<_>หากพ่อและแม่ของเด็กยังไม่พร้อมที่จะอุปการะเด็กได้<_>จะต้องดำเนินการส่งเด็กเข้ารับการดูแลในสถานสงเคราะห์ต่อไป", "นางสาวซาราห์<_>กล่าวเพิ่มเติมว่า<_>สำหรับกรณีการนำเสนอข่าว<_>“ตาสุดซ้ำ<_>แจ้งความเอาผิดพ่อเลี้ยง<_>ล่วงละเมิดหลานสาววัย<_>6<_>ขวบ”<_>นั้น<_>กระทรวง<_>พม.<_>โดย<_>ศรส.<_>ได้รับรายงานจากกรมกิจการเด็กและเยาวชน<_>(ดย)<_>ได้ส่งทีมปฏิบัติการหน่วยเคลื่อนที่เร็ว<_>ศรส.<_>ลงพื้นที่ตรวจสอบข้อเท็จจริง<_>ร่วมกับทีมสหวิชาชีพ<_>และพนักงานสอบสวน<_>สน.บางพลัด<_>เพื่อร่วมกันสอบปากคำเด็ก<_>พบว่า<_>เมื่อวันที่<_>3<_>ธ.ค.<_>66<_>เด็กหญิง<_>อายุ<_>6<_>ปี<_>ถูกพ่อเลี้ยง<_>อายุ<_>37<_>ปี<_>ล่วงละเมิดทางเพศระหว่างเดินทางจาก<_>จ.ชลบุรี<_>เพื่อมาเยี่ยมตาและยายที่บ้าน<_>ย่านจรัญสนิทวงศ์<_>กทม.<_>ต่อมาในวันเดียวกัน<_>เด็กหญิง<_>อายุ<_>6<_>ปี<_>ได้โทรศัพท์หาผู้เป็นแม่<_>ซึ่งขณะนั้นแม่ของเด็กอยู่ที่<_>จ.ชลบุรี<_>และได้แจ้งกับแม่ว่าตนถูกพ่อเลี้ยงล่วงละเมิดทางเพศในรถยนต์<_>ในขณะที่กำลังเดินทางไปเยี่ยมตาและยาย<_>พบว่าสภาพร่างกายของเด็กหญิงมีอาการบาดเจ็บเนื่องจากการถูกล่วงละเมิดทางเพศ<_>และต่อมาตาของเด็กหญิงได้พาส่งโรงพยาบาลแห่งหนึ่ง<_>ในกรุงเทพฯ<_>เพื่อตรวจร่างกายพบร่องรอยการถูกล่วงละเมิดทางเพศจริง<_>และเมื่อวันที่<_>5<_>ธ.ค.<_>66<_>พนักงานสอบสวน<_>สน.บางพลัด<_>ได้รับคำร้องทุกข์<_>โดยมีทีมสหวิชาชีพ<_>และพนักงานสอบสวน<_>สน.บางพลัด<_>ได้ร่วมกันสอบปากคำเด็กหญิง<_>อายุ<_>6<_>ปี<_>และแม่ของเด็ก<_>หลังจากสอบปากคำ<_>เจ้าหน้าที่ตำรวจได้ดำเนินการจับกุมผู้ต้องหาที่เป็นพ่อเลี้ยงของเด็ก<_>และนำตัวส่งพนักงานสอบสวน<_>สน.บางพลัด<_>เพื่อดำเนินคดีตามกฎหมาย<_>ซึ่งพ่อเลี้ยงของเด็ก<_>ได้ให้การรับสารภาพตลอดข้อกล่าวหาว่าได้ล่วงละเมิดทางเพศเด็กจริง", "ทั้งนี้<_>กระทรวง<_>พม.<_>โดยทีมปฏิบัติการหน่วยเคลื่อนที่เร็ว<_>ศรส.<_>ได้มีการติดตามความคืบหน้าด้านคดี<_>และได้สอบถามอาการของเด็กหญิงจากนักสังคมสงเคราะห์<_>พร้อมแนะนำผู้ปกครองของเด็กในการยื่นเรื่องการรับเงินค่าตอบแทนผู้เสียหายทางคดีอาญา<_>อีกทั้งให้กำลังใจครอบครัว<_>และพูดคุยกับผู้ปกครองของเด็ก<_>เพื่อให้ความช่วยเหลือในส่วนที่เกี่ยวข้องตามภารกิจของกระทรวง<_>พม.<_>ต่อไป", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พม.หนึ่งเดียว<_>#ศรส<_>#พม"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>รับมอบชุดเครื่องดนตรี<_>จาก<_>\"สยามดนตรียามาฮ่า\"<_>-<_>มูลนิธิพัฒนาคนพิการไทย<_>ให้น้องพิมมี่<_>สาวพิการทางสายตา<_>หนุนร้องเพลงเปิดหมวกสร้างรายได้พึ่งพาตนเอง", "content": ["พม.<_>รับมอบชุดเครื่องดนตรี<_>จาก<_>\"สยามดนตรียามาฮ่า\"<_>-<_>มูลนิธิพัฒนาคนพิการไทย<_>ให้น้องพิมมี่<_>สาวพิการทางสายตา<_>หนุนร้องเพลงเปิดหมวกสร้างรายได้พึ่งพาตนเอง", "วันนี้<_>(8<_>ธ.ค.<_>66)<_>เวลา<_>10.30<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานรับมอบชุดเครื่องดนตรีเพื่อประกอบการแสดงความสามารถ<_>จากบริษัท<_>สยามดนตรียามาฮ่า<_>จำกัด<_>โดย<_>ดร.พีรวัฒน์<_>ชูเกียรติ<_>กรรมการผู้จัดการ<_>และนายพรเทพ<_>ภูมิพฤกษ์<_>ผู้จัดการทั่วไปฝ่ายสินค้าเครื่องดนตรี<_>และมูลนิธิพัฒนาคนพิการไทย<_>โดย<_>นายนิกร<_>จำนง<_>กรรมการและเหรัญญิก<_>เพื่อมอบให้<_>นางสาวพิมพ์ชนก<_>เต็มใจ<_>(น้องพิมมี่)<_>หญิงสาวพิการทางสายตา<_>ที่ร้องเพลงเปิดหมวกเพื่อหาเงินจุนเจือครอบครัว<_>แต่ถูกชายสูงวัยต่อว่าเรื่องเสียงดังรบกวน<_>ขณะเล่นดนตรีเปิดหมวกบริเวณห้างสรรพสินค้าแห่งหนึ่ง<_>ย่านรัชดา<_>กรุงเทพฯ<_>โดยมี<_>นางจตุพร<_>โรจนพานิช<_>อธิบดีกรมพัฒนาสังคมและสวัสดิการ<_>กล่าวรายงาน<_>พร้อมด้วย<_>คณะผู้บริหารกระทรวง<_>พม.<_>ผู้แทนสมาคมสภาคนพิการทุกประเภทแห่งประเทศไทย<_>และสมาคมคนตาบอดแห่งประเทศไทย<_>เข้าร่วมงาน<_>ณ<_>บริเวณโถง<_>ชั้น<_>1<_>อาคารกรมพัฒนาสังคมและสวัสดิการ<_>กระทรวง<_>พม.<_>สะพานขาว<_>กรุงเทพฯ", "สำหรับชุดเครื่องดนตรีเพื่อประกอบการแสดงความสามารถที่มอบให้<_>นางสาวพิมพ์ชนก<_>เต็มใจ<_>(น้องพิมมี่)<_>ประกอบด้วย<_>1)<_>คีย์บอร์ดไฟฟ้า<_>yamaha<_>รุ่น<_>psr-sx600<_>มูลค่า<_>33,500<_>บาท<_>2)<_>กระเป๋าคีย์บอร์ด<_>20kbh<_>high-end<_>มูลค่า<_>1,200<_>บาท<_>และ<_>3)<_>ฟุตสวิทย์คีย์บอร์ด<_>fc4a<_>มูลค่า<_>1,200<_>บาท<_>และมูลนิธิพัฒนาคนพิการไทย<_>สนับสนุนอุปกรณ์เพิ่มเติม<_>ดังนี้<_>1)<_>เก้าอี้เปียโน<_>klaw<_>dsb-ym618<_>black<_>1<_>ตัว<_>มูลค่า<_>1,090<_>บาท<_>2)<_>ไมโครโฟนไดนามิค<_>shure-sm58lc-black<_>1<_>ตัว<_>มูลค่า<_>4,390<_>บาท<_>3)<_>ไมโครโฟนไร้สาย<_>ionyx#echo1<_>1<_>ตัว<_>มูลค่า<_>2,590<_>บาท<_>4)<_>ขาตั้งคีย์บอร์ดคู่<_>klaw<_>q2x<_>black<_>1<_>ชิ้น<_>มูลค่า<_>590<_>บาท<_>และ<_>5)<_>สายสัญญาณ<_>xlr-dm<_>cable-xlr<_>female<_>to<_>ts<_>5m-black<_>1<_>เส้น<_>มูลค่า<_>400<_>บาท<_>รวมมูลค่าทั้งสิ้น<_>44,960<_>บาท", "นายวราวุธ<_>กล่าวว่า<_>ขอขอบคุณ<_>บริษัท<_>สยามดนตรียามาฮ่า<_>จำกัด<_>ที่ได้นำสิ่งดีๆ<_>มามอบให้กับน้องพิมมี่<_>ซึ่งเราไม่ได้ทำบุญให้กับน้องพิมมี่<_>แต่ถือว่าได้ทำให้กับสังคมโดยรวมด้วย<_>ที่จะได้รับฟังเสียงดนตรีที่ไพเราะ<_>และต้องบอกว่าชนใดไม่มีดนตรีกาล<_>โดยสันดานเป็นคนชอบกลนัก<_>ซึ่งเป็นบทประพันธ์ของรัชกาลที่<_>6<_>ถือว่าการที่น้องพิมมี่ได้มอบสิ่งดีๆ<_>ให้กับสังคมไทย<_>ด้วยการแสดงศักยภาพของคนพิการให้คนทั่วไปได้ประจักษ์นั้น<_>ตนถือว่าตรงกับสิ่งที่กระทรวง<_>พม.<_>เราทำอยู่<_>เพราะเราเชื่อเสมอว่าคนพิการไม่ใช่ผู้ด้อยโอกาส<_>แต่เป็นผู้ที่มีศักยภาพ<_>ซึ่งบางครั้งอาจจะมากกว่าคนทั่วไปเสียอีก<_>เพียงแต่หลายฝ่ายอาจจะยังไม่ได้หยิบยื่นโอกาสให้กับคนพิการเหล่านั้น<_>ดังนั้น<_>จึงต้องขอบคุณอีกครั้งสำหรับ<_>บริษัท<_>สยามดนตรียามาฮ่า<_>จำกัด<_>และมูลนิธิพัฒนาคนพิการไทย<_>ที่ยื่นโอกาสให้คนพิการได้แสดงศักยภาพต่อสาธารณชนได้เห็น<_>อย่างไรก็ตาม<_>ตนรู้สึกดีใจที่จุฬาลงกรณ์มหาวิทยาลัย<_>ได้อนุญาตให้กลุ่มคนพิการมีพื้นที่บริเวณสยามสแควร์<_>ในการแสดงศักยภาพ<_>ซึ่งนับเป็นโอกาสมากขึ้นกว่าในอดีตที่ไปแสดงตามชุมชน<_>ตลาดนัด<_>ดังนั้น<_>หากไปเล่นที่สยามสแควร์ได้<_>จะเท่ห์มากขึ้น<_>เพราะคนพิการอยากแสดงความสามารถด้วยกันทั้งนั้น", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>ตนได้มอบหมายให้อธิบดีกรมพัฒนาสังคมและสวัสดิการ<_>(พส)<_>หารือร่วมกับอธิบดีกรมอุทยานแห่งชาติ<_>สัตว์ป่าและพันธุ์พืช<_>ซึ่งตนได้พูดคุยกับอธิบดีกรมอุทยานฯ<_>ในเบื้องต้นแล้วว่าจะเปิดพื้นที่ให้คนพิการและผู้มีความสามารถที่มีบัตรประจำตัวในการแสดงความสามารถในที่สาธารณะ<_>ไปแสดงในอุทยานแห่งชาติได้ทั่วประเทศ<_>โดยอธิบดีกรมอุทยานฯ<_>ให้คำมั่นมาว่าไม่ขัดข้อง<_>อยากขอให้ทุกคนลองนึกภาพดูว่าในอุทยานเขาใหญ่<_>หากมีดนตรีเล่นให้กับนักท่องเที่ยวได้รับฟัง<_>นับเป็นการส่งเสริมศักยภาพและให้โอกาสแก่คนที่มีความสามารถพิเศษ<_>ซึ่งตรงกับชื่อของกระทรวง<_>พม.<_>โดยสังคมไทยหรือสังคมใดนั้น<_>จะมีมาตรฐานที่ดีหรือไม่ดีได้นั้น<_>ขึ้นอยู่กับดนตรีและศิลปะ<_>การที่น้องพิมมี่นำดนตรีมาให้สังคมได้ฟัง<_>ถือเป็นการยกระดับจิตใจให้ผู้คนในสังคม<_>ท่ามกลางกระแสความเปลี่ยนแปลงและความขัดแย้งมากมาย<_>เชื่อว่าเสียงดนตรีจะได้ขัดเกลาความรู้สึกของคนหลายๆ<_>กลุ่ม<_>แม้ว่าอาจจะมีบางคนที่ไม่ชอบแล้วมาไล่นั้น<_>เพราะอย่างที่<_>นางสาวกัญจนา<_>ศิลปะอาชา<_>ที่ปรึกษาศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>เคยระบุไว้ว่า<_>นั่นเป็นปัญหาของเขาไม่ใช่ปัญหาของเรา<_>อย่างไรก็ตาม<_>จากวันนี้จะเป็นสัญญาณให้ทุกคนเห็นว่าสังคมไทยจะเดินไปข้างหน้าได้<_>โดยที่เราต้องไม่ทิ้งใครไว้ข้างหลัง", "นายนิกร<_>กล่าวว่า<_>ตนในฐานะที่ปรึกษาศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>กระทรวง<_>พม.<_>ได้รับเรื่องร้องเรียนผู้ประสบปัญหาทางสังคมต่างๆ<_>และกรณีนี้เป็นหนึ่งในตัวอย่างเคสคนพิการที่มีความสามารถต้องการพื้นที่ในการแสดงความสามารถ<_>ซึ่งหลังจากได้รับทราบเรื่องราว<_>ได้ดำเนินการช่วยเหลือมาตั้งแต่ต้นจนถึงปัจจุบัน<_>โดยความร่วมมือ<_>ทั้งทีม<_>พม.<_>หนึ่งเดียว<_>จังหวัดนนทบุรี<_>ภาครัฐ<_>และภาคเอกชน<_>เราต้องการให้เห็นว่าคนพิการยังได้รับการดูแล<_>ซึ่งต้องขอชื่นชมคนพิการทั้งสองคนที่ดูแลตนเองได้เป็นอย่างดี<_>และมีความตั้งใจในการพัฒนาความสามารถอย่างต่อเนื่อง<_>อย่างไรก็ตาม<_>ยังมีคนพิการอีกจำนวนมากในประเทศไทย<_>ที่ต้องดูแลตนเอง<_>วันนี้<_>เราต้องการทำงานกับสังคมให้เป็นหนึ่งเดียว<_>นับว่าเป็นเรื่องที่ดีมากในการร่วมกันช่วยเหลือกรณีดังกล่าว<_>และต้องขอขอบคุณทุกภาคส่วนที่ร่วมกันในครั้งนี้<_>ทั้งนี้<_>หากประชาชนประสบปัญหาทางสังคม<_>สามารถขอความช่วยเหลือมาที่<_>ศรส.<_>กระทรวง<_>พม.<_>ผ่านสายด่วน<_>พม.<_>1300<_>บริการฟรี<_>24<_>ชั่วโมง", "นางจตุพร<_>กล่าวว่า<_>ผู้แสดงความสามารถ<_>คือ<_>ผู้ที่ได้ทำการจดแจ้งเป็นผู้แสดงความสามารถ<_>เพื่อแสดงแก่ผู้ชม<_>ผู้ฟัง<_>ไม่ว่าจะเป็นการเล่นดนตรี<_>หรือการแสดงอื่นใด<_>ซึ่งทำให้ผู้ชมหรือผู้ฟังเกิดความพึงพอใจต่อการแสดงนั้น<_>โดยส่งมอบเงินหรือทรัพย์สินให้เป็นการตอบแทน<_>ซึ่งตามพระราชบัญญัติควบคุมการขอทาน<_>พ.ศ.<_>2559<_>มาตรา<_>14<_>ได้กำหนดแนวปฏิบัติสำหรับผู้แสดงความสามารถว่าผู้ใดประสงค์จะเป็นผู้แสดงความสามารถ<_>ไม่ว่าจะเป็นการเล่นดนตรีหรือการแสดงอื่นใด<_>ตามมาตรา<_>13<_>วรรคสาม<_>ให้ผู้นั้นแจ้งเพื่อเป็นผู้แสดงความสามารถตามระเบียบที่คณะกรรมการกำหนด<_>และเมื่อจะแสดงความสามารถในพื้นที่ใด<_>ให้แจ้งต่อพนักงานท้องถิ่นในเขตพื้นที่นั้น<_>เมื่อเจ้าพนักงานท้องถิ่นในเขตพื้นที่ได้รับแจ้งแล้ว<_>ให้ออกใบรับแจ้งไว้เป็นหลักฐาน<_>ทั้งนี้<_>ให้เจ้าพนักงานท้องถิ่นในเขตพื้นที่ประกาศเป็นการทั่วไปเพื่อกำหนดเขตพื้นที่หรือสถานที่ใดอันเป็นที่สาธารณะ<_>วันเวลา<_>การใช้อุปกรณ์<_>หรือสิ่งอื่นใด<_>สำหรับใช้ในการแสดงความสามารถ<_>ทั้งนี้<_>ปัจจุบันมีผู้แสดงความสามารถจดแจ้งขอมีบัตรแล้ว<_>จำนวน<_>10,454<_>ราย<_>องค์กรปกครองส่วนท้องถิ่นดำเนินการประกาศพื้นที่แสดงความสามารถ<_>และอนุญาตให้ผู้แสดงความสามารถไปทำการแสดง<_>จำนวน<_>1,258<_>พื้นที่<_>แบ่งเป็น<_>ต่างจังหวัด<_>จำนวน<_>1,187<_>พื้นที่<_>และกรุงเทพมหานคร<_>จำนวน<_>71<_>พื้นที่<_>ซึ่งเรื่องนี้<_>ท่านรัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ได้ให้ความสำคัญกับการยกระดับผู้แสดงความสามารถ<_>จึงได้มีนโยบาย<_>1<_>จังหวัด<_>1<_>พื้นที่สร้างสรรค์ผู้แสดงความสามารถ<_>โดยให้ทุกจังหวัดพิจารณาพื้นที่สร้างสรรค์ให้กับผู้แสดงความสามารถ<_>ซึ่งเป็นพื้นที่เศรษฐกิจสำคัญ<_>เพื่อให้ผู้แสดงความสามารถที่มีศักยภาพได้ทำการแสดง<_>และมีรายได้มากขึ้น<_>ตลอดจนเป็นการส่งเสริมคุณค่า<_>และเปิดโอกาสให้สังคมสนับสนุนผู้แสดงความสามารถมากขึ้น<_>สำหรับพื้นที่ในกรุงเทพมหานคร<_>ได้รับความร่วมมือจากสำนักงานจัดการทรัพย์สิน<_>จุฬาลงกรณ์มหาวิทยาลัย<_>ในการสนับสนุนพื้นที่ให้กับผู้แสดงความสามารถ<_>โดยเดือนธันวาคม<_>2566<_>สามารถแสดงได้ในวันที่<_>24<_>ธันวาคม<_>2566<_>เวลา<_>17.00<_>–<_>20.00<_>น.<_>สำหรับในเดือนต่อๆ<_>ไป<_>ทางสำนักงานทรัพย์สิน<_>จุฬาลงกรณ์มหาวิทยาลัย<_>จะแจ้งวันเวลาให้ทราบภายหลัง<_>ส่วนต่างจังหวัด<_>อยู่ระหว่างการรวบรวมพื้นที่<_>ซึ่งปัจจุบันได้มีการประสานเพื่อเป็นพื้นที่สร้างสรรค์ผู้แสดงความสามารถแล้ว<_>จำนวน<_>70<_>จังหวัด", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พม.หนึ่งเดียว<_>#พม", "#ผู้แสดงความสามารถ<_>#คนพิการ<_>#ศรสปอร์ตบราพาปัง"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ร่วมงาน<_>break<_>the<_>corruption<_>\"ไม่ทำ<_>ไม่ทน<_>ไม่เฉย<_>ร่วมไทยต้านโกง\"", "content": ["ดีอี<_>ร่วมงาน<_>break<_>the<_>corruption<_>\"ไม่ทำ<_>ไม่ทน<_>ไม่เฉย<_>ร่วมไทยต้านโกง\"", "วันนี้<_>(8<_>ธันวาคม<_>2566)<_>นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เข้าร่วมงานวันต่อต้านคอรร์รัปชันสากล<_>(ประเทศไทย)<_>ปี<_>2566<_>หยุดทุกการทุจริต!<_>ร่วมแสดงพลัง<_>break<_>the<_>corruption<_>\"ไม่ทำ<_>ไม่ทน<_>ไม่เฉย<_>ร่วมไทยต้านโกง\"<_>ภายใต้แนวคิด<_>zero<_>tolerance<_>คนไทยไม่ทนต่อการทุจริต<_>โดยมีนายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เป็นประธาน<_>ณ<_>อิมแพ็คฟอรัม<_>เมืองทองธานี", "งานนี้จัดขึ้นเพื่อแสดงเจตจำนงทางการเมืองที่รัฐบาลได้ให้ความสำคัญในการแก้ปัญหาการทุจริตเป็นวาระเร่งด่วน<_>ด้วยความร่วมมือกับทั้งฝ่ายการเมือง<_>รัฐวิสาหกิจ<_>ภาคเอกชน<_>และภาคประชาสังคม<_>ซึ่งเป็นรากฐานสำคัญในการแก้ไขปัญหาการทุจริตที่ยั่งยืน<_>โดยองค์การสหประชาชาติ<_>หรือ<_>un<_>ได้ประกาศให้วันที่<_>9<_>ธันวาคม<_>ของทุกปีเป็นวันต่อต้านคอร์รัปชันสากล<_>เพื่อให้ประชาคมโลก<_>ตระหนักถึงภัยร้ายแรงที่เกิดจากการคอร์รัปชัน<_>และร่วมแสดงจุดยืนประกาศเจตนารมณ์ร่วมกันในการต่อต้านคอร์รัปชัน"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ซ่อมฟื้นฟูถนนสาย<_>นว.2037<_>จังหวัดนครสวรรค์<_>เสร็จสมบูรณ์", "content": ["กรมทางหลวงชนบท<_>ซ่อมฟื้นฟูถนนสาย<_>นว.2037<_>จังหวัดนครสวรรค์<_>เสร็จสมบูรณ์", "กรมทางหลวงชนบท<_>กระทรวงคมนาคม<_>โดยสำนักงานทางหลวงชนบทที่<_>8<_>(นครสวรรค์)<_>ดำเนินโครงการซ่อมฟื้นฟูทางหลวงชนบทอันเนื่องจากเหตุภัยพิบัติถนนสาย<_>นว.2037<_>แยก<_>ทล.11<_>-<_>บ้านท่าตะโก<_>อำเภอท่าตะโก<_>จังหวัดนครสวรรค์<_>เสร็จสมบูรณ์<_>โดยซ่อมสร้างผิวทางแอสฟัลท์ติกคอนกรีต<_>ด้วยวิธี<_>pavement<_>in<_>-<_>place<_>recycling<_>ผิวจราจรกว้าง<_>6<_>เมตร<_>ไหล่ทางข้างละ<_>1.5<_>เมตร<_>ระบบระบายน้ำ<_>และเครื่องหมายจราจร<_>ตั้งแต่บริเวณช่วง<_>กม.<_>ที่<_>3+895<_>-<_>4+100<_>กม.<_>ที่<_>4+984<_>-<_>5+255<_>และ<_>กม.<_>ที่<_>6+775<_>-<_>9+827<_>ระยะทาง<_>3.528<_>กิโลเมตร<_>ใช้งบประมาณ<_>16.375<_>ล้านบาท<_>เนื่องจากถนนสายดังกล่าวได้รับผลกระทบจากอุทกภัย<_>จึงทำให้ประชาชนได้รับความไม่สะดวกในการเดินทาง<_>ทั้งนี้<_>เพื่อช่วยบรรเทาความเดือดร้อนให้ประชาชนในพื้นที่ได้สัญจรไป<_>-<_>มา<_>ได้อย่างสะดวกปลอดภัย<_>สนับสนุนการขนส่งพืชผลทางการเกษตร<_>และใช้เป็นเส้นทางลัดเชื่อมไปยังตัวเมืองและจังหวัดใกล้เคียงอีกด้วย"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมธนารักษ์ชวนเที่ยวงานกาชาด<_>ประจำปี<_>2566", "content": ["กรมธนารักษ์ชวนเที่ยวงานกาชาด<_>ประจำปี<_>2566", "กรมธนารักษ์ร่วมออกร้านกาชาดกระทรวงการคลัง<_>ประจำปี<_>2566<_>ใน<_>“งานวันกาชาด<_>100<_>ปี<_>พุทธศักราช<_>2566”<_>จัดโดยสภากาชาดไทย<_>ระหว่างวันที่<_>8-18<_>ธ.ค.2566<_>ระหว่างเวลา<_>11.00-22.00<_>น.<_>ณ<_>สวนลุมพินี<_>เขตปทุมวัน<_>กรุงเทพฯ", "วันนี้<_>(8<_>ธันวาคม<_>2566)<_>นายจำเริญ<_>โพธิยอด<_>อธิบดีกรมธนารักษ์<_>เปิดเผยว่า<_>กรมธนารักษ์ร่วมออกร้านกาชาดกระทรวงการคลัง<_>ประจำปี<_>2566<_>ใน<_>“งานวันกาชาด<_>100<_>ปี<_>พุทธศักราช<_>2566”<_>จัดโดยสภากาชาดไทย<_>ระหว่างวันที่<_>8-18<_>ธันวาคม<_>2566<_>ระหว่างเวลา<_>11.00-22.00<_>น.<_>ณ<_>สวนลุมพินี<_>เขตปทุมวัน<_>กรุงเทพมหานคร<_>ภายใต้แนวคิด<_>“งานวันกาชาด<_>100<_>ปี<_>รื่นรมย์สุขฤดี<_>ณ<_>ที่แห่งการให้<_>red<_>cross<_>fair<_>century<_>of<_>charity”<_>ซึ่งการจัดงานในปีนี้ได้จัดคู่ขนานบนแพลตฟอร์มออนไลน์อีกหนึ่งช่องทางที่<_>www.งานกาชาด.com<_>ตลอด<_>24<_>ชั่วโมง", "นายจำเริญ<_>กล่าวต่อว่า<_>กรมธนารักษ์ได้ร่วมออกร้านในบูธของกระทรวงการคลัง<_>โดยมีการจัดแสดงนิทรรศการเกี่ยวกับทรัพย์สินมีค่า<_>และเหรียญกษาปณ์ที่ระลึกในวาระสำคัญต่าง<_>ๆ<_>ที่เกี่ยวเนื่องในสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>และพระบรมวงศานุวงศ์<_>รวมทั้งนำผลิตภัณฑ์เหรียญ<_>และเหรียญกษาปณ์ที่ระลึกวาระต่าง<_>ๆ<_>ร่วมจัดจำหน่าย<_>เพื่อเผยแพร่พระมหากรุณาธิคุณ<_>และพระราชกรณียกิจ<_>พระบรมราชูปถัมภก<_>องค์สภานายิกาสภากาชาดไทย<_>และองค์อุปนายิกาผู้อำนวยการสภากาชาดไทยที่ทรงมีต่อพสกนิกรชาวไทย<_>และพิเศษเฉพาะภายในงานกับเหรียญกษาปณ์ที่ระลึกชุด<_>100<_>ปี<_>ที่จำหน่ายเพียงชุดละ<_>200<_>บาท<_>(สงวนสิทธิ์<_>1<_>บัตรประชนแลกได้<_>5<_>ชุด)", "กรมธนารักษ์จึงขอเชิญชวนประชาชนเที่ยวงานวันกาชาด<_>100<_>ปี<_>พุทธศักราช<_>2566<_>และเข้าเยี่ยมชมบูธนิทรรศการความรู้เกี่ยวกับเหรียญกษาปณ์และทรัพย์สินมีค่าได้ที่บูธกระทรวงการคลัง<_>ตั้งอยู่บริเวณ<_>โซน<_>3<_>บูธ<_>3.7<_>(หน่วยงานราชการ)<_>บริเวณสระน้ำ<_>โดยใช้ทางเข้าประตูที่<_>3<_>ตั้งแต่วันที่<_>8<_>–<_>18<_>ธันวาคม<_>2566<_>ณ<_>สวนลุมพินี<_>กรุงเทพมหานคร<_>โดยสามารถเดินทางด้วยขนส่งมวลชนโดยรถไฟฟ้าใต้ดิน<_>mrt<_>สถานีสีลม<_>ทางออก<_>1<_>และสถานีสวนลุมพินี<_>ทางออก<_>3<_>รถไฟฟ้า<_>bts<_>สถานีราชดำริ<_>ทางออก<_>4<_>และสถานีศาลาแดง<_>ทางออก<_>6"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงการคลังและอุตสาหกรรมจัดการลงทุนรวมพลังเปิดตัวกองทุนรวมไทยเพื่อความยั่งยืน<_>เชื่อมั่นช่วยสร้างสุขภาพทางการเงินดีแก่ประชาชน<_>เพิ่มความสามารถในการแข่งขันและความยั่งยืนของประเทศ", "content": ["กระทรวงการคลังและอุตสาหกรรมจัดการลงทุนรวมพลังเปิดตัวกองทุนรวมไทยเพื่อความยั่งยืน<_>เชื่อมั่นช่วยสร้างสุขภาพทางการเงินดีแก่ประชาชน<_>เพิ่มความสามารถในการแข่งขันและความยั่งยืนของประเทศ", "ก.คลัง<_>สภาธุรกิจตลาดทุนไทย<_>ก.ล.ต.<_>ตลาดหลักทรัพย์ฯ<_>และสมาคมบริษัทจัดการลงทุน<_>ร่วมแถลงข่าวเปิดตัว<_>“กองทุนรวมไทยเพื่อความยั่งยืน”<_>(thailand<_>esg<_>fund<_>:<_>thai<_>esg)<_>โดย<_>8<_>ธันวาคมนี้<_>เปิดเสนอขายพร้อมกันถึง<_>22<_>กองทุนจาก<_>16<_>บริษัทจัดการลงทุน", "กระทรวงการคลัง<_>สภาธุรกิจตลาดทุนไทย<_>สำนักงานคณะกรรมการกำกับหลักทรัพย์และตลาดหลักทรัพย์<_>(ก.ล.ต)<_>ตลาดหลักทรัพย์แห่งประเทศไทย<_>และสมาคมบริษัทจัดการลงทุน<_>ร่วมแถลงข่าวเปิดตัว<_>“กองทุนรวมไทยเพื่อความยั่งยืน”<_>(thailand<_>esg<_>fund<_>:<_>thai<_>esg)<_>โดย<_>8<_>ธันวาคมนี้<_>เปิดเสนอขายพร้อมกันถึง<_>22<_>กองทุนจาก<_>16<_>บริษัทจัดการลงทุน<_>ตั้งเป้าระดมเงินลงทุนได้<_>10,000<_>ล้านบาทภายในปี<_>2566<_>นี้<_>เชื่อมั่นช่วยกระตุ้นให้เกิดการตื่นตัวของประชาชนในการออมระยะยาวเพื่อสุขภาพทางการเงินที่ดีในอนาคตและขับเคลื่อนประเทศไทยสู่ความยั่งยืน", "สำหรับกองทุน<_>thai<_>esg<_>นั้น<_>คณะรัฐมนตรีได้มีมติอนุมัติหลักการมาตรการภาษีเพื่อส่งเสริมการลงทุนเพื่อความยั่งยืนของประเทศไทยในช่วง<_>10<_>ปีภาษี<_>(พ.ศ.2566<_>-<_>2575)<_>ไปเมื่อวันที่<_>21<_>พฤศจิกายนที่ผ่านมา<_>โดยสนับสนุนการจัดตั้งกองทุนรวมไทยเพื่อความยั่งยืน<_>ซึ่งผู้ที่มีเงินได้จะได้สิทธิหักลดหย่อนค่าซื้อหน่วยลงทุนใน<_>thai<_>esg<_>ในอัตราไม่เกินร้อยละ<_>30<_>ของเงินได้พึงประเมิน<_>เฉพาะส่วนที่ไม่เกิน<_>100,000<_>บาท<_>สำหรับปีภาษีและจะต้องถือหน่วยลงทุนไว้ไม่น้อยกว่า<_>8<_>ปีนับตั้งแต่วันที่ซื้อหน่วยลงทุน<_>โดยกองทุน<_>thai<_>esg<_>จะมีนโยบายเน้นลงทุนในประเทศในสินทรัพย์<_>อาทิ<_>หุ้นหรือตราสารหนี้เพื่ออนุรักษ์สิ่งแวดล้อมหรือเพื่อความยั่งยืน", "ดร.กุลยา<_>ตันติเตมิท<_>อธิบดีกรมบัญชีกลาง<_>รักษาราชการแทนอธิบดีกรมสรรพากร<_>กระทรวงการคลัง<_>ได้กล่าวถึงนโยบายของกระทรวงการคลังว่า<_>“ในฐานะภาครัฐที่เป็นเสาหลักทางการคลังและเศรษฐกิจเพื่อการพัฒนาอย่างยั่งยืนนั้น<_>การเพิ่มขีดความสามารถในการแข่งขันของผู้ประกอบการไทยและยุทธศาสตร์ชาติต่อเป้าหมายความเป็นกลางทางคาร์บอน<_>(carbon<_>neutrality)<_>และเป้าหมายการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>(net<_>zero)<_>รวมถึงการสร้างความเพียงพอของรายได้และเงินออมเพื่อใช้ชีวิตได้อย่างมีคุณภาพภายหลังการเกษียณอายุในขณะที่ประเทศไทยกำลังก้าวเข้าสู่สังคมสูงอายุโดยสมบูรณ์<_>ถือเป็นความจำเป็นเร่งด่วนของประเทศ<_>กรมสรรพากรจึงพร้อมสนับสนุนมาตรการทางภาษีเพื่อให้เกิดแรงจูงใจในภาคประชาชนต่อการลงทุนเพื่อเป้าหมายความยั่งยืน<_>การระดมทุนที่เกิดขึ้นเชื่อว่าจะเป็นกลไกผลักดันให้ผู้ประกอบการไทยเร่งปรับตัวและให้ความสำคัญกับ<_>ความยั่งยืน<_>อันจะช่วยยกระดับความสามารถในการแข่งขันในเวทีโลก<_>พร้อมๆ<_>กับการที่ประเทศไทยจะบรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals<_>หรือ<_>sdgs)<_>ของสหประชาชาติ<_>รวมทั้งเป้าหมายความเป็นกลางทางคาร์บอน<_>(carbon<_>neutrality)<_>และเป้าหมายการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>(net<_>zero)”", "รศ.ดร.พรอนงค์<_>บุษราตระกูล<_>เลขาธิการ<_>สำนักงานคณะกรรมการกำกับหลักทรัพย์และตลาดหลักทรัพย์<_>(ก.ล.ต)<_>กล่าวว่า<_>“การจัดตั้งกองทุน<_>thai<_>esg<_>ที่ภาครัฐได้ให้การสนับสนุนในครั้งนี้<_>เป็นกองทุนที่มีนโยบายการลงทุนในทรัพย์สินด้านความยั่งยืนเพื่อเพิ่มหลากหลายให้กับกองทุนรวมด้านความยั่งยืน<_>สนับสนุนให้ผู้ลงทุนมีโอกาสเลือกลงทุนในกองทุนรวมที่ส่งเสริมความยั่งยืนของประเทศไทย<_>โดยได้รับสิทธิประโยชน์ทางภาษี<_>และส่งเสริมให้เกิดการออมระยะยาวผ่านกองทุนรวม<_>เพื่อสุขภาพทางการเงินที่แข็งแรง<_>ควบคู่ไปกับการส่งเสริมเป้าหมายด้านความยั่งยืนของประเทศ<_>ซึ่งสอดคล้องกับแผนยุทธศาสตร์<_>ก.ล.ต.<_>ในการยกระดับศักยภาพตลาดทุนเพื่อความยั่งยืน<_>(sustainable<_>capital<_>market)<_>โดยสนับสนุนให้ตลาดทุนเป็นกลไกสำคัญในการผลักดันให้ภาคธุรกิจ<_>ทั้งบริษัทจดทะเบียนและผู้ประกอบธุรกิจในตลาดทุนผนวกปัจจัยด้าน<_>esg<_>เข้าไปในการดำเนินธุรกิจและกระบวนการทำงานอย่างจริงจัง<_>เพื่อเสริมสร้างความแข็งแรงของระบบเศรษฐกิจและสังคมไทย<_>อีกทั้งยังตอบสนองต่อความคาดหวังของผู้ลงทุนที่ให้ความสำคัญในเรื่องความยั่งยืนเพิ่มขึ้นอย่างต่อเนื่อง<_>โดยในครั้งนี้<_>ก.ล.ต.ได้อนุมัติการจัดตั้งกองทุน<_>thai<_>esg<_>ชุดแรกจำนวน<_>22<_>กองทุน<_>และคาดว่าจะมีจำนวนกองทุนเพิ่มขึ้นในปีต่อ<_>ๆ<_>ไป”", "ดร.กอบศักดิ์<_>ภูตระกูล<_>ประธานสภาธุรกิจตลาดทุนไทย<_>กล่าวว่า<_>“การจัดตั้งกองทุนรวมไทยเพื่อความยั่งยืน<_>(thailand<_>esg<_>fund<_>:thai<_>esg)<_>ที่ได้รับการสนับสนุนจากภาครัฐโดยให้สิทธิประโยชน์ทางภาษีแก่ผู้ลงทุน<_>จะเป็นหนึ่งในกลไกหลักของตลาดทุนเพื่อสนับสนุนให้ประเทศไทยสามารถบรรลุเป้าหมายความยั่งยืนของประเทศโดยเฉพาะเป้าหมายการปล่อยก๊าซเรือนกระจกให้เป็นศูนย์<_>(net<_>zero)<_>ในปี<_>ค.ศ.2065<_>ตามพันธสัญญาที่ให้ไว้ใน<_>paris<_>agreement<_>เป็นแรงผลักดันให้บริษัทจดทะเบียนเพิ่มขีดความสามารถในการแข่งขันโดยเฉพาะการดำเนินกิจการที่คำนึงถึงผลกระทบด้านสิ่งแวดล้อม<_>สังคม<_>และหลักธรรมมาภิบาล<_>(esg)<_>รวมทั้งช่วยสร้างให้เกิดความเพียงพอของการออมเพื่อการเกษียณของประชาชน<_>ซึ่งองค์กรในตลาดทุนไทยทั้งหมดต่างร่วมมือกันอย่างแข็งขันในการจัดตั้งกองทุน<_>thai<_>esg<_>เพื่อช่วยขับเคลื่อนให้ประเทศไทยบรรลุเป้าหมายความยั่งยืนและ<_>esg<_>และได้รับการสนับสนุนด้วยดียิ่งจากภาครัฐ<_>โดยเฉพาะกระทรวงการคลัง<_>กรมสรรพากร<_>และ<_>ก.ล.ต.”", "คุณชวินดา<_>หาญรัตนกูล<_>นายกสมาคมบริษัทจัดการลงทุน<_>กล่าวว่า<_>“นักลงทุนสถาบัน<_>โดยเฉพาะบริษัทจัดการลงทุน<_>(บลจ)<_>ถือเป็น<_>stakeholder<_>ที่จำเป็นและสำคัญมากในกระบวนการพัฒนาไปสู่ความยั่งยืน<_>เพราะเป็นตัวกลางช่วย<_>unlock<_>value<_>เป็นสะพานเชื่อมต่อ<_>supply<_>ซึ่งคือบริษัทจดทะเบียนและ<_>demand<_>คือผู้ลงทุนไทย<_>สำหรับความร่วมมือในการออกกองทุน<_>thai<_>esg<_>ครั้งนี้จึงนับเป็นครั้งแรกที่กำหนดเป้าหมายเพื่อสร้างความยั่งยืน<_>ครอบคลุมทุกมิติ<_>esg<_>และเพื่อเป็นช่องทางการออมที่มีประสิทธิภาพในระยะยาวของประชาชน<_>สิ่งที่น่าสนใจอย่างยิ่งคือกองทุน<_>thai<_>esg<_>ในระยะแรกจะครอบคลุมบริษัทจดทะเบียนไทยรวม<_>200<_>กว่าบริษัท<_>ที่ได้รับการคัดเลือกว่ามีความโดดเด่นด้านความยั่งยืน<_>และหรือมีการเปิดเผยข้อมูลและตั้งเป้าหมายลดปริมาณการปล่อยก๊าซเรือนกระจก<_>และตราสารหนี้ในกลุ่มความยั่งยืน<_>เป็นต้น<_>โดย<_>thai<_>esg<_>จะต้องจดทะเบียนเป็นกองทุนรวมเพื่อความยั่งยืน<_>(sri)<_>กับ<_>ก.ล.ต.<_>ที่เป็นหลักเกณฑ์การลงทุนอย่างยั่งยืนตามหลักสากล<_>และมีการกำกับดูแลเข้มข้นกว่ากองทุนรวมทั่วไป<_>โดยกองทุนที่จัดตั้งขึ้นจะกำหนดนโยบาย<_>กลยุทธ์การลงทุน<_>แนวทางการคัดเลือกหลักทรัพย์<_>การลงทุน<_>การติดตามการลงทุน<_>การทำหน้าที่<_>active<_>engagement<_>ตลอดไปจนถึงการเปิดเผยผลการบริหารจัดการกองทุนว่าสอดคล้องหรือเป็นไปตามวัตถุประสงค์ด้านความยั่งยืนที่กองทุนนั้นๆกำหนดไว้หรือไม่<_>นอกจากนี้ยังมีความร่วมมือของ<_>บลจ.<_>สมาชิกเพื่อร่วมกันตรวจสอบติดตามบริษัทจดทะเบียนที่อาจไม่ปฏิบัติตาม<_>esg<_>โดยกำหนด<_>aimc<_>esg<_>policy<_>and<_>collective<_>action<_>และการจัดทำ<_>negative<_>list<_>เพื่อเป็นแนวทางให้ผู้จัดการกองทุนใช้กลั่นกรองบริษัทจดทะเบียนเพื่อลงทุนอีกด้วย<_>กระบวนการทั้งหมดนี้แสดงถึง<_>commitment<_>ของ<_>บลจ./กองทุน<_>ผู้ลงทุนจึงมั่นใจได้ว่าการลงทุนของตนจะมีส่วนช่วยผลักดันบริษัทจดทะเบียนไทย<_>และบริษัทผู้ออกตราสารหนี้กลุ่มความยั่งยืนให้มุ่งสู่เป้าหมาย<_>carbon<_>neutrality<_>และเป้าหมาย<_>net<_>zero<_>และเป้าหมายความยั่งยืนของประเทศอย่างจริงจัง<_>โดยในครั้งนี้มีบลจ.รวมพลังกันจัดตั้งกองทุน<_>thai<_>esg<_>จำนวน<_>22<_>กองทุน<_>จาก<_>16<_>บลจ.<_>ซึ่งมีสัดส่วนทางการตลาดรวมกว่า<_>98%<_>ทั้งนี้<_>สามารถดูรายละเอียดได้ที่<_>www.thailandesg.com”", "ดร.ภากร<_>ปีตธวัชชัย<_>กรรมการและผู้จัดการ<_>ตลาดหลักทรัพย์แห่งประเทศไทย<_>กล่าวว่า<_>“ตลาดหลักทรัพย์แห่งประเทศไทยให้ความสำคัญกับการดำเนินงานด้าน<_>esg<_>อย่างต่อเนื่องในทุกมิติ<_>ตั้งแต่พัฒนาและยกระดับบริษัทจดทะเบียนไทย<_>บูรณาการเรื่อง<_>esg<_>ให้เป็นส่วนหนึ่งของกลยุทธ์และกระบวนการดำเนินธุรกิจ<_>โดยให้คำนึงถึงการเติบโตไปพร้อมกับความรับผิดชอบต่อผู้มีส่วนได้เสีย<_>สร้างต้นแบบธุรกิจที่มี<_>esg<_>เพื่อเป็นแบบอย่าง<_>มีการจัดทำ“รายชื่อหุ้นยั่งยืน<_>set<_>esg<_>ratings”<_>เพื่อรวบรวมบริษัทจดทะเบียนที่มีผลการดำเนินงานด้าน<_>esg<_>ที่โดดเด่น<_>ซึ่งในปี<_>2566<_>นี้<_>มีบริษัทจดทะเบียนได้รับคัดเลือกให้อยู่ในรายชื่อหุ้นยั่งยืนถึง<_>193<_>บริษัท<_>นอกจากนี้<_>ยังพัฒนา<_>“set<_>esg<_>data<_>platform”<_>เพื่อจัดการข้อมูลด้าน<_>esg<_>อย่างเป็นระบบ<_>และจัดทำดัชนี<_>set<_>esg<_>ให้ผู้เกี่ยวข้องใช้เป็น<_>benchmark<_>และนำไปพัฒนาผลิตภัณฑ์<_>ซึ่งการจัดตั้งกองทุน<_>thailand<_>esg<_>fund<_>จะในครั้งนี้<_>จะเป็นปัจจัยให้ทุกภาคส่วนให้ความสำคัญและเร่งพัฒนาธุรกิจตามหลัก<_>esg<_>มีการพัฒนาผลิตภัณฑ์ด้าน<_>esg<_>เป็นทางเลือกให้แก่ผู้ลงทุน<_>ซึ่งนับเป็นโอกาสที่ดีสำหรับผู้ลงทุนไทย<_>ที่จะได้ลงทุนอย่างยั่งยืนเพื่ออนาคต<_>อีกทั้งยังช่วยในการขยายฐานและมีผู้ให้ความสนใจลงทุนเพิ่มขึ้น<_>โดยตลาดหลักทรัพย์ฯ<_>จะสนับสนุนกองทุน<_>thailand<_>esg<_>fund<_>อย่างเต็มที่<_>ทั้งการให้ความรู้<_>และการประชาสัมพันธ์แก่ผู้ลงทุน<_>โดยได้ร่วมจัด<_>mutual<_>fund<_>fair<_>ขึ้นในวันอาทิตย์ที่<_>17<_>ธันวาคม<_>นี้<_>ที่ตลาดหลักทรัพย์ฯ<_>เพื่อให้ข้อมูล<_>แนะนำกองทุนรวม<_>thai<_>esg<_>แก่ผู้สนใจ<_>อีกด้วย"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บขส.<_>จับมือ<_>ขสมก.<_>จัดการเดินรถแบบเชื่อมต่อ<_>อำนวยความสะดวกผู้โดยสารที่เดินทางกลับจากภูมิลำเนา<_>เดินทางไปต่อสะดวก<_>12<_>เส้นทาง", "content": ["บขส.<_>จับมือ<_>ขสมก.<_>จัดการเดินรถแบบเชื่อมต่อ<_>อำนวยความสะดวกผู้โดยสารที่เดินทางกลับจากภูมิลำเนา<_>เดินทางไปต่อสะดวก<_>12<_>เส้นทาง", "วันนี้<_>(8<_>ธ.ค.<_>66)<_>นางสาวระพิพรรณ<_>วรรณพินทุ<_>รองกรรมการผู้จัดการใหญ่ฝ่ายบริหารการเดินรถ<_>รักษาการแทนกรรมการผู้จัดการใหญ่<_>บริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)<_>และนายกิตติกานต์<_>จอมดวง<_>จารุวรพลกุล<_>ผู้อำนวยการองค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>กระทรวงคมนาคม<_>ร่วมลงพื้นที่ตรวจความพร้อมในการจัดรถโดยสาร<_>ขสมก.<_>เข้ามารับผู้โดยสารที่บริเวณชานชาลาขาเข้า<_>สถานีขนส่งผู้โดยสารกรุงเทพ<_>(จตุจักร)<_>หรือหมอชิต<_>2", "นางสาวระพิพรรณ<_>วรรณพินทุ<_>เปิดเผยว่า<_>การลงพื้นที่ร่วมกับ<_>ขสมก.<_>ครั้งนี้<_>เพื่อสำรวจความพร้อมอำนวยความสะดวกให้ผู้โดยสารที่เดินทางกลับจากภูมิลำเนาสามารถเลือกใช้บริการรถโดยสาร<_>ขสมก.<_>เดินทางออกจากชานชาลาขาเข้าหมอชิต<_>2<_>ได้สะดวก<_>โดย<_>บขส.<_>จะจัดช่องจอดรถบริเวณชานชาลาขาเข้า<_>5<_>ช่อง<_>สำหรับให้รถโดยสาร<_>ขสมก.<_>ใช้จอดรถ<_>ขณะเดียวกัน<_>ขสมก.<_>ได้จัดรถโดยสาร<_>12<_>เส้นทาง<_>ประกอบด้วย<_>สาย<_>96<_>มีนบุรี<_>-<_>หมอชิต<_>2<_>สาย<_>145<_>แพรกษาบ่อดิน<_>-<_>หมอชิต<_>2<_>สาย<_>536<_>ปากน้ำ<_>-<_>หมอชิต<_>2<_>สาย<_>77<_>อู่สาธุประดิษฐ์<_>-<_>หมอชิต<_>2<_>สาย<_>136<_>คลองเตย<_>-<_>หมอชิต<_>2<_>สาย<_>138<_>พระประแดง<_>-<_>หมอชิต<_>2<_>สาย<_>509<_>อู่บรมราชชนนี<_>-<_>หมอชิต<_>2<_>สาย<_>134<_>หมู่บ้านเคหะบางบัวทอง<_>-<_>หมอชิต<_>2<_>สาย<_>16<_>อู่หมอชิต<_>-<_>สุรวงศ์<_>สาย<_>49<_>สถานีกลางกรุงเทพอภิวัฒน์<_>-<_>หัวลำโพง<_>(วนซ้าย)<_>สาย<_>a1<_>ดอนเมือง<_>-<_>bts<_>จตุจักร<_>(ทางด่วน)<_>และสาย<_>3<_>หมอชิต<_>-<_>คลองสาน<_>เพื่ออำนวยความสะดวกและเป็นทางเลือกในการเดินทางเชื่อมต่อ<_>ซึ่งสอดคล้องกับแนวนโยบาย<_>quick<_>win<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>ของกระทรวงคมนาคม<_>ในการดูแลอำนวยความสะดวกในการเดินทางเชื่อมต่อระบบขนส่งสาธารณะต่าง<_>ๆ<_>ทั้งนี้<_>ขสมก.<_>จะเริ่มให้บริการตั้งแต่วันที่<_>9<_>ธันวาคม<_>2566<_>เวลา<_>04.00<_>-<_>20.00<_>น.<_>เป็นต้นไป<_>สามารถสอบถามข้อมูลการเดินทางเพิ่มเติมได้ที่สายด่วน<_>โทร.<_>1490<_>เรียก<_>บขส.<_>ตลอด<_>24<_>ชั่วโมง<_>หรือสายด่วน<_>ขสมก.<_>โทร.<_>1348"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดอภัยฯ<_>ประชุมการวางแนวทางขับเคลื่อนโครงการส่งเสริมการปลูกกาแฟเพื่อทดแทนการนำเข้า<_>และแก้ไขปัญหา<_>pm<_>2.5", "content": ["รองปลัดอภัยฯ<_>ประชุมการวางแนวทางขับเคลื่อนโครงการส่งเสริมการปลูกกาแฟเพื่อทดแทนการนำเข้า<_>และแก้ไขปัญหา<_>pm<_>2.5", "วัตถุประสงค์ของโครงการ<_>คือ", "1)<_>เพื่อส่งเสริมให้เกษตรกรภาคเหนือปลูกกาแฟเพิ่มขึ้น<_>ทดแทนการนำเข้าสินค้ากาแฟจากต่างประเทศ", "2)<_>เพื่อลดปัญหาหมอกควันไฟป่าและฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>ในพื้นที่ภาคเหนือ", "3)<_>เพื่อช่วยเพิ่มพื้นที่เกษตรกรรมยั่งยืนในพื้นที่ภาคเหนือ", "4)<_>เพื่อเพิ่มและสร้างรายได้ให้กับเกษตรกร", "โดย<_>กระทรวงเกษตรและสหกรณ์<_>และภาคส่วนที่เกี่ยวข้อง<_>ได้ร่วมกำหนดแผนบริหารจัดการการผลิตกาแฟ<_>สร้างคุณภาพครบวงจรตั้งแต่การผลิต<_>การแปรรูป<_>ถึงการตลาด<_>ผลผลิตคุณภาพที่เป็นที่ยอมรับในระดับสากล<_>รวมถึงการรับซื้อคาร์บอนเครดิตในอนาคต<_>โดยได้รับการสนับสนุนงบประมาณจากมูลนิธิชาวสวนกาแฟ<_>เป้าหมาย<_>นำร่องโครงการฯในพื้นจังหวัดพะเยา<_>เน้นพื้นที่มีแหล่งน้ำ<_>จำนวน<_>200<_>ไร<_>โดยวางแผน<_>ดำเนินการในเดือนมกราคม<_>2567<_>เพื่อเข้าสู่โครงการพัฒนาพะเยาโมเดลต่อไป"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีช่วยฯ<_>ไชยา<_>เปิดงานประกวดโคเนื้อปศุสัตว์กำแพงแสน<_>แนะ<_>พัฒนาสายพันธุ์และปรับปรุงพันธุ์โคเนื้อที่ดีตรงความต้องการตลาด", "content": ["รัฐมนตรีช่วยฯ<_>ไชยา<_>เปิดงานประกวดโคเนื้อปศุสัตว์กำแพงแสน<_>แนะ<_>พัฒนาสายพันธุ์และปรับปรุงพันธุ์โคเนื้อที่ดีตรงความต้องการตลาด", "รัฐมนตรีช่วยฯ<_>ไชยา<_>เปิดงานประกวดโคเนื้อปศุสัตว์กำแพงแสน", "แนะ<_>พัฒนาสายพันธุ์และปรับปรุงพันธุ์โคเนื้อที่ดีตรงความต้องการตลาด", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานเปิดงานประกวดโคเนื้อปศุสัตว์กำแพงแสน<_>ประจำปี<_>2566<_>ชิงถ้วยพระราชทานสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>และถ้วยพระราชทานสมเด็จพระเจ้าน้องนางเธอ<_>เจ้าฟ้าจุฬาภรณวลัยลักษณ์<_>อัครราชกุมารี<_>กรมพระศรีสวางควัฒน<_>วรขัตติยราชนารี<_>โดยมีหัวหน้าส่วนราชการสังกัดกระทรวงเกษตรและสหกรณ์<_>และหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>อาคารอารีน่า<_>ศูนย์สาธิตการผลิตโคเนื้อครบวงจร(คาวบอยแลนด์)<_>มหาวิทยาลัยเกษตรศาสตร์<_>วิทยาเขตกำแพงแสน<_>สำหรับงานประกวดโคเนื้อปศุสัตว์กำแพงแสนเป็นการจัดการประกวดโคในระดับสากล<_>เพื่อให้เกษตรกรได้มีการพัฒนาสายพันธุ์และปรับปรุงพันธุ์โคเนื้อที่ดี<_>เป็นประโยชน์ต่อการนำไปใช้ในการผลิตเนื้อในประเทศไทย<_>อีกทั้งเป็นการส่งเสริมองค์ความรู้ให้แก่เกษตรกร<_>เพื่อการต่อยอดกระบวนการเลี้ยงโคเนื้อของตนเองอย่างยั่งยืนต่อไป<_>ในโอกาสนี้<_>รมช.ไชยา<_>ได้มอบโล่รางวัลชนะเลิศ<_>ประเภทโคยอดเยี่ยม<_>จำนวน<_>3<_>รางวัล<_>ประกอบด้วย<_>รางวัลชนะเลิศการประกวดโคลูกผสมบีฟมาสเตอร์<_>รางวัลชนะเลิศการประกวดโคลูกผสมชาโรเลส์<_>และรางวัลชนะเลิศการประกวดโคลูกผสมบราห์มัน", "รมช.ไชยา<_>กล่าวว่า<_>การประกวดโคเนื้อกำแพงแสนในครั้งนี้<_>เป็นการร่วมมือกันระหว่างภาคการเกษตรทั้งภาครัฐและเอกชนในการจัดเวทีแลกเปลี่ยนเทคนิควิธี<_>ความรู้ด้านวิชาการในการพัฒนาสายพันธุ์<_>ซึ่งถือเป็นประโยชน์อย่างมากต่อเกษตรกร<_>โดยเฉพาะเกษตรกรรายย่อย<_>ในการพัฒนาต่อยอดสายพันธุ์โคเนื้อของตนเองให้ตรงต่อความต้องการของตลาด<_>และสามารถสร้างรายได้ที่มั่นคงมากขึ้น<_>ต่อไป"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>‘รมว.เกษตรฯ’<_>ประชุมคณะอนุกรรมการส่งเสริมพัฒนาอาชีพและการตลาด", "content": ["‘รมว.เกษตรฯ’<_>ประชุมคณะอนุกรรมการส่งเสริมพัฒนาอาชีพและการตลาด", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะอนุกรรมการส่งเสริมพัฒนาอาชีพและการตลาด<_>ครั้งที่<_>2/2566<_>โดยมี<_>นายวิศิษฐ์<_>ศรีสุวรรณ์<_>อธิบดีกรมส่งเสริมสหกรณ์<_>เข้าร่วมประชุม<_>ณ<_>ห้อง<_>123<_>กระทรวงเกษตรและสหกรณ์<_>โดยที่ประชุมได้รับทราบคำสั่งคณะกรรมการนโยบายที่ดินแห่งชาติ<_>(คทช)<_>ที่<_>1/2566<_>เรื่อง<_>แต่งตั้งคณะอนุกรรมการภายใต้คณะกรรมการนโยบายที่ดินแห่งชาติ<_>จำนวน<_>11<_>คณะ<_>ดังนี้<_>1.<_>คณะอนุกรรมการจัดหาที่ดิน<_>2.<_>คณะอนุกรรมการจัดที่ดิน<_>3.<_>คณะอนุกรรมการส่งเสริมพัฒนาอาชีพและการตลาด<_>4.<_>คณะอนุกรรมการนโยบายที่ดินจังหวัด<_>(คทช.จังหวัด)<_>5.<_>คณะอนุกรรมการกลั่นกรองกฎหมายการบริหารจัดการที่ดินและทรัพยากรดิน<_>6.<_>คณะอนุกรรมการนโยบาย<_>แนวทาง<_>และมาตรการการบริหารจัดการที่ดินและทรัพยากรดิน<_>7.<_>คณะอนุกรรมการกำกับ<_>ติดตาม<_>และประเมินผล<_>8.<_>คณะอนุกรรมการสารสนเทศที่ดินและทรัพยากรดิน<_>9.<_>คณะอนุกรรมการปรับปรุงแผนที่แนวเขตที่ดินของรัฐแบบบูรณาการมาตราส่วน<_>1:<_>4000<_>(one<_>map)<_>และแก้ไขปัญหาแนวเขตที่ดินรัฐ<_>10.<_>คณะอนุกรรมการพิสูจน์สิทธิในที่ดินของรัฐจังหวัด<_>(คพร.จังหวัด)<_>และ<_>11.<_>คณะอนุกรรมการอ่านภาพถ่ายทางอากาศ", "ทั้งนี้<_>ที่ประชุมได้รายงานผลการดำเนินงานคณะอนุกรรมการส่งเสริมพัฒนาอาชีพและการตลาด<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>โดยภาพรวมการดำเนินการจัดที่ดินทำกินให้ชุมชน<_>ปีงบประมาณ<_>พ.ศ.<_>2558<_>–<_>2566<_>มีพื้นที่เป้าหมายทั้งหมด<_>1,582<_>พื้นที่<_>71<_>จังหวัด<_>เนื้อที่", "5.8<_>ล้านไร่<_>พื้นที่เห็นชอบการจัดที่ดินแล้ว<_>1,372<_>พื้นที่<_>เนื้อที่<_>4.3<_>ล้านไร่<_>พื้นที่ออกหนังสืออนุญาตแล้ว<_>523<_>พื้นที่<_>2.4<_>ล้านไร่<_>ดำเนินการจัดราษฎรเข้าครอบครองทำประโยชน์แล้ว<_>393<_>พื้นที่<_>85,403<_>ราย<_>เนื้อที่<_>587,357<_>ไร่<_>ดำเนินการส่งเสริมพัฒนาอาชีพและการตลาดแล้ว<_>จำนวน<_>312<_>พื้นที่<_>66<_>จังหวัด<_>หน่วยงานในคณะอนุกรรมการฯ<_>บูรณาการทำงานร่วมกันในการส่งเสริมอาชีพในพื้นที่<_>คทช.<_>ดำเนินการตามกรอบภารกิจ", "6<_>ด้าน<_>ดังนี้<_>1)<_>ด้านการพัฒนาที่ดินและการใช้ประโยชน์ที่ดินบนพื้นฐานข้อมูล<_>zoning<_>โดยกรมพัฒนาที่ดิน<_>จัดทำระบบอนุรักษ์ดินและน้ำในพื้นที่<_>คทช.<_>ส่งเสริมการปรับปรุงคุณภาพดิน<_>เป้าหมาย<_>14,000<_>ไร่<_>4,000<_>ราย<_>ผลการดำเนินงาน<_>13,696<_>ไร่<_>4,008<_>ราย<_>กรมป่าไม้ดำเนินโครงการส่งเสริมการปลูกไม้เศรษฐกิจในพื้นที่ลุ่มน้ำ<_>3,<_>4<_>และ<_>5<_>ก่อนมติคณะรัฐมนตรี<_>เมื่อวันที่<_>30<_>เม.ย.<_>2541<_>ผลการดำเนินงานเป็นไปตามเป้าหมาย<_>จำนวน<_>12,470<_>ไร่<_>เกษตรกรที่ได้รับประโยชน์<_>1,799<_>ราย<_>2)<_>ด้านการพัฒนาแหล่งน้ำ<_>กรมทรัพยากรน้ำก่อสร้างระบบกระจายน้ำด้วยพลังงานแสงอาทิตย์<_>ต.โนนสะอาด<_>อ.ศรีบุญเรือง<_>จ.หนองบัวลำภู<_>และปรับปรุงเพิ่มประสิทธิภาพแหล่งน้ำ<_>พร้อมระบบกระจายน้ำอ่างเก็บน้ำบ้านช่อง<_>อ.แก่งกระจาน<_>จ.เพชรบุรี<_>ดำเนินการแล้วเสร็จตามเป้าหมาย<_>3)<_>ด้านการส่งเสริมพัฒนาอาชีพและการตลาด<_>อาทิ<_>ถ่ายทอดความรู้เทคโนโลยีการผลิตพืชที่เหมาะสมกับศักยภาพพื้นที่แก่เกษตรกร<_>การส่งเสริมการทำการเกษตรแก่เกษตรกรต้นแบบ<_>กิจกรรมพัฒนาอาชีพให้แก่เกษตรกรในพื้นที่<_>คทช.<_>กิจกรรมยกระดับรายได้เกษตรกรในเขตปฏิรูปที่ดินเพื่อลดความเหลื่อมล้ำ<_>4)<_>ด้านการส่งเสริมการรวมกลุ่ม<_>กรมส่งเสริมสหกรณ์<_>ส่งเสริมการจัดตั้งสถาบันเกษตรกรสหกรณ์/กลุ่มเกษตรกรที่จัดตั้งขึ้นใหม่<_>ในปี<_>2566<_>จำนวน<_>2<_>แห่ง<_>ได้แก่<_>1.<_>สหกรณ์การเกษตรบ้านหนองแสง<_>จำกัด<_>จ.มหาสารคาม<_>2.<_>กลุ่มเกษตรกรเลี้ยงสัตว์เวียงเก่าเขาเขียว<_>จ.ขอนแก่น<_>มีจำนวนสหกรณ์/กลุ่มเกษตรกรในพื้นที่โครงการฯ<_>คทช.<_>ทั้งหมด<_>86<_>แห่ง<_>แบ่งเป็น<_>ที่จัดตั้งขึ้นใหม่<_>60<_>แห่ง<_>ที่อยู่ในพื้นที่เดิม<_>26<_>แห่ง<_>5)<_>ด้านสนับสนุนการเข้าถึงแหล่งเงินทุน<_>กรมส่งเสริมสหกรณ์สนับสนุนเงินทุนกู้ยืมโดยกองทุนพัฒนาสหกรณ์<_>(กพส)<_>ให้แก่สถาบันเกษตรกรในพื้นที่คทช.<_>เพื่อเป็นทุนให้สมาชิกกู้ในการประกอบอาชีพ<_>รวบรวมผลผลิต<_>จัดหาปัจจัยการผลิต<_>เพิ่มศักยภาพการดำเนินธุรกิจ<_>รวมจำนวน<_>17<_>แห่ง<_>และ<_>6)<_>ด้านการส่งเสริมและการจัดทำบัญชีครัวเรือน<_>กรมตรวจบัญชีสหกรณ์<_>อบรมการจัดทำบัญชีรับ<_>จำนวน<_>1,400<_>ราย<_>กำกับ<_>แนะนำ<_>การจัดทำ<_>บัญชี<_>จำนวน<_>983<_>ราย<_>ติดตามจัดเก็บข้อมูลการจัดทำบัญชี<_>จำนวน<_>983<_>ราย", "นอกจากนี้<_>ที่ประชุมเห็นชอบร่างคำสั่ง<_>แต่งตั้งคณะทำงานขับเคลื่อนการส่งเสริมพัฒนาอาชีพและการตลาด<_>ในพื้นที่<_>คทช.<_>และร่างคำสั่ง<_>แต่งตั้งคณะทำงานขับเคลื่อนการพัฒนาระบบสาธารณูปโภคและโครงสร้างพื้นฐานที่จำเป็นในพื้นที่<_>คทช.<_>เพื่อให้เกิดการบูรณาการทำงานร่วมกันในพื้นที่<_>คทช.<_>ให้เกิดผลเป็นรูปธรรม<_>ทั้งนี้<_>จะนำเสนอรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>(ประธานอนุกรรมการส่งเสริมพัฒนาอาชีพและการตลาด)<_>ลงนามแต่งตั้งต่อไป"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>หารือคณะนักลงทุนจากมณฑลอานฮุย<_>ต่อยอดสัมพันธ์อุตสาหกรรมไทย-จีน", "content": ["รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>หารือคณะนักลงทุนจากมณฑลอานฮุย<_>ต่อยอดสัมพันธ์อุตสาหกรรมไทย-จีน", "วันที่<_>6<_>ธันวาคม<_>2566<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>หารือกับนายฉาน<_>เซียงเสียน<_>รองผู้ว่าการมณฑลอานฮุย<_>และคณะนักลงทุนจากมณฑลอานฮุย<_>สาธารณรัฐประชาชนจีน<_>เกี่ยวกับความสัมพันธ์และแนวทางการส่งเสริมการลงทุนด้านอุตสาหกรรมระหว่างไทยกับสาธารณรัฐประชาชนจีน<_>โดยมีนางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นางศิริเพ็ญ<_>เกียรติเฟื่องฟู<_>รองผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>และผู้บริหารกระทรวงอุตสาหกรรมเข้าร่วมด้วย<_>ณ<_>ห้องประชุมชุณหะวัณ<_>ชั้น<_>3<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "ประเทศไทยและสาธารณรัฐประชาชนจีนมีความสัมพันธ์เป็นบ้านพี่เมืองน้องกันมาอย่างยาวนาน<_>มีการทำข้อตกลงต่าง<_>ๆ<_>ด้านการค้า<_>การลงทุนมากมาย<_>และในปีที่ผ่านมีนักลงทุนจีนมาลงทุนในไทยจำนวนมาก<_>และยังมีนโยบาย<_>one<_>belt<_>one<_>road<_>ที่เป็นเส้นทางเศรษฐกิจที่สำคัญ<_>ที่ช่วยส่งเสริมการเข้ามาลงทุนในประเทศไทยและส่งผลให้เกิดการจ้างงานในพื้นที่ที่เกี่ยวข้อง<_>ซึ่งการเดินทางมาของคณะนักลงทุนมณฑลอานฮุยในครั้งนี้<_>เป็นการต่อยอดการลงทุน<_>ทั้งเรื่องพลังงานสะอาด<_>รถยนต์ไฟฟ้า<_>และอุตสาหกรรมที่เกี่ยวเนื่อง<_>เนื่องจากอานฮุยมีความโดดเด่นเรื่องยานยนต์ไฟฟ้า<_>นวัตกรรม<_>อุตสาหกรรมที่ทันสมัยซึ่งตรงกับความต้องการของไทย<_>กระทรวงฯ<_>ก็พร้อมให้การสนับสนุนนักลงทุนจากมณฑลอานฮุยที่มาลงทุนในไทย<_>โดยกระทรวงได้ปรับเปลี่ยนการดำเนินงานมาใช้แพลตฟอร์มออนไลน์<_>i-industry<_>เพื่อลดขั้นตอนการดำเนินงานและให้ง่ายกับนักลงทุนซึ่งส่วนนี้จะช่วยร่นระยะเวลาในการติดต่อประสานงาน<_>ให้มีการดำเนินงานที่ราบรื่น"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>ลงพื้นที่สวนลุมพินี<_>เตรียมความพร้อมร้านกาชาดกระทรวงอุตสาหกรรม<_>ปี<_>66", "content": ["ปลัดฯ<_>ณัฐพล<_>ลงพื้นที่สวนลุมพินี<_>เตรียมความพร้อมร้านกาชาดกระทรวงอุตสาหกรรม<_>ปี<_>66", "วันที่<_>6<_>ธันวาคม<_>2566<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>ลงพื้นที่<_>ณ<_>สวนลุมพินี<_>เพื่อเตรียมความพร้อมและตรวจความเรียบร้อยของสถานที่จัดงานร้านกาชาดกระทรวงอุตสาหกรรม<_>โซน<_>3<_>บูธ<_>3.4ในงานกาชาดประจำปี<_>2566<_>โดยได้ตรวจความเรียบร้อยตามจุดต่าง<_>ๆ<_>ภายในร้านกาชาดกระทรวงอุตสาหกรรม<_>อาทิ<_>โซนจับรางวัล<_>โซนจำหน่ายคูปองร่วมสนุก<_>และบริเวณรอบของร้านค้ากระทรวงอุตสาหกรรม<_>โดยมีนางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นางสาวนลินี<_>กาญจนามัย<_>รองผู้ว่าการ<_>(บริหาร)<_>นางนิภา<_>รุกขมธุร์<_>รองผู้ว่าการ<_>(ยุทธศาสตร์)<_>รักษาการรองผู้ว่าการ<_>(พัฒนาที่ยั่งยืน)<_>นายประทีป<_>เอ่งฉ้วน<_>รองผู้ว่าการ<_>(ปฏิบัติการ<_>1)<_>นายอัฐพล<_>จิรวัฒน์จรรยา<_>รองผู้ว่าการ<_>(ปฏิบัติการ<_>2)<_>นายธีรวุฒิ<_>เจริญสุข<_>ผู้ช่วยผู้ว่าการ<_>(ปฏิบัติการ<_>1)<_>นายเริงฤทธิ์<_>กุศลกรรมบถ<_>ผู้ช่วยผู้ว่าการ<_>(ปฏิบัติการ<_>2)<_>ร่วมลงพื้นที่ด้วย", "ทั้งนี้<_>กระทรวงอุตสาหกรรม<_>ขอเชิญเที่ยวงานวันกาชาด<_>100<_>ปี<_>หรืองานกาชาดประจำปี<_>2566<_>ภายใต้แนวคิด<_>\"รื่นรมย์สุขฤดี<_>ณ<_>ที่แห่งการให้\"<_>เชิญชวนผู้ที่มาร่วมงานนุ่งโจงห่มไทยมาเที่ยวงานกาชาด<_>ซึ่งงานกาชาดจะจัดขึ้นตั้งแต่วันที่<_>8-18<_>ธันวาคม<_>2566<_>ตั้งแต่เวลา<_>11.00-22.00<_>น.<_>บริเวณสวมลุมพินี<_>รวม<_>11<_>วัน<_>11<_>คืน<_>สำหรับร้านค้ากระทรวงอุตสาหกรรมในงานกาชาดประจำปี<_>2566<_>จัดขึ้นภายใต้แนวคิด<_>“ส่งรอยยิ้มสร้างอุตสาหกรรมไทย<_>ใส่ใจชุมชน“<_>โดยกิจกรรมไฮไลท์สำหรับร้านค้ากระทรวงอุตสาหกรรม<_>ได้แก่<_>เกมส์จับฉลากแทงหลอด<_>ลุ้นรับของรางวัลจากโรงงานอุตสาหกรรมมากมาย<_>พร้อมพบกับศิลปิน<_>ดารา<_>นักร้อง<_>และอินฟลูเอนเซอร์<_>ให้ความบันเทิงทุกวัน<_>แล้วพบกันที่โซน<_>3<_>บูธ<_>3.4<_>เดิมตามโลเคชั่นนี้ได้เลยจ้า", "https://maps.app.goo.gl/igeew97e4zfxppqz9?g_st=ic"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงอุตสาหกรรม<_>ขอเชิญเที่ยวงานวันกาชาด<_>100<_>ปี<_>หรือ<_>งานกาชาดประจำปี<_>2566", "content": ["กระทรวงอุตสาหกรรม<_>ขอเชิญเที่ยวงานวันกาชาด<_>100<_>ปี<_>หรือ<_>งานกาชาดประจำปี<_>2566"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>เร่งขับเคลื่อนภารกิจดูแลเกษตรกรผู้ปลูกข้าว<_>เติมทุน<_>4.4<_>หมื่นล้านบาท<_>ผ่านมาตรการสินเชื่อคู่ขนานพยุงราคาข้าว", "content": ["ธ.ก.ส.<_>เร่งขับเคลื่อนภารกิจดูแลเกษตรกรผู้ปลูกข้าว<_>เติมทุน<_>4.4<_>หมื่นล้านบาท<_>ผ่านมาตรการสินเชื่อคู่ขนานพยุงราคาข้าว", "ธ.ก.ส.<_>เร่งขับเคลื่อนภารกิจตามนโยบายรัฐบาล<_>ลงพื้นที่ตรวจเยี่ยมการดำเนินงานมาตรการพยุงราคาข้าวเปลือก<_>ปีการผลิต<_>2566/67<_>ผ่านสินเชื่อชะลอการขายข้าวเปลือกนาปี<_>วงเงินรวมกว่า<_>34,000<_>ล้านบาท<_>ไม่มีดอกเบี้ยและสินเชื่อเพื่อรวบรวมข้าวและสร้างมูลค่าเพิ่มโดยสถาบั", "ธ.ก.ส.<_>เร่งขับเคลื่อนภารกิจตามนโยบายรัฐบาล<_>ลงพื้นที่ตรวจเยี่ยมการดำเนินงานมาตรการพยุงราคาข้าวเปลือก<_>ปีการผลิต<_>2566/67<_>ผ่านสินเชื่อชะลอการขายข้าวเปลือกนาปี<_>วงเงินรวมกว่า<_>34,000<_>ล้านบาท<_>ไม่มีดอกเบี้ยและสินเชื่อเพื่อรวบรวมข้าวและสร้างมูลค่าเพิ่มโดยสถาบันเกษตรกร<_>วงเงินรวม<_>10,000<_>ล้านบาท<_>อัตราดอกเบี้ย<_>1%<_>พร้อมสนับสนุนเงินช่วยเหลือค่าฝากเก็บและรักษาคุณภาพข้าวเปลือกอีก<_>1,500<_>บาทต่อตัน<_>เพื่อช่วยเหลือเกษตรกรผู้ปลูกข้าวในการชะลอการขายข้าวเปลือกออกสู่ตลาด<_>และรักษาเสถียรภาพราคาข้าวให้อยู่ในระดับที่เหมาะสม<_>โดยจ่ายสินเชื่อไปแล้วกว่า<_>1,100<_>ล้านบาท<_>ชูสหกรณ์การเกษตรเกษตรวิสัย<_>จำกัด<_>และ<_>สกต.<_>ร้อยเอ็ด<_>ต้นแบบสถาบันเกษตรกร<_>ที่มีการดำเนินงานที่ดีและช่วยยกระดับรายได้เกษตรกรสมาชิก", "นายฉัตรชัย<_>ศิริไล<_>ผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เปิดเผยว่า<_>จากการที่<_>ธ.ก.ส.<_>ได้ดำเนินมาตรการรักษาเสถียรภาพราคาข้าวเปลือก<_>ปีผลิต<_>2566/67<_>ตามนโยบายรัฐบาล<_>เพื่อดูแลและรักษาเสถียรภาพราคาข้าวเปลือกแบบครบวงจร<_>ซึ่งมีเกษตรกรได้รับประโยชน์กว่า<_>1<_>ล้านราย<_>ประกอบด้วย<_>เกษตรกร<_>4<_>แสนราย<_>และสมาชิกสหกรณ์การเกษตรอีก<_>6<_>แสนราย<_>ได้แก่<_>1)<_>สินเชื่อชะลอการขายข้าวเปลือกนาปี<_>ปีการผลิต<_>2566/67)<_>เพื่อเสริมสภาพคล่องในการใช้จ่าย<_>และช่วยให้เกษตรกรมีเงินทุนหมุนเวียนระหว่างชะลอการขายข้าว<_>โดยไม่ต้องเร่งขายข้าวเปลือกในช่วงที่ผลผลิตออกสู่ตลาดจำนวนมากและราคาตกต่ำ<_>วงเงิน<_>34,437<_>ล้านบาท<_>กำหนดชำระคืนภายใน<_>5<_>เดือน<_>ไม่มีดอกเบี้ย(รัฐบาลรับภาระจ่ายแทน)<_>เพื่อดูดซับปริมาณข้าวเปลือกจากท้องตลาด<_>3<_>ล้านตัน<_>โดยมีชนิดข้าวเปลือกที่เข้าร่วมโครงการ<_>ดังนี้<_>ข้าวเปลือกหอมมะลิในเขต<_>23<_>จังหวัด<_>ได้แก่<_>ภาคตะวันออกเฉียงเหนือ<_>20<_>จังหวัด<_>และภาคเหนือ<_>3<_>จังหวัด<_>(เชียงราย<_>เชียงใหม่<_>พะเยา)<_>ข้าวเปลือกหอมมะลินอกเขต<_>23<_>จังหวัด<_>ข้าวเปลือกเจ้า<_>ข้าวเปลือกปทุมธานี<_>และข้าวเปลือกเหนียว<_>และ<_>2)<_>สินเชื่อเพื่อรวบรวมข้าวและสร้างมูลค่าเพิ่มโดยสถาบันเกษตรกร<_>ปีการผลิต<_>2566/67<_>เพื่อสนับสนุนสหกรณ์การเกษตร<_>ชุมนุมสหกรณ์การเกษตร<_>กลุ่มเกษตรกร<_>วิสาหกิจชุมชนและศูนย์ข้าวชุมชนที่ประกอบธุรกิจรวบรวมข้าวจากเกษตรกรสมาชิก<_>และเกษตรกรทั่วไปได้มีเงินทุนหมุนเวียนเพียงพอในการดำเนินธุรกิจ<_>วงเงินรวม<_>10,000<_>ล้านบาท<_>ดอกเบี้ยร้อยละ<_>1<_>ต่อปี<_>ส่วนที่เหลือรัฐบาลรับภาระชำระแทน<_>เป้าหมายรวบรวมปริมาณข้าวเปลือก<_>1<_>ล้านตัน<_>ระยะเวลาจ่ายสินเชื่อตั้งแต่บัดนี้จนถึง<_>30<_>กันยายน<_>2567<_>ทั้งนี้<_>สำหรับเกษตรกรที่เข้าร่วมมาตรการพักชำระหนี้ลูกค้ารายย่อย<_>สามารถแจ้งความประสงค์เข้าร่วมสินเชื่อชะลอการขายข้าวเปลือกนาปีได้<_>โดยเงื่อนไขเป็นไปตามที่ธนาคารกำหนด<_>โดยปัจจุบัน<_>ธ.ก.ส.ได้จ่ายสินเชื่อชะลอการขายข้าวเปลือกนาปี<_>ปีการผลิต<_>2566/67<_>ไปแล้ว<_>303<_>ล้านบาท<_>และสินเชื่อเพื่อรวบรวมข้าวและสร้างมูลค่าเพิ่มโดยสถาบันเกษตรกร<_>ปีการผลิต<_>2566/67<_>ไปแล้วกว่า<_>877<_>ล้านบาท", "นายฉัตรชัย<_>กล่าวต่อไปว่า<_>การลงพื้นจังหวัดร้อยเอ็ดในครั้งนี้<_>นอกจากเป็นการติดตามการดำเนินงานในภาพรวม<_>ทั้งด้านระบบงานและการรับฟังข้อคิดเห็นของผู้ปฎิบัติงาน<_>เพื่อใช้ในการพัฒนาและปรับปรุงประสิทธิภาพ<_>การดำเนินงานให้ดียิ่งขึ้น<_>ยังได้มีโอกาสพบปะพูดคุยกับพี่น้องเกษตรกร<_>รวมถึงผู้แทนจากสถาบันเกษตรกรที่เข้าร่วมโครงการถึงความต้องการที่จะให้<_>ธ.ก.ส.เข้าไปสนับสนุน<_>ขณะเดียวกันก็เล็งเห็นว่ามีต้นแบบสถาบันเกษตรกรที่เป็นหัวขบวนสำคัญในการยกระดับและเพิ่มมูลค่าสินค้าทางการเกษตร<_>ที่ช่วยสร้างรายได้ให้กับสมาชิกและสะท้อนให้เห็นถึงพลังในการรวมตัวของเกษตรกรในการดำเนินธุรกิจที่โดดเด่น<_>เช่น<_>สหกรณ์การเกษตร<_>เกษตรวิสัย<_>จำกัด<_>ที่ดำเนินธุรกิจแบบครบวงจร<_>อาทิ<_>ธุรกิจสินเชื่อ<_>ธุรกิจจัดหาสินค้ามาจำหน่าย<_>ธุรกิจรับซื้อและรวบรวมผลผลิต<_>เช่น<_>ข้าวเปลือก<_>ผักและผลไม้<_>ธุรกิจผลิตสินค้าและแปรรูปผลิตภัณฑ์ทางการเกษตร<_>ธุรกิจศูนย์กระจายสินค้าอุปโภค-บริโภค<_>และธุรกิจให้บริการและส่งเสริมการเกษตร<_>ซึ่งปัจจุบันมีสมาชิกกว่า<_>9,000<_>ราย<_>ในการรับซื้อและรวบรวมข้าวเปลือก<_>ดำเนินการภายใต้หลักการรวบรวม<_>แปรรูป<_>เพิ่มมูลค่า<_>โดยทางสหกรณ์การเกษตรมีโรงสีที่มีกำลังการผลิตถึง<_>120<_>ตัน/วัน<_>มีโรงปรับปรุงคุณภาพข้าวสารและห้องบรรจุภัณฑ์ที่ได้รับมาตรฐาน<_>iso<_>haccp<_>ทำให้สามารถผลิตและแปรรูปข้าวหอมมะลิพรีเมียมแบรนด์ต่างๆ<_>ได้แก่<_>ตราทุ่งกุลา<_>101<_>ถุงสีทอง<_>ตราข้าวหอมมะลิทุ่งกุลาฟาร์ม<_>และตราข้าวเกิดบุญ<_>โดยทางสหกรณ์การเกษตรได้เตรียมวางแผนส่งออกจำหน่ายผลิตภัณฑ์ไปยังต่างประเทศ<_>เพื่อสร้างมาตรฐานและยกระดับรายได้ให้กับเกษตรกรมากยิ่งขึ้น", "ในส่วนของสหกรณ์การเกษตรเพื่อการตลาดลูกค้า<_>ธ.ก.ส.<_>ร้อยเอ็ด<_>จำกัด<_>ที่ประกอบธุรกิจภายใต้หลักการ<_>“รอขายเมื่อราคาดี<_>ตอนนี้ชะลอไว้ก่อน”<_>โดยมีการรับซื้อและรวบรวมข้าวเปลือกจากเกษตรกรในพื้นที่<_>และนำข้าวเปลือกมาแปรรูปจำหน่ายในประเทศ<_>เช่น<_>ข้าว<_>a-rice<_>เพื่อสร้างรายได้ให้กับสมาชิก<_>รวมถึงการผลิตเมล็ดพันธุ์<_>และการจัดหาปัจจัยการผลิตมาจำหน่ายให้กับสมาชิกในราคาถูก<_>ซึ่งทั้ง<_>2<_>สถาบันเกษตรกร<_>ถือเป็นตัวอย่างของการดำเนินธุรกิจโดยเกษตรกรเพื่อเกษตรกร<_>ที่จะสร้างอำนาจต่อรองทางการตลาดและสร้างความเข้มแข็งสู่ภาคการเกษตร"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>หารือความร่วมมือด้านการบินร่วมกับ<_>vietjet<_>air<_>ส่งเสริมศักยภาพด้านเศรษฐกิจ<_>การค้า<_>และการท่องเที่ยวตามนโยบาย<_>“คมนาคมเพื่อความอุดมสุขของประชาชน”", "content": ["“สุริยะ”<_>หารือความร่วมมือด้านการบินร่วมกับ<_>vietjet<_>air<_>ส่งเสริมศักยภาพด้านเศรษฐกิจ<_>การค้า<_>และการท่องเที่ยวตามนโยบาย<_>“คมนาคมเพื่อความอุดมสุขของประชาชน”", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ให้<_>dr.<_>nguyen<_>thanh<_>hung<_>ประธานกลุ่มผู้ก่อตั้งกลุ่มบริษัท<_>sovico<_>group<_>รองประธานกรรมการ<_>vietjet<_>air<_>และ<_>ms.<_>nguyen<_>thi<_>thuy<_>binh<_>คณะกรรมการบริหาร<_>thai<_>vietjet<_>air<_>เข้าพบ<_>เพื่อหารือเกี่ยวกับความร่วมมือด้านการบิน<_>โดยมี<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>นายชาครีย์<_>บำรุงวงศ์<_>ที่ปรึกษาด้านเศรษฐกิจการขนส่งทางบก<_>รองโฆษกกระทรวงคมนาคม<_>พร้อมด้วย<_>นายเกียรติชัย<_>ชัยเรืองยศ<_>รองอธิบดีกรมท่าอากาศยาน<_>นายกีรติ<_>กิจมานะวัฒน์<_>ผู้อำนวยการใหญ่<_>บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>(ทอท)<_>และนายศรัณย<_>เบ็ญจนิรัตน์<_>รองผู้อำนวยการสำนักงานการบินพลเรือนแห่งประเทศไทย<_>เข้าร่วมการหารือฯ<_>เมื่อวันที่<_>7<_>ธันวาคม<_>2566<_>ณ<_>ห้องประชุมกระทรวงคมนาคม", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>กล่าวว่า<_>การหารือในครั้งนี้เพื่อพัฒนาความร่วมมือด้านอุตสาหกรรมการบินของไทยทั้งความร่วมมือทางวิชาการ<_>การพัฒนาโครงสร้างพื้นฐาน<_>การพัฒนาสิ่งอำนวยความสะดวก<_>และการก่อสร้างศูนย์ซ่อมบำรุงอากาศยานในประเทศไทย<_>อาทิ<_>โครงการเพิ่มขีดความสามารถการรองรับผู้โดยสารของท่าอากาศยานกระบี่<_>จาก<_>4<_>ล้านคน<_>เป็น<_>8<_>ล้านคนต่อปี<_>การพัฒนาท่าอากาศยานภูเก็ต<_>ระยะที่<_>2<_>การพัฒนาท่าอากาศยานดอนเมือง<_>ระยะที่<_>3<_>และการเตรียมความพร้อมการตรวจขององค์การการบินพลเรือนระหว่างประเทศ<_>(international<_>civil<_>aviation<_>organization<_>:<_>icao)<_>พร้อมกันนี้<_>ได้พิจารณาข้อเสนอการขยายฝูงบิน<_>การเปิดเส้นทางบินใหม่<_>การเพิ่มความถี่เที่ยวบินภายในประเทศและระหว่างประเทศ<_>รวมถึงการพัฒนาโครงสร้างพื้นฐานด้านการบิน<_>การศึกษาและก่อสร้างศูนย์ซ่อมบำรุงอากาศยานในประเทศไทย<_>และการปรับปรุงมาตรฐานบุคลากรด้านการบินให้เป็นมาตรฐานที่รองรับซึ่งกันและกัน<_>เพื่อส่งเสริมศักยภาพด้านเศรษฐกิจ<_>การค้า<_>และการท่องเที่ยวของประเทศไทยตามนโยบาย<_>quick<_>win<_>คมนาคม<_>เพื่อความอุดมสุขของประชาชน<_>พร้อมนี้ได้มอบให้<_>ทอท.<_>พิจารณาความเป็นไปได้ในการอนุญาตให้<_>thai<_>vietjet<_>สามารถเปิดให้บริการระบบเช็กอินด้วยตัวเองอัตโนมัติ<_>(self-handing<_>service)<_>ที่ท่าอากาศยานสุวรรณภูมิด้วย"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมธนารักษ์ออกให้บริการรับแลกคืนเหรียญกษาปณ์เคลื่อนที่<_>(mobile<_>coin<_>unit)<_>แก่ประชาชน<_>เพื่อกระตุ้นให้เหรียญกษาปณ์เกิดการหมุนเวียนเพิ่มมากขึ้น", "content": ["กรมธนารักษ์ออกให้บริการรับแลกคืนเหรียญกษาปณ์เคลื่อนที่<_>(mobile<_>coin<_>unit)<_>แก่ประชาชน<_>เพื่อกระตุ้นให้เหรียญกษาปณ์เกิดการหมุนเวียนเพิ่มมากขึ้น", "กรมธนารักษ์ออกให้บริการรับแลกคืนเหรียญกษาปณ์เคลื่อนที่<_>(mobile<_>coin<_>unit)<_>เพื่ออำนวยความสะดวกให้กับระชาชนที่มีเหรียญกษาปณ์อยู่<_>และมีความต้องการแลกคืนแต่ยังไม่สามารถเข้าถึงในการรับแลกคืนเหรียญได้", "วันนี้<_>(8<_>ธันวาคม<_>2566)<_>นายจำเริญ<_>โพธิยอด<_>อธิบดีกรมธนารักษ์<_>เปิดเผยว่า<_>กรมธนารักษ์จะออกให้บริการรับแลกคืนเหรียญกษาปณ์เคลื่อนที่<_>(mobile<_>coin<_>unit)<_>เพื่ออำนวยความสะดวกให้กับระชาชนที่มี<_>เหรียญกษาปณ์อยู่<_>และมีความต้องการแลกคืนแต่ยังไม่สามารถเข้าถึงในการรับแลกคืนเหรียญได้<_>ประกอบด้วย<_>เหรียญกษาปณ์หมุนเวียนทุกชนิดราคา<_>เหรียญกษาปณ์สภาพดี<_>หรือเหรียญกษาปณ์ชำรุด<_>เช่น<_>เหรียญกษาปณ์ดำ<_>ถูกตัด<_>ถูกตอก<_>ถูกตี<_>เจาะรู<_>บิดงอ<_>โดยในเดือนธันวาคม<_>2566<_>รถรับแลกเหรียญคืนเหรียญกษาปณ์เคลื่อนที่<_>(mobile<_>coin<_>unit)<_>จะออกให้บริการตามสถานที่<_>ดังนี้", "วันที่<_>12<_>–<_>13<_>ธันวาคม<_>-<_>องค์พระปฐมเจดีย์<_>จังหวัดนครปฐม<_>เวลา<_>09.30<_>น.<_>–<_>14.30<_>น.", "วันที่<_>14<_>–<_>15<_>ธันวาคม<_>-<_>ศาลหลักเมือง<_>จังหวัดปราจีนบุรี<_>เวลา<_>09.30<_>น.<_>–<_>14.30<_>น.", "-<_>ศาลากลาง<_>จังหวัดอ่างทอง<_>เวลา<_>09.30<_>น.<_>–<_>15.00<_>น.", "วันที่<_>18<_>–<_>19<_>ธันวาคม<_>-<_>สำนักงานธนารักษ์พื้นที่สระบุรี<_>เวลา<_>09.30<_>น.<_>–<_>15.00<_>น.", "วันที่<_>20<_>ธันวาคม<_>-<_>สำนักงานธนารักษ์พื้นที่นนทบุรี<_>เวลา<_>09.30<_>น.<_>–<_>15.30<_>น.", "สำหรับการให้บริการรับแลกคืนเหรียญกษาปณ์เคลื่อนที่<_>(mobile<_>coin<_>unit)<_>เป็นอีกหนึ่งช่องทางที่กระตุ้นให้ประชาชนที่เก็บเหรียญไว้นำออกมาแลกคืน<_>เพื่อให้เกิดการหมุนเวียนเพิ่มมากขึ้น<_>อีกทั้ง<_>เพื่อเป็นการอำนวยความสะดวกให้กับประชาชนที่มีเหรียญกษาปณ์อยู่<_>ซึ่งไม่สามารถเข้าถึงในการรับแลกคืนเหรียญได้อีกด้วย<_>อธิบดีกรมธนารักษ์กล่าวในตอนท้าย"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางบก<_>เดินหน้ายกระดับมาตรฐานความปลอดภัย<_>กำหนดให้รถบรรทุกต้องติดตั้งอุปกรณ์ป้องกันด้านข้าง<_>(lpd)<_>และด้านท้าย<_>(rupd)<_>สอดคล้องกับมาตรฐานสากล", "content": ["กรมการขนส่งทางบก<_>เดินหน้ายกระดับมาตรฐานความปลอดภัย<_>กำหนดให้รถบรรทุกต้องติดตั้งอุปกรณ์ป้องกันด้านข้าง<_>(lpd)<_>และด้านท้าย<_>(rupd)<_>สอดคล้องกับมาตรฐานสากล", "นายเสกสม<_>อัครพันธุ์<_>รองอธิบดีกรมการขนส่งทางบก<_>และโฆษกกรมการขนส่งทางบก<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>ตามที่ปรากฏเป็นข่าวกรณีรถบรรทุกขนส่งสินค้าเกิดอุบัติเหตุเฉี่ยวชนกับรถยนต์ที่มีขนาดเล็กหรือรถจักรยานยนต์<_>โดยอุบัติเหตุที่พบบ่อยและมีความรุนแรง<_>คือ<_>ผู้ขับรถจักรยานยนต์ล้มเข้าใต้รถบรรทุกหรือรถยนต์ชนท้ายรถบรรทุก<_>ทำให้เกิดการสูญเสียชีวิตและทรัพย์สินเป็นจำนวนมาก<_>กรมการขนส่งทางบก<_>(ขบ)<_>ในฐานะหน่วยงานที่กำกับ<_>ดูแลการขนส่งทางถนนให้มีความปลอดภัย<_>ได้ให้ความสำคัญในการพัฒนาปรับปรุงข้อกำหนดทางเทคนิคด้านยานยนต์เพื่อให้รถมีความปลอดภัยในการใช้งาน<_>ลดอัตราการเกิดอุบัติเหตุ<_>และยกระดับมาตรฐานเทียบเท่ามาตรฐานสากล<_>ได้นำข้อกำหนดสหประชาชาติ<_>(un<_>regulations)<_>ซึ่งเป็นข้อกำหนดทางเทคนิคด้านยานยนต์ที่ได้รับการยอมรับในระดับสากลและเป็นที่นิยมใช้กันอย่างแพร่หลายในหลายประเทศทั่วโลกมาประยุกต์ใช้<_>โดย<_>ขบ.<_>ออกประกาศเรื่องกำหนดคุณลักษณะ<_>ขนาด<_>ประสิทธิภาพ<_>ตำแหน่ง<_>และเงื่อนไขในการติดตั้งอุปกรณ์ป้องกันด้านข้างและด้านท้ายของรถที่ใช้ในการขนส่งสัตว์หรือสิ่งของ<_>พ.ศ.<_>2566<_>เพื่อกำหนดให้รถบรรทุกที่ใช้ในการขนส่งสัตว์หรือสิ่งของตามกฎหมายว่าด้วยการขนส่งทางบกที่มีน้ำหนักรถและน้ำหนักบรรทุกรวมกันเกินกว่า<_>3,500<_>กิโลกรัมขึ้นไป<_>(ยกเว้นรถที่มีการใช้งานเฉพาะกิจบางลักษณะ)<_>ต้องติดตั้งอุปกรณ์ป้องกันด้านข้าง<_>lpd:<_>lateral<_>protection<_>device<_>และด้านท้าย<_>rupd:<_>rear<_>underrun<_>protection<_>device<_>ให้ถูกต้องตามลักษณะรถ<_>ทั้งนี้<_>การติดอุปกรณ์ดังกล่าวเป็นไปตามข้อกำหนดสหประชาชาติ<_>un<_>regulation<_>no.73<_>และ<_>no.58<_>ซึ่งจะช่วยบรรเทาความรุนแรง<_>ลดการบาดเจ็บหรือเสียชีวิตจากอุบัติเหตุการชนได้<_>ประกาศฯ<_>จะมีผลบังคับใช้สำหรับรถบรรทุกที่นำมาจดทะเบียนใหม่ตั้งแต่วันที่<_>1<_>มกราคม<_>2567<_>เป็นต้นไป", "ทั้งนี้<_>อุปกรณ์ดังกล่าวฯ<_>ต้องผ่านการรับรองและทดสอบจากหน่วยงานทดสอบที่<_>ขบ.<_>กำหนด<_>หรือหากผู้ประกอบการจะผลิตและติดตั้งด้วยตนเองตามแบบที่<_>ขบ.<_>และสำนักงานพัฒนาวิทยาศาสตร์<_>และเทคโนโลยีแห่งชาติได้ร่วมกันออกแบบก็สามารถกระทำได้<_>ซึ่งมีแบบที่ครอบคลุมการใช้งานอย่างหลากหลาย<_>เป็นการลดระยะเวลาและค่าใช้จ่ายในการทดสอบอุปกรณ์ฯ<_>รวมถึงไม่ต้องนำเข้าจากต่างประเทศ<_>โดยเมื่อมีการติดตั้งอุปกรณ์ป้องกันด้านข้างและด้านท้ายถูกต้องตามประกาศ<_>ขบ.<_>และได้หนังสือรับรองความมั่นคงแข็งแรงในการติดตั้งจากผู้ประกอบการขนส่ง<_>เจ้าของรถ<_>ผู้ผลิตรถ<_>ผู้ติดตั้งอุปกรณ์<_>หรือวิศวกรฯ<_>แล้ว<_>หลังจากนั้นจึงจะสามารถนำรถมาตรวจสภาพและจดทะเบียนต่อไป<_>สามารถสอบถามข้อมูลเพิ่มเติมได้ที่ส่วนตรวจสอบสมรรถนะรถ<_>สำนักวิศวกรรมยานยนต์<_>อาคาร<_>6<_>ชั้น<_>3<_>ขบ.<_>โทร.<_>0<_>2271<_>8609<_>หรือเว็บไซต์สำนักวิศวกรรมยานยนต์<_>https://aeb.dlt.go.th/th/lpd-rupd"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บขส.<_>จัดโครงการ<_>“นโยบายสานต่อ<_>วงล้อขับเคลื่อน”<_>ถ่ายทอดทิศทางการดำเนินงานในปีงบประมาณ<_>2567", "content": ["บขส.<_>จัดโครงการ<_>“นโยบายสานต่อ<_>วงล้อขับเคลื่อน”<_>ถ่ายทอดทิศทางการดำเนินงานในปีงบประมาณ<_>2567", "นางสาวระพิพรรณ<_>วรรณพินทุ<_>รองกรรมการผู้จัดการใหญ่ฝ่ายบริหารการเดินรถ<_>รักษาการแทนกรรมการผู้จัดการใหญ่<_>บริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)<_>กระทรวงคมนาคม<_>พร้อมด้วยผู้บริหารระดับสูง<_>ร่วมแถลงนโยบายทิศทางการดำเนินงานโครงการ<_>“นโยบายสานต่อ<_>วงล้อขับเคลื่อน”<_>ประจำปี<_>2567<_>เมื่อวันที่<_>7<_>ธันวาคม<_>2566<_>ณ<_>ห้องมหาราช<_>ชั้น<_>4<_>สถานีขนส่งผู้โดยสารกรุงเทพ<_>(จตุจักร)<_>และระบบ<_>zoom<_>meetings", "นางสาวระพิพรรณ<_>วรรณพินทุ<_>กล่าวว่า<_>นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ได้มอบนโยบายในโอกาสตรวจเยี่ยมการดำเนินงานของ<_>บขส.<_>เมื่อวันที่<_>3<_>พฤศจิกายน<_>2566<_>ดังนี้<_>1)<_>กำหนดยุทธศาสตร์ในอนาคต<_>เพื่อเพิ่มขีดความสามารถในการแข่งขัน<_>2)<_>บริหารต้นทุนคงที่/ต้นทุนผันแปร<_>การเดินรถโดยสารเชื่อมต่อแบบ<_>feeder<_>กับรถไฟฟ้า<_>3)<_>ปรับปรุงจุดจอดรถให้เชื่อมต่อกับระบบรถไฟในเส้นทางต่างจังหวัด<_>4)<_>จำหน่ายตั๋วโดยสารแบบออนไลน์<_>100%<_>5)<_>พัฒนาระบบบัญชีแบบ<_>real<_>time<_>6)<_>จำหน่ายตั๋วล่วงหน้า<_>1<_>ปี<_>7)<_>ติดตามข้อเสนอแนะของผู้ใช้บริการ<_>8)<_>ลดภาระและต้นทุนของสำนักซ่อมบำรุงและตรวจสภาพรถ<_>โดยจ้างบุคคลภายนอกดำเนินการ<_>9)<_>พิจารณาแนวทางในการใช้ประโยชน์จากที่ดินให้เกิดการเชื่อมต่อ<_>หรือทำเป็นที่จอดรถ<_>และ<_>10)<_>ตรวจสอบที่ดินของ<_>บขส.<_>ที่มีอยู่เพื่อแปลงเป็นสถานีโดยสารกรุงเทพฯ<_>ลดปริมาณรถโดยสารเข้ากรุงเทพฯ<_>ชั้นใน<_>นอกจากนี้<_>บขส.<_>จะขับเคลื่อนการดำเนินงานตามแนวนโยบาย<_>quick<_>win<_>“คมนาคมเพื่อความอุดมสุขของประชาชน”<_>ดังนี้<_>1)<_>โครงการความร่วมมือรถไฟ<_>รถทัวร์<_>รถเมือง<_>โดยจะนำร่องเพิ่มจุดจอดรถ<_>(ขาเข้า)<_>เฉพาะรถโดยสารของ<_>บขส.<_>ที่จุดจอดรถ<_>(ประตู<_>3)<_>ของสถานีกลางกรุงเทพอภิวัฒน์<_>เพื่อเป็นทางเลือกให้ผู้โดยสารที่เดินทางเข้ามากรุงเทพฯ<_>สามารถเลือกการเดินทางเชื่อมต่อรถไฟฟ้า<_>mrt<_>สายสีแดง<_>และรถโดยสาร<_>องค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>หรือเลือกลงที่จุดจอดชานชาลาขาเข้า<_>หมอชิต<_>2<_>เพื่อเดินทางต่อด้วยรถแท็กซี่<_>หรือรถโดยสาร<_>ขสมก.<_>เริ่มตั้งแต่วันที่<_>15<_>ธันวาคม<_>2566<_>เป็นต้นไป<_>2)<_>โครงการเดินรถเชื่อมต่อระบบขนส่งสาธารณะที่สถานีคลองบางไผ่<_>(อยู่ระหว่างดำเนินการ)<_>และ<_>3)<_>โครงการจำหน่ายตั๋วออนไลน์เชื่อมต่อกับแพลตฟอร์มอื่น<_>เพื่อเพิ่มอำนวยความสะดวกผู้โดยสารในการจองตั๋ว<_>และเพิ่มช่องทางการให้บริการ<_>เป็นต้น", "สำหรับการดำเนินงานในปี<_>2567<_>บขส.<_>มีเป้าหมายเพิ่มรายได้และลดค่าใช้จ่าย<_>โดยจะเดินหน้าแผนการจัดหารถโดยสารใหม่<_>รถโดยสารพลังงานทางเลือก<_>การพัฒนาธุรกิจรับส่งสินค้าและพัสดุภัณฑ์<_>การปรับปรุงเส้นทางเดินรถ<_>และการบริการรถโดยสารเชื่อมต่อแบบ<_>feeder<_>services<_>รวมทั้งจะขับเคลื่อนและพัฒนาองค์กรก้าวไปอย่างมั่นคง<_>พัฒนาศักยภาพบุคลากร<_>เพิ่มทักษะ<_>และองค์ความรู้อย่างต่อเนื่อง<_>และมีความเป็นมืออาชีพ<_>โดยการส่งเสริมให้พนักงานมีทัศนคติ<_>วิธีคิด<_>และการประพฤติปฏิบัติที่สะท้อนการมีคุณธรรม<_>จริยธรรม<_>รวมทั้งส่งเสริมให้พนักงานมีจิตบริการ<_>และพร้อมอำนวยความสะดวกผู้โดยสารให้ได้รับบริการที่สะดวก"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>ต้อนรับ<_>กมธ.เกษตรฯ<_>สภาผู้แทนราษฎร", "content": ["กระทรวงเกษตรฯ<_>ต้อนรับ<_>กมธ.เกษตรฯ<_>สภาผู้แทนราษฎร", "กระทรวงเกษตรฯ<_>ต้อนรับ<_>กมธ.เกษตรฯ<_>สภาผู้แทนราษฎร<_>พร้อมให้การสนับสนุน<_>ทำงานร่วมกันเพื่อแก้ไขปัญหาเร่งด่วนของพี่น้องเกษตรกร", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วย<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ร่วมให้การต้อนรับ<_>นายศักดินัย<_>นุ่มหนู<_>ประธานคณะกรรมาธิการการเกษตรและสหกรณ์<_>สภาผู้แทนราษฎร<_>และคณะ<_>โดยมีผู้บริหารกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>134<_>–<_>135<_>กระทรวงเกษตรและสหกรณ์<_>สำหรับการหารือกันในครั้งนี้<_>เพื่อสร้างความสัมพันธ์ที่ดีและกระชับความร่วมมือการทำงานกันอย่างใกล้ชิด<_>พร้อมทั้งนำเสนอนโยบายด้านการเกษตรและสหกรณ์<_>ของกระทรวงเกษตรและสหกรณ์<_>รวมทั้งสถานการณ์ภาคเกษตร<_>ทั้งนี้<_>คณะกรรมาธิการฯ<_>ได้นำเสนอประเด็นปัญหาสำคัญเร่งด่วนที่ได้รับเรื่องร้องเรียนจากเกษตรกรในพื้นที่ต่าง<_>ๆ<_>เพื่อให้กระทรวงเกษตรฯ<_>ได้นำไปพิจารณากำหนดแนวทางมาตรการทั้งการป้องกันและแก้ไขปัญหาในระยะเร่งด่วนและระยะยาว<_>อาทิ<_>ปัญหาโรคใบร่วงระบาดในยางพารา<_>การระบาดของหนอนหัวดำมะพร้าว<_>การแก้ปัญหาประมง<_>ตลอดจนราคาสินค้าเกษตรตกต่ำ<_>เป็นต้น"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ย้ำเตือนประชาชน<_>อย่าหลงกลตกเป็นเหยื่อมิจฉาชีพ<_>พบมูลค่าความเสียหายกว่า<_>50,000<_>ล้านบาท", "content": ["ย้ำเตือนประชาชน<_>อย่าหลงกลตกเป็นเหยื่อมิจฉาชีพ<_>พบมูลค่าความเสียหายกว่า<_>50,000<_>ล้านบาท", "นายคารม<_>พลพรกลาง<_>รองโฆษกรัฐบาล<_>ย้ำเตือนประชาชน<_>ตั้งสติ<_>อย่าตกเป็นเหยื่อมิจฉาชีพ<_>ที่ใช้อุบายหลอกลวง<_>สร้างความน่าเชื่อถือในหลายรูปแบบ<_>แม้รัฐบาลได้เน้นย้ำให้หน่วยงานที่เกี่ยวข้องเฝ้าระวังและตรวจสอบอย่างใกล้ชิด<_>แต่ยังมีผู้ตกเป็นเหยื่อมิจฉาชีพอยู่อย่างต่อเนื่อง<_>มูลค่าความเสียหายกว่า<_>50,000<_>ล้านบาท", "สถิติแจ้งความออนไลน์<_>ผ่าน<_>https://www.thaipoliceonline.com<_>ตั้งแต่<_>1<_>มี.ค.<_>65<_>–<_>30<_>พ.ย.<_>66<_>มีจำนวน<_>405,194<_>เรื่อง<_>แบ่งเป็นคดีออนไลน์<_>จำนวน<_>375,986<_>เรื่อง<_>แยกออกเป็นคดีที่เชื่อมโยง<_>จำนวน<_>178,232<_>เรื่อง<_>เป็นคดีที่ไม่เชื่อมโยง<_>จำนวน<_>195,754<_>เรื่อง<_>รวมมูลค่าความเสียหาย<_>50,870,352,036<_>บาท<_>ส่วนผลการอายัดบัญชีสามารถอายัดได้<_>206,238<_>บัญชี<_>ยอดเงิน<_>ที่อายัดได้<_>1,570,254,455<_>บาท", "พร้อมขอให้ประชาชนระวังเว็บไซต์แจ้งความออนไลน์ปลอม<_>ที่ยิงโฆษณา<_>(ad)<_>หลอกเหยื่อที่ต้องการแจ้งความร้องทุกข์ออนไลน์<_>ให้กดเข้าไปที่ลิงก์เว็บปลอม<_>หากต้องการแจ้งความออนไลน์<_>แนะนำให้เข้าไปที่<_>www.thaipoliceonline.com<_>หรือสอบถามที่เบอร์<_>1441<_>หรือ<_>081-866-3000", ">><_>ดูประเภทคดีออนไลน์ที่มีการแจ้งความมากที่สุด<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/75774", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สรุปผลลงทะเบียน<_>“หนี้นอกระบบ”<_>1<_>สัปดาห์<_>ปชช.<_>ลงทะเบียนแล้ว<_>75,199<_>ราย", "content": ["สรุปผลลงทะเบียน<_>“หนี้นอกระบบ”<_>1<_>สัปดาห์<_>ปชช.<_>ลงทะเบียนแล้ว<_>75,199<_>ราย", "สรุปผลลงทะเบียน<_>“หนี้นอกระบบ”<_>1<_>สัปดาห์<_>ปชช.<_>ลงทะเบียนแล้ว<_>75,199<_>ราย", "กระทรวงมหาดไทย<_>ได้สรุปลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>ตลอด<_>1<_>สัปดาห์ที่ผ่านมา<_>พบว่า", "มีจำนวน<_>ปชช.<_>ลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>75,199<_>ราย<_>มีมูลหนี้รวม<_>3,820.36<_>ล้านบาท<_>แบ่งเป็น<_>:", "•<_>ลงทะเบียนผ่านระบบออนไลน์<_>68,951<_>ราย", "•<_>ลงทะเบียน<_>ณ<_>ศูนย์อำนวยการฯ<_>6,248<_>ราย", "มีพื้นที่/จังหวัด<_>5<_>ลำดับแรก<_>คือ", "1.<_>กรุงเทพฯ<_>4,876<_>ราย<_>เจ้าหนี้<_>3,689<_>ราย<_>มูลหนี้<_>318.611<_>ล้านบาท", "2.<_>นครศรีธรรมราช<_>3,142<_>ราย<_>เจ้าหนี้<_>2,281<_>ราย<_>มูลหนี้<_>159.402<_>ล้านบาท", "3.<_>สงขลา<_>มีผู้ลงทะเบียน<_>3,127<_>ราย<_>เจ้าหนี้<_>1,978<_>ราย<_>มูลหนี้<_>176.632<_>ล้านบาท", "4.<_>นครราชสีมา<_>มีผู้ลงทะเบียน<_>2,965<_>ราย<_>เจ้าหนี้<_>1,617<_>ราย<_>มูลหนี้<_>191.803<_>ล้านบาท", "5.<_>ขอนแก่น<_>มีผู้ลงทะเบียน<_>1,901<_>ราย<_>เจ้าหนี้<_>1,310<_>ราย<_>มูลหนี้<_>116.219<_>ล้านบาท", "ปชช.<_>ผู้ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>ยังคงลงทะเบียนได้ทั้งทางออนไลน์<_>https://debt.dopa.go.th<_>หรือลงทะเบียนได้", "-<_>ที่ว่าการอำเภอ", "-<_>สำนักงานเขตทั่วประเทศ", "-<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้นำชุมชนในพื้นที่", "-<_>สอบถามรายละเอียดเพิ่มเติม<_>สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/75839", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ลุยงานต่อเนื่อง<_>9<_>ธ.ค.<_>66<_>เช้าตะวันตกที่กาญจนบุรี<_>-<_>เย็นขึ้นเหนือร่วมพิธีเปิดงาน<_>thailand<_>biennale<_>จ.เชียงราย", "content": ["นายกฯ<_>ลุยงานต่อเนื่อง<_>9<_>ธ.ค.<_>66<_>เช้าตะวันตกที่กาญจนบุรี<_>-<_>เย็นขึ้นเหนือร่วมพิธีเปิดงาน<_>thailand<_>biennale<_>จ.เชียงราย", "หยุดสัปดาห์นี้<_>เสาร์ที่<_>9<_>ธ.ค.<_>66<_>นายกฯ<_>ยังคงปฏิบัติภารกิจต่อเนื่อง<_>ช่วงเช้าไป<_>จ.กาญจนบุรี<_>เพื่อติดตามการพัฒนาเศรษฐกิจการค้าในพื้นที่<_>พร้อมร่วมประชุมเพื่อรับฟังและวางแนวทางแก้ไขปัญหาภาพรวมของจังหวัด", "เสร็จสิ้นภารกิจที่เมืองกาญจน์<_>บินลัดฟ้าขึ้นเหนือทันที<_>จ.เชียงราย<_>เป็นประธานพิธีเปิดงานมหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023<_>ณ<_>chiang<_>rai<_>international<_>art<_>museum<_>(ciam)", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/75827", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชวนประชาชนเที่ยวงาน<_>“vijit<_>chao<_>phraya<_>2023”<_>ตลอด<_>ธันวาคม<_>2566", "content": ["ชวนประชาชนเที่ยวงาน<_>“vijit<_>chao<_>phraya<_>2023”<_>ตลอด<_>ธันวาคม<_>2566", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลเชิญชวนประชาชนเที่ยวชมงาน<_>“vijit<_>chao<_>phraya<_>2023”<_>ตลอดเดือน<_>ธันวาคม<_>2566", "โดยผู้ชมจะได้พบกับการแสดงตระการตาริมแม่น้ำเจ้าพระยาใน<_>7<_>พื้นที่หลัก<_>ได้แก่<_>การแสดงเลเซอร์3มิติ", "ประกอบแสงและเสียงที่สะพานพระราม<_>8<_>การแสดงวัฒนธรรมชุดมหัศจรรย์เมืองไทยที่สวนสันติชัยปราการ", "การแสดงแสงเสียงที่วัดอรุณราชวรารามราชวรมหาวิหาร<_>การแสดง<_>projection<_>mapping<_>3<_>มิติ<_>และม่านน้ำ", "ที่ป้อมวิไชยประสิทธิ์<_>การแสดง<_>illumination<_>ประกอบแสงและเสียงที่<_>สะพานพระพุทธยอดฟ้า<_>การแสดง", "projection<_>mapping<_>ประกอบแสงและเสียงที่ริเวอร์<_>ซิตี้<_>แบงค็อก<_>และ", "การแสดงแสงและเสียงที่ไอคอนสยาม<_>ผู้สนใจสามารถติดตามรายละเอียดกิจกรรมได้ที่<_>เฟซบุ๊ก<_>vijit<_>chao", "phraya<_>2023", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สั่ง<_>สคบ.ตั้งศูนย์ปฏิบัติการพิเศษ<_>คุ้มครองผู้บริโภคช่วงเทศกาล", "content": ["สั่ง<_>สคบ.ตั้งศูนย์ปฏิบัติการพิเศษ<_>คุ้มครองผู้บริโภคช่วงเทศกาล", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลรับทราบผลการรับเรื่องร้องทุกข์จากประชาชนช่วง<_>พ.ค.-<_>ต.ค.2566<_>ทั้งสิ้น<_>3,239<_>เรื่อง", "เรื่องที่พบมากที่สุดคือ<_>การซื้อขายสินค้าออนไลน์<_>รองลงมาคือการจองตั๋วสายการบิน<_>โรงแรม", "บัตรชมการแสดง<_>และการเช่าซื้อรถยนต์<_>จึงสั่งการสำนักงานคณะกรรมการคุ้มครองผู้บริโภค<_>หรือ<_>สคบ.", "ตั้งศูนย์ปฏิบัติการพิเศษ<_>เพื่อคุ้มครองคดีที่ประชาชนได้รับผลกระทบเป็นวงกว้าง", "เร่งรัดดำเนินการให้แล้วเสร็จโดยเร็ว<_>ในช่วงใกล้เทศกาลจะมีการซื้อสินค้าและบริการจำนวนมาก<_>เช่น", "ตั๋วเครื่องบิน<_>ห้องพัก<_>ทัวร์ท่องเที่ยว<_>กระเช้าของขวัญ<_>และสินค้าออนไลน์", "ขอให้ประชาชนตรวจสอบข้อมูลของสินค้าและบริการอย่างรอบคอบก่อนตัดสินใจซื้อ", "หากพบว่าไม่ได้รับความเป็นธรรมจากการซื้อสินค้าและบริการ<_>สามารถร้องทุกข์ได้ที่<_>สายด่วน<_>สคบ.<_>1166", "ได้ทันที", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สงกรานต์ไทย”<_>เป็นมรดกภูมิปัญญาทางวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ", "content": ["“สงกรานต์ไทย”<_>เป็นมรดกภูมิปัญญาทางวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ยินดีที่องค์การยูเนสโกประกาศขึ้นทะเบียน", "“สงกรานต์ในประเทศไทย”<_>ประเพณีปีใหม่ไทย", "เป็นตัวแทนมรดกภูมิปัญญาทางวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ", "ในการประชุมคณะกรรมการระหว่างรัฐบาลว่าด้วยการสงวนรักษามรดกวัฒนธรรมที่จับต้องไม่ได้<_>ครั้งที่<_>18<_>ณ", "เมืองคาเซเน<_>สาธารณรัฐบอตสวานา<_>เมื่อวานนี้(6ธ.ค.66)", "ประเทศไทยจะร่วมกันธำรงรักษาให้มีการปฏิบัติสืบทอดจากรุ่นสู่รุ่น", "ส่งเสริมความตระหนักถึงคุณค่าซึ่งสะท้อนความหลากหลายทางวัฒนธรรม<_>ความคิดสร้างสรรค์ของมนุษย์", "และเปิดโอกาสให้คนทุกเชื้อชาติ<_>เพศ<_>ภาษา<_>ศาสนา<_>เข้าถึงประเพณีสงกรานต์ในทุกพื้นที่ของประเทศไทย", "โดยเคารพธรรมเนียมของชุมชน<_>ด้วยจิตใจของความร่วมมือและช่วยเหลือซึ่งกันและกัน", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-12-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สนับสนุนชาวไร่อ้อยตัดอ้อยสดคุณภาพดีส่งโรงงาน<_>ลดฝุ่น<_>pm2.5", "content": ["สนับสนุนชาวไร่อ้อยตัดอ้อยสดคุณภาพดีส่งโรงงาน<_>ลดฝุ่น<_>pm2.5", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลอนุมัติโครงการสนับสนุนเกษตรกรชาวไร่อ้อยตัดอ้อยสดคุณภาพดีเพื่อลดฝุ่น<_>pm2.5", "พร้อมกรอบวงเงิน<_>7,990<_>ล้านบาท<_>เพื่อช่วยเหลือชาวไร่อ้อยที่ตัดอ้อยสดคุณภาพดี<_>ไม่ถูกไฟไหม้<_>ยอดไม่ยาว", "และไม่มีสิ่งอื่นที่ไม่ใช่อ้อยธรรมชาติปนเปื้อนส่งโรงงาน<_>ในอัตราไม่เกิน<_>120<_>บาท/ตัน<_>โดย<_>ธ.ก.ส.", "จะโอนเงินช่วยเหลือเข้าบัญชีธนาคารของชาวไร่อ้อยทุกรายที่ตัดอ้อยสดส่งโรงงานโดยตรง", "กำหนดจ่ายเงินช่วยเหลือเพียงครั้งเดียวในช่วงเดือน<_>ธ.ค.2566<_>–<_>เม.ย.2567", "เพื่อสนับสนุนให้เกษตรกรนำไปใช้แก้ไขปัญหาในพื้นที่ที่มีข้อจำกัดทำให้เกิดการลักลอบเผาอ้อย<_>เช่น", "การเตรียมพื้นที่เพาะปลูกให้เหมาะสมกับการเก็บเกี่ยวด้วยเครื่องจักรกลทางการเกษตร<_>หรือ", "การเตรียมร่องดินให้เครื่องจักรกลสามารถเก็บเกี่ยวผลผลิตได้", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
