{"date": "2023-12-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเชิญชวน<_>ปชช.<_>ร่วมโครงการล้างถังพักน้ำราคาพิเศษ<_>990<_>บาท<_>ลงทะเบียนใช้สิทธิ์ภายใน<_>31<_>ธ.ค<_>นี้<_>ใช้สิทธิ์ได้ถึง<_>31<_>ม.ค<_>67", "content": ["รัฐบาลเชิญชวน<_>ปชช.<_>ร่วมโครงการล้างถังพักน้ำราคาพิเศษ<_>990<_>บาท<_>ลงทะเบียนใช้สิทธิ์ภายใน<_>31<_>ธ.ค<_>นี้<_>ใช้สิทธิ์ได้ถึง<_>31<_>ม.ค<_>67", "วันนี้<_>(10<_>ธันวาคม<_>2566)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาล<_>โดย<_>การประปานครหลวง<_>(กปน)<_>กระทรวงมหาดไทย<_>ร่วมเฉลิมฉลองเทศกาลปีใหม่<_>มอบโปรโมชัน<_>flash<_>sale<_>ลดค่าบริการล้างถังพักน้ำราคาพิเศษ<_>990<_>บาท<_>ต่อถังขนาดไม่เกิน<_>2,000<_>ลิตร<_>ให้กับลูกค้า<_>กปน.<_>ในพื้นที่กรุงเทพมหานคร<_>นนทบุรี<_>และสมุทรปราการ<_>โดยสามารถลงทะเบียนรับสิทธิ์ตั้งแต่วันที่<_>1-31<_>ธันวาคม<_>2566<_>เท่านั้น<_>และใช้สิทธิ์ได้ถึงวันที่<_>31<_>มกราคม<_>2567", "นายคารม<_>กล่าวว่า<_>เงื่อนไขในการรับสิทธิ์ล้างถังพักน้ำราคาพิเศษ<_>990<_>บาท<_>ถังพักน้ำบนดินจะต้องมีขนาดไม่เกิน<_>2,000<_>ลิตร<_>(2<_>ลบ.ม)<_>สามารถลงทะเบียนรับสิทธิ์ได้ตั้งแต่วันที่<_>1-31<_>ธันวาคม<_>2566<_>และใช้สิทธิ์ได้ถึงวันที่<_>31<_>มกราคม<_>2567<_>สำหรับช่วงวันและเวลาในการให้บริการล้างถังพักน้ำ<_>คือ<_>วันจันทร์-วันอาทิตย์<_>เวลาทำการ<_>08.30-16.30<_>น.<_>ไม่เว้นวันหยุดนักขัตฤกษ์", "“ประชาชนที่สนใจ<_>ลงทะเบียนรับสิทธิ์ได้ที่<_>https://shorturl.asia/4x0zv", "หรือสอบถามรายละเอียดเพิ่มเติม<_>โทร.<_>0<_>2504<_>0123<_>ต่อ<_>1865,<_>1253<_>หรือ<_>0<_>2500<_>2802<_>วันจันทร์-ศุกร์<_>เวลา<_>08.30-16.30<_>น.<_>เว้นวันหยุดนักขัตฤกษ์”นายคารม<_>ย้ำ"]}
{"date": "2023-12-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นางรัดเกล้าฯ<_>รองโฆษกฯ<_>เผยขณะนี้ดำเนินการรับฟังครบทั้ง<_>4<_>ภาคของไทยเรียบร้อยแล้ว<_>พร้อมย้ำรัฐธรรมนูญมีความเกี่ยวพันกับประชาชนทุกคน<_>อยากให้ทุกคนมีส่วนร่วม<_>เพื่อรัฐธรรมนูญที่เป็นของคนไท", "content": ["นางรัดเกล้าฯ<_>รองโฆษกฯ<_>เผยขณะนี้ดำเนินการรับฟังครบทั้ง<_>4<_>ภาคของไทยเรียบร้อยแล้ว<_>พร้อมย้ำรัฐธรรมนูญมีความเกี่ยวพันกับประชาชนทุกคน<_>อยากให้ทุกคนมีส่วนร่วม<_>เพื่อรัฐธรรมนูญที่เป็นของคนไท", "นางรัดเกล้าฯ<_>รองโฆษกฯ<_>เผยขณะนี้ดำเนินการรับฟังครบทั้ง<_>4<_>ภาคของไทยเรียบร้อยแล้ว<_>พร้อมย้ำรัฐธรรมนูญมีความเกี่ยวพันกับประชาชนทุกคน<_>อยากให้ทุกคนมีส่วนร่วม<_>เพื่อรัฐธรรมนูญที่เป็นของคนไทยทุกคน", "วันนี้<_>(10<_>ธันวาคม<_>2566)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ชี้ว่าวันนี้<_>10<_>ธันวาคม<_>ซึ่งตรงกับวันรัฐธรรมนูญ<_>ขอชวนให้ประชาชนมั่นใจในกระบวนการทำงานของรัฐบาลเพื่อแก้ไขรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>พุทธศักราช<_>2560<_>โดยให้ทุกคนมีส่วนร่วม", "ณ​<_>ตอนนี้คณะอนุกรรมการรับฟังความคิดเห็นของประชาชนเกี่ยวกับแนวทางในการทำประชามติเพื่อแก้ไขรัฐธรรมนูญ​ฯ​<_>ได้ลงพื้นที่รับฟังความคิดเห็นประชาชนครบทั้ง<_>4<_>ภาคของไทยแล้ว<_>ครอบคลุมทั้งกลุ่มชาติพันธุ์ในพื้นที่<_>ภาคเหนือ<_>กลุ่มผู้ใช้แรงงานในพื้นที่ภาคกลาง<_>กลุ่มประชาชนในพื้นที่ชนบทในพื้นที่ภาค<_>ตะวันออกเฉียงเหนือ<_>และกลุ่มพี่น้องชาวมุสลิมในพื้นที่ภาคใต้", "ซึ่งความคิดเห็นจากกลุ่มตัวอย่าง<_>(focus<_>group)<_>ดังกล่าว<_>ถือเป็นกลุ่มคนส่วนใหญ่<_>และมีส่วนรวมทางการเมืองอย่างมาก<_>โดยคาดว่าจะมาออกเสียงประชามติถึงกว่าร้อยละ<_>75<_>จากกลุ่มตัวอย่างที่ไปดำเนินการสำรวจ<_>โดยนายนิกร<_>จำนง​<_>ประธานคณะอนุกรรมการฯ<_>เห็นว่า<_>หากสามารถเดินหน้าสร้างความเข้าใจและประชาสัมพันธ์ให้ประชาชนทราบว่า<_>รัฐธรรมนูญแห่งราชอาณาจักรไทย<_>ที่รัฐบาลกำลังดำเนินการรับฟังความคิดเห็นอยู่ในขณะนี้<_>มีความเกี่ยวพันกับประชาชนทุกคน<_>ก็จะมีส่วนช่วยให้มาออกเสียงประชามติได้อย่างมาก", "ทั้งนี้จากการลงพื้นที่รับฟังความคิดเห็นจากกลุ่มตัวอย่าง<_>4<_>ภาคของไทย<_>มีแนวคำถามในการรับฟังความคิดเห็นเบื้องต้น<_>โดยมีผู้ตอบคําถามจากกลุ่มประชาชนตัวอย่างทั้งสิ้น<_>240<_>คน<_>โดยคำตอบที่สอบถามจะเป็น1.เห็นด้วยหรือไม่ที่จะให้มีการจัดทำรัฐธรมนูญฉบับใหม่<_>โดยเห็นด้วย<_>194<_>คน<_>ไม่เห็นด้วย<_>46<_>คน<_>2.ในการจัดทำรัฐธรรมนูญฉบับใหม่<_>เห็นด้วยหรือไม่<_>ที่จะคงเนื้อหาในหมวด<_>1<_>บททั่วไป<_>และ<_>หมวด<_>2<_>พระมหากษัตริย์<_>เห็นด้วย<_>167<_>คน<_>ไม่เห็นด้วย<_>70<_>คน<_>และ3.หากมีการจัดทำประชามติเรื่องการจัดทำรัฐธรรมนูญฉบับใหม่จะไปใช้สิทธิออกเสียง<_>หรือไม่<_>ไป<_>230<_>คน<_>ไม่ไป<_>5<_>คน<_>เป็นต้น", "โดยขั้นต่อไป<_>เมื่อเปิดสมัยประชุมสภา<_>คณะอนุกรรมการฯ<_>จะรอสรุปการรับฟังความคิดเห็น<_>ที่ได้ส่งแบบสอบถามขอความคิดเห็นไปยังสมาชิกวุฒิสภา<_>250<_>คน<_>และสมาชิกสภาผู้แทนราษฎร<_>500<_>คน<_>แล้วนำมาสรุป​รวมความคิดเห็นจากกลุ่มตัวอย่างทั้งหมด<_>ตลอดจนตัวแทนกลุ่มอาชีพ15กลุ่มที่ได้เชิญมารับฟังแล้วที่ทำเนียบรัฐบาลตลอดจนความเห็นของประชาชนคนหนุ่มสาวตลอดรวมทั้งพรรคก้าวไกลที่ไม่ส่งคนมาร่วมในคณะกรรมการหลังจากนั้น​<_>ประมาณปลายปี​<_>2566​<_>นี้จะมีการจัดประชุมคณะกรรมการฯ<_>ชุดใหญ่ของคณะกรรมการศึกษาแนวทางการทำประชามติแก้รัฐธรรมนูญ<_>ที่มีนายภูมิธรรม<_>เวชยชัย<_>เป็นประธาน​<_>ซึ่งในการประชุมดังกล่าวจะเป็นการสรุปผลคณะอนุกรรมการฯ<_>2<_>ชุด<_>คือ<_>คณะอนุกรรมการรับฟังความคิดเห็นของประชาชนเกี่ยวกับแนวทางในการทำประชามติ<_>เพื่อแก้ไขรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>พุทธศักราช<_>2560และคณะอนุกรรมการศึกษาแนวทางทำประชามติให้สอดคล้องกับคำวินิจฉัยของศาลรัฐธรรมนูญ<_>เพื่อสรุปความคิดเห็นเป็นรายงานผลการศึกษาเสนอคณะรัฐมนตรี<_>เพื่อประกอบการตัดสินใจเพื่อดำเนินการต่อไป", "“รัฐบาลมีความมุ่งมั่นตั้งใจ​เป็นอย่างมาก​<_>ในการรับฟังความเห็นจากทุกฝ่ายโดยเฉพาะอย่างยิ่งการลงพื้นให้ครอบคลุมทั้ง​<_>4<_>ภาคแสดงให้เห็นถึงความตั้งใจรับฟังความคิดเห็นจากทุกภาคส่วน​<_>ควบคู่กับการเดินหน้าสร้างความเข้าใจ<_>และประชาสัมพันธ์ให้ประชาชนทราบว่า<_>รัฐธรรมนูญมีความเกี่ยวพันกับประชาชนทุกคน<_>รัฐบาลอยากให้ประชาชนทุกคนมีส่วนร่วม<_>เพื่อให้ได้มาซึ่งรัฐธรรมนูญแห่งราชอาณาจักรไทยที่เป็นของคนไทยทุกคน”<_>นางรัดเกล้า<_>กล่าว"]}
{"date": "2023-12-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา“เผย<_>”พล.ต.อ.<_>พัชรวาท<_>”สั่งตั้งศูนย์บัญชาการระดับพื้นที่<_>แก้ปัญหาช้างป่าบุกพื้นที่ทำกินแบบยั่งยืน", "content": ["“เกณิกา“เผย<_>”พล.ต.อ.<_>พัชรวาท<_>”สั่งตั้งศูนย์บัญชาการระดับพื้นที่<_>แก้ปัญหาช้างป่าบุกพื้นที่ทำกินแบบยั่งยืน", "“เกณิกา“เผย<_>”พล.ต.อ.<_>พัชรวาท<_>”สั่งตั้งศูนย์บัญชาการระดับพื้นที่<_>แก้ปัญหาช้างป่าบุกพื้นที่ทำกินแบบยั่งยืน<_>เหยียบย่ำพืชผลเกษตรเสียหาย<_>พร้อมจัด<_>จนท.เฝ้าระวัง", "วันนี้<_>(10<_>พ.ย.<_>66)<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวถึงการแก้ปัญหาช้างป่าที่ปัจจุบัน<_>ประเทศไทยยังมีจำนวนช้างป่ารวมกันมากกว่า<_>4013-4422<_>ตัว<_>โดยกระจายอยู่ในป่าอนุรักษ์<_>69<_>แห่ง<_>จากการรุกขยายพื้นที่เมืองและพื้นที่การเพาะปลูกเข้าสู่พื้นที่ป่าเพื่อพัฒนาประเทศ<_>จึงเกิดเป็นความขัดแย้งระหว่างช้างป่าและมนุษย์<_>ซึ่ง<_>พล.ต.อ.<_>พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ไม่ได้นิ่งนอนใจต่อปัญหาที่เกิดขึ้น<_>จึงพยายามหาแนวทางในการแก้ไขปัญหาช้างป่าออกนอกพื้นที่ป่าอนุรักษ์<_>เข้ามาในพื้นที่หากินของประชาชนในหลายพื้นที่<_>อาทิ<_>ตำบลวังท่าช้าง<_>อำเภอกบินทร์บุรี<_>จังหวัดปราจีนบุรี<_>รวมถึงตำบล<_>ลำนางรอง<_>อำเภอโนนดินแดง<_>จังหวัดบุรีรัมย์", "“พล.ต.อ.<_>พัชรวาท<_>ต้องการแก้ไขปัญหาให้ประชาชนอย่างยั่งยืน<_>จึงได้สั่งการให้ตั้งศูนย์บัญชาการระดับพื้นที่<_>เพื่ออำนวยการแก้ไขปัญหาและกำหนดมาตรการในการผลักดันช้างป่ากลับคืนสู่พื้นที่เขตรักษาพันธุ์สัตว์ป่า<_>เพื่อป้องกันช้างป่าออกมานอกพื้นที่ทำลายพืชผลเกษตร<_>รวมถึงบ้านเรือนประชาชนเสียหายหรือทำร้ายประชาชนจนเสียชีวิต<_>และกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>จะจัดเจ้าหน้าที่เฝ้าระวังช้างป่าร่วมกับกลุ่มเครือข่ายเฝ้าระวังช้างป่าในพื้นที่<_>รวมถึงสร้างคูกันช้างป่า<_>รอบพื้นที่ป่าอนุรักษ์<_>จัดทำทุ่งหญ้า<_>แหล่งน้ำ<_>แหล่งอาหาร<_>และโป่งเทียมในพื้นที่“", "นอกจากนี้<_>จะมีการเร่งรัดของบกลาง<_>สำหรับจัดจ้างราษฎรในพื้นที่<_>เพื่อเป็นชุดปฏิบัติการเฝ้าระวังผลักดันช้างป่า<_>รวมถึงจัดสร้างสถานที่ควบคุมพฤติกรรมช้างป่าและจัดตั้งกองทุนช่วยเหลือเยียวยาราษฎรที่ได้รับผลกระทบ<_>ทั้งนี้<_>จะมัการสำรวจประชากรช้างป่า<_>โดยการศึกษาโมเดลแนวทางการแก้ปัญหาจากต่างประเทศ<_>พร้อมทั้งขอให้กำหนดมาตรการเชิงรุกในการแก้ไขปัญหาช้างป่า<_>เพื่อลดความเดือดร้อนของประชาชนด้วย"]}
{"date": "2023-12-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายยุทธพงศ์<_>จรัสเสถียร<_>ทปษ.นรม.<_>ผู้แทนนายกรัฐมนตรีวางพานประดับพุ่มดอกไม้ถวายบังคม<_>พระบาทสมเด็จพระปกเกล้าเจ้าอยู่หัว", "content": ["นายยุทธพงศ์<_>จรัสเสถียร<_>ทปษ.นรม.<_>ผู้แทนนายกรัฐมนตรีวางพานประดับพุ่มดอกไม้ถวายบังคม<_>พระบาทสมเด็จพระปกเกล้าเจ้าอยู่หัว", "นายยุทธพงศ์<_>จรัสเสถียร<_>ทปษ.นรม.<_>ผู้แทนนายกรัฐมนตรีวางพานประดับพุ่มดอกไม้ถวายบังคม", "พระบาทสมเด็จพระปกเกล้าเจ้าอยู่หัว", "วันที่<_>10<_>ธ.ค.<_>66<_>เวลา<_>09.35<_>น.", "ณ<_>บริเวณพระบรมราชานุสาวรีย์", "พระบาทสมเด็จพระปกเกล้าเจ้าอยู่หัว<_>พิพิธภัณฑ์รัฐสภา<_>ชั้น<_>mb1<_>อาคารรัฐสภา<_>นายยุทธพงศ์", "จรัสเสถียร<_>ที่ปรึกษานายกรัฐมนตรี", "ผู้แทนนายกรัฐมนตรีวางพานประดับพุ่มดอกไม้ถวายบังคมพระบาทสมเด็จพระปกเกล้าเจ้าอยู่หัว<_>ในนาม<_>“นายกรัฐมนตรี”<_>เนื่องในวันพิธีฉลองวันพระราชทานรัฐธรรมนูญแห่งราชอาณาจักรไทย"]}
{"date": "2023-12-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เปิดงานมหกรรมศิลปะร่วมสมัยระดับนานาชาติ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023<_>ยืนยันถึงความยิ่งใหญ่ในการเป็นศิลปะร่วมสมัยของประเทศไทย", "content": ["นายกฯ<_>เปิดงานมหกรรมศิลปะร่วมสมัยระดับนานาชาติ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023<_>ยืนยันถึงความยิ่งใหญ่ในการเป็นศิลปะร่วมสมัยของประเทศไทย", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>วันนี้<_>(9<_>ธันวาคม<_>2566)<_>เวลา<_>19.00<_>น.<_>ณ<_>หอศิลป์ร่วมสมัยเมืองเชียงราย<_>หรือ<_>chiang<_>rai<_>international<_>art<_>museum<_>(ciam)<_>ตำบลริมกก<_>อำเภอเมืองเชียงราย<_>จังหวัดเชียงราย<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานพิธีเปิดงานมหกรรมศิลปะร่วมสมัยระดับนานาชาติ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023<_>ภายใต้แนวคิด<_>‘เปิดโลก’<_>หรือ<_>‘the<_>open<_>world’<_>ซึ่งจัดโดยกระทรวงวัฒนธรรม<_>โดยสำนักงานศิลปวัฒนธรรมร่วมสมัย<_>(สศร)<_>ร่วมกับจังหวัดเชียงราย<_>และภาคีเครือข่ายทั้งในและต่างประเทศ<_>โดยมีนางสาวแพทองธาร<_>ชินวัตร<_>รองประธานคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>ประธานคณะกรรมการพัฒนาซอฟต์พาวเวอร์แห่งชาติ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>อาจารย์เฉลิมชัย<_>โฆษิตพิพัฒน์<_>ศิลปินแห่งชาติสาขาทัศนศิลป์<_>(จิตรกรรม)<_>ประจำปี<_>2554<_>เอกอัครราชทูตประจำประเทศไทย<_>ศิลปินเชียงราย<_>และประชาชนชาวเชียงราย<_>ตลอดจนสื่อมวลชน<_>เข้าร่วมงาน<_>ซึ่งเมื่อนายกรัฐมนตรีเดินทางถึงหอศิลป์ร่วมสมัยเมืองเชียงราย<_>ได้ชมการแสดงศิลปะวัฒนธรรมร่วมสมัย<_>และทำพิธีเปิดงานโดยการตีกลองสะบัดชัย<_>3<_>ครั้ง<_>ต่อด้วยรับฟังรายงานจากรัฐมนตรีว่าการกระทรวงวัฒนธรรม", "โอกาสนี้<_>นายกรัฐมนตรีกล่าวในโอกาสการจัดงานมหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023<_>ว่า<_>ในนามของรัฐบาลรู้สึกยินดีที่ได้มาเป็นประธานในพิธีเปิดงานมหกรรมศิลปะร่วมสมัยนานาชาติฯ<_>ซึ่งรัฐบาลได้มอบหมายให้กระทรวงวัฒนธรรมและจังหวัดเชียงรายจัดงานนี้ขึ้นในวันนี้<_>กระทรวงวัฒนธรรมโดยสำนักงานศิลปวัฒนธรรมร่วมสมัยได้นำแนวคิดการจัดงานมหกรรมร่วมสมัยระดับโลกในต่างประเทศให้ปรากฏขึ้นในประเทศไทย<_>ครั้งที่<_>3<_>และจังหวัดเชียงราย<_>นับจากจังหวัดกระบี่และจังหวัดนครราชสีมา<_>ถือเป็นความภาคภูมิใจและยืนยันถึงความยิ่งใหญ่ในการเป็นศิลปะร่วมสมัยของประเทศไทยให้ชาวโลกได้รับรู้<_>สอดคล้องกับนโยบายของรัฐบาลในการสร้างความเข้มแข็งทางเศรษฐกิจและการแข่งขันได้อย่างยั่งยืน", "นายกรัฐมนตรีเชื่อว่าการจัดงานมหกรรมศิลปะร่วมสมัยฯ<_>ครั้งนี้<_>จะเป็นวาระสำคัญในการจุดประกายให้คนไทยศิลปินชาวไทย<_>นำจุดเด่นทางด้านศิลปวัฒนธรรมของบ้านเมืองเรามาแสดงศักยภาพเพื่อนำพาประเทศไปสู่การเป็นสังคมเศรษฐกิจสร้างสรรค์ต่อไป<_>เหมือนกับประเทศต่าง<_>ๆ<_>ที่เคยทำสำเร็จมาแล้ว<_>งานครั้งนี้ไม่เพียงแต่เป็นมหกรรมศิลปะร่วมสมัยระดับนานาชาติเท่านั้น<_>แต่ยังเป็นการสะท้อนให้เห็นถึงการนำทุนทางวัฒนธรรมและศิลปะร่วมสมัยนานาชาติ<_>soft<_>power<_>มาเป็นเครื่องมือในการสร้างงานสร้างรายได้ในภาพรวม<_>โดยเฉพาะพื้นที่จังหวัดเชียงรายและจังหวัดใกล้เคียง<_>เป็นการระดมความคิดเห็น<_>ประสานมุมมองและความคิดสร้างสรรค์จากศิลปิน<_>หน่วยงาน<_>และชุมชนท้องถิ่นเพื่อสร้างสรรค์ผลงานผ่านการใช้นวัตกรรมต่าง<_>ๆ<_>ให้เกิดเป็นงานศิลปะร่วมสมัยที่หลากหลายอย่างน่าสนใจ<_>ซึ่งทุกท่านจะได้รับชมผลงานต่อไป", "นายกรัฐมนตรีกล่าวว่า<_>ในนามรัฐบาลไทยขอขอบคุณกระทรวงวัฒนธรรมและสำนักงานศิลปะวัฒนธรรมร่วมสมัย<_>ที่นำวิสัยทัศน์จากการศึกษางานศิลปะระดับโลกมาจัดเป็นงานศิลปะระดับนานาชาติในประเทศไทยได้สำเร็จอย่างต่อเนื่อง<_>และขอบคุณผู้ว่าราชการจังหวัดเชียงราย<_>หน่วยงานทุกภาคส่วนและประชาชนชาวเชียงราย<_>ที่ได้มีส่วนร่วมในการบูรณาการงานครั้งนี้อย่างเข้มแข็งตลอดจนขอบคุณหน่วยงานภาคเอกชนในพื้นที่จังหวัดเชียงราย<_>ที่ได้เล็งเห็นถึงความสำคัญของการจัดงานและร่วมมือกันในการสนับสนุนอำนวยความสะดวกในการจัดงานด้วยดี<_>และที่สำคัญยิ่งขอขอบคุณศาสตรเมธี<_>ดร.เฉลิมชัย<_>โฆษิตพิพัฒน์<_>ที่ทุ่มเทอุทิศแรงกาย<_>แรงใจ<_>กำลังทรัพย์และเป็นแกนนำในการขับเคลื่อนการจัดการในครั้งนี้<_>เพื่อสะท้อนให้เห็นถึงพลังและศักยภาพของศิลปะที่สามารถขับเคลื่อนการพัฒนาจังหวัดเชียงรายและประเทศไทย<_>รวมทั้งขอบคุณศิลปินทุกท่านที่ได้ถ่ายทอดมุมมองความคิดสร้างสรรค์ในตัวของท่านเอง<_>สื่อสารสุนทรียะออกมาเป็นรูปธรรม<_>สร้างความปิติและส่งต่อแรงบันดาลใจให้กับผู้รับชมอย่างถ้วนหน้า<_>จากนั้น<_>นายกรัฐมนตรีเยี่ยมชมผลงานศิลปะและกิจกรรมบริเวณงาน<_>ก่อนเดินทางกลับกรุงเทพมหานคร", "ทั้งนี้<_>มหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale<_>ครั้งที่<_>3<_>จัดขึ้นระหว่างวันที่<_>9<_>ธันวาคม<_>2566<_>-<_>30<_>เมษายน<_>2567<_>ภายใต้ชื่องาน<_>thailand<_>biennale,<_>chiang<_>rai<_>2023<_>ด้วยแนวคิด<_>“เปิดโลก”<_>(the<_>open<_>world)<_>ซึ่งได้แรงบันดาลใจจากพระพุทธรูปปางเปิดโลกที่โบราณสถาน<_>วัดป่าสัก<_>อำเภอเชียงแสน<_>คัดเลือกผลงานจากศิลปิน<_>60<_>คน<_>จาก<_>21<_>ประเทศทั่วโลก<_>จัดแสดงเป็น<_>3<_>ส่วน<_>ได้แก่<_>1)<_>นิทรรศการหลัก<_>แสดงผลงานศิลปะการจัดวางเฉพาะพื้นที่<_>(site<_>specific<_>installation)<_>จัดแสดงในเขตอำเภอเมืองและเชียงแสน<_>2)<_>pavilion<_>หรือ<_>ศาลา<_>แสดงผลงานนิทรรศการกลุ่มของศิลปิน<_>พิพิธภัณฑ์<_>และองค์กรต่าง<_>ๆ<_>ทั้งในประเทศและต่างประเทศ<_>10<_>แห่งในอำเภอเมืองและอำเภอใกล้เคียง<_>3)<_>collateral<_>events<_>เป็นกิจกรรมพิเศษที่จัดขึ้นในช่วงงาน<_>เช่น<_>ดนตรีชาติพันธุ์<_>งานฉายภาพยนตร์<_>การแสดงอื่น<_>ๆ<_>และการเยี่ยมชมบ้านหรือสตูดิโอของศิลปินในจังหวัดเชียงรายตามอำเภอต่าง<_>ๆ<_>โดยการจัดงานมหกรรมศิลปะร่วมสมัยระดับนานาชาติไทยแลนด์เบียนนาเล่<_>เชียงราย<_>2023<_>มีวัตถุประสงค์เพื่อส่งเสริมเศรษฐกิจฐานรากด้วยมิติทางวัฒนธรรม<_>และพัฒนาศักยภาพอุตสาหกรรมวัฒนธรรมไทย<_>ให้สามารถแข่งขันได้ในตลาดโลก<_>พัฒนาสภาพแวดล้อมทางวัฒนธรรม<_>เพื่อเสริมสร้างการเรียนรู้และสร้างสรรค์งานด้านศิลปวัฒนธรรม<_>ตลอดจนเสริมสร้างภาพลักษณ์<_>และยกระดับบทบาทด้านวัฒนธรรมของไทยในเวทีโลก<_>และพัฒนางานศิลปวัฒนธรรมร่วมสมัยไทยสู่ความเป็นสากลในอนาคต"]}
{"date": "2023-12-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ร้านกาชาดมหาดไทยสุดคึกคัก<_>เหล่าบรรดาออเจ้าต่างนุ่งโจงห่มไทยมาเที่ยวงานวันกาชาด<_>ร่วมย้อนวันวานจากอดีตถึงปัจจุบัน<_>ในงานวันกาชาด<_>100<_>ปี<_>ภายใต้แนวคิด<_>\"รื่นรมย์สุขฤดี<_>ณ<_>ที่แห่งการให้\"", "content": ["ร้านกาชาดมหาดไทยสุดคึกคัก<_>เหล่าบรรดาออเจ้าต่างนุ่งโจงห่มไทยมาเที่ยวงานวันกาชาด<_>ร่วมย้อนวันวานจากอดีตถึงปัจจุบัน<_>ในงานวันกาชาด<_>100<_>ปี<_>ภายใต้แนวคิด<_>\"รื่นรมย์สุขฤดี<_>ณ<_>ที่แห่งการให้\"", "นายกแม่บ้าน<_>มท.<_>เชิญชวนร่วมกิจกรรม<_>“ร้านกาชาดมหาดไทย”<_>ในงานวันกาชาด<_>100<_>ปี<_>พบกับไฮไลต์สุดพิเศษ<_>นิทรรศการแบบ<_>360<_>องศา<_>ผ่านอุโมงค์แห่งกาลเวลา<_>ด้วยเทคโนโลยี<_>ar<_>พร้อมร่วมสนุก<_>ในกิจกรรม<_>“สอยผีเสื้อ”<_>ลุ้นรางวัลใหญ่<_>ช้อปปิ้งผ้าไทยมือสองเกรด<_>a<_>สินค้าชุมชน", "นายกแม่บ้าน<_>มท.<_>เชิญชวนร่วมกิจกรรม<_>“ร้านกาชาดมหาดไทย”<_>ในงานวันกาชาด<_>100<_>ปี<_>พบกับไฮไลต์สุดพิเศษ<_>นิทรรศการแบบ<_>360<_>องศา<_>ผ่านอุโมงค์แห่งกาลเวลา<_>ด้วยเทคโนโลยี<_>ar<_>พร้อมร่วมสนุก<_>ในกิจกรรม<_>“สอยผีเสื้อ”<_>ลุ้นรางวัลใหญ่<_>ช้อปปิ้งผ้าไทยมือสองเกรด<_>a<_>สินค้าชุมชน<_>และนวดไทยผ่อนคลายแบบสบาย<_>ๆ<_>ตั้งแต่วันนี้<_>ถึง<_>18<_>ธันวาคม<_>2566<_>เวลา<_>11.00<_>-<_>22.00<_>น.<_>ณ<_>สวนลุมพินี<_>กรุงเทพฯ", "วันนี้<_>(9<_>ธ.ค.<_>66)<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เปิดเผยว่า<_>กระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทยได้จัดกิจกรรมการออกร้านกาชาดกระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทย<_>ประจำปี<_>2566<_>โดยได้น้อมนำแนวคิดในการเผยแพร่พระมหากรุณาธิคุณของพระมหากษัตริย์ไทย<_>และพระบรมวงศานุวงศ์<_>ที่เกี่ยวข้องกับสภากาชาดไทย<_>อันเป็นแสงสว่างแห่งการให้<_>เล่าเรื่องราวในอดีต<_>ผ่าน<_>\"อุโมงค์แห่งกาลเวลา\"<_>ตั้งแต่สภาอุณาโลมแดงแห่งชาติสยาม<_>ซึ่งเป็นจุดเริ่มต้นการก่อกำเนิดกิจการแห่งการให้<_>และเริ่มต้นการจัดงานวันกาชาดครั้งแรกที่สนามหลวง<_>โดยในเวลาต่อมาได้มีการจัดงานกาชาดขึ้นในอีกหลายแห่ง<_>อาทิ<_>สนามหลวง<_>พระราชอุทยานสราญรมย์<_>สถานเสาวภา<_>สวนอัมพร<_>จนมาถึงปัจจุบันที่สวนลุมพินี", "\"ในปีนี้ทางสภากาชาดไทย<_>(red<_>cross<_>fair)<_>และคณะผู้จัดงานได้กำหนดจัดงานกาชาด<_>100<_>ปี<_>พ.ศ.<_>2566<_>ขึ้น<_>ภายใต้แนวคิด<_>\"รื่นรมย์สุขฤดี<_>ณ<_>ที่แห่งการให้\"<_>ซึ่งกระทรวงมหาดไทยได้หยิบยกแนวคิดดังกล่าวมาออกแบบสู่ร้านกาชาดของกระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทย<_>โดยสื่อความหมายว่า<_>100<_>ปีงานวันกาชาด<_>นับเป็นศตวรรษแห่งการให้จากมหรสพรื่นเริง<_>การกุศลคู่คนไทยที่จัดต่อเนื่องมายาวนานจากท้องสนามหลวงสู่สวนลุมพินี<_>และพัฒนาต่อยอดถึงแพลตฟอร์มออนไลน์<_>โดยการนำเสนอนิทรรศการแบบ<_>360<_>องศา<_>ผ่านการรับรู้<_>ผัสสะ<_>ทั้ง<_>6<_>รูป<_>รส<_>กลิ่น<_>เสียง<_>สัมผัส<_>และใจแห่งการให้<_>ให้สามารถ<_>เคลื่อนไหวได้ด้วยเทคโนโลยี<_>ar<_>เพื่อมอบความรู้<_>ความสนุกสนาน<_>ความรื่นรมย์<_>และความสุข<_>แก่ผู้เข้าชมงาน<_>ทั้งการออกแบบร้านภายนอก<_>เป็นการจำลองมหรสพ<_>รื่นเริง<_>การกุศล<_>ประกอบแสง<_>สี<_>เสียงและบรรยากาศ<_>ที่เปี่ยมไปด้วยความสุข<_>สนุกสนาน<_>รื่นรมย์ในอดีต<_>เพื่อเป็นการเฉลิมฉลองครบรอบ<_>100<_>ปีงานวันกาชาด<_>ที่อยู่คู่กับคนไทยไม่ว่าจะ<_>ณ<_>สถานที่ไหน<_>เวลาใด<_>หรือรูปแบบใด<_>อีกทั้งยังใส่ใจในการออกแบบภายในร้าน<_>เพิ่มเติมด้านอารยสถาปัตย์เพื่อคนทั้งมวล<_>และวัสดุที่เป็นมิตรกับสิ่งแวดล้อม<_>โดยใช้วัสดุจากธรรมชาติ<_>อาทิ<_>ไม้ไผ่<_>กระดาษสา<_>รวมทั้งวัสดุที่เคยใช้กลับมาใช้ใหม่อีกครั้ง<_>นอกจากนี้ยังได้นำพลังงานสะอาดมาใช้ในรูปแบบของไฟฟ้าส่องสว่างด้วยพลังงานแสงอาทิตย์<_>เพื่ออนุรักษ์สิ่งแวดล้อม<_>เป็นการส่งต่อสิ่งแวดล้อมที่ดีจากรุ่นสู่รุ่นอย่างยั่งยืน\"<_>ดร.วันดีฯ<_>กล่าว", "ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวต่อไปอีกว่า<_>ร้านกาชาดกระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทยได้จัดแสดงนิทรรศการ<_>ย้อนอดีตกลับไปรู้จักที่มาของสภากาชาดไทย<_>และการจัดงานกาชาดไทยผ่าน<_>5<_>สถานที่จัดงาน<_>ตั้งแต่ครั้งอดีตจนถึงปัจจุบัน<_>ที่สะท้อนให้เห็นถึง<_>\"การให้\"<_>ของกระทรวงมหาดไทยและสภากาชาดไทยที่อยู่เคียงข้างร่วมช่วยเหลือประชาชนชาวไทยมาตลอด<_>100<_>ปี<_>บนพื้นที่แห่งการให้<_>ผ่าน<_>6<_>โชน<_>6<_>เรื่องราว<_>ได้แก่<_>zone<_>a:<_>\"อุโมงค์แห่งกาลให้\"<_>zone<_>b:<_>\"สนามหลวง\"<_>zone<_>c:<_>\"พระราชอุทยานสราญรมย์\"<_>zone<_>d:<_>\"สถานเสาวภา\"<_>zone<_>e:<_>\"สวนอัมพร\"<_>และ<_>zone<_>f:<_>\"สวนลุมพินี\"<_>ซึ่งผู้เข้าร่วมชมงานสามารถร่วมสนุกได้ฟรีแบบไม่มีค่าใช้จ่าย<_>ด้วยการสแกนคิวอาร์โค้ด<_>สะสมแต้มทั้ง<_>6<_>โซนนิทรรศการ<_>เพื่อรับของรางวัลสุดพิเศษท่ามกลางการจำลองบรรยากาศแห่งความสุขที่ผู้ให้จัดสรรมาเป็นพิเศษ<_>เพื่อมอบให้ผู้รับด้วยความสนุกสนาน<_>รื่นรมย์<_>และความสุขกับการได้ร่วมงานกาชาด", "\"นอกจากนี้ยังมีร้านเสื้อผ้ามือสองของสมาคมแม่บ้านมหาดไทย<_>กว่า<_>1,000<_>ชุด<_>ตลอดการจัดงาน<_>และมีร้านจำหน่ายสินค้า<_>otop<_>ผลิตภัณฑ์ชุมชนหลากหลายประเภทให้ผู้เข้าร่วมงานได้จับจ่ายใช้สอย<_>และร้านนวดแผนไทยให้ได้ผ่อนคลายกล้ามเนื้อจากการเดินท่องเที่ยว<_>ทั้งยังมีโซนกิจกรรมการละเล่นเสี่ยงโชค<_>\"ต้นสอยดาวกัลปพฤกษ์\"<_>ที่ตกแต่งจากวัสดุธรรมชาติ<_>ที่นำกลับมาใช้ใหม่อีกครั้ง<_>อาทิ<_>ต้นสอยดาวไม้ไผ่<_>เครื่องจักสานเพื่อให้เกิดคุณค่าและประโยชน์มากที่สุด<_>ผสมผสานกับความคิดสร้างสรรค์ในการประดิษฐ์<_>\"ผีเสื้อจากผ้าไทยประจำจังหวัด<_>76<_>จังหวัด\"<_>จำนวน<_>72,000<_>ตัว<_>พร้อมด้วยของรางวัลอีกมากมาย\"<_>ดร.วันดีฯ<_>กล่าวเน้นย้ำ", "ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวทิ้งท้ายว่า<_>ขอเชิญชวนพี่น้องประชาชนทุกท่านมาร่วมกันย้อนวันวาน<_>ด้วยการนุ่งโจมห่มผ้าไทย<_>เพลิดเพลินสำราญใจในงานวันกาชาด<_>100<_>ปี<_>ที่เต็มไปด้วยความสนุกสนานรื่นรมย์และความสุขจากการได้มาเที่ยวงานกาชาด<_>ชมมหรสพรื่นเริงการกุศลที่หวนกลับมาอีกครั้งให้หายคิดถึง<_>และเชิญชวนร่วมกิจกรรม<_>\"ร้านกาชาดกระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทย\"<_>ในงานกาชาดประจำปี<_>2566<_>ระหว่างวันที่<_>8<_>-<_>18<_>ธันวาคม<_>2566<_>ตั้งแต่เวลา<_>11.00<_>-<_>22.00<_>น.<_>ณ<_>สวนลุมพินี<_>กรุงเทพฯ<_>มาร่วมกัน<_>\"สืบสาน<_>รักษา<_>และต่อยอด\"<_>การดำเนินกิจกรรมของสภากาชาดไทย<_>ในการดูแลพี่น้องประชาชนให้มีความสุข<_>ดังพันธกิจในการ<_>“บําบัดทุกข์<_>บํารุงสุข”<_>ของกระทรวงมหาดไทย", "คึกคักแค่ไหน..ไปดูกัน", "facebook<_>:<_>https://fb.watch/opjnigisgq/?mibextid=nif5oz", "tiktok<_>:<_>https://vt.tiktok.com/zsn4r7b6f/", "ig<_>:<_>https://www.instagram.com/reel/c0nutzjxkwr/?igshid=mzrlodbinwflza==", "x<_>:<_>https://twitter.com/prmoithailand/status/1733360588775215377?s=19"]}
{"date": "2023-12-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เผยผลลงทะเบียนหนี้นอกระบบเข้าสู่สัปดาห์ที่<_>2<_>มูลหนี้รวมสูงถึง<_>4.36<_>พันล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>8.27<_>หมื่นราย<_>เน้นย้ำเดินหน้าบูรณาการหน่วยงานที่เกี่ยวข้องร่วมมือกัน", "content": ["ปลัด<_>มท.<_>เผยผลลงทะเบียนหนี้นอกระบบเข้าสู่สัปดาห์ที่<_>2<_>มูลหนี้รวมสูงถึง<_>4.36<_>พันล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>8.27<_>หมื่นราย<_>เน้นย้ำเดินหน้าบูรณาการหน่วยงานที่เกี่ยวข้องร่วมมือกัน", "ปลัด<_>มท.<_>เผยผลลงทะเบียนหนี้นอกระบบเข้าสู่สัปดาห์ที่<_>2<_>มูลหนี้รวมทั้งประเทศสูงถึง<_>4.36<_>พันล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>8.27<_>หมื่นราย<_>พร้อมเน้นย้ำ<_>เดินหน้าบูรณาการหน่วยงานที่เกี่ยวข้องร่วมมือกันกำจัด<_>“การค้าทาสยุคใหม่”<_>เพื่อบำบัดทุกข์<_>บำรุงสุข", "ปลัด<_>มท.<_>เผยผลลงทะเบียนหนี้นอกระบบเข้าสู่สัปดาห์ที่<_>2<_>มูลหนี้รวมทั้งประเทศสูงถึง<_>4.36<_>พันล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>8.27<_>หมื่นราย<_>พร้อมเน้นย้ำ<_>เดินหน้าบูรณาการหน่วยงานที่เกี่ยวข้องร่วมมือกันกำจัด<_>“การค้าทาสยุคใหม่”<_>เพื่อบำบัดทุกข์<_>บำรุงสุข<_>สร้างรอยยิ้ม<_>คืนอิสรภาพให้กับพี่น้องประชาชน<_>ตามนโยบายนายกรัฐมนตรี", "วันนี้<_>(9<_>ธ.ค.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวถึงการเปิดรับลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>ซึ่งเข้าสู่สัปดาห์ที่<_>2<_>ของการเปิดรับลงทะเบียน<_>โดยในวันนี้เป็นวันที่<_>9<_>จากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>เมื่อเวลา<_>15.30<_>น.<_>พบว่ามีประชาชนลงทะเบียนรวมทั้งสิ้น<_>จำนวน<_>82,753<_>ราย<_>เพิ่มขึ้นจากวานนี้<_>2,469<_>ราย<_>แบ่งเป็นการลงทะเบียนผ่านระบบออนไลน์<_>75,170<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>7,583<_>ราย<_>รวมจำนวนเจ้าหนี้<_>53,791<_>ราย<_>มีมูลหนี้รวม<_>4,363.295<_>ล้านบาท<_>โดยมีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>ดังนี้<_>1.<_>กรุงเทพมหานคร<_>ยังมากที่สุด<_>มีผู้ลงทะเบียน<_>5,349<_>ราย<_>เจ้าหนี้<_>4,176<_>ราย<_>มูลหนี้<_>363.834<_>ล้านบาท<_>ตามมาด้วย<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>3,473<_>ราย<_>เจ้าหนี้<_>2,578<_>ราย<_>มูลหนี้<_>183.665<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>3,402<_>ราย<_>เจ้าหนี้<_>2,239<_>ราย<_>มูลหนี้<_>197.645<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>3,249<_>ราย<_>เจ้าหนี้<_>1,887<_>ราย<_>มูลหนี้<_>215.936<_>ล้านบาท<_>5.<_>จังหวัดขอนแก่น<_>มีผู้ลงทะเบียน<_>2,069<_>ราย<_>เจ้าหนี้<_>1,438<_>ราย<_>มูลหนี้<_>128.501<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>110<_>ราย<_>เจ้าหนี้<_>71<_>ราย<_>มูลหนี้<_>4.294<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>169<_>ราย<_>เจ้าหนี้<_>112<_>ราย<_>มูลหนี้<_>12.561<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>235<_>ราย<_>เจ้าหนี้<_>163<_>ราย<_>มูลหนี้<_>7.201<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>250<_>ราย<_>เจ้าหนี้<_>123<_>ราย<_>มูลหนี้<_>6.865<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>299<_>ราย<_>เจ้าหนี้<_>182<_>ราย<_>มูลหนี้<_>11.550<_>ล้านบาท", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>เมื่อวานนี้<_>(8<_>ธ.ค.<_>66)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>พร้อมด้วย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้มอบนโยบายในการดำเนินการแก้ไขปัญหาหนี้นอกระบบซึ่งเป็นวาระแห่งชาติให้แก่ผู้ว่าราชการจังหวัด<_>ผู้บังคับการตำรวจ<_>นายอำเภอ<_>ผู้กำกับการสถานีตำรวจ<_>และหน่วยงานที่เกี่ยวข้อง<_>โดยได้เน้นย้ำให้ข้าราชการกระทรวงมหาดไทยทุกคนในฐานะข้าราชการฝ่ายปกครองผู้ทำหน้าที่บำบัดทุกข์<_>บำรุงสุข<_>ได้ประสานการทำงานบูรณาการร่วมกันกับเจ้าหน้าที่ตำรวจในฐานะผู้พิทักษ์สันติราษฎร์<_>เพื่อช่วยเหลือพี่น้องประชาชนให้มีอิสรภาพต่อชีวิต<_>สร้างขวัญและกำลังใจ<_>ช่วยให้พี่น้องประชาชนเป็นอิสระ<_>หลุดพ้นพันธนาการจากหนี้นอกระบบ", "“ซึ่งในระดับพื้นที่<_>กระทรวงมหาดไทยได้เน้นย้ำให้ผู้ว่าราชการจังหวัด<_>และนายอำเภอ<_>ได้เป็นผู้นำการบูรณาการทีมบำบัดทุกข์<_>บำรุงสุข<_>ทุกระดับ<_>บูรณาการเจ้าหน้าที่ตำรวจทั้งระดับกองบังคับการ<_>และกองกำกับการ<_>ในการช่วยกันเป็นกระบอกเสียง<_>ช่วยกันสื่อสารในทุกช่องทางการสื่อสารในพื้นที่<_>เพื่อเชื้อเชิญให้ประชาชนที่มีความเดือดร้อนเข้ามาลงทะเบียนให้มากที่สุด<_>รวมทั้งดำเนินการด้านโต๊ะข่าว<_>เพื่อสืบหาข่าว<_>ป้องกันและปราบปราม<_>ดูแลสวัสดิภาพของประชาชนจากการถูกทวงหนี้จากแก๊งหมวกกันน็อค<_>เว็บไซต์ให้กู้ยืมออนไลน์<_>หรือเจ้าหนี้นอกระบบในรูปแบบอื่น<_>ๆ<_>และเตรียมการเข้าสู่การเชิญเจ้าหนี้และลูกหนี้เข้าสู่การเจรจาประนอมหนี้<_>ไกล่เกลี่ยกัน<_>ด้วยทางออกอย่างสันติวิธีและถูกต้องตามกฎหมาย<_>เพื่อทำให้การแก้ไขปัญหาหนี้นอกระบบที่ถือเป็น<_>“การค้าทาสยุคใหม่”<_>ได้หมดไปอย่างถาวร<_>พี่น้องประชาชนจะได้พ้นจากความทุกข์<_>มีความปลอดภัยในชีวิตและทรัพย์สิน<_>รวมทั้งญาติ<_>ลูกหลาน<_>ก็จะได้ปลดจากพันธนาการหนี้ที่ไม่มีวันสิ้นสุด<_>อันถือเป็นการ<_>change<_>for<_>good<_>ที่มี<_>success<_>คือ<_>การสร้างรอยยิ้ม<_>คืนอิสรภาพ<_>ให้กับพี่น้องประชาชน”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>กระทรวงมหาดไทยยังคงเปิดรับลงทะเบียนพี่น้องประชาชนผู้ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>ทั้งทางออนไลน์ที่<_>https://debt.dopa.go.th<_>หรือวอร์คอินได้<_>ณ<_>ที่ว่าการอำเภอ<_>หรือสำนักงานเขตทั่วประเทศ<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง<_>หรือกำนัน<_>ผู้ใหญ่บ้าน<_>ผู้นำชุมชนในพื้นที่"]}
{"date": "2023-12-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"พัชรวาท\"<_>ขึ้นกล่าวถ้อยแถลงในเวที<_>cop28<_>ย้ำ<_>ถึงเวลาที่ทุกคนต้องร่วมกันลงมือทำ<_>เพื่อให้ลูกหลานของเรามีโลกใบนี้ได้อยู่อาศัยต่อไป", "content": ["\"พัชรวาท\"<_>ขึ้นกล่าวถ้อยแถลงในเวที<_>cop28<_>ย้ำ<_>ถึงเวลาที่ทุกคนต้องร่วมกันลงมือทำ<_>เพื่อให้ลูกหลานของเรามีโลกใบนี้ได้อยู่อาศัยต่อไป", "วันที่<_>9<_>ธันวาคม<_>2566<_>ณ<_>expo<_>city<_>เมืองดูไบ<_>สหรัฐอาหรับเอมิเรตส์<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>ได้ขึ้นกล่าวถ้อยแถลง<_>ในช่วงการประชุมระดับสูง<_>(high-level<_>segment)<_>ของการประชุมรัฐภาคีกรอบอนุสัญญาสหประชาชาติ<_>ว่าด้วยการเปลี่ยนแปลงสภาพภูมิอากาศ<_>สมัยที่<_>28<_>(cop28)<_>ตอกย้ำจุดยืนประเทศไทย<_>พร้อมเรียกร้องทุกประเทศร่วมกันลงมือแก้ไขอย่างจริงจัง<_>\"โลกใบเดียวของเราส่งสัญญาณแล้วว่า<_>ปี<_>2023<_>กำลังจะถูกบันทึกในประวัติศาสตร์ว่าเป็นปีที่ร้อนที่สุด<_>ถึงเวลาแล้วที่เราทุกคนจะต้องร่วมกันลงมือทำ<_>เพื่อให้ลูกหลานของเรามีโลกใบนี้ที่อาศัยอยู่ได้ต่อไป”", "รมว.ทส.<_>กล่าวในถ้อยแถลงย้ำต่อเวทีโลกว่า<_>คนไทยตื่นตัวเรื่องโลกร้อนมากขึ้น<_>และประเทศไทยยืนยันว่าได้ทำตามสิ่งที่ได้ให้คำมั่นไว้<_>เพื่อแสดงถึงความก้าวหน้าการดำเนินงานภายในประเทศที่ชัดเจนและเป็นรูปธรรม<_>รวมถึงพร้อมให้ความร่วมมือเพื่อยกระดับการดำเนินงานต่อไป<_>โดยประเทศไทยได้ปรับปรุงแผนปฏิบัติการลดก๊าซเรือนกระจก<_>ตามเป้าหมายการมีส่วนร่วมที่ประเทศกำหนด<_>ค.ศ.<_>2030<_>ให้ครอบคลุมทุกภาคส่วนเศรษฐกิจ<_>ซึ่งคาดว่าจะปล่อยก๊าซเรือนกระจกสูงสุด<_>ภายในปี<_>ค.ศ.<_>2025<_>และจะต้องปรับเปลี่ยนระบบนิเวศเศรษฐกิจให้รองรับกับการเปลี่ยนแปลงที่คำนึงถึงประชาชนทุกภาคส่วน<_>และรัฐบาลไทย<_>ยังได้เร่งผลักดันพระราชบัญญัติการเปลี่ยนแปลงสภาพภูมิอากาศ<_>เพื่อเป็นเครื่องมือในการกำกับดูแลการปล่อยก๊าซเรือนกระจก<_>และเพิ่มขีดความสามารถในการปรับตัว<_>โดยมีกลไกการเงินที่เหมาะสมและเข้าถึงได้<_>เพื่อเปลี่ยนผ่านไปสู่ความเป็นกลางทางคาร์บอน<_>และการปล่อยก๊าซเรือนกระจกสุทธิ<_>เป็นศูนย์อย่างเป็นระบบ", "ทั้งยังได้จัดทำแผนการปรับตัวต่อการเปลี่ยนแปลงสภาพภูมิอากาศแห่งชาติ<_>เพื่อเป็นกรอบหลักในการสร้างภูมิคุ้มกันอย่างยั่งยืนให้กับประชาชน<_>และจะสนับสนุนเป้าหมายระดับโลกด้านการปรับตัวอีกด้วย<_>นอกจากนี้<_>ยังอยู่ระหว่างการผลักดันตัวอย่างของการปรับตัวในภาคเกษตร<_>เพื่อลดการปล่อยก๊าซเรือนกระจกควบคู่กับการรักษาความมั่นคงทางอาหาร<_>ผ่านโครงการเพิ่มศักยภาพการปลูกข้าวที่เท่าทันต่อภูมิอากาศ<_>โดยมองว่าการระดมเงิน<_>100,000<_>ล้านเหรียญสหรัฐฯ<_>ต่อปี<_>ภายในปี<_>2025<_>จะเป็นปัจจัยที่สำคัญอย่างยิ่งในการบรรลุเป้าหมายของประเทศกำลังพัฒนา<_>ทั้งนี้<_>ประเทศไทย<_>ในฐานะรัฐภาคี<_>ยินดีที่จะได้เห็นความชัดเจนของกองทุนสำหรับการสูญเสียและความเสียหาย<_>ใน<_>cop28<_>และหวังเป็นอย่างยิ่งว่า<_>การประเมินสถานการณ์การดำเนินงานระดับโลก<_>จะสะท้อนให้เห็นเส้นทางสู่<_>1.5<_>องศาเซลเซียส<_>ตามเป้าหมายของความตกลงปารีส"]}
{"date": "2023-12-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ลุยเอง<_>นำทีมบุกผับเถื่อนกับ<_>\"ปฏิบัติการเลียบด่วน<_>cleaning\"", "content": ["มท.1<_>ลุยเอง<_>นำทีมบุกผับเถื่อนกับ<_>\"ปฏิบัติการเลียบด่วน<_>cleaning\"", "มท.1<_>นำกำลังชุดปฏิบัติการพิเศษกรมการปกครอง<_>เดินหน้าจัดระเบียบสังคม<_>ควงอธิบดีกรมการปกครอง<_>นำชุดปฏิบัติการพิเศษกรมการปกครอง<_>ทลายผับอัพยา<_>ทั้งยาอี<_>ยาบ้า<_>ยาเค<_>และแฮปปี้วอเตอร์<_>เกลื่อนร้าน<_>ตรวจฉี่นักเที่ยวรวมพนักงานร้าน<_>ฉี่สีม่วงถึง<_>122<_>คน<_>!!", "นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทยและโฆษกกระทรวงมหาดไทย<_>เปิดเผยว่า<_>วันนี้<_>(10<_>ธ.ค.<_>66)<_>เมื่อเวลา<_>02.20<_>น.<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พร้อมด้วยนายอรรษิษฐ์<_>สัมพันธุรัตน์<_>อธิบดีกรมการปกครอง<_>นำทีมชุดปฏิบัติการพิเศษกรมการปกครอง<_>สนธิกำลังร่วมกับสำนักงาน<_>ป.ป.ส.<_>กทม.<_>พร้อมสมาชิกกองอาสารักษาดินแดน<_>30<_>นาย<_>และตำรวจนครบาลโชคชัย<_>บูรณาการเข้าจับกุมสถานบันเทิง<_>\"sonic<_>club<_>bangkok\"<_>สถานบันเทิงเถื่อน<_>ไม่มีใบอนุญาต<_>บริเวณถนนประดิษฐ์มนูธรรม<_>แขวงลาดพร้าว<_>เขตลาดพร้าว<_>พบนักเที่ยวมั่วสุมเสพยาเสพติดนับร้อย<_>แหล่งปล่อยของเอเยนต์รายใหญ่<_>ย่านเลียบด่วน<_>รามอินทรา", "นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทยและโฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>รัฐบาลโดยกระทรวงมหาดไทย<_>มีนโยบายในการจัดระเบียบสังคม<_>เพื่อให้ประชาชนได้อยู่ในสังคมที่ความสงบสุขปลอดภัย<_>ด้วยการสุ่มตรวจสถานบริการ<_>เพื่อให้ผู้ประกอบการสถานบริการดำเนินกิจการอยู่ภายใต้กรอบของกฎหมาย<_>ให้สถานบริการเป็นสถานที่ปลอดภัยสำหรับผู้ใช้บริการ<_>โดยเฉพาะอย่างยิ่งให้ปลอดจากยาเสพติด<_>และไม่ใช่ทำแค่ในกรุงเทพมหานคร<_>แต่ทำในทุกจังหวัด<_>โดยมีท่านผู้ว่าราชการจังหวัด<_>ท่านนายอำเภอ<_>เป็นผู้นำการบูรณาการทีมชุดปฏิบัติการพิเศษฝ่ายปกครองของจังหวัดและอำเภอ<_>ตามที่ปรากฏผ่านสื่อสารมวลชนในแทบทุกวันอยู่แล้ว", "\"การจู่โจมตรวจค้นในวันนี้พบว่าสถานบันเทิง<_>“sonic<_>club<_>bangkok”<_>กระทำการท้าทายกฎหมาย<_>ทั้งการเปิดโดยไม่มีใบอนุญาตตั้งสถานบริการ<_>ขายเครื่องดื่ม<_>แอลกอฮอล์เกินเวลา<_>ปล่อยปละละเลย<_>ให้มีการนำยาเสพติดเข้ามากระจายและเสพภายในร้าน<_>รวมทั้งเปิดถึงเกือบถึงรุ่งเช้า<_>ถือว่าเป็นการจงใจฝ่าฝืนกฎหมายอย่างชัดแจ้ง<_>โดยหลังจากนี้<_>เจ้าหน้าที่ผู้เกี่ยวข้อง<_>จะออกคำสั่งคำสั่งปิดสถานที่แห่งนี้<_>มีกำหนด<_>5<_>ปี<_>ตามคำสั่ง<_>หัวหน้าคณะรักษาความสงบแห่งชาติ<_>ที่<_>22/2558<_>ต่อไป\"<_>นางสาวไตรศุลีฯ<_>กล่าว", "นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทยและโฆษกกระทรวงมหาดไทย<_>ยังได้กล่าวอีกว่า<_>กระทรวงมหาดไทยมีนโยบายที่ชัดเจนในการจัดระเบียบสังคม<_>การปราบปรามผู้มีอิทธิพล<_>การป้องกันและปราบปรามการค้ามนุษย์<_>การปราบปรามยาเสพติด<_>การปราบปรามอาวุธปืนผิดกฎหมาย<_>การปราบปรามบ่อนการพนัน<_>และสถานบริการสถานบันเทิงผิดกฎหมาย<_>ดังนั้น<_>จึงขอให้พี่น้องประชาชนมีความเชื่อมั่นว่า<_>กระทรวงมหาดไทย<_>จะดำเนินการในเรื่องนี้อย่างจริงจังต่อเนื่อง<_>โดยมีจุดมุ่งหมายเพื่อให้สังคมเกิดความสงบสุข<_>บ้านเมืองเป็นระเบียบเรียบร้อย<_>ปลอดอบายมุข<_>ปลอดยาเสพติด<_>ประชาชนมีความมั่นคงปลอดภัยในชีวิตและทรัพย์สิน<_>ท้ายที่สุดบ้านเมืองเราก็จะมีแต่ความผาสุก", "\"สำหรับปฏิบัติการตรวจค้นและจับกุมผับในย่านเลียบด่วน<_>รามอินทรา<_>ครั้งนี้<_>สืบเนื่องจากการสืบสวนข้อมูลสถานประกอบการและสถานบันเทิงผิดกฎหมายทั่วทั้งกรุงเทพ<_>และต่างจังหวัด<_>ตามนโยบายการจัดระเบียบสังคม<_>ของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>โดยปฏิบัติการในครั้งนี้<_>อาศัยช่วงวันหยุดยาว<_>สแกนเป้าหมายเพื่อจัดระเบียบสถานบันเทิง<_>ในพื้นที่กรุงเทพมหานคร<_>ให้ปลอดจากยาเสพติด<_>ซึ่งสายลับชุดปฏิบัติการพิเศษกรมการปกครองเข้าสืบสวนข้อเท็จจริง<_>เพื่อรวบรวมพยานหลักฐานพิสูจน์ความผิดอีกครั้ง<_>ในคืนวันที่<_>9<_>ธ.ค.<_>2566<_>ต่อเนื่องคืนวันที่<_>10<_>ธ.ค.<_>2566<_>เมื่อพบว่าสถานประกอบการ<_>sonic<_>club<_>bangkok<_>มีการกระทำผิดจริง<_>จึงได้แจ้งไปยังชุดจับกุม<_>ในเวลา<_>02.05<_>น.<_>วันที่<_>10<_>ธ.ค.<_>2566<_>จึงเปิดปฏิบัติการจู่โจมจับกุมสถานบันเทิงละเมิดกฎหมายทันที<_>เมื่อชุดจับกุมเข้าไปถึงภายในผับ<_>มีผู้ที่คาดว่าเป็นเอเย่นต์ยาเสพติดได้วิ่งกรูออกมาจากร้าน<_>พยายามพุ่งชนเจ้าหน้าที่<_>จนเกิดการต่อสู้และจับกุมได้จำนวน<_>3<_>คน<_>พบในตัวยาเสพติดหลายชนิด<_>คาดว่านำไว้จำหน่าย<_>นอกจากนี้<_>ภายในร้านมีนักเที่ยวจำนวนกว่า<_>200<_>คน<_>ซึ่งกำลังเมามันส์ต่างแตกฮือ<_>โยนยาเสพติดทิ้งลงพื้นเกลื่อน<_>และพยายามหลบหนีออกทางประตูหน้าร้าน<_>แต่ชุดจับกุมได้ปิดล้อมประตูไว้ทุกด้าน<_>จึงทำให้นักเที่ยวไม่สามารถหนีออกไปได้<_>พนักงานฝ่ายปกครองได้ประกาศให้ทุกคนอยู่ในความสงบ<_>โดยจากการเข้าตรวจสอบ<_>“sonic<_>club<_>bangkok”<_>พบว่าเป็นสถานประกอบการที่เปิดทำการค้าให้ลักษณะสถานบริการ<_>มีการค้าขายอาหาร<_>เครื่องดื่มแอลกอฮอล์<_>มีการแสดงดนตรี<_>และให้นักเที่ยว<_>ดื่มกิน<_>เต้นรำ<_>อย่างสนุกสนาน<_>แต่จากการตรวจสอบไม่พบว่ามีใบอนุญาตให้ตั้งสถานบริการแต่อย่างใด<_>และที่สำคัญ<_>คือ<_>สถานบริการแห่งนี้มีการปล่อยปละละเลยให้มีการใช้สารเสพติดภายในร้าน<_>ซึ่งตรวจสอบพบยาเสพติดตกกระจายเกลื่อนพื้น<_>หลายชนิด<_>ทั้งยาอี<_>ยาเค<_>ยาบ้า<_>และยาแฮปปี้วอเตอร์<_>ซึ่งเป็นยาเสพติดชนิดใหม่ที่กำลังแพร่ระบาดในสถานบันเทิง<_>โดยพบนักเที่ยวจำนวน<_>214<_>คน<_>เป็นผู้มีอายุต่ำกว่า<_>20<_>ปี<_>จำนวน<_>1<_>คน<_>พบนักเที่ยวไม่พกบัตรประจำตัวประชาชน<_>จำนวน<_>7<_>คน<_>ซึ่งจากการนำตัวนักเที่ยวทั้งหมดตรวจปัสสาวะเพื่อหาสารเสพติดในร่างกายในเบื้องต้น<_>เจ้าพนักงานปปส.<_>ได้พบมีนักเที่ยวปัสสาวะสีม่วง<_>จำนวน<_>122<_>คน<_>แยกเป็นชาย<_>76<_>คน<_>เป็นหญิง<_>46<_>คน<_>ซึ่งหากผู้เสพที่สมัครใจเข้ารับการบำบัด<_>ก็จะให้เข้าสู่กระบวนการบำบัดฟื้นฟู<_>หากไม่ยอมเข้ารับการบำบัด<_>ก็จะดำเนินการตามกฎหมายต่อไป\"<_>นางสาวไตรศุลีฯ<_>กล่าวเพิ่มเติม", "นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทยและโฆษกกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>จากการเข้าปฏิบัติการครั้งนี้<_>พนักงานฝ่ายปกครอง<_>จึงได้ทำการจับกุมตัวเจ้าของร้าน<_>ผู้ดูแล<_>และผู้ที่เกี่ยวข้อง<_>ร้องทุกข์กล่าวโทษในฐานความผิด<_>1)<_>เปิดสถานบริการโดยไม่ได้รับอนุญาต<_>2)<_>ขายเครื่องดื่มแอลกอฮอล์แก่ผู้มีอายุต่ำกว่า<_>20<_>ปีบริบูรณ์<_>3)<_>ขายเครื่องดื่มแอลกอฮอล์ในเวลาห้ามขาย<_>และ<_>4)<_>มีการปล่อยปละละเลยให้มีการใช้สารเสพติดภายในบริเวณสถานประกอบการ<_>ซึ่งเป็นเหตุผลประกอบการทำคำสั่งปิดสถานประกอบการเป็นเวลา<_>5<_>ปี"]}
{"date": "2023-12-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงมหาดไทย<_>ประกาศความสำเร็จในการบริหารจัดการคัดแยกขยะครัวเรือนในไทย<_>กำจัดขยะเปียกด้วยถังขยะเปียกลดโลกร้อนเป็นแห่งแรกของโลก<_>บนเวที<_>cop28<_>ที่ดูไบ", "content": ["ปลัดกระทรวงมหาดไทย<_>ประกาศความสำเร็จในการบริหารจัดการคัดแยกขยะครัวเรือนในไทย<_>กำจัดขยะเปียกด้วยถังขยะเปียกลดโลกร้อนเป็นแห่งแรกของโลก<_>บนเวที<_>cop28<_>ที่ดูไบ", "ปลัดกระทรวงมหาดไทย<_>ประกาศความสำเร็จในการบริหารจัดการคัดแยกขยะครัวเรือนในไทย<_>กำจัดขยะเปียกด้วยถังขยะเปียกลดโลกร้อนเป็นแห่งแรกของโลก<_>บนเวที<_>cop28<_>ที่ดูไบ<_>ในการประชุมสมัชชาประเทศภาคีอนุสัญญาสหประชาชาติ<_>ว่าด้วยการเปลี่ยนแปลงสภาพภูมิอากาศ<_>ครั้งที่<_>28", "วันนี้<_>(10<_>ธ.ค.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>เมื่อวานนี้<_>(9<_>ธ.ค.<_>66)<_>เวลา<_>17.00<_>น.<_>ตามเวลาประเทศไทย<_>ตนพร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ปาฐกถาพิเศษ<_>\"ความสำเร็จการคัดแยกขยะต้นทางของกระทรวงมหาดไทย\"<_>เพื่อรับมือกับการเปลี่ยนแปลงสภาพภูมิอากาศ<_>ในการประชุมสมัชชาประเทศภาคีอนุสัญญาสหประชาชาติ<_>ว่าด้วยการเปลี่ยนแปลงสภาพภูมิอากาศ<_>ครั้งที่<_>28<_>(cop28)<_>ที่บริเวณศาลาไทย<_>(thailand<_>pavillion)<_>expo<_>city<_>dubai<_>เมืองดูไบ<_>สหรัฐอาหรับเอมิเรตส์<_>โดยมี<_>ดร.วิจารย์<_>สิมาฉายา<_>ประธานคณะกรรมการองค์การบริหารจัดการก๊าซเรือนกระจก<_>(องค์การมหาชน)<_>ศาสตราจารย์<_>ดร.ชนาธิป<_>ผาริโน<_>อาจารย์ประจำสาขาวิชาวิศวกรรมสิ่งแวดล้อม<_>คณะวิศวกรรมศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>นางประเสริฐสุข<_>เพฑูรย์สิทธิชัย<_>ผู้ทรงคุณวุฒิด้านการเปลี่ยนแปลงสภาพภูมิอากาศ<_>นางต้องใจ<_>ธนะชานันท์<_>รองกรรมการผู้อำนวยการใหญ่ผู้บริหารสูงสุด<_>กลุ่มงานความยั่งยืนและกลยุทธ์<_>บมจ.ไทยเบฟเวอเรจ<_>นายชนะ<_>ภูมี<_>ผู้ช่วยผู้จัดการใหญ่ด้านการบริหารความยั่งยืน<_>บมจ.ปูนซิเมนต์ไทย<_>นางแสงจันทร์<_>ระวังกิจ<_>ปลัด<_>อบต.โก่งธนู<_>นายพิทักษ์รัฐ<_>ระวังกิจ<_>ปลัด<_>อบต.บ้านข่อย<_>นายณวิช<_>อุ่นวิจิตร<_>หัวหน้ากลุ่มงานการเปลี่ยนแปลงสภาพภูมิอากาศ<_>กองสิ่งแวดล้อมท้องถิ่น<_>กรมส่งเสริมการปกครองท้องถิ่น<_>และผู้สนใจ<_>ร่วมรับฟัง<_>โดยเป็นการถ่ายทอดผ่านระบบ<_>fb<_>live", "พร้อมกันนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ได้นำเสนอ<_>\"นิทรรศการความสำเร็จการคัดแยกขยะต้นทางของกระทรวงมหาดไทย\"<_>เพื่อรับมือกับการเปลี่ยนแปลงสภาพภูมิอากาศ<_>ให้กับคุณอาร์มิดา<_>ซัลเซีย<_>อาลีเชียบานา<_>รองเลขาธิการองค์การสหประชาชาติและเลขาธิการบริหารคณะกรรมาธิการเศรษฐกิจและสังคมแห่งสหประชาชาติสำหรับเอเชียและแปซิฟิก<_>(escap)<_>รวมถึงผู้แทนจากประเทศต่าง<_>ๆ<_>ได้รับทราบและนำแนวทางของกระทรวงมหาดไทยไปใช้ประยุกต์ในพื้นที่ของประเทศต่าง<_>ๆ<_>ต่อไป<_>โดยคุณอาร์มิดาฯ<_>ได้แวะมาเยี่ยมให้กำลังใจ<_>พร้อมชื่นชมในความมุ่งมั่นตั้งใจในการขับเคลื่อนเพื่อรับมือการเปลี่ยนแปลงสภาพภูมิอากาศอย่างจริงจังและต่อเนื่องในทุกพื้นที่ของประเทศ<_>และยังได้กล่าวถึงความประทับใจเมื่อครั้งลงพื้นที่ตรวจเยี่ยมการขับเคลื่อนพื้นที่ตำบลโก่งธนู<_>อำเภอเมืองลพบุรี<_>จังหวัดลพบุรี<_>และฝากให้ทำอย่างต่อเนื่อง<_>เพื่อโลกใบเดียวของเรา<_>โดย<_>un<_>จะเป็นภาคีเครือข่ายกับกระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทยอย่างไม่หยุดยั้ง<_>นอกจากนี้<_>กระทรวงมหาดไทยได้จัดพิมพ์หนังสือ<_>moi's<_>waste<_>segregation<_>for<_>climate<_>action<_>และหนังสือ<_>moi's<_>success<_>on<_>waste<_>segregation<_>มอบแก่ผู้เยี่ยมชมนิทรรศการ<_>โดยผู้สนใจสามารถดาวน์โหลดในรูปแบบ<_>e-book<_>ได้ที่<_>https://anyflip.com/gdgcb/sdjg/<_>และ<_>https://anyflip.com/gdgcb/gucv/", "นายสุทธิพงษ์ฯ<_>กล่าวว่า<_>โลกของเราอยู่ในภาวะของคนป่วยหรือคนที่มีสุขภาพร่างกายที่ไม่แข็งแรง<_>ทั้งหมดเกิดจากที่พวกเราทุกคนนำเชื้อโรคมาสู่โลกใบเดียวที่แสนจะสวยงามของเรา<_>ด้วยการใช้ชีวิตแบบผิดวิธี<_>หรือใช้ชีวิตแบบไม่ดูแลรักษาสุขภาพ<_>จนกระทั่งเกิดสภาวะโลกร้อนที่สภาพภูมิอากาศเปลี่ยนแปลงไป<_>เกิดโรคระบาด<_>เกิดภัยพิบัติต่าง<_>ๆ<_>ที่มีความอันตรายทำให้เกิดผลกระทบต่อมนุษย์เรา<_>ซึ่งทั้งหมดเริ่มชัดเจนและมีความสอดคล้องตามความเชื่อทางศาสนาคริสต์<_>ที่เชื่อว่าวันหนึ่งจะเกิดน้ำท่วมครั้งใหญ่บนโลก<_>จนต้องมีเรือโนอาห์ที่จะพาสิ่งมีชีวิตขึ้นไปเพื่อสร้างโลกใบใหม่<_>ที่กล่าวไปนั้นทำให้เราเห็นแล้วว่าเป็นเรื่องจริง<_>โดยเฉพาะที่ประเทศไทย<_>ที่มีความอุดมสมบูรณ์<_>มีความอิสระเสรีในการดำรงชีวิต<_>จนมีคำพูดว่า<_>\"ทำอะไรได้ตามใจคือไทยแท้\"<_>คนไทยเราใช้ทรัพยากรอย่างฟุ่มเฟือยจนเคยตัว<_>มีอาหารเหลือทิ้งจำนวนมาก<_>ซึ่งอาหารเป็นปัจจัยสำคัญในการก่อกำเนิดขยะ<_>และที่สำคัญเมื่ออาหารเหลือถูกทิ้งอยู่ในถังขยะก็ส่งกลิ่นเน่าเหม็น<_>ในขณะที่ประชากรโลกเพิ่มมากขึ้น<_>ความต้องการของมนุษย์เพิ่มมากขึ้น<_>เกิดการตัดต้นไม้<_>เผาป่า<_>ทำลายทรัพยากรธรรมชาติสิ่งแวดล้อม<_>ทำให้การขาดสมดุลตามธรรมชาติทวีความรุนแรงเพิ่มมากยิ่งขึ้น", "\"การจัดทำถังขยะเปียกลดโลกร้อน<_>จึงเป็นแนวทางที่เราได้ริเริ่ม<_>โดยได้รับแรงบันดาลใจมาจากการที่องค์การสหประชาชาติ<_>(un)<_>ได้มอบรางวัล<_>“สตรีผู้นำด้านการลดโลกร้อนด้วยพลังงานแสงอาทิตย์”<_>แก่<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ในงานประชุมสัมมนาภาวะโลกร้อน<_>(cop21)<_>ที่กรุงลิมา<_>ประเทศเปรู<_>เมื่อวันที่<_>10<_>ธันวาคม<_>2557<_>ซึ่งในงานเราได้รับฟังจากสมาชิกทั่วโลก<_>และได้ตระหนักว่า<_>สิ่งที่เราทำเพื่อโลก<_>\"no<_>plan<_>b<_>only<_>a\"<_>เราไม่มีแผนที่สอง<_>เพราะเรามีโลกใบเดียว<_>และได้รู้จักกับคำว่า<_>change<_>for<_>good<_>นับว่าเป็น<_>world<_>policy<_>ซึ่งทาง<_>unfccc<_>กล่าวว่าเราต้อง<_>action<_>now<_>\"ทำทันที\"<_>ซึ่งตนก็สรุปได้ว่าต้องมาจากผู้นำ<_>มี<_>passion<_>มีใจมุ่งมั่นในการทำสิ่งที่ดีให้เกิดขึ้นในช่วงชีวิต<_>ซึ่งความสำเร็จจะเกิดขึ้นได้ต้องเกิดจากการที่เราไม่เพิกเฉยต่อการทำเพื่อโลก<_>เช่น<_>การไม่เพิกเฉยต่อเรื่องฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>ที่ก่อให้เกิดมลพิษส่งผลกระทบต่อการใช้ชีวิตของมนุษย์<_>ดังนั้น<_>ความสำคัญของความสมดุลของสิ่งแวดล้อมจึงเป็นเรื่องใหญ่<_>โดยต้องทำทุกเรื่องไปพร้อมกัน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์ฯ<_>กล่าวต่ออีกว่า<_>กระทรวงมหาดไทยโดยกรมส่งเสริมการปกครองท้องถิ่น<_>ซึ่งในขณะนั้นตนได้ดำรงตำแหน่งอธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>คนที่<_>13<_>ได้เริ่มดำเนินการตามนโยบายของรัฐบาลในการสร้างความตระหนักและร่วมกันรณรงค์ในการให้ประชาชนคนไทยดูแลรักษาสิ่งแวดล้อม<_>โดยเฉพาะอย่างยิ่งในเรื่องการจัดการขยะ<_>โดยทำงานร่วมกันกับทุกกระทรวงและทุกภาคส่วน<_>เพราะเรามีกลไกทั้งในระดับจังหวัดและในระดับพื้นที่<_>มีผู้ว่าราชการจังหวัด<_>76<_>จังหวัด<_>นายอำเภอ<_>878<_>อำเภอ<_>องค์กรปกครองส่วนท้องถิ่น<_>7,549<_>แห่ง<_>ดังนั้น<_>ทุกตารางนิ้วของประเทศไทยจึงมีกระทรวงมหาดไทยเป็นผู้ดูแล<_>อีกทั้งรัฐบาลยังได้มอบหมายให้เป็นหน่วยงานในการดูแลเรื่องขยะ<_>ดังนั้น<_>สิ่งสำคัญในการนำนโยบายไปสู่การปฏิบัติให้สำเร็จ<_>ผู้นำจึงต้องมี<_>passion<_>และ<_>change<_>for<_>good<_>เปลี่ยนแปลงความเชื่อมั่นไปสู่การปฏิบัติอย่างจริงจังและต่อเนื่อง<_>พร้อมกับมีภาคีเครือข่ายสำคัญที่จับมือร่วมกันในการขับเคลื่อนไปสู่ความสำเร็จ<_>ดังที่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ทรงสรุปไว้ว่าต้องมาจากการมีส่วนร่วมจาก<_>7<_>ภาคี<_>คือ<_>ภาคราชการ<_>ภาควิชาการ<_>ภาคศาสนา<_>ภาคธุรกิจเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>เกิดเป็นวิธีการหนึ่งเดียวในโลกเกิดขึ้น<_>คือ<_>\"ถังขยะเปียกลดโลกร้อน\"<_>เพราะ<_>60-70%<_>ของการใช้ชีวิตมนุษย์ก่อให้เกิดขยะเปียก<_>(food<_>waste)<_>ที่ส่งผลให้เกิดปัญหาต่าง<_>ๆ<_>ที่ส่งผลต่อสิ่งแวดล้อม<_>ทำให้เกิดก๊าซมีเทน<_>ถึง<_>28<_>เท่าของก๊าซคาร์บอนไดออกไซด์<_>ดังนั้นสิ่งที่มีมาก<_>มีอันตรายสูงสุด<_>อยู่ที่พวกเรา", "\"ปัจจุบันมีพื้นที่ต้นแบบ<_>คือ<_>ตำบลโก่งธนู<_>จังหวัดลพบุรี<_>ซึ่งเราทำมาอย่างต่อเนื่องตลอด<_>6<_>ปี<_>จนเกิดความสำเร็จ<_>และยังมีพื้นที่อื่น<_>ๆ<_>อีกจำนวนมากในทั่วทุกภาคของประเทศไทย<_>เช่น<_>จังหวัดสมุทรสงคราม<_>ลำพูน<_>สงขลา<_>โดยปัจจุบันองค์การบริหารจัดการก๊าซเรือนกระจกได้มีการรับรอง<_>methodology<_>โดยการวัดจำนวนคาร์บอนที่ครัวเรือนใช้ต่อวัน<_>ซึ่งผลออกมาว่าคนไทยสร้างคาร์บอนเฉลี่ย<_>0.252<_>กิโลกรัมคาร์บอนต่อคนต่อวัน<_>จึงเกิดเป็นแนวคิดว่าเราต้องหาภาชนะที่มีฝาปิด<_>มาขยายต่อยอดโดยการตัดก้นถัง<_>เพื่อใช้กระบวนการย่อยสลายทางธรรมชาติควบคู่กับการป้องกันไม่ให้ลอยขึ้นสู่ชั้นบรรยากาศ<_>ทำให้ไทยเป็นประเทศแรกของโลกที่สามารถบริหารจัดการขยะเปลี่ยนเป็นมูลค่า<_>ด้วยการจัดทำถังขยะเปียกลดโลกร้อน<_>กลายเป็นการซื้อขายคาร์บอนเครดิต<_>ซึ่งต้องขอบคุณ<_>ศ.ดร.ชนาธิปฯ<_>ที่ได้ริเริ่มการขับเคลื่อนให้กับกระทรวงมหาดไทย<_>จนได้รับการสนับสนุนงบประมาณในการรับซื้อคาร์บอนเครดิตจาก<_>kbank<_>มูลค่า<_>816,400<_>บาท<_>จาก<_>4<_>จังหวัด<_>และไทยเบฟเวอเรจที่จะรับซื้อคาร์บอนเครดิต<_>จึงนับว่าเป็นต้นแบบขององค์การสมัยใหม่ในการลดโลกร้อน<_>ซึ่งอนาคตเราจะขยายผลไปอีก<_>22<_>จังหวัด<_>ดังนั้น<_>สิ่งสำคัญคือการขยายผลทำให้ยั่งยืน<_>โดยน้อมนำแนวทางของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>จากโครงการในพระราชดำริ<_>โดยทำให้ทุกคนมีส่วนร่วม<_>ดัง<_>4<_>กระบวนการ<_>ร่วมกันพูดคุย<_>ร่วมกันคิด<_>ร่วมกันทำ<_>และร่วมรับประโยชน์<_>ซึ่งถังขยะเปียกลดโลกร้อนมีความจำเป็นต้องได้รับการสนับสนุนจากผู้นำท้องถิ่นท้องที่ในการทำให้พี่น้องประชาชนเห็นประโยชน์<_>ตั้งแต่ที่เห็นได้ชัด<_>คือ<_>ลดกลิ่นเหม็น<_>เกิดมูลค่า<_>เกิดเศรษฐกิจหมุนเวียนจากการไปดูงาน<_>และที่สำคัญชาวบ้านที่ทำได้รับการยกย่องว่าได้ช่วยกันในการลดโลกร้อน\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติมว่า<_>ภายในปี<_>2569<_>การจัดทำถังขยะเปียกลดโลกร้อนจะสามารถลดการปล่อยก๊าซเรือนกระจกได้<_>1.87<_>ล้านตันคาร์บอน<_>หากเปรียบเทียบกับแผน<_>ndc<_>ในการปลดปล่อยก๊าซเสียจากขยะ<_>ปี<_>2573<_>ลด<_>1.6<_>ล้านตัน<_>ซึ่งน้อยกว่าสิ่งที่เราทำและใช้เวลานานกว่า<_>ดังนั้น<_>ตัวเลขมหัศจรรย์เหล่านี้จะเป็นความภาคภูมิใจให้กับพี่น้องประชาชน<_>จึงก่อให้เกิดความมั่นใจของผู้นำระดับจังหวัด<_>อำเภอ<_>ท้องถิ่น<_>ที่ทาง<_>un<_>ประจำประเทศไทยได้ร่วมกับกระทรวงมหาดไทยประกาศเจตนารมณ์<_>\"76<_>จังหวัด<_>76<_>คำมั่นสัญญา\"<_>เพื่อบรรลุเป้าหมายการพัฒนาที่ยั่งยืนทั้ง<_>17<_>ข้อร่วมกัน<_>และโดยเฉพาะอย่างยิ่งพระกรุณาธิคุณของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ในการหนุนเสริมให้เกิดความยั่งยืนด้านเครื่องนุ่งห่มให้เกิดเป็น<_>sustainable<_>fashion<_>ใช้สีธรรมชาติ<_>เป็นมิตรกับสิ่งแวดล้อม<_>ลดการใช้เครื่องจักร<_>ในการทำเป็นเครื่องนุ่งห่ม<_>ซึ่งปัจจุบันกำลังร่วมกันกับองค์การบริหารจัดการก๊าซเรือนกระจกในการรับรองคาร์บอนเครดิตในการผลิตสิ่งทอที่มาจากธรรมชาติ<_>เพื่อสนับสนุนนำไปสู่ตัวชี้วัดในการบรรลุเป้าหมายการเป็นหมู่บ้านยั่งยืนที่ผู้ว่าราชการจังหวัดทุกคนกำลังน้อมนำไปทำ<_>ทั้ง<_>76<_>จังหวัด<_>878<_>อำเภอ<_>กว่า<_>75,000<_>หมู่บ้าน<_>ในการไปสู่หมู่บ้านยั่งยืน<_>นอกจากนี้<_>ภายในปี<_>2567<_>กระทรวงมหาดไทยมีเป้าหมายในการจัดตั้งธนาคารขยะให้ครบทุกตำบล<_>ซึ่งเรามีต้นแบบมาจากอำเภอโก่งธนูที่มีสวัสดิการจากกองทุนขยะ<_>เป็นกองทุนต้นทุนสนับสนุนให้กับคนในชุมชน<_>ซึ่งตลอด<_>6<_>ปีที่ผ่านมาของตำบลโก่งธนู<_>ได้งบประมาณมากกว่า<_>20<_>ล้านบาท<_>มาจากขยะรีไซเคิล<_>จึงเป็นตัวอย่างของการมีส่วนร่วมของพี่น้องประชาชน<_>ที่มีผู้นำของราชการ<_>องค์กรปกครองส่วนท้องถิ่น<_>ที่ทำเป็นต้นแบบ<_>ส่งต่อแรงบันดาลใจผ่านไปยังพี่น้องประชาชน<_>เพื่อขับเคลื่อนทำให้สำเร็จ", "\"การประชุมสมัชชาประเทศภาคีอนุสัญญาสหประชาชาติ<_>ว่าด้วยการเปลี่ยนแปลงสภาพภูมิอากาศ<_>ครั้งที่<_>28<_>(cop28)<_>ที่<_>unfccc<_>ได้จัดขึ้นในครั้งนี้<_>ทำให้พี่น้องประชาชนทั่วโลกได้มาทำให้เกิดสิ่งที่ดี<_>เป็นจุดเริ่มต้นแรงบันดาลใจให้ทุกประเทศไปทำสิ่งที่ดี<_>change<_>for<_>good<_>ให้กับมนุษย์ทุกคน<_>ซึ่งในวันนี้ประเทศไทยเราโชคดีที่เป็นสมาชิกของ<_>cop<_>อีกทั้งยังมีรัฐบาลที่ให้ความสำคัญในการดูแลสิ่งแวดล้อม<_>มีผู้บริหารกระทรวงมหาดไทยที่ให้ความสำคัญและทุ่มเท<_>พร้อมร่วมกับทุกภาคส่วนในการขับเคลื่อนการลดโลกร้อน<_>ทำให้<_>net<_>zero<_>เกิดขึ้นจริงในอนาคตอันใกล้<_>ซึ่งที่ผ่านมากระทรวงมหาดไทยได้มีการลงนามบันทึกความเข้าใจ<_>mou<_>นำโดยนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ในการขับเคลื่อนการจัดการขยะอาหารเพื่อรับรองเป้าหมายด้านการลดก๊าซเรือนกระจกร่วมกัน<_>นับเป็นแนวทางที่สำคัญที่สุดในการบรรลุ<_>sdgs<_>คือ<_>การมี<_>partnership<_>จึงขอให้เราทุกคนร่วมกันเป็นหุ้นส่วน<_>\"ทำทันที\"<_>เพื่อโลกใบนี้ยังเป็นโลกที่สวยงามสำหรับลูกหลานตราบนานเท่านาน\"<_>นายสุทธิพงษ์<_>ฯ<_>กล่าวในช่วงท้าย"]}
{"date": "2023-12-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.พัฒนาระบบประกันสุขภาพบุคคลที่มีปัญหาสถานะและสิทธิ<_>ช่วยขึ้นทะเบียนแบบเรียลไทม์<_>รพ.ได้รับเงินภายใน<_>15<_>วัน", "content": ["สธ.พัฒนาระบบประกันสุขภาพบุคคลที่มีปัญหาสถานะและสิทธิ<_>ช่วยขึ้นทะเบียนแบบเรียลไทม์<_>รพ.ได้รับเงินภายใน<_>15<_>วัน", "กระทรวงสาธารณสุข<_>ร่วมกับ<_>องค์การอนามัยโลก<_>พัฒนาระบบประกันสุขภาพบุคคลที่มีปัญหาสถานะและสิทธิและบุคคลที่ไม่มีสัญชาติไทย<_>(hint)<_>ขึ้นทะเบียนกลุ่มบุคคลที่มีปัญหาสถานะและสิทธิแบบเรียลไทม์<_>อนุมัติสิทธิภายใน<_>5<_>นาที<_>จากเดิม<_>1-2<_>สัปดาห์", "กระทรวงสาธารณสุข<_>ร่วมกับ<_>องค์การอนามัยโลก<_>พัฒนาระบบประกันสุขภาพบุคคลที่มีปัญหาสถานะและสิทธิและบุคคลที่ไม่มีสัญชาติไทย<_>(hint)<_>ขึ้นทะเบียนกลุ่มบุคคลที่มีปัญหาสถานะและสิทธิแบบเรียลไทม์<_>อนุมัติสิทธิภายใน<_>5<_>นาที<_>จากเดิม<_>1-2<_>สัปดาห์<_>พร้อมเชื่อมโยงกับระบบศูนย์กลางข้อมูลด้านการเงิน<_>ช่วยพิจารณาผลเบิกจ่ายให้<_>รพ.ใน<_>24<_>ชั่วโมงและโอนเงินใน<_>15<_>วัน<_>นำร่องทดสอบระบบในโรงพยาบาล<_>18<_>แห่งของจังหวัดเชียงราย<_>เพื่อเตรียมเปิดใช้งานทั่วประเทศ<_>1<_>ม.ค.นี้", "นพ.สุรโชค<_>ต่างวิวัฒน์<_>รักษาราชการแทนรองปลัดกระทรวงสาธารณสุข<_>กล่าวถึงประเด็นการพัฒนาระบบสาธารณสุขชายแดนและพื้นที่เฉพาะ<_>ซึ่งอยู่ในนโยบายยกระดับ<_>30<_>บาท<_>และนโยบายกระทรวงสาธารณสุข<_>ปี<_>2567<_>ของ<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ว่า<_>การดำเนินการในช่วง<_>quick<_>win<_>100<_>วัน<_>จะมุ่ง<_>2<_>ประเด็น<_>คือ<_>การขึ้นทะเบียนเบิกจ่ายแบบ<_>real<_>time<_>ของบุคคลที่มีปัญหาสถานะและสิทธิ<_>และการลงทะเบียนเพิ่มการเข้าถึงบริการในกลุ่มประชากรเฉพาะ<_>โดยกระทรวงสาธารณสุข<_>ได้ร่วมกับองค์การอนามัยโลก<_>(who)<_>พัฒนาระบบประกันสุขภาพบุคคลที่มีปัญหาสถานะและสิทธิและบุคคลที่ไม่มีสัญชาติไทย<_>(health<_>insurance<_>for<_>non-thai<_>people<_>system<_>:<_>hint)<_>ซึ่งจะดำเนินการ<_>3<_>ส่วน<_>คือ<_>1.ขึ้นทะเบียนบุคคลที่มีปัญหาสถานะและสิทธิแบบ<_>real<_>time<_>อนุมัติสิทธิภายใน<_>5<_>นาที<_>จากเดิมที่ใช้เวลา<_>1-2<_>สัปดาห์<_>2.เบิกชดเชยค่าบริการทางการแพทย์จากกองทุนประกันสุขภาพบุคคลที่มีปัญหาสถานะและสิทธิ<_>โดยการเชื่อมโยงข้อมูลกับศูนย์กลางข้อมูลด้านการเงิน<_>(financial<_>data<_>hub<_>:<_>fdh)<_>กระทรวงสาธารณสุข<_>สามารถพิจารณาผลการเบิกจ่ายภายใน<_>24<_>ชั่วโมง<_>และโอนเงินให้หน่วยบริการภายใน<_>15<_>วัน<_>และ<_>3.ลงทะเบียนและยืนยันตัวตนสำหรับบุคคลที่ไม่มีเอกสารประจำตัวในประเทศไทย<_>เพื่อการสาธารณสุข", "ด้าน<_>นพ.ดิเรก<_>สุดแดน<_>ผู้อำนวยการกองเศรษฐกิจสุขภาพและหลักประกันสุขภาพ<_>กล่าวว่า<_>ประเด็นระบบสาธารณสุขชายแดนและพื้นที่เฉพาะ<_>อยู่ภายใต้การกำกับดูแลของ<_>นพ.ธนรักษ์<_>ผลิพัฒน์<_>ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>7<_>ล่าสุดช่วงวันที่<_>30<_>พฤศจิกายน<_>-<_>1<_>ธันวาคม<_>ที่ผ่านมา<_>ตนได้ลงพื้นที่ร่วมกับ<_>miss<_>aree<_>moungsookjareoun,<_>national<_>professional<_>officer<_>(epi,<_>ehealth<_>and<_>migrant/border<_>health)<_>ผู้แทนองค์การอนามัยโลก<_>และคณะ<_>เพื่อติดตามผลและทดสอบระบบการดำเนินงานรับ-ส่งข้อมูลเบิกจ่ายค่าบริการทางการแพทย์บุคคลที่มีปัญหาสถานะและสิทธิ<_>ผ่านระบบ<_>hint<_>ที่โรงพยาบาลเชียงรายประชานุเคราะห์<_>และโรงพยาบาลแม่สาย<_>จังหวัดเชียงราย<_>รวมถึงรับฟังความเห็นจากบุคคลที่มีปัญหาสถานะและสิทธิในพื้นที่ตำบลเวียงพางคำ<_>อำเภอแม่สาย<_>พร้อมทั้งจัดประชุมเชิงปฏิบัติการแนวทางการรับ–ส่ง<_>ข้อมูลทะเบียนและการเบิกจ่ายค่าบริการทางการแพทย์<_>บุคคลที่มีปัญหาสถานะและสิทธิ<_>สำหรับโรงพยาบาลนำร่องในจังหวัดเชียงรายทั้ง<_>18<_>แห่ง<_>เพื่อนำผลการดำเนินงาน<_>ปัญหา<_>อุปสรรค<_>และข้อเสนอแนะจากบุคลากรในหน่วยบริการ<_>มาปรับปรุงระบบ<_>hint<_>ให้พร้อมเปิดให้หน่วยบริการทั่วประเทศส่งข้อมูลการเบิกจ่ายค่าบริการทางการแพทย์บุคคลที่มีปัญหาสถานะและสิทธิ<_>ในวันที่<_>1<_>มกราคม<_>2567<_>โดยสามารถส่งข้อมูลย้อนหลังได้ตั้งแต่วันที่<_>1<_>ตุลาคม<_>2566<_>เป็นต้นมา", "*<_>10<_>ธันวาคม<_>2566"]}
{"date": "2023-12-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ช่วยรัฐมนตรีฯ<_>ศิรินันท์<_>เยี่ยมชมพิพิธภัณฑ์ผ้าฯ<_>หารือศูนย์ศิลปาชีพบางไทรฯ<_>ร่วมผลักดันเพิ่มมูลค่าสิ่งทอไทยให้ตอบโจทย์ผู้ซื้อเป็นที่ยอมรับในสากล", "content": ["ผู้ช่วยรัฐมนตรีฯ<_>ศิรินันท์<_>เยี่ยมชมพิพิธภัณฑ์ผ้าฯ<_>หารือศูนย์ศิลปาชีพบางไทรฯ<_>ร่วมผลักดันเพิ่มมูลค่าสิ่งทอไทยให้ตอบโจทย์ผู้ซื้อเป็นที่ยอมรับในสากล", "เมื่อวันที่<_>6<_>ธันวาคม<_>2566<_>นางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>พร้อมด้วยนายภาสกร<_>ชัยรัตน์<_>อธิบดีกรมส่งเสริมอุตสาหกรรม<_>และ<_>ดร.ชาญชัย<_>สิริเกษมเลิศ<_>ผู้อำนวยการสถาบันพัฒนาอุตสาหกรรมสิ่งทอ<_>เยี่ยมชมพิพิธภัณฑ์ผ้า<_>วัดพระแก้ว<_>และร่วมหารือกับพลตรีเทพพงศ์<_>ทิพยจันทร์<_>รองผู้อำนวยการศูนย์ศิลปาชีพบางไทร<_>ในสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>(ฝ่ายฝึกอบรม)<_>และนางปิยวรา<_>ทีขะระ<_>เนตรน้อย<_>ผู้อำนวยการพิพิพิธภัณฑ์ผ้าในสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ณ<_>พิพิธภัณฑ์ผ้า<_>วัดพระแก้ว", "ผู้ช่วยรัฐมนตรีฯ<_>ศิรินันท์<_>กล่าวว่ากระทรวงอุตสาหกรรมมีกรมส่งเสริมอุตสาหกรรม<_>ที่ส่งเสริมพัฒนาผู้ประกอบการและวิสาหกิจชุมชน<_>ที่ให้คำปรึกษาแนะนำการพัฒนาผลิตภัณฑ์<_>การออกแบบบรรจุภัณฑ์<_>การทดสอบตลาด<_>ที่จะช่วยเพิ่มมูลค่าสินค้า<_>และมีสถาบันพัฒนาอุตสาหกรรมสิ่งทอที่ให้ความรู้และทดสอบด้านเส้นใย<_>ผลักดันสู่การรับรองมาตรฐาน<_>thailand<_>textiles<_>tax<_>ให้เป็นที่ยอมรับในสากล<_>ทำให้การบริการประชาชนเป็นไปอย่างครบวงจร<_>แต่ก็ยังต้องหาหน่วยงานภาคีเพื่อบูรณาการขับเคลื่อนให้เป็นเหมือน<_>one<_>stop<_>service<_>ด้านสิ่งทอ", "การเข้าหารือในครั้งนี้เพื่อหาแนวทางในการขับเคลื่อนอุตสาหกรรมสิ่งทอ<_>โดยรับคำปรึกษาจากผู้บริหารมูลนิธิส่งเสริมศิลปาชีพบางไทร<_>ฯ<_>และพิพิธภัณฑ์ผ้าฯ<_>ที่มีความเชี่ยวชาญด้านเส้นใยสิ่งทอ<_>มีองค์ความรู้<_>มีวัตถุดิบ<_>และมีความใกล้ชิดกับประชาชน<_>และเป็นการหารือเพื่อขับเคลื่อนใน<_>5<_>ด้าน<_>ได้แก่<_>1.ด้านครอบคลุมเส้นใย<_>2.ด้านมาตรฐาน<_>3.ด้านการออกแบบ<_>4.ด้านผลิตภัณฑ์<_>และ<_>5.ด้านการอนุรักษ์<_>ซึ่งในอนาคตอาจจะมีความร่วมมือกันอย่างจริงจัง<_>เพื่อพัฒนาสิ่งทอให้เป็นซอฟต์พาวเวอร์ของไทยไปสู่เวทีโลก<_>มีศักยภาพเป็นที่ยอมรับในสากล<_>และสร้างรายได้ให้กับประชาชนและผู้ประกอบการให้เพิ่มมูลค่าสูงขึ้นในอนาคต"]}
{"date": "2023-12-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“ปลัดณัฐพล”<_>ระดมทีมเตรียมความพร้อมจัดงานมอบรางวัลอุตฯ<_>ต้นปี<_>67", "content": ["​“ปลัดณัฐพล”<_>ระดมทีมเตรียมความพร้อมจัดงานมอบรางวัลอุตฯ<_>ต้นปี<_>67", "วันที่<_>7<_>ธันวาคม<_>2566<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมคณะกรรมการจัดงานอุตสาหกรรม<_>ประจำปี<_>พ.ศ.2566<_>ประชุม<_>ครั้งที่<_>2/2566<_>โดยมีนางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายภาสกร<_>ชัยรัตน์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรมรักษาราชการแทนอธิบดีกรมส่งเสริมอุตสาหกรรม<_>นางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>นายวาที<_>พีระวรานุพงศ์<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>พร้อมด้วย<_>คณะกรรมการจัดงานรางวัลอุตสาหกรรม<_>ประจำปี<_>พ.ศ.<_>2566<_>คณะผู้บริหาร<_>และเจ้าหน้าที่กระทรวงอุตสาหกรรม<_>เข้าร่วมประชุม<_>ณ<_>ห้องประชุม<_>1<_>ชั้น<_>6<_>อาคารกรมส่งเสริมอุตสาหกรรม", "โดยที่ประชุมได้นำเสนอแผนการดำเนินงานรางวัลอุตสาหกรรม<_>ประจำปี<_>พ.ศ.<_>2566<_>ผลการพิจารณาคัดเลือกรางวัลอุตสาหกรรม<_>ประจำปี<_>พ.ศ.<_>2566<_>ซึ่งประกอบด้วย<_>รางวัลอุตสาหกรรมยอดเยี่ยม<_>รางวัลอุตสาหกรรมดีเด่น<_>และรางวัลอุตสาหกรรมขนาดกลางและขนาดย่อมดีเด่น<_>รวมทั้งสิ้น<_>14<_>ประเภทรางวัล<_>ผลการพิจารณารับรองความสำเร็จ<_>4<_>มิติของคณะทำงานพิจารณากลั่นกรอง<_>การเตรียมการจัดงานรางวัลอุตสาหกรรม<_>ประจำปี<_>พ.ศ.<_>2566<_>รูปแบบการจัดงาน<_>การจัดงานแถลงข่าว<_>และพิธีมอบรางวัลอุตสาหกรรม<_>การประกาศผลการคัดเลือกรางวัลอุตสาหกรรม<_>ประจำปี<_>พ.ศ.<_>2566<_>และ<_>การประกาศแต่งตั้งมายด์<_>แอมแบสเดอร์<_>(mind<_>ambassador)<_>ประจำปี<_>พ.ศ.<_>2566"]}
{"date": "2023-12-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงอุตสาหกรรม<_>พิธีรับพระราชทานเครื่องราชอิสริยาภรณ์<_>ปี<_>2566", "content": ["กระทรวงอุตสาหกรรม<_>พิธีรับพระราชทานเครื่องราชอิสริยาภรณ์<_>ปี<_>2566", "วันที่<_>8<_>ธันวาคม<_>2566<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานรับพระราชทานเครื่องราชอิสริยาภรณ์<_>ประจำปี<_>2566<_>เบื้องหน้าพระบรมฉายาลักษณ์พระบาทสมเด็จพระเจ้าอยู่หัว<_>ณ<_>ห้องประชุม<_>509<_>ชั้น<_>5<_>อาคารกรมโรงงานอุตสาหกรรม", "ตามที่พระบาทสมเด็จพระเจ้าอยู่หัวทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมพระราชทานเครื่องราชอิสริยาภรณ์อันเป็นที่เชิดชูยิ่งช้างเผือกและเครื่องราชอิสริยาภรณ์อันมีเกียรติยศยิ่งมงกุฎไทย<_>และทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้ส่วนราชการจัดพิธีรับพระราชทานเครื่องราชอิสริยาภรณ์เบื้องหน้าพระบรมฉายาลักษณ์พระบาทสมเด็จพระเจ้าอยู่หัว<_>ในสถานที่ที่เหมาะสม<_>ตามขั้นตอนปฏิบัติของสำนักเลขาธิการคณะรัฐมนตรี", "กระทรวงอุตสาหกรรม<_>ได้จัดพิธีรับพระราชทานเครื่องราชอิสริยาภรณ์<_>เบื้องหน้าพระบรมฉายาลักษณ์พระบาทสมเด็จพระเจ้าอยู่หัว<_>โดยมีข้าราชการที่ได้รับพระราชทานเครื่องราช<_>อิสริยาภรณ์ชั้นสายสะพายประจำปี<_>2566<_>จำนวนทั้งสิ้น<_>106<_>ราย<_>โดยจำแนกดังนี้", "ชั้นมหาวชิรมงกุฎ<_>7<_>ราย<_>ได้แก่<_>นายทาวัน<_>ทวีถาวรสวัสดิ์<_>อดีตข้าราชการบำนาญ<_>นายภาสกร<_>ชัยรัตน์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>รักษาราชการแทน<_>อธิบดีกรมส่งเสริมอุตสาหกรรม<_>นายวีระกิตติ์<_>รันทกิจธนวิชญ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายเอกภัทร<_>วังสุวรรณ<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายใบน้อย<_>สุวรรณชาตรี<_>อธิบดีกรมส่งเสริมอุตสาหกรรม<_>รักษาราชการแทน<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายบรรจง<_>สุกรีฑา<_>เลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>รักษาราชการแทน<_>รองปลัดกระทรวงอุตสาหกรรม", "ชั้นประถมาภรณ์ช้างเผือก<_>56<_>ราย<_>ได้แก่<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายพรยศ<_>กลั่นกรอง<_>รองอธิบดีโรงงานอุตสาหกรรม<_>นายวีระพงษ์<_>เอี่ยมเจริญชัย<_>รองเลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>นายเศรษฐรัชต์<_>เลือดสกุล<_>รองอธิบดีกรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>และชั้นประถมาภรณ์มงกุฎไทย<_>43<_>ราย<_>นับเป็นความปลื้มปิติและสำนึกในพระมหากรุณาธิคุณอย่างหาที่สุดมิได้"]}
{"date": "2023-12-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดณัฐพล<_>เฝ้ารับเสด็จกรมสมเด็จพระเทพฯ<_>เสด็จฯ<_>เปิดงานกาชาด<_>ปี<_>66<_>กระทรวงอุตฯ<_>น้อมรวมใจจัดงานใหญ่<_>มอบโชคลุ้นรางวัลสร้างความสุขให้ประชาชนตลอด<_>11<_>วัน", "content": ["ปลัดณัฐพล<_>เฝ้ารับเสด็จกรมสมเด็จพระเทพฯ<_>เสด็จฯ<_>เปิดงานกาชาด<_>ปี<_>66<_>กระทรวงอุตฯ<_>น้อมรวมใจจัดงานใหญ่<_>มอบโชคลุ้นรางวัลสร้างความสุขให้ประชาชนตลอด<_>11<_>วัน", "วันที่<_>8<_>ธันวาคม<_>2566<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เฝ้ารับเสด็จ<_>ณ<_>พลับพลาพิธี<_>ห้องสมุดประชาชน<_>สวนลุมพินี<_>กรุงเทพมหานคร<_>โดยสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>อุปนายิกาผู้อำนวยการสภากาชาดไทย<_>เสด็จฯ<_>ไปทรงเปิดงานกาชาดประจำปี<_>2566<_>ภายใต้แนวคิด<_>\"รื่นรมย์สุขฤดี<_>ณ<_>ที่แห่งการให้\"<_>เพื่อเฉลิมพระเกียรติสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>90<_>พรรษา<_>และทรงดำรงตำแหน่งสภานายิกาสภากาชาดไทยครบ<_>66<_>ปี<_>ภายในงานมีกิจกรรมจากหน่วยงานต่าง<_>ๆ<_>ทั้งภาครัฐและเอกชนมาให้ประชาชนได้ร่วมสนุก<_>และลุ้นรับรางวัล<_>รวมถึงมีผลิตภัณฑ์มาจำหน่ายในราคาพิเศษมากมาย", "สำหรับร้านค้ากระทรวงอุตสาหกรรม<_>จัดขึ้นภายใต้แนวคิด<_>“ส่งรอยยิ้มสร้างอุตสาหกรรมไทย<_>ใส่ใจชุมชน“<_>มีการจัดกิจกรรมไฮไลท์สำหรับร้านค้ากระทรวงอุตสาหกรรม<_>ได้แก่<_>เกมส์จับฉลากแทงหลอด<_>ลุ้นรับของรางวัลมากมาย<_>พร้อมพบกับศิลปิน<_>ดารา<_>นักร้อง<_>และอินฟลูเอนเซอร์<_>ให้ความบันเทิงทุกวัน<_>แล้วพบกันที่โซน<_>3<_>บูธ<_>3.4<_>ซึ่งจัดขึ้นตั้งแต่วันที่<_>8-18<_>ธันวาคม<_>2566<_>ตั้งแต่เวลา<_>11.00-22.00<_>น.<_>บริเวณสวมลุมพินี<_>รวม<_>11<_>วัน<_>11<_>คืน<_>และสามารถเดิมตามโลเคชั่นนี้ตามนี้", "https://maps.app.goo.gl/igeew97e4zfxppqz9?g_st=ic", "โดยภายในงานดังกล่าวมีผู้บริหารกระทรวงอุตสาหกรรมเข้าร่วมงานอย่างพร้อมเพียง<_>ได้แก่<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายวีรพงษ์<_>เอี่ยมเจริญชัย<_>รองเลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>และผู้บริหารกระทรวงอุตสาหกรรม<_>ร่วมงานดังกล่าวด้วย"]}
{"date": "2023-12-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.พิมพ์ภัทรา<_>ร่วมคณะ<_>นรม.<_>ตรวจเยี่ยม<_>จ.กาญจนบุรี<_>รับฟังปัญหาเศรษฐกิจในพื้นที่", "content": ["รมว.พิมพ์ภัทรา<_>ร่วมคณะ<_>นรม.<_>ตรวจเยี่ยม<_>จ.กาญจนบุรี<_>รับฟังปัญหาเศรษฐกิจในพื้นที่", "กาญจนบุรี:<_>วันที่<_>9<_>ธันวาคม<_>2566<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ร่วมคณะนายกรัฐมนตรี<_>นายเศรษฐา<_>ทวีสิน<_>ลงตรวจราชการเพื่อติดตามความคืบหน้าเส้นทางโครงการทางหลวงพิศษระหว่างเมือง<_>สายบางใหญ่-กาญจนบุรี<_>(m81)<_>และประชุมหารือแนวทางการพัฒนาและแก้ไขปัญหาภาพรวมจังหวัดกาญจนบุรี<_>รวมทั้งตรวจเยี่ยมสถานการณ์การค้าชายแดนบริเวณจุดผ่านแดนถาวรบ้านพุน้ำร้อน<_>โดยมีนายเอกนิติ<_>รมยานนท์<_>รองเลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>รักษาราชการแทนผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายวิฤทธิ์<_>วิเศษสินธุ์<_>รองเลขาธิการคณะกรรมการอ้อยและน้ำตาลทราย<_>รักษาราชการแทนเลขาธิการคณะกรรมการอ้อยและน้ำตาลทราย<_>นายเนตร์<_>กัญยะมาสา<_>อสจ.กาญจนบุรี<_>และผู้บริหารกระทรวงอุตสาหกรรม<_>ร่วมคณะด้วย<_>ณ<_>จังหวัดกาญจนบุรี", "การลงพื้นที่ในครั้งนี้<_>เพื่อติดตามการพัฒนาเศรษฐกิจการค้าในพื้นที่<_>และรับฟังพร้อมหาแนวทางแก้ไขปัญหาภาพรวมของจังหวัดกาญจนบุรี<_>โดยมีการพบปะพูดคุยเกี่ยวกับปัญหาเศรษฐกิจในพื้นที่<_>หนี้สิน<_>ยาเสพติด<_>การค้าขายระหว่างพรมแดนและผลิตภัณฑ์การเกษตร<_>โดยมีประชาชนในพื้นที่เดินทางมาให้กำลังใจจำนวนมาก", "ในการนี้มีนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ร.อ.ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ร่วมลงพื้นที่ด้วย"]}
{"date": "2023-12-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีเกษตรฯ<_>ปล่อยขบวนรถไฟเที่ยวปฐมฤกษ์<_>ส่งสินค้าเกษตรไทยไปขายจีน<_>รัสเซีย<_>และยุโรป<_>สร้างรายได้สู่เกษตรกรอย่างยั่งยืน", "content": ["รัฐมนตรีเกษตรฯ<_>ปล่อยขบวนรถไฟเที่ยวปฐมฤกษ์<_>ส่งสินค้าเกษตรไทยไปขายจีน<_>รัสเซีย<_>และยุโรป<_>สร้างรายได้สู่เกษตรกรอย่างยั่งยืน", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังเป็นประธานพิธีปล่อยขบวนรถไฟเที่ยวปฐมฤกษ์<_>เพื่อส่งเสริมการค้าสินค้าเกษตรไปยังนครเฉิงตู<_>สาธารณรัฐประชาชนจีน<_>สหพันธรัฐรัสเซีย<_>และสหภาพยุโรป<_>ณ<_>สถานีรถไฟมาบตาพุด<_>จังหวัดระยอง<_>โดยมีศาสตราจารย์นฤมล<_>ภิญโญสินวัฒน์<_>ที่ปรึกษานายกรัฐมนตรี<_>ทำหน้าที่ผู้แทนการค้าไทย<_>พร้อมด้วยนายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นายพีรพันธ์<_>คอทอง<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารหน่วยงานที่เกี่ยวข้องร่วมเป็นสักขีพยาน<_>ว่า<_>จากนโยบายกระทรวงเกษตรและสหกรณ์<_>ที่ต้องการขับเคลื่อนการเปิดขยายตลาดสินค้าเกษตรในต่างประเทศ<_>เพื่อช่วยเหลือพี่น้องเกษตรกรในการเพิ่มโอกาสทางการค้า<_>ขยายช่องทางจำหน่ายผลผลิตทางการเกษตร<_>รวมทั้งส่งเสริมให้สินค้าเกษตรไทยสามารถเข้าสู่ตลาดการค้าต่างประเทศได้มากขึ้น", "“ขบวนรถไฟเที่ยวปฐมฤกษ์นี้”<_>จึงถือเป็นการส่งเสริมการค้าสินค้าเกษตรจากประเทศไทยไปยังนครเฉิงตู<_>ซึ่งจะช่วยขยายตลาดส่งออกสินค้าเกษตรและสินค้าอุปโภคบริโภค<_>ผ่านระบบการขนส่งทางรางที่รวดเร็วและประหยัดค่าใช้จ่ายมากกว่าการขนส่งทางเรือ<_>โดยเป็นความร่วมมือระหว่างกระทรวงเกษตรฯ<_>โดยองค์การตลาดเพื่อเกษตรกร<_>(อ.ต.ก)<_>กรมส่งเสริมสหกรณ์<_>กับภาคเอกชน<_>ได้แก่<_>บริษัท<_>global<_>multimodal<_>logistics<_>(gml)<_>ซึ่งเป็นบริษัทในกลุ่ม<_>ปตท.<_>ที่ดำเนินธุรกิจด้านโลจิสติกส์ครบวงจร<_>และบริษัท<_>แพน-เอเชีย<_>ซิลด์โรด<_>จำกัด<_>(pas)<_>ซึ่งเป็นบริษัทที่ดำเนินธุรกิจขนส่งสินค้าผ่านระบบราง<_>ความร่วมมือระหว่างภาครัฐและเอกชนที่เกิดขึ้นนี้มีเป้าหมายเพื่อขับเคลื่อนภารกิจของกระทรวงเกษตรและสหกรณ์<_>ยกระดับเศรษฐกิจของประเทศ<_>โดยจะดำเนินการส่งสินค้าเกษตรผ่านระบบการขนส่งทางรถไฟไทย-จีน<_>ซึ่งสอดรับกับโครงการภายใต้ยุทธศาสตร์<_>one<_>belt<_>one<_>road<_>(obor)<_>หรือ<_>แถบเศรษฐกิจเส้นทางสายไหมทางบกของจีน<_>ที่ผลักดันการเชื่อมโยงและเส้นทางการค้าระหว่างประเทศสู่ภูมิภาคต่าง<_>ๆ<_>ทั่วโลก<_>สำหรับรถไฟเที่ยวปฐมฤกษ์นี้ได้จัดส่งสินค้าเกษตรนำร่อง<_>ได้แก่<_>ข้าวหอมมะลิ<_>ทุเรียนแช่แข็ง<_>และยางพารา<_>ซึ่งจะเดินทางถึงสถานีเฉิงตู<_>สาธารณรัฐประชาชนจีน<_>ในวันที่<_>15<_>ธันวาคม<_>2566<_>และเดินทางต่อเนื่องไปยังสหพันธรัฐรัสเซีย<_>และสาธารณรัฐโปแลนด์ตามลำดับ", "“การขยายตลาดส่งออกสินค้าเกษตรและสินค้าอุปโภคบริโภคผ่านระบบการขนส่งทางรางไปยังนครเฉิงตู<_>สาธารณรัฐประชาชนจีนซึ่งเป็นตลาดที่มีศักยภาพ<_>จะสามารถเพิ่มมูลค่าผลผลิตภาคการเกษตรให้เติบโตอย่างสมดุลและมีเสถียรภาพ<_>รวมถึงเพื่อเสริมศักยภาพในการแข่งขันด้านการเกษตรต่างประเทศให้ทัดเทียมหรือก้าวนำคู่แข่งทางธุรกิจ<_>เพื่อสร้างความมั่นคงและยั่งยืนของภาคการเกษตรไทย<_>ตามนโยบายรัฐบาลอีกด้วย”<_>รัฐมนตรีเกษตรฯ<_>กล่าว"]}
{"date": "2023-12-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีเกษตรฯ<_>เตรียมจับมือผู้ประกอบการและภาคเอกชนขยายฐานการผลิตยางล้อในไทย<_>ลงนาม<_>mou<_>ส่งเสริมหน่วยงานภาครัฐใช้ยางล้อในประเทศ<_>สนองนโยบายรัฐบาลอย่างเป็นรูปธรรม", "content": ["รัฐมนตรีเกษตรฯ<_>เตรียมจับมือผู้ประกอบการและภาคเอกชนขยายฐานการผลิตยางล้อในไทย<_>ลงนาม<_>mou<_>ส่งเสริมหน่วยงานภาครัฐใช้ยางล้อในประเทศ<_>สนองนโยบายรัฐบาลอย่างเป็นรูปธรรม", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังเยี่ยมชมกระบวนการผลิตยางล้อ<_>ณ<_>โรงงานผลิตยางล้อบริษัท<_>หวาอี้<_>กรุ๊ป<_>(ประเทศไทย)<_>จำกัด<_>นิคมอุตสาหกรรมหลักชัยเมืองยาง<_>อำเภอเมืองระยอง<_>จังหวัดระยอง<_>พร้อมด้วยนายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารหน่วยงานที่เกี่ยวข้อง<_>ว่า<_>“จากนโยบายของรัฐบาลที่ต้องการให้กระทรวงเกษตรและสหกรณ์<_>โดยการยางแห่งประเทศไทยซึ่งเป็นหน่วยงานหลักที่รับผิดชอบโดยตรง<_>ได้พัฒนาวงการยางพาราของไทย<_>ทั้งด้านเทคโนโลยีการผลิตผลิตภัณฑ์จากยางพาราให้มีคุณภาพมากยิ่งขึ้น<_>การแก้ไขปัญหาราคายางพาราตกต่ำ<_>รวมทั้งการส่งเสริมให้นำยางพารามาแปรรูปและใช้ภายในประเทศอย่างแพร่หลาย<_>โดยภายหลังจากการหารือกับภาคเอกชนในวันนี้<_>จะมีการลงนาม<_>mou<_>ระหว่างกระทรวงเกษตรและสหกรณ์<_>กับผู้ประกอบการด้านผลิตยางล้อ<_>เพื่อส่งเสริมการผลิตยางล้อรถยนต์และส่งเสริมการใช้ยางล้อดังกล่าวในหน่วยงานภาครัฐ<_>ซึ่งนอกจากจะเป็นการช่วยเหลือเกษตรกรผู้ปลูกยางในพื้นที่แล้ว<_>ยังเตรียมมาตรการส่งออกยางพาราแปรรูปที่มีมูลค่าสูงกว่าการส่งออกยางแผ่นแบบเดิม<_>เพื่อสร้างรายได้ให้แก่เกษตรกรอย่างยั่งยืน<_>รวมทั้ง<_>การแลกเปลี่ยนเรียนรู้นวัตกรรมและเทคโนโลยีการผลิตยางจากภาคเอกชนเพื่อนำไปต่อยอดให้แก่เกษตรกรต่อไปด้วย”<_>รัฐมนตรีเกษตรฯ<_>กล่าว", "ในโอกาสนี้<_>รัฐมนตรีเกษตรฯ<_>ได้เยี่ยมชมกระบวนการผลิตยางล้อ<_>และพบปะเกษตรกรผู้ปลูกยางพาราในพื้นที่นิคมหลักชัยเมืองยาง<_>จังหวัดระยอง<_>และจังหวัดจันทบุรีที่มารอให้การต้อนรับกว่า<_>300<_>คนด้วย"]}
{"date": "2023-12-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"รมช.อนุชา\"<_>ร่วมรายการพิเศษ<_>“วันธรรมศาสตร์”<_>เพื่อ<_>รพ.ธรรมศาสตร์ฯ", "content": ["\"รมช.อนุชา\"<_>ร่วมรายการพิเศษ<_>“วันธรรมศาสตร์”<_>เพื่อ<_>รพ.ธรรมศาสตร์ฯ", "นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ให้เกียรติเข้าร่วมในรายการพิเศษวันธรรมศาสตร์<_>9<_>ตุลาคม<_>2566<_>เนื่องใน<_>“วันธรรมศาสตร์”<_>ณ<_>ห้องส่ง<_>5<_>อาคารปฏิบัติการวิทยุและโทรทัศน์<_>สถานีโทรทัศน์ช่อง<_>9<_>mcot<_>hd<_>จัดโดย<_>สมาคมธรรมศาสตร์ในพระบรมราชูปถัมภ์<_>ซึ่งรายได้จากการบริจาค<_>นำไปสนับสนุนให้กับโครงการจัดซื้ออุปกรณ์และเครื่องมือทางการแพทย์<_>ศูนย์การแพทย์ธรรมศาสตร์<_>โรงพยาบาลธรรมศาสตร์เฉลิมพระเกียรติ<_>เพื่อประโยชน์ในการดูแลรักษาประชาชนต่อไป", "สำหรับรายการพิเศษวันธรรมศาสตร์ฯ<_>ออกอากาศทางสถานีโทรทัศน์<_>“ช่อง<_>9”<_>mcot<_>hd<_>ในคืนวันเสาร์ที่<_>9<_>ธันวาคม<_>ตั้งแต่เวลา<_>22.00<_>น.<_>ไปจนถึง<_>24.00<_>น."]}
{"date": "2023-12-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>เฝ้าทูลละอองพระบาทรับเสด็จ<_>สมเด็จพระกนิษฐาธิราชเจ้ากรมสมเด็จพระเทพรัตนราชสุดาฯ<_>เสด็จพระราชดําเนินทรงประกอบพิธีเททองนำฤกษ์หล่อพระพุทธสิริโรจนนิคม", "content": ["รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>เฝ้าทูลละอองพระบาทรับเสด็จ<_>สมเด็จพระกนิษฐาธิราชเจ้ากรมสมเด็จพระเทพรัตนราชสุดาฯ<_>เสด็จพระราชดําเนินทรงประกอบพิธีเททองนำฤกษ์หล่อพระพุทธสิริโรจนนิคม", "วันที่<_>9<_>ธันวาคม<_>2566<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เข้าเฝ้าทูลละอองพระบาทรับเสด็จ<_>สมเด็จพระกนิษฐาธิราชเจ้ากรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ทรงพระกรุณาโปรดเกล้าฯ<_>เสด็จพระราชดําเนินทรงประกอบพิธีเททองนำฤกษ์หล่อพระพุทธสิริโรจนนิคม<_>โดยมี<_>นางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายวีริศ<_>อัมระปาล<_>ผู้ว่าการการนิคมอุตสาหกรรมแห่งประเทศไทย<_>และคณะผู้บริหาร<_>ร่วมเฝ้าทูลละอองพระบาทรับเสด็จด้วย<_>ณ<_>อาคารการนิคมอุตสาหกรรมแห่งประเทศไทย<_>สํานักงานใหญ่<_>(วิภาวดี)<_>กรุงเทพมหานคร", "โดยการจัดสร้างพระพุทธสิริโรจนนิคม<_>พระพุทธรูป<_>ประจําการนิคมอุตสาหกรรมแห่งประเทศไทย<_>เนื่องในโอกาสอันดีที่<_>การนิคมอุตสาหกรรมแห่งประเทศไทย<_>ครบรอบ<_>วันคล้ายสถาปนาปีที่<_>50<_>ในวันที่<_>13<_>ธันวาคม<_>2565<_>ผู้บริหาร<_>พนักงาน<_>การนิคมอุตสาหกรรมแห่งประเทศไทย<_>จึงมีความประสงค์จัดสร้างพระพุทธรูป<_>ประจําการนิคมอุตสาหกรรมแห่งประเทศไทย<_>จำนวน<_>3<_>ขนาดได้แก่<_>องค์พระขนาดหน้าตัก<_>50<_>นิ้ว<_>องค์พระขนาดหน้าตัก<_>9<_>นิ้ว<_>และองค์พระขนาดหน้าตัก<_>1.2<_>เซนติเมตร<_>รวมทั้งเหรียญที่ระลึก<_>ขนาดความสูง<_>3.7<_>เซนติเมตร<_>ความกว้าง<_>2.5<_>เซนติเมตร<_>ความหนา<_>0.2<_>เซนติเมตร<_>โดยองค์พระขนาดหน้า<_>ตัก<_>50<_>นิ้ว<_>จะอัญเชิญประดิษฐาน<_>ณ<_>อาคารสํานักงานใหญ่<_>การนิคม<_>อุตสาหกรรมแห่งประเทศไทย<_>(วิภาวดี)<_>และองค์พระขนาดหน้าตัก<_>9<_>นิ้ว<_>จะประดิษฐาน<_>ณ<_>สํานักงานนิคมอุตสาหกรรมทั่วประเทศ<_>ทั้งนี้<_>องค์พระขนาด<_>หน้าตัก<_>9<_>นิ้ว<_>องค์พระขนาดหน้าตัก<_>1.2<_>เซนติเมตร<_>และเหรียญที่ระลึก<_>การนิคมอุตสาหกรรมแห่งประเทศไทย<_>ได้เปิดให้พุทธศาสนิกชนผู้มีจิตเลื่อมใส<_>ศรัทธาในพระพุทธศาสนาสั่งจองและร่วมบริจาคในการจัดสร้าง<_>เพื่อนําองค์พระพุทธรูปหรือเหรียญที่ระลึกไว้สักการะบูชาเป็นมิ่งขวัญสิริมงคลแก่ตนเอง<_>และองค์กรสืบไป", "ทั้งนี้<_>การนิคมอุตสาหกรรมแห่งประเทศไทย<_>ได้นําความขึ้นกราบบังคมทูล<_>ใต้ฝ่าละอองพระบาท<_>เพื่อขอพระราชทานพระมหากรุณาพระราชทานนาม<_>พระพุทธรูปประจำการนิคมอุตสาหกรรมแห่งประเทศไทย<_>และได้รับ<_>พระราชทานนามพระพุทธรูป<_>นามว่า<_>“พระพุทธสิริโรจนนิคม”<_>หมายถึง<_>พระพุทธรูปประจํานิคมอันเจริญรุ่งโรจน์และเป็นมงคล<_>และพระราชทาน<_>พระราชานุญาตให้เชิญอักษรพระนามาภิไธย<_>“ส.ธ.”<_>ประดิษฐานที่ผ้าทิพย์<_>นับเป็นพระมหากรุณาธิคุณ<_>ล้นเกล้าล้นกระหม่อมอย่างหาที่สุดมิได้"]}
{"date": "2023-12-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กษ.<_>ดันโครงการ<_>“โฉนดต้นไม้”<_>เพื่อสร้างมูลค่าให้ต้นยางพาราหนึ่งต้น<_>มีมูลค่าไม่ต่ำกว่า<_>500<_>บาท", "content": ["กษ.<_>ดันโครงการ<_>“โฉนดต้นไม้”<_>เพื่อสร้างมูลค่าให้ต้นยางพาราหนึ่งต้น<_>มีมูลค่าไม่ต่ำกว่า<_>500<_>บาท", "กษ.<_>ดันโครงการ<_>“โฉนดต้นไม้”<_>เพื่อสร้างมูลค่าให้ต้นยางพาราหนึ่งต้น<_>มีมูลค่าไม่ต่ำกว่า<_>500<_>บาท", "กระทรวงเกษตรและสหกรณ์<_>ได้เตรียม<_>“โครงการโฉนดต้นไม้”<_>ซึ่งเป็นการออกเอกสารสิทธิ<_>สำหรับต้นไม้ที่เป็นพืชเศรษฐกิจ<_>เช่น<_>ต้นยางพาราที่ปลูกบนที่ดินที่มีเอกสารสิทธิ<_>โดยจะดำเนินโครงการฯ<_>หลังจากเสร็จสิ้นการมอบที่ดิน<_>ส.ป.ก.<_>4-01", "โครงการดังกล่าว<_>จะส่งผลให้<_>“ต้นยางหนึ่งต้น<_>มีมูลค่าไม่ต่ำกว่า<_>500<_>บาท”<_>ซึ่งเป็นการเพิ่มมูลค่าทรัพย์ในต้นยาง<_>และเกษตรกรสามารถนำโฉนดต้นยางไปกู้และต่อทุน<_>ถือเป็นการแปลงสินทรัพย์ให้เป็นทุน<_>เพื่อต่อยอดการดำเนินการต่อไปได้", "สำหรับปัญหาการลักลอบนำเข้ายางพาราเถื่อนมาใช้ในโรงงาน<_>ซึ่งส่งผลต่อราคายางพาราในประเทศ<_>การยางแห่งประเทศไทย<_>(กยท)<_>จะเร่งตรวจสอบเพื่อป้องกันการลักลอบนำเข้าสินค้าเกษตรผิดกฎหมาย", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/75720", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
