{"date": "2023-12-14", "topic": "รัฐบาลไทย-", "content": []}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>พร้อมผลักดันบทบาทไทยในภูมิภาค<_>asean-japan<_>เน้นความเชื่อมโยงในภูมิภาคผ่าน<_>โครงการ<_>landbridge<_>mega<_>project<_>ของไทย", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>พร้อมผลักดันบทบาทไทยในภูมิภาค<_>asean-japan<_>เน้นความเชื่อมโยงในภูมิภาคผ่าน<_>โครงการ<_>landbridge<_>mega<_>project<_>ของไทย", "ชูแนวคิดการพัฒนาที่ยั่งยืน<_>การเติบโตสีเขียว<_>และการเปลี่ยนผ่านดิจิทัล", "วันนี้<_>14<_>ธันวาคม<_>2566<_>เวลา<_>9.00<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ออกเดินทางจากท่าอากาศยานทหาร<_>กองบิน<_>6<_>ไปยัง<_>กรุงโตเกียว<_>ประเทศญี่ปุ่น<_>เพื่อร่วมการประชุมสุดยอดอาเซียน-ญี่ปุ่น<_>สมัยพิเศษ<_>เพื่อฉลองวาระครบรอบ<_>50<_>ปี<_>ความสัมพันธ์อาเซียน-ญี่ปุ่น<_>(the<_>commemorative<_>summit<_>for<_>the<_>50th<_>year<_>of<_>asean-japan<_>friendship<_>and<_>cooperation)", "โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ในการเดินทางครั้งนี้<_>นายกรัฐมนตรีจะร่วมกับผู้นำประเทศสมาชิกอาเซียน<_>และผู้นำประเทศญี่ปุ่น<_>ประชุมเพื่อกระชับความสัมพันธ์<_>และความร่วมมืออาเซียน-ญี่ปุ่น<_>โดยนายกรัฐมนตรีจะผลักดันบทบาทความร่วมมือของไทยในการสนับสนุน<_>ความเชื่อมโยงในภูมิภาค<_>-<_>เน้นการลงทุนในการพัฒนาโครงสร้างพื้นฐาน<_>รวมถึงนำเสนอโครงการ<_>landbridge<_>ซึ่งเป็นโครงการ<_>mega<_>project<_>ของไทย<_>นำเสนอแนวคิดการพัฒนาที่ยั่งยืนและ<_>การเติบโตสีเขียว<_>ย้ำถึงความมุ่งมั่นของไทยเรื่องการปล่อยคาร์บอนสุทธิเป็นศูนย์และความเป็นกลาง<_>ทางคาร์บอน<_>ผ่านนโยบายพลังงานสะอาด<_>การเงินสีเขียว<_>ความร่วมมือกับญี่ปุ่นในการพัฒนาระบบนิเวศ<_>ยานยนต์ไฟฟ้า<_>รวมถึงส่งเสริมการเปลี่ยนผ่านดิจิทัล<_>ด้วยการส่งเสริม<_>e-commerce<_>การไหลของข้อมูลข้ามพรมแดน<_>(cross<_>border<_>data<_>flows)<_>การคุ้มครองข้อมูลส่วนบุคคล<_>(data<_>protection)<_>ai<_>blockchain<_>และเกษตรอัจฉริยะ<_>เพื่อสร้างความมั่นคงทางอาหาร", "และนายกรัฐมนตรีจะย้ำความพร้อมของระบบสุขภาพในไทย<_>สนับสนุนความร่วมมือเพื่อเตรียมรับสังคมสูงอายุ<_>และยกระดับประกันสุขภาพถ้วนหน้า<_>ซึ่งรวมทั้งนำเสนอความพร้อมของไทยในการสร้างมูลค่าทางเศรษฐกิจและคุณค่าทางสังคม<_>ด้วย<_>soft<_>power/creative<_>industries", "ในโอกาสนี้<_>จะเป็นโอกาสให้นายกรัฐมนตรีได้เข้าเฝ้าฯ<_>สมเด็จพระจักรพรรดิและสมเด็จพระจักรพรรดินีแห่งญี่ปุ่น<_>พบหารือกับนายกรัฐมนตรีญี่ปุ่น<_>และรัฐมนตรีว่าการกระทรวงเศรษฐกิจ<_>การค้าและอุตสาหกรรมญี่ปุ่น<_>(minister<_>of<_>economy,<_>trade<_>and<_>industry:<_>meti)<_>เข้าเยี่ยมคารวะนายกรัฐมนตรี<_>ซึ่งนอกจากนั้น<_>นายกรัฐมนตรีจะได้พบหารือเพื่อความร่วมมือกับบริษัทชั้นนำระดับโลกของญี่ปุ่น<_>ในทุกสาขาสำคัญ<_>ได้แก่<_>อุตสาหกรรมยานยนต์<_>(บริษัทยานยนต์ยักษ์ใหญ่<_>ทั้ง<_>7<_>บริษัท<_>toyota<_>honda<_>mazda<_>nissan<_>suzuki<_>mitsubishi<_>isuzu)<_>อิเล็กทรอนิกส์<_>เครื่องจักรกลการเกษตร<_>ธุรกิจการค้า", "ทั้งนี้<_>นายกรัฐมนตรีจะเดินทางกลับถึงประเทศไทยในช่วงค่ำวันที่<_>18<_>ธันวาคม<_>2566"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐบาลเชิญชวนท่องเที่ยว<_>เปิดประสบการณ์ชมทัศนียภาพ<_>“อารามอร่าม<_>10<_>วัด”<_>ประดับไฟฉลองต้อนรับเทศกาลปีใหม่<_>ระหว่างวันที่<_>24<_>ธ.ค.<_>66<_>–<_>2<_>ม.ค.<_>67", "content": ["​รัฐบาลเชิญชวนท่องเที่ยว<_>เปิดประสบการณ์ชมทัศนียภาพ<_>“อารามอร่าม<_>10<_>วัด”<_>ประดับไฟฉลองต้อนรับเทศกาลปีใหม่<_>ระหว่างวันที่<_>24<_>ธ.ค.<_>66<_>–<_>2<_>ม.ค.<_>67", "วันที่<_>14<_>ธันวาคม<_>2566<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาล<_>โดยกรมการศาสนา<_>กระทรวงวัฒนธรรม<_>ดำเนินนโยบายขับเคลื่อน<_>soft<_>power<_>ภายใต้เทศกาล<_>thailand<_>winter<_>festivals<_>ของรัฐบาล<_>โดยดำเนินโครงการจาริกเส้นทางบุญในมิติทางศาสนา<_>ปีงบประมาณ<_>พ.ศ.<_>2567<_>จัดกิจกรรม<_>“อารามอร่าม<_>10<_>วัดและพิพิธภัณฑสถานแห่งชาติ”<_>ซึ่งเป็นศาสนสถานที่มีสิ่งศักดิ์สิทธิ์สำคัญ<_>มีรูปแบบสถาปัตยกรรมและศิลปกรรมอันทรงคุณค่า<_>ในระหว่างวันที่<_>24<_>ธ.ค.<_>66<_>–<_>2<_>ม.ค.<_>67<_>โดยสามารถเยี่ยมชมและสักการะสิ่งศักดิ์สิทธิ์<_>ตั้งแต่เวลา<_>08.00<_>–<_>18.00<_>น.<_>หรือตามที่วัดเห็นสมควร<_>และชมความวิจิตรงดงามของวิหารที่ประดับด้วยแสงไฟ<_>รวมทั้งพิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>และพระที่นั่งพุทไธสวรรย์<_>ตั้งแต่เวลา<_>18.00<_>–<_>21.00<_>น.<_>หรือตามที่วัดเห็นสมควร", "นายคารม<_>กล่าวว่า<_>เพื่อเป็นการส่งมอบความสุขให้แก่นักท่องเที่ยวในช่วงส่งท้ายปีเก่า<_>ต้อนรับปีใหม่ที่กำลังจะมาถึงนี้<_>ขอเชิญชวนพุทธศาสนิกชนและนักท่องเที่ยวให้มาร่วมสัมผัสประสบการณ์ใหม่<_>ผ่านการชมทัศนียภาพของวัด<_>โบราณสถาน<_>และสถานที่สำคัญต่าง<_>ๆ<_>ที่มีความงดงามแตกต่างกันทั้งในช่วงเวลากลางวันและช่วงค่ำ<_>จำนวน<_>10<_>วัด<_>ดังนี้<_>1)<_>วัดราชบพิธสถิตมหาสีมาราม<_>2)<_>วัดไตรมิตรวิทยาราม<_>3)<_>วัดพระเชตุพนวิมลมังคลาราม<_>4)<_>วัดประยุรวงศาวาส<_>5)<_>วัดมหาธาตุยุวราชรังสฤษฎิ์<_>6)<_>วัดสุทัศนเทพวราราม<_>7)<_>วัดอรุณราชวราราม<_>8)<_>วัดเบญจมบพิตรดุสิตวนาราม<_>9)<_>วัดราชนัดดาราม<_>10)<_>วัดระฆังโฆสิตาราม<_>และพิพิธภัณฑสถานแห่งชาติ<_>พระนคร", "“เชิญชวนนักท่องเที่ยวสักการะสิ่งศักดิ์สิทธิ์<_>เพลิดเพลินไปกับความวิจิตรงดงามของวัดยามค่ำคืน<_>เพื่อส่งเสริมให้ประชาชนได้ใกล้ชิดพระพุทธศาสนา<_>สืบสานวิถีพุทธ<_>เรียนรู้วัฒนธรรมและวิถีชีวิตชุมชนรอบวัด<_>เปิดประสบการณ์การท่องเที่ยวรูปแบบใหม่ผ่านการชมทัศนียภาพของวัด<_>โบราณสถาน<_>และสถานที่สำคัญต่าง<_>ๆ<_>ที่มีความงดงามแตกต่างกันทั้งในช่วงเวลากลางวันและช่วงค่ำ<_>เพื่อเสริมสิริมงคลแก่ตัวเองและครอบครัว“นายคารม<_>ย้ำ"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลใส่ใจประชาชน<_>หลายกระทรวงขานรับนโยบาย<_>\"ลดค่าใช้จ่าย​<_>เพิ่มรายได้ใส่กระเป๋า\"<_>แก้ปัญหาให้ประชาชนทุกมิติ", "content": ["รัฐบาลใส่ใจประชาชน<_>หลายกระทรวงขานรับนโยบาย<_>\"ลดค่าใช้จ่าย​<_>เพิ่มรายได้ใส่กระเป๋า\"<_>แก้ปัญหาให้ประชาชนทุกมิติ", "วันนี้<_>14<_>ธ.ค.<_>66<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ทันทีที่รัฐบาลเตรียมพิจารณาอัตราค่าจ้างขั้นต่ำประจำปี<_>2567<_>เพื่อเพิ่มรายได้ให้ประชาชน<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>และ​<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม​<_>ก็พร้อมสนับสนุนนโยบายของรัฐบาล", "โดยกระทรวง<_>พม.<_>จะเข้าไปดูแลประชาชนกลุ่มเปราะบาง<_>ให้เหลือเงินในกระเป๋ามากขึ้น<_>ในมิติของการลดค่าใช้จ่าย<_>ที่กระทรวงจะนำงบประมาณเข้าไปดูแลเด็กแรกเกิดถึง<_>6<_>ขวบ<_>เข้าไปดูแลผู้สูงอายุคนพิการ<_>ปรับปรุงที่อยู่อาศัยบ้านพัก<_>และสวัสดิการต่างๆอีกหลายอย่าง", "นอกจากนี้กระทรวงอุตสาหกรรมยังถือเป็นกำลังสำคัญ​<_>ในการเพิ่มรายได้ให้<_>sme<_>โดยใช้กลไก​<_>sme.bank<_>ซึ่งตอนนี้เข้าใกล้เป้าหมายปล่อยสินเชื่อ<_>72,000<_>รายภายในสิ้นปี​<_>2566​<_>มากขึ้นทุกที", "ขณะที่กระทรวงพลังงานเตรียมเสนอที่ประชุม<_>ครม.ลดค่าไฟฟ้างวด<_>ม.ค.<_>–<_>เม.ย.<_>2567<_>ช่วยเหลือ<_>กลุ่มเปราะบาง<_>ที่ใช้ไฟฟ้าไม่เกิน<_>300<_>หน่วย", "\"ยังมีอีกหลายกระทรวงที่มีนโยบายในการช่วยเหลือประชาชนทุกกลุ่ม<_>และทำให้เห็นว่ารัฐบาลชุดนี้มีความตั้งใจจริงในการทำงานร่วมกันเพื่อแก้ปัญหาประชาชนจากทุกมิติ<_>ไม่ว่าจะเรื่องการลดค่าใช้จ่ายเพิ่มรายได้<_>และการปลดหนี้ให้กับประชาชน<_>เพราะปากท้องของประชาชนเป็นเรื่องที่สำคัญที่สุด\"<_>รัดเกล้า​<_>กล่าว"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>อาหารไทยคว้าอันดับ<_>17<_>อาหารที่ดีที่สุดในโลกประจำปี<_>2566", "content": ["โฆษกรัฐบาลเผย<_>อาหารไทยคว้าอันดับ<_>17<_>อาหารที่ดีที่สุดในโลกประจำปี<_>2566", "พร้อมอีกหลายเมนูอาหารไทยที่ครองอันดับอาหารที่ดีที่สุดในโลก", "วันนี้<_>(14<_>ธ.ค.<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>เว็บไซต์<_>tasteatlas<_>ได้เปิดเผยการจัดอันดับอาหารที่ดีที่สุดในโลกประจำปี<_>2566<_>(100<_>best<_>cuisines<_>in<_>the<_>world)<_>โดยอาหารไทยได้รับการจัดอันดับ<_>อยู่ในอันดับที่<_>17<_>ของอาหารที่ดีที่สุดในโลกประจำปีนี้<_>และมีหลายประเภทอาหารไทยได้รับการแนะนำ<_>ของการจัดอันดับเมนูอาหารที่ดีที่สุดในโลก<_>(100<_>best<_>dishes<_>in<_>the<_>world)<_>อีกด้วย", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>tasteatlas<_>ซึ่งเป็นเว็บไซต์ที่รวบรวมข้อมูลเกี่ยวกับอาหารและคำวิจารณ์จากนักวิจารณ์อาหารทั่วโลก<_>ได้คัดเลือกผลสำรวจการให้คะแนนเมนูอาหาร<_>271,819<_>รายการ<_>และการให้คะแนนผลิตภัณฑ์อาหาร<_>80,863<_>รายการ<_>ซึ่งในปีนี้<_>อาหารจากประเทศไทย<_>ได้รับอันดับที่<_>17<_>ของการจัดอันดับอาหารที่ดีที่สุดในโลกประจำปี<_>2566<_>จากอาหาร<_>100<_>แห่งทั่วโลก<_>รวมถึงยังเมนูอาหารไทยหลากหลายชนิดที่ติดอันดับ<_>และได้รับการแนะนำ<_>จากการจัดอันดับเมนูอาหารที่ดีที่สุดในโลก<_>100<_>เมนูทั่วโลก<_>โดยเมนูอาหารไทยที่ติดอันดับ<_>ได้แก่<_>ผัดกะเพรา<_>อยู่ในอันดับที่<_>3<_>ข้าวซอย<_>อันดับ<_>6<_>แกงพะแนง<_>อันดับ<_>10<_>ต้มข่าไก่<_>อันดับที่<_>15<_>และ<_>แกงมัสมั่น<_>อันดับที่<_>73", "(https://www.tasteatlas.com/best/cuisines?fbclid=iwar1tkhevhb0mztafjr1mrm6yoyma6hj5-dkn3qgo-heudnpzbwaxkluohn8<_>และ<_>https://www.tasteatlas.com/best/dishes)", "นอกจากนี้<_>กรุงเทพฯ<_>และเชียงใหม่<_>ยังติดอันดับเมืองแห่งอาหารที่ดีที่สุดในโลก<_>(best<_>food<_>cities<_>in<_>the<_>world)<_>โดยได้อันดับที่<_>18<_>และ<_>62<_>ตามลำดับ<_>จากทั้งหมด<_>100<_>เมือง<_>และภาคกลางของไทย<_>ยังติดอันดับภูมิภาคอาหารที่ดีที่สุดในโลก<_>(best<_>food<_>regions<_>in<_>the<_>world)<_>ในอันดับที่<_>75<_>ด้านอันดับอาหารที่ดีที่สุดตามหมวดหมู่อาหาร<_>(best<_>foods<_>by<_>category)<_>ผลปรากฎว่า<_>เมนูข้าวซอย<_>ของไทย<_>ได้อันดับ<_>1<_>ของอาหารที่ดี่ที่สุดประเภทเมนูเส้นบะหมี่<_>เมนูแกงพะแนง<_>ได้อันดับ<_>1<_>ของประเภทสตูว์<_>พริกแกง<_>ได้อันดับ<_>2<_>ของประเภทซอส<_>และต้มข่าไก่<_>ได้อันดับ<_>5<_>ของประเภทซุป", "(https://www.tasteatlas.com/best/cities<_>และ<_>https://www.tasteatlas.com/best/foods-by-category)", "“อาหารไทยมีชื่อเสียงและเป็นที่ยอมรับในด้านรสชาติ<_>ความคิดสร้างสรรค์<_>ความพิถีพิถันในการปรุง<_>รวมทั้งมีการใช้วัตถุดิบที่หลากหลายและมีคุณประโยชน์ต่อร่างกาย<_>รัฐบาลของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เชื่อมั่นว่า<_>การที่อาหารไทยมีชื่อเสียงในระดับโลก<_>และในแต่ละปีไทยส่งออกอาหารไทยมูลค่าสูงอย่างต่อเนื่อง<_>ทำให้อาหารไทยมีศักยภาพ<_>สามารถขับเคลื่อนให้เป็นหนึ่งในซอฟต์พาวเวอร์ระดับโลก<_>และสามารถสร้างรายได้เข้าประเทศได้อย่างมหาศาล”<_>นายชัย<_>กล่าว"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ชนินทร์<_>ชูแก้จนด้วยที่ดินทำกิน<_>50<_>ล้านไร่<_>เดินหน้า<_>4<_>ยุทธศาสตร์<_>กระจายที่ดิน-เสริมเงินทุน-สร้างอาชีพ-พัฒนาโฉนดดิจิทัล", "content": ["​ชนินทร์<_>ชูแก้จนด้วยที่ดินทำกิน<_>50<_>ล้านไร่<_>เดินหน้า<_>4<_>ยุทธศาสตร์<_>กระจายที่ดิน-เสริมเงินทุน-สร้างอาชีพ-พัฒนาโฉนดดิจิทัล", "วันนี้<_>(14<_>ธันวาคม<_>2566)<_>นายชนินทร์<_>รุ่งธนเกียรติ<_>รองเลขาธิการนายกรัฐมนตรี<_>กล่าวถึงโครงการสัมมนา<_>“การส่งเสริมอาชีพให้ประชาชนในพื้นที่ที่รัฐจัดให้<_>(คทช)<_>กับนโยบายการค้าและสิ่งแวดล้อม”<_>ที่จัดขึ้น<_>ณ<_>อาคารรัฐประศาสนภักดี<_>ศูนย์ราชการเฉลิมพระเกียรติ<_>80<_>พรรษา<_>ที่มีนายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์เป็นประธาน<_>ว่ากระบวนการจัดการเรื่องที่ดินทำกิน<_>เป็นหนึ่งในภารกิจที่รัฐบาลนายกเศรษฐา<_>ทวีสิน<_>ให้ความสำคัญมาก<_>และสอดคล้องกับแนวนโยบายจัดสรรที่ดินทำกิน<_>50<_>ล้านไร่ที่พรรคเพื่อไทยใช้ในการรณรงค์มาโดยตลอด<_>เพื่อเป็นหลักประกันทางอาชีพและคุณภาพชีวิตให้พี่น้องประชาชน<_>ทั้งนี้ใน<_>100<_>วันแรกของการบริหารงาน<_>จึงได้เร่งรัดการทำงานของสำนักงานคณะกรรมการนโยบายที่ดินแห่งชาติ<_>(สคทช)<_>ภายใต้<_>4<_>ยุทธศาสตร์หลัก<_>ได้แก่", "1.<_>เร่งรัดการออกเอกสารสิทธิ์ที่ดินทํากิน<_>โดยให้หนังสืออนุญาตทํากินในพื้นที่ของรัฐ<_>ประเภท<_>คทช.<_>ที่สามารถตกทอดสู่ทายาทได้<_>ในพื้นที่เป้าหมาย<_>1,582<_>พื้นที่<_>รวมเนื้อที่<_>5.8<_>ล้านไร่", "2.<_>ยกระดับเอกสาร<_>คทช.<_>ให้เป็นหลักทรัพย์ในการกู้เงินกับธนาคารเพื่อการเกษตรและสหกรณ์<_>(ธกส)<_>ได้<_>เพื่อเพิ่มโอกาสในการเข้าถึงแหล่งทุนในการประกอบอาชีพ", "3.<_>ส่งเสริมอาชีพให้เกษตรกรในกลุ่มพื้นที่ที่จัดสรรที่ดินให้<_>ให้เกิดการรวมกลุ่มวิสาหกิจและพัฒนาสินค้าร่วมกัน<_>เพื่อความยั่งยืนในการสร้างรายได้<_>ดังที่เห็นมาร่วมออกบูธในงานแสดงสินค้าในงานนี้ด้วย", "4.<_>ใช้เทคโนโลยีเพื่อปฏิรูปฐานข้อมูลที่ดินให้ทันสมัย<_>ด้วยระบบแผนที่<_>one-map<_>โดยใช้ฐานข้อมูลที่ดินออนไลน์กลางของรัฐแบบบูรณาการเส้นเดียวกันทุกหน่วยงาน<_>มาตราส่วน<_>1:4000<_>ด้วยการยิงพิกัดดาวเทียม<_>เพื่อขจัดปัญหาข้อพิพาทการทับซ้อนของแนวเขตที่ดินของรัฐ<_>และเร่งรัดการศึกษากฎหมายเพื่อใช้ระบบ<_>“โฉนดดิจิทัล”<_>แทนการแนบแผนที่แนบท้ายแบบกระดาษ<_>ในการติดต่อประสานงานกับหน่วยงานของรัฐ", "“นอกเหนือจากการลดค่าครองชีพและแก้ปัญหาหนี้สินที่ได้เร่งดำเนินการไปแล้ว<_>รัฐบาลยังให้ความสำคัญกับการแก้ปัญหาเรื่องที่ดินทํากิน<_>ที่ควบคู่ไปกับการพัฒนาอาชีพ<_>และช่วยให้ประชาชนเข้าถึงแหล่งเงินทุนด้วย<_>โดยหากทำได้สำเร็จจะเป็นการแก้ปัญหาความยากจน<_>ผ่านการกระจายโอกาสในการประกอบอาชีพให้พี่น้องประชาชนได้อย่างยั่งยืน”<_>นายชนินทร์กล่าว"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เริ่มแล้ว<_>ไม่เผานา<_>ไม่ก่อฝุ่นพิษ<_>pm2.5<_>เปลี่ยนฟางข้าวเป็นทอง<_>สู่เมืองปทุมธานีไร้ควัน", "content": ["เริ่มแล้ว<_>ไม่เผานา<_>ไม่ก่อฝุ่นพิษ<_>pm2.5<_>เปลี่ยนฟางข้าวเป็นทอง<_>สู่เมืองปทุมธานีไร้ควัน", "วันนี้<_>(14<_>ธ.ค.<_>66)<_>เวลา<_>13.00<_>น.<_>นายกิตติรัตน์<_>ณ<_>ระนอง<_>ประธานที่ปรึกษาของนายกรัฐมนตรี<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วยนายภาสกร<_>บุญญลักษม์<_>ผู้ว่าราชการจังหวัดปทุมธานี<_>นางศศิธร<_>ชาญประเสริฐ<_>เกษตรจังหวัดปทุมธานี<_>ร่วมเป็นสักขีพยานพิธีลงนามบันทึกความร่วมมือ<_>เพื่อเป็นหลักฐานการแสดงเจตนาจัดการเศษวัสดุเหลือใช้ทางการเกษตร<_>ทดแทนการเผาทำลาย<_>เพื่อปรับปรุงสภาพ-เพิ่มความอุดมสมบูรณ์ให้แก่ดิน<_>ป้องกันการเผาเศษวัสดุเหลือใช้ทางการเกษตร<_>ลดปัญหามลพิษทางอากาศ<_>โดยเฉพาะฝุ่นพิษ<_>pm2.5<_>ที่จะถูกปล่อยสู่บรรยากาศ<_>มุ่งสู่การทำการเกษตรปลอดการเผา<_>เป็นมิตรกับสิ่งแวดล้อมที่แปลงนาสาธิต<_>หมู่ที่<_>2<_>ตำบลบ้านฉาง<_>อำเภอเมือง<_>จังหวัดปทุมธานี", "ภายในงาน<_>ได้สาธิตการใช้นวัตกรรมย่อยสลายตอชังข้าว<_>ด้วยจุลินทรีย์ที่มีประโยชน์<_>เปลี่ยนฟางให้เป็นปุ๋ย-อินทรีย์วัตถุให้กับดิน<_>ซึ่งมีความสำคัญต่อการเพิ่มผลผลิต<_>และสาธิตการเปลี่ยนฟางข้าวเป็นทอง<_>ด้วยเครื่องจักรผลิตเชื้อเพลิงชีวมวลอัดเม็ด<_>เพื่อเป็นทางเลือกในการจัดการเศษวัสดุเหลือใช้ทางการเกษตร<_>ทดแทนการเผาทำลาย<_>ไม่ก่อให้เกิดมลพิษทางอากาศ", "นายกิตติรัตน์<_>กล่าวในพิธีลงนามบันทึกความร่วมมือส่งเสริมการทำเกษตรปลอดเผาว่า<_>การนำนวัตกรรมมาช่วยแก้ไขปัญหาฝุ่นพิษ<_>pm<_>2.5<_>เพิ่มผลผลิตต่อไร่<_>รัฐบาลได้รับความร่วมมืออย่างมากจากหลายหน่วยงาน<_>และได้มีใช้ในแปลงทดลอง-แปลงขยายผล<_>หลายครั้ง<_>ในหลายพื้นที่<_>รวมถึงพื้นที่จังหวัดปทุมธานี", "จนมาถึงวันนี้<_>นับเป็นวันเริ่มต้นหน้าประวัติศาสตร์ใหม่<_>จากเผาเกือบทุกแปลง<_>กำลังไปสู่ไม่มีการเผาสักแปลง<_>จะเป็นการคืนปุ๋ยและอินทรีย์วัตถุให้กับดิน<_>ซึ่งมีความสำคัญต่อการเพิ่มผลผลิตให้พื้นที่ปลูกข้าว<_>2<_>แสน<_>3<_>หมื่นไร่ของจังหวัดปทุมธานีเอง<_>และที่สำคัญไม่ก่อให้เกิดมลพิษทางอากาศ<_>เพื่อให้พี่น้องชาวนาปทุมธานีและจังหวัดใกล้เคียง<_>เปลี่ยนฟางข้าวเป็นทอง<_>สู่เมืองปทุมธานีไร้ควัน<_>คืนอากาศบริสุทธิ์ให้ทุกคน"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ให้สัมภาษณ์ก่อนเดินทางญี่ปุ่น<_>พร้อมพูดคุย<_>กระชับความร่วมมือไทย<_>ญี่ปุ่น<_>การค้าการลงทุน<_>พร้อมพูดคุยนักธุรกิจยานยนต์<_>สนับสนุนการลงทุนเพิ่มโดยเฉพาะอย่างยิ่งธุรกิจยานยนต์อีวี", "content": ["นายกฯ<_>ให้สัมภาษณ์ก่อนเดินทางญี่ปุ่น<_>พร้อมพูดคุย<_>กระชับความร่วมมือไทย<_>ญี่ปุ่น<_>การค้าการลงทุน<_>พร้อมพูดคุยนักธุรกิจยานยนต์<_>สนับสนุนการลงทุนเพิ่มโดยเฉพาะอย่างยิ่งธุรกิจยานยนต์อีวี", "วันนี้<_>(14<_>ธันวาคม<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่านายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังให้สัมภาษณ์ก่อนเดินทางจากท่าอากาศยานทหาร<_>กองบิน<_>6<_>(บน.6)<_>เพื่อเข้าร่วมการประชุมสุดยอดอาเซียน-ญี่ปุ่น<_>สมัยพิเศษ<_>เพื่อฉลองวาระครบรอบ<_>50<_>ปี<_>ความสัมพันธ์อาเซียน-ญี่ปุ่น<_>ณ<_>ท่าอากาศยานทหาร<_>กองบิน<_>6<_>(บน.6)", "นายกรัฐมนตรีตอบคำถามถึงความคาดหวังในการเดินทางครั้งนี้<_>รวมทั้งการเดินทางเยือนญี่ปุ่นครั้งแรกว่า<_>มีเรื่องต้องพูดคุยกับหลายภาคส่วน<_>รวมทั้งจะมีการพบปะกับสมเด็จมหาบวรธิบดี<_>ฮุน<_>มาแนต<_>นายกรัฐมนตรีกัมพูชา<_>และร่วมรับประทานอาหารค่ำแบบส่วนตัวกับ<_>เจ้าชายอับดุล<_>มาทีน<_>แห่งบรูไน<_>ซึ่งกำลังจะเข้าพิธีอภิเษกสมรส<_>ส่วนการพูดคุยกับนักธุรกิจ<_>จะมีการพบปะกับนักธุรกิจรายใหญ่หลายราย<_>โดยเฉพาะอย่างยิ่งอุตสาหกรรมยานยนต์<_>บริษัท<_>panasonic<_>และมีอีกหลายราย<_>ซึ่งจะสนับสนุนให้มีการลงทุนเพิ่ม<_>โดยเฉพาะอย่างยิ่งยานยนต์ไฟฟ้า<_>(ev)", "และในครั้งนี้นักธุรกิจที่จะร่วมเดินทางไปพูดคุยเจรจากับฝ่ายญี่ปุ่น<_>ได้แก่<_>นายพรวุฒิ<_>สารสิน<_>ประธานบริษัท<_>ฮอนด้า<_>ออโตโมบิล<_>(ประเทศไทย)<_>และนายกลินท์<_>สารสิน<_>ประธานคณะกรรมการ<_>บริษัท<_>โตโยต้า<_>มอเตอร์<_>ประเทศไทย", "นายกรัฐมนตรีกล่าวว่า<_>แม้ว่าจะมีแสงสว่างที่เป็นความหวังในการแก้ปัญหาเศรษฐกิจอยู่เสมอก็ยังหนักใจเพราะนายกรัฐมนตรีแบกความหวังปากท้องของพี่น้องประชาชนทั้ง<_>60<_>ล้านคน", "ทั้งนี้<_>ญี่ปุ่นเป็นประเทศที่ลงทุนสูงสุดในช่วง<_>50<_>ปีที่ผ่านมา<_>จึงจะมีการพูดคุยเพื่อให้การค้าการลงทุนเข้มแข็งมากขึ้น<_>และเพื่ออำนวยความสะดวกให้กับทั้งสองประเทศสะดวกสบายมากขึ้น<_>ทั้งทางการค้าและการลงทุน"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรียังได้ตอบคำถามเกี่ยวกับเรื่องความห่วงกังวลที่ประเทศไทย<_>ทั้งเรื่องหนี้ในระบบ<_>หนี้นอกระบบ<_>และ<_>pm<_>2.5", "content": ["นายกรัฐมนตรียังได้ตอบคำถามเกี่ยวกับเรื่องความห่วงกังวลที่ประเทศไทย<_>ทั้งเรื่องหนี้ในระบบ<_>หนี้นอกระบบ<_>และ<_>pm<_>2.5", "วันนี้<_>(14<_>ธันวาคม<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยถึงการสัมภาษณ์ของนายกรัฐมนตรีก่อนการเดินทางจากท่าอากาศยานทหาร<_>กองบิน<_>6<_>(บน.6)<_>เพื่อเข้าร่วมการประชุมสุดยอดอาเซียน-ญี่ปุ่น<_>สมัยพิเศษ<_>เพื่อฉลองวาระครบรอบ<_>50<_>ปี<_>ความสัมพันธ์อาเซียน-ญี่ปุ่น<_>ว่า<_>ในส่วนของการเสนอให้มีการ<_>work<_>from<_>home<_>นายกรัฐมนตรีคิดว่าทุกส่วนต้องช่วยกัน<_>ต้องร่วมมือกัน<_>คงไม่มีการออกเป็นคำสั่ง<_>ซึ่งขึ้นอยู่กับบริษัทห้างร้าน<_>แต่จะเป็นลักษณะการขอความร่วมมือให้มีการช่วยเหลือกันทุกวิถีทาง", "ส่วนการเชิญผู้บัญชาการตำรวจสอบสวนกลางเข้าพบเป็นเรื่องคดีความต่างๆ<_>มีหลายคดีที่โอนไปที่<_>dsi<_>จึงได้เชิญมารายงานความคืบหน้าของคดี", "ทั้งนี้<_>นายกรัฐมนตรีได้ตอบคำถามเกี่ยวกับในส่วนของการเมืองว่า<_>มีเสถียรภาพดี<_>แน่นแฟ้น<_>314<_>เสียง<_>พรรคเพื่อไทยทุกคนรู้หน้าที่ของตัวเองดี<_>ขณะนี้ไม่มีเวลามาเล่นการเมือง<_>ทุกคนพร้อมฟังเสียง<_>เพื่อดูแลความเดือดร้อนของประชาชน"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พวงเพ็ชร<_>”เอาจริง<_>ลั่นเช็คบิลสถานะกองทุนหมู่บ้าน<_>ดันคนรุ่นใหม่คุมกองทุนทั่วประเทศ", "content": ["“พวงเพ็ชร<_>”เอาจริง<_>ลั่นเช็คบิลสถานะกองทุนหมู่บ้าน<_>ดันคนรุ่นใหม่คุมกองทุนทั่วประเทศ", "วันนี้<_>(14<_>ธันวาคม<_>2566)<_>เวลา<_>10.00<_>น.<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เป็นประธานการประชุมคณะอนุกรรมการบริหารกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>ครั้งที่<_>1/2566<_>โดยมี<_>นายวราวุธ<_>ยันต์เจริญ<_>ผู้ช่วยรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายกฤช<_>เอื้อวงศ์<_>ที่ปรึกษารัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นางสุภาภรณ์<_>คงวุฒิปัญญา<_>เลขานุการรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายเบญจพล<_>นาคประเสริฐ<_>ผู้อำนวยการสำนักงานกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>(สทบ)<_>พร้อมด้วยคณะอนุกรรมการเข้าร่วม", "วันนี้ถือเป็นครั้งแรกที่คณะอนุกรรมการชุดใหม่ได้ประชุมร่วมกัน<_>ซึ่งนายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>ได้ลงนามแต่งตั้งคณะอนุกรรมการ<_>เมื่อวันที่<_>22<_>พฤศจิกายน<_>2566<_>โดยมี<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรีเป็นประธาน<_>สำนักงานกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>(สทบ)<_>ได้รายงานการดำเนินงานของกองทุนฯ<_>รวมถึงโครงการสำคัญที่รัฐบาลขับเคลื่อน<_>เช่น<_>โครงการสร้างการรับรู้เพื่อกระตุ้นให้เกิดการลงทะเบียน<_>และพัฒนาระบบการลงทะเบียนเข้าร่วมศูนย์บ่มเพาะ<_>one<_>family<_>one<_>soft<_>power<_>(ofos)<_>ภายใต้ยุทธศาสตร์ซอฟท์พาวเวอร์แห่งชาติ<_>และ<_>โครงการ<_>“โคเงินล้าน”<_>นำร่อง<_>ระยะที่<_>1<_>รวมถึงได้รายงานการขับเคลื่อนการดำเนินงานของกองทุนชุมชนเมือง<_>ในพื้นที่<_>และการดำเนินงานของกองทุนหมู่บ้านและชุมชนเมืองทั่วประเทศ", "นางพวงเพ็ชร<_>กล่าวว่า<_>จากรายงานการดำเนินงาน<_>พบว่ามีหลายกองทุนที่ไม่มีการดำเนินงานแล้ว<_>บางกองทุนประสบปัญหาและต้องการความช่วยเหลือ<_>บางกองทุนมีการบริหารจัดการที่ดี<_>จึงได้สั่งการให้<_>สทบ.<_>เร่งดำเนินการสำรวจ<_>เพื่อจัดระดับมาตรฐานการดำเนินงานของกองทุน<_>คัดเกรดกองทุนทั่วประเทศ<_>เพื่อนำมาพิจารณาแนวทางการสนับสนุนและให้ความช่วยเหลือ<_>ส่วนกองทุนที่<_>no<_>active<_>หรือ<_>ไม่มีการดำเนินงานแล้ว<_>อาจต้องพิจารณาหาตัวบทกฎหมายมาทบทวนว่าจะยุติการดำเนินงาน<_>หรือปรับปรุงพัฒนาได้อย่างไร<_>ทั้งนี้<_>ขอให้ตั้งคณะทำงานเพื่อขับเคลื่อนการดำเนินงานและติดตามสำรวจอย่างใกล้ชิด<_>ขณะเดียวกันขอให้ทาง<_>สทบ.<_>ดำเนินโครงการต่างๆ<_>ตามแนวทางการบริหารงานของรัฐบาล<_>“เพิ่มรายได้ให้ชุมชน”<_>เพื่อพลิกโฉมสู่การเป็นกองทุนหมู่บ้านและชุมชนเมืองยุคใหม่<_>ที่ช่วยเหลือประชาชนได้อย่างแท้จริง"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองนายกฯ<_>พีระพันธุ์<_>หารือ<_>huawei<_>ร่วมขับเคลื่อนการพัฒนาพลังงานสีเขียว<_>พร้อมเชิญชวนลงทุนในไทยเพื่อเพิ่มศักยภาพให้ไทยพร้อมแข่งขันในด้านพลังงานอย่างยั่งยืน", "content": ["​รองนายกฯ<_>พีระพันธุ์<_>หารือ<_>huawei<_>ร่วมขับเคลื่อนการพัฒนาพลังงานสีเขียว<_>พร้อมเชิญชวนลงทุนในไทยเพื่อเพิ่มศักยภาพให้ไทยพร้อมแข่งขันในด้านพลังงานอย่างยั่งยืน", "​รองนายกฯ<_>พีระพันธุ์<_>หารือ<_>huawei<_>ร่วมขับเคลื่อนการพัฒนาพลังงานสีเขียว<_>พร้อมเชิญชวนลงทุนในไทยเพื่อเพิ่มศักยภาพให้ไทยพร้อมแข่งขันในด้านพลังงานอย่างยั่งย", "วันนี้<_>(วันพฤหัสบดีที่<_>14<_>ธันวาคม<_>2566)<_>เวลา<_>13.30<_>น.<_>ณ<_>ห้องสีเหลือง<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>นายเดวิด<_>หลี่<_>(mr.<_>david<_>li)<_>ประธานกรรมการบริหาร<_>บริษัท<_>หัวเว่ย<_>เทคโนโลยี<_>(ประเทศไทย)<_>เข้าเยี่ยมคารวะ<_>นายพีระพันธุ์<_>สาลีรัฐวิภาค<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพลังงาน<_>สรุปสาระสำคัญของการหารือ<_>ดังนี้", "รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพลังงานกล่าวต้อนรับประธานกรรมการบริหาร<_>บริษัท<_>หัวเว่ย<_>เทคโนโลยี<_>(ประเทศไทย)<_>พร้อมกล่าวถึงการเดินทางเยือนจีน<_>และมีโอกาสเยี่ยมชมกิจการพลังงานของจีนที่มีความก้าวหน้ามาก<_>และได้รับความร่วมมืออย่างดีจากเอกอัครราชทูตสาธารณรัฐประชาชนจีนประจำประเทศไทยมาโดยตลอด<_>พร้อมกล่าวว่า<_>ในฐานะที่รองนายกฯ<_>กำกับดูแลกระทรวงพลังงาน<_>และกระทรวงอุตสาหกรรม<_>พร้อมอำนวยความสะดวก<_>เพื่อให้การดำเนินธุรกิจและการลงทุนของภาคเอกชนไปเป็นอย่างราบรื่น", "ด้านประธานหัวเว่ยกล่าวขอบคุณ<_>รองนายกฯ<_>ที่ให้เข้าพบในวันนี้<_>พร้อมแสดงความยินดีกับการดำรงตำแหน่งรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพลังงาน<_>โดยหัวเว่ยมีแนวทาง<_>grow<_>in<_>thailand<_>contribute<_>in<_>thailand<_>ซึ่งบริษัทได้รับการสนับสนุนจากไทยอย่างดีเสมอมา<_>และหวังที่จะได้รับการสนับสนุนต่อไป", "โอกาสนี้<_>ทั้งสองฝ่ายได้หารือเกี่ยวกับประเด็นความร่วมมือที่สำคัญ<_>ดังนี้", "รองนายกฯ<_>กล่าวว่า<_>รัฐบาลหวังที่จะให้ประชาชนเข้าถึงและติดตั้งระบบโซลาร์เซลล์ในครัวเรือนในราคาที่เหมาะสม<_>โดยตระหนักถึงอุปสรรค<_>และกำลังเร่งพิจารณาหาแนวทางที่เหมาะสมเพื่อสนับสนุนให้เกิดการเข้าถึงระบบโซลาร์เซลล์ในครัวเรือนได้มากขึ้น<_>พร้อมทั้งได้เชิญชวนหัวเว่ยร่วมลงทุนในไทย<_>เพื่อสร้างโรงงานผลิตระบบโซลาร์เซลล์ในครัวเรือน<_>อันจะช่วยให้เกิดประโยชน์กับทั้งสองฝ่าย<_>ทั้งการลดต้นทุนและลดค่าใช้จ่ายให้กับประชาชนด้วย<_>ด้านบริษัทหัวเว่ย<_>กล่าวว่า<_>ทางบริษัทมีความสนใจและกำลังพิจารณาแนวทาง<_>และมองว่าหากรัฐบาลมีนโยบายที่เอื้อต่อการใช้ประโยชน์<_>พร้อมมีมาตรการกระตุ้นและช่วยเหลือ<_>ก็จะส่งผลกับความต้องการใช้ของประชาชนมากขึ้น<_>เพื่อสนับสนุนและลดค่าใช้จ่ายในการเข้าถึงโซลาร์เซลล์ของประชาชนชาวไทย", "ด้านการพัฒนาบุคลากรคุณภาพ<_>รองนายกฯ<_>กล่าวว่า<_>ไทยให้ความสำคัญกับการพัฒนาบุคลากรของประเทศให้พร้อมต่อการเปลี่ยนผ่านด้านพลังงาน<_>จึงพร้อมสนับสนุนหัวเว่ยในการเข้ามามีบทบาท<_>เพื่อร่วมพัฒนาบุคลากรอย่างมีประสิทธิภาพและประสิทธิผล<_>ด้านบริษัท<_>หัวเว่ย<_>เทคโนโลยี<_>(ประเทศไทย)<_>กล่าวขอบคุณกระทรวงแรงงานที่ได้ให้ความร่วมมือในการพัฒนาบุคลากรให้มีความรู้ความสามารถที่เหมาะสม<_>และเน้นย้ำว่าหัวเว่ยให้ความสำคัญกับการพัฒนาบุคลากรเป็นอย่างมาก<_>จึงพร้อมสานต่อโครงการที่ได้ทำร่วมกับกระทรวงแรงงาน<_>และพร้อมที่จะขยายโครงการเพื่อร่วมพัฒนาบุคคลากรกับกระทรวงพลังงานเพิ่มเติม<_>รวมถึงพร้อมแบ่งปันประสบการณ์และความเชี่ยวชาญจากโครงการที่ประสบความสำเร็จที่ผ่านมา<_>เช่น<_>ในประเทศจีน<_>เพื่อร่วมวางแผนนโยบายด้านพลังงานให้กับไทย", "ทั้งนี้<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพลังงาน<_>ยังได้ตอบรับการเชิญชวนจากบริษัท<_>หัวเว่ย<_>เทคโนโลยี<_>(ประเทศไทย)<_>เพื่อไปเยี่ยมชมการผลิตระบบโซลาร์เซลล์ในครัวเรือน<_>และศูนย์นวัตกรรมและการเรียนรู้ของหัวเว่ยที่ครอบคลุมถึงนวัตกรรมโรงงานอุตสาหกรรมและนวัตกรรมที่เกี่ยวกับพลังงานสีเขียวด้วย"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงกลาโหมเยี่ยมชมบูธสำนักงานปลัดกระทรวงกลาโหมและสมาคมภริยาข้าราชการสำนักงานปลัดกระทรวงกลาโหม<_>และเหล่าทัพ<_>ในงานกาชาด<_>ประจำปี<_>๒๕๖๖<_>ณ<_>สวนลุมพินี", "content": ["รัฐมนตรีว่าการกระทรวงกลาโหมเยี่ยมชมบูธสำนักงานปลัดกระทรวงกลาโหมและสมาคมภริยาข้าราชการสำนักงานปลัดกระทรวงกลาโหม<_>และเหล่าทัพ<_>ในงานกาชาด<_>ประจำปี<_>๒๕๖๖<_>ณ<_>สวนลุมพินี", "โดยเข้าเยี่ยมชมร้านค้าของสำนักงานปลัดกระทรวงกลาโหมและสมาคมภริยา<_>ข้าราชการสำนักงานปลัดกระทรวงกลาโหม<_>กองบัญชาการกองทัพไทย<_>กองทัพบก<_>กองทัพเรือ<_>กองทัพอากาศ<_>องค์การสงเคราะห์ทหารผ่านศึก<_>สำนักงานตำรวจแห่งชาติ<_>และบูธของหน่วยงานต่างๆ", "ในโอกาสนี้<_>จึงได้เชิญชวนพี่น้องประชาชนที่จะมาเที่ยวชมงาน<_>“นุ่งโจงห่มไทย”<_>ตามอัธยาศัยของตนเอง<_>โดยในงานทุกคนจะได้พบกับการออกร้านราคาพิเศษ<_>และบูธกิจกรรมของหน่วยงานต่าง<_>ๆ<_>กว่า<_>๒๐๐<_>หน่วยงาน<_>การจำหน่ายสินค้าโครงการส่วนพระองค์<_>และสินค้าที่ระลึกงานกาชาด<_>๑๐๐<_>ปี<_>นอกจากนี้ยังมีโซนเครื่องเล่นที่หาชมได้ยากในเมือง<_>อาทิ<_>มอเตอร์ไซค์ไต่ถัง<_>บ้านผีสิง<_>สาวน้อยตกน้ำ<_>รถไฟเหาะ<_>ชิงช้าสวรรค์<_>เป็นต้น", "อย่าลืม<_>อย่าพลาด!!!<_>เที่ยวงานกาชาด<_>สัมผัสบรรยากาศของกรุงเทพฯ<_>ในอดีต<_>อิ่มบุญ<_>อิ่มใจ<_>เก็บภาพความประทับใจสวย<_>ๆ<_>ไว้เล่าให้ลูกหลานฟัง"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>ปลุกคนไทยรักษ์โลก<_>เปลี่ยนไลฟ์สไตล์เป็นมิตรกับสิ่งแวดล้อม<_>“เปลี่ยนเรา<_>เปลี่ยนโลก<_>ลดโลกเดือด”<_>เนื่องในวันสิ่งแวดล้อมไทย<_>และวัน<_>ทสม.<_>แห่งชาติ<_>ปี<_>2566", "content": ["“พัชรวาท”<_>ปลุกคนไทยรักษ์โลก<_>เปลี่ยนไลฟ์สไตล์เป็นมิตรกับสิ่งแวดล้อม<_>“เปลี่ยนเรา<_>เปลี่ยนโลก<_>ลดโลกเดือด”<_>เนื่องในวันสิ่งแวดล้อมไทย<_>และวัน<_>ทสม.<_>แห่งชาติ<_>ปี<_>2566", "วันที่<_>14<_>ธันวาคม<_>2566<_>เวลา<_>10.00<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>เป็นประธานเปิดกิจกรรมเนื่องใน<_>“วันสิ่งแวดล้อมไทย<_>และวันอาสาสมัครพิทักษ์ทรัพยากรธรรมชาติและสิ่งแวดล้อมหมู่บ้าน<_>(ทสม)<_>แห่งชาติ<_>ปี<_>2566”<_>ซึ่งตรงกับวันที่<_>4<_>ธันวาคมของทุกปี<_>มอบรางวัลเชิดชูเกียรติด้านสิ่งแวดล้อม<_>รางวัลชนะเลิศโครงการชุมชนปลอดขยะ<_>ถ้วยพระราชทานพระบาทสมเด็จพระเจ้าอยู่หัว<_>รางวัลชนะเลิศโครงการโรงเรียนปลอดขยะ<_>ถ้วยพระราชทานสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>รางวัลโครงการชุมชนปลอดขยะ<_>และโรงเรียนปลอดขยะ<_>ปี<_>2566<_>ระดับประเทศ<_>ตลอดจน<_>รางวัล<_>ทสม.<_>และเครือข่าย<_>ทสม.<_>ดีเด่น<_>ระดับประเทศ<_>ประจำปี<_>2566<_>พร้อมปาฐกถาพิเศษในหัวข้อ<_>“เปลี่ยนเรา<_>เปลี่ยนโลก<_>ลดโลกเดือด”<_>โดยมี<_>ร.อ.<_>รชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วย<_>รมว.ทส.<_>นายนพดล<_>พลเสน<_>เลขานุการ<_>รมว.ทส.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปกท.ทส.<_>และคณะผู้บริหาร<_>ทส.<_>เข้าร่วม<_>ณ<_>โรงแรมเซ็นทรา<_>บาย<_>เซ็นทารา<_>ศูนย์ราชการ<_>และคอนเวนชันเซ็นเตอร์<_>แจ้งวัฒนะ<_>กรุงเทพฯ", "พล.ต.อ.พัชรวาท<_>กล่าวว่า<_>กระทรวงฯ<_>ในฐานะหน่วยงานที่ดูแล<_>อนุรักษ์และฟื้นฟูทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ได้น้อมนำแนวพระราชดำรัสของในหลวงรัชกาลที่<_>9<_>ที่ให้การดูแลสิ่งแวดล้อมเป็นหน้าที่ของคนไทยทุกคน<_>มาปฏิบัติโดยตลอด<_>ทั้งยังส่งเสริมให้ประชาชนทุกคนมีจิตสำนึกและมีส่วนร่วมในการดูแลทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>และขอขอบคุณพี่น้องเครือข่าย<_>ทสม.<_>ที่มีส่วนร่วมและเป็นกลไกประสานการดำเนินงานด้านการอนุรักษ์และฟื้นฟูทรัพยากรธรรมชาติและสิ่งแวดล้อมในชุมชนให้เกิดความเข้มแข็ง<_>ทั้งนี้<_>ประเทศไทยได้ให้คำมั่นสัญญาต่อประชาคมโลกว่า<_>ประเทศไทยได้ทำตามสิ่งที่เราให้คำมั่นไว้อย่างแน่นอน<_>โดยสร้างการมีส่วนร่วมของประชาชนในการปกป้อง<_>ดูแล<_>รักษาสิ่งแวดล้อมและร่วมมือกันแก้ไขปัญหาที่เกิดขึ้น<_>โดยเฉพาะในปี<_>2566<_>นี้<_>ที่โลกได้ส่งสัญญาณ<_>และกำลังจะถูกบันทึกในประวัติศาสตร์แล้วว่า<_>เป็นปีที่ร้อนที่สุด<_>วันนี้ถือเป็นโอกาสที่ดี<_>จึงขอเชิญชวนพี่น้องประชาชนทุกคนร่วมมือร่วมใจช่วยกันดูแลรักษาสิ่งแวดล้อม<_>มุ่งสู่สังคมคาร์บอนต่ำ<_>และความเป็นกลางทางคาร์บอน<_>ตามที่เราได้ให้คำมั่นไว้<_>เริ่มจากการปรับเปลี่ยนเรื่องใกล้ตัวให้เป็นเรื่องที่เราทุกคนต้องมีส่วนรับผิดชอบ<_>ปรับเปลี่ยนทัศนคติและรูปแบบการใช้ชีวิตประจำวันให้เป็นมิตรกับสิ่งแวดล้อม<_>ลดการปล่อยก๊าซเรือนกระจก<_>ตั้งรับ<_>ปรับตัวต่อการเปลี่ยนแปลงสภาพภูมิอากาศ<_>เพื่อดูแลรักษาโลกใบนี้ของพวกเราไว้ให้สืบทอดต่อไปจนถึงอนุชนรุ่นหลัง"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ป่าชายเลน<_>นำความสมดุลสู่ท้องทะเล<_>สารคดีเฉลิมพระเกียรติ<_>ชุด<_>ร้อยไทยด้วยดวงใจ<_>ปี<_>๒๕๖๖", "content": ["ป่าชายเลน<_>นำความสมดุลสู่ท้องทะเล<_>สารคดีเฉลิมพระเกียรติ<_>ชุด<_>ร้อยไทยด้วยดวงใจ<_>ปี<_>๒๕๖๖", "สารคดีเฉลิมพระเกียรติ<_>ชุด<_>ร้อยไทยด้วยดวงใจ<_>ปี<_>๒๕๖๖<_>เฉลิมพระเกียรติพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร", "#โรงเรียนจิตอาสาพระราชทาน", "#จิตอาสา904", "#จิตอาสา"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กองทัพบก<_>เปิดรับสมัครทหารกองเกินเข้ารับราชการทหารกองประจำการ<_>โดยวิธีร้องขอ<_>(กรณีพิเศษ)<_>ด้วยระบบออนไลน์<_>ประจำปี<_>2567", "content": ["กองทัพบก<_>เปิดรับสมัครทหารกองเกินเข้ารับราชการทหารกองประจำการ<_>โดยวิธีร้องขอ<_>(กรณีพิเศษ)<_>ด้วยระบบออนไลน์<_>ประจำปี<_>2567", "จึงขอเชิญชวนน้องๆ<_>ชายไทยที่มีคุณสมบัติครบตามเกณฑ์ที่กำหนด<_>ร้องขอ<_>(สมัครใจ)<_>เข้าเป็นทหารกองประจำการ<_>สมัครด้วยตนเองที่<_>https://rcm.rta.mi.th"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-13<_>วันมูลหนี้นอกระบบพุ่งสูงเกินครึ่งหมื่นล้าน<_>!!!<_>ปลัด<_>มท.<_>เผยเปิดลงทะเบียนหนี้นอกระบบครบ<_>13<_>วัน<_>มูลหนี้ทะลุ<_>5.37<_>พันล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>9<_>หมื่นราย", "content": ["13<_>วันมูลหนี้นอกระบบพุ่งสูงเกินครึ่งหมื่นล้าน<_>!!!<_>ปลัด<_>มท.<_>เผยเปิดลงทะเบียนหนี้นอกระบบครบ<_>13<_>วัน<_>มูลหนี้ทะลุ<_>5.37<_>พันล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>9<_>หมื่นราย", "13<_>วันมูลหนี้นอกระบบพุ่งสูงเกินครึ่งหมื่นล้าน<_>!!!<_>ปลัด<_>มท.<_>เผยเปิดลงทะเบียนหนี้นอกระบบครบ<_>13<_>วัน<_>มูลหนี้ทะลุ<_>5.37<_>พันล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>9<_>หมื่นราย<_>ขณะที่หลายพื้นที่เกิดปรากฏการณ์ความรุนแรงของเจ้าหนี้นอกระบบ<_>กำชับทีมจังหวัดและทีมอำเภอ", "13<_>วันมูลหนี้นอกระบบพุ่งสูงเกินครึ่งหมื่นล้าน<_>!!!<_>ปลัด<_>มท.<_>เผยเปิดลงทะเบียนหนี้นอกระบบครบ<_>13<_>วัน<_>มูลหนี้ทะลุ<_>5.37<_>พันล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>9<_>หมื่นราย<_>ขณะที่หลายพื้นที่เกิดปรากฏการณ์ความรุนแรงของเจ้าหนี้นอกระบบ<_>กำชับทีมจังหวัดและทีมอำเภอดำเนินมาตรการในการรักษาความสงบเรียบร้อยให้กับพี่น้องประชาชน<_>หากพบการกระทำผิด<_>ดำเนินคดีถึงที่สุด<_>ไม่มีละเว้น", "เมื่อวันที่<_>13<_>ธ.ค.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>ซึ่งเป็นวันที่<_>13<_>โดยจากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>เมื่อเวลา<_>15.30<_>น.<_>มีมูลหนี้รวม<_>5,373.126<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>91,829<_>ราย<_>โดยเป็นการลงทะเบียนผ่านระบบออนไลน์<_>82,449<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>9,380<_>ราย<_>รวมจำนวนเจ้าหนี้<_>62,058<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>1.<_>กรุงเทพมหานคร<_>ยังมากที่สุด<_>มีผู้ลงทะเบียน<_>5,896<_>ราย<_>เจ้าหนี้<_>4,772<_>ราย<_>มูลหนี้<_>622.787<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>3,895<_>ราย<_>เจ้าหนี้<_>2,978<_>ราย<_>มูลหนี้<_>217.357<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>3,668<_>ราย<_>เจ้าหนี้<_>2,485<_>ราย<_>มูลหนี้<_>217.809<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>3,596<_>ราย<_>เจ้าหนี้<_>2,163<_>ราย<_>มูลหนี้<_>257.044<_>ล้านบาท<_>5.<_>จังหวัดขอนแก่น<_>มีผู้ลงทะเบียน<_>2,333<_>ราย<_>เจ้าหนี้<_>1,708<_>ราย<_>มูลหนี้<_>158.888<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>125<_>ราย<_>เจ้าหนี้<_>79<_>ราย<_>มูลหนี้<_>5.202<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>186<_>ราย<_>เจ้าหนี้<_>123<_>ราย<_>มูลหนี้<_>13.867<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>251<_>ราย<_>เจ้าหนี้<_>173<_>ราย<_>มูลหนี้<_>8.148<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>309<_>ราย<_>เจ้าหนี้<_>170<_>ราย<_>มูลหนี้<_>9.153<_>ล้านบาท<_>และ<_>5.<_>จังหวัดมุกดาหาร<_>มีผู้ลงทะเบียน<_>339<_>ราย<_>เจ้าหนี้<_>207<_>ราย<_>มูลหนี้<_>16.854<_>ล้านบาท", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>เข้าสู่วันที่<_>13<_>แล้วที่ทางกระทรวงมหาดไทยได้เปิดให้มีการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>ซึ่งจากการติดตาม<_>เฝ้าระวัง<_>และออกตรวจติดตามข่าวของฝ่ายปกครองที่ได้บูรณาการร่วมกับเจ้าหน้าที่ตำรวจและองคาพยพในระดับพื้นที่<_>ยังพบว่ามีเจ้าหนี้นอกระบบหลายพื้นที่ออกคุกคามลูกหนี้และผู้แจ้งเบาะแสอย่างต่อเนื่อง<_>ดังนั้น<_>เพื่อเป็นการรักษาความสงบเรียบร้อยให้กับพี่น้องประชาชน<_>ตนจึงได้สั่งการให้ทีมจังหวัดและทีมอำเภอ<_>ตลอดจนผู้นำท้องที่<_>ได้มีการดำเนินงานเพื่อดูแลรักษาความสงบเรียบร้อยให้กับพี่น้องประชาชนในพื้นที่ทั่วประเทศ<_>โดยการออกตรวจตราอย่างสม่ำเสมอ<_>เพื่อสร้างความอบอุ่นแก่ประชาชน<_>รวมทั้งให้ทางจังหวัดร่วมกับกองบังคับการตำรวจภูธรจังหวัด<_>และให้อำเภอร่วมกับสถานีตำรวจภูธร<_>ติดตามดำเนินคดีกับผู้ใช้ความรุนแรง<_>ข่มขู่<_>คุกคามโดยมิชอบด้วยกฎหมายทุกตัวบทกฎหมายอย่างเฉียบขาด<_>มิให้เป็นเยี่ยงอย่าง<_>พร้อมทั้งให้ผู้ปฏิบัติหน้าที่รายงานผลการปฏิบัติเมื่อเกิดเหตุในพื้นที่ทันที<_>และให้กรมการปกครองติดตามรายงานประเมินผลการปฏิบัติสรุปผลและแจ้งให้ทางกระทรวงมหาดไทยทราบทุกเดือน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>สำหรับมาตรการในการรักษาความสงบเรียบร้อยนี้<_>จะดำเนินการไปพร้อมกับการประมวลข้อมูลที่ถูกต้องครบถ้วน<_>เพื่อเร่งดำเนินการเข้าสู่กระบวนการไกล่เกลี่ยประนอมหนี้โดยเร็วที่สุด<_>โดยที่ทำการปกครองจังหวัด<_>และที่ทำการปกครองอำเภอ<_>บูรณาการร่วมกับทางตำรวจ<_>ทางสรรพากรพื้นที่<_>และทีมแก้ไขปัญหาหนี้นอกระบบของอำเภอ/จังหวัด", "\"กระทรวงมหาดไทยมุ่งมั่นในการแก้ไขปัญหาความเดือดร้อนจากปัญหาหนี้นอกระบบให้กับพี่น้องประชาชน<_>และยังคงเปิดรับลงทะเบียนพี่น้องประชาชนผู้ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>ทั้งทางออนไลน์ที่<_>https://debt.dopa.go.th<_>หรือวอร์คอินได้<_>ณ<_>ที่ว่าการอำเภอ<_>หรือสำนักงานเขตทั่วประเทศ<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง<_>หรือกำนัน<_>ผู้ใหญ่บ้าน<_>ผู้นำชุมชนในพื้นที่\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>บรรยายพิเศษ<_>“บทบาทหน้าที่ของผู้ว่าราชการจังหวัดและผู้ตรวจราชการกระทรวงมหาดไทย”<_>ในการฝึกอบรมเพื่อการพัฒนาสมรรถนะผู้บริหารระดับสูง<_>มท.<_>เพื่อมุ่งสู่ความเป็นเลิศ", "content": ["ปลัด<_>มท.<_>บรรยายพิเศษ<_>“บทบาทหน้าที่ของผู้ว่าราชการจังหวัดและผู้ตรวจราชการกระทรวงมหาดไทย”<_>ในการฝึกอบรมเพื่อการพัฒนาสมรรถนะผู้บริหารระดับสูง<_>มท.<_>เพื่อมุ่งสู่ความเป็นเลิศ", "ปลัด<_>มท.<_>บรรยายพิเศษ<_>“บทบาทหน้าที่ของผู้ว่าราชการจังหวัดและผู้ตรวจราชการกระทรวงมหาดไทย”<_>ในการฝึกอบรมเพื่อการพัฒนาสมรรถนะผู้บริหารระดับสูง<_>มท.เพื่อมุ่งสู่ความเป็นเลิศ<_>เน้นย้ำ<_>หลักการ<_>\"ครองตน<_>ครองคน<_>ครองงาน\"<_>เป็นหัวใจของ<_>\"ผู้นำ\"<_>ในการบำบัดทุกข์บำรุงสุข", "ปลัด<_>มท.<_>บรรยายพิเศษ<_>“บทบาทหน้าที่ของผู้ว่าราชการจังหวัดและผู้ตรวจราชการกระทรวงมหาดไทย”<_>ในการฝึกอบรมเพื่อการพัฒนาสมรรถนะผู้บริหารระดับสูง<_>มท.<_>เพื่อมุ่งสู่ความเป็นเลิศ<_>เน้นย้ำ<_>หลักการ<_>\"ครองตน<_>ครองคน<_>ครองงาน\"<_>เป็นหัวใจของ<_>\"ผู้นำ\"<_>ในการบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน", "เมื่อวันที่<_>13<_>ธ.ค.<_>66<_>เวลา<_>15.00<_>น.<_>ที่ห้องประชุมอัษฎางค์<_>ชั้น<_>5<_>อาคารดำรงราชานุสรณ์<_>กระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานในพิธีปิดการฝึกอบรมเพื่อการพัฒนาสมรรถนะผู้บริหารระดับสูงของกระทรวงมหาดไทยเพื่อมุ่งสู่ความเป็นเลิศ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>พร้อมบรรยายพิเศษในหัวข้อ<_>“บทบาทหน้าที่ของผู้ว่าราชการจังหวัดและผู้ตรวจราชการกระทรวงมหาดไทย”<_>โดยมี<_>ผู้บริหารระดับสูงในสังกัดกระทรวงมหาดไทยที่คณะรัฐมนตรีมีมติเห็นชอบในการแต่งตั้งให้ดำรงตำแหน่งผู้ว่าราชการจังหวัดและผู้ตรวจราชการกระทรวงมหาดไทย<_>จำนวน<_>32<_>คน<_>ร่วมรับฟัง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอแสดงความยินดีกับพี่น้องทุกท่านที่จะได้มีโอกาสก้าวหน้าและได้มีโอกาสในการทำสิ่งที่ดีเพื่อพี่น้องประชาชนและเพื่อชื่อเสียงของวงศ์ตระกูล<_>โดยเฉพาะอย่างยิ่งเพื่อทำให้สถาบันนักปกครองของกระทรวงมหาดไทยได้มีศักดิ์มีศรีเป็นที่เลื่อมใสศรัทธา<_>และที่สำคัญที่สุดคือทำให้ทุกคนเห็นว่า<_>\"เรายังต้องมีอยู่\"<_>ซึ่งทั้งหมดอยู่ที่พวกเรา<_>จึงขอให้พวกเราช่วยกันคำนึงถึงสิ่งที่บรรพบุรุษของชาวมหาดไทยได้สอนไว้ว่า<_>การจะเป็นเจ้าเมืองหรือผู้ปกครองที่ดีเราจะต้องรู้จัก<_>\"ครองคน<_>ครองตน<_>ครองงาน\"<_>และน้อมนำสิ่งที่บรรพบุรุษของเราได้เก็บเกี่ยวประสบการณ์และนำมาสอนเป็นข้อเตือนใจว่า<_>\"ไม่ว่าท่านจะรับราชการอยู่ที่ใด<_>ท่านจะต้องรู้จักภูมิประเทศหรือรู้จักภูมิสังคม\"<_>คือ<_>รู้จักปัญหาและอุปสรรคในการพัฒนาคุณภาพชีวิตความเป็นอยู่ของประชาชน<_>รวมทั้งวัฒนธรรมประเพณีความเป็นอยู่ของประชาชนในพื้นที่", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงต้นว่า<_>ผู้บริหารระดับสูงทั้งผู้ตรวจราชการกระทรวงมหาดไทยและผู้ว่าราชการจังหวัด<_>ต้องศึกษาให้รู้และเข้าใจในหลักการทำงานเริ่มจาก<_>\"ครองตน\"<_>ต้องทำตัวเป็นแบบอย่าง<_>เป็นที่รักและศรัทธาของประชาชนและผู้ใต้บังคับบัญชา<_>\"ครองคน\"<_>ทำงานหนัก<_>ลงพื้นที่ร่วมกับทีมและภาคีเครือข่าย<_>เพื่อจะได้มีข้อมูลเพื่อจะนำไปประยุกต์ใช้ให้ถูกต้อง<_>และ<_>\"ครองงาน\"<_>การจะทำงานให้สำเร็จไม่ได้อยู่ที่เราคนเดียว<_>แต่เราต้องเป็นผู้นำที่มีความสำคัญ<_>ท่านผู้ตรวจราชการกระทรวงมหาดไทยมีหน้าที่ตรวจราชการ<_>จึงต้องมีระบบการทำงานที่แสดงให้เห็นว่าตำแหน่งผู้ตรวจราชการกระทรวงมหาดไทยมีความศักดิ์สิทธิ์<_>ตั้งแต่การทำตัวให้เป็นที่น่านับถือว่าตรวจงานเป็น<_>ต้องมีการเตรียมตัวไปตรวจให้รู้อย่างถ่องแท้<_>และกลับมาเสนอแนะต่อผู้บังคับบัญชาให้ทำสิ่งที่ดี<_>เช่นเดียวกันกับผู้ว่าราชการจังหวัดที่ต้องทำหน้าที่เดียวกันกับผู้ตรวจราชการกระทรวง<_>เพราะท่านต้องติดตามขับเคลื่อนงานนโยบายของรัฐบาล<_>ในการแก้ไขปัญหาให้กับพี่น้องประชาชนในพื้นที่ทุกมิติ<_>หากท่านเอาใจใส่ในการตรวจติดตาม<_>งานที่ทำก็จะสำเร็จได้<_>ดังนั้น<_>ผู้ว่าราชการจังหวัดและผู้ตรวจราชการกระทรวงเป็นตำแหน่งหน้าที่ที่เหมือนกัน<_>ที่ท่านต้องเอาใจใส่ในการที่จะครองงานให้เกิดความสำเร็จ", "\"กระทรวงมหาดไทยได้น้อมนำเอาแนวทางการทำงาน<_>สรุปจากโครงการในพระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาใช้เป็น<_>\"จังหวัดบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน\"<_>คือ<_>ไม่ว่าใครมาอยู่ในกระทรวงมหาดไทยและเป็นชาวมหาดไทยจะเข้าใจโดยอัตโนมัติว่า<_>เป้าหมายในการทำงานของเรา<_>คือ<_>\"ต้องการบำบัดทุกข์<_>บำรุงสุข<_>ให้กับพี่น้องประชาชน\"<_>ซึ่งแนวทางนี้ได้ถูกเขียนกำหนดไว้ให้กับเรามายาวนานนับตั้งแต่มีการสถาปนากระทรวงมหาดไทย<_>เมื่อปี<_>พ.ศ.<_>2335<_>พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>รัชกาลที่<_>5<_>ที่ท่านทรงปฏิรูปการปกครองเปลี่ยนการปกครองจากระบบจตุสดมภ์เป็นการบริหารราชการแผ่นดินแบบกระทรวง<_>ทบวง<_>กรม<_>ให้มีความทันสมัยและเอื้อต่อการทำให้ประเทศชาติมีความมั่นคง<_>มีเอกราช<_>และทำให้พี่น้องประชาชนมีชีวิตความเป็นอยู่ที่ดีขึ้น<_>ซึ่งคำว่า<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>สมเด็จฯ<_>กรมพระยาดำรงราชานุภาพ<_>องค์ปฐมเสนาบดีของกระทรวงมหาดไทย<_>ทรงบันทึกไว้เพื่อสอนให้เราชาวมหาดไทยได้นับถือเป็นพันธกิจ<_>ตลอดระยะเวลามากกว่า<_>130<_>ปี<_>เป็นจริงแท้แน่นอนและใช้ได้อยู่จนถึงปัจจุบัน<_>จึงขอให้ทุกท่านจงภาคภูมิใจว่าคนไทยทุกคนเชื่อมั่นว่าผู้ว่าราชการจังหวัดและผู้ตรวจราชการกระทรวงมหาดไทย<_>เป็นผู้นำในการทำสิ่งที่ดีให้เกิดขึ้นได้<_>แม้ว่าจะไม่ใช่ฟังก์ชันการทำงานของเราโดยตรง<_>แต่เราจะใช้ภาวะผู้นำเพื่อให้เกิด<_>change<_>for<_>good<_>เพราะทุกท่านมีทั้งตำแหน่งและการกระทำ<_>รวมถึงแนวคิดที่จะทำสิ่งที่ดี<_>นำไปสู่การปฏิบัติ<_>ต่อเนื่องถึงการติดตามเพื่อจะให้งานที่เราทำได้เกิดความสำเร็จ\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อไปอีกว่า<_>ตัวอย่างของผู้บริหารคนสำคัญ<_>คือ<_>ดร.คาซึโอะ<_>อินาโมริ<_>ผู้ก่อตั้งบริษัท<_>kyocera<_>และผู้กอบกู้<_>japan<_>airline<_>สายการบินแห่งชาติของประเทศญี่ปุ่น<_>จากการล้มละลายให้กลับมีกำไรและอยู่ในตลาดหลักทรัพย์<_>ท่านมีแนวทางการทำงานโดยให้ความสำคัญกับ<_>\"คน\"<_>เป็นสำคัญ<_>หากคนมีหัวใจและมีทัศนคติที่ดี<_>มีแรงปรารถนาว่าจะทำสิ่งที่ดีให้เกิดขึ้น<_>แม้ว่าบางคนอาจจะมีความรู้ความสามารถน้อย<_>แต่หากมี<_>\"passion\"<_>และมี<_>\"attitude\"<_>ที่ดีก็จะเจอสิ่งที่ดี<_>ซึ่งทั้งหมดเกิดจากตัวของเราที่จะต้องใช้ภาวะผู้นำไปกระตุ้นให้ทำสิ่งที่ดีให้เกิดขึ้นกับองค์กรและประเทศชาติของเรา<_>ทำให้จังหวัด<_>อำเภอ<_>ตำบล<_>หมู่บ้าน<_>แบบบูรณาการอย่างยั่งยืนได้เกิดขึ้น<_>โดยมีวิธีการทำให้สำเร็จ<_>คือ<_>มีทีมภาคีเครือข่าย<_>ทั้ง<_>7<_>ภาคี<_>อันได้แก่<_>ภาคราชการ<_>ภาคเอกชน<_>ภาคศาสนา<_>ภาคประชาสังคม<_>ภาควิชาการ<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>ซึ่งทุกคนมาจากการมีจิตอาสา<_>ดังนั้น<_>ภาคีเครือข่ายที่เราใช้ต้องมีหัวใจร่วมด้วยกันขับเคลื่อนงานทุกงานของทุกกระทรวงเพื่อตอบสนองความต้องการของพี่น้องประชาชน", "\"\"การครองตน<_>ครองคน<_>ครองงาน\"<_>จึงเป็นสิ่งที่ทำให้ทุกท่านมีศักดิ์ในผู้นำเหนือกว่าหัวหน้าส่วนราชการอื่น<_>ครอบคลุมในทุกบริบทของประชาชน<_>เพราะเราทุกคนเป็นผู้นำ<_>เปรียบเสมือนนายกรัฐมนตรีของจังหวัด<_>หากท่านสามารถครองทั้งสามได้ดี<_>ก็จะเป็นต้นแบบที่ดีให้กับสถาบันมหาดไทยและประเทศไทยของเราได้<_>ซึ่งทั้งหมดจะเป็นกุญแจแห่งความสำเร็จที่จะช่วยส่งเสริมสถานะความรักความเลื่อมใสของพี่น้องประชาชน<_>แม้ว่าภารกิจของท่านผู้ว่าฯ<_>ผู้ตรวจฯ<_>มีความรับผิดชอบมากมาย<_>แต่หากเรา<_>\"มีใจอยากทำงานเพื่อประชาชน\"<_>เพราะงานทุกงานคืองานของเรา<_>ทุกท่านต้องวางระบบการสนับสนุนและติดตาม<_>ทำงานร่วมกับภาคีเครือข่ายทุกภาคส่วน<_>ซึ่งเรามีระบบทั้งทางการ<_>เช่น<_>กรมการจังหวัด<_>กรมการอำเภอ<_>หรือไม่เป็นทางการ<_>เช่น<_>สภากาแฟ<_>morning<_>brief<_>เรามี<_>tpmap<_>thaiqm<_>ที่จะเป็นเครื่องมือให้ทุกท่านได้รับรู้ถึงความทุกข์ของประชาชน<_>เรามีทีม<_>7<_>ภาคีเครือข่าย<_>ทำงาน<_>flagship<_>ตามความต้องการของคนในพื้นที่<_>แก้ไขปัญหาที่สะสม<_>โดยใช้ภาวะผู้นำ<_>สร้างความรักความสามัคคี<_>เกิดเป็นทีมภาคีเครือข่าย<_>มีจิตอาสาไปร่วมกันทำสิ่งที่ดีให้กับพี่น้องประชาชน\"<_>นายสุทธิพงษ์<_>ฯ<_>กล่าวเน้นย้ำ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ทุกท่านต้องมีความรอบรู้<_>และต้องลงมือทำด้วยความรวดเร็ว<_>งานจะสำเร็จได้ต้องมีการติดตามเร่งรัด<_>โดยต้องมาจากการทุ่มเทกายใจมุ่งมาดปรารถนาจะผลักดันขับเคลื่อนให้สำเร็จ<_>ทั้งยังต้องรู้จุดอ่อนจุดแข็ง<_>ปัญหาที่ประสบอยู่<_>หรือสิ่งที่ดีของพื้นที่<_>และที่สำคัญต้องมีกระบวนการร่วมพูดคุย<_>ร่วมกันคิด<_>ร่วมกันทำ<_>และร่วมรับประโยชน์<_>ซึ่งการจะทำให้สำเร็จอย่างยั่งยืนได้<_>ต้องดำเนินการ<_>4<_>กระบวนการอย่างเป็นประจำสม่ำเสมออย่างต่อเนื่อง<_>เพราะคำตอบอยู่ที่หมู่บ้าน<_>ดังที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงพระราชทานมอบหมายให้กระทรวงมหาดไทยทำหน้าที่ในการทำให้เป็นหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>โดยการสร้างภาคีเครือข่ายที่มีจิตอาสา<_>ทำให้ทีมประจำอำเภอ<_>หมู่บ้านมีความเข้มแข็ง<_>และทำให้คนมหาดไทยภายใต้การนำของผู้ว่าราชการจังหวัดเป็นที่คุ้นเคยและเคารพรักของประชาชน", "\"ชีวิตของคนมหาดไทยขึ้นอยู่กับการเป็นข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>คือ<_>การสนองพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>จึงขอเป็นกำลังใจให้ทุกท่านประสบความสำเร็จในการทำงาน<_>เป็นผู้ตรวจฯ<_>ที่ขึ้นชื่อว่ามีดวงตาอย่างพญาอินทรี<_>นำมาซึ่งความชื่นชมในการขับเคลื่อนงานของมหาดไทย<_>หรือเป็นผู้ว่าฯ<_>ที่นั่งอยู่ในหัวใจของพี่น้องประชาชน<_>ที่ห้อมล้อมไปด้วยความชื่นชมและศรัทธา<_>ขอฝากอนาคตของประชาชนและประเทศชาติ<_>รวมถึงของกระทรวงมหาดไทยไว้ในมือของทุกคน<_>และจงภาคภูมิใจในการเป็นข้าราชการของพระราชา<_>ทำหน้าที่<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>เพื่อพี่น้องประชาชนอย่างยั่งยืน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมส่งเสริมการปกครองท้องถิ่นเปิดสอบเพื่อบรรจุและแต่งตั้งข้าราชการ<_>6<_>ตำแหน่ง<_>230<_>อัตรา<_>สมัครผ่านออนไลน์<_>21ธ.ค.66<_>-<_>12ม.ค.67", "content": ["กรมส่งเสริมการปกครองท้องถิ่นเปิดสอบเพื่อบรรจุและแต่งตั้งข้าราชการ<_>6<_>ตำแหน่ง<_>230<_>อัตรา<_>สมัครผ่านออนไลน์<_>21ธ.ค.66<_>-<_>12ม.ค.67", "กรมส่งเสริมการปกครองท้องถิ่นเปิดสอบเพื่อบรรจุและแต่งตั้งข้าราชการ<_>6<_>ตำแหน่ง<_>230<_>อัตรา<_>สมัครผ่านออนไลน์<_>21ธ.ค.66<_>-<_>12ม.ค.67<_>สอบเพิ่มเติมได้ที่<_>https://www.dla.go.th/upload/ebook/column/2566/12/24642_27622.pdf", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทย<_>และโฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>กรมส่งเสริมการปกครองท้องถิ่น<_>(สถ)<_>กระทรวงมหาดไทย<_>ได้ออกประกาศรับสมัครสอบแข่งขันเพื่อบรรจุและแต่งตั้งบุคคลเข้ารับราชการเป็นข้าราชการพลเรือนสามัญ<_>6<_>ตำแหน่ง<_>จำนวน<_>230<_>อัตรา<_>โดยจะรับสมัครผ่านระบบออนไลน์ที่เว็บไซต์<_>https://dla.thaijobjob.com<_>ระหว่างวันที่<_>21<_>ธ.ค.<_>66<_>–<_>12<_>ม.ค.<_>67<_>ตลอด<_>24<_>ชั่วโมง<_>ไม่เว้นวันหยุดราชการ<_>โดยจะมีค่าธรรมเนียมสมัครสอบ<_>380<_>บาท<_>แยกเป็นค่าธรรมเนียมสอบ<_>350<_>บาท<_>และค่าธรรมเนียมธนาคารรวมค่าบริการทางอินเตอร์เน็ต<_>30<_>บาท<_>จากนั้นจะประกาศรายชื่อผู้สมัครสอบ<_>วัน<_>เวลา<_>สถานที่สอบ<_>และระเบียบเกี่ยวกับการสอบในเว็บไซต์<_>https://dla.thaijobjob.com<_>ช่องทางเดียวกับการรับสมัครสอบ", "สำหรับตำแหน่งที่<_>สถ.<_>จะบรรจุแต่งตั้งทั้ง<_>6<_>ตำแหน่ง<_>230<_>อัตรา<_>แยกเป็นดังนี้<_>1)<_>นักส่งเสริมการปกครองท้องถิ่นปฏิบัติการ<_>จำนวน<_>45<_>อัตรา<_>2)<_>นิติกรปฏิบัติการ<_>จำนวน<_>10<_>อัตรา<_>3)<_>นักวิชาการเงินและบัญชีปฏิบัติการ<_>จำนวน<_>10<_>อัตรา<_>4)<_>เจ้าพนักงานส่งเสริมการปกครองท้องถิ่นปฏิบัติงาน<_>จำนวน<_>70<_>อัตรา<_>5)<_>เจ้าพนักงานการเงินและบัญชีปฏิบัติงาน<_>จำนวน<_>60<_>อัตรา<_>6)<_>เจ้าพนักงานธุรการปฏิบัติงาน<_>จำนวน<_>35<_>อัตรา", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ผู้สมัครสามารถสมัครสอบได้เพียง<_>1<_>ตำแหน่งเท่านั้น<_>โดยต้องมีคุณวุฒิการศึกษาตรงกับคุณสมบัติเฉพาะตำแหน่ง<_>สำเร็จการศึกษาและได้รับอนุมัติให้สำเร็จการศึกษาภายในวันปิดรับสมัคร<_>คือวันที่<_>12<_>ม.ค.<_>67<_>และผู้สมัครจะต้องเป็นผู้สอบผ่านการวัดความรู้ความสามารถทั่วไปของสำนักงาน<_>ก.พ.<_>(ภาค<_>ก)<_>ตามระดับวุฒิการศึกษาที่สมัครของแต่ละตำแหน่ง<_>หรือ<_>หากอยู่ระหว่างรอผลสอบภาค<_>ก<_>ก็สามารถสมัครสอบข้อเขียนได้<_>โดยเมื่อสอบผ่านข้อเขียนแล้วให้นำหลักฐานว่าเป็นผู้สอบผ่าน<_>ภาค<_>ก<_>ส่งต่อ<_>สถ.<_>ในวันสอบสัมภาษณ์ต่อไป", "นอกจากนี้<_>ผู้สมัครจะต้องมีคุณสมบัติทั่วไปนั่นคือ<_>เป็นผู้มีสัญชาติไทย<_>อายุไม่ต่ำกว่า<_>18<_>ปี<_>และเป็นผู้เลื่อมใสในการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุขด้วยบริสุทธิ์ใจ<_>พร้อมกับไม่มีลักษณะต้องห้ามตาม<_>พ.ร.บ.ระเบียบข้าราชการพลเรือน<_>พ.ศ.<_>2551<_>เช่น<_>เป็นผู้ดำรงตำแหน่งทางการเมือง<_>เป็นคนไร้ความสามารถ<_>เสมือนไร้ความสามารถ<_>วิกลจริต<_>จิตฟั่นเฟือน<_>หรือเป็นโรคตามที่กำหนดในกฎ<_>ก.พ.<_>เป็นผู้อยู่ระหว่างถูกพักราชการ<_>หรือให้ออกจากราชการไว้ก่อน<_>บกพร่องในศีลธรรมอันดีจนเป็นที่รังเกียจของสังคม<_>เป็นบุคคลล้มละลาย<_>เป็นผู้เคยได้รับโทษจำคุกโดยคำพิพากษาถึงที่สุดให้จำคุกเพราะกระทำผิดทางอาญาเว้นแต่เป็นโทษสำหรับความผิดกระทำโดยประมาท<_>หรือลหุโทษ<_>เป็นต้น", "ทั้งนี้<_>ผู้สนใจสามารถศึกษารายละเอียดหลักเกณฑ์การสมัครสอบเพิ่มเติมได้ที่<_>https://www.dla.go.th/upload/ebook/column/2566/12/24642_27622.pdf"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>ปลื้ม<_>fao<_>ชื่นชม<_>มท.<_>จัดงานวันดินโลกเป็นที่ประจักษ์<_>สร้างกระแสการตื่นตัวด้านการจัดการดินที่ยั่งยืนทั่วทั้งประเทศในระดับ<_>world<_>class<_>และยืนยันพร้อมขับเคลื่อนกิจกรรม", "content": ["ปลัดมหาดไทย<_>ปลื้ม<_>fao<_>ชื่นชม<_>มท.<_>จัดงานวันดินโลกเป็นที่ประจักษ์<_>สร้างกระแสการตื่นตัวด้านการจัดการดินที่ยั่งยืนทั่วทั้งประเทศในระดับ<_>world<_>class<_>และยืนยันพร้อมขับเคลื่อนกิจกรรม", "ปลัดมหาดไทย<_>ปลื้ม<_>fao<_>ชื่นชม<_>มท.<_>จัดงานวันดินโลกเป็นที่ประจักษ์<_>สร้างกระแสการตื่นตัวด้านการจัดการดินที่ยั่งยืนทั่วทั้งประเทศในระดับ<_>world<_>class<_>และยืนยันพร้อมขับเคลื่อนกิจกรรมวันดินโลก<_>world<_>soil<_>day<_>ต่อเนื่อง<_>สู่การสร้างคุณภาพชีวิตที่ยั่งยืน", "ปลัดมหาดไทย<_>ปลื้ม<_>fao<_>ชื่นชม<_>มท.<_>จัดงานวันดินโลกเป็นที่ประจักษ์<_>สร้างกระแสการตื่นตัวด้านการจัดการดินที่ยั่งยืนทั่วทั้งประเทศในระดับ<_>world<_>class<_>และยืนยันพร้อมขับเคลื่อนกิจกรรมวันดินโลก<_>world<_>soil<_>day<_>ต่อเนื่อง<_>สู่การสร้างคุณภาพชีวิตที่ยั่งยืน<_>ด้วยการ<_>kick<_>off<_>พร้อมกันทุกจังหวัดทั่วประเทศ<_>15<_>ธ.ค.<_>นี้", "วันนี้<_>(14<_>ธ.ค.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้กล่าวถึง<_>ความสำเร็จในการจัดกิจกรรมวันดินโลก<_>world<_>soil<_>day<_>ของกระทรวงมหาดไทย<_>ในปี<_>พ.ศ.<_>2565<_>ที่ผ่านมาอย่างปลื้มปิติว่า<_>องค์การอาหารและการเกษตรแห่งสหประชาชาติ<_>(food<_>and<_>agriculture<_>organization<_>of<_>the<_>united<_>nations,<_>fao)<_>โดยสำนักงานเลขาธิการสมัชชาความร่วมมือทรัพยากรดินโลก<_>(global<_>soil<_>partnership:<_>gsp)<_>ได้ส่งข้อความผ่านทาง<_>e-mail<_>แสดงความขอบคุณสำหรับความพยายามและความทุ่มเทอย่างยิ่งของกระทรวงมหาดไทยและภาคีเครือข่าย<_>ในการสร้างความตระหนักรู้<_>ภายใต้แนวคิด<_>อาหารก่อกำเนิดเกิดจากดิน<_>(soils,<_>where<_>food<_>begins)<_>โดยได้ขับเคลื่อนกิจกรรมร่วมกับผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>และเครือข่ายกลไกการทำงานของกระทรวงมหาดไทยทั่วประเทศ<_>ในหัวข้อกิจกรรม<_>ดินดี<_>อาหารดี<_>สุขภาพดี<_>ชีวีมีสุข<_>\"great<_>food<_>from<_>good<_>soil<_>for<_>better<_>life\"<_>ซึ่งสามารถสะท้อนความเข้าใจถึงคุณค่าความสำคัญของทรัพยากรดินที่มีบทบาทสำคัญในชีวิตของเราอย่างแท้จริง<_>ทำให้ส่งผลกระทบในวงกว้างทั่วทั้งประเทศไทยตามที่ปรากฏบนแผนที่การจัดกิจกรรมของ<_>fao", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>องค์การอาหารและการเกษตรแห่งสหประชาชาติ<_>(food<_>and<_>agriculture<_>organization<_>of<_>the<_>united<_>nations,<_>fao)<_>โดยสำนักงานเลขาธิการสมัชชาความร่วมมือทรัพยากรดินโลก<_>(global<_>soil<_>partnership:<_>gsp)<_>ยังได้แสดงความยินดีกับความสำเร็จของการรณรงค์ใน<_>76<_>จังหวัด<_>878<_>อำเภอ<_>โดยความร่วมมือกับผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>และภาคีเครือข่ายที่ร่วมสนับสนุนการจัดงานของกระทรวงมหาดไทย<_>สามารถสร้างผลกระทบเป็นวงกว้างทั่วทั้งประเทศไทยได้อย่างเป็นที่ประจักษ์<_>เพื่อสร้างความตระหนักรู้เกี่ยวกับความสำคัญของทรัพยากรดิน<_>รวมถึงการส่งเสริมและกระตุ้นให้เกิดการจัดการดินที่ยั่งยืน<_>ซึ่งเป็นสิ่งที่น่ายกย่องอย่างแท้จริง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้กล่าวต่ออีกว่า<_>สิ่งที่เป็นที่เป็นความประทับใจส่วนตัว<_>คือ<_>ความสามัคคี<_>และความเป็นน้ำหนึ่งใจเดียวกันของพี่น้องชาวมหาดไทยทุกกรม<_>ทั้งกรมการปกครอง<_>กรมที่ดิน<_>กรมการพัฒนาชุมชน<_>กรมส่งเสริมการปกครองท้องถิ่น<_>กรมป้องกันและบรรเทาสาธารณภัย<_>กรมโยธาธิการและผังเมือง<_>และทุกรัฐวิสาหกิจ<_>ทั้งการไฟฟ้านครหลวง<_>การไฟฟ้าส่วนภูมิภาค<_>การประปานครหลวง<_>การประปาส่วนภูมิภาค<_>องค์การตลาด<_>องค์การจัดการน้ำเสีย<_>รวมถึงองค์กรปกครองส่วนท้องถิ่นทุกแห่ง<_>สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง<_>(สจล)<_>ตลอดจนภาคีเครือข่ายของกระทรวงมหาดไทยทุกท่าน<_>ที่ร่วมหัวจมท้ายร่วมกันขับเคลื่อนการสร้างความตระหนักรู้ในทรัพยากรดินตามเงื่อนไขของกฎและกติกาของโลกที่ทาง<_>fao<_>กำหนด<_>จนเกิดผลสำเร็จที่เป็นที่ประจักษ์แก่สายตาประชาคมโลก<_>โดยคณะทำงานขับเคลื่อนกิจกรรมวันดินโลกของกระทรวงมหาดไทยได้รวบรวมและประมวลผล<_>เพื่อจัดทำรูปเล่มรายงานผลการจัดกิจกรรมเพื่อสมัครขอรับรางวัลวันดินโลก<_>“king<_>bhumibol<_>world<_>soil<_>day<_>award<_>ประจำปี<_>2566”<_>ขององค์การสหประชาชาติ<_>(united<_>nations,<_>un)<_>ซึ่งทาง<_>fao<_>โดย<_>gsp<_>ได้กล่าวว่า<_>รูปเล่มรายงานดังกล่าวสร้างความประทับใจเป็นอย่างยิ่ง<_>โดยสามารถแสดงให้เห็นถึงความมุ่งมั่นในการจัดกิจกรรมที่โดดเด่นและการมีส่วนร่วมอันล้ำค่า<_>สอดคล้องกับวัตถุประสงค์ระดับโลกในการรณรงค์สร้างความตระหนักรู้ในทรัพยากรดินเทียบเท่ากับมาตรฐานสากล<_>พร้อมทั้งชื่นชมในการเป็นหน่วยงานต้นแบบที่ดี<_>ซึ่งถือเป็นข้อพิสูจน์ถึงความทุ่มเทของกระทรวงมหาดไทย<_>ที่ทำให้ประจักษ์ว่าประเทศไทยได้สร้างผลกระทบเชิงบวกในระดับโลก<_>และทาง<_>fao<_>โดย<_>gsp<_>หวังว่าจะได้เห็นความสำเร็จที่สร้างผลกระทบสูงตามแนวคิด<_>change<_>for<_>good<_>ในอนาคต<_>ที่นำไปสู่<_>momentum<_>for<_>change<_>อย่างแท้จริง<_>สำหรับผู้ที่สนใจอ่านรูปเล่มรายงานการขับเคลื่อนกิจกรรมวันดินโลกของกระทรวงมหาดไทยสามารถคลิ้กได้ที่ลิงค์<_>https://online.anyflip.com/hrmqv/cais/mobile/index.html", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>เป็นที่ทราบกันดีว่า<_>วันดินโลก<_>ตรงกับวันที่<_>5<_>ธันวาคมของทุกปี<_>ซึ่งทางองค์การสหประชาชาติได้มีมติเมื่อวันที่<_>20<_>ธันวาคม<_>2556<_>ประกาศรับรองให้วันที่<_>5<_>ธันวาคม<_>ของทุกปี<_>เป็นวันดินโลก<_>ทำให้วันดินโลกได้รับการเฉลิมฉลองจากทั่วโลกในทุก<_>ๆ<_>ปี<_>เพื่อน้อมรำลึกถึงพระมหากรุณาธิคุณ<_>และเพื่อถวายสดุดีพระเกียรติคุณ<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>“พระบิดาแห่งวันดินโลก”<_>ที่ทรงศึกษาค้นคว้าวิธีการจัดการทรัพยากรดินอย่างยั่งยืน<_>นำมาซึ่งความเป็นอยู่ที่ดีของปวงชนชาวไทยทุกหมู่เหล่า<_>สร้างความมั่นคงและสามารถยกระดับคุณภาพชีวิตของพี่น้องประชาชนให้มีความยั่งยืนในทุกมิติอย่างแท้จริง<_>สอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ทั้ง<_>17<_>ข้อ<_>ขององค์การสหประชาชาติ<_>ทำให้ตนรู้สึกมีความยินดีเป็นอย่างยิ่งที่<_>fao<_>เห็นถึงความตั้งใจและความทุ่มเทเสียสละของคณะผู้จัดงานทุกท่าน<_>ภายใต้หัวข้อ<_>ดินดี<_>อาหารดี<_>สุขภาพดี<_>ชีวีมีสุข<_>\"great<_>food<_>from<_>good<_>soil<_>for<_>better<_>life\"<_>ผู้อยู่เบื้องหลังความสำเร็จในการขับเคลื่อนกิจกรรมของกระทรวงมหาดไทยในปีที่ผ่านมา", "“เนื่องในโอกาสครบรอบ<_>10<_>ปีวันดินโลกในปี<_>พ.ศ.<_>2565<_>ในที่ผ่านมา<_>และในโอกาสมหามงคลพระบาทสมเด็จพระเจ้าอยู่หัวจะทรงเจริญพระชนมายุครบ<_>6<_>รอบ<_>72<_>พรรษา<_>วันที่<_>28<_>กรกฎาคม<_>2567<_>กระทรวงมหาดไทยมีความมุ่งมั่นที่จะสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชปณิธาน<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>ด้วยการขับเคลื่อนกิจกรรมการสร้างความตระหนักรู้ในทรัพยากรดิน<_>ในปี<_>2566<_>ภายใต้แนวคิด<_>ดินดี<_>น้ำดี<_>ชีวีมีสุข<_>อย่างยั่งยืน<_>(sustainable<_>soil<_>and<_>water<_>for<_>better<_>life)<_>ซึ่งสอดคล้องกับธีมการขับเคลื่อนของ<_>fao<_>ในหัวข้อ<_>soil<_>and<_>water:<_>a<_>source<_>of<_>life<_>ให้เป็นไปอย่างต่อเนื่อง<_>เพื่อนำไปสู่การจัดการดิน<_>น้ำ<_>ป่า<_>และความหลากหลายทางพันธุกรรมพืชและสัตว์<_>ที่เริ่มจากการพัฒนาและสร้างความสามัคคีของคนให้ร่วมกันลงมือทำตามหลัก<_>บวร.<_>บรม.<_>ครบ.<_>เข้าฟื้นฟูแม่น้ำลำคลองและแหล่งน้ำสำคัญในทุกจังหวัดตามแนวพระราชดำริของพระบาทสมเด็จพระเจ้าอยู่หัว<_>เช่น<_>คลองแม่ข่า<_>คลองเปรมประชากร<_>คลองแสนแสบ<_>บึงบอระเพ็ด<_>บึงสีไฟ<_>ฯลฯ<_>เพื่อสร้างสภาพแวดล้อมที่ยั่งยืนให้แก่บ้านเกิดเมืองนอน<_>สามารถยกระดับคุณภาพชีวิตพี่น้องประชาชนได้อย่างยั่งยืน<_>เกิดการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>ยกระดับเศรษฐกิจฐานราก<_>ขจัดความยากจน<_>เกิดการรวมกลุ่มเพื่อสร้างสรรค์สิ่งดี<_>ๆ<_>และขยายผลความสำเร็จจากจุดเล็ก<_>ๆ<_>(ระดับจุลภาค)<_>เพื่อสร้างความเปลี่ยนแปลงไปในระดับที่ใหญ่ขึ้นต่อ<_>ๆ<_>ไป<_>(ระดับมหภาค)<_>อันจะก่อให้เกิดภูมิคุ้มกันที่เข้มแข็งไม่ให้คนในสังคมชุมชนไปยุ่งเกี่ยวกับสิ่งเสพติด<_>หรืออบายมุขทั้งหลาย", "เพื่อเป็นการเฉลิมฉลองวันดินโลก<_>กระทรวงมหาดไทยจะมีการจัดกิจกรรม<_>kick<_>off<_>การขับเคลื่อนกิจกรรมภายใต้แนวคิดดังกล่าวในระหว่างวันที่<_>14<_>-<_>15<_>ธันวาคม<_>2566<_>ที่อำเภอแม่แจ่ม<_>จังหวัดเชียงใหม่<_>ซึ่งกระทรวงมหาดไทยและสถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง<_>ร่วมกับพี่น้องอำเภอแม่แจ่ม<_>และเครือข่าย<_>7<_>ภาคี<_>จัดทำฝายต้นน้ำลำธารตามแนวพระราชดำริ<_>ภายใต้<_>โครงการ<_>“106,000<_>ฝาย<_>ถวายพ่อของแผ่นดิน”<_>เพื่อน้อมรำลึกพระมหากรุณาธิคุณพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>“พระบิดาแห่งวันดินโลก”<_>และเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "สำหรับผู้สนใจสามารถร่วมเป็นส่วนหนึ่งของกิจกรรมการ<_>kick<_>off<_>วันดินโลกของกระทรวงมหาดไทย<_>ประจำปี<_>2566<_>ระหว่างวันที่<_>14-15<_>ธันวาคม<_>2566<_>มีการดำเนินกิจกรรมต่างๆมากมายในพื้นที่<_>วัดเจียง<_>โรงเรียนราชประชานุเคราะห์<_>31<_>วัดเหล่าป่าตาล<_>รวมไปถึงบริเวณหน้าที่ว่าการอำเภอแม่แจ่ม<_>และในวันที่<_>15<_>ธันวาคม<_>2566<_>เวลา<_>07.30<_>น.<_>เป็นต้นไป<_>จะมีการเดินขบวนรณรงค์<_>แบ่งออกเป็น<_>4<_>ทิศ<_>ประกอบด้วย<_>1)<_>ขบวนการบูชาป่า<_>ทิศใต้<_>(วัดพระธาตุช่างเคิ่ง<_>-<_>อำเภอแม่แจ่ม)<_>2)<_>ขบวนอนุรักษ์ดิน<_>ทิศเหนือ<_>(วัดเจียง<_>-<_>อำเภอแม่แจ่ม)<_>3)<_>ขบวนรู้รักษ์สามัคคี<_>ทิศตะวันออก<_>(วัดบุปผาราม<_>-<_>อำเภอแม่แจ่ม)<_>และ<_>4)<_>ขบวนอนุรักษ์น้ำ<_>ทิศตะวันตก<_>(ศูนย์หัตถกรรมผ้าตีนจก<_>-<_>อำเภอแม่แจ่ม)<_>พร้อมการร่วมกันประกาศเจตนารมณ์วันดินโลก<_>world<_>soil<_>day<_>ของกระทรวงมหาดไทย<_>ประจำปี<_>2566<_>ณ<_>ที่ว่าการอำเภอแม่แจ่ม<_>เพื่อ<_>kick<_>off<_>การขับเคลื่อนกิจกรรมวันดินโลกในพื้นที่<_>76<_>จังหวัด<_>878<_>อำเภอ<_>ภายใต้เงื่อนไข<_>กฎและกติกาสากลระดับโลก<_>ตามที่<_>fao<_>กำหนด<_>ตลอดทั้งปีต่อไป”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกมหาดไทยเชิญชวนภาคเอกชนใช้แอปพลิเคชัน<_>thaid<_>พิสูจน์<_>ยืนยันตัวตนผู้รับบริการ<_>กรณีไม่สามารถตรวจบัตรประชาชนตัวจริง<_>ย้ำ<_>น่าเชื่อถือ<_>ใช้งานง่าย<_>ไม่ยุ่งยาก", "content": ["โฆษกมหาดไทยเชิญชวนภาคเอกชนใช้แอปพลิเคชัน<_>thaid<_>พิสูจน์<_>ยืนยันตัวตนผู้รับบริการ<_>กรณีไม่สามารถตรวจบัตรประชาชนตัวจริง<_>ย้ำ<_>น่าเชื่อถือ<_>ใช้งานง่าย<_>ไม่ยุ่งยาก", "โฆษกกระทรวงมหาดไทยเชิญชวนภาคเอกชนใช้แอปพลิเคชัน<_>thaid<_>พิสูจน์<_>ยืนยันตัวตนผู้รับบริการ<_>กรณีไม่สามารถตรวจบัตรประชาชนตัวจริง<_>ย้ำ<_>น่าเชื่อถือ<_>ใช้งานง่าย<_>ไม่ยุ่งยาก", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทย<_>และ<_>โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>กรมการปกครอง<_>กระทรวงมหาดไทย<_>ได้พัฒนาแอปพลิเคชัน<_>thaid<_>เพื่อให้ประชาชนแสดงบัตรประชาชนในรูปแบบดิจิทัล<_>หรือ<_>digital<_>id<_>ในการพิสูจน์และยืนยันตัวตนได้<_>เป็นการอำนวยความสะดวก<_>สบาย<_>สอดคล้องกับวิถีชีวิตที่ประชาชนมีการใช้ระบบดิจิทัลมากขึ้น<_>ซึ่งที่ผ่านมากระทรวงมหาดไทยได้มีการประชาสัมพันธ์เชิญชวน<_>ทำให้ทั้งหน่วยงานรัฐและเอกชน<_>มีการใช้แอปพลิเคชัน<_>thaid<_>เพื่อการพิสูจน์หรือยืนยันตัวตนเพิ่มขึ้นอย่างต่อเนื่อง", "อย่างไรก็ตาม<_>กระทรวงมหาดไทยยังอยากเชิญชวนกลุ่มผู้ให้บริการในภาคเ<_>อกชนให้มีการใช้แอปพลิเคชัน<_>thaid<_>เพิ่มขึ้นด้วย<_>อาทิ<_>ผู้ประกอบการสถานบริการซึ่งต้องตรวจสอบอายุผู้เข้ารับบริการที่ต้องไม่เป็นผู้ต่ำกว่า<_>20<_>ปี<_>ในกรณีที่ไม่สามารถตรวจสอบบัตรประจำตัวประชาชนตัวจริงได้<_>สามารถจะการตรวจสอบผ่านแอปพลิเคชัน<_>thaid<_>เนื่องจากเป็นช่องทางการตรวจพิสูจน์ยืนยันตัวตนที่น่าเชื่อถือทัดเทียมกับบัตรประจำตัวประชาชนตัวจริง<_>โดยในการตรวจสอบจะต้องให้ผู้ต้องการแสดงบัตรประชาชนเปิดให้ดูจากแอปพลิเคชันเท่านั้น<_>จะต้องไม่ใช่การถ่ายภาพ<_>แคปจากหน้าจอคอมพิวเตอร์<_>หรือโทรศัพท์มือถือ", "“ปัจจุบันหน่วยงานรัฐทุกหน่วยงานยอมรับการแสดงบัตรประชาชนผ่านแอปพลิเคชัน<_>thaid<_>ในการพิสูจน์และยืนยันตัวตนเพื่อใช้บริการหรือการตรวจสอบต่างๆ<_>รวมถึงการแสดงตัวก่อนขึ้นเครื่องบินด้วย<_>จึงขอแนะนำภาคเอกชนรวมถึงสถานบริการที่ต้องตรวจสอบบัตรประชาชนผู้เข้าใช้บริการ<_>ให้ตรวจสอบผ่านแอปพลิเคชัน<_>thaid<_>เพื่อความน่าเชื่อถือ<_>ซึ่งระบบก็ได้รับการออกแบบมาให้ใช้งานง่ายไม่ยุ่งยาก”<_>น.ส.ไตรศุลี<_>กล่าว", "โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>พร้อมกันนี้กระทรวงมหาดไทยขอชวนประชาชนทั่วไปดาวน์โหลดแอปพลิเคชัน<_>thaid<_>ติดตั้งในเครื่องมือสื่อสารไว้<_>เพื่อความสะดวกสบายและช่วยตัดปัญหาการหลงลืมบัตรตัวจริง<_>สามารถเปิดแสดงบัตรประจำตัวประชาชนแบบดิจิทัลได้ทุกที่ทุกเวลา", "สำหรับขั้นตอนการใช้บริการแอปพลิเคชัน<_>thaid<_>สามารถดาวน์โหลดแอปพลิเคชัน<_>ทั้ง<_>app<_>store<_>ในระบบไอโอเอส<_>(ios)<_>และ<_>play<_>store<_>ในระบบแอนด์ดรอย<_>(android)<_>จากนั้นสามารถลงทะเบียนได้ทั้งตนเองตามขั้นตอนที่แนะนำในแอปพลิเคชัน<_>และเจ้าหน้าที่<_>ณ<_>ที่ว่าการอำเภอ<_>หรือสำนักงานเขตทั่วประเทศ", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ปัจจุบันระบบบริการที่ยืนยันตัวตนด้วยแอปพลิเคชัน<_>thaid<_>มีหลากหลายบริการ<_>ตัวอย่างเช่น<_>งานทะเบียนออนไลน์<_>ระบบกลางการให้บริการภาครัฐ<_>กรมการปกครอง<_>ยื่นภาษีออนไลน์<_>กรมสรรพกร<_>ระบบ<_>health<_>link<_>สถาบันส่งเสริมการวิเคราะห์และบริหารข้อมูลขนาดใหญ่ภาครัฐ<_>(สวข)<_>ระบบยื่นคำขอรับเด็กเป็นบุตรบุญธรรม<_>แอปพลิเคชันเงินเด็ก<_>กรมกิจการเด็กและเยาวชน<_>ระบบการเข้าชื่อเสนอกฎหมาย<_>สำนักเลขาธิการสภาผู้แทนราษฎร<_>ระบบจองหมายเลขทะเบียนรถยนต์<_>กรมขนส่งทางบก<_>ระบบ<_>landsmaps<_>กรมที่ดิน<_>แอปพลิเคชัน<_>\"ทางรัฐ\"<_>สำนักงานพัฒนาระบบรัฐบาลดิจิทัล<_>ระบบร้องทุกข์ผู้บริโภค<_>สำนักงานคณะกรรมการคุ้มครองผู้บริโภค<_>เป็นต้น", "ทั้งนี้<_>สามารถศึกษาข้อมูลการใช้บริการแอปพลิเคชัน<_>thaid<_>เพิ่มเติมที่<_>https://www.bora.dopa.go.th/app-thaid/"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-quote<_>of<_>the<_>day<_>:<_>สวัสดิการกำลังพลชั้นผู้น้อย", "content": ["quote<_>of<_>the<_>day<_>:<_>สวัสดิการกำลังพลชั้นผู้น้อย", "\"...การแก้ปัญหาหนี้ของกำลังพล", "เบื้องต้นให้ทำระบบของรัฐบาลก่อน", "แล้วค่อยมาดูในส่วนที่ต้องเพิ่มรายได้", "และลดรายจ่ายให้ทหาร...ซึ่งเรากำลังทำอยู่", "พบว่า...กำลังพลชั้นผู้น้อยเป็นหนี้", "ไม่ต่างกับข้าราชการชั้นกระทรวงอื่นๆ", "ซึ่งเราก็จำเป็นต้องดูแลเขา", "แนวทางที่ถูกต้อง<_>ที่เราต้องทำ<_>คือ", "เราต้องเพิ่มรายได้<_>สวัสดิการ<_>และลดรายจ่าย...\"", "สุทิน<_>คลังแสง", "รัฐมนตรีว่าการกระทรวงกลาโหม", "12<_>พฤศจิกายน<_>2566", "#นโยบาย<_>รมว.กห.<_>:<_>ยกระดับสวัสดิการกำลังพล", "อัลบั้มภาพ", "prev", "next", "ข่าวที่เกี่ยวข้อง", "“พัชรวาท”<_>ปลุกคนไทยรักษ์โลก<_>เปลี่ยนไลฟ์สไตล์เป็นมิตรกับสิ่งแวดล้อม<_>“เปลี่ยนเรา<_>เปลี่ยนโลก<_>ลดโลกเดือด”<_>เนื่องในวันสิ่งแวดล้อมไทย<_>และวัน<_>ทสม.<_>แห่งชาติ<_>ปี<_>2566", "รัฐมนตรีว่าการกระทรวงกลาโหมเยี่ยมชมบูธสำนักงานปลัดกระทรวงกลาโหมและสมาคมภริยาข้าราชการสำนักงานปลัดกระทรวงกลาโหม<_>และเหล่าทัพ<_>ในงานกาชาด<_>ประจำปี<_>๒๕๖๖<_>ณ<_>สวนลุมพินี", "รอง<_>นรม.<_>อนุทิน<_>เป็นประธานพิธีรับพระราชทานเหรียญลูกเสือสดุดี<_>และเหรียญลูกเสือยั่งยืน<_>เน้นย้ำ<_>\"กิจการลูกเสือ\"<_>เป็นกระบวนการสำคัญในการพัฒนาเด็กและเยาวชนให้มีระเบียบวินัย<_>สร้างความรู้", "รอง<_>นรม.อนุทิน<_>กล่าวสุนทรพจน์<_>ในพิธีเปิดงานประชุมวิชาการนานาชาติ<_>the<_>5th<_>asia<_>oceanian<_>congress<_>of<_>neurorehabilitation<_>2023<_>(aocnr<_>2023)<_>มุ่งมั่นยกระดับการแพทย์ระบบประสาทของประเทศ", "โฆษกมหาดไทยเชิญชวนภาคเอกชนใช้แอปพลิเคชัน<_>thaid<_>พิสูจน์<_>ยืนยันตัวตนผู้รับบริการ<_>กรณีไม่สามารถตรวจบัตรประชาชนตัวจริง<_>ย้ำ<_>น่าเชื่อถือ<_>ใช้งานง่าย<_>ไม่ยุ่งยาก"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รอง<_>นรม.<_>อนุทิน<_>เป็นประธานพิธีรับพระราชทานเหรียญลูกเสือสดุดี<_>และเหรียญลูกเสือยั่งยืน<_>เน้นย้ำ<_>\"กิจการลูกเสือ\"<_>เป็นกระบวนการสำคัญในการพัฒนาเด็กและเยาวชนให้มีระเบียบวินัย<_>สร้างความรู้", "content": ["รอง<_>นรม.<_>อนุทิน<_>เป็นประธานพิธีรับพระราชทานเหรียญลูกเสือสดุดี<_>และเหรียญลูกเสือยั่งยืน<_>เน้นย้ำ<_>\"กิจการลูกเสือ\"<_>เป็นกระบวนการสำคัญในการพัฒนาเด็กและเยาวชนให้มีระเบียบวินัย<_>สร้างความรู้", "รอง<_>นรม.<_>อนุทิน<_>เป็นประธานพิธีรับพระราชทานเหรียญลูกเสือสดุดี<_>และเหรียญลูกเสือยั่งยืน<_>เน้นย้ำ<_>\"กิจการลูกเสือ\"<_>เป็นกระบวนการสำคัญในการพัฒนาเด็กและเยาวชนให้มีระเบียบวินัย<_>สร้างความรู้รักสามัคคีในหมู่คณะ<_>มีความจงรักภักดีต่อสถาบันชาติ<_>ศาสนา<_>พระมหากษัตริย์", "วันนี้<_>(14<_>ธ.ค.<_>66)<_>เวลา<_>10.00<_>น.<_>ที่หอประชุมคุรุสภา<_>กระทรวงศึกษาธิการ<_>เขตดุสิต<_>กรุงเทพมหานคร<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานในพิธีรับพระราชทานเหรียญลูกเสือสดุดี<_>ชั้นที่<_>2<_>และชั้นที่<_>3<_>ประจำปี<_>2562<_>และเหรียญลูกเสือยั่งยืน<_>ประจำปี<_>2563<_>-<_>2564<_>เบื้องหน้าพระบรมฉายาลักษณ์พระบาทสมเด็จพระเจ้าอยู่หัว<_>โดยมี<_>พลตำรวจเอก<_>เพิ่มพูน<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>ในฐานะประธานคณะกรรมการบริหารลูกเสือแห่งชาติ<_>นายพรพจน์<_>เพ็ญพาส<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านพัฒนาชุมชนและส่งเสริมการปกครองท้องถิ่น<_>นายสุเทพ<_>แก่งสันเทียะ<_>เลขาธิการสภาการศึกษา<_>รักษาราชการแทนปลัดกระทรวงศึกษาธิการ<_>ว่าที่ร้อยตรี<_>ธนุ<_>วงษ์จินดา<_>เลขาธิการคณะกรรมการอาชีวศึกษา<_>รักษาราชการแทนเลขาธิการคณะกรรมการการศึกษาขั้นพื้นฐาน<_>ผู้บริหารระดับสูงของกระทรวงศึกษาธิการ<_>คณะกรรมการบริหารลูกเสือแห่งชาติ<_>กรรมการผู้ทรงคุณวุฒิสภาลูกเสือไทย<_>และบุคลากรทางการลูกเสือ<_>ร่วมในพิธี", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอแสดงความชื่นชมและเป็นกำลังใจให้แก่บรรดาผู้ที่ได้รับพระราชทานเหรียญลูกเสือสดุดีและเหรียญลูกเสือยั่งยืนทุกท่าน<_>ทั้งนี้<_>\"กิจการลูกเสือ\"<_>เป็นกระบวนการสำคัญในการพัฒนาเด็กและเยาวชนให้มีระเบียบวินัย<_>สร้างความรู้รักสามัคคีในหมู่คณะ<_>มีความจงรักภักดีต่อสถาบันชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>ปลูกจิตสำนึกการอยู่ร่วมกันในสังคมอย่างเกื้อกูลและช่วยเหลือซึ่งกันและกัน<_>ซึ่งสิ่งเหล่านี้ถือเป็นคุณสมบัติพื้นฐานที่เสริมสร้างให้เด็กและเยาวชนเป็นพลเมืองที่มีคุณภาพ<_>และเป็นกำลังสำคัญในการพัฒนาประเทศในอนาคต", "\"หวังเป็นอย่างยิ่งว่า<_>บรรดาผู้ที่ได้รับพระราชทานเหรียญลูกเสือสดุดี<_>และเหรียญลูกเสือยั่งยืนในวันนี้<_>จะได้ธำรงรักษาคุณความดีที่ได้ปฏิบัติมา<_>และรวมพลังทุ่มเทการปฏิบัติภารกิจงานลูกเสือให้สัมฤทธิ์ผลดังเจตนารมณ์ตามคำปฏิญาณของลูกเสือ<_>เพื่อเป็นแบบอย่างที่ดีแก่เยาวชนลูกเสือรุ่นหลัง<_>และเพื่อประโยชน์ต่อการพัฒนาประเทศให้เจริญรุ่งเรือง<_>นอกจากท่านจะได้อุทิศตนโดยปฏิบัติภารกิจของลูกเสือให้เกิดผลสำเร็จอย่างดียิ่ง<_>จนเป็นที่ประจักษ์<_>และได้รับการยกย่องสรรเสริญแล้ว<_>การได้รับพระราชทานเหรียญลูกเสือสดุดีและเหรียญลูกเสือยั่งยืนในวันนี้<_>จึงเป็นการประกาศคุณความดี<_>และเป็นเกียรติประวัติสำหรับตนเองและวงศ์ตระกูลสืบไป\"<_>นายอนุทินฯ<_>กล่าวเพิ่มเติม"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​กองทุนพัฒนาสื่อฯ<_>จัดงานมหกรรมพุทธธรรมนำสื่อสร้างสันติสุข<_>ปีที่<_>2<_>“สื่อ<_>ธรรม<_>ดี”<_>ท่องโลกพระพุทธศาสนาทั้งในรูปแบบออนไลน์และออนไซต์<_>walk<_>rally<_>“ธรรม…นำจิต<_>สื่อ…นำใจ\"", "content": ["​กองทุนพัฒนาสื่อฯ<_>จัดงานมหกรรมพุทธธรรมนำสื่อสร้างสันติสุข<_>ปีที่<_>2<_>“สื่อ<_>ธรรม<_>ดี”<_>ท่องโลกพระพุทธศาสนาทั้งในรูปแบบออนไลน์และออนไซต์<_>walk<_>rally<_>“ธรรม…นำจิต<_>สื่อ…นำใจ\"", "​กองทุนพัฒนาสื่อปลอดภัยและสร้างสรรค์<_>จัดงานมหกรรมพุทธธรรมนำสื่อสร้างสันติสุข<_>ปีที่<_>2<_>“สื่อ<_>ธรรม<_>ดี”<_>ท่องโลกพระพุทธศาสนาทั้งในรูปแบบออนไลน์และออนไซต์<_>walk<_>rally<_>“ธรรม…นำจิต<_>สื่อ…นำใจ”<_>เสริมสร้างเด็กและเยาวชนให้มีภูมิคุ้มกัน<_>รู้เท่าทันสื่อ<_>ด้วยธรรมะ", "กองทุนพัฒนาสื่อปลอดภัยและสร้างสรรค์<_>จัดงานมหกรรมพุทธธรรมนำสื่อสร้างสันติสุข<_>ปีที่<_>2<_>“สื่อ<_>ธรรม<_>ดี”<_>ท่องโลกพระพุทธศาสนาทั้งในรูปแบบออนไลน์และออนไซต์<_>walk<_>rally<_>“ธรรม…นำจิต<_>สื่อ…นำใจ”<_>เสริมสร้างเด็กและเยาวชนให้มีภูมิคุ้มกัน<_>รู้เท่าทันสื่อ<_>ด้วยธรรมะ", "เมื่อวันที่<_>13<_>ธันวาคม<_>2566<_>สมเด็จพระมหาธีราจารย์<_>กรรมการมหาเถรสมาคมและเจ้าอาวาสวัดพระเชตุพนวิมลมังคลาราม<_>ราชวรมหาวิหาร<_>เป็นประธานฝ่ายสงฆ์<_>ในพิธีเปิดงานมหกรรมพุทธธรรมนำสื่อสร้างสันติสุข<_>ปีที่<_>2<_>“สื่อ<_>ธรรม<_>ดี”<_>โดยนายปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรี<_>ประธานกรรมการกองทุนพัฒนาสื่อปลอดภัยและสร้างสรรค์<_>มอบหมายให้นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรมและรองประธานกรรมการกองทุนพัฒนาสื่อปลอดภัยและสร้างสรรค์<_>เป็นประธานฝ่ายฆราวาส<_>โดยมีนายพลภูมิ<_>วิภัติภูมิประเทศ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงวัฒนธรรม<_>ดร.ยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรมและประธานอนุกรรมการบริหารกองทุนพัฒนาสื่อปลอดภัยและสร้างสรรค์<_>ดร.ธนกร<_>ศรีสุขใส<_>ผู้จัดการกองทุนพัฒนาสื่อปลอดภัยและสร้างสรรค์<_>นายชัยพล<_>สุขเอี่ยม<_>อธิบดีกรมการศาสนา<_>ผู้บริหาร<_>เครือข่ายด้านพระพุทธศาสนา<_>แขกผู้มีเกียรติ<_>และสื่อมวลชน<_>เข้าร่วม<_>ณ<_>วัดพระเชตุพนวิมลมังคลาราม", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>รองประธานกรรมการกองทุนพัฒนาสื่อปลอดภัยและสร้างสรรค์<_>กล่าวว่า<_>กองทุนพัฒนาสื่อปลอดภัยและสร้างสรรค์ให้ความสำคัญกับการส่งเสริมสถาบันชาติศาสนา<_>และพระมหากษัตริย์<_>โดยมีพ่อแม่และครอบครัวคือเบ้าหลอมกล่อมเกลา<_>ปลูกฝังค่านิยมที่ดีให้แก่เด็กและเยาวชน<_>และมีสถาบันครอบครัว<_>สถาบันศึกษา<_>และศาสนธรรม<_>เป็นแหล่งเรียนรู้รังสรรค์ให้เด็กและเยาวชนเป็นคนดี<_>มีคุณธรรม<_>จริยธรรม<_>และธำรงรักษาไว้ซึ่งวัฒนธรรมอันดีงามของไทย<_>โดยกิจกรรมครั้งนี้<_>ได้ผลิตและรวบสื่อต่าง<_>ๆ<_>ที่มีเนื้อหาเกี่ยวข้องกับพระพุทธศาสนา<_>มาไว้ที่งานมหกรรมพุทธธรรมนำสื่อสร้างสันติสุข<_>ปีที่<_>2<_>“สื่อ<_>ธรรม<_>ดี”<_>ที่จะจัดขึ้นระหว่างวันที่<_>13<_>-<_>14<_>ธันวาคม<_>2566<_>เพื่อให้ทุกท่านร่วมท่องโลกพระพุทธศาสนา<_>เข้าถึงธรรมะได้โดยง่าย<_>สามารถนำหลักธรรมในพระพุทธศาสนาไปปรับใช้ในชีวิตประจำวันได้<_>และเป็นการรวบรวมข้อมูลด้านพุทธธรรม<_>พุทธศาสนาอันเป็นประโยชน์อย่างยิ่งแก่เด็กและเยาวชน", "พุทธศาสนิกชนที่สนใจศึกษาและเข้าถึงสื่อดี<_>ๆ<_>ทางพระพุทธศาสนาทั้งในประเทศและต่างประเทศ<_>พร้อมทั้งขยายช่องทางการสื่อสารและสร้างเวทีแลกเปลี่ยนเรียนรู้สาระสำคัญเกี่ยวกับสื่อทางพระพุทธศาสนา<_>สร้างแรงบันดาลใจให้กับผู้ผลิตสื่อและกลุ่มเป้าหมายในการมุ่งมั่นผลิตสื่อที่ปลอดภัยและสร้างสรรค์<_>ทั้งในรูปแบบออนไลน์และออนไซต์<_>หลักธรรมคำสอนของศาสนา<_>สามารถสร้างให้เด็กและเยาวชนให้มีภูมิคุ้มกัน<_>รู้เท่าทัน<_>และใช้สื่ออย่างสร้างสรรค์<_>ซึ่งเด็กและเยาวชนรุ่นใหม่นี้<_>จะเป็นพลังสำคัญในการขับเคลื่อนและพัฒนาประเทศชาติต่อไปในอนาคต<_>นายเสริมศักดิ์กล่าว", "จากความสำเร็จของการจัดงานมหกรรมพุทธธรรมนำสื่อสร้างสันติสุข<_>ครั้งที่<_>1<_>ที่ผ่านมา<_>ด้วยยอดผู้เข้าร่วมกิจกรรม<_>ณ<_>วัดพระเชตุพนวิมลมังคลาราม<_>ราชวรมหาวิหาร<_>(วัดโพธิ์)<_>มากกว่า<_>1,200<_>คน<_>รวมไปถึงจำนวนผู้เข้าร่วมนิทรรศการเสมือนจริงผ่านทางออนไลน์<_>(virtual<_>exhibition)<_>ทั้งจากในประเทศและต่างประเทศมากกว่า<_>63,000<_>การรับชม<_>ในปีนี้กองทุนพัฒนาสื่อปลอดภัยและสร้างสรรค์ได้จัดต่อเนื่องเป็นครั้งที่<_>2<_>ในชื่อ<_>งานมหกรรมพุทธธรรมนำสื่อสร้างสันติสุข<_>ปีที่<_>2<_>“สื่อ<_>ธรรม<_>ดี”<_>ซึ่ง<_>“ธรรม”<_>ในที่นี้หมายถึง<_>“ธรรมะ”<_>โดยมีการจัดกิจกรรม<_>2<_>รูปแบบ", "รูปแบบที่<_>1<_>การจัดกิจกรรม<_>on<_>ground<_>event<_>จัดขึ้นในวันพุธที่<_>13<_>และวันพฤหัสบดีที่<_>14<_>ธันวาคม<_>2566<_>ณ<_>วัดพระเชตุพนวิมลมังคลาราม<_>ราชวรมหาวิหาร<_>(วัดโพธิ์)<_>โดยภายในงานมีกิจกรรมมากมาย<_>เช่น<_>walk<_>rally<_>ธรรม..นำจิต<_>สื่อ..นำใจ<_>/<_>การเสวนา<_>“เทศน์<_>ทอล์ก”<_>ในหัวข้อ<_>“สุขด้วยธรรม”<_>และหัวข้อ<_>“สื่อ<_>ธรรม<_>ดี”<_>โดย<_>วิทยากรและศิลปินรับเชิญ<_>ผู้มีความรู้<_>ความเข้าใจและผู้ศึกษาด้านพระพุทธศาสนา<_>อาทิ<_>พระสุธีวชิรปฏิภาณ<_>ผู้ช่วยเจ้าอาวาสวัดพระเชตุพนวิมลมังคลาราม<_>,<_>พระเทพวัชราจารย์<_>ผู้ช่วยเจ้าอาวาสวัดพระเชตุพนวิมลมังคลาราม<_>,<_>นางสาวอรอุมา<_>เกษตรพืชผล<_>ตัวแทนสื่อสารมวลชน,<_>นางสาววนิ<_>อินพุทธ<_>,<_>นายเพลิน<_>พรหมแดน<_>ศิลปินแห่งชาติ<_>สาขาศิลปะการแสดง<_>ดนตรีไทยลูกทุ่ง<_>ประจำปี<_>2555<_>อีกทั้งในปีนี้ยังได้เปิดพื้นที่ให้เด็กและเยาวชนได้มีโอกาสแสดงความรู้<_>ความสามารถเชิงสร้างสรรค์ทางพุทธศาสนา<_>โดยได้จัดทำโครงการประกวดคลิปสั้น<_>“หนูได้ธรรม”<_>ในหัวข้อ<_>“การให้ข้อคิดธรรมะในชีวิตประจำวัน”<_>ซึ่งมีเงินรางวัลรวมกว่า<_>50,000<_>บาท<_>โดยผลงานที่ได้รับรางวัลทั้งหมดจะนำไปเผยแพร่ในรูปแบบ<_>virtual<_>exhibition", "รูปแบบที่<_>2<_>กิจกรรมนิทรรศการเสมือนจริง<_>(online<_>event)<_>ในรูปแบบ<_>virtual<_>exhibition<_>ซึ่งเป็นแหล่งรวบรวมสื่อทางพระพุทธศาสนา<_>เพื่อเผยแพร่ให้ประชาชนทั้งภายในและต่างประเทศ<_>สามารถเข้าถึงธรรมะได้โดยง่ายและกว้างขวาง<_>ภายใต้แนวคิด<_>“อยู่ที่ไหนก็เข้าถึงธรรมะได้<_>เพียงปลายนิ้วสัมผัส”", "สามารถรับชมได้ที่<_>www.มหกรรมพุทธธรรมนำสื่อสร้างสันติสุข.com<_>โดยจะทำการเปิดใช้อย่างเป็นทางการตั้งแต่วันที่<_>14<_>ธันวาคมนี้เป็นต้นไป"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>เปิดสัมมนา“คดีภัยออนไลน์”<_>สร้างภูมิคุ้มกัน", "content": ["ดีอี<_>เปิดสัมมนา“คดีภัยออนไลน์”<_>สร้างภูมิคุ้มกัน", "วันนี้<_>(14<_>ธันวาคม<_>2566)<_>นายเอกพงษ์<_>หริ่มเจริญ<_>ผู้ตรวจราชการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานในพิธีเปิดงานสัมมนาสำหรับประชาชนทั่วไป<_>ผู้ให้บริการอินเทอร์เน็ต<_>เครือข่ายเฝ้าระวังภัยออนไลน์ภาครัฐและเอกชน<_>ในหัวข้อ<_>“คดีภัยออนไลน์”<_>จัดโดย<_>กองป้องกันและปราบปราม<_>การกระทำความผิดทางเทคโนโลยีสารสนเทศ<_>สำนักงานปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ซึ่งปัจจุบันมีจํานวนคดีออนไลน์<_>ที่ต้องการให้กระทรวงดิจิทัลฯ<_>ตรวจสอบ<_>จำนวน<_>32,000<_>เรื่อง<_>อาทิ<_>การหลอกลวง<_>การปลอมแปลง<_>การโพสต์<_>กลั่นแกล้ง<_>การโพสต์ข้อความเพื่อเกิด<_>ความวุ่นวายในสังคม<_>(fake<_>news)<_>การขายของที่ผิดกฎหมายในโลกออนไลน์<_>เป็นต้น<_>งานสัมมนาครั้งนี้<_>จัดขึ้นเพื่อประชาสัมพันธ์เผยแพร่องค์ความรู้<_>สร้างความเข้าใจ<_>ถึงแนวทางการป้องกันภัยออนไลน์<_>ให้กลุ่มเป้าหมาย<_>และเพิ่มความปลอดภัย<_>ไม่ให้ตกเป็นเหยื่อของมิจฉาชีพที่กระทำผิดต่อกฎหมายบนโลกออนไลน์<_>ณ<_>ห้องประชุม<_>blue<_>box<_>โรงแรมบลูแรบบิท<_>จังหวัดจันทบุรีกระทรวงดิจิทัลฯ<_>ตรวจสอบ<_>จำนวน<_>32,000<_>เรื่อง<_>และมีแนวโน้มทวีความรุนแรง<_>ส่งผลกระทบต่อประชาชนในสังคมเพิ่มมากขึ้น<_>จึ้งจัดงานนี้ขึ้นเพื่อประชาสัมพันธ์เผยแพร่องค์ความรู้<_>สร้างความเข้าใจ<_>ถึงแนวทางการป้องกันภัยออนไลน์<_>ให้กลุ่มเป้าหมาย<_>และเพิ่มความปลอดภัย<_>ไม่ให้ตกเป็นเหยื่อของมิจฉาชีพที่กระทำผิดต่อกฎหมายบนโลกออนไลน์<_>โดยมี<_>นางสาวธนิสสรา<_>ลิ้นสุวรรณ<_>ผู้อำนวยการกลุ่มงานประสานงานด้านกฎระเบียบ<_>กล่าวรายงาน<_>ณ<_>ห้องประชุม<_>blue<_>box<_>โรงแรมบลูแรบบิท<_>จังหวัดจันทบุรี"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>หนุนนโยบาย<_>“พม.หนึ่งเดียว”<_>ทำงานเชิงรุก<_>บูรณาการพัฒนาคนทุกช่วงวัย<_>ที่<_>จ.เพชรบุรี", "content": ["พม.<_>หนุนนโยบาย<_>“พม.หนึ่งเดียว”<_>ทำงานเชิงรุก<_>บูรณาการพัฒนาคนทุกช่วงวัย<_>ที่<_>จ.เพชรบุรี", "เมื่อวันที่<_>13<_>ธันวาคม<_>2566<_>นายธเนศพล<_>ธนบุณยวัฒน์<_>เลขานุการรัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>นายยุทธพล<_>อังกินันทน์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>และ<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>พร้อมคณะผู้บริหารกระทรวง<_>พม.<_>ลงพื้นที่สถานคุ้มครองคนไร้ที่พึ่งกุ่มสะแก<_>จังหวัดเพชรบุรี<_>เพื่อประชุมติดตามการเตรียมความพร้อมการขับเคลื่อนการดำเนินงานเชิงกลุ่มเป้าหมายและเชิงประเด็น<_>ภายใต้นโยบายกระทรวง<_>พม.<_>\"พม.หนึ่งเดียว\"<_>\"together<_>possible”<_>ที่มุ่งเน้นการเสริมพลัง<_>สร้างโอกาส<_>และพัฒนาคนทุกช่วงวัย<_>ร่วมกับทีม<_>พม.หนึ่งเดียว<_>จังหวัดเพชรบุรี<_>ณ<_>ห้องประชุมสถานคุ้มครองคนไร้ที่พึ่งกุ่มสะแก<_>จังหวัดเพชรบุรี", "จากนั้น<_>ได้เดินทางไปลงพื้นที่ตรวจเยี่ยมและให้กำลังใจเจ้าหน้าที่ผู้ปฏิบัติงานหน่วยงานสังกัดกระทรวง<_>พม.<_>จำนวน<_>4<_>แห่ง<_>ได้แก่<_>สถานคุ้มครองคนไร้ที่พึ่งกุ่มสะแก<_>จังหวัดเพชรบุรี<_>ศูนย์พัฒนาราษฎรบนพื้นที่สูงจังหวัดเพชรบุรี<_>ศูนย์คุ้มครองคนไร้ที่พึ่งจังหวัดเพชรบุรี<_>และบ้านพักเด็กและครอบครัวจังหวัดเพชรบุรี", "และในโอกาสนี้<_>นายธเนศพล<_>ธนบุณยวัฒน์<_>เลขานุการรัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ได้บริจาคเงิน<_>จำนวน<_>10,000<_>บาท<_>ให้กับสถานคุ้มครองคนไร้ที่พึ่งกุ่มสะแก<_>จังหวัดเพชรบุรี<_>และบ้านพักเด็กและครอบครัวจังหวัดเพชรบุรี<_>เพื่อใช้นำไปใช้ประโยชน์สำหรับภารกิจการช่วยเหลือดูแลและพัฒนากลุ่มเป้าหมายของกระทรวง<_>พม.", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#<_>#จังหวัดเพชรบุรี<_>#พม"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>แจงแผนการตรวจราชการ<_>ปี<_>67<_>เน้นกำกับติดตามการขับเคลื่อน<_>13<_>นโยบาย", "content": ["สธ.<_>แจงแผนการตรวจราชการ<_>ปี<_>67<_>เน้นกำกับติดตามการขับเคลื่อน<_>13<_>นโยบาย", "ปลัดกระทรวงสาธารณสุข<_>ชี้แจงแผนการตรวจราชการกระทรวงสาธารณสุข<_>ประจำปีงบประมาณ<_>2567<_>เน้นการกำกับติดตามงาน<_>13<_>นโยบายของกระทรวง<_>ส่วนแผนตรวจราชการเพิ่มขึ้น<_>1<_>กรณี<_>เป็นการตรวจราชการกรณีพิเศษ", "ปลัดกระทรวงสาธารณสุข<_>ชี้แจงแผนการตรวจราชการกระทรวงสาธารณสุข<_>ประจำปีงบประมาณ<_>2567<_>เน้นการกำกับติดตามงาน<_>13<_>นโยบายของกระทรวง<_>ส่วนแผนตรวจราชการเพิ่มขึ้น<_>1<_>กรณี<_>เป็นการตรวจราชการกรณีพิเศษ<_>สำหรับกำกับติดตามการนโยบาย<_>quick<_>win<_>ส่วนแนวทางการตรวจและนิเทศงานใช้รูปแบบใหม่ง่ายต่อผู้รับนิเทศและผู้นิเทศ", "วันนี้<_>(14<_>ธ.ค.<_>2566)<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เป็นประธานประชุมชี้แจงแผนการตรวจราชการกระทรวงสาธารณสุข<_>ประจำปีงบประมาณ<_>2567<_>โดยมี<_>นพ.กิตติศักดิ์<_>อักษรวงศ์<_>รักษาราชการแทนรองปลัดกระทรวงสาธารณสุข<_>นพ.สวัสดิ์<_>อภิวัจนีวงศ์<_>รักษาการในตำแหน่งหัวหน้าผู้ตรวจราชการกระทรวงสาธารณสุข<_>ผู้บริหารส่วนกลางและส่วนภูมิภาค<_>เข้าร่วมทั้งประชุมออนไซต์และออนไลน์", "นพ.โอภาส<_>กล่าวว่า<_>การตรวจราชการเป็นกลไกสำคัญที่จะกำกับติดตามการดำเนินงานด้านการแพทย์และการสาธารณสุขให้สำเร็จตามเป้าหมายที่กำหนด<_>และเกิดประโยชน์สูงสุดต่อประชาชน<_>โดยในวันนี้มีการถ่ายทอดทิศทางระบบการตรวจราชการประจำปี<_>2567<_>และชี้แจงทำความเข้าใจในกรอบประเด็นแนวทางการตรวจ<_>เพื่อให้ผู้เกี่ยวข้องแต่ละระดับได้รับทราบและมีการปฏิบัติงานเป็นไปในทิศทางเดียวกัน<_>สำหรับแนวทางการตรวจราชการในปีนี้<_>จะเน้นติดตามการดำเนินงาน<_>13<_>นโยบายกระทรวงสาธารณสุข<_>พ.ศ.2567<_>รวมถึงปรับตัวชี้วัดให้กระชับเน้น<_>output<_>/<_>outcome<_>และการใช้ข้อมูลที่มีในระบบ<_>รวมถึงสร้างกลไกในการติดตามและประเมินผลโดยหน่วยงานต่างๆ<_>ที่เกี่ยวข้อง<_>และใช้หลัก<_>grouping<_>/clustering<_>และ<_>house<_>model<_>เป็นแนวทาง", "โดยในปีนี้<_>กระทรวงสาธารณสุขได้กำหนดตัวชี้วัดสอดคล้องกับนโยบายรัฐบาล<_>ผู้บริหารระดับสูง<_>ยุทธศาสตร์ชาติ<_>และระบบงานของหน่วยบริการ<_>มี<_>9<_>ประเด็น<_>40<_>ตัวชี้วัด<_>และกำหนดแผนการตรวจราชการไว้<_>3<_>กรณี<_>คือ<_>1.การตรวจราชการกรณีปกติ<_>เป็นการตรวจราชการตามนโยบายกระทรวงสาธารณสุข<_>(2<_>รอบ/ปี)<_>และการตรวจราชการตามปัญหาสำคัญของแต่ละพื้นที่ทั้ง<_>12<_>เขตสุขภาพ<_>เพื่อผลักดันการแก้ไขปัญหาด้านสุขภาพของประชาชนได้อย่างครอบคลุม<_>2.การตรวจราชการกรณีพิเศษ<_>เป็นการกำกับติดตามการดำเนินงานให้เป็นไปตามเป้าหมายquick<_>win<_>100<_>วัน<_>ตามนโยบายกระทรวงสาธารณสุข<_>และ<_>3.การตรวจราชการแบบบูรณาการร่วมกับ<_>สำนักนายกรัฐมนตรี<_>เป็นกระบวนการกำกับติดตามเพื่อผลักดันให้เกิดการผนึกกำลังระหว่างส่วนราชการที่เกี่ยวข้องให้บรรลุผลสำเร็จตามแผนการตรวจราชการแบบบูรณาการในภาพรวมของประเทศ", "*<_>14<_>ธันวาคม<_>2566"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>เปิดสัมมนา<_>“gov<_>cloud<_>2023”<_>ชูนโยบาย<_>cloud<_>first<_>ต่อยอดคลาวด์กลาง<_>gdcc", "content": ["รมว.ดีอี<_>เปิดสัมมนา<_>“gov<_>cloud<_>2023”<_>ชูนโยบาย<_>cloud<_>first<_>ต่อยอดคลาวด์กลาง<_>gdcc", "วันนี้<_>(14<_>ธันวาคม)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>เป็นประธานเปิดงานสัมมนา<_>“gov<_>cloud<_>2023<_>:<_>government<_>innovation<_>with<_>cloud”<_>พร้อมกล่าวถึงนโยบายรัฐบาลและแนวทางการขับเคลื่อนดิจิทัลเพื่อเศรษฐกิจและสังคม<_>การนำเสนอความสำเร็จของโครงการคลาวด์กลางภาครัฐ<_>gdcc<_>ซึ่งปัจจุบันรองรับหน่วยงานใช้บริการมากกว่า<_>800<_>หน่วยงาน<_>และมีระบบงานหลัก<_>ๆ<_>ของรัฐที่โอนย้ายมายังระบบคลาวด์กลางแล้วกว่า<_>3,000<_>ระบบงาน<_>พร้อมชูนโยบาย<_>cloud<_>first<_>รองรับภาครัฐที่จะสร้างสรรค์นวัตกรรมบริการต่าง<_>ๆ<_>ให้เข้าถึงประชาชนอย่างสะดวกรวดเร็ว<_>รวมถึงการพัฒนานวัตกรรมด้านปัญญาประดิษฐ์<_>(ai)<_>และส่งเสริมการใช้<_>ai<_>อย่างปลอดภัย<_>จัดโดยกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ร่วมกับ<_>สำนักงานคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>(สดช)<_>และ<_>บริษัท<_>โทรคมนาคมแห่งชาติ<_>จำกัด<_>(มหาชน)<_>โดยมีศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>พร้อมด้วยผู้บริหารหน่วยงานในสังกัดกระทรวงฯ<_>เข้าร่วม<_>ณ<_>อาคารสำนักงานใหญ่<_>บริษัท<_>โทรคมนาคมแห่งชาติ<_>จำกัด<_>(มหาชน)<_>กรุงเทพฯ"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประเสริฐโชว์<_>90<_>วัน<_>9<_>ผลงานเด่น<_>ดันดิจิทัลไทย<_>ติดท็อป<_>30<_>ของโลก", "content": ["ประเสริฐโชว์<_>90<_>วัน<_>9<_>ผลงานเด่น<_>ดันดิจิทัลไทย<_>ติดท็อป<_>30<_>ของโลก", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>กล่าวว่า<_>หลังจากที่ได้เข้ามารับตำแหน่งเมื่อ<_>3<_>เดือนที่ผ่านมา<_>ได้รับความร่วมมือเป็นอย่างดีกับหน่วยงานพันธมิตรต่างๆ<_>ทั้งในกระทรวงฯ<_>หน่วยงานภาครัฐ<_>และภาคเอกชน<_>ทั้งในและต่างประเทศ<_>จนถึงวันนี้<_>กระทรวงฯสามารถประสบผลสำเร็จในการดำเนินงานอย่างเข้มข้นสามารถแบ่งเป็น<_>9<_>ผลงานหลัก<_>ดังนี้", "ศูนย์ต่อต้านอาชญากรรมออนไลน์<_>aoc<_>1441", "ดีอี<_>ได้จัดตั้งศูนย์<_>aoc<_>1441<_>เมื่อวันที่<_>1<_>พฤศจิกายน<_>2566<_>เป็น<_>one<_>stop<_>service<_>แก้ปัญหาออนไลน์<_>สำหรับประชาชน<_>ให้บริการ<_>24<_>ชม.<_>และใช้ติดตามสถานการณ์<_>สั่งการ<_>ปฏิบัติการป้องกันปราบปรามโจรออนไลน์อย่างบูรณาการและทันเวลา<_>โดยมี<_>war-room<_>ภายใต้<_>aoc<_>และ<_>ใช้เทคโนโลยี<_>พัฒนา<_>intelligent<_>assistant<_>(ia)<_>และ<_>intelligence<_>based<_>platform<_>ทำให้เกิดการรวบรวมเชื่อมโยงข้อมูล<_>เป็นฐานข้อมูลขนาดใหญ่<_>(big<_>data)<_>และวิเคราะห์ข้อมูลที่เกี่ยวข้องให้พร้อมใช้งานในการป้องกัน<_>ปราบปราม<_>โดย<_>platform<_>นี้จะมีการใช้และการวิเคราะห์<_>ทั้งข้อมูลทางการเงิน<_>ข้อมูลการใช้โทรศัพท์<_>ข้อมูลธุรกรรมต้องสงสัย<_>ใช้เทคโนโลยี<_>ai<_>/<_>data<_>scientists<_>เข้ามาช่วยในการวิเคราะห์<_>คาดการณ์<_>ซึ่งระบบนี้<_>จะทำงานเชื่อมโยง<_>กับ<_>central<_>fraud<_>registry<_>ของสมาคมธนาคาร<_>และ<_>audit<_>numbering<_>ระบบแลกเปลี่ยนข้อมูลของ<_>กสทช", "ผลการดำเนินงานสำคัญ<_>(1-<_>30<_>พย<_>2566)", "ประชาชนติดต่อ<_>79,997<_>สาย", "ระงับบัญชีธนาคาร<_>7,996<_>บัญชี<_>เฉลี่ย<_>15<_>นาที<_>จับกุมแล้ว<_>389<_>ราย", "เป้าหมายของศูนย์<_>aoc<_>1441", "ระงับ/อายัดบัญชีของคนร้าย<_>ให้ผู้เสียหาย/ผู้ถูกหลอกลวงออนไลน์ทันที", "ติดตามสถานะ<_>การแก้ไขปัญหาให้ผู้เสียหายทุกขั้นตอนได้ทันที", "เร่งการคืนเงินให้ผู้เสียหาย", "เพิ่มประสิทธิภาพการจับกุม<_>ดำเนินคดีและการขยายผลคดี<_>โดยการใช้เทคโนโลยีดิจิทัลช่วยงานบูรณาการข้อมูล<_>และร่วมทำงานทันทีทุกหน่วยงานเกี่ยวข้อง<_>เมื่อได้รับแจ้งจากผู้เสียหาย", "การปิดกันเว็บไซต์ที่ผิดกฎหมาย<_>และเว็บพนัน", "ดีอี<_>ได้ปรับเปลี่ยนวิธีทำงาน<_>จัดการเว็บที่ผิดกฎหมาย<_>โดยเน้นทำงานเชิงรุก<_>ใช้เทคโนโลยีเข้าช่วย<_>ทำงานร่วมกับโซเชียลมีเดียแพลทฟอร์มใกล้ชิด<_>ทำให้ปิดกั้นเว็บหรือเพจผิดกฎหมาย<_>เพิ่มมากขึ้น<_>อย่างมีนัยยะสำคัญ<_>ดังนี้", "1<_>ต.ค.<_>-10<_>ธ.ค.<_>2566<_>มีการปิดกั้นเว็บไซต์หรือเพจผิดกฎหมายโดยรวมทุกประเภท<_>สูงถึง<_>25,061<_>เว็บไซต์/เพจ<_>เพิ่มขึ้น<_>10.0<_>เท่า<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>ปิดได้<_>2,567<_>เว็บไซต์/เพจ", "ในช่วงเวลา<_>1<_>ต.ค.<_>–<_>10<_>ธ.ค.<_>2566<_>มีการปิดกั้นเว็บพนันออนไลน์<_>ถึง<_>4,592<_>เว็บไซต์<_>เพิ่มขึ้น<_>17.5<_>เท่า<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>ปิดได้<_>248<_>เว็บไซต์", "สถิติการปิดกั้นเว็บผิดกฎหมาย", "(1)", "ปี<_>2565", "(1ตค65–10ธค65)", "(2)", "ปี<_>2566", "(1ตค66–10ธค<_>66)", "(2)-(1)", "2566-2565", "เพิ่มจำนวน", "(2)/(1)", "เท่าตัว", "1.<_>ปิดกั้น<_>รวมทุกประเภท<_>(เว็บ/เพจ)", "2,567", "25,601", "23,034", "10.0", "2.<_>ปิดกั้น<_>เว็บพนัน<_>(เว็บ/เพจ)", "248", "4,592", "4,344", "17.5", "3.<_>การแก้ปัญหาการซื้อขายข้อมูลและการหลุดรั่วของข้อมูลประชาชน<_>ดีอี<_>ได้เร่งดำเนินการ<_>6<_>มาตรการ<_>เพื่อแก้ปัญหาการหลุดรั่ว<_>ของข้อมูลประชาชน<_>ตลอดจนการซื้อขายข้อมูลประชาชน<_>โดยแบ่งเป็น<_>ระยะเร่งด่วน<_>30<_>วัน<_>ระยะ<_>6<_>เดือน<_>และ<_>ระยะ<_>12<_>เดือน<_>ดังนี้", "ระยะเร่งด่วน<_>ใน<_>30<_>วัน", "1.<_>ให้<_>สำนักงานคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล<_>(สคส)<_>จัดตั้งศูนย์เฝ้าระวังการละเมิดข้อมูลส่วนบุคคล<_>หรือ<_>pdpc<_>eagle<_>eye<_>เร่งตรวจสอบ<_>ข้อมูลที่เปิดเผยต่อสาธารณะ<_>พร้อมทั้งค้นหา<_>เฝ้าระวัง<_>การรั่วไหลของข้อมูลส่วนบุคคล<_>โดยในช่วง<_>9<_>พ.ย.<_>–<_>9<_>ธค<_>66<_>มีผลดังนี้", "-<_>ตรวจสอบแล้ว<_>จำนวน<_>15,320<_>หน่วยงาน<_>(รัฐ/เอกชน)", "-<_>ตรวจพบข้อมูลรั่วไหล/แจ้งเตือนหน่วยงานแล้ว<_>จำนวน<_>4,593<_>เรื่อง", "-<_>หน่วยงานแก้ไขแล้วจำนวน<_>4,593<_>เรื่อง", "-<_>นอกจากนี้<_>ดำเนินการ<_>เรื่อง<_>ซื้อขายข้อมูลส่วนบุคคล<_>3<_>เรื่อง<_>ซึ่งอยู่ระหว่างสืบสวนดำเนินคดีร่วมกับ<_>กองบัญชาการตำรวจสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี<_>(บช.สอท)", "2.<_>ให้<_>สำนักงานคณะกรรมการการรักษาความมั่นคงปลอดภัยไซเบอร์แห่งชาติ<_>(สกมช)<_>ตรวจสอบช่องโหว่<_>ระบบ<_>cybersecurity<_>หรือระบบการรักษาความมั่นคงปลอดภัยข้อมูล<_>โดยเฉพาะหน่วยงานภาครัฐที่เป็นหน่วยงานโครงสร้างพื้นฐานสำคัญทางสารสนเทศ<_>(critical<_>information<_>infrastructure:<_>cii)<_>อาทิ<_>ด้านพลังงานและสาธารณสุข<_>ด้านบริการภาครัฐ<_>และการเงินการธนาคาร<_>เป็นต้น<_>โดยการตรวจสอบช่องโหว่<_>ของระบบ<_>cybersecurity<_>ระหว่าง<_>9<_>พ.ย.<_>–<_>9<_>ธค<_>66<_>มีผลดังนี้", "-<_>ตรวจสอบระบบ<_>cybersecurity<_>แล้ว<_>จำนวน<_>91<_>หน่วยงาน", "-<_>ตรวจพบมีความเสี่ยงระดับสูง<_>21<_>หน่วยงาน<_>และ<_>สกมช.<_>ได้แจ้งให้แก้ไขแล้ว", "นอกจากนี้<_>ดำเนินการเรื่อง<_>การซื้อขายข้อมูลคนไทยใน<_>darkweb<_>(เว็บผิดกฎหมาย<_>ที่คนร้ายหรือโจรออนไลน์นิยมใช้)<_>จำนวน<_>3<_>เรื่อง<_>ซึ่งอยู่ระหว่างสืบสวนดำเนินคดีร่วมกับ<_>บช.สอท.", "3.<_>ให้<_>สคส.<_>และ<_>สกมช.<_>ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>เช่น<_>สภาหอการค้าแห่งประเทศไทย<_>สภาอุตสาหกรรมแห่งประเทศไทย<_>สมาคมธนาคารไทย<_>สมาคมประกันชีวิตไทย<_>สมาคมโรงแรมไทย<_>รวมถึงเครือข่ายภาคสื่อมวลชน<_>สร้างความตระหนักรู้เกี่ยวกับการคุ้มครองข้อมูลส่วนบุคคล<_>การป้องกันความเสี่ยงต่างๆ<_>ที่อาจเกิดขึ้นหากไม่ปฏิบัติตามระเบียบขั้นตอนการรักษาความปลอดภัยของหน่วยงาน<_>ความรู้เกี่ยวกับการรักษาความมั่นคงปลอดภัยทางไซเบอร์<_>(cybersecurity<_>awareness<_>training)", "4.<_>เร่งรัดปิดกั้นการซื้อขายข้อมูลส่วนบุคคลที่ผิดกฎหมาย<_>และดำเนินคดีจับกุมผู้กระทำความผิด", "ระยะ<_>6<_>เดือน", "5.<_>ส่งเสริมการใช้งานระบบคลาวด์กลางภาครัฐที่มีความน่าเชื่อถือ<_>ความมั่นคงปลอดภัยตามหลักวิชาการสากล<_>รองรับการใช้งานของบุคลากรของหน่วยงานต่างๆ<_>ได้อย่างปลอดภัย<_>เพื่อป้องกันและลดปัญหาการรั่วไหลของข้อมูลส่วนบุคคล<_>จากสาเหตุที่หน่วยงานภาครัฐส่งข้อมูลให้หน่วยงานภายนอก<_>หรือขาดบุคลากรในการกำกับดูแลงานด้านความมั่นคงปลอดภัยไซเบอร์", "ระยะ<_>12<_>เดือน", "6.<_>ปรับปรุงกฎหมายที่เกี่ยวข้อง<_>ให้ทันสมัยต่อบริบทของสังคมและพฤติการณ์ที่เปลี่ยนไป<_>และเพื่อเพิ่มประสิทธิภาพการบังคับใช้กฎหมายของเจ้าหน้าที่ในการตรวจสอบและป้องกันอาชญากรรมทางไซเบอร์ที่ดียิ่งขึ้น", "สำหรับ<_>6<_>มาตรการคุ้มครองข้อมูลส่วนบุคคลและแก้ปัญหาซื้อขายข้อมูลได้รายงานต่อที่ประชุม<_>คณะรัฐมนตรี<_>ในวันที่<_>21<_>พ.ย.<_>66<_>แล้ว", "4.<_>การแก้ปัญหาซิมม้า<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมและหน่วยงานที่เกี่ยวข้อง<_>เตรียมการป้องกันและปราบปราม<_>การใช้ซิมม้า<_>โดยใช้มาตรการเชิงรุกจำนวน<_>6<_>มาตรการ<_>ดังนี้", "1)<_>กำหนดให้ผู้ใช้บริการมีการถือครองซิมเกิน<_>5<_>ซิม<_>ต่อผู้ให้บริการเครือข่ายโทรศัพท์<_>จะต้องมีการมายืนยันตัวตนภายใน<_>30<_>วัน<_>ซึ่งอยู่ระหว่างการดำเนินการของ<_>คณะกรรมการ<_>กสทช.<_>และให้มีผลให้ต้องลงทะเบียน<_>ไม่เกิน<_>30<_>วันนับแต่การออกประกาศ", "2)<_>กำหนดให้เป็นหน้าที่ของผู้ให้บริการเครือข่ายโทรศัพท์<_>ให้ดำเนินการตรวจสอบการใช้งานโทรศัพท์ที่ผิดปกติ<_>ที่มีการโทรออกตั้งแต่<_>100<_>สายต่อวัน<_>หรือในเวลาสั้นๆ<_>ส่งข้อมูล<_>aoc<_>1441<_>ทำการระงับการใช้งาน", "3)<_>เร่งระงับเบอร์<_>และขยายผล<_>สืบสวนสอบสวน<_>ดำเนินคดี<_>จากเบอร์<_>และชื่อเจ้าของเบอร์<_>ที่ได้จาก<_>(1)<_>การแจ้งความออนไลน์<_>(thaipoliceonline.com)<_>(2)<_>เบอร์ที่รับแจ้งกับ<_>aoc<_>1441<_>(3)<_>เบอร์ที่ผู้ให้บริการสื่อสาร<_>ตรวจพบเอง<_>จากระบบ<_>fraud<_>detection<_>และจาก<_>สนง<_>กสทช.<_>และ<_>(4)<_>เบอร์ที่ต้องสงสัย<_>อาทิ<_>เบอร์ที่ใช้กับอุปกรณ์<_>ซิมบ็อกซ์<_>(sim<_>box)<_>หรืออุปกรณ์อื่นที่ใช้กระทำผิด<_>เป็นต้น", "4)<_>ให้แจ้งข้อมูลการโทรที่ผิดปกติ<_>ต่อ<_>ศูนย์<_>aoc<_>1441<_>และ<_>ระบบ<_>audit<_>numbering<_>ของ<_>สนง.กสทช<_>เพื่อให้เป็นศูนย์กลางรวมข้อมูล<_>ประสานหน่วยงานเกี่ยวข้องทุกหน่วย<_>ร่วมเร่งตรวจสอบขยายผล<_>แบบบูรณาการ<_>วิเคราะห์อาชญากรรม<_>สืบสวนสวน<_>สอบสวนนำตัวผู้กระทำความผิด<_>และเครือข่ายมาลงโทษโดยเร็ว", "5)<_>ดำเนินการตรวจสอบ<_>หมายเลขโทรศัพท์/เสาสัญญาณ<_>และการตั้งสถานีแพร่กระจายสัญญาณอินเทอร์เน็ตโดยไม่ได้รับอนุญาต<_>หากพบให้ดำเนินการระงับสัญญาณทันที", "6)<_>ดำเนินการกำกับผู้ให้บริการโทรศัพท์เคลื่อนที่ที่มีการให้บริการนอกราชอาณาจักรไปยังประเทศเพื่อนบ้าน<_>ซึ่งหากตรวจสอบพบก็จะให้มีการแก้ไขปรับเปลี่ยนทิศทางการแพร่สัญญาณ", "5.<_>การดึงการลงทุนและพัฒนากำลังคนด้าน<_>ai<_>และ<_>cloud<_>ดีอี<_>ได้ดึงการลงทุนและพัฒนากำลังคนดิจิทัล<_>โดยเฉพาะด้าน<_>ai<_>และ<_>cloud<_>โดยความร่วมมือกับบริษัทระดับโลก<_>และประเมินว่าจะสร้างมูลค่าทางเศรษฐกิจกว่า<_>300,000<_>ล้านบาท<_>ทั้งจากการลงทุนและพัฒนาบุคคลากรในระยะ<_>5<_>ปี<_>จากความร่วมมือ<_>3<_>บริษัท", "huawei<_>:<_>ได้ร่วมมือการตั้งศูนย์เพื่อพัฒนาบุคลากรไทยด้าน<_>ai<_>&<_>cloud<_>ผลิตคนด้าน<_>ai<_>และ<_>cloud<_>ปีละ<_>10,000<_>คนหรือ<_>50,000<_>คน<_>ในระยะเวลา<_>5<_>ปี<_>ซึ่งจะสร้างรายได้ให้ผู้ที่มีทักษะ<_>ai<_>&<_>cloud<_>จำนวนกว่า<_>60,000<_>ล้านบาท<_>แก้ปัญหาขาดแคลนบุคคลากรด้าน<_>ai<_>และ<_>cloud", "google<_>มีความร่วมมือกับดีอีจะสร้างผลประโยชน์ทั้งทางตรงและทางอ้อมให้ภาคธุรกิจไทยกว่า<_>4.3<_>พันล้านดอลลาร์สหรัฐ<_>โดย<_>google<_>และดีอีจะร่วมกันศึกษาแนวทางการใช้<_>generative<_>ai<_>และใช้ประโยชน์จากเทคโนโลยี<_>google<_>cloud", "microsoft<_>:<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้ร่วมพบปะหารือกับไมโครซอฟท์เพื่อร่วมพูดคุยถึงจุดประสงค์ของบันทึกข้อตกลงความร่วมมือ<_>ในการพัฒนาโครงสร้างพื้นฐานดิจิทัลที่สอดคล้องกับนโยบาย", "ด้านรัฐบาลดิจิทัล<_>และการใช้บริการระบบคลาวด์ภาครัฐ<_>หรือ<_>cloud<_>first<_>เพื่อให้ทุกภาคส่วนสามารถนำ<_>ai<_>มาใช้งานได้อย่างถูกต้อง<_>เหมาะสม<_>และมีประสิทธิภาพ<_>รวมถึงยกระดับทักษะแห่งอนาคตสำหรับคนไทยกว่า<_>10<_>ล้านคน<_>ผ่านทางความร่วมมือกับดศ.", "6.<_>“ชุมชนโดรนใจ”", "one<_>tambon<_>one<_>digital<_>(otod)<_>ชุมชนโดรนใจ<_>เริ่ม<_>พย<_>2566<_>มีเป้าหมายดำเนินการครบ<_>500<_>ชุมชน<_>ใน<_>ตค<_>2567<_>ประยุกต์ใช้โดรนเพื่อการเกษตร<_>ให้บริการกว่า<_>4<_>ล้านไร่ทั่วประเทศ<_>เกิดการยกระดับทักษะเกษตรกรกว่า<_>1,000<_>คน<_>เกิดธุรกิจบริการโดรน<_>50<_>ชุมชน<_>เกิดอาชีพใหม่ช่างโดรนชุมชน<_>และเกิดศูนย์สอบอนุญาติการบินโดรน<_>5<_>ภูมิภาค<_>และ<_>เกิดมูลค่าผลกระทบทางเศรษฐกิจกว่า<_>20,000<_>ล้านบาท", "ผลการดำเนินงาน", "•<_>อยู่ระหว่างการรับสมัคร<_>ซึ่งมีชุมชนให้ความสนใจสมัครเข้าร่วมแล้ว<_>300<_>ชุมชน<_>และ<_>63<_>ศูนย์ซ่อม", "•<_>ระหว่างจัดตั้งศูนย์สอบขอใบอนุญาตการบินโดรน<_>5<_>ศูนย์ทั่วประเทศ", "•<_>เกิดมาตรฐาน<_>dsure<_>สำหรับเทคโนโลยีและนวัตกรรมดิจิทัล", "7.<_>global<_>digital<_>talentดีอี<_>โดย<_>ดีป้า<_>ได้ผลักดันให้มีกลไกในการแก้ไขปัญหาการขาดแคลนกำลังคนดิจิทัลให้กับภาคอุตสาหกรรมดิจิทัลและอุตสาหกรรมอื่น<_>ๆ<_>ของประเทศผ่านการนำเข้ากำลังคนจากต่างประเทศผ่านการตรวจลงตรารูปแบบใหม่<_>global<_>digital<_>talent<_>visa<_>(gdt<_>visa)<_>ซึ่งมีเป้าหมายในการดึงดูดกำลังคน<_>2<_>ประเภท<_>ได้แก่", "1)<_>กำลังคนดิจิทัลสาขาขาดแคลนโดยเป็นผู้ที่จบการศึกษา<_>รวมถึงผู้ที่กำลังศึกษาด้านดิจิทัลจากมหาวิทยาลัยชั้นนำ<_>600<_>แห่งทั่วโลกที่ได้รับการรับรอง<_>(digital<_>talent)", "2)<_>ผู้ที่ทำงานโดยใช้เทคโนโลยีเป็นหลักในอุตสาหกรรมดิจิทัล<_>และสามารถทำงานได้ทุกที่ที่มีอินเทอร์เน็ตและอุปกรณ์เครื่องคอมพิวเตอร์<_>(digital<_>nomads)", "โดยชาวต่างชาติที่ได้รับ<_>gdt<_>visa<_>จะได้สิทธิในการพำนัก<_>และสิทธิทำงานพร้อมวีซ่าเป็นระยะเวลา<_>1<_>ปี<_>สามารถให้คู่สมรสและบุตรได้รับวีซ่าผู้ติดตามไปพร้อมกันได้<_>สามารถเดินทางเข้าและออกประเทศไทยได้ไม่จำกัดจำนวนครั้ง<_>(re-entry<_>permit)<_>ได้รับสิทธิให้ใช้ช่องทางพิเศษ<_>(fast<_>track)<_>ในการเข้าออกราชอาณาจักร<_>ณ<_>ท่าอากาศยานระหว่างประเทศที่มีให้บริการช่องทางพิเศษ<_>ซึ่งชาวต่างชาติที่จะได้รับ<_>gdt<_>visa<_>จะต้องได้รับการรับรองคุณสมบัติตามที่สำนักงานส่งเสริมเศรษฐกิจดิจิทัลกำหนด", "ดีป้า<_>ได้หารือร่วมกับหน่วยงานที่เกี่ยวข้องเพื่อยกร่างประกาศ<_>และกฎหมายที่เกี่ยวข้อง<_>รวมไปถึงรายละเอียดหลักเกณฑ์<_>เพื่อจัดทำเอกสารแนวทางการดึงดูดกำลังคนดิจิทัลสาขาขาดแคลนเข้าสู่ระบบเศรษฐกิจไทย<_>(global<_>digital<_>talent<_>visa)<_>และเอกสารที่เกี่ยวข้องประกอบการเสนอเรื่องให้คณะรัฐมนตรีพิจารณา<_>โดยปัจจุบันอยู่ระหว่างการเสนอเรื่องให้นายกรัฐมนตรีพิจารณาสั่งการให้นำเรื่อง", "เสนอต่อคณะรัฐมนตรีพิจารณา<_>ตามมาตรา<_>4<_>(12)<_>พระราชกฤษฎีกาว่าด้วยการเสนอเรื่องและการประชุมคณะรัฐมนตรี<_>พ.ศ.<_>2548", "8.<_>การสนับสนุน<_>start<_>ups<_>และ<_>smes<_>ด้วยบัญชีบริการดิจิทัลและมาตรการทางภาษี", "ดีอี<_>โดย<_>ดีป้า<_>ได้ดำเนินการจัดทำโครงการ<_>ดังนี้", "(1)<_>บัญชีบริการดิจิทัล<_>เป็นกลไกการยกระดับอุตสาหกรรมดิจิทัล<_>ซึ่งบัญชีบริการดิจิทัลเป็นการรวบรวมสินค้าและบริการดิจิทัลจากผู้ประกอบการและผู้ให้บริการดิจิทัลไทยที่มีคุณสมบัติครบถ้วน<_>และเป็นไปตามข้อกำหนดด้านมาตรฐานและราคา<_>ส่วนหนึ่งเพื่อเป็นตัวช่วยในการคัดกรองสินค้าและบริการดิจิทัลที่มีคุณภาพในราคาที่สมเหตุสมผล<_>อำนวยความสะดวกแก่ผู้ที่มองหาสินค้าหรือบริการดิจิทัล<_>ตลอดจนหน่วยงานภาครัฐที่ต้องการเทคโนโลยี", "ดิจิทัลเพื่อพัฒนาการให้บริการประชาชน<_>นอกจากนี้ยังเป็นการเปิดโอกาสให้กับผู้ประกอบการดิจิทัลไทยในการเข้าสู่ตลาดภาครัฐ<_>โดยรัฐสามารถใช้กระบวนการทางพัสดุด้วยวิธีคัดเลือกหรือเฉพาะเจาะจงในการซื้อหรือเช่าซื้อสินค้าและบริการดิจิทัลจากบัญชีบริการดิจิทัล<_>ซึ่งจะช่วยให้กระบวนการจัดซื้อจัดจ้างภาครัฐเป็นไปอย่างเที่ยงธรรม<_>มีมาตรฐาน", "และสามารถตรวจสอบได้<_>ปัจจุบัน<_>มีสินค้าและบริการที่ได้รับการรับรองและขึ้นทะเบียนบนบัญชีบริการดิจิทัลแล้วทั้งสิ้น<_>132<_>รายการ<_>จากผู้ประกอบการดิจิทัลไทย<_>13<_>บริษัท", "(2)<_>ผลักดันมาตรการภาษีเพื่อส่งเสริมผู้ประกอบการธุรกิจขนาดกลางและขนาดเล็ก<_>(smes)<_>ปรับเปลี่ยนธุรกิจสู่เศรษฐกิจดิจิทัล<_>หรือ<_>tax<_>200%", "9.<_>การยกระดับ<_>thailand<_>digital<_>competitiveness<_>ranking", "ดีอี<_>ขับเคลื่อนความสามารถในการแข่งขันด้านดิจิทัล<_>ส่งผลให้<_>การจัดอันดับความสามารถในการแข่งขันด้านดิจิทัลของไทยในปี<_>2566<_>หรือ<_>thailand<_>digital<_>competitiveness<_>ranking<_>2023<_>ดีขึ้น<_>5<_>อันดับ<_>โดยไทยอยู่อันดับที่<_>35<_>ในปี<_>2023<_>จากเดิม<_>อันดับที่<_>40<_>ใน<_>ปี<_>2022", ".<_>การจัดอันดับด้านดิจิทัลนี้<_>จัดทำโดย<_>world<_>competitiveness<_>center<_>ของ<_>international<_>institute<_>for<_>management<_>development<_>หรือ<_>imd<_>สวิตเซอร์แลนด์<_>เป็นผลการจัดอันดับประจำปี<_>2023<_>หรือ<_>พ.ศ.<_>2566<_>ตามรายงาน<_>imd<_>world<_>digital<_>competitiveness<_>ranking<_>2023", "สำหรับ<_>5<_>ประเทศที่มีอันดับสูงสุดในอาเซียนมีดังนี้<_>(ตัวเลขวงเล็บคืออันดับในโลก)", "1.<_>singapore(3)", "2.<_>malaysia<_>(33)", "3.<_>thailand<_>(35)", "4.<_>indonesia<_>(45)", "5.<_>philippines<_>(59)", "ทั้งนี้<_>รัฐมนตรี<_>ประเสริฐฯ<_>ตั้งเป้าหมายว่า<_>อันดับความสามารถในการแข่งขันด้านดิจิทัลของไทย<_>จะต้องอยู่ใน<_>30<_>อันดับแรกของโลกภายในปี<_>2569<_>นี้"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดดีอี<_>ติดตามงานด้านการต่อต้านการก่อการร้ายของไทย<_>(counter<_>-<_>terrorism<_>committee<_>executive<_>directorate:<_>cted)", "content": ["รองปลัดดีอี<_>ติดตามงานด้านการต่อต้านการก่อการร้ายของไทย<_>(counter<_>-<_>terrorism<_>committee<_>executive<_>directorate:<_>cted)", "วันนี้<_>(14<_>ธันวาคม<_>66)<_>นายณัฐพล<_>ณัฏฐสมบูรณ์<_>รองปลัดกระทรวงดิจิทัล<_>เพื่อเศรษฐกิจและสังคม<_>เข้าร่วมประชุมการดำเนินงานต่อต้านการก่อการร้ายของไทยโดยคณะผู้แทนสำนักงานผู้บริหารของคณะกรรมการด้านการต่อต้านการก่อการร้ายของคณะมนตรีความมั่นคงแห่งสหประชาชาติ<_>(counter<_>-<_>terrorism<_>committee<_>executive<_>directorate:<_>cted)<_>ณ<_>โรงแรมคอร์ทยาร์ด<_>บาย<_>แมริออท<_>กรุงเทพฯ<_>โดยการประชุมดังกล่าว<_>มีวัตถุประสงค์เพื่อติดตามและประเมินผลการดำเนินการด้านการต่อต้านการก่อการร้ายของฝ่ายไทยในประเด็นต่าง<_>ๆ<_>โดยกระทรวงฯ<_>ได้ให้ข้อมูลเกี่ยวกับ<_>การดำเนินการของศูนย์ต่อต้านข่าวปลอม<_>การติดตาม<_>เฝ้าระวัง<_>ข้อความในสื่อออนไลน์<_>รวมถึงสื่อสังคมออนไลน์<_>(social<_>media)<_>ตลอดจนการระงับการแพร่หลายข้อมูลที่เป็นความผิดตาม<_>พ.ร.บ.<_>ว่าด้วยการกระทำความผิดเกี่ยวกับคอมพิวเตอร์<_>พ.ศ.<_>2550<_>และที่แก้ไขเพิ่มเติม<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2560"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-4<_>หน่วยงาน<_>ทำความร่วมมือจัดการภาวะฉุกเฉินด้านสุขภาพจิตอย่างไร้รอยต่อ", "content": ["4<_>หน่วยงาน<_>ทำความร่วมมือจัดการภาวะฉุกเฉินด้านสุขภาพจิตอย่างไร้รอยต่อ", "สำนักงานปลัดกระทรวงสาธารณสุข<_>สำนักงานตำรวจแห่งชาติ<_>กรมสุขภาพจิต<_>และสถาบันการแพทย์ฉุกเฉินแห่งชาติ<_>ลงนามบันทึกความร่วมมือว่าด้วยการจัดการภาวะฉุกเฉินด้านสุขภาพจิตอย่างไร้รอยต่อ<_>บูรณาการความร่วมมือของหน่วยงานภาครัฐในการระงับเหตุ", "สำนักงานปลัดกระทรวงสาธารณสุข<_>สำนักงานตำรวจแห่งชาติ<_>กรมสุขภาพจิต<_>และสถาบันการแพทย์ฉุกเฉินแห่งชาติ<_>ลงนามบันทึกความร่วมมือว่าด้วยการจัดการภาวะฉุกเฉินด้านสุขภาพจิตอย่างไร้รอยต่อ<_>บูรณาการความร่วมมือของหน่วยงานภาครัฐในการระงับเหตุ<_>ดูแลรักษาคนคลุ้มคลั่ง<_>หรือบุคคลที่มีภาวะผิดปกติทางจิตในชุมชน<_>สร้างความปลอดภัยทั้งผู้ป่วยจิตเวช<_>ครอบครัว<_>ชุมชนและผู้ปฏิบัติงาน", "วันนี้<_>(14<_>ธันวาคม<_>2566)<_>ณ<_>สำนักงานตำรวจแห่งชาติ<_>กรุงเทพมหานคร<_>นายแพทย์โอภาส<_>การย์กวินพงศ์ปลัดกระทรวงสาธารณสุข<_>พร้อมด้วย<_>พลตำรวจเอก<_>กิตติ์รัฐ<_>พันธุ์เพ็ชร<_>รองผู้บัญชาการตำรวจแห่งชาติ<_>ปฏิบัติราชการแทนผู้บัญชาการ<_>ตำรวจแห่งชาติ<_>(สตช)<_>นายแพทย์พงศ์เกษม<_>ไข่มุกด์<_>รองปลัดกระทรวงสาธารณสุข<_>รักษาราชการแทนอธิบดีกรมสุขภาพจิต<_>และ<_>เรืออากาศเอก<_>อัจฉริยะ<_>แพงมา<_>เลขาธิการสถาบันการแพทย์ฉุกเฉินแห่งชาติ<_>(สพฉ)<_>ลงนามบันทึกความร่วมมือว่าด้วยการจัดการภาวะฉุกเฉินด้านสุขภาพจิตอย่างไร้รอยต่อ<_>เพื่อระงับเหตุซึ่งเกิดจากคนคลุ้มคลั่ง<_>หรือบุคคลที่มีภาวะผิดปกติทางจิตในชุมชน", "นายแพทย์โอภาส<_>กล่าวว่า<_>ปัจจุบันพบปัญหาบุคคลคลุ้มคลั่งหรือผู้ป่วยจิตเวชที่ส่งผลกระทบต่อประชาชนและเจ้าหน้าที่ผู้ปฏิบัติงานทำให้ได้รับบาดเจ็บและเกิดความไม่ปลอดภัย<_>สำนักงานปลัดกระทรวงสาธารณสุข<_>จึงร่วมกับ<_>3<_>หน่วยงาน<_>จัดทำบันทึกความร่วมมือว่าด้วยการจัดการภาวะฉุกเฉินด้านสุขภาพจิตอย่างไร้รอยต่อ<_>มีวัตถุประสงค์เพื่อ<_>1.สนับสนุนการระงับเหตุซึ่งเกิดจากคนคลุ้มคลั่งหรือบุคคลที่มีภาวะผิดปกติทางจิตในชุมชน<_>ให้เกิดการบูรณาการความร่วมมือของหน่วยงานภาครัฐ<_>ซึ่งมีความจำเป็นจักต้องระงับเหตุซึ่งหน้า<_>2.สนับสนุนให้เกิดกลไกการช่วยเหลือและความร่วมมือในการลำเลียงหรือขนส่งผู้ป่วยจิตเวชให้ได้รับบริการด้านการแพทย์ฉุกเฉินที่ดีมีคุณภาพอย่างทั่วถึงและเท่าเทียม<_>3.สนับสนุนให้เกิดระบบบริการจิตเวชฉุกเฉินอย่างไร้รอยต่อ<_>ให้ผู้ป่วยได้รับการตรวจวินิจฉัยตามกระบวนการกระขั้นตอนตามกฎหมาย<_>เกิดความปลอดภัยทั้งผู้ป่วยจิตเวช<_>ครอบครัว<_>ชุมชนและผู้ปฏิบัติงาน<_>และ<_>4.สนับสนุนการรักษาอาการบาดเจ็บตามสิทธิขั้นพื้นฐานที่ประชาชนทุกคนควรได้รับอย่างเหมาะสม", "นายแพทย์โอภาสกล่าวต่อว่า<_>พ.ร.บ.สุขภาพจิต<_>พ.ศ.2551<_>ได้กำหนดไว้ว่า<_>เมื่อพบบุคคลที่มีความผิดปกติทางจิตที่มีภาวะอันตราย<_>หรือมีความจำเป็นต้องได้รับการบำบัดรักษา<_>สามารถแจ้งต่อพนักงานเจ้าหน้าที่<_>พนักงานฝ่ายปกครอง<_>หรือตำรวจ<_>ผ่านสายด่วนตำรวจ<_>191<_>ได้ตลอด<_>24<_>ชั่วโมง<_>ซึ่งความร่วมมือนี้จะเป็นการบูรณาการความร่วมมือกับหน่วยงานที่เกี่ยวข้องให้การดูแลผู้ที่มีภาวะคลุ้มคลั่ง<_>หรือมีภาวะผิดปกติทางจิตมีความเข็มแข็งยิ่งขึ้น<_>โดยสตช.<_>จะสนับสนุนการคลี่คลายสถานการณ์ให้กลับเข้าสู่ภาวะปกติให้มีความปลอดภัยทั้งผู้คลุ้มคลั่ง<_>คนรอบข้างและแวดล้อม<_>รวมถึงอำนวยความสะดวกทางจราจร<_>ส่วนสำนักงานปลัดกระทรวงสาธารณสุข<_>จะให้การรักษาและบริการทางการแพทย์<_>โดยสนับสนุนบุคลากรด้านจิตเวชและอายุรศาสตร์ให้ครอบคลุมทุกโรงพยาบาลในสังกัด", "ทั้งนี้<_>กระทรวงสาธารณสุขได้วางระบบดูแลด้านสุขภาพจิตและยาเสพติดตามระดับความรุนแรง<_>โดยผู้ป่วยสีแดง<_>อาการรุนแรง<_>จะได้รับการดูแลในโรงพยาบาล<_>เมื่อดีขึ้นจะจัดเป็นสีส้ม<_>ให้รับการฟื้นฟูสมรรถภาพทางร่างกายและจิตใจ<_>ส่วนผู้ป่วยสีเขียว<_>ซึ่งอาการน้อย<_>ให้การดูแลในชุมชน<_>เมื่อดีขึ้นจัดเป็นสีเขียวอ่อน<_>จะได้รับการติดตามอย่างต่อเนื่อง<_>และฟื้นฟูสมรรถนะทางสังคม<_>เพื่อกลับเข้าสู่สังคมได้ตามปกติ<_>โดยขณะนี้ได้จัดตั้ง<_>\"มินิธัญญารักษ์\"<_>ในโรงพยาบาลแล้ว<_>76<_>แห่งใน<_>46<_>จังหวัด<_>รวม<_>1,333<_>เตียง<_>ส่วนหอผู้ป่วยจิตเวชและยาเสพติด<_>เปิดครบทั้ง<_>77<_>จังหวัด<_>รวม<_>7,796<_>เตียง<_>แยกเป็น<_>โรงพยาบาลสังกัดสำนักงานปลัดกระทรวงสาธารณสุข<_>1,407<_>เตียง<_>กรมสุขภาพจิต<_>4,428<_>เตียง<_>กรมการแพทย์<_>1,840<_>เตียงและในกรุงเทพมหานคร<_>121<_>เตียง<_>และยังจัดตั้งกลุ่มงานจิตเวชและยาเสพติดในโรงพยาบาลชุมชนครบทั้ง<_>755<_>แห่ง", "*<_>14<_>ธันวาคม<_>2566"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชั่วโมงเดียว!!<_>บ้านมือสอง<_>ธอส.<_>ขายได้ถึง<_>57<_>ล้านบาท<_>ในงาน<_>12.12<_>ghb’s<_>npa<_>online<_>auction", "content": ["ชั่วโมงเดียว!!<_>บ้านมือสอง<_>ธอส.<_>ขายได้ถึง<_>57<_>ล้านบาท<_>ในงาน<_>12.12<_>ghb’s<_>npa<_>online<_>auction", "ธอส.<_>สนับสนุนคนไทยให้ได้มีที่อยู่อาศัยเป็นของตนเองง่าย<_>ๆ<_>ส่งท้ายปี<_>2566<_>กับงาน<_>“12.12<_>ghb’s<_>npa<_>online<_>auction<_>ประมูลบ้านมือสอง<_>ธอส.<_>ออนไลน์”<_>พร้อมกันทั่วประเทศ<_>เมื่อวันที่<_>12<_>พ.ย.<_>66<_>ผ่าน<_>application<_>:<_>ghb<_>all<_>home", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>สนับสนุนคนไทยให้ได้มีที่อยู่อาศัยเป็นของตนเองง่าย<_>ๆ<_>ส่งท้ายปี<_>2566<_>กับงาน<_>“12.12<_>ghb’s<_>npa<_>online<_>auction<_>ประมูลบ้านมือสอง<_>ธอส.<_>ออนไลน์”<_>พร้อมกันทั่วประเทศ<_>เมื่อวันที่<_>12<_>พ.ย.<_>66<_>ผ่าน<_>application<_>:<_>ghb<_>all<_>home<_>ผลปรากฏว่า<_>เพียง<_>1<_>ชั่วโมง<_>สามารถจำหน่ายทรัพย์<_>npa<_>ได้จำนวนทั้งสิ้น<_>47<_>รายการ<_>คิดเป็นมูลค่าที่จำหน่ายได้รวม<_>57<_>ล้านบาท<_>โดยทรัพย์ที่ประมูลขายได้ในราคาสูงสุด<_>ได้แก่<_>ทรัพย์ประเภทอาคารพาณิชย์<_>ขนาดเนื้อที่<_>18<_>ตารางวา<_>ใน<_>อ.บ้านด่านลานหอย<_>จ.สุโขทัย<_>ประมูลได้ในราคา<_>3,605,000<_>บาท<_>เนื่องจากเป็นทรัพย์ที่คุ้มค่าแก่การลงทุนหรือเพื่อการพาณิชย์<_>ส่วนทรัพย์ที่ประมูลขายได้ในราคาต่ำสุด<_>ได้แก่<_>ทรัพย์ประเภททาวน์เฮ้าส์<_>ขนาดเนื้อที่<_>18<_>ตารางวา<_>ใน<_>อ.ลาดหลุมแก้ว<_>จ.ปทุมธานี<_>ประมูลได้ในราคา<_>765,000<_>บาท<_>เท่านั้น<_>ทั้งนี้<_>หากทำนิติกรรมและโอนกรรมสิทธิ์ภายในวันที่<_>9<_>ก.พ.<_>67<_>จะได้รับส่วนลด<_>on<_>top<_>เพิ่มอีก<_>10%<_>จากราคาที่ปิดประมูล<_>และสามารถใช้<_>“ผลิตภัณฑ์สินเชื่อสำหรับซื้อทรัพย์<_>npa<_>พร้อมขายของธนาคาร”<_>(เงื่อนไขเป็นไปตามหลักเกณฑ์ที่ธนาคารกำหนด)<_>สอบถามข้อมูลเพิ่มเติมได้ที่<_>g<_>h<_>bank<_>call<_>center<_>โทร.0-2645-9000<_>กด<_>5<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>หรือดูข้อมูลบ้านมือสอง<_>ธอส.<_>ได้ที่<_>www.ghbhomecenter.com,<_>mobile<_>application<_>:<_>ghb<_>all<_>home<_>และ<_>line<_>official<_>account<_>:<_>@ghballhome"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>มอบรางวัลดีเด่นด้านความปลอดภัย<_>(safety<_>awards)<_>ประจำปี<_>2566", "content": ["นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>มอบรางวัลดีเด่นด้านความปลอดภัย<_>(safety<_>awards)<_>ประจำปี<_>2566", "วันนี้<_>(13<_>ธันวาคม<_>2566)<_>เวลา<_>13.00<_>น.<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เป็นประธานในพิธีมอบรางวัลดีเด่นด้านความปลอดภัย<_>(safety<_>awards)<_>ประจำปี<_>2566<_>ให้กับเรือบรรทุกผลิตภัณฑ์ปิโตรเลียม<_>เพื่อส่งเสริมและเป็นแรงผลักดันให้ผู้ที่ได้รับรางวัลพัฒนาเพิ่มความรู้ความสามารถด้านการบริหารจัดการความปลอดภัยและสิ่งแวดล้อม<_>พร้อมทั้งยกระดับมาตรฐานด้านความปลอดภัยในการขนส่งของประเทศไทยสู่มาตรฐานสากล<_>โดยมี<_>นายสรพันธ์<_>คุณากรวงศ์<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>นายวุฒิทัต<_>ตันติเวสส<_>รองอธิบดีกรมธุรกิจพลังงาน<_>นางกัณฑมาศ<_>กฤตยานุกูล<_>นายกสมาคมอนุรักษ์สภาพแวดล้อมของกลุ่มอุตสาหกรรมน้ำมัน<_>สมัชชาสมาคมฯ<_>และกรรมการบริหารสมาคมฯ<_>เข้าร่วมพิธี<_>ณ<_>ห้อง<_>ballroom<_>i<_>โรงแรมเชอราตัน<_>แกรนด์<_>สุขุมวิท<_>กรุงเทพฯ", "นางมนพร<_>เจริญศรี<_>กล่าวว่า<_>การมอบรางวัลดีเด่นด้านความปลอดภัยให้กับเรือบรรทุกผลิตภัณฑ์ปิโตรเลียมเป็นหนึ่งในกิจกรรมที่สอดคล้องกับพันธกิจของกระทรวงคมนาคมที่จะช่วยส่งเสริมและสนับสนุน<_>เพื่อสร้างค่านิยมที่เหมาะสมของผู้ใช้ระบบขนส่งและพัฒนาขีดความสามารถในการประกอบการให้ทุกภาคส่วนเล็งเห็นถึงความสำคัญของการปฏิบัติงานด้วยความปลอดภัย<_>และพยายามสร้างมาตรฐานการดำเนินงาน<_>การใส่ใจดูแลบุคลากรและเครื่องมือให้มีความพร้อมอยู่เสมอ<_>เพื่อลดความเสี่ยงในการเกิดอุบัติเหตุระหว่างการขนส่งผลิตภัณฑ์ปิโตรเลียมทั้งทางเรือและทางรถ<_>ทั้งต่อบุคคล<_>ชุมชน<_>และสิ่งแวดล้อม", "กระทรวงคมนาคมในฐานะที่เป็นหน่วยงานที่กำกับดูแลการดำเนินกิจกรรมเกี่ยวกับการคมนาคมขนส่งในประเทศทั้งทางบก<_>ราง<_>น้ำ<_>และอากาศ<_>ขอแสดงความยินดีกับทุกท่านที่ได้รับรางวัล<_>ซึ่งถือเป็นความภาคภูมิใจในการปฏิบัติงาน<_>แสดงให้เห็นถึงการเป็นตัวอย่างที่ดีของหน่วยงานและของประเทศที่ปฏิบัติงานโดยตระหนักถึงความปลอดภัยทั้งต่อตนเองและผู้อื่น<_>และขอให้รักษามาตรฐานในการปฏิบัติงานด้วยความปลอดภัย<_>การมอบรางวัลฯ<_>ในครั้งนี้จะเป็นแรงผลักดันให้ทุกฝ่ายทั้งผู้จัดงานและผู้ที่ได้รับรางวัล<_>ได้เห็นถึงความสำคัญในการปฏิบัติงานทั้งต่อตนเองและสังคม<_>พัฒนาศักยภาพในการป้องกันและแก้ไขปัญหาการรั่วไหลของน้ำมันลงสู่แหล่งน้ำ<_>เพื่อลดผลกระทบที่จะมีต่อสิ่งแวดล้อม<_>อันจะเป็นส่วนหนึ่งของการเสริมสร้างจิตสำนึกที่แสดงให้เห็นถึงความรับผิดชอบต่อสังคมและสิ่งแวดล้อมของกลุ่มอุตสาหกรรมน้ำมันต่อไป", "ทั้งนี้<_>สมาคมอนุรักษ์สภาพแวดล้อมของกลุ่มอุตสาหกรรมน้ำมัน<_>(oil<_>industry<_>environmental<_>safety<_>group<_>association<_>:<_>iesg)<_>ได้จัดพิธีมอบรางวัลดีเด่นด้านความปลอดภัย<_>(safety<_>awards)<_>ให้กับเรือบรรทุกผลิตภัณฑ์ปิโตรเลียมเป็นประจำทุกปี<_>ตั้งแต่ปี<_>2549<_>เป็นต้นมา<_>โดยมีวัตถุประสงค์เพื่อพัฒนามาตรฐานความปลอดภัยในการปฏิบัติงาน<_>สร้างมาตรการป้องกันการเกิดอุบัติภัย<_>ลดความเสี่ยงของการเกิดอุบัติเหตุอันเนื่องจากการขนส่งผลิตภัณฑ์ปิโตรเลียมทางทะเล<_>รณรงค์ให้ผู้ประกอบการขนส่งผลิตภัณฑ์ปิโตรเลียมทางทะเลตระหนักถึงความปลอดภัยในการขนส่งตลอดเส้นทาง<_>ตั้งแต่จุดเริ่มต้นถึงจุดหมายปลายทาง<_>โดยคำนึงถึงชีวิตและทรัพย์สินของผู้ที่เกี่ยวข้องและสิ่งแวดล้อม<_>รวมทั้งส่งเสริมและเป็นแรงผลักดันให้ผู้ที่ได้รับรางวัลได้พัฒนาเพิ่มความรู้ความสามารถด้านการบริหารจัดการความปลอดภัยและสิ่งแวดล้อม<_>และยกระดับมาตรฐานด้านความปลอดภัยในการขนส่งให้สอดคล้องกับหลักสากล", "สำหรับในปี<_>2566<_>คณะอนุกรรมการงานความปลอดภัยทางทะเล<_>(marine<_>safety<_>sub<_>committee)<_>ได้พิจารณาเรือขนส่งผลิตภัณฑ์ปิโตรเลียมที่มีคุณสมบัติเหมาะสมและผ่านเกณฑ์ตามที่กำหนด<_>ประกอบด้วย<_>1)<_>เป็นเรือที่ปฏิบัติตามกฎหมายและข้อบังคับของสมาชิก<_>2)<_>ไม่เคยประสบอันตราย<_>อันเนื่องมาจากเหตุเฉี่ยวชนเรือหรือท่าเรือ<_>น้ำมันหกล้น<_>เพลิงไหม้หรือเกิดความสูญเสียใดในขณะปฏิบัติภารกิจ<_>และ<_>3)<_>มีจรรยาบรรณในการทำธุรกิจ<_>(กำหนดระยะเวลาในการพิจารณาเรือดีเด่นประจำปี<_>2566<_>ตั้งแต่วันที่<_>1<_>ตุลาคม<_>2565<_>ถึง<_>30<_>กันยายน<_>2566)<_>โดยมีเรือฯ<_>ที่ได้รับรางวัล<_>จำนวนทั้งสิ้น<_>30<_>ลำ<_>แบ่งเป็น<_>2<_>ประเภทรางวัล<_>ดังนี้", "1.<_>เรือขนส่งผลิตภัณฑ์ปิโตรเลียมที่ได้รับรางวัลดีเด่นด้านความปลอดภัย<_>3<_>ปีต่อเนื่อง<_>(ปี<_>2564<_>-<_>2566)<_>จำนวน<_>4<_>ลำ<_>ได้แก่<_>m.t.<_>b.p.p.<_>202,<_>m.t.<_>pilatus<_>21,<_>m.t.<_>pilatus<_>22<_>และ<_>m.t.<_>chutipa<_>5", "2.<_>เรือขนส่งผลิตภัณฑ์ปิโตรเลียมดีเด่นด้านความปลอดภัย<_>ประจำปี<_>2566<_>จำนวน<_>26<_>ลำ<_>ได้แก่<_>m.t.<_>betta<_>sierra,<_>m.t.<_>bigsea<_>105,<_>m.t.<_>b.b.p.<_>202,<_>m.t.<_>chutipa<_>5,<_>m.t.<_>d<_>star,<_>m.t.<_>grace<_>korakot,<_>m.t.<_>h.<_>nakharach<_>26,<_>m.t.<_>libra,<_>m.t.<_>ocean<_>synergy,<_>m.t.<_>pp<_>3,<_>m.t.<_>phanicha,<_>m.t.<_>pataravarin<_>4,<_>m.t.<_>phubai<_>nadda<_>1,<_>m.t.<_>pilatus<_>21,<_>m.t.<_>pilatus<_>22,<_>m.t.<_>pilatus<_>36,<_>m.t.<_>pilatus<_>44,<_>m.t.<_>pilatus<_>51,<_>m.t.<_>p.r.<_>inter<_>1,<_>m.t.<_>siri<_>pipat,<_>m.t.<_>sri<_>lamphu,<_>m.t.<_>sri<_>tah<_>chana,<_>m.t.<_>sri<_>surat,<_>m.t.<_>thanattara,<_>m.t.<_>v.l.<_>14<_>และ<_>m.t.<_>v.l.<_>22"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>กำชับหน่วยงานคมนาคมให้บริการ<_>“รถสาธารณะ”<_>ตรวจเข้มพนักงานขับรถ<_>หากพบความผิดปกติระงับการขับทันที<_>พร้อมเน้นย้ำความปลอดภัยของประชาชน<_>สั่งเตรียมรถโดยสารให้เพียงพอ", "content": ["“สุริยะ”<_>กำชับหน่วยงานคมนาคมให้บริการ<_>“รถสาธารณะ”<_>ตรวจเข้มพนักงานขับรถ<_>หากพบความผิดปกติระงับการขับทันที<_>พร้อมเน้นย้ำความปลอดภัยของประชาชน<_>สั่งเตรียมรถโดยสารให้เพียงพอ", "“สุริยะ”<_>กำชับหน่วยงานคมนาคมให้บริการ<_>“รถสาธารณะ”<_>ตรวจเข้มพนักงานขับรถ<_>-<_>เช็กสุขภาพ<_>-<_>วัดไข้<_>หากพบความผิดปกติระงับการขับทันที<_>พร้อมเน้นย้ำความปลอดภัยของประชาชน<_>สั่งเตรียมรถโดยสารให้เพียงพอ<_>อำนวยความสะดวกในการเดินทาง<_>หวังลดอุบัติเหตุช่วงเทศกาลฯ", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>ในช่วงเทศกาลปีใหม่<_>2567<_>ระหว่างวันที่<_>29<_>ธันวาคม<_>2566<_>-<_>4<_>มกราคม<_>2567<_>นั้น<_>กระทรวงคมนาคม<_>คาดการณ์ว่าปริมาณการเดินทางด้วยระบบขนส่งสาธารณะจะมีรวม<_>15.84<_>ล้านคน<_>เพิ่มขึ้นเฉลี่ย<_>12.33%<_>แบ่งเป็นระบบขนส่งสาธารณะในกรุงเทพฯ<_>-<_>ปริมณฑล<_>14.1<_>ล้านคน<_>เพิ่มขึ้น<_>14.67%<_>และการเดินทางระหว่างจังหวัด<_>1.8<_>ล้านคน<_>ลดลง<_>3.34%", "ทั้งนี้<_>ตนจึงได้กำชับหน่วยงานในสังกัดกระทรวงคมนาคมด้านการให้บริการระบบขนส่งสาธารณะ<_>อาทิ<_>บริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)<_>และหน่วยงานอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>ให้ตรวจเข้มผู้ขับขี่รถสาธารณะ<_>และรถสาธารณะ<_>เพื่อความปลอดภัย<_>และป้องกันอุบัติเหตุทางท้องถนนที่อาจจะเกิดขึ้น<_>อีกทั้งได้กำชับให้ระบบขนส่งสาธารณะต้องมีความพร้อมในการให้บริการประชาชนอย่างเพียงพอ<_>สะดวก<_>ปลอดภัย<_>และไม่มีผู้โดยสารตกค้าง", "นอกจากนี้<_>ได้มอบหมายให้หน่วยงานที่เกี่ยวข้องจัดมาตรการคุมเข้มรถสาธารณะ<_>เพื่อป้องกัน<_>การเกิดอุบัติเหตุที่อาจจะเกิดขึ้น<_>โดยเพิ่มความเข้มงวดในการตรวจวัดระดับแอลกอฮอล์<_>สารเสพติด<_>และสุขภาพ<_>รวมถึงการตรวจวัดไข้ของพนักงานขับรถ<_>หากพบว่ามีไข้หรือสิ่งผิดปกติกับร่างกาย<_>จะห้ามไม่ให้ขับรถสาธารณะโดยทันที<_>ดังนั้น<_>ทุกหน่วยงานต้องอำนวยความสะดวกการเดินทางให้กับประชาชนในทุกพื้นที่อย่างเคร่งครัดและคำนึงถึงประชาชนเป็นสำคัญ", "ขณะเดียวกัน<_>กระทรวงคมนาคมได้จัดตั้งศูนย์อำนวยการป้องกันและลดอุบัติเหตุทางถนนช่วงเทศกาลฯ<_>รวมถึงรณรงค์ขับขี่ปลอดภัยในช่วงดังกล่าว<_>เพื่อป้องกันและลดอุบัติเหตุทางถนน<_>ควบคู่กับการลดปัจจัยเสี่ยงอุบัติเหตุต่าง<_>ๆ<_>บนท้องถนนในทุกมิติ<_>โดยกำหนดเป้าหมายเพื่อลดจำนวนการเกิดอุบัติเหตุให้ได้มากที่สุด<_>โดยเฉพาะทางถนน<_>อันเป็นสาเหตุหลักของการสูญเสียชีวิตและทรัพย์สินของประชาชน", "นายสุริยะ<_>กล่าวต่อว่า<_>กำชับให้หน่วยงานในสังกัดกระทรวงคมนาคม<_>นำเทคโนโลยี<_>เช่น<_>กล้อง<_>cctv<_>ระบบ<_>gps<_>มาช่วยกำกับดูแลความปลอดภัยทางถนน<_>นำระบบ<_>ais/vms<_>มาช่วยกำกับดูแลความปลอดภัยทางน้ำ<_>เป็นต้น<_>รวมถึงตรวจสอบ<_>ปรับปรุง<_>และจัดอุปกรณ์ความปลอดภัยบริเวณจุดเสี่ยงที่เกิดอุบัติเหตุซ้ำซ้อน<_>และรณรงค์สร้างความตระหนักรู้", "นอกจากนี้<_>ขอความร่วมมือประชาชนปฏิบัติตามกฎหมาย<_>รักษาวินัยจราจร<_>และระมัดระวังเพื่อให้เกิดความปลอดภัยในการเดินทาง<_>โดยเน้นการลดพฤติกรรมเสี่ยงในการขับขี่<_>“ไม่ขับเร็ว<_>-<_>คาดเข็มขัดนิรภัย<_>-<_>สวมหมวกนิรภัย<_>-<_>ดื่มไม่ขับ<_>-<_>ง่วงไม่ขับ<_>-<_>ไม่ขับรถย้อนศร”<_>รวมถึงการสวมเสื้อชูชีพทุกครั้งที่สัญจรทางน้ำ<_>และเพิ่มความระมัดระวังเมื่อเดินทางผ่านจุดเสี่ยง<_>เช่น<_>บริเวณจุดตัดรถไฟ<_>เป็นต้น"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-องค์การขนส่งมวลชนกรุงเทพ<_>ร่วมกับบริษัท<_>ขนส่ง<_>จำกัด<_>จัดรถโดยสาร<_>12<_>เส้นทาง<_>เชื่อมต่อการเดินทางระหว่างรถโดยสาร<_>เพื่ออำนวยความสะดวกให้ประชาชนสามารถเดินทางได้อย่างต่อเนื่อ", "content": ["องค์การขนส่งมวลชนกรุงเทพ<_>ร่วมกับบริษัท<_>ขนส่ง<_>จำกัด<_>จัดรถโดยสาร<_>12<_>เส้นทาง<_>เชื่อมต่อการเดินทางระหว่างรถโดยสาร<_>เพื่ออำนวยความสะดวกให้ประชาชนสามารถเดินทางได้อย่างต่อเนื่อ", "นายกิตติกานต์<_>จอมดวง<_>จารุวรพลกุล<_>ผู้อำนวยการองค์การขนส่งมวลชนกรุงเทพ<_>และนางสาวระพิพรรณ<_>วรรณพินทุ<_>รองกรรมการผู้จัดการใหญ่ฝ่ายบริหารการเดินรถ<_>รักษาการแทนกรรมการผู้จัดการใหญ่<_>บริษัท<_>ขนส่ง<_>จำกัด<_>กระทรวงคมนาคม<_>ร่วมกันกำหนดจุดจอดรถโดยสารองค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>เพิ่มภายในสถานีขนส่งผู้โดยสารกรุงเทพ<_>(จตุจักร)<_>หรือ<_>หมอชิต<_>2<_>เพื่ออำนวยความสะดวกให้กับประชาชนที่เดินทางจากต่างจังหวัดเข้ากรุงเทพฯ<_>ให้สามารถเดินทางได้อย่างต่อเนื่อง<_>โดยบริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)<_>ได้อำนวยความสะดวกด้านสถานที่จอดรถโดยสาร<_>ชานชาลาขาเข้า<_>สถานีขนส่งผู้โดยสารกรุงเทพ<_>(จตุจักร)<_>และ<_>ขสมก.<_>ได้จัดรถโดยสารที่วิ่งผ่านหมอชิต<_>2<_>จำนวน<_>12<_>เส้นทาง<_>เข้ามาจอดรับ<_>-<_>ส่งประชาชน<_>บริเวณชานชาลาดังกล่าว<_>เพื่อลดเวลาเดินทางให้กับประชาชน<_>ตามนโยบายของกระทรวงคมนาคม<_>“quick<_>win<_>คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>ในการเชื่อมต่อการเดินทางทุกรูปแบบของประชาชน", "ทั้งนี้<_>ขสมก.<_>ได้เปิดให้บริการรถโดยสารเชื่อมต่อการเดินทางแล้ว<_>ตั้งแต่วันที่<_>9<_>ธันวาคม<_>2566<_>โดยให้บริการตั้งแต่เวลา<_>04.00<_>-<_>20.00<_>น.<_>ผลสำรวจการให้บริการรถโดยสารในช่วงที่ผ่านมาพบว่า<_>ได้รับการตอบรับจากประชาชนผู้ใช้บริการเป็นอย่างดี<_>ซึ่งรถโดยสารทั้ง<_>12<_>เส้นทาง<_>มีรายละเอียด<_>ดังนี้", "1.<_>สาย<_>3<_>หมอชิต<_>2<_>-<_>คลองสาน", "2.<_>สาย<_>16<_>หมอชิต<_>2<_>-<_>สุรวงศ์", "3.<_>สาย<_>49<_>สถานีกลางกรุงเทพอภิวัฒน์<_>-<_>หมอชิต<_>2<_>-<_>หัวลำโพง", "4.<_>สาย<_>77<_>หมอชิต<_>2<_>-<_>สาธุประดิษฐ์", "5.<_>สาย<_>96<_>หมอชิต<_>2<_>-<_>สถานีรถไฟฟ้าจตุจักร<_>-<_>มีนบุรี", "6.<_>สาย<_>134<_>หมอชิต<_>2<_>-<_>บัวทองเคหะ", "7.<_>สาย<_>136<_>หมอชิต<_>2<_>-<_>อู่คลองเตย", "8.<_>สาย<_>138<_>หมอชิต<_>2<_>-<_>ท่าน้ำพระประแดง", "9.<_>สาย<_>145<_>หมอชิต<_>2<_>-<_>สมุทรปราการ", "10.<_>สาย<_>509<_>หมอชิต<_>2<_>-<_>อู่บางแค", "11.<_>สาย<_>536<_>หมอชิต<_>2<_>-<_>ปากน้ำ<_>(ทางด่วน)", "12.<_>สาย<_>a1<_>หมอชิต<_>2<_>-<_>สถานีรถไฟฟ้าจตุจักร<_>-<_>ท่าอากาศยานดอนเมือง"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดกระทรวงเกษตรฯ<_>นายอภัย<_>ประชุมคณะกรรมการขับเคลื่อนโครงการเพิ่มประสิทธิภาพการผลิตและลดภาวะโลกร้อนจากการทำนาเพื่อการพัฒนาที่ยั่งยืน<_>(thai<_>rice<_>nama)<_>ครั้งที่<_>1/2566", "content": ["รองปลัดกระทรวงเกษตรฯ<_>นายอภัย<_>ประชุมคณะกรรมการขับเคลื่อนโครงการเพิ่มประสิทธิภาพการผลิตและลดภาวะโลกร้อนจากการทำนาเพื่อการพัฒนาที่ยั่งยืน<_>(thai<_>rice<_>nama)<_>ครั้งที่<_>1/2566", "1)<_>ความก้าวหน้าของโครงการ", "2)<_>ความก้าวหน้าการดำเนินมาตรการทางการเงิน", "3)<_>ความก้าวหน้าการพัฒนาข้อเสนอโครงการ<_>thai<_>rice<_>gcf", "4)<_>ข้อเสนอแนะเชิงนโยบายจากผลการศึกษาการสำรวจและประเมินการดำเนินโครงการฯ<_>(ปี<_>2565-2566)"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การประชุมเชิงปฏิบัติการทางวิชาการด้านการงบประมาณ<_>:<_>oecd<_>asian<_>senior<_>budget<_>officials<_>meeting<_>ครั้งที่<_>17<_>ระหว่างวันที่<_>14<_>-15<_>ธันวาคม<_>2566", "content": ["การประชุมเชิงปฏิบัติการทางวิชาการด้านการงบประมาณ<_>:<_>oecd<_>asian<_>senior<_>budget<_>officials<_>meeting<_>ครั้งที่<_>17<_>ระหว่างวันที่<_>14<_>-15<_>ธันวาคม<_>2566", "การประชุมเชิงปฏิบัติการทางวิชาการด้านการงบประมาณ<_>:<_>oecd<_>asian<_>senior<_>budget<_>officials<_>ครั้งที่<_>17<_>ณ<_>โรงแรมแมนดาริน<_>โอเรียนเต็ล<_>กรุงเทพ<_>ระหว่างวันที่<_>14<_>-<_>15<_>ธันวาคม<_>2566<_>โดยมี<_>นายกฤษฎา<_>จีนะวิจารณะ<_>รมช.คลัง<_>กล่าวสุนทรพจน์ในการเปิดการประชุม", "กรุงเทพฯ,<_>14<_>-<_>15<_>ธันวาคม<_>2566<_>–<_>สำนักงบประมาณร่วมกับองค์การเพื่อความร่วมมือทางเศรษฐกิจและการพัฒนา<_>(oecd)<_>จัดการประชุมเชิงปฏิบัติการทางวิชาการด้านการงบประมาณ<_>:<_>oecd<_>asian<_>senior<_>budget<_>officials<_>ครั้งที่<_>17<_>ณ<_>โรงแรมแมนดาริน<_>โอเรียนเต็ล<_>กรุงเทพ<_>ระหว่างวันที่<_>14<_>-<_>15<_>ธันวาคม<_>2566<_>โดยมี<_>นายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลังให้เกียรติกล่าวสุนทรพจน์ในการเปิดการประชุม<_>โดยการประชุมครั้งนี้จะมีผู้แทนจากประเทศต่าง<_>ๆ<_>และผู้เข้าร่วมการประชุม<_>ซึ่งเป็นผู้ที่เกี่ยวข้องกับการบริหารจัดการการเงินการคลังภาครัฐ<_>อาทิ<_>ผู้บริหารและเจ้าหน้าที่ด้านการงบประมาณ<_>ผู้เชี่ยวชาญ<_>และนักวิชาการด้านการเงินการคลัง<_>โดยประเด็นสำคัญในการประชุม<_>ประกอบด้วย", "<_>พัฒนาการด้านการงบประมาณและรายจ่ายภาครัฐในปัจจุบัน<_>:<_>เป็นการนำเสนอพัฒนาการด้านการงบประมาณและการจัดการรายจ่ายภาครัฐในภูมิภาค", "<_>การเสริมสร้างทักษะการสื่อสารด้านการงบประมาณ<_>:<_>เป็นการนำเสนอความเชื่อมโยงที่สำคัญระหว่างผลลัพธ์ของการจัดทำงบประมาณที่ประสบผลสำเร็จและการสื่อสารที่มีประสิทธิภาพ<_>รวมถึงการหารือในประเด็นการส่งเสริมความรู้ด้านการงบประมาณให้แก่ประชาชน", "<_>การเปลี่ยนผ่านสู่เศรษฐกิจสีเขียวและการงบประมาณ<_>:<_>การเปลี่ยนผ่านสู่เศรษฐกิจสีเขียวเป็นความท้าทายสำคัญที่ประเทศต่าง<_>ๆ<_>ทั่วโลกกำลังเผชิญ<_>โดยจะเป็นการอภิปรายเกี่ยวกับการบูรณาการประเด็นด้านสภาพภูมิอากาศและสิ่งแวดล้อมเข้ากับกระบวนการจัดการการคลังภาครัฐในทางปฏิบัติ", "<_>พัฒนาการด้านกรอบแนวทางของกระบวนการงบประมาณ:<_>เป็นการอภิปรายกรอบแนวทางของกระบวนการงบประมาณที่ดำเนินการอยู่ในปัจจุบันและแนวทางการพัฒนาในอนาคต<_>ได้แก่<_>งบประมาณรายจ่ายระยะปานกลาง<_>การบริหารความเสี่ยงทางการคลัง<_>ความโปร่งใสด้านงบประมาณ<_>และบทบาทของกระทรวงการคลัง", "<_>การทบทวนการจัดลำดับความสำคัญเพื่อเสริมสร้างความยั่งยืนทางการคลัง:<_>อภิปรายเกี่ยวกับแนวคิดของกระทรวงการคลังในการจัดลำดับความสำคัญและทบทวนการใช้จ่ายงบประมาณ<_>รวมถึงการจัดการกับความท้าทายที่เกี่ยวข้องกับความต้องการการใช้จ่ายภาครัฐที่เพิ่มขึ้นจากการเปลี่ยนแปลงโครงสร้างประชากร<_>การให้บริการด้านสาธารณสุข<_>การเปลี่ยนแปลงสภาพภูมิอากาศ<_>ฯลฯ", "<_>รายงานการดำเนินงานและแผนการทำงานในอนาคตของ<_>oecd<_>:<_>เป็นการนำเสนอโครงการด้านการงบประมาณและการใช้จ่ายภาครัฐที่ดำเนินการในปัจจุบันและแผนที่จะดำเนินการในอนาคตของ<_>oecd", "การประชุมครั้งนี้นับเป็นโอกาสอันดีสำหรับประเทศไทย<_>ในการแลกเปลี่ยนเรียนรู้จากการนำเสนอ<_>อภิปราย<_>และการแบ่งปันประสบการณ์ระหว่างผู้เข้าร่วมประชุม<_>รวมทั้งให้ความสำคัญกับแนวทางในการพัฒนากระบวนการจัดการงบประมาณ<_>เช่น<_>การจัดลำดับความสำคัญเพื่อเสริมสร้างความยั่งยืนทางการคลัง<_>การเปลี่ยนแปลงไปสู่เศรษฐกิจสีเขียว<_>และการเพิ่มขีดความสามารถในการสื่อสารด้านงบประมาณ<_>เพื่อเสริมสร้างเศรษฐกิจของประเทศให้มีความสามารถในการรองรับการเปลี่ยนแปลงและยั่งยืน", "สำหรับข้อมูลข่าวสารเพิ่มเติม,<_>สามารถติดต่อได้ที่", "นายธานิสสร<_>ตู้จินดา<_>นักวิเคราะห์งบประมาณชำนาญการพิเศษ<_>สำนักงบประมาณ", "(โทร.<_>095<_>592<_>9359)", "the<_>17th<_>annual<_>meeting<_>of<_>oecd-asian<_>senior<_>budget<_>officials,<_>december<_>14<_>–<_>15,<_>2023", "bangkok,<_>december<_>14<_>–<_>15,<_>2023<_>–<_>the<_>budget<_>bureau<_>and<_>the<_>organization<_>for<_>economic<_>co-operation<_>and<_>development<_>(oecd)<_>jointly<_>organize<_>the<_>17th<_>oecd<_>asian<_>senior<_>budget<_>officials<_>(sbo)<_>meeting<_>during<_>december<_>14th<_>–<_>15th,<_>2023<_>at<_>the<_>mandarin<_>oriental<_>hotel<_>bangkok.<_>the<_>keynote<_>speaker<_>address<_>is<_>provided<_>by<_>deputy<_>minister<_>of<_>finance,<_>mr.<_>krisada<_>chinavicharana.<_>oecd<_>asian<_>sbo<_>meeting<_>attracts<_>many<_>key<_>public<_>finance<_>theorists<_>and<_>practitioners<_>as<_>well<_>as<_>high<_>ranking<_>budget<_>officials.<_>this<_>gathering<_>promises<_>to<_>be<_>a<_>pivotal<_>gathering<_>of<_>minds,<_>focusing<_>on<_>crucial<_>aspects<_>of<_>budgeting,<_>public<_>expenditure,<_>and<_>fiscal<_>sustainability.<_>the<_>key<_>highlights<_>of<_>the<_>meeting<_>include:", "<_>roundtable<_>on<_>recent<_>developments:<_>delegates<_>provide<_>succinct<_>overviews<_>of<_>recent<_>developments<_>in<_>budgeting<_>and<_>public<_>expenditure<_>in<_>the<_>region.", "<_>empowering<_>budget<_>communication:<_>the<_>critical<_>link<_>between<_>successful<_>budget<_>outcomes<_>and<_>effective<_>communication.<_>initiatives<_>to<_>empower<_>public<_>understanding<_>on<_>budget<_>issues<_>and<_>promote<_>fiscal<_>literacy<_>will<_>be<_>discussed.", "<_>the<_>green<_>transition<_>and<_>budgeting:<_>the<_>green<_>transition<_>is<_>the<_>pivotal<_>challenge<_>facing<_>countries<_>around<_>the<_>world.<_>the<_>session<_>highlights<_>how<_>climate<_>and<_>environmental<_>considerations<_>are<_>being<_>integrated<_>into<_>public<_>financial<_>management<_>processes<_>in<_>practical<_>terms.", "<_>developments<_>in<_>budget<_>frameworks:<_>focuses<_>will<_>spotlight<_>existing<_>and<_>new<_>practices<_>in<_>budget<_>frameworks,<_>including<_>medium-term<_>orientation,<_>fiscal<_>risk<_>management,<_>transparency,<_>and<_>the<_>roles<_>of<_>ministries<_>of<_>finance.", "<_>reprioritization<_>for<_>fiscal<_>sustainability:<_>explores<_>initiatives<_>by<_>ministries<_>of<_>finance<_>to<_>prioritize<_>and<_>review<_>spending,<_>addressing<_>challenges<_>related<_>to<_>increased<_>demand<_>for<_>public<_>spending<_>and<_>higher<_>levels<_>of<_>public<_>debt.", "<_>report<_>by<_>the<_>oecd<_>secretariat<_>&<_>future<_>work<_>programme:<_>this<_>session<_>will<_>update<_>delegates<_>on<_>the<_>oecd<_>secretariat’s<_>current<_>and<_>future<_>work<_>programme,<_>providing<_>an<_>opportunity<_>for<_>feedback.", "this<_>meeting<_>provides<_>a<_>great<_>opportunity<_>as<_>a<_>platform<_>in<_>exchanging<_>views<_>and<_>experiences<_>among<_>the<_>participants.<_>as<_>well<_>as<_>the<_>steps<_>that<_>need<_>to<_>be<_>taken<_>to<_>create<_>a<_>more<_>resilient<_>and<_>sustainable<_>future<_>such<_>as<_>reprioritizing<_>to<_>enhance<_>fiscal<_>sustainability,<_>advancing<_>budget<_>frameworks,<_>navigating<_>the<_>green<_>transition,<_>and<_>empowering<_>budget<_>communication.", "for<_>more<_>information,<_>journalists<_>are<_>invited<_>to<_>contact", "mr.<_>thanissorn<_>tuchinda,<_>senior<_>budget<_>analyst,<_>budget<_>bureau.<_>(tel.<_>095<_>592<_>9359)"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มันนี่<_>เอ็กซ์โป<_>กรุงเทพส่งท้ายปี<_>2023<_>เปิดยิ่งใหญ่<_>แบงก์-นอนแบงก์-ประกัน-บล.-บลจ.<_>เสิร์ฟโปรแรงโค้งสุดท้ายแห่งปี", "content": ["มันนี่<_>เอ็กซ์โป<_>กรุงเทพส่งท้ายปี<_>2023<_>เปิดยิ่งใหญ่<_>แบงก์-นอนแบงก์-ประกัน-บล.-บลจ.<_>เสิร์ฟโปรแรงโค้งสุดท้ายแห่งปี", "เปิดฉากอย่างเป็นทางการสำหรับงานมหกรรมการเงินกรุงเทพส่งท้ายปี<_>ครั้งที่<_>6<_>money<_>expo<_>2023<_>bangkok<_>year-end<_>โดยมีนายกฤษฎา<_>จีนะวิจารณะ<_>รมช.คลัง<_>เป็นประธานในพิธี<_>ในวันพฤหัสบดีที่<_>14<_>ธ.ค.2566<_>เวลา<_>11.19<_>น.<_>ณ<_>ฮอลล์<_>7<_>ชั้น<_>lg<_>ศูนย์การประชุมแห่งชาติสิริกิติ์", "เริ่มแล้ว<_>งานมหกรรมการเงินกรุงเทพส่งท้ายปี<_>ครั้งที่<_>6<_>money<_>expo<_>2023<_>bangkok<_>year-end<_>แบงก์-นอนแบงก์-ประกัน-บล.-บลจ.<_>เสิร์ฟโปรแรงโค้งสุดท้ายแห่งปี<_>เงินฝาก<_>step<_>up<_>อัตราดอกเบี้ยสูงสุด<_>21%<_>เฉลี่ย<_>4.00%<_>ต่อปี<_>สินเชื่อบ้าน<_>ดอกเบี้ย<_>0%<_>นาน<_>3<_>เดือน<_>สินเชื่อธุรกิจ<_>ssme<_>เพื่อโลกสะอาด<_>ดอกเบี้ย<_>1.99%<_>นาน<_>3<_>เดือน<_>ทรัพย์<_>npa<_>ทำเลเด่น<_>ลดสูงสุด<_>55%<_>ลงทุน<_>rmf-ssf-tesg<_>ประกันลดหย่อนภาษี<_>ตรวจเครดิตบูโรฟรี<_>พร้อมชมมินิคอนเสิร์ตฟรี!<_>จากดาราศิลปินดัง<_>เข้ม<_>หัสวีร์,<_>ไอซ์<_>ศรัณยู<_>และแมน<_>การิน<_>ในระหว่างวันที่<_>14-17<_>ธันวาคม<_>2566<_>เวลา<_>10.00-20.00<_>น.<_>ณ<_>ฮอลล์<_>7<_>ชั้น<_>lg<_>ศูนย์การประชุมแห่งชาติสิริกิติ์", "เปิดฉากแล้วอย่างเป็นทางการ<_>สำหรับงานมหกรรมการเงินกรุงเทพส่งท้ายปี<_>ครั้งที่<_>6<_>money<_>expo<_>2023<_>bangkok<_>year-end<_>โดยมี<_>นายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>เป็นประธานในพิธี<_>ในวันพฤหัสบดีที่<_>14<_>ธันวาคม<_>2566<_>เวลา<_>11.19<_>น.<_>ณ<_>ฮอลล์<_>7<_>ชั้น<_>lg<_>ศูนย์การประชุมแห่งชาติสิริกิติ์<_>พร้อมด้วยนายธนาคาร<_>และแขกผู้มีเกียรติเข้าร่วมงานคึกคัก", "นางสาวภาคนี<_>วิริยะรังสฤษฎ์<_>ประธานจัดงานร่วม<_>งานมหกรรมการเงิน<_>money<_>expo<_>เปิดเผยว่า<_>งานมหกรรมการเงินกรุงเทพส่งท้ายปี<_>ครั้งที่<_>6<_>money<_>expo<_>2023<_>bangkok<_>year-end<_>ที่<_>วารสารการเงินธนาคาร<_>จัดขึ้นในวันที่<_>14-17<_>ธันวาคม<_>2566<_>ณ<_>ฮอลล์<_>7<_>ชั้น<_>lg<_>ศูนย์การประชุมแห่งชาติสิริกิติ์<_>ภายใต้แนวคิด<_>“green<_>finance<_>for<_>green<_>living<_>:<_>การเงินสีเขียว<_>เพื่อชีวิตสีเขียว”<_>โดยมี<_>ธนาคารและสถาบันการเงิน<_>บริษัทประกัน<_>บริษัทหลักทรัพย์<_>บริษัทหลักทรัพย์จัดการกองทุน<_>หน่วยงานภาครัฐและเอกชน<_>นำบริการทางการเงินและการลงทุนอย่างครบวงจร<_>มาเสนอให้กับประชาชนชาวกรุงเทพฯและจังหวัดใกล้เคียง<_>ทั้งสินเชื่อบ้าน<_>สินเชื่อบุคคล<_>สินเชื่อเอสเอ็มอี<_>เงินฝาก<_>สลากออมทรัพย์<_>ประกันชีวิต<_>ประกันสุขภาพ<_>ประกันภัย<_>และลงทุนเพิ่มความมั่งคั่งด้วยหุ้น<_>กองทุน<_>พร้อมด้วยแคมเปญสุดพิเศษส่งท้ายปี<_>อาทิ<_>เงินฝาก<_>step<_>up<_>อัตราดอกเบี้ยสูงสุด<_>21%<_>เฉลี่ย<_>4.00%<_>ต่อปี,<_>สินเชื่อบ้าน<_>ดอกเบี้ย<_>0%<_>นาน<_>3<_>เดือน,<_>สินเชื่อธุรกิจ<_>ssme<_>เพื่อโลกสะอาด<_>ดอกเบี้ย<_>1.99%<_>นาน<_>3<_>เดือน,<_>สินเชื่อ<_>sme<_>กู้ติดตั้งโซลาร์รูฟท็อป<_>ดอกเบี้ย<_>1.99%<_>ต่อปี,<_>ทรัพย์<_>npa<_>ทำเลเด่น<_>ลดสูงสุด<_>55%,<_>ซื้อประกันบำนาญรับผลตอบแทนเฉลี่ยสูงสุด<_>3%,<_>สินเชื่อบุคคล<_>ดอกเบี้ย<_>0%<_>นาน<_>30<_>วัน,<_>ลงทุน<_>rmf-ssf-tesg<_>ประกัน<_>ลดหย่อนภาษี<_>ตรวจเครดิตบูโรฟรีภายในงาน<_>เป็นต้น<_>รวมไปถึงผู้สมัครทำธุรกรรมภายในงานที่มียอดธุรกรรมตั้งแต่<_>10,000<_>บาทขึ้นไป<_>สามารถร่วมกิจกรรมผ่านทางแอปพลิเคชั่น<_>“money<_>expo<_>plus”<_>รับสิทธิ์ลุ้นรางวัล<_>iphone15<_>และรางวัลอื่นๆ<_>อีกมากมาย<_>พร้อมกิจกรรมให้ร่วมสนุกเพื่อรับของแจกของแถมต่างๆ<_>มากมาย", "ส่องโปรโมชั่นแรงโค้งสุดท้ายแห่งปี", "โปรโมชั่นสินเชื่อบ้านครบวงจร<_>:<_>ธนาคารกรุงศรีอยุธยา<_>สินเชื่อบ้าน<_>อัตราดอกเบี้ย<_>0%<_>ต่อปี<_>นาน<_>3<_>เดือน<_>ธนาคารกรุงไทย<_>สินเชื่อบ้านกรุงไทย<_>อัตราดอกเบี้ยคงที่<_>1.99%<_>ต่อปี<_>นาน<_>9<_>เดือนแรก,<_>สินเชื่อกรุงไทยบ้านให้เงิน<_>ดอกเบี้ย<_>เริ่มต้น<_>6.07%<_>ต่อปี<_>วงเงินกู้<_>สูงสุด<_>20<_>ล้านบาท<_>ผ่อนนาน<_>สูงสุด<_>30<_>ปี<_>ธนาคารออมสิน<_>สินเชื่อ<_>gsb<_>บ้านแลกเงิน<_>อัตราดอกเบี้ย<_>3.99%<_>ต่อปี<_>นาน<_>6<_>เดือน<_>วงเงินกู้สูงสุด<_>10<_>ล้านบาท<_>ผ่อนนาน<_>30<_>ปี<_>ธนาคารกรุงเทพ<_>สินเชื่อบ้านบัวหลวง<_>ดอกเบี้ยพิเศษ<_>เมื่อลงทะเบียนจองสิทธิภายในงาน<_>ธนาคารกสิกรไทย<_>สินเชื่อบ้านกสิกรไทย<_>ติดตั้งแผงโซลาร์<_>รับอัตราดอกเบี้ยพิเศษ<_>วงเงินกู้สูงสุด<_>100%<_>ธนาคารไทยพาณิชย์<_>สินเชื่อบ้าน<_>–<_>สินเชื่อ<_>รีไฟแนนซ์<_>my<_>home<_>my<_>cash<_>อัตราดอกเบี้ยพิเศษ", "โปรโมชั่นทรัพย์<_>npa/บ้านมือสอง<_>:<_>ธนาคารกรุงไทย<_>ทรัพย์<_>npa<_>ลดราคาสูงสุด<_>55%,<_>สินเชื่อที่อยู่อาศัย<_>ทรัพย์สินพร้อมขาย<_>อัตราดอกเบี้ยปีแรก<_>0.75%<_>ธนาคารกรุงเทพ<_>บัวหลวงทรัพย์สินพร้อมขาย<_>ดอกเบี้ยพิเศษ", "โปรโมชั่นสินเชื่อส่วนบุคคล<_>:<_>ธนาคารออมสิน<_>สินเชื่อ<_>gsb<_>d-vers<_>วงเงินกู้สูงสุด<_>100<_>ล้านบาท,<_>สินเชื่อมีที่มีเงินและขายฝาก<_>ดอกเบี้ยเริ่มต้น<_>7.75%<_>วงเงินสูงสุด<_>50<_>ล้านบาท<_>ปลอดชำระเงินต้น<_>12<_>เดือนแรกธนาคารกรุงไทย<_>สินเชื่อกรุงไทย<_>smart<_>money<_>ให้วงเงินสูงสุด<_>5<_>เท่าของรายได้<_>ผ่อนนาน<_>60<_>เดือน,<_>สินเชื่ออเนกประสงค์<_>อัตราดอกเบี้ย<_>7.82%<_>ต่อปี<_>ผ่อนนาน<_>20<_>ปี<_>ธนาคารกสิกรไทย<_>บัตรเงินด่วน<_>เอ็กซเพรส<_>แคช<_>ดอกเบี้ย<_>0%<_>นาน<_>30<_>วัน<_>บริษัท<_>อีซี่<_>บาย<_>จำกัด<_>(มหาชน)<_>บัตรกดเงินสดยูเมะพลัส<_>อัตราดอกเบี้ยพิเศษ<_>0%<_>นาน<_>30<_>วันกลุ่มบริษัท<_>ไอร่า<_>บัตรกดเงินสด<_>a<_>money<_>อนุมัติและรับวงเงินสูงสุด<_>5<_>เท่า", "โปรโมชั่นเงินฝาก/สลากออมทรัพย์<_>:<_>ธนาคารออมสิน<_>เงินฝากเผื่อเรียกพิเศษ<_>111<_>วัน<_>ระยะเวลาฝาก<_>111<_>วัน<_>ดอกเบี้ย<_>step<_>up<_>สูงสุด<_>21.00%<_>ต่อปี<_>คิดเป็นอัตราดอกเบี้ยเฉลี่ย<_>4.00%<_>ต่อปี<_>ได้รับยกเว้นภาษี<_>ธนาคารกสิกรไทย<_>เงินฝากทวีทรัพย์<_>รับดอกเบี้ยสูง<_>2.55%<_>ต่อปี,<_>เงินฝากประจำซูเปอร์<_>ซีเนียร์<_>อัตราดอกเบี้ยสูง<_>2.2%<_>ฟรีประกันอุบัติเหตุ<_>สูงสุด<_>3<_>ล้านบาท,<_>เปิดบัญชีใหม่<_>k-esavings<_>ผ่าน<_>kplus<_>อัตราดอกเบี้ย<_>1.5%<_>ต่อปี<_>ธนาคารออมสิน<_>เงินฝากเผื่อเรียกพิเศษ<_>protect<_>life<_>คุ้มครองสูงสุด<_>20<_>เท่า<_>ของวงเงินสูงสุด<_>10<_>ล้านบาท<_>อัตราดอกเบี้ย<_>0.15%<_>ต่อปี<_>(ไม่เสียภาษี),<_>ฝากสลากออมสินพิเศษ/สลากดิจิทัล<_>ภายในงานรับของสมนาคุณตามมูลค่าสลาก<_>สลากออมสินพิเศษ<_>1<_>ปี<_>(youth<_>salak)<_>ฝากขั้นต่ำ<_>20<_>บาท<_>ฝากครบ<_>รับดอกเบี้ย<_>0.30%<_>ต่อปี<_>ลุ้นรางวัลมูลค่ารวมสูงสุด<_>9<_>ล้านบาทต่อเดือน<_>มูลค่ารางวัลละ<_>30,000<_>บาท<_>รวมสูงสุด<_>300<_>รางวัลต่อเดือน<_>ธนาคารไทยพาณิชย์<_>เงินฝากออมทรัพย์<_>อีซี่<_>อัตราดอกเบี้ย<_>1.50%<_>ต่อปี,<_>บัญชีฝากประจำพิเศษ<_>9<_>เดือน<_>รับดอกเบี้ยสูง<_>1.90%<_>ต่อปี,<_>บัญชีฝากประจำพิเศษ<_>13<_>เดือน<_>รับดอกเบี้ยสูง<_>2.00%<_>ต่อปี,<_>บัญชีฝากประจำพิเศษ<_>15<_>เดือน<_>รับดอกเบี้ยสูง<_>2.10%<_>ต่อปี<_>ธนาคารกรุงไทย<_>เงินฝากประจำพิเศษ<_>14<_>เดือน<_>อัตราดอกเบี้ย<_>2%<_>ต่อปี<_>นาน<_>14<_>เดือน,<_>เงินฝากเกษียณรับทรัพย์<_>อัตราดอกเบี้ย<_>1.5%<_>ต่อปี<_>นาน<_>3<_>ปี", "โปรโมชั่นประกัน<_>:<_>ธนาคารกรุงศรีอยุธยา<_>สมัครและชำระเบี้ย<_>1<_>ล้านบาทขึ้นไป<_>รับทองคำ<_>มูลค่า<_>50,000<_>บาท<_>บริษัท<_>ไทยประกันชีวิต<_>จำกัด<_>(มหาชน)<_>สมาชิกไทยประกัน<_>infinite<_>รับฟรี<_>บัตร<_>starbucks<_>มูลค่า<_>100<_>บาท,<_>ล็อกอินผ่านแอปฯไทยประกันชีวิตและดาวน์โหลดเข้าใช้งานแอปฯ<_>ไทยประกันครั้งแรก<_>รับฟรีของสมนาคุณมากมาย<_>บริษัท<_>ซัมซุง<_>ประกันชีวิต<_>(ประเทศไทย)<_>จำกัด<_>(มหาชน)<_>ซัมซุง<_>เวลท์<_>โพรเทคชัน<_>85/5และ<_>ซัมซุง<_>เวลท์<_>โพรเทคชัน<_>85/7<_>ผลตอบแทนสุทธิ<_>เฉลี่ยต่อปีสูงสุดถึง<_>2.84%,<_>ซัมซุงบำนาญ<_>a90/5<_>ตอบโจทย์<_>เพื่อชีวิตที่เกษียณ<_>ผลตอบแทนเฉลี่ยสูงสุด<_>ถึง<_>3%<_>บริษัท<_>ทิพยประกันภัย<_>จำกัด<_>(มหาชน)<_>ซื้อประกันภัยเฉพาะในงาน<_>ลดเบี้ยประกันภัยสูงสุด<_>23%<_>รับของสมนาคุณ<_>รวมมูลค่ากว่า<_>300,000<_>บาท<_>บริษัท<_>เคดับบลิวไอ<_>ประกันชีวิต<_>จำกัด<_>(มหาชน)<_>ประกันออมทรัพย์<_>ออมคุ้มอัลตร้า10/5<_>การันตีด้วยผลตอบแทนสูงถึง<_>590%<_>ออมเพียง<_>5<_>ปี<_>คุ้มครองยาว<_>10<_>ปี<_>ลดหย่อนภาษี<_>ผ่อน<_>0%<_>นาน<_>3<_>เดือน<_>บริษัท<_>ซัมซุง<_>ประกันชีวิต<_>(ประเทศไทย)<_>จำกัด<_>(มหาชน)<_>ซัมซุง<_>เวลท์<_>โพรเทคชัน<_>85/5<_>และ<_>ซัมซุง<_>เวลท์<_>โพรเทคชัน<_>85/7<_>ผลตอบแทนสุทธิ<_>เฉลี่ยต่อปีสูงสุดถึง<_>2.84%,<_>ซัมซุงบำนาญ<_>a90/5<_>ตอบโจทย์<_>เพื่อชีวิตที่เกษียณผลตอบแทน<_>เฉลี่ยสูงสุด<_>3%<_>บริษัท<_>อาคเนย์ประกันชีวิต<_>จำกัด<_>(มหาชน)<_>ประกันชีวิต<_>ให้ผลตอบแทนสูงสุด<_>300%<_>ลดหย่อนภาษีได้สูงสุด<_>1<_>แสนบาท<_>บริษัท<_>โตเกียวมารีนประกันชีวิต<_>(ประเทศไทย)<_>จำกัด<_>(มหาชน)<_>แผนประกันสุขภาพเหมาจ่าย<_>คุ้มครองสูงสุด<_>240<_>ล้านบาท<_>ipd<_>opd<_>มีค่าฉีดวัคซีน<_>มีค่าตรวจสุขภาพและค่ารักษาโรคร้าย,<_>โตเกียว<_>ยัง<_>แฮปปี้<_>แอนนิวตี้<_>วางแผนบำนาญ<_>แบบการันตี<_>รับเงินเพิ่มขึ้นทุกปีหลังเกษียณ<_>ลดหย่อนภาษี,<_>ประกันชีวิตบำนาญ<_>รับเงินบำนาญ<_>1000%<_>ของทุนประกันภัย", "โปรโมชั่นสินเชื่อเอสเอ็มอี<_>:<_>ธนาคารไทยพาณิชย์<_>สินเชื่อธุรกิจเพื่อโลกสะอาด<_>ลดดอกเบี้ยพิเศษ<_>1.99%<_>นาน<_>3<_>เดือน<_>ธนาคารกสิกรไทย<_>สินเชื่อธุรกิจเพื่อติดตั้งโซลาร์รูฟท็อป<_>อัตราดอกเบี้ย<_>1.99%<_>ต่อปี<_>นาน<_>6<_>เดือนแรก<_>ธนาคารกรุงไทย<_>สินเชื่อ<_>sme<_>ไซซ์เล็ก<_>ดอกเบี้ยเริ่มต้น<_>4%<_>ต่อปี<_>ผ่อนนาน<_>7<_>ปี,<_>สินเชื่อ<_>sme<_>วงเงินสูง<_>x3<_>ได้วงเงินสูงสุด<_>3<_>เท่า<_>นานสูงสุด<_>7<_>ปี<_>ธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>(exim<_>bank)<_>สินเชื่อ<_>exim<_>green<_>start<_>อัตราดอกเบี้ยต่ำสุด<_>4.50%<_>ต่อปี<_>วงเงินสินเชื่อสูงสุด<_>200<_>ล้านบาทต่อราย,<_>สินเชื่อเอ็กซิมเติมทุนส่งออก<_>อัตราดอกเบี้ย<_>เริ่มต้น<_>4.75%<_>ต่อปี<_>วงเงินสูงสุด<_>20<_>ล้านบาท<_>นาน<_>5<_>ปี,<_>สินเชื่อ<_>exim<_>personal<_>biz<_>วงเงินสินเชื่อ<_>2<_>ล้านบาท<_>ดอกเบี้ยเฉลี่ย<_>3<_>ปี<_>เริ่มต้น<_>11.42%<_>ต่อปี,<_>บริการประกันส่งออก<_>exim<_>for<_>small<_>biz<_>ป้องกันความเสี่ยงจากการไม่ได้รับชำระเงินค่าสินค้าจากผู้ซื้อต่างประเทศ<_>อัตราความคุ้มครอง<_>70%<_>บริษัท<_>สยาม<_>เซย์ซอน<_>จำกัด<_>สินเชื่อเพื่อธุรกิจ<_>smes<_>ดอกเบี้ยต่ำสุด<_>7.5%<_>ต่อปี,<_>สินเชื่อใช้จ่ายสะดวกและรวดเร็ว<_>อัตราดอกเบี้ย<_>15%<_>ต่อปี,<_>สินเชื่อเพื่อสนับสนุนโครงการ<_>(project<_>backup<_>finance)<_>อัตราดอกเบี้ย<_>15%<_>ต่อปี,<_>สินเชื่อหมุนเวียนธุรกิจ<_>อัตราดอกเบี้ยเริ่มต้น<_>6.5%<_>ต่อปี<_>กลุ่มบริษัท<_>ไอร่า<_>สินเชื่อแฟคตอริ่ง<_>เปลี่ยนใบแจ้งหนี้เป็นเงินสด<_>รับซื้อสูงสุด<_>90%<_>เพิ่มเงินทุนหมุนเวียนในบริษัท<_>ไม่ต้องใช้หลักประกัน<_>ฟรี<_>ค่าธรรมเนียมจัดหาวงเงิน", "โปรโมชั่นสินเชื่อรถยนต์<_>:<_>ธนาคารไทยพาณิชย์<_>สินเชื่อรถคือเงิน<_>my<_>car<_>my<_>cash<_>อัตราดอกเบี้ยเริ่มต้น<_>2.89%<_>ต่อปี", "โปรโมชั่นอสังหาริมทรัพย์<_>/<_>บริษัทเอกชน<_>:<_>บริษัท<_>จัซแมทช์<_>จำกัด<_>ลงทุนด้านอสังหาฯ<_>รับผลตอบแทนคงที่<_>5-11%<_>เพียงจองสิทธิ์ในงาน<_>ลุ้นรับทองคำแท่งหนัก<_>1<_>บาท<_>บริษัท<_>ตั้งธนสิน<_>จำกัด<_>โรงรับจำนำอีซี่มันนี่<_>ดอกเบี้ยพิเศษ<_>0.99%<_>(เดือนแรก),<_>สินค้ามือสองคุณภาพดี<_>หลุดจำนำ<_>ผ่อน<_>0%<_>นาน<_>4<_>เดือน<_>บริษัท<_>ริชี่เพลซ<_>2002<_>จำกัด<_>(มหาชน)<_>ห้องลงทุนพร้อมผู้เช่า<_>การันตีผลตอบแทนสูงสุด<_>7%<_>นาน<_>3<_>ปี<_>จองในงาน<_>รับส่วนลดเพิ่ม<_>1<_>แสนบาท<_>บริษัท<_>บริหารสินทรัพย์<_>ไนท<_>คลับ<_>แคปปิตอล<_>จำกัด<_>(มหาชน)<_>ซื้อบ้านมูลค่าไม่เกิน<_>3<_>ล้านบาท<_>ฟรี!<_>ค่าธรรมเนียมการโอน<_>ซื้อบ้าน<_>มูลค่า<_>5<_>ล้านบาทขึ้นไป<_>รับฟรี!<_>gift<_>voucher<_>ikea<_>มูลค่า<_>50,000<_>บาท<_>พิเศษสุด!<_>วางจองขั้นต่ำภายในงาน<_>เพียง<_>1<_>หมื่นบาท<_>บริษัท<_>หลักทรัพย์จัดการกองทุนลีฟแคปปิตอล<_>จำกัด<_>ฟรีค่าธรรมเนียมแรกเข้า<_>และค่าธรรมเนียมรายปีเพียง<_>0.99%,<_>เปิดบัญชีสำเร็จภายในงานรับ<_>ชุดของขวัญสุดพิเศษ<_>limited<_>edition<_>บริษัท<_>ข้อมูลเครดิตแห่งชาติ<_>จำกัด<_>ตรวจเครดิตบูโรฟรี<_>ผ่านแท็บเล็ต<_>รอรับรายงานรูปแบบอิเล็กทรอนิกส์<_>(ncb<_>e-credit<_>report)<_>ทางอีเมล์ได้ทันที", "พลาดไม่ได้กับมินิคอนเสิร์ตจากศิลปินดาราดัง<_>ในวันเสาร์ที่<_>16<_>ธันวาคม<_>2566<_>อาทิ<_>เข้ม<_>หัสวีร์<_>เวลา<_>14.00-14.40<_>น.ที่บูธ<_>easy<_>money<_>ไอซ์<_>ศรัณยู<_>เวลา<_>15.00-15.40<_>น.ที่บูธ<_>exim<_>bank<_>และ<_>แมน<_>การิน<_>เวลา<_>15.40-16.20<_>น.<_>ที่บูธธนาคารกรุงไทย<_>สำหรับผู้ที่สนใจในผลิตภัณฑ์และบริการทางการเงินของธนาคารภายในงาน<_>สามารถสมัครทำธุรกรรมผ่านแพลตฟอร์มได้ทันที<_>รวมทั้งยังสามารถเปรียบเทียบอัตราดอกเบี้ยระหว่างธนาคารได้<_>เพื่อประกอบการตัดสินใจให้ง่ายขึ้นบนแพลตฟอร์ม<_>online<_>ที่<_>www.moneyexpoonline.com"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมช.คลัง”<_>เยี่ยมชมบูธธนาคารกรุงไทย<_>ในงาน<_>money<_>expo<_>2023<_>กรุงเทพ", "content": ["“รมช.คลัง”<_>เยี่ยมชมบูธธนาคารกรุงไทย<_>ในงาน<_>money<_>expo<_>2023<_>กรุงเทพ", "รมช.คลัง<_>ในฐานะประธานเปิดงานมหกรรมการเงินส่งท้ายปี<_>ครั้งที่<_>6<_>money<_>expo<_>2023<_>year-end<_>ให้เกียรติเยี่ยมชมบูธธนาคารกรุงไทย<_>จัดขึ้นภายใต้แนวคิด<_>“growing<_>together<_>for<_>sustainability<_>เคียงข้างไทย<_>สู่ความยั่งยืน”", "นายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>ในฐานะประธานเปิดงานมหกรรมการเงินส่งท้ายปี<_>ครั้งที่<_>6<_>money<_>expo<_>2023<_>year-end<_>ให้เกียรติเยี่ยมชมบูธธนาคารกรุงไทย<_>จัดขึ้นภายใต้แนวคิด<_>“growing<_>together<_>for<_>sustainability<_>เคียงข้างไทย<_>สู่ความยั่งยืน”<_>เพื่อให้ลูกค้า<_>ประชาชน<_>และผู้ประกอบธุรกิจในกรุงเทพฯ<_>และปริมณฑลเข้าถึงบริการทางการเงินแบบครบวงจร<_>ครอบคลุมทั้งผลิตภัณฑ์เงินฝาก<_>สินเชื่อ<_>ประกัน<_>และการลงทุน<_>พร้อมโปรโมชันและสิทธิประโยชน์มากมาย<_>โดยมีนายกฤษณ์<_>ฉมาภิสิษฐ<_>ผู้บริหารสายงานสื่อสารและภาพลักษณ์องค์กร<_>ธนาคารกรุงไทย<_>ให้การต้อนรับ", "ธนาคารส่งเสริมการออม<_>ด้วย<_>เงินฝาก<_>krungthai<_>next<_>savings<_>เปิดบัญชีง่ายๆ<_>ผ่านแอปพลิเคชัน<_>krungthai<_>next<_>ดอกเบี้ยสูง<_>1.50%<_>ต่อปี<_>เงินฝากประจำพิเศษ<_>14<_>เดือน<_>ดอกเบี้ย<_>2%<_>ต่อปี<_>และ<_>เงินฝากเกษียณรับทรัพย์<_>ดอกเบี้ย<_>1.5%<_>ต่อปี<_>นาน<_>3<_>ปี<_>สนับสนุนลูกค้าบุคคลเข้าถึงแหล่งเงินทุนผ่าน<_>สินเชื่อกรุงไทย<_>smart<_>money<_>สำหรับผู้มีรายได้ประจำ<_>ไม่ต้องมีหลักทรัพย์<_>หรือบุคคลค้ำประกัน<_>วงเงินกู้สูงสุด<_>5<_>เท่าของรายได้<_>ผ่อนนานสูงสุด<_>5<_>ปี<_>สินเชื่ออเนกประสงค์สำหรับข้าราชการและพนักงานรัฐวิสาหกิจ<_>ที่มีเงินเดือน<_>13,000<_>บาทขึ้นไป<_>วงเงินกู้สูงสุด<_>2<_>ล้านบาท<_>ดอกเบี้ยพิเศษเริ่มต้น<_>7.82%<_>ต่อปี<_>ผ่อนนานสูงสุด<_>20<_>ปี<_>ไม่ต้องมีหลักทรัพย์ค้ำประกัน", "เสริมสภาพคล่องลูกค้าธุรกิจด้วย<_>สินเชื่อ<_>sme<_>ไซส์เล็ก<_>ดอกเบี้ยเริ่มต้น<_>4%<_>ต่อปี<_>วงเงินกู้สูงสุด<_>3<_>ล้านบาท<_>ไม่ต้องใช้หลักประกัน<_>ผ่อนนานสูงสุด<_>7<_>ปี<_>ติดปีกให้ธุรกิจบินสูง<_>ด้วยสินเชื่อ<_>sme<_>วงเงินสูง<_>x3<_>รับวงเงินสูงสุด<_>3<_>เท่าของมูลค่าหลักประกัน<_>สูงสุดไม่เกิน<_>20<_>ล้านบาท<_>ดอกเบี้ยเริ่มต้น<_>mrr+2.5%<_>ต่อปี<_>ผ่อนนานสูงสุด<_>7<_>ปี", "ภายในงาน<_>ยังมีเทศกาลลดหย่อนภาษีปี<_>2566<_>คืนกำไรให้กับลูกค้า<_>รวมผลิตภัณฑ์ประกันและการลงทุน<_>พร้อมสิทธิ์ในการลดหย่อนภาษี<_>แบบจัดเต็ม<_>ปังทุกโปร<_>ทั้งผลิตภัณฑ์ประกันชีวิต<_>ผลิตภัณฑ์ประกันวินาศภัย<_>ผลิตภัณฑ์กองทุนรวม<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธนาคารกรุงไทยทุกสาขา<_>หรือ<_>krungthai<_>contact<_>center<_>โทร.<_>02-111-1<_>หรือ<_>www.krungthai.com"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ให้การต้อนรับ<_>mrs.<_>sudeshna<_>ghosh<_>banerjee<_>ผู้อำนวยการด้านโครงสร้างพื้นฐาน<_>ประจำเอเชียตะวันออกและภูมิภาคแปซิฟิกของ<_>world<_>bank", "content": ["นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ให้การต้อนรับ<_>mrs.<_>sudeshna<_>ghosh<_>banerjee<_>ผู้อำนวยการด้านโครงสร้างพื้นฐาน<_>ประจำเอเชียตะวันออกและภูมิภาคแปซิฟิกของ<_>world<_>bank", "วันนี้<_>(14<_>ธันวาคม<_>2566)<_>เวลา<_>14.00<_>น.<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>มอบหมายให้<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ให้การต้อนรับ<_>mrs.<_>sudeshna<_>ghosh<_>banerjee<_>(สุเดชนา<_>โกช<_>แบเนอจี)<_>ผู้อำนวยการด้านโครงสร้างพื้นฐาน<_>ประจำเอเชียตะวันออกและภูมิภาคแปซิฟิกของ<_>world<_>bank<_>และคณะ<_>ในโอกาสเข้าพบเพื่อหารือเกี่ยวกับโครงการด้านการคมนาคมขนส่งที่ประเทศไทยให้ความสำคัญ<_>และความคืบหน้าโครงการสะพานข้ามทะเลสาบสงขลา<_>และโครงการสะพานเชื่อมเกาะลันตา<_>โดยมี<_>ผู้แทนกรมทางหลวงชนบท<_>ร่วมหารือ<_>ณ<_>ห้องประชุมกระทรวงคมนาคม", "นางมนพร<_>เจริญศรี<_>กล่าวว่า<_>ผู้อำนวยการด้านโครงสร้างพื้นฐาน<_>ประจำเอเชียตะวันออก<_>และภูมิภาคแปซิฟิกของ<_>world<_>bank<_>และคณะ<_>ได้เข้าพบเพื่อหารือเกี่ยวกับโครงการด้านการคมนาคมขนส่งที่ประเทศไทยให้ความสำคัญ<_>และความคืบหน้าโครงการสะพานข้ามทะเลสาบสงขลา<_>และโครงการสะพานเชื่อมเกาะลันตา<_>ซึ่งเป็นโครงการที่<_>world<_>bank<_>ให้การสนับสนุนประเทศไทย<_>ปัจจุบันกระทรวงคมนาคมได้ดำเนินโครงการพัฒนาโครงสร้างพื้นฐานด้านการคมนาคมขนส่งเพื่อพัฒนาระเบียงเศรษฐกิจภาคใต้<_>เพื่อเชื่อมโยงการขนส่งระหว่างทะเลอ่าวไทยอันดามัน<_>(land<_>bridge)<_>ของประเทศไทย<_>ซึ่งมีมูลค่าการลงทุนประมาณ<_>35.6<_>พันล้านดอลลาร์สหรัฐ<_>เมื่อโครงการแล้วเสร็จจะช่วยส่งเสริมเศรษฐกิจในภูมิภาค<_>ลดระยะเวลาและความหนาแน่นของการจราจร<_>ผ่านช่องแคบมะละกา<_>โดยประเทศไทยวางแผนที่จะจัดโรดโชว์นำเสนอโครงการในประเทศต่าง<_>ๆ<_>เพื่อดึงดูดนักลงทุน<_>นอกจากนี้<_>กระทรวงคมนาคม<_>โดยกรมทางหลวงชนบท<_>ได้นำเสนอความคืบหน้าการดำเนินโครงการสะพานข้ามทะเลสาบสงขลา<_>ซึ่งคณะรัฐมนตรีได้มีมติเมื่อวันที่<_>18<_>ตุลาคม<_>2565<_>เห็นชอบโครงการฯ<_>ดังกล่าว<_>เพื่อเพิ่มศักยภาพในการแข่งขันทางด้านเศรษฐกิจให้กับประเทศ<_>ช่วยลดระยะทางในการเดินทางระหว่างอำเภอกระแสสินธุ์<_>จังหวัดสงขลา<_>ถึงอำเภอเขาชัยสน<_>จังหวัดพัทลุง<_>จาก<_>80<_>กิโลเมตร<_>เหลือ<_>7<_>กิโลเมตร<_>และลดระยะเวลาในการเดินทางจาก<_>2<_>ชั่วโมง<_>เหลือเพียง<_>15<_>นาที<_>สามารถพัฒนาการขนส่งโลจิสติกส์และเส้นทางท่องเที่ยวเชื่อมโยงทะเลอันดามัน<_>-<_>อ่าวไทย<_>และเชื่อมโยง<_>3<_>จังหวัด<_>คือ<_>ตรัง<_>พัทลุง<_>และสงขลา<_>ช่วยบรรเทาปริมาณการจราจรของถนนทางหลวงแผ่นดิน<_>แก้ปัญหาการจราจรติดขัด<_>และสามารถยกระดับมาตรฐานความปลอดภัยในการเดินทาง<_>ในกรณีเกิดภัยพิบัติจะสามารถอพยพประชาชนในพื้นที่ได้อย่างรวดเร็ว<_>นอกจากนี้<_>คณะรัฐมนตรีได้มีมติมอบหมายให้กระทรวงคมนาคม<_>ประสานการดำเนินโครงการกับกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมอย่างใกล้ชิด<_>เพื่อไม่ให้เกิดผลกระทบต่อสัตว์น้ำในทะเลสาบสงขลา<_>โดยเฉพาะโลมาอิรวดี<_>กระทรวงคมนาคม<_>โดยกรมทางหลวงชนบท<_>ได้ประสานกับ<_>5<_>หน่วยงาน<_>เพื่อจัดทำ<_>mou<_>โดยมีวัตถุประสงค์เพื่อบูรณาการความร่วมมือระหว่างหน่วยงาน<_>และนำไปสู่การปฏิบัติในการอนุรักษ์และฟื้นฟูทรัพยากรธรรมชาติและสิ่งแวดล้อมในบริเวณทะเลสาบสงขลา<_>โดยได้ลงนาม<_>mou<_>เมื่อวันที่<_>27<_>พฤศจิกายน<_>2566<_>เพื่อแก้ไขปัญหาการใกล้สูญพันธุ์ของโลมาอิรวดีในทะเลสาบสงขลา<_>ในเบื้องต้นได้มีการจัดทำแผนอนุรักษ์โลมาอิรวดีในทะเลสาบสงขลา<_>ระยะ<_>5<_>ปี<_>ระหว่างปี<_>2567<_>-<_>2571<_>ประกอบด้วย<_>6<_>แผนงาน<_>ได้แก่<_>การลดภัยคุกคามที่เป็นอันตรายต่อโลมาอิรวดีและแหล่งที่อยู่อาศัย<_>การฟื้นฟูความสมบูรณ์ของทะเลสาบสงขลาและการเพิ่มปริมาณสัตว์น้ำ<_>การศึกษาวิจัยนิเวศวิทยาและชีววิทยาของโลมาอิรวดีในทะเลสาบสงขลา<_>การวิจัยและพัฒนาเทคโนโลยี<_>เพื่อเพิ่มประชากรโลมาอิรวดีในทะเลสาบสงขลา<_>การดำเนินงานอนุรักษ์โลมาอิรวดีและการเสริมสร้างเศรษฐกิจชุมชนที่ยั่งยืน<_>และการบริหารจัดการแผนอนุรักษ์โลมาอิรวดีในทะเลสาบสงขลา<_>เพื่อปกป้องคุ้มครองโลมาอิรวดี<_>และฟื้นฟูทรัพยากรธรรมชาติของทะเลสาบสงขลาอย่างยั่งยืนต่อไป", "สำหรับโครงการก่อสร้างสะพานข้ามเกาะลันตา<_>เพิ่มประสิทธิภาพในการขนส่ง<_>ลดระยะเวลาการเดินทาง<_>ยกระดับมาตรฐานความปลอดภัยในการเดินทาง<_>ในกรณีเกิดภัยพิบัติสามารถอพยพประชาชนในพื้นที่ได้รวดเร็ว<_>รวมทั้งสนับสนุนและอำนวยความสะดวกด้านพาณิชยกรรม<_>อุตสาหกรรม<_>การบริการ<_>และการท่องเที่ยวระหว่างเกาะลันตาและแผ่นดินใหญ่<_>และพัฒนาโครงสร้างพื้นฐานด้านคมนาคมและการบริการโลจิสติกส์ในพื้นที่<_>โดยก่อสร้างสะพานแห่งใหม่ข้ามคลองช่องลาด<_>เพื่อเชื่อมต่อเกาะลันตากับแผ่นดินใหญ่<_>ความยาวประมาณ<_>2,200<_>เมตร<_>ปัจจุบันคณะกรรมการสิ่งแวดล้อมแห่งชาติได้เห็นชอบรายงานประเมินผลกระทบสิ่งแวดล้อมฉบับสมบูรณ์แล้ว<_>และออกแบบรายละเอียดแล้วเสร็จ<_>ระยะเวลาการก่อสร้าง<_>3<_>ปี<_>(พ.ศ.<_>2568<_>-<_>2570)", "ในโอกาสนี้<_>world<_>bank<_>ได้แสดงความชื่นชมประเทศไทยที่ได้ดำเนินโครงการก่อสร้างสะพานควบคู่กับการปกป้องคุ้มครองโลมาอิรวดี<_>และฟื้นฟูทรัพยากรธรรมชาติ<_>พร้อมทั้งยินดีที่จะให้การสนับสนุนการดำเนินโครงการแลนด์บริดจ์ในอนาคต<_>รวมทั้งสนับสนุนการดำเนินการเพื่อความปลอดภัยบนท้องถนน<_>เนื่องจาก<_>world<_>bank<_>มีคณะทำงานที่มีความรู้ความเชี่ยวชาญในเรื่องดังกล่าว"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ออมสินเดินหน้าแก้หนี้รายย่อย<_>ยกดอกเบี้ยค้างทั้งหมด<_>ไม่คิดดอกเบี้ยใหม่<_>พร้อมจัดมาตรการ<_>“4<_>ไม่”<_>ไม่ฟ้อง<_>ไม่ยึด<_>ไม่ขายทอด<_>ไม่ฟ้องล้มละลาย<_>ขานรับนโยบายรัฐแก้ปัญหาหนี้", "content": ["ออมสินเดินหน้าแก้หนี้รายย่อย<_>ยกดอกเบี้ยค้างทั้งหมด<_>ไม่คิดดอกเบี้ยใหม่<_>พร้อมจัดมาตรการ<_>“4<_>ไม่”<_>ไม่ฟ้อง<_>ไม่ยึด<_>ไม่ขายทอด<_>ไม่ฟ้องล้มละลาย<_>ขานรับนโยบายรัฐแก้ปัญหาหนี้", "ธ.ออมสินชะลอกระบวนการดำเนินคดีตามกฎหมายกับลูกหนี้สถานะ<_>npls<_>ด้วยมาตรการ<_>\"4<_>ไม่\"<_>คือ<_>ไม่ฟ้อง<_>ไม่ยึดทรัพย์<_>ไม่ขายทอดตลาด<_>และไม่ฟ้องล้มละลาย<_>แล้วแต่กรณีว่าสถานะคดีของลูกหนี้แต่ละรายอยู่ในขั้นตอนใด<_>โดยในการปรับโครงสร้างหนี้ธนาคารจะคิดอัตราดอกเบี้ยพิเศษ", "นายวิทัย<_>รัตนากร<_>ผู้อำนวยการธนาคารออมสิน<_>เปิดเผยว่า<_>ตามที่รัฐบาลผลักดันแก้ไขปัญหาหนี้ประชาชน<_>โดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กำหนดนโยบายให้เรื่องดังกล่าวเป็นวาระแห่งชาติ<_>ธนาคารออมสินจึงได้เร่งดำเนินการตามข้อสั่งการของนายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>จัดทำมาตรการแก้หนี้และดำเนินการอย่างต่อเนื่อง<_>ล่าสุด<_>ธนาคารออกมาตรการ<_>“แก้ไขหนี้ลูกหนี้<_>npls”<_>ของสินเชื่อรายย่อยไม่มีหลักประกัน<_>วงเงินกู้ไม่เกิน<_>1<_>ล้านบาท<_>โดยจะยกเว้นดอกเบี้ยค้างชำระ<_>ค่าธรรมเนียม<_>และค่าใช้จ่ายอื่นให้ทั้งหมดในวันที่ลูกหนี้ทำสัญญาปรับโครงสร้างหนี้<_>ส่วนยอดหนี้ที่เหลือธนาคารจะปรับลดเงินงวดผ่อนชำระเพื่อช่วยเหลือลูกหนี้<_>โดยการลดอัตราดอกเบี้ยในปีแรกลงเหลือ<_>0%<_>ต่อปี<_>แล้วนำเงินงวดที่ลูกหนี้จ่ายชำระไปตัดยอดเงินต้นทั้งจำนวน<_>จากนั้นในปีที่<_>2<_>เป็นต้นไป<_>คิดอัตราดอกเบี้ยคงที่<_>3%<_>ต่อปี<_>ตลอดอายุสัญญา<_>ซึ่งคาดว่าจะช่วยให้ลูกหนี้มีเงินคงเหลือเพียงพอเป็นค่าใช้จ่ายในการดำรงชีพ<_>และยังคงสถานะหนี้ชั้นปกติ<_>ไม่เสียประวัติเครดิต<_>ทำให้ในอนาคตยังสามารถทำธุรกรรมทางการเงินได้<_>ทั้งนี้<_>ธนาคารจะจัดส่ง<_>notification<_>ผ่าน<_>mymo<_>/<_>sms<_>และจดหมายเชิญลูกหนี้เข้าร่วมมาตรการ<_>โดยลงทะเบียนได้ทางเว็บไซต์<_>www.gsb.or.th<_>และที่แอป<_>mymo<_>ตั้งแต่วันที่<_>20<_>ธันวาคม<_>2566<_>ถึงวันที่<_>28<_>กุมภาพันธ์<_>2567<_>และทำสัญญาปรับโครงสร้างหนี้ภายในวันที่<_>31<_>มีนาคม<_>2567", "นอกจากนั้น<_>ธนาคารจะชะลอกระบวนการดำเนินคดีตามกฎหมายกับลูกหนี้สถานะ<_>npls<_>ด้วยมาตรการ<_>\"4<_>ไม่\"<_>คือ<_>ไม่ฟ้อง<_>ไม่ยึดทรัพย์<_>ไม่ขายทอดตลาด<_>และไม่ฟ้องล้มละลาย<_>แล้วแต่กรณีว่าสถานะคดีของลูกหนี้แต่ละรายอยู่ในขั้นตอนใด<_>โดยในการปรับโครงสร้างหนี้ธนาคารจะคิดอัตราดอกเบี้ยพิเศษตามเงื่อนไข<_>และให้ผ่อนชำระได้สูงสุด<_>10<_>ปี<_>กำหนดทำสัญญาปรับโครงสร้างหนี้ภายในวันที่<_>31<_>มีนาคม<_>2567<_>เช่นกัน", "สอบถามรายละเอียดเพิ่มเติมได้ที่<_>gsb<_>contact<_>center<_>โทร.<_>1115<_>และที่<_>facebook<_>:<_>gsb<_>society"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เคาะเกณฑ์<_>!<_>ครอบครองยาเสพติด<_>ไม่เกิน<_>5<_>หน่วย<_>สันนิษฐานว่ามีไว้เพื่อเสพ<_>ให้สมัครใจเข้าสู่การรักษา", "content": ["เคาะเกณฑ์<_>!<_>ครอบครองยาเสพติด<_>ไม่เกิน<_>5<_>หน่วย<_>สันนิษฐานว่ามีไว้เพื่อเสพ<_>ให้สมัครใจเข้าสู่การรักษา", "ครม.<_>อนุมัติหลักการ<_>ร่างกฎกระทรวงกำหนดปริมาณยาเสพติดให้โทษและวัตถุออกฤทธิ์ที่ให้สันนิษฐานว่ามีไว้ในครอบครองเพื่อเสพ<_>พ.ศ.<_>...<_>ซึ่งมีสาระสำคัญ<_>คือ<_>กำหนดปริมาณยาเสพติดให้โทษ<_>ประเภท<_>1<_>ประเภท<_>2<_>หรือประเภท<_>5<_>หรือวัตถุออกฤทธิ์ในประเภท<_>1<_>หรือประเภท<_>2<_>หากมีน้อย<_>ไม่เกิน<_>5<_>หน่วยการใช้<_>หรือ<_>น้ำหนักสุทธิไม่เกิน<_>500<_>มิลลิกรัม<_>ให้สันนิษฐานไว้ก่อนว่ามีไว้ในครอบครองเพื่อเสพ", "ให้เจ้าพนักงานใช้เป็นแนวทางในการพิจารณาว่าผู้มียาเสพติดไว้ในครอบครองผู้ใดเป็นเพียงผู้เสพ<_>และให้ผู้เสพสมัครใจเข้าสู่กระบวนการรักษาการติดยาเสพติด<_>โดยหากรักษาจนหายแล้วจะไม่ต้องรับโทษในความผิดฐานมียาเสพติดไว้ในครอบครอง", "ร่างกฎหมายนี้ออกตามความในมาตรา<_>107<_>วรรคสอง<_>แห่ง<_>พ.ร.บ.ให้ใช้ประมวลกฎหมายยาเสพติด<_>พ.ศ.2564<_>จากนี้<_>มอบสำนักงานคณะกรรมการกฤษฎีกาตรวจพิจารณาต่อไป", "อ่านเพิ่มเติม<_>>><_>https://www.thaigov.go.th/news/contents/details/75998<_>(เรื่องที่<_>3)", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>บินลัดฟ้าสู่แดนอาทิตย์อุทัย<_>ร่วมการประชุมสุดยอด<_>asean-japan", "content": ["นายกฯ<_>บินลัดฟ้าสู่แดนอาทิตย์อุทัย<_>ร่วมการประชุมสุดยอด<_>asean-japan", "ภารกิจนายกฯ<_>ตั้งแต่<_>14<_>-18<_>ธ.ค.<_>66<_>จะเป็นการร่วมการประชุมสุดยอดอาเซียน-ญี่ปุ่น<_>สมัยพิเศษ<_>เพื่อฉลองวาระครบรอบ<_>50<_>ปี<_>ความสัมพันธ์อาเซียน-ญี่ปุ่น<_>ณ<_>กรุงโตเกียว<_>ประเทศญี่ปุ่น", "โอกาสดังกล่าว<_>นายกฯ<_>จะได้แสดงวิสัยทัศน์ที่เป็นประโยชน์แก่ประเทศไทย<_>และเป็นประโยชน์ร่วมกันในภูมิภาค<_>รวมทั้งได้ประชาสัมพันธ์นโยบายและโครงการสำคัญของไทย<_>เช่น<_>landbridge<_>การพัฒนาระบบนิเวศยานยนต์ไฟฟ้า<_>และ<_>soft<_>power<_>เป็นต้น", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/76022", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เตือน!<_>“ขนมไขขี้ผึ้ง”<_>อันตราย<_>เสี่ยงลำไส้อุดตัน<_>ผู้ปกครองควรชี้แนะให้รู้พิษภัยจากขนม", "content": ["เตือน!<_>“ขนมไขขี้ผึ้ง”<_>อันตราย<_>เสี่ยงลำไส้อุดตัน<_>ผู้ปกครองควรชี้แนะให้รู้พิษภัยจากขนม", "กระแส<_>“ขนมไขขี้ผึ้ง”<_>(wax<_>candy)<_>ที่กำลังเป็นกระแสใน<_>“tiktok<_>และเป็นที่นิยมในหมู่เด็ก<_>และวัยรุ่น<_>ซึ่งตรวจพบว่าไม่ได้รับการอนุญาต<_>ไม่มีเลข<_>อย.<_>ไม่มีฉลากภาษาไทย<_>ถือเป็นการนำเข้าอาหารโดยผิดกฎหมาย", "สำหรับขนมไขขี้ผึ้งที่นี้<_>เป็นขนมที่มีสีสันและรูปร่างน่ากิน<_>ต้องเคี้ยวกินน้ำหวานรสผลไม้จากด้านใน<_>ส่วนไขผึ้งที่เคลือบเปลือกด้านนอกสัมผัสคล้ายเทียนไข<_>ต้อง<_>“คายออก”<_>เท่านั้น<_>เพราะร่างกายไม่สามารถดูดซึมได้<_>นอกจากเสี่ยงติดคอจากการเคี้ยวกลืนแล้ว<_>สารที่เคลือบขนมยังเสี่ยงลำไส้อุดตัน<_>ส่งผลให้ระบบทางเดินอาหารไม่ย่อย<_>รวมถึงสารปนเปื้อนในขนมหรือของกินที่ไม่ได้มาตรฐาน<_>หากตกค้างเป็นก้อนขวางในลำไส้<_>ขับถ่ายไม่ได้<_>อาจถึงขั้นผ่าตัด<_>ส่งผลต่อสุขภาพในระยะยาว", "รัฐบาล<_>โดยกระทรวงศึกษาธิการ<_>ห่วงใยผลกระทบที่เกิดขึ้นต่อสุขภาพของเด็ก<_>และนักเรียน<_>กำชับสถานศึกษาช่วยกันดูแล<_>พร้อมขอความร่วมมือผู้ปกครอง<_>รวมถึงคนในชุมชนร่วมกันสังเกตร้านค้าบริเวณโรงเรียนและร้านขายของชำทั่วไป<_>ช่วยกันตักเตือน<_>แนะนำให้เด็ก<_>และนักเรียนรู้ถึงอันตรายจากขนมที่ไม่มีคุณภาพ<_>ไม่มี<_>อย.<_>รับรอง<_>อย่ารับประทานตามกระแส<_>ขอให้คำนึงถึงความปลอดภัยของสุขภาพเป็นสำคัญ", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เผย<_>11<_>มาตรการเร่งด่วนแก้ไขปัญหาฝุ่น<_>pm2.5", "content": ["เผย<_>11<_>มาตรการเร่งด่วนแก้ไขปัญหาฝุ่น<_>pm2.5", "กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ได้ดำเนินการประชุมคณะอนุกรรมการอำนวยการเพื่อการจัดการปัญหามลพิษทางอากาศ<_>ครั้งที่<_>1/66<_>เพื่อติดตามความก้าวหน้าการดำเนินงานเร่งด่วนตามมาตรการแก้ไขปัญหาฝุ่นพิษ<_>pm2.5<_>ปี<_>67<_>ทั้งการจัดการไฟในป่า<_>ไฟในพื้นที่เกษตรกรรม<_>การควบคุมฝุ่นละอองในเมือง<_>การสนับสนุนและการลงทุน<_>รวม<_>11<_>มาตรการ", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-12-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การประชุมสุดยอดอาเซียน-ญี่ปุ่น<_>สมัยพิเศษ<_>เพื่อฉลองวาระครบรอบ<_>๕๐<_>ปี<_>ความสัมพันธ์อาเซียน-ญี่ปุ่น<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "content": ["การประชุมสุดยอดอาเซียน-ญี่ปุ่น<_>สมัยพิเศษ<_>เพื่อฉลองวาระครบรอบ<_>๕๐<_>ปี<_>ความสัมพันธ์อาเซียน-ญี่ปุ่น<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "ระหว่างวันที่<_>14-19<_>ธันวาคม<_>2566", "การประชุมสุดยอดอาเซียน-ญี่ปุ่น<_>สมัยพิเศษ<_>เพื่อฉลองวาระครบรอบ<_>๕๐<_>ปี", "​ความสัมพันธ์อาเซียน-ญี่ปุ่น<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "นายกฯ<_>ให้สัมภาษณ์ก่อนเดินทางญี่ปุ่น<_>พร้อมพูดคุย<_>กระชับความร่วมมือไทย<_>ญี่ปุ่น<_>การค้าการลงทุน<_>พร้อมพูดคุยนักธุรกิจยานยนต์<_>สนับสนุนการลงทุนเพิ่มโดยเฉพาะอย่างยิ่งธุรกิจยานยนต์อีวี"]}
