{"date": "2023-12-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษก<_>\"รัดเกล้า\"<_>เชิญชวนประชาชนร่วมงาน<_>money<_>expo<_>2023<_>bangkok<_>year-end<_>วันนี้วันสุดท้าย<_>ช่วยประชาชนมีแหล่งเงินทุนในการประกอบอาชีพ<_>และมีที่อยู่อาศัยในอัตตราดอกเบี้ยถูก", "content": ["รองโฆษก<_>\"รัดเกล้า\"<_>เชิญชวนประชาชนร่วมงาน<_>money<_>expo<_>2023<_>bangkok<_>year-end<_>วันนี้วันสุดท้าย<_>ช่วยประชาชนมีแหล่งเงินทุนในการประกอบอาชีพ<_>และมีที่อยู่อาศัยในอัตตราดอกเบี้ยถูก", "วันนี้<_>(17<_>ธ.ค.66)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวถึงการจัดงานมหกรรมการเงินกรุงเทพส่งท้ายปี<_>ครั้งที่<_>6<_>money<_>expo<_>2023<_>bangkok<_>year-end<_>ภายใต้แนวคิด<_>“green<_>finance<_>for<_>green<_>living<_>:<_>การเงินสีเขียว<_>เพื่อชีวิตสีเขียว”<_>จัดโดยวารสารการเงินธนาคาร", "โดยธนาคารและสถาบันการเงิน<_>บริษัทประกัน<_>บริษัทหลักทรัพย์<_>บริษัทหลักทรัพย์จัดการกองทุน<_>หน่วยงานภาครัฐและเอกชน<_>นำบริการทางการเงินและการลงทุนอย่างครบวงจร<_>มาเสนอให้กับประชาชนชาวกรุงเทพฯและจังหวัดใกล้เคียง", "ซึ่งมีทั้งสินเชื่อบ้าน<_>สินเชื่อบุคคล<_>สินเชื่อเอสเอ็มอี<_>เงินฝาก<_>สลากออมทรัพย์<_>ประกันชีวิต<_>ประกันสุขภาพ<_>ประกันภัย<_>และลงทุนเพิ่มความมั่งคั่งด้วยหุ้น<_>กองทุน<_>พร้อมด้วยแคมเปญสุดพิเศษส่งท้ายปี<_>เช่นเงินฝาก<_>step<_>up<_>อัตราดอกเบี้ยสูงสุด<_>21%<_>เฉลี่ย<_>4.00%<_>ต่อปี,<_>สินเชื่อบ้าน<_>ดอกเบี้ย<_>0%<_>นาน<_>3<_>เดือน,<_>สินเชื่อธุรกิจ<_>ssme<_>เพื่อโลกสะอาด<_>ดอกเบี้ย<_>1.99%<_>นาน<_>3<_>เดือน,<_>สินเชื่อ<_>sme<_>กู้ติดตั้งโซลาร์รูฟท็อป<_>ดอกเบี้ย<_>1.99%<_>ต่อปี,<_>ตรวจเครดิตบูโรฟรี", "\"ขอเชิญชวนประชาชนเข้าร่วมงาน<_>ซึ่งวันนี้เป็นวันสุดท้ายแล้ว<_>จัดขึ้น<_>ณ<_>ฮอลล์<_>7<_>ชั้น<_>lg<_>ศูนย์การประชุมแห่งชาติสิริกิติ์<_>ทั้งนี้ประชาชนที่สนใจจะได้มีช่องทางหาแหล่งเงินทุนในการนำไปประกอบอาชีพ<_>โดยที่ไม่ต้องไปพึ่งหนี้นอกระบบ<_>หรือใครที่กำลังหาที่อยู่อาศัยใหม่<_>จะได้ในอัตราดอกเบี้ยที่ถูกลง\"รัดเกล้า<_>กล่าว"]}
{"date": "2023-12-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกฯ<_>รัดเกล้าฯ<_>เผยกระทรวงเกษตรและสหกรณ์<_>ผนึกกำลังกับภาคเอกชน<_>พัฒนาวิจัยสายพันธุ์และปรับปรุงพันธุ์ข้าวไทย<_>เสริมสร้างขีดความสามารถในการแข่งขันของข้าวไทยในตลาดโลก", "content": ["รองโฆษกฯ<_>รัดเกล้าฯ<_>เผยกระทรวงเกษตรและสหกรณ์<_>ผนึกกำลังกับภาคเอกชน<_>พัฒนาวิจัยสายพันธุ์และปรับปรุงพันธุ์ข้าวไทย<_>เสริมสร้างขีดความสามารถในการแข่งขันของข้าวไทยในตลาดโลก", "วันนี้<_>(17<_>ธ.ค.<_>66)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ด้วยนโยบายของรัฐบาล<_>ในการเสริมสร้างขีดความสามารถทางการแข่งขันของเกษตรกรไทย<_>และผลิตเมล็ดพันธุ์ข้าวดี<_>มีคุณภาพ<_>ให้เพียงพอต่อความต้องการของชาวนา<_>เพื่อเพิ่มศักยภาพการผลิต<_>และยกระดับประสิทธิภาพของผลผลิตให้มีคุณภาพมากขึ้น<_>ให้สามารถรองรับความต้องการของตลาดโลก<_>และสามารถแข่งขันกับประเทศเพื่อนบ้านได้นั่น<_>กระทรวงเกษตรและสหกรณ์จึงได้ร่วมกับภาคเอกชน<_>พัฒนาวิจัยสายพันธุ์และปรับปรุงพันธุ์ข้าวไทย", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>กรมการข้าว<_>กระทรวงเกษตรและสหกรณ์<_>จึงได้ร่วมกับภาคเอกชน<_>บริษัท<_>รวมใจพัฒนาความรู้<_>จำกัด<_>วิจัยพัฒนาสายพันธุ์<_>และปรับปรุงสายพันธุ์ข้าวไทย<_>โดยใช้สถานีทดลองข้าวที่มีอยู่ทั่วประเทศ<_>ร่วมกันคิดใช้องค์ความรู้ที่มีนำมาศึกษาทดลองเพื่อพัฒนาสิ่งใหม่ๆ<_>ให้เกิดประโยชน์กับประเทศและชาวนาไทย<_>ทั้งนี้<_>กรมการข้าวยังได้เร่งผลิตเมล็ดพันธุ์เพื่อให้เพียงพอต่อความต้องการของพี่น้องเกษตรกร<_>โดยในเดือนเมษายน<_>2567<_>เตรียมประกาศรับรองพันธุ์เพิ่มอีก<_>8<_>สายพันธุ์<_>ซึ่งมีผลผลิตเฉลี่ยไม่ต่ำกว่า<_>1,300<_>กิโลกรัมต่อไร่ขึ้นไป", "กระทรวงเกษตรและสหกรณ์<_>เดินหน้าพัฒนาข้าวไทย<_>ภายใต้หลักการ<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>เนื่องจากข้าวถือเป็นพืชเศรษฐกิจหลักของประเทศไทย<_>โดยมุ่งพัฒนาตลาด<_>ทั้งในและต่างประเทศ<_>การแปรรูป<_>และการนำนวัตกรรมมาใช้ให้เกิดประโยชน์<_>รวมทั้งพัฒนาพันธุ์ข้าวที่หลากหลาย<_>สนองความต้องการของตลาดโลก<_>เพิ่มขีดความสามารถในการแข่งขันของข้าวไทย<_>และยังเป็นการเพื่อสร้างรายได้ให้แก่พี่น้องเกษตรกรไทยอีกทางหนึ่งด้วย", "“รัฐบาลให้ความสำคัญกับข้าว<_>ที่ถือเป็นสินค้าเกษตรหลักของประเทศ<_>มุ่งเน้นพัฒนาตลอดทั้งห่วงโซ่อุปทาน<_>ทั้งส่งเสริม<_>สนับสนุนการวิจัยและพัฒนาสายพันธุ์ข้าวที่หลากหลาย<_>นำเทคโนโลยี<_>และนวัตกรรมสมัยใหม่มาใช้ในการผลิต<_>เพื่อลดต้นทุนด้านการเกษตร<_>ส่งเสริมแนวทางเป็นมิตรต่อสิ่งแวดล้อม<_>สร้างความเข้มแข็งให้กับเกษตรกร<_>สามารถพึ่งพาตนเองได้<_>ส่งเสริมการผลิตข้าวที่ได้มาตรฐานรองรับ<_>ตรงตามความต้องการและสามารถแข่งขันในตลาดโลก”<_>นางรัดเกล้า<_>กล่าว"]}
{"date": "2023-12-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รัฐบาล”ชื่นชม<_>เกษตรกรโคราช<_>ตัดอ้อยสดแทนการเผา<_>ได้อ้อยคุณภาพ<_>ราคาดี<_>แถมช่วยลดฝุ่น<_>pm2.5<_>พร้อมเชิญชวนเกษตรกรทั่วประเทศลดการเผา", "content": ["​“รัฐบาล”ชื่นชม<_>เกษตรกรโคราช<_>ตัดอ้อยสดแทนการเผา<_>ได้อ้อยคุณภาพ<_>ราคาดี<_>แถมช่วยลดฝุ่น<_>pm2.5<_>พร้อมเชิญชวนเกษตรกรทั่วประเทศลดการเผา", "17<_>ธ.ค.<_>66<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวถึงกรณีเกษตรกรโคราชในหลายพื้นที่<_>มีความตื่นตัวกับสถานการณ์ฝุ่น<_>pm<_>2.5<_>ในปัจจุบัน<_>ช่วงนี้เป็นช่วงฤดูเปิดหีบอ้อย<_>เกษตรกรทยอยเก็บเกี่ยวผลผลิตอ้อย<_>โดยส่วนใหญ่จะเน้นตัดอ้อยสดแทนการเผา<_>ซึ่งปกติฤดูการเก็บเกี่ยวจะตรงกับช่วงสถานการณ์ฝุ่น<_>pm<_>2.5<_>หนาแน่นพอดี<_>การตัดอ้อยสดนอกจากจะแก้ปัญหาเรื่องฝุ่นแล้ว<_>ยังสามารถทำให้ขายอ้อยได้ราคาดี<_>และมีคุณภาพเพราะอ้อยจะมีความหวาน<_>ที่สำคัญใบและยอดอ้อยยังสามารถนำไปขายเพื่อเป็นเชื้อเพลิงให้แก่โรงไฟฟ้าชีวมวลได้อีกด้วย", "น.ส.เกณิกา<_>กล่าวต่ออีกว่า<_>รัฐบาลโดยรัฐมนตรีกระทรวงอุตสาหกรรม<_>ได้กล่าวชื่นชมเกษตรกรผู้ปลูกอ้อยโคราชว่าถือเป็นการนำร่องและเป็นแบบอย่างที่ดีให้แก่เกษตรกรในพื้นที่จังหวัดอื่นๆ<_>ให้มีการตื่นตัวและร่วมมือกันลดเผา<_>เพราะทำให้ผลผลิตมีความคุ้มค่า<_>ลดต้นทุนและแก้ปัญหาฝุ่นอีกด้วย<_>หากเกษตรกรช่วยกันแบบนี้ทั่วประเทศก็จะเป็นการแก้ปัญหาอีกหนึ่งต้นตอของฝุ่น<_>pm<_>2.5<_>อย่างยั่งยืน<_>และจากผลการประชุมคณะรัฐมนตรี<_>(ครม)<_>มีมติเห็นชอบเงินสนับสนุนตัดอ้อยสดในโครงการสนับสนุนชาวไร่อ้อย<_>ตัดอ้อยสดคุณภาพดีเพื่อลดฝุ่น<_>pm<_>2.5<_>ไปแล้วนั้น<_>ชาวไร่อ้อยจะได้รับเงินสนับสนุนตัดอ้อยสดตันละ<_>120<_>บาท<_>คาดว่ามีชาวไร่อ้อยที่เข้าร่วมโครงการ<_>140,000<_>ราย<_>เพื่อช่วยบรรเทาความเดือดร้อนให้กับชาวไร่อ้อยที่จะเริ่มจ่ายเงินได้ในเดือน<_>ม.ค.2567<_>นี้"]}
{"date": "2023-12-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>เผย<_>ช่วงเทศกาลปีใหม่<_>รัฐบาลโดยกรมทางหลวง<_>เปิดให้บริการประชาชนกางเต็นท์ฟรี<_>31<_>จุด<_>ทั่วประเทศ<_>ตั้งแต่<_>29<_>ธันวาคม<_>2566<_>-<_>4<_>มกราคม<_>2567<_>จองได้ตั้งแต่วันนี้เป็นต้นไป<_>โทร.<_>1586", "content": ["“คารม”<_>เผย<_>ช่วงเทศกาลปีใหม่<_>รัฐบาลโดยกรมทางหลวง<_>เปิดให้บริการประชาชนกางเต็นท์ฟรี<_>31<_>จุด<_>ทั่วประเทศ<_>ตั้งแต่<_>29<_>ธันวาคม<_>2566<_>-<_>4<_>มกราคม<_>2567<_>จองได้ตั้งแต่วันนี้เป็นต้นไป<_>โทร.<_>1586", "วันนี้<_>(17<_>ธ.ค.<_>66)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ช่วงเทศกาลส่งท้ายปีเก่าต้อนรับปีใหม่<_>รัฐบาล<_>โดยกรมทางหลวง<_>กระทรวงคมนาคม<_>ได้ดำเนินการจัดเตรียมสถานที่ให้บริการจุดกางเต็นท์ทั่วประเทศ<_>สำหรับประชาชนและนักท่องเที่ยวที่จะเดินทางไปพักผ่อน<_>พักค้างคืน<_>พร้อมลานจอดรถ<_>โดยสามารถเข้าพักได้ตั้งแต่วันที่<_>29<_>ธันวาคม<_>2566<_>-<_>4<_>มกราคม<_>2567<_>ซึ่งจุดกางเต็นท์ที่ได้จัดเตรียมไว้นั้น<_>มีจำนวน<_>31<_>แห่ง<_>แบ่งเป็นภาคเหนือ<_>21<_>แห่ง<_>ภาคตะวันออกเฉียงเหนือ<_>5<_>แห่ง<_>ภาคตะวันตก<_>3<_>แห่ง<_>และภาคกลาง<_>2<_>แห่ง<_>เพื่ออำนวยความสะดวกและรองรับการท่องเที่ยวของประชาชน<_>โดยพื้นที่กางเต็นท์นั้นจะตั้งอยู่ในพื้นที่ความรับผิดชอบของหมวดทางหลวงซึ่งจะมีเจ้าหน้าที่คอยอำนวยความสะดวกและให้บริการประชาชนตลอด<_>24<_>ชั่วโมง<_>พร้อมบริการ<_>น้ำดื่ม<_>ห้องสุขา<_>โดยไม่มีค่าใช้จ่ายใด<_>ๆ<_>ทั้งสิ้น<_>ดังต่อไปนี้", "ภาคเหนือ<_>จังหวัดเชียงใหม่<_>3<_>แห่ง<_>ได้แก่<_>หมวดทางหลวงจอมทอง<_>ทล.1009<_>ตอน<_>จอมทอง<_>-<_>ดอยอินทนนท์<_>กม.30+450หมวดทางหลวงแม่แตง<_>ทล.1095<_>ตอน<_>หนองโค้ง<_>-<_>กิ่วคอหมา<_>กม.14+584<_>และหมวดทางหลวงเชียงดาว<_>ทล.107<_>ตอน<_>แม่ทะลาย<_>-<_>หัวโท<_>กม.84+215<_>จังหวัดลำปาง<_>1<_>แห่ง<_>ได้แก่<_>หมวดทางหลวงแจ้ห่ม<_>ทล.1035<_>ตอน<_>สำเภาทอง<_>-<_>สันติสุข<_>กม.52+500<_>จังหวัดเชียงราย<_>2<_>แห่ง<_>ได้แก่<_>หมวดทางหลวงแม่ลาว<_>ทล.1<_>ตอน<_>พาน<_>-<_>บ้านร่องขุ่น<_>กม.896+845<_>และหน่วยบำรุงทางภูชี้ฟ้า<_>ทล.1093<_>ตอน<_>ขุนห้วยไคร้<_>-<_>ผาตั้ง<_>กม.63+500<_>จังหวัดน่าน<_>3<_>แห่ง<_>ได้แก่<_>หมวดทางหลวงนาน้อย<_>ทล.1083<_>ตอน<_>เด่นชาติ<_>-<_>นาน้อย<_>กม.69+485<_>หมวดทางหลวงผาช้างน้อย<_>ทล.1148<_>ตอน<_>สะเกิน<_>-<_>สบทุ<_>กม.82+000<_>และหมวดทางหลวงบ่อเกลือ<_>ทล.1081<_>ตอน<_>หลักลาย<_>-<_>บ่อเกลือ<_>กม.67+110<_>จังหวัดกำแพงเพชร<_>4<_>แห่ง<_>ได้แก่<_>สำนักงานแขวงทางหลวงกำแพงเพชร<_>ทล.1<_>ตอน<_>ปากดง<_>-<_>นครชุม<_>กม.453+076<_>หมวดทางหลวงคลองขลุง<_>ทล.1<_>ตอน<_>โนนปอแดง<_>-<_>ปากดง<_>กม.423+809<_>หมวดทางหลวงโกสัมพีนคร<_>ทล.1<_>ตอน<_>นครชุม<_>-<_>วังเจ้า<_>กม.476+553<_>และหมวดทางหลวงคลองลานพัฒนา<_>ทล.1117<_>ตอน<_>คลองแม่ลาย<_>-<_>อุ้มผาง<_>กม.55+000<_>จังหวัดตาก<_>5<_>แห่ง<_>ได้แก่<_>หมวดทางหลวงหนองบัวใต้<_>ทล.1<_>ตอน<_>วังเจ้า<_>-<_>ตาก<_>กม.511+826<_>หมวดทางหลวงแม่สลิด<_>ทล.1<_>ตอน<_>วังม่วง<_>-<_>แม่เชียงรายบน<_>กม.560+449<_>หมวดทางหลวงท่าสองยาง<_>ทล.105<_>ตอน<_>แม่สลิดหลวง<_>-<_>แม่เงา<_>กม.115+550<_>หมวดทางหลวงคีรีราษฎร์<_>ทล.1090<_>ตอน<_>ห้วยน้ำริน<_>-<_>อุ้มผาง<_>กม.88+050<_>และหมวดทางหลวงอุ้มผาง<_>ทล.1090<_>ตอน<_>อุ้มผาง<_>-<_>กะแง่คี<_>กม.165+799<_>จังหวัดสุโขทัย<_>1<_>แห่ง<_>ได้แก่<_>หมวดทางหลวงแม่สิน<_>ทล.101<_>ตอน<_>ศรีสัชนาลัย<_>-<_>แม่สิน<_>กม.184+219<_>จังหวัดพิษณุโลก<_>1<_>แห่ง", "ได้แก่<_>หมวดทางหลวงแก่งโสภา<_>ทล.12<_>ตอน<_>วังทอง<_>-<_>เข็กน้อย<_>กม.296+100<_>และจังหวัดเพชรบูรณ์<_>1<_>แห่ง<_>ได้แก่<_>หมวดทางหลวงเขาค้อ<_>ทล.2196<_>ตอน<_>นางั่ว<_>-<_>ทุ่งสมอ<_>กม.23+600", "ภาคตะวันออกเฉียงเหนือ<_>จังหวัดบึงกาฬ<_>1<_>แห่ง<_>ได้แก่หมวดทางหลวงศิวิไล<_>ทล.222<_>ตอน<_>ท่ากกแดง<_>-<_>บึงกาฬ<_>กม.102+526<_>จังหวัดสกลนคร<_>1<_>แห่ง<_>ได้แก่<_>หมวดทางหลวงคำหอม<_>ทล.213<_>ตอน<_>สร้างค้อ<_>-<_>สกลนคร<_>(โค้งปิ้งงู)<_>กม.155+600<_>จังหวัดเลย<_>3<_>แห่ง<_>ได้แก่<_>หมวดทางหลวงภูกระดึง<_>ทล.201<_>ตอน<_>ผานกเค้า<_>-<_>หลักร้อยหกสิบ<_>กม.266+737<_>หมวดทางหลวงปากชม<_>ทล.211<_>ตอน<_>ปากชม<_>-<_>เชียงคาน<_>กม.148+350<_>และหมวดทางหลวงภูเรือ<_>ทล.21<_>ตอน<_>หนองบง<_>-<_>ภูสวรรค์<_>กม.376+834", "ภาคตะวันตก<_>จังหวัดกาญจนบุรี<_>2<_>แห่ง<_>ได้แก่<_>หมวดทางหลวงไทรโยค<_>ทล.323<_>ตอน<_>หนองสามพราน<_>-<_>แก่งประลอม<_>กม.100+000<_>และหมวดทางหลวงทองผาภูมิ<_>ทล.323<_>ตอน<_>แก่งประลอม<_>-<_>ทองผาภูมิ<_>กม.181+058<_>จังหวัดราชบุรี<_>1<_>แห่ง<_>ได้แก่<_>หมวดทางหลวงสวนผึ้ง<_>ทล.3208<_>ตอน<_>น้ำพุ<_>-<_>เมืองผาปกค้างคาว<_>กม.43+550", "ภาคกลาง<_>จังหวัดอุทัยธานี<_>2<_>แห่ง<_>ได้แก่<_>หมวดทางหลวงบ้านไร่<_>ทล.3011<_>ตอน<_>บ้านไร่<_>-<_>บ้านใต้<_>กม.5+006<_>และศูนย์บำรุงทางและบริการประชาชน<_>(เป็นพื้นที่อยู่ในความรับผิดชอบของหมวดทางหลวงบ้านไร่)<_>ทล.3011<_>ตอน<_>บ้านไร่<_>-<_>บ้านใต้<_>กม.24+200", "“ประชาชนที่มีความประสงค์ต้องการจองพื้นที่กางเต็นท์<_>สามารถจองได้ตั้งแต่วันนี้เป็นต้นไป<_>หรือสอบถามข้อมูลรายละเอียดเพิ่มเติมได้ที่แขวงทางหลวง<_>หมวดทางหลวงในพื้นที่<_>หรือสายด่วนกรมทางหลวง<_>1586<_>(โทรฟรี<_>ทุกเครือข่ายตลอด<_>24<_>ชั่วโมง)<_>รวมทั้งสามารถจองด้วยตนเอง<_>ณ<_>จุดกางเต็นท์”<_>นายคารม<_>ย้ำ"]}
{"date": "2023-12-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เปิดเผยข่าวดี<_>มั่นใจโอกาสเกิดความร่วมมือกับ<_>apple<_>ด้วย<_>ศักยภาพและการสนับสนุนของรัฐบาลไทย", "content": ["นายกฯ<_>เปิดเผยข่าวดี<_>มั่นใจโอกาสเกิดความร่วมมือกับ<_>apple<_>ด้วย<_>ศักยภาพและการสนับสนุนของรัฐบาลไทย", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>โพสต์<_>x<_>(twitter)<_>ถึงข่าวดีเกี่ยวกับความร่วมมือกับ<_>apple<_>บริษัทยักษ์ใหญ่ของโลก<_>ดังนี้", "“วันนี้มีข่าวดีครับ<_>ผมได้รับจดหมายขอบคุณจากทาง<_>apple<_>อ้างอิงจากการพบกัน<_>เมื่อตอนผมเดินทางไปซานฟรานซิสโกเมื่อเดือนก่อน", "โดยในจดหมายเค้าระบุเลยครับ<_>ว่าประเทศไทยมีศักยภาพ<_>มีความพร้อม<_>ซึ่งเมื่อร่วมกับการสนับสนุนของรัฐบาล<_>ในสาขาที่เกี่ยวข้อง<_>เช่น<_>การศึกษา<_>อุตสาหกรรม<_>แรงงาน<_>ทำให้ผมมั่นใจครับว่าความร่วมมือกับ<_>apple<_>เกิดขึ้นได้จริง", "นี่ถือเป็นอีกหนึ่งผลงานจากการออกไปสร้างความเชื่อมั่น<_>พูดคุยแสดงความพร้อมของรัฐบาล<_>และประชาชนไทยให้กับโลก<_>และบริษัทยักษ์ใหญ่ได้เห็นครับ", "ผมเชื่อมั่นครับว่านอกจาก<_>apple<_>จะมีอีกหลายความร่วมมือที่เกิดขึ้นอย่างเป็นรูปธรรมอย่างแน่นอนครับ”", "โฆษกประจำสำนักนายกรัฐมนตรีระบุว่า<_>“ประเทศไทยเปล่งประกายสดใสไปด้วยชุมชนของนักพัฒนาแอพ<_>(developer<_>community)<_>ที่ขึ้นทะเบียนกับระบบ<_>ios<_>ของ<_>apple<_>แล้วกว่า<_>300,000<_>ราย<_>ทั้งหมดนี้ได้ให้กำเนิดธุรกิจสตาร์ทอัพที่ประสพความสำเร็จอย่างน่าทึ่งกับผลิตภัณฑ์และบริการของ<_>apple<_>ทั้งนี้<_>apple<_>มีความปรารถนาอย่างแรงกล้าที่จะร่วมมือกับรัฐบาลไทยในการปั้นให้นักพัฒนาแอพของไทยก้าวขึ้นชั้นไปถึงระดับโลก<_>ทั้งในแง่ของการพัฒนานวัตกรรมแอพรุ่นต่อไปและในแง่ของความสำเร็จในทางธุรกิจ”", "”นายกรัฐมนตรีไม่เคยปล่อยโอกาสให้ผ่านไปแม้แต่ครั้งเดียว<_>ท่านหยิบยกฉกฉวยทุกโอกาสที่เข้ามาทุกการเดินทาง<_>เพื่อให้เกิดโอกาสทางการค้าการลงทุนระหว่างบริษัทชั้นนำกับประเทศ<_>และประชาชนชาวไทย<_>ท่านมีวิสัยทัศน์<_>และกลยุทธ์ในการทำงาน<_>หาโอกาสเพิ่มความร่วมมือ<_>ให้กับประชาชนชาวไทยได้อย่างน่าทึ่ง<_>ด้วยการนำเสนอจุดขายอย่างชาญฉลาด<_>ผมยืนยันครับ<_>ว่า<_>ยังมีโอกาสดีดีอีกมากในรัฐบาลนี้ที่พร้อมจะส่งต่อให้กับชาวไทยครับ”<_>นายชัย<_>กล่าว"]}
{"date": "2023-12-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>ความผูกพันของความสัมพันธ์ระดับประชาชนไทย-ญี่ปุ่น<_>ลึกซึ้ง<_>แน่นแฟ้น<_>เป็นรากฐานที่สำคัญสำหรับความสัมพันธ์ทวิภาคี", "content": ["​โฆษกรัฐบาลเผย<_>ความผูกพันของความสัมพันธ์ระดับประชาชนไทย-ญี่ปุ่น<_>ลึกซึ้ง<_>แน่นแฟ้น<_>เป็นรากฐานที่สำคัญสำหรับความสัมพันธ์ทวิภาคี", "วันนี้<_>(17<_>ธันวาคม<_>2566)<_>เวลา<_>12.50<_>น.<_>(ตามเวลาท้องถิ่นกรุงโตเกียว<_>ซึ่งเร็วกว่ากรุงเทพฯ<_>2<_>ชม)<_>ณ<_>โรงแรม<_>okura<_>tokyo<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายคิชิดะ<_>ฟูมิโอะ<_>(h.e.<_>mr.<_>kishida<_>fumio)<_>นายกรัฐมนตรีญี่ปุ่น<_>ได้กล่าวถึงกรณี<_>คนญี่ปุ่นชื่นชมคำให้สัมภาษณ์ของนักฟุตบอลชาวไทย<_>เจ<_>ชนาธิป<_>สรงกระสินธ์<_>ที่ได้ให้สัมภาษณ์ถึงการใช้ชีวิตในประเทศญี่ปุ่น<_>ช่วงเวลาที่มาเล่นบอลอาชีพ<_>ให้สโมสรในประเทศญี่ปุ่น", "โดยนายชนาธิป<_>ได้กล่าวว่า<_>ชีวิตในญี่ปุ่นนั้น<_>“absolutely<_>beautiful”", "นายกรัฐมนตรีญี่ปุ่น<_>ได้กล่าวในช่วงระหว่างการประชุม<_>asean-japan<_>summit<_>ช่วงที่<_>2<_>การหารือระหว่างรับประทานอาหารกลางวัน<_>ในหัวข้อ<_>partners<_>for<_>co-creation<_>and<_>economy<_>and<_>society<_>of<_>the<_>future<_>ระหว่างการประชุมสุดยอดอาเซียน-ญี่ปุ่น<_>สมัยพิเศษ<_>เพื่อฉลองวาระครบรอบ<_>50<_>ปีความสัมพันธ์อาเซียน-ญี่ปุ่น<_>ถึงความผูกพัน<_>ความแนบแน่นของความสัมพันธ์ระหว่างประชาชน<_>(people<_>to<_>people<_>relationship)<_>ระหว่างไทย-ญี่ปุ่น", "และคนญี่ปุ่น<_>มีความผูกพันและชื่นชมคนไทย<_>ชื่นชมการให้สัมภาษณ์ของเจ<_>ชนาธิป<_>ที่กล่าวว่าชีวิตในญี่ปุ่น<_>“absolutely<_>beautiful”<_>ซึ่งโฆษกประจำสำนักนายกรัฐมนตรีมั่นใจว่า<_>ชาวไทยเช่นกันที่ชื่นชมชาวญี่ปุ่น<_>วิถีชีวิต<_>แนวทางการใช้ชีวิตของคนญี่ปุ่น", "“ชาวไทยและชาวญี่ปุ่นนั้นมีความผูกพันผ่านการแลกเปลี่ยนเรียนรู้ระหว่างกันมาเป็นเวลานาน<_>ด้วยความสัมพันธ์ที่ดี<_>ทำให้ต่างฝ่ายต่างชอบวัฒนธรรมซึ่งกันและกัน<_>เกิดเป็นความผูกพัน<_>มีชาวญี่ปุ่นลงทุนค้าขาย<_>ใช้ชีวิตในประเทศไทย<_>และชาวไทยนิยมเดินทางท่องเที่ยวในประเทศญี่ปุ่นจำนวนมาก<_>โดยเชื่อมั่นว่า<_>ภายใต้การทำงานของรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ความสัมพันธ์ไทยญี่ปุ่นจะพัฒนาอย่างราบรื่น<_>ก้าวหน้า<_>เห็นผลเป็นรูปธรรมอย่างแน่นอน”<_>นายชัย<_>กล่าว"]}
{"date": "2023-12-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>มุ่งมั่นยกระดับความร่วมมืออาเซียน-ญี่ปุ่น<_>ให้ก้าวหน้า<_>“การเดินกับมิตรในความมืดมิด<_>ยังดีกว่าเดินลำพังในแสงสว่าง”", "content": ["​นายกฯ<_>มุ่งมั่นยกระดับความร่วมมืออาเซียน-ญี่ปุ่น<_>ให้ก้าวหน้า<_>“การเดินกับมิตรในความมืดมิด<_>ยังดีกว่าเดินลำพังในแสงสว่าง”", "​นายกฯ<_>มุ่งมั่นยกระดับความร่วมมืออาเซียน-ญี่ปุ่น<_>ให้ก้าวหน้า<_>“การเดินกับมิตรในความมืดมิด<_>ยังดีกว่าเดินลำพังในแสงสว่าง”<_>(walking<_>with<_>a<_>friend<_>in<_>the<_>dark<_>is<_>better<_>than<_>walking<_>alone<_>in<_>the<_>light)", "วันนี้<_>(17<_>ธันวาคม<_>2566)<_>เวลา<_>10.20<_>น.<_>(ตามเวลาท้องถิ่นกรุงโตเกียว<_>ซึ่งเร็วกว่าเวลาที่กรุงเทพฯ<_>2<_>ชั่วโมง)<_>ณ<_>โรงแรม<_>okura<_>tokyo<_>กรุงโตเกียว<_>ประเทศญี่ปุ่น<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวถ้อยแถลงในการประชุมสุดยอดอาเซียน-ญี่ปุ่น<_>สมัยพิเศษ<_>เพื่อฉลองวาระครบรอบ<_>50<_>ปีความสัมพันธ์อาเซียน-ญี่ปุ่น<_>(the<_>asean-japan<_>commemorative<_>summit<_>for<_>the<_>50th<_>year<_>of<_>asean-japan<_>friendship<_>and<_>cooperation)<_>ช่วงที่<_>1<_>plenary<_>session<_>ในหัวข้อ<_>review<_>of<_>asean-japan<_>relations<_>และ<_>partners<_>for<_>peace<_>and<_>stability<_>&<_>regional<_>and<_>international<_>issues<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีกล่าวขอบคุณนายกรัฐมนตรีคิชิดะของญี่ปุ่นสําหรับการต้อนรับที่อบอุ่น<_>โดยประเทศไทยในฐานะประเทศผู้ประสานงานความสัมพันธ์อาเซียน-ญี่ปุ่น<_>ยินดีอย่างยิ่งที่ได้เป็นส่วนหนึ่งของการประชุมครั้งประวัติศาสตร์นี้<_>ซึ่งเป็นการเฉลิมฉลองมิตรภาพและความร่วมมืออาเซียน<_>–<_>ญี่ปุ่น<_>สะท้อนให้เห็นถึงความร่วมมืออันยาวนาน<_>รวมถึงการสถาปนาความเป็นหุ้นส่วนเชิงยุทธศาสตร์แบบรอบด้านในปีนี้ยังเกิดจากความสัมพันธ์ที่โดดเด่นมาตลอดระยะเวลา<_>50<_>ปี<_>แสดงถึงความสำเร็จที่ญี่ปุ่นซึ่งเป็นพันธมิตรที่ได้รับความไว้วางใจ<_>ในการนำสันติภาพ<_>เสถียรภาพ<_>ตลอดจนการเติบโตทางเศรษฐกิจที่แข็งแกร่งมาสู่ภูมิภาค", "สำหรับการกำหนดทิศทางอาเซียน<_>–<_>ญี่ปุ่นด้วยวิสัยทัศน์และแผนปฏิบัติการใหม่<_>เกิดขึ้นท่ามกลางวิกฤตและความเปราะบางของสันติภาพโลก<_>รวมทั้งความมั่นคงในภูมิภาคที่เกี่ยวโยงกัน<_>จึงจำเป็นต้องดำเนินการอย่างระมัดระวังท่ามกลางความไม่แน่นอนทางภูมิรัฐศาสตร์<_>ภูมิเศรษฐศาสตร์และภูมิเทคโนโลยี", "นายกรัฐมนตรียังกล่าวถึงความพยายามของรัฐบาลในการสร้างความเข้มแข็งให้กับประชาธิปไตยและเศรษฐกิจในประเทศ<_>พร้อมแสดงความมุ่งมั่นในการแสดงบทบาทเชิงรุกมากขึ้นในภูมิภาคและเวทีระหว่างประเทศ<_>รวมถึงยังเน้นย้ำถึงความเข้มแข็งและเป็นเอกภาพของอาเซียน<_>ซึ่งทุกฝ่ายควรทำงานร่วมกันเพื่อมุ่งสู่วิสัยทัศน์ร่วมกันของภูมิภาคอินโดแปซิฟิกที่เสรี<_>เปิดกว้าง<_>และครอบคลุม<_>ที่มีอาเซียนเป็นแกนกลางของสถาปัตยกรรมความร่วมมือในภูมิภาค", "โอกาสนี้<_>นายกรัฐมนตรีได้นำเสนอประเด็นความร่วมมือในอนาคตเพื่อผลประโยชน์ร่วมกัน<_>3<_>ประการ<_>ดังนี้", "ประการแรก<_>การบูรณาการความร่วมมือระดับภูมิภาคที่ก้าวหน้า<_>ทุกฝ่ายจำเป็นต้องใช้ประโยชน์จากความตกลงหุ้นส่วนเศรษฐกิจอาเซียน<_>-<_>ญี่ปุ่น<_>(asean<_>-<_>japan<_>comprehensive<_>economic<_>partnership<_>-<_>ajcep)<_>และความตกลง<_>rcep<_>อย่างเต็มที่<_>เพื่อเชื่อมโยงตลาดที่มีศักยภาพ<_>รวมถึงเสริมสร้างความเข้มแข็งให้ความร่วมมือภายใต้กรอบอนุภูมิภาคต่าง<_>ๆ<_>เช่น<_>acmecs<_>และความร่วมมือแม่โขง-ญี่ปุ่น<_>เพื่อความเชื่อมโยงในระดับภูมิภาค<_>ลดช่องว่างการพัฒนา<_>และสร้างขีดความสามารถระดับภูมิภาคเพื่อการเติบโตที่ครอบคลุมมากขึ้น<_>ซึ่งขณะนี้<_>ประเทศไทยกำลังพัฒนาโครงการ<_>landbridge<_>เพื่อส่งเสริมการเชื่อมโยงอย่างไร้รอยต่อ<_>เชื่อมระหว่างมหาสมุทรอินเดียและมหาสมุทรแปซิฟิก<_>ซึ่งไทยยินดีร่วมมือกับทุกพันธมิตรที่สนใจทั้งภาครัฐและเอกชน", "ประการที่สอง<_>การพัฒนาที่ยั่งยืนและการเติบโตสีเขียว<_>ไทยยินดีสนับสนุนข้อริเริ่ม<_>asia<_>zero<_>emission<_>เพื่อเร่งรัดการเปลี่ยนผ่านด้านพลังงาน<_>และยุทธศาสตร์ด้านสภาพภูมิอากาศและสิ่งแวดล้อมของอาเซียน<_>(strategic<_>program<_>for<_>asean<_>climate<_>and<_>environment)<_>เพื่อรับมือกับการเปลี่ยนแปลงสภาพภูมิอากาศ<_>พร้อมยินดีที่ญี่ปุ่นริเริ่มและมีบทบาทสำคัญในการส่งเสริมการเปลี่ยนผ่านสีเขียวของอาเซียนด้วย<_>นอกจากนี้<_>ไทยมีความมุ่งมั่นที่จะเป็นผู้ผลิตพลังงานสะอาดชั้นนำและเป็นศูนย์กลางการผลิต<_>ev<_>และรัฐบาลยังดำเนินการเตรียมออกตราสารหนี้ส่งเสริมความยั่งยืน<_>(sustainability-linked<_>bond)<_>ซึ่งได้รับการตอบรับเป็นอย่างดี", "ประการที่สาม<_>ความมั่นคงด้านสุขภาพ<_>โดยการแพร่ระบาดของโรคโควิด-19<_>ทำให้ตระหนักถึงความมั่นคงทางสุขภาพ<_>โดยนายกรัฐมนตรีชื่นชมที่ญี่ปุ่นสนับสนุนเงินจำนวน<_>50<_>ล้านเหรียญสหรัฐ<_>ให้กับศูนย์อาเซียนว่าด้วยสาธารณสุขฉุกเฉินและโรคอุบัติใหม่<_>หรือ<_>acpheed<_>เพื่อเสริมสร้างการตอบสนองด้านสาธารณสุขในภูมิภาค<_>รวมถึงยินดีที่ไทยและญี่ปุ่นมีความร่วมมือกันอย่างใกล้ชิดในการส่งเสริมประเด็นเรื่องประกันสุขภาพถ้วนหน้าในระดับโลก<_>พร้อมหวังว่าจะนำไปสู่ระบบสาธารณสุขที่มีความเท่าเทียมและยั่งยืนมากยิ่งขึ้น", "ประเด็นสถานการณ์<_>นายกรัฐมนตรีกล่าวว่า<_>จำเป็นต้องกระชับความร่วมมือกันเพื่อแก้ปัญหาความไม่แน่นอนที่เพิ่มขึ้นในความขัดแย้งทางภูมิรัฐศาสตร์<_>เพื่อนำไปสู่สันติภาพและเสถียรภาพในภูมิภาคและต่อโลก<_>ทั้งสงครามในยูเครนที่ยังคงไม่สงบ<_>รวมถึงสถานการณ์ในตะวันออกกลางที่ความขัดแย้งเริ่มขยายตัว<_>สำหรับสถานการณ์ในเมียนมา<_>ความขัดแย้งที่ทวีความรุนแรงขึ้นจะส่งผลกระทบต่อการดำรงชีวิตของประชาชน<_>ไทยหวังว่าทุกฝ่ายจะยังไม่ยอมแพ้ต่อการสร้างความสงบสุขในเมียนมา<_>ซึ่งประเทศไทยในฐานะประเทศเพื่อนบ้านพร้อมแสดงบทบาทนำในการช่วยเหลือเมียนมา<_>เพื่อนำไปสู่การดำเนินการตามฉันทามติ<_>5<_>ข้อ<_>ของอาเซียน<_>นอกจากนี้ไทยยังได้ดำเนินการอย่างเร่งด่วนในการช่วยเหลือด้านมนุษยธรรมตลอดแนวชายแดน<_>เพื่อให้พลเรือนได้รับความช่วยเหลือที่จำเป็น<_>พร้อมหวังว่าความช่วยเหลือดังกล่าวจะช่วยสร้างพื้นที่สำหรับการเจรจาจากผู้มีส่วนได้ส่วนเสียทุกฝ่ายมากยิ่งขึ้น<_>ทั้งในเมียนมาเองและในกรอบของอาเซียน<_>และเชื่อมั่นว่า<_>อาเซียนและญี่ปุ่นจะร่วมมือกับไทยในเรื่องดังกล่าว", "นายกรัฐมนตรีมองว่า<_>การดำเนินการจะไม่ง่าย<_>แต่ด้วยความมุ่งมั่นในการทำงานร่วมกันและส่งเสริมมิตรภาพที่ใกล้ชิดของทุกฝ่าย<_>โดยมีความไว้วางใจเป็นกุญแจสำคัญ<_>จะสามารถจัดการกับความท้าทายร่วมกัน<_>และเสริมสร้างโอกาสทองในความสัมพันธ์ของอาเซียนและญี่ปุ่นได้มากขึ้น<_>ดังสุภาษิตที่ว่า<_>“การเดินกับมิตรในความมืดมิด<_>ยังดีกว่าเดินลำพังในแสงสว่าง”<_>(walking<_>with<_>a<_>friend<_>in<_>the<_>dark<_>is<_>better<_>than<_>walking<_>alone<_>in<_>the<_>light)"]}
{"date": "2023-12-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เน้นย้ำ<_>“ความเป็นหุ้นส่วนแบบใจถึงใจ”<_>“heart-to-heart”<_>partnership<_>ในความสัมพันธ์ไทย<_>-<_>ญี่ปุ่น<_>แลกเปลี่ยนระดับประชาชนที่ใกล้ชิด", "content": ["นายกฯ<_>เน้นย้ำ<_>“ความเป็นหุ้นส่วนแบบใจถึงใจ”<_>“heart-to-heart”<_>partnership<_>ในความสัมพันธ์ไทย<_>-<_>ญี่ปุ่น<_>แลกเปลี่ยนระดับประชาชนที่ใกล้ชิด", "พร้อมผลักดันความร่วมมือพัฒนาอุตสาหกรรมสร้างสรรค์<_>soft<_>power<_>เพิ่มมูลค่าทางเศรษฐกิจและสังคม", "วันนี้<_>(17<_>ธันวาคม<_>2566)<_>เวลา<_>11.50<_>น.<_>(ตามเวลาท้องถิ่นกรุงโตเกียว<_>ซึ่งเร็วกว่าประเทศไทย<_>2<_>ชม)<_>ณ<_>โรงแรม<_>okura<_>tokyo<_>กรุงโตเกียว<_>ประเทศญี่ปุ่น<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เข้าร่วมและกล่าวถ้อยแถลงในฐานะประเทศผู้ประสานงานความสัมพันธ์อาเซียน-ญี่ปุ่น<_>ในการประชุมสุดยอดอาเซียน-ญี่ปุ่น<_>สมัยพิเศษฯ<_>ช่วงที่<_>2<_>การหารือระหว่างรับประทานอาหารกลางวัน<_>ภายใต้หัวข้อ<_>“heart<_>to<_>heart<_>partners<_>across<_>generations”<_>โดยภายหลังเสร็จสิ้น<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีเน้นย้ำการเสริมสร้างความเป็นหุ้นส่วนแบบใจถึงใจ<_>(heart-to-heart<_>partnership)<_>ผ่านการแลกเปลี่ยนในระดับประชาชน<_>ทั้งในด้านการศึกษาและวัฒนธรรมจากรุ่นสู่รุ่น<_>ซึ่งถือเป็นรากฐานที่สำคัญในความสัมพันธ์ระหว่างไทยกับญี่ปุ่นมาอย่างยาวนาน<_>ญี่ปุ่นถือเป็นพันธมิตรที่ไทยให้ความไว้วางใจอย่างมาก<_>โดยเฉพาะการเสริมสร้างมิตรภาพระหว่างประชาชน<_>อย่างไรก็ตาม<_>นายกรัฐมนตรีเห็นว่า<_>การสร้างความร่วมมือระหว่างรุ่นสู่รุ่นที่แท้จริงในอนาคต<_>จะต้องคำนึงถึงค่านิยมและทัศนคติที่แตกต่างกันของคนหนุ่มสาว<_>รวมถึงต้องใช้ความคิดสร้างสรรค์ในการส่งเสริมความสัมพันธ์ในระดับประชาชนด้วย", "นายกรัฐมนตรีกล่าวถึง<_>โครงการเรือเยาวชนเอเชียอาคเนย์<_>ซึ่งเป็นโครงการที่ส่งเสริมมิตรภาพและสร้างความประทับใจในญี่ปุ่นให้กับทั้งเยาวชนไทยและอาเซียน<_>รวมถึงแอนิเมชันญี่ปุ่น<_>ซึ่งสามารถดึงดูดผู้ชมได้จากรุ่นสู่รุ่น<_>สร้างแรงบันดาลใจ<_>ส่งเสริมความเข้าใจในวัฒนธรรมญี่ปุ่น<_>และปลูกฝังค่านิยมเชิงบวก<_>โดยนายกรัฐมนตรีเติบโตมาพร้อมกับตัวการ์ตูนหน้ากากเสือ<_>(tiger<_>mask)<_>และกาโม่มนุษย์กายสิทธิ์<_>(specter-man)<_>ซึ่งถือเป็นซูเปอร์ฮีโร่กลุ่มแรก<_>ๆ<_>ของโลก<_>ที่สร้างแรงบันดาลใจให้แก่หลายคนในการมุ่งมั่นทำงานเพื่อโลกที่ดีขึ้นและสงบสุข", "รัฐบาลไทยตระหนักถึงศักยภาพของภาคอุตสาหกรรมสร้างสรรค์<_>และ<_>soft<_>power<_>ในการขับเคลื่อนการเติบโตทางเศรษฐกิจ<_>โดยไทยมีอุตสาหกรรมสร้างสรรค์ที่กำลังเติบโต<_>ทั้งการออกแบบ<_>แฟชั่น<_>อาหาร<_>ภาพยนตร์<_>ดนตรี<_>ศิลปะการแสดง<_>เกม<_>และการสร้างเนื้อหาดิจิทัล<_>ทั้งนี้<_>ไทยพร้อมมีความร่วมมือกับญี่ปุ่นและอาเซียนในการพัฒนาอุตสาหกรรมสร้างสรรค์<_>ซึ่งจะช่วยเพิ่มมูลค่าทั้งทางเศรษฐกิจและสังคม", "ความร่วมมือด้านการศึกษาและการแลกเปลี่ยนระหว่างประชาชน<_>เช่น<_>โครงการ<_>japan<_>east-asia<_>network<_>of<_>exchange<_>for<_>students<_>and<_>youths<_>(jenesys)<_>และโครงการที่ริเริ่มใหม่<_>partnership<_>to<_>co-create<_>a<_>future<_>with<_>the<_>next<_>generation<_>(wa<_>project<_>2.0)<_>ซึ่งนายกรัฐมนตรีเห็นว่า<_>ความร่วมมือดังกล่าวควรได้รับการส่งเสริมให้เข้มแข็ง<_>เพื่อวางรากฐานที่มั่นคงสำหรับความร่วมมือระหว่างกันในอนาคต<_>และยินดีที่ญี่ปุ่นบริจาคเงิน<_>4<_>หมื่นล้านเยน<_>เพื่อสนับสนุนความมุ่งมั่นนี้", "ในตอนท้าย<_>นายกรัฐมนตรีเน้นย้ำการก้าวไปข้างหน้า<_>พร้อมกับการส่งเสริมความเป็นหุ้นส่วนแบบใจถึงใจต่อไป<_>เพื่อเพิ่มความเข้าใจอันดีต่อกันที่ลึกซึ้งยิ่งขึ้น<_>และสนับสนุนให้เกิดความไว้เนื้อเชื่อใจให้กับคนรุ่นต่อ<_>ๆ<_>ไป"]}
{"date": "2023-12-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ร่วมประชุมในหัวข้อ<_>partners<_>for<_>co-creation<_>and<_>economy<_>and<_>society<_>of<_>the<_>future", "content": ["นายกฯ<_>ร่วมประชุมในหัวข้อ<_>partners<_>for<_>co-creation<_>and<_>economy<_>and<_>society<_>of<_>the<_>future", "ย้ำ<_>3<_>ประเด็นสำคัญ<_>การเชื่อมโยงอย่างไร้รอยต่อ<_>เศรษฐกิจสีเขียวและการเปลี่ยนผ่านพลังงาน<_>และการเปลี่ยนผ่านสู่ระบบดิจิทัล<_>และ<_>ความร่วมมือด้าน<_>e-commerce", "วันนี้<_>(17<_>ธันวาคม<_>2566)<_>เวลา<_>12.50<_>น.<_>ตามเวลาท้องถิ่นกรุงโตเกียว<_>ซึ่งเร็วกว่ากรุงเทพฯ<_>2<_>ชม.<_>ณ<_>โรงแรม<_>okura<_>tokyo<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เข้าร่วมการประชุมฯ<_>ช่วงที่<_>2<_>การหารือระหว่างรับประทานอาหารกลางวัน<_>ในหัวข้อ<_>partners<_>for<_>co-creation<_>and<_>economy<_>and<_>society<_>of<_>the<_>future<_>ระหว่างการประชุมสุดยอดอาเซียน-ญี่ปุ่น<_>สมัยพิเศษ<_>เพื่อฉลองวาระครบรอบ<_>50<_>ปีความสัมพันธ์อาเซียน-ญี่ปุ่น<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีกล่าวว่า<_>การร่วมสร้างสรรค์<_>(co-creation)<_>ก่อให้เกิดศักยภาพที่ยิ่งใหญ่ที่สามารถสร้างความมั่งคั่งร่วมกัน<_>และเกิดความร่วมมือที่สร้างสรรค์ระหว่างคู่แข่งได้<_>ปัจจุบัน<_>ญี่ปุ่นมีเศรษฐกิจใหญ่เป็นอันดับ<_>3<_>ของโลก<_>และคาดว่าอาเซียนเองจะมีเศรษฐกิจใหญ่เป็นอันดับ<_>4<_>ในปี<_>2573<_>ซึ่งอาเซียนและญี่ปุ่นมีศักยภาพอย่างมากที่จะร่วมสร้างโอกาสใหม่<_>ๆ<_>ให้กับคนรุ่นใหม่<_>โดยนายกรัฐมนตรีให้ความสำคัญกับ<_>3<_>ประเด็น<_>ดังนี้", "ประการแรก<_>การเชื่อมโยงอย่างไร้รอยต่อ<_>(seamless<_>connectivity)<_>เป็นกุญแจสำคัญในการปลดล็อกศักยภาพ<_>และส่งเสริมความเจริญรุ่งเรืองร่วมกัน<_>ประเทศไทยสนับสนุน<_>asean-japan<_>comprehensive<_>connectivity<_>initiative<_>เพื่อเสริมสร้างการเชื่อมโยงทางกายภาพ<_>ดิจิทัล<_>และความรู้<_>การลงทุนเกือบ<_>3<_>ล้านเยนของญี่ปุ่นในโครงสร้างพื้นฐานที่มีคุณภาพในอาเซียนถือเป็นข้อพิสูจน์ถึงความมุ่งมั่นของญี่ปุ่น<_>และไทยสนับสนุนให้มีการลงทุนมากยิ่งขึ้นในอนาคต", "โดยสิ่งสำคัญอันดับแรกคือ<_>การสร้างความยืดหยุ่นของห่วงโซ่อุปทาน<_>และส่งเสริมการขนส่งและโลจิสติกส์ที่คุ้มทุนมากขึ้น<_>ซึ่งโครงการ<_>landbridge<_>ของไทย<_>ถือเป็นวิสัยทัศน์ในการพัฒนาความเชื่อมโยงในระดับภูมิภาค<_>และไทยยินดีต้อนรับนักลงทุนเข้ามาเป็นส่วนหนึ่งของโครงการนี้", "ประการที่สอง<_>การเดินหน้าพัฒนาเศรษฐกิจสีเขียวและเร่งการเปลี่ยนผ่านพลังงาน<_>(advance<_>green<_>economy<_>and<_>accelerate<_>energy<_>transition)<_>ทั้งสองฝ่ายสามารถได้ประโยชน์จากการแบ่งปันความเชี่ยวชาญ<_>เทคโนโลยี<_>และแนวปฏิบัติที่ดีที่สุดจากกัน<_>การเปลี่ยนผ่านนี้อาจก่อให้เกิดต้นทุน<_>แต่ก็เปิดโอกาสทางเศรษฐกิจใหม่ๆ<_>ได้อีกด้วย<_>ไทยจึงขอเชิญชวนให้เข้ามาลงทุนเพิ่มเติมในการพัฒนาระบบนิเวศ<_>ev<_>ในอาเซียน<_>โดยเฉพาะจากญี่ปุ่น<_>ซึ่งเป็นพันธมิตรด้านยานยนต์มายาวนานในอุตสาหกรรมนี้", "ไทยสนับสนุนการลงทุนด้านพลังงานทดแทนและด้านเชื้อเพลิงที่ยั่งยืน<_>ซึ่งรวมถึงไฮโดรเจน<_>และแอมโมเนียมากขึ้น<_>และไทยยังส่งเสริมการเงินสีเขียวเพื่อความยั่งยืนอย่างแข็งขัน<_>ผ่านมาตรฐานการจัดกลุ่มกิจกรรมทางเศรษฐกิจที่คำนึงถึงสิ่งแวดล้อม<_>(taxonomy)<_>และการออกตราสารหนี้ส่งเสริมความยั่งยืน<_>(sustainability-linked<_>bond)", "ประการที่สาม<_>การเปลี่ยนผ่านสู่ระบบดิจิทัล<_>(digital<_>transformation)<_>ถือเป็นตัวเปลี่ยนสถานการณ์ในการฟื้นตัวทางเศรษฐกิจและการเติบโตอย่างยั่งยืนที่แท้จริง<_>และเพื่อสร้างระบบนิเวศดิจิทัลที่เอื้อต่อการเติบโตทางเศรษฐกิจและบูรณาการ<_>ปัจจุบันอาเซียนกำลังศึกษากรอบความตกลงเศรษฐกิจดิจิทัลอาเซียน<_>(asean<_>digital<_>economy<_>framework<_>agreement:<_>defa)<_>ที่ถือเป็นกรอบข้อตกลงเศรษฐกิจดิจิทัลระดับภูมิภาคฉบับแรกของโลก<_>และด้วย<_>defa<_>คาดว่าอาเซียนจะเพิ่มมูลค่าเศรษฐกิจดิจิทัลของภูมิภาค<_>2<_>เท่าเป็น<_>2<_>ล้านเหรียญสหรัฐฯ<_>ภายในปี<_>2573", "ไทยยินดีร่วมมือญี่ปุ่นด้าน<_>e-commerce<_>รวมถึงเรื่องการไหลของข้อมูลข้ามพรมแดน<_>(cross-border<_>data<_>flows)<_>การปกป้องข้อมูล<_>และการกำกับดูแล<_>ai<_>เพื่อช่วยเร่งให้เกิดการเปลี่ยนผ่านสู่ระบบดิจิทัล<_>ไทยเชื่อมั่นว่า<_>เหล่านี้จะเป็นกลไกการเติบโตใหม่<_>เพื่อสร้างสังคมที่เจริญรุ่งเรืองให้กับประเทศชาติของเราในอนาคต"]}
{"date": "2023-12-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกรัฐมนตรีให้สัมภาษณ์สื่อมวลชนในการเดินทางเข้าร่วมการประชุมasean-japan<_>วันที่<_>3<_>พอใจผลตอบรับของการเดินทางครั้งนี้", "content": ["​นายกรัฐมนตรีให้สัมภาษณ์สื่อมวลชนในการเดินทางเข้าร่วมการประชุมasean-japan<_>วันที่<_>3<_>พอใจผลตอบรับของการเดินทางครั้งนี้", "ขอบคุณผู้มีส่วนร่วมทุกคนที่ทำการบ้านอย่างหนักจนทำให้การเดินทางครั้งนี้ประสบความสำเร็จ", "วันนี้<_>(17<_>ธันวาคม<_>2566)<_>เวลา<_>16.00<_>น.ณ<_>โรงแรม<_>okura<_>tokyo<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้ให้สัมภาษณ์สื่อมวลชน<_>ในโอกาสเดินทางเยือนประเทศญี่ปุ่นเพื่อเข้าร่วมการประชุมสุดยอด<_>asean-japan<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>ได้กล่าวถึงการสัมภาษณ์<_>ดังนี้", "นายกรัฐมนตรีกล่าวถึงการประชุมอาเซียน-ญี่ปุ่นครบรอบ<_>50<_>ปี<_>ซึ่งญี่ปุ่นถือเป็นประเทศที่มีการลงทุนมากที่สุดในอาเซียน<_>การประชุมครั้งนี้ทำให้มีโอกาสได้พูดคุยกันในหลายๆ<_>เรื่อง<_>ทั้งความสัมพันธ์อาเซียน-ญี่ปุ่น<_>การลงทุน<_>การท่องเที่ยว<_>พลังงานสะอาด<_>digital<_>economy<_>connectivity<_>หุ้นส่วนแบบใจถึงใจ<_>(heart<_>to<_>heart<_>partnership)<_>ซึ่งเกิดจากความผูกพันทางจิตใจ<_>ความสัมพันธ์ระหว่างประชาชนที่แน่นแฟ้น<_>ความร่วมมือด้านการท่องเที่ยว<_>การอำนวยความสะดวกด้านการท่องเที่ยว<_>การอำนวยความสะดวกนักธุรกิจ<_>จนมีความผูกพันกัน", "นายกรัฐมนตรีประทับใจมากที่นายกรัฐมนตรีญี่ปุ่นพูดถึงนายเจ<_>ชนาธิป<_>นักฟุตบอลชาวไทยซึ่งได้ระบุในคำกล่าวช่วงการปิดการประชุม<_>แสดงถึงความผูกพันระหว่างกันจริงๆ", "ในโอกาสเดินทางครั้งนี้<_>นายกรัฐมนตรียังได้มีโอกาสหารือกับนายกรัฐมนตรีญี่ปุ่นซึ่งได้พูดคุยเกี่ยวกับด้านการลงทุน<_>และได้กล่าวถึงการพบปะกับนักธุรกิจรายใหญ่ด้านยานยนต์<_>7<_>บริษัทของญี่ปุ่น<_>ซึ่งทำให้นายกรัฐมนตรีญี่ปุ่นขอบคุณ<_>และมีความสบายใจถึงการเปลี่ยนผ่านอุตสาหกรรมยานยนต์<_>จากยานยนต์สันดาปเป็น<_>ev<_>เพราะนายกรัฐมนตรีไทยได้ให้ความมั่นใจว่าจะช่วยดูแลนักธุรกิจญี่ปุ่น", "และในการพูดคุยครั้งนี้ได้พูดคุยเกี่ยวกับเรื่องการพัฒนาความร่วมมือ<_>ด้าน<_>soft<_>power<_>การลงทุนระหว่างกัน<_>เรื่องการท่องเที่ยว<_>การโรงแรม<_>ซึ่งนายกรัฐมนตรีก็ได้ขอให้ชาวญี่ปุ่นดูแลธุรกิจของคนไทยในประเทศญี่ปุ่นด้วย", "ต่อความร่วมมือ<_>oecd<_>ซึ่งประกอบด้วยประเทศสมาชิกมหาอำนาจทั้ง<_>30<_>ประเทศ<_>ประเทศไทยยังไม่ได้เป็นสมาชิก<_>และในปีหน้า<_>ประเทศญี่ปุ่นในฐานะเจ้าภาพจัดการประชุมได้เชิญประเทศไทยร่วมเป็นประเทศสังเกตการณ์ด้วย", "โดยในโอกาสนี้<_>ได้หารือกับนายกรัฐมนตรีญี่ปุ่นอย่างสร้างสรรค์ต่อสถานการณ์ในเมียนมา<_>นายกรัฐมนตรีได้ให้ความมั่นใจว่า<_>ประเทศไทยซึ่งเป็นประเทศที่มีอาณาเขตติดต่อกับประเทศเมียนมามากกว่า<_>2,000<_>กิโลเมตร<_>พร้อมที่จะร่วมมือกับญี่ปุ่นจัดตั้งความช่วยเหลือด้านมนุษยธรรม<_>humanitarian<_>assistance<_>committee<_>เพื่อให้เกิดความช่วยเหลือร่วมกัน<_>ทั้งนี้<_>นายกรัฐมนตรีญี่ปุ่นได้มอบสาเกซึ่งทำจากข้าวไทย<_>ชื่อ<_>awamori<_>เป็นของขวัญให้แก่นายกรัฐมนตรี<_>ซึ่งแสดงถึงความสัมพันธ์ที่แน่นแฟ้นจนเกิดเป็น<_>fusion<_>ของ<_>soft<_>power<_>ของทั้งสองประเทศ", "ในโอกาสนี้<_>นายกรัฐมนตรีได้เล่าว่าได้พูดคุยกับผู้นำอีกหลายประเทศ", "สมเด็จมหาบวรธิบดี<_>ฮุน<_>มาแนต<_>นายกรัฐมนตรีกัมพูชา<_>ได้พูดคุยเรื่องการอำนวยความสะดวกด้านการกงสุลเพื่ออำนวยความสะดวกคนไทย<_>และคนกัมพูชาเดินทางระหว่างกันบริเวณเสียมราฐ", "นายกรัฐมนตรีเวียดนาม<_>หารือเพื่อรื้อฟื้นความร่วมมือในการประชุมคณะรัฐมนตรีสัญจร<_>ซึ่งกำหนดไว้อย่างคร่าวๆว่าจะจัดครั้งต่อไปในช่วงระหว่างเดือนพฤษภาคม<_>2567<_>และเป็นโอกาสให้ทั้งสองประเทศซึ่งเป็นผู้ค้าข้าวรายใหญ่ที่สุดของโลกได้พูดคุยกัน<_>ซึ่งจะทำให้เกิดประโยชน์กับเกษตรกรข้าวของทั้งสองประเทศ", "และยังได้พูดคุยเรื่องความร่วมมือด้านการท่องเที่ยวระหว่างไทย<_>เวียดนาม<_>กัมพูชา<_>ลาว<_>ซึ่งจะจัดเป็นคณะกรรมการร่วมเพื่อสนับสนุนการท่องเที่ยวในภูมิภาค<_>โดยใช้จุดเด่นด้านความเชื่อมโยงของไทย<_>ให้เกิดประโยชน์ร่วมกัน", "นอกจากนี้<_>ยังได้พูดคุยกับประธานาธิบดีอินโดนีเซีย<_>ฝ่ายอินโดนีเซียยืนยันจะขอซื้อข้าวจากไทย<_>1<_>ล้านตันภายในปีนี้<_>หรือหากมีข้อจำกัดจะขอซื้อ<_>2<_>ล้านตันภายในปีหน้า<_>โดยนายกรัฐมนตรีได้มอบหมายให้รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์เป็นผู้ติดตามในเรื่องนี้<_>รวมทั้งประธานาธิบดีอินโดนีเซียได้กล่าวว่านักธุรกิจอินโดนีเซียมีความต้องการที่จะร่วมลงทุนในโครงการ<_>landbridge<_>ของไทยด้วย", "ในโอกาสนี้<_>นายกรัฐมนตรีกล่าวว่า<_>การเดินทางมาร่วมประชุมครั้งนี้ทำให้เกิดความสบายใจ<_>รู้สึกเป็นการพูดคุยอย่างรู้ใจกับผู้ที่มีความผูกพันกัน<_>ทั้งในระดับรัฐบาล<_>ระดับธุรกิจ<_>และระดับประชาชน<_>โดยต้องขอบคุณเจ้าหน้าที่<_>หน่วยงานที่เกี่ยวข้อง<_>ผู้มีส่วนร่วมดำเนินการในการเดินทางครั้งนี้อย่างมากเนื่องจากทำให้การเดินทางครั้งนี้ประสบความสำเร็จเป็นอย่างยิ่ง", "ในตอนท้าย<_>นายกรัฐมนตรีได้กล่าวถึงของขวัญปีใหม่ที่จะให้กับประชาชนว่า<_>ในการทำงานทุกวันนี้ตั้งใจทำงานอย่างมาก<_>โดยไม่ได้มีวาระซ่อนเร้นในการเข้ามาเล่นการเมือง<_>ต้องการมาทำงานเพื่อยกระดับชีวิตความเป็นอยู่ให้พี่น้องประชาชน<_>โดยตั้งใจจะทำให้ทุกวันทำงานทุกวันเป็นของขวัญให้ประชาชน<_>อาจจะมีบ้างบางส่วนที่รัฐบาลทำได้ช้า<_>แต่ตั้งใจไว้ว่าอะไรทำได้ก็ทำก่อน<_>เนื่องจากมีประเด็นความท้าทายในหลายเรื่อง<_>ทั้งความเสมอภาค<_>ความเท่าเทียม<_>ซึ่งต้องดำเนินการอย่างรอบคอบ"]}
{"date": "2023-12-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>หารือนายกฯ<_>ญี่ปุ่น<_>ตอกย้ำความสัมพันธ์ที่ใกล้ชิด<_>แสวงหารือความร่วมมือในอุตสาหกรรมใหม่ๆ<_>ให้แน่นแฟ้นยิ่งขึ้น", "content": ["นายกฯ<_>หารือนายกฯ<_>ญี่ปุ่น<_>ตอกย้ำความสัมพันธ์ที่ใกล้ชิด<_>แสวงหารือความร่วมมือในอุตสาหกรรมใหม่ๆ<_>ให้แน่นแฟ้นยิ่งขึ้น", "วันนี้<_>(17<_>ธันวาคม<_>2566)<_>เวลา<_>15.40<_>น.<_>ตามเวลาท้องถิ่นกรุงโตเกียว<_>ซึ่งเร็วกว่ากรุงเทพฯ<_>2<_>ชม.<_>ณ<_>ทำเนียบนายกรัฐมนตรีญี่ปุ่น<_>กรุงโตเกียว<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>หารือทวิภาคีกับนายคิชิดะ<_>ฟูมิโอะ<_>(h.e.<_>mr.<_>kishida<_>fumio)<_>นายกรัฐมนตรีญี่ปุ่น<_>ระหว่างการประชุมสุดยอดอาเซียน-ญี่ปุ่น<_>สมัยพิเศษ<_>เพื่อฉลองวาระครบรอบ<_>50<_>ปีความสัมพันธ์อาเซียน-ญี่ปุ่น<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกฯ<_>ย้ำความสำคัญการส่งเสริมสภาพแวดล้อมการลงทุนให้กับญี่ปุ่น<_>ซึ่งไทยจะออกมาตรการยกเว้นวีซ่าให้นักธุรกิจญี่ปุ่นเข้าไทยเพื่อติดต่อธุรกิจระยะสั้น<_>พร้อมกล่าวฝากรัฐบาลญี่ปุ่นสนับสนุนธุรกิจของเอกชนไทย<_>และหวังที่จะร่วมมือกับญี่ปุ่นในด้าน<_>soft<_>power<_>ในโครงการ<_>otop<_>ซึ่งได้รับแรงบันดาลใจจาก<_>ovop<_>ของญี่ปุ่น", "ในความร่วมมือเศรษฐกิจดิจิทัล<_>ไทยหวังว่าจะมีนักลงทุนและแรงงานทักษะสูงด้านดิจิทัลจากญี่ปุ่นเข้ามาลงทุนเพิ่ม<_>โดยเฉพาะในสาขา<_>data<_>center<_>ขนาดใหญ่และบริการคลาวด์คุณภาพสูง<_>ทั้งนี้<_>นายกฯ<_>สนับสนุนในหลักการข้อเสนอความร่วมมือด้านพลังงานและอุตสาหกรรม<_>(energy<_>and<_>industrial<_>dialogue)<_>และยินดีร่วมมือเพื่อการเปลี่ยนผ่านด้านพลังงานตามกรอบพันธมิตรเอเซค<_>(azec)<_>กับญี่ปุ่น<_>โอกาสนี้<_>นายกฯ<_>ยังได้แจ้งว่า<_>ไทยสนใจที่จะสมัครเข้า<_>oecd<_>เพื่อยกระดับคุณภาพเศรษฐกิจไทย", "ด้านนายกฯ<_>ญี่ปุ่น<_>ได้ขอบคุณรัฐบาลไทยที่ยกเว้นวีซ่าให้นักธุรกิจญี่ปุ่นเข้าไทยเพื่อติดต่อธุรกิจระยะสั้น<_>ซึ่งจะทำให้เกิดการขยายตัวของการลงทุนในไทย<_>นอกจากนี้<_>นายกฯ<_>ญี่ปุ่นยังเสนอจัดตั้งกลไก<_>energy<_>and<_>industrial<_>dialogue<_>กับไทยเพื่อพัฒนาความร่วมมือด้านพลังงานและอุตสาหกรรม<_>โดยนายกฯ<_>จะมอบหน่วยงานที่เกี่ยวข้องหารือกับญี่ปุ่นต่อไป", "ในส่วนของความสัมพันธ์ระดับภูมิภาค<_>ผู้นำทั้งสองได้หารือถึงสถานการณ์ในเมียนมาอย่างสร้างสรรค์<_>ซึ่งไทยกำลังหารือกับเมียนมาเกี่ยวกับการให้ความช่วยเหลือทางด้านมนุษยธรรม<_>และขอให้ญี่ปุ่นมาร่วมสร้างสันติภาพในภูมิภาค", "ประเด็นภูมิภาค/ระหว่างประเทศ<_>นายกฯ<_>กล่าวขอบคุณสำหรับความห่วงใยเรื่องตัวประกันคนไทย<_>ซึ่งทั้งสองฝ่ายเห็นพ้องและมีท่าทีที่สอดคล้องกันที่เห็นว่าทุกฝ่ายควรยุติความรุนแรงและหาทางออกผ่านการหารือ"]}
{"date": "2023-12-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สมศักดิ์”<_>ปลื้ม<_>ศอ.บต.<_>เดินหน้าส่งเสริมอาชีพ<_>พาผู้ประกอบการจังหวัดชายแดนใต้<_>บินแสดงสินค้าถึงประเทศซาอุดีอาระเบีย<_>ช่วยส่งออกได้มากขึ้น", "content": ["“สมศักดิ์”<_>ปลื้ม<_>ศอ.บต.<_>เดินหน้าส่งเสริมอาชีพ<_>พาผู้ประกอบการจังหวัดชายแดนใต้<_>บินแสดงสินค้าถึงประเทศซาอุดีอาระเบีย<_>ช่วยส่งออกได้มากขึ้น", "“สมศักดิ์”<_>ปลื้ม<_>ศอ.บต.<_>เดินหน้าส่งเสริมอาชีพ<_>พาผู้ประกอบการจังหวัดชายแดนใต้<_>บินแสดงสินค้าถึงประเทศซาอุดีอาระเบีย<_>ช่วยส่งออกได้มากขึ้น<_>ยิ้ม<_>นักธุรกิจไทย<_>จับมือนักธุรกิจซาอุดีอาระเบีย-กาตาร์<_>4<_>ผลิตภัณฑ์<_>มูลค่ากว่า<_>100<_>ล้านบาท", "วันที่<_>17<_>ธันวาคม<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เปิดเผยว่า<_>ภายหลังตนได้มอบแนวนโยบายการแก้ปัญหาความยากจนในพื้นที่จังหวัดชายแดนภาคใต้<_>ด้วยการส่งเสริมอาชีพ<_>ล่าสุด<_>ศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้<_>(ศอ.บต)<_>ก็ได้เริ่มเดินหน้าสนับสนุนการสร้างอาชีพแล้ว<_>โดยร่วมกับ<_>สถานเอกอัครราชทูตไทย<_>ณ<_>กรุงริยาด<_>หอการค้าไทย<_>สภาหอการค้าแห่งประเทศไทย<_>และบริษัท<_>อินเด็กซ์<_>ครีเอทีฟ<_>วิลเลจ<_>จำกัด<_>(มหาชน)<_>นำผู้ประกอบการที่มีศักยภาพ<_>จากจังหวัดชายแดนภาคใต้<_>เข้าร่วมงานแสดงสินค้า<_>thailand<_>mega<_>fair<_>2023<_>ที่กรุงริยาด<_>ประเทศซาอุดีอาระเบีย<_>ระหว่างวันที่<_>13<_>-16<_>ธันวาคม<_>2566", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ผู้ประกอบการในพื้นที่จังหวัดชายแดนภาคใต้<_>จำนวนกว่า<_>200<_>แบรนด์<_>ได้นำผลิตภัณฑ์<_>และสินค้าที่ผลิตในพื้นที่จังหวัดชายแดนภาคใต้<_>ซึ่งมีความโดดเด่น<_>และมีความต้องการสูงของกลุ่มประเทศมุสลิม<_>มาจัดแสดง<_>เช่น<_>นมถั่วเหลือง<_>7<_>รสชาติ<_>นมข้าวโพด<_>นมแพะ<_>นมโค<_>3<_>รสชาติ<_>ผ้าคลุมผมสตรี<_>รองเท้าแตะ<_>สำหรับใช้ในการเดินไปประกอบศาสนกิจ<_>น้ำหอมไม้กฤษณา<_>และ<_>น้ำผึ้งชันโรง<_>โดยสินค้าที่นำไปจัดแสดง<_>ได้รับผลตอบรับจากชาวซาอุดีอาระเบีย<_>เป็นอย่างมาก<_>ซึ่งมีผู้ประกอบการสามารถ<_>bussiness<_>macthing<_>กับผู้ประกอบการในซาอุดีอาระเบียและกาตาร์<_>ได้จำนวน<_>2<_>บริษัท<_>รวม<_>4<_>ผลิตภัณฑ์<_>โดยคาดการณ์ว่า<_>จะสามารถสร้างมูลค่าจากการเข้าร่วมกิจกรรมครั้งนี้กว่า<_>100<_>ล้านบาท<_>ในระยะ<_>1<_>ปีข้างหน้า<_>จึงถือว่า<_>การเข้าร่วมงานแสดงสินค้า<_>สามารถช่วยผู้ประกอบการให้มีโอกาสทางการค้าเพิ่มขึ้น<_>และเกิดการขยายตลาดการส่งออกสินค้าฮาลาลในประเทศโลกมุสลิมมากยิ่งขึ้น", "“การส่งเสริมให้ผู้ประกอบการ<_>ไปแสดงสินค้าในต่างประเทศ<_>จะช่วยเพิ่มโอกาสการส่งออก<_>และเพิ่มการจ้างงานในพื้นที่มากขึ้น<_>ซึ่งมีการคาดว่า<_>การแสดงสินค้าในครั้งนี้<_>จะเกิดมูลค่าการค้า<_>ประมาณ<_>25<_>ล้านบาท<_>และจะเกิดการลงทุนเพิ่มเติม<_>180<_>ล้านบาท<_>โดยก็จะทำให้เกิดการจ้างงานคนในพื้นที่เพิ่มเติม<_>ทั้งทางตรง<_>และทางอ้อมกว่า<_>400<_>คน<_>จึงถือว่า<_>เป็นส่งเสริมอาชีพให้กับพี่น้องประชาชนในพื้นที่จังหวัดชายแดนใต้ได้อย่างชัดเจน<_>และในอนาคต<_>ก็จะผลักดันการขยายตลาดการส่งออกไปสู่ประเทศซาอุดีอาระเบีย<_>และประเทศโลกมุสลิมโดยตรง<_>รวมถึงจะจัดตั้ง<_>fatoni<_>halal<_>one<_>stop<_>service<_>จากเครือข่ายที่อยู่ในประเทศซาอุดีอาระเบียด้วย<_>เพื่อทำให้เกิดการส่งเสริมอาชีพและจ้างงานในพื้นที่มากขึ้น”<_>รองนายกรัฐมนตรี<_>กล่าว", "ขณะที่<_>พ.ต.ท.วรรณพงษ์<_>คชรักษ์<_>เลขาธิการ<_>ศอ.บต.<_>กล่าวว่า<_>ผู้ประกอบการที่ได้ร่วมงานในครั้งนี้<_>ได้ขอบคุณรัฐบาล<_>และ<_>ศอ.บต.<_>ที่สนับสนุนให้ผู้ประกอบการชายแดนใต้<_>มีโอกาสขยายการส่งออกไปยังประเทศซาอุดีอาระเบีย<_>และประเทศโลกมุสลิมเพิ่มขึ้น<_>เพราะการนำผู้ประกอบการไปแสดงสินค้า<_>ก็เพื่อให้ธุรกิจในพื้นที่เติบโต<_>ขยายตลาดส่งออก<_>เพิ่มการจัดจำหน่าย<_>โดยเท่ากับว่า<_>จะสามารถสร้างงาน<_>สร้างอาชีพให้กับประชาชนในพื้นที่ได้มากขึ้น<_>พร้อมลดจำนวนผู้ว่างงานของคนในพื้นที่<_>5<_>จังหวัดชายแดนภาคใต้ด้วย<_>ซึ่งภายหลังเสร็จสิ้นงาน<_>ศอ.บต.<_>ก็มีแผนงานนำผู้ประกอบการ<_>ทั้ง<_>4<_>กลุ่ม<_>กลับมาเป็นต้นแบบถอดบทเรียนและถ่ายทอดให้แก่ผู้ประกอบการรายอื่นๆ<_>ที่อยากเข้าร่วมกิจกรรมด้วย<_>โดยใช้วิธีต่อยอด<_>เสริมความเข้มแข็ง<_>เพื่อให้เป็นพี่เลี้ยง<_>ช่วยสร้างงาน<_>สร้างอาชีพ<_>และรายได้แก่ครัวเรือนยากจนในพื้นที่ชายแดนใต้ต่อไป"]}
{"date": "2023-12-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เปิดงานมนต์เสน่ห์เชียงใหม่เมืองดอกไม้งาม<_>ครั้งที่<_>3<_>:<_>charming<_>chiang<_>mai<_>flower<_>festival<_>2024<_>ชื่นชมความมุ่งมั่นตั้งใจของ<_>อบจ.เชียงใหม่<_>ในการสรรค์สร้างกิจกรรม", "content": ["ปลัด<_>มท.<_>เปิดงานมนต์เสน่ห์เชียงใหม่เมืองดอกไม้งาม<_>ครั้งที่<_>3<_>:<_>charming<_>chiang<_>mai<_>flower<_>festival<_>2024<_>ชื่นชมความมุ่งมั่นตั้งใจของ<_>อบจ.เชียงใหม่<_>ในการสรรค์สร้างกิจกรรม", "ปลัด<_>มท.<_>เปิดงานมนต์เสน่ห์เชียงใหม่เมืองดอกไม้งาม<_>ครั้งที่<_>3<_>:<_>charming<_>chiang<_>mai<_>flower<_>festival<_>2024<_>ชื่นชมความมุ่งมั่นตั้งใจของ<_>อบจ.เชียงใหม่<_>ในการสรรค์สร้างกิจกรรมเพื่อดึงดูดนักท่องเที่ยวจากทั่วโลก<_>กระตุ้นเศรษฐกิจ<_>สร้างรายได้ให้กับประชาชน", "ปลัด<_>มท.<_>เปิดงานมนต์เสน่ห์เชียงใหม่เมืองดอกไม้งาม<_>ครั้งที่<_>3<_>:<_>charming<_>chiang<_>mai<_>flower<_>festival<_>2024<_>ชื่นชมความมุ่งมั่นตั้งใจของ<_>อบจ.เชียงใหม่<_>ในการสรรค์สร้างกิจกรรมเพื่อดึงดูดนักท่องเที่ยวจากทั่วโลก<_>กระตุ้นเศรษฐกิจ<_>สร้างรายได้ให้กับประชาชน<_>พร้อมเชิญชวนร่วมเที่ยวชมงาน<_>15<_>ธ.ค.<_>66<_>-<_>1<_>ม.ค.<_>67<_>ณ<_>สวนเฉลิมพระเกียรติ<_>82<_>พรรษา<_>จังหวัดเชียงใหม่", "เมื่อวันที่<_>15<_>ธ.ค.<_>66<_>เวลา<_>18.00<_>น.<_>ที่สวนเฉลิมพระเกียรติ<_>82<_>พรรษา<_>อำเภอเมืองเชียงใหม่<_>จังหวัดเชียงใหม่<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานในพิธีเปิดงานมนต์เสน่ห์เชียงใหม่<_>เมืองดอกไม้งาม<_>(charming<_>chiang<_>mai<_>flower<_>festival)<_>โดยมี<_>นายเฉิน<_>ไห่ผิง<_>กงสุลใหญ่แห่งสาธารณรัฐประชาชนจีนประจำเชียงใหม่<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายนิรัตน์<_>พงษ์สิทธิถาวร<_>ผู้ว่าราชการจังหวัดเชียงใหม่<_>นายพิชัย<_>เลิศพงศ์อดิศร<_>นายกองค์การบริหารส่วนจังหวัดเชียงใหม่<_>หัวหน้าภาคธุรกิจเอกชน<_>ประชาชน<_>และนักท่องเที่ยว<_>กว่า<_>3,000<_>คน<_>ร่วมงาน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>จังหวัดเชียงใหม่เป็นจุดหมายปลายทาง<_>(destination)<_>ของนักท่องเที่ยวทั่วโลก<_>ซึ่งต้องขอชื่นชมในความมุ่งมั่นตั้งใจของนายพิชัย<_>เลิศพงศ์อดิศร<_>นายกองค์การบริหารส่วนจังหวัดเชียงใหม่<_>ที่จะทำให้เชียงใหม่เป็นบ้านหลังที่<_>2<_>ของนักท่องเที่ยว<_>ด้วยการเพียรพยายามจัดงานเทศกาลต่าง<_>ๆ<_>เพื่อดึงดูดนักท่องเที่ยวมาเที่ยว<_>เพื่อเผยแพร่ชื่อเสียงเชียงใหม่ไปทั่วโลก<_>เช่น<_>ด้านกีฬา<_>องค์การบริหารส่วนจังหวัดเชียงใหม่ก็ได้เป็นเจ้าภาพการแข่งขันฟุตบอล<_>คิงส์<_>คัพ<_>จากสมาคมกีฬาฟุตบอลแห่งประเทศไทย<_>ในพระบรมราชูปถัมภ์<_>ถึง<_>2<_>ปีซ้อน<_>และได้รับความไว้วางใจจากสมาคมกีฬาวอลเลย์บอลแห่งประเทศไทย<_>ให้เป็นเจ้าภาพการแข่งขันวอลเลย์บอลชายหาดระดับโลก<_>จนทำให้กีฬาเป็นส่วนหนึ่งของการเผยแพร่ชื่อเสียงจังหวัดเชียงใหม่<_>และส่งเสริมให้เด็ก<_>เยาวชนมีความรัก<_>ความสนใจในการกีฬา<_>ออกกำลังกาย<_>พัฒนาฝีมือให้เป็นเลิศทางกีฬา<_>สร้างชื่อเสียงให้ประเทศชาติและวงศ์ตระกูล<_>และยังทำให้ผู้จัดการแข่งขันมอเตอร์ไซค์ผาดโผน<_>redbull<_>ติดต่อเพื่อให้เชียงใหม่เป็นสถานที่จัดการแข่งขัน<_>อันจะทำให้ผู้สนใจกีฬา<_>extreme<_>ได้รู้จักเชียงใหม่มากขึ้นอีกด้วย", "\"ขอเป็นกำลังใจให้ท่านนายกองค์การบริหารส่วนจังหวัดเชียงใหม่และทีมงานองค์การบริหารส่วนจังหวัดเชียงใหม่<_>ได้เพิ่มพูนความเพียรพยายามในการทำให้งานมนต์เสน่ห์เชียงใหม่<_>เมืองดอกไม้งาม<_>(charming<_>chiang<_>mai<_>flower<_>festival)<_>ในปี<_>2567<_>ยิ่งใหญ่มากกว่าปีนี้<_>และพิจารณาขยายเวลาจัดแสดงให้มีระยะเวลาเพิ่มขึ้น<_>โดยเริ่มตั้งแต่วันที่<_>5<_>ธันวาคม<_>ซึ่งเป็นวันคล้ายวันพระบรมราชสมภพของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เพื่อเนรมิตให้เป็นสรวงสวรรค์ดอกไม้ให้ต่อเนื่องถึงวันวาเลนไทน์<_>วันตรุษจีน<_>เพื่อให้ระยะเวลาแห่งความสวยงามสามารถดึงดูดคนทั่วโลกมาชื่นชมนานาพันธุ์ไม้ดอกไม้ประดับ<_>ซึ่งจะส่งเสริมให้เชียงใหม่เป็นเมืองท่องเที่ยวที่สมบูรณ์แบบที่คนทั่วโลกคิดว่าจะพลาดที่จะมาเยือนเชียงใหม่ไม่ได้<_>สมกับที่เชียงใหม่เป็นเมืองเก่าแก่<_>มีเอกลักษณ์<_>ขนบธรรมเนียม<_>วัฒนธรรม<_>ประเพณี<_>ผู้คนมีความเป็นมิตรไมตรีกับแขกบ้านแขกเมือง<_>เป็นจุดหมายปลายทางนักท่องเที่ยวทั่วโลกต่อไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>การจัดงานมนต์เสน่ห์เชียงใหม่<_>เมืองดอกไม้งาม<_>(charming<_>chiang<_>mai<_>flower<_>festival)<_>ในครั้งนี้<_>จะเป็น<_>soft<_>power<_>ที่สำคัญของจังหวัดเชียงใหม่<_>เพิ่มเติมจาก<_>soft<_>power<_>อื่น<_>ๆ<_>ที่มีอย่างมากมายหลากหลาย<_>เพื่อทำให้มีนักท่องเที่ยวมาเยี่ยมเยือนงาน<_>จากเมื่อปีที่แล้ว<_>จำนวนเกือบ<_>3<_>ล้านคน<_>ในปีนี้จะเพิ่มมากกว่าปีที่แล้ว<_>เพื่อสามารถสร้างรายได้<_>กระตุ้นเศรษฐกิจ<_>จึงขอให้พี่น้องประชาชนชาวจังหวัดเชียงใหม่เป็นเจ้าภาพที่ดี<_>และร่วมกันสนับสนุนให้มีระยะเวลาการจัดงานที่เพิ่มขึ้น<_>นักท่องเที่ยวจาก<_>3<_>ล้านคนเป็น<_>10<_>ล้านคนในปีหน้า<_>และช่วยกันเป็นกระบอกเสียงเชิญชวนเพื่อนพ้องน้องพี่ได้รับทราบ<_>ได้เห็นภาพที่สวยงามของงานมนต์เสน่ห์เชียงใหม่<_>เมืองดอกไม้งาม<_>(charming<_>chiang<_>mai<_>flower<_>festival)<_>เพื่อเชียงใหม่ที่เรารักจะได้มีความคึกคักเพิ่มมากขึ้น<_>เกิดการกระตุ้นเศรษฐกิจ<_>อันจะยังผลทำให้ประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "นายนิรัตน์<_>พงษ์สิทธิถาวร<_>ผู้ว่าราชการจังหวัดเชียงใหม่<_>กล่าวว่า<_>จังหวัดเชียงใหม่เป็นเมืองท่องเที่ยวที่มีความโดดเด่นของในหลาย<_>ๆ<_>ด้าน<_>โดยเฉพาะการขับเคลื่อนจังหวัดเชียงใหม่สู่เมือง<_>festival<_>city<_>ซึ่งเป็นหนึ่งใน<_>soft<_>power<_>ที่จะสร้างมูลค่าทางเศรษฐกิจการท่องเที่ยวของจังหวัดเชียงใหม่อย่างมหาศาล<_>ภายใต้ยุทธศาสตร์การพัฒนาจังหวัดเชียงใหม่<_>มุ่งเน้นคุณภาพ<_>ความคุ้มค่า<_>และความยั่งยืน<_>ให้สมกับเป็น<_>\"นครแห่งชีวิตและความมั่งคั่ง\"<_>(city<_>of<_>life<_>and<_>prosperity)<_>เมืองที่ให้ความสุขและชีวิตที่มีคุณค่าแก่ผู้อยู่อาศัยและผู้มาเยือนในฐานะเมืองที่น่าอยู่และน่าท่องเที่ยวในระดับโลก<_>และขอเชิญชวนพี่น้องประชาชนคนไทยและนักท่องเที่ยวทั่วโลกร่วมงาน<_>\"มนต์เสน่ห์เชียงใหม่<_>เมืองดอกไม้งาม<_>(charming<_>chiang<_>mai<_>flower<_>festival)\"<_>ระหว่างวันที่<_>15<_>ธันวาคม<_>2566<_>-<_>1<_>มกราคม<_>2567<_>ตั้งแต่เวลา<_>08.00<_>-<_>22.00<_>น.<_>ณ<_>สวนเฉลิมพระเกียรติ<_>82<_>พรรษา<_>บริเวณหลังศาลากลางจังหวัดเชียงใหม่", "นายพิชัย<_>เลิศพงศ์อดิศร<_>นายกองค์การบริหารส่วนจังหวัดเชียงใหม่<_>กล่าวว่า<_>จังหวัดเชียงใหม่เป็นจังหวัดที่เป็นที่นิยมของนักท่องเที่ยวทั้งชาวไทยและชาวต่างชาติ<_>ด้วยเพราะมีแหล่งท่องเที่ยวที่งดงาม<_>มีความโดดเด่นและความล้ำค่าทางด้านประเพณี<_>โดยองค์การบริหารส่วนจังหวัดเชียงใหม่<_>มุ่งขับเคลื่อนยุทธศาสตร์ด้านการส่งเสริมเศรษฐกิจและการท่องเที่ยว<_>การสร้างภาพลักษณ์ด้านการท่องเที่ยว<_>จึงเล็งเห็นความสำคัญของการส่งเสริมและพัฒนาการท่องเที่ยว<_>และสร้างแลนด์มาร์คแห่งใหม่ของจังหวัดเชียงใหม่<_>เพื่อจะพลิกฟื้นวิกฤตการณ์ด้านการท่องเที่ยวที่ได้รับผลกระทบจากวิกฤตเศรษฐกิจหลังการแพร่ระบาดของโรคโควิด-19<_>ด้วยการบูรณาการร่วมกันทั้งหน่วยงานภาครัฐและภาคเอกชน<_>เพื่อแก้ไขปัญหาเศรษฐกิจด้านการท่องเที่ยวของจังหวัดเชียงใหม่", "\"การจัดงานครั้งนี้<_>เพื่อมอบเป็นของขวัญแด่พี่น้องชาวเชียงใหม่และนักท่องเที่ยวทุกท่าน<_>สร้างจังหวัดเชียงใหม่ให้เป็นเมือง<_>festival<_>city<_>และด้วยการจัดงานภายใต้แนวคิด<_>\"wonder<_>flora<_>land\"<_>โดยนำเทคนิคของทุ่งไฟประดับ<_>ประกอบกับไม้ดอกไม้ประดับหลากสีสัน<_>ทั้งดอกไม้เมืองหนาว<_>ดอกไม้เขตร้อน<_>และน้ำพุดนตรี<_>มาผสมผสานกันให้เกิดเป็น<_>\"มนต์เสน่ห์เชียงใหม่<_>เมืองดอกไม้งาม\"<_>พร้อมสัมผัสกับการประดับไฟที่ยิ่งใหญ่ที่สุดในประเทศไทยกว่าล้านดวง<_>พร้อมการแสดงน้ำพุดนตรีสุดตระการตาด้วยเทคนิคสุดพิเศษ<_>วันละ<_>3<_>รอบ<_>ทุกวัน<_>โดยกำหนดจัดงานระหว่างวันที่<_>15<_>ธันวาคม<_>2566<_>-<_>1<_>มกราคม<_>2567<_>ตั้งแต่เวลา<_>08.00<_>-<_>22.00<_>น.<_>ณ<_>สวนเฉลิมพระเกียรติ<_>82<_>พรรษา<_>บริเวณหลังศาลากลางจังหวัดเชียงใหม่\"<_>นายพิชัยฯ<_>กล่าวเพิ่มเติม"]}
{"date": "2023-12-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เริ่มแล้ว<_>otop<_>city<_>2023<_>!!!<_>ภริยา<_>มท.1<_>พร้อมด้วยโฆษก<_>มท.<_>เที่ยวชมงาน<_>ให้กำลังผู้ประกอบการ<_>พร้อมเชิญชวนคนไทย<_>ชม<_>ช้อป<_>ชิม<_>เช็คอิน<_>ในงาน<_>otop<_>city<_>2023<_>ที่อิมแพ็ค<_>เมืองทองธานี", "content": ["เริ่มแล้ว<_>otop<_>city<_>2023<_>!!!<_>ภริยา<_>มท.1<_>พร้อมด้วยโฆษก<_>มท.<_>เที่ยวชมงาน<_>ให้กำลังผู้ประกอบการ<_>พร้อมเชิญชวนคนไทย<_>ชม<_>ช้อป<_>ชิม<_>เช็คอิน<_>ในงาน<_>otop<_>city<_>2023<_>ที่อิมแพ็ค<_>เมืองทองธานี", "ภริยา<_>มท.1<_>พร้อมด้วยโฆษก<_>มท.<_>เที่ยวชมงาน<_>ให้กำลังผู้ประกอบการ<_>พร้อมเชิญชวนคนไทย<_>ชม<_>ช้อป<_>ชิม<_>เช็คอิน<_>ในงาน<_>otop<_>city<_>2023<_>“ช้อปสนุก...ส่งสุขท้ายปี<_>สินค้าดีจากภูมิปัญญาไทย”<_>16-24<_>ธ.ค.นี้<_>ที่ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เมืองทองธานี", "วันนี้<_>(16<_>ธ.ค.<_>66)<_>เวลา<_>10.30<_>น.<_>ที่ชาเลนเจอร์<_>1-3<_>ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เมืองทองธานี<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี<_>นางสาวธนนนท์<_>นิรามิษ<_>ภริยารองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พร้อมด้วย<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทยและโฆษกกระทรวงมหาดไทย<_>และคณะทำงานรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ร่วมเยี่ยมชมให้กำลังใจและเลือกซื้อผลิตภัณฑ์<_>otop<_>ของผู้ประกอบการในงาน<_>otop<_>city<_>2023<_>โดยมี<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>นำเยี่ยมชม", "นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทยและโฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>ทุกท่านที่ได้มาเที่ยวชมงานจะได้พบกับสินค้าและบริการจากฝีมือคนไทยมากกว่า<_>2,000<_>บูธ<_>ซึ่งแต่ละบูธต่างนำสินค้าที่สะท้อนเอกลักษณ์<_>ภูมิปัญญาความเป็นท้องถิ่นไทยในแต่ละภูมิภาค<_>เป็นสินค้าดี<_>มีคุณภากระดับสากล<_>ที่สามารถเลือกซื้อเลือกหาสินค้าเพื่อไปเป็นของขวัญของฝากญาติผู้ใหญ่<_>หรือผู้ที่เคารพนับถือในโอกาสปีใหม่ที่จะถึงนี้<_>ต้องบอกว่า<_>มางาน<_>otop<_>city<_>สินค้าทุกชิ้นล้วนทำจากฝีมือคนไทย<_>คนไทยทำ<_>คนไทยใช้<_>คนไทยร่วมส่งเสริม<_>และในงานยังมีกิจกรรมนาทีทอง<_>จำหน่ายสินค้าราคาที่ต้องเรียกได้ว่า<_>ไม่มีที่ไหนอีกแล้ว<_>ต้องมาที่นี่ที่เดียว<_>รวมถึงกิจกรรมมินิคอนเสิร์ต<_>การแสดงศิลปวัฒนธรรม<_>อีกมากมาย<_>ถือเป็นงานที่สร้างสีสันส่งท้ายปี<_>เต็มไปด้วยความสนุกสนาน<_>และซื้อสินค้าจากแต่ละร้าน<_>จะได้คูปองลุ้นของรางวัลมากมายอีกด้วย", "\"ภายในบริเวณชาเลนเจอร์<_>1-3<_>ได้แบ่งพื้นที่จัดงานเป็น<_>8<_>โซน<_>คือ<_>1.<_>โซนนิทรรศการเฉลิมพระเกียรติ<_>พระบาทสมเด็จ<_>พระเจ้าอยู่หัว<_>2.<_>โซน<_>otop<_>trader<_>จังหวัด<_>และ<_>otop<_>trader<_>ประเทศไทย<_>จัดแสดงผลงานและขยายช่องทางทางการตลาดให้แก่สินค้า<_>otop<_>ทั้งภายในประเทศและระหว่างประเทศ<_>โดยบริษัทโอทอป<_>อินเตอร์เทรดดิ้ง<_>(ประเทศไทย)<_>จำกัด<_>3.<_>โซน<_>health<_>&spa<_>พักผ่อนหย่อนใจในบรรยากาศที่ผ่อนคลายสไตล์สปาไทย<_>ที่มีทั้งการนวดเพื่อสุขภาพ<_>นวดเพื่อผ่อนคลาย<_>และการนวดเพื่อความงาม<_>และยังมีการจำหน่ายผลิตภัณฑ์จากสมุนไพรคุณภาพดี<_>4.<_>โซนมูลนิธิอาสาเพื่อนพึ่ง<_>(ภาฯ)<_>ยามยาก<_>สภากาชาดไทย<_>5.<_>โซนมูลนิธิศิลปาชีพ<_>“สืบสาน<_>สร้างสรรค์<_>ส่งเสริม<_>งานศิลปหัตถกรรมไทยทุกมิติ<_>ให้ก้าวไกลอย่างยั่งยืน”<_>6.<_>โซนประชารัฐจังหวัด<_>7.<_>โซนแสดงและจำหน่ายผลิตภัณฑ์<_>otop<_>3-5<_>ดาว<_>ที่ผ่านการคัดสรรสุดยอดหนึ่งตำบล<_>หนึ่งผลิตภัณฑ์ไทย<_>ปี<_>2565<_>กว่า<_>2,000<_>บูธ<_>8.<_>โซน<_>otop<_>ชวนชิมมากกว่า<_>160<_>ร้านค้าทั่วประเทศ<_>โดยมีไฮไลต์น่าสนใจ<_>เช่น<_>โซนผ้าไทยใส่ให้สนุก<_>first<_>lady<_>นิทรรศการเส้นไหมและเส้นใยธรรมชาติ<_>ที่ทุกท่านจะได้สัมผัสกับมนต์เสน่ห์และกลิ่นไอของผืนผ้าไทยที่สามารถนำมาตัดเย็บได้อย่างทันสมัย<_>อีกด้วย\"<_>โฆษก<_>มท.<_>กล่าว", "นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทยและโฆษกกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนคนไทยร่วมงาน<_>otop<_>city<_>2023<_>“ช้อปสนุก...ส่งสุขท้ายปี<_>สินค้าดีจากภูมิปัญญาไทย”<_>ระหว่างวันที่<_>16-24<_>ธ.ค.<_>2566<_>ที่ชาเลนเจอร์<_>1-3<_>ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เมืองทองธานี<_>ร่วมชม<_>ช้อป<_>ชิม<_>เช็คอิน<_>อุดหนุนสินค้าของคนไทย<_>เพื่อหนุนเสริมกระตุ้นเศรษฐกิจฐานราก<_>สร้างความเข้มแข็งเศรษฐกิจของประเทศ<_>เลือกซื้อเลือกหาของขวัญปีใหม่มอบแด่คนที่ท่านรัก<_>ทั้งนี้<_>จะมีพิธีเปิดงานในวันจันทร์ที่<_>18<_>ธันวาคม<_>2566<_>เวลา<_>15.00<_>น.<_>โดยนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธาน"]}
{"date": "2023-12-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"หมออ้อม\"<_>พญ.พักตร์พิไล<_>ทวีสิน<_>ภริยานายกรัฐมนตรี<_>นำคู่สมรสคณะรัฐมนตรี<_>เยี่ยมให้กำลังใจพร้อมเลือกซื้อผลิตภัณฑ์<_>ในงาน<_>otop<_>city<_>2023<_>“ช้อปสนุก...ส่งสุขท้ายปี<_>สินค้าดีจากภูมิปัญญาไทย\"", "content": ["\"หมออ้อม\"<_>พญ.พักตร์พิไล<_>ทวีสิน<_>ภริยานายกรัฐมนตรี<_>นำคู่สมรสคณะรัฐมนตรี<_>เยี่ยมให้กำลังใจพร้อมเลือกซื้อผลิตภัณฑ์<_>ในงาน<_>otop<_>city<_>2023<_>“ช้อปสนุก...ส่งสุขท้ายปี<_>สินค้าดีจากภูมิปัญญาไทย\"", "\"หมออ้อม\"<_>พญ.พักตร์พิไล<_>ทวีสิน<_>ภริยานายกรัฐมนตรี<_>นำคู่สมรสคณะรัฐมนตรี<_>เยี่ยมให้กำลังใจพร้อมเลือกซื้อผลิตภัณฑ์<_>ในงาน<_>otop<_>city<_>2023<_>“ช้อปสนุก...ส่งสุขท้ายปี<_>สินค้าดีจากภูมิปัญญาไทย”<_>16<_>-<_>24<_>ธ.ค.<_>2566<_>ที่ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เมืองทองธานี", "วันนี้<_>(16<_>ธ.ค.<_>66)<_>เวลา<_>14.00<_>น.<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทยและโฆษกกระทรวงมหาไทย<_>เปิดเผยว่า<_>พญ.พักตร์พิไล<_>ทวีสิน<_>ภริยานายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>นำคู่สมรสคณะรัฐมนตรีร่วมเยี่ยมชมให้กำลังใจและเลือกซื้อผลิตภัณฑ์<_>otop<_>ของผู้ประกอบการในงาน<_>otop<_>city<_>2023<_>ภายหลังการประชุมคณะกรรมการคณะคู่สมรสคณะรัฐมนตรี<_>ครั้งที่<_>3/2566<_>โดยมี<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>พร้อมด้วย<_>คู่สมรสคณะรัฐมนตรี<_>ได้แก่<_>นางอภิญญา<_>เวชยชัย<_>นางอนงค์วรรณ<_>เทพสุทิน<_>นางปวีณา<_>พหิทธานุกร<_>พ.ต.อ.<_>ลำพันธุ์<_>พรรธนประเทศ<_>นางสาวธนนนท์<_>นิรามิษ<_>นางระเบียบรัตน์<_>พงษ์พานิช<_>นางสุริสา<_>จึงรุ่งเรืองกิจ<_>นางสุนีย์<_>สอดส่อง<_>นางนาที<_>รัชกิจประการ<_>นางสาวนวลสกุล<_>บำรุงพงษ์<_>นางวีณา<_>ศรีสรรพางค์<_>นายนิติรักษ์<_>ดาวลอย<_>นางสุรภา<_>พันธ์เจริญวรกุล<_>และนางวันเพ็ญ<_>พร้อมพัฒน์<_>ร่วมให้กำลังใจผู้ประกอบการพร้อมเลือกซื้อผลิตภัณฑ์<_>ในงาน<_>otop<_>city<_>2023<_>ในการนี้<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>พร้อมด้วยนางกุลทรัพย์<_>ชื่นโกสุม<_>อุปนายกสมาคมแม่บ้านมหาดไทยและประธานชมรมแม่บ้านพัฒนาชุมชน<_>นำคณะฯ<_>เยี่ยมชม<_>ณ<_>ชาเลนเจอร์<_>1-3<_>ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เมืองทองธานี<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทยและโฆษกกระทรวงมหาไทย<_>กล่าวว่า<_>ระหว่างวันที่<_>16<_>-<_>24<_>ธ.ค.<_>2566<_>กระทรวงมหาดไทยโดยกรมพัฒนาชุมชนจะจัดงาน<_>otop<_>city<_>2023<_>ณ<_>อาคารชาเลนเจอร์<_>ฮอล์<_>1-3<_>ศูนย์<_>อิมแพ็ค<_>เมืองทองธานี<_>ซึ่งเป็นงานแสดงและจำหน่ายสินค้าหนึ่งตำบลหนึ่งผลิตภัณฑ์<_>หรือ<_>otop<_>คุณภาพจากชุมชนทุกภูมิภาคทั่วประเทศ<_>และถือเป็นงานใหญ่ที่สุดของปีที่จะมีสินค้าจากทุกภูมิภาคทั่วประเทศมารวมกันไว้<_>ณ<_>ที่เดียว<_>โดยช่วงก่อนงานแสดงสินค้านี้<_>กระทรวงมหาดไทยได้รับเกียรติจาก<_>พญ.พักตร์พิไล<_>ทวีสิน<_>ภริยานายกรัฐมนตรีและรมว.คลัง<_>ในการร่วมเยี่ยมชมให้กำลังใจและเลือกซื้อผลิตภัณฑ์<_>otop<_>ของผู้ประกอบการในงาน<_>otop<_>city<_>2023<_>เป็นจำนวนมากหลากหลายรายการ", "\"ในวันนี้<_>พญ.พักตร์พิไล<_>ทวีสิน<_>ภริยานายกรัฐมนตรีและคณะคู่สมรสคณะรัฐมนตรี<_>ได้เลือกซื้อขนมไทย<_>บริเวณโซน<_>otop<_>ชวนชิม<_>และเดินให้กำลังใจผู้ประกอบการ<_>รวมทั้งชมความงดงามความคิดสร้างสรรค์ในโซนผ้าไทยใส่ให้สนุก<_>และเลือกซื้อชุดผ้าไทยแบรนด์ขวัญตาซึ่งเป็นผลิตภัณฑ์ผ้าทอจากภูมิปัญญาชาวบ้านในจังหวัดหนองบัวลำภู<_>รวมทั้งเยี่ยมชมร้านมูลนิธิศิลปาชีพในสมเด็จพระบรมราชชนนีพันปีหลวง<_>และร้านค้ามูลนิธิอาสาเพื่อนพึ่ง<_>(ภาฯ)<_>ยามยาก<_>สภากาชาดไทย\"<_>น.ส.ไตรศุลีฯ<_>กล่าว", "โฆษกกระทรวงมหาดไทย<_>กล่าวในตอนท้ายว่า<_>otop<_>city<_>2023<_>จะเป็นงานสำคัญที่สร้างโอกาสให้ผู้กำลังมองหาของขวัญคริสต์มาส<_>และปีใหม่ได้มีสินค้าคุณภาพมาให้เลือก<_>ขณะเดียวกันก็เป็นช่องทางการขาย<_>สร้างรายได้แก่ผู้ผลิตสินค้าชุมชนจากทั่วประเทศ<_>สอดคล้องกับนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรมว.มหาดไทย<_>ที่เน้นย้ำความสำคัญของนโยบายการเร่งลดภาระค่าใช้จ่าย<_>เพิ่มรายได้<_>และลดความเหลื่อมล้ำแก่ประชาชน<_>เพื่อคุณภาพชีวิตของพี่น้องประชาชนได้มีความอุดมสมบูรณ์พูนสุขอย่างยั่งยืน"]}
{"date": "2023-12-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองนครพนมสั่งเข้ม<_>เปิดปฏิบัติการ<_>ฉก.<_>ฝ่ายปกครองกวาดล้างแก้ไขปัญหาหนี้นอกระบบ<_>รวบเจ้าหนี้เงินกู้ใช้ความรุนแรง<_>ข่มขู่<_>รังแกประชาชน<_>เน้นย้ำ<_>ฝ่ายปกครองพร้อมให้การช่วยเหลือประชาชน", "content": ["พ่อเมืองนครพนมสั่งเข้ม<_>เปิดปฏิบัติการ<_>ฉก.<_>ฝ่ายปกครองกวาดล้างแก้ไขปัญหาหนี้นอกระบบ<_>รวบเจ้าหนี้เงินกู้ใช้ความรุนแรง<_>ข่มขู่<_>รังแกประชาชน<_>เน้นย้ำ<_>ฝ่ายปกครองพร้อมให้การช่วยเหลือประชาชน", "พ่อเมืองนครพนมสั่งเข้ม<_>เปิดปฏิบัติการ<_>ฉก.<_>ฝ่ายปกครองกวาดล้างแก้ไขปัญหาหนี้นอกระบบ<_>รวบเจ้าหนี้เงินกู้ใช้ความรุนแรง<_>ข่มขู่<_>รังแกประชาชน<_>เน้นย้ำ<_>ฝ่ายปกครองพร้อมให้การช่วยเหลือประชาชนผู้โดนรังแกจากเจ้าหนี้และเอาผิดตามกฎหมาย<_>เพื่อรักษาความสงบเรียบร้อย", "พ่อเมืองนครพนมสั่งเข้ม<_>เปิดปฏิบัติการ<_>ฉก.<_>ฝ่ายปกครองกวาดล้างแก้ไขปัญหาหนี้นอกระบบ<_>รวบเจ้าหนี้เงินกู้ใช้ความรุนแรง<_>ข่มขู่<_>รังแกประชาชน<_>เน้นย้ำ<_>ฝ่ายปกครองพร้อมให้การช่วยเหลือประชาชนผู้โดนรังแกจากเจ้าหนี้และเอาผิดตามกฎหมาย<_>เพื่อรักษาความสงบเรียบร้อยของสังคม", "วันนี้<_>(16<_>ธ.ค.<_>66)<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เปิดเผยว่า<_>รัฐบาลและกระทรวงมหาดไทยมีนโยบายในการจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพล<_>โดยดำเนินการสืบสวน<_>สอบสวน<_>จับกุม<_>บังคับใช้กฎหมายอย่างเคร่งครัด<_>หากพบการกระทำความผิดต้องถูกดำเนินคดีโดยไม่มีข้อยกเว้น<_>ตลอดจนขยายผลไปยังการแก้ไขปัญหาหนี้นอกระบบ<_>และปัญหาหนี้สินรายย่อย<_>เพื่อสร้างความปลอดภัยในชีวิตและทรัพย์สินของประชาชน<_>ตนจึงได้สั่งการให้<_>นายวรวิทย์<_>พิมพนิตย์<_>นายอำเภอเมืองนครพนมนำกำลังเจ้าหน้าที่ฝ่ายปกครอง<_>ปลัดอำเภอ<_>สมาชิกกองอาสารักษาดินแดนสังกัดกองร้อยอาสารักษาดินแดนอำเภอเมืองนครพนมที่<_>3<_>บูรณาการกำลังกับหน่วยงานความมั่นคงในพื้นที่<_>ดำเนินการให้ความช่วยเหลือประชาชนที่ได้รับความเดือดร้อน<_>จากปัญหาเจ้าหนี้เงินกู้นอกระบบ<_>ที่มีพฤติการณ์ข่มขู่<_>ใช้ความรุนแรง<_>ก้าวร้าว<_>ซึ่งได้รับการร้องขอความช่วยเหลือผ่านศูนย์ดำรงธรรมอำเภอเมืองนครพนม", "\"การจับกุมครั้งนี้จังหวัดนครพนมได้รับการร้องเรียนจากชาวบ้านว่า<_>มีเจ้าหนี้ปล่อยเงินกู้นอกระบบที่มีพฤติการณ์ข่มขู่<_>ใช้ความรุนแรง<_>ก้าวร้าว<_>สร้างความหวาดกลัวให้กับประชาชน<_>ตนจึงได้สั่งการเจ้าหน้าที่ฝ่ายปกครองตรวจสอบและนำไปสู่การจับกุม<_>โดยชุดปฏิบัติการเฉพาะกิจอำเภอเมืองนครพนมสามารถจับกุม<_>ผู้ต้องหาเพศชาย<_>1<_>ราย<_>อายุ<_>20<_>ปี<_>เป็นชาวบ้านโนนคำแก้ว<_>หมู่ที่<_>9<_>ตำบลสังเม็ก<_>อำเภอกันทรลักษ์<_>จังหวัดศรีสะเกษ<_>ซึ่งมีพฤติการณ์ปล่อยเงินกู้นอกระบบ<_>แสดงพฤติกรรมการทวงหนี้ที่ก้าวร้าว<_>รุนแรง<_>และมีการข่มขู่ลูกหนี้โดยใช้วาจาไม่เหมาะสม<_>ทำให้ประชาชนรู้สึกไม่ปลอดภัยในชีวิตและทรัพย์สิน<_>โดยเจ้าหน้าที่ชุดปฏิบัติการเฉพาะกิจอำเภอเมืองนครพนมได้ดำเนินการจับกุมตัวพร้อมแจ้งข้อกล่าวหา<_>1)<_>ประกอบธุรกิจให้สินเชื่อโดยไม่ได้รับอนุญาต<_>2)<_>ให้ผู้อื่นกู้ยืมเงิน<_>โดยคิดอัตราดอกเบี้ยเกินกว่าที่กฎหมายกำหนด<_>3)<_>ประกอบธุรกิจทวงถามหนี้โดยมิได้จดทะเบียนการประกอบธุรกิจกับนายทะเบียน\"<_>นายวันชัยฯ<_>กล่าว", "นายวันชัย<_>จันทร์พร<_>กล่าวเพิ่มเติมว่า<_>จังหวัดนครพนมมุ่งมั่นและพร้อมที่จะช่วยเหลือประชาชน<_>โดยฝ่ายปกครองบูรณาการหน่วยงานที่เกี่ยวข้องดำเนินการสอดส่องดูแล<_>รักษาความสงบเรียบร้อย<_>และปฏิบัติการด้านการข่าวอย่างต่อเนื่อง<_>เพื่อดำเนินการให้เป็นไปตามนโยบายในการรักษาความสงบเรียบร้อย<_>ปราบปรามผู้มีอิทธิพลของรัฐบาล<_>พร้อมประชาสัมพันธ์ให้ลูกหนี้นอกระบบที่มีความประสงค์ขอรับการช่วยเหลือหรือให้ทางราชการแก้ไขปัญหา<_>สามารถลงทะเบียนขอรับความช่วยเหลือที่เว็บไซต์<_>https://debt.dopa.go.th<_>หรือสามารถเดินทางไปลงทะเบียนด้วยตนเอง<_>ณ<_>ที่ว่าการอำเภอ<_>และหากอยู่ในกรุงเทพมหานคร<_>สามารถลงทะเบียนได้ที่สำนักงานเขตทุกแห่ง<_>หรือผ่านช่องทางสายด่วนศูนย์ดำรงธรรม<_>1567<_>ได้ตลอด<_>24<_>ชั่วโมง", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi"]}
{"date": "2023-12-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>16<_>วัน<_>มูลหนี้<_>5.7<_>พันล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>9.7<_>หมื่นราย<_>เน้นย้ำ<_>ฝ่ายปกครองทำงานเชิงรุก", "content": ["ปลัดมหาดไทย<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>16<_>วัน<_>มูลหนี้<_>5.7<_>พันล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>9.7<_>หมื่นราย<_>เน้นย้ำ<_>ฝ่ายปกครองทำงานเชิงรุก", "ปลัดมหาดไทย<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>16<_>วัน<_>มูลหนี้<_>5.7<_>พันล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>9.7<_>หมื่นราย<_>เน้นย้ำ<_>ฝ่ายปกครองทำงานเชิงรุก<_>หากพบเจ้าหนี้มีพฤติกรรมข่มขู่คุกคามลูกหนี้<_>ต้องถูกดำเนินคดีตามกฎหมายไม่มีละเว้น", "วันนี้<_>(16<_>ธ.ค.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>ซึ่งเป็นวันที่<_>16<_>นับตั้งแต่เปิดลงทะเบียน<_>โดยจากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>เมื่อเวลา<_>15.30<_>น.<_>มีมูลหนี้รวม<_>5,799.346<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>97,803<_>ราย<_>โดยเป็นการลงทะเบียนผ่านระบบออนไลน์<_>86,707<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>11,096<_>ราย<_>รวมจำนวนเจ้าหนี้<_>68,546<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>กรุงเทพมหานคร<_>ยังคงมากที่สุด<_>มีผู้ลงทะเบียน<_>6,163<_>ราย<_>เจ้าหนี้<_>5,070<_>ราย<_>มูลหนี้<_>489.421<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>4,207<_>ราย<_>เจ้าหนี้<_>3,349<_>ราย<_>มูลหนี้<_>253.357<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>3,897<_>ราย<_>เจ้าหนี้<_>2,724ราย<_>มูลหนี้<_>242.073<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>3,788<_>ราย<_>เจ้าหนี้<_>2,359<_>ราย<_>มูลหนี้<_>277.899<_>ล้านบาท<_>5.<_>จังหวัดขอนแก่น<_>มีผู้ลงทะเบียน<_>2,548<_>ราย<_>เจ้าหนี้<_>2,006<_>ราย<_>มูลหนี้<_>183.962<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>131<_>ราย<_>เจ้าหนี้<_>85<_>ราย<_>มูลหนี้<_>5.344<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>197<_>ราย<_>เจ้าหนี้<_>126<_>ราย<_>มูลหนี้<_>14.042<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>262<_>ราย<_>เจ้าหนี้<_>179<_>ราย<_>มูลหนี้<_>8.365<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>330<_>ราย<_>เจ้าหนี้<_>197<_>ราย<_>มูลหนี้<_>10.237<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>358<_>ราย<_>เจ้าหนี้<_>238<_>ราย<_>มูลหนี้<_>13.679<_>ล้านบาท", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>เป้าหมายสำคัญของการแก้ปัญหาหนี้นอกระบบก็คือ<_>การทำให้ลูกหนี้กลับเข้ามาอยู่ในระบบพร้อมทั้งมีการประนีประนอมไกล่เกลี่ยหนี้สิน<_>ซึ่งในขณะนี้ภาครัฐก็ได้ดำเนินการอย่างเต็มที่<_>เพื่อการตรวจสอบสถานะของทั้งเจ้าหนี้และลูกหนี้รวมไปถึงการจูงใจให้เจ้าหนี้มาร่วมแก้ปัญหาให้กับลูกหนี้<_>โดยในขณะนี้ในหลายพื้นที่ได้เข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้ระหว่างเจ้าหนี้และลูกหนี้แล้ว<_>ซึ่งเมื่อได้มีการตรวจสอบอย่างชัดเจนตามกระบวนการทางกฎหมาย<_>ก็พบว่ามีลูกหนี้บางส่วนได้ชำระเงินดอกเบี้ยจนเกินเงินต้นแล้ว<_>ซึ่งทางเจ้าหน้าที่ฝ่ายบ้านเมืองก็สามารถทำให้มีการเจรจาประนีประนอมไกล่เกลี่ยได้สำเร็จ<_>โดยให้เจ้าหนี้ยกหนี้สินที่ลูกหนี้ได้ชำระดอกเบี้ยไปจนเกินเงินต้นแล้ว<_>ซึ่งเราสามารถเรียกได้ว่าเสร็จสิ้นภารกิจในส่วนนี้แล้ว<_>หรือสามารถทำการปิดจ๊อบได้<_>โดยถือเป็นความสำเร็จอย่างหนึ่งของทีมแก้ไขปัญหาหนี้นอกระบบ", "“ขณะเดียวกัน<_>ฝ่ายปกครองทำงานเชิงรุกในเรื่องการให้ความช่วยเหลือลูกหนี้ที่ถูกเจ้าหนี้แสดงพฤติกรรมในลักษณะข่มขู่คุกคาม<_>ทั้งในลักษณะการทำร้ายร่างกาย<_>ทรัพย์สิน<_>การใช้อาวุธข่มขู่<_>หรือการกระทำในรูปแบบอื่น<_>ซึ่งถือเป็นการละเมิดกฎหมาย<_>โดยทุกเรื่องร้องเรียนจากลูกหนี้ที่ได้ทำการลงทะเบียนขอรับความช่วยเหลือจากรัฐ<_>กลไกของกระทรวงมหาดไทยในระดับพื้นที่<_>ทั้งท่านผู้ว่าราชการจังหวัด<_>ท่านนายอำเภอ<_>ได้ติดตามข้อมูลในทุกวันอย่างต่อเนื่อง<_>พร้อมทั้งมอบหมายให้ทีมงานของจังหวัดและอำเภอบูรณาการร่วมกับเจ้าหน้าที่ตำรวจ<_>และหน่วยงานที่เกี่ยวข้อง<_>เพื่อเอาผิดกับเจ้าหนี้ที่มีลักษณะดังกล่าว\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>สิ่งที่สำคัญที่ต้องส่งเสริมการดำเนินชีวิตของประชาชนผู้ได้รับความเดือดร้อนจากหนี้นอกระบบ<_>คือ<_>ความยั่งยืนในระยะยาว<_>ซึ่งสิ่งที่จะช่วยในการแก้ไขปัญหาหนี้นอกระบบระยะยาวได้<_>คือ<_>การพัฒนาคุณภาพชีวิตของประชาชนให้มีความมั่นคงและความสุขอย่างยั่งยืนด้วยการน้อมนำ<_>“หลักปรัชญาของเศรษฐกิจพอเพียง”<_>ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาเป็นแนวทางในการดำเนินชีวิตจนเป็นวิถีชีวิต<_>ยึดหลักการพึ่งพาตนเอง<_>ทำให้ไม่เป็นหนี้สิน<_>อีกทั้งการน้อมนำพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>สร้างความมั่นคงทางอาหาร<_>มีผักสวนครัว<_>พืชสมุนไพรที่เป็นผักปลอดสารพิษไว้บริโภคในครัวเรือน<_>มีการเลี้ยงสัตว์<_>เลี้ยงหมู<_>เลี้ยงไก่ไข่<_>เลี้ยงกบ<_>เลี้ยงปลา<_>ในบริเวณพื้นที่ว่างโดยรอบบ้านเรือน<_>หรือพื้นที่นอกบ้าน<_>ซึ่งจะทำให้เรามีปัจจัยทางด้านอาหาร<_>ที่เป็นสิ่งพื้นฐานในการดำรงชีวิต<_>ช่วยลดรายจ่าย<_>ไม่เป็นหนี้เป็นสิน<_>พอมี<_>พอกิน<_>พอใช้<_>มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>กระทรวงมหาดไทยยังคงเน้นย้ำให้ทุกจังหวัด<_>อำเภอ<_>ได้บูรณาการทุกภาคส่วนช่วยกันสร้างการรับรู้ให้แก่พี่น้องประชาชนได้ลงทะเบียนอย่างต่อเนื่อง<_>ควบคู่กับการให้ความช่วยเหลือตามแนวทางที่กำหนดอย่างสุดความสามารถ<_>ทั้งการช่วยเหลือด้านการไกล่เกลี่ยประนอมหนี้<_>การช่วยเหลือด้านการเอาผิดกับเจ้าหนี้ที่มีพฤติกรรมข่มขู่คุกคาม<_>โดยกระทรวงมหาดไทยยังคงเปิดรับลงทะเบียนพี่น้องประชาชนผู้ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>ทั้งทางออนไลน์ที่<_>https://debt.dopa.go.th<_>หรือวอร์คอินได้<_>ณ<_>ที่ว่าการอำเภอ<_>หรือสำนักงานเขตทั่วประเทศ<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง<_>หรือกำนัน<_>ผู้ใหญ่บ้าน<_>ผู้นำชุมชนในพื้นที่", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi"]}
{"date": "2023-12-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รพ.เชียงรายฯ<_>เปิดศูนย์รังสีรักษา<_>ดูแลผู้ป่วยมะเร็งในเชียงราย-พะเยา<_>ตาม<_>quick<_>win<_>“มะเร็งครบวงจร”", "content": ["รพ.เชียงรายฯ<_>เปิดศูนย์รังสีรักษา<_>ดูแลผู้ป่วยมะเร็งในเชียงราย-พะเยา<_>ตาม<_>quick<_>win<_>“มะเร็งครบวงจร”", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดศูนย์รังสีรักษา<_>โรงพยาบาลเชียงรายประชานุเคราะห์<_>ดูแลผู้ป่วยมะเร็งชาวเชียงราย-พะเยา<_>ช่วยผู้ป่วยเข้าถึงการฉายรังสีประมาณ<_>1,200<_>รายต่อปี<_>พร้อมจัดทีม<_>cancer<_>warrior<_>เพิ่มความรอบรู้<_>สร้างพฤติกรรมป้องกันมะเร็ง", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดศูนย์รังสีรักษา<_>โรงพยาบาลเชียงรายประชานุเคราะห์<_>ดูแลผู้ป่วยมะเร็งชาวเชียงราย-พะเยา<_>ช่วยผู้ป่วยเข้าถึงการฉายรังสีประมาณ<_>1,200<_>รายต่อปี<_>พร้อมจัดทีม<_>cancer<_>warrior<_>เพิ่มความรอบรู้<_>สร้างพฤติกรรมป้องกันมะเร็ง<_>ตาม<_>quick<_>win<_>“มะเร็งครบวงจร”", "วันนี้<_>(17<_>ธันวาคม<_>2566)<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานเปิดอาคารรังสีรักษา<_>โรงพยาบาลเชียงรายประชานุเคราะห์<_>จ.เชียงราย<_>โดยมี<_>พญ.นวลสกุล<_>บำรุงพงษ์<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงสาธารณสุข<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>และคณะผู้บริหารร่วม", "นพ.ชลน่านกล่าวว่า<_>รัฐบาลและกระทรวงสาธารณสุขได้กำหนดให้<_>“มะเร็งครบวงจร”<_>เป็น<_>1<_>ในนโยบายมุ่งเน้นที่ต้องเร่งรัดดำเนินการ<_>ครอบคลุมทุกมิติ<_>ตั้งแต่การส่งเสริมป้องกัน<_>คัดกรอง<_>ตรวจวินิจฉัย<_>รักษา<_>และดูแลฟื้นฟูกายใจ<_>โดยเฉพาะในมะเร็ง<_>5<_>ชนิด<_>ที่พบมากและเป็นสาเหตุการเสียชีวิตอันดับต้นๆ<_>ของคนไทย<_>และมีแนวโน้มเพิ่มขึ้นทุกปี<_>ได้แก่<_>มะเร็งตับ<_>มะเร็งท่อน้ำดี<_>มะเร็งลำไส้ใหญ่และไส้ตรง<_>มะเร็งเต้านม<_>และมะเร็งปากมดลูก<_>ซึ่งการเปิดศูนย์รังสีรักษา<_>โรงพยาบาลเชียงรายประชานุเคราะห์<_>พร้อมมีทีม<_>cancer<_>warrior<_>ช่วยดูแล<_>เพิ่มความรอบรู้<_>สร้างพฤติกรรมป้องกันมะเร็งให้กับประชาชนจังหวัดเชียงราย<_>ตามแนวทาง<_>quick<_>win<_>“มะเร็งครบวงจร”<_>จะช่วยให้ผู้ป่วยมะเร็งของจังหวัดเชียงรายและจังหวัดพะเยา<_>ที่มีประมาณ<_>2,400<_>ราย/ปี<_>ซึ่งครึ่งหนึ่งจำเป็นต้องรับการรักษาด้วยการฉายรังสี<_>(ข้อมูล<_>3<_>ปีย้อนหลัง)<_>ได้เข้าถึงบริการ<_>ลดการกลับเป็นซ้ำของโรคมะเร็ง<_>และบรรเทาอาการของโรคในระยะแพร่กระจาย<_>ส่งผลให้มีโอกาสหายจากโรคมะเร็งได้มากขึ้น<_>ทั้งยังเป็นการอำนวยความสะดวก<_>ช่วยลดค่าใช้จ่ายในการเดินทางอีกด้วย", "ด้าน<_>พญ.อัจฉรา<_>ละอองนวลพานิช<_>ผู้อำนวยการโรงพยาบาลเชียงรายประชานุเคราะห์<_>กล่าวว่า<_>โรงพยาบาลเชียงรายประชานุเคราะห์<_>เป็นโรงพยาบาลศูนย์ขนาด<_>758<_>เตียง<_>รับผิดชอบผู้ป่วยโรคมะเร็งจังหวัดเชียงรายและพะเยา<_>โดยมะเร็งที่พบบ่อยในเพศชาย<_>ได้แก่<_>1.มะเร็งตับ<_>2.มะเร็งลำไส้ใหญ่และไส้ตรง<_>3.มะเร็งปอด<_>ส่วนในเพศหญิงพบมะเร็งเต้านม<_>มะเร็งปากมดลูก<_>และมะเร็งลำไส้ใหญ่และไส้ตรง<_>ตามลำดับ<_>ส่วนมะเร็งที่เป็นสาเหตุการตายสูงสุด<_>คือ<_>มะเร็งปอด<_>มะเร็งตับ<_>มะเร็งลำไส้<_>และมะเร็งเต้านม<_>ตามลำดับ<_>ซึ่งเดิมผู้ป่วยที่ต้องรับการรักษาด้วยรังสี<_>ส่วนใหญ่ประมาณ<_>900<_>รายต่อปี<_>ต้องไปรับการรักษาที่โรงพยาบาลมะเร็งลำปาง<_>ทำให้มีผู้ป่วยประมาณร้อยละ<_>25<_>ที่ไม่เดินทางไปรับการรักษา<_>เนื่องจากมีภาระด้านค่าใช้จ่ายในการเดินทาง<_>ค่าที่พัก<_>ค่าอาหาร<_>ประมาณ<_>15,000<_>บาทต่อราย<_>โรงพยาบาลเชียงรายประชานุเคราะห์จึงได้ก่อสร้างอาคารรังสีรักษา<_>6<_>ชั้น<_>เป็นอาคารคอนกรีตเสริมเหล็ก<_>โครงสร้างต้านแผ่นดินไหว<_>ใช้งบประมาณทั้งสิ้น<_>123,900,000<_>บาท<_>เพื่อช่วยให้ผู้ป่วยมะเร็งได้เข้าถึงบริการด้านรักษา<_>ลดภาระค่าใช้จ่ายของผู้ป่วยและครอบครัว<_>โดยได้เริ่มทยอยเปิดใช้งานตั้งแต่วันที่<_>1<_>พฤศจิกายน<_>2566<_>ที่ผ่านมา", "นอกจากนี้<_>ยังได้พัฒนาศักยภาพบุคลากรในการให้บริการด้านรังสีรักษา<_>และพัฒนาระบบสารสนเทศรองรับการเชื่อมโยงข้อมูลระหว่างสถานบริการในเครือข่าย<_>เพื่อความต่อเนื่องในการดูแลผู้ป่วย<_>และนำข้อมูลมาใช้ในการบริหารจัดการระบบและบริการแบบเบ็ดเสร็จ<_>เพื่อประสิทธิภาพการบริการและคุณภาพชีวิตที่ดีของประชาชน", "*<_>17<_>ธันวาคม<_>2566"]}
{"date": "2023-12-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ขยายผลนาเปียกสลับแห้งขับเคลื่อนยุทธศาสตร์<_>bcg<_>กรมชลฯ<_>หนุนนโยบายรัฐยกระดับคุณภาพชีวิตชาวนา", "content": ["ขยายผลนาเปียกสลับแห้งขับเคลื่อนยุทธศาสตร์<_>bcg<_>กรมชลฯ<_>หนุนนโยบายรัฐยกระดับคุณภาพชีวิตชาวนา", "กระทรวงเกษตรฯ<_>ขับเคลื่อนเศรษฐกิจสู่การพัฒนาที่ยั่งยืน<_>กรมชลฯ<_>รับลูกศึกษาการให้น้ำนาข้าวแบบประหยัด<_>พบช่วยลดต้นทุนค่าปุ๋ย<_>ค่าน้ำ<_>เพิ่มผลผลิตต่อไร่<_>และลดการปล่อยก๊าซคาร์บอนฯ<_>ชี้เป็นวิธีที่เหมาะกับสภาพภูมิอากาศผันผวน<_>เตรียมขยายผลหวังช่วยเสริมความมั่นคง", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยว่า<_>กระทรวงเกษตรฯ<_>สนับสนุนนโยบายของรัฐบาลในการขับเคลื่อนเศรษฐกิจสู่การพัฒนาที่ยั่งยืน(bcg)<_>ทั้ง<_>3<_>ด้าน<_>ได้แก่<_>เศรษฐ<_>กิจชีวภาพ<_>(bio<_>economy)<_>คือ<_>ใช้ทรัพยากรชีวภาพเพื่อสร้างมูลค่าเพิ่ม<_>เชื่อมโยงกับเศรษฐกิจหมุนวียน<_>(circular<_>economy)<_>ซึ่งจะคำนึงถึงการนำวัสดุต่างๆ<_>กลับมาใช้ประโยชน์ให้เต็มประสิทธิภาพ<_>ควบคู่ไปเศรษฐกิจสีเขียว<_>(green<_>economy)<_>คือ<_>การใช้เทคโนโลยีการผลิตที่เป็นมิตรต่อสิ่งแวดล้อมได้อย่างสมดุล<_>มั่นคงและยั่งยืน<_>โดยให้หน่วยราชการในสังกัดศึกษาวิจัยสร้างนวัตกรรมให้สอดคล้องกับ<_>bcg<_>โดยในส่วนของกรมชลประทานได้สนับสนุนนโยบายของรัฐบาลและกระทรวงเกษตรฯในขับเคลื่อนยุทธศาสตร์<_>bcg<_>โดยทำการศึกษาและวิจัยเปรียบเทียบการให้น้ำแบบประหยัดสำหรับนาข้าว<_>เป้าหมายเพื่อขยายผลองค์ความรู้สู่เกษตรกร<_>หน่วยงานราชการ<_>ภาคเอกชน<_>นักวิจัย<_>และผู้สนใจทั่วไปได้ใช้ประโยชน์<_>เฉพาะอย่างยิ่งการหาแนวทางประหยัดน้ำให้เกษตรกรผู้ปลูกข้าวในสภาวะอากาศที่ผันผวนสูงเช่นปัจจุบัน", "ขณะเดียวกันต้องไม่กระทบผลผลิต<_>และเป็นวิธีที่นำไปปฏิบัติได้จริง<_>โดยในการศึกษา<_>ฯ<_>ได้คำนึงถึงการประเมินประสิทธิภาพด้านการใช้น้ำในนาข้าวเป็นสำคัญ<_>ร่วมด้วยปัจจัยในการเพาะปลูก<_>เช่น<_>ดิน<_>เมล็ดพันธุ์<_>ฯ<_>การดูแลนาข้าว<_>ปัจจัยทางด้านสภาพแวดล้อมให้สอดคล้องกับสภาพการปลูกจริงของเกษตรกร<_>ซึ่งทางคณะผู้วิจัยจึงเลือกวิธีการทำนาแบบนาเปียกสลับแห้ง<_>และทำการเลือกเมล็ดพันธุ์ที่เหมาะสมกับพื้นที่<_>ได้แก่<_>กข.85<_>และออกแบบการใช้อุปกรณ์ตรวจวัดร่วมกับเทคโนโลยีด้านสารสนเทศ<_>iot<_>เข้ามาเฝ้าติดตามสมดุลน้ำในพื้นที่ชลประทานของโครงการส่งน้ำและบำรุงรักษามูลบน<_>สำนักงานชลประทานที่<_>8<_>จังหวัดนครราชสีมา", "ด้านนายวิทยา<_>แก้วมี<_>รองอธิบดีกรมชลประทานกล่าวเพิ่มเติมว่า<_>กรมชลประทานได้ทำต้นแบบและคู่มือการบริหารจัดการการทำนาที่มีประสิทธิภาพใช้น้ำน้อย<_>หรือทำนาแบบเปียกสลับแห้งที่ช่วยประหยัดน้ำกว่าการปลูกแบบเดิมถึงร้อยละ<_>30-50<_>หรือประหยัดจากเดิมที่ใช้น้ำไร่ละ<_>1,200<_>ลูกบาศก์เมตร(ลบ.ม)<_>เหลือประมาณไม่เกิน<_>860<_>ลบ.ม.<_>และยังช่วยจัดการการให้ปุ๋ยแก่ต้นข้าวในช่วงเวลาที่ถูกต้อง<_>ทำให้ลดการใช้ปุ๋ยได้ร้อยละ<_>30-4ต่อไร่<_>และเพิ่มผลผลิตข้าวในพื้นที่เพาะปลูกได้ร้อยละ<_>20-30<_>ต่อไร่<_>นอกจากนี้จากผลงานวิจัยยังพบว่าพันธุ์ข้าว<_>ชนิดดิน<_>วิธีปลูก<_>วิธีการจัดการน้ำ<_>ชนิดกับอัตราการใช้ปุ๋ย<_>และปริมาณสารอินทรีย์ในนาข้าว<_>มีอิทธิพลต่อการสร้างและปล่อยก๊าซมีเทน<_>ซึ่งการจัดสรรน้ำในแปลงนา<_>การใส่ปุ๋ย<_>และการไถพรวนแบบนาแบบเปียกสลับแห้งสามารถลดการปล่อยก๊าซมีเทน<_>และช่วยลดก๊าซคาร์บอนไดออกไซด์ในอากาศ<_>ซึ่งเป็นสาเหตุหลักของปรากฎการณ์เรือนกระจกได้ถึงร้อยละ<_>75<_>ช่วยสนับสนุนเป้าหมายสำคัญของประเทศไทยที่จะเป็นกลางทางคาร์บอน<_>(carbon<_>neutrality)<_>ในปี<_>2050<_>และปล่อยก๊าซเรือนกระจกเป็นศูนย์<_>(net<_>zero)<_>ภายในปี<_>2065<_>ด้วย", "รองอธิบดีกรมชลประทาน<_>กล่าวต่อว่า<_>ต้นแบบแนวทางดังกล่าว<_>นอกจากจะช่วยเกษตรกรลดต้นทุนในการทำนา<_>อาทิ<_>ค่าปุ๋ย<_>สารเคมีสำหรับควบคุมกำจัดศัตรูพืช<_>ค่าน้ำมันเชื้อเพลิงเพื่อสูบน้ำเข้าแปลงนา<_>อันจะเป็นการสร้างความมั่นคงในอาชีพ<_>และลดการปลดปล่อยก๊าซเรือนกระจกแล้ว<_>ยังเป็นการสนับสนุนรัฐบาลขับเคลื่อนยุทธศาสตร์<_>bcg<_>ในการส่งเสริมให้เกิดการขยายผลการทำนาแบบใช้น้ำน้อยไปทั่วทุกภูมิภาคของประเทศ<_>อันจะเป็นประโยชน์ต่อเศรษฐกิจ-สังคมทั้งระยะสั้นและระยะยาวตามความเป็นไปได้ต่อไป", "“กรมชลประทานจะทำการขยายผลการศึกษาเปรียบเทียบการให้น้ำแบบประหยัดสำหรับนาข้าวและสร้างแนวทางลดการปลดปล่อยก๊าซเรือนกระจกนี้ไปยังพื้นที่ใกล้เคียงใน<_>จ.นครราชสีมา<_>รวมถึงการเผยแพร่ผลการวิจัยในเวทีวิชาการ<_>เพื่อเพิ่มพื้นที่ชลประทานด้วยส่งเสริมการใช้ทรัพยากรน้ำที่มีอยู่อย่างจำกัดภายใต้สภาวะอากาศเปลี่ยนแปลงให้เกิดประโยชน์อย่างเต็มที่<_>ขณะเดียวกับลดการทำลายรสิ่งแวดล้อมที่ทั่วโลกกำลังให้ความสนใจอยู่ในขณะนี้ด้วย”<_>รองอธิบดีกรมชลประทาน<_>กล่าวปิดท้าย."]}
{"date": "2023-12-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>ติดตามโครงการปรับปรุงประตูระบายน้ำคลองบางใหญ่", "content": ["รมว.ธรรมนัส<_>ติดตามโครงการปรับปรุงประตูระบายน้ำคลองบางใหญ่", "ฟื้นคืนวิถีชีวิตชุมชนริมคลอง<_>ต่อยอดสู่การท่องเที่ยว", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ติดตามราชการโครงการปรับปรุงประตูระบายน้ำคลองบางใหญ่<_>โดยมีผู้บริหารกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารจังหวัดนนทบุรี<_>เข้าร่วม<_>ณ<_>ประตูระบายน้ำคลองบางใหญ่<_>ต.บางแม่นาง<_>อ.บางใหญ่<_>จ.นนทบุรี<_>ซึ่งกระทรวงเกษตรฯ<_>โดยกรมชลประทาน<_>ร่วมกับส่วนราชการจังหวัดนนทบุรี<_>เข้าสำรวจความต้องการและรับฟังความคิดเห็นประชาชนในพื้นที่สำหรับการพัฒนาและปรับปรุงประตูระบายน้ำคลองบางใหญ่<_>ซึ่งมีอายุเก่าแก่กว่า<_>70<_>ปี<_>เพื่อพัฒนาการบริหารจัดการน้ำ<_>และปรับปรุงเส้นทางสัญจรทางน้ำของประชาชนที่อาศัยอยู่บริเวณริมคลองให้มีความสะดวกมากยิ่งขึ้น<_>อีกทั้งเป็นการฟื้นฟูวิถีชีวิตชุมชนริมคลอง<_>และสามารถต่อยอดสู่การส่งเสริมการท่องเที่ยวคลองบางใหญ่ได้อีกด้วย<_>โดยเร่งให้บรรจุแผนการดำเนินโครงการ<_>ในปีงบประมาณ<_>2568<_>ในโอกาสนี้<_>รัฐมนตรีว่าการเกษตรฯ<_>ได้มอบหมายกรมชลประทาน<_>สำหรับการศึกษาแนวทางแก้ไขปัญหาเรื่องน้ำเค็มทะลักเข้าพื้นที่เกษตรกรรมของประชาชน<_>ต่อไป", "สำหรับแผนปรับปรุงประตูระบายน้ำคลองบางใหญ่<_>ประกอบด้วย<_>การรื้อถอนประตูระบายน้ำเดิม<_>และก่อสร้างประตูระบายน้ำ<_>ขนาด<_>6.00x6.00<_>เมตร<_>จำนวน<_>2<_>ช่อง<_>ก่อสร้างประตูเรือสัญจร<_>ขนาด<_>6.00x6.00<_>เมตร<_>จำนวน<_>1<_>ช่อง<_>พร้อมทั้งก่อสร้างทางสัญจรสำหรับรถจักรยานยนต์<_>ความกว้างอย่างน้อย<_>2.50<_>เมตร<_>เพื่อเพิ่มประสิทธิภาพการบริหารจัดการน้ำ<_>ป้องกันและบรรเทาปัญหาอุทกภัย<_>รองรับการสัญจรทางน้ำและเพิ่มโอกาสในการท่องเที่ยวในพื้นที่<_>รวมทั้งลดการเกิดปัญหามลพิษและการเน่าเสียของน้ำ"]}
{"date": "2023-12-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>ห่วงใยเกษตรกรผู้เลี้ยงสัตว์<_>เร่งรณรงค์ฉีดวัคซีนป้องกันโรคระบาดสัตว์ทั่วประเทศ", "content": ["กระทรวงเกษตรฯ<_>ห่วงใยเกษตรกรผู้เลี้ยงสัตว์<_>เร่งรณรงค์ฉีดวัคซีนป้องกันโรคระบาดสัตว์ทั่วประเทศ", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ได้มอบหมาย<_>นายคุณากร<_>ปรีชาชนะชัย<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานเปิดกิจกรรม<_>kick<_>off<_>\"โครงการการรณรงค์ฉีดวัคซีนป้องกันโรคปากและเท้าเปื่อย<_>วัคซีนป้องกันโรคเฮโมรายิกเซปทิซีเมีย<_>และวัคซีนลัมปีสกิน<_>ครั้งที่<_>1/2567<_>โดยมี<_>ผู้บริหาร<_>เจ้าหน้าที่สังกัดกระทรวงเกษตรและสหกรณ์<_>และเจ้าหน้าที่ส่วนจังหวัดให้การต้อนรับ<_>ณ<_>โรงเรียนบ้านปราสาท<_>หมู่<_>5<_>ตำบลท่าตูม<_>อำเภอท่าตูม<_>จังหวัดสุรินทร์<_>สำหรับวัตถุประสงค์ของการจัดงานครั้งนี้<_>เพื่อสร้างความรู้ความเข้าใจให้เกษตรกรตระหนักถึงความสำคัญในการฉีดวัคซีนป้องกันโรคระบาดสัตว์<_>ซึ่งสามารถช่วยลดความสูญเสียให้เกษตรกรผู้เลี้ยงสัตว์ในพื้นที่<_>และสามารถช่วยให้ปศุสัตว์มีคุณภาพดีสามารถสร้างรายได้ให้กับเกษตรกรมากขึ้น<_>ผู้ช่วยเลขานุการรัฐมนตรีฯ<_>กล่าวเพิ่มเติมว่า<_>รัฐบาลให้ความสำคัญกับการจัดการปัญหาด้านโรคระบาดสัตว์<_>ซึ่งเป็นอาชีพเสริมสลับกับการเพาะปลูกของเกษตรกร<_>กระทรวงเกษตรฯ<_>โดยกรมปศุสัตว์จัดให้มีการ<_>kick<_>off<_>รณรงค์ฉีดวัคซีนป้องกันโรคระบาดสัตว์ทั่วประเทศ<_>เพื่อสร้างความมั่นใจให้กับคู่ค้าในต่างประเทศ<_>พร้อมขอให้เกษตรกรดูแลสัตว์เลี้ยงอย่างใกล้ชิด<_>ซึ่งการฉีดวัคซีนจะช่วยให้สัตว์มีภูมิคุ้มกัน<_>และลดการแพร่โรคระบาดต่อสัตว์ตัวอื่นได้<_>ทำให้ผู้บริโภคได้รับผลผลิตที่มีคุณภาพ<_>เกษตรกรมีรายได้ดี<_>และคู่ค้าในต่างประเทศมีความมั่นใจในการค้ากับประเทศไทย<_>นอกจากนี้<_>กระทรวงเกษตรฯ<_>โดยกรมปศุสัตว์<_>ได้จัดเจ้าหน้าที่ลงพื้นที่ให้บริการฉีดพ่นน้ำยาฆ่าเชื้อโรคจุดรวมสัตว์<_>เช่น<_>ตลาดนัดค้าสัตว์<_>รถบรรทุกสัตว์<_>ศูนย์รวบรวมน้ำนม<_>พื้นที่เกิดโรคซ้ำซาก<_>และ<_>คอกสัตว์<_>เพื่อให้เกิดการป้องกันโรคระบาดสัตว์มีประสิทธิภาพขั้นสูงสุด<_>อีกด้วย"]}
{"date": "2023-12-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เดินหน้าพัฒนา<_>“ยาต้านมาลาเรีย<_>p218”<_>ตัวแรกของไทย<_>คาด<_>ไม่เกิน<_>2<_>ปี<_>ขอขึ้นทะเบียนยาได้", "content": ["เดินหน้าพัฒนา<_>“ยาต้านมาลาเรีย<_>p218”<_>ตัวแรกของไทย<_>คาด<_>ไม่เกิน<_>2<_>ปี<_>ขอขึ้นทะเบียนยาได้", "กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ร่วมกับพันธมิตรทั้งในและต่างประเทศ<_>พัฒนายาต้านมาลาเรียที่ได้ผลต่อเชื้อดื้อยาที่เรียกว่า<_>แอนตี้โฟเลต<_>จนได้เป็น<_>“ยาต้านมาลาเรียต้นแบบ<_>p218”<_>โดยถือเป็นยาต้านมาลาเรียตัวแรกที่มาจากการคิดค้นและพัฒนาของคนไทยแบบครบวงจร<_>ในขั้นต่อไปจะพัฒนาจนสามารถจดทะเบียนตำรับยา<_>ในรูปแบบยากิน<_>เพื่อให้ประเทศกำลังพัฒนามีโอกาสเข้าถึงยาต้านมาลาเรียที่มีคุณภาพในราคาถูก<_>เข้าถึงผู้ป่วยส่วนใหญ่ที่เป็นคนยากจน", "มาลาเรีย<_>ยังเป็นปัญหาใหญ่ของโลก<_>โดยคร่าชีวิตปีละกว่า<_>600,000<_>คน<_>ไบโอเทค<_>สวทช.<_>และ<_>ม.มหิดล<_>จะร่วมกันทดสอบความเป็นพิษของยา<_>p218<_>และทดสอบประสิทธิภาพในระดับคลินิก<_>เพื่อทำนายขนาดของยาที่เหมาะสมในการใช้รักษาโรคมาลาเรียอย่างมีประสิทธิภาพ<_>และร่วมกับจุฬาลงกรณ์มหาวิทยาลัย<_>ต่อยอดพัฒนาตำรับยาต้านมาลาเรีย<_>สู่เภสัชภัณฑ์ที่มีมาตรฐานสากล<_>ซึ่งจะขยายสู่การผลิตเชิงพาณิชย์ต่อไป<_>โดยคาดว่าอีกไม่เกิน<_>2<_>ปี<_>จะสามารถเข้าสู่กระบวนการขอขึ้นทะเบียนยา<_>p218<_>ได้", "อ่านเพิ่มเติมได้ที่<_>>><_>https://www.nstda.or.th/home/news_post/pr-nstda-p218/?fbclid=iwar0diylg26qtwiw-mcmfs-gfk0kkjsrn6-kbfcisfrxdkb8sbo36gkz9vnc", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-12-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สัมพันธ์ใกล้ชิด<_>\"ไทย-ญี่ปุ่น\"<_>แสวงหาความร่วมมือในอุตสาหกรรมใหม่ๆ<_>ให้แน่นแฟ้นยิ่งขึ้น", "content": ["สัมพันธ์ใกล้ชิด<_>\"ไทย-ญี่ปุ่น\"<_>แสวงหาความร่วมมือในอุตสาหกรรมใหม่ๆ<_>ให้แน่นแฟ้นยิ่งขึ้น", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>หารือทวิภาคีกับ<_>นายคิชิดะ<_>ฟูมิโอะ<_>นายกฯญี่ปุ่น<_>ย้ำการส่งเสริมสภาพแวดล้อมการลงทุนให้กับญี่ปุ่น<_>โดยออกมาตรการยกเว้นวีซ่าให้นักธุรกิจญี่ปุ่นเข้าไทยเพื่อติดต่อธุรกิจระยะสั้น<_>พร้อมฝากรัฐบาลญี่ปุ่นสนับสนุนธุรกิจของเอกชนไทย", "ด้านเศรษฐกิจดิจิทัล<_>:<_>หวังว่าจะมีนักลงทุนและแรงงานทักษะสูงด้านดิจิทัลจากญี่ปุ่นเข้ามาลงทุนเพิ่ม<_>โดยเฉพาะในสาขา<_>data<_>center<_>ขนาดใหญ่และบริการคลาวด์คุณภาพสูง", "ด้านพลังงานและอุตสาหกรรม<_>:<_>ยินดีร่วมมือเพื่อการเปลี่ยนผ่านด้านพลังงานตามกรอบพันธมิตรเอเซค<_>(azec)<_>กับญี่ปุ่น<_>และไทยสนใจสมัครเข้า<_>oecd<_>เพื่อยกระดับคุณภาพเศรษฐกิจไทย", "ด้าน<_>นายกฯ<_>ญี่ปุ่น<_>เสนอจัดตั้งกลไก<_>energy<_>and<_>industrial<_>dialogue<_>กับไทยเพื่อพัฒนาความร่วมมือด้านพลังงานและอุตสาหกรรม", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย<_>#อาเซียนญี่ปุ่น"]}
