{"date": "2023-12-18", "topic": "รัฐบาลไทย-", "content": []}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุรพงษ์”<_>รมช.คค.<_>เดินหน้านโยบาย<_>quick<_>win<_>ลงพื้นที่ตรวจความพร้อมรถไฟทางคู่สายใต้<_>พร้อมเปิดให้บริการช่วงแรก<_>สถานีบ้านคูบัว<_>–สะพลี<_>เพิ่มความสะดวกการเดินทางรับเทศกาลปีใหม่<_>2567", "content": ["“สุรพงษ์”<_>รมช.คค.<_>เดินหน้านโยบาย<_>quick<_>win<_>ลงพื้นที่ตรวจความพร้อมรถไฟทางคู่สายใต้<_>พร้อมเปิดให้บริการช่วงแรก<_>สถานีบ้านคูบัว<_>–สะพลี<_>เพิ่มความสะดวกการเดินทางรับเทศกาลปีใหม่<_>2567", "“สุรพงษ์”<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เดินหน้านโยบาย<_>quick<_>win<_>ลงพื้นที่ตรวจความพร้อมรถไฟทางคู่สายใต้<_>พร้อมเปิดให้บริการช่วงแรก<_>สถานีบ้านคูบัว<_>–สะพลี<_>เพิ่มความสะดวกการเดินทางรับเทศกาลปีใหม่<_>2567", "เมื่อวันที่<_>15<_>-<_>16<_>ธันวาคม<_>2566<_>นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>พร้อมด้วยคณะผู้บริหารกระทรวงคมนาคม<_>ลงพื้นที่ติดตามความก้าวหน้าโครงการรถไฟทางคู่สายใต้<_>และตรวจเยี่ยมสถานีรถไฟอีกหลายแห่ง<_>เพื่อเตรียมความพร้อมในการเปิดให้บริการเดินรถไฟทางคู่สายใต้ช่วงแรก<_>ระหว่างสถานีบ้านคูบัว<_>จังหวัดราชบุรี<_>ถึงสถานีสะพลี<_>จังหวัดชุมพร<_>ที่เริ่มเปิดให้บริการในวันที่<_>15<_>ธันวาคม<_>2566<_>รองรับการเดินทางของผู้โดยสารในช่วงเทศกาลปีใหม่<_>ให้มีความสะดวก<_>รวดเร็ว<_>ปลอดภัย<_>โดยมีนายนิรุฒ<_>มณีพันธ์<_>ผู้ว่าการรถไฟฯ<_>และผู้บริหารการรถไฟฯ<_>ให้การต้อนรับ", "นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>การลงพื้นที่ตรวจความพร้อมการเปิดเดินรถไฟทางคู่สายใต้ในพื้นที่จังหวัดชุมพรและประจวบคีรีขันธ์ครั้งนี้<_>เป็นการดำเนินการตามนโยบาย<_>quick<_>win<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>ในด้านการเพิ่มประสิทธิภาพระบบการขนส่งทางราง<_>และการอำนวยความสะดวกการเดินทางแก่ผู้โดยสารให้เกิดการพัฒนาอย่างต่อเนื่อง<_>โดยเฉพาะในช่วงเทศกาลปีใหม่<_>2567<_>ที่กำลังมาถึง<_>ซึ่งจะมีพี่น้องประชาชนใช้บริการรถไฟเดินทางเป็นจำนวนมาก<_>จึงมอบหมายให้การรถไฟแห่งประเทศไทย<_>เร่งรัดดำเนินโครงการก่อสร้างรถไฟทางคู่<_>และรถไฟทางสายใหม่ให้เสร็จตามแผนที่กำหนด", "สำหรับภาพรวมจากการลงพื้นที่ติดตามโครงการรถไฟทางคู่สายใต้ในครั้งนี้<_>ได้เริ่มตรวจเยี่ยมตั้งแต่สถานีรถไฟชุมพรแห่งใหม่<_>ซึ่งขณะนี้อยู่ระหว่างก่อสร้างอาคารและส่วนประกอบเพื่อรองรับโครงการรถไฟทางคู่<_>พร้อมทั้งยังได้ตรวจเยี่ยมโรงซ่อมรถจักรชุมพร<_>ซึ่งได้กำชับให้การรถไฟฯ<_>เร่งปรับปรุงรถจักรล้อเลื่อนที่มีอยู่ให้มีความพร้อมต่อการให้บริการ<_>เพื่อสร้างความมั่นใจในการใช้บริการแก่ผู้โดยสารสูงสุด", "จากนั้น<_>ได้นำคณะเดินทางโดยขบวนรถพิเศษจากสถานีชุมพร<_>-<_>สวนสนประดิพัทธ์<_>เพื่อตรวจสอบความพร้อมในการเปิดให้บริการรถไฟทางคู่สายใต้ช่วงแรกระหว่างสถานีบ้านคูบัว<_>จังหวัดราชบุรี<_>ถึงสถานีสะพลี<_>จังหวัดชุมพร<_>ระยะทาง<_>348<_>กิโลเมตร<_>ซึ่งปัจจุบันภาพรวมการก่อสร้างงานโยธา<_>คืบหน้าไปกว่าร้อยละ<_>97<_>เป็นไปตามเป้าหมาย<_>และจะสามารถเปิดให้บริการช่วงแรกได้ในวันที่<_>15<_>ธันวาคม<_>2566<_>รองรับการเดินทางช่วงเทศกาล", "ปีใหม่<_>ที่จะมีพี่น้องประชาชนใช้บริการรถไฟจำนวนมาก<_>ให้ได้รับความสะดวก<_>รวดเร็ว<_>ถึงที่หมายอย่างปลอดภัย", "ส่วนการเปิดบริการช่วงสอง<_>ระหว่างสถานีนครปฐม<_>ถึงสถานีบ้านคูบัว<_>มีเป้าหมายเปิดให้บริการได้ประมาณเดือนเมษายน<_>2567<_>ซึ่งขอให้การรถไฟฯ<_>เร่งรัดดำเนินการในด้านต่างๆ<_>ให้แล้วเสร็จตามแผนที่กำหนด", "ในโอกาสนี้<_>ยังได้มีการตรวจดูแลความเรียบร้อยการเปิดให้บริการสถานีรถไฟหัวหินแห่งใหม่<_>ซึ่งได้เปิดบริการไปแล้วเมื่อวันที่<_>11<_>ธันวาคม<_>2566<_>ที่ผ่านมา<_>โดยตัวอาคารเป็นลักษณะอาคาร<_>3<_>ชั้นขนาดใหญ่<_>มีชั้นใต้ดินออกแบบให้สอดรับกับสถานีหัวหินเดิม<_>มีสิ่งอำนวยความสะดวกครบครัน<_>ทั้งลิฟต์<_>บันไดเลื่อน<_>บันไดทางขึ้นลง", "บันไดหนีไฟ<_>ห้องสุขา<_>ห้องพักรอสำหรับพระภิกษุสงฆ์<_>ห้องให้นมบุตร<_>ห้องรับฝากสิ่งของ<_>ห้องจำหน่ายตั๋ว<_>ห้องเจ้าหน้าที่การรถไฟฯ<_>รวมทั้งพื้นที่ใช้สอยสำหรับประชาชน<_>นักท่องเที่ยว<_>สามารถข้ามมาใช้อาคารแห่งใหม่จากสถานีเดิม<_>ทั้งชานชาลาที่<_>1<_>และ<_>2<_>จะมีบันไดเลื่อนลงไปชั้นใต้ดินเพื่อไปอาคารใหม่<_>ซึ่งขณะนี้อยู่ในระหว่างทดสอบระบบ", "ทั้งนี้<_>จึงสั่งกำชับให้การรถไฟฯ<_>ดูแลการให้บริการแก่ผู้โดยสาร<_>และประชาชนนักท่องเที่ยวที่เข้ามาใช้บริการภายในสถานีรถไฟหัวหินให้ได้รับความสะดวกสูงสุด<_>โดยเฉพาะในส่วนของนักท่องเที่ยวที่เข้ามาถ่ายรูปความสวยงามของสถาปัตยกรรมสถานีหัวหินเดิมจำนวนมาก<_>จะต้องไม่กระทบต่อการใช้บริการแก่ผู้โดยสาร<_>ซึ่งในการเปิดให้บริการสถานีหัวหินแห่งใหม่นี้<_>จะช่วยลดความแออัดและเพิ่มความสะดวกในการเดินทางได้อีกทางหนึ่ง<_>นอกจากนี้<_>ยังขอให้การรถไฟฯ<_>ช่วยดูแลอนุรักษ์สถานีรถไฟหัวหินให้เป็นสถานที่ท่องเที่ยวสำคัญทางประวัติศาสตร์ของจังหวัดประจวบคีรีขันธ์<_>พร้อมกับเปิดกว้างให้หน่วยงานต่างๆ<_>ติดต่อเข้าใช้สถานีรถไฟหัวหิน<_>เป็นสถานที่จัดกิจกรรมต่างๆ<_>เพื่อส่งเสริมภาพลักษณ์<_>และร่วมอนุรักษ์สถานีไปพร้อมๆ<_>กันด้วย", "นอกจากนี้<_>ยังได้เดินทางตรวจเยี่ยมสถานีรถไฟสวนสนประดิพัทธ์แห่งใหม่<_>ซึ่งการรถไฟฯ<_>ได้มีการขยายสถานีต้นทาง/ปลายทางขบวนรถธรรมดาที่<_>261/262<_>จากสถานีกรุงเทพ<_>(หัวลำโพง)<_>–<_>หัวหิน<_>–<_>กรุงเทพ<_>(หัวลำโพง)ไปเป็น<_>สถานีกรุงเทพ<_>(หัวลำโพง)<_>–<_>สวนสนประดิพัทธ์<_>–<_>กรุงเทพ<_>(หัวลำโพง)<_>เพื่อส่งเสริมการท่องเที่ยว", "ให้ประชาชนและนักท่องเที่ยว<_>สามารถเชื่อมต่อการเดินทางไปยังแหล่งท่องเที่ยวอื่นใกล้อำเภอหัวหินได้อย่างสะดวก<_>ซึ่งการรถไฟฯ<_>จะได้เร่งปรับปรุงทางเดินข้ามทางรถไฟ<_>เพิ่มความปลอดภัยแก่ผู้โดยสารและนักท่องเที่ยวภายในสถานี", "ขณะเดียวกัน<_>ยังได้ร่วมรับฟังการบรรยายโครงการการดำเนินงานต่าง<_>ๆ<_>ที่เกี่ยวข้องกับแผนพัฒนาเส้นทางรถไฟสายใต้ในระยะถัดไปหลายโครงการ<_>ประกอบด้วย", "-<_>การดำเนินโครงการรถไฟทางคู่สายใต้<_>ระยะที่<_>2<_>ช่วงชุมพร–สุราษฎร์ธานี<_>ช่วงสุราษฎร์ธานี<_>-<_>ชุมทางหาดใหญ่<_>–<_>สงขลา<_>และช่วงชุมทางหาดใหญ่<_>-<_>ปาดังเบซาร์<_>ซึ่งปัจจุบันอยู่ระหว่างการทบทวนรายละเอียดโครงการ<_>เพื่อนำอนุมัติดำเนินการจากคณะรัฐมนตรี", "-<_>การทำแผนพัฒนารถไฟทางคู่<_>เชื่อมต่อโครงการพัฒนาโครงสร้างพื้นฐานด้านการคมนาคมขนส่ง<_>เพื่อพัฒนาระเบียงเศรษฐกิจภาคใต้<_>เชื่อมโยงการขนส่งระหว่างอ่าวไทยและอันดามัน<_>หรือโครงการแลนด์บริดจ์<_>เพื่อขยายเพิ่มขีดความสามารถการขนส่งสินค้าและผู้โดยสาร<_>รวมถึงการท่องเที่ยวของประเทศ<_>ซึ่งได้เริ่มศึกษาไปแล้วตั้งแต่ปี<_>2564<_>ดังนั้น<_>ในส่วนของกระทรวงคมนาคม<_>จึงมอบหมายให้การรถไฟฯ<_>ทำการศึกษา<_>สำรวจ<_>ออกแบบรายละเอียดและจัดทำรายงานผลกระทบสิ่งแวดล้อมของโครงการก่อสร้างทางรถไฟ<_>ช่วงชุมพร-ท่าเรือน้ำลึกระนองควบคู่กันไปด้วย<_>เพื่อให้สอดรับกับโครงการพัฒนาแลนด์บริดจ์<_>ซึ่งล่าสุด<_>การรถไฟฯ<_>ได้จัดประชุมรับฟังความคิดเห็นของประชาชนแล้ว<_>2<_>ครั้ง<_>เมื่อวันที่<_>14<_>พฤศจิกายน<_>2565<_>และวันที่<_>28<_>พฤศจิกายน<_>2566<_>ซึ่งประชาชนส่วนใหญ่เห็นด้วยกับโครงการ", "-<_>การพัฒนาทางรถไฟเชื่อมนิคมอุตสาหกรรม<_>โดยจะมีการก่อสร้างย่านสถานีบริเวณจุดเชื่อมต่อประแจและทางแยกสถานีนาผักขวง<_>ในโครงการ<_>ssi’s<_>distribution<_>hub<_>(ด้านเหนือ)<_>และโครงการ<_>ssi’s<_>logistics<_>terminal<_>(ด้านใต้)<_>เพื่อใช้เป็นจุดเชื่อมต่อการขนส่งสินค้า<_>จากสถานีนาผักขวงเข้าสู่พื้นที่โครงการนิคมอุสาหกรรมของกลุ่มบริษัท<_>สหวิริยาสตีลอินดัสตรี<_>จำกัด<_>(มหาชน)<_>หรือ<_>ssi<_>ระยะทาง<_>2.138<_>กิโลเมตร<_>ซึ่งเป็นการเชื่อมโยงระบบการขนส่งทางรางสู่อุตสาหกรรมเหล็กบางสะพาน<_>และท่าเรือน้ำลึก<_>โดยโครงการนี้มีความสำคัญมากต่อการช่วยเสริมศักยภาพการเป็นศูนย์กลางโลจิสติกส์ของภาคใต้<_>ซึ่งปัจจุบันการรถไฟฯ<_>และ<_>บริษัท<_>สหวิริยาสตีลอินดัสตรี<_>จำกัด<_>(มหาชน)อยู่ระหว่างการพิจารณาแนวทางและรูปแบบการเชื่อมโยงในอนาคต", "-<_>แผนการปรับปรุงขบวนรถโดยสารเพื่อเพิ่มประสิทธิภาพการให้บริการ<_>ซึ่งการรถไฟฯ<_>มีแผนจะปรับปรุงชุดขบวนรถโดยสารให้ใช้งานเป็นรถ<_>power<_>car<_>จำนวน<_>192<_>คัน<_>เพื่อช่วยลดมลภาวะทางเสียง<_>และสิ่งแวดล้อม<_>รวมถึงประหยัดพลังงานให้กับประเทศ,<_>การปรับปรุงตู้โดยสารชั้น<_>3<_>ให้เป็นตู้โดยสารปรับอากาศ,<_>การปรับปรุงห้องน้ำขบวนรถโดยสารให้เป็นห้องน้ำระบบปิดทั้งหมด,<_>และการปรับปรุงบันไดทางขึ้นลงขบวนรถโดยสารให้สามารถรองรับชานชาลาแบบสูง<_>นอกจากนี้<_>ยังมีแผนที่จะนำเทคโนโลยีที่ทันสมัยเข้ามาประยุกต์ใช้ภายในตู้โดยสาร<_>อาทิ<_>ติดตั้งระบบ<_>wifi<_>ช่องเสียบ<_>usb<_>ติดตั้งระบบหน้าจอ<_>touchscreen<_>ใช้ระบบ<_>infotainment<_>เชื่อมต่อ<_>youtube<_>netflix<_>กับขบวนรถดีเซลราง<_>(daewoo)<_>จำนวน<_>39<_>คัน<_>ซึ่งจะเริ่มดำเนินการได้ประมาณปี<_>2567<_>และแล้วเสร็จในปี<_>2568", "นายสุรพงษ์<_>กล่าวทิ้งท้ายว่า<_>ตนมีความมั่นใจว่าโครงการพัฒนารถไฟทางคู่สายใต้<_>จะมีความพร้อมเปิดให้บริการครบตลอดเส้นทางภายในปี<_>2567<_>ซึ่งจะช่วยเพิ่มประสิทธิภาพการขนส่งทางรางของประเทศให้มีความสะดวก<_>รวดเร็ว<_>ปลอดภัย<_>มีส่วนช่วยสนับสนุนการเติบโตทางเศรษฐกิจและการท่องเที่ยวของประเทศ<_>ตลอดจนเป็นกุญแจสำคัญที่ช่วยเปิดประตูทางเศรษฐกิจ<_>เชื่อมโยงการเจริญเติบโตสู่ภูมิภาค<_>ยกระดับคุณภาพชีวิตความเป็นอยู่ของคนไทย<_>และพลิกโฉมการคมนาคมขนส่งระบบรางของประเทศ<_>ให้กลายเป็นศูนย์กลางด้านคมนาคมของภูมิภาคอาเซียนได้ในอนาคตอันใกล้"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงอุตฯ<_>หารือ<_>กมธ.อุตสาหกรรม<_>ปูทางขับเคลื่อนเศรษฐกิจ", "content": ["กระทรวงอุตฯ<_>หารือ<_>กมธ.อุตสาหกรรม<_>ปูทางขับเคลื่อนเศรษฐกิจ", "วันที่<_>8<_>พฤศจิกายน<_>2566<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ให้นายอัครเดช<_>วงษ์พิทักษ์โรจน์<_>ประธานคณะกรรมาธิการการอุตสาหกรรม<_>สภาผู้แทนราษฎร<_>นำคณะกรรมาธิการการอุตสาหกรรม<_>ที่ปรึกษา<_>นักวิชาการ<_>และเลขานุการประจำคณะกรรมาธิการ<_>และ<_>ข้าราชการสำนักกรรมาธิการ<_>1<_>สำนักงานเลขาธิการสภาผู้แทนราษฎร<_>เข้าหารือกับคณะผู้บริหารกระทรวงอุตสาหกรรม<_>โดยมีนางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายเอกภัทร<_>วังสุวรรณ<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายใบน้อย<_>สุวรรณชาตรี<_>อธิบดีกรมส่งเสริมอุตสาหกรรม<_>รักษาราชการแทนรองปลัดกระทรวงอุตสาหกรรม<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>คณะผู้บริหารระดับสูงของกระทรวงอุตสาหกรรม<_>ร่วมหารือ<_>ณ<_>ห้องประชุม<_>ชั้น<_>6<_>อาคารกรมส่งเสริมอุตสาหกรรม", "รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เผยว่า<_>กระทรวงอุตสาหกรรม<_>ได้ประชุมร่วมกับคณะกรรมาธิการอุตสาหกรรม<_>สภาผู้แทนราษฎร<_>นำเสนอแผนการขับเคลื่อนนโยบายอุตสาหกรรมเศรษฐกิจที่เติบโตอย่างยั่งยืนคู่ชุมชน<_>การปรับภารกิจเข้าสู่ดิจิทัลอย่างเป็นระบบ<_>(digital<_>government)<_>การบูรณาการการกำกับดูแลโดยใช้กลไกทางกฎหมาย<_>และกองทุนพัฒนาอุตสาหกรรม<_>ตลอดจนแผนการดำเนินงานของหน่วยงานในสังกัด<_>ในโอกาสที่คณะกรรมาธิการฯ<_>เดินทางเข้าพบ<_>เพื่อแลกเปลี่ยนข้อคิดเห็นสำหรับการขับเคลื่อนอุตสาหกรรมในชั้นกรรมาธิการต่อไป", "โดยที่ประชุมได้หารือในประเด็นต่างๆ<_>อาทิ<_>การส่งเสริมผู้ประกอบการอุตสาหกรรมเดิมให้สามารถปรับไปสู่อุตสาหกรรมยานยนต์ไฟฟ้า<_>สำหรับผู้ประกอบการที่มีศักยภาพความพร้อม<_>โดยกรมส่งเสริมอุตสาหกรรม<_>และการนำเสนอแนวโน้มทิศทางอุตสาหกรรมโดยสำนักงานเศรษฐกิจอุตสาหกรรมเพื่อเป็นแนวทางในการดำเนินธุรกิจสำหรับผู้ประกอบการที่ยังไม่พร้อมปรับแผนการผลิต<_>รวมทั้งการสนับสนุนแหล่งเงินทุนสำหรับการเปลี่ยนผ่านจากกองทุนพัฒนาอุตสาหกรรม<_>และการส่งเสริมการทำเหมืองโพแตซ<_>ให้สามารถผลิตปุ๋ยได้เองภายในประเทศ<_>ซึ่งช่วยลดรายจ่ายจากการนำเข้าปุ๋ยปีละกว่า<_>2<_>หมื่นล้านบาท<_>โดยในส่วนนี้คณะกรรมาธิการฯได้เน้นย้ำให้ผู้ประกอบการเหมืองแร่<_>ประกอบธุรกิจด้วยความรับผิดชอบ<_>และบริหารความสัมพันธ์ให้สามารถอยู่ร่วมกับชุมชนได้อย่างเป็นสุข", "นอกจากนี้ที่ประชุมยังได้หารือเกี่ยวกับมาตรการส่งเสริมการลงทุนจากต่างประเทศ<_>รวมทั้งมาตรการควบคุมดูแลกากอุตสาหกรรม<_>พร้อมชื่นชมการขับเคลื่อนนโยบายส่งเสริมอุตสาหกรรมฮาลาลของกระทรวงอุตสาหกรรม<_>เพื่อเสริมสร้างศักยภาพในการส่งออกผลิตภัณฑ์ไปยังกลุ่มประเทศตะวันออกกลาง<_>โดยขอให้พิจารณาเกณฑ์การรับรองมาตรฐานให้เหมาะสม<_>และมีความรวดเร็วเพื่ออำนวยความสะดวกให้กับผู้ประกอบการ<_>ซึ่งอยู่ระหว่างการหารือกับคณะกรรมการข้าราชการพลเรือน<_>(ก.พ)<_>ในการยกระดับหน่วยงานดำเนินการขึ้นเป็น<_>กรมอุตสาหกรรมฮาลาล", "อย่างไรก็ดี<_>กระทรวงอุตสาหกรรม<_>พร้อมให้ความร่วมมือกับ<_>คณะกรรมาธิการอุตสาหกรรม<_>สภาผู้แทนราษฎร<_>ในการให้ข้อมูลที่เป็นประโยชน์ต่อการทำงาน<_>รวมทั้งการรับฟังเสียงสะท้อนจากภาคประชาชนเพื่อยกระดับการขับเคลื่อนนโยบายอย่างเต็มศักยภาพ"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ที่ปรึกษาฯ<_>ดนัยณัฏฐ์<_>หารือภาคเอกชนระนอง<_>ส่งเสริม<_>แลนด์บริดจ์<_>เพิ่มศักยภาพด้านเศรษฐกิจในพื้นที่ภาคใต้", "content": ["ที่ปรึกษาฯ<_>ดนัยณัฏฐ์<_>หารือภาคเอกชนระนอง<_>ส่งเสริม<_>แลนด์บริดจ์<_>เพิ่มศักยภาพด้านเศรษฐกิจในพื้นที่ภาคใต้", "วันที่<_>10<_>พฤศจิกายน<_>2566<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมหารือร่วมกับภาคเอกชน<_>สภาอุตสาหกรรมจังหวัดระนอง<_>หอการค้าจังหวัดระนอง<_>โดยมี<_>นายวีระกิตติ์<_>รันทกิจธนวิชญ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายวิชญพรรณ<_>พลอยทับทิม<_>อุตสาหกรรมจังหวัดระนอง<_>นายอารยะ<_>เนตวงษ์<_>อุตสาหกรรมจังหวัดพังงา<_>นายสุรศักดิ์<_>จิมาพันธ์<_>นายจีรวัฒน์<_>ตันสุเมธ<_>รองประธานสภาอุตสาหกรรมจังหวัดระนอง<_>พร้อมคณะ<_>เข้าร่วมประชุมหารือ<_>ณ<_>สำนักงานอุตสาหกรรมจังหวัดระนอง", "ที่ปรึกษาฯ<_>ดนัยณัฏฐ์<_>กล่าวว่า<_>ท่านรัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ได้ให้ความสำคัญนโยบาย<_>quick<_>win<_>3<_>เรื่อง<_>ได้แก่<_>ด้านรถยนต์<_>ev<_>มาตรฐานความปลอดภัย<_>ด้านการทดสอบ<_>ด้านการใช้เหมืองโปรแตสผลิตปุ๋ย<_>เพื่อลดการนำเข้าปุ๋ย<_>และด้านมาตรฐานสินค้าฮาลาล<_>ซึ่งความสำคัญของโครงการแลนบริดจ์<_>(landbridge)", "ได้แก่<_>เป็นประตูการค้า<_>รองรับการนำเข้า-ส่งออก<_>ของไทย<_>เป็นประตูในการขนส่งและแลกเปลี่ยนสินค้าของประเทศในภูมิภาคอาเซียน<_>เป็นทางเลือกในการถ่ายลำการขนส่งสินค้าระหว่างมหาสมุทรอินเดียและมหาสมุทรแปซิฟิก<_>โดยเชื่อมต่อทางรางและถนน", "เป็นทางเลือกในการขนส่งน้ำมันดิบ<_>โดยขนส่งน้ำมันทางเรือจากช่องแคบฮอร์มุซ<_>มายังท่าเรือระนอง<_>และส่งผ่านทางท่อไปยังท่าเรือชุมพร<_>เพื่อกระจายในภูมิภาคอาเซียน<_>รวมถึงจีนในบางส่วน<_>นอกจากนี้<_>ยังมีการตั้งเขตพื้นที่เศรษฐกิจเสรีดึงดูดนักลงทุน<_>เพื่อพัฒนาอุตสาหกรรมหลังท่าเรือระนองและท่าเรือชุมพร<_>ส่งเสริมแลนด์บริดจ์<_>เป็นการเพิ่มศักยภาพการแข่งขันด้านเศรษฐกิจในพื้นที่ภาคใต้<_>ในส่วนของ<_>มาตรฐานฮาลาล<_>รวอ.<_>ได้มอบหมายศึกษาข้อมูลในพื้นที่ระเบียงเศรษฐกิจภาคใต้<_>(sec)<_>เพื่อให้เชื่อมโยงกับแลนด์บริดจ์<_>รวมถึงการสร้างเครือข่ายกับประเทศมาเลเซีย<_>และประเทศอินโดนีเซียด้วย", "ทั้งนี้<_>สภาอุตสาหกรรมจังหวัดระนอง<_>และหอการค้าจังหวัดระนอง<_>ได้พูดถึงภาพรวมเศรษฐกิจจังหวัดระนองว่า<_>จังหวัดระนองกำลังพัฒนาเป็นเมืองท่องเที่ยวเชิงสุขภาพ<_>แต่ขาดปัจจัยด้านการยกระดับคุณภาพ<_>และการพัฒนาบุคลากร<_>การพัฒนาเศรษฐกิจภายในจังหวัด<_>ปัญหาจากพื้นที่<_>มีมาตรฐานสินค้า<_>เทียร์สาม<_>แต่ยังไม่ได้ส่งออก<_>กลุ่มผู้ประกอบการธุรกิจของจังหวัดระนองที่อยู่ในเทียร์สามมีจำนวนน้อย<_>การพัฒนาจึงทำได้ค่อนข้างยาก<_>อีกทั้งเกษตรกรในจังหวัดระนอง<_>ยังไม่มีกรรมสิทธิ์ในพื้นที่ทำกิน<_>การยื่นขอรับสิทธิ์ต่าง<_>ๆ<_>จากภาครัฐจึงติดปัญหา<_>ทำให้เกษตรไปต่อไม่ได้<_>รวมทั้งปัญหาด้านเงินลงทุน<_>ภาคอุตสาหกรรมที่มีศักยภาพในจังหวัด<_>ในกลุ่มที่มีศักยภาพก็จะชัดเจน<_>แต่ในส่วนของกลุ่มสตาร์ทอัพ<_>ก็จะประสบปัญหาเรื่องของการตลาด"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมว.พิมพ์ภัทรา”<_>หารือคณะผู้บริหารโตโยต้า<_>ยืนยันรัฐบาลพร้อมส่งเสริมผู้ประกอบการอุตสาหกรรมยานยนต์", "content": ["“รมว.พิมพ์ภัทรา”<_>หารือคณะผู้บริหารโตโยต้า<_>ยืนยันรัฐบาลพร้อมส่งเสริมผู้ประกอบการอุตสาหกรรมยานยนต์", "วันที่<_>15<_>พฤศจิกายน<_>2566<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ให้คณะผู้บริหารจากบริษัท<_>โตโยต้า<_>มอเตอร์<_>ประเทศไทย<_>จำกัด<_>นำโดยนายกลินท์<_>สารสิน<_>ประธานคณะกรรมการ<_>บริษัท<_>โตโยต้า<_>มอเตอร์<_>ประเทศไทย<_>จำกัด<_>และนายยามาชิตะ<_>โนริอากิ<_>กรรมการผู้จัดการใหญ่<_>บริษัท<_>โตโยต้า<_>มอเตอร์<_>ประเทศไทย<_>จำกัด<_>เข้าพบเพื่อแสดงความยินดีในโอกาสเข้ารับตำแหน่งและร่วมหารือเกี่ยวกับการส่งเสริมอุตสาหกรรมยานยนต์<_>โดยมีนายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายบรรจง<_>สุกรีฑาเลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>รักษาราชการแทนรองปลัดกระทรวงอุตสาหกรรม<_>นายกฤศ<_>จันทร์สุวรรณ<_>รองผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>และนายวีระพงษ์<_>เอี่ยมเจริญชัย<_>รองเลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>ร่วมด้วย<_>ณ<_>ห้องประชุม<_>อก.1<_>ชั้น<_>2<_>อาคารสำนักงานกระทรวงอุตสาหกรรม", "รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>ได้หารือเกี่ยวกับมาตรการส่งเสริมยานยนต์ไฟฟ้าระยะ<_>2<_>(ev3.5)<_>มาตรฐานยูโร<_>5-6<_>รวมทั้งมาตรการทางภาษีสรรพสามิต<_>และข้อกำหนดในการออกมาตรฐานมลพิษ<_>เพื่อการปรับตัวให้สอดรับกับเป้าหมายลดการปล่อยก๊าซเรือนกระจก<_>พร้อมกันนี้<_>ได้ฝากถึงศูนย์ทดสอบยานยนต์และยางล้อแห่งชาติ<_>(attric)<_>ที่เปิดให้บริการทดสอบและรับรองมาตรฐานผลิตภัณฑ์ในอุตสาหกรรมยานยนต์<_>เพื่อเป็นการลดต้นทุนสำหรับผู้ประกอบการในการทดสอบผลิตภัณฑ์<_>ทั้งยังเอื้อต่อนักลงทุนในกลุ่มธุรกิจยานยนต์ที่สนใจเข้าลงทุนในประเทศไทย<_>โดยย้ำว่ารัฐบาลพร้อมให้การสนับสนุนนักลงทุนทั้งเก่าและใหม่เพื่อเป้าหมายการเป็นศูนย์กลางในภูมิภาคอาเซียน"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>ผลักดันอุตสาหกรรมยานยนต์สมัยใหม่<_>ร่วมยินดีเปิดตัวรถจักรยานยนต์ไฟฟ้าแบรด์ดัง<_>ย้ำอำนวยความสะดวกการประกอบกิจการ<_>สร้างความเชื่อมั่นนักลงทุนต่างชาติ", "content": ["ปลัดฯ<_>ณัฐพล<_>ผลักดันอุตสาหกรรมยานยนต์สมัยใหม่<_>ร่วมยินดีเปิดตัวรถจักรยานยนต์ไฟฟ้าแบรด์ดัง<_>ย้ำอำนวยความสะดวกการประกอบกิจการ<_>สร้างความเชื่อมั่นนักลงทุนต่างชาติ", "วันที่<_>20<_>พฤศจิกายน<_>2566<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>ร่วมเป็นเกียรติงานเปิดตัวนวัตกรรมจักรยานยนต์ไฟฟ้าแบรนด์ดังจากจีน<_>felo<_>และ<_>rapid<_>พร้อมด้วย<_>นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>นายณัฐกร<_>อุเทนสุต<_>ที่ปรึกษาด้านการพัฒนาระบบควบคุมทางสรรพสามิต<_>รวมทั้งผู้บริหารสื่อของวงการยานยต์ไทย<_>โดยมี<_>นาย<_>จาง<_>ไห่โป<_>กรรมการผู้จัดการ<_>บริษัท<_>สมาร์ทเทค<_>มอเตอร์<_>จำกัด<_>ดร.ณรงค์<_>ศิริเลิศวรกุล<_>รองกรรมการผู้จัดการ<_>บริษัท<_>สมาร์ทเทค<_>มอเตอร์<_>จำกัด<_>ให้การต้อนรับ<_>ณ<_>ห้อง<_>great<_>room<_>โรงแรมดับเบิ้ลยู<_>กรุงเทพฯ", "ปลัดฯ<_>ณัฐพล<_>กล่าวว่า<_>กระทรวงอุตสาหกรรม<_>เป็นหน่วยงานขับเคลื่อนการพัฒนาอุตสาหกรรมการผลิตของประเทศ<_>ได้กำหนดนโยบายการพัฒนาอุตสาหกรรมยานยนต์ไทย<_>เพื่อมุ่งสู่ยานยนต์สมัยใหม่<_>โดยอุตสาหกรรมยานยนต์และชิ้นส่วนเป็นอุตสาหกรรมสำคัญที่ขับเคลื่อนเศรษฐกิจไทย<_>รัฐบาลไทยเปิดเสรีให้กับนักลงทุนทั้งในประเทศ<_>ต่างประเทศอย่างเท่าเทียมกัน<_>และโปร่งใส<_>ส่งผลให้เป็นที่เชื่อมั่น<_>และยอมรับของนักลงทุนและผู้ผลิตยานยนต์และชิ้นส่วนจากทั่วโลก<_>เป็นฐานการผลิตและส่งออกยานยนต์<_>และชิ้นส่วนของโลก<_>ส่งออกไปกว่า<_>160<_>ประเทศทั่วโลก<_>ตลอดระยะเวลาที่ผ่านมา<_>ภาครัฐมุ่งมั่นและให้ความสำคัญในการขับเคลื่อนไปสู่อุตสาหกรรมยานยนต์สมัยใหม่<_>ซึ่งให้ความสำคัญกับการใช้พลังงานอย่างมีประสิทธิภาพ<_>สะอาด<_>ประหยัด<_>และปลอดภัย<_>นอกจากจะช่วยเสริมสร้างการพัฒนาเศรษฐกิจของประเทศแล้ว<_>ยังเป็นการสนับสนุนการลดการปล่อยก๊าซเรือนกระจก<_>นายกรัฐมนตรีประกาศในเวทีการประชุมสุดยอดด้านการเปลี่ยนแปลงสภาพภูมิอากาศ<_>ณ<_>ประเทศสหรัฐอเมริกา<_>ซึ่งประเทศไทยและจีนต่างมีเป้าหมายลดการปล่อยก๊าซเรือนกระจก<_>โดยประเทศไทยประกาศตั้งเป้าความเป็นกลางทางคาร์บอน<_>หรือ<_>carbon<_>neutrality<_>ในปี<_>2050<_>และลดการปล่อยคาร์บอนเป็นศูนย์ในปี<_>2065<_>โดยหนึ่งในยุทธศาสตร์สำคัญ<_>คือ<_>การส่งเสริมให้เกิดเปลี่ยนผ่านไปสู่ยานยนต์ไฟฟ้า", "นอกจากนี้<_>กระทรวงอุตสาหกรรม<_>ได้จัดทำมาตรฐานที่เกี่ยวข้องกับยานยนต์ไฟฟ้าครอบคลุมรถยนต์<_>รถจักรยานยนต์<_>และชิ้นส่วนอุปกรณ์<_>ทั้งหมด<_>145<_>มาตรฐาน<_>ตลอดจนจัดตั้งศูนย์ทดสอบแบตเตอรี่<_>ซึ่งอยู่ในพื้นที่ศูนย์ทดสอบยานยนต์และยางล้อแห่งชาติ<_>(automotive<_>and<_>tyre<_>testing,<_>research<_>and<_>innovation<_>center<_>หรือ<_>attric)<_>ใน<_>eec<_>โดยเป็นศูนย์ทดสอบด้านยานยนต์แห่งแรกและแห่งเดียวในภูมิภาคอาเซียน<_>เพื่อทำการทดสอบแบตเตอรี่สำหรับรถยนต์ไฟฟ้าตามมาตรฐานสากล<_>un<_>r100<_>และแบตเตอรี่สำหรับรถจักรยานยนต์ไฟฟ้าตามมาตรฐานสากล<_>un<_>r136"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>ปลื้ม<_>จัดตั้ง<_>ศูนย์<_>catarc<_>ในไทยสำเร็จ<_>กระตุ้นการวิจัยพัฒนายานยนต์แห่งอนาคต<_>เสริมสมรรถนะเป้าหมายปั้น<_>ev<_>hub", "content": ["ปลัดฯ<_>ณัฐพล<_>ปลื้ม<_>จัดตั้ง<_>ศูนย์<_>catarc<_>ในไทยสำเร็จ<_>กระตุ้นการวิจัยพัฒนายานยนต์แห่งอนาคต<_>เสริมสมรรถนะเป้าหมายปั้น<_>ev<_>hub", "ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>รัฐบาลและกระทรวงอุตสาหกรรม<_>ได้ให้ความสำคัญกับการพัฒนาอุตสาหกรรมยานยนต์ไฟฟ้าไปพร้อมกับการพัฒนาอุตสาหกรรมยานยนต์<_>เครื่องยนต์สันดาป<_>(ice)<_>โดยร่วมกับหน่วยงานที่เกี่ยวข้องทั้งภาครัฐและภาคเอกชน<_>ขับเคลื่อนนโยบายและมาตรการต่าง<_>ๆ<_>ผ่านคณะกรรมการนโยบายยานยนต์ไฟฟ้าแห่งชาติ<_>พร้อมให้ความสำคัญกับการวางรากฐานของการวิจัยและพัฒนายานยนต์และชิ้นส่วนในประเทศ<_>รวมทั้งการกำหนดมาตรฐาน<_>เพื่อสร้างความเชื่อมั่น<_>ดังนั้น<_>หน่วยงานกำหนดมาตรฐาน<_>และหน่วยงานทดสอบและรับรอง<_>ถือเป็นหัวใจสำคัญของการพัฒนาอุตสาหกรรมยานยนต์ให้เติบโตได้อย่างยั่งยืน<_>ซึ่งการจัดตั้งศูนย์วิจัยเทคโนโลยียานยนต์จีน<_>หรือ<_>china<_>automotive<_>technology<_>and<_>research<_>center<_>(catarc)<_>สำนักงานสาขาในภูมิภาคเอเชียตะวันออกเฉียงใต้<_>ประจำประเทศไทย<_>ถือเป็นจุดเริ่มต้นความร่วมมือในการนำศักยภาพด้านการพัฒนานโยบาย<_>การกำหนดมาตรฐาน<_>และการรับรอง<_>รวมทั้งเครือข่ายอุตสาหกรรมยานยนต์สมัยใหม่ของจีนมาเชื่อมโยงในการพัฒนาอุตสาหกรรม<_>และโครงสร้างพื้นฐานยานยนต์ของประเทศไทย<_>เพื่อรองรับการเป็นฐานการผลิตยานยนต์ของภูมิภาคอาเซียน<_>และฐานการผลิตที่สำคัญของโลก", "ดร.ณัฐพล<_>กล่าวเพิ่มเติมว่า<_>หนึ่งในเป้าหมายสำคัญที่รัฐบาลและกระทรวงอุตสาหกรรมเร่งดำเนินการ<_>คือ<_>การขับเคลื่อนอุตสาหกรรมยานยนต์สมัยใหม่<_>ซึ่งเป็นหนึ่งในอุตสาหกรรมเป้าหมาย<_>s-curve<_>ของประเทศตามยุทธศาสตร์ชาติ<_>ที่มุ่งเสริมสร้างศักยภาพในการแข่งขัน<_>และลดการปล่อยคาร์บอนไดออกไซด์<_>ตามที่นายกรัฐมนตรีได้ประกาศในเวทีการประชุมสุดยอดด้านการเปลี่ยนแปลงสภาพภูมิอากาศ<_>โดยได้สนับสนุนมาตรการส่งเสริมการใช้และการผลิต<_>ยานยนต์สมัยใหม่<_>โดยเฉพาะมาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้าประเภทรถยนต์และรถจักรยานยนต์<_>หรือ<_>มาตรการ<_>ev3<_>ซึ่งมีผู้ประกอบการเข้าร่วม<_>10<_>แบรนด์<_>มียอดจองรถยนต์<_>bev", "ไปแล้วกว่า<_>50,000<_>คัน<_>นอกจากนี้ได้ส่งเสริมการพัฒนาโครงสร้างพื้นฐาน<_>ทั้งการกำหนดมาตรฐานสำหรับยานยนต์ไฟฟ้าไปแล้วกว่า<_>150<_>มาตรฐาน", "นอกจากนี้<_>ยังมีการให้บริการทดสอบและรับรองมาตรฐานของศูนย์ทดสอบยานยนต์และยางล้อแห่งชาติ<_>(attric)<_>รวมทั้งการพัฒนาบุคลากรและเตรียมความพร้อมในการเปลี่ยนผ่านไปสู่ยานยนต์ไฟฟ้า<_>และยานยนต์สมัยใหม่<_>ส่งผลให้ในไตรมาสแรกของปี<_>2566<_>ประเทศไทยมีการใช้ยานยนต์ไฟฟ้า<_>คิดเป็นร้อยละ<_>78<_>ของปริมาณการใช้ยานยนต์ไฟฟ้าในอาเซียน<_>และในปี<_>2565<_>ประเทศไทยมีการผลิตยานยนต์ขับเคลื่อนด้วยมอเตอร์ไฟฟ้า<_>หรือ<_>xev<_>เป็นอันดับ<_>1<_>ของอาเซียนประมาณ<_>72,000<_>คัน<_>แสดงให้เห็นถึงกระแสการตอบรับของตลาดยานยนต์ไฟฟ้าในประเทศ<_>และความพร้อมที่จะเปลี่ยนผ่านไปสู่ยานยนต์สมัยใหม่<_>ทั้งนี้<_>ปัจจุบันผู้ผลิตรถยนต์ระดับแนวหน้าของประเทศจีนหลายค่ายได้เข้ามาลงทุนในประเทศไทย<_>แสดงให้เห็นถึงศักยภาพในการเป็นฐานการผลิตของอุตสาหกรรมยานยนต์ที่สามารถแข่งขันได้ในอาเซียน<_>และเวทีโลก", "อย่างไรก็ดี<_>ศูนย์วิจัยเทคโนโลยียานยนต์จีน<_>สำนักงานสาขาในภูมิภาคเอเชียตะวันออกเฉียงใต้<_>ได้จัดตั้งขึ้นในประเทศไทย<_>เป็นสาขาลำดับที่<_>4<_>ต่อจากเยอรมนี<_>สวิสเซอร์แลนด์<_>และญี่ปุ่น<_>ซึ่งหน่วยงานรัฐวิสาหกิจขนาดใหญ่ของจีน<_>รับผิดชอบงานด้านการพัฒนาอุตสาหกรรมยานยนต์อย่างครบวงจร<_>ทั้งด้านกำหนดนโยบาย<_>ด้านวิจัยพัฒนา<_>ด้านมาตรฐานและการทดสอบ<_>ครอบคลุม<_>ยานยนต์ทุกประเภท<_>และเป็นที่ยอมรับในระดับสากล<_>จนทำให้ยานยนต์ไฟฟ้าของจีนเติบโตอย่างก้าวกระโดด<_>และเป็นฐานการผลิตอันดับต้น<_>ๆ<_>ของโลก"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมว.พิมพ์ภัทรา”<_>เร่งเครื่อง<_>หลังถกประชุมคณะกรรมการนโยบายยานยนต์ไฟฟ้านัดแรก<_>ดันส่งเสริมการลงทุนกว่า<_>359,000<_>คันต่อปี", "content": ["“รมว.พิมพ์ภัทรา”<_>เร่งเครื่อง<_>หลังถกประชุมคณะกรรมการนโยบายยานยนต์ไฟฟ้านัดแรก<_>ดันส่งเสริมการลงทุนกว่า<_>359,000<_>คันต่อปี", "“พิมพ์ภัทรา<_>วิชัยกุล”<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานในการประชุมคณะกรรมการขับเคลื่อนและติดตามนโยบายการส่งเสริมอุตสาหกรรมยานยนต์ไฟฟ้า<_>ครั้งที่<_>1/2566<_>เผยที่ประชุมรับทราบ<_>และเห็นชอบแนวทางการดำเนินงาน<_>หลัง<_>สศอ.<_>ในฐานะเลขานุการฯ<_>นำเสนอ<_>พร้อมเตรียมรับเป็นฐานการผลิตยานยนต์ไฟฟ้าในปี<_>2567<_>ตามแผนส่งเสริมการลงทุนรวม<_>359,000<_>คันต่อปี", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ในฐานะประธานการประชุมคณะกรรมการขับเคลื่อนและติดตามนโยบายการส่งเสริมอุตสาหกรรมยานยนต์ไฟฟ้า<_>ครั้งที่<_>1/2566<_>เปิดเผยว่า<_>คณะกรรมการฯ<_>ได้รับทราบ<_>และเห็นชอบแนวทางการดำเนินงานที่สำนักงานเศรษฐกิจอุตสาหกรรม<_>ในฐานะฝ่ายเลขานุการฯ<_>นำเสนอ<_>ได้แก่<_>ความคืบหน้าของการพัฒนาอุตสาหกรรมยานยนต์ไฟฟ้า<_>แนวทางการส่งเสริมการดัดแปลงรถยนต์ไฟฟ้าขนาดใหญ่<_>(ev<_>conversion)<_>แนวทางการส่งเสริม<_>system<_>integrator<_>(si)<_>สำหรับอุตสาหกรรมการผลิต<_>รวมถึงแนวทางการส่งเสริมและจัดการแบตเตอรี่ในประเทศ<_>ทั้งนี้<_>ได้มอบหมายให้หน่วยงานที่เกี่ยวข้องหารือในรายละเอียด<_>ข้อกฎหมาย<_>และรับฟังเสียงสะท้อนจากผู้มีส่วนได้ส่วนเสีย<_>ตามระเบียบขั้นตอน<_>เพื่อกำหนดแนวทางที่เหมาะสมในการเปลี่ยนผ่านไปสู่อุตสาหกรรมผลิตยานยนต์ไฟฟ้า<_>ครบวงจร<_>ตั้งแต่กระบวนการผลิตยานยนต์ไฟฟ้าทุกประเภททั้งรถขนาดเล็ก<_>เช่น<_>รถจักรยานยนต์<_>รถยนต์<_>รถกระบะ<_>ไปจนถึงรถขนาดใหญ่<_>เช่น<_>รถโดยสาร<_>รถบรรทุก<_>และการส่งเสริมการผลิตและการจัดการซากตลอดช่วงชีวิตการใช้งานรถยนต์ไฟฟ้า<_>หรือ<_>end<_>of<_>life<_>vehicle<_>(elv)<_>นอกจากนี้<_>ที่ประชุมได้แลกเปลี่ยนข้อคิดเห็นและข้อเสนอแนะต่อการขับเคลื่อนนโยบายอุตสาหกรรมยานยนต์ไฟฟ้า<_>ทั้งในส่วนของการสร้างเครือข่ายผู้ผลิตเครื่องจักรกลอัตโนมัติในกระบวนการผลิต<_>และ<_>ev<_>conversion<_>อาทิ<_>รถขนขยะมูลฝอย<_>รถบรรทุกน้ำ<_>รวมถึงแนวทางการส่งเสริมกระบวนการจัดการแบตเตอรี่สำหรับรถยนต์ไฟฟ้า<_>เพื่อขยายความต้องการลงทุนผลิตยานยนต์และชิ้นส่วนยานยนต์ไฟฟ้าในประเทศ", "นางวรวรรณ<_>ชิตอรุณ<_>ผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>ในฐานะเลขานุการฯ<_>ได้นำเสนอความคืบหน้าของการพัฒนาอุตสาหกรรมยานยนต์ไฟฟ้า<_>ทั้งด้านการผลิต<_>การใช้<_>และการพัฒนาโครงสร้างพื้นฐาน<_>ตามแผน<_>30@30<_>เช่น<_>มาตรการส่งเสริมการลงทุน<_>และ<_>มาตการ<_>ev3<_>ซึ่งประสบความสำเร็จด้วยดี<_>โดยในช่วง<_>11<_>เดือนแรกของปี<_>2566<_>มียอดจดทะเบียนรถไฟฟ้า<_>(battery<_>electric<_>vehicle<_>:bev)<_>รวม<_>67,056<_>คัน<_>ซึ่งเติบโตมากกว่าร้อยละ<_>690<_>หรือ<_>7.9<_>เท่า<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อนที่อยู่ที่<_>8,483<_>คัน<_>ทำให้ตลาด<_>ev<_>ไทยเป็นอันดับ<_>1<_>ของอาเซียน<_>มีผู้เข้ามาลงทุนผลิตยานยนต์และชิ้นส่วนในประเทศเพิ่มขึ้น<_>โดยมีผู้ที่ได้รับอนุมัติส่งเสริมการลงทุนผลิต<_>bev<_>คิดเป็นมูลค่า<_>39,579<_>ล้านบาท<_>กำลังผลิตรวม<_>359,000<_>คันต่อปี<_>และผู้ที่ได้รับอนุมัติส่งเสริมการลงทุนผลิตชิ้นส่วน<_>คิดเป็นมูลค่า<_>35,303<_>ล้านบาท<_>นอกจากนี้<_>ได้นำเสนอแนวทางการส่งเสริมการดัดแปลงรถยนต์<_>(ev<_>conversion)<_>โดยเป็นการสร้างต้นแบบการดัดแปลงรถขนาดใหญ่ให้เป็นยานยนต์ไฟฟ้า<_>เช่น<_>รถขนขยะมูลฝอย<_>และรถบรรทุกน้ำ<_>เพื่อสนับสนุนการใช้ยานยนต์ไฟฟ้าที่ผลิตในประเทศ<_>ในราคาที่เหมาะสมและเข้าถึงได้<_>โดยให้คำนึงถึงการพัฒนาต้นแบบยานยนต์ที่มีประสิทธิภาพและปลอดภัย<_>รวมไปถึงการถ่ายทอดเทคโนโลยีและสร้างมาตรฐานในการดัดแปลงยานยนต์ไฟฟ้าให้กับผู้ประกอบการ<_>โดยมอบหมายให้สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรมดำเนินการกำหนดมาตรการ<_>และกลไกในการขับเคลื่อนการส่งเสริมยานยนต์ดัดแปลงประเภทต่าง<_>ๆ<_>ผ่านคณะอนุกรรมการฯ<_>ซึ่งอยู่ภายใต้คณะกรรมการนโยบายยานยนต์ไฟฟ้าแห่งชาติต่อไป", "ขณะเดียวกัน<_>ได้นำเสนอแนวทางการส่งเสริม<_>system<_>integrator<_>(si)<_>สำหรับอุตสาหกรรมการผลิต<_>โดยกระทรวงอุตสาหกรรมได้จัดทำมาตรการพัฒนาอุตสาหกรรมหุ่นยนต์และระบบอัตโนมัติในกระบวนการผลิต<_>ครอบคลุมมาตรการทางภาษีและมิใช่ภาษี<_>โดยมีมาตรการที่มุ่งเน้นเพิ่มขีดความสามารถในการแข่งขันของ<_>system<_>integrator<_>(si)<_>ผ่านการดำเนินงาน<_>เช่น<_>พัฒนาบุคลากร<_>system<_>integrator<_>(si)<_>จำนวน<_>1,301<_>คน<_>และบุคลากรในสถานประกอบการ<_>จำนวน<_>3,665<_>คน<_>รวมทั้งพัฒนาต้นแบบหุ่นยนต์และระบบอัตโนมัติ<_>จำนวน<_>185<_>ต้นแบบ<_>ซึ่งปัจจุบันมี<_>system<_>integrator<_>(si)<_>ที่ขึ้นทะเบียนรายกิจการ<_>จำนวน<_>121<_>กิจการ<_>ผ่านกลไกศูนย์ความเป็นเลิศ<_>ด้านเทคโนโลยีหุ่นยนต์และระบบอัตโนมัติ<_>center<_>of<_>robotics<_>excellence<_>(core)<_>มีผู้ประกอบการขอรับการส่งเสริมการลงทุนเพื่อปรับเปลี่ยนกระบวนการผลิตไปใช้หุ่นยนต์และระบบอัตโนมัติ<_>จำนวน<_>271<_>กิจการ<_>มูลค่ารวม<_>27,710<_>ล้านบาท<_>ทั้งนี้<_>คณะกรรมการฯ<_>ได้แลกเปลี่ยนความเห็นต่อแนวทางการส่งเสริม<_>system<_>integrator<_>(si)<_>ให้มีศักยภาพและเพียงพอสำหรับอุตสาหกรรมการผลิต<_>รวมถึงการพัฒนาไปสู่อุตสาหกรรมที่ใช้เทคโนโลยีขั้นสูง<_>เช่น<_>การผลิตยานยนต์ไฟฟ้า<_>ซึ่งจะเป็นโอกาสที่ดีของ<_>si<_>ไทยที่จะสามารถเชื่อมโยงอุตสาหกรรมหุ่นยนต์และระบบอัตโนมัติของไทย<_>เข้าสู่ห่วงโซ่อุปทานการผลิตยานยนต์ไฟฟ้าและชิ้นส่วนในประเทศได้", "นอกจากนี้<_>ยังได้นำเสนอแนวทางการส่งเสริม<_>และจัดการแบตเตอรี่ในประเทศ<_>สร้างมูลค่าจากการจัดการแบตเตอรี่ใช้แล้วเพื่อนำกลับมาใช้ใหม่ตามนโยบายเศรษฐกิจหมุนเวียน<_>(circular<_>economy)<_>ประกอบด้วย<_>กำหนดหลักเกณฑ์และเงื่อนไขการนำมาใช้ซ้ำ<_>(reuse)<_>และการนำกลับมาใช้ใหม่<_>(recycle)<_>เนื่องจากแบตเตอรี่มีมูลค่าสูง<_>ซึ่งจากผลการศึกษาที่ได้ประเมินว่าแบตเตอรี่จากยานยนต์ไฟฟ้าที่ใช้แล้ว<_>ยังสามารถนำมาใช้ซ้ำในอุตสาหกรรมการผลิตยานยนต์ไฟฟ้า<_>หรือ<_>การผลิตอุปกรณ์สำรองไฟฟ้า<_>(energy<_>storage<_>system:<_>ess)<_>และส่วนใหญ่ใช้ในอุตสาหกรรมดิจิทัล<_>เช่น<_>cloud<_>service<_>โดยคณะกรรมการฯ<_>ได้มอบหมายให้กรมโรงงานอุตสาหกรรม<_>กรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>และสำนักงานเศรษฐกิจอุตสาหกรรมพิจารณากฎหมายที่เกี่ยวข้องในการควบคุม<_>และติดตามการจัดการแบตเตอรี่ให้เหมาะสม<_>โดยกระทรวงอุตสาหกรรมจะดำเนินการแต่งตั้งคณะอนุกรรมการฯ<_>เพื่อศึกษารายละเอียด<_>และกำหนดแนวทางการส่งเสริมในเรื่องดังกล่าวให้เป็นรูปธรรมต่อไป", "สำหรับการประชุมคณะกรรมการขับเคลื่อนและติดตามนโยบายการส่งเสริมอุตสาหกรรมยานยนต์ไฟฟ้า<_>ครั้งที่<_>1/2566<_>เมื่อวันที่<_>8<_>ธันวาคม<_>2566<_>มีนางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>เป็นประธานการประชุม<_>พร้อมด้วย<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ดร.ศิริ<_>จิระพงษ์พันธ์<_>อดีตรัฐมนตรีว่าการกระทรวงพลังงาน<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>ผู้บริหารระดับสูงของกระทรวงอุตสาหกรรม<_>และผู้ทรงคุณวุฒิจากหลายหน่วยงานเข้าร่วมการประชุม<_>โดยมีนางวรวรรณ<_>ชิตอรุณ<_>ผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>เป็นกรรมการและเลขานุการ<_>ณ<_>ห้องประชุมชุณหะวัณ<_>กระทรวงอุตสาหกรรม"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองโฆษกฯ<_>รัดเกล้าฯ<_>ร่วมเวทีสนทนา<_>“ห้องเรียนสู้ฝุ่น<_>x<_>ภัยพิบัติศึกษา”<_>สู่การขับเคลื่อนทางนโยบาย<_>สร้างความตระหนักรู้ถึงปัญหาฝุ่นละอองขนาดเล็ก", "content": ["​รองโฆษกฯ<_>รัดเกล้าฯ<_>ร่วมเวทีสนทนา<_>“ห้องเรียนสู้ฝุ่น<_>x<_>ภัยพิบัติศึกษา”<_>สู่การขับเคลื่อนทางนโยบาย<_>สร้างความตระหนักรู้ถึงปัญหาฝุ่นละอองขนาดเล็ก", "​รองโฆษกฯ<_>รัดเกล้าฯ<_>ร่วมเวทีสนทนา<_>“ห้องเรียนสู้ฝุ่น<_>x<_>ภัยพิบัติศึกษา”<_>สู่การขับเคลื่อนทางนโยบาย<_>สร้างความตระหนักรู้ถึงปัญหาฝุ่นละอองขนาดเล็ก<_>ย้ำการเปลี่ยนแปลงเป็นสิ่งที่อยู่ในมือของทุกคน", "วันที่<_>18<_>ธันวาคม<_>2566<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>เมื่อวันที่<_>16<_>ธันวาคม<_>2566<_>ที่ผ่านมา<_>ได้ขึ้นเวทีสนทนา<_>“ห้องเรียนสู้ฝุ่น<_>x<_>ภัยพิบัติศึกษา”<_>สู่การขับเคลื่อนทางนโยบาย<_>ร่วมกับนางสาวธีรรัตน์<_>สำเร็จวาณิชย์<_>สส.<_>พรรคเพื่อไทย<_>และนายกัญจน์พงศ์<_>จงสุทธนามณี<_>พรรคก้าวไกล", "เวทีเสวนานี้จัดขึ้นภายใต้โครงการยกระดับองค์ความรู้สำหรับเด็กและเยาวชน<_>เพื่อการตระหนักถึงปัญหาด้านสุขภาพ<_>ในพื้นที่เสี่ยงต่อปัญหาฝุ่นละอองขนาดเล็กสู่นโยบายสาธารณะ<_>ของสถานีโทรทัศน์ไทยพีบีเอส<_>(thai<_>pbs)<_>เพื่อพูดคุยถึงความเป็นไปได้ในการนำกรอบแนวคิดเรื่องภัยพิบัติศึกษา<_>ซึ่งรวมเรื่องฝุ่นศึกษา<_>เข้าสู่นโยบายการจัดการเรียนรู้ในโรงเรียนไทย<_>ซึ่งในวันที่<_>15<_>ธันวาคม<_>2566<_>ตัวแทนคณะครูจาก<_>135<_>โรงเรียนได้นำเสนอเอกสารบทสรุปของการถอดบทเรียน<_>“ห้องเรียนสู้ฝุ่น<_>x<_>ฝุ่นศึกษา”<_>แก่รัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>(พลตำรวจเอก<_>เพิ่มพูน<_>ชิดชอบ)<_>ด้วย", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ได้กล่าวในเวทีเสวนาว่า<_>เรื่องฝุ่น<_>เป็นเรื่องที่ไม่ยากเกินไปที่เด็กจะเข้าใจ<_>และง่ายเพียงพอที่เด็กจะเป็นผู้เปลี่ยนแปลง<_>(change<_>manager)<_>เป็นบุคคลที่นำการเปลี่ยนแปลงไปสู่พ่อแม่<_>ชุมชน<_>การที่จะป้องกันฝุ่น<_>pm<_>2.5<_>ให้ออกไปถือเป็นสิ่งที่อยู่ในมือของทุกคน<_>พร้อมย้ำว่า<_>สิ่งใดที่รัฐบาลดำเนินการเพื่อแก้ไขปัญหาได้ก่อน<_>ก็จะดำเนินการโดยทันที<_>อาทิ<_>นโยบายการเปลี่ยนผ่านรถ<_>ice<_>ไปสู่ยานยนต์<_>ev<_>นโยบาย<_>reuse<_>recycle<_>แบตเตอร์รี่<_>และมาตรการเชื้อเพลิง<_>euro<_>5<_>เป็นต้น", "รองโฆษกฯ<_>ยังกล่าวว่า<_>การสร้างการเปลี่ยนแปลงให้กับการศึกษาไทยต้องพึ่งความร่วมมือจากหลายๆ<_>ภาคส่วน<_>โดยทำทั้งระยะยาวและระยะสั้นไปพร้อมๆกัน<_>การที่บุคลากรทางการศึกษาลุกขึ้นมาผลักดันให้เกิดการเปลี่ยนแปลงเช่นนี้เป็นจุดเริ่มต้นที่ดี<_>เพราะคุณครูคือผู้ที่รู้และเข้าใจความต้องการของเด็กมากที่สุด<_>การถอดบทเรียนที่คุณครูได้ยื่นให้กระทรวงศึกษา<_>จะเป็นประโยชน์เป็นอย่างมาก<_>ให้กับทางรัฐบาลที่จะช่วยผลักดันให้เกิดเรียนการสอนเรื่องการป้องกันภัยพิบัติในรั้วโรงเรียนไทย<_>ซึ่งนอกเหนือจากภัยพิบัติทางธรรมชาติแล้ว<_>ยังมีมิติของภัยพิบัติที่อาจจะเกิดขึ้นจากการกระทำของมนุษย์​<_>เช่น​<_>การกราดยิง​<_>อีกด้วย<_>นอกจากนั้น<_>ภัยที่มีต่อเยาวชนนั้นก็ไม่ได้มีเพียงแค่ร่างกายเพียงอย่างเดียว<_>ภัยด้านจิตใจก็เป็นเรื่องสำคัญเช่นกัน<_>โดยรองโฆษกฯ<_>อยากเห็นหลักสูตรที่ครอบคลุมไปถึงเรื่องของความปลอดภัยทางไซเบอร์<_>และการสร้างภูมิคุ้มกันให้กับเยาวชนไทยจากการล่อลวง<_>บนอินเทอร์เน็ตด้วย", "“รัฐบาล<_>และทุกภาคส่วนของรัฐทำงานเชิงรุกเพื่อแก้ปัญหาฝุ่น<_>pm<_>2.5<_>มาอย่างต่อเนื่อง<_>เด็กและเยาวชนถือเป็นกลุ่มบุคคลที่สามารถนำการเปลี่ยนแปลงไปสู่พ่อแม่<_>และชุมชนได้เป็นอย่างดี<_>จึงต้องเร่งปลูกฝัง<_>โดยเริ่มจากการศึกษาที่ทำให้เด็กเข้าใจถึงถิ่นกำเนิดของฝุ่น<_>และปัญหาฝุ่นเกิดได้จากรอบๆตัวเรา<_>เพื่อเป็นจุดเริ่มต้นในการสร้างการเปลี่ยนแปลง<_>และส่งผลให้เมืองเราดีขึ้นได้อย่างยั่งยืนในอนาคต”<_>นางรัดเกล้า<_>กล่าว"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐบาลเชิญชวนผู้ประกันตน<_>ม.<_>33<_>และ<_>ม.<_>39<_>แจ้งขอเปลี่ยนสถานพยาบาลประจำปี<_>2567<_>ด้วยเหตุจำเป็นไม่ได้รับความสะดวกในการไปรับบริการทางการแพทย์<_>ถึง<_>31<_>มีนาคม<_>2567", "content": ["​รัฐบาลเชิญชวนผู้ประกันตน<_>ม.<_>33<_>และ<_>ม.<_>39<_>แจ้งขอเปลี่ยนสถานพยาบาลประจำปี<_>2567<_>ด้วยเหตุจำเป็นไม่ได้รับความสะดวกในการไปรับบริการทางการแพทย์<_>ถึง<_>31<_>มีนาคม<_>2567", "วันที่<_>18<_>ธันวาคม<_>2566<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>สำนักงานประกันสังคม<_>เปิดให้ผู้ประกันตน<_>ม.33<_>และ<_>ม.39<_>แจ้งเปลี่ยนสถานพยาบาลประจำปีได้<_>ตั้งแต่วันที่<_>16<_>ธันวาคม<_>2566<_>จนถึงวันที่<_>31<_>มีนาคม<_>2567<_>โดยสามารถเลือกเปลี่ยนสถานพยาบาลได้ใน<_>4<_>ช่องทางคือ<_>ยื่นแบบการเลือกสถานพยาบาลในการรับบริการทางการแพทย์<_>สปส.<_>9-02<_>ได้ที่สำนักงานประกันสังคมกรุงเทพมหานครพื้นที่/จังหวัด/สาขา<_>ทุกแห่งทั่วประเทศ<_>หรือทำรายการผ่านเว็บไซด์<_>www.sso.go.th<_>หรือทำรายการผ่าน<_>application<_>sso<_>connect<_>และทำรายการผ่าน<_>line<_>official<_>sso<_>โดยเพิ่มเพื่อน<_>@ssothai<_>เลือกกรณีการเปลี่ยนสถานพยาบาลผ่านเว็บไซต์<_>หรือแอปพลิเคชัน<_>โดยไม่จำเป็นต้องยื่นเอกสารที่สำนักงานประกันสังคมอีก", "นายคารม<_>กล่าวว่า<_>การเปลี่ยนสถานพยาบาลประจำปีว่า<_>หากทำรายการเปลี่ยนสำเร็จแล้ว<_>จะเปลี่ยนได้เพียงครั้งเดียว<_>ไม่สามารถเปลี่ยนอีกได้<_>ซึ่งหากทำรายการเปลี่ยนสถานพยาบาลระหว่างวันที่<_>1<_>ถึงวันที่<_>15<_>ของเดือนนั้น<_>จะสามารถใช้สิทธิ์โรงพยาบาลใหม่ได้ในวันที่<_>16<_>ของเดือนนั้น<_>ส่วนกรณีทำรายการตั้งแต่วันที่<_>16<_>ถึงวันที่<_>31<_>ของเดือนนั้น<_>จะสามารถใช้สิทธิ์โรงพยาบาลใหม่ได้ในวันที่<_>1<_>ของเดือนถัดไป<_>ส่วนผู้ประกันตนมาตรา<_>33<_>และผู้ประกันตนมาตรา<_>39<_>ที่ไม่ประสงค์เปลี่ยนสถานพยาบาลประจำปี<_>สามารถใช้สิทธิรับบริการทางการแพทย์จากสถานพยาบาลตามสิทธิเดิม", "“ผู้ประกันตน<_>ม.33<_>และ<_>ม.39<_>สามารถตรวจสอบข้อมูลสถานพยาบาลที่เข้าร่วมประกันสังคม<_>รวมถึงจำนวนผู้ประกันตนที่แต่ละโรงพยาบาลยังรับได้<_>ที่เว็บไซต์<_>sso.go.th<_>หากไม่สามารถเลือกโรงพยาบาลที่ต้องการได้<_>หรือกรณีที่เลือกโรงพยาบาลหนึ่งไปแล้ว<_>แต่กลับมีรายชื่อไปอยู่ที่โรงพยาบาลแห่งอื่น<_>อาจเป็นเพราะโรงพยาบาลที่เราเลือกนั้นรับผู้ประกันตนครบเต็มจำนวนแล้ว<_>หรือโรงพยาบาลแห่งนั้นยังไม่ได้เปิดรับผู้ป่วยประกันสังคม<_>แนะนำให้สอบถามข้อมูลที่สำนักงานประกันสังคม<_>หรือโทร.<_>1506”<_>นายคารม<_>ย้ำ"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลชื่นชมรายงานการสรุปผลงานรัฐบาลในรอบ<_>90<_>วันโดยกรมประชาสัมพันธ์<_>มีความครบถ้วน<_>ทำให้ประชาชนเห็นภาพรวมผลงานของรัฐบาล", "content": ["โฆษกรัฐบาลชื่นชมรายงานการสรุปผลงานรัฐบาลในรอบ<_>90<_>วันโดยกรมประชาสัมพันธ์<_>มีความครบถ้วน<_>ทำให้ประชาชนเห็นภาพรวมผลงานของรัฐบาล", "โฆษกรัฐบาลชื่นชมรายงานการสรุปผลงานรัฐบาลในรอบ<_>90<_>วันโดยกรมประชาสัมพันธ์<_>มีความครบถ้วน<_>ทำให้ประชาชนเห็นภาพรวมผลงานของรัฐบาล<_>ย้ำสิ่งที่นายกฯ<_>และรัฐบาลได้ทุ่มเททำ<_>จะเริ่มผลิดอกออกผลตั้งแต่กลางปี<_>2567", "วันนี้<_>(18<_>ธ.ค.<_>66)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>ตามที่กรมประชาสัมพันธ์<_>โดยส่วนปฏิบัติการและบริหารข้อมูลข่าวสาร<_>สำนักข่าว<_>ได้รายงานการสรุปผลงานรัฐบาลในรอบ<_>90<_>วัน<_>ลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>เร่งแก้ไขปัญหาให้ประชาชน<_>นั้น<_>ในนามของรัฐบาลขอชื่นชมการจัดทำรายงานฯ<_>ดังกล่าวที่เป็นการสรุปผลงานของรัฐบาลได้อย่างดี<_>มีความครบถ้วน<_>ทำให้ประชาชนสามารถมองเห็นภาพรวมได้ทั้งหมด<_>ทั้งในส่วนของนโยบาย<_>“ลดรายจ่าย”<_>และนโยบาย<_>“เพิ่มรายได้”<_>ซึ่งในรายงานสรุปผลงานรัฐบาลในรอบ<_>90<_>วัน<_>มีหัวข้อสำคัญดังนี้", "“ลดรายจ่าย”", "1.<_>การลดรายจ่ายด้านพลังงาน<_>และการคมนาคม<_>•<_>ปรับลดราคาค่าไฟฟ้าเหลือ<_>3.99<_>บาทต่อหน่วย<_>3<_>เดือน<_>ปรับลดราคาน้ำมันดีเซลลง<_>2.50<_>บาท/ลิตร<_>ลดราคาน้ำมันเบนซินและแก๊สโซฮอล์<_>91<_>และ<_>95<_>ลดภาษีสรรพสามิตน้ำมันเบนซินลง<_>1<_>บาทต่อลิตร<_>ตรึงราคาขายปลีกก๊าซหุงต้ม<_>lpg<_>ขนาด<_>15<_>กิโลกรัม<_>ไว้ที่<_>423<_>บาทต่อถัง<_>ลดราคารถไฟฟ้าสีม่วงและสีแดง<_>20<_>บาท<_>ตลอดสาย", "2.<_>ครม.<_>เห็นชอบจ่ายเงินช่วยค่าเก็บเกี่ยว<_>ไร่ละ<_>1,000<_>บาท<_>4.68<_>ล้านครัวเรือนทั่วประเทศ", "3.<_>ช่วยชาวไร่อ้อย<_>ตัดอ้อยสด<_>ลด<_>pm<_>2.5<_>120<_>บาท/ตัน", "4.<_>รัฐบาลประกาศเดินหน้า<_>“การแก้ไขปัญหาหนี้นอกระบบ”<_>เป็นวาระแห่งชาติ", "5.<_>พักหนี้เกษตรกรที่มีหนี้ไม่เกิน<_>3<_>แสนบาท", "6.<_>บัตรประชาชนใบเดียวรักษาทุกที่<_>นำร่อง<_>4<_>จังหวัด<_>(แพร่<_>เพชรบุรี<_>ร้อยเอ็ด<_>และนราธิวาส)", "“เพิ่มรายได้”", "1.<_>กระตุ้นการท่องเที่ยว<_>วีซ่าฟรีนักท่องเที่ยวจีน/คาซัคสถาน/อินเดีย/ไต้หวัน<_>(ไม่เกิน<_>30<_>วัน)<_>รัสเซีย<_>(ไม่เกิน<_>90<_>วัน)", "2.<_>ขึ้นเงินเดือนข้าราชการ<_>ป.ตรี<_>18,150<_>บาท<_>โดยจะปรับขึ้นในอัตรา<_>10%<_>เป็นระยะเวลา<_>2<_>ปี<_>ในปีงบประมาณ<_>2567<_>-<_>2568<_>การปรับอัตราเงินเดือนแรกบรรจุ<_>ทยอยปรับอัตราเงินเดือนแรกบรรจุตามคุณวุฒิเพิ่มขึ้น<_>(ทุกคุณวุฒิ)<_>ในอัตราร้อยละ<_>10<_>ภายใน<_>2<_>ปี", "3.<_>ผลักดันกระเป๋าเงินดิจิทัล<_>10,000<_>บาท<_>โครงการดิจิทัลวอลเล็ต<_>(digital<_>wallet)<_>โดยรัฐบาลจะมอบสิทธิการใช้จ่ายเงินจำนวน<_>10,000<_>บาท<_>ให้กับประชาชนที่เข้าเงื่อนไข<_>ซึ่งนโยบายดังกล่าวจะส่งผลดีต่อประเทศใน<_>2<_>ด้าน<_>คือช่วยกระตุ้นเศรษฐกิจประเทศในระยะสั้นผ่านการบริโภคและการลงทุน<_>และการวางโครงสร้างพื้นฐาน<_>เพื่อนำไปสู่เศรษฐกิจดิจิทัล<_>และ<_>e-government<_>ซึ่งเป็นการวางและแก้ไขปัญหาเชิงโครงสร้างของประเทศ<_>ในระยะยาว", "4.<_>ขยาย<_>otop<_>สู่แพลตฟอร์มออนไลน์<_>สืบทอดภูมิปัญญาท้องถิ่นสร้างคุณค่าและมูลค่าเพิ่มให้สินค้า<_>otop", "5.<_>one<_>belt<_>one<_>road<_>เส้นทางสายไหม", "6.<_>ขยายเวลาปิดสถานบริการ<_>นำร่อง<_>4<_>จังหวัด<_>กรุงเทพ<_>ภูเก็ต<_>เชียงใหม่<_>ชลบุรี<_>เป็นการกระตุ้นเศรษฐกิจและการท่องเที่ยว", "7.<_>ขยายเวลาการเปิดให้บริการท่าอากาศยานเชียงใหม่<_>24<_>ชั่วโมง<_>ตั้งแต่วันที่<_>1<_>พฤศจิกายน<_>2566<_>เป็นต้นไป<_>เพื่อรองรับนักท่องเที่ยว<_>และเที่ยวบินที่จะเดินทางมายังจังหวัดเชียงใหม่<_>จากเดิมเปิดดำเนินการทำการบิน<_>18<_>ชม.<_>หรือตั้งแต่เวลา<_>06.00<_>-<_>24.00<_>น.<_>และ", "8.<_>ส่งเสริมการท่องเที่ยวเมืองรอง", "“สิ่งที่นายกรัฐมนตรีและรัฐบาลได้ทุ่มเททำลงไป<_>จะเริ่มผลิดอกออกผลให้เห็นตั้งแต่กลางปี<_>2567<_>เป็นต้นไป<_>โดยภาพเศรษฐกิจที่เห็นอยู่ในขณะนี้<_>เป็นผลพวงของสิ่งที่ได้ถูกกระทำไปเมื่อ<_>1-2<_>ปีที่ผ่านมา”<_>โฆษกประจำสำนักนายกรัฐมนตรีย้ำ"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองโฆษกรัฐบาล<_>“รัดเกล้า”<_>เผยประชุม<_>ครม.พรุ่งนี้กระทรวงพลังงานเตรียมเสนอลดค่าไฟฟ้า<_>งวดใหม่<_>ม.ค.<_>-<_>เม.ย.67<_>ยืนยันรัฐบาล<_>พยายามทำให้ดีที่สุด<_>เข้าใจความเดือดร้อนของประชาชน", "content": ["​รองโฆษกรัฐบาล<_>“รัดเกล้า”<_>เผยประชุม<_>ครม.พรุ่งนี้กระทรวงพลังงานเตรียมเสนอลดค่าไฟฟ้า<_>งวดใหม่<_>ม.ค.<_>-<_>เม.ย.67<_>ยืนยันรัฐบาล<_>พยายามทำให้ดีที่สุด<_>เข้าใจความเดือดร้อนของประชาชน", "​รองโฆษกรัฐบาล<_>“รัดเกล้า”<_>เผยประชุม<_>ครม.พรุ่งนี้กระทรวงพลังงานเตรียมเสนอลดค่าไฟฟ้า<_>งวดใหม่<_>ม.ค.<_>-<_>เม.ย.67<_>ยืนยันรัฐบาล<_>พยายามทำให้ดีที่สุด<_>เข้าใจความเดือดร้อนของประชาชน<_>จะไม่สร้างภาระ<_>สิ่งใดที่สามารถทำได้จะทำทันที", "วันนี้<_>(18<_>ธ.ค.<_>66)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผย<_>ว่าการประชุม<_>ครม.วันพรุ่งนี้<_>(19<_>ธ.ค)<_>นายพีระพันธุ์<_>สาลีรัฐวิภาค<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพลังงาน<_>เตรียมเสนอปรับลดค่าไฟฟ้างวดใหม่<_>ม.ค.<_>-<_>เม.ย.67", "โดยตัวเลขค่าไฟจะไม่เกินที่<_>4.20<_>บาทต่อหน่วย<_>ขณะนี้กำลังทำตัวเลขอยู่ว่าจะได้เท่าไหร่ภายใต้เงื่อนไขปัจจุบัน<_>ส่วนครัวเรือนที่เป็นกลุ่มเปราะบางที่เคยใช้ไฟไม่เกิน<_>300<_>หน่วย<_>ก็จะมีช่วยเหลือ<_>อยู่ที่ราคาเดิม<_>คือ<_>3.99<_>บาท<_>ซึ่งสามารถช่วยครัวเรือนได้ประมาณ<_>17<_>ล้านราย", "นางรัดเกล้า<_>ย้ำว่ารัฐมนตรีว่าการกระทรวงพลังงาน<_>ยืนยันอยากที่จะให้ค่าไฟฟ้า<_>อยู่ที่<_>4.10<_>บาท<_>แต่จะต้องมีหลายส่วนที่ต้องดูให้สอดคล้องกัน<_>และรัฐมนตรีพลังงานอยู่ระหว่างการพิจารณาว่าจะต้องดูทั้งระบบ<_>ไม่ใช่แค่ปรับโครงสร้างเท่านั้น", "“ขอประชาชนไม่ต้องห่วง<_>รัฐบาลและรัฐมนตรีว่าการกระทรวงพลังงานจะพยายามทำให้ดีที่สุด<_>ทั้งเรื่องของพลังงานไฟฟ้า<_>ราคาน้ำมัน<_>โดยจะรื้อทั้งระบบที่เคยมีมากว่า<_>30<_>ปีทั้งนี้เข้าใจความเดือดร้อนของประชาชนเป็นอย่างดี<_>ซึ่งจะไม่สร้างภาระให้กับประชาชน<_>และสิ่งใดที่สามารถทำได้จะทำทันที”"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลย้ำ<_>รัฐบาลเดินหน้าแก้หนี้ทั้งระบบอย่างบูรณาการ<_>ช่วยปลดล็อกชีวิตคนไทย<_>คาดหากสัมฤทธิ์ผลตามแผน<_>จะดึงเม็ดเงินกำลังซื้อกลับคืนเข้าสู่ระบบเศรษฐกิจอย่างน้อย<_>500,000<_>ล้านบาท", "content": ["โฆษกรัฐบาลย้ำ<_>รัฐบาลเดินหน้าแก้หนี้ทั้งระบบอย่างบูรณาการ<_>ช่วยปลดล็อกชีวิตคนไทย<_>คาดหากสัมฤทธิ์ผลตามแผน<_>จะดึงเม็ดเงินกำลังซื้อกลับคืนเข้าสู่ระบบเศรษฐกิจอย่างน้อย<_>500,000<_>ล้านบาท", "โฆษกรัฐบาลย้ำ<_>รัฐบาลเดินหน้าแก้หนี้ทั้งระบบอย่างบูรณาการ<_>ช่วยปลดล็อกชีวิตคนไทย<_>คาดหากสัมฤทธิ์ผลตามแผน<_>จะดึงเม็ดเงินกำลังซื้อกลับคืนเข้าสู่ระบบเศรษฐกิจอย่างน้อย<_>500,000<_>ล้านบาท<_>ฟื้นคืนศักยภาพการผลิตของภาคประชาชนกลับมาได้อย่างน้อย<_>5<_>ล้านคน", "วันนี้<_>(18<_>ธ.ค.<_>66)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>ได้ย้ำถึงนโยบายของรัฐบาลในการเดินหน้าแก้ปัญหาหนี้สินทั้งระบบให้กับประชาชนทุกกลุ่มทั้งภาคเกษตร<_>ภาคธุรกิจ<_>และภาคประชาชน<_>ซึ่งปัญหาหนี้สินเป็นปัญหาเรื้อรังที่อยู่กับสังคมไทยมายาวนานทั้งปัญหาหนี้นอกระบบและในระบบ<_>โดยการแก้ไขปัญหาหนี้ทั้งระบบของรัฐบาลครั้งนี้ได้มีการกำหนดแนวทางในการดำเนินการอย่างชัดเจนและเป็นการบูรณาการการทำงานของทุกหน่วยงานที่เกี่ยวข้องเพื่อให้การแก้ไขปัญหาหนี้เป็นไปอย่างยั่งยืน<_>และไม่กลับมาเป็นหนี้ซ้ำอีก<_>โดยล่าสุดเมื่อวันที่<_>12<_>ธันวาคม<_>2566<_>ที่ผ่านมา<_>รัฐบาลภายใต้การนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้แถลงถึงการเดินหน้าแก้หนี้ทั้งระบบและแนวทางมาตรการแก้หนี้แต่ละกลุ่มที่ครอบคลุมประชาชนทุกภาคส่วน<_>ดังนี้", "กลุ่มที่<_>1<_>คือ<_>ลูกหนี้ที่ได้รับผลกระทบจากโควิด-19<_>โดยกลุ่มนี้จะได้รับการช่วยเหลือให้หลุดพ้นจากการเป็นหนี้เสีย<_>หรือได้รับการพักชำระหนี้เพื่อผ่อนปรนภาระเป็นการชั่วคราว<_>สำหรับลูกหนี้รายย่อย<_>ซึ่งส่วนใหญ่มีหนี้เสียกับธนาคารออมสินและ<_>ธ.ก.ส.<_>รัฐบาลจึงกำหนดให้ธนาคารทั้งสองแห่งติดตามทวงถามหนี้ตามสมควร<_>และให้ความช่วยเหลือแก่ลูกหนี้กลุ่มนี้<_>เพื่อให้ไม่เป็นหนี้เสียอีกต่อไป<_>โดยคาดว่าจะช่วยเหลือลูกหนี้รายย่อยในกลุ่มนี้<_>ได้ประมาณ<_>1.1<_>ล้านราย<_>ส่วนลูกหนี้<_>smes<_>สถาบันการเงินของรัฐจะเข้าไปช่วยเหลือผ่านการปรับปรุงโครงสร้างหนี้<_>และพักชำระหนี้ให้กับลูกหนี้<_>smes<_>ที่อยู่กับแบงก์รัฐ<_>ทั้งบุคคลธรรมดาและนิติบุคคล<_>เป็นระยะเวลา<_>1<_>ปี<_>ซึ่งจะช่วยเหลือลูกหนี้<_>smes<_>เหล่านี้<_>ได้ครอบคลุมมากกว่าร้อยละ<_>99<_>ของจำนวนลูกหนี้ที่เป็นหนี้เสียในกลุ่มนี้<_>นับเป็นจำนวนกว่า<_>100,000<_>ราย", "กลุ่มที่<_>2<_>คือ<_>กลุ่มที่มีรายได้ประจำ<_>แต่มีภาระหนี้จำนวนมาก<_>จนเกินศักยภาพในการชำระคืนหนี้<_>โดยแบ่งเป็น<_>2<_>กลุ่มย่อยได้แก่<_>กลุ่มข้าราชการ<_>ครู<_>ตำรวจ<_>ทหาร<_>ที่มักจะมีหนี้กับสถาบันการเงิน<_>และกลุ่มที่เป็นหนี้บัตรเครดิต<_>โดยกลุ่มข้าราชการ<_>ครูและบุคลากรทางการศึกษา<_>ตำรวจ<_>ทหาร<_>จะได้รับการช่วยเหลือผ่าน<_>3<_>แนวทางด้วยกัน<_>แนวทางแรก<_>คือการลดดอกเบี้ยสินเชื่อไม่ให้สูงจนเกินไปแนวทางที่สอง<_>จะต้องโอนหนี้ทั้งหมดไปไว้ในที่เดียว<_>เช่น<_>ที่สหกรณ์<_>เพื่อให้การตัดเงินเดือนนำมาชำระหนี้ทำได้สะดวก<_>และสอดคล้องกับรายได้ของลูกหนี้<_>และแนวทางสุดท้าย<_>คือ<_>บังคับใช้หลักเกณฑ์การตัดเงินเดือน<_>ให้ลูกหนี้มีเงินเดือนเหลือเพียงพอต่อการดำรงชีพอย่างมีศักดิ์ศรี<_>ซึ่งทั้งสามแนวทางนี้จะทำพร้อมกันทั้งหมด", "กลุ่มที่<_>3<_>คือ<_>กลุ่มที่มีรายได้ไม่แน่นอน<_>ทำให้การชำระคืนหนี้ไม่ต่อเนื่อง<_>(เช่น<_>เกษตรกร<_>ลูกหนี้เช่าซื้อและลูกหนี้กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>จะได้รับการช่วยเหลือ<_>โดยการพักชำระหนี้เป็นการชั่วคราว<_>การลดดอกเบี้ย<_>หรือลดเงินผ่อนชำระในแต่ละงวดให้ต่ำลง<_>เพื่อให้สอดคล้องกับรายได้ของลูกหนี้<_>เช่น<_>ลูกหนี้เกษตรกร<_>โดยลูกหนี้กลุ่มนี้<_>รัฐบาลได้มีโครงการพักชำระหนี้ให้แก่เกษตรกรแล้ว<_>โดยพักทั้งหนี้เงินต้นและดอกเบี้ยเป็นเวลา<_>3<_>ปี<_>ซึ่งโครงการนี้มีเกษตรกรเข้าร่วมการพักหนี้กว่า<_>1.5<_>ล้านราย<_>เป็นต้น", "กลุ่มที่<_>4<_>คือ<_>กลุ่มที่เป็นหนี้เสียคงค้างกับสถาบันการเงินของรัฐมาเป็นระยะเวลานาน<_>กลุ่มนี้จะโอนไปยังบริษัทบริหารสินทรัพย์<_>ที่เกิดจากการร่วมทุนระหว่างสถาบันการเงินของรัฐ<_>และบริษัทบริหารสินทรัพย์<_>ซึ่งจะทำให้การปรับปรุงโครงสร้างหนี้ให้กับลูกหนี้เป็นไปอย่างคล่องตัวมากขึ้น<_>คาดว่ามาตรการนี้จะสามารถช่วยเหลือลูกหนี้ในกลุ่มนี้ได้ประมาณ<_>3<_>ล้านราย", "โฆษกรัฐบาลย้ำว่า<_>มาตรการและแนวทางการแก้หนี้แต่ละกลุ่มดังกล่าวของรัฐบาลเป็นการดำเนินการอย่างจริงจังเพื่อให้ผู้ที่เป็นหนี้ได้รับสินเชื่ออย่างเหมาะสมและเป็นธรรม<_>และให้มีการบริหารจัดการด้านการเงินของตนเองอย่างมีประสิทธิภาพไม่ให้กลับไปเป็นหนี้อีก<_>ทั้งนี้การเดินหน้า<_>“แก้หนี้ทั้งระบบ”<_>ซึ่งเป็นวาระแห่งชาติตามนโยบายรัฐบาลนั้นจะสามารถปลดล็อกชีวิตคนไทยได้<_>โดยครอบคลุมประชาชนกลุ่มต่าง<_>ๆ<_>ที่ได้รับประโยชน์จากการแก้หนี้ทั้งระบบ<_>เช่น<_>(1)<_>เกษตรกร<_>โดยพักหนี้เกษตรกรทั้งต้นและดอก<_>ในวงเงินไม่เกิน<_>300,000<_>บาทต่อราย<_>เป็นเวลา<_>3<_>ปี<_>ครม.<_>มีมติเมื่อวันที่<_>26<_>กันยายน<_>2566<_>ดำเนินการได้เลย<_>(2)<_>นักศึกษา<_>ลดดอกเบี้ย<_>ปรับแผนจ่ายเงิน<_>ปลดผู้ค้ำประกัน<_>ถอนอายัดบัญชี<_>ผ่านคณะกรรมการ<_>กยศ.<_>แล้วดำเนินการได้เลย<_>(3)<_>ครู<_>และข้าราชการ<_>หักไม่เกิน<_>70%<_>ของเงินเดือน<_>และจัดทำสวัสดิการเงินกู้ข้าราชการ<_>(ดอกเบี้ยต่ำ)<_>ดำเนินการได้เลย<_>(4)<_>บัตรเครดิต<_>ปรับโครงสร้างหนี้ผ่าน<_>“คลินิกแก้หนี้”<_>ผ่อนได้นานถึง<_>10<_>ปี<_>ลดดอกเบี้ย<_>เหลือ<_>3-5<_>%<_>ต่อปี<_>ดำเนินการได้เลย<_>(5)<_>สินเชื่อรถยนต์และรถจักรยานยนต์<_>กำหนดให้สัญญาเช่าซื้อรถยนต์และรถมอเตอร์ไซค์เป็นสัญญาควบคุม<_>สคบ.<_>ดำเนินการได้เลยตามประกาศ<_>12<_>ตุลาคม<_>2565<_>(6)<_>วิสาหกิจขนาดกลางและขนาดย่อม<_>(sme)<_>ยกเลิกสถานะหนี้เสียสำหรับวิสาหกิจที่ได้รับผลกระทบจากโควิด-19<_>และอนุญาตให้ปรับโครงสร้างหนี้<_>(7)<_>หนี้นอกระบบ<_>ให้นายอำเภอ<_>และตำรวจในท้องถิ่นช่วยเจรจาประนอมหนี้สำหรับผู้ที่จ่ายเงินต้นครบถ้วนแล้ว<_>เริ่มลงทะเบียน<_>1<_>ธันวาคม<_>2566<_>และ<_>(7)<_>หนี้<_>npl<_>ตั้งบริษัท<_>joint<_>venture<_>ระหว่างแบงก์รัฐกับบริษัทบริหารสินทรัพย์เพื่อรับโอนหนี้เสีย<_>นอกจากนี้<_>นายกรัฐมนตรีได้เน้นย้ำแนวทางสร้างความรู้ทางการเงิน/ส่งเสริมการออม<_>เพื่อแก้ไขปัญหาหนี้ให้สำเร็จและมีผลอย่างยั่งยืน<_>โดยให้หลายหน่วยงาน<_>ทั้งภาครัฐและภาคเอกชนได้ร่วมกันเสริมความรู้และพัฒนาทักษะการบริหารจัดการเงินให้แก่ประชาชน<_>หรือจัดให้มีระบบการเงินชุมชนเพื่อช่วยเหลือลูกหนี้รายย่อยต่อไป<_>เช่น<_>พัฒนาทักษะการบริหารจัดการเงิน<_>และให้ความรู้ทางการเงิน<_>ผู้กู้<_>กยศ.<_>ต้องผ่านการอบรมการบริหารจัดการหนี้<_>เพิ่มบุคลากรที่จะสามารถให้คำแนะนำเรื่องการแก้หนี้<_>หรือไกล่เกลี่ยหนี้<_>และส่งเสริมวินัยการออม-บริการ<_>“ออมเพลิน”", "“ประโยชน์มหาศาลที่จะเกิดขึ้น<_>หากการแก้หนี้ทั้งระบบสัมฤทธิ์ผลตามแผนงานของรัฐบาลคือจะสามารถดึงเม็ดเงินกำลังซื้อกลับคืนเข้าสู่ระบบเศรษฐกิจอย่างน้อย<_>500,000<_>ล้านบาท<_>และจะสามารถฟื้นคืนศักยภาพการผลิตของภาคประชาชนกลับคืนมาได้เพิ่มขึ้นอีกอย่างน้อย<_>5<_>ล้านคน”<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าว"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกผลักดันการใช้พลังงานไฟฟ้าสะอาด<_>เสริมสร้างความยั่งยืนทางพลังงานและเศรษฐกิจ<_>รองรับการเพิ่มปริมาณการลงทุนจากต่างประเทศ", "content": ["โฆษกรัฐบาลเผย<_>นายกผลักดันการใช้พลังงานไฟฟ้าสะอาด<_>เสริมสร้างความยั่งยืนทางพลังงานและเศรษฐกิจ<_>รองรับการเพิ่มปริมาณการลงทุนจากต่างประเทศ", "วันนี้<_>(18<_>ธันวาคม<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มุ่งมั่นผลักดันการใช้พลังงานไฟฟ้าสะอาด<_>ไฟฟ้าสีเขียว<_>เพื่อสร้างสรรค์สิ่งแวดล้อมที่ยั่งยืน<_>พร้อมทั้งลดค่าใช้จ่ายด้านพลังงาน<_>และลดมลพิษ<_>ดึงดูดการลงทุนโดยตรงจากต่างประเทศในประเทศไทย<_>(fdi)<_>ให้เพิ่มมากขึ้น<_>เสริมสร้างเศรษฐกิจแบบ<_>“ซีโร่คาร์บอน”", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>รัฐบาลส่งเสริมการใช้พลังงานไฟฟ้าสะอาดในภาคอุตสาหกรรมเพิ่มมากขึ้น<_>และได้ดำเนินการผลักดันนโยบายด้านนี้อย่างเป็นรูปธรรม<_>โดยจะมีการปรับแผนพัฒนากำลังผลิตไฟฟ้าของประเทศ<_>(power<_>development<_>plan<_>:<_>pdp)<_>เพิ่มกำลังการผลิตไฟฟ้าจากพลังงานทดแทน<_>โดยจากเดิมอยู่ที่<_>28%<_>ของกำลังการผลิตไฟฟ้าทั้งหมด<_>เพิ่มขึ้นเป็นสัดส่วนมากกว่า<_>50%<_>ภายในอีก<_>5<_>ปีข้างหน้า<_>เพื่อให้สามารถลดการใช้เชื้อเพลิงฟอสซิลได้อย่างมีประสิทธิภาพ<_>ซึ่งจะทำประเทศไทยมีปริมาณการใช้พลังงานไฟฟ้าสะอาด<_>100%<_>(re100)<_>มากถึง<_>12,000<_>เมกะวัตต์<_>(megawatt<_>:<_>mw)<_>โดยแผน<_>pdp<_>ฉบับใหม่นี้จะประกาศใช้ในช่วงต้นปี<_>2567", "นอกจากนี้<_>คณะกรรมการกำกับกิจการพลังงาน<_>(กกพ)<_>จะใช้กลไก<_>utility<_>green<_>tariff<_>(ugt)<_>ซึ่งเป็นกลไกที่ส่งเสริมการนำพลังงานไฟฟ้าสะอาดไปใช้กับภาคอุตสาหกรรม<_>โดยประเทศไทยจะนำพลังงานไฟฟ้าที่ผลิตได้จากการจัดหาไฟฟ้าจากพลังงานหมุนเวียน<_>แบบ<_>feed-in<_>tariff<_>(fit)<_>พ.ศ.<_>2565<_>-<_>2573<_>จำนวนกว่า<_>5,000<_>เมกะวัตต์<_>ที่รัฐได้รับสิทธิ์ในใบรับรองเครดิตการผลิตพลังงานหมุนเวียน<_>(renewable<_>energy<_>certificate<_>:<_>rec)<_>มาเป็นองค์ประกอบหลักของกลไกนี้<_>โดยมีการขายไฟฟ้าพร้อมใบรับรองฯ<_>(rec)<_>สามารถตรวจสอบย้อนหลัง<_>(traceable)<_>ได้ถึงผู้ผลิต<_>แหล่งผลิต<_>สร้างความมั่นใจว่าไม่มีการปล่อยคาร์บอน<_>100%<_>โดยที่ภาคอุตสาหกรรมไม่จำเป็นต้องสร้างโรงงานผลิตไฟฟ้าไว้ใช้เอง<_>ช่วยลดต้นทุนด้านพลังงานในระยะยาว<_>และได้ใช้พลังงานไฟฟ้าสะอาดที่มีความยั่งยืนและเป็นมิตรต่อสิ่งแวดล้อม<_>บรรลุเป้าหมายและสอดคล้องกับนโยบายพลังงานไฟฟ้าสะอาดที่รัฐบาลต้องการขับเคลื่อน<_>ซึ่งในอนาคตจะมีปริมาณความต้องการใช้ที่เพิ่มมากขึ้น", "“รัฐบาลมุ่งหน้าสนับสนุนการใช้พลังงานไฟฟ้าสะอาด<_>ซึ่งนอกจากจะเป็นพลังงานที่ยั่งยืน<_>แทบไม่ก่อให้เกิดมลพิษ<_>ยังมีต้นทุนด้านพลังงานในระยะยาวที่ต่ำอีกด้วย<_>โดยที่ผ่านมารัฐบาล<_>ได้ดำเนินการเจรจากับบริษัทต่างๆ<_>พร้อมประชาสัมพันธ์ถึงศักยภาพด้านการผลิตของไทยอย่างต่อเนื่อง<_>เพื่อจูงใจให้เกิดการลงทุนในไทยเพิ่มมากขึ้น<_>ซึ่งการที่ประเทศไทยมีระบบพลังงานไฟฟ้าที่เสถียร<_>ยั่งยืน<_>เป็นพลังงานสะอาด<_>และราคาถูก<_>ถือเป็นจุดแข็งสำคัญที่จะช่วยดึงดูด<_>การลงทุนโดยตรงจากต่างประเทศเนื่องจากมีความยั่งยืนทางพลังงานสูง<_>ซึ่งจำเป็น<_>และสอดคล้องกับการทำงานของบริษัทชั้นนำ<_>เช่น<_>กลุ่มธุรกิจดาต้าเซนเตอร์<_>สมาร์ทอิเล็กทรอนิกส์<_>โรงงานผลิตรถ<_>ev<_>โรงงานผลิตไมโครชิป<_>รวมถึงกลุ่มธุรกิจอื่นที่จะเข้ามาลงทุนในอนาคต<_>ดังนั้นรัฐบาลจำเป็นต้องเร่งดำเนินการตามเป้าหมาย<_>เพื่อให้ประเทศไทยได้รับประโยชน์มากที่สุด”<_>นายชัย<_>กล่าว"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>กล่าวเปิดงานสัมมนาโครงการ<_>landbridge<_>และโอกาสทางธุรกิจ<_>เพิ่มความเชื่อมั่น<_>เชิญชวนนักลงทุนญี่ปุ่นร่วมลงทุนโครงการ<_>landbridge<_>โอกาสทองของนักลงทุนทั่วโลก", "content": ["​นายกฯ<_>กล่าวเปิดงานสัมมนาโครงการ<_>landbridge<_>และโอกาสทางธุรกิจ<_>เพิ่มความเชื่อมั่น<_>เชิญชวนนักลงทุนญี่ปุ่นร่วมลงทุนโครงการ<_>landbridge<_>โอกาสทองของนักลงทุนทั่วโลก", "วันนี้<_>(18<_>ธันวาคม<_>2566)<_>เวลา<_>09.00<_>น.<_>(เวลาท้องถิ่นกรุงโตเกียว<_>ประเทศญี่ปุ่น<_>ซึ่งเร็วกว่ากรุงเทพฯ<_>2<_>ชม)<_>ณ<_>ห้องซากุระ<_>โรงแรมอิมพีเรียล<_>โตเกียว<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้เป็นประธานการเปิดสัมมนางานภาพรวมของโครงการ<_>landbridge<_>และโอกาสทางธุรกิจ<_>ซึ่งมีบริษัทชั้นนำของญี่ปุ่นเกือบ<_>30<_>บริษัทให้ความสนใจร่วมเข้ารับฟัง<_>โดยภายหลังเสร็จสิ้นการกล่าวของนายกรัฐมนตรี<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีได้เปิดเผยสาระสำคัญจากคำกล่าวของนายกรัฐมนตรี<_>ดังนี้", "นายกรัฐมนตรี<_>ขอบคุณทุกคนที่เข้าร่วมงาน<_>\"thailand<_>landbridge<_>roadshow\"<_>ในวันนี้<_>ย้ำว่า<_>โครงการแลนด์บริดจ์เป็นโครงการที่รัฐบาลไทยได้ริเริ่มขึ้น<_>จากโอกาสและศักยภาพของไทยที่จะเป็นศูนย์กลางการค้าและการขนส่งของภูมิภาค<_>และในอนาคตอาจจะเป็นศูนย์กลางการค้าและการขนส่งอีกแห่งหนึ่งของโลก", "โดยได้นำเสนอข้อมูลของโครงการ<_>พร้อมรับฟังความคิดเห็น<_>และข้อเสนอแนะจากนักลุงทุนชาวญี่ปุ่น<_>ซึ่งทวีปเอเชียมีมูลค่าการส่งออกและนำเข้าสูงสุดอยู่ที่ประมาณ<_>40%<_>รองลงมาเป็นทวีปยุโรปที่มีมูลค่าการส่งออกและนำเข้าอยู่ที่ประมาณ<_>38%<_>ซึ่งการค้าขายส่วนใหญ่จะอาศัยการขนส่งทางเรือเป็นหลัก<_>เนื่องจากขนส่งได้ในปริมาณมากและประหยัดที่สุด<_>และการเดินเรือสินค้าระหว่างเอเชียกับยุโรปนั้นส่วนใหญ่จะใช้เส้นทางผ่านช่องแคบมะละกา", "ช่องแคบมะละกาจึงจัดได้ว่าเป็นเส้นทางการขนส่งสินค้าทางทะเลหลักในภูมิภาค<_>โดยตู้สินค้าผ่านช่องแคบมะละกามีสัดส่วนร้อยละ<_>25<_>ของจำนวนตู้สินค้าที่ขนส่งทั่วโลก<_>รวมทั้ง<_>การขนส่งน้ำมันผ่านช่องแคบมะละกามีสัดส่วนมากกว่าร้อยละ<_>60<_>ของการขนส่งน้ำมันทั่วโลก<_>จึงจัดได้ว่าช่องแคบมะละกามีปริมาณการเดินเรือที่คับคั่ง<_>และแออัดมากที่สุดในโลกแห่งหนึ่ง", "ปริมาณการขนถ่ายตู้สินค้า<_>หรือตู้คอนเทนเนอร์ที่เกิดขึ้นในท่าเรือต่างๆ<_>ที่อยู่บริเวณช่องแคบมะละกามีอยู่ประมาณ<_>70.4<_>ล้านตู้ต่อปี<_>และจำนวนเรือที่เดินทางผ่านช่องแคบมะละกามีประมาณ<_>90,000<_>ลำต่อปี<_>คาดการณ์ว่าในปี<_>ค.ศ.<_>2030<_>ปริมาณเรือจะเกินกว่าความจุของช่องแคบมะละกา<_>และจะประสบปัญหาตู้สินค้าจำเป็นต้องรอที่ท่าเรือ<_>เพื่อรอเรือเข้ามาทำการขนถ่ายตู้สินค้า<_>ทำให้เกิดค่าเสียโอกาส<_>และการเพิ่มขึ้นของต้นทุนจากความล่าช้า", "ไทยได้เห็นโอกาสในการพัฒนาเส้นทางที่ช่วยบรรเทาผลกระทบ<_>โดยใช้ทำเลที่ตั้งที่เป็นจุดยุทธศาสตร์สำคัญในใจกลางคาบสมุทรอินโดจีน<_>ที่สามารถพัฒนาให้เกิดการเชื่อมโยงระหว่างมหาสมุทรแปซิฟิกและมหาสมุทรอินเดีย<_>ไทยจึงเชื่อว่าโครงการ<_>landbridge<_>เป็นเส้นทางเลือกที่สำคัญ<_>ที่จะรองรับการขนส่งสินค้าที่เพิ่มขึ้น<_>โดยมีความได้เปรียบของเส้นทางที่ประหยัดกว่า<_>เร็วกว่า<_>และปลอดภัยกว่า", "เมื่อเปรียบเทียบต้นทุนและระยะเวลาสำหรับการขนส่งตู้สินค้าผ่าน<_>landbridge<_>กับผ่านช่องแคบมะละกาแล้วนั้น<_>พบว่า<_>กลุ่มเป้าหมายหลักของเรือขนส่งตู้สินค้าที่จะเข้ามาใช้<_>landbridge<_>ได้แก่<_>เรือขนส่งตู้สินค้าขนาดกลาง<_>หรือ<_>feeder<_>ที่ขนส่งตู้สินค้าระหว่างประเทศในมหาสมุทรแปซิฟิกกับมหาสมุทรอินเดีย", "ในปัจจุบันการขนส่งตู้สินค้าจากประเทศผู้ผลิตในกลุ่มเอเชียตะวันออก<_>อาทิ<_>ญี่ปุ่น<_>จีน<_>และเกาหลีใต้<_>ไปยังประเทศผู้บริโภคในภูมิภาคเอเชียตะวันออกเฉียงใต้<_>เอเชียกลาง<_>และตะวันออกกลาง<_>ตู้สินค้าส่วนใหญ่จะถูกขนส่งมาโดยเรือขนาดใหญ่<_>หรือ<_>mainline<_>แล้วมาเปลี่ยนถ่ายตู้สินค้าลงเรือ<_>feeder<_>ที่ท่าเรือในช่องแคบมะละกา<_>เพื่อขนส่งไปยังประเทศผู้บริโภค<_>ซึ่งในอนาคตเมื่อมีโครงการ<_>landbridge<_>ตู้สินค้าเหล่านั้นจะเปลี่ยนรูปแบบการขนส่งจากประเทศผู้ผลิตโดยใช้เรือ<_>feeder<_>แล้วมาเปลี่ยนถ่ายตู้สินค้าลงเรือ<_>feeder<_>อีกลำที่<_>landbridge<_>ซึ่งจะสามารถประหยัดต้นทุนขนส่งได้อย่างน้อย<_>4%<_>และประหยัดเวลาได้<_>5<_>วัน", "สำหรับสินค้าซึ่งผลิตจากประเทศผู้ผลิตในแถบทะเลจีนใต้<_>เช่น<_>จีนด้านตะวันออก<_>ไต้หวัน<_>เวียดนาม<_>ฟิลิปปินส์<_>มายังประเทศผู้บริโภคในภูมิภาคเอเชียตะวันออกเฉียงใต้<_>เอเชียกลาง<_>และตะวันออกกลาง<_>ส่วนใหญ่จะใช้การขนส่งโดยเรือ<_>feeder<_>แล้วมาถ่ายลำที่ท่าเรือในช่องแคบมะละกา<_>ไปลงเรือ<_>feeder<_>อีกลำ<_>เพื่อขนส่งตู้สินค้าไปยังประเทศผู้บริโภค<_>เมื่อมีโครงการ<_>landbridge<_>ตู้สินค้าเหล่านั้นจะมาถ่ายลำที่<_>landbridge<_>ซึ่งจะสามารถประหยัดต้นทุนขนส่งได้อย่างน้อย<_>4%<_>และประหยัดเวลาได้<_>3<_>วัน", "ในกลุ่มสินค้าอีกกลุ่มหนึ่ง<_>ที่ผลิตขึ้นในประเทศไทย<_>ลาว<_>กัมพูชา<_>เมียนมา<_>และประเทศจีนตอนใต้<_>สามารถขนถ่ายตู้สินค้าผ่านโครงข่ายคมนาคมทางบกของไทย<_>ไปออกที่<_>landbridge<_>ด้วยเรือ<_>feeder<_>ไปยังประเทศผู้บริโภคต่าง<_>ๆ<_>เช่น<_>ฟิลิปปินส์<_>อินโดนีเซีย<_>ประเทศในเอเชียกลาง<_>และประเทศในตะวันออกกลาง<_>โครงการ<_>landbridge<_>จะช่วยประหยัดค่าใช้จ่ายจากเดิมได้มากถึง<_>35%<_>และประหยัดเวลาได้มากถึง<_>14<_>วัน", "ดังนั้น<_>เฉลี่ยแล้วการขนส่งตู้สินค้าในทุกเส้นทางดังกล่าว<_>ผ่าน<_>landbridge<_>จะช่วยลดระยะเวลาการเดินทางได้<_>4<_>วัน<_>และลดต้นทุนได้<_>15%<_>ซึ่งจากการคาดการณ์ปริมาณตู้สินค้าทั้งหมดที่จะผ่านท่าเรือฝั่งตะวันตกของ<_>landbridge<_>จะอยู่ที่ประมาณ<_>19.4<_>ล้านตู้<_>และผ่านท่าเรือฝั่งตะวันออกจะอยู่ที่ประมาณ<_>13.8<_>ล้านตู้<_>หากเทียบเป็นสัดส่วนกับจำนวนตู้สินค้าทั้งหมดที่ผ่านท่าเรือต่าง<_>ๆ<_>ในช่องแคบมะละกา<_>จะคิดเป็นสัดส่วนเพียง<_>23%", "ทั้งนี้<_>ตัวเลขดังกล่าวเป็นการประมาณการแบบขั้นต่ำ<_>(conservative)<_>และพิจารณา<_>การเชื่อมโยงสินค้าที่เกิดจากเรือ<_>feeder<_>มาต่อเรือ<_>feeder<_>เท่านั้น<_>ยังไม่รวมโอกาสที่เรือขนาดใหญ่<_>หรือ<_>mainline<_>จะเข้ามาเทียบท่าในโครงการ<_>landbridge<_>ในอนาคต", "ในส่วนของการขนส่งน้ำมันดิบจากภูมิภาคตะวันออกกลาง<_>พบว่าในปัจจุบันมีการขนส่งน้ำมันดิบอยู่ที่ประมาณ<_>19<_>ล้านบาร์เรลต่อวัน<_>โดยที่<_>56%<_>หรือประมาณ<_>10.7<_>ล้านบาร์เรลต่อวัน<_>จะขนส่งผ่านช่องแคบมะละกา<_>ซึ่งหากใช้<_>landbridge<_>เป็นจุดกระจายน้ำมันดิบในภูมิภาค<_>จะประหยัดต้นทุนขนส่งได้อย่างน้อย<_>6%", "อีกทั้งในการลงทุนโครงการนี้<_>นักลงทุนจะได้รับผลประโยชน์จากการพัฒนาโครงการอื่นๆ<_>ที่เกี่ยวข้องอีกด้วย<_>โดยเฉพาะอย่างยิ่งธุรกิจในภาคบริการ<_>ธุรกิจภาคการขนส่งและโลจิสติกส์<_>ธุรกิจการพัฒนาอสังหาริมทรัพย์<_>รวมถึงธุรกิจที่เกี่ยวข้องกับภาคการเงินและการธนาคาร<_>โดยผลประโยชน์จะเกิดขึ้นกับธุรกิจในภาคเกษตรกรรม<_>และธุรกิจในภาคอุตสาหกรรมโดยเฉพาะอุตสาหกรรมในกลุ่ม<_>new<_>s-curves<_>ที่จะได้สิทธิประโยชน์เพิ่มขึ้น", "landbridge<_>จะช่วยขับเคลื่อนเศรษฐกิจของประเทศไทยได้ในภาพรวม<_>โดยคาดว่าจะเกิดการสร้างงานในพื้นที่จำนวนไม่น้อยกว่า<_>280,000<_>อัตรา<_>และคาดว่า<_>gdp<_>ของประเทศไทยจะเติบโตถึง<_>5.5%<_>ต่อปี<_>หรือประมาณ<_>6.7<_>แสนล้านดอลลาร์สหรัฐ<_>เมื่อมีการพัฒนาโครงการอย่างเต็มรูปแบบ", "นายกรัฐมนตรีเชื่อมั่น<_>และเชิญชวนให้ญี่ปุ่นร่วมลงทุนในโอกาสครั้งสำคัญที่ไม่เคยมีมาก่อนในการลงทุนโครงการขนาดใหญ่ระดับภูมิภาค<_>ทั้งในเชิงพาณิชย์<_>และเชิงยุทธศาสตร์ที่เชื่อมโยงมหาสมุทรแปซิฟิกและมหาสมุทรอินเดีย<_>เพื่อความเติบโตในเศรษฐกิจร่วมกัน"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>หารือ<_>panasonic<_>พร้อมพิจารณาร่วมขยายการลงทุนโรงงานแบตเตอรี่ในไทย", "content": ["นายกฯ<_>หารือ<_>panasonic<_>พร้อมพิจารณาร่วมขยายการลงทุนโรงงานแบตเตอรี่ในไทย", "วันนี้<_>(18<_>ธันวาคม<_>2566)<_>เวลา<_>10.30<_>น.<_>ณ<_>โรงแรมอิมพีเรียล<_>โตเกียว<_>ผู้บริหารบริษัท<_>panasonic<_>holdings<_>corporation<_>เข้าเยี่ยมคารวะ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เพื่อหารือเพิ่มโอกาสความร่วมมือระหว่างกัน<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญของการหารือกัน<_>ดังนี้", "บริษัท<_>panasonic<_>เป็นผู้ผลิตเครื่องใช้ไฟฟ้าภายในบ้าน<_>ผลิตภัณฑ์อิเล็กทรอนิกส์<_>แบตเตอรี่<_>อุปกรณ์และระบบสำหรับ<_>การผลิต<_>และการขนส่ง<_>โดยได้ดำเนินธุรกิจบริการและสนับสนุนในไทย<_>ดังนี้", "1.<_>บริษัท<_>พานาโซนิค<_>โซลูชั่นส์<_>(ประเทศไทย)<_>จำกัด<_>เป็นศูนย์กลางธุรกิจระหว่างประเทศ<_>บริษัทการค้า<_>ระหว่างประเทศ<_>(international<_>trading<_>centers:<_>itc)<_>ศูนย์จัดหาจัดซื้อชิ้นส่วนและผลิตภัณฑ์ระหว่าง<_>ประเทศ<_>และกิจการสำนักงานสนับสนุนการค้าและการลงทุน", "2.<_>บริษัท<_>พานาโซนิค<_>(ประเทศไทย)<_>จำกัด<_>กิจการสำนักงานสนับสนุนการค้าและการลงทุน", "3.<_>บริษัท<_>พานาโซนิค<_>อินดัสเตรียล<_>ดิไวซ์<_>เซลส์<_>(ประเทศไทย)<_>จำกัด<_>เป็นศูนย์จัดหาจัดซื้อชิ้นส่วนและ<_>ผลิตภัณฑ์ระหว่างประเทศ<_>อาทิ<_>เครื่องใช้ไฟฟ้า<_>เครื่องจักร<_>และเครื่องเชื่อมไฟฟ้า<_>รวมถึงให้บริการติดตั้ง<_>ซ่อม<_>และบริการหลังการขาย", "4.<_>บริษัท<_>พานาโซนิค<_>แฟคทอรี<_>โซลูชั่นส์<_>อินทิเกรชั่น<_>ซิสเต็มส์<_>(ประเทศไทย)<_>จำกัด<_>เป็นบริษัทผู้ให้บริการ<_>ไอทีโซลูชั่นส์แบบครบวงจร<_>ทั้งในส่วนของซอฟต์แวร์<_>และฮาร์ดแวร์<_>เพื่อการจัดการในโรงงานอุตสาหกรรม", "ในโอกาสนี้ทั้งสองฝ่ายได้หารือเพื่อพิจารณาการขยายการลงทุน<_>โรงงานแบตเตอรี่<_>สำหรับรถยนต์และระบบกักเก็บพลังงานเพื่อบรรลุเป้าหมายเพิ่มกำลังการผลิต<_>200<_>กิกะวัตต์ชั่วโมง<_>(gwh)<_>ภายในปี<_>2031", "โดยด้วยความสัมพันธ์ที่ดีระหว่างไทยและญี่ปุ่น<_>นายกรัฐมนตรีแจ้งว่าพร้อมจะสนับสนุนการลงทุนของ<_>panasonic<_>เป็นอย่างดี<_>โดยเฉพาะในช่วงเปลี่ยนผ่านยานยนต์สันดาป<_>เป็นยานยนต์<_>ev<_>ซึ่งรวมถึงการสนับสนุนด้านพลังงานสะอาดด้วย"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ย้ำความสัมพันธ์ไทย-ญี่ปุ่นใจถึงใจ<_>heart<_>to<_>heart<_>เชื่อมั่นความสัมพันธ์ที่ดีเป็นเครื่องยืนยันความร่วมมือในอนาคต", "content": ["นายกฯ<_>ย้ำความสัมพันธ์ไทย-ญี่ปุ่นใจถึงใจ<_>heart<_>to<_>heart<_>เชื่อมั่นความสัมพันธ์ที่ดีเป็นเครื่องยืนยันความร่วมมือในอนาคต", "วันนี้<_>18<_>ธันวาคม<_>2566<_>เวลา<_>14.00<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์สื่อมวลชนในการเดินทางเข้าร่วมการประชุมasean-japan<_>วันที่<_>4<_>พอใจมากกับผลของการเดินทางครั้งนี้<_>โดย<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>นายกรัฐมนตรี<_>ย้ำ<_>ไทย-ญี่ปุ่นหุ้นส่วนใจถึงใจ<_>heart<_>to<_>heart<_>ทุกคนพูดคุยกันด้วยรอยยิ้มความเข้าใจล้วนมีปรารถนาที่ดีต่อกัน<_>โดยในการเดินทางครั้งนี้นายกรัฐมนตรีให้คะแนนความสำเร็จจากการพูดคุยกับเอกชน<_>8-9<_>จากเต็ม<_>10", "นายกรัฐมนตรี<_>ยังให้สัมภาษณ์ถึงผลสำเร็จของการเดินทางครั้งนี้ว่า<_>ญี่ปุ่นลงทุนในไทยมากกว่า<_>60<_>ปีด้วยจำนวนเงินรวมหลายล้านดอลลาร์สหรัฐ<_>โดยในการเดินทางครั้งนี้ได้พบกับนักธุรกิจรายใหญ่ของญี่ปุ่นหลายราย<_>ซึ่งผู้นำบริษัทเหล่านี้ล้วนเคยประจำที่ประเทศไทย<_>ผู้ที่เคยประจำอยู่ที่ประเทศไทยและมาเป็นผู้บริหารสูงสุดในองค์กรจะมีความลำเอียงตามธรรมชาติมีความชอบในประเทศไทย<_>ซึ่งในส่วนของการลงทุนสิ่งที่บริษัทมีความต้องการ<_>และรัฐบาลสามารถให้ได้ในสิ่งที่เป็นพื้นฐานก็จะทำให้เกิดความสบายใจที่จะร่วมธุรกิจกัน<_>อาทิ<_>supply<_>chain<_>ความมั่นคงทางการเมือง<_>พลังงานสีเขียว<_>วัตถุดิบ<_>ความตกลงทางการค้า<_>และอีกส่วนคือชีวิตความเป็นอยู่ของการดำรงชีวิตในประเทศไทย<_>เมื่อคนญี่ปุ่นมาอยู่ในประเทศไทย<_>ซึ่งมีค่าครองชีพเหมาะสม<_>มีโรงเรียนที่ดี<_>ระบบสาธารณสุขที่ดี<_>มีชีวิตที่ดีในประเทศไทย<_>ทำให้ชื่นชอบการมาดำรงชีวิตในประเทศไทย", "ในช่วงเวลาที่ผ่านมาการลงทุนไทย-ญี่ปุ่นไม่เคยมีปัญหา<_>ซึ่งนายกรัฐมนตรีญี่ปุ่น<_>ได้พบกับนายนายกรัฐมนตรีระหว่างการประชุมเอเปคเมื่อเดือนพฤศจิกายนที่ผ่านมา<_>ได้ขอให้ไทยช่วยลดข้อจำกัดในเรื่อง<_>visa<_>ให้นักธุรกิจ<_>ซึ่งประเทศไทยก็จัดการให้อย่างดี", "ในส่วนของ<_>landbridge<_>โดยนายกรัฐมนตรีได้พูดคุยเชิญชวนให้นักลงทุนมาร่วมทุนกับไทยในการทำโครงการขนาดใหญ่<_>ซึ่งในส่วนของการทำโครงการขนาดใหญ่จะทำให้เกิดผลประโยชน์<_>เกิดเป็นตัวเงินหมุนเวียน<_>การจ้างงานต่อประเทศ<_>เห็นได้ชัดเจนว่านักลงทุนญี่ปุ่นสนใจ<_>ให้ความสำคัญ<_>โดยนายกรัฐมนตรียืนยันว่าจะพูดคุยกับคนในพื้นที่<_>และเป็นโครงการที่ต้องการให้ทุกภาคส่วนมีส่วนร่วมด้วย", "โดยในส่วนของภาพรวมการเดินทางครั้งนี้<_>และการพูดคุยกับนักธุรกิจ<_>ความสำเร็จที่เกิดขึ้นให้คะแนน<_>8-9<_>เต็ม<_>10<_>เรียกว่าพูดคุยกับทุกบริษัทด้วยความสบายใจ<_>อะไรทำได้<_>เราพร้อมที่จะอำนวยความสะดวกให้บริษัท<_>ส่วนอะไรที่ไม่ได้ก็พร้อมจะให้ทางเลือก<_>ต้องขอบคุณทุกหน่วยงานที่เกี่ยวข้อง<_>กระทรวงการต่างประเทศ<_>กระทรวงคมนาคม<_>กระทรวงอุตสาหกรรม<_>และบีโอไอที่ร่วมทำงานกันมาอย่างดี", "ผู้สื่อข่าวได้สอบถามว่ามีอะไรที่อยากนำไปปรับปรุงในประเทศไทยบ้าง<_>นายกรัฐมนตรีได้ตอบว่าครั้งนี้มาพูดคุยเพื่อเสนอให้ญี่ปุ่นมีลงทุนในไทยมากขึ้น<_>ให้เพิ่มการลงทุน<_>โดยญี่ปุ่นเป็นประเทศที่มีความโดดเด่นในเรื่องของ<_>soft<_>power<_>packaging<_>นำสินค้ามาเพิ่มราคาได้เป็นอย่างดี", "โดยในวันนี้<_>ได้พบกับสมเด็จมหาบวรธิบดี<_>ฮุน<_>มาแนต<_>นายกรัฐมนตรีกัมพูชา<_>อีกครั้ง<_>และได้พูดคุยว่า<_>จังหวัดสระแก้วมีนิคมอุตสาหกรรม<_>ซึ่งหากได้รับความร่วมมือจากกัมพูชาจะสามารถยกระดับขึ้นได้อีก<_>ทำให้เกิดความตกลงว่าในช่วงเดือนกุมภาพันธ์<_>นายกรัฐมนตรีกัมพูชาจะเดินทางมากรุงเทพฯ<_>และจะประชุมเพื่อความร่วมมือทางด้านเศรษฐกิจ<_>การค้าชายแดน<_>ร่วมมือเป็นศูนย์ขนส่งสินค้า<_>โดยฝ่ายกัมพูชาจะสร้างนิคมอุตสาหกรรม<_>เพื่อเสริมสร้างความร่วมมือให้เกิดการค้าการขนส่งร่วมกัน", "ในส่วนของการพูดคุยกับบริษัท<_>panasonic<_>ซึ่งเป็นบริษัทเครื่องใช้ไฟฟ้าขนาดใหญ่<_>ได้พูดคุยกันเรื่องการทำแบตเตอรี่<_>ซึ่ง<_>panasonic<_>เป็นผู้ทำแบตเตอรี่ให้เทสล่า<_>โดยบริษัท<_>panasonic<_>กำลังพิจารณาสร้างโรงงานใหม่<_>มีความต้องการพื้นที่ทำโรงงาน<_>600<_>ไร่<_>และเห็นไทยเป็นหนึ่งในตัวเลือกที่น่าสนใจ<_>ทั้งนี้<_>panasonic<_>ลงทุนในไทยตั้งแต่ปี<_>1961<_>แล้ว<_>มีความผูกพันกับประเทศไทยอย่างมาก<_>โดยเบอร์สองของบริษัทเคยประจำการอยู่ที่ประเทศไทยมาตลอด"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รองนายกฯสมศักดิ์”<_>ถกแก้ปัญหาสภาเครือข่ายประชาชนชนอีสาน<_>เคาะตั้ง<_>อนุกรรมการ<_>4<_>ชุด<_>แก้ปัญหาที่ดินทำกิน-หนี้สิน-ฟื้นฟูอาชีพ<_>แนะ<_>ใช้กฎหมายไกล่เกลี่ยหนี้<_>ช่วยแก้หนี้ให้เกษตรกร", "content": ["​“รองนายกฯสมศักดิ์”<_>ถกแก้ปัญหาสภาเครือข่ายประชาชนชนอีสาน<_>เคาะตั้ง<_>อนุกรรมการ<_>4<_>ชุด<_>แก้ปัญหาที่ดินทำกิน-หนี้สิน-ฟื้นฟูอาชีพ<_>แนะ<_>ใช้กฎหมายไกล่เกลี่ยหนี้<_>ช่วยแก้หนี้ให้เกษตรกร", "​“รองนายกฯสมศักดิ์”<_>ถกแก้ปัญหาสภาเครือข่ายประชาชนชนอีสาน<_>เคาะตั้ง<_>อนุกรรมการ<_>4<_>ชุด<_>แก้ปัญหาที่ดินทำกิน-หนี้สิน-ฟื้นฟูอาชีพ<_>แนะ<_>ใช้กฎหมายไกล่เกลี่ยหนี้<_>ช่วยแก้หนี้ให้เกษตรกร<_>ยกตัวอย่าง<_>สมัยนั่ง<_>ยธ.<_>ช่วยแก้หนี้ให้ประชาชนได้<_>1<_>แสนครอบครัว", "วันที่<_>18<_>ธันวาคม<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานการประชุมคณะกรรมการแก้ไขปัญหาของสภาเครือข่ายประชาชนอีสาน<_>(สอส)<_>สภาประชาชน<_>4<_>ภาค<_>โดยมี<_>นายกิตติกร<_>โลห์สุนทร<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายวิชัย<_>ไชยมงคล<_>ที่ปรึกษารองนายกรัฐมนตรี<_>นายประพาส<_>โงกสูงเนิน<_>ประธานสภาเครือข่ายประชาชนอีสาน<_>(สอส)<_>สภาประชาชน<_>4<_>ภาค<_>และหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วม<_>ที่สำนักงานปลัดสำนักนายกรัฐมนตรี<_>ทำเนียบรัฐบาล", "โดยนายสมศักดิ์<_>กล่าวว่า<_>การประชุมคณะกรรมการแก้ไขปัญหาของสภาเครือข่ายประชาชนอีสาน<_>เพื่อติดตามการแก้ไขปัญหาที่ดินทำกิน<_>ปัญหาหนี้สิน<_>และการฟื้นฟูอาชีพ<_>หลังคณะรัฐมนตรี<_>มีมติเห็นชอบในการแก้ปัญหา<_>ตั้งแต่วันที่<_>3<_>กุมภาพันธ์<_>2552<_>แต่ปัจจุบัน<_>เกษตรกร<_>ยังไม่ได้รับการแก้ปัญหาให้ทั้งหมด<_>ซึ่งคณะรัฐมนตรี<_>เห็นชอบให้จัดสรรที่ดินให้กลุ่มเกษตรกร<_>จำนวน<_>1,889<_>ราย<_>จากที่ซื้อที่ดินในพื้นที่<_>18<_>จังหวัด<_>รวม<_>15,062<_>ไร่<_>โดยมีเกษตรกร<_>เข้าทำประโยชน์ในที่ดินแล้ว<_>1,025<_>ราย<_>พื้นที่<_>12,576<_>ไร่<_>ดังนั้น<_>ปัจจุบัน<_>ยังมีเกษตรกร<_>ที่ยังไม่ได้รับการจัดสรรที่ดิน<_>จำนวน<_>864<_>ราย<_>เนื่องจากเกษตรกรบางรายขาดคุณสมบัติ<_>ไม่มายืนยันตน<_>หรือ<_>เสียชีวิต<_>จึงทำให้คงเหลือที่ดิน<_>1,747<_>ไร่", "นายสมศักดิ์<_>กล่าวอีกว่า<_>กลุ่มเกษตรกร<_>จึงเรียกร้องให้นำที่ดินที่คงเหลือ<_>มาจัดสรรให้เกษตรกร<_>รวมถึงกลุ่มเกษตรกร<_>มีการเรียกร้องขอให้แก้ไขปัญหาหนี้สิน<_>และการฟื้นฟูอาชีพ<_>จึงมีการแต่งตั้งคณะอนุกรรมการ<_>4<_>คณะ<_>คือ<_>คณะอนุกรรมการแก้ไขปัญหาที่ดินและป่าไม้<_>คณะอนุกรรมการแก้ไขปัญหาหนี้สินของเกษตรกร<_>คณะอนุกรรมการส่งเสริมและฟื้นฟูอาชีพภาคเกษตร<_>และ<_>คณะอนุกรรมการแก้ไขปัญหาแหล่งน้ำทั้งระบบ<_>เพื่อพิจารณาแก้ไขปัญหาความเดือดร้อน<_>และกำหนดมาตรการในการช่วยเหลือได้อย่างเหมาะสม", "“เรื่องการแก้ปัญหาหนี้สินให้กับเกษตรกร<_>ผมอยากแนะนำให้ทุกหน่วยงานที่เกี่ยวข้อง<_>ใช้กฎหมายไกล่เกลี่ยหนี้สิน<_>ของกระทรวงยุติธรรม<_>เหมือนตอนที่ผมเป็น<_>รมว.ยุติธรรม<_>ก็ได้ช่วยไกล่เกลี่ยหนี้ให้ประชาชนกว่า<_>1<_>แสนครอบครัว<_>ดังนั้น<_>ขอให้ติดตามว่า<_>จะใช้กฎหมายนี้<_>เข้าไปช่วยเหลือได้อย่างไรบ้าง<_>รวมถึงหนี้ของเกษตรกร<_>อาจจะต้องไปบูรณาการแก้ปัญหากับหน่วยงานอื่น<_>เช่น<_>กองทุนหมู่บ้าน<_>ที่ผมกำลังผลักดันการส่งเสริมอาชีพ<_>ด้วยการเลี้ยงวัว<_>เพื่อแก้ปัญหาความยากจน<_>ซึ่งเกษตรกร<_>ที่เป็นหนี้<_>อาจจะมาร่วมการส่งเสริมอาชีพ<_>เพื่อให้มีเงินไปใช้หนี้ได้<_>นอกจากนี้<_>ผมก็ขอแนะนำให้ทุกฝ่าย<_>ช่วยกันแยกว่าเกษตรกรเป็นหนี้จำนวนกี่ราย<_>และแบ่งกลุ่มมูลค่าหนี้<_>เพื่อจะได้กำหนดมาตรการช่วยแก้ปัญหาได้ตรงเป้า<_>จึงขอให้ช่วยกันลงลึกในรายละเอียด<_>จะได้แก้ปัญหาได้อย่างเป็นรูปธรรม“<_>รองนายกรัฐมนตรี<_>กล่าว"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการจัดหางาน<_>upskill<_>“นักจัดหางานมืออาชีพ”<_>ตอบโจทย์การให้บริการจัดหางานในยุคดิจิทัล", "content": ["กรมการจัดหางาน<_>upskill<_>“นักจัดหางานมืออาชีพ”<_>ตอบโจทย์การให้บริการจัดหางานในยุคดิจิทัล", "กรมการจัดหางาน<_>จัดอบรม<_>นักจัดหางานมืออาชีพ<_>(ระดับกลาง)<_>ระหว่าง<_>18<_>-<_>22<_>ธันวาคม<_>2566<_>พัฒนาทักษะสู่ยุคดิจิทัล<_>ยกระดับให้บริการประชาชน", "นายสมชาย<_>มรกตศรีวรรณ<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>รักษาราชการแทนอธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>กรมการจัดหางาน<_>มีนโยบายพัฒนาคุณภาพการบริการจัดหางานในประเทศ<_>ให้เป็นศูนย์รวมการจ้างงานของประเทศไทย<_>เพื่อให้ประชาชนวัยแรงงานมีงานทำ<_>โดยปัจจุบันวิวัฒนาการของระบบบริการจัดหางานมีการปรับให้ทันยุคสมัยตามบริบทสังคมด้วยการยกระดับการให้บริการระบบสารสนเทศ<_>ผ่านแพลตฟอร์ม<_>\"ไทยมีงานทำ\"<_>ซึ่งประชาชนสามารถรับบริการจัดหางานได้ด้วยตนเอง<_>โดยไม่มีข้อจำกัดด้านสถานที่<_>เวลา<_>เพื่อให้เข้าถึงแหล่งการจ้างงานที่มีคุณภาพมากขึ้น<_>โดยบูรณาการร่วมกับกระทรวงศึกษาธิการ<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>สำนักงาน<_>ก.พ.<_>สถาบันคุณวุฒิวิชาชีพ(องค์การมหาชน)<_>สำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>ตามนโยบายของนายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>และร่วมกับบริษัทผู้รับอนุญาตจัดหางานในประเทศ<_>แลกเปลี่ยนเชื่อมโยงข้อมูลเข้าสู่แพลตฟอร์ม<_>\"ไทยมีงานทำ\"<_>และระบบ<_>big<_>data<_>ของกระทรวงแรงงาน<_>เพื่อใช้ในการวิเคราะห์แนวโน้มความต้องการแรงงานและวางแผนกำลังคนของประเทศ<_>จึงจำเป็นอย่างยิ่งที่จะต้องพัฒนาและเพิ่มประสิทธิภาพของเจ้าหน้าที่ภาครัฐอย่างต่อเนื่อง<_>ให้เป็น<_>“นักจัดหางานมืออาชีพ”<_>ที่มีความรู้ความเข้าใจด้านการสรรหาและคัดเลือกบุคลากร<_>การใช้เทคโนโลยีสมัยใหม่<_>การทำงานเป็นทีม<_>เพื่อนำความรู้ที่ได้ไปขับเคลื่อนพัฒนาศักยภาพประชาชนวัยแรงงานให้สามารถใช้เทคโนโลยีให้เกิดประโยชน์<_>มีทักษะพร้อมที่จะก้าวไปสู่ยุคการทำงานแห่งปัญญาและสอดคล้องกับความต้องการของตลาดแรงงานในยุคปัจจุบัน", "นายสมชาย<_>กล่าวว่า<_>กรมการจัดหางาน<_>จัดฝึกอบรมเชิงปฏิบัติการหลักสูตรนักจัดหางานมืออาชีพ<_>(ระดับกลาง)<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>แก่เจ้าหน้าที่กรมการจัดหางานทั้งส่วนกลางและส่วนภูมิภาค<_>ที่ผ่านการฝึกอบรมนักจัดหางานมืออาชีพระดับต้นแล้ว<_>จำนวน<_>30<_>คน<_>ระหว่างวันที่<_>18<_>-<_>22<_>ธันวาคม<_>2566<_>ณ<_>โรงแรมเดอะพาลาสโซ<_>ถนนรัชดาภิเษก<_>เขตดินแดง<_>กรุงเทพมหานคร<_>เพื่อวางรากฐานการพัฒนาบุคลากรที่ปฏิบัติงานให้มีความรู้<_>ประสบการณ์<_>และมีทักษะที่ดี<_>เป็นที่ยอมรับ<_>ได้รับความไว้วางใจ<_>สามารถตอบสนองความต้องการของคนหางานและนายจ้างที่ใช้บริการ<_>รวมทั้งเป็นต้นแบบถ่ายทอดความรู้ให้แก่บุคลากรที่ให้บริการจัดหางานต่อไปได้<_>ผู้เข้าอบรมจะได้รับความรู้ทั้งภาคทฤษฎีและภาคปฏิบัติ<_>จากวิทยากรที่มีประสบการณ์<_>และความเชี่ยวชาญหลายด้าน<_>อาทิ<_>การสร้าง<_>branding", "ในการสรรหาคัดเลือกบุคลากรในยุคไทยแลนด์<_>4.0<_>เทคนิคการสัมภาษณ์งานเชิงลึกแบบ<_>st-a-r<_>เทคนิคการทำงานเป็นทีม<_>การถ่ายทอดและสอนงาน<_>(coaching<_>technique)<_>เทคนิคการใช้เทคโนโลยีสารสนเทศเพื่อเพิ่มประสิทธิภาพด้านจัดหางานในประเทศ<_>และเทคนิคการจัดการอารมณ์<_>(eq)<_>สู่งานบริการเป็นเลิศ<_>เพื่อนำความรู้ไปยกระดับให้บริการประชาชนต่อไป", "สำหรับผู้ที่ต้องการหางานทำ<_>ต้องการเปลี่ยนงาน<_>และนายจ้าง/สถานประกอบการที่มีความประสงค์จ้างคนเข้าทำงาน<_>สามารถใช้บริการ<_>“นักจัดหางานมืออาชีพ”<_>ได้ที่สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>–<_>10<_>หรือสอบถามรายละเอียดเพิ่มเติมที่สายด่วนกระทรวงแรงงาน<_>โทร.1506<_>กด<_>2<_>กรมการจัดหางาน<_>และสายด่วนกรมการจัดหางาน<_>1694"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กองพันทหารราบยานเกราะ<_>:<_>ตรวจสภาพความพร้อมรบการฝึกภาคสนามเป็นหน่วยระดับกองร้อย<_>ประจำปี<_>2567", "content": ["กองพันทหารราบยานเกราะ<_>:<_>ตรวจสภาพความพร้อมรบการฝึกภาคสนามเป็นหน่วยระดับกองร้อย<_>ประจำปี<_>2567", "กองพันทหารราบที่<_>1<_>กรมทหารราบที่<_>21<_>รักษาพระองค์ฯ<_>ทำการตรวจสภาพความพร้อมรบ<_>ระดับกองร้อย<_>ประจำปี<_>2567", "#เขี้ยวเล็บกองทัพ<_>:<_>#ความพร้อมรบ<_>#ทหารไทย", "ได้แก่<_>การปฏิบัติในการเคลื่อนย้ายกำลังพลเข้าที่รวมพล<_>การดำเนินการยุทธ์ต่อที่หมาย<_>และปัญหาตามบ่งการต่างๆ<_>ที่สอดแทรกในระหว่างการดำเนินภารกิจ", "https://www.facebook.com/smartsoldiersstrongarmy/posts/pfbid02k5abe4dz3u5hhxfjeqsguo4zy4jmpk7s6rdzr6zqbfp25ectfzbvmmwygtshqiffl", "กองบัญชาการกองทัพไทย<_>royal<_>thai<_>armed<_>forces<_>headquarters", "กองทัพบก<_>royal<_>thai<_>army", "กองทัพเรือ<_>royal<_>thai<_>navy", "กองทัพอากาศไทย<_>royal<_>thai<_>air<_>force", "#เพื่อชาติศาสน์กษัตริย์และประชาชน", "#โฆษกกระทรวงกลาโหม", "#กลาโหมเทิดราชารักษ์ราษฎร์ชาติมั่นคง", "ที่มา<_>โฆษกกระทรวงกลาโหม"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-#การฝึกบินควบคุมไฟป่ากองทัพอากาศ<_>ประจำปี<_>2567<_>รมว.กห.<_>ตรวจเยี่ยมดูความพร้อมในการบูรณาการการฝึกฯ<_>ระหว่างกองทัพ<_>และกระทรวง/หน่วยงานที่เกี่ยวข้อง", "content": ["#การฝึกบินควบคุมไฟป่ากองทัพอากาศ<_>ประจำปี<_>2567<_>รมว.กห.<_>ตรวจเยี่ยมดูความพร้อมในการบูรณาการการฝึกฯ<_>ระหว่างกองทัพ<_>และกระทรวง/หน่วยงานที่เกี่ยวข้อง", "ในวันนี้<_>(18<_>ธ.ค.66)<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้เดินทางออกจากท่าอากาศยานทหาร<_>1<_>กองบิน<_>6<_>ดอนเมือง<_>ไปยังท่าอากาศยานทหาร<_>กองบิน<_>41<_>จ.เชียงใหม่<_>โดยเป็นประธานในพิธีเปิดการฝึกควบคุมไฟป่า<_>ทอ.<_>ประจำปี<_>67", "ในวันนี้<_>(18<_>ธ.ค.66)<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้เดินทางออกจากท่าอากาศยานทหาร<_>1<_>กองบิน<_>6<_>ดอนเมือง<_>ไปยังท่าอากาศยานทหาร<_>กองบิน<_>41<_>จ.เชียงใหม่<_>โดยเป็นประธานในพิธีเปิดการฝึกควบคุมไฟป่า<_>ทอ.<_>ประจำปี<_>67<_>ณ<_>ลานจอดอากาศยาน<_>ฝูงบิน<_>411<_>กองบิน<_>41<_>จากนั้นได้เดินพูดคุยกับผู้เข้าร่วมการฝึกฯ<_>และชมอากาศยานจากหน่วยบินกองทัพอากาศ<_>กองทัพบก<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>กรมป้องกันและบรรเทาสาธารณภัย<_>กรมฝนหลวง<_>รวมถึงชมโดรนขององค์การบริหารส่วนจังหวัด<_>และกลุ่มเสือไฟ<_>เหยี่ยวไฟ<_>ตลอดจนเยี่ยมกองอำนวยการฝึกควบคุมไฟป่า<_>และรับฟังสรุปแผนที่สถานการณ์<_>การวิเคราะห์จุดความร้อนที่มีโอกาสเกิดไฟไหม้วงรอบการปฎิบัติภารกิจ<_>การปฎิบัติงานในส่วนบัญชาการและควบคุมการแก้ไขปัญหาไฟป่า", "ในการนี้<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้กล่าวแสดงความยินดีที่ได้มาเปิดพิธีเปิดการฝึกฯ<_>ในครั้งนี้<_>ซึ่งมุ่งเน้นเรื่องของไฟป่าและหมอกควัน<_>นับเป็นปัญหาสำคัญยิ่งของประเทศถือเป็นภัยคุกคามที่สร้างความเสียหายทั้งต่อสุขภาพของพี่น้อง<_>ประชาชน<_>เศรษฐกิจ<_>และทรัพยากรของประเทศ<_>จำเป็นต้องมีการร่วมมือกันเพื่อยับยั้งและแก้ไขปัญหาดังกล่าว<_>โดยรัฐบาลได้ถือเป็นนโยบายสำคัญที่จะต้องมอบหมายให้ทุกส่วนราชการได้ปฏิบัติให้เกิดผลสำเร็จที่เป็นรูปธรรมและชัดเจน<_>ในการนี้<_>ยังได้กล่าวเพิ่มเติมว่า<_>การแก้ปัญหาไฟป่าและหมอกควันที่ผ่านมาจะไม่สามารถทำงานได้ด้วยเพียงหน่วยงานใดหน่วยงานหนึ่ง<_>จำเป็นต้องมีการบูรณาการจากทุกภาคส่วนทั้งกองทัพ<_>กระทรวง<_>และ/หรือหน่วยงานในระดับท้องถิ่นที่เกี่ยวข้อง<_>อย่างไรก็ตาม<_>ปัญหาส่วนใหญ่ที่พบคือ<_>การขาดความรู้<_>ความเข้าใจ<_>และการรับรู้เรื่องของปัญหาที่เกิดขึ้นจากไฟป่าตั้งแต่ต้นทาง<_>กลางทาง<_>และปลายทาง<_>ในส่วนของช่วงกลางทางและปลายทางนับเป็นภารกิจสำคัญที่จะต้องดำเนินการร่วมกัน", "สำหรับในปีนี้<_>ได้เห็นถึงการเตรียมการต่างๆ<_>และมีการจัดตั้งกองอำนวยการร่วมขึ้น<_>โดยมีทั้งฝ่ายกองทัพ<_>กระทรวงมหาดไทย<_>(กรมป้องกันและบรรเทาสาธารณภัย)<_>และหน่วยงานต่างๆ<_>ที่เกี่ยวข้องของจังหวัด<_>ได้มาร่วมการฝึกอย่างชัดเจนมากยิ่งขึ้น<_>จึงเป็นโอกาสอันดีที่ว่า<_>เป็นการเตรียมความพร้อมและการฝึกฯ<_>ก็จะทำให้พวกเราได้ปฏิบัติงานร่วมกัน<_>มีความประสานสอดคล้องซึ่งกันและกันด้วยดี<_>ทำให้ต้องมีการเตรียมแผนรองรับ<_>และขอให้กำลังทุกภาคส่วนได้ทุ่มเทกำลังกายกำลังใจในการร่วมกันช่วยแก้ไขปัญหาดังกล่าว<_>และในท้ายที่สุดก็ขอเป็นกำลังใจให้กับผู้เข้าร่วมการฝึกฯ<_>และผู้ที่เกี่ยวข้องทุกๆ<_>คน<_>ประสบความสำเร็จเพื่อจะได้เป็นประโยชน์ต่อสังคม<_>ประเทศชาติ<_>และช่วยเหลือในการบรรเทาปัญหาความเดือดร้อนของประชาชนต่อไป", "ที่มา<_>โฆษกกระทรวงกลาโหม"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ยอยศยิ่งฟ้า<_>อยุธยามรดกโลก\"<_>ร่วมรำลึก<_>32<_>ปี<_>unesco<_>รับรองอุทยานประวัติศาสตร์พระนครศรีอยุธยาเป็นมรดกโลก", "content": ["\"ยอยศยิ่งฟ้า<_>อยุธยามรดกโลก\"<_>ร่วมรำลึก<_>32<_>ปี<_>unesco<_>รับรองอุทยานประวัติศาสตร์พระนครศรีอยุธยาเป็นมรดกโลก", "มท.1<_>เที่ยวชมงาน<_>\"ยอยศยิ่งฟ้า<_>อยุธยามรดกโลก\"<_>ยลไฟล้านดวงกลางกรุงเก่า<_>พร้อมร่วมชมการแสดงแสง-เสียง<_>ชุด<_>\"อโยธยา<_>ยศเกริกฟ้า<_>วีรกษัตรา<_>ศิลป์เรืองรุจี<_>วิเทศไมตรี<_>ศรีอโยธยา\"<_>ชื่นชมการถ่ายทอดความภาคภูมิใจในสถาบันหลักของชาติผ่านประวัติศาสตร์ชาติไทย", "มท.1<_>เที่ยวชมงาน<_>\"ยอยศยิ่งฟ้า<_>อยุธยามรดกโลก\"<_>ยลไฟล้านดวงกลางกรุงเก่า<_>พร้อมร่วมชมการแสดงแสง-เสียง<_>ชุด<_>\"อโยธยา<_>ยศเกริกฟ้า<_>วีรกษัตรา<_>ศิลป์เรืองรุจี<_>วิเทศไมตรี<_>ศรีอโยธยา\"<_>ชื่นชมการถ่ายทอดความภาคภูมิใจในสถาบันหลักของชาติผ่านประวัติศาสตร์ชาติไทย<_>พร้อมเชิญชวนประชาชนร่วมเที่ยวชมงาน<_>ระหว่างวันที่<_>15<_>–<_>24<_>ธันวาคม<_>2566<_>ณ<_>อุทยานประวัติศาสตร์พระนครศรีอยุธยา", "เมื่อวันที่<_>17<_>ธ.ค.<_>66<_>เวลา<_>19.45<_>น.<_>ที่อุทยานประวัติศาสตร์พระนครศรีอยุธยา<_>อำเภอพระนครศรีอยุธยา<_>จังหวัดพระนครศรีอยุธยา<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พร้อมด้วยนางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>นายสุรศักดิ์<_>พันธ์เจริญวรกุล<_>รัฐมนตรีช่วยว่าการกระทรวงศึกษาธิการ<_>ร่วมเที่ยวชมงาน<_>\"ยอยศยิ่งฟ้า<_>อยุธยามรดกโลก\"<_>ประจำปี<_>2566<_>โดยมี<_>นายนิวัฒน์<_>รุ่งสาคร<_>ผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>พร้อมด้วย<_>นางวัชราภรณ์<_>รุ่งสาคร<_>นายกเหล่ากาชาดจังหวัดพระนครศรีอยุธยา<_>และประธานแม่บ้านมหาดไทยจังหวัดพระนครศรีอยุธยา<_>นายไพรัตน์<_>เพชรยวน<_>รองผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>นางสมทรง<_>พันธ์เจริญวรกุล<_>นายกองค์การบริหารส่วนจังหวัดพระนครศรีอยุธยา<_>และภาคีเครือข่ายในพื้นที่จังหวัดพระนครศรีอยุธยา<_>ให้การต้อนรับ<_>และนำชม<_>โดย<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทยและโฆษกกระทรวงมหาดไทย<_>ร่วมเที่ยวชมงานในครั้งนี้", "โอกาสนี้<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เข้ากราบสักการะรูปเหมือนพระมงคลสิทธาจารย์<_>(หลวงพ่อรวย<_>วัดตะโก)<_>และกราบนมัสการพระครูปลัดสุวัฒนเถรคุณ<_>(อาจารย์แก้ว)<_>เจ้าอาวาสวัดตะโก<_>และให้กำลังใจบุคลากรทางการแพทย์บริเวณสุขศาลา<_>อโยธยา<_>เยี่ยมชมนิทรรศการวีรกรรมค่ายโพธิ์สามต้น<_>โรงพักอโยธยา<_>โดยได้ร่วมลงบันทึกรายงานจดแจ้งเป็นสำคัญ<_>และบันทึกภาพภายในนิทรรศการ<_>จากนั้น<_>ร่วมทำบุญซื้อบัตรมัจฉากาชาดและตักไข่ปลามัจฉากาชาดของเหล่ากาชาดจังหวัดพระนครศรีอยุธยา<_>และเยี่ยมชมอุโมงค์ไฟล้านดวง<_>และให้กำลังใจผู้ประกอบการ<_>otop<_>และร้านอาหารชวนชิม<_>บริเวณตลาดย้อนยุค<_>โดยระหว่างเที่ยวชมงานได้พบปะทักทายขอบคุณพี่น้องประชาชนที่เดินทางมาร่วมจับจ่ายใช้สอยอุดหนุนสินค้าไทย<_>อาหารไทย<_>เพื่อให้เงินหมุนเวียนภายในจังหวัดพระนครศรีอยุธยา<_>และในประเทศไทย<_>อีกทั้งเป็นการร่วมกันอนุรักษ์ศิลปวัฒนธรรมไทย<_>และรวมภาคภูมิใจกับอุทยานประวัติศาสตร์พระนครศรีอยุธยา<_>ที่ได้รับการรับรองจาก<_>unesco<_>ให้เป็นมรดกโลกครบ<_>32<_>ปี<_>และร่วมรับชมการแสดงแสง-เสียง<_>ชุด<_>\"อโยธยา<_>ยศเกริกฟ้า<_>วีรกษัตรา<_>ศิลป์เรืองรุจี<_>วิเทศไมตรี<_>ศรีอโยธยา\"", "นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทยและโฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>\"งานยอยศยิ่งฟ้า<_>อยุธยามรดกโลก\"<_>เป็นกิจกรรมที่จังหวัดพระนครศรีอยุธยา<_>ได้ผนึกกำลังร่วมกับส่วนราชการ<_>การท่องเที่ยวแห่งประเทศไทย<_>องค์การบริหารส่วนจังหวัดพระนครศรีอยุธยา<_>เทศบาลนครพระนครศรีอยุธยา<_>องค์กรปกครองส่วนท้องถิ่นทุกแห่ง<_>สภาวัฒนธรรม<_>และภาคีเครือข่ายทุกภาคส่วน<_>ในพื้นที่จังหวัดพระนครศรีอยุธยา<_>จัดขึ้นเพื่อเทิดพระเกียรติและน้อมรำลึกในพระมหากรุณาธิคุณของพระมหากษัตริย์ที่ทรงมีต่อชาติไทย<_>มาจนทุกวันนี้<_>อีกทั้งเพื่อเป็นการเฉลิมฉลองโอกาสที่อุทยานประวัติศาสตร์พระนครศรีอยุธยา<_>ได้รับการประกาศขึ้นทะเบียนเป็นมรดกโลกทางวัฒนธรรม<_>เพราะเมื่อกล่าวถึง<_>\"จังหวัดพระนครศรีอยุธยา\"<_>นักท่องเที่ยวทั้งชาวไทยและชาวต่างประเทศ<_>จะทราบโดยทั่วกันว่าที่นี่คือ<_>\"แผ่นดินแห่งประวัติศาสตร์ของชาติไทย\"<_>โดยการรับรองจาก<_>unesco<_>ที่ได้ประกาศขึ้นทะเบียน<_>\"อุทยานประวัติศาสตร์พระนครศรีอยุธยา\"<_>เป็น<_>\"มรดกโลกทางวัฒนธรรม\"<_>เมื่อวันที่<_>13<_>ธันวาคม<_>2534", "นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทยและโฆษกกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>สำหรับกิจกรรมภายในงานมีการแสดงแสง-เสียง<_>ชุด<_>\"อโยธยา<_>ยศเกริกฟ้า<_>วีรกษัตรา<_>ศิลป์เรืองรุจี<_>วิเทศไมตรี<_>ศรีอโยธยา\"<_>เป็นกิจกรรมที่สอดคล้องกับนโยบายของรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ที่มุ่งปลูกฝังจิตสำนึกรักชาติ<_>มีความภาคภูมิใจในความเป็นชาติไทย<_>มีความจงรักภักดีต่อสถาบันสำคัญของชาติ<_>สร้างคนที่มีคุณภาพและเป็นคนดีของสังคม<_>ผ่านการเรียนรู้วิชาประวัติศาสตร์ชาติไทย<_>เพราะประเทศไทยเรามีประวัติศาสตร์<_>มีรากเหง้า<_>วัฒนธรรมค่านิยมที่ดี<_>ซึ่งหากทุกภาคส่วนได้ร่วมกันเสริมสร้างการเรียนรู้สิ่งเหล่านี้ก็จะทำให้เด็กและเยาวชนมีความภาคภูมิใจในความเป็นคนไทย<_>อันจะทำให้อนาคตของชาติ<_>มีความศิวิไลซ์และภาคภูมิใจในวัฒนธรรม<_>ประวัติศาสตร์<_>และสถาบันพระมหากษัตริย์", "นอกจากนี้<_>ภายในงานยังมีการจำหน่ายสินค้าผลิตภัณฑ์ชุมชน<_>ผลิตภัณฑ์<_>otop<_>สินค้าราคาถูก<_>ร่วมสนุกกับกิจกรรมตักไข่นาวาพาโชคกับร้านกาชาด<_>ลุ้นรางวัลรถจักรยานยนต์<_>ทีวี<_>ตู้เย็นและรางวัลต่างๆ<_>หรือร่วมกุศลกับการจำหน่ายสลากกาชาดชิงรางวัลรถยนต์โตโยต้าฟอจูนเนอร์<_>และรางวัลอื่น<_>ๆ<_>อีกมากมาย<_>รวมถึงร้านค้าโซนต่าง<_>ๆ<_>ซึ่งผู้เที่ยวชมงานจะได้ชื่นชมและรับความสุขอย่างเต็มที่<_>อันจะช่วยส่งเสริมการท่องเที่ยว<_>และช่วยกระตุ้นเศรษฐกิจฐานรากให้กับประชาชนชาวจังหวัดพระนครศรีอยุธยา<_>และกระตุ้นเศรษฐกิจของประเทศไทย<_>จึงขอเชิญชวนนักท่องเที่ยวทั้งชาวไทยและชาวต่างประเทศทุกท่าน<_>มาร่วมเฉลิมฉลองมรดกโลกในงาน<_>\"ยอยศยิ่งฟ้า<_>อยุธยามรดกโลก\"<_>ไปด้วยกัน<_>ระหว่างวันที่<_>15<_>–<_>24<_>ธันวาคม<_>2566<_>ณ<_>อุทยานประวัติศาสตร์พระนครศรีอยุธยา"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดลำปาง<_>ขับเคลื่อนโครงการ<_>“ผ้าไทยใส่ให้สนุก”<_>จัดแสดงเดินแบบผ้าไทยแฟชั่นโชว์การกุศล<_>ในงานเทศกาล<_>สวมผ้าย้อมครั่ง<_>\"ครั่งรัก<_>ครั่งลำปาง\"<_>งานฤดูหนาวและของดีนครลำปาง<_>ประจำปี<_>2567", "content": ["จังหวัดลำปาง<_>ขับเคลื่อนโครงการ<_>“ผ้าไทยใส่ให้สนุก”<_>จัดแสดงเดินแบบผ้าไทยแฟชั่นโชว์การกุศล<_>ในงานเทศกาล<_>สวมผ้าย้อมครั่ง<_>\"ครั่งรัก<_>ครั่งลำปาง\"<_>งานฤดูหนาวและของดีนครลำปาง<_>ประจำปี<_>2567", "เมื่อวันที่<_>17<_>ธ.ค.<_>66<_>นายชัชวาลย์<_>ฉายะบุตร<_>ผู้ว่าราชการจังหวัดลำปาง<_>เปิดเผยว่า<_>จังหวัดลำปาง<_>ได้ดำเนินการเปิดกิจกรรมการแสดงเดินแบบผ้าไทยแฟชั่นโชว์การกุศล<_>ในงานเทศกาล<_>สวมผ้าย้อมครั่ง<_>\"ครั่งรัก<_>ครั่งลำปาง\"<_>งานฤดูหนาวและของดีนครลำปาง<_>ประจำปี<_>2567<_>ณ<_>เวทีกลาง<_>งานฤดูหนาวและของดีนครลำปาง<_>วิทยาลัยการกีฬาแห่งชาติ<_>วิทยาเขตลำปาง<_>โดยมีนางสุพรรณี<_>ฉายะบุตร<_>ประธานแม่บ้านมหาดไทยจังหวัดลำปาง<_>พร้อมด้วย<_>หัวหน้าส่วนราชการ<_>นายอำเภอทุกอำเภอ<_>สมาชิกกิ่งกาชาดอำเภอ<_>ประชาชนผู้เข้าประกวด<_>ร่วมกิจกรรมเดินแบบด้วยชุดเสื้อผ้าที่ย้อมสีจากครั่ง", "นายชัชวาลย์<_>ฉายะบุตร<_>ผู้ว่าราชการจังหวัดลำปาง<_>กล่าวว่า<_>จังหวัดลำปางได้นำแนวนโยบายของกระทรวงมหาดไทยในการน้อมนำพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ในสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>มาสู่การขับเคลื่อนและส่งเสริมการอนุรักษ์ภูมิปัญญาผ้าไทย<_>ด้วยการจูงใจให้พี่น้องประชาชนในทุกพื้นที่หันมาสวมใส่ผ้าไทยในทุกวันและทุกโอกาส<_>เป็นการส่งเสริมให้ช่างทอผ้าและผู้ประกอบการผ้าไทยได้ผลิตชิ้นงานที่ก่อให้เกิดการสร้างงาน<_>สร้างรายได้<_>สร้างอาชีพ<_>และพัฒนาต่อยอดผลิตภัณฑ์ของไทยที่สืบสานมาจากบรรพบุรุษผสมผสานกับหลักวิชาการแฟชั่นสมัยใหม่<_>ออกแบบชุดผ้าไทยให้มีความสวยงาม<_>หลากหลายสไตล์<_>ตามความต้องการของคนทุกช่วงวัย<_>นำไปสู่การส่งเสริมเศรษฐกิจฐานราก<_>เกิดแรงขับเคลื่อนในชุมชน<_>ทำให้ประชาชนในชุมชนสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง", "\"จังหวัดลำปางจึงร่วมกับภาคีเครือข่ายในการจัดแสดงเดินแบบผ้าไทยแฟชั่นโชว์การกุศล<_>ในงานเทศกาล<_>สวมผ้าย้อมครั่ง<_>\"ครั่งรัก<_>ครั่งลำปาง\"<_>งานฤดูหนาวและของดีนครลำปาง<_>ประจำปี<_>2567<_>เพื่อส่งเสริมและขับเคลื่อนอนุรักษ์งานหัตถกรรมไทย<_>แสดงถึงคุณค่าและความงดงามของงานหัตถกรรมไทย<_>อีกทั้งยังเป็นการปลุกกระแสเชิญชวนพี่น้องประชาชนให้หันมาสวมใส่ผ้าไทยในทุกวันและทุกโอกาส<_>ด้วยการบูรณาการภาคีเครือข่ายทั้งหน่วยงานภาครัฐและเอกชน<_>ตลอดจน<_>สถานศึกษา<_>และกลุ่มสตรีต่าง<_>ๆ<_>ในจังหวัด<_>โดยภายในงานมีผู้เข้าร่วมเดินแบบผ้าไทยจำนวนมาก<_>นำโดยผู้บริหารของจังหวัดลำปาง<_>หัวหน้าส่วนราชการ<_>นายอำเภอทุกอำเภอ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ภาคเอกชน<_>และกลุ่มสตรีพัฒนาชุมชนจังหวัด<_>ซึ่งทุกอำเภอได้ส่งผู้เข้าประกวดการออกแบบชุดเสื้อผ้าที่ย้อมสีจากครั่ง<_>โดยอำเภอที่ชนะการประกวด<_>คือ<_>อำเภอแม่ทะ<_>ได้รับเงินรางวัล<_>จำนวน<_>15,000<_>บาท\"<_>นายชัชวาลย์ฯ<_>กล่าวในช่วงต้น", "นางสุพรรณี<_>ฉายะบุตร<_>ประธานแม่บ้านมหาดไทยจังหวัดลำปาง<_>กล่าวต่ออีกว่า<_>ชมรมแม่บ้านมหาดไทยจังหวัดลำปางได้นำแนวนโยบายของสมาคมแม่บ้านมหาดไทยภายใต้การนำของ<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ในการส่งเสริมผ้าไทย<_>มาขับเคลื่อนขยายผลร่วมกับท่านผู้ว่าราชการจังหวัด<_>พัฒนาการจังหวัด<_>จึงเป็นที่มาของการจัดงานงานการแสดงเดินแบบผ้าไทยแฟชั่นโชว์การกุศลในครั้งนี้<_>สะท้อนให้เห็นถึงบริบททางสังคมและวัฒนธรรมของแต่ละพื้นที่ด้วยการใช้และการสวมใส่ผ้าพื้นเมือง<_>ผ้าชาติพันธุ์ร่วมสมัย<_>ที่เป็นผ้าทอมือย้อมสีธรรมชาติ<_>ลวดลายเป็นเอกลักษณ์เฉพาะของแต่ละชาติพันธุ์ที่สืบทอดกันมาตั้งแต่บรรพบุรุษ<_>ฤฟฟสีที่ได้จะเป็นสีจากการย้อมสีแบบธรรมชาติ<_>โดยใช้วัตถุดิบในท้องถิ่นที่เป็นพืชป่าและพืชสมุนไพร<_>มีลวดลายผ้าทอที่เป็นเอกลักษณ์<_>มีความสวยงามตามแบบเฉพาะของแต่ละชาติพันธ์<_>ตามภูมิปัญญาดั้งเดิมที่สืบทอดกันมาตั้งแต่บรรพบุรุษ<_>อีกทั้งยังเป็นการสร้างกระแสนิยมในการแต่งกายด้วยผ้าไทย<_>ต่อยอดให้ผ้าไทยเป็นที่นิยมอย่างแพร่หลาย<_>ส่งเสริมการใช้ผ้าไทยทั้งในมิติช่องทางการตลาด<_>และในมิติการพัฒนาเสริมสร้างทักษะและศักยภาพของผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ประเภทผ้าไทย<_>เพื่อที่จะทำให้พี่น้องประชาชนได้มีงาน<_>มีอาชีพ<_>มีรายได้ที่มั่นคง<_>และเป็นการสนองพระปณิธานของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระผู้ทรงทำให้พี่น้องประชาชนมีคุณภาพชีวิตที่ดีขึ้นด้วยการสืบสานงานศิลป์ผ้าถิ่นไทยอย่างมั่นคงและยั่งยืน", "“ขอขอบคุณองค์กรภาคีเครือข่ายทุกภาคส่วน<_>ที่ได้ร่วมกันจัดงานการแสดงเดินแบบผ้าไทยแฟชั่นโชว์การกุศล<_>ในงานเทศกาล<_>สวมผ้าย้อมครั่ง<_>\"ครั่งรัก<_>ครั่งลำปาง\"<_>ครั้งนี้<_>แสดงถึงพลังของพวกเราชาวจังหวัดลำปาง<_>ที่มุ่งมั่นแน่วแน่ที่จะช่วยกันพัฒนาและยกระดับคุณภาพชีวิตของพี่น้องประชาชน<_>อีกทั้งยังได้ร่วมกันสืบสานเส้นใยผ้าทอ<_>สืบต่อมรดกหัตถศิลป์ไทย<_>ใช้ผ้าไทย<_>ผ้าพื้นถิ่น<_>ส่งเสริมอัตลักษณ์ความเป็นไทย<_>และประชาสัมพันธ์ผลิตภัณฑ์ผ้าไทย<_>พร้อมทั้งการท่องเที่ยวของจังหวัดลำปาง<_>ให้เป็นที่รู้จักอย่างแพร่หลาย<_>ส่งเสริมสินค้าไทยด้วยการสวมใส่ผ้าไทย<_>เพื่อเป็นแรงผลักดันให้ผู้ผลิตกลุ่มทอผ้าได้มีรายได้<_>มีอาชีพ<_>ส่งเสริมเศรษฐกิจฐานราก<_>อันจะนำไปสู่การที่พี่น้องประชาชนมีกินมีใช้<_>และมีความสุข<_>สามารถพึ่งพาตนเองได้อย่างยั่งยืน”<_>นายชัชวาลย์ฯ<_>กล่าวในช่วงท้าย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกฯ<_>“อนุทิน”<_>นั่งหัวโต๊ะถกบอร์ดกำกับการแก้หนี้นอกระบบนัดแรก<_>แจงแนวบูรณาการทำงาน<_>อนุมัติมาตรการแก้ไขปัญหา<_>3<_>ด้าน<_>ไกล่เกลี่ย<_>บังคับใช้กฎหมาย<_>และให้ความช่วยเหลือทางการเงิน", "content": ["รองนายกฯ<_>“อนุทิน”<_>นั่งหัวโต๊ะถกบอร์ดกำกับการแก้หนี้นอกระบบนัดแรก<_>แจงแนวบูรณาการทำงาน<_>อนุมัติมาตรการแก้ไขปัญหา<_>3<_>ด้าน<_>ไกล่เกลี่ย<_>บังคับใช้กฎหมาย<_>และให้ความช่วยเหลือทางการเงิน", "รองนายกฯ<_>“อนุทิน”<_>นั่งหัวโต๊ะถกบอร์ดกำกับการแก้หนี้นอกระบบนัดแรก<_>แจงแนวบูรณาการทำงาน<_>อนุมัติมาตรการแก้ไขปัญหา<_>3<_>ด้าน<_>ไกล่เกลี่ย<_>บังคับใช้กฎหมาย<_>และให้ความช่วยเหลือทางการเงิน<_>พร้อมตั้งอนุกรรมการที่ปลัดมหาดไทยเป็นประธานขึ้นติดตาม", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทย<_>และ<_>โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>วันนี้(18<_>ธ.ค.<_>66)<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและ<_>รมว.มหาดไทย<_>เป็นประธานการประชุมคณะกรรมการกำกับการแก้ไขปัญหาหนี้นอกระบบ<_>ครั้งที่1/2566<_>ณ<_>ห้องประชุม<_>301<_>ตึกบัญชาการ1<_>ทำเนียบรัฐบาล<_>โดยมี<_>นายกิตติรัตน์<_>ณ<_>ระนอง<_>ประธานที่ปรึกษานายกรัฐมนตรี<_>นายดนุชา<_>พิชยนันท์<_>เลขาธิการสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>พล.ต.ท.อัครเดชพิมลศรี<_>ผู้ช่วยผู้บัญชาการตำรวจแห่งชาติ<_>พร้อมผู้แทนหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วม", "นายอนุทิน<_>กล่าวว่า<_>ครั้งนี้เป็นการประชุมนัดแรกหลังนายกรัฐมนตรีได้มีคำสั่งแต่งตั้งคณะกรรมการฯ<_>ต่อไปนี้จะต้องร่วมกันศึกษา<_>วิเคราะห์และจัดทำข้อเสนอแนะการแก้ไขปัญหาหนี้นอกระบบเพื่อนำไปสู่การบรรเทาผลกระทบให้ลูกหนี้<_>ซึ่งต้องแบกรับภาระไม่ว่าจะเป็นการกู้เงินโดยถูกเรียกเก็บดอกเบี้ยเกินอัตรา<_>การถูกข่มขู่โดยใช้ความรุนแรงต่อไป", "รองนายกรัฐมนตรีได้แจ้งให้ที่ประชุมทราบถึงขั้นตอนดำเนินการแก้ไขปัญหาหนี้นอกระบบตามแนวนโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรมว.คลัง<_>ซึ่งจะเป็นการบูรณาการการทำงานของหน่วยงานที่เกี่ยวข้องใน<_>3<_>ขั้นตอน<_>ประกอบด้วย<_>ขั้นตอนแรกการลงทะเบียน<_>ดำเนินการระหว่าง<_>1<_>ธ.ค.<_>66<_>-<_>29<_>ก.พ.<_>67<_>มีกระทรวงมหาดไทยเป็นหน่วยงานหลัก<_>และมีหน่วยงานอื่นเสริมคือ<_>สำนักงานตำรวจแห่งชาติ<_>สำนักนายกรัฐมนตรี<_>โดยทั้งหมดเชื่อมโยงข้อมูลกัน<_>โดยประชาชนได้รับหมายเลขอ้างอิง<_>(reference<_>number)<_>เพื่อใช้ติดตามความคืบหน้าทางเว็บไซต์ภาครัฐได้ตลอด<_>ขั้นตอนที่<_>2<_>ดำเนินการไกล่เกลี่ยและติดตามผล<_>และ<_>ขั้นตอนที่<_>3<_>การกำหนดระยะเวลาดำเนินการ<_>เป้าหมาย<_>และตัวชี้วัดที่ต้องชัดเจน", "“คณะกรรมการชุดนี้<_>มีภารกิจหน้าที่ครบทุกมิติทั้งในด้านการไกล่เกลี่ย<_>การบังคับใช้กฎหมาย<_>การรักษาความสงบ<_>และการแก้ไขปัญหา<_>โดยมีผู้แทนจากหน่วยงานเกี่ยวข้องเข้าร่วมครบทุกหน่วย<_>และเราจะมีการกำหนดไทม์ไลน์และตัวชี้วัดชัดเจน<_>รวมถึงตั้งคณะอนุกรรมการชุดที่ปลัดกระทรวงมหาดไทยเป็นประธานขึ้นมาขับเคลื่อนและติดตามการทำงาน<_>ท่านนายกฯ<_>ได้มีการให้นโยบายในวันที่คิ๊กออฟโครงการว่าขอให้ดำเนินเรื่องนี้ด้วยความรวดเร็ว<_>เด็ดขาด<_>เข้มงวดในการใช้กฎหมาย<_>มีการตั้ง<_>kpi<_>ในการดำเนินงาน<_>ขอให้ทุกท่านซึ่งเป็นหัวหน้าส่วนงาน<_>ได้สั่งการผู้รับผิดชอบในการดำเนินการอย่างรวดเร็วต่อไป”<_>นายอนุทิน<_>กล่าว", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ที่ประชุมฯ<_>ได้มีวาระเพื่อพิจารณาและมีมติดังนี้<_>เห็นชอบการแต่งตั้งคณะอนุกรรมการขับเคลื่อนการแก้ไขปัญหาหนี้นอกระบบ<_>ซึ่งมีปลัดกระทรวงมหาดไทยเป็นประธานอนุกรรมการ<_>และผู้แทนหน่วยงานเกี่ยวข้องเป็นอนุกรรมการ<_>โดยชุดนี้จะมีอำนาจหน้าที่ในการติดตามผลการดำเนินการแก้ไขปัญหาหนี้นอกระบบของหน่วยงานที่เกี่ยวข้อง<_>กำหนดมาตรการช่วยเหลือหน่วยงานที่เกี่ยวข้องเพื่อเสนอคณะกรรมการชุดใหญ่<_>เชิญหน้าหน้าที่รัฐหรือบุคคลที่เกี่ยวข้องมาชี้แจง<_>ให้ความเห็น<_>หรือข้อมูลที่เกี่ยวข้อง", "เห็นชอบมาตรการในการแก้ไขปัญหาหนี้นอกระบบ<_>3<_>ด้าน<_>ประกอบด้วย<_>1)<_>ด้านการไกล่เกลี่ยประนอมหนี้<_>โดยมีกรมการปครองเป็นเจ้าภาพหลัก<_>และมีสำนักงานอัยการสูงสุดร่วมสนับสนุน<_>โดยนับแต่เริ่มปิดลงทะเบียนจนถึง<_>18<_>ธ.ค.<_>66<_>(เวลา<_>11.30<_>น)<_>ปรากฏว่ามีลูกหนี้มาลงทะเบียนแล้ว<_>99,484ราย<_>คิดเป็นมูลหนี้<_>5,926<_>ล้านบาท<_>โดยในระหว่างการลงทะเบียนดังกล่าวก็มีการเชิญเจ้าหนี้ลูกหนี้มาทำการไกล่เกลี่ยโดยใช้กลไกของฝ่ายปกครอง<_>บูรณาการร่วมกับตำรวจและพนักงานอัยการ<_>โดยทางเจ้าหนี้-ลูกหนี้สามารถไกล่เกลี่ยกันได้ก็จะมีการทำบันทึกประนีประนอมไว้เป็นหลักฐาน<_>ซึ่งขณะนี้ดำเนินการไปแล้ว<_>20<_>ราย", "2)<_>ด้านการบังคับใช้กฎหมาย<_>มีสำนักงานตำรวจแห่งชาติเป็นหน่วยงานรับผิดชอบ<_>โดยบูรณาการร่วมกับพนักงานฝ่ายปกครอง<_>เช่น<_>ผู้ว่าราขการจังหวัด<_>นายอำเภอ<_>และมีกำนัน<_>ผู้ใหญ่บ้าน<_>เป็นผู้ช่วยเหลือซึ่งทางสำนักงานตำรวจแห่งชาติได้มีการดำเนินคดีกับเจ้าหนี้ที่มีพฤติการณ์ใช้กำลังประทุษร้ายลูกหนี้ไปแล้วบางส่วน<_>รวมทั้ง<_>เรียกเจ้าหนี้มาทำความเข้าใจนโยบายของรัฐบาลในการแก้ไขปัญหาหนี้นอกระบบอีกด้วย", "3)<_>ด้านการให้ความช่วยเหลือทางการเงิน<_>จะมีกระทรวงการคังเป็นเจ้าภาพ<_>ร่วมกับสถาบันทางการเงินของรัฐในการปล่อยวงเงินสินเชื่อดอกเบี้ยต่ำ<_>เงื่อนไขน้อยและอาจมีระยะเวลาปลอดการชำระคืนเงินต้น<_>และหน่วยงานอื่นๆ<_>ที่เกี่ยวข้องจะได้เข้ามาช่วยเหลือลูกหนี้ตามสาเหตุแห่งการเป็นหนี้<_>ตามอำนาจหน้าที่ของหน่วยงาน<_>เช่นกระทรวงแรงงาน<_>กระทรวงกระทรวงมหาดไทยให้การสนับสนุนด้าน<_>การหาอาชีพเสริม<_>สนับสนุนปัจจัยการผลิต", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ที่ประชุมได้เห็นชอบตัวชี้วัดการดำเนินการทั้ง<_>3<_>ด้าน<_>ประกอบด้วย<_>ตัวชี้วัดการไกล่เกลี่ยของกรมการปกครอง<_>กำหนดการเจรจาไกล่เกลี่ยได้อย่างน้อย<_>ร้อยละ<_>80<_>ของลูกหนี้ในระบบและเจ้าหนี้ตามฐานข้อมูล<_>โดยสามารถตกลงกันได้ไม่น้อยกว่า<_>ร้อยละ<_>50<_>ด้านการบังคับใช้กฎหมาย<_>โดยสำนักงานตำรวจแห่งชาติ<_>สามารถดำเนินคดีได้ทั้งหมดร้อยละ<_>70<_>ของเรื่องรับดำเนินการ<_>ระยะเวลาดำเนินการหากเป็นสำนวนไม่ยุ่งยากดำเนินการเสร็จใน<_>3<_>เดือน<_>กรณีมีความซับซ็อนไม่เกิน<_>3<_>เดือน<_>ส่วนของด้านการให้ความช่วยเหลือทางการเงิน<_>โดย<_>สศค.<_>ซึ่งจะต้องได้รับการให้สินเชื่อโดยธนาคารออมสินและธ.ก.ส.<_>มีเป้าหมายผู้ได้รับความช่วยเหลือที่ร้อยละ<_>70<_>ของผู้ลงทะเบียน"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มหาดไทยเตรียมชง<_>ครม.<_>ทราบ<_>18<_>มาตรการของขวัญปีใหม่บำบัดทุกข์<_>บำรุงสุขพี่น้องประชาชนจาก<_>13<_>หน่วยงานภายใต้กระทรวง", "content": ["มหาดไทยเตรียมชง<_>ครม.<_>ทราบ<_>18<_>มาตรการของขวัญปีใหม่บำบัดทุกข์<_>บำรุงสุขพี่น้องประชาชนจาก<_>13<_>หน่วยงานภายใต้กระทรวง", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทยและโฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและ<_>รมว.มหาดไทย<_>ได้มอบหมายให้หน่วยงานภายใต้กระทรวงมหาดไทยเตรียมมาตรการที่จะเป็นของขวัญปีใหม่ให้แก่ประชาชน<_>ซึ่งขณะนี้ได้ผ่านขั้นตอนการหารือระดับหน่วยงานเป็นที่เรียบร้อยแล้ว<_>เตรียมนำเสนอให้ที่ประชุมคณะรัฐมนตรี<_>(ครม)<_>รับทราบรายละเอียด<_>และเริ่มดำเนินมาตรการต่อไป", "“หน่วยงานภายใต้กระทรวงมหาดไทยทั้งส่วนราชการและรัฐวิสาหกิจ<_>ได้สรุปมาตรการที่ส่งมอบเป็นของขวัญปีใหม่เพื่อบำบัดทุกข์<_>บำรุงสุข<_>ให้พี่น้องประชาชนรวมทั้งหมด<_>18<_>มาตรการ<_>จาก<_>13<_>หน่วยงาน<_>บางมาตรการหน่วยงานได้เริ่มดำเนินการแล้ว<_>และอีกหลายมาตรการจะเริ่มตั้งแต่ปีใหม่เป็นต้นไป\"<_>น.ส.ไตรศุลี<_>กล่าว", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ตัวอย่างมาตรการที่กระทรวงมหาดไทยจะเสนอต่อ<_>ครม.<_>มีอย่างเช่น<_>มาตรการช่วยเหลือประชาชนผู้มีรายได้น้อย<_>ลดการก่อหนี้นอกระบบ<_>โดยกรมส่งเสริมการปกครองท้องถิ่น<_>ดำเนินการผ่านสถานธนานุบาล<_>หรือโรงรับจำนำ<_>ขององค์กรปกครองส่วนท้องถิ่น<_>(อปท)<_>261<_>แห่ง<_>ดำเนินการตั้งแต่<_>1<_>ม.ค.-31<_>มี.ค.<_>67<_>โดยกรณีที่ใช้บริการเงินต้นไม่เกิน<_>5,000<_>บาท<_>จะไม่คิดดอกเบี้ยใน<_>3<_>เดือนแรก<_>หลังจากนั้นคิดร้อยละ<_>0.25<_>ต่อเดือน<_>ส่วนหากเงินต้นเกิน<_>5,000<_>บาท<_>จะคิดดอกเบี้ยร้อยละ<_>1<_>ต่อเดือน", "การประปานครหลวง<_>(กปน)<_>จัดโครงการตู้น้ำดื่มสะอาดเพื่อชุมชน<_>72<_>ตู้<_>ติดตั้งในพื้นที่จังหวัดสมุทรปราการและนนทบุรี<_>ตั้งแต่เดือนม.ค.67<_>เป็นต้นไป<_>ซึ่งเป็นการมอบของขวัญให้ประชาชนและร่วมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวเนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>72<_>พรรษา<_>โดยจะเป็นตู้น้ำดื่มหยอดเหรียญในราคา<_>2<_>ลิตรต่อ<_>1<_>บาท<_>และแบ่งรายได้จากการจำหน่ายน้ำให้เป็นรายได้ของชุมชนด้วย", "นอกจากนี้<_>กปน.<_>และการประปาส่วนภูมิภาค<_>(กปภ)<_>ได้มีโครงการขยายเวลางดตัดน้ำประปา<_>3<_>เดือน<_>จากเดิม<_>2<_>เดือน<_>สำหรับประชาชนที่ใช้น้ำประเภทบ้านพักอาศัย<_>ซึ่งมียอดรวมของใบแจ้งค่าน้ำต่อเดือนไม่เกิน<_>150<_>บาท/เดือน<_>สามารถค้างค่าน้ำได้ไม่เกิน<_>3<_>เดือน<_>(3รอบบิล)<_>โดย<_>กปน.<_>และ<_>กปภ.<_>จะไม่งดการใช้น้ำ<_>ดำเนินการระหว่าง<_>พ.ย.<_>66-ม.ค.<_>67", "โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>การไฟฟ้านครหลวง(กฟน)<_>และการไฟฟ้าส่วนภูมิภาค<_>(กฟภ)<_>ได้เริ่มมาตรการของขวัญปีใหม่ตามข้อสั่งการของ<_>รมว.มหาดไทยมาตั้งแต่เดือน<_>พ.ย.<_>66<_>คือการขยายระยะเวลางดจ่ายไฟฟ้า<_>สำหรับผู้ใช้ไฟฟ้าประเภทบ้านอยู่อาศัยที่มีค่าไฟไม่เกิน<_>300<_>บาทต่อเดือน<_>โดยขยายวันครบกำหนดชำระค่าไฟฟ้าจากเดิม<_>1<_>เดือนเป็น<_>3<_>เดือน<_>ระยะเวลาดำเนินการตั้งแต่เดือน<_>พ.ย.<_>66<_>-<_>พ.ย.<_>67<_>ซึ่งมาตรการนี้ครอบคลุมประชาชน<_>7.6<_>ล้านราย<_>แยกเป็นผู้ใช้ไฟฟ้าของ<_>กฟน.<_>600,000<_>ราย<_>และ<_>กฟภ.<_>7<_>ล้านราย", "ทางด้านกรมการปกครอง<_>ได้พัฒนาแอปพลิเคชัน<_>thaid<_>ต่อเนื่อง<_>ตั้งแต่วันที่<_>1<_>ม.ค.<_>67<_>เป็นต้นไปจะมีการเพิ่มฟังก์ชันใหม่<_>มอบให้เป็นของขวัญปีใหม่ประชาชน<_>เป็นบริการแจ้งย้ายทะเบียนบ้านและคัดรับรองเอกสารทางทะเบียน<_>3<_>เอกสาร<_>ได้แก่<_>แบบรับรองรายการบุคคล<_>(ทร.14/1)<_>แบบรับรองรายการประวัติบุคคล<_>(ทร.12/2)<_>และแบบรับรองการเกิด(สูติบัตร)<_>(ทร.1/ก)<_>และตั้งแต่เดือน<_>ก.พ.เป็นต้นไปจะเพิ่มเติมการแสดงเอกสารบนแอปพลิเคชันอีก<_>3<_>เอกสาร<_>ได้แก่<_>สูติบัตร<_>ทะเบียนสมรส<_>ทะเบียนการหย่า<_>จากปัจจุบันสามารถแสดงได้<_>2<_>เอกสารคือ<_>บัตรประจำตัวประชาชน<_>และทะเบียนบ้าน<_>นอกจากนี้ยังมีการปรับปรุงงานทะเบียนทั่วประเทศซึ่งจะมีบริการใหม่ๆ<_>ทันสมัยและรวดเร็วมอบให้แก่ประชาชนตั้งแต่ปีใหม่<_>67<_>เป็นต้นไปด้วย", "น.ส.ไตรศุลี<_>กล่าวว่า<_>เพื่อให้สอดคล้องกับนโยบายที่นายอนุทิน<_>ที่ให้หน่วยงานภายใต้กระทรวงฯ<_>ดำเนินกิจกรรมที่ส่งเสริมการท่องเที่ยวและสร้างรายได้ให้ประชาชน<_>ตั้งแต่ปีใหม่ไปถึงเดือนมี.ค.67<_>กรุงเทพมหานครจะจัด<_>โครงการกระตุ้นการท่องเที่ยวแบบสร้างสรรค์เพื่อคนกรุงเทพฯ<_>กรมพัฒนาชุมชนจะเพิ่มช่องทางการขายให้ผู้ประกอบการสินค้าชุมชนผ่านโครงการ<_>shop<_>ชุมชนลดทั่วไทยผ่าน<_>click<_>ชุมชน<_>โครงการ<_>otop<_>giftset:<_>กระเช้าปีใหม่<_>คนไทยร้องว้าว<_>องค์การตลาด<_>จัดโครงการสร้างรายได้<_>กระจายโอกาสให้ชุมชนและเกษตรกร", "พร้อมกันนี้<_>เพื่อดูแลคุณภาพชีวิตประชาชนให้ดีขึ้น<_>องค์การจัดการน้ำเสียได้มอบหลายโครงการเป็นของขวัญปีใหม่<_>ได้แก่<_>มอบสนามฟุตบอลหญ้าเทียมและลานออกกำลังกาย<_>ณ<_>ศูนย์บริหารจัดการคุณภาพน้ำ<_>เทศบาลเมืองแพรกษา<_>จ.สมุทรปราการ<_>มอบแหล่งเรียนรู้พันธุ์น้ำจืด<_>ณ<_>ศูนย์บริหารจัดการคุณภาพน้ำ<_>ต.ลำโพ<_>จ.นนทบุรี<_>พร้อมกับมอบพื้นที่สีเขียวในศูนย์บริหารจัดการคุณภาพน้ำทุกศูนย์ทั่วประเทศ<_>มอบแหล่งเรียนรู้พันธุ์ปลาน้ำจืด", "ทางด้านกรมการป้องกันและบรรเทาสาธารณภัย<_>เฝ้าระวังผลกระทบภัยแล้งต่อประชาชนทั่วประเทศ<_>โดยตั้งแต่ปีใหม่ไปจนถึงเดือน<_>พ.ค.<_>67<_>ดำเนินโครงการมหาดไทยเติมน้ำ<_>เติมสุข<_>บำบัดทุกข์<_>ลดภัยแล้ง<_>โดยศูนย์ป้องกันและบรรเทาสาธารณภัยเขต<_>1-18<_>จะลงพื้นที่สำรวจและกำหนดพื้นที่ประสบปัญหา<_>แล้วจัดเครื่องมือ<_>เครื่องจักร<_>อาทิ<_>เครื่องสูบน้ำ<_>รถสูบส่งน้ำ<_>ระยะไกลเพื่อสูบน้ำจากแหล่งที่มีปริมาณน้ำมากไปยังแหล่งที่มีน้ำเหลือน้อย<_>เพื่อสำรองน้ำไว้ใช้ในฤดูแล้งต่อไป"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ปลื้ม<_>otop<_>city<_>2023<_>วันแรก<_>เงินสะพัดแล้วกว่า<_>72<_>ล้านบาท<_>พร้อมแวะชิมอาหารโซน<_>otop<_>ชวนชิม<_>และเชิญชวนร่วมชม<_>ช้อป<_>ชิม<_>เช็คอิน<_>งาน<_>otop<_>city<_>2023<_>ตั้งแต่วันนี้<_>-24<_>ธ.ค.<_>66<_>นี้", "content": ["มท.1<_>ปลื้ม<_>otop<_>city<_>2023<_>วันแรก<_>เงินสะพัดแล้วกว่า<_>72<_>ล้านบาท<_>พร้อมแวะชิมอาหารโซน<_>otop<_>ชวนชิม<_>และเชิญชวนร่วมชม<_>ช้อป<_>ชิม<_>เช็คอิน<_>งาน<_>otop<_>city<_>2023<_>ตั้งแต่วันนี้<_>-24<_>ธ.ค.<_>66<_>นี้", "มท.1<_>ปลื้ม<_>otop<_>city<_>2023<_>วันแรก<_>เงินสะพัดแล้วกว่า<_>72<_>ล้านบาท<_>พร้อมแวะชิมอาหารโซน<_>otop<_>ชวนชิม<_>และเชิญชวนประชาชนร่วมชม<_>ช้อป<_>ชิม<_>เช็คอิน<_>งาน<_>otop<_>city<_>2023<_>ตั้งแต่วันนี้ถึงวันที่<_>24<_>ธันวาคม<_>2566<_>ที่อิมแพค<_>เมืองทองธานี", "วันนี้<_>(17<_>ธ.ค.<_>66)<_>เวลา<_>12.00<_>น.<_>ที่ชาเลนเจอร์<_>1-3<_>ศูนย์แสดงสินค้าและการประชุมอิมแพค<_>เมืองทองธานี<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เที่ยวชมงาน<_>otop<_>city<_>2023<_>และให้กำลังใจผู้ประกอบการบริเวณโซนต่าง<_>ๆ<_>โดย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นายชำนาญวิทย์<_>เตรัตน์<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านกิจการความมั่นคงภายใน<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทยและโฆษกกระทรวงมหาดไทย<_>ร่วมเที่ยวชมงาน<_>โดยมี<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>พร้อมด้วยข้าราชการกรมการพัฒนาชุมชน<_>และนายธนันท์รัฐ<_>ธนเสฏฐการย์<_>ผู้เชี่ยวชาญด้านผ้าไทยและที่ปรึกษาโครงการผ้าไทยใส่ให้สนุก<_>ร่วมให้การต้อนรับและนำเที่ยวชม", "โดยเมื่อเดินทางเข้าสู่บริเวณงาน<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้เดินไปยังบริเวณโซน<_>otop<_>ชวนชิม<_>แวะซื้อหอยนางรม<_>ร้านเบญจมาศ<_>หอยนางรม<_>จังหวัดสุราษฎร์ธานี<_>และก๋วยเตี๋ยวเรือลืมดง<_>ส้มตำยกครก<_>จังหวัดเลย<_>แล้วร่วมรับประทานอาหารกับผู้บริหารระดับสูงในโซน<_>otop<_>ชวนชิม<_>จากนั้นได้เดินเที่ยวชมงาน<_>แวะทักทายให้กำลังใจผู้ประกอบการ<_>otop<_>โซนต่าง<_>ๆ<_>ร่วม<_>2<_>ชั่วโมง<_>ซึ่งในระหว่างเที่ยวชมงานก็ได้มีพี่น้องประชาชนมาขอถ่ายรูป<_>และพูดคุยให้คำแนะนำในการพัฒนารูปแบบการจัดงาน<_>รวมถึงรูปแบบของผลิตภัณฑ์<_>otop<_>ให้สอดคล้องกับความต้องการของผู้บริโภค<_>ซึ่งนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้หยุดทักทายและขอบคุณพี่น้องประชาชนที่มาร่วมอุดหนุนกับการใช้สอย<_>และรับคำแนะนำข้อเสนอแนะเพื่อมอบหมายให้หน่วยงานที่เกี่ยวข้องได้ดำเนินการพัฒนาต่อไป", "นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทยและโฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>รัฐบาลให้ความสำคัญในการเสริมสร้างเศรษฐกิจฐานรากให้เข้มแข็ง<_>ถึงได้มอบหมายให้กระทรวงมหาดไทย<_>ดำเนินการขยายผลโครงการหนึ่งตำบลหนึ่งผลิตภัณฑ์<_>และมีการพัฒนายกระดับผลิตภัณฑ์<_>otop<_>ทั้งในมิติการพัฒนาผู้ผลิต<_>ผู้ประกอบการ<_>และเพิ่มช่องทางการตลาดให้มากยิ่งขึ้น<_>ซึ่งการจัดงาน<_>otop<_>city<_>2023<_>ในครั้งนี้<_>เป็นโอกาสที่ดีที่พี่น้องประชาชนผู้บริโภค<_>จะได้มาจับจ่ายใช้สอย<_>เลือกซื้อผลิตภัณฑ์คุณภาพ<_>ในโอกาสส่งท้ายปีเก่าต้อนรับปีใหม่<_>และเป็นโอกาสที่จะได้ทำให้ผู้ซื้อและผู้ขาย<_>ตลอดจนผู้ผลิตได้พบปะกันโดยตรง<_>โดยเมื่อพี่น้องประชาชนเลือกซื้อสินค้าชุมชนฝีมือคนไทยที่มีคุณค่า<_>เงินทองก็จะหมุนเวียนอยู่ในประเทศ<_>สอดคล้องนโยบายรัฐบาลในการกระตุ้นเศรษฐกิจให้ดีขึ้น<_>และนโยบายของกระทรวงมหาดไทย<_>ที่มุ่งเน้นบำบัดทุกข์<_>บำรุงสุข<_>ทำให้ประชาชนมีความอุดมสมบูรณ์พูนสุขโดยถ้วนหน้า", "นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทยและโฆษกกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ยังได้กล่าวขอบคุณพี่น้องประชาชนที่ได้เดินทางมาร่วมจับจ่ายใช้สอยอุดหนุนผลิตภัณฑ์<_>otop<_>ในงาน<_>otop<_>city<_>2023<_>เมื่อวานนี้ซึ่งเป็นวันแรก<_>มียอดจำหน่ายรวม<_>72,757,960<_>บาท<_>โดยพี่น้องประชาชนให้ความสนใจเลือกซื้อเลือกหา<_>ผลิตภัณฑ์<_>otop<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>ประเภทผ้าและเครื่องแต่งกาย<_>26,296,273<_>บาท<_>2.<_>ศิลปิน<_>otop<_>10,214,450<_>บาท<_>3.<_>อาหาร<_>6,752,675<_>บาท<_>4.<_>ของใช้ของตกแต่ง<_>6,638,982<_>บาท<_>และ<_>5.<_>otop<_>ชวนชิม<_>ผักและผลไม้<_>6,241,280<_>บาท<_>โดยมีผู้เยี่ยมชมงานแล้วกว่า<_>23,000<_>คน<_>พร้อมทั้งกล่าวเชิญชวนพี่น้องประชาชนคนไทย<_>ได้มาร่วมอุดหนุนผลิตภัณฑ์ที่เป็นฝีไม้ลายมือของคนไทย<_>ผลิตภัณฑ์ที่ทำโดยคนไทย<_>ไทยทำ<_>ไทยใช้<_>มาช่วยเหลือคนไทยซึ่งกันและกัน<_>เงินทองไม่รั่วไหล<_>ในงานนี้รวมผู้ที่มีความรู้<_>ความชำนาญ<_>ความสามารถในการผลิตสินค้าไทย<_>คนซื้อก็ดีใจที่ได้ซื้อสินค้าไทยเป็นของขวัญของฝาก<_>ผู้ได้รับก็ดีใจที่ได้ของที่ดีมีคุณภาพของไทย<_>ที่สำคัญ<_>คือ<_>เราจะได้ร่วมกันภาคภูมิใจในความเป็นไทยไปด้วย", "\"ขอเชิญชวนพี่น้องประชาชนคนไทยร่วมงาน<_>otop<_>city<_>2023<_>“ช้อปสนุก...ส่งสุขท้ายปี<_>สินค้าดีจากภูมิปัญญาไทย”<_>ระหว่างวันที่<_>16-24<_>ธ.ค.<_>2566<_>ที่ชาเลนเจอร์<_>1-3<_>ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เมืองทองธานี<_>ร่วมชม<_>ช้อป<_>ชิม<_>เช็คอิน<_>อุดหนุนสินค้าของคนไทย<_>เพื่อหนุนเสริมกระตุ้นเศรษฐกิจฐานราก<_>สร้างความเข้มแข็งเศรษฐกิจของประเทศ<_>เลือกซื้อเลือกหาของขวัญปีใหม่มอบแด่คนที่ท่านรัก\"<_>โฆษก<_>มท.<_>กล่าวในช่วงท้าย"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>17<_>วัน<_>มูลหนี้<_>5,851<_>ล้านบาท<_>ลงทะเบียนแล้วกว่า<_>9.8<_>หมื่นราย<_>โดย<_>มท.1<_>กำหนดเป็นประธานการประชุมคณะกรรมการจัดการหนี้นอกระบบ<_>ในวันพรุ่งนี้", "content": ["ปลัดมหาดไทย<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>17<_>วัน<_>มูลหนี้<_>5,851<_>ล้านบาท<_>ลงทะเบียนแล้วกว่า<_>9.8<_>หมื่นราย<_>โดย<_>มท.1<_>กำหนดเป็นประธานการประชุมคณะกรรมการจัดการหนี้นอกระบบ<_>ในวันพรุ่งนี้", "ปลัดมหาดไทย<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>17<_>วัน<_>มูลหนี้<_>5,851<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>9.8<_>หมื่นราย<_>โดย<_>มท.1<_>มีกำหนดเป็นประธานการประชุมคณะกรรมการจัดการหนี้นอกระบบ<_>ในวันพรุ่งนี้", "วันนี้<_>(17<_>ธ.ค.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>ซึ่งเป็นวันที่<_>17<_>นับตั้งแต่เปิดลงทะเบียน<_>โดยจากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>เมื่อเวลา<_>15.30<_>น.<_>มีมูลหนี้รวม<_>5,851.294<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>98,667<_>ราย<_>โดยเป็นการลงทะเบียนผ่านระบบออนไลน์<_>87,561<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>11,106<_>ราย<_>รวมจำนวนเจ้าหนี้<_>69,093<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>กรุงเทพมหานคร<_>ยังคงมากที่สุด<_>มีผู้ลงทะเบียน<_>6,210<_>ราย<_>เจ้าหนี้<_>5,093<_>ราย<_>มูลหนี้<_>491.003<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>4,234<_>ราย<_>เจ้าหนี้<_>3,380<_>ราย<_>มูลหนี้<_>256.164<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>3,907<_>ราย<_>เจ้าหนี้<_>2,733<_>ราย<_>มูลหนี้<_>242.895<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>3,836<_>ราย<_>เจ้าหนี้<_>2,392<_>ราย<_>มูลหนี้<_>281.977<_>ล้านบาท<_>5.<_>จังหวัดขอนแก่น<_>มีผู้ลงทะเบียน<_>2,571<_>ราย<_>เจ้าหนี้<_>2,019<_>ราย<_>มูลหนี้<_>185.921<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>131<_>ราย<_>เจ้าหนี้<_>85<_>ราย<_>มูลหนี้<_>5.344<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>203<_>ราย<_>เจ้าหนี้<_>127<_>ราย<_>มูลหนี้<_>14.072<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>262<_>ราย<_>เจ้าหนี้<_>180<_>ราย<_>มูลหนี้<_>8.367<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>331<_>ราย<_>เจ้าหนี้<_>197<_>ราย<_>มูลหนี้<_>10.237<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>361<_>ราย<_>เจ้าหนี้<_>238<_>ราย<_>มูลหนี้<_>13.679<_>ล้านบาท", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้ติดตามความคืบหน้าของการรับลงทะเบียนและการดำเนินการแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่อง<_>ซึ่งกระทรวงมหาดไทยโดยหน่วยงานในระดับพื้นที่ภายใต้การนำของผู้ว่าราชการจังหวัด<_>และนายอำเภอ<_>ได้บูรณาการการทำงานร่วมกับผู้บังคับการตำรวจ<_>ผู้กำกับการสถานีตำรวจทั่วประเทศ<_>เพื่อให้ภารกิจในการ<_>\"สะสางแก้ไขปัญหาหนี้นอกระบบ\"<_>บรรลุผลสัมฤทธิ์สนองนโยบายของรัฐบาลและกระทรวงมหาดไทยเพื่อประโยชน์สูงสุดของประเทศชาติ<_>โดยเฉพาะอย่างยิ่งฝ่ายปกครองและเจ้าหน้าที่ตำรวจในฐานะ<_>law<_>enforcer<_>(ผู้บังคับใช้กฎหมาย)<_>มีหน้าที่ต้องดำเนินการแก้ไขปัญหาหนี้นอกระบบด้วยการจัดระเบียบทั้งสองฝ่าย<_>คือ<_>เจ้าหนี้และลูกหนี้<_>ให้เป็นไปตามกฎหมาย<_>ซึ่งนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>มีกำหนดเป็นประธานการประชุมคณะกรรมการจัดการหนี้นอกระบบ<_>ในวันพรุ่งนี้<_>(18<_>ธ.ค.<_>66)<_>เวลา<_>09.30<_>น.<_>ห้องประชุม<_>301<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล", "“กระทรวงมหาดไทยยังคงเปิดรับลงทะเบียนพี่น้องประชาชนผู้ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>ทั้งทางออนไลน์ที่<_>https://debt.dopa.go.th<_>หรือวอร์คอินได้<_>ณ<_>ที่ว่าการอำเภอ<_>หรือสำนักงานเขตทั่วประเทศ<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง<_>หรือกำนัน<_>ผู้ใหญ่บ้าน<_>ผู้นำชุมชนในพื้นที่”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยการจัดกิจกรรม<_>world<_>soil<_>day<_>329<_>พื้นที่<_>มีผู้เข้าถึงข้อมูลกว่า<_>30<_>ล้านคน<_>ย้ำมุ่งพัฒนาคนให้คนไปพัฒนาพื้นที่เพื่อโลกใบเดียวของเรา", "content": ["ปลัดมหาดไทย<_>เผยการจัดกิจกรรม<_>world<_>soil<_>day<_>329<_>พื้นที่<_>มีผู้เข้าถึงข้อมูลกว่า<_>30<_>ล้านคน<_>ย้ำมุ่งพัฒนาคนให้คนไปพัฒนาพื้นที่เพื่อโลกใบเดียวของเรา", "วันนี้<_>(17<_>ธ.ค.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึง<_>ผลลัพธ์จากการจัดกิจกรรม<_>kick<_>off<_>วันดินโลกของกระทรวงมหาดไทย<_>ประจำปี<_>2566<_>ภายใต้แนวคิด<_>“ดินดี<_>น้ำดี<_>ชีวิตมีสุข<_>อย่างยั่งยืน”<_>หรือ<_>“sustainable<_>soil<_>and<_>water<_>for<_>better<_>life\"<_>สอดคล้องกับแคมเปญของ<_>fao<_>“soil<_>and<_>water:<_>a<_>source<_>of<_>life”<_>ที่จัดขึ้นทั่วประเทศระหว่างวันที่<_>1-15<_>ธันวาคม<_>2566และ<_>การ<_>kick<_>off<_>งานวันดินโลก<_>ณ<_>อำเภอแม่เเจ่ม<_>จังหวัดเชียงใหม่<_>เมื่อวันที่<_>15<_>ธันวาคม<_>ที่ผ่านมา<_>ว่า<_>มีจำนวนการปักหมุดกิจกรรม<_>บน<_>fao<_>world<_>map<_>329<_>แห่ง<_>(ข้อมูลจาก<_>fao<_>website<_>https://www.fao.org/world-soil-day/worldwide-events/en)<_>จัดกิจกรรม<_>966<_>กิจกรรม<_>มีจำนวนผู้เข้าร่วมกิจกรรมทั้งหมด<_>105,317<_>คนโดยมีกลุ่มผู้เข้าร่วมส่วนใหญ่<_>คือ<_>ประชาชนทั่วไป<_>41,052<_>คน<_>เกษตรกรจำนวน<_>15,886<_>คน<_>นักเรียน/นักศึกษา<_>12,603<_>คน<_>องค์การมหาชน<_>4,964<_>คน<_>ผู้เชี่ยวชาญ<_>3,062<_>คน<_>สื่อมวลชน<_>1,116<_>คน<_>ภาคประชาสังคม<_>1,035<_>คน<_>พระ/บุคลากรด้านศาสนา<_>828<_>คน<_>และ<_>ผู้เข้าร่วมอื่นๆ<_>24,771<_>คน<_>(ข้อมูลจากระบบ<_>moi<_>warroom<_>https://moiwarroom.dopa.go.th/soil)", "จากการจัดกิจกรรมวันดินโลก<_>จำนวน<_>966<_>กิจกรรม<_>พบว่า<_>แต่ละพื้นที่ร่วมกันจัดกิจกรรมครอบทั้ง<_>18<_>ประเภทกิจกรรมสอดคล้องกับที่<_>fao<_>ได้กำหนด<_>โดย<_>พบว่า<_>มากสุด<_>3<_>ลำดับแรกคือ<_>1)<_>กิจกรรมร่วมกับเกษตรกร<_>(activities<_>with<_>farmers)<_>241<_>กิจกรรม<_>2)<_>นิทรรศการเกี่ยวกับดิน<_>(exhibition<_>on<_>soil)<_>144<_>กิจกรรม<_>3)<_>ภาคสนาม/เฉลิมฉลอง<_>(field<_>work/celebration)<_>235<_>กิจกรรม<_>ได้มีการสื่อสารประชาสัมพันธ์กิจกรรมวันดินโลก<_>เพื่อให้ประชาชนรับรู้<_>ช่องทางการประชาสัมพันธ์ต่างๆ<_>ดังนี้<_>645<_>พื้นที่<_>1)<_>หอกระจายข่าว<_>323<_>พื้นที่<_>2)<_>moi<_>war<_>room<_>645<_>พื้นที่<_>3)<_>สื่อออนไลน์<_>social<_>media<_>225<_>พื้นที่<_>และ<_>4)<_>ช่องทางอื่น<_>ๆ<_>52<_>พื้นที่", "นอกจากนี้<_>ได้มีการใช้สื่อสังคมออนไลน์<_>ในการสร้างความตระหนักรู้ในวงกว้างทั้งหมด<_>พบว่า<_>มีการพูดถึง<_>moi<_>world<_>soil<_>day<_>ผ่านช่องทางสื่อสังคมออนไลน์<_>ทั้ง<_>facebook,<_>forums<_>,twitter,<_>youtube<_>,<_>instagram<_>,<_>linkedin<_>,<_>online<_>news<_>,<_>blogs<_>ฯลฯ<_>มากถึง<_>33<_>ล้านคน<_>แสดงให้เห็นว่ามีผู้สนใจที่พร้อมจะเป็นส่วนหนึ่งของกิจกรรม<_>world<_>soil<_>day<_>ของกระทรวงมหาดไทยเป็นอย่างมาก", "นายสุทธิพงษ์<_>จุลเจริญ<_>เปิดเผยว่า<_>ผลลัพธ์จากการจัดกิจกรรมวันดินโลกของกระทรวงมหาดไทย<_>ปี<_>2566<_>ภายใต้ธีม<_>“ดินดี<_>น้ำดี<_>ชีวิตมีสุข<_>อย่างยั่งยืน”<_>หรือ<_>“sustainable<_>soil<_>and<_>water<_>for<_>better<_>life<_>และ<_>kick<_>off<_>ที่<_>แม่แจ่ม<_>จ.เชียงใหม่<_>ระหว่าง<_>14-15<_>ธค.2566<_>กระทรวงมหาดไทยได้ทำการประเมินและวิเคราะห์ข้อมูลการรับรู้ผ่านสังคมออนไลน์<_>พบว่า<_>มีผู้พูดถึง<_>moi<_>world<_>soil<_>day<_>ผ่านช่องทางสื่อสังคมออนไลน์<_>ทั้ง<_>facebook,<_>forums<_>,twitter,<_>youtube<_>,<_>instagram<_>,<_>linkedin<_>,<_>online<_>news<_>,<_>blogs<_>มากที่สุด<_>เว็บไซต์<_>สื่อต่าง<_>ๆ<_>เพิ่มขึ้นมากถึง<_>550%<_>โดยมีผู้เข้ามามีส่วนร่วม<_>engagement<_>เพิ่มขึ้น<_>27%<_>และ<_>potential<_>reach<_>จำนวนของกลุ่มเป้าหมายที่มีโอกาสเข้าถึงประมาณ<_>33.1<_>ล้านคน<_>ซึ่งการแสดงความคิดเห็นและความรู้สึกมีการพูดถึงไปในทางบวก<_>50%<_>และไม่มีความรู้สึกเชิงลบต่อการสื่อสารของกิจกรรม", "นอกจากนี้<_>ยังได้ให้ผู้เข้าร่วมกิจกรรมในวันดังกล่าว<_>ทำแบบประเมินเพื่อวัดความพึงพอใจ<_>พบว่า<_>จำนวนผู้เข้าร่วมทำแบบประเมินการสร้างการรับรู้และความตระหนักในเรื่องดินและน้ำ<_>\"moi<_>world<_>soil<_>day\"<_>มีทั้งหมด<_>7,384<_>คน<_>แบ่งเป็น<_>เพศชาย<_>3,315<_>คน<_>คิดเป็นร้อยละ<_>44.9%<_>เพศหญิง<_>3,972<_>คิดเป็นร้อยละ<_>53.8<_>ซึ่งสามารถแบ่งช่วงอายุ<_>ได้<_>4<_>ช่วง<_>ประกอบด้วย<_>ผู้เข้าร่วมงานแบ่งตามอายุ<_>1)<_>อายุ<_>40<_>ปีขึ้นไป<_>จำนวน<_>3,245<_>ร้อยละ<_>43.9<_>2)<_>อายุ<_>30-40<_>ปี<_>จำนวน<_>1,844<_>ร้อยละ<_>25<_>3)<_>อายุ<_>20-30<_>ปี<_>จำนวน<_>1,221<_>ร้อยละ<_>16.5<_>และ<_>4)<_>อายุต่ำกว่า<_>20<_>ปี<_>จำนวน<_>1,074<_>ร้อยละ<_>14.5", "\"และหากแบ่งผู้เข้าร่วมงานตามกลุ่มสามารถจำแนกได้<_>9<_>ประเภทเรียงลำดับจากมากไปน้อยได้ดังนี้<_>1)<_>ประชาชนทั่วไป<_>จำนวน<_>1,871<_>คน<_>คิดเป็นร้อยละ<_>25.7<_>2)<_>นักเรียน/นักศึกษา<_>จำนวน<_>1,302<_>คน<_>คิดเป็นร้อยละ<_>17.6<_>3)<_>กลุ่มเกษตรกร<_>จำนวน<_>912<_>คน<_>คิดเป็นร้อยละ<_>12.4<_>4)<_>กลุ่มนักวิชาการ/ผู้เชี่ยวชาญ<_>จำนวน<_>370<_>คน<_>คิดเป็นร้อยละ<_>5<_>5)<_>กลุ่มสื่อมวลชน<_>จำนวน<_>41<_>คน<_>คิดเป็นร้อยละ<_>0.6<_>6)<_>กลุ่มผู้ประกอบการภาคเอกชน<_>จำนวน<_>92<_>คน<_>คิดเป็นร้อยละ<_>1.2<_>7)<_>กลุ่มผู้นำทางศาสนา<_>(พระ)<_>จำนวน<_>18<_>คน<_>คิดเป็นร้อยละ<_>0.2<_>8)<_>กลุ่มภาคประชาสังคม/ngo<_>จำนวน<_>15<_>คน<_>คิดเป็นร้อยละ<_>0.2<_>และ9)<_>กลุ่มอื่น<_>ๆ<_>(เช่น<_>บุคลากรภาครัฐ)<_>จำนวน<_>2,763<_>คน<_>คิดเป็นร้อยละ<_>37.4<_>ซึ่งจากการประเมินผลการประเมินความสำเร็จของงานมีผลการประเมิน<_>3<_>ด้าน<_>ดังนี้<_>1)<_>ด้านการสร้างความตะหนักรู้<_>ผู้ตอบแบบสอบถามเห็นด้วยมากที่สุด<_>จำนวน<_>3,970<_>คน<_>เห็นด้วยมาก<_>2,883<_>คน<_>และเห็นด้วยปานกลาง<_>598<_>คน2)<_>ด้านการสร้างการรับรู้<_>ผู้ตอบแบบสอบถามเห็นด้วยมากที่สุด<_>จำนวน<_>3,962<_>คน<_>เห็นด้วยมาก<_>2,838<_>คน<_>และ<_>เห็นด้วยปานกลาง<_>545<_>คน<_>และสุดท้าย<_>3)<_>ด้านผลการประเมินภาพรวมของการจัดงาน<_>มีผู้ตอบแบบสอบถามเห็นด้วยมากที่สุด<_>4,861<_>คน<_>เห็นด้วยมาก<_>2,153<_>คน<_>และเห็นด้วยปานกลาง<_>327<_>คน\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>เป้าหมายของการขับเคลื่อนกิจกรรมวันดินโลกของกระทรวงมหาดไทยในปีนี้<_>คือ<_>การพัฒนาคุณภาพชีวิตของประชาชนให้มีความยั่งยืนในทุกมิติ<_>ด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>และการสร้างความตระหนักถึงคุณค่าของดินเเละน้ำ<_>ด้วยเเนวคิด<_>\"ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน\"<_>เพื่อสร้างรากฐานของการพัฒนาคน<_>ให้คนไปพัฒนาพื้นที่<_>เกิดความมั่นคงทางอาหาร<_>พืชสมุนไพร<_>ยารักษาโรค<_>เครื่องนุ่งห่ม<_>เเละที่อยู่อาศัย<_>ควบคู่กับการมีวิถีชีวิตที่พอเพียงตามฐานานุรูปของแต่ละครอบครัว<_>รวมถึงการมีภูมิคุ้มกันต่อการเปลี่ยนเเปลงอย่างมีเหตุเเละผลในการดำรงชีวิต<_>ที่สำคัญทุกครัวเรือนจะต้องมีความรู้เเละคุณธรรม<_>เพื่อต่อยอดพื้นฐานที่มีให้ดียิ่ง<_>ๆ<_>ขึ้นไป", "ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>กระทรวงมหาดไทยได้กำหนดวิสัยทัศน์การขับเคลื่อนภารกิจในปี<_>พ.ศ.<_>2566<_>-<_>2570<_>ว่า<_>\"ประชาชนมีคุณภาพชีวิตที่ดี<_>ชุมชน<_>เข้มแข็ง<_>เมืองน่าอยู่อย่างยั่งยืน<_>บนฐานหลักปรัชญาของเศรษฐกิจพอเพียง”<_>ซึ่งสอดคล้องกับนโยบายของรัฐบาลที่มุ่งแก้ไขปัญหาความเหลื่อมล้ำ<_>ทำให้พี่น้องประชาชนมีความมั่นคงในการดำรงชีวิต<_>ควบคู่กับการกระตุ้นเศรษฐกิจทั้งระยะกลาง<_>และระยะยาว<_>โดยนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้เน้นย้ำให้กระทรวงมหาดไทยบูรณาการร่วมกับทุกภาคีเครือข่ายในพื้นที่<_>เพื่อทำให้<_>พี่น้องประชาชน<_>มีการพัฒนาคุณภาพชีวิต<_>สามารถสร้างรายได้<_>และมีการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงไป<_>ประยุกต์<_>ใช้<_>ได้อย่างเป็นรูปประธรรม<_>ซึ่งในการเดินทางนำนโยบายที่กล่าวมานี้ไปขับเคลื่อนในระดับพื้นที่ต้องเริ่มต้นจากจุดเล็ก<_>ๆ<_>ตั้งเเต่ครอบครัว<_>ความยั่งยืนจะเกิดขึ้นได้พื้นฐานต้องดีมีคุณภาพ<_>แล้วจึงจะถ่ายทอดไปสู่ลูกสู่หลาน<_>สู่ชุมชน<_>สังคม<_>เเละในระดับประเทศ<_>หากมองย้อนกลับมาเเล้วมองให้ละเอียดทุกท่านจะพบว่า<_>การสร้างความมั่นคงทางอาหาร<_>ตามแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารีในโครงการบ้านนี้มีรักปลูกผักกินเอง<_>สิ่งสำคัญที่เเท้จริง<_>คือ<_>อาหาร<_>ซึ่ง<_>ป็นจุดเริ่มต้นของทุกอย่าง<_>ทั้งความอบอุ่นในครอบครัว<_>พ่อ<_>แม่<_>ปู่<_>ย่า<_>ตา<_>ยาย<_>ได้ทำกิจกรรมปลูกผักร่วมกับลูกหลาน<_>สร้างรอยยิ้ม<_>ผู้ปกครองก็ได้สอนบุตรหลานมีความใกล้ชิดทำให้มีภูมิคุ้มกันต่ออบายมุขทั้งหลาย<_>และพอได้ผัก<_>หรือ<_>ผลผลิตมา<_>ก็นำไปประกอบอาหารเหลือก็เเจกจ่ายเเบ่งปัน<_>ส่งต่อรอยยิ้มเเละความสุขให้กับชุมชนต่อ<_>ๆ<_>ไป<_>ครอบครัวอื่นเห็นเขาก็อยากที่จะทำเป็นแบบอย่างซึ่งตรงนี้เอง<_>เราในฐานะกระทรวงมหาดไทยต้องช่วยกันสร้างจิตสำนึกต่อส่วนรวมให้กับทุกคนในชุมชนให้รู้จักรักษาสิ่งแวดล้อมควบคู่กันไปด้วย<_>ด้วยการเห็นคุณค่าของดินที่เป็นแหล่งอาหารของพืช<_>อาจใช้วิธีการบำรุงดินด้วยปุ๋ยหมักธรรมชาติ<_>หรือถังขยะเปียกลดโลกร้อน<_>และการทิ้งขยะให้ลงถังพร้อมคัดแยกขยะก่อนทิ้ง<_>เพื่อลดมลพิษที่เกิดต่อเเหล่งน้ำ<_>และกลิ่นเน่าเหม็นในชุมชน", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวเน้นย้ำว่า<_>บางท่านอาจไม่เข้าใจว่ากระทรวงมหาดไทยเกี่ยวข้องอะไรกับการขับเคลื่อนกิจกรรมวันดินโลก<_>แต่หากท่านพินิจพิเคราะห์อย่างละเอียดถ่องเเท้จะพบว่า<_>การจัดกิจกรรมวันดินโลกนี้เอง<_>เป็นเพียงหนทางหนึ่งที่จะนำพาผู้เข้าร่วมกิจกรรมทุกท่านไปเรียนรู้การสร้างความยั่งยืนให้เกิดขึ้นอย่างเป็นรูปธรรม<_>ตัวอย่างเช่น<_>เราทุกคนร่วมกันอนุรักษ์ดิน<_>พวกเราไม่ทำลายดิน<_>ไม่ใช้สารเคมี<_>หรือไม่สนับสนุนเสื้อผ้าที่ทำจากสีเคมี<_>แล้วหันมาสนับสนุนเลือกซื้อผ้าไทยที่ผลิตจากวัสดุธรรมชาติ<_>ใช้สีธรรมชาติ<_>ท่านก็เป็นส่วนหนึ่งของการขับเคลื่อนกิจกรรมวันดินโลกของกระทรวงมหาดไทยแล้ว<_>นอกจากนี้ท่านยังได้ช่วยชุมชนทำให้เหล่าผู้ประกอบการเกิดงานเกิดอาชีพ<_>เกิดรายได้<_>เพื่อนำรายได้ไปหล่อเลี้ยงชีวิต<_>เเละส่งต่อสนับสนุนสิ่งดี<_>ๆ<_>ต่อไป<_>เสื้อผ้าที่ไม่ใช้สารเคมีก็จะกลายเป็นกระเเสเหมือนผู้คนที่หันมาใส่ใจสุขภาพหันมารับประทานผักปลอดสารผิษ<_>ที่มาจากแปลงผักเกษตรอินทรีย์<_>หรือ<_>การปลูกพืชผักตามหลัก<_>อารยเกษตร<_>ซึ่งผลผลิตที่ได้ล้วนเต็มไปด้วยคุณภาพและความอุดมสมบูรณ์<_>เป็นต้น", "\"ท้ายนี้<_>ทุกท่านคงเข้าใจดีแล้วว่า<_>การสนองพระบรมราโชบายของพระบาทสมเด็จพระเจ้าอยู่หัวโดยแท้<_>เพื่อทำให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียงนั้น<_>ไม่มีหนทางที่ตายตัว<_>ทุกหนทางล้วนนำพาพวกเราไปสู่แก่นของการดำรงชีวิต<_>ซึ่งเราทุกคนจะต้องตระหนักถึงความสำคัญของธรรมชาติ<_>ดิน<_>น้ำ<_>ป่า<_>เพื่อสร้างความยั่งยืนและทำให้โลกใบเดียวของเรานี้คงอยู่คู่กับพวกเราตราบนานเท่านาน<_>โอกาสนี้จึงขอเชิญทุกท่านร่วมเป็นส่วนหนึ่งในกิจกรรมวันดินโลกของกระทรวงมหาดไทย<_>ภายใต้เเนวคิด<_>ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน<_>ด้วยการอนุรักษ์ดิน<_>อนุรักษ์น้ำ<_>ร่วมทำความดี<_>เพื่อสร้างสรรค์สิ่งดี<_>ๆ<_>ไปด้วยกัน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวทิ้งท้าย"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การพัฒนากองทัพควบคู่ไปกับการส่งเสริมเศรษฐกิจของประเทศ<_>โดยใช้ทรัพยากรของกองทัพในการสนับสนุน<_>เนื่องจากโลกยุคใหม่ต้องเดินควบคู่ไปพร้อมกันระหว่าง<_>ความมั่นคงทางทหาร", "content": ["การพัฒนากองทัพควบคู่ไปกับการส่งเสริมเศรษฐกิจของประเทศ<_>โดยใช้ทรัพยากรของกองทัพในการสนับสนุน<_>เนื่องจากโลกยุคใหม่ต้องเดินควบคู่ไปพร้อมกันระหว่าง<_>ความมั่นคงทางทหาร", "#quoteoftheday<_>:<_>#กองทัพกับการพัฒนาประเทศ", "\"...การพัฒนากองทัพควบคู่ไปกับการส่งเสริมเศรษฐกิจของประเทศ<_>โดยใช้ทรัพยากรของกองทัพในการสนับสนุน<_>เนื่องจากโลกยุคใหม่ต้องเดินควบคู่ไปพร้อมกันระหว่าง<_>#ความมั่นคงทางทหาร<_>และ<_>#ความมั่นคั่งของเศรษฐกิจ<_>เพราะเมื่อเศรษฐกิจมั่งคั่ง<_>ความมั่นคงของประเทศไทยก็จะมั่นคงตามไปด้วย...\"", "สุทิน<_>คลังแสง", "รัฐมนตรีว่าการกระทรวงกลาโหม", "15<_>พฤศจิกายน<_>2566", "กองทัพบก<_>royal<_>thai<_>army", "กองทัพเรือ<_>royal<_>thai<_>navy", "กองทัพอากาศไทย<_>royal<_>thai<_>air<_>force", "กองบัญชาการกองทัพไทย<_>royal<_>thai<_>armed<_>forces<_>headquarters", "#เพื่อชาติศาสน์กษัตริย์และประชาชน", "#โฆษกกระทรวงกลาโหม", "#กลาโหมเทิดราชารักษ์ราษฎร์ชาติมั่นคง", "ที่มา<_>โฆษกกระทรวงกลาโหม"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"...วันนี้มาดูการฝึกซ้อมรบ<_>ของกองทัพเรือ<_>ซึ่งตนอยากมาดูอยู่แล้วว่าอาวุธยุทธโธปกรณ์ที่ซื้อมาแล้วถูกใช้ไปในทางยุทธศาสตร์<_>ตามความต้องการ<_>ความจำเป็นจริงหรือไม่<_>และมีความเพียงพอหรือไม่", "content": ["\"...วันนี้มาดูการฝึกซ้อมรบ<_>ของกองทัพเรือ<_>ซึ่งตนอยากมาดูอยู่แล้วว่าอาวุธยุทธโธปกรณ์ที่ซื้อมาแล้วถูกใช้ไปในทางยุทธศาสตร์<_>ตามความต้องการ<_>ความจำเป็นจริงหรือไม่<_>และมีความเพียงพอหรือไม่", "รวมถึงข้อติดขัดหรือปัญหาต่างๆ<_>รวมถึงความเป็นอยู่ของกำลังพล<_>ว่าทำหน้าที่อย่างสมบูรณ์<_>พร้อมทำหน้าที่อย่างหรือไม่", "#quoteoftheday<_>:<_>#กองทัพกับการพัฒนาประเทศ", "\"...วันนี้มาดู<_>#การฝึกซ้อมรบ<_>ของ<_>#กองทัพเรือ<_>ซึ่งตนอยากมาดูอยู่แล้วว่าอาวุธยุทธโธปกรณ์ที่ซื้อมาแล้วถูกใช้ไปในทางยุทธศาสตร์<_>ตามความต้องการ<_>ความจำเป็นจริงหรือไม่<_>และมีความเพียงพอหรือไม่<_>รวมถึงข้อติดขัดหรือปัญหาต่างๆ<_>รวมถึงความเป็นอยู่ของกำลังพล<_>ว่าทำหน้าที่อย่างสมบูรณ์<_>พร้อมทำหน้าที่อย่างหรือไม่", "ซึ่งวันนี้ได้เห็นว่า<_>#ยุทโธปกรณ์ใช้อย่างคุ้มค่า<_>#จากเดิมที่เราไม่รู้ว่าซื้อมาทำอะไร<_>วันนี้ก็ได้มาเห็น<_>โดยเฉพาะการยกพลขึ้นบก<_>เป็นการใช้อาวุธผสมผสานกันครบทุกส่วน<_>นอกจากนี้ยังพบว่าอาวุธยุทธโธปกรณ์หลายอย่างของกองทัพเรือถือว่าทันสมัย<_>แต่บางอย่างก็เก่า<_>ไม่ทันสมัย<_>บางส่วนต้องมีการปรับปรุงเพิ่มเติม", "วันนี้เห็นภาพที่ดี<_>สามารถนำไปกำหนดนโยบายและงบประมาณได้<_>และ<_>#เชื่อมั่นว่ากองทัพเรือจะสามารถปกป้องอธิปไตยทางทะเลได้<_>...\"", "สุทิน<_>คลังแสง", "รัฐมนตรีว่าการกระทรวงกลาโหม", "15<_>พฤศจิกายน<_>2566", "กองทัพบก<_>royal<_>thai<_>army", "กองทัพเรือ<_>royal<_>thai<_>navy", "กองทัพอากาศไทย<_>royal<_>thai<_>air<_>force", "กองบัญชาการกองทัพไทย<_>royal<_>thai<_>armed<_>forces<_>headquarters", "#เพื่อชาติศาสน์กษัตริย์และประชาชน", "#โฆษกกระทรวงกลาโหม", "#กลาโหมเทิดราชารักษ์ราษฎร์ชาติมั่นคง", "ที่มา<_>โฆษกกระทรวงกลาโหม"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงกลาโหมมอบของขวัญปีใหม่ให้ประชาชน", "content": ["กระทรวงกลาโหมมอบของขวัญปีใหม่ให้ประชาชน", "#กระทรวงกลาโหม<_>#ของขวัญปีใหม่<_>#สำนักงานปลัดกระทรวงกลาโหม<_>#กองทัพไทย<_>#กองบัญชาการกองทัพไทย<_>#กองทัพบก<_>#กองทัพเรือ<_>#กองทัพอากาศ<_>#ทหารบก<_>#ทหารเรือ<_>#ทหารอากาศ<_>#เหล่าทัพ"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงกลาโหม<_>ตรวจเยี่ยมการปฏิบัติงานของกำลังป้องกันชายแดน<_>ในพื้นที่<_>จังหวัดศรีสะเกษ<_>และ<_>จังหวัดสุรินทร์", "content": ["รัฐมนตรีว่าการกระทรวงกลาโหม<_>ตรวจเยี่ยมการปฏิบัติงานของกำลังป้องกันชายแดน<_>ในพื้นที่<_>จังหวัดศรีสะเกษ<_>และ<_>จังหวัดสุรินทร์", "นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>พร้อมคณะ<_>เดินทางตรวจเยี่ยมการปฏิบัติงานของกำลังป้องกันชายแดน<_>ในพื้นที่กองกำลังสุรนารี<_>โดยมี<_>พลตรี<_>พรชัย<_>มาหลิน<_>รองผู้บัญชาการศูนย์ปฏิบัติการกองทัพภาคที่<_>2", "พลตรี<_>ณัฎฐ์<_>ศรีอินทร์<_>ผู้บัญชาการกองกำลังสุรนารี,<_>นายอนุพงศ์<_>สุขสมนิตย์<_>ผู้ว่าราชการจังหวัดศรีสะเกษ,<_>นายพิจิตร<_>บุญทัน<_>ผู้ว่าราชการจังหวัดสุรินทร์,<_>พันเอก<_>จิรัฏฐ์<_>ช่วงฉ่ำ<_>รองผู้บัญชาการกองกำลังสุรนารี<_>และผู้บังคับหน่วย<_>พร้อมทั้งส่วนราชการในพื้นที่<_>ร่วมให้การต้อนรับ<_>โดยได้เดินทางไปยังศาลาวัฒนธรรมอุทยานแห่งชาติเขาพระวิหาร<_>เพื่อรับฟังการบรรยายสรุปการปฏิบัติงานของกองกำลังสุรนารี<_>พร้อมทั้งตรวจภูมิประเทศบริเวณจุดตรวจการณ์ผามออีแดง<_>ให้โอวาทและมอบสิ่งของบำรุงขวัญแก่กำลังพลของกองกำลังสุรนารี<_>ที่ปฏิบัติหน้าที่ป้องกันชายแดนในพื้นที่<_>จ.ศรีสะเกษ<_>จากนั้นได้เดินทางไปยัง<_>ฐานปฏิบัติการฟ้าลั่น<_>อ.กันทรลักษ์<_>จ.ศรีสะเกษ<_>เพื่อเป็นประธานในพิธีเปิด<_>“อนุสรณ์สถานพิทักษ์ไทย”<_>ซึ่งกองกำลังสุรนารี<_>จัดสร้างขึ้นเพื่อรำลึกถึงวีรกรรมความกล้าหาญของวีรชน<_>ที่ได้เสียสละเลือดเนื้อ<_>ในการรักษาอธิปไตยของชาติ<_>สุดท้ายเดินทางไปยังจุดผ่านแดนถาวรช่องจอม<_>อ.กาบเชิง<_>จ.สุรินทร์<_>เพื่อตรวจเยี่ยมการปฏิบัติงานของด่านศุลกากรช่องจอม<_>พร้อมทั้งรับฟังบรรยายสรุปการส่งเสริมการค้าชายแดนตามนโยบายของรัฐบาล<_>เพื่อพัฒนาเศรษฐกิจ<_>เสริมสร้างความมั่นคงตามแนวชายแดน<_>และยกระดับคุณภาพชีวิตของประชาชนในพื้นที่ชายแดน<_>ให้ดียิ่งขึ้นต่อไป"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ปลัดฯ<_>จตุพร”<_>เปิดอบรมข้าราชการใหม่<_>รุ่น<_>41<_>ยึดหลัก<_>“ขยัน<_>ซื่อสัตย์<_>อดทน<_>มีวินัย”<_>พร้อมเท่าทันสถานการณ์โลกอยู่เสมอ", "content": ["“ปลัดฯ<_>จตุพร”<_>เปิดอบรมข้าราชการใหม่<_>รุ่น<_>41<_>ยึดหลัก<_>“ขยัน<_>ซื่อสัตย์<_>อดทน<_>มีวินัย”<_>พร้อมเท่าทันสถานการณ์โลกอยู่เสมอ", "วันที่<_>18<_>ธันวาคม<_>2566<_>เวลา<_>09.00<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เป็นประธานเปิดโครงการฝึกอบรมสัมมนาร่วมกัน<_>หลักสูตร<_>“การเป็นข้าราชการที่ดี”<_>รุ่นที่<_>41<_>โดยมีผู้บริหารระดับสูงหน่วยงานในสังกัดกระทรวงฯ<_>และข้าราชการบรรจุใหม่ที่อยู่ระหว่างทดลองปฏิบัติหน้าที่ราชการ<_>จำนวน<_>104<_>คน<_>จาก<_>11<_>หน่วยงานในสังกัดกระทรวงฯ<_>เข้าร่วมพิธีเปิด<_>ณ<_>ห้องประชุมอารีย์สัมพันธ์<_>กรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม<_>โดยจะมีการเรียนรู้ร่วมกันทั้งในรูปแบบออนไลน์<_>ในห้องเรียน<_>และการศึกษาดูงาน<_>ณ<_>พื้นที่จังหวัดระยอง<_>และจังหวัดจันทบุรี<_>รวมกำหนดการฝึกอบรม<_>10<_>วัน<_>ระหว่างวันที่<_>14<_>–<_>27<_>ธันวาคม<_>2566", "ปลัดกระทรวงฯ<_>ได้กล่าวแสดงความยินดีกับข้าราชการบรรจุใหม่ทุกท่าน<_>พร้อมกล่าวให้โอวาทว่า<_>ในการปฏิบัติราชการนั้น<_>ขอให้ข้าราชการใหม่ทุกคนยึดระเบียบ<_>กฎหมาย<_>แบบแผนที่เกี่ยวข้อง<_>ต้องมีความละเอียดและรอบคอบ<_>และยึดความถูกต้องเป็นหลักในการทำงาน<_>ติดตามสถานการณ์ต่าง<_>ๆ<_>หมั่นหาความรู้เพิ่มเติมให้เท่าทันการเปลี่ยนแปลงของโลก<_>เรียนรู้และพัฒนาฝึกปฏิบัติในเรื่องที่สำคัญและเกี่ยวข้องกับภารกิจหลักของกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ติดตาม<_>ศึกษา<_>เรียนรู้<_>และประชาสัมพันธ์ให้ผู้อื่นเข้าใจและตระหนักในการเปลี่ยนแปลงสภาพภูมิอากาศที่เป็นปัญหาสำคัญของโลก<_>รวมถึง<_>ยึดถือนโยบายของท่านรองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงฯ<_>คือ<_>“ขยัน<_>ซื่อสัตย์<_>อดทน<_>มีวินัย”<_>เป็นหลักในการปฏิบัติงาน<_>ท้ายนี้<_>ขอให้ทุกคนรักษาสุขภาพ<_>“ร่างกายดี<_>สุขภาพดี<_>สมองดี<_>จิตใจดี“<_>พร้อมเก็บเกี่ยวความรู้และประสบการณ์ใหม่<_>ๆ<_>ที่จะได้รับจากการฝึกอบรมให้ได้มากที่สุด<_>และนำไปปรับใช้ในการปฏิบัติงานและการดำเนินชีวิตต่อไป"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>รมว.พม.<_>ชี้กลุ่มเปราะบางกระทบมากขึ้นจากการเปลี่ยนแปลงสภาพภูมิอากาศต่อการโยกย้ายถิ่นฐาน<_>พร้อมหารือ<_>จุฬาฯ<_>พัฒนานวัตกรรมยกระดับคุณภาพชีวิต", "content": ["\"วราวุธ\"<_>รมว.พม.<_>ชี้กลุ่มเปราะบางกระทบมากขึ้นจากการเปลี่ยนแปลงสภาพภูมิอากาศต่อการโยกย้ายถิ่นฐาน<_>พร้อมหารือ<_>จุฬาฯ<_>พัฒนานวัตกรรมยกระดับคุณภาพชีวิต", "วันที่<_>15<_>ธันวาคม<_>2566<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>ร่วมกล่าวปาฐกถาพิเศษ<_>ในหัวข้อ“ผลกระทบของการเปลี่ยนแปลงสภาพภูมิอากาศต่อการโยกย้ายถิ่นฐานและกลุ่มเปราะบาง”<_>(impacts<_>of<_>climate<_>change<_>on<_>migration<_>and<_>vulnerable<_>people)<_>ในการประชุมประจำปีเพื่อรำลึกถึงวันผู้โยกย้ายถิ่นฐานสากล<_>(international<_>migrants<_>day)<_>“การแสวงหาแนวทางสำหรับการมีส่วนร่วมของผู้โยกย้ายถิ่นฐาน”<_>(exploring<_>pathways<_>for<_>migrant<_>inclusion)<_>โดยมีคณะผู้บริหารกระทรวง<_>พม.<_>เข้าร่วม<_>ณ<_>ห้องประชุมจุมภฏ-พันธุ์ทิพย์<_>อาคารประชาธิปก-รำไพพรรณี<_>จุฬาลงกรณ์มหาวิทยาลัย", "นายวราวุธ<_>กล่าวว่า<_>องค์การสหประชาชาติได้จัดทำอนุสัญญาว่าด้วยการคุ้มครองแรงงานข้ามชาติและครอบครัว<_>ค.ศ.<_>1990<_>ประกาศให้ทุกวันที่<_>18<_>ธันวาคมเป็นวันผู้อพยพย้ายถิ่นฐานสากล<_>(international<_>migrants<_>day)<_>เพื่อให้แรงงานข้ามชาติในประเทศต่างๆ<_>ได้รับการคุ้มครองทั้งสิทธิมนุษยชนและสิทธิแรงงาน<_>และได้การปฏิบัติที่ดีจากรัฐบาลและภาคส่วนที่เกี่ยวข้องทั้งประเทศต้นทางและประเทศปลายทาง<_>โดยไม่มีการเลือกปฏิบัติเพราะความแตกต่างทางเชื้อชาติ<_>ภาษา<_>สีผิว<_>และเพศสภาพ<_>ทั้งนี้<_>ศูนย์วิจัยการย้ายถิ่นแห่งเอเชีย<_>สถาบันเอเชียศึกษา<_>จุฬาลงกรณ์มหาวิทยาลัย<_>จึงได้กำหนดจัดการประชุมประจำปีดังกล่าวเป็นประจำทุกปี<_>เพื่อรำลึกถึงวันผู้โยกย้ายถิ่นฐานสากล", "นายวราวุธ<_>กล่าวต่อไปว่า<_>ในโอกาสนี้<_>ตนได้กล่าวแสดงให้เห็นถึงความเชื่อมโยงที่สำคัญระหว่างการเปลี่ยนแปลงสภาพภูมิอากาศและการโยกย้ายถิ่นฐาน<_>พร้อมระบุว่าการโยกย้ายถิ่นฐาน<_>คือปัจจัยสำคัญที่ส่งเสริมการเจริญเติบโตทางเศรษฐกิจ<_>ทั้งสำหรับประเทศต้น<_>ประเทศทางผ่าน<_>และประเทศปลายทาง<_>แต่ยังมีข้อท้าทายคือ<_>ผู้โยกย้ายถิ่นฐานยังคงต้องเผชิญกับการถูกเลือกปฏิบัติ<_>การเหยียดเชื้อชาติ<_>และการละเมิดสิทธิมนุษยชนอื่นๆ<_>ในขณะเดียวกัน<_>ภัยคุกคามจากการเปลี่ยนแปลงสภาพภูมิอากาศได้เพิ่มขึ้นทั่วโลก<_>ซึ่งหมายความว่าจำนวนผู้โยกย้ายถิ่นฐานเนื่องด้วยปัญหาจากสภาพภูมิอากาศจะเพิ่มขึ้นอย่างทวีคูณ<_>อีกทั้งการเปลี่ยนแปลงสภาพภูมิอากาศซึ่งเพิ่มสูงขึ้นในช่วงไม่กี่ปีที่ผ่านมา<_>ยังส่งผลให้สถานการณ์ของกลุ่มเปราะบางและผู้พลัดถิ่นต้องโชคร้ายมากขึ้นกว่าเดิมด้วย<_>นอกจากนี้<_>โยกย้ายถิ่นฐานยังมีผลกระทบทางกฎหมาย<_>เศรษฐกิจ<_>สังคม<_>การเมือง<_>และวัฒนธรรมอีกด้วย<_>ดังนั้น<_>ผู้กำหนดนโยบาย<_>นักวิทยาศาสตร์ด้านสภาพภูมิอากาศ<_>ผู้เชี่ยวชาญด้านการโยกย้ายถิ่นฐาน<_>และผู้เชี่ยวชาญอื่นๆ<_>จะต้องทำงานร่วมกันให้มากถึง<_>รวมถึงต้องมีความร่วมมือระหว่างประเทศที่มากขึ้นและใกล้ชิดยิ่งขึ้น<_>ทั้งในระดับภูมิภาคและระดับโลกเพื่อตอบสนองต่อประเด็นดังกล่าวอย่างมีประสิทธิภาพ<_>และได้เน้นย้ำว่าผู้โยกย้ายถิ่นฐานทุกคนจะต้องได้รับการปกป้องสิทธิและศักดิ์ศรีความเป็นมนุษย์<_>และจะต้องไม่มีใครถูกเลือกปฏิบัติด้วยเหตุแห่งการโยกย้ายถิ่นฐาน", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>ตนพร้อมคณะได้ร่วมการประชุมหารือความร่วมมือด้านการวิจัยและพัฒนาประยุกต์ใช้เทคโนโลยีและนวัตกรรม<_>เพื่อเสริมสร้างคุณภาพชีวิต<_>และความมั่นคงของประชากรและกลุ่มเปราะบางในสังคมไทย<_>ร่วมกับคณาจารย์<_>นักวิชาการ<_>และนักวิจัย<_>ในประเด็นนวัตกรรมเท้าเทียมไดนามิกส์เอสเพส<_>(space)<_>ร่วมกับ<_>ศ.ดร.ไพรัช<_>ตั้งพรประเสริฐ<_>หัวหน้าโครงการวิจัยฯ<_>และหารือในประเด็นนวัตกรรมโรคซึมเศร้ากับเทคโนโลยี<_>dmind<_>app,<_>braindi<_>ร่วมกับ<_>รศ.<_>พญ.<_>โสฬพัทธ์<_>เหมรัญช์โรจน์<_>คณะแพทยศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>จากนั้น<_>ได้เยี่ยมชม<_>smart<_>living<_>unit<_>“zen<_>model”<_>บ้านต้นแบบประหยัดพลังงานและอยู่สบาย<_>งานวิจัยเพื่อคุณภาพชีวิตคนไทย<_>ผลงานวิจัยของคณะสถาปัตยกรรมศาสตร์<_>ร่วมกับวิศวกรรมศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#โยกย้ายถิ่นฐาน<_>#กลุ่มเปราะบาง<_>#พม<_>#internationalmigrantsday"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>พม.<_>นั่งหัวโต๊ะ<_>เร่งทำแผน<_>one<_>plan<_>นำร่อง<_>จ.สุพรรณบุรี<_>แห่งแรก<_>พัฒนาเมืองต้นแบบการจัดสวัสดิการทุกช่วงวัยระดับภาค", "content": ["ปลัด<_>พม.<_>นั่งหัวโต๊ะ<_>เร่งทำแผน<_>one<_>plan<_>นำร่อง<_>จ.สุพรรณบุรี<_>แห่งแรก<_>พัฒนาเมืองต้นแบบการจัดสวัสดิการทุกช่วงวัยระดับภาค", "วันที่<_>16<_>ธันวาคม<_>2566<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เปิดเผยภายหลังการประชุมรับฟังความคิดเห็นการจัดทำแผนการจัดสวัสดิการสังคมทุกช่วงวัย<_>จังหวัดสุพรรณบุรี<_>ว่า<_>ตน<_>พร้อมผู้บริหารกระทรวง<_>พม.<_>ได้ประชุมร่วมกับทีม<_>พม.<_>หนึ่งเดียว<_>จังหวัดสุพรรณบุรี<_>หัวหน้าหน่วยงานสังกัดกระทรวง<_>พม.<_>จากจังหวัดอ่างทอง<_>สิงห์บุรี<_>ชัยนาท<_>และนครปฐม<_>หัวหน้าหน่วยงานและภาคีเครือข่ายที่เกี่ยวข้อง<_>อาสาสมัครพัฒนาสังคมและความมั่นคงของมนุษย์<_>(อพม)<_>ภาคประชาสังคม<_>ในพื้นที่จังหวัดสุพรรณบุรี<_>เพื่อร่วมกันขับเคลื่อนโครงการ<_>“พัฒนาเมืองต้นแบบการจัดสวัสดิการทุกช่วงวัยระดับภาค”<_>ตามนโยบายของนายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>โดยบูรณาการทรัพยากร<_>ความร่วมมือ<_>และพัฒนาจังหวัดให้เป็นเมืองต้นแบบและศูนย์กลางการจัดสวัสดิการสังคมแบบเบ็ดเสร็จระดับภาค<_>ทำให้ประชาชนกลุ่มเป้าหมายทุกช่วงวัยตั้งแต่เด็ก<_>เยาวชน<_>สตรี<_>ผู้สูงอายุ<_>คนพิการ<_>และผู้โอกาสทางสังคม<_>ได้รับรู้และเข้าถึงสิทธิและสวัสดิการ<_>ใน<_>5<_>มิติอย่างครบวงจร<_>ได้แก่<_>มิติที่อยู่อาศัย<_>รายได้<_>สุขภาพ<_>การศึกษา<_>และการเข้าถึงบริการรัฐ<_>อีกทั้งสามารถขยายผลการดำเนินงานไปยังจังหวัดต่างๆ<_>ทั่วประเทศ<_>ในโอกาสนี้<_>ยังได้หารือถึงการจัดทำแผนการจัดสวัสดิการสังคมทุกช่วงวัย<_>จังหวัดสุพรรณบุรี<_>ร่วมกับนายณัฐภัทร<_>สุวรรณประทีป<_>ผู้ว่าราชการจังหวัดสุพรรณบุรี<_>และนายสรชัด<_>สุจิตต์<_>สมาชิกสภาผู้แทนราษฎร<_>เขต<_>1<_>จังหวัดสุพรรณบุรี", "นายอนุกูล<_>กล่าวต่อไปว่า<_>โครงการดังกล่าว<_>มีพื้นที่เป้าหมายนำร่องใน<_>4<_>ภาค<_>7<_>จังหวัด<_>ประกอบด้วย<_>1.<_>ภาคเหนือ<_>(จังหวัดเชียงราย)<_>2.<_>ภาคตะวันออกเฉียงเหนือ<_>(จังหวัดร้อยเอ็ด)<_>3.<_>ภาคกลาง<_>(จังหวัดสุพรรณบุรี<_>นครปฐม<_>และเพชรบุรี)<_>และ<_>4.<_>ภาคใต้<_>(จังหวัดสงขลาและปัตตานี)<_>สำหรับจังหวัดสุพรรณบุรี<_>เป็นหนึ่งในพื้นที่เป้าหมายนำร่อง<_>ซึ่งวันนี้<_>ได้เดินทางมาลงพื้นที่เพื่อรับฟังความคิดเห็นการจัดทำแผนการจัดสวัสดิการสังคมทุกช่วงวัย<_>จังหวัดสุพรรณบุรี<_>ทำให้รับทราบถึงสถานการณ์ทางสังคมของประชาชนกลุ่มเป้าหมายทุกช่วงวัย<_>ทิศทางการขับเคลื่อนนโยบายสำคัญของกระทรวง<_>พม.<_>และแผนการบูรณาการการจัดสวัสดิการสังคมทุกช่วงวัย", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>สำหรับโครงการสำคัญที่จะขับเคลื่อนการจัดสวัสดิการสังคมทุกช่วงวัยในระดับจังหวัดนั้น<_>อาทิ<_>โครงการเสริมสภาพคล่องทางการเงินทางสังคมและแก้หนี้นอกระบบ<_>โครงการบริบาลและคุ้มครองสิทธิผู้สูงอายุในชุมชน<_>โครงการส่งเสริมเด็กแรกเกิดในครัวเรือนรายได้น้อย<_>โครงการยกระดับสถานพัฒนาเด็กเล็กต้นแบบ<_>โรงเรียนครอบครัว<_>โครงการพัฒนาทักษะอาชีพในชุมชนและแม่เลี้ยงเดี่ยว<_>โครงการส่งเสริมการเข้าถึงสิทธิและสวัสดิการคนพิการ<_>การขับเคลื่อนกองทุนส่งเสริมการจัดสวัสดิการสังคมจังหวัด<_>โครงการพัฒนาที่อยู่อาศัยสำหรับผู้มีรายได้น้อยและกลุ่มเปราะบาง<_>โครงการพัฒนาศักยภาพ<_>อพม.<_>โครงการส่งเสริมอาชีพและเพิ่มรายได้สมาชิกนิคมสร้างตนเอง<_>และโครงการส่งเสริมการจัดระบบสวัสดิการชุมชน<_>เป็นต้น<_>ทั้งนี้<_>ตนได้มอบหมายให้จัดทำแผนการจัดสวัสดิการสังคมทุกช่วงวัยระดับจังหวัด<_>ในรูปแบบ<_>one<_>plan<_>ภายในเดือนมกราคม<_>2567<_>เพื่อขับเคลื่อนโครงการ<_>“พัฒนาเมืองต้นแบบการจัดสวัสดิการทุกช่วงวัยระดับภาค”<_>ให้เห็นเป็นรูปธรรมโดยเร็ว", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#สวัสดิการสังคม<_>#ทุกช่วงวัย<_>#สุพรรณบุรี<_>#พม"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>เปิดบ้านต้อนรับคณะกรรมาธิการและคณะกรรมาธิการการสื่อสาร<_>โทรคมนาคมและดิจิทัลเพื่อเศรษฐกิจและสังคม<_>สภาผู้แทนราษฎร<_>ดูงานศูนย์<_>aoc<_>1441", "content": ["ดีอี<_>เปิดบ้านต้อนรับคณะกรรมาธิการและคณะกรรมาธิการการสื่อสาร<_>โทรคมนาคมและดิจิทัลเพื่อเศรษฐกิจและสังคม<_>สภาผู้แทนราษฎร<_>ดูงานศูนย์<_>aoc<_>1441", "วันนี้<_>(18<_>ธันวาคม<_>2566)<_>นายเอกพงษ์<_>หริ่มเจริญ<_>ผู้ตรวจราชการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ให้การต้อนรับคณะกรรมาธิการและคณะกรรมาธิการการสื่อสาร<_>โทรคมนาคมและดิจิทัลเพื่อเศรษฐกิจและสังคม<_>สภาผู้แทนราษฎร<_>เยี่ยมชมและศึกษาดูงานศูนย์ปฏิบัติการแก้ไขปัญหาอาชญากรรมออนไลน์<_>anti<_>online<_>scam<_>operation<_>center<_>:<_>aoc<_>1441<_>ณ<_>ศูนย์ปฏิบัติการแก้ไขปัญหาอาชญากรรมออนไลน์<_>aoc<_>1441"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ผนึกกำลัง<_>huawei<_>ตั้งเป้าไทยศูนย์กลาง<_>cloud-ai<_>อาเซียน", "content": ["ดีอี<_>ผนึกกำลัง<_>huawei<_>ตั้งเป้าไทยศูนย์กลาง<_>cloud-ai<_>อาเซียน", "วันนี้<_>(18<_>ธ.ค.66)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>กล่าวเปิดงานและปาฐกถาพิเศษในงาน<_>huawei<_>cloud<_>ai<_>summit<_>thailand<_>2023<_>พร้อมด้วยศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงฯ<_>และคณะผู้บริหารกระทรวงฯ<_>เข้าร่วมงาน<_>ณ<_>ศูนย์ประชุมแห่งชาติ<_>สิริกิตติ์", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>กล่าวว่า<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมมุ่งขับเคลื่อนนโยบาย<_>คลาวด์-เฟิร์ส<_>(cloud-first<_>policy)<_>ซึ่งจะเป็นกลไกขับเคลื่อนการเติบโตรูปแบบใหม่ของไทย<_>ซึ่งคลาวด์และ<_>ai<_>จะเป็นอนาคตของประเทศไทย<_>สนับสนุนการสร้างอีโคซิสเต็มส์ทางดิจิทัลสำหรับเทคโนโลยีคลาวด์และ<_>ai<_>ให้กับประเทศไทย<_>ซึ่งกระทรวงดีอี<_>มุ่งมั่นสนับสนุนประเทศไทยอย่างเต็มกำลังในการเร่งการเปลี่ยนผ่านสู่ยุคดิจิทัล<_>ด้วยการเร่งการยกระดับโครงสร้างพื้นฐานทางดิจิทัล<_>ในการขับเคลื่อนระบบเศรษฐกิจดิจิทัลของประเทศได้อย่างมีประสิทธิภาพ<_>อาทิ<_>data<_>center<_>เพื่อให้ไทยเป็นศูนย์กลาง<_>data<_>center<_>ของอาเซียน<_>ai<_>technology<_>เป็นศูนย์กลางอีกแห่งหนึ่งในการสร้างบุคคลากรด้าน<_>ai<_>และการนำเทคโนโลยี<_>ai<_>มาใช้กับเทคโนโลยีโมเดล<_>ขนาดใหญ่<_>เป็นต้น", "ภายในงานดังกล่าว<_>ได้จัดให้มีพิธีลงนามความร่วมมมือ<_>(mou)<_>ระหว่างกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และ<_>บริษัท<_>หัวเว่ย<_>เทคโนโลยี่<_>ประเทศไทย<_>ว่าด้วยการส่งเสริมความร่วมมือเพื่อพัฒนาการเปลี่ยนผ่านสู่ยุคดิจิทัล<_>และเมืองอัจฉริยะ<_>ซึ่งลงนามโดย<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และ<_>นายเดวิด<_>หลี่<_>(david<_>li)<_>ประธานกรรมการบริหาร<_>บริษัท<_>หัวเว่ย<_>เทคโนโลยี่<_>(ประเทศไทย)<_>จำกัด<_>โดยมีรัฐมนตรีว่าการกระทรวงฯ<_>เป็นสักขีพยาน<_>สำหรับการลงนามครั้งนี้<_>เพื่อการพัฒนาดิจิทัลทางดิจิทัล<_>ทั้งความร่วมมือด้านปัญญาประดิษฐ์<_>(artificial<_>intelligence)<_>การวิจัยและนวัตกรรม<_>และการพัฒนาทรัพยากรมนุษย์โดยเฉพาะ<_>smes<_>และ<_>startup<_>ซึ่งมีจุดมุ่งหมายที่จะสนับสนุนนโยบาย<_>go<_>cloud<_>first<_>ของรัฐบาล", "“<_>ไทยพร้อมเปิดรับนักลงทุนจากประเทศจีน<_>ให้มาร่วมกันต่อยอดและขับเคลื่อนเศรษฐกิจดิจิทัลไปด้วยกัน<_>บนพื้นฐานของความร่วมมือแบบได้ประโยชน์ร่วมกันทุกฝ่าย<_>(win-win<_>cooperation)<_>และนำไปสู่การพัฒนาที่ยั่งยืนทั้งในระดับประเทศ<_>ระดับภูมิภาค<_>และระดับโลกต่อไป<_>”<_>นายประเสริฐ<_>กล่าว"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ผนึก<_>ตำรวจไซเบอร์<_>แก้ปัญหาภัยออนไลน์อย่างเป็นรูปธรรม", "content": ["ดีอี<_>ผนึก<_>ตำรวจไซเบอร์<_>แก้ปัญหาภัยออนไลน์อย่างเป็นรูปธรรม", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เปิดเผยว่า<_>ดีอี<_>และสำนักงานตำรวจแห่งชาติ<_>โดย<_>พล.ต.อ.ต่อศักดิ์<_>สุขวิมล<_>ผบ.ตร.<_>ได้สั่งการให้<_>พล.ต.ท.วรวัฒน์<_>วัฒนครบัญชา<_>ผบช.สอท.<_>เร่งแก้ไขปัญหาอาชญากรรมทางไซเบอร์ทุกรูปแบบ<_>โดยเฉพาะกรณีแก๊งคอลเซนเตอร์และการพนันออนไลน์ทุกรูปแบบ<_>ด้วยการตั้งศูนย์ต่อต้านอาชญากรรมออนไลน์<_>aoc<_>1441<_>ตั้งแต่<_>1<_>พ.ย.<_>66<_>ที่ผ่านมา<_>เพื่อให้เป็น<_>one<_>stop<_>service<_>แก้ปัญหาออนไลน์แก่ประชาชน<_>โดยให้บริการตลอด<_>24<_>ชั่วโมง<_>นอกจากนี้<_>ยังมี<_>war-room<_>เพื่อใช้บูรณาการในการติดตามสถานการณ์<_>สั่งการ<_>ปฏิบัติการป้องกันปราบปรามโจรออนไลน์อย่างทันเวลา<_>โดยเน้นมาตรการเชิงรุก<_>คือ<_>“ระงับ”<_>หรือ<_>“อายัด”<_>บัญชีของคนร้ายให้แก่ผู้เสียหายที่ถูกหลอกลวงออนไลน์ทันที<_>โดยมีเป้าหมายเพื่อให้มีการแก้ปัญหาอย่างเป็นรูปธรรม<_>ดังนี้", "1.<_>ติดตามสถานะการแก้ไขปัญหาให้ผู้เสียหายทุกขั้นตอนได้ทันที", "2.<_>เร่งรัดการติดตามเงินคืนให้แก่ผู้เสียหายให้เร็วที่สุด", "3.<_>เพิ่มประสิทธิภาพการจับกุม<_>การดำเนินคดี<_>และการขยายผลคดี<_>โดยใช้เทคโนโลยีดิจิทัลช่วยในการดำเนินการ", "4.<_>เริ่มบูรณาการการทำงานของทุกหน่วยงานที่เกี่ยวข้องทันที<_>เมื่อได้รับแจ้งจากผู้เสียหาย", "ทั้งนี้<_>จากความร่วมมือกันทำงานอย่างเข้มข้น<_>ได้นำมาสู่การแถลงปฏิบัติการ<_>cyber<_>guardian<_>เป็นการบุกตรวจค้นจับกุมผู้กระทำผิดจำนวน<_>4<_>กรณี", "1.<_>กรณีจับกุมแก๊งหลอกโหลดแอปดูดเงิน<_>อายัดเงินได้ทัน<_>9.6<_>แสนบาท<_>เพื่อคืนผู้เสียหาย<_>สำหรับพฤติกรรมคนร้ายในการหลอกลวงให้ผู้เสียหายโหลดแอปพลิเคชันนั้น<_>คนร้ายได้โทรศัพท์มาหลอกลวงผู้เสียหายโดยอ้างว่าเป็นเจ้าหน้าที่กรมบัญชีกลาง<_>แจ้งว่ารัฐบาลจะให้รับเงินบําเหน็จ<_>บํานาญ<_>เดือนละ<_>2<_>ครั้ง<_>และจะช่วยดําเนินการให้<_>จากนั้นคนร้ายให้ผู้เสียหายเพิ่มเพื่อนในแอปพลิเคชันไลน์<_>แล้วมีการให้ทําตามขั้นตอนที่คนร้ายบอก<_>ปรากฏว่าโทรศัพท์เครื่องค้างไม่สามารถปิดเครื่องหรือทําอะไรได้<_>ผู้เสียหายจึงรีบเดินทางไปที่ธนาคารและพบว่าเงินในบัญชีธนาคาร<_>2<_>บัญชีถูกโอนไปยังบัญชีคนร้าย<_>5<_>ครั้ง", "2.<_>กรณีจับกุมเครือข่ายพนันออนไลน์<_>slotkub<_>พบเงินหมุนเวียนกว่า<_>200<_>ล้านบาท<_>พบการกระทำผิดในการจัดให้มีการเล่นพนันออนไลน์<_>ผ่านระบบอินเตอร์เน็ต<_>ซึ่งประชาชนทั่วไปสามารถเข้าถึงได้<_>จำนวน<_>3<_>เว็บไซต์<_>ได้แก่<_>slotkub789.com,<_>slotkub88.com<_>และ<_>like365.com<_>ซึ่งเครือข่ายดังกล่าว<_>มีสมาชิกผู้เล่นรวมกันกว่า<_>100,000<_>คน<_>มียอดเงินหมุนเวียนกว่า<_>200<_>ล้านบาทต่อปี<_>จากการสืบสวน<_>เจ้าหน้าที่ตำรวจพบว่า<_>ทั้ง<_>3<_>เว็บไซต์ดังกล่าวนั้น<_>เป็นเครือข่ายเดียวกัน<_>จึงได้ลงพื้นที่หาข้อมูลพร้อมรวบรวมพยานหลักฐานจนสามารถขออำนาจศาลออกหมายหมายจับผู้ที่เกี่ยวข้องกับการกระทำผิด<_>รวมจำนวน<_>10<_>ราย<_>โดยมีทั้ง<_>เจ้าของเว็บไซต์<_>โปรแกรมเมอร์<_>เจ้าหน้าที่ดูแลการเงิน<_>และบัญชีม้า<_>นอกจากนี้<_>ยังได้ขออนุมัติหมายค้นจากศาล<_>เพื่อเข้าตรวจค้นเป้าหมายที่เกี่ยวข้อง<_>กระทั่งเช้ามืดของวันที่<_>13<_>ธันวาคม<_>2566<_>เจ้าหน้าที่ตํารวจไซเบอร์ได้ระดมกำลังเพื่อเข้าตรวจค้นเป้าหมาย<_>และจับกุมผู้กระทําความผิดที่เกี่ยวข้อง<_>โดยได้เข้าตรวจค้นพื้นที่ทั้งหมด<_>จำนวน<_>6<_>จุด<_>สามารถจับกุมผู้ต้องหาได้ทั้งหมด<_>4<_>ราย<_>พร้อมตรวจยึดของกลางและทรัพย์สินที่เกี่ยวข้องได้หลายรายการ<_>มูลค่ากว่า<_>20<_>ล้านบาท", "3.<_>กรณีบุกค้นโกดังใหญ่ย่านบางบอน<_>ขยายผลจากกรณีจับตัวการส่งพัสดุ<_>หลอกเก็บเงินปลายทาง<_>หน่วยงานที่เกี่ยวข้อง<_>ได้บุกตรวจค้นโกดังสินค้าขนาดใหญ่ย่านบางบอน<_>ขยายผลจากกรณีจับกุมตัวการตีเนียนส่งพัสดุหลอกเก็บเงินปลายทางโดยที่ไม่ได้สั่งซื้อ<_>และส่งสินค้าที่ไม่ตรงปกเพื่อหลอกเก็บเงินปลายทาง<_>ตำรวจไซเบอร์ได้เร่งกวาดล้างจับกุมผู้กระทำผิด<_>โดยสืบเนื่องจาก<_>ศูนย์ปฏิบัติการแก้ไขปัญหาอาชญากรรมออนไลน์<_>(anti<_>online<_>scam<_>operation<_>center)<_>หรือ<_>aoc<_>1441<_>ได้รับร้องเรียนจากการประชาชนเป็นจำนวนมาก<_>ว่าได้รับความเดือดร้อนจากการเรียกเก็บเงินค่าพัสดุปลายทางโดยที่ไม่ได้สั่งซื้อ<_>หรือ<_>เคยสั่งซื้อสินค้าจากแพลตฟอร์มบนโซเชียล<_>แต่ไม่ได้รับสินค้าตรงตามที่ได้สั่งซื้อ<_>เจ้าหน้าที่ตำรวจได้นำกำลังเข้าจับกุมนายอนุศาสน์<_>(ขอสงวนนามสกุล)<_>อายุ<_>25<_>ปี<_>ซึ่งได้ใช้แพลตฟอร์ม<_>tiktok<_>จำนวน<_>4<_>บัญชีในการขายสินค้า<_>มีการส่งพัสดุในรอบ<_>1<_>เดือน<_>ประมาณ<_>8,000<_>ชิ้น<_>และมีพัสดุตีกลับประมาณ<_>47<_>เปอร์เซ็นต์<_>อีกทั้งยังมียอดระงับการเก็บเงินปลายทางกว่า<_>8<_>แสนบาท<_>จึงได้นำตัวพร้อมของกลางส่งดำเนินคดี<_>ต่อมา<_>เจ้าหน้าที่ตำรวจไซเบอร์ได้นำกำลังพร้อมหมายค้นศาลแขวงบางบอน<_>เข้าตรวจค้นโกดังสินค้าขนาดใหญ่แห่งหนึ่ง<_>ในซอย<_>เอกชัย<_>109<_>แขวงบางบอนใต้<_>เขตบางบอน<_>กรุงเทพมหานคร<_>พบนางสาวกัญญารัตน์<_>อายุ<_>24<_>ปี<_>ชาว<_>จ.บุรีรัมย์<_>อ้างว่าเป็นผู้ดูแล<_>โดยได้ให้ความร่วมมือพาเจ้าหน้าที่เข้าตรวจค้นภายในโกดังดังกล่าว<_>จากการตรวจค้นพบของกลางสินค้านำเข้าจากประเทศจีนที่ไม่มีมาตรฐานกว่า<_>30<_>รายการ<_>รวมทั้งสิ้นกว่า<_>4<_>พันชิ้น<_>อาทิ<_>เครื่องใช้ไฟฟ้า<_>น้ำหอม<_>ครีมทาผิว<_>และสินค้าอื่นๆ<_>อีกหลายรายการ<_>โดยเจ้าหน้าที่ตำรวจจะทำการตรวจยึดของกลางทั้งหมดส่งดำเนินการตามกฎหมาย<_>พร้อมจะทำการขยายผลเพิ่มเติมจากหลักฐานที่ได้จากปฏิบัติการดังกล่าวต่อไป", "4.<_>กรณีจับแก๊งรับจ้างตัดต่อภาพลามกอนาจารผ่านกลุ่มลับแอป<_>vk<_>โดยใช้ชื่อบัญชี<_>“รบกวนตัดออกให้ที”<_>ซึ่งมีผู้ติดตามประมาณ<_>1.2<_>แสนราย<_>นอกจากนี้<_>ยังมีการโพสต์ข้อความรับจ้างตัดต่อภาพผู้อื่นให้เป็นภาพโป๊เปลือย<_>หรือรับเข้าเป็นสมัครชิกกลุ่มวีไอพีชื่อ<_>“ชุมชนช่างตัดเสื้อ”<_>รวมทั้งเปิดให้เช่าใช้งานโปรแกรม<_>ai<_>สำหรับตัดต่อภาพโป๊เปลือย<_>โดยรับชําระเงินผ่านระบบทรูมันนี่<_>วอลเล็ท<_>ในรูปแบบของอั่งเปา<_>ทั้งนี้<_>สมาชิกที่เสียเงิน<_>สามารถดูภาพตัดต่อโป๊เปลือยของผู้อื่น<_>ซึ่งถูกตัดต่อไว้แล้วโดยใช้โปรแกรมระบบ<_>ai<_>หรือ<_>“ปัญญาประดิษฐ์”<_>โดยมีแอดมินที่เชื่อว่ามีความรู้ความสามารถทางด้านคอมพิวเตอร์เป็นอย่างดีในการทําหน้าที่ควบคุมกลุ่มดังกล่าว", "จากการตรวจสอบเส้นทางการเงิน<_>สามารถนําไปสู่การออกหมายจับผู้ต้องหาได้จํานวน<_>2<_>ราย<_>ซึ่งเป็นผู้รับผลประโยชน์จากการร่วมกันกระทําความผิดดังกล่าว<_>โดยในครั้งนี้สามารถจับกุมผู้ต้องหาได้ครบทั้ง<_>2<_>ราย<_>พร้อมตรวจยึดอุปกรณ์คอมพิวเตอร์และโทรศัพท์มือถือที่ใช้ในการกระทําความผิด<_>นอกจากนี้<_>จากการสืบสวนยังพบอีกว่า<_>คนร้ายดังกล่าวมีพฤติกรรมนําภาพของผู้อื่นมาตัดต่อให้มีลักษณะโป๊เปลือยและนําเข้าข้อมูลภาพดังกล่าวลงในกลุ่มในลักษณะลามกอนาจารแล้วหลายราย<_>ทั้งดารา<_>และบุคคลที่มีชื่อเสียง<_>โดยการตัดต่อเป็นภาพลามกและนําไปโพสต์ขายในสื่อสังคมออนไลน์เป็นการกระทําความผิดหลายข้อหา<_>ได้แก่<_>ตามประมวลกฎหมายอาญา<_>มาตรา<_>287<_>(1)<_>และ<_>พ.ร.บ.<_>ว่าด้วยการกระทำความผิดเกี่ยวกับคอมพิวเตอร์14(4)<_>นําเข้าสู่ระบบคอมพิวเตอร์ซึ่งข้อมูลคอมพิวเตอร์ใดๆ<_>ที่มีลักษณะอันลามกและข้อมูลคอมพิวเตอร์นั้นประชาชนทั่วไปอาจเข้าถึงได้ระวางโทษจําคุกไม่เกิน<_>5<_>ปี<_>หรือปรับไม่เกิน<_>100,000<_>บาท<_>หรือทั้งจําทั้งปรับและมาตรา<_>16<_>นําเข้าสู่ระบบคอมพิวเตอร์ที่ประชาชนทั่วไปอาจเข้าถึงได้ซึ่งข้อมูลคอมพิวเตอร์ที่ปรากฏเป็นภาพของผู้อื่น<_>และภาพนั้นเป็นภาพที่เกิดจากการสร้างขึ้น<_>ตัดต่อ<_>เติมหรือดัดแปลงด้วยวิธีการทางอิเล็กทรอนิกส์หรือวิธีการอื่นใด<_>โดยประการที่น่าจะทําให้ผู้อื่นนั้นเสียชื่อเสียงถูกดูหมิ่น<_>ถูกเกลียดชัง<_>หรือได้รับความอับอาย<_>ต้องระวางโทษจําคุกไม่เกิน<_>3<_>ปีปรับไม่เกิน<_>200,000<_>บาท", "“ผมและพันธมิตรทั้งภาครัฐและเอกชน<_>มีความมุ่งมั่นที่จะกวาดล้างอาชอาญกรรมทางเทคโนโลยีทุกรูปแบบ<_>ทั้งเว็บไซต์พนันออนไลน์<_>หลอกโหลดแอป<_>และอื่นๆ<_>เพื่อลดความเสียหายและลดความเสี่ยงให้กับพี่น้องประชาชนทุกคน<_>รวมทั้งหามาตรการใหม่ๆ<_>เพื่อยับยั้งการทำงานของมิจฉาชีพด้วย<_>และบูรณาการการทํางานของทุกหน่วยงานที่เกี่ยวข้องทันที<_>เมื่อได้รับแจ้งจาก<_>ผู้เสียหาย”<_>นาย<_>ประเสริฐ<_>กล่าว", "ทั้งนี้<_>หากประชาชนมีข้อสงสัย<_>สามารถโทรปรึกษาสายด่วน<_>aoc<_>1441<_>ได้ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>เร่งขับเคลื่อนโมเดลพัฒนากำลังคนดิจิทัลให้พร้อมรับมือเทคโนโลยีโลกใหม่อย่างยั่งยืน", "content": ["รมว.ดีอี<_>เร่งขับเคลื่อนโมเดลพัฒนากำลังคนดิจิทัลให้พร้อมรับมือเทคโนโลยีโลกใหม่อย่างยั่งยืน", "หนุน<_>ดีป้า<_>เดินหน้าโครงการ<_>coding<_>for<_>better<_>life<_>สร้างรากฐานอนาคตประเทศไทย", "18<_>ธันวาคม<_>2566,<_>กรุงเทพมหานคร<_>-<_>กระทรวงดีอี<_>โดย<_>ดีป้า<_>แถลงข่าวเปิดโครงการ<_>coding<_>for<_>better<_>life<_>สร้างรากฐานอนาคตประเทศไทย<_>มุ่งสร้างระบบนิเวศดิจิทัลที่พร้อมรองรับการพัฒนาทักษะด้านโค้ดดิ้งอย่างยั่งยืนผ่านการยกระดับห้องเรียนโค้ดดิ้ง<_>1,500<_>โรงเรียนทั่วประเทศ<_>ควบคู่ไปกับการเสริมทักษะและสร้างความตระหนักรู้แก่เยาวชน<_>ครูผู้สอน<_>บุคลากรการศึกษา<_>ผู้ปกครอง<_>และประชาชนทั่วไปผ่านหลักสูตรและกิจกรรมต่าง<_>ๆ<_>เพื่อสร้างเมล็ดพันธุ์ดิจิทัลที่มีความพร้อมต่อการสร้างรากฐานอนาคตของประเทศ<_>สอดคล้องกับเป้าหมายสำคัญในการเพิ่มศักยภาพทุนมนุษย์ด้านดิจิทัลของประเทศ<_>เครื่องยนต์ที่สามของนโยบาย<_>the<_>growth<_>engine<_>of<_>thailand", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>เป็นประธานในพิธีเปิดโครงการ<_>coding<_>for<_>better<_>life<_>สร้างรากฐานอนาคตประเทศไทย<_>และพิธีประกาศความร่วมมือด้านการสนับสนุนโครงสร้างพื้นฐานดิจิทัลและการยกระดับการเรียนรู้ด้านโค้ดดิ้ง<_>และด้านการส่งเสริมองค์ความรู้ในการพัฒนาทักษะโค้ดดิ้ง<_>ภายใต้โครงการ<_>coding<_>for<_>better<_>life<_>โดยมี<_>ผศ.ดร.ณัฐพล<_>นิมมานพัชรินทร์<_>ผู้อำนวยการใหญ่<_>สำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>หรือ<_>ดีป้า<_>พร้อมด้วย<_>นายฉัตรชัย<_>คุณปิติลักษณ์<_>รองผู้อำนวยการใหญ่<_>เครือข่ายพันธมิตรภาครัฐ<_>ภาคเอกชน<_>คณะครู<_>นักเรียน<_>และผู้บริหารสถาบันการศึกษาร่วมในพิธี", "นายประเสริฐ<_>เปิดเผยว่า<_>ปัจจุบันประเทศไทยมีความต้องการกำลังคนดิจิทัลเฉลี่ยปีละ<_>100,000<_>คน<_>แต่ในทางกลับกันภาคการศึกษาไทยสามารถผลิตกำลังคนกลุ่มดังกล่าวได้เฉลี่ยปีละ<_>25,000<_>คนเท่านั้น<_>ดังนั้น<_>กระทรวงดีอี<_>จึงได้ออกแบบแผนงานระยะสั้นที่สามารถดำเนินการได้ทันที<_>และแผนงานระยะยาวที่มุ่งเน้นแก้ไขปัญหาอย่างยั่งยืน<_>โดยแผนงานระยะสั้น<_>กระทรวงดีอี<_>ได้ดำเนินการ<_>global<_>digital<_>talent<_>visa<_>หรือ<_>การตรวจลงตราประเภทคนอยู่ชั่วคราวกรณีพิเศษสำหรับผู้มีความสามารถด้านดิจิทัล<_>ซึ่งขณะนี้อยู่ระหว่างเสนอเข้าที่ประชุมคณะรัฐมนตรี<_>ส่วนแผนงานระยะยาว<_>กระทรวงดีอี<_>โดย<_>ดีป้า<_>พร้อมเดินหน้าขับเคลื่อนการพัฒนาความรู้และทักษะดิจิทัลแก่ประชาชนไทยทุกกลุ่มและทุกระดับ", "\"สำหรับโครงการ<_>coding<_>for<_>better<_>life<_>สร้างรากฐานอนาคตประเทศไทย<_>ที่<_>กระทรวงดีอี<_>โดย<_>ดีป้า<_>กำลังดำเนินการอยู่ขณะนี้นับเป็นหนึ่งโครงการในแผนงานระยะยาวที่มุ่งสร้างครูผู้สอนที่พร้อมถ่ายทอดความรู้และทักษะด้านโค้ดดิ้งแก่นักเรียนรุ่นต่อรุ่น<_>พร้อมกันนี้จะดำเนินการการยกระดับโครงสร้างพื้นฐานให้มีความพร้อมรองรับการเรียนรู้<_>ซึ่งทั้งหมดจะช่วยสร้างเมล็ดพันธุ์ดิจิทัลที่มีความพร้อมต่อการสร้างรากฐานอนาคตของประเทศ<_>แก้ไขปัญหาการขาดแคลนกำลังคนดิจิทัลในระยะยาวและยั่งยืน<_>สอดคล้องกับเป้าหมายสำคัญในการเพิ่มศักยภาพทุนมนุษย์ด้านดิจิทัลของประเทศ<_>(human<_>capital)<_>เครื่องยนต์ที่สามของนโยบายการขับเคลื่อนเศรษฐกิจและสังคมดิจิทัลของกระทรวง<_>หรือ<_>the<_>growth<_>engine<_>of<_>thailand\"<_>รมว.ดีอี<_>กล่าว", "ด้าน<_>ผศ.ดร.ณัฐพล<_>กล่าวว่า<_>ดีป้า<_>ให้ความสำคัญกับการพัฒนาทักษะโค้ดดิ้งแก่เยาวชนไทยมาอย่างต่อเนื่องตั้งแต่ปี<_>2561<_>ผ่านโครงการต่าง<_>ๆ<_>โดยมุ่งหวังที่จะแก้ไขปัญหาการขาดแคลนกำลังคนดิจิทัลของประเทศอย่างยั่งยืน<_>สำหรับปี<_>2566<_>-<_>2567<_>ดีป้า<_>ได้รับข้อสั่งการเร่งด่วนจาก<_>รมว.ดีอี<_>ในการเดินหน้าเพิ่มศักยภาพทักษะด้านโค้ดดิ้งต่อเนื่อง<_>จึงเป็นที่มาของความร่วมมือกับเครือข่ายพันธมิตรในการจัดทำโครงการ<_>coding<_>for<_>better<_>life<_>สร้างรากฐานอนาคตประเทศไทย<_>โครงการส่งเสริมการสร้างระบบนิเวศดิจิทัลที่พร้อมรองรับการพัฒนาทักษะด้านโค้ดดิ้ง<_>โดยดำเนินการใน<_>4<_>ด้านสำคัญ<_>ประกอบด้วย", "1.<_>การยกระดับห้องเรียนโค้ดดิ้ง<_>(develop<_>coding<_>infrastructure)<_>โดยเปิดกว้างให้โรงเรียนที่สนใจและมีความพร้อมสมัครเข้าร่วมโครงการในรูปแบบร่วมมือพัฒนา<_>(50:50)<_>เพื่อให้เกิดความยั่งยืน<_>และบูรณาการการทำงานกับภาคเอกชนในการยกระดับห้องเรียนโค้ดดิ้ง<_>โดย<_>ดีป้า<_>จะสนับสนุนหลักสูตรพิเศษจากเครือข่ายพันธมิตรรวมกว่า<_>20<_>หลักสูตร<_>พร้อมอุปกรณ์การเรียนการสอนที่สอดคล้องกับหลักสูตร<_>อาทิ<_>คอมพิวเตอร์<_>โน้ตบุ๊ก<_>แท็บเล็ต<_>และอุปกรณ์<_>coding<_>&<_>robotics<_>โดยตั้งเป้าดำเนินการในโรงเรียนทั่วประเทศรวม<_>1,500<_>แห่ง", "2.<_>การจัดทำหลักสูตรโค้ดดิ้ง<_>พร้อมเสริมทักษะการสอนแก่คุณครู<_>(coding<_>coach<_>incubation)<_>โดยดำเนินการพัฒนาหลักสูตรโค้ดดิ้งใน<_>3<_>ระดับ<_>(basic,<_>intermediate,<_>advanced)<_>รวมกว่า<_>20<_>หลักสูตร<_>พร้อมตั้งเป้าเสริมทักษะการสอนแก่ครูไม่น้อยกว่า<_>3,000<_>คน<_>เพื่อเป็นบุคลากรสำคัญที่จะถ่ายทอดความรู้แก่นักเรียนรุ่นต่อรุ่น<_>ซึ่งคาดว่าจะสามารถยกระดับทักษะโค้ดดิ้งให้กับนักเรียนได้ไม่น้อยกว่า<_>300,000<_>คนต่อปี", "3.<_>การเสริมทักษะโค้ดดิ้งเพื่อการพัฒนาเทคโนโลยีและนวัตกรรมดิจิทัล<_>(acceleration<_>through<_>coding<_>challenge)<_>โดยส่งเสริมการเรียนรู้นอกห้องเรียนด้วยการระดมครูผู้สอนและนักเรียนร่วมเติมทักษะโค้ดดิ้งเข้มข้นผ่าน<_>2<_>กิจกรรม<_>ได้แก่", "•<_>coding<_>bootcamp<_>สร้างความเข้าใจเกี่ยวกับทักษะโค้ดดิ้งผ่านการเรียนรู้ทั้งภาคทฤษฎีและภาคปฏิบัติ<_>พร้อมสร้างสรรค์ผลงานโค้ดดิ้งตลอด<_>2<_>วันเต็ม<_>โดยตั้งเป้าครูและนักเรียนเข้าร่วมกิจกรรมรวมกว่า<_>3,200<_>คน<_>เกิดผลงานโค้ดดิ้งไม่น้อยกว่า<_>80<_>ผลงาน<_>ซึ่งกิจกรรมดังกล่าวจะดำเนินการทั้งสิ้น<_>8<_>ครั้งทั่วประเทศ", "•<_>coding<_>war<_>เวทีการแข่งขันโค้ดดิ้งที่ยิ่งใหญ่ที่สุดในประเทศไทย<_>พบกับการรวมทีมของครูและนักเรียนที่จะมาร่วมระดมความคิด<_>สร้างสรรค์ผลงานเพื่อก้าวสู่การเป็นสุดยอดทีมโค้ดดิ้ง<_>โดยเปิดโอกาสให้ทุกสถาบันการศึกษาสามารถส่งทีมเข้าร่วมแข่งขันเพื่อชิงตั๋วเข้าร่วมแข่งขันโค้ดดิ้งระดับนานาชาติ<_>ชิงรางวัลมูลค่ารวมกว่า<_>1<_>ล้านบาท<_>คาดมีผู้เข้าร่วมแข่งขันไม่น้อยกว่า<_>100<_>ทีม<_>รวมกว่า<_>400<_>คน<_>และเกิดสุดยอดผลงานโค้ดดิ้งไม่น้อยกว่า<_>10<_>ผลงาน", "4.<_>การสร้างความตระหนักรู้ด้านโค้ดดิ้งและการประยุกต์ใช้จริงแก่ผู้ปกครองและประชาชนทั่วไป<_>(awareness<_>coding<_>thailand)<_>เพื่อต่อยอดการนำความรู้และทักษะด้านโค้ดดิ้งมาใช้ในบริบทต่าง<_>ๆ<_>ทั้งด้านเกษตรกรรม<_>การดำเนินธุรกิจ<_>ฯลฯ<_>พร้อมเปิดโอกาสผู้ที่อยู่ในพื้นที่ห่างไกลสามารถเข้าถึงการเรียนการสอนโค้ดดิ้ง<_>โดยดำเนินการผ่าน<_>3<_>กิจกรรม<_>ประกอบด้วย", "•<_>coding<_>road<_>show<_>กิจกรรมสร้างความตระหนักรู้ด้านโค้ดดิ้งผ่านการนำเสนอผลงานเทคโนโลยีและนวัตกรรมดิจิทัลที่สร้างสรรค์<_>มีการจำลองการเรียนการสอนโค้ดดิ้งสำหรับประชาชนที่สนใจ<_>ซึ่งสามารถเข้าร่วมกิจกรรมผ่านระบบ<_>online<_>และ<_>on<_>ground<_>โดยจะดำเนินการทั้งสิ้น<_>8<_>ครั้งทั่วประเทศ", "•<_>coding<_>for<_>specialist<_>การจัดทำหลักสูตรเฉพาะทางเพื่อต่อยอดสู่การประยุกต์ใช้จริงในบริบทต่าง<_>ๆ<_>อาทิ<_>coding<_>empower<_>for<_>startups<_>coding<_>for<_>fun<_>สนุกคิด<_>พิชิตโค้ด<_>coding<_>ด้วยปัญญาประดิษฐ์<_>coding<_>for<_>smart<_>city<_>data<_>officers<_>(scdo)<_>ร่วมขับเคลื่อนเมืองอัจฉริยะด้วยข้อมูล<_>ถอดรหัสโค้ดดิ้ง<_>สู่เกษตรอัจฉริยะ<_>เสวนาออนไลน์<_>coding<_>for<_>better<_>life<_>ยกระดับทักษะด้าน<_>coding,<_>ai<_>และทักษะเกี่ยวเนื่องสำหรับภาคธุรกิจอุตสาหกรรม<_>และ<_>coding<_>ด้วยนวัตกรรม<_>low-code/no-code<_>เพื่อการจัดการองค์กรภาครัฐและภาคธุรกิจ", "•<_>coding<_>on<_>dltv<_>ปรับปรุงและพัฒนา<_>3<_>หลักสูตรเพื่อเผยแพร่ผ่านเครือข่ายมูลนิธิการศึกษาทางไกลผ่านดาวเทียม<_>(dltv)<_>เพื่อลดความเหลื่อมล้ำในการเข้าถึงองค์ความรู้ด้านโค้ดดิ้ง", "\"กระทรวงดีอี<_>โดย<_>ดีป้า<_>พร้อมด้วยเครือข่ายพันธมิตรหวังเป็นอย่างยิ่งว่า<_>โครงการ<_>coding<_>for<_>better<_>life<_>สร้างรากฐานอนาคตประเทศไทย<_>จะผลิตกำลังคนดิจิทัลที่มีศักยภาพรองรับความต้องการของภาคอุตสาหกรรม<_>และสร้างโอกาสทางเศรษฐกิจให้กับประเทศ<_>อีกทั้งสามารถแก้ไขปัญหาการขาดแคลนกำลังคนดิจิทัลได้อย่างยั่งยืน<_>ซึ่งโครงการดังกล่าวจะช่วยสร้างเมล็ดพันธุ์ดิจิทัลที่มีความพร้อมต่อการสร้างรากฐานอนาคตของประเทศ<_>สอดรับเป้าหมายการเพิ่มศักยภาพทุนมนุษย์ด้านดิจิทัลตามเครื่องยนต์ที่สามของ<_>the<_>growth<_>engine<_>of<_>thailand\"<_>ผู้อำนวยการใหญ่<_>ดีป้า<_>กล่าว", "สำหรับผู้สนใจสามารถติดตามข้อมูลข่าวสารและรายละเอียดเพิ่มเติมเกี่ยวกับโครงการ<_>coding<_>for<_>better<_>life<_>สร้างรากฐานอนาคตประเทศไทย<_>ได้ที่<_>www.depa.or.th,<_>www.codingthailand.org<_>และเพจเฟซบุ๊ก<_>depa<_>thailand<_>และ<_>codingthailand<_>by<_>depa"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​วันนี้<_>ธ.ก.ส.<_>โอนเงินค่าบริหารจัดการข้าวเพิ่มกว่า<_>6,100<_>ล้านบาท", "content": ["​วันนี้<_>ธ.ก.ส.<_>โอนเงินค่าบริหารจัดการข้าวเพิ่มกว่า<_>6,100<_>ล้านบาท", "ธ.ก.ส.<_>พร้อมจ่ายเงินโครงการสนับสนุนค่าบริหารจัดการและพัฒนาคุณภาพผลผลิตเกษตรกรผู้ปลูกข้าว<_>ปีการผลิต<_>2566/67<_>รอบที่<_>2<_>วงเงินกว่า<_>6,100<_>ล้านบาท<_>ในอัตราไร่ละ<_>1,000<_>บาท<_>สูงสุดไม่เกิน<_>20<_>ไร่<_>หรือไม่เกิน<_>20,000<_>บาท", "ธ.ก.ส.<_>พร้อมจ่ายเงินโครงการสนับสนุนค่าบริหารจัดการและพัฒนาคุณภาพผลผลิตเกษตรกรผู้ปลูกข้าว<_>ปีการผลิต<_>2566/67<_>รอบที่<_>2<_>วงเงินกว่า<_>6,100<_>ล้านบาท<_>ในอัตราไร่ละ<_>1,000<_>บาท<_>สูงสุดไม่เกิน<_>20<_>ไร่<_>หรือไม่เกิน<_>20,000<_>บาท<_>โดยมีเกษตรกรได้รับประโยชน์เพิ่มอีกกว่า<_>6.8<_>แสนครัวเรือน<_>เริ่มโอนเงินเข้าบัญชีเกษตรกรโดยตรง<_>18<_>ธันวาคมนี้", "นายฉัตรชัย<_>ศิริไล<_>ผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เปิดเผยว่า<_>ธ.ก.ส.<_>เตรียมโอนเงินโครงการสนับสนุนค่าบริหารจัดการและพัฒนาคุณภาพผลผลิตเกษตรกรผู้ปลูกข้าว<_>ปีการผลิต<_>2566/67<_>ตามนโยบายรัฐบาล<_>ในอัตราไร่ละ<_>1,000<_>บาท<_>สูงสุดไม่เกิน<_>20<_>ไร่<_>หรือไม่เกิน<_>20,000<_>บาท<_>ให้กับเกษตรกรที่ขึ้นทะเบียนผู้ปลูกข้าวกับกรมส่งเสริมการเกษตร<_>กระทรวงเกษตรและสหกรณ์<_>ปีการผลิต<_>2566/67<_>ทั้งนี้<_>เพื่อช่วยเหลือเกษตรกรผู้ปลูกข้าวให้มีรายได้และสภาพคล่องในการใช้จ่าย<_>รวมถึงการพัฒนาคุณภาพผลผลิตข้าวให้สามารถขายได้ในราคาที่สูงขึ้น<_>ในรอบที่<_>2<_>เพิ่มอีกจำนวน<_>6,105<_>ล้านบาท<_>โดยมีเกษตรกรที่ได้รับประโยชน์อีกจำนวน<_>688,013<_>ครัวเรือน<_>เริ่มโอนเงินเข้าบัญชีเกษตรกรโดยตรงในวันที่<_>18<_>ธันวาคม<_>2566<_>นี้", "สำหรับการโอนเงินในรอบที่<_>1<_>ซึ่งได้โอนไปแล้ว<_>5<_>วัน<_>ตั้งแต่วันที่<_>28<_>พฤศจิกายน<_>-<_>2<_>ธันวาคม<_>2566<_>ธ.ก.ส.<_>ได้โอนเงินเข้าบัญชีเกษตรกรไปแล้ว<_>จำนวน<_>3,817,901<_>ครัวเรือน<_>เป็นเงิน<_>44,433<_>ล้านบาท<_>จากเป้าหมายเกษตรกรที่จะได้รับประโยชน์<_>4.68<_>ล้านครัวเรือน<_>วงเงินจำนวน<_>54,336<_>ล้านบาท<_>ดังนั้น<_>ยังมีเกษตรกรอีกจำนวนประมาณ<_>170,000<_>ครัวเรือนที่ยังอยู่ในกระบวนการเตรียมโอนเงิน<_>เช่น<_>อยู่ระหว่างการรอรับข้อมูลการลงทะเบียนของเกษตรกรผู้ปลูกข้าวจากกรมส่งเสริมการเกษตรเพิ่มเติม<_>และบางกรณีพบว่า<_>ชื่อที่ขึ้นทะเบียนไม่ตรงกับชื่อบัญชี<_>หรือบัญชีเงินฝากที่แจ้งไว้ไม่มีความเคลื่อนไหว<_>บัญชีถูกปิดหรือถูกอายัด<_>รวมถึงสถานะผู้ได้รับสิทธิ์เมื่อตรวจสอบพบว่าเสียชีวิต<_>ต้องมีการปรับเปลี่ยนผู้รับประโยชน์<_>เป็นต้น<_>ดังนั้น<_>เพื่อสร้างความมั่นใจในการรับเงินตามสิทธิ์<_>ขอให้เกษตรกรโปรดตรวจสอบข้อมูลในการรับสิทธิ์ผ่าน<_>https://chongkho.inbaac.com<_>และตรวจสอบผลการโอนเงินได้ทางแอปพลิเคชัน<_>baac<_>mobile<_>ตลอด<_>24<_>ชั่วโมง<_>โดยจะมีข้อความแจ้งเตือนเงินเข้าบัญชีผ่านบริการ<_>baac<_>connect<_>ทาง<_>line:<_>baac<_>family<_>ทั้งนี้<_>ในส่วนของเกษตรกรที่ได้ขึ้นทะเบียนกับกรมส่งเสริมการเกษตรแล้ว<_>ธ.ก.ส.<_>จะเร่งดำเนินการตรวจสอบข้อมูลและทำการโอนเงินให้เกษตรกรในลำดับถัดไป<_>ตั้งแต่บัดนี้จนถึงกันยายน<_>2567<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธ.ก.ส.<_>ทุกสาขาทั่วประเทศหรือ<_>call<_>center<_>02<_>555<_>0555"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คณะกรรมการ<_>คปภ.<_>เห็นชอบให้นายทะเบียนสั่ง<_>“บมจ.<_>สินมั่นคงประกันภัย”<_>หยุดรับประกันวินาศภัยเป็นการชั่วคราว", "content": ["คณะกรรมการ<_>คปภ.<_>เห็นชอบให้นายทะเบียนสั่ง<_>“บมจ.<_>สินมั่นคงประกันภัย”<_>หยุดรับประกันวินาศภัยเป็นการชั่วคราว", "•<_>คุมเข้มให้บริษัทหยุดรับประกันภัย<_>ภายหลังศาลมีคำสั่งยกเลิกคำสั่งให้ฟื้นฟูกิจการเมื่อวันที่<_>15<_>ธันวาคม<_>2566<_>เลขาธิการ<_>คปภ.<_>สั่งมาตรการคุ้มครองผู้บริโภคมิให้เดือดร้อน", "สำนักงานคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย<_>(สำนักงาน<_>คปภ)<_>เปิดเผยผลการประชุมคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย<_>(คปภ)<_>ครั้งที่<_>12/2566<_>เมื่อวันที่<_>15<_>ธันวาคม<_>2566<_>ที่ประชุมมีมติเห็นชอบให้นายทะเบียนด้วยความเห็นชอบของคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจธุรกิจประกันภัย<_>(คปภ)<_>อาศัยอำนาจตามความในมาตรา<_>52<_>วรรคหนึ่ง<_>แห่งพระราชบัญญัติประกันวินาศภัย<_>พ.ศ.<_>2535<_>ซึ่งแก้ไขเพิ่มเติมโดยพระราชบัญญัติประกันวินาศภัย<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2551<_>สั่งให้บมจ.<_>สินมั่นคงประกันภัย<_>หยุดรับประกันวินาศภัยเป็นการชั่วคราว<_>โดยมีผลตั้งแต่วันที่<_>15<_>ธันวาคม<_>2566<_>เป็นต้นไป", "ตามที่นายทะเบียนได้ออกคำสั่งนายทะเบียนที่<_>36/2565<_>ลงวันที่<_>31<_>ตุลาคม<_>พ.ศ.<_>2565<_>ให้บริษัท<_>สินมั่นคงประกันภัย<_>จำกัด<_>(มหาชน)<_>“บริษัท”<_>แก้ไขฐานะและการดำเนินการตามมาตรา<_>52<_>แห่งพระราชบัญญัติประกันวินาศภัย<_>พ.ศ.<_>2535<_>ซึ่งแก้ไขเพิ่มเติมโดยพระราชบัญญัติประกันวินาศภัย<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2551<_>โดยกำหนดให้บริษัทเพิ่มทุนและแก้ไขฐานะการเงินให้เพียงพอต่อภาระผูกพันและให้มีอัตราส่วนของเงินกองทุนเพียงพอตามที่กฎหมายกำหนดภายใน<_>1<_>ปี<_>แต่บริษัทได้อุทธรณ์คำสั่งนายทะเบียนดังกล่าว<_>ซึ่งคณะกรรมการ<_>คปภ.<_>มีมติยกอุทธรณ์คำสั่งดังกล่าวตามมติที่ประชุมครั้งที่<_>1/2566<_>เมื่อวันที่<_>27<_>มกราคม<_>2566<_>อย่างไรก็ตาม<_>บริษัทไม่ดำเนินการเพิ่มทุนและแก้ไขฐานะการเงินให้เป็นไปตามคำสั่งนายทะเบียนดังกล่าว<_>แต่กลับอาศัยกระบวนการฟื้นฟูกิจการตามพระราชบัญญัติล้มละลาย<_>พุทธศักราช<_>2483<_>และเมื่อครบระยะเวลา<_>1<_>ปี<_>ตามคำสั่ง<_>บริษัทได้ยื่นคำขอขยายระยะเวลาแก้ไขฐานะและการดำเนินการตามคำสั่งนายทะเบียนดังกล่าวออกไป<_>ซึ่งอยู่ในระหว่างการดำเนินกระบวนการพิจารณาของศาลล้มละลายกลาง<_>ต่อมาเจ้าพนักงานพิทักษ์ทรัพย์ได้จัดประชุมเจ้าหนี้เพื่อพิจารณาแผนฟื้นฟูกิจการ<_>เมื่อวันที่<_>27<_>กันยายน<_>2566<_>ซึ่งปรากฏผลการนับคะแนนว่าแผนฟื้นฟูกิจการไม่ได้รับความเห็นชอบจากที่ประชุมเจ้าหนี้<_>แต่ผู้ทำแผนยื่นคำร้องคัดค้านการนับคะแนนการลงมติของเจ้าหนี้กับศาลล้มละลายกลาง<_>ซึ่งศาลล้มละลายกลางมีคำสั่งให้ตรวจสอบกระบวนการ<_>ขั้นตอนที่เกี่ยวข้อง<_>ในการลงมติล่วงหน้าของเจ้าหนี้<_>ปัจจุบันการตรวจสอบได้เสร็จสิ้นแล้ว<_>และเจ้าพนักงานพิทักษ์ทรัพย์ได้รายงานผลการตรวจสอบต่อศาลล้มละลายกลางแล้ว<_>ผลไม่เปลี่ยนแปลงไปจากเดิม<_>ต่อมาเมื่อวันที่<_>15<_>ธันวาคม<_>2566<_>ศาลล้มละลายกลาง<_>มีคำสั่งยกเลิกคำสั่งให้ฟื้นฟูกิจการและแจ้งคำสั่งดังกล่าวให้คู่ความทุกฝ่ายทราบผลคำสั่งตามกฎหมายแล้ว<_>ซึ่งในกรณีที่ศาลล้มละลายกลางมีคำสั่งให้ยกเลิกคำสั่งให้ฟื้นฟูกิจการ<_>อำนาจหน้าที่ในการจัดการกิจการและทรัพย์สินของลูกหนี้<_>คือ<_>“บริษัท”<_>จึงกลับไปเป็นของผู้บริหารของบริษัท<_>และให้ผู้ถือหุ้นของบริษัท<_>กลับมีสิทธิตามกฎหมายต่อไป<_>ตามความในมาตรา<_>90/74<_>แห่งพระราชบัญญัติล้มละลาย<_>พุทธศักราช<_>2483<_>ทำให้บริษัทสามารถเคลื่อนย้ายหรือจำหน่ายทรัพย์สินของบริษัทได้<_>ประกอบกับบริษัทมีหนี้สินมากกว่าทรัพย์สิน<_>และมีอัตราส่วนความเพียงพอของเงินกองทุนต่ำกว่าเกณฑ์ที่กฎหมายกำหนด<_>บริษัทจึงมีฐานะและการดำเนินการอยู่ในลักษณะอันอาจเป็นเหตุให้เกิดความเสียหายแก่ผู้เอาประกันภัยหรือประชาชน<_>อันเป็นไปตามมาตรา<_>52<_>วรรคหนึ่งแห่งพระราชบัญญัติประกันวินาศภัย<_>พ.ศ.<_>2535<_>ซึ่งแก้ไขเพิ่มเติมโดยพระราชบัญญัติประกันวินาศภัย<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2551", "คณะกรรมการ<_>คปภ.<_>พิจารณาจากพฤติการณ์และหลักฐานต่าง<_>ๆ<_>ดังกล่าวโดยละเอียดแล้ว<_>เพื่อป้องกันมิให้เกิดความเสียหายต่อผู้เอาประกันภัยและประชาชน<_>จึงเห็นชอบให้นายทะเบียนใช้อำนาจตามมาตรา<_>52<_>วรรคหนึ่ง<_>แห่งพระราชบัญญัติประกันวินาศภัย<_>พ.ศ.<_>2535<_>ซึ่งแก้ไขเพิ่มเติมโดยพระราชบัญญัติประกันวินาศภัย<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2551<_>สั่งให้บริษัท<_>สินมั่นคงประกันภัย<_>จำกัด<_>(มหาชน)<_>หยุดรับประกันวินาศภัยเป็นการชั่วคราว<_>ตามคำสั่งนายทะเบียนที่<_>48/2566<_>เรื่อง<_>ให้บริษัท<_>สินมั่นคงประกันภัย<_>จำกัด<_>(มหาชน)<_>หยุดรับประกันวินาศภัยเป็นการชั่วคราว<_>ตามมาตรา<_>52<_>วรรคหนึ่งแห่งพระราชบัญญัติประกันวินาศภัย<_>พ.ศ.<_>2535<_>ซึ่งแก้ไขเพิ่มเติมโดยพระราชบัญญัติประกันวินาศภัย<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2551<_>ลงวันที่<_>15<_>ธันวาคม<_>2566", "การออกคำสั่งนายทะเบียนดังกล่าวจะช่วยให้สำนักงาน<_>คปภ.<_>สามารถคุ้มครองสิทธิประโยชน์ของประชาชนได้อย่างเต็มที่<_>และตามประกาศนายทะเบียน<_>เรื่อง<_>กำหนดการจ่ายเงินของบริษัทที่นายทะเบียนมีคำสั่งให้หยุดรับประกันวินาศภัยเป็นการชั่วคราว<_>ทำให้สำนักงาน<_>คปภ.<_>สามารถเข้าไปควบคุมการจ่ายเงินต่าง<_>ๆ<_>ของบริษัทได้ทั้งหมด<_>อีกทั้งได้สั่งการไปยังสายตรวจสอบ<_>สายคุ้มครองสิทธิประโยชน์<_>สายงานอื่นที่เกี่ยวข้อง<_>ตลอดจนสำนักงาน<_>คปภ.<_>จังหวัดทั่วประเทศ<_>ตรวจสอบสาขา/สำนักงานตัวแทนของบริษัท<_>ที่ตั้งอยู่ในพื้นที่รับผิดชอบและให้ดำเนินการแจ้งการสั่งหยุดรับประกันวินาศภัยเป็นการชั่วคราว<_>เพื่อป้องกันไม่ให้บริษัท/ตัวแทน/นายหน้าประกันภัยขายกรมธรรม์รายใหม่ในระหว่างการหยุดรับประกันภัย<_>พร้อมทั้ง<_>ได้มีคำสั่งแต่งตั้งคณะเจ้าหน้าที่เข้าไปประจำที่บริษัทอย่างเต็มพิกัด<_>เพื่อควบคุมให้บริษัทดำเนินการให้เกิดประโยชน์สูงสุดต่อประชาชน<_>สำหรับการปฏิบัติหน้าที่ของกรรมการและผู้บริหารของบริษัท<_>สำนักงาน<_>คปภ.<_>จะตรวจสอบการปฏิบัติหน้าที่<_>หากพบว่ามีการกระทำความผิดจะดำเนินการตามมาตรการทางกฎหมายอย่างเคร่งครัด<_>ทั้งนี้<_>หากประชาชนมีข้อสงสัยหรือไม่ได้รับความเป็นธรรม<_>ติดต่อได้ที่สายด่วน<_>คปภ.<_>1186<_>หรือ<_>www.oic.or.th"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>‘รมช.อนุชา’<_>ชูเงินบาทแรกของแผ่นดิน<_>สู่ความมั่นคงด้าน<_>“เกษตร<_>อาหาร<_>และสุขภาพ”<_>ผสานรัฐ-สถาบันการศึกษา<_>ร่วมสร้างเกษตรกรรุ่นใหม่<_>ยกระดับชาติพันธุ์เกษตร<_>สู่ชีวิตความเป็นอยู่ที่ดีขึ้น", "content": ["‘รมช.อนุชา’<_>ชูเงินบาทแรกของแผ่นดิน<_>สู่ความมั่นคงด้าน<_>“เกษตร<_>อาหาร<_>และสุขภาพ”<_>ผสานรัฐ-สถาบันการศึกษา<_>ร่วมสร้างเกษตรกรรุ่นใหม่<_>ยกระดับชาติพันธุ์เกษตร<_>สู่ชีวิตความเป็นอยู่ที่ดีขึ้น", "นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ได้รับมอบหมายจาก<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ให้เป็นประธานพิธีเปิดนิทรรศการ<_>“เกษตร<_>อาหาร<_>และสุขภาพ”<_>ในโอกาสครบรอบ<_>90<_>ปี<_>มหาวิทยาลัยแม่โจ้<_>และกล่าวปาฐกถาพิเศษในหัวข้อ<_>“เงินบาทแรกของแผ่นดิน<_>สู่ความมั่นคงด้านเกษตร<_>อาหาร<_>และสุขภาพ”<_>โดยมี<_>รองศาสตราจารย์<_>ดร.วีระพล<_>ทองมา<_>อธิการบดีมหาวิทยาลัยแม่โจ้<_>ตลอดจนผู้บริหารกระทรวงเกษตรและสหกรณ์<_>หัวหน้าส่วนราชการ<_>เข้าร่วม<_>ณ<_>อาคารเฉลิมพระเกียรติสมเด็จพระเทพรัตนราชสุดา<_>มหาวิทยาลัยแม่โจ้<_>จังหวัดเชียงใหม่<_>จากนั้น<_>ลงพื้นที่เยี่ยมชมแปลงสาธิตปลูกถั่วเหลือง<_>พันธุ์<_>กวก<_>เชียงใหม่<_>7<_>ของนักศึกษา<_>คณะผลิตกรรมเกษตร<_>ตลอดจนเยี่ยมชมนิทรรศการภายในงาน<_>และร่วมหารือกับสภาคณบดีสาขาเกษตรแห่งประเทศไทย", "นายอนุชา<_>กล่าวว่า<_>ชาติพันธุ์ของประเทศไทยเป็นชาติพันธุ์เกษตร<_>เพราะประชาชนส่วนใหญ่ของประเทศประกอบอาชีพทางด้านเกษตร<_>ดังนั้น<_>จึงได้ขับเคลื่อนแนวคิด<_>“เงินบาทแรกของแผ่นดิน”<_>คือ<_>เงินจากน้ำ<_>(ภาคประมง)<_>เงินจากดิน<_>(สวนไร่นา)<_>และเงินจากหญ้า<_>(ภาคปศุสัตว์)<_>ซึ่งถือมีความสำคัญ<_>เพราะเกษตรกรเป็นกำลังซื้อหลักของประเทศ<_>ที่จะสามารถผลิตเม็ดเงิน<_>เพื่อดันตัวเลข<_>gdp<_>ให้เติบโตขึ้นได้<_>อย่างไรก็ตาม<_>ประเทศไทยมี<_>gdp<_>อยู่ที่<_>16<_>ล้านบาท<_>ร้อยละ<_>80<_>ของ<_>gdp<_>แบ่งเป็น<_>ภาคการท่องเที่ยว<_>ร้อยละ<_>20<_>และภาคอุตสาหกรรมส่งออกและบริการ<_>ร้อยละ<_>60<_>แต่<_>gdp<_>ภาคเกษตรมีเพียงแค่ร้อยละ<_>7<_>-<_>8<_>ของ<_>gdp<_>ทั้งประเทศ<_>เป็นเงิน<_>1.3<_>ล้านบาท<_>ดังนั้น<_>เป้าหมายหลักของกระทรวงเกษตรและสหกรณ์จึงต้องการส่งเสริม<_>สนับสนุน<_>เพื่อให้เกษตรกรไทยมีคุณภาพชีวิตที่ดี<_>สามารถประกอบอาชีพได้อย่างยั่งยืน<_>โดยการสร้างสินค้าเกษตรมีมูลค่าสูง<_>มุ่งเน้นการทำเกษตรปลอดภัย<_>นำไปสู่ความเชื่อมั่น<_>สร้างมูลค่า<_>สร้างรายได้จากการขายผลผลิต<_>และผลิตภัณฑ์ทางการเกษตรที่หลากหลาย<_>รวมถึงขณะนี้<_>ได้เดินหน้าขับเคลื่อนการใช้<_>agri<_>map<_>เป็นฐานข้อมูลที่สำคัญในการวางแผนการทำเกษตรให้เหมาะสมกับสภาพดินและน้ำในแต่ละพื้นที่<_>สำหรับพื้นที่ที่ไม่เหมาะสมกำหนดให้มีการปรับเปลี่ยนโดยแบ่งพื้นที่ส่วนหนึ่งมาปลูกหญ้าเลี้ยงสัตว์<_>ซึ่งเป็นวิธีที่มีความเสี่ยงน้อยกว่าการทำเกษตรแบบเดิมที่ปลูกพืชเพียงอย่างเดียว<_>เพราะการปลูกหญ้าเลี้ยงสัตว์นั้นทำได้ง่าย<_>ไม่ต้องลงทุนสูง<_>สามารถพลิกชีวิต<_>นำพาลูกหลานเกษตรกรไทย<_>สู่ความร่ำรวย<_>ยกระดับชีวิตความเป็นอยู่ให้ดีขึ้นได้", "“เชื่อมั่นว่าหากภาครัฐและสถาบันการศึกษาผนึกความร่วมมือกัน<_>โดยการใช้องค์ความรู้ที่มีส่งเสริมลูกหลานเกษตรกรไทย<_>จะสามารถสร้างโอกาสให้กับเกษตรกร<_>เยาวชน<_>นักศึกษา<_>บัณฑิต<_>ผู้ประกอบการ<_>และผู้ที่สนใจในการประกอบการทางการเกษตร<_>สามารถที่จะร่วมมือกันขับเคลื่อนให้ไปสู่เป้าหมายความยั่งยืนได้<_>และผมหวังเป็นอย่างยิ่งที่อยากเห็นลูกหลานเกษตรกรไทยได้เติบโตอย่างเข้มแข็ง<_>ซึ่งทั้งหมดนี้เราต้องร่วมกันปรับเปลี่ยน<_>ซึ่งสิ่งที่จะทำให้เกษตรกรหลุดพ้นความยากจนได้<_>คือการทำปศุสัตว์<_>ดังนั้น<_>การจะทำให้ประเทศไทยก้าวสู่การเป็นครัวของโลกได้<_>เราจึงต้องปรับเปลี่ยนมาทำปศุสัตว์<_>เพื่อเป็นแหล่งโปรตีนของโลก<_>สามารถยกระดับชีวิตความเป็นอยู่ของพี่น้องเกษตรกรได้<_>ซึ่งการสนับสนุนอย่างจริงจังจากทุกภาคส่วนจะช่วยให้ประเทศไทยสามารถพัฒนาไปสู่การเป็น<_>“ครัวของโลก”<_>หรือแหล่งผลิตอาหารครบวงจรได้อย่างแท้จริง<_>เป็นความท้าท้ายที่ทุกฝ่ายต้องผสานความร่วมมือกัน”<_>นายอนุชา<_>กล่าวย้ำ", "สำหรับนิทรรศการ<_>“เกษตร<_>อาหาร<_>และสุขภาพ”<_>เป็นส่วนหนึ่งของการจัดงาน<_>“เกษตรแม่โจ้<_>90<_>ปี”<_>ระหว่างวันที่<_>16<_>–<_>24<_>ธันวาคม<_>2566<_>โดยมีวัตถุประสงค์<_>เพื่อฉลองในวาระครบรอบ<_>90<_>ปี<_>ของมหาวิทยาลัยแม่โจ้<_>เป็นการเผยแพร่ผลงานและถ่ายทอดเทคโนโลยีและองค์ความรู้ทางการเกษตรของมหาวิทยาลัย<_>มุ่งให้เกิดประโยชน์สูงสุดแก่เกษตรกรและประชาชนภาคีเครือข่ายอย่างกว้างขวาง<_>ทั้งภาครัฐและเอกชน<_>รวมถึงการเปิดโอกาสให้เครือข่ายด้านการเกษตรได้มีโอกาสพบปะแลกเปลี่ยนประสบการณ์<_>ความรู้<_>และการปฏิบัติงาน<_>โดยภายในงานมีกิจกรรมต่างๆ<_>มากมาย<_>ทั้งผลงานวิจัย<_>นวัตกรรม<_>บริการวิชาการ<_>อบรม<_>สัมมนา<_>ตลาดสินค้าเกษตร<_>ศิลปวัฒนธรรม<_>เป็นต้น"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.<_>ไชยา<_>\"<_>ตอกย้ำความมั่นใจ<_>“ปศุสัตว์<_>ok\"<_>เนื้อสัตว์ปลอดภัย<_>ไม่ใช่หมูเถื่อน", "content": ["รมช.<_>ไชยา<_>\"<_>ตอกย้ำความมั่นใจ<_>“ปศุสัตว์<_>ok\"<_>เนื้อสัตว์ปลอดภัย<_>ไม่ใช่หมูเถื่อน", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังลงพื้นที่ตรวจเยี่ยมร้านจำหน่ายเนื้อสัตว์ที่ตลาดสดธนบุรี<_>เขตทวีวัฒนา<_>กรุงเทพฯ<_>โดยมีผู้บริหารกรมปศุสัตว์<_>และเจ้าหน้าที่สังกัดกระทรวงเกษตรและสหกรณ์<_>ให้การต้อนรับในพื้นที่<_>ว่า<_>ตามนโยบายของนายกรัฐมนตรี<_>(นายเศรษฐา<_>ทวีสิน)<_>ที่ต้องการประกาศสงครามกับสินค้าเกษตรเถื่อน<_>เพื่อให้ประชาชนและพี่น้องเกษตรกรมีความเป็นอยู่ที่ดียิ่งขึ้น<_>โดยรัฐบาลได้จัดการปัญหาการนำเข้าเนื้อสัตว์เถื่อนจากต่างประเทศอย่างต่อเนื่อง<_>เพื่อบรรเทาผลกระทบของเกษตรกรผู้เลี้ยงปศุสัตว์<_>รวมถึงช่วยให้ราคาสินค้าเป็นไปตามกลไกตลาด<_>นอกจากนี้<_>รัฐบาลมีความเป็นห่วงสุขภาพอนามัยของประชาชนจึงจัดกิจกรรมตรวจเยี่ยมร้านจำหน่ายเนื้อสัตว์<_>เพื่อสร้างความมั่นใจให้กับผู้บริโภคที่มาเลือกซื้อสินค้าปศุสัตว์นำไปประกอบอาหาร<_>รวมถึงขอให้ประชาชนมั่นใจว่าเนื้อสัตว์ที่มีเครื่องหมาย<_>\"ปศุสัตว์<_>ok\"<_>มีความปลอดภัย<_>ถูกสุขอนามัย<_>สามารถตรวจสอบแหล่งผลิตต้นทางได้<_>ทั้งนี้<_>รมช.<_>ไชยา<_>ได้ชื่นชมกรมปศุสัตว์ที่ดำเนินโครงการปศุสัตว์<_>ok<_>โดยคำนึงถึงความปลอดภัยด้านสุขอนามัยของผู้บริโภคอย่างต่อเนื่อง", "กระทรวงเกษตรฯ<_>โดยกรมปศุสัตว์ได้ดำเนินโครงการ<_>“ปศุสัตว์<_>ok”<_>เพื่อสร้างความมั่นใจให้กับประชาชน", "ว่า<_>ร้านค้าที่ได้รับตราสัญลักษณ์<_>“ปศุสัตว์<_>ok”<_>เป็นร้านค้าจัดจำหน่ายสินค้าปศุสัตว์ที่เลี้ยงจากฟาร์มที่ได้รับมาตรฐาน<_>gap<_>ผ่านกระบวนการเชือดชำแหละในโรงฆ่าสัตว์ที่ถูกกฎหมาย<_>หรือมาจากศูนย์รวบรวมไข่ที่ได้มาตรฐาน<_>สามารถตรวจสอบย้อนกลับถึงแหล่งผลิตได้<_>โดยสินค้าที่อยู่ในขอบข่ายการรับรองของโครงการ<_>“ปศุสัตว์<_>ok”<_>มีทั้งหมด<_>7<_>ชนิด<_>ได้แก่<_>เนื้อหมู<_>เนื้อไก่<_>เนื้อเป็ด<_>เนื้อโค<_>ไข่ไก่สด<_>ไข่เป็ดสด<_>และไข่นกกระทาสด<_>ปัจจุบันมีสถานที่จำหน่ายที่เข้าร่วมโครงการ<_>จำนวน<_>9,239<_>แห่ง<_>ทั่วประเทศ<_>แบ่งเป็นสถานที่จำหน่ายเนื้อสัตว์<_>5,621<_>แห่ง<_>และสถานที่จำหน่ายไข่สด<_>3,671<_>แห่ง"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>มอบนโยบายและเปิดกิจกรรมรณรงค์อำนวยความสะดวก<_>และปลอดภัยรองรับการเดินทางของประชาชน<_>ช่วงเทศกาลปีใหม่<_>2567", "content": ["นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>มอบนโยบายและเปิดกิจกรรมรณรงค์อำนวยความสะดวก<_>และปลอดภัยรองรับการเดินทางของประชาชน<_>ช่วงเทศกาลปีใหม่<_>2567", "วันนี้<_>(18<_>ธันวาคม<_>2566)<_>เวลา<_>10.30<_>น.<_>ณ<_>กรมการขนส่งทางบก<_>นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>มอบนโยบายและเปิดกิจกรรมรณรงค์อำนวยความสะดวก<_>และปลอดภัยรองรับการเดินทางของประชาชน<_>ช่วงเทศกาลปีใหม่<_>2567<_>ภายใต้ชื่อ<_>“ความปลอดภัย<_>คือของขวัญที่ดีที่สุด”<_>โดยมี<_>นางสาวณภัทรา<_>กมลรักษา<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>พร้อมด้วย<_>นายจิรุตม์<_>วิศาลจิตร<_>อธิบดีกรมการขนส่งทางบก<_>และผู้บริหารกรมการขนส่งทางบก<_>เข้าร่วมกิจกรรม<_>ทั้งนี้<_>ภายในงานมีการจัดบูธกิจกรรมต่าง<_>ๆ<_>เช่น<_>ตรวจรถฟรี<_>ขับขี่ปลอดภัย<_>และบูธจุดตรวจความพร้อมรถโดยสารสาธารณะและพนักงานขับรถ<_>“checking<_>point”<_>รวมถึงมีการจัดนิทรรศการประชาสัมพันธ์ภาพรวมนโยบายและมาตรการความปลอดภัย<_>ของกรมการขนส่งทางบก<_>(ขบ)", "นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>ช่วงเทศกาลปีใหม่<_>2567<_>ที่จะมาถึงนี้เป็นวันหยุดยาวต่อเนื่อง<_>(ระหว่างวันที่<_>29<_>ธันวาคม<_>2566<_>-<_>1<_>มกราคม<_>2567)<_>ซึ่งเป็นช่วงเวลาที่ประชาชนนิยมเดินทางกลับภูมิลำเนา<_>และมีนักท่องเที่ยวเดินทางไปท่องเที่ยวตามสถานที่ต่าง<_>ๆ<_>เป็นจำนวนมาก<_>คาดการณ์ว่าจะมีปริมาณผู้โดยสารที่เดินทางด้วยระบบขนส่งสาธารณะทั่วประเทศรวม<_>15.84<_>ล้านคน<_>แบ่งเป็นระบบขนส่งสาธารณะในกรุงเทพฯ<_>-<_>ปริมณฑล<_>14.1<_>ล้านคน<_>และการเดินทางระหว่างจังหวัด<_>1.8<_>ล้านคน<_>ทั้งนี้<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ได้มีความห่วงใยต่อพี่น้องประชาชนที่เดินทางในช่วงเทศกาลฯ<_>กำชับให้ทุกหน่วยงานในกระทรวงคมนาคม<_>ดำเนินมาตรการด้านความปลอดภัยในช่วงเทศกาล<_>เพื่ออำนวยความสะดวกประชาชน<_>และจัดมาตรการคุมเข้มรถสาธารณะเพื่อป้องกันอุบัติเหตุทางท้องถนนที่อาจจะเกิดขึ้น<_>ทั้งนี้<_>เพื่อให้การเดินทางของประชาชนในช่วงเทศกาลปีใหม่เกิดความสะดวกและปลอดภัย<_>ได้สั่งการให้หน่วยงานที่เกี่ยวข้องบูรณาการความร่วมมือโดยใช้เทคโนโลยี<_>นวัตกรรม<_>ของทุกหน่วยงานให้เต็มประสิทธิภาพ<_>เชื่อมโยงระบบการขนส่งสาธารณะ<_>รวมถึงการคืนพื้นผิวจราจรได้เดินทางสะดวก<_>ปลอดภัย<_>ไม่มีใครตกค้าง<_>จัดเตรียมรถโดยสารประจำทางและรถเสริมให้เพียงพอทั้งเที่ยวไปและกลับ<_>จัดระเบียบและอำนวยความสะดวกในการเชื่อมต่อการเดินทางเพื่อลดความหนาแน่นบริเวณสถานีขนส่งและสถานีรถไฟ<_>บูรณาการความร่วมมือกับหน่วยงานที่เกี่ยวข้องในการอำนวยความสะดวกและความปลอดภัยในการเดินทาง<_>จัด<_>feeder<_>เชื่อมต่อทุกโหมดการเดินทางให้ประชาชนสามารถเดินทางได้อย่างไร้รอยต่อ<_>จัดตั้งศูนย์คุ้มครองผู้โดยสารและรับเรื่องเรียนเฉพาะกิจ<_>โทร.<_>1584<_>ณ<_>สถานีขนส่งทุกแห่งทั่วประเทศ<_>เพื่ออำนวยความสะดวกให้กับประชาชน<_>พร้อมกำชับให้สำนักงานขนส่งทุกแห่งดำเนินการตรวจความพร้อมผู้ประกอบการขนส่งรถโดยสารสาธารณะทั่วประเทศ<_>ณ<_>สถานประกอบการทั้งก่อนและระหว่างเทศกาล<_>และตรวจความพร้อมรถโดยสารสาธารณะและพนักงานขับรถก่อนเดินทางทุกคันทุกคน<_>ตาม<_>checklist<_>ณ<_>สถานีขนส่งผู้โดยสาร<_>123<_>แห่ง<_>จุดจอด<_>55<_>แห่ง<_>จุดตรวจความปลอดภัย<_>(rest<_>area)<_>15<_>จุด<_>และจุด<_>checking<_>point<_>28<_>จุด<_>เพื่อให้รถโดยสารสาธารณะทุกคันมีสภาพมั่นคงแข็งแรง<_>ทั้งสภาพตัวรถภายนอกและภายใน<_>อุปกรณ์เพื่อความปลอดภัยต่าง<_>ๆ<_>พร้อมใช้งานอยู่เสมอ<_>และตรวจความพร้อมของพนักงานขับรถ<_>ประเมินสุขภาพและความพร้อมเบื้องต้น<_>ตรวจสอบใบอนุญาตขับรถ<_>การใช้ความเร็ว<_>ชั่วโมงการทำงาน<_>ตรวจวัดระดับแอลกอฮอล์ในลมหายใจต้องเป็นศูนย์<_>สุ่มตรวจการใช้สารเสพติด<_>โดยเน้นย้ำพนักงานขับรถต้องพักผ่อนให้เพียงพอ<_>ไม่ป่วย<_>ไม่เป็นไข้<_>โดยต้องมีการตรวจวัดอุณหภูมิก่อนขับรถทุกครั้ง<_>เมื่อพบมีไข้ไม่พร้อมขับรถให้เปลี่ยนคนขับทันที<_>รวมทั้งให้ตรวจสอบพฤติกรรมการขับรถจากระบบ<_>gps<_>แบบเรียลไทม์<_>ตลอด<_>24<_>ชั่วโมง<_>นอกจากนี้<_>ให้จัดเจ้าหน้าที่ให้คำแนะนำและความรู้แก่ผู้โดยสาร<_>ณ<_>สถานีขนส่งผู้โดยสารทั่วประเทศ<_>รวมทั้งจุดจอด<_>จุด<_>rest<_>area<_>และจุด<_>checking<_>point<_>ด้วย<_>โดยขอให้ผู้โดยสารทุกที่นั่งคาดเข็ดนิรภัยตลอดการเดินทาง<_>เพื่อป้องกันการบาดเจ็บและลดการเสียชีวิตเมื่อรถเกิดอุบัติเหตุ", "นายสุรพงษ์<_>ปิยะโชติ<_>กล่าวต่อไปว่า<_>วันนี้เป็นการจัดกิจกรรม<_>ภายใต้โครงการรณรงค์ป้องกันและลดอุบัติเหตุทางถนนในช่วงเทศกาลสำคัญ<_>ประจำปีงบประมาณ<_>2567<_>“ความปลอดภัย<_>คือของขวัญที่ดีที่สุด”<_>เพื่อประชาสัมพันธ์แผนการดำเนินงานของ<_>ขบ.<_>ตามกรอบนโยบายการดำเนินงานของกระทรวงคมนาคม<_>และเป็นการเน้นย้ำการดำเนินงานภายใต้กรอบนโยบายของรัฐมนตรีว่าการกระทรวงคมนาคม<_>ในประเด็น<_>“คมนาคมเพื่อความปลอดภัยในการเดินทางของประชาชน”<_>ในการกำกับดูแลการให้บริการในระบบขนส่ง<_>ด้วยมาตรฐานความปลอดภัยในทุกมิติ<_>เช่น<_>ตรวจรถฟรี<_>ขับขี่ปลอดภัย<_>และบูธจุดตรวจความพร้อมรถโดยสารสาธารณะและพนักงาน<_>ขับรถ<_>“checking<_>point”<_>อีกทั้ง<_>มีการจัดนิทรรศการ<_>“เดินทางทั่วไทย<_>คมนาคม<_>สะดวก<_>ปลอดภัย<_>ใส่ใจให้บริการประชาชน”<_>เพื่อประชาสัมพันธ์มาตรการด้านความปลอดภัยที่<_>ขบ.<_>ได้ดำเนินการมาอย่างต่อเนื่อง<_>ทั้งนี้<_>กระทรวงคมนาคม<_>และ<_>ขบ.<_>ต้องขอขอบคุณพันธมิตรภาคีเครือข่ายทั้งภาครัฐและเอกชนในการร่วมกันเป็นส่วนหนึ่งของกิจกรรมในวันนี้<_>รวมถึงการบูรณาการร่วมกันในการดำเนินมาตรการด้านความปลอดภัยในช่วงเทศกาลปีใหม่<_>2567<_>ซึ่งจะมีส่วนสำคัญในการช่วยให้การเดินทางของพี่น้องประชาชนมีความปลอดภัยและลดความสูญเสียจากการเกิดอุบัติเหตุ"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเศรษฐเกียรติฯ<_>เข้าร่วมประชุมคณะกรรมการแก้ไขปัญหาของสภาเครือข่ายประชาชนอีสาน<_>(สอส)<_>สภาประชาชน<_>4<_>ภาค", "content": ["รองปลัดเศรษฐเกียรติฯ<_>เข้าร่วมประชุมคณะกรรมการแก้ไขปัญหาของสภาเครือข่ายประชาชนอีสาน<_>(สอส)<_>สภาประชาชน<_>4<_>ภาค", "วันที่<_>18<_>ธันวาคม<_>2566<_>เวลา<_>09.30<_>น.<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>(นายเศรษฐเกียรติ<_>กระจ่างวงษ์)<_>พร้อมด้วยนายโอภาส<_>เที่ยงงามดี<_>ผู้อำนวยการสำนักบริหารกองทุนเพื่อช่วยเหลือเกษตรกรและรับเรื่องร้องเรียน<_>เข้าร่วมประชุมคณะกรรมการแก้ไขปัญหาของสภาเครือข่ายประชาชนอีสาน<_>(สอส)<_>สภาประชาชน<_>4<_>ภาค<_>โดยมีรองนายกรัฐมนตรี<_>(นายสมศักดิ์<_>เทพสุทิน)<_>เป็นประธานการประชุม<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>(นายธนสาร<_>ธรรมสอน)<_>และนายวิณะโรจน์<_>ทรัพย์ส่งสุข<_>เลขาธิการสำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>เข้าร่วมประชุม<_>ณ<_>ห้องประชุม<_>109<_>สำนักงานปลัดสำนักนายกรัฐมนตรี<_>โดยสรุปสาระสำคัญได้ดังนี้", "1.<_>ที่ประชุมรับทราบ<_>ความเป็นมาของการเรียกร้องให้รัฐแก้ไขปัญหาความเดือดร้อนของสภาเครือข่ายประชาชนอีสาน<_>(สอส)<_>สภาประชาชน<_>4<_>ภาค", "2.<_>ที่ประชุมรับทราบ<_>คำสั่งสำนักนายกรัฐมนตรี<_>ที่<_>277/2566<_>ลงวันที่<_>16<_>ตุลาคม<_>พ.ศ.<_>2566<_>เรื่อง<_>แต่งตั้งคณะกรรมการแก้ไขปัญหาของสภาเครือข่ายประชาชนอีสาน<_>(สอส)<_>สภาประชาชน<_>4<_>ภาค", "3.<_>ที่ประชุมพิจารณาและให้ความเห็นชอบ<_>การแต่งตั้งคณะอนุกรรมการแก้ไขปัญหาของสภาประชาชนอีสาน<_>(สอส)<_>สภาประชาชน<_>4<_>ภาค<_>ซึ่งประกอบด้วยประธานอนุกรรมการ<_>1<_>คน<_>ผู้แทนจากภาคราชการ<_>10<_>คน<_>และผู้แทนจากภาคประชาชน<_>10<_>คน<_>รวมเป็นจำนวน<_>21<_>คน<_>จำนวน<_>4<_>คณะ<_>ได้แก่<_>คณะอนุกรรมการแก้ไขปัญหาที่ดินและป่าไม้<_>คณะอนุกรรมการแก้ไขปัญหาหนี้สินของเกษตรกรคณะอนุกรรมการส่งเสริมและฟื้นฟูอาชีพภาคเกษตร<_>และคณะอนุกรรมการแก้ไขปัญหาแหล่งน้ำทั้งระบบ<_>โดยในที่ประชุมได้มีความเห็นเกี่ยวกับองค์ประกอบของคณะอนุกรรมการ<_>จำนวน<_>4<_>คณะ<_>ดังนี้", "(1)<_>นายวิณะโรจน์<_>ทรัพย์ส่งสุข<_>เลขาธิการสำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>ขอเพิ่มเติมผู้อำนวยการกลุ่มแก้ไขปัญหาที่ดิน<_>สำนักจัดการปฏิรูปที่ดิน<_>สำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>เป็นอนุกรรมการและผู้ช่วยเลขานุการ<_>ในคณะอนุกรรมการแก้ไขปัญหาที่ดินและป่าไม้", "(2)<_>นายจักรวาล<_>แสงแข<_>อัยการพิเศษฝ่ายคุ้มครองสิทธิประชาชนระหว่างประเทศ<_>เห็นว่าในคณะอนุกรรมการแก้ไขปัญหาหนี้สินของเกษตรกร<_>สมควรที่จะต้องมีผู้เชี่ยวชาญทางด้านกฎหมายเป็นอนุกรรมการ<_>จึงขอเพิ่มเติมผู้แทนกรมคุ้มครองสิทธิและเสรีภาพ<_>กระทรวงยุติธรรม<_>เป็นอนุกรรมการ", "(3)<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>(นายธนสาร<_>ธรรมสอน)<_>ขอเพิ่มเติมผู้แทนสำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>ในคณะอนุกรรมการแก้ไขปัญหาหนี้สินของเกษตรกร<_>และคณะอนุกรรมการแก้ไขปัญหาแหล่งน้ำทั้งระบบ<_>โดยเฉพาะในคณะอนุกรรมการแก้ไขปัญหาแหล่งน้ำทั้งระบบให้ระบุเป็นผู้อำนวยการสำนักบริหารกองทุน<_>และผู้อำนวยการสำนักพัฒนาพื้นที่ปฏิรูปที่ดิน<_>เป็นอนุกรรมการ<_>เนื่องจากเกี่ยวข้องกับงานพัฒนาโครงสร้างพื้นฐานในพื้นที่<_>และขอให้เพิ่มเติมผู้แทนกรมโยธาธิการและผังเมือง<_>เป็นอนุกรรมการและผู้ช่วยเลขานุการด้วย", "4.<_>ที่ประชุมพิจารณาและให้ความเห็นชอบ<_>แนวทางการแก้ปัญหาเร่งด่วนที่สภาเครือข่ายประซาชนอีสาน<_>(สอส)<_>สภาประชาชน<_>4<_>ภาค<_>ขอให้เร่งแก้ไขปัญหาหนี้สินเร่งด่วน<_>โดยสภาเครือข่ายประชาชนอีสาน<_>(สอส)<_>สภาประชาชน<_>4<_>ภาค<_>ขอความร่วมมือหน่วยงานที่เกี่ยวข้อง<_>หรือสถาบันเจ้าหนี้<_>พิจารณาการขอชะลอการดำเนินคดีให้แก่สภาเครือข่ายประชาชนอีสาน<_>(สอส)<_>สภาประชาชน<_>4<_>ภาค<_>ซึ่งที่ประชุมเห็นควรให้นำปัญหาหนี้สินดังกล่าวไปพิจารณาในคณะอนุกรรมการแก้ไขปัญหาหนี้สินเกษตรกรที่ได้แต่งตั้งขึ้นต่อไป", "5.<_>ที่ประชุมพิจารณา<_>โครงการส่งเสริมและฟื้นฟูอาชีพภาคเกษตรตามหลักปรัชญาเศรษฐกิจพอเพียง<_>ซึ่งมติที่ประชุมคณะอนุกรรมการส่งเสริมและฟื้นฟูอาชีพภาคเกษตร<_>ครั้งที่<_>1/2566<_>เมื่อวันที่<_>24<_>พฤศจิกายน<_>2565<_>เห็นชอบให้ส่งโครงการดังกล่าวให้คณะอนุกรรมการพิจารณากลั่นกรองวาระการประชุมเสนอคณะกรรมการแก้ไขปัญหาของสภาประชาชนอีสาน<_>(สอส)<_>และสภาประชาชน<_>4<_>ภาค<_>เพื่อเสนอคณะกรรมการแก้ไขปัญหาของสภาเครือข่ายประชาชนอีสาน<_>(สอส)<_>และสภาประชาชน<_>4<_>ภาค<_>พิจารณาตามลำดับ<_>แต่เนื่องจากมีการยุบสภา<_>จึงยังไม่ได้มีการจัดประชุมคณะกรรมการแก้ไขปัญหาของสภาเครือข่ายประชาชนอีสาน<_>(สอส)<_>และสภาประชาชน<_>4<_>ภาค<_>ที่ประชุมจึงมีความเห็นว่า<_>เพื่อให้มีการพิจารณาครอบคลุมในทุกมิติ<_>เห็นควรให้นำโครงการดังกล่าวไปพิจารณาในคณะอนุกรรมการส่งเสริมและฟื้นฟูอาชีพภาคเกษตรที่ได้แต่งตั้งขึ้นต่อไป"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คกก.แก้ไขปัญหาประมงทะเล<_>เคาะ!<_>เพิ่มวันทำการประมงสูงสุด<_>50<_>วัน<_>เตรียมจัดทำโครงการแปลงทรัพย์สินให้เป็นทุน<_>มุ่งแก้ไขปัญหาหนี้สินพี่น้องเกษตร", "content": ["คกก.แก้ไขปัญหาประมงทะเล<_>เคาะ!<_>เพิ่มวันทำการประมงสูงสุด<_>50<_>วัน<_>เตรียมจัดทำโครงการแปลงทรัพย์สินให้เป็นทุน<_>มุ่งแก้ไขปัญหาหนี้สินพี่น้องเกษตร", "คกก.แก้ไขปัญหาประมงทะเล<_>เคาะ!<_>เพิ่มวันทำการประมงสูงสุด<_>50<_>วัน<_>เตรียมจัดทำโครงการแปลงทรัพย์สินให้เป็นทุน<_>มุ่งแก้ไขปัญหาหนี้สินพี่น้องเกษตร", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะกรรมการแก้ไขปัญหาประมงทะเล<_>ครั้งที่<_>2/2566<_>โดยมีนายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>หัวหน้าส่วนราชการกระทรวงเกษตรและสหกรณ์<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ห้องประชุมไชยยงค์<_>ชูชาติ<_>สำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>โดยที่ประชุมมีมติเห็นชอบการเพิ่มวันทำการประมงให้กับเรือที่ใช้เครื่องมือประสิทธิภาพสูง<_>เพื่อบรรเทาความเดือดร้อน<_>และลดภาระหนี้สินของชาวประมง<_>รวมถึงเป็นการนำสัตว์น้ำมาใช้ประโยชน์ได้อย่างเต็มประสิทธิภาพตามค่าปริมาณสัตว์น้ำที่ได้รับอนุญาตทำการประมง<_>ปีการประมง<_>2566<_>โดยแบ่งเป็น<_>1)<_>ฝั่งอ่าวไทย<_>กลุ่มเครื่องมือทำการประมงสัตว์หน้าดินเพิ่มวันทำการประมง<_>50<_>วัน<_>กลุ่มเครื่องมือทำการประมงปลาผิวน้ำเพิ่มวันทำการประมง<_>50<_>วัน<_>และกลุ่มเครื่องมือทำการประมงปลากะตักเพิ่มวันทำการประมง<_>30<_>วัน<_>2)<_>ฝั่งอันดามัน<_>กลุ่มเครื่องมือทำการประมงสัตว์หน้าดินเพิ่มวันทำการประมง<_>20<_>วัน<_>กลุ่มเครื่องมือทำการประมงปลาผิวน้ำเพิ่มวันทำการประมง<_>30<_>วัน<_>และกลุ่มเครื่องมือทำการประมงปลากะตักเพิ่มวันทำการประมง<_>50<_>วัน<_>ซึ่งการจัดสรรวันทำการประมงเพิ่มเติมสำหรับเรือประมงแต่ละลำขึ้นอยู่กับจำนวนวันทำการประมงที่เหลืออยู่ของเรือประมงลำนั้น<_>นอกจากนี้ที่ประชุมได้เห็นชอบ<_>(ร่าง)<_>กฎหมายลำดับรองที่เกี่ยวข้องกับภาคการประมง<_>จำนวน<_>9<_>ฉบับ<_>พร้อมสั่งการให้เร่งดำเนินการออกประกาศกฎหมาย<_>เพื่อแก้ไขปัญหาความเดือดร้อนพี่น้องชาวประมงอีกด้วย", "ทั้งนี้<_>รมว.ธรรมนัส<_>ได้ให้ความสำคัญกับการกำจัดกลไกการลักลอบนำเข้าสินค้าประมงผิดกฎหมายสู่ราชอาณาจักรไทย<_>โดยกำชับการเพิ่มความเข้มงวดในมาตรการตรวจสอบสินค้านำเข้า<_>และการแก้ไขปัญหาราคาสินค้าประมงตกต่ำ<_>พร้อมทั้งเตรียมจัดทำโครงการแปลงสินทรัพย์ให้เป็นทุน<_>โดยมอบหมายให้กรมประมงหารือร่วมกับพี่น้องชาวประมงทั้งประมงพาณิชย์และประมงพื้นบ้าน<_>เพื่อศึกษาแนวทางแก้ไขร่วมกันอย่างเป็นรูปธรรมต่อไป"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การขับเคลื่อนการแก้ไขปัญหาหนี้นอกระบบอย่างบูรณาการและยั่งยืน", "content": ["การขับเคลื่อนการแก้ไขปัญหาหนี้นอกระบบอย่างบูรณาการและยั่งยืน", "ปัญหาหนี้นอกระบบส่งผลให้ลูกหนี้ต้องแบกรับภาระดอกเบี้ยจากการกู้ยืมเงินในอัตราที่สูงกว่ากฎหมายกำหนด<_>และอาจก่อให้เกิดอันตรายต่อชีวิตและทรัพย์สินของลูกหนี้จากปัญหาการใช้ความรุนแรงในการทวงถามหนี้<_>จึงทำให้ต้องมีการบูรณาการระหว่างหน่วยงานที่เกี่ยวข้องต่าง<_>ๆ", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>แถลงว่า<_>ตามที่นายกรัฐมนตรีได้มีคำสั่งแต่งตั้งคณะกรรมการกำกับการแก้ไขปัญหาหนี้นอกระบบ<_>(คณะกรรมการฯ)<_>โดยมีรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>(นายอนุทิน<_>ชาญวีรกูล)<_>เป็นประธาน<_>และมีอธิบดีกรมการปกครองและผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>เป็นกรรมการและเลขานุการร่วม<_>เพื่อกำกับดูแลการแก้ไขปัญหาหนี้นอกระบบซึ่งเป็นวาระแห่งชาติ<_>และดำเนินการในเชิงรุกในการแก้ไขปัญหาหนี้นอกระบบของประชาชนในทุกมิติอย่างครบวงจรและต่อเนื่อง<_>ไม่ว่าจะเป็นการปราบปรามเจ้าหนี้นอกระบบอย่างจริงจังเป็นตัวกลางในการช่วยไกล่เกลี่ยหนี้นอกระบบ<_>และจัดให้มีแหล่งสินเชื่อในระบบให้กับประชาชนเพื่อปลดภาระหนี้นอกระบบและไม่กลับไปเป็นหนี้ซ้ำอีก<_>ทั้งนี้<_>เมื่อวันที่<_>18<_>ธันวาคม<_>2566<_>ได้มีการจัดประชุมคณะกรรมการฯ<_>ณ<_>ห้องประชุม<_>301<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล", "นายพรชัยฯ<_>เปิดเผยเพิ่มเติมว่า<_>ปัญหาหนี้นอกระบบส่งผลให้ลูกหนี้ต้องแบกรับภาระดอกเบี้ยจากการกู้ยืมเงินในอัตราที่สูงกว่ากฎหมายกำหนด<_>และอาจก่อให้เกิดอันตรายต่อชีวิตและทรัพย์สินของลูกหนี้จากปัญหาการใช้ความรุนแรงในการทวงถามหนี้<_>จึงทำให้ต้องมีการบูรณาการระหว่างหน่วยงานที่เกี่ยวข้องต่าง<_>ๆ<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบมีประสิทธิภาพและเกิดประสิทธิผลที่เป็นรูปธรรม<_>และนำไปสู่การเพิ่มทักษะในการประกอบอาชีพและฟื้นฟูรายได้ให้แก่ลูกหนี้นอกระบบ<_>ซึ่งในการประชุมครั้งนี้<_>กระทรวงการคลังได้เสนอกลไกการกำกับดูแลการแก้ไขปัญหาหนี้นอกระบบให้มีความชัดเจน<_>มีประสิทธิภาพ<_>และเป็นการบูรณาการร่วมกันระหว่างหน่วยงานที่เกี่ยวข้องในการแก้ไขปัญหาหนี้นอกระบบเพื่อช่วยเหลือลูกหนี้นอกระบบให้ครอบคลุมทุกด้าน<_>ได้แก่<_>ด้านการเจรจาประนอมหนี้ให้เป็นไปตามกฎหมาย<_>ด้านการหาแหล่งเงินกู้ดอกเบี้ยต่ำเพื่อชำระหนี้นอกระบบ<_>และด้านการหาอาชีพเสริมเพื่อช่วยฟื้นฟูศักยภาพการหารายได้", "ทั้งนี้<_>ในส่วนของกระทรวงการคลังจะเข้ามามีบทบาทในการช่วยเหลือดูแลลูกหนี้นอกระบบให้เข้ามาเป็นลูกหนี้ในระบบเพื่อให้หลุดพ้นจากวงจรการเป็นหนี้สินล้นพ้นตัว<_>ได้แก่", "(1)<_>การส่งเสริมให้ลูกหนี้สามารถเข้าถึงสินเชื่อในระบบ<_>คือ<_>การเพิ่มช่องทางการเข้าถึงสินเชื่อในระบบให้กับลูกหนี้ที่เคยเป็นหนี้นอกระบบให้ได้รับสินเชื่อรายย่อยระดับจังหวัดภายใต้การกำกับ<_>(สินเชื่อพิโกไฟแนนซ์)<_>ซึ่งกระทรวงการคลังได้เริ่มให้ใบอนุญาตสินเชื่อพิโกไฟแนนซ์ตั้งแต่เดือนธันวาคม<_>2559<_>ทำให้ลูกหนี้สามารถเข้าถึงแหล่งเงินทุนในระบบด้วยสินเชื่อพิโกไฟแนนซ์ในอัตราดอกเบี้ยที่เป็นธรรม<_>ไม่ถูกเอาเปรียบจากเจ้าหนี้นอกระบบที่เรียกเก็บอัตราดอกเบี้ยที่เกินกว่ากฎหมายกำหนด<_>รวมถึงเผชิญกับพฤติกรรมการข่มขู่<_>ทวงหนี้โหด<_>ทั้งนี้<_>กระทรวงการคลังโดยสำนักงานเศรษฐกิจการคลังได้ทำหน้าที่กำกับดูแลการประกอบธุรกิจสินเชื่อพิโกไฟแนนซ์<_>เพื่อให้เป็นมาตรฐาน<_>ให้บริการลูกค้าอย่างเป็นธรรม<_>และสอดคล้องกับหลักเกณฑ์และเงื่อนไขที่กำหนดนอกจากนี้<_>สำหรับเจ้าหนี้นอกระบบ<_>หากต้องการจะประกอบธุรกิจการให้สินเชื่อที่ถูกต้องตามกฎหมาย<_>สามารถยื่นขออนุญาตประกอบธุรกิจสินเชื่อพิโกไฟแนนซ์กับกระทรวงการคลังได้<_>โดยติดต่อสอบถามรายละเอียดได้ที่<_>ศูนย์รับแจ้งการเงินนอกระบบ<_>สำนักงานเศรษฐกิจการคลัง<_>กระทรวงการคลัง<_>(สายด่วน<_>1359)<_>นอกจากสินเชื่อพิโกไฟแนนซ์แล้ว<_>สถาบันการเงินเฉพาะกิจของรัฐถือเป็นอีกหน่วยงานหนึ่งที่มีบทบาทในการช่วยสนับสนุนด้านสินเชื่อให้แก่ลูกหนี้นอกระบบ<_>โดยธนาคารออมสินและธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>ได้มีโครงการสินเชื่อเพื่อแก้ไขหนี้นอกระบบมาอย่างต่อเนื่อง<_>ซึ่งลูกหนี้นอกระบบสามารถติดต่อขอรับความช่วยเหลือได้เช่นกัน<_>โดยโครงการเหล่านี้มีอัตราดอกเบี้ยที่ผ่อนปรนและมีระยะเวลาการให้กู้ที่นานเพื่อให้สอดคล้องกับศักยภาพการผ่อนชำระของลูกหนี้", "(2)<_>การป้องกันไม่ให้กลับมาเป็นหนี้นอกระบบซ้ำอีก<_>โดยธนาคารออมสินและ<_>ธ.ก.ส.<_>ได้จัดให้มีจุดบริการให้คำปรึกษาหนี้นอกระบบที่สาขาทั่วประเทศ<_>เพื่อเดินหน้าแก้ไขและป้องกันหนี้นอกระบบอย่างต่อเนื่อง<_>นอกจากนี้<_>การให้ความรู้ทางการเงินซึ่งกระทรวงการคลังได้ร่วมกับหน่วยงานภาครัฐและเอกชนที่เกี่ยวข้อง<_>จัดทำแผนปฏิบัติการด้านการพัฒนาทักษะทางการเงิน<_>พ.ศ.<_>2565<_>–<_>2569<_>เพื่อให้ยกระดับความรู้ทางการเงินให้แก่ประชาชนให้สามารถบริหารจัดการเงินอย่างได้มีประสิทธิภาพและมีวินัยทางการเงิน<_>ซึ่งจะเป็นเกราะป้องกันไม่ให้กลับไปเป็นหนี้นอกระบบอีก", "(3)<_>การพัฒนาศักยภาพด้านอาชีพและการหารายได้ของลูกหนี้<_>โดยธนาคารออมสินและธ.ก.ส.<_>มีโครงการฝึกอบรมและพัฒนาอาชีพ<_>เช่น<_>การฟื้นฟูศักยภาพในการประกอบอาชีพ<_>ภายใต้หลักการ<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>ของ<_>ธ.ก.ส.<_>ซึ่งเน้นการวางแผนการผลิตโดยใช้เทคโนโลยีและนวัตกรรม<_>การสร้างรายได้จากกิจกรรมใหม่<_>รวมทั้งการพัฒนาอาชีพเดิมโดยการเพิ่มผลผลิต<_>โครงการปั้นงาน<_>ปั้นเงิน<_>และหลักสูตรอบรม<_>online<_>โดยธนาคารออมสินร่วมกับสถาบันคุณวุฒิวิชาชีพ<_>เพื่ออบรมให้ความรู้<_>เสริมทักษะในการประกอบอาชีพ<_>เพื่อเพิ่มศักยภาพในการประกอบธุรกิจ<_>และยกระดับรายได้ให้กับผู้ประกอบการต่อไป", "นอกจากนี้<_>กระทรวงการคลังอยู่ระหว่างเสนอมาตรการแก้ไขหนี้ทั้งในและนอกระบบเข้าสู่การพิจารณาของคณะรัฐมนตรีพิจารณาเพื่อช่วยเหลือผ่อนปรนภาระหนี้ให้กับลูกหนี้ในระบบให้สอดคล้องกับศักยภาพการหารายได้และผลักดันให้ประชาชนสามารถเข้าถึงสินเชื่อในระบบได้อย่างเหมาะสมและเป็นธรรม<_>ช่วยเหลือให้ลูกหนี้นอกระบบสามารถกลับเข้ามาในระบบได้<_>และป้องกันไม่ให้ลูกหนี้ที่มีหนี้ในระบบกลับไปเป็นหนี้นอกระบบได้อีก", "กองนโยบายพัฒนาระบบการเงินภาคประชาชน<_>สำนักงานเศรษฐกิจการคลัง", "โทร.<_>0<_>2169<_>7130"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“กยศ.<_>พบมหาวิทยาลัยบางแห่ง<_>ยอดผู้กู้สูงผิดปกติ<_>มีการประชาสัมพันธ์เรียนออนไลน์<_>100%<_>เตรียมส่ง<_>อว.<_>พิจารณามาตรฐานอุดมศึกษา”", "content": ["“กยศ.<_>พบมหาวิทยาลัยบางแห่ง<_>ยอดผู้กู้สูงผิดปกติ<_>มีการประชาสัมพันธ์เรียนออนไลน์<_>100%<_>เตรียมส่ง<_>อว.<_>พิจารณามาตรฐานอุดมศึกษา”", "กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>ตรวจพบความผิดปกติของมหาวิทยาลัยบางแห่ง<_>มียอดการยื่นขอกู้เพิ่มขึ้นอย่างมีนัยสำคัญ<_>มีการประชาสัมพันธ์ในสื่อว่า<_>มีการเรียนออนไลน์<_>100%<_>ขณะนี้อยู่ระหว่างรวบรวมข้อมูลส่งให้กระทรวง<_>อว.<_>พิจารณาความสอดคล้องของมาตรฐานอุดมศึกษา", "นายชัยณรงค์<_>กัจฉปานันท์<_>ผู้จัดการกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>เปิดเผยว่า<_>\"ขณะนี้<_>กองทุนฯ<_>ได้ตรวจพบความผิดปกติในการดำเนินการกู้ยืมเงินของมหาวิทยาลัยบางแห่ง<_>โดยพบปริมาณการยื่นขอกู้เพิ่มขึ้นอย่างมีนัยสำคัญ<_>จากการตรวจสอบพบว่า<_>มีผู้กู้ยืมเงินจำนวนมากมีงานทำ<_>ซึ่งไม่สามารถให้กู้ได้เพราะไม่ตรงตามคุณสมบัติของผู้มีสิทธิกู้<_>อีกทั้งยังมีการรับรองรายได้ของครอบครัวที่ไม่สอดคล้องกับความเป็นจริง<_>รวมถึงพบข้อมูลการประชาสัมพันธ์ตามสื่อต่าง<_>ๆ<_>ว่า<_>เรียนออนไลน์<_>100%<_>ทั้งนี้<_>กองทุนฯ<_>อยู่ในระหว่างเตรียมส่งข้อมูลให้กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม<_>(อว)<_>พิจารณาว่าการจัดการศึกษาของมหาวิทยาลัยสอดคล้องกับมาตรฐานอุดมศึกษาหรือไม่<_>เพื่อให้การกู้ยืมเงินเป็นไปอย่างถูกต้องและเพื่อประโยชน์ของผู้เรียนที่ขาดโอกาส<_>ให้สามารถเข้าถึงโอกาสทางการศึกษาได้อย่างเท่าเทียม\"<_>ผู้จัดการกองทุนฯ<_>กล่าวในที่สุด"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“กรุงไทย”ชูหลักประกันชีวิตถึงอายุ<_>98<_>ปี<_>wealthready<_>99/5<_>ส่งต่อความมั่งคั่ง<_>สร้างหลักประกันชีวิตที่มั่นคงให้ครอบครัว", "content": ["“กรุงไทย”ชูหลักประกันชีวิตถึงอายุ<_>98<_>ปี<_>wealthready<_>99/5<_>ส่งต่อความมั่งคั่ง<_>สร้างหลักประกันชีวิตที่มั่นคงให้ครอบครัว", "“ธนาคารกรุงไทย”<_>ส่งเสริมการสร้างหลักประกันให้ชีวิต<_>ส่งต่อความมั่งคั่งจากรุ่นสู่รุ่นด้วยแบบประกันชีวิต“wealthready<_>99/5”<_>ชูจุดเด่นจ่ายเบี้ยสั้น<_>5<_>ปี<_>ให้ความคุ้มครองตลอดชีพสูงสุด<_>1,000%<_>รับเงินคืนทุกปี<_>หักลดหย่อนภาษีได้<_>ไม่ต้องตรวจสุขภาพ", "ธนาคารกรุงไทย<_>ในฐานะธนาคารพาณิชย์ชั้นนำของประเทศ<_>มุ่งมั่นพัฒนาผลิตภัณฑ์และบริการ<_>ตอบโจทย์ลูกค้าทุกกลุ่มในทุกมิติ<_>ส่งเสริมคนไทยเข้าถึงบริการทางการเงินครบวงจร<_>เพื่อความมั่นคงทางการเงิน<_>สร้างหลักประกันคุณภาพชีวิตที่ดีในระยะยาว<_>ด้วยแบบประกันชีวิต<_>wealthready<_>99/5<_>โดยบริษัท<_>กรุงไทย-แอกซ่า<_>ประกันชีวิต<_>จำกัด(มหาชน)<_>แบบประกันชีวิตรูปแบบใหม่ที่ออกแบบมาเพื่อตอบโจทย์ลูกค้ากลุ่มสินทรัพย์สูง<_>หรือ<_>กลุ่ม<_>wealth<_>ของธนาคารกรุงไทย<_>ที่ต้องการบริหารจัดการสินทรัพย์ผ่านประกันชีวิต<_>เพิ่มความมั่งคั่งเพื่อวัยเกษียณ<_>และวางแผนมรดกให้กับทายาท<_>ส่งต่อเอกสิทธิ์ความมั่งคั่งจากรุ่นสู่รุ่น<_>โดยต้องการจ่ายเบี้ยระยะสั้น<_>ได้ผลตอบแทนอย่างต่อเนื่องทุกปี<_>และไม่ยุ่งยากเรื่องตรวจสุขภาพ", "wealthready<_>99/5<_>ช่วยสร้างหลักประกันให้ครอบครัว<_>ด้วยจุดเด่นชำระเบี้ยประกันเพียง<_>5<_>ปี<_>ให้ความคุ้มครองตลอดชีพสูงสุด<_>1,000%<_>ของจำนวนเงินเอาประกันภัย<_>พร้อมรับเงินคืนทุกปีสูงสุด<_>5%<_>ต่อปี<_>จนถึงอายุ<_>98<_>ปี<_>ครบสัญญารับเงินคืน<_>500%<_>ของเงินเอาประกันภัย<_>ไม่ต้องตรวจสุขภาพ<_>เพียงตอบคำถามสุขภาพ<_>โดยผู้ทำประกันต้องมีอายุตั้งแต่<_>35<_>ปีขึ้นไป<_>จำนวนเงินเอาประกันภัยขั้นต่ำ<_>300,000<_>บาท<_>สูงสุด<_>10<_>ล้านบาท<_>เลือกชำระได้ทั้งรายปี<_>ราย<_>6<_>เดือน<_>ราย<_>3<_>เดือน<_>และรายเดือน<_>โดยเบี้ยประกันสามารถนำไปหักลดหย่อนภาษีได้ตามเงื่อนไขของกรมสรรพากร", "ผู้สนใจ<_>ประกัน<_>wealthready<_>99/5<_>ติดต่อได้ที่ธนาคารกรุงไทยทุกสาขา<_>พิเศษ!<_>เมื่อทำประกันตั้งแต่วันที่<_>15<_>ธันวาคม<_>2566-31<_>มีนาคม<_>2567<_>รับของที่ระลึกกล่องผ้าไหม่พรีเมี่ยม<_>มูลค่า<_>2,000<_>บาท<_>ทุกกรมธรรม์<_>รับเพิ่ม<_>gift<_>set<_>ผลิตภัณฑ์จาก<_>divana<_>มูลค่า<_>4,520<_>บาท<_>สำหรับ<_>200<_>กรมธรรม์แรก<_>ที่มีทุนประกันตั้งแต่<_>1<_>ล้านบาทขึ้นไป<_>สอบถามข้อมูลเพิ่มเติมได้ที่<_>ธนาคารกรุงไทยทุกสาขา<_>หรือ<_>krungthai<_>contact<_>center<_>โทร<_>02-111-1"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายมนตรี<_>เดชาสกุลสม<_>รองปลัดกระทรวงคมนาคม<_>ลงพื้นที่<_>ถ.พระราม<_>2<_>ตรวจสอบบริเวณเกาะคู่ขนาน<_>(ขาเข้า)<_>บริเวณ<_>กม.<_>ที่<_>11+800<_>(ช่วงหน้า<_>ถ.พระราม<_>2<_>ซอย<_>82)<_>จุดเกิดเหตุแบบหล่อหัวเสาร่วงหล่น", "content": ["นายมนตรี<_>เดชาสกุลสม<_>รองปลัดกระทรวงคมนาคม<_>ลงพื้นที่<_>ถ.พระราม<_>2<_>ตรวจสอบบริเวณเกาะคู่ขนาน<_>(ขาเข้า)<_>บริเวณ<_>กม.<_>ที่<_>11+800<_>(ช่วงหน้า<_>ถ.พระราม<_>2<_>ซอย<_>82)<_>จุดเกิดเหตุแบบหล่อหัวเสาร่วงหล่น", "วันนี้<_>(17<_>ธันวาคม<_>2566)<_>เวลา<_>10.30<_>น.<_>นายมนตรี<_>เดชาสกุลสม<_>รองปลัดกระทรวงคมนาคม<_>ในฐานะประธานคณะกรรมการกำกับตรวจสอบความปลอดภัยโครงการก่อสร้างขนาดใหญ่ของกระทรวงคมนาคม<_>พร้อมด้วย<_>นายชวเลิศ<_>เลิศชวนะกุล<_>วิศวกรใหญ่ด้านควบคุมการก่อสร้าง<_>กรมทางหลวง<_>(ทล)<_>นายอธิวัฒน์<_>บุญเจริญ<_>ผู้อำนวยการกองวิศวกรรมทางพิเศษ<_>2<_>ฝ่ายก่อสร้างทางพิเศษ<_>การทางพิเศษแห่งประเทศไทย<_>(กทพ)<_>ผู้รับจ้างกิจการร่วมค้ายูเอ็น-ซี<_>ผู้ควบคุมงาน<_>เจ้าหน้าที่ความปลอดภัย<_>และผู้เกี่ยวข้อง<_>ลงพื้นที่ถนนพระราม<_>2<_>ตรวจสอบบริเวณเกาะคู่ขนาน<_>(ขาเข้า)<_>บริเวณ<_>กม.<_>ที่<_>11+800<_>(ช่วงหน้าถนนพระราม<_>2<_>ซอย<_>82)<_>จุดเกิดเหตุแบบหล่อหัวเสา<_>(pier<_>head)<_>ที่อยู่ในระหว่างการยกแบบเหล็กออกจากพื้นที่ก่อสร้างเพื่อเคลียร์พื้นที่โครงการก่อสร้างทางพิเศษพระราม<_>3<_>-<_>ดาวคะนอง<_>-<_>วงแหวนรอบนอกด้านตะวันตกกรุงเทพมหานคร<_>สัญญาที่<_>1<_>ร่วงลงภายในพื้นที่ก่อสร้างฯ<_>เป็นเหตุให้คนงานก่อสร้างที่ปฏิบัติงานอยู่ด้านล่างเสียชีวิต<_>1<_>ราย<_>และบาดเจ็บ<_>1<_>ราย<_>เมื่อวันที่<_>15<_>ธันวาคม<_>2566<_>ที่ผ่านมา", "ในการลงพื้นที่ครั้งนี้<_>กทพ.<_>ผู้รับจ้างและผู้ควบคุมงานได้รายงานข้อมูลของอุบัติเหตุ<_>การให้ข้อมูลของผู้ที่ปฏิบัติงานในพื้นที่<_>การดำเนินงานของหน่วยงานภาคส่วนต่าง<_>ๆ<_>ทั้งตำรวจ<_>กรมสวัสดิการแรงงาน<_>สถานะผู้บาดเจ็บและการชดเชยเยียวยาให้กับผู้บาดเจ็บและผู้เสียชีวิต<_>พร้อมกันนี้ได้ชี้แจงเกี่ยวกับมาตรการความปลอดภัยการปฏิบัติงานบนถนนพระราม<_>2<_>ซึ่ง<_>รองปลัดกระทรวงคมนาคม<_>ได้รับทราบข้อมูล<_>และเน้นย้ำการปฏิบัติงานตามมาตรการที่ได้กำหนดไว้<_>พร้อมกำชับให้ทุกฝ่ายที่เกี่ยวข้องปฏิบัติงานภายใต้มาตรการความปลอดภัยของโครงการอย่างเคร่งครัดสูงสุด<_>และเร่งรัดให้ผู้รับจ้างเร่งเยียวยาผู้เสียชีวิตและผู้รับบาดเจ็บให้ถึงที่สุด<_>ทั้งนี้<_>รองปลัดกระทรวงคมนาคม<_>ได้มีข้อสั่งการ<_>ดังนี้", "1.<_>ให้ทำเครื่องหมายจุดหิ้วแบบเหล็กให้ชัดเจน<_>ซักซ้อมผู้ควบคุมงานและคนงานให้ทราบ<_>รวมถึงจัดให้มีเจ้าหน้าที่ประจำในกรณีที่มีการยกของขึ้นจากพื้นราบ", "2.<_>จัดให้มีการอบรม<_>ซักซ้อมการปฏิบัติงาน<_>ตรวจสอบความถูกต้องของอุปกรณ์<_>เครื่องจักร<_>สภาพแวดล้อม<_>ความพร้อมของร่างกาย<_>และความพร้อมผู้ควบคุมงานและผู้ปฏิบัติงานอย่างสม่ำเสมอ<_>อาทิ<_>การขับเครื่องจักรขนาดใหญ่<_>รถเครน<_>launching<_>gantry<_>การทำงานในที่สูง<_>การยกสิ่งของขนาดใหญ่<_>(heavy<_>lifting)<_>เป็นต้น<_>พร้อมทั้งสร้างเสริมให้เกิดการเรียนรู้<_>ทักษะ<_>ความปลอดภัยในการทำงานแก่คนงานต่างชาติ<_>โดยให้สามารถสื่อสารให้เกิดความเข้าใจอย่างถูกต้องทั้งสองทาง", "3.<_>จัดให้มีผู้ควบคุมทุกจุดที่มีการทำงานในที่สูงหรือขณะยกของขึ้นจากพื้นราบ", "4.<_>ให้ผู้ควบคุมงานตรวจสอบ<_>checklist<_>ให้ครบถ้วนแล้วเสนอให้หน่วยงานเห็นชอบก่อนทำงานทุกครั้ง<_>และสั่งชะลอจนกว่าจะตรวจสอบเรียบร้อยแล้ว", "5.<_>กำหนดบทลงโทษหากพบว่าผู้รับจ้างละเลยการปฏิบัติตามมาตรการความปลอดภัย", "6.<_>ให้<_>กทพ.<_>และ<_>ทล.<_>ตรวจสแกนจุดบกพร่องหรือช่องโหว่ในทุก<_>ๆ<_>กระบวนการก่อสร้างแล้วสั่งการให้ผู้รับจ้างดำเนินการแก้ไขทันที"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจเดชาฯ<_>ลงพื้นที่สมุทรสาคร<_>ตรวจเข้มโรงงานลักลอบปล่อยน้ำเสียส่งผลกระทบต่อประชาชนและสิ่งแวดล้อม<_>บริเวณคลองภาษีเจริญ<_>และคลองย่อยศรีสำราญ", "content": ["ผู้ตรวจเดชาฯ<_>ลงพื้นที่สมุทรสาคร<_>ตรวจเข้มโรงงานลักลอบปล่อยน้ำเสียส่งผลกระทบต่อประชาชนและสิ่งแวดล้อม<_>บริเวณคลองภาษีเจริญ<_>และคลองย่อยศรีสำราญ", "วันที่<_>15<_>ธันวาคม<_>2566<_>นายเดชา<_>จาตุธนานันท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ลงพื้นที่จังหวัดสมุทรสาคร<_>โดยมี<_>นายพุทธิกรณ์<_>วิชัยดิษฐ<_>อุตสาหกรรมจังหวัดสมุทรสาคร<_>เจ้าหน้าที่กรมโรงงานอุตสาหกรรม<_>ลงพื้นที่ตรวจสอบเรื่องร้องทุกข์ปัญหาน้ำเน่าเสีย<_>และส่งกลิ่นเหม็น<_>คลองภาษีเจริญ<_>คลองย่อยศรีสำราญ<_>ตำบลสวนหลวง<_>อำเภอกระทุ่มแบน<_>จังหวัดสมุทรสาคร<_>ซึ่งมีโรงงานอุตสาหกรรมประกอบกิจการโดยรอบจำนวนกว่า<_>13<_>โรงงาน<_>ทั้งนี้<_>ผู้ตรวจเดชาฯ<_>ได้ร่วมกับนายพลภวัฒน์<_>ชำนาญวาด<_>ผู้ประสานงานศูนย์รับเรื่องร้องทุกข์ประจำจังหวัดสมุทรสาคร<_>สำรวจและเก็บตัวอย่างน้ำเพื่อตรวจสอบคุณภาพน้ำคลองภาษีเจริญ<_>และคลองย่อยศรีสำราญ<_>พร้อมกับลงพื้นที่สุ่มตรวจกระบวนการบำบัดน้ำเสียของโรงงานอุตสาหกรรม<_>จะต้องมีคุณภาพน้ำเป็นไปตามมาตรฐานก่อนปล่อยออกสู่คลองสาธาณะ"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“พิมพ์ภัทรา”<_>ขานรับนโยบาย<_>soft<_>power<_>สั่ง<_>สมอ.<_>ออกประกาศมาตรฐาน<_>soft<_>power<_>ด้านท่องเที่ยว<_>ภายใน<_>ธ.ค.66<_>นี้", "content": ["​“พิมพ์ภัทรา”<_>ขานรับนโยบาย<_>soft<_>power<_>สั่ง<_>สมอ.<_>ออกประกาศมาตรฐาน<_>soft<_>power<_>ด้านท่องเที่ยว<_>ภายใน<_>ธ.ค.66<_>นี้", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>อุตสาหกรรมการท่องเที่ยว<_>เป็นอุตสาหกรรมที่มีศักยภาพในการสร้างรายได้เข้าประเทศ<_>ถือเป็น<_>soft<_>power<_>ด้านหนึ่งของประเทศไทย<_>โดยตั้งแต่เดือนมกราคมถึงเดือนกรกฎาคม<_>2566<_>ประเทศไทยมีรายได้จากการท่องเที่ยว<_>สะสมรวมกว่า<_>1.045<_>ล้านบาท<_>แบ่งเป็นรายได้จากนักท่องเที่ยวต่างชาติ<_>613,030<_>ล้านบาท<_>และรายได้จากนักท่องเที่ยวชาวไทย<_>432,194<_>ล้านบาท<_>ตนจึงเร่งรัดให้สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(สมอ)<_>จัดทำมาตรฐานที่ตอบโจทย์และรองรับการพัฒนาอุตสาหกรรมท่องเที่ยวตามนโยบายรัฐบาล<_>และแผนพัฒนาเศรษฐกิจและสังคมแห่งชาติ<_>ที่ตั้งเป้าหมายให้ประเทศไทยเป็นจุดหมายปลายทางของการท่องเที่ยวระดับโลกที่เน้นคุณภาพ<_>โดย<_>สมอ.<_>เตรียมประกาศมาตรฐาน<_>soft<_>power<_>ด้านการท่องเที่ยว<_>จำนวน<_>6<_>เรื่อง<_>ที่เกี่ยวข้องกับการท่องเที่ยวสถานที่ธรรมชาติ<_>วัฒนธรรม<_>และประวัติศาสตร์<_>รวมทั้งการท่องเที่ยวเชิงสุขภาพ<_>ภายในเดือนธันวาคมนี้<_>หากผู้ประกอบการธุรกิจท่องเที่ยวนำมาตรฐานดังกล่าวไปใช้เป็นแนวทาง<_>จะทำให้นักท่องเที่ยวเกิดความเชื่อมั่นในคุณภาพการให้บริการ<_>และนำไปสู่การกระจายรายได้ให้แก่ชุมชน<_>และธุรกิจอื่นๆ<_>ที่เกี่ยวข้อง", "นายวันชัย<_>พนมชัย<_>รองปลัดกระทรวงอุตสาหกรรม<_>รักษาราชการแทน<_>เลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(สมอ)<_>กล่าวเพิ่มเติมว่า<_>สมอ.<_>เตรียมประกาศมาตรฐาน<_>soft<_>power<_>ด้านการท่องเที่ยว<_>จำนวน<_>6<_>เรื่อง<_>ภายในเดือนธันวาคมนี้<_>โดยอ้างอิงตามมาตรฐานสากล<_>ซึ่งเป็นมาตรฐานระบบการจัดการต่างๆ<_>ภายในหน่วยงาน<_>และเป็นมาตรฐานภาคสมัครใจที่ผู้ประกอบการนำไปใช้ได้โดยไม่ได้มีกฎหมายบังคับ<_>ได้แก่<_>1)<_>มาตรฐานการเยี่ยมชมสถานที่ทางธรรมชาติ<_>วัฒนธรรม<_>และประวัติศาสตร์<_>ซึ่งเป็นมาตรฐานสำหรับผู้ให้บริการสถานที่ท่องเที่ยวทางธรรมชาติ<_>วัฒนธรรม<_>ประวัติศาสตร์<_>และการท่องเที่ยวเชิงอุตสาหกรรม<_>โดยพนักงานและไกด์นำเที่ยวต้องมีความรู้เกี่ยวกับสถานที่ท่องเที่ยวนั้นๆ<_>สามารถจัดเตรียมข้อมูลในการท่องเที่ยวได้อย่างถูกต้อง<_>รวมถึงมีแผนรองรับเหตุฉุกเฉินเพื่อความปลอดภัยของนักท่องเที่ยว<_>2)<_>มาตรฐานการดำเนินงานเกี่ยวกับชายหาด<_>เป็นมาตรฐานสำหรับผู้ดูแล<_>ผู้ประกอบการริมชายหาด<_>และผู้ใช้บริการ<_>โดยต้องมีการสร้างอาคาร<_>และสิ่งอำนวยความสะดวกต่างๆ<_>สำหรับนักท่องเที่ยว<_>มีการเตรียมการด้านสุขภาพและความปลอดภัยของนักท่องเที่ยว<_>มีการดูแลความสะอาดของชายหาด<_>รวมถึงมีแผนรองรับเหตุฉุกเฉินที่อาจเกิดขึ้น<_>3)<_>มาตรฐานโรงแรมย้อนยุค<_>เป็นมาตรฐานสำหรับเจ้าของกิจการโรงแรม<_>นำไปใช้เป็นแนวทางในการให้บริการนักท่องเที่ยวที่ชื่นชอบวัฒนธรรม<_>ประวัติศาสตร์<_>ศิลปะ<_>และสถาปัตยกรรมย้อนยุค<_>โดยเน้นที่ความเข้ากันของอุปกรณ์<_>เฟอร์นิเจอร์<_>และรูปแบบการให้บริการของโรงแรมที่ตรงตามยุคสมัยนั้น<_>ๆ<_>4)<_>มาตรฐานร้านอาหารแบบดั้งเดิม<_>เป็นมาตรฐานการให้บริการด้านอาหารในรูปแบบดั้งเดิม<_>ได้แก่<_>รูปลักษณ์ภายนอก<_>การผสมผสานทางวัฒนธรรม<_>และการให้บริการที่สอดคล้องกับรูปแบบของร้าน<_>เช่น<_>การจัดสถานที่<_>อุปกรณ์<_>การจัดโต๊ะอาหาร<_>การออกแบบรายการอาหาร<_>เป็นต้น<_>รวมทั้งต้องมีการรักษาความสะอาดของอาหาร<_>อุปกรณ์ต่างๆ<_>ให้มีความปลอดภัยด้วย<_>5)<_>มาตรฐานการท่องเที่ยวเชิงการแพทย์<_>เป็นมาตรฐานการให้บริการแก่นักท่องเที่ยวที่ต้องการรักษาทางการแพทย์<_>สำหรับผู้อำนวยความสะดวกและผู้ให้บริการสามารถใช้เป็นแนวทางในการให้บริการอย่างมีคุณภาพและเป็นไปตามความคาดหวังของนักท่องเที่ยว<_>โดยผู้ให้บริการต้องมีความรู้พื้นฐานทางการแพทย์<_>และมีความรู้ด้านการเดินทางและดำเนินการต่างๆ<_>ที่เกี่ยวข้องในแต่ละช่วงเวลาการรักษา<_>เพื่อให้การบริการมีความปลอดภัยกับนักท่องเที่ยว<_>6)<_>มาตรฐานการบริการนักท่องเที่ยวเพื่อสาธารณะประโยชน์โดยหน่วยงานคุ้มครองพื้นที่คุ้มครองธรรมชาติ<_>เป็นมาตรฐานสำหรับอุทยานหรือหน่วยงานที่ดูแลพื้นที่คุ้มครองทางธรรมชาติในการให้บริการแก่นักท่องเที่ยว<_>โดยเน้นการอนุรักษ์พื้นที่คุ้มครองธรรมชาติ<_>และสร้างความพึงพอใจแก่นักท่องเที่ยว<_>เป็นแนวทางในการจัดเตรียมกิจกรรม<_>ข้อมูลและสิ่งอำนวยความสะดวกต่างๆ<_>อย่างเหมาะสม<_>และมีความปลอดภัยกับนักท่องเที่ยว<_>โดยไม่ส่งผลกระทบต่อชุมชนรอบข้างและสิ่งแวดล้อม<_>รวมถึงมีการจัดการขยะต่างๆ<_>ที่เกิดขึ้นจากการท่องเที่ยวอย่างถูกต้องด้วย<_>ซึ่งมาตรฐานทั้ง<_>6<_>เรื่องนี้<_>จะประกาศใช้ภายในเดือนธันวาคมนี้<_>ผู้ประกอบการสามารถนำมาตรฐานดังกล่าวไปใช้เป็นแนวทางในการปฏิบัติงานได้<_>ซึ่งจะเกิดประโยชน์ต่อการพัฒนาภาคอุตสาหกรรมการท่องเที่ยวของไทย<_>และเป็นแรงผลักดันให้ประเทศไทยเป็นจุดหมายปลายทางของการท่องเที่ยวระดับโลกได้ต่อไป”<_>นายวันชัยฯ<_>กล่าว", "18<_>ธันวาคม<_>2566"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สมอ.<_>เชิญผู้ค้าออนไลน์กว่า<_>300<_>ราย<_>กระชับพื้นที่ขานรับ<_>quick<_>win<_>รมต.พิมพ์ภัทรา", "content": ["สมอ.<_>เชิญผู้ค้าออนไลน์กว่า<_>300<_>ราย<_>กระชับพื้นที่ขานรับ<_>quick<_>win<_>รมต.พิมพ์ภัทรา", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>ได้กำชับให้สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(สมอ)<_>ยกระดับความเข้มข้นของ<_>8<_>มาตรการเชิงรุกภายใต้ภารกิจ<_>“quick<_>win”<_>ในการตรวจติดตามการจำหน่ายสินค้าในท้องตลาดและทางออนไลน์อย่างเข้มงวด<_>เพื่อกวาดล้างสินค้าด้อยคุณภาพให้หมดไปจากท้องตลาด<_>โดยเฉพาะอย่างยิ่งสินค้าที่อยู่ในการควบคุมของ<_>สมอ.<_>ทั้ง<_>143<_>รายการ<_>ที่มีการโฆษณาผ่านทางทีวีดิจิทัลและสื่อออนไลน์ต่าง<_>ๆ<_>ซึ่งหากไม่ได้มาตรฐานอาจเกิดอันตรายต่อชีวิตและทรัพย์สินของประชาชน<_>จึงได้สั่งการให้<_>สมอ.<_>เข้มงวดกับร้านค้าออนไลน์ในทุกแพลตฟอร์มที่มีการโฆษณาขายสินค้าผ่านทางออนไลน์<_>รวมถึงการรีวิวขายสินค้า<_>หรือโฆษณาโบรชัวร์ออนไลน์<_>ซึ่งถือเป็นกระบวนการหนึ่งในการขายสินค้าด้วยเช่นกัน<_>หากสินค้าดังกล่าวเป็นสินค้าควบคุมที่เกี่ยวข้องกับความปลอดภัยของประชาชน<_>จะต้องมีคุณภาพตามมาตรฐาน<_>ตั้งแต่ต้นทางไปจนถึงมือผู้บริโภค<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>กล่าว", "นายวันชัย<_>พนมชัย<_>รองปลัดกระทรวงอุตสาหกรรม<_>รักษาราชการแทน<_>เลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(สมอ)<_>กล่าวเพิ่มเติมว่า<_>“สมอ.<_>ได้ดำเนินการกวาดล้างสินค้าด้อยคุณภาพภายใต้ภารกิจ<_>“quick<_>win”<_>ของรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>อย่างเข้มงวดและต่อเนื่องในทุกช่องทาง<_>และจากการตรวจสอบแพลตฟอร์มการจำหน่ายสินค้าออนไลน์ต่าง<_>ๆ<_>พบว่ายังมีแพลตฟอร์มบางแห่งที่โฆษณาขายสินค้าโดยไม่แสดงเครื่องหมายมาตรฐาน<_>มอก.<_>และ<_>qr<_>code<_>ทำให้ประชาชนไม่สามารถตรวจสอบได้ว่าเป็นสินค้าได้มาตรฐานหรือไม่<_>สมอ.<_>จึงได้เชิญผู้จำหน่ายสินค้าทางออนไลน์<_>เช่น<_>ช้อปปี้<_>ลาซาด้า<_>ติ๊กต๊อก<_>เซ็นทรัลเทรดดิ้ง<_>ไลน์คอมพานี<_>บุญถาวร<_>สยามโกลบอลเฮาส์<_>ออฟฟิศเมท<_>ทเวนตี้โฟร์ช้อปปิ้ง<_>ทรูจีเอส<_>แอลจี<_>พานาโซนิค<_>ชาร์ป<_>โตชิบา<_>ยูนิลีเวอร์<_>ดูโฮม<_>เฮเฟเล่<_>และอาร์เอส<_>มอลล์<_>ฯลฯ<_>กว่า<_>300<_>ราย<_>เข้าร่วมหารือ<_>เมื่อวันที่<_>12<_>ธันวาคม<_>2566<_>ที่ผ่านมา<_>เพื่อหาแนวทางในการควบคุมสินค้าที่เกี่ยวข้องกับความปลอดภัยของประชาชน<_>โดยเฉพาะเครื่องใช้ไฟฟ้าในครัวเรือน<_>เช่น<_>กระทะไฟฟ้า<_>เตาปิ้งย่าง<_>หม้ออบลมร้อน<_>พัดลม<_>ไดร์เป่าผม<_>ที่หนีบผม<_>ปลั๊กพ่วง<_>รวมถึงยางรถยนต์<_>พาวเวอร์แบงค์<_>ของเล่น<_>หมวกกันน็อก<_>เหล็ก<_>และวัสดุก่อสร้าง<_>เป็นต้น<_>ซึ่งที่ผ่านมายังพบการกระทำความผิดอยู่บ่อยครั้ง<_>สมอ.<_>จึงต้องดำเนินการอย่างเข้มงวด<_>โดยกำชับให้ผู้ค้าดำเนินการดังนี้<_>1)<_>ตรวจสอบสินค้าว่าเป็นสินค้าควบคุมของ<_>สมอ.หรือไม่<_>2)<_>หากตรวจสอบแล้วพบว่าเป็นสินค้าควบคุม<_>ให้ตรวจสอบต่อไปว่าได้รับใบอนุญาตจาก<_>สมอ.<_>ถูกต้องแล้วหรือไม่<_>หากถูกต้องแล้วสามารถโฆษณาและจำหน่ายได้<_>และ<_>3)<_>ภาพที่ใช้ในการโฆษณาเพื่อการจำหน่ายสินค้า<_>ต้องให้เห็นเครื่องหมายมาตรฐาน<_>และ<_>qr<_>code<_>อย่างชัดเจน<_>ทั้งนี้<_>สมอ.<_>จะตรวจติดตามอย่างเข้มข้นตั้งแต่วันที่<_>1<_>มกราคม<_>2567<_>เป็นต้นไป<_>หากพบว่าร้านค้าออนไลน์หรือแพลตฟอร์มรายใดยังไม่ปฏิบัติตาม<_>จะดำเนินการตามกฎหมายทันที<_>จึงขอฝากถึงประชาชนก่อนซื้อสินค้าให้มองหาเครื่องหมายมาตรฐาน<_>มอก.<_>และ<_>qr<_>code<_>ที่ตัวสินค้าทุกครั้ง<_>เพื่อให้มั่นใจว่าเป็นสินค้าที่มีความปลอดภัยได้มาตรฐาน<_>นายวันชัยฯ<_>กล่าว"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.อุตฯ<_>ส่งต่อน้ำใจให้ผู้ประสบอุทกภัย<_>ใต้โครงการอุตสาหกรรมรวมใจ<_>ช่วยพี่น้องชาวไทย", "content": ["ก.อุตฯ<_>ส่งต่อน้ำใจให้ผู้ประสบอุทกภัย<_>ใต้โครงการอุตสาหกรรมรวมใจ<_>ช่วยพี่น้องชาวไทย", "วันที่<_>15<_>ธ.ค.<_>2566<_>เวลา<_>09.00<_>น.<_>นางสาวชลาริน<_>นิลพิฤกษ์<_>ผู้อำนวยการกองกลาง<_>และนายอนุพงศ์<_>กำปนาด<_>หัวหน้าสำนักงานรัฐมนตรี<_>เป็นผู้แทนกระทรวงอุตสาหกรรม<_>ร่วมส่งต่อเครื่องอุปโภคบริโภคที่จำเป็นให้กับผู้ประสบอุทกภัย<_>ภายใต้โครงการ<_>“อุตสาหกรรมรวมใจ<_>ช่วยพี่น้องชาวไทย”<_>ณ<_>บริเวณอาคาร<_>สปอ.<_>โดยมีนายอานันท์<_>ฟักสังข์<_>ผู้อำนวยการกองวิศวกรรมบริการและ<_>นางสลิลา<_>ยรรยงสวัสดิ์<_>เลขานุการกรม<_>เป็นผู้แทนกรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>ร่วมให้การสนับสนุนรถบรรทุกเพื่อส่งมอบให้กับผู้ประสบอุทกภัยในพื้นที่จังหวัดนครศรีธรรมราชต่อไป"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดณัฏฐิญา<_>นั่งหัวโต๊ะร่วมหารือสำนักงบประมาณ<_>ทบทวนผลสัมฤทธิ์ที่คาดว่าจะได้รับจากการใช้จ่ายงบประมาณประจำปี<_>พ.ศ.<_>2568", "content": ["รองปลัดณัฏฐิญา<_>นั่งหัวโต๊ะร่วมหารือสำนักงบประมาณ<_>ทบทวนผลสัมฤทธิ์ที่คาดว่าจะได้รับจากการใช้จ่ายงบประมาณประจำปี<_>พ.ศ.<_>2568", "วันที่<_>15<_>ธันวาคม<_>2566<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานนำทีม<_>mind<_>ร่วมหารือกับสำนักงานงบประมาณ<_>ในการประชุมทบทวนผลสัมฤทธิ์หรือประโยชน์ที่คาดว่าจะได้รับจากการจ่ายงบประมาณ<_>เป้าหมายการให้บริการของกระทรวงอุตสาหกรรม<_>ผลผลิต/โครงการและตัวชี้วัดผลสำเร็จ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>โดยมี<_>นายพลาวุธ<_>วงศ์วิวัฒน์<_>ผู้อำนวยการกองยุทธศาสตร์<_>พร้อมเจ้าหน้าที่ในสังกัดกระทรวงอุตสาหกรรม<_>เข้าร่วมหารือ<_>ณ<_>ห้องประชุมชุณหะวัณ<_>ชั้น<_>3<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "โดยที่ประชุมได้พิจารณา<_>แนวทางการทบทวนผลสัมฤทธิ์หรือประโยชน์ที่คาดว่าจะได้รับจากการใช้จ่ายงบประมาณเป้าหมายการให้บริการ<_>ผลผลิต/โครงการ<_>และตัวชี้วัดผลสำเร็จ<_>ของหน่วยรับงบประมาณเพื่อประกอบการจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>ของสำนักงบประมาณและการนำเสนอผลการทบทวนผลสัมฤทธิ์หรือประโยชน์ที่คาดว่าจะได้รับจากการใช้จ่ายงบประมาณ<_>เป้าหมายการให้บริการ<_>ผลผลิต/โครงการ<_>และตัวชี้วัดผลสำเร็จ<_>ของหน่วยงานในสังกัดกระทรวงอุตสาหกรรม"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ที่ปรึกษาฯ<_>ดนัยณัฏฐ์<_>เปิดงาน<_>haier<_>southeast<_>asia<_>dealer<_>conference<_>2023<_>ยกระดับอุตสาหกรรมเครื่องใช้ไฟฟ้าและอิเล็กทรอนิกส์", "content": ["ที่ปรึกษาฯ<_>ดนัยณัฏฐ์<_>เปิดงาน<_>haier<_>southeast<_>asia<_>dealer<_>conference<_>2023<_>ยกระดับอุตสาหกรรมเครื่องใช้ไฟฟ้าและอิเล็กทรอนิกส์", "วันที่<_>15<_>ธันวาคม<_>2566<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>มอบหมายให้<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานพิธีเปิดงาน<_>haier<_>southeast<_>asia<_>dealer<_>conference<_>2023<_>โดยมี<_>นายจาง<_>เจิ้งฮุย<_>ประธานกรรมการบริหาร<_>บริษัท<_>ไฮเออร์<_>ประจําภูมิภาค<_>เอเชียตะวันออกเฉียงใต้<_>ให้การต้อนรับ<_>ณ<_>impact<_>exhibition<_>hall<_>5-6<_>อิมแพ็ค<_>เมืองทองธานี", "กระทรวงอุตสาหกรรม<_>มีนโยบายส่งเสริมและพัฒนาผู้ประกอบการ<_>ให้สามารถประยุกต์ใช้เทคโนโลยีและนวัตกรรมดิจิทัล<_>รวมถึงนําอุปกรณ์อิเล็กทรอนิกส์อัจฉริยะมาใช้ในการผลิตสินค้าและบริการต่อยอดให้เกิดการนําเทคโนโลยีมาใช้ในการบริหารจัดการโครงสร้างพื้นฐานและการให้บริการในรูปแบบต่างๆ<_>ภายใต้แผนปฏิบัติการด้านการพัฒนาอุตสาหกรรมอิเล็กทรอนิกส์<_>อัจฉริยะ<_>ระยะที่<_>1<_>(พ.ศ.<_>2566-2570)<_>ซึ่งมุ่งเน้นให้เกิดการต่อยอดจากอุตสาหกรรมเครื่องใช้ไฟฟ้าซึ่งเป็นส่วนหนึ่งของอุตสาหกรรมเป้าหมาย<_>(target<_>industry)<_>ของประเทศไปสู่อุตสาหกรรมอนาคตที่เติบโตเป็นเสาหลักของเศรษฐกิจไทย<_>และสามารถทำให้ผลิตภัณฑ์ที่มีฐานการผลิตจากประเทศไทย<_>มีมาตรฐานได้รับการยอมรับและเป็นที่ต้องการของผู้บริโภค<_>เป็นการดึงดูดการลงทุนให้กับประเทศเพิ่มมากขึ้นในอนาคต", "ทั้งนี้<_>ที่ปรึกษาฯ<_>ดนัยณัฏฐ์<_>กล่าวว่า<_>อุตสาหกรรมเครื่องใช้ไฟฟ้าและอิเล็กทรอนิกส์<_>มีบทบาทสำคัญในชีวิตประจําวัน<_>โดยเป็นหนึ่งในอุตสาหกรรมที่สําคัญต่อเศรษฐกิจของไทย<_>มีการเติบโตอย่างต่อเนื่องมาโดยตลอด<_>ซึ่งในปี<_>2023<_>การส่งออกของไทยคิดเป็นมูลค่า<_>13,340<_>ล้านเหรียญสหรัฐฯ<_>ขยายตัวเพิ่มขึ้นร้อยละ<_>2.44<_>เมื่อเทียบกับช่วงเดียวกันของปีก่อน<_>และมีแนวโน้มที่จะขยายตัวอย่างต่อเนื่องซึ่งจะเป็นการสร้างโอกาสทางเศรษฐกิจได้อย่างเป็นรูปธรรมต่อไป"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>จัดเซอร์ไพรส์ส่งท้ายปี<_>เปิดตัวพรีเซ็นเตอร์ขวัญใจ<_>\"นุชes\"<_>“เป๊ก-ผลิตโชค<_>อายนบุตร”<_>ร่วมโปรเจกต์แสนล้าน<_>“สลาก<_>ธ.ก.ส.<_>ชุดถุงทอง”", "content": ["ธ.ก.ส.<_>จัดเซอร์ไพรส์ส่งท้ายปี<_>เปิดตัวพรีเซ็นเตอร์ขวัญใจ<_>\"นุชes\"<_>“เป๊ก-ผลิตโชค<_>อายนบุตร”<_>ร่วมโปรเจกต์แสนล้าน<_>“สลาก<_>ธ.ก.ส.<_>ชุดถุงทอง”", "ธ.ก.ส.<_>จัดงานแถลงข่าวกิจกรรมผลิตโชคชวนฟินกับ<_>“สลาก<_>ธ.ก.ส.<_>ชุดถุงทอง”<_>เพียงหน่วยละ<_>2,000<_>บาท<_>พร้อมลุ้นรางวัล<_>grand<_>prize<_>ถึง<_>60<_>ล้าน<_>พร้อมเปิดตัวพรีเซนเตอร์ของ<_>ธ.ก.ส.<_>“เป๊ก<_>-<_>ผลิตโชค<_>อายนบุตร\"<_>ซูเปอร์สตาร์ชื่อดังของเมืองไทย", "(วันนี้<_>17<_>ธันวาคม<_>2566)<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>จัดงานแถลงข่าวกิจกรรมผลิตโชคชวนฟินกับ<_>“สลาก<_>ธ.ก.ส.<_>ชุดถุงทอง”<_>เพื่อเชิญชวนลูกค้าและประชาชนทั่วไปร่วมเปิดโชคใหญ่<_>เปิดความสนุกสนาน<_>เปิดประตูในการออมเงินที่มีแต่ได้กับได้<_>ได้โชค<_>ได้ดอกเบี้ย<_>ไม่เสียทุนด้วยการฝากสลาก<_>ธ.ก.ส.<_>ชุดถุงทอง<_>เพียงหน่วยละ<_>2,000<_>บาท<_>พร้อมลุ้นรางวัล<_>grand<_>prize<_>ถึง<_>60<_>ล้าน<_>และรางวัลอื่น<_>ๆ<_>รวมมูลค่าสูงสุดต่องวด<_>77,650,000<_>บาท<_>โดยสลากทุก<_>ๆ<_>หน่วย<_>ลุ้นรางวัลได้ถึง<_>24<_>ครั้ง<_>อายุรับฝาก<_>2<_>ปี<_>ครบกำหนดรับดอกเบี้ย<_>หน่วยละ<_>35<_>บาท<_>ฝากได้เลยผ่านแอปพลิเคชัน<_>baac<_>mobile<_>และเคาน์เตอร์<_>ธ.ก.ส.<_>ทุกสาขาทั่วประเทศ<_>พร้อมเปิดตัวพรีเซนเตอร์ของ<_>ธ.ก.ส.<_>“เป๊ก<_>-<_>ผลิตโชค<_>อายนบุตร\"<_>ซูเปอร์สตาร์ชื่อดังของเมืองไทยที่จะมาเป็นตัวแทนในการถ่ายทอดแนวคิดและไลฟ์สไตล์ของคนรุ่นใหม่ที่มีต่อภาคเกษตรกรรมของประเทศไทย<_>และการมีส่วนร่วมในการสนับสนุนเงินทุนแก่เกษตรกร<_>เพื่อนำไปใช้ในการพัฒนาภาคเกษตรผ่านการออมเงินในรูปแบบสลาก<_>พร้อมชวนชาว<_>“นุชes”<_>มาร่วมออมและร่วมสนุกกับกิจกรรม<_>“ผลิตโชคชวนฟินกับถุงทอง”<_>และฟินถึงใจไปกับผู้โชคดี<_>lucky<_>draw<_>ทั้ง<_>30<_>ท่าน<_>ที่ได้สิทธิ์ใกล้ชิดติดขอบเวทีแบบ<_>exclusive<_>และกิจกรรม<_>meet<_>&<_>greet<_>รับความสุขแบบเต็มอิ่มไปกับ<_>“เป๊ก<_>-<_>ผลิตโชค”<_>โดยในวันนี้ธนาคารได้เปิดสาขาบางเขน<_>ตั้งแต่เวลา<_>8.30<_>–<_>16.30<_>น.<_>เพื่ออำนวยความสะดวกให้กับลูกค้าและผู้เข้าร่วมงานในการฝากสลากและรับบริการด้านการเงินอื่น<_>ๆ<_>อย่างครบวงจร<_>ณ<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>สำนักงานใหญ่<_>กรุงเทพมหานคร", "นายฉัตรชัย<_>ศิริไล<_>ผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เปิดเผยว่า<_>ธ.ก.ส.<_>ขอขอบคุณลูกค้าและผู้มีอุปการคุณทุกท่าน<_>ที่ให้ความไว้วางใจและสนับสนุนผลิตภัณฑ์เงินฝากของธนาคาร<_>ซึ่งธนาคารจะนำเงินดังกล่าวไปสนับสนุนเกษตรกรในการลงทุนและการผลิตในภาคการเกษตร<_>เพื่อสร้างความแข็งแกร่งให้ระบบเศรษฐกิจและความมั่นคงทางด้านอาหารให้กับประเทศต่อไป<_>ซึ่งสลาก<_>ธ.ก.ส.<_>ชุดถุงทอง<_>เปิดรับฝาก<_>จำนวน<_>50<_>ล้านหน่วย<_>แบ่งเป็น<_>5<_>หมวด<_>ได้แก่<_>ga,<_>gb,<_>gc,<_>gd<_>และ<_>ge<_>หมวดละ<_>10<_>ล้านหน่วย<_>วงเงินรวม<_>100,000<_>ล้านบาท<_>อายุการรับฝาก<_>2<_>ปี<_>เมื่อฝากครบกำหนด<_>จะได้รับเงินต้นคืน<_>พร้อมดอกเบี้ยหน่วยละ<_>35<_>บาท<_>คิดเป็นอัตราดอกเบี้ยร้อยละ<_>0.875<_>ต่อปี<_>โดยรางวัลที่<_>1<_>grand<_>prize<_>มีมูลค่าสูงถึง<_>60<_>ล้านบาท<_>และยังมีสิทธิ์ลุ้นรางวัลอื่น<_>ๆ<_>ทุกเดือน<_>จำนวน<_>24<_>ครั้ง<_>คิดเป็นเงินรางวัลสูงสุด<_>77,650,000<_>บาทต่อเดือน<_>รวมรางวัลต่องวดทั้งสิ้น<_>105,670<_>รางวัล<_>จับรางวัลทุกวันที่<_>16<_>ของเดือน<_>ยกเว้นเดือนมกราคม<_>ออกรางวัลในวันที่<_>17<_>มกราคม<_>โดยดอกเบี้ยและเงินรางวัลในการฝากสลากออมทรัพย์ได้รับการยกเว้นภาษีสำหรับบุคคลธรรมดา<_>และสามารถนำไปใช้เป็นหลักประกันเงินกู้ของ<_>ธ.ก.ส.<_>ได้อีกด้วย<_>นอกจากนี้<_>ธ.ก.ส.<_>ยังได้เปิดตัวพรีเซนเตอร์คนใหม่ภายใต้แคมเปญ<_>“สลาก<_>ธ.ก.ส.<_>ชุดถุงทอง”<_>ได้แก่<_>“เป๊ก<_>–<_>ผลิตโชค<_>อายนบุตร”<_>ซูเปอร์สตาร์ชื่อดังของเมืองไทย<_>ที่มีไลฟ์สไตล์ที่สมาร์ท<_>หลากหลายและโดดเด่น<_>มาเป็นแรงบันดาลใจและเป็นตัวแทนของคนรุ่นใหม่ในการหันมาเปิดมุมมองและมีส่วนร่วมในการพัฒนาภาคการเกษตรผ่านการออมเงินที่ให้ประโยชน์<_>ทั้งด้านผลตอบแทนและการมีส่วนช่วยพัฒนาประเทศ", "ด้าน<_>“คุณเป๊ก<_>-<_>ผลิตโชค<_>อายนบุตร”<_>เผยว่า<_>“รู้สึกเป็นเกียรติและดีใจมากครับ<_>ที่ได้มีส่วนร่วมในการสนับสนุนการออมเงินและแคมเปญดี<_>ๆ<_>ที่ให้ประโยชน์กับผู้ฝากเงิน<_>โดยเงินทุกบาทที่รับฝากยังเข้าไปมีส่วนร่วมในการพัฒนาภาคเกษตรกรรม<_>ซึ่งเป็นฐานรากสำคัญของประเทศ<_>ขอขอบคุณธนาคารเพื่อการเกษตรและสหกรณ์การเกษตรหรือ<_>ธ.ก.ส.<_>ที่เลือกผมเป็นพรีเซนเตอร์<_>ซึ่ง<_>ธ.ก.ส.<_>เป็นสถาบันการเงินของรัฐที่มุ่งสู่การเป็นแกนกลางการเกษตร<_>(essence<_>of<_>agriculture)<_>ที่เปิดโอกาสให้ประชาชนทั่วไปและเกษตรกรสามารถเข้าถึงผลิตภัณฑ์และบริการทางการเงินได้อย่างทั่วถึง<_>ทั้งผลิตภัณฑ์เงินฝาก<_>เงินฝากคุ้มครองชีวิต<_>รวมถึงผลิตภัณฑ์สินเชื่ออัตราดอกเบี้ยต่ำ<_>ควบคู่กับการให้ความรู้ทางการเงินและความรู้ในด้านการประกอบอาชีพ<_>เพื่อยกระดับสินค้าเกษตรไปสู่เกษตรมูลค่าสูง<_>สร้างรายได้<_>และสร้างเศรษฐกิจฐานรากให้มีความมั่นคงและยั่งยืน<_>โดยสำหรับ<_>“สลาก<_>ธ.ก.ส.<_>ชุดถุงทอง”<_>เป็นผลิตภัณฑ์เงินฝากที่เป็นทางเลือกในการออมเงินที่ดี<_>ไม่เสียทุน<_>แถมยังได้รับดอกเบี้ยและสิทธิ์ในการลุ้นรางวัลมากมาย<_>ในโอกาสนี้<_>ผมอยากเชิญชวนชาว<_>“นุชes”<_>และประชาชนทั่วไปมาฝากสลาก<_>ธ.ก.ส.<_>ชุดถุงทอง<_>โดยสามารถฝากได้ง่าย<_>ๆ<_>ด้วยตนเองผ่านทางแอปพลิเคชัน<_>baac<_>mobile<_>หรือสามารถเดินไปหา<_>ธ.ก.ส.<_>ได้ทุกสาขาทั่วประเทศเลยครับ”", "ติดตามรายละเอียดเพิ่มเติมได้ที่<_>facebook<_>:<_>ธกส<_>baac<_>thailand<_>และ<_>https://www.baac.or.th/highlight-product/thungthong/<_>#baac<_>#ธกส<_>#เป๊กผลิตโชค<_>#peckpalit<_>#สลากถุงทอง"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-sme<_>d<_>bank<_>เผยดัชนีเชื่อมั่นเอสเอ็มอี<_>q4/66<_>ดีดตัวขานรับเทศกาลท่องเที่ยว<_>หนุนผู้ประกอบการเดินหน้าธุรกิจได้เต็มพิกัดด้วยสินเชื่อดอกเบี้ยคงที่", "content": ["sme<_>d<_>bank<_>เผยดัชนีเชื่อมั่นเอสเอ็มอี<_>q4/66<_>ดีดตัวขานรับเทศกาลท่องเที่ยว<_>หนุนผู้ประกอบการเดินหน้าธุรกิจได้เต็มพิกัดด้วยสินเชื่อดอกเบี้ยคงที่", "ผลสำรวจดัชนีเชื่อมั่นผู้ประกอบการเอสเอ็มอี<_>ประจำไตรมาส<_>4/2566<_>และแนวโน้ม<_>3<_>เดือนข้างหน้า<_>ปรับดีขึ้นจากอานิสงส์เทศกาลท่องเที่ยว<_>ภายใต้ความกังวลต้นทุนสูง<_>ขณะที่<_>85%<_>ชี้<_>\"โครงการเงินดิจิทัล<_>10,000<_>บาท\"<_>สร้างประโยชน์ต่อธุรกิจ", "sme<_>d<_>bank<_>จับมือศศินทร์<_>เผยผลสำรวจดัชนีเชื่อมั่นผู้ประกอบการเอสเอ็มอี<_>ประจำไตรมาส<_>4/2566<_>และแนวโน้ม<_>3<_>เดือนข้างหน้า<_>ปรับดีขึ้นจากอานิสงส์เทศกาลท่องเที่ยว<_>ภายใต้ความกังวลต้นทุนสูง<_>ขณะที่<_>85%<_>ชี้<_>\"โครงการเงินดิจิทัล<_>10,000<_>บาท\"<_>สร้างประโยชน์ต่อธุรกิจ<_>ประกาศพร้อมพาถึงแหล่งทุนดอกเบี้ยพิเศษคงที่<_>คลายปมให้เอสเอ็มอีพร้อมเดินหน้าธุรกิจได้เต็มกำลัง", "นางสาวนารถนารี<_>รัฐปัตย์<_>กรรมการผู้จัดการ<_>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(ธพว)<_>หรือ<_>sme<_>d<_>bank<_>เผยว่า<_>“ศูนย์วิจัยและข้อมูล<_>ธพว.”<_>และ<_>“ศูนย์วิจัยและให้คำปรึกษา”<_>สถาบันบัณฑิตบริหารธุรกิจศศินทร์แห่งจุฬาลงกรณ์มหาวิทยาลัย<_>ร่วมสำรวจความเชื่อมั่นผู้ประกอบการเอสเอ็มอีต่อเศรษฐกิจและธุรกิจ<_>ประจำไตรมาส<_>4/2566<_>และคาดการณ์อนาคต<_>จากจำนวนผู้ประกอบการเอสเอ็มอีกว่า<_>500<_>ตัวอย่างทั่วประเทศ<_>ครอบคลุมทุกประเภทอุตสาหกรรม<_>พบว่า<_>ดัชนีความเชื่อมั่นต่อเศรษฐกิจและธุรกิจของผู้ประกอบการเอสเอ็มอี<_>ในไตรมาส<_>4/2566<_>อยู่ที่ระดับ<_>67.81<_>ปรับตัวสูงขึ้นเล็กน้อย<_>เมื่อเทียบกับไตรมาสที่<_>3/2566<_>ที่ผ่านมา<_>ซึ่งอยู่ในระดับ<_>66.40<_>เนื่องจากอยู่ในช่วงเทศกาลลอยกระทง<_>และเทศกาลปีใหม่<_>ทำให้มีแนวโน้มการจับจ่ายใช้สอยเพิ่มขึ้น<_>ประกอบกับความคาดหวังต่อการขับเคลื่อนเศรษฐกิจของรัฐบาล", "ขณะที่<_>แนวโน้ม<_>3<_>เดือนข้างหน้า<_>ผู้ประกอบการเอสเอ็มอียังมีความเชื่อมั่นต่อเศรษฐกิจและธุรกิจ<_>อยู่ที่ระดับ<_>67.61<_>เพิ่มขึ้นจากเมื่อ<_>3<_>เดือนที่แล้ว<_>ที่อยู่ระดับ<_>66.79<_>เนื่องจากยังได้รับอานิสงส์จากช่วงเทศกาลต่อเนื่อง<_>นักท่องเที่ยวไทยและต่างประเทศมีแนวโน้มเดินทางมากขึ้น<_>ส่งผลดีต่อภาคการท่องเที่ยว<_>อีกทั้ง<_>กิจกรรมทางเศรษฐกิจกลับสู่ภาวะปกติ<_>กิจการสามารถกลับมาเปิดบริการได้เต็มที่<_>รวมถึง<_>มีความคาดหวังต่อมาตรการของรัฐบาลเพื่อผลักดันการเติบโตของภาคธุรกิจ", "เมื่อแยกตามประเภทอุตสาหกรรมในปัจจุบันเทียบกับ<_>3<_>เดือนข้างหน้า<_>พบว่า<_>ผู้ประกอบการเอสเอ็มอีภาคบริการมีความเชื่อมั่นสูงกว่ากลุ่มอื่น<_>อยู่ที่ระดับ<_>72.30<_>โดยส่วนใหญ่อยู่ในภาคการท่องเที่ยว<_>สอดคล้องกับนโยบายภาครัฐในการสนับสนุนภาคการท่องเที่ยว<_>เช่น<_>ฟรีวีซ่า<_>เปิดรับนักท่องเที่ยวต่างชาติ<_>หรือส่งเสริมการเดินทางท่องเที่ยวเมืองรอง<_>เป็นต้น", "ทั้งนี้<_>เมื่อพิจารณาดัชนีความเชื่อมั่นต่อเศรษฐกิจและธุรกิจของผู้ประกอบการเอสเอ็มอีในด้านที่สำคัญ<_>พบว่า<_>ผลประกอบการ<_>สภาพคล่องของธุรกิจมีการปรับตัวเพิ่มขึ้นอย่างมีนัยสำคัญ<_>อย่างไรก็ตาม<_>ผู้ประกอบการเอสเอ็มอีส่วนใหญ่ยังไม่มีการลงทุน<_>หรือจ้างงานเพิ่ม<_>และมีความกังวลด้านต้นทุนเพิ่มเมื่อเทียบกับไตรมาสก่อน", "ส่วนความคิดเห็นต่อ<_>“โครงการเงินดิจิทัล<_>10,000<_>บาท”<_>ผู้ประกอบการเอสเอ็มอี<_>85%<_>มองว่าธุรกิจจะได้รับประโยชน์<_>โดย<_>30%<_>คาดว่าจะได้รับประโยชน์อย่างมาก<_>มีเพียง<_>15%<_>เท่านั้นที่คาดว่าจะไม่ได้รับประโยชน์<_>เนื่องจากเป็นธุรกิจที่ไม่ได้เกี่ยวข้องกับการอุปโภคและบริโภคโดยตรง<_>และเมื่อเทียบกับมาตรการกระตุ้นกำลังซื้อในอดีต<_>ผู้ประกอบการเอสเอ็มอี<_>มองว่า<_>โครงการเงินดิจิทัลเป็นมาตรการที่สร้างผลดีต่อธุรกิจได้ดีเป็นอันดับ<_>2<_>รองจากโครงการเราชนะ<_>เนื่องจากเป็นโครงการที่อยู่บนระบบใหม่<_>และมีเงื่อนไขซับซ้อนกว่าโครงการในอดีต<_>จึงต้องใช้เวลาในการศึกษาและการปรับตัว", "นางสาวนารถนารี<_>กล่าวสรุปว่า<_>จากผลสำรวจดังกล่าว<_>สะท้อนให้เห็นถึงผู้ประกอบการเอสเอ็มอี<_>มีความเชื่อมั่นต่อเศรษฐกิจและธุรกิจเพิ่มขึ้น<_>จากแรงสนับสนุนภาคการท่องเที่ยว<_>และเทศกาลวันหยุดต่อเนื่อง<_>ส่งผลเกิดการจับจ่ายใช้สอยขยายตัว<_>ทั้งนี้<_>เพื่อบรรเทาภาระต้นทุนธุรกิจสูงที่เป็นความกังวลของผู้ประกอบการเอสเอ็มอี<_>และสนับสนุนการลงทุนเพิ่ม<_>sme<_>d<_>bank<_>ธนาคารเพื่อเอสเอ็มอีไทย<_>ได้เตรียมบริการสินเชื่อดอกเบี้ยพิเศษ<_>คงที่เริ่มต้น<_>2.99%<_>ต่อปี<_>วงเงินกู้สูงสุด<_>50<_>ล้านบาท<_>ควบคู่กับบริการด้านงานพัฒนา<_>จากโครงการ<_>“sme<_>d<_>coach”<_>ให้คำปรึกษาแนะนำธุรกิจโดยโค้ชมืออาชีพ<_>ช่วยให้ผู้ประกอบการเอสเอ็มอี<_>คว้าโอกาสทองจากกำลังซื้อภายในประเทศที่เพิ่มขึ้น"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>สร้างสะพานเชื่อมระบบนิเวศน์แห่งแรกในประเทศไทย<_>บนถนนสาย<_>รย.4060<_>จังหวัดระยอง<_>และจันทบุรี<_>คืบหน้ากว่า<_>20%<_>คาดแล้วเสร็จกลางปี<_>2568", "content": ["กรมทางหลวงชนบท<_>สร้างสะพานเชื่อมระบบนิเวศน์แห่งแรกในประเทศไทย<_>บนถนนสาย<_>รย.4060<_>จังหวัดระยอง<_>และจันทบุรี<_>คืบหน้ากว่า<_>20%<_>คาดแล้วเสร็จกลางปี<_>2568", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>เปิดเผยโครงการก่อสร้างสะพานบนถนนทางหลวงชนบทสาย<_>รย.4060<_>อำเภอเขาชะเมา<_>แก่งหางแมว<_>จังหวัดระยอง<_>จันทบุรี<_>“สะพานเชื่อมระบบนิเวศน์แห่งแรกในประเทศไทย”<_>มีความคืบหน้าไปแล้วกว่าร้อยละ<_>20<_>ขณะนี้อยู่ระหว่างการก่อสร้างเสาเข็มเจาะ<_>การก่อสร้างโครงสร้างฐานราก<_>การเบี่ยงทางจราจร<_>การติดตั้งอุปกรณ์อำนวยความปลอดภัยระหว่างการก่อสร้าง<_>และการก่อสร้างถนนกลับรถใต้สะพาน<_>คาดว่าจะก่อสร้างแล้วเสร็จในช่วงกลางปี<_>2568<_>ทั้งนี้<_>เพื่อส่งเสริมต่อยุทธศาสตร์<_>การขับเคลื่อนเศรษฐกิจการท่องเที่ยวของประเทศ<_>พัฒนาระบบโครงข่ายการคมนาคมให้มีศักยภาพมากยิ่งขึ้น<_>เพิ่มความสะดวกปลอดภัยในการเดินทางให้กับประชาชน<_>ควบคู่กับการบริหารจัดการผลกระทบของสิ่งแวดล้อม<_>เพื่อรักษาสมดุลทางธรรมชาติเพิ่มความปลอดภัยในการดำรงชีวิตของสัตว์ป่าในแต่ละพื้นที่<_>ตามนโยบายของ<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม", "สำหรับโครงการก่อสร้างดังกล่าว<_>ทช.<_>ได้เริ่มดำเนินการก่อสร้างสะพาน<_>2<_>แห่ง<_>บริเวณ<_>กม.<_>ที่<_>4+525<_>-<_>5+155<_>และ<_>กม.<_>ที่<_>9+517.25<_>-<_>9+937.25<_>บนถนนสาย<_>รย.4060<_>อำเภอเขาชะเมา<_>และแก่งหางแมว<_>จังหวัดระยอง<_>และจันทบุรี<_>เพื่อเชื่อมต่อระบบนิเวศระหว่างเขตรักษาพันธุ์สัตว์ป่าเขาอ่างฤาไน<_>และอุทยานแห่งชาติเขาชะเมา<_>-<_>เขาวง<_>จากเดิมที่มีถนนคั่นกลางมาเป็นสะพาน<_>เพื่อให้รถยนต์สามารถสัญจรผ่านได้<_>รวมทั้งได้รื้อถนนเดิมบางส่วนเพื่อให้สัตว์ป่าสามารถเดินลอดใต้สะพานได้อย่างสะดวกปลอดภัย<_>ซึ่งเป็นประโยชน์ต่อการอนุรักษ์สัตว์ป่าและพรรณพืช<_>ส่งเสริมการอยู่ร่วมกันระหว่างคนและสัตว์ป่าอย่างยั่งยืน<_>โดย<_>ทช.<_>ได้รับอนุญาตจากกรมป่าไม้<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ในการเข้าใช้ประโยชน์ภายในเขตป่าสงวนแห่งชาติเรียบร้อยแล้ว<_>โดยในส่วนของลักษณะการก่อสร้างสะพานทั้งสองแห่งนี้มีความกว้างเท่ากัน<_>คือ<_>11<_>เมตร<_>รองรับการจราจร<_>2<_>ช่องทาง<_>(ไป<_>-<_>กลับ)<_>โดยสะพานแห่งที่<_>1<_>มีความยาว<_>630<_>เมตร<_>และสะพานแห่งที่<_>2<_>มีความยาว<_>420<_>เมตร<_>นอกจากนี้<_>ทั้งสองสะพานยังมีที่จอดรถบนสะพาน<_>มีความยาวด้านละ<_>30<_>เมตร<_>ทั้งสองด้านของสะพาน<_>เพื่อให้เจ้าหน้าที่<_>ประชาชนผู้ที่สนใจสังเกตพฤติกรรมของสัตว์ป่าที่เดินผ่านหรืออาศัยอยู่ในบริเวณสะพาน<_>เป็นการส่งเสริมเศรษฐกิจการท่องเที่ยวในประเทศได้อีกทางหนึ่ง<_>ใช้งบประมาณรวม<_>587.516<_>ล้านบาท"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>ติดตามมาตรการพักชำระหนี้และเยี่ยมชมชุมชนต้นแบบการฟื้นฟูอาชีพ<_>จังหวัดเชียงราย", "content": ["ธ.ก.ส.<_>ติดตามมาตรการพักชำระหนี้และเยี่ยมชมชุมชนต้นแบบการฟื้นฟูอาชีพ<_>จังหวัดเชียงราย", "รมช.คลังและประธานกรรมการ<_>ธ.ก.ส.<_>ลงพื้นที่ติดตามการดำเนินงานการรับเกษตรกรเข้าสู่มาตรการพักชำระหนี้<_>สำหรับลูกค้ารายย่อยในพื้นที่จังหวัดเชียงราย<_>ซึ่ง<_>ธ.ก.ส.<_>เปิดให้บริการตรวจสอบสิทธิ์และแจ้งความประสงค์เข้าร่วมมาตรการสำหรับลูกค้าที่มีต้นเงินคงเป็นหนี้", "นายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลังและประธานกรรมการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>พร้อมด้วย<_>นายเสกสรรค์<_>จันทร์ขวาง<_>นายณรงค์<_>ขัยติวิริยะกุล<_>นายยุวพล<_>วัตถุ<_>รองผู้จัดการ<_>ธ.ก.ส.<_>นายโกเมนทร์<_>โคตรศรีวงศ์<_>นายเกียรติศักดิ์<_>พระวร<_>ผู้ช่วยผู้จัดการ<_>ธ.ก.ส.<_>ลงพื้นที่ติดตามการดำเนินงานการรับเกษตรกรเข้าสู่มาตรการพักชำระหนี้<_>สำหรับลูกค้ารายย่อยในพื้นที่จังหวัดเชียงราย<_>ได้แก่<_>อำเภอพาน<_>อำเภอป่าแดด<_>อำเภอแม่จัน<_>อำเภอเมืองเชียงราย<_>และอำเภอเทิง<_>ซึ่ง<_>ธ.ก.ส.<_>เปิดให้บริการตรวจสอบสิทธิ์และแจ้งความประสงค์เข้าร่วมมาตรการสำหรับลูกค้าที่มีต้นเงินคงเป็นหนี้<_>ทั้งสถานะหนี้ปกติและหนี้ค้างชำระ<_>ทุกสัญญารวมกันไม่เกิน<_>300,000<_>บาท<_>ณ<_>30<_>กันยายน<_>2566<_>ผ่านแอปพลิเคชัน<_>“baac<_>mobile”<_>ตั้งแต่วันที่<_>1<_>ตุลาคม<_>2566<_>ถึง<_>31<_>มกราคม<_>2567<_>โดยปัจจุบันมีลูกค้า<_>ธ.ก.ส.<_>แจ้งความประสงค์แล้วกว่า<_>1.6<_>ล้านคน<_>ยอดหนี้ทั้งหมดจำนวน<_>220,000<_>ล้านบาท<_>ทั่วประเทศ<_>โดยได้ตรวจเยี่ยมและติดตามขั้นตอนการปฏิบัติงาน<_>ทั้งการตรวจสอบสิทธิ์<_>การตรวจสุขภาพหนี้<_>การทำเอกสารข้อตกลงต่อท้ายสัญญา<_>และการฟื้นฟูศักยภาพในการประกอบอาชีพ<_>ภายใต้หลักการ<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>พร้อมเติมสินเชื่อเสริมสภาพคล่องในการประกอบอาชีพ<_>วงเงินไม่เกิน<_>100,000<_>บาท<_>เพื่อส่งเสริมให้เกษตรกรมีรายได้เพิ่มขึ้นในระหว่างการพักชำระหนี้และป้องกันการก่อหนี้นอกระบบ<_>ทั้งนี้<_>ในพื้นที่จังหวัดเชียงรายมีเกษตรกรที่ได้รับสิทธิ์ในการเข้าร่วมมาตรการดังกล่าว<_>จำนวนกว่า<_>53,000<_>ราย<_>และมีผู้แจ้งความประสงค์ผ่าน<_>แอปพลิเคชัน<_>baac<_>mobile<_>แล้วกว่า<_>45,000<_>ราย<_>จำนวนหนี้<_>5,750<_>ล้านบาท<_>(ข้อมูล<_>ณ<_>วันที่<_>16<_>ธันวาคม<_>2566)<_>โดยมีคณะผู้บริหารและพนักงาน<_>ธ.ก.ส.<_>ในพื้นที่และเกษตรกรลูกค้าให้การต้อนรับ<_>ระหว่างวันที่<_>16<_>–<_>17<_>ธันวาคม<_>2566", "นอกจากนี้<_>ยังได้เยี่ยมชมการดำเนินงานของชุมชนบ้านหนองหมด<_>ชุมชนอุดมสุขดีเด่นระดับฝ่ายกิจการสาขาภาคเหนือตอนบน<_>และเป็นหมู่บ้านเข้มแข็งตามแนวทาง<_>“แผ่นดินธรรม<_>แผ่นดินทอง”<_>(หมู่บ้านอยู่เย็น)<_>ประจำปี<_>2566<_>ที่มีความโดดเด่นเรื่องการบริหารจัดการเชื่อมโยงอาชีพในชุมชน<_>สร้างอาชีพให้คนในชุมชนให้มีรายได้อย่างยั่งยืน<_>อีกทั้งเป็นชุมชนที่น้อมนำปรัชญาเศรษฐกิจพอเพียงมาใช้ในครัวเรือน<_>โดยมีฐานเรียนรู้เพื่อรองรับโครงการฟื้นฟูและพัฒนาศักยภาพลูกค้าที่พักชำระหนี้<_>ได้แก่<_>ฐานที่<_>1<_>ฐานเรียนรู้อาชีพเดิม<_>(การผลิตข้าว)<_>โดยส่งเสริมให้เกษตรกรในชุมชนใช้สารชีวภัณฑ์จากวัสดุเหลือใช้จากภาคเกษตร<_>และการแปรรูปข้าว<_>เพื่อเพิ่มมูลค่าผลผลิต<_>ฐานที่<_>2<_>การเลี้ยงปลานิล<_>โดยสนับสนุนเกษตรกรผลิตอาหารปลา<_>ด้วยการเลี้ยงแหนแดงและผลำเป็นอาหารเสริมเพิ่มโปรตีนให้กับปลา<_>และลดค่าใช้จ่ายด้านการผลิตให้กับเกษตรกร<_>ฐานที่<_>3<_>ฐานทำไข่เค็มใบเตยจำหน่ายไปยังตลาด<_>เพื่อสร้างอาชีพเสริมและเพิ่มรายได้ให้กับเกษตรกร<_>จากนั้นเดินทางไปเยี่ยมศูนย์เรียนรู้เพื่อการพัฒนาเศรษฐกิจพอเพียงต้นแบบ<_>ธ.ก.ส.<_>บ้านโป่งศรีนคร<_>เป็นศูนย์การเรียนรู้หมู่บ้านปลอดขยะ<_>(zero<_>waste)<_>ซึ่งมีการเปิดอบรมฟื้นฟูศักยภาพลูกค้าที่เข้าโครงการพักชำระหนี้<_>ได้แก่<_>การส่งเสริมการฝึกอาชีพเสริมด้านการจักรสาน<_>และการผลิตพรมเช็ดเท้าจากเศษผ้า<_>และการรวบรวมและแปรรูปผลผลิตทางการเกษตร<_>อาทิ<_>ผลผลิตกาแฟจาก<_>9<_>ดอย<_>นอกจากนั้น<_>ยังเดินทางไปเยี่ยมชมกลุ่มวิสาหกิจชุมชนท่องเที่ยวเชิงอนุรักษ์ศิลปะร่วมสมัย<_>บ้านสันป่าเหียง<_>ที่ก่อตั้งโดยนักเรียนชาวนาของศูนย์วิปัสสนาไร่เชิญตะวันที่รวมกลุ่มกัน<_>เพื่อส่งเสริมอาชีพที่ได้มาจากการเรียนรู้ของโรงเรียนชาวนา<_>อาทิ<_>การพิมพ์ผ้าด้วยวัสดุจากธรรมชาติ<_>(eco<_>print)<_>การนวดแผนไทยและอบสมุนไพร<_>การจักรสาน<_>การทำอาหารพื้นบ้านและที่พักโฮมเสตย์<_>และกลุ่มธนาคารขยะทอง<_>อันนำไปสู่การสร้างงาน<_>สร้างอาชีพ<_>และสร้างรายได้ให้กับเกษตรกรในระหว่างพักหนี้<_>และสามารถยืนได้อย่างเข้มแข็งและมั่นคงหลังจบมาตรการพักหนี้"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เร่งตรวจสอบ<_>“สถานะกองทุนหมู่บ้าน”<_>เพื่อจัดระดับมาตรฐาน<_>และแนวทางพัฒนา<_>ยกระดับเป็น<_>“กองทุนหมู่บ้านและชุมชนเมืองยุคใหม่”", "content": ["เร่งตรวจสอบ<_>“สถานะกองทุนหมู่บ้าน”<_>เพื่อจัดระดับมาตรฐาน<_>และแนวทางพัฒนา<_>ยกระดับเป็น<_>“กองทุนหมู่บ้านและชุมชนเมืองยุคใหม่”", "คณะอนุกรรมการบริหารกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>เผยผลการประชุม<_>ครั้งที่<_>1/66<_>พบว่า<_>มีหลายกองทุนที่ไม่มีการดำเนินงานแล้ว<_>บางกองทุนประสบปัญหาและต้องการความช่วยเหลือ<_>ดังนั้น", "หน่วยงานที่รับผิดชอบ<_>จะเร่งดำเนินการสำรวจ<_>และจัดระดับมาตรฐานการดำเนินงานของกองทุน<_>คัดเกรดกองทุนทั่วประเทศ<_>เพื่อนำมาพิจารณาแนวทางการสนับสนุนและให้ความช่วยเหลือต่อไป", "ส่วนกองทุนที่<_>“ไม่มีการดำเนินงานแล้ว”<_>อาจต้องพิจารณาหาตัวบทกฎหมายมาทบทวนว่าจะยุติการดำเนินงาน<_>หรือปรับปรุงพัฒนาต่อ<_>ตามแนวทางการบริหารงานของรัฐบาลที่มุ่ง<_>“เพิ่มรายได้ให้ชุมชน”<_>จนสามารถพลิกโฉมสู่การเป็นกองทุนหมู่บ้านและชุมชนเมืองยุคใหม่<_>ที่ช่วยเหลือประชาชนได้อย่างแท้จริง", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/76109", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ชู<_>landbridge<_>สร้างโอกาสให้ไทย<_>เป็นศูนย์กลางการค้าการขนส่งของภูมิภาค<_>และของโลกในอนาคต", "content": ["นายกฯ<_>ชู<_>landbridge<_>สร้างโอกาสให้ไทย<_>เป็นศูนย์กลางการค้าการขนส่งของภูมิภาค<_>และของโลกในอนาคต", "นายกฯ<_>ชู<_>landbridge<_>สร้างโอกาสให้ไทย<_>เป็นศูนย์กลางการค้าการขนส่งของภูมิภาค<_>และของโลกในอนาคต", "นายกรัฐมนตรี<_>ได้กล่าวเปิดสัมมนางานภาพรวมของโครงการ<_>landbridge<_>และโอกาสทางธุรกิจ<_>ซึ่งมีบริษัทชั้นนำของญี่ปุ่นเกือบ<_>30<_>บริษัทให้ความสนใจร่วมเข้ารับฟัง<_>ณ<_>ห้องซากุระ<_>โรงแรมอิมพีเรียล<_>โตเกียว<_>ประเทศญี่ปุ่น", "ย้ำว่า<_>โครงการแลนด์บริดจ์เป็นโครงการที่รัฐบาลไทยได้ริเริ่มขึ้น<_>จากโอกาสและศักยภาพของไทยที่จะเป็นศูนย์กลางการค้าและการขนส่งของภูมิภาค<_>และในอนาคตอาจจะเป็นศูนย์กลางการค้าและการขนส่งอีกแห่งหนึ่งของโลก", "การลงทุนโครงการนี้<_>นักลงทุนจะได้รับผลประโยชน์จากการพัฒนาโครงการอื่นๆ<_>ที่เกี่ยวข้องอีกด้วย<_>โดยเฉพาะอย่างยิ่งธุรกิจในภาคบริการ<_>ธุรกิจภาคการขนส่งและโลจิสติกส์<_>ธุรกิจการพัฒนาอสังหาริมทรัพย์", "ด้านเศรษฐกิจของประเทศไทย<_>ในภาพรวมนั้น<_>คาดว่าจะเกิดการสร้างงานในพื้นที่จำนวนไม่น้อยกว่า<_>280,000<_>อัตรา<_>เกิด<_>gdp<_>ของประเทศ<_>จะเติบโตถึง<_>5.5%<_>ต่อปี<_>หรือประมาณ<_>6.7<_>แสนล้านดอลลาร์สหรัฐ<_>เมื่อมีการพัฒนาโครงการอย่างเต็มรูปแบบ", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/76261", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย<_>#อาเซียนญี่ปุ่น"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>รัฐมนตรี<_>อว.<_>ลงพื้นที่เยี่ยมชมสถาบันวิจัยดาราศาสตร์แห่งชาติ<_>(องค์การมหาชน)<_>มุ่งผลักดันเป็นองค์กรชั้นนำระดับสากลด้านดาราศาสตร์<_>เทคโนโลยีและนวัตกรรม", "content": ["“ศุภมาส”<_>รัฐมนตรี<_>อว.<_>ลงพื้นที่เยี่ยมชมสถาบันวิจัยดาราศาสตร์แห่งชาติ<_>(องค์การมหาชน)<_>มุ่งผลักดันเป็นองค์กรชั้นนำระดับสากลด้านดาราศาสตร์<_>เทคโนโลยีและนวัตกรรม", "15<_>ธันวาคม<_>2566<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(รมว.อว)<_>พร้อมด้วย<_>นางสาวสุชาดา<_>แทนทรัพย์<_>เลขารัฐมนตรีว่าการกระทรวง<_>อว.<_>รศ.ดร.พาสิทธิ์<_>หล่อธีรพงศ์<_>รองปลัดกระทรวง<_>อว.<_>นางสาวจันทร์เพ็ญ<_>เมฆาอภิรักษ์<_>ผู้ตรวจราชการ<_>อว.<_>นายวันนี<_>นนท์ศิริ<_>ผู้ช่วยปลัดกระทรวง<_>อว.<_>และคณะ<_>ตรวจเยี่ยมติดตามการดำเนินงานของสถาบันวิจัยดาราศาสตร์แห่งชาติ<_>(องค์การมหาชน)<_>(narit)<_>ณ<_>อุทยานดาราศาสตร์สิรินธร<_>อ.<_>แม่ริม<_>จ.<_>เชียงใหม่<_>มี<_>ดร.<_>ศรัณย์<_>โปษยะจินดา<_>ผู้อำนวยการสถาบันวิจัยดาราศาสตร์แห่งชาติ<_>พร้อมด้วยคณะผู้บริหาร<_>ให้การต้อนรับ", "นางสาวศุภมาส<_>ได้ให้ความสนใจภารกิจด้านการบริการวิชาการ<_>และสื่อสารดาราศาสตร์<_>ที่สามารถสร้างความตระหนักและความตื่นตัวทางดาราศาสตร์สู่สาธารณชนในวงกว้างได้เป็นอย่างดี<_>โดยเฉพาะอย่างยิ่งหอดูดาวภูมิภาคสำหรับประชาชนที่กระจายอยู่ในจังหวัดต่างๆ<_>ทั่วประเทศ<_>และพร้อมสนับสนุนโครงการหอดูดาวภูมิภาคสำหรับประชาชน<_>ระยะที่<_>2<_>ที่<_>สดร.<_>กำหนดแผนการเพิ่มจำนวนหอดูดาวภูมิภาคที่จะเป็นแหล่งเรียนรู้ดาราศาสตร์ครบวงจรสำหรับประชาชน<_>เพื่อให้คนไทยทั่วประเทศมีโอกาสเข้าถึงดาราศาสตร์ได้อย่างทั่วถึง<_>และทัดเทียมกัน", "นอกจากนี้<_>ยังให้ความสนใจเกี่ยวกับโบราณดาราศาสตร์<_>(archaeoastronomy)<_>ที่ศึกษาประวัติศาสตร์และมรดกทางดาราศาสตร์แบบองค์รวม<_>นำความรู้ทางโบราณวิทยา<_>และดาราศาสตร์มาบูรณาการร่วมกัน<_>โดยใช้กระบวนการวิทยาศาสตร์<_>เชื่อมโยงดาราศาสตร์กับวิถีชีวิตของคนในอดีต<_>นางสาวศุภมาส<_>ได้ชื่นชมการทำงานของกลุ่มวิจัยประวัติศาสตร์<_>และมรดกดาราศาสตร์<_>ที่ได้ศึกษาวิจัยเกี่ยวกับการวางทิศของศาสนสถาน<_>และโบราณสถาน<_>ได้แก่<_>วัดพระธาตุดอยสุเทพ<_>ปราสาทพนมรุ้ง<_>และปราสาทพิมาย<_>และพบว่ามีความเชื่อมโยงกับดวงอาทิตย์และกลุ่มดาวต่าง<_>ๆ", "ดร.<_>ศรัณย์<_>โปษยะจินดา<_>ได้นำชมห้องปฏิบัติการเทคโนโลยี<_>และวิศวกรรมขั้นสูงของ<_>narit<_>ได้แก่<_>ห้องปฏิบัติการโครงการ<_>thai<_>space<_>consortium<_>ห้องปฏิบัติการคอมพิวเตอร์สมรรถนะสูง<_>ห้องปฏิบัติการทัศนศาสตร์และโฟโตนิกส์<_>ห้องปฏิบัติการคลื่นวิทยุ<_>ห้องปฏิบัติการเมคาทรอนิกส์<_>และห้องปฏิบัติการเครื่องเคลือบกระจก<_>รวมถึงผลงานงานพัฒนาเทคโนโลยี<_>นวัตกรรมต่าง<_>ๆ<_>อาทิ<_>โมเดลดาวเทียมขนาดเล็ก<_>narit<_>cube-1<_>กล้องถ่ายภาพไฮเปอร์สเปกตรัม<_>(hyperspectral<_>imager)<_>อุปกรณ์วิจัยสำหรับติดตั้งในดาวเทียมวิจัยวิทยาศาสตร์<_>tsc-1<_>ระบบควบคุมกล้องโทรทรรศน์ระยะไกลอัตโนมัติ<_>การผลิตและออกแบบเครื่องเคลือบกระจกฟิล์มบาง<_>สำหรับใช้เคลือบกระจกกล้องโทรทรรศน์ในโครงการหมู่กล้องโทรทรรศน์รังสีเชเรนคอฟ<_>(cherenkov<_>telescope<_>array<_>หรือ<_>cta)<_>งานออกแบบและพัฒนาต้นแบบอุปกรณ์ทางการแพทย์<_>ด้านกายอุปกรณ์<_>ได้แก่<_>แขนเทียมกล<_>ข้อสะโพกเทียม<_>เป็นต้น", "จากนั้นเข้าเยี่ยมชมอาคารท้องฟ้าจำลองและนิทรรศการ<_>ส่วนบริการประชาชน<_>ชมนิทรรศการดาราศาสตร์<_>จัตุรัสวิทยาศาสตร์<_>อพวช.<_>เชียงใหม่<_>และรับชมซอฟต์แวร์ท้องฟ้าจำลองฝีมือคนไทย<_>ภายในท้องฟ้าจำลองระบบฟูลโดมดิจิทัล<_>ทั้งนี้ซอฟต์แวร์ดังกล่าว<_>สดร.<_>ออกแบบและพัฒนาขึ้นสำหรับฉายในท้องฟ้าจำลอง<_>ณ<_>อุทยานดาราศาสตร์สิรินธร<_>หอดูดาวภูมิภาค<_>นครราชสีมา<_>ขอนแก่น<_>ฉะเชิงเทรา<_>และสงขลา", "ช่วงค่ำวันดังกล่าว<_>ท่านรัฐมนตรี<_>และคณะ<_>ยังได้ร่วมชมวัตถุท้องฟ้า<_>อาทิ<_>ดาวเสาร์<_>ดาวพฤหัสบดี<_>ผ่านกล้องโทรทรรศน์<_>ณ<_>อาคารหอดูดาว<_>ภายในอุทยานดาราศาสตร์สิรินธร<_>และได้พบปะพูดคุยกับคณะครู<_>และนักเรียนโรงเรียนโกวิทธำรง<_>เชียงใหม่<_>ที่เดินทางมาร่วมกิจกรรมดาราศาสตร์<_>ณ<_>หอดูดาว<_>อุทยานดาราศาสตร์สิรินธรอีกด้วย", "ขอขอบคุณข้อมูลข่าวจาก<_>สถาบันวิจัยดาราศาสตร์แห่งชาติ<_>(องค์การมหาชน)<_>(narit)", "#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม<_>#กระทรวงอว<_>#narit<_>#สถาบันวิจัยดาราศาสตร์แห่งชาติ"]}
{"date": "2023-12-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พิมพ์ภัทรา”<_>เร่งแก้ปัญหาสิ่งแวดล้อม<_>หนุนชุมชน<_>ภาคอุตสาหกรรม<_>ใช้<_>“มาตรฐาน”<_>ลดโลกร้อน", "content": ["“พิมพ์ภัทรา”<_>เร่งแก้ปัญหาสิ่งแวดล้อม<_>หนุนชุมชน<_>ภาคอุตสาหกรรม<_>ใช้<_>“มาตรฐาน”<_>ลดโลกร้อน", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยภายหลังเป็นประธานในพิธีเปิดการสัมมนาภายใต้กิจกรรม<_>สมอ.สัญจร<_>ณ<_>จังหวัดนครศรีธรรมราช<_>เมื่อวันที่<_>30<_>พฤศจิกายน<_>2566<_>ที่ผ่านมาว่า<_>รัฐบาลให้ความสำคัญกับการเสริมสร้างความเข้มแข็งให้กับชุมชน<_>พร้อมไปกับการพัฒนาเศรษฐกิจที่เป็นมิตรต่อสิ่งแวดล้อม<_>โดยถือเป็นวาระแห่งชาติที่กระทรวงอุตสาหกรรมต้องเร่งดำเนินการและตนได้มอบเป็นนโยบายสำคัญให้หน่วยงานในสังกัดเร่งรัดดำเนินการให้สอดคล้องกับภารกิจและบริบทของแต่ละหน่วยงาน<_>ทั้งในด้านกฎหมาย<_>กฎระเบียบ<_>มาตรฐาน<_>และสิทธิประโยชน์<_>ตลอดจนกองทุนต่างๆ<_>เพื่อขับเคลื่อนการดำเนินงานอย่างเป็นรูปธรรม<_>โดยเฉพาะ<_>“มาตรฐาน”<_>ถูกนำมาใช้เป็นเครื่องมือสำคัญในการแข่งขันทางการค้าในหลาย<_>ๆ<_>ประเทศทั่วโลก<_>เพื่อคุณภาพชีวิตที่ดีของประชาชน<_>และลดผลกระทบด้านสิ่งแวดล้อม<_>เช่น<_>มาตรฐานสินค้าชุมชน<_>มาตรฐานที่เกี่ยวข้องกับการลดโลกร้อน<_>ลดปริมาณการปล่อยก๊าซเรือนกระจก<_>เป็นต้น<_>ซึ่งสอดคล้องกับกฎกติกาใหม่ของการค้าระหว่างประเทศที่ให้ความสำคัญต่อปัญหาการเปลี่ยนแปลงสภาพภูมิอากาศ<_>โดยนำมาเป็นข้อกีดกันทางการค้า<_>กระทรวงอุตสาหกรรมจึงต้องเร่งดำเนินการส่งเสริมให้ทุกภาคส่วน<_>ทั้งภาคชุมชนฐานราก<_>ภาคอุตสาหกรรม<_>หน่วยงานภาครัฐ<_>และรัฐวิสาหกิจนำมาตรฐานดังกล่าวไปใช้เพื่อเพิ่มศักยภาพในการแข่งขันทางการค้า<_>ดูแลรักษาสิ่งแวดล้อม<_>และเสริมสร้างคุณภาพชีวิตที่ดีให้แก่ประชาชน<_>พร้อมๆ<_>ไปกับการเติบโตอย่างยั่งยืนของทุกภาคส่วน", "นายวันชัย<_>พนมชัย<_>รองปลัดกระทรวงอุตสาหกรรม<_>รักษาราชการแทน<_>เลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(สมอ)<_>กล่าวเพิ่มเติมว่า<_>ขณะนี้<_>สมอ.<_>ประกาศใช้มาตรฐานชุมชนไปแล้ว<_>จำนวน<_>1,432<_>มาตรฐาน<_>และมาตรฐานด้านสิ่งแวดล้อมจำนวน<_>829<_>มาตรฐาน<_>ซึ่งเป็นมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(มอก)<_>จำนวน<_>778<_>มาตรฐาน<_>และมาตรฐานการตรวจสอบและรับรองแห่งชาติ<_>(มตช)<_>เป็นมาตรฐานระบบการจัดการในองค์กรอีกจำนวน<_>47<_>มาตรฐาน<_>เช่น<_>มาตรฐานลดการปล่อยก๊าซเรือนกระจก<_>มาตรฐานแนวทางการหาปริมาณคาร์บอนฟุตพริ๊นท์<_>มาตรฐานแนวทางการปรับตัวต่อการเปลี่ยนแปลงสภาพภูมิอากาศ<_>เป็นต้น<_>นอกจากนี้<_>ยังเป็นมาตรฐานอุตสาหกรรมเอส<_>(มอก.เอส)<_>จำนวน<_>4<_>มาตรฐาน", "สำหรับในปี<_>2567<_>สมอ.<_>เตรียมประกาศใช้มาตรฐานที่เกี่ยวข้องกับสิ่งแวดล้อมและพลังงาน<_>เพิ่มอีก<_>96<_>มาตรฐาน<_>ซึ่งจะดำเนินการกำหนดมาตรฐานควบคู่ไปกับการส่งเสริมให้ผู้ประกอบการภาคอุตสาหกรรมนำมาตรฐานไปใช้เป็นแนวทางในการดำเนินธุรกิจ<_>พัฒนาผลิตภัณฑ์<_>และพัฒนาองค์กรให้เป็นมิตรต่อสิ่งแวดล้อมโดยมีหลักการที่สำคัญคือ<_>ใช้ทรัพยากรให้เกิดประโยชน์สูงสุด<_>ลดการผลิตของเสียให้น้อยที่สุด<_>และลดการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>ทั้งนี้<_>ได้เริ่มนำร่องในกิจกรรม<_>สมอ.<_>สัญจร<_>ณ<_>จังหวัดนครศรีธรรมราช<_>เมื่อวันที่<_>30<_>พฤศจิกายน<_>2566<_>ที่ผ่านมา<_>โดยให้ความรู้แก่ผู้ประกอบการภาคอุตสาหกรรม<_>ผู้ประกอบการกลุ่มผลิตภัณฑ์คอนกรีตและซีเมนต์<_>รวมทั้งผู้ผลิตชุมชน<_>ในเรื่องความเป็นกลางทางคาร์บอน<_>(carbon<_>neutrality)<_>การใช้ปูนซิเมนต์ไฮโดรลิคแทนปูนซิเมนต์ปอร์ตแลนด์<_>และการพัฒนาผลิตภัณฑ์ชุมชนเชิงสร้างสรรค์ด้วยแนวคิดเศรษฐกิจใหม่<_>เพื่อส่งเสริมให้ผู้ประกอบการและผู้ผลิตชุมชนเกิดความตระหนักถึงความสำคัญของการดำเนินงานเพื่อมุ่งสู่ความเป็นกลางทางคาร์บอน<_>เพื่อลดปริมาณการปล่อยก๊าซเรือนกระจก<_>และสามารถนำความรู้ที่ได้รับไปใช้พัฒนาในกระบวนการผลิตสินค้าให้เป็นมิตรต่อสิ่งแวดล้อม<_>นำไปสู่การแก้ไขปัญหาภาวะโลกร้อนร่วมกันต่อไป<_>นอกจากนี้<_>ยังให้ความรู้ด้านการมาตรฐานแก่เจ้าหน้าที่องค์กรปกครองส่วนท้องถิ่น<_>เพื่อให้มีความรู้ความเข้าใจด้านการมาตรฐาน<_>ตระหนักถึงความสำคัญ<_>สามารถนำไปใช้ในการปฏิบัติงาน<_>และเผยแพร่ความรู้สู่ชุมชนได้อย่างมีประสิทธิภาพ<_>ทั้งนี้<_>สมอ.<_>จะเดินสายให้ความรู้ผู้ประกอบการ<_>ร้านจำหน่าย<_>ผู้ผลิตชุมชน<_>และเจ้าหน้าที่องค์กรปกครองส่วนท้องถิ่น<_>ให้ครอบคลุมทุกภูมิภาคทั่วประเทศ<_>สามารถติดตามข่าวสารด้านการมาตรฐาน<_>หรือสอบถามรายละเอียดเพิ่มเติม<_>ได้ที่<_>www.tisi.go.th<_>หรือ<_>http://www.facebook.com/tisiofficial<_>หรือ<_>โทร.<_>0<_>2430<_>6833<_>ต่อ<_>2310<_>นายวันชัยฯ<_>กล่าว"]}
