{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>เสียใจอย่างสุดซึ้งกรณีเหตุการณ์แผ่นดินไหวบริเวณมณฑลกานซู่และพื้นที่ใกล้เคียงของจีน", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>เสียใจอย่างสุดซึ้งกรณีเหตุการณ์แผ่นดินไหวบริเวณมณฑลกานซู่และพื้นที่ใกล้เคียงของจีน", "วันนี้<_>(19<_>ธันวาคม<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวในนามของรัฐบาลไทยและประชาชนชาวไทย<_>ขอแสดงความเสียใจอย่างสุดซึ้งต่อครอบครัวของผู้ได้รับผลกระทบจากเหตุแผ่นดินไหวในพื้นที่ทางตะวันตกเฉียงเหนือของจีนในครั้งนี้<_>พร้อมขอให้ผู้ได้รับบาดเจ็บฟื้นตัวโดยเร็ว<_>และขอให้ทางการจีนประสบผลสำเร็จในการช่วยเหลือและฟื้นฟูอย่างรวดเร็ว<_>ทั้งนี้<_>ประเทศไทยพร้อมให้การสนับสนุนเพื่อนชาวจีนของเราในยามยากลำบากนี้", "โดยโฆษกประจำสำนักนายกรัฐมนตรีเผยแพร่ข้อความจาก<_>x<_>ของนายกรัฐมนตรี<_>ดังนี้", "https://x.com/thavisin/status/1737076835603563?s=53&t=pmjgrain3-vcehitvxomea", "ทั้งนี้<_>ศูนย์เครือข่ายแผ่นดินไหวของจีน<_>(cenc)<_>รายงานว่า<_>เมื่อเวลา<_>23.59<_>น.<_>ของวันที่<_>18<_>ธ.ค.<_>ตามเวลาท้องถิ่น<_>(เวลา<_>22.59<_>น.<_>ตามเวลาประเทศไทย)<_>เกิดเหตุแผ่นดินไหวขนาดความรุนแรง<_>6.2<_>ที่มณฑลกานซู่<_>ทางตะวันตกเฉียงเหนือของจีน<_>และมีจุดศูนย์กลางที่ระดับความลึก<_>10<_>กิโลเมตร<_>โดยเมืองจี้ซีซานอยู่ห่างจากมณฑลชิงไห่เพียง<_>5<_>กิโลเมตร<_>โดยคณะกรรมการป้องกันภัยพิบัติแห่งชาติของจีน<_>และกระทรวงฝ่ายจัดการสถานการณ์ฉุกเฉินของจีน<_>ได้ยกระดับการให้ความช่วยเหลือด้านภัยพิบัติฉุกเฉินสู่ระดับ<_>4<_>ซึ่งประธานาธิบดีสี<_>จิ้นผิง<_>ของจีนเรียกร้องให้ทีมกู้ภัย<_>เร่งช่วยเหลือประชาชนที่ได้รับผลกระทบอย่างเต็มความสามารถ<_>เพื่อลดความสูญเสียทั้งชีวิต<_>และทรัพย์สินของประชาชน", "ทั้งนี้<_>จากเหตุการณ์ดังกล่าวส่งผลให้มีผู้เสียชีวิตอย่างน้อย<_>110<_>คน<_>ผู้ได้รับบาดเจ็บอีกมากกว่า<_>200<_>คน<_>อาคารบ้านเรือนเสียหายจำนวนมาก<_>ส่งผลให้ไฟฟ้าและน้ำประปาไม่สามารถใช้งานได้ในบางส่วนของภูมิภาค"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ที่ประชุม<_>ครม.<_>มีมติรับทราบและพิจารณาให้ความเห็นชอบตามมติ<_>คกก.<_>นโยบายยานยนต์ไฟฟ้าแห่งชาติ<_>เสนอ", "content": ["ที่ประชุม<_>ครม.<_>มีมติรับทราบและพิจารณาให้ความเห็นชอบตามมติ<_>คกก.<_>นโยบายยานยนต์ไฟฟ้าแห่งชาติ<_>เสนอ", "นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ที่ประชุม<_>ครม.<_>(19<_>ธันวาคม<_>2566)<_>มีมติรับทราบและพิจารณาให้ความเห็นชอบตามที่คณะกรรมการนโยบายยานยนต์ไฟฟ้าแห่งชาติ<_>หรือ<_>บอร์ดอีวี<_>ได้มีมติในการประชุมครั้งที่<_>1/2566<_>เมื่อวันที่<_>1<_>พ.ย.<_>2566<_>และในวันนี้ได้นำเสนอ<_>ครม.<_>เพื่อให้หน่วยงานที่เกี่ยวข้องดำเนินการต่อไป<_>โดยมีสาระสำคัญดังนี้", "1.<_>แก้ไขหลักเกณฑ์ภายใต้มาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้า<_>ระยะแรก<_>(ev3)", "1.1<_>ขยายระยะเวลาการให้เงินอุดหนุนรถยนต์ไฟฟ้ารุ่นเดียวกับรุ่นที่ได้รับสิทธิตามมาตรการ<_>ev3<_>กรณีที่นำเข้ามาก่อนวันที่<_>1<_>ม.ค.<_>65<_>โดยให้ครอบคลุมถึงรถยนต์ไฟฟ้าที่นำเข้าตั้งแต่วันที่<_>1<_>พ.ย.<_>64<_>และจำหน่ายแก่ผู้บริโภคหลังจากรถยนต์รุ่นดังกล่าวได้รับสิทธิตามมาตรการ<_>ev3", "1.2<_>ขยายระยะเวลาการจดทะเบียนยานยนต์ไฟฟ้าที่ได้รับสิทธิฯ<_>จากเดิม<_>“จดทะเบียนภายในวันที่<_>31<_>ธ.ค.<_>66”<_>เป็น<_>จำหน่ายภายใน<_>31<_>ธ.ค.<_>66<_>และจดทะเบียนภายในวันที่<_>31<_>ม.ค.<_>67”<_>เพื่อให้สอดคล้องกับสถานการณ์ที่เกิดขึ้นจริงและ<_>โดยให้กรมสรรพสามิตแก้ไขประกาศต่อไป", "2.<_>มาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้า<_>ระยะที่<_>2<_>(ev3.5)<_>ที่จะมีผลบังคับในช่วงปี<_>2567-2570<_>โดยครอบคลุมทั้งรถยนต์นั่ง<_>รถกระบะ<_>และรถจักรยานยนต์ไฟฟ้า<_>นั้นมีความแตกต่างจากมาตรการระยะแรก<_>(ev3)<_>ด้วยหลักการ<_>“ให้เงินอุดหนุนจากภาครัฐน้อยลง<_>และเพิ่มอัตราส่วนของการผลิตภายในประเทศชดเชยมากขึ้น”<_>โดยมีมาตรการสำคัญ<_>4<_>ด้านด้วยกันดังนี้", "สิทธิประโยชน์สำหรับรถยนต์แต่ละประเภท", "ประเภทรถ", "ขนาดแบตเตอรี่", "เงินอุดหนุน<_>(บาท/คัน)", "ลดอากร", "ขาเข้า<_>cbu", "ลดภาษีสรรพสามิต", "รถยนต์นั่ง", "(ไม่เกิน<_>2<_>ล้านบาท)", "ตั้งแต่<_>50<_>kwh", "100,000<_>ในปีที่<_>1", "75,000<_>ในปีที่<_>2", "50,000<_>ในปีที่<_>3-4", "ลดอัตราไม่เกินร้อยละ<_>40<_>(นำเข้าช่วงปี<_>2567-2568)", "ลดจากร้อยละ<_>8", "เหลือร้อยละ<_>2", "10<_>-<_><50<_>kwh", "50,000<_>ในปีที่<_>1", "35,000<_>ในปีที่<_>2", "25,000<_>ในปีที่<_>3-4", "รถยนต์นั่ง<_>(เกิน<_>2<_>ล้านบาท<_>แต่ไม่เกิน<_>7<_>ล้านบาท)", "อัตราปกติ", "ลดจากร้อยละ<_>8<_>เหลือร้อยละ<_>2", "รถกระบะ", "100,000", "(เฉพาะส่วนที่ผลิตในประเทศ)", "รถจักรยานยนต์", "(ไม่เกิน<_>150,000<_>บาท)", "ตั้งแต่<_>3<_>kwh", "10,000", "ในส่วนการนำเข้ารถยนต์ไฟฟ้าสำเร็จรูป<_>(cbu)<_>ต้องผลิตรถยนต์ไฟฟ้าชดเชยภายในปี<_>2569<_>ในอัตราส่วน<_>1:2<_>ของจำนวนนำเข้าในช่วงปี<_>2567-2568<_>(นำเข้า<_>1<_>คัน<_>ผลิตชดเชย<_>2<_>คัน)<_>หรือผลิตชดเชยภายในปี<_>2570<_>ในอัตราส่วน<_>1:3<_>(นำเข้า<_>1<_>คัน<_>ผลิตชดเชย<_>3<_>คัน)", "กำหนดเงื่อนไขเพิ่มเติมโดยแบตเตอรี่รถยนต์นำเข้าและแบตเตอรี่รถยนต์ที่ผลิตในประเทศต้องเป็นไปตามมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(มอก)<_>และกำหนดคุณสมบัติของรถยนต์ไฟฟ้าที่รองรับการชาร์จเร็ว<_>(quick<_>charge)", "ผู้ประกอบการรายเดิมที่เข้าร่วมมาตรการ<_>ev3<_>และมีความประสงค์จะเข้าร่วมมาตรการ<_>ev3.5<_>ให้สามารถยื่นขอรับสิทธิประโยชน์ได้โดยต้องปฏิบัติตามเงื่อนไขของแต่ละมาตรการ", "3.<_>การขอรับการจัดสรรงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567-2570<_>เพื่อใช้ในการดำเนินการตามมาตรการ<_>ev3<_>ในส่วนที่ขาด<_>และ<_>ev3.5<_>สำหรับวงเงินงบประมาณเพื่อดำเนินการตามมาตรการ<_>ev3.5<_>ประกอบด้วย<_>วงเงินสำหรับการเบิกจ่ายเงินอุดหนุน<_>และวงเงินสำหรับการพัฒนาและปรับปรุงระบบเทคโนโลยีสารสนเทศ<_>รวมทั้งสิ้น<_>34,060<_>ล้านบาท", "ในขณะที่การสนับสนุนงบประมาณสำหรับมาตรการ<_>ev3<_>ในส่วนที่ขาดนั้น<_>บอร์ดอีวีได้ให้ความเห็นชอบให้กรมสรรพสามิตขอรับการจัดสรรงบประมาณเพื่ออุดหนุนภายใต้มาตรการ<_>ev3<_>เพิ่มเติมดังนี้", "ขอรับการจัดสรรงบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>ปี<_>2567<_>เพื่อใช้ในการเบิกจ่ายเงินอุดหนุนให้แก่ยานยนต์ไฟฟ้าที่ได้รับสิทธิตามมาตรการ<_>ev3<_>ในไตรมาสที่<_>1<_>และ<_>2<_>ของปีงบประมาณรายจ่ายประจำปี<_>พ.ศ.<_>2567<_>วงเงินงบประมาณ<_>7,125.63<_>ล้านบาท", "ขอรับการจัดสรรงบประมาณรายจ่ายประจำปี<_>พ.ศ.<_>2567-2568<_>เพื่อใช้ในการ<_>เบิกจ่ายเงินอุดหนุนให้แก่ยานยนต์ไฟฟ้าที่ได้รับสิทธิตามมาตรการ<_>ev3<_>กรอบวงเงิน<_>38,868.69<_>ล้านบาท<_>(โดยแบ่งเป็น<_>ปีงบประมาณ<_>พ.ศ.<_>2567<_>วงเงิน<_>12,179<_>ล้านบาท<_>ปีงบประมาณ<_>พ.ศ.<_>2568<_>วงเงิน<_>26,689.69<_>ล้านบาท)"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐบาลห่วงใยปัญหาสุขภาพเด็ก<_>เชิญชวนผู้ปกครองคัดกรองการได้ยินของทารกแรกเกิดทุกคน<_>ณ<_>หน่วยบริการในระบบหลักประกันสุขภาพแห่งชาติได้ทุกแห่ง<_>ฟรีไม่เสียค่าใช้จ่าย", "content": ["​รัฐบาลห่วงใยปัญหาสุขภาพเด็ก<_>เชิญชวนผู้ปกครองคัดกรองการได้ยินของทารกแรกเกิดทุกคน<_>ณ<_>หน่วยบริการในระบบหลักประกันสุขภาพแห่งชาติได้ทุกแห่ง<_>ฟรีไม่เสียค่าใช้จ่าย", "วันที่<_>20<_>ธันวาคม<_>2566<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>เพื่อสร้างสุขภาพดี<_>ลดปัจจัยเสี่ยง<_>ลดอาการป่วยให้กับประชาชนชาวไทยทุกคนทุกสิทธิการรักษา<_>โดยเฉพาะในกลุ่มเด็กแรกเกิด<_>รัฐบาลให้ความสำคัญปัญหาสุขภาพ<_>ขอเชิญชวนตรวจคัดกรองการได้ยินของทารกแรกเกิดทุกคน<_>โดยไม่เสียค่าใช้จ่าย<_>ได้ที่โรงพยาบาลและหน่วยบริการในระบบหลักประกันสุขภาพแห่งชาติทุกแห่ง<_>เพื่อคัดกรองและให้บริการ<_>2<_>สิทธิประโยชน์เพื่อเด็กไทย<_>ดังนี้", "1.<_>“บริการคัดกรองการได้ยิน”<_>สำหรับเด็กทารกแรกเกิด<_>(คนไทย)<_>ทุกสิทธิการรักษา<_>อายุ<_>0-6<_>เดือน<_>ติดต่อขอรับบริการคัดกรองการได้ยิน<_>ได้ที่หน่วยบริการในระบบหลักประกันสุขภาพแห่งชาติได้ทุกแห่ง<_>ภายใต้บริการสร้างเสริมสุขภาพและป้องกันโรค<_>กองทุนหลักประกันสุขภาพแห่งชาติ", "2.<_>“บริการผ่าตัดฝังประสาทหูเทียม”<_>สำหรับเด็กไทย<_>สิทธิบัตรทอง<_>ที่ไม่เคยมีภาษามาก่อน<_>อายุไม่เกิน<_>3.5<_>ปี<_>ที่ได้รับการใส่เครื่องช่วยฟังและฝึกฟังมาแล้วไม่น้อยกว่า<_>6<_>เดือน<_>หรือกรณีที่เคยมีภาษามาก่อน<_>ที่อายุไม่เกิน<_>5<_>ปี<_>กรณีที่พบความผิดปกติ<_>และแพทย์วินิจฉัยข้อบ่งชี้ผ่าตัดรักษาด้วยวิธี<_>“ผ่าตัดฝังประสาทหูเทียม”", "“เด็กไทยที่มี<_>“สิทธิบัตรทอง”<_>สามารถติดต่อหน่วยบริการประจำตามสิทธิ<_>แสดงสูติบัตรพร้อมบัตรประชาชน<_>ผู้ปกครอง<_>หากหน่วยบริการตามสิทธิไม่มีแพทย์เฉพาะทางจะส่งต่อไปยังหน่วยบริการที่มีศักยภาพ<_>พร้อมให้บริการอุปกรณ์ชุดประสาทหูเทียม<_>ทั้งนี้<_>กลุ่มผู้มีสิทธิบัตรทองประเภทสิทธิย่อยคนพิการ<_>สามารถยื่นบัตรคนพิการ<_>พร้อมสูติบัตรเข้ารับบริการหน่วยบริการของรัฐได้ทุกแห่ง”<_>นายคารม<_>ย้ำ"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”เผย<_>”ก.ทรัพยากรฯ-ก.เกษตรฯ“จับมือร่วมแก้ปัญหาฝุ่นพิษ<_>pm2.5<_>ผลักดันวาระแห่งชาติ<_>รณรงค์ให้เกษตรกรเปลี่ยนพฤติกรรม<_>ตั้งเป้าลดการเผาในพื้นที่เกษตร", "content": ["“เกณิกา”เผย<_>”ก.ทรัพยากรฯ-ก.เกษตรฯ“จับมือร่วมแก้ปัญหาฝุ่นพิษ<_>pm2.5<_>ผลักดันวาระแห่งชาติ<_>รณรงค์ให้เกษตรกรเปลี่ยนพฤติกรรม<_>ตั้งเป้าลดการเผาในพื้นที่เกษตร", "วันนี้<_>(20<_>ธ.ค.<_>66)<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ได้เชิญ<_>ร.อ.ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมหารือร่วมประชุมถึงสถานการณ์ฝุ่น<_>pm2.5<_>ที่เป็นวาระแห่งชาติ<_>โดยได้กำหนดแนวทางและเร่งรัดการขับเคลื่อนตามมาตรการ<_>แก้ไขปัญหาฝุ่นพิษ<_>pm2.5<_>ปี<_>2567<_>ให้เกิดผลเป็นรูปธรรมและมีประสิทธิภาพ<_>ซึ่งตั้งเป้าหมายลดการเผาไหม้ในพื้นที่เกษตรกรรมลงร้อยละ<_>50<_>เมื่อเทียบกับปีที่ผ่านมา<_>ครอบคลุมพื้นที่<_>17<_>จังหวัดภาคเหนือ<_>อาทิ<_>จังหวัดแม่ฮ่องสอน<_>จังหวัดตาก<_>และจังหวัดเชียงใหม่<_>เป็นต้น<_>และพื้นที่อื่น<_>ๆ<_>ลดลงร้อยละ<_>10", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>กระทรวงเกษตรและสหกรณ์<_>ได้กำหนดแนวทางยกระดับการป้องกันและแก้ไขปัญหาการเผาในพื้นที่เกษตรกรรมให้มีประสิทธิภาพสูงสุด<_>โดยจะต้องเตรียมการวางแผนล่วงหน้า<_>ระบุพื้นที่เป้าหมายให้ชัดเจน<_>สร้างกลไกการทำงานร่วมกับทุกภาคส่วน<_>โดยมีภาคเอกชนสนับสนุนการแก้ไขปัญหาเพื่อลดข้อจำกัดด้านงบประมาณ<_>กำหนดกลไก<_>การทำงานทั้งส่วนกลางและส่วนภูมิภาคให้มีความชัดเจน<_>และสอดคล้องกับกลไกของคณะกรรมการระดับชาติ", "น.ส.เกณิกา<_>ยังกล่าวต่อว่า<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมจะเป็นหน่วยงานหลัก<_>ที่เน้นการดำเนินงานเชิงรุกและเชิงรับ<_>ภายใต้หลักการ<_>3r<_>คือ<_>1.<_>re-habit<_>:<_>ปรับเปลี่ยนพฤติกรรม<_>โดยเกษตรกรทำการเพาะปลูกพืชชนิดเดิมแบบไม่เผาในทุกขั้นตอนการผลิต<_>2.<_>replace<_>with<_>high<_>value<_>crops<_>:<_>ปรับเปลี่ยนพืชบนพื้นที่สูง<_>ให้เป็นการปลูกพืชที่ปลอดการเผาและลดการบุกรุกป่า<_>จากการปลูกข้าวโพดเลี้ยงสัตว์เป็นพืชที่มีมูลค่าสูง<_>อาทิ<_>กาแฟ<_>มะคาเดเมีย<_>อะโวคาโด<_>มะม่วง<_>เป็นต้น<_>เพื่อสร้างรายได้จากพืชที่มีมูลค่าสูงอย่างยั่งยืน<_>และ<_>3.replace<_>with<_>alternate<_>crops<_>:<_>ปรับเปลี่ยนพืชบนพื้นราบ<_>จากพื้นที่ไม่เหมาะสมปลูกข้าวปรับไปปลูกข้าวโพดเลี้ยงสัตว์<_>เพื่อส่งเสริมให้ปรับเปลี่ยนการปลูกพืชให้หมาะสมและสอดคล้องกับศักยภาพของพื้นที่<_>ลดใช้น้ำ<_>ปลูกพืชแบบปลอดการเผา<_>บริหารจัดการผลผลิตตลอดจนการจำหน่าย", "ทั้งนี้<_>การดำเนินงานดังกล่าวขับเคลื่อนผ่านกลไกคณะกรรมการป้องกันและแก้ไขปัญหาฝุ่นละอองขนาดเล็กไม่เกิน<_>2.5<_>ไมครอน<_>(pm2.5)<_>ภาคการเกษตร<_>โดยมี<_>ร.อ.ธรรมนัส<_>เป็นประธาน<_>มีอำนาจหน้าที่กำหนดนโยบายมาตรการ<_>และแนวทางการขับเคลื่อนป้องกันและแก้ไขปัญหาฝุ่นละอองขนาดเล็กไม่เกิน<_>2.5<_>ไมครอน<_>(pm2.5)<_>ภาคการเกษตร<_>รวมถึงพิจารณาระบบการบริหารจัดการป้องกันและแก้ไขปัญหาฝุ่นละอองขนาดเล็กไม่เกิน<_>2.5<_>ไมครอน<_>(pm2.5)<_>ภาคการเกษตรทั้งระบบได้อย่างยั่งยืน"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ติดตามสถานการณ์แผ่นดินไหวในมณฑลกานซูของจีนอย่างใกล้ชิด<_>ห่วงพี่น้องคนไทยในพื้นที่<_>สั่งการหน่วยงานที่เกี่ยวข้องเตรียมพร้อมให้ความช่วยเหลือได้ทันที", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ติดตามสถานการณ์แผ่นดินไหวในมณฑลกานซูของจีนอย่างใกล้ชิด<_>ห่วงพี่น้องคนไทยในพื้นที่<_>สั่งการหน่วยงานที่เกี่ยวข้องเตรียมพร้อมให้ความช่วยเหลือได้ทันที", "วันนี้<_>(20<_>ธันวาคม<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ติดตามสถานการณ์อย่างใกล้ชิด<_>เหตุแผ่นดินไหวรุนแรงขนาด<_>6.2<_>บริเวณมณฑลกานซูและมณฑลใกล้เคียง<_>ทางตะวันตกเฉียงเหนือของสาธารณรัฐประชาชนจีน<_>เมื่อคืนวันที่<_>18<_>ธันวาคม<_>ที่ผ่านมา<_>โดยกระทรวงการต่างประเทศ<_>เผยว่า<_>ยังไม่ได้รับรายงานคนไทยได้รับผลกระทบจากเหตุการณ์ดังกล่าว", "ล่าสุด<_>(19<_>ธันวาคม<_>2566)<_>สื่อทางการของจีน<_>รายงานจำนวนผู้ได้รับผลกระทบจากเหตุแผ่นดินไหวดังกล่าว<_>โดยมีผู้เสียชีวิตแล้วอย่างน้อย<_>127<_>ราย<_>และมีผู้บาดเจ็บจำนวนหลายร้อยคน<_>รวมถึงสร้างความเสียหายต่อบ้านเรือน<_>โครงสร้างพื้นฐานและระบบสาธารณูปโภค<_>โดยเหตุแผ่นดินไหวดังกล่าวถือเป็นเหตุแผ่นดินไหวที่ร้ายแรงที่สุดในรอบหลายปีของจีน", "ทั้งนี้<_>กระทรวงการต่างประเทศของไทยยังไม่ได้รับรายงานว่ามีคนไทยได้รับผลกระทบจากเหตุการณ์ดังกล่าว<_>อย่างไรก็ดี<_>หากคนไทยได้รับผลกระทบหรือต้องการความช่วยเหลือในกรณีฉุกเฉิน<_>สามารถติดต่อสถานกงสุลใหญ่<_>ณ<_>นครซีอาน<_>ได้ที่หมายเลขโทรศัพท์<_>182-0292-1281", "“นายกรัฐมนตรีห่วงใยพี่น้องคนไทยในพื้นที่เกิดเหตุแผ่นดินไหว<_>สั่งการหน่วยงานที่เกี่ยวข้องติดตามสถานการณ์อย่างใกล้ชิด<_>และติดตามประกาศข่าวแจ้งเตือนจากกระทรวงการต่างประเทศอย่างต่อเนื่อง<_>รวมทั้งให้เตรียมพร้อม<_>วางแผนให้ความช่วยเหลือ<_>หากพบว่ามีคนไทยได้รับผลกระทบ<_>รวมทั้งประเมินสถานการณ์อย่างต่อเนื่อง”<_>นายชัย<_>กล่าว"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองโฆษก<_>รัดเกล้า<_>เผย<_>รมช.อนุชา<_>เปิดโครงการคลินิกเกษตรเคลื่อนที่ในพระราชานุเคราะห์<_>ช่วยยกระดับเกษตรกร<_>สามารถหลุดพ้นจากความยากจนได้<_>เชิญชวนประชาชนให้กำลังใจทุกหน่วยงานที่เกี่ยวข้อง", "content": ["​รองโฆษก<_>รัดเกล้า<_>เผย<_>รมช.อนุชา<_>เปิดโครงการคลินิกเกษตรเคลื่อนที่ในพระราชานุเคราะห์<_>ช่วยยกระดับเกษตรกร<_>สามารถหลุดพ้นจากความยากจนได้<_>เชิญชวนประชาชนให้กำลังใจทุกหน่วยงานที่เกี่ยวข้อง", "วันนี้<_>(20<_>ธ.ค.<_>66)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวถึงการลงพื้นที่โรงเรียนบ้านเสด็จพิทยาคม<_>อำเภอเคียนซา<_>จังหวัดสุราษฎร์ธานี<_>ของนายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดงานโครงการคลินิกเกษตรเคลื่อนที่ในพระราชานุเคราะห์<_>สมเด็จพระบรมโอรสาธิราช<_>ฯ<_>สยามมกุฎราชกุมาร<_>ไตรมาสที่<_>1<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>เพื่อให้ชาวเกษตรสามารถเข้าถึงความช่วยเหลือ<_>และการสนับสนุนจากกระทรวงเกษตรได้อย่างครบวงจรและทั่วถึง<_>รวมถึงโครงการนี้ยังให้เกษตรกรไทยสามารถเพิ่มผลผลิต<_>และทำงานในเชิงรุก<_>เพิ่มผลผลิตการเกษตรด้วยการนำเทคโนโลยีและข้อมูลมาเป็นตัวช่วย​<_>เกษตรกรในพื้นที่มีปัญหาจะสามารถได้รับบริการทางการเกษตร<_>เช่น<_>การวิเคราะห์ดิน<_>การวินิจฉัยโรคพืช<_>สัตว์<_>ประมง<_>รวมถึงการถ่ายทอดเทคโนโลยีและฝึกอบรมความรู้การเกษตรเสริมเพิ่มเติมควบคู่ไปด้วย​<_>โดยคลินิกเคลื่อนที่จะมีการจัดทั้งสิ้น​<_>4<_>ครั้งต่อปี​โดนจะเคลื่อนที่​<_>เวียนไปจัดในทุกๆ​<_>อำเภอของจังหวัด", "นางรัดเกล้ายังระบุว่า<_>นายอนุชา<_>ได้เชิญชวนประชาชนชาวไทยและชาวเกษตรกร<_>ซาบซึ้งในพระมหากรุณาธิคุณของในหลวงรัชกาลที่<_>9<_>และพระบรมศานุวงศ์<_>ที่ให้ความสำคัญในการช่วยเหลือชาวเกษตรมาโดยตลอด<_>ทั้งโครงการหลวงต่างๆ<_>ไม่ว่าจะเป็นการบริหารจัดการน้ำ<_>หรือบริหารจัดการดินที่ต้องการอยากที่จะเห็นเกษตรกรไทยหลุดพ้นจากความยากจน<_>และมีศักยภาพในการทำการเกษตรที่ดียิ่งขึ้นไปอีก", "และโครงการคลินิกเกษตรเคลื่อนที่ในพระราชานุเคราะห์<_>ยังถือเป็นหนึ่งในกลไกที่จะช่วยให้เราไปถึงเป้าหมาย<_>ตามที่พระราชประสงค์<_>ที่ต้องการเห็นเกษตรกรไทยมีการทำการเกษตรที่ประสบความสำเร็จ​<_>มีผลผลิตที่ดีและมีคุณภาพ<_>จนนำไปสู่การ<_>หลุดพ้นจากความยากจนได้", "\"ผ่านมากว่า<_>22<_>ปีแล้ว<_>โครงการคลินิกเกษตรเคลื่อนที่ในพระราชานุเคราะห์<_>กระทรวงเกษตรและสหกรณ์<_>ยังขับเคลื่อนมาอย่างต่อเนื่อง<_>เพราะเป็นโครงการที่ดีที่จะยกระดับเกษตรกรไทย<_>ให้มีรายได้<_>และสามารถหลุดพ้นจากความยากจนได้", "ขณะเดียวกันการจัดโครงการนี้ได้เกิดขึ้นในพื้นที่อำเภอเคียนซาน<_>จังหวัดสุราษฎร์ธานีแล้ว<_>ซึ่งคนในพื้นที่บอกเป็นเสียงเดียวกันว่าเป็นโครงการที่ดีให้กับคนในพื้นที่<_>จึงขอชวนให้พี่น้องชาวไทยรู้สึกภาคภูมิใจและให้กำลังใจกับทุกหน่วยงานที่เกี่ยวข้องเพื่อให้เราเห็นการเปิดโครงการคลินิกเกษตรเคลื่อนที่ดีๆ<_>เช่นนี้ในอีกหลายพื้นที่ของประเทศไทย\"<_>รัดเกล้า<_>กล่าว"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-'นลินี<_>ทวีสิน'<_>เปิดตลาดใหม่<_>ขยายโอกาสการค้าการลงทุน<_>พบทูตอาเซอร์ไบจาน<_>เล็งเจาะธุรกิจ<_>non-oil<_>ชวนผู้ประกอบการเข้าร่วมงานแสดงสินค้าไทย", "content": ["'นลินี<_>ทวีสิน'<_>เปิดตลาดใหม่<_>ขยายโอกาสการค้าการลงทุน<_>พบทูตอาเซอร์ไบจาน<_>เล็งเจาะธุรกิจ<_>non-oil<_>ชวนผู้ประกอบการเข้าร่วมงานแสดงสินค้าไทย", "'นลินี<_>ทวีสิน'<_>เปิดตลาดใหม่<_>ขยายโอกาสการค้าการลงทุน<_>พบทูตอาเซอร์ไบจาน<_>เล็งเจาะธุรกิจ", "non-oil<_>ชวนผู้ประกอบการเข้าร่วมงานแสดงสินค้าไทย", "วันนี้<_>(20<_>ธ.ค.<_>66)<_>นางนลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>เปิดเผยภายหลังการหารือกับ<_>นายอีร์ฟัน<_>ชากีร์<_>โอกลูดาวูดอฟ<_>เอกอัครราชทูตสาธารณรัฐอาเซอร์ไบจานประจำประเทศไทย<_>ถิ่นพำนัก<_>ณ<_>กรุงกัวลาลัมเปอร์ว่า<_>ทั้งสองฝ่ายต่างยินดีที่มีความสัมพันธ์ทางการค้าที่แน่นแฟ้น<_>โดยตนและท่านทูตต่างเห็นพ้องว่าทั้งสองประเทศยังมีโอกาสในการพัฒนาความร่วมมือในด้านการค้าและการลงทุนอีกมาก<_>โดยเฉพาะจากการที่ปัจจุบันอาเซอร์ไบจานอยู่ระหว่างการพัฒนาอุตสาหกรรมอื่นที่นอกเหนือจากน้ำมัน<_>(non-oil<_>sector)<_>จึงเห็นว่าเป็นโอกาสอย่างมากที่ผู้ประกอบการไทยจะไปลงทุนในกลุ่มธุรกิจพลังงานทดแทน<_>อุตสาหกรรมแปรรูปอาหาร<_>และการพัฒนาโครงสร้างพื้นฐาน<_>นอกจากนี้<_>ผู้ประกอบการไทยยังสามารถใช้ประโยชน์จากเขตเศรษฐกิจเสรีอาลาต<_>(alat<_>free<_>economic<_>zone<_>-<_>afez)<_>ซึ่งตั้งอยู่ติดกับท่าเรือพาณิชย์นานาชาติบากู<_>เพื่อส่งออกสินค้าไปยังตลาดยุโรปและเอเชียกลาง<_>ตนจึงเชื่อว่าอาเซอร์ไบจานมีศักยภาพมากในการเป็นประตูสู่ภูมิภาคคอเคซัส", "นางนลินีฯ<_>เสริมว่า<_>ตนและท่านทูตยังเห็นความสำคัญของการจัดการประชุม/หารือระหว่างภาคธุรกิจ", "สองประเทศ<_>เพื่อแลกเปลี่ยนข้อมูลด้านการลงทุนที่จำเป็นระหว่างกัน<_>นอกจากนี้<_>ตนยังได้เชิญผู้ประกอบการชาวอาเซอร์ไบจานเข้าร่วมงานนิทรรศการนานาชาติที่จัดขึ้นที่ไทย<_>อาทิ<_>thaifex,<_>bangkok<_>gems<_>&<_>jewelry<_>fair<_>รวมถึงงานแสดงเทคโนโลยี<_>อาวุธยุทโธปกรณ์<_>และระบบรักษาความปลอดภัย<_>(defense<_>&<_>security)<_>ในโอกาสนี้<_>ท่านทูตได้เชิญตนเดินทางไปเยือนอาเซอร์ไบจานเพื่อไปเยี่ยมชม<_>free<_>economic<_>zone<_>รวมถึงหารือกับเจ้าหน้าที่ระดับสูง<_>เพื่อขับเคลื่อนความสัมพันธ์ทางการค้าและการลงทุนระหว่างสองประเทศต่อไป", "ตนและท่านทูตยังได้หารือถึงแนวทางการส่งเสริมการท่องเที่ยว<_>ซึ่งไทยเป็นจุดหมายปลายทางที่ยอด", "นิยมของนักท่องเที่ยวชาวอาเซอร์ไบจาน<_>อย่างไรก็ตาม<_>หากสามารถมีไฟลท์บินตรงที่เชื่อมระหว่างกรุงเทพและกรุงบากู<_>ประเทศอาเซอร์ไบจาน<_>โดยสายการบินอาเซอร์ไบจานพร้อมพิจารณาบินในเส้นทางนี้<_>ประกอบกับเปิดให้มีการยื่นคำร้องขอวีซ่าผ่านช่องทางออนไลน์<_>หรือ<_>e-visa<_>ได้<_>ก็เชื่อว่าจะทำให้นักท่องเที่ยวชาวอาเซอร์ไบจานเดินทางเข้ามาท่องเที่ยวในไทยเพิ่มขึ้นอีกมาก<_>โดยเกี่ยวกับเรื่องดังกล่าวหน่วยงานที่เกี่ยวข้องจะรับไปพิจารณา<_>นางนลินีฯ<_>กล่าวทิ้งท้าย"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“นฤมล”<_>ผู้แทนการค้าไทย<_>มั่นใจยางพาราของไทย<_>ไม่ติดปัญหา<_>กฎหมาย<_>eudr<_>ของสหภาพยุโรป<_>เดินหน้าผลักดัน<_>ขับเคลื่อน<_>สนับสนุนส่งเสริม<_>ให้ประเทศไทยเป็นศูนย์กลางตลาดยางพารา", "content": ["​“นฤมล”<_>ผู้แทนการค้าไทย<_>มั่นใจยางพาราของไทย<_>ไม่ติดปัญหา<_>กฎหมาย<_>eudr<_>ของสหภาพยุโรป<_>เดินหน้าผลักดัน<_>ขับเคลื่อน<_>สนับสนุนส่งเสริม<_>ให้ประเทศไทยเป็นศูนย์กลางตลาดยางพารา", "วันนี้<_>(20<_>ธ.ค.<_>66)<_>ศาสตราจารย์<_>นฤมล<_>ภิญโญสินวัฒน์<_>ผู้แทนการค้าไทย<_>เป็นประธานประชุมโครงการยางล้อ<_>เตรียมความพร้อมการประกาศใช้กฎหมาย<_>eu<_>deforestation-free<_>products<_>regulation<_>(eudr)<_>ของ<_>“สหภาพยุโรป”<_>ร่วมกับนายเสกสรร<_>ไตรอุโฆษ<_>ประธาน<_>snpt<_>นายกรกฎ<_>กิตติพล<_>เลขาสมาคมยางพาราไทย<_>และนายณกรณ์<_>ตรรกวิรพัท<_>ผู้ว่าการยางแห่งประเทศไทยเข้าร่วมประชุม", "ผู้แทนการค้า<_>กล่าวว่า<_>ตามที่<_>\"สหภาพยุโรป\"<_>เตรียมใช้กฎหมาย<_>eu<_>deforestation-free<_>products<_>regulation<_>(eudr)<_>ซึ่งมีสาระสำคัญอยู่ที่สินค้าที่ปลอดจากการตัดไม้ทำลายป่า<_>การนำเข้ายางและผลิต<_>ภัณฑ์จากยางจะต้องมาจากสวนยางที่มีเอกสารสิทธิ์ถูกต้องตามกฎหมาย<_>ไม่อยู่ในพื้นที่ต้นน้ำ<_>พื้นที่อนุรักษ์<_>และ<_>พื้นที่ป่า<_>รวมถึงการจัดการสวนยางพารา<_>ที่ต้องเป็นมิตรกับสิ่งแวดล้อมและไม่ส่งผลกระทบต่อสังคม<_>ถือเป็นโอกาสที่ดีในการที่จะช่วยเพิ่มขีดความสามารถในการแข่งขันทางการค้าระดับโลก<_>และเชื่อมั่นว่าจะไม่มีผลกระทบต่อประเทศไทย<_>ซึ่งปัจจุบันมีเกษตรกรชาวสวนยาง<_>ขึ้นทะเบียนกับการยางแห่งประเทศไทย<_>(กยท)<_>แล้ว<_>กว่า<_>90%<_>สามารถระบุที่ตั้งของสวนยางได้<_>พร้อมรองรับตามกฎ<_>eudr<_>โดย<_>กยท.<_>ได้ดำเนินการควบคู่กับการพัฒนาระบบการจัดการสวนยางอย่างถูกต้องตามมาตรฐานสากล<_>เพิ่มโอกาสส่งออกยางไทยในตลาดโลก", "ผู้แทนการค้า<_>กล่าวย้ำว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐบาลให้ความสำคัญต่อเรื่องดังกล่าว<_>กำชับให้หน่วยงานที่เกี่ยวข้องติดตามมาตรการ<_>eudr<_>มาอย่างต่อเนื่อง<_>โดยหน่วยงานภาครัฐที่เกี่ยวข้อง<_>ไม่ว่าจะเป็นกระทรวงการต่างประเทศ<_>กระทรวงพาณิชย์<_>และการยางแห่งประเทศไทย<_>(กยท)<_>ได้ร่วมหารือกับหน่วยงานของสหภาพยุโรปในการผลักดันมาตรการต่าง<_>ๆ<_>เพื่อให้ยางพาราและผลิตภัณฑ์ยางของไทยสามารถส่งออกได้ตามมาตรฐาน<_>สร้างรายได้<_>และเพิ่มราคาให้กับชาวสวนยางของไทย", "“การขับเคลื่อนการทำงานให้เกิดประสิทธิภาพ<_>จำเป็นต้องอาศัยความร่วมมือจากทุกภาคส่วน<_>ทั้งภาครัฐ<_>เอกชน<_>เกษตรกร<_>และสถาบันเกษตรกรชาวสวนยาง<_>เพื่อแลกเปลี่ยนข้อมูล<_>หารือและสร้างแนวทางขับเคลื่อนไปด้วยกัน<_>โดยเฉพาะแนวทางบริหารจัดการพื้นที่ปลูกยาง<_>รวมถึงการตลาด<_>เพื่อประโยชน์ต่อชาวสวนยาง<_>รัฐบาลพร้อมให้การสนับสนุน<_>โดยจะนำปัญหา<_>และข้อเสนอแนะไปดำเนินการ<_>รวมถึงการจัดตั้งคณะกรรมการเพื่อขับเคลื่อนการทำงานให้เกิดผลเป็นรูปธรรม<_>รองรับการประกาศใช้กฎหมาย<_>eu<_>deforestation-free<_>products<_>regulation<_>(eudr)<_>ของ<_>“สหภาพยุโรป”<_>ตั้งเป้าให้ไทยเป็นศูนย์กลางตลาดยางพารา<_>ผลักดันการส่งออกยางพาราปีละ<_>2.5<_>–<_>3<_>ล้านตัน”<_>ผู้แทนการค้า<_>กล่าว"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สำนักนายกฯ<_>ร่วมกับหน่วยงานภาครัฐและเอกชน<_>ส่งความสุขปีใหม่<_>2567<_>ให้กับประชาชน", "content": ["สำนักนายกฯ<_>ร่วมกับหน่วยงานภาครัฐและเอกชน<_>ส่งความสุขปีใหม่<_>2567<_>ให้กับประชาชน", "วันนี้<_>(20<_>ธันวาคม<_>2566)<_>เวลา<_>10.30<_>น.<_>ณ<_>ศูนย์แถลงข่าวรัฐบาล<_>ตึกนารีสโมสร<_>ทำเนียบรัฐบาล<_>นายธีระพงษ์<_>วงศ์ศิวะวิลาส<_>ปลัดสำนักนายกรัฐมนตรี<_>เป็นประธานแถลงข่าว<_>“สำนักนายกรัฐมนตรี<_>ส่งความสุขปีใหม่ให้ประชาชน”<_>4<_>days<_>4<_>gifts<_>for<_>you<_>โดยหน่วยงานสังกัดสำนักนายกรัฐมนตรีที่จะมอบความสุขปีใหม่<_>2567<_>ได้แก่<_>สำนักงานพระพุทธศาสนาแห่งชาติ<_>สำนักงานพัฒนารัฐบาลดิจิทัล<_>(องค์การมหาชน)<_>สำนักงานพัฒนาพิงคนคร<_>(องค์การมหาชน)<_>บริษัท<_>อสมท.<_>จำกัด<_>(มหาชน)<_>กรมประชาสัมพันธ์<_>สำนักงานคณะกรรมการคุ้มครองผู้บริโภค<_>มีความยินดีที่จะส่งความสุขปีใหม่ให้ประชาชน<_>ซึ่งเป็นเพียงส่วนหนึ่งของความปรารถนาดีจากนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่ตั้งใจมอบให้กับประชาชนเพื่อแบ่งเบาภาระค่าครองชีพ<_>อีกทั้งช่วยกระตุ้นเศรษฐกิจ<_>สร้างแรงจูงใจให้เกิดความเชื่อมั่นในการใช้จ่าย<_>เสริมการกระจายรายได้แก่ชุมชน<_>ซึ่งประกอบด้วย", "1.<_>สำนักงานพระพุทธศาสนาแห่งชาติมอบความสุขปีใหม่<_>จัดโครงการสวดมนต์ข้ามปีเสริมสร้างความเป็นสิริมงคลเนื่องในวันขึ้นปีใหม่<_>2567<_>ณ<_>วัดทุกวัด<_>ทั้งในและต่างประเทศ<_>ส่งการ์ดพระคติธรรมอำนวยพรปีใหม่<_>2567<_>ประธานจากสมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>จำนวน<_>5,000<_>แผ่น<_>มอบให้กับประชาชน<_>ทั้งในพื้นที่กรุงเทพมหานคร<_>และต่างจังหวัด<_>มอบน้ำพระพุทธมนต์<_>ประทานจากสมเด็จพระสังฆราชฯ<_>เพื่อใช้ในกิจกรรมสวดมนต์ข้ามปี<_>เนื่องในโอกาสวันขึ้นปีใหม่<_>2567", "2.<_>สำนักงานพัฒนารัฐบาลดิจิทัล<_>(องค์การมหาชน)<_>มอบความสุขปีใหม่<_>เพิ่มบริการรัฐบนแอบพลิเคชัน<_>“ทางรัฐ”<_>เช่น<_>ตรวจสอบข้อมูลภาษีที่ดินออนไลน์<_>เมืองพัทยา<_>ระบบยื่นคำร้องขอเทียบวุฒิการศึกษาออนไลน์<_>บัตรผู้ประกาศข่าวชั่วคราว<_>(กสทช)<_>เฟส<_>2<_>หลักฐานแสดงตนกำลังพลกองทัพบก<_>เฟส<_>2<_>upskill-reskill<_>ให้เจ้าหน้าที่รัฐและประชาชน<_>ฟรี<_>ผ่าน<_>tdga<_>e-learning<_>platform<_>เพิ่มทักษะยุคดิจิทัล<_>และสดชื่นช่วงปีใหม่แจกส่วนลดเครื่องดื่ม<_>5<_>บาท<_>ที่ร้าน<_>inthanin<_>ใช้แอปฯ<_>ทางรัฐ<_>(จำนวน<_>10,000<_>สิทธิ์)", "3.<_>สำนักงานพัฒนาพิงคนคร<_>(องค์การมหาชน)<_>เปิดตัว<_>“น้องหน้าขาว”<_>หมีควายตัวตึงหนึ่งเดียวในเชียงใหม่ไนท์ซาฟารี<_>เปิดตัวสมาชิกใหม่<_>“ทานูกิ”<_>หรือ<_>“แรคคูนด็อก”<_>สัตว์ที่มีความเชื่อว่าเป็นสัญลักษณ์แห่งโชคลาภ<_>let’s<_>fly<_>to<_>chiang<_>mai<_>night<_>safari<_>มอบส่วนลด<_>20%<_>สำหรับบัตรเข้าชมเชียงใหม่ไนท์ซาฟารี<_>ทั้งนักท่องเที่ยวชาวไทยและต่างชาติ<_>3<_>ประสาน<_>2<_>zoo<_>1<_>สวน<_>(zoo<_>chiang<_>mai<_>night<_>safari<_>zoo<_>chiang<_>mai,<_>สวนอุทยานราชพฤกษ์)<_>เป็นต้น", "4.<_>บริษัท<_>อสมท.<_>จำกัด<_>(มหาชน)<_>มอบการถ่ายทอดสดกิจกรรมส่งท้ายปีเก่าต้อนรับปีใหม่<_>2567<_>และ<_>countdown<_>2024<_>มอบกิจกรรมสวดมนต์ข้ามปี<_>จากวัดมหาธาตุยุวราชรังสฤษฎิ์ราชวรมหาวิหาร<_>วัดพระเชตุพนวิมลมังคลารามราชวรมหาวิหาร<_>และวัดอรุณราชวรารามราชวรมหาวิหาร<_>และกระจายข้อมูลข่าวสารโดยใช้สถานีวิทยุภูมิภาคทั่วประเทศรายงานความปลอดภัยในการเดินทางของประชาชน", "5.<_>กรมประชาสัมพันธ์<_>มอบดนตรีสร้างสุข<_>prd<_>band<_>ถ่ายทอดความสุขผ่านเสียงเพลง<_>ตั้งแต่<_>ธันวาคม<_>2566<_>-<_>มกราคม<_>2567<_>สัญจรปลอดภัย<_>ฟังวิทยุทั่วประเทศ<_>เป็นเพื่อนขับขี่ตลอดทาง<_>“ขับไม่ดื่ม<_>ดื่มไม่ขับ”<_>สวดมนต์ข้ามปี<_>ชีวิตดีทั้งปี<_>ต้อนรับปีใหม่<_>ร่วมสวดมนต์ได้ทุกที่ผ่านเว็บไซต์<_>prd<_>ott<_>:<_>prdee.prd.go.th", "6.<_>สำนักงานคณะกรรมการคุ้มครองผู้บริโภค<_>มอบความสุขปีใหม่<_>คูปองส่วนลดเงินสด<_>เครดิตเงินคืน<_>lazada,<_>shopee,<_>cp<_>all,<_>cp<_>axtra,<_>lotus,<_>ais,<_>top<_>supermarket,<_>honda,<_>isuzu,<_>sansiri,<_>samsung,<_>และ<_>nissan<_>mitsubishi-motors<_>โค้ดส่วนลด<_>20-24%<_>4<_>สายการบิน<_>thai<_>air<_>asia,<_>nok<_>air,<_>thai<_>lion<_>air,<_>thai<_>vietjet<_>เมื่อจองตั้งแต่ปลายธันวาคม<_>2566<_>และบริการสายด่วน<_>1166<_>และแอป<_>ocpb<_>connect<_>ตลอด<_>24<_>ชั่วโมง<_>ช่วงวันหยุดยาว<_>เพื่อรับเรื่องราวร้องทุกข์จากผู้บริโภคในช่วงวันหยุดปีใหม่<_>ตั้งแต่วันที่<_>29<_>ธันวาคม<_>2566<_>ถึง<_>1<_>มกราคม<_>2567"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองนายกฯ<_>“อนุทิน”<_>ประชุมบอร์ดนิวเคลียร์เพื่อสันติผลักดันกฎหมายแผนพัฒนานิวเคลียร์ของประเทศให้เกิดการบังคับใช้อย่างเต็มรูปแบบเพื่อความปลอดภัยของประชาชน<_>และสิ่งแวดล้อม", "content": ["​รองนายกฯ<_>“อนุทิน”<_>ประชุมบอร์ดนิวเคลียร์เพื่อสันติผลักดันกฎหมายแผนพัฒนานิวเคลียร์ของประเทศให้เกิดการบังคับใช้อย่างเต็มรูปแบบเพื่อความปลอดภัยของประชาชน<_>และสิ่งแวดล้อม", "วันนี้<_>(20<_>ธ.ค.66)<_>เวลา<_>10.00<_>น.<_>ณ<_>ห้องประชุม<_>301<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>กรุงเทพฯ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานการประชุมคณะกรรมการพลังงานนิวเคลียร์เพื่อสันติ<_>ครั้งที่<_>3/2566<_>พร้อมด้วย<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>รศ.ดร.พาสิทธิ์<_>หล่อธีรพงศ์<_>รองปลัดกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>นางเพ็ญนภา<_>กัญชนะ<_>รองเลขาธิการสำนักงานปรมาณูเพื่อสันติ<_>รักษาราชการแทนเลขาธิการสำนักงานปรมาณูเพื่อสันติ<_>เป็นเลขานุการในคณะกรรมการ<_>โดยมีผู้แทนกระทรวงและหน่วยงานที่เกี่ยวข้องเข้าร่วมประชุม", "นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญของการประชุมฯ<_>ว่า<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>กล่าวในที่ประชุมว่า<_>การประชุมคณะกรรมการพลังงานนิวเคลียร์เพื่อสันติครั้งนี้เป็นการประชุมครั้งแรกของปีงบประมาณ<_>พ.ศ.<_>2567<_>ซึ่งคณะกรรมการฯ<_>มีอำนาจหน้าที่เสนอแนะนโยบายและมาตรการต่อคณะรัฐมนตรี<_>เกี่ยวกับการใช้ประโยชน์จากพลังงานนิวเคลียร์<_>รวมทั้ง<_>การกำกับดูแลนิวเคลียร์และรังสี<_>เพื่อความปลอดภัยและเพื่อประโยชน์ของประชาชนและสิ่งแวดล้อม<_>พร้อมผลักดันให้เกิดการบูรณาการทุกภาคส่วนเพี่อการพัฒนาประเทศ<_>และเพื่อความปลอดภัยของประชาชน<_>อีกทั้ง<_>ให้คำแนะนำแก่รัฐมนตรีในการออกกฎกระทรวงวางระเบียบและควบคุมดำเนินกิจการให้เป็นไปตามข้อกำหนดหรือเงื่อนไขในใบอนุญาตที่ออกตามกฎหมายนี้<_>รวมทั้งกำหนดแผนฉุกเฉินทางนิวเคลียร์และรังสี<_>ซึ่งเป็นแผนสนับสนุนและอยู่ภายใต้แผนการป้องกันและบรรเทาสาธารณภัยแห่งชาติตามกฎหมายว่าด้วยการป้องกันและบรรเทาสาธารณภัยเป็นต้น", "โดยที่ประชุมมีมติเห็นชอบหลักการร่างกฎกระทรวงกำหนดวัสดุนิวเคลียร์ที่บุคคลธรรมดาขอรับใบอนุญาตได้<_>พ.ศ.<_>.<_>ที่กำหนดให้ยูเรเนียมด้อยสมรรถนะที่มียูเรเนียม<_>235<_>ต่ำกว่าร้อยละ<_>0.5<_>ลงมาและมีปริมาณตั้งแต่<_>20<_>ตันขึ้นไป<_>เป็นวัสดุนิวเคลียร์ที่บุคคลธรรมดาขอรับใบอนุญาตได้<_>ซึ่งร่างดังกล่าวจะเสนอที่ประชุมคณะรัฐมนตรีต่อไป<_>พร้อมกันนี้<_>ที่ประชุมเห็นชอบร่างแผนปฏิบัติการด้านการพัฒนาพลังงานนิวเคลียร์ของประเทศ<_>ระยะที่<_>2<_>พ.ศ.<_>2566<_>–<_>2570<_>เพื่อเป็นกรอบในการขับเคลื่อนและบูรณาการด้านพลังงานนิวเคลียร์ของประเทศ<_>และได้จัดทำแผนปฏิบัติการของนโยบายและแผนยุทธศาสตร์การพัฒนาด้านพลังงานนิวเคลียร์ของประเทศ<_>ระยะ<_>5<_>ปี<_>พ.ศ.<_>2560<_>-<_>2564<_>(ขยายเพิ่มขึ้นถึงปี<_>พ.ศ.<_>2565)<_>โดยในปัจจุบันได้สิ้นสุดระยะเวลาแผนปฏิบัติการดังกล่าวแล้ว<_>ดังนั้น<_>สำนักงานปรมาณูเพื่อสันติ<_>ในฐานะฝ่ายเลขานุการของคณะกรรมการพลังงานนิวเคลียร์เพื่อสันติ<_>ได้จัดทำแผนปฏิบัติการด้านการพัฒนาพลังงานนิวเคลียร์ของประเทศ<_>ระยะที่<_>2<_>พ.ศ.<_>2566-2570<_>ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>โดยมีการกำหนดเป้าหมายในระยะที่<_>2<_>พ.ศ.<_>2566<_>-<_>2570<_>ออกแบ่งเป็น<_>2<_>ด้าน<_>ประกอบด้วย<_>1)<_>ด้านการใช้ประโยชน์จากพลังงานนิวเคลียร์<_>อาทิ<_>ด้านการเกษตร<_>ด้านโภชนาการ<_>ด้านการแพทย์<_>ด้านสิ่งแวดล้อม<_>ด้านอุตสาหกรรม<_>และด้านการท่องเที่ยวและวัฒนธรรม<_>2)<_>ด้านการกำกับดูแลความปลอดภัยและสนับสนุนการใช้ประโยชน์จากพลังงานนิวเคลียร์<_>แบ่งออกเป็น<_>ด้านความปลอดภัยและความมั่นคงปลอดภัยทางนิวเคลียร์และรังสี<_>ซึ่งการจัดทำร่างดังกล่าวให้มีความชัดเจนมากขึ้น<_>เพื่อใช้เป็นเครื่องมือในการขับเคลื่อนการพัฒนาด้านพลังงานนิวเคลียร์และรังสีของประเทศให้บรรลุผลสำเร็จตามเป้าหมายที่ได้กำหนดไว้", "นอกจากนี้<_>ที่ประชุมฯ<_>รับทราบรายงานการดำเนินงานเชิงรุกของประเทศไทยในการเฝ้าระวังความปลอดภัยทางนิวเคลียร์และรังสี<_>กรณีที่มีการระบายน้ำจากโรงไฟฟ้าพลังงานนิวเคลียร์ฟุกุชิมะ-ไดอิจิ<_>ลงสู่มหาสมุทร<_>โดยสำนักงานปรมาณูเพื่อสันติมีความร่วมมือกับ<_>กรมประมง<_>สำนักงานคณะกรรมการอาหารและยา<_>และสถาบันเทคโนโลยีนิวเคลียร์แห่งชาติ<_>(องค์การมหาชน)<_>ในการตรวจวัดกัมมันตภาพรังสีซีเซียม-134<_>และซีเซียม-137<_>(cs-134,<_>cs-137)<_>ในตัวอย่างอาหารทะเลนำเข้าจากประเทศญี่ปุ่น<_>ซึ่งไม่พบการปนเปื้อนสารกัมมันตรังสีแต่อย่างใด", "“สำนักงานปรมาณูเพื่อสันติมีการรับข้อมูลจากศูนย์ข้อมูลระดับรังสีในสิ่งแวดล้อมของอาเซียน<_>เพื่อใช้ในการเฝ้าระวังและแจ้งเตือนในกรณีเกิดการรั่วไหลของสารกัมมันตรังสีในอากาศและในทะเลอีกด้วย<_>จึงสามารถมั่นใจได้ว่าหากมีเหตุการณ์รั่วไหลที่เกี่ยวข้องดังกล่าว<_>สำนักงานปรมาณูเพื่อสันติ<_>จะสามารถแจ้งเตือนประชาชนได้อย่างทันการณ์และสามารถสร้างความปลอดภัยให้แก่ประชาชนได้”<_>นายคารม<_>ย้ำ"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกฯ<_>อนุทิน<_>ประชุมคณะกรรมการนโยบายการผังเมืองแห่งชาติ<_>ยืนยันงานผังเมืองเป็นงานสำคัญ<_>การดำเนินนโยบายต้องตอบโจทย์หลายมิติและการขับเคลื่อนงานอย่างมีประสิทธิภาพ", "content": ["รองนายกฯ<_>อนุทิน<_>ประชุมคณะกรรมการนโยบายการผังเมืองแห่งชาติ<_>ยืนยันงานผังเมืองเป็นงานสำคัญ<_>การดำเนินนโยบายต้องตอบโจทย์หลายมิติและการขับเคลื่อนงานอย่างมีประสิทธิภาพ", "รองนายกฯ<_>อนุทิน<_>ประชุมคณะกรรมการนโยบายการผังเมืองแห่งชาติ<_>ยืนยันงานผังเมืองเป็นงานสำคัญ<_>การดำเนินนโยบายต้องตอบโจทย์หลายมิติและการขับเคลื่อนงานอย่างมีประสิทธิภาพรองรับการเปลี่ยนแปลงของโลก", "วันนี้<_>(20<_>ธ.ค.<_>66)<_>เวลา<_>13.30<_>น.<_>ณ<_>ห้องประชุม<_>301<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานการประชุมคณะกรรมการนโยบายการผังเมืองแห่งชาติ<_>ครั้งที่<_>1/2566<_>โดยมีคณะกรรมการ<_>และผู้แทนหน่วยงานที่เกี่ยวข้องเข้าร่วมประชุม<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสรุปสาระสำคัญ<_>ดังนี้", "รองนายกรัฐมนตรีฯ<_>กล่าวว่า<_>ในช่วงที่ผ่านมาได้มีการหารือ<_>และร่วมงานต่าง<_>ๆ<_>ที่เกี่ยวข้องกับเรื่องผังเมือง<_>ได้มอบนโยบายให้กับอธิบดีกรมโยธาธิการและผังเมืองดำเนินการในเรื่องความเป็นปัจจุบันของสถานการณ์ให้มากที่สุด<_>เช่น<_>การเข้าสู่สังคมผู้สูงอายุ<_>สังคมสีเขียว<_>เป็นต้น<_>ในส่วนของการออกแบบผังเมือง<_>การสร้างสาธารณูปโภค<_>ขอให้คำนึงถึงเรื่องเหล่านี้ด้วย<_>สังคมผู้สูงอายุจะต้องมีการวางผังเมือง<_>การวางแผนในการให้บริการรองรับวิถีชีวิตของผู้สูงอายุให้เกิดความสะดวก<_>สบาย<_>เพื่อไม่ให้ผู้สูงอายุรู้สึกเป็นภาระของสังคม<_>ตลอดจนเรื่องของการหาวิธีที่จะทำให้ผู้สูงอายุได้รับการดูแลจากทางภาครัฐ<_>เช่น<_>การรักษาพยาบาลโดยเฉพาะผู้สูงอายุที่ติดเตียง<_>อีกทั้ง<_>ได้มอบนโยบายเรื่องเป้าหมายการพัฒนาอย่างยั่งยืน<_>ซึ่งประเทศไทยเป็นภาคีสมาชิก<_>จะต้องปฏิบัติตามหลักที่เป็นกติกาใหม่ของโลก<_>โดยได้มีการดำเนินการในเรื่องการใช้พลังงานที่ก่อให้เกิดมลภาวะให้น้อยที่สุด<_>ซึ่งในส่วนนี้มีความเกี่ยวข้องกับเรื่องการพัฒนาบ้านเมืองและการวางระบบต่าง<_>ๆ<_>ของงานผังเมือง", "“งานผังเมืองเป็นงานที่มีความสำคัญเป็นอย่างยิ่ง<_>โดยเฉพาะในยุคที่เราให้ความสำคัญกับการพัฒนาอย่างยั่งยืน<_>การดำเนินนโยบายผังเมืองในยุคปัจจุบันต้องตอบโจทย์ได้หลายมิติ<_>ซึ่งหวังว่าเราจะได้ขับเคลื่อนงานไปอย่างมีประสิทธิภาพร่วมกัน<_>พร้อมที่จะดำเนินการเพื่อรองรับการเปลี่ยนแปลงของโลกให้มากที่สุดเท่าที่ทำได้”<_>รองนายกรัฐมนตรี<_>ย้ำ", "โดยที่ประชุมฯ<_>ได้เห็นชอบร่างรายงานประจำปีเกี่ยวกับการปฏิบัติตามพระราชบัญญัติการผังเมืองฯ<_>ปีงบประมาณ<_>พ.ศ.<_>2566<_>(ตามมาตรา<_>10<_>วรรคสอง<_>ประกอบมาตรา<_>75<_>(7)<_>โดยมีสาระสำคัญของรายงานประจำปีเกี่ยวกับการปฏิบัติตามพระราชบัญญัติการผังเมืองฯ<_>ปีงบประมาณ<_>พ.ศ.<_>2566<_>ดังนี้<_>ส่วนที่<_>1<_>สถานการณ์ด้านการผังเมืองของประเทศไทยในปีงบประมาณ<_>พ.ศ.<_>2566<_>ส่วนที่<_>2<_>ผลการดำเนินงานของคณะกรรมการตามพระราชบัญญัติการผังเมือง<_>พ.ศ.<_>2562<_>ปีงบประมาณ<_>พ.ศ.<_>2566<_>ส่วนที่<_>3<_>ธรรมนูญว่าด้วยการผังเมือง<_>พ.ศ.<_>2566<_>ส่วนที่<_>4<_>ผลการดำเนินงานและผลสัมฤทธิ์ของการวางและจัดทำผังเมือง<_>ส่วนที่<_>5<_>การดำเนินการจัดทำอนุบัญญัติตามพระราชบัญญัติการผังเมือง<_>พ.ศ.<_>2562<_>ส่วนที่<_>6<_>การพัฒนาเมือง<_>ส่วนที่<_>7<_>การดำเนินการเพื่อสนับสนุนภารกิจด้านการผังเมืองและการพัฒนาเมือง"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พวงเพ็ชร”<_>ร่วมพิธีบรรพชาอุปสมบทหมู่ชาวอินเดีย<_>ชูศาสนาพุทธเป็น<_>soft<_>power<_>ช่วยเชื่อมสัมพันธ์สองประเทศ", "content": ["“พวงเพ็ชร”<_>ร่วมพิธีบรรพชาอุปสมบทหมู่ชาวอินเดีย<_>ชูศาสนาพุทธเป็น<_>soft<_>power<_>ช่วยเชื่อมสัมพันธ์สองประเทศ", "วันนี้<_>(20<_>ธันวาคม<_>2566)<_>เวลา<_>15.00<_>น.<_>ณ<_>พระอุโบสถ<_>วัดธาตุทอง<_>เขตวัฒนา<_>กรุงเทพฯ<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ร่วมเป็นเกียรติในพิธีขลิบผมนาค<_>ในโครงการบรรพชาอุปสมบทหมู่ชาวอินเดีย<_>“ปลูกหน่อพุทธบุตร<_>สืบพระศาสนาสู่แดนพุทธภูมิ”<_>โดย<_>พล.อ.อ.สมคิด<_>สุขบาง<_>กรมวังผู้ใหญ่ประจำ<_>908<_>เป็นประธานในพิธี<_>มีนายกฤช<_>เอื้อวงศ์<_>ที่ปรึกษารัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นางสุภาภรณ์<_>คงวุฒิปัญญา<_>เลขานุการรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เข้าร่วมด้วย", "สำหรับพิธี<_>“ปลูกหน่อพุทธบุตร<_>สืบพระศาสนาสู่แดนพุทธภูมิ”<_>จัดขึ้นเพื่อถวายพระกุศลแด่<_>สมเด็จพระเจ้าลูกเธอเจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>เนื่องในวันคล้ายวันประสูติ<_>7<_>ธันวาคม<_>2566<_>และถวายพระกุศล<_>แด่สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยานิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>ในโอกาสครบ<_>100<_>ปี<_>วันประสูตร<_>6<_>พฤษภาคม<_>2566<_>จัดโดยชมรมไตรรัตนภูมิ<_>วัดธาตุทอง<_>ร่วมกับ<_>มูลนิธิกากัน<_>มาลิก<_>(อินเดีย)<_>มูลนิธิอาชเร<_>(อินเดีย)<_>กิจกรรมนี้<_>เป็นการประกอบพิธีบรรพชาอุปสมบทชาวอินเดียผู้มีจิตศรัทธาจำนวน<_>47<_>คน<_>เข้าสู่ร่มกาสาวพัสตร์<_>เป็นระยะเวลา<_>30<_>วัน<_>เพื่อเรียนรู้วิถีการใช้ชีวิตแบบนักบวชในพุทธศาสนาแบบเถรวาท<_>ณ<_>วัดธาตุทอง<_>กรุงเทพมหานคร", "นางพวงเพ็ชร<_>กล่าวว่า<_>การจัดกิจกรรมในครั้งนี้ถือเป็นส่วนสำคัญในการช่วยทำนุบำรุงพระพุทธศาสนา<_>ซึ่งเป็นศาสนาหลักประจำชาติ<_>และยังแสดงถึงความสัมพันธ์อันแน่นแฟ้นระหว่างไทยและอินเดีย<_>เป็นการสร้างความตระหนักรู้ถึงคุณค่าของพระพุทธศาสนาที่ทั้งสองประเทศถือปฏิบัติต่อกันมาเป็นระยะเวลานาน<_>และช่วยเชื่อมสัมพันธ์ระหว่างกัน<_>ถือเป็น<_>soft<_>power<_>ที่หลอมรวมความเชื่อ<_>ความศรัทธาในพระพุทธศาสนา<_>โดยในวันนี้เป็นพิธีขลิบผมนาค<_>ทั้งหมดจำนวน<_>47<_>นาค<_>ส่วนวันพรุ่งนี้จะเป็นพิธีอุปสมบทหมู่ต่อไป"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘พัชรวาท-ธรรมนัส’<_>ร่วม<_>‘ตำรวจ-กทม.’<_>ผนึกกำลังแก้<_>pm<_>2.5<_>ลดการเผาพื้นที่เกษตร<_>คุมเข้มตรวจจับควันดำ<_>ส่งคืนอากาศบริสุทธิ์ให้คนไทย", "content": ["‘พัชรวาท-ธรรมนัส’<_>ร่วม<_>‘ตำรวจ-กทม.’<_>ผนึกกำลังแก้<_>pm<_>2.5<_>ลดการเผาพื้นที่เกษตร<_>คุมเข้มตรวจจับควันดำ<_>ส่งคืนอากาศบริสุทธิ์ให้คนไทย", "วันที่<_>19<_>ธันวาคม<_>2566<_>เวลา<_>13.30<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>ร.อ.รชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วย<_>รมว.ทส.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัด<_>ทส.<_>และคณะผู้บริหาร<_>ทส.<_>ประชุมหารือร่วมกับ<_>ร.อ.ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>(รมว.กษ)<_>นายประยูร<_>อินสกุล<_>ปลัด<_>กษ.<_>คณะผู้บริหารกระทรวงเกษตรและสหกรณ์<_>และกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เกี่ยวกับมาตรการแก้ไขปัญหาสถานการณ์ฝุ่น<_>pm2.5<_>ภาคการเกษตร<_>ณ<_>ห้องประชุม<_>202<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เพื่อร่วมกันพิจารณาแนวทางการป้องกันและแก้ไขปัญหาการเผาในพื้นที่การเกษตร<_>และสั่งการร่วมกันเพื่อแก้ไขปัญหาฝุ่น<_>pm<_>2.5<_>ให้เกิดผลเป็นรูปธรรมและมีประสิทธิภาพ<_>ตั้งเป้าหมายลดการเผาไหม้ในพื้นที่เกษตรกรรมลงร้อยละ<_>50<_>เมื่อเทียบกับปีที่ผ่านมา<_>ครอบคลุมพื้นที่<_>17<_>จังหวัดภาคเหนือ<_>และพื้นที่อื่น<_>ๆ<_>ลดลงร้อยละ<_>10<_>เน้นการดำเนินงานเชิงรุกและเชิงรับ<_>ประสานงานกับผู้ว่าราชการจังหวัดทุกจังหวัดเกี่ยวกับการห้ามเผาอย่างเด็ดขาด<_>โดยมีบทลงโทษที่เข้มงวดและชัดเจน<_>จัดทำมาตรการป้องกันแก้ไขปัญหาการเผาในพื้นที่เกษตรกรรม<_>แต่ละจังหวัดต้องมีการลงทะเบียนเกษตรกรและจำนวนพื้นที่เพาะปลูกทั้งในพื้นที่เกษตรและพื้นที่ป่าเพื่อทำปฏิทินและเงื่อนไขในการบริหารจัดการเชื้อเพลิง<_>สนับสนุนการบริหารจัดการเศษวัสดุเหลือใช้ทางการเกษตรด้วยวิธีอื่น<_>การสร้างระบบการรับซื้อหรือตั้งศูนย์รับซื้อวัสดุเหลือใช้ทางการเกษตรบริเวณใกล้เคียง<_>11<_>ป่าอนุรักษ์<_>10<_>ป่าสงวนแห่งชาติ<_>หรือพื้นที่เกษตรไฟไหม้<_>และสนับสนุนเครื่องจักรกลต่าง<_>ๆ<_>เพื่อจัดการเศษวัสดุทางการเกษตร", "จากนั้น<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>พร้อมคณะผู้บริหาร<_>ทส.<_>ได้ประชุมหารือร่วมกับ<_>พล.ต.ต.ธวัช<_>วงศ์สง่า<_>รองผู้บัญชาการตำรวจนครบาล<_>ผู้แทนจากกทม.<_>และผู้แทนจากกรมการขนส่งทางบก<_>ในการแก้ไขปัญหาสถานการณ์ฝุ่น<_>pm<_>2.5<_>ที่เกี่ยวกับการจราจร<_>และการตรวจจับผู้กระทำผิดจากการเผา<_>ณ<_>ห้องประชุม<_>ชั้น<_>20<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ซึ่งการแก้ไขปัญหาฝุ่น<_>pm<_>2.5<_>เป็นวาระแห่งชาติที่รัฐบาลให้ความสำคัญ<_>และต้องอาศัยความร่วมมือกับทุกภาคส่วน<_>เราต้องร่วมมือร่วมใจกันแก้ไขเรื่องดังกล่าวอย่างจริงจัง<_>เพื่อส่งคืนอากาศบริสุทธิ์ให้กับประชาชน<_>โดยได้เห็นพ้องร่วมกันสำหรับแนวทางการแก้ปัญหาฝุ่น<_>pm<_>2.5<_>จากภาคการจราจร<_>ที่ถือเป็นสาเหตุหลักในเขตกรุงเทพมหานครและปริมณฑล<_>ได้มีมาตรการเพิ่มจุดตรวจตรวจจับควันดำให้ครอบคลุมพื้นที่วิกฤต<_>เข้มงวดวินัยการจราจร<_>เข้มงวดการตรวจสภาพรถยนต์ประจำปี<_>พิจารณาการตรึงพื้นที่ลดจำนวนรถบรรทุกและรถโดยสารเข้าในพื้นที่กรุงเทพมหานครชั้นในในช่วงวิกฤต<_>มาตรการลดภาษีประจำปีของ<_>รถ<_>ev<_>เพื่อจูงใจให้หันมาใช้รถพลังงานทางเลือกมากขึ้น<_>รวมถึงเข้มงวดการบังคับใช้กฎหมายเกี่ยวกับการเผา<_>จับกุมผู้กระทำผิด<_>และมีบทลงโทษโดยใช้อัตราโทษสูงสุด"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘ปลัด<_>จตุพร’<_>เผย<_>11<_>มาตรการเร่งด่วนแก้ไขปัญหาฝุ่น<_>pm2.5<_>เน้น<_>ปรับแนวทางสู่การปฏิบัติเพื่อแก้ไขปัญหาอย่างทันท่วงที", "content": ["‘ปลัด<_>จตุพร’<_>เผย<_>11<_>มาตรการเร่งด่วนแก้ไขปัญหาฝุ่น<_>pm2.5<_>เน้น<_>ปรับแนวทางสู่การปฏิบัติเพื่อแก้ไขปัญหาอย่างทันท่วงที", "วันที่<_>19<_>ธันวาคม<_>2566<_>เวลา<_>15.30<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>แถลงข่าวมาตรการเร่งด่วนแก้ไขปัญหาฝุ่น<_>pm2.5<_>ณ<_>ห้องแถลงข่าว<_>101<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เพื่อรับมือและแก้ไขปัญหาไฟป่าหมอกควันและฝุ่นละอองได้ทันต่อสถานการณ์และเพื่อลดผลกระทบสิ่งแวดล้อมและปกป้องสุขภาพอนามัยของประชาชน<_>โดยมาตรการแก้ไขปัญหาฝุ่นพิษ<_>pm2.5<_>ปี<_>2567<_>ได้รวมถึงการจัดการไฟในป่า<_>ไฟในพื้นที่เกษตรกรรม<_>การควบคุมฝุ่นละอองในเมือง<_>การสนับสนุนและการลงทุน<_>รวม<_>11<_>มาตรการ<_>คือ<_>1)<_>การเตรียมความพร้อมการควบคุมพื้นที่เสี่ยงต่อการเผาใน<_>11<_>ป่าอนุรักษ์<_>10<_>ป่าสงวนแห่งชาติ<_>โดยจัดทำแผนบริหารจัดการเชื้อเพลิงในพื้นที่ป่า<_>จัดระเบียบควบคุมผู้เข้าใช้ประโยชน์พื้นที่<_>2)<_>การเตรียมความพร้อมการกำหนดเงื่อนไขการอนุญาตการเผาและการบริหารจัดการการเผาในพื้นที่เกษตร<_>โดยสร้างการมีส่วนร่วมกับประชาชนในพื้นที่<_>3)<_>การนำระบบการรับรองผลผลิตทางการเกษตรแบบไม่เผา<_>(gap<_>pm2.5<_>free)<_>มาใช้กับการปลูกอ้อย<_>ข้าว<_>ข้าวโพดเลี้ยงสัตว์<_>4)<_>จัดหาและสนับสนุนเครื่องจักรกลทางการเกษตรที่เหมาะสมในการจัดการเศษวัสดุเหลือใช้ทางการเกษตร<_>เพื่อลดภาระค่าใช้จ่ายของเกษตร<_>และมาตรการไม่รับอ้อยไฟไหม้เข้าหีบ<_>5)<_>การบริหารจัดการเศษวัสดุเหลือใช้ทางการเกษตร<_>โดยนำมาแปรรูปเพื่อสร้างรายได้<_>และจัดตั้งศูนย์รับซื้อวัสดุเหลือใช้ทางการเกษตร<_>6)<_>การพิจารณาเพิ่มเงื่อนไขเรื่องการเผาในพื้นที่ป่าและพื้นที่เกษตรในการนำเข้า-ส่งออกสินค้า<_>เพื่อแก้ปัญหาหมอกควันข้ามแดน", "7)<_>การพิจารณาสิทธิประโยชน์หรือแรงจูงใจให้ภาคเอกชนที่ร่วมสนับสนุนการแก้ไขปัญหาฝุ่น<_>pm2.5<_>8)<_>การผลิตและจำหน่ายน้ำมันเชื้อเพลิงให้เป็นไปตามมาตรฐานยูโร<_>5<_>9)<_>การลดปริมาณฝุ่นละอองจากรถบรรทุก<_>รถยนต์<_>รถจักรยานยนต์<_>โดยเพิ่มความเข้มงวดในการตรวจสภาพรถยนต์ประจำปีและการตรวจจับควันดำ<_>การเข้มงวดวินัยจราจร<_>การคืนพื้นผิวจราจรบริเวณการก่อสร้างรถไฟฟ้า<_>การลดจำนวนรถยนต์ในท้องถนนโดยเฉพาะในพื้นที่เมือง<_>สร้างจุดจอดแล้วจร<_>และสนับสนุนการปรับเปลี่ยนใช้รถยนต์ไฟฟ้า<_>10)<_>การลดปริมาณฝุ่นละอองจากการประกอบกิจการโรงงานอุตสาหกรรม<_>การก่อสร้างและอื่นใด<_>11)<_>การกำหนดหลักเกณฑ์ในการประกาศเขตการให้ความช่วยเหลือผู้ประสบภัยพิบัติกรณีฉุกเฉิน<_>โดยได้เน้นย้ำการปรับแนวทางการสื่อสารจากระดับนโยบายสู่การปฏิบัติในพื้นที่<_>เพื่อให้เกิดการเชื่อมโยงการทำงานร่วมกันมากขึ้น<_>และสามารถแก้ไขปัญหาที่เกิดขึ้นให้กับประชาชนได้อย่างทันท่วงที"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงกลาโหม<_>ขอส่งความสุข<_>ความรัก<_>ความปรารถนาดี<_>แก่พี่น้องชาวไทยทุกคน<_>๒๕๖๗", "content": ["กระทรวงกลาโหม<_>ขอส่งความสุข<_>ความรัก<_>ความปรารถนาดี<_>แก่พี่น้องชาวไทยทุกคน<_>๒๕๖๗"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ออท.สหรัฐอเมริกา(สหรัฐฯ)/ไทย<_>เข้าเยี่ยมคำนับ<_>รมว.กห.", "content": ["ออท.สหรัฐอเมริกา(สหรัฐฯ)/ไทย<_>เข้าเยี่ยมคำนับ<_>รมว.กห.", "เมื่อ<_>19<_>ธ.ค.66<_>เวลา<_>13.30<_>น.<_>h.e.<_>mr.<_>robert<_>f.<_>godec<_>ออท.สหรัฐฯ/ไทย<_>เข้าเยี่ยมคำนับ<_>นายสุทิน<_>คลังแสง<_>รมว.กห.<_>ณ<_>ศาลาว่าการกลาโหม<_>เพื่อแสดงความยินดีในโอกาส<_>รมว.กห.<_>เข้ารับตำแหน่งใหม่", "รมว.กห.<_>ได้กล่าวต้อนรับและยินดีที่ไทยและสหรัฐฯ<_>มีความสัมพันธ์ครบ<_>190<_>ปี<_>โดยมีความร่วมมือระหว่างกันมาอย่างยาวนาน<_>พร้อมเชื่อมั่นว่าความร่วมมือของทั้งสองประเทศจะมีความใกล้ชิดมากยิ่งขึ้น<_>ทั้งด้านการค้า<_>การลงทุน<_>ตลอดจนความร่วมมือด้านอื่นๆ<_>โดยเฉพาะทางด้านความมั่นคงและการทหาร"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-h.e.<_>mr.<_>han<_>zhiqiang<_>ออท.สาธารณรัฐประชาชนจีน/ไทย<_>เข้าเยี่ยมคำนับ<_>นายสุทิน<_>คลังแสง<_>รมว.กห.", "content": ["h.e.<_>mr.<_>han<_>zhiqiang<_>ออท.สาธารณรัฐประชาชนจีน/ไทย<_>เข้าเยี่ยมคำนับ<_>นายสุทิน<_>คลังแสง<_>รมว.กห.", "เมื่อ<_>19<_>ธ.ค.66<_>เวลา<_>15.00<_>น.<_>h.e.<_>mr.<_>han<_>zhiqiang<_>ออท.สาธารณรัฐประชาชนจีน/ไทย<_>เข้าเยี่ยมคำนับ<_>นายสุทิน<_>คลังแสง<_>รมว.กห.<_>ณ<_>ศาลาว่าการกลาโหม<_>เพื่อแสดงความยินดีในโอกาส<_>รมว.กห.<_>เข้ารับตำแหน่งใหม่", "รมว.กห.<_>ได้กล่าวต้อนรับและยินดีที่ไทยและสาธารณรัฐประชาชนจีน<_>มีความสัมพันธ์และความร่วมมืออันใกล้ชิดระหว่างกันมาเป็นเวลายาวนาน<_>ทั้งนี้<_>สปจ.<_>นับเป็นประเทศ<_>ที่มีความสําคัญทางเศรษฐกิจของไทย<_>โดยเป็นคู่ค้าอันดับ<_>๑<_>ที่มีกําลังซื้อสูงในภูมิภาคตลอดระยะเวลา<_>๑๐<_>ปี<_>ที่ผ่านมา<_>และมีการแลกเปลี่ยนการเยือนในทุกระดับ<_>ซึ่งเป็นเครื่องยืนยันถึงความสัมพันธ์ที่ใกล้ชิดและแนบแน่นของทั้งสองประเทศ"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>เปิดเวที<_>cop28<_>debrief<_>“unite.<_>act.<_>deliver.”<_>ร่วมแลกเปลี่ยนแนวคิด<_>ขับเคลื่อนประเทศไทยให้บรรลุเป้าหมายการเปลี่ยนแปลงสภาพภูมิอากาศ", "content": ["“พัชรวาท”<_>เปิดเวที<_>cop28<_>debrief<_>“unite.<_>act.<_>deliver.”<_>ร่วมแลกเปลี่ยนแนวคิด<_>ขับเคลื่อนประเทศไทยให้บรรลุเป้าหมายการเปลี่ยนแปลงสภาพภูมิอากาศ", "วันที่<_>20<_>ธันวาคม<_>2566<_>เวลา<_>09.00<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>เป็นประธานเปิดการประชุมเผยแพร่สรุปผลการประชุมรัฐภาคีกรอบอนุสัญญาสหประชาชาติว่าด้วยการเปลี่ยนแปลงสภาพภูมิอากาศ<_>สมัยที่<_>28<_>(cop28)<_>และการประชุมอื่นที่เกี่ยวข้อง<_>cop28<_>debrief<_>“unite.<_>act.<_>deliver.”<_>ซึ่งกรมการเปลี่ยนแปลงสภาพภูมิอากาศ<_>และองค์กรความร่วมมือระหว่างประเทศของเยอรมัน<_>(giz)<_>ประจำประเทศไทย<_>ร่วมกันจัดขึ้น<_>เพื่อเผยแพร่และสรุปผลการประชุม<_>cop28<_>และการประชุมอื่นที่เกี่ยวข้อง<_>ที่จัดไปเมื่อระหว่างวันที่<_>30<_>พฤศจิกายน<_>–12<_>ธันวาคม<_>2566<_>ณ<_>เมืองดูไบ<_>สหรัฐอาหรับเอมิเรตส์<_>ทั้งเป็นการเปิดเวทีให้ผู้ที่มีส่วนเกี่ยวข้องได้แลกเปลี่ยนแนวคิด<_>และทิศทางการดำเนินงานด้านการเปลี่ยนแปลงสภาพภูมิอากาศของไทย<_>การวิเคราะห์ผลกระทบที่จะเกิดขึ้น<_>แผนการดำเนินงานที่จะต้องจะดำเนินการในลำดับต่อไป<_>เพื่อสร้างความเข้าใจในวงกว้างให้กับทุกภาคส่วน<_>ร่วมเป็นส่วนหนึ่งในการขับเคลื่อนประเทศไทย<_>สู่เป้าหมายด้านการเปลี่ยนแปลงสภาพภูมิอากาศ<_>และไม่ทิ้งใครไว้ข้างหลัง<_>โดยเฉพาะลูกหลานของเราในวันข้างหน้าโดยมี<_>h.e.<_>mr.<_>ernst<_>wolfgang<_>reichel<_>เอกอัครราชทูตสหพันธ์สาธารณรัฐเยอรมนีประจำประเทศไทย<_>ร.อ.<_>รชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วย<_>รมว.ทส.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัด<_>ทส.<_>คณะผู้บริหาร<_>ทส.<_>ผู้แทนจากหน่วยงานภาครัฐ<_>ภาควิชาการ<_>ภาคประชาสังคม<_>และภาคเอกชนกว่า<_>200<_>คน<_>เข้าร่วม<_>ณ<_>โรงแรม<_>เดอะสุโกศล<_>กรุงเทพมหานคร", "รมว.ทส.<_>กล่าวว่า<_>การประชุม<_>cop28<_>ที่ผ่านมา<_>จัดขึ้นภายใต้หัวข้อ<_>“unite.<_>act.<_>deliver<_>”<_>เร่งให้มีการดำเนินงานอย่างเป็นรูปธรรม<_>โดยมีประเด็นสำคัญที่ต้องติดตามและนำมาประกอบการดำเนินงานภายในประเทศ<_>อาทิ<_>การทบทวนสถานการณ์และการดำเนินงานระดับโลก<_>การจัดตั้งกรอบงาน<_>uae<_>สำหรับการสร้างภูมิคุ้มกันต่อการเปลี่ยนแปลงสภาพภูมิอากาศ<_>ในการจัดทำเป้าหมายระดับโลกด้านการปรับตัวต่อการเปลี่ยนแปลงสภาพภูมิอากาศ<_>การลดก๊าซเรือนกระจกซึ่งให้ความสำคัญกับการเปลี่ยนผ่านด้านพลังงาน<_>การเงินเพื่อการเปลี่ยนแปลงสภาพภูมิอากาศ<_>รวมถึงกองทุนเพื่อรับมือกับความสูญเสียและความเสียหาย<_>ซึ่งจะเป็นแนวทางการกำหนดทิศทางการดำเนินงานด้านการเปลี่ยนแปลงสภาพภูมิอากาศของทุกภาคี<_>รวมทั้งกับประเทศไทยด้วย<_>ตลอดจนเสริมสร้างความรู้ความเข้าใจ<_>และแบ่งปันประสบการณ์<_>การดำเนินงานของประเทศไทย<_>นำไปสู่การดำเนินงานให้บรรลุเป้าหมายด้านการเปลี่ยนแปลงสภาพภูมิอากาศของประเทศไทยอย่างเป็นรูปธรรมต่อไป"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​การประชุมสภาทหารผ่านศึก<_>ครั้งที่<_>4/2566<_>ณ<_>ห้องชัยสมรภูมิ<_>องค์การสงเคราะห์ทหารผ่านศึก<_>(อผศ)", "content": ["​การประชุมสภาทหารผ่านศึก<_>ครั้งที่<_>4/2566<_>ณ<_>ห้องชัยสมรภูมิ<_>องค์การสงเคราะห์ทหารผ่านศึก<_>(อผศ)", "ในวันนี้<_>(20<_>ธันวาคม<_>2566)<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>ในฐานะนายกสภาทหารผ่านศึก<_>เป็นประธานในการประชุมสภาทหารผ่านศึก<_>ครั้งที่<_>4/2566", "โดยที่ประชุมฯ<_>ได้รับทราบผลการดำเนินงานต่างๆ<_>อาทิ<_>1)<_>ผู้มาขอรับการสงเคราะห์ในด้านต่างๆ<_>ของทหารผ่านศึก<_>ครอบครัวทหารผ่านศึก<_>และทหารนอกประจำการ<_>ประจำปีงบประมาณ<_>2566<_>(1<_>ต.ค.65<_>-<_>30<_>ก.ย.66)<_>จำนวน<_>1,522,281<_>ครั้ง<_>(สวัสดิการและการศึกษา,<_>อาชีพด้านเกษตรกรรม,<_>การให้สินเชื่อ,<_>การรักษาพยาบาล<_>และการส่งเสริมสิทธิและเกียรติ)<_>2)<_>การจัดงานวันที่ระลึกทหารอาสาสงครามโลก<_>ครั้งที่<_>1<_>ประจำปี<_>2566<_>เมื่อ<_>6<_>-<_>8,<_>11<_>พ.ย.66<_>ที่ผ่านมา<_>เพื่อระลึกถึงคุณความดีและความเสียสละของทหารอาสาฯ<_>โดยมี<_>พล.อ.ไพบูลย์<_>คุ้มฉายา<_>องคมนตรี<_>เป็นผู้แทนพระองค์วางพวงมาลา<_>3)<_>การประชุมคณะกรรมการบริหารสมาพันธ์ทหารผ่านศึกอาเซียน<_>ครั้งที่<_>35<_>และการประชุมสมัชชาสมาพันธ์ทหารผ่านศึกอาเซียน<_>ครั้งที่<_>22<_>ระหว่าง<_>26<_>-<_>30<_>พ.ย.66<_>ณ<_>กรุงมะนิลา<_>สาธารณรัฐฟิลิปปินส์<_>เพื่อความร่วมมือในการกระชับความสัมพันธ์อันดีต่อกันในกลุ่มประเทศอาเซียน<_>และเป็นการแลกเปลี่ยนข่าวสาร<_>ความคิดเห็น<_>รวมทั้งการช่วยเหลือซึ่งกันและกันในการสงเคราะห์ทหารผ่านศึก<_>4)<_>การจัดงานวันทหารผ่านศึก<_>ประจำปี<_>2567<_>ระหว่าง<_>30<_>ม.ค.<_>-<_>3<_>ก.พ.67<_>ภายใต้ชื่องาน<_>“เชิดชูเกียรติทหารกล้า<_>3<_>กุมภาพันธ์<_>วันทหารผ่านศึก”<_>โดยมีการจัดพิธีและกิจกรรมต่างๆ<_>เพื่อเป็นการสดุดีวีรกรรมของเหล่าผู้กล้าที่ได้เสียสละเลือดเนื้อและชีวิตในการปกป้องประเทศชาติ", "ในการนี้<_>ยังได้ร่วมกันพิจารณาเรื่องที่สำคัญต่างๆ<_>และที่ประชุมมีมติเห็นชอบ<_>ดังนี้", "1.มอบเหรียญเกียรติคุณ<_>ชั้นที่<_>1<_>ให้แก่อดีตกรรมการสภาทหารผ่านศึก<_>จำนวน<_>5<_>ท่าน<_>ซึ่งขณะที่ดำรงตำแหน่งได้ช่วยเหลือการดำเนินงานและกิจการต่างๆ<_>ของ<_>อผศ.<_>ให้ได้รับประโยชน์เป็นอย่างยิ่ง<_>ได้แก่<_>พล.อ.สัณทัศน์<_>นันทิภาคย์หิรัญ<_>พล.อ.อ.คงศักดิ์<_>จันทร์โสภา<_>พล.ร.อ.วุฒิชัย<_>สายเสถียร<_>ร.น.<_>พล.อ.ชิติพัทธ์<_>บุญช่วย<_>พล.ต.ท.ณัฐ<_>สิงห์อุดม", "2.<_>แต่งตั้งอนุกรรมการของสภาทหารผ่านศึก<_>ประเภททหารผ่านศึกประจำการ<_>จำนวน<_>3<_>นาย<_>ได้แก่<_>พล.อ.อนุสรรค์<_>คุ้มอักษร<_>พล.ร.อ.โกวิท<_>อินทร์พรหม<_>ร.น.<_>ปละ<_>พล.ต.ท.ยงเกียรติ<_>มนปราณีต", "3.โครงการก่อสร้างอาคารสำนักงานและสิ่งก่อสร้างอื่นๆ<_>ของ<_>สำนักงานสงเคราะห์ทหารผ่านศึกเพิ่มเติม<_>จำนวน<_>3<_>เขต<_>(จ.เลย,<_>จ.ร้อยเอ็ด<_>และ<_>จ.เพรบูรณ์)<_>เพื่อเป็นการเพิ่มประสิทธิภาพการสงเคราะห์<_>และอำนวยความสะดวกให้แก่ทหารผ่านศึกมากยิ่งขึ้น", "4.<_>แก้ไขเพิ่มเติมระเบียบองค์การสงเคราะห์ทหารผ่านศึก<_>ว่าด้วยการบริหารงานและดำเนินกิจการหน่วยงานกิจการพิเศษขององค์การสงเคราะห์ทหารผ่านศึก<_>พ.ศ.2558", "ทั้งนี้<_>ภายหลังเสร็จสิ้นวาระการประชุมฯ<_>นายสุทิน<_>คลังแสง<_>ได้แสดงความเห็นเพิ่มเติมเกี่ยวกับ<_>พ.ร.บ.องค์การสงเคราะห์ทหารผ่านศึกฯ<_>และการลงนามในบันทึกความเข้าใจเรื่อง<_>การพัฒนาทรัพยากรมนุษย์ให้กับทหารกองประจำการ<_>เพื่อส่งเสริมการใช้นวัตกรรมการเรียนรู้รูปแบบอิเล็กทรอนิกส์<_>(e-<_>training)<_>ในการพัฒนาความรู้ความสามารถ<_>และทักษะในการปฏิบัติงานตามมาตรฐานอาชีพ<_>ซึ่งทหารผ่านศึกและครอบครัวสามารถเข้าร่วมเรียนรู้ในดังกล่าวได้<_>โดยให้<_>อผศ.<_>ประสานการดำเนินการต่อไป<_>ตลอดจนแจ้งว่า<_>ใน<_>26<_>ธันวาคม<_>2566<_>จะดำเนินการเริ่มต้น<_>หรือ<_>kickoff<_>จัดให้มีโครงการ<_>“ปีใหม่<_>ทหารใหม่<_>โอกาสใหม่“<_>เพื่อรับสมัครทหารกองเกินเข้ารับราชการทหารกองประจำการ<_>โดยวิธีร้องขอ<_>(กรณีพิเศษ)<_>ด้วยระบบออนไลน์<_>ประจำปี<_>2567<_>พร้อมกันในทุกพื้นที่ทั่วประเทศ<_>ณ<_>พื้นที่สำนักงานปลัดกระทรวงกลาโหม<_>(ศรีสมาน)"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทส.<_>จับมือ<_>กทม.<_>ลุยแก้ปัญหาลิงแสม<_>มุ่งบรรเทาความเดือนร้อนประชาชนพื้นที่เร่งด่วน<_>พร้อมวางแผนจัดการในระยะยาวอย่างยั่งยืน", "content": ["ทส.<_>จับมือ<_>กทม.<_>ลุยแก้ปัญหาลิงแสม<_>มุ่งบรรเทาความเดือนร้อนประชาชนพื้นที่เร่งด่วน<_>พร้อมวางแผนจัดการในระยะยาวอย่างยั่งยืน", "วันที่<_>20<_>ธันวาคม<_>2566<_>เวลา<_>09.30<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เป็นประธานการประชุมหารือแนวทางการแก้ไขปัญหาลิงแสมในพื้นที่เขตบางขุนเทียน<_>กรุงเทพมหานคร<_>ร่วมกับ<_>รศ.ทวิดา<_>กมลเวชช<_>รองผู้ว่าราชการกรุงเทพมหานคร<_>และคณะ<_>ถึงกรณีที่ประชาชนได้รับความเดือดร้อนจากลิงแสมที่ออกมาหากินและสร้างความเสียหายในย่านชุมชน<_>โดยเฉพาะในพื้นที่บริเวณอนุสาวรีย์คุณกะลา<_>ซอยเทียนทะเล<_>22<_>บริเวณโครงการบ้านเอื้ออาทรแสมดำ<_>ซอยแสมดำ<_>17<_>และบริเวณบางกระดี่<_>หมู่<_>8<_>โดยมี<_>นายอรรถพล<_>เจริญชันษา<_>อธิบดีกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>พร้อมด้วยเจ้าหน้าที่<_>และสัตวแพทย์<_>เข้าร่วมประชุม<_>ณ<_>ห้องประชุม<_>ชั้น<_>17<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม", "นายจตุพร<_>ได้กล่าวว่า<_>ปัญหาความเดือดร้อนของพี่น้องประชาชนที่ได้รับผลกระทบจากลิงแสมซึ่งเป็นสัตว์ป่าคุ้มครองที่มีจำนวนประชากรเพิ่มขึ้นอย่างมากในหลายพื้นที่<_>กระทรวงฯ<_>โดยกรมอุทยานแห่งชาติฯ<_>ได้เร่งดำเนินการร่วมกับพื้นที่ในการแก้ไขปัญหามาอย่างต่อเนื่อง<_>สำหรับในพื้นที่เขตบางขุนเทียน<_>กรุงเทพฯ<_>กรมอุทยานฯ<_>ได้เคยเข้าดักจับและทำหมันลิงไปบ้างแล้วตั้งแต่ปี<_>2565<_>และมีแผนที่จะลงพื้นที่ทำหมันลิงอีกครั้งในปี<_>2567<_>โดยในเบื้องต้นอยากให้เป็นโครงการร่วมระหว่างกรมอุทยานแห่งชาติฯ<_>กับกรุงเทพฯ<_>เพื่อให้เกิดการถ่ายทอดองค์ความรู้ในการทำหมันลิงให้กับสัตวแพทย์ของกรุงเทพฯ<_>ให้สามารถดำเนินการได้เองต่อไปในอนาคต<_>ส่วนการแก้ไขปัญหาในระยะยาว<_>อาจต้องมีการจัดทำ<_>zoning<_>ที่มีการปรับภูมิทัศน์ให้เหมาะสมเป็นที่อยู่อาศัยของลิง<_>มีอาหารที่เพียงพอ<_>และมีการบริหารจัดการดูแลพื้นที่ที่ดี<_>เพื่อเป็นการจำกัดพื้นที่ของลิงที่อยู่อาศัยในพื้นที่ต่อไป<_>ซึ่งอาจพัฒนาไปสู่การเป็นแหล่งท่องเที่ยวเชิงอนุรักษ์ของพื้นที่บางขุนเทียนได้ต่อไปในอนาคต<_>ทั้งนี้<_>ทางกรุงเทพฯ<_>อาจต้องลงพื้นที่ทำความเข้าใจกับชาวบ้านทั้งที่ได้รับความเดือนร้อนและชาวบ้านที่ต้องการอนุรักษ์ลิงไว้ในพื้นที่เพื่อความสมดุลของระบบนิเวศ<_>เพื่อรับฟังความคิดเห็นของประชาชนต่อแนวทางการแก้ไขปัญหาในระยะยาว<_>ซึ่งทางกระทรวงฯ<_>โดยกรมอุทยานแห่งชาติฯ<_>ยินดีให้ความช่วยเหลือและเป็นที่ปรึกษาในการดำเนินการต่อไป<_>โดยในระยะเร่งด่วนนี้<_>ได้มอบหมายให้กรมอุทยานแห่งชาติฯ<_>เร่งลงพื้นที่ร่วมกับกรุงเทพฯ<_>เพื่อสำรวจสถานการณ์ในพื้นที่ที่มีปัญหาวิกฤต<_>อย่างเช่นบริเวณซอยเทียนทะเล<_>22<_>เพื่อสำรวจพฤติกรรมของลิงและสถานการณ์ปัญหาที่เกิดขึ้น<_>รวมถึงจำนวนประชากรลิงที่เหมาะสมที่จะอยู่อาศัยในพื้นที่ได้<_>และนำมาวางแนวทางการแก้ไขปัญหาในระยะเร่งด่วนต่อไป"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘พัชรวาท’<_>นำประชุม<_>กก.วล.<_>พัฒนาโครงสร้างพื้นฐานด้านการคมนาคม<_>ขับเคลื่อนรูปแบบการคัดแยกและเก็บขนขยะมูลฝอยแบบแยกประเภท<_>และมาตรการในการแก้ไขปัญหา<_>pm2.5", "content": ["‘พัชรวาท’<_>นำประชุม<_>กก.วล.<_>พัฒนาโครงสร้างพื้นฐานด้านการคมนาคม<_>ขับเคลื่อนรูปแบบการคัดแยกและเก็บขนขยะมูลฝอยแบบแยกประเภท<_>และมาตรการในการแก้ไขปัญหา<_>pm2.5", "วันที่<_>20<_>ธันวาคม<_>2566<_>เวลา<_>13.30<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เป็นประธานการประชุมคณะกรรมการสิ่งแวดล้อมแห่งชาติ<_>(กก.วล)<_>ครั้งที่<_>5/2566<_>โดยมีนายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ทำหน้าที่รองประธานกรรมการ<_>คนที่<_>2<_>ดร.พิรุณ<_>สัยยะสิทธิ์พานิช<_>อธิบดีกรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม<_>ทำหน้าที่กรรมการและเลขานุการ<_>ซึ่งมีผู้ทรงคุณวุฒิและหน่วยงานที่เกี่ยวข้องเข้าร่วมการประชุม<_>ณ<_>ห้องประชุมอารีย์สัมพันธ์<_>อาคารกรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม", "พล.ต.อ.พัชรวาท<_>กล่าวว่า<_>วันนี้<_>ที่ประชุมฯ<_>ได้มีมติเห็นชอบการจัดตั้งงบประมาณเพื่อแก้ไขปัญหาฝุ่นละอองในแผนยุทธศาสตร์การจัดการปัญหาฝุ่นละอองและรับทราบความก้าวหน้ามาตรการแก้ไขปัญหาฝุ่นพิษ<_>pm2.5<_>และรับทราบความก้าวหน้ามาตรการแก้ไขปัญหาฝุ่น<_>pm2.5<_>ทั้งยังได้เห็นชอบการเสนอแผนแม่บทจัดการมลพิษทางเสียงและความสั่นสะเทือนและแผนปฏิบัติการด้านการจัดการมลพิษทางเสียงและความสั่นสะเทือน<_>3<_>ระยะ<_>เพื่อใช้เป็นแผนหลักกำหนดทิศทางและกรอบแนวทางการบูรณาการการทำงานร่วมกัน<_>ในการจัดการมลพิษทางเสียงและความสั่นสะเทือน", "นอกจากนี้<_>ที่ประชุมฯ<_>ยังได้ให้ความเห็นชอบรายงานการประเมินผลกระทบสิ่งแวดล้อม<_>4<_>โครงการ<_>คือ<_>โครงการทางหลวงหมายเลข<_>4<_>ตอนบ้านราชกรูด<_>-<_>อำเภอกะเปอร์<_>เพื่ออำนวยความสะดวกแก่ประชาชนและมีความปลอดภัยยิ่งขึ้น<_>โครงการทางเชื่อมต่อทางพิเศษบูรพาวิถีและถนนเลี่ยงเมืองชลบุรี<_>โครงการถนนสายเสนอแนะ<_>สาย<_>ฉ<_>ตามผังเมืองรวมชลบุรี<_>พ.ศ.<_>2553<_>(ส่วนต่อขยายสะพานเลียบชายทะเลเดิม)<_>เพื่อพัฒนาโครงสร้างพื้นฐานด้านการคมนาคมรองรับโครงการพัฒนาระเบียงเศรษฐกิจพิเศษภาคตะวันออก<_>(eec)<_>และโครงการทำเหมืองแร่หิน<_>อุตสาหกรรมชนิดหินปูนและหินดินดานเพื่ออุตสาหกรรมปูนซีเมนต์<_>เพื่อรองรับการขยายตัวของเมืองและพื้นที่เศรษฐกิจ", "รวมถึงเห็นชอบแผนการขับเคลื่อนรูปแบบการคัดแยกและเก็บขนขยะมูลฝอยแบบแยกประเภท<_>2<_>ระยะ<_>(พ.ศ.<_>2566-2570)<_>โดยให้ความสำคัญกับการจัดการขยะ<_>ณ<_>ต้นทาง<_>ตั้งแต่การออกแบบการผลิตผลิตภัณฑ์ที่เป็นมิตรกับสิ่งแวดล้อม<_>(eco<_>design)<_>และการส่งเสริมการบริโภคที่ยั่งยืน<_>ตลอดจนเห็นชอบการปรับปรุงมาตรฐานควบคุมการระบายน้ำทิ้งจากอาคารให้มีความเหมาะสมกับสภาพการณ์ปัจจุบันยิ่งขึ้น<_>สำหรับอาคาร<_>3<_>ประเภท<_>ได้แก่<_>อาคารอยู่อาศัย<_>อาคารพาณิชย์<_>และอาคารสถานพยาบาล<_>การกำหนดมาตรฐานควบคุมการระบายน้ำทิ้งจากโรงงานประกอบกิจการเกี่ยวกับอาหารสัตว์<_>เพื่อควบคุมการปล่อยสารอาหารลงสู่แหล่งน้ำ<_>รวม<_>11<_>พารามิเตอร์"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บอร์ดมรดกภูมิปัญญาฯ<_>ich<_>รับทราบความคืบหน้าการเสนอผ้าขาวม้า-รายการมรดกร่วม<_>เคบายา<_>(kebaya)<_>เป็นรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติต่อยูเนสโก", "content": ["บอร์ดมรดกภูมิปัญญาฯ<_>ich<_>รับทราบความคืบหน้าการเสนอผ้าขาวม้า-รายการมรดกร่วม<_>เคบายา<_>(kebaya)<_>เป็นรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติต่อยูเนสโก", "บอร์ดมรดกภูมิปัญญาฯ<_>ich<_>รับทราบความคืบหน้าการเสนอผ้าขาวม้า-รายการมรดกร่วม<_>เคบายา<_>(kebaya)<_>เป็นรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติต่อยูเนสโก<_>พร้อมเห็นชอบ<_>๑๘<_>รายการ<_>เพื่อประกาศขึ้นบัญชีมรดกภูมิปัญญาทางวัฒนธรรม<_>ระดับชาติ<_>ประจำปี<_>๒๕๖6", "(เมื่อวันที่<_>๑๔<_>ธ.ค.<_>๖๖<_>ณ<_>ห้องประชุมสำนักพิจารณาภาพยนตร์และวีดิทัศน์)<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>(รมว.วธ)<_>ประธานกรรมการส่งเสริมและรักษามรดกภูมิปัญญาทางวัฒนธรรม<_>เปิดเผยภายหลังการประชุมคณะกรรมการส่งเสริมและรักษามรดกภูมิปัญญาฯ<_>ครั้งที่<_>๑/๒๕๖๖<_>ว่า<_>ที่ประชุมรับทราบ<_>ความคืบหน้าการเสนอ<_>การเสนอผ้าขาวม้า<_>:<_>ผ้าอเนกประสงค์ในวิถีชีวิตไทย<_>และรายการมรดกร่วม<_>เคบายา<_>(kebaya)<_>เป็นรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ", "(the<_>representative<_>list<_>of<_>the<_>intangible<_>cultural<_>heritage<_>of<_>humanity)<_>ต่อองค์การยูเนสโก<_>ซึ่งคณะรัฐมนตรีได้ลงมติเห็นชอบ<_>ให้เสนอทั้ง<_>๒<_>รายการ<_>ซึ่งกรมส่งเสริมวัฒนธรรม<_>ได้ดำเนินการเสนอเอกสารต่อองค์การยูเนสโกเรียบร้อยแล้ว<_>ซึ่งรายการ<_>เคบายา<_>รายการที่เสนอร่วมกับสหพันธรัฐมาเลเซีย<_>เนการาบรูไน", "ดารุสซาลาม<_>สาธารณรัฐอินโดนีเซีย<_>และสาธารณรัฐสิงคโปร์<_>ทั้งนี้<_>ในช่วงปลายปี<_>วันที่<_>๒-๗<_>ธันวาคม<_>๒๕๖๗<_>รายการต้มยำกุ้ง<_>กับ<_>เคบายา<_>จะเข้ารับการพิจารณาขึ้นทะเบียนเป็นรายการต่อไป", "นายเสริมศักดิ์<_>เปิดเผยต่อว่า<_>ที่ประชุมคณะกรรมการ<_>ich<_>ครั้งนี้<_>ยังได้ทราบถึง<_>ผลการประเมินเอกสารขอขึ้นทะเบียน<_>\"สงกรานต์ในประเทศไทย<_>(songkran<_>in<_>thailand,<_>traditional<_>thai<_>new<_>year<_>festival)\"<_>ที่องค์การยูเนสโก<_>ได้ประกาศรับรองเป็นรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>เมื่อวันที่<_>๖<_>ธันวาคม<_>ที่ผ่านมา<_>ณ<_>สาธารณรัฐบอตสวานา<_>นั้น<_>ได้รับการชื่นชมจากคณะผู้ประเมิน<_>(evaluation<_>body)<_>โดยชมเชยว่า<_>ได้มีการจัดเตรียมข้อมูลเป็นอย่างดี<_>ในการให้ชุมชน<_>กลุ่มบุคคล<_>และปัจเจกบุคคที่เกี่ยวข้อง<_>เข้ามามีส่วนร่วมอย่างชัดเจน<_>ในกระบวนการเสนอขอขึ้นทะเบียนโดยรวม<_>และยังชมเชยเพิ่มเติมต่อรัฐภาคีที่เน้นย้ำถึงภัยคุกคามและเสนอมาตรการปกป้องเพื่อแก้ไขปัญหา<_>ซึ่งคณะผู้ประเมินได้ให้ความเห็นว่าเอกสารของไทยเป็นหนึ่งในตัวอย่างที่ดี<_>(good<_>examples)<_>สำหรับรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติในแง่ลักษณะเฉพาะ<_>(representative<_>list<_>of<_>the<_>intangible<_>cultural<_>heritage<_>of<_>humanity<_>-<_>specific<_>aspects)<_>ที่แสดงถึงความชัดเจนและโปร่งใสเกี่ยวกับภัยคุกคามต่าง<_>ๆ<_>เผชิญอยู่<_>และแสดงให้เห็นว่ารัฐภาคีวางแผนที่จะจัดการกับภัยคุกคามเหล่านี้อย่างไร<_>นอกจากนี้<_>ยังมีกระบวนการจัดทำบัญชีมรดกภูมิปัญญาทางวัฒนธรรมที่ดีพร้อมแนวทางการปรับปรุงให้เป็นปัจจุบันที่ชัดเจน<_>อีกด้วย", "และที่ประชุมยังเห็นชอบ<_>การประกาศขึ้นบัญชีมรดกภูมิปัญญาทางวัฒนธรรม<_>ระดับชาติ<_>ประจำปี<_>พ.ศ.๒๕๖๖<_>จากการเสนอของคณะกรรมการส่งเสริมและรักษามรดกภูมิปัญญาทางวัฒนธรรมกรุงเทพมหานคร<_>และคณะกรรมการฯ<_>ประจำจังหวัด<_>และผ่านการพิจารณาคัดเลือกจากคณะอนุกรรมการกลั่นกรองตามลักษณะมรดกภูมิปัญญาทางวัฒนธรรม<_>แล้ว<_>ดังนี้<_>ประเภทรายการที่เสี่ยงต่อการสูญหายต้องได้รับการส่งเสริมและรักษาอย่างเร่งด่วน<_>ประกอบด้วย<_>-ด้านวรรณกรรมพื้นบ้านและภาษา<_>ได้แก่<_>ภาษาโส้<_>-ด้านศิลปะการแสดง<_>ได้แก่<_>ตุ๊บเก่ง<_>โนราควน<_>ด้านงานช่างฝีมือดั้งเดิม<_>ได้แก่<_>ผ้ามุกนครพนม<_>ขุดเรือยาว", "ผ้าทอใยกัญชงม้ง<_>ประเภทรายการตัวแทนมรดกภูมิปัญญาทางวัฒนธรรม<_>ประกอบด้วย<_>ด้านศิลปะการแสดง<_>เพลงพวงมาลัย<_>ด้านแนวปฏิบัติทางสังคม<_>พิธีกรรม<_>ประเพณี<_>และเทศกาล<_>ได้แก่<_>ชุดไทยพระราชนิยม<_>ประเพณีแห่พระศรีอริยเมตไตรย<_>วัดไลย์<_>งานปีผีมด<_>ประเพณีลอยเรืออูรักลาโว้ย<_>ประเพณีจุดไฟตูมกา<_>ออกพรรษายโสธร<_>ด้านความรู้ละการปฏิบัติเกี่ยวกับธรรมชาติและจักรวาล<_>ได้แก่<_>ข้าวแคบ<_>ข้าวหมูแดงนครปฐม<_>แกงหัวตาล<_>ด้านงานช่างฝีมือดั้งเดิม<_>ได้แก่<_>ปลาตะเพียนใบลาน<_>เครื่องถมนคร<_>ด้านการเล่นพื้นบ้าน<_>กีฬาพื้นบ้านและศิลปะการต่อสู้ป้องกันตัว<_>ได้แก่<_>ว่าวแอก<_>โดยทางกรมส่งเสริมวัฒนธรรม<_>จะดำเนินการประกาศในราชกิจจานุเบกษา<_>และเผยแพร่คุณค่าสาระความสำคัญ<_>รวมทั้งให้การส่งเสริมสนับสนุนในด้านต่าง<_>ๆ<_>เพื่อให้เกิดการดำรงรักษาต่อไป", "นายเสริมศักดิ์<_>ยังเปิดเผยอีกว่า<_>ที่ประชุมคณะกรรมการฯ<_>ให้ความเห็น<_>กรณีบริษัทผลิตภัณฑ์เครื่องดื่มแอลกอฮอล์<_>ใช้ชื่อ<_>“มวยไทย”<_>ไปเป็นเครื่องหมายเพื่อการค้า<_>การกระทำดังกล่าวอาจส่งผลเสียต่อภาพลักษณ์กีฬามวยไทยซึ่งกำลังจะเสนอให้เป็นกีฬาในมหกรรมกีฬาโอลิมปิค<_>และเป็นการลดทอนศักดิ์ศรีของกีฬามวยไทยในฐานะมรดกภูมิปัญญาทางวัฒนธรรมของชาติ<_>ที่กำลังอยู่ระหว่างการจัดทำข้อมูลเสนอต่อยูเนสโก<_>โดยที่ประชุมได้เห็นชอบ<_>แนวทางการดำเนินการเพื่อป้องกันการกระทำที่อาจจะก่อให้เกิดความเสียหายในอนาคต<_>คือ<_>๑)<_>ขอความร่วมมือในการระงับการกระทำที่ก่อให้เกิดความเสียหายหรือเป็นการกระทำที่ไม่เหมาะสมต่อมรดกภูมิปัญญาทางวัฒนธรรมฯ<_>ตาม<_>พ.ร.บ.ส่งเสริมและรักษามรดกภูมิปัญญาทางวัฒนธรรม<_>พ.ศ.๒๕๕๙<_>มาตรา<_>๒๒<_>และ<_>มาตรา<_>๒๕<_>เมื่อมีเรื่องร้องเรียนหรือเรื่องที่เกิดขึ้นในสังคมอันเป็นกระแสที่ประชาชนให้ความสนใจ<_>2)<_>หากผู้ประกอบการยังไม่ดำเนินการตามคำแนะนำในข้อ<_>๑<_>ให้เชิญมาประชุมหารือร่วมกับผู้เกี่ยวข้อง<_>เพื่อแก้ไขและหาข้อยุติ<_>และ<_>๓)<_>หากยังไม่สามารถดำเนินการระงับยับยั้งได้ให้กรมส่งเสริมวัฒนธรรมดำเนินการตามพระราชบัญญัติส่งเสริมและรักษามรดกภูมิปัญญาทางวัฒนธรรม<_>มาตรา<_>๒๔<_>ต่อไป", "นอกจากนี้<_>ที่ประชุมคณะกรรมการฯ<_>ยังให้ความเห็น<_>การเตรียมเสนอรายการมรดกภูมิปัญญาทางวัฒนธรรมต่อยูเนสโก<_>ในปี<_>พ.ศ.<_>๒๕๖๗<_>ให้ดำเนินการศึกษาจัดทำข้อมูล<_>ประกอบด้วย<_>รายการชุดไทยพระราชนิยม<_>รายการลอยกระทง<_>และรายการมวยไทย<_>ตามที่กรมส่งเสริมวัฒนธรรมเสนอ<_>เพื่อเสนอขอความเห็นชอบ", "ต่อคณะรัฐมนตรี<_>ในการนำเสนอให้ยูเนสโก<_>พิจารณาภายในปี<_>พ.ศ.<_>๒๕๖๗<_>อีกด้วย"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.<_>หนุนผู้ประกอบการ-ชุมชน<_>พัฒนา<_>cpot<_>วางขายห้างสรรพสินค้า<_>จับมือ<_>big<_>c<_>-<_>บางกอกอินสตรูเม้นท์<_>ผลักดัน<_>soft<_>power<_>ส่งเสริมผลิตภัณฑ์ไทย", "content": ["วธ.<_>หนุนผู้ประกอบการ-ชุมชน<_>พัฒนา<_>cpot<_>วางขายห้างสรรพสินค้า<_>จับมือ<_>big<_>c<_>-<_>บางกอกอินสตรูเม้นท์<_>ผลักดัน<_>soft<_>power<_>ส่งเสริมผลิตภัณฑ์ไทย", "วธ.<_>หนุนผู้ประกอบการ-ชุมชน<_>พัฒนา<_>cpot<_>วางขายห้างสรรพสินค้า<_>จับมือ<_>big<_>c<_>-<_>บางกอกอินสตรูเม้นท์<_>ผลักดัน<_>soft<_>power<_>ส่งเสริมผลิตภัณฑ์ไทย<_>จัดอบรมเพิ่มศักยภาพผู้ประกอบการ<_>พร้อมแข่งขันทางการตลาดค้าปลีกสมัยใหม่ทั้งในและต่างประเทศ<_>สร้างเศรษฐกิจสร้างสรรค์<_>ต่อ", "วธ.<_>หนุนผู้ประกอบการ-ชุมชน<_>พัฒนา<_>cpot<_>วางขายห้างสรรพสินค้า<_>จับมือ<_>big<_>c<_>-<_>บางกอกอินสตรูเม้นท์<_>ผลักดัน<_>soft<_>power<_>ส่งเสริมผลิตภัณฑ์ไทย<_>จัดอบรมเพิ่มศักยภาพผู้ประกอบการ<_>พร้อมแข่งขันทางการตลาดค้าปลีกสมัยใหม่ทั้งในและต่างประเทศ<_>สร้างเศรษฐกิจสร้างสรรค์<_>ต่อยอดทุนทางวัฒนธรรมสู่ระดับโลก", "วันที่<_>14<_>ธันวาคม<_>2566<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานพิธีเปิดโครงการอบรมพัฒนาศักยภาพผู้ประกอบการในการจำหน่ายผลิตภัณฑ์วัฒนธรรมไทย<_>เข้าสู่ตลาดค้าปลีกโครงการอบรมพัฒนาศักยภาพผู้ประกอบการในการจำหน่ายผลิตภัณฑ์วัฒนธรรมไทย<_>(cultural<_>product<_>of<_>thailand<_>:<_>cpot)<_>เข้าสู่ตลาดค้าปลีกสมัยใหม่<_>(modern<_>trade)<_>ณ<_>หอศิลป์แห่งชาติ<_>กระทรวงวัฒนธรรม<_>และผ่านระบบประชุมทางไกลออนไลน์<_>(zoom)<_>ไปทั่วประเทศ<_>โดยปลัด<_>วธ.<_>กล่าวว่า<_>ตามที่รัฐบาลมีนโยบายส่งเสริม<_>“อุตสาหกรรมสร้างสรรค์”<_>ซึ่งส่วนหนึ่งของนโยบาย<_>ก็คือ<_>การส่งเสริมให้ชุมชน<_>ผู้ประกอบการนำมรดกทางศิลปวัฒนธรรมของชาติ<_>ภูมิปัญญาท้องถิ่น<_>หรือที่เรียกว่า<_>“ทุนทางวัฒนธรรม”<_>มาต่อยอดเป็นสินค้าและบริการเพื่อสร้างคุณค่าและเพิ่มมูลค่าทางเศรษฐกิจ<_>รวมถึงให้ผสานความร่วมมือกับภาคเอกชนที่มีความรู้<_>ความเชี่ยวชาญเพื่อขยายช่องทางการตลาดทั้งในและต่างประเทศ<_>ซึ่งกระทรวงวัฒนธรรม<_>(วธ)<_>ตอบรับนโยบายรัฐบาลหนึ่งในยุทธศาสตร์สำคัญคือ<_>การส่งเสริมเศรษฐกิจฐานรากด้วยมิติทางวัฒนธรรมและพัฒนาศักยภาพอุตสาหกรรมวัฒนธรรมให้สามารถแข่งขันได้ในตลาดโลก", "ปลัด<_>วธ.<_>กล่าว่า<_>วธ.<_>จึงได้กำหนดจัด<_>“โครงการอบรมพัฒนาศักยภาพผู้ประกอบการในการจำหน่ายผลิตภัณฑ์วัฒนธรรมไทย<_>(cultural<_>product<_>of<_>thailand<_>:<_>cpot)<_>เข้าสู่ตลาดค้าปลีกสมัยใหม่<_>(modern<_>trade)<_>ระหว่างวันที่<_>14<_>–<_>15<_>ธันวาคม<_>2566<_>ให้แก่ผู้เข้าอบรมทั้งจากส่วนกลางและส่วนภูมิภาค<_>รวม<_>411<_>คน<_>เพื่อเป็นการเพิ่มศักยภาพชุมชน<_>ผู้ประกอบการ<_>ให้มีความรู้<_>ความสามารถในด้านการแข่งขันทางการตลาดค้าปลีกสมัยใหม่ทั้งในและต่างประเทศ<_>สามารถพัฒนาผลิตภัณฑ์วัฒนธรรมไทย<_>ให้ได้มาตรฐานและสามารถกระจายสินค้าไปจำหน่ายได้ทั่วประเทศ<_>สร้างรายได้สู่ท้องถิ่นอย่างต่อเนื่อง<_>กระตุ้นให้ชุมชนเกิดจิตสำนึกร่วมกันอนุรักษ์<_>สืบสาน<_>และต่อยอดงานมรดกภูมิปัญญาท้องถิ่นและของชาติให้คงอยู่สืบไป<_>ตลอดจนเพื่อเผยแพร่ประชาสัมพันธ์ความเป็นไทยผ่านสินค้าทางวัฒนธรรมให้เป็นที่รู้จักอย่างแพร่หลายทั้งในและต่างประเทศ", "สำหรับการอบรมได้ครั้งนี้ได้เชิญวิทยากรจากภาครัฐและภาคเอกชนมาให้ความรู้และถ่ายทอดประสบการณ์ในด้านต่างๆที่เกี่ยวข้อง<_>ได้แก่<_>นายชินภูมิ<_>โชติกิจนุสรณ์<_>ผู้อำนวยการฝ่ายจัดซื้อสินค้าผัก<_>ผลไม้<_>ฟาร์ม<_>และเอสเอ็มอี<_>นายวาสนา<_>ธีรธรรม<_>ผู้จัดการบิ๊กซีสาขารัชดาภิเษก<_>นายณลินพัฒน์<_>แววจันทร์ชยากร<_>ผู้จัดการบิ๊กซีสาขาราชดำริ<_>จาก<_>กลุ่มบริษัท<_>บีเจซี<_>บิ๊กซี<_>นายกลศ<_>หิรัญบูรณะ<_>กรรมการผู้จัดการ<_>บริษัท<_>บางกอก<_>อินสตรูเม้นท์<_>เซ็นเตอร์<_>จำกัด<_>นายพรชัย<_>จิรโสภณ<_>รองผู้อำนวยการฝ่ายพัฒนาธุรกิจ<_>จากธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>หรือ<_>sme<_>bank<_>นายธารกมล<_>จันทร์ประภาพ<_>ผู้เชี่ยวชาญด้านมาตรฐานยา<_>จากสำนักงานคณะกรรมการอาหารและยา<_>กระทรวงสาธารณสุข<_>นายภเชศ<_>จารุมนต์<_>นักวิชาการพาณิชย์ชำนาญการพิเศษ<_>จากกรมทรัพย์สินทางปัญญา<_>กระทรวงพาณิชย์<_>โดยมีกิจกรรมการบรรยายในหัวข้อต่างๆ<_>อาทิ<_>การเตรียมความพร้อมในการเข้าสู่ตลาดค้าปลีกสมัยใหม่<_>(modern<_>trade)<_>ประเภทสินค้าสำหรับนักท่องเที่ยว<_>การเตรียมความพร้อมในการจัดแสดงและจำหน่ายผ่านช่องทางทั้งในและต่างประเทศ<_>การเข้าถึงแหล่งเงินทุนสำหรับผู้ประกอบการ<_>sme<_>การยื่นคำขอแจ้งข้อมูลลิขสิทธิ์กลุ่มสินค้าและบริการด้านวัฒนธรรม<_>และการขอจดแจ้งเลขทะเบียน<_>อย.<_>สำหรับอาหาร<_>เครื่องสำอาง<_>ตลอดจนมีกิจกรรม<_>workshop<_>เตรียมความพร้อมเข้าสู่ตลาดค้าปลีกสมัยใหม่<_>(modern<_>trade)<_>อีกด้วย", "“วธ.<_>มุ่งหวังว่า<_>การจัดโครงการในครั้งนี้จะเป็นโอกาสอันดีในการแลกเปลี่ยนเรียนรู้ประสบการณ์ซึ่งกันและกัน<_>รวมทั้งซักถามข้อปัญหาต่างๆ<_>จากท่านวิทยากร<_>สามารถนำไปใช้ประโยชน์ต่อการสร้างกลยุทธ์การจำหน่ายสินค้าที่ตอบโจทย์ความต้องการได้ตรงกลุ่มเป้าหมาย<_>และสามารถนำความรู้ไปขยายช่องทางการตลาดในมิติต่างๆ<_>ได้ในอนาคต”<_>ปลัด<_>วธ.<_>กล่าว"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.เผยแผนพัฒนา<_>soft<_>power<_>ปี<_>66-70<_>ดัน<_>gdp<_>สินค้าและบริการทางวัฒนธรรมจากร้อยละ<_>8.9<_>เป็นร้อยละ<_>15<_>และเป็น<_>1<_>ใน<_>15<_>ประเทศที่มีมูลค่าการส่งออกสินค้าและบริการทางวัฒนธรรมสูงสุดในตลาดโลก", "content": ["วธ.เผยแผนพัฒนา<_>soft<_>power<_>ปี<_>66-70<_>ดัน<_>gdp<_>สินค้าและบริการทางวัฒนธรรมจากร้อยละ<_>8.9<_>เป็นร้อยละ<_>15<_>และเป็น<_>1<_>ใน<_>15<_>ประเทศที่มีมูลค่าการส่งออกสินค้าและบริการทางวัฒนธรรมสูงสุดในตลาดโลก", "วธ.<_>เผยแผนพัฒนา<_>soft<_>power<_>ปี<_>66-70<_>ดัน<_>gdp<_>สินค้าและบริการทางวัฒนธรรมจากร้อยละ<_>8.9<_>เป็นร้อยละ<_>15<_>และเป็น<_>1<_>ใน<_>15<_>ประเทศที่มีมูลค่าการส่งออกสินค้าและบริการทางวัฒนธรรมสูงสุดในตลาดโลก<_>หนุนไทยเป็นจุดหมายปลายทางท่องเที่ยววัฒนธรรมที่สำคัญของโลก", "วธ.<_>เผยแผนพัฒนา<_>soft<_>power<_>ปี<_>66-70<_>ดัน<_>gdp<_>สินค้าและบริการทางวัฒนธรรมจากร้อยละ<_>8.9<_>เป็นร้อยละ<_>15<_>และเป็น<_>1<_>ใน<_>15<_>ประเทศที่มีมูลค่าการส่งออกสินค้าและบริการทางวัฒนธรรมสูงสุดในตลาดโลก<_>หนุนไทยเป็นจุดหมายปลายทางท่องเที่ยววัฒนธรรมที่สำคัญของโลก<_>พร้อมจับมือสถาบันศึกษาปั้นเด็กสู่อุตสาหกรรมบันเทิง", "ดร.ยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>กล่าวปาฐกถาพิเศษในหัวข้อ<_>“แนวทางสนับสนุนอุตสาหกรรมภาพยนตร์<_>ในมุมมองของกระทรวงวัฒนธรรม”<_>ในการเสวนาหัวข้อ<_>“นโยบายภาครัฐและความต้องการของภาคเอกชนในการขับเคลื่อนซอฟต์พาวเวอร์ของไทยสู่คอนเทนต์โลก<_>กรณีศึกษา<_>ด้านภาพยนตร์”<_>ในเทศกาลหนังเมืองแคน<_>ครั้งที่<_>๗<_>เมื่อเร็วๆนี้<_>ว่า<_>กระทรวงวัฒนธรรม<_>(วธ)<_>ได้เริ่มดำเนินการใช้<_>soft<_>power<_>ความเป็นไทยพัฒนาเศรษฐกิจและสังคม<_>ตั้งแต่ปี<_>2558<_>ถึงปัจจุบัน<_>บนแนวคิดนำทุนวัฒนธรรมดั้งเดิม<_>มาพัฒนาใส่ความคิดสร้างสรรค์<_>นำไปสู่การขับเคลื่อนเป็น<_>soft<_>power<_>ผ่านกลไกในการร่างแผนการขับเคลื่อน<_>soft<_>power<_>ด้วยมิติวัฒนธรรมเพื่อพัฒนาเศรษฐกิจและสังคมไทย<_>(2566-2570)<_>ยุทธศาสตร์การส่งเสริมอุตสาหกรรมภาพยนตร์และวีดิทัศน์<_>ระยะที่<_>4<_>(2566-2570)<_>โดยตั้งเป้าหมายสัดส่วน<_>gdp<_>สินค้าและบริการทางวัฒนธรรมจากร้อยละ<_>8.9<_>เป็นร้อยละ<_>15<_>และเป็น<_>1<_>ใน<_>15<_>ประเทศที่มีมูลค่าการส่งออกสินค้าและบริการทางวัฒนธรรมสูงสุดในตลาดโลก<_>รวมถึงตั้งเป้าให้อันดับโลกด้านความคิดสร้างสรรค์และนวัตกรรมดีขึ้น<_>ไทยเป็นหนึ่งในจุดหมายปลายทางการท่อเที่ยววัฒนธรรมและการสร้างสรรค์ศิลปวัฒนธรรมที่สำคัญของโลก", "ปลัดวธ.<_>กล่าวต่อไปว่า<_>สำหรับ<_>soft<_>power<_>ความเป็นไทยที่ผ่านมา<_>วธ.<_>ได้พัฒนา<_>ได้แก่<_>5f<_>อาหาร<_>(food)<_>ภาพยนตร์และวีดิทัศน์<_>(film)<_>การออกแบบแฟชั่นไทย<_>(fashion)<_>ศิลปะการป้องกันตัวแบบไทย<_>(fighting)<_>เทศกาลประเพณีไทย<_>(festival)<_>และมีการพัฒนาเพิ่มเติมอีก<_>คือ<_>5f<_>พลัส<_>ได้แก่<_>ท่องเที่ยวชุมชน<_>ศิลปะการแสดง<_>และศิลปะ<_>ซึ่งในปี<_>2566<_>นี้ก็พร้อมจะเป็นส่วนหนึ่งในการขับเคลื่อน<_>soft<_>power<_>ตามนโยบายของรัฐบาล<_>เพื่อพัฒนาผู้ที่มีทักษะด้านวัฒนธรรมให้มีทักษะฝีมือสูงขึ้นใน<_>11<_>อุตสาหกรรมสร้างสรรค์อย่างเต็มที่<_>ได้แก่<_>1.<_>แฟชั่น<_>2.<_>หนังสือ<_>3.<_>ภาพยนตร์<_>ละครและซีรีส์<_>4.<_>เฟสติวัล<_>5.<_>อาหาร<_>6.<_>ออกแบบ<_>7.<_>ท่องเที่ยว<_>8.เกม<_>9.ดนตรี<_>10.<_>ศิลปะ<_>และ<_>11.กีฬา<_>โดยขณะนี้ได้มีร่างแผนการขับเคลื่อน<_>soft<_>power<_>ด้วยมิติวัฒนธรรมเพื่อพัฒนาเศรษฐกิจและสังคมไทย<_>(2566-2570)<_>เป็นครั้งแรก<_>อาทิ<_>มีการศึกษาประเทศที่ประสบความสำเร็จด้าน<_>soft<_>power<_>ศึกษาการตลาด<_>พัฒนาบุคลากร<_>ตามแผนของสำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>นำไปใช้ขับเคลื่อนได้จริงและได้ทันที<_>ซึ่ง<_>soft<_>power<_>ความเป็นไทยที่มีศักยภาพ<_>นอกจาก<_>5<_>f<_>แล้วก็มี<_>5f+2<_>ได้แก่<_>ศิลปะการแสดง<_>และความเชื่อ<_>ตำนาน<_>และสิ่งศักดิ์สิทธิ์<_>อาทิ<_>เส้นทางท่องเที่ยวสายบุญ<_>การจัดงานมหกรรมเชียงรายเบียนนาเล่<_>เป็นต้น", "ทั้งนี้<_>ในส่วนของการส่งเสริมอุตสาหกรรมบันเทิงนั้น<_>จะต้องมีการพัฒนาบุคลากรให้เป็นมืออาชีพ<_>เพิ่มช่องทางการตลาดและการเจรจาธุรกิจ<_>โดยการนำผู้ประกอบการเข้าร่วมเทศกาลภาพยนตร์ในต่างประเทศ<_>ซึ่งที่ผ่านมามูลค่าทางเศรษฐกิจจากการเจรจาในต่างประเทศ<_>อาทิ<_>งานเทศกาลภาพยนตร์เมืองคานส์<_>ฝรั่งเศส<_>มูลค่า<_>1,986<_>ล้านบาท<_>เทศกาลภาพยนตร์ปักกิ่ง<_>มูลค่า<_>1,976<_>ล้านบาท<_>งาน<_>hong<_>kong<_>international<_>film<_>&<_>tv<_>market<_>มูลค่า<_>1,378<_>ล้านบาท<_>งานเทศกาลภาพยนตร์นานาชาติโตเกียว<_>มูลค่า<_>500<_>ล้านบาท<_>งานแสดงสินค้าลิขสิทธิ์นานาชาติฮ่องกง<_>มูลค่า<_>93<_>ล้านบาท<_>งานเทศกาลภาพยนตร์เซี่ยงไฮ้มูลค่า<_>5<_>ล้านบาท<_>เป็นต้น<_>โดย<_>วธ.<_>พร้อมให้ความร่วมมือทุกภาคีเครือข่ายในการพัฒนาอุตสาหกรรมบันเทิงไทย<_>ไม่ว่าจะเป็นงบสนับสนุน<_>พัฒนาบุคลากร<_>ช่องทางการตลาด<_>ที่สำคัญจะมีการศึกษาแนวทางความร่วมมือจากสถาบันอุดมศึกษาทั่วประเทศในการอบรมพัฒนาเด็กและเยาวชนให้เป็นกำลังสำคัญในอุตสาหกรรมบันเทิงในอนาคต"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ปลัดกระทรวงวัฒนธรรมร่วมชมการแสดงทางศิลปวัฒนธรรมของกระทรวงวัฒนธรรม<_>ใน<_>“งานวันกาชาด<_>100<_>ปี<_>พุทธศักราช<_>2566”<_>ณ<_>เวทีกลาง<_>สวนลุมพินี<_>กรุงเทพฯ", "content": ["​ปลัดกระทรวงวัฒนธรรมร่วมชมการแสดงทางศิลปวัฒนธรรมของกระทรวงวัฒนธรรม<_>ใน<_>“งานวันกาชาด<_>100<_>ปี<_>พุทธศักราช<_>2566”<_>ณ<_>เวทีกลาง<_>สวนลุมพินี<_>กรุงเทพฯ", "ปลัดกระทรวงวัฒนธรรมร่วมชมการแสดงทางศิลปวัฒนธรรมของกระทรวงวัฒนธรรม<_>ใน<_>“งานวันกาชาด<_>100<_>ปี<_>พุทธศักราช<_>2566”<_>ณ<_>เวทีกลาง<_>สวนลุมพินี<_>กรุงเทพฯ", "เมื่อเร็วๆ<_>นี้<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>ร่วมชมการแสดงทางศิลปวัฒนธรรมของกระทรวงวัฒนธรรม<_>และให้กำลังใจนักแสดง<_>ใน<_>“งานวันกาชาด<_>100<_>ปี<_>พุทธศักราช<_>2566”<_>โดยมีนางโชติกา<_>อัครกิจโสภากุล<_>รองปลัดกระทรวงวัฒนธรรม<_>นางสาวฐิต์ณัฐ<_>สมบัติศิริ<_>ผู้ช่วยปลัดกระทรวงวัฒนธรรม<_>ผู้บริหารกระทรวงวัฒนธรรม<_>ประชาชน<_>เด็ก<_>เยาวชน<_>และนักท่องเที่ยวเข้าร่วมชมจำนวนมาก<_>ณ<_>เวทีกลาง<_>สวนลุมพินี<_>กรุงเทพฯ", "ทั้งนี้<_>กระทรวงวัฒนธรรม<_>ร่วมกับภาคีเครือข่ายจัดการแสดงศิลปวัฒนธรรมบ้านเบญจนาฏ<_>การแสดงฟ้อนเอิ้นขวัญและระบำกรับ<_>จากโรงเรียนเขมะสิริอนุสสรณ์<_>การแสดงศิลปวัฒนธรรม<_>จากชมรมศิลปวัฒนธรรมไทยอาเซียนสาธิตรำวงมาตรฐาน<_>และการแสดงลิเก<_>จากสถาบันบัณฑิตพัฒนศิลป์<_>กระทรวงวัฒนธรรม"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​สมเด็จพระสังฆราชประทานไฟพระฤกษ์<_>สวดมนต์ข้ามปี<_>เสริมสิริมงคลทั่วไทย-ทั่วโลก<_>ต้อนรับศักราชใหม่<_>2567", "content": ["​สมเด็จพระสังฆราชประทานไฟพระฤกษ์<_>สวดมนต์ข้ามปี<_>เสริมสิริมงคลทั่วไทย-ทั่วโลก<_>ต้อนรับศักราชใหม่<_>2567", "สมเด็จพระสังฆราชประทานไฟพระฤกษ์<_>สวดมนต์ข้ามปี<_>เสริมสิริมงคลทั่วไทย-ทั่วโลก<_>ต้อนรับศักราชใหม่<_>2567", "วันที่<_>19<_>ธันวาคม<_>2566<_>เวลา<_>13.00<_>น.<_>ณ<_>พระอุโบสถ<_>วัดราชบพิธสถิตมหาสีมาราม<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>ทรงมีพระบัญชาโปรดให้<_>สมเด็จพระมหาวีรวงศ์<_>กรรมการมหาเถรสมาคม<_>เลขานุการสมเด็จพระสังฆราช<_>ปฏิบัติหน้าที่แทนพระองค์<_>ประทานไฟพระฤกษ์ให้แก่กระทรวงวัฒนธรรม<_>โดยมี<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>(รมว.วธ)<_>เป็นผู้เข้ารับการประทานไฟพระฤกษ์ให้กระทรวงวัฒนธรรมและถวายเจ้าคณะจังหวัดทุกจังหวัดทั่วประเทศ<_>สำหรับจุดในพิธีสวดมนต์ข้ามปี<_>เสริมสิริมงคลทั่วไทย<_>ต้อนรับศักราชใหม่<_>2567", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>(รมว.วธ)<_>เปิดเผยว่า<_>กระทรวงวัฒนธรรม<_>ได้รับพระเมตตาจากสมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>ประทานไฟพระฤกษ์ให้แก่กระทรวงวัฒนธรรม<_>เพื่อจุดเทียนมงคลในพิธีสวดมนต์ข้ามปีในส่วนกลาง<_>ณ<_>วัดมหาธาตุยุวราชรังสฤษฎิ์<_>วัดอรุณราชวราราม<_>และวัดพระเชตุพนวิมลมังคลาราม<_>และประทานกล่องไม้ขีดไฟประทับตราสมเด็จพระสังฆราช<_>(ออป)<_>เพื่อมอบให้สำนักงานวัฒนธรรมจังหวัดทั่วประเทศ<_>นำไปประกอบพิธีจุดเทียนมงคลในกิจกรรมดังกล่าว<_>สร้างขวัญกำลังใจแก่พุทธศาสนิกชนที่เข้าร่วมในพิธี<_>และเป็นสิริมงคลในการเข้าสู่ศักราชใหม่<_>โดยกิจกรรมสวดมนต์ข้ามปี<_>เสริมสิริมงคลทั่วไทย<_>ต้อนรับศักราชใหม่<_>2567<_>จัดขึ้นระหว่างวันที่<_>31<_>ธันวาคม<_>2566<_>ถึงวันที่<_>1<_>มกราคม<_>2567<_>เพื่อถวายพระราชกุศลแด่พระบาทสมเด็จพระเจ้าอยู่หัว<_>สมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>และพระบรมวงศานุวงศ์<_>รวมทั้งส่งเสริมให้พุทธศาสนิกชนได้ปฏิบัติธรรม<_>สวดมนต์ต้อนรับปีใหม่และขอพรจากสิ่งศักดิ์สิทธิ์<_>เพื่อความเป็นสิริมงคลแก่ตนเองและครอบครัว<_>ได้เริ่มต้นปีด้วยความเป็นสิริมงคลในช่วงเทศกาลส่งท้ายปีเก่าต้อนรับปีใหม่<_>ด้วยการทำบุญตักบาตร<_>ถวายสังฆทาน<_>ในช่วงเทศกาลวันปีใหม่<_>อันมีส่วนช่วยกระตุ้นเศรษฐกิจของประเทศ<_>เพราะถือเป็นกิจกรรมทางวัฒนธรรมที่ดึงดูดนักท่องเที่ยวชาวต่างประเทศให้มาเที่ยวในประเทศ<_>ซึ่งจะส่งผลดีต่อภาคการท่องเที่ยวของประเทศไทย<_>รวมทั้งกิจกรรมดังกล่าว<_>ได้จัดขึ้นในจังหวัดที่มีชายแดนติดกับประเทศอาเซียน<_>17<_>จังหวัด<_>ได้แก่<_>จังหวัดเชียงราย<_>ตราด<_>ตาก<_>นครพนม<_>นราธิวาส<_>บึงกาฬ<_>ยะลา<_>ระนอง<_>เลย<_>ศรีสะเกษ<_>สงขลา<_>สตูล<_>สุรินทร์<_>หนองคาย<_>อุบลราชธานี<_>มุกดาหาร<_>และจังหวัดแม่ฮ่องสอน<_>ซึ่งจะทำให้เกิดการแลกเปลี่ยนเรียนรู้ระหว่างประเทศที่มีวัฒนธรรมร่วมกัน<_>อีกทั้ง<_>กิจกรรมสวดมนต์ข้ามปีฯ<_>ยังเป็นการส่งเสริมการกระตุ้นเศรษฐกิจด้วย<_>soft<_>power<_>สอดคล้องกับนโยบายของรัฐบาล<_>thailand<_>creative<_>content<_>agency<_>(thacca)<_>ด้วยการนำทุนทางวัฒนธรรมในมิติศาสนา<_>สร้างรายได้ให้กับผู้ประกอบการและแรงงานในท้องถิ่น<_>โดยส่งเสริมให้ประชาชนสักการบูชาสิ่งศักดิ์สิทธิ์ด้วยดอกไม้ธูปเทียน<_>และจำหน่ายสินค้าของที่ระลึกจากร้านค้าชุมชนโดยรอบวัด<_>ตลอดจนการเดินทางไปสวดมนต์ตามสถานที่จัดกิจกรรมทั่วประเทศ<_>ซึ่งจะช่วยส่งเสริมรายได้ให้กับผู้ประกอบการในการขายสินค้าและบริการต่าง<_>ๆ<_>ก่อให้เกิดรายได้ของประเทศในภาพรวมในช่วงเทศกาลส่งท้ายปีเก่า<_>ต้อนรับปีใหม่<_>พุทธศักราช<_>2567", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวทิ้งท้ายว่า<_>การจัดกิจกรรมสวดมนต์ข้ามปีในปีนี้จะเป็นกิจกรรมสำคัญที่ประชาชนจะได้ร่วมก้าวเข้าสู่ศักราชใหม่ด้วยความเป็นสิริมงคล<_>ลดความเสี่ยงจากอบายมุขและอุบัติเหตุในเทศกาลปีใหม่<_>ถือเป็นการทำบุญใหญ่ให้กับชีวิตทั้งทางกาย<_>ทางจิตและทางปัญญา<_>ส่งท้ายปีเก่าด้วยธรรมะ<_>ต้อนรับปีใหม่ด้วยศีล<_>เริ่มต้นชีวิตด้วยสิ่งที่เป็นสิริมงคลอันจะส่งผลให้ได้พบสิ่งที่เป็นมงคลตลอดทั้งปี<_>รวมทั้งส่งเสริมภาพลักษณ์ของประเทศไทยที่เป็นเมืองพระพุทธศาสนาและมีประเพณีวัฒนธรรมที่เกี่ยวข้องกับศาสนาที่ควรค่าแก่การสืบทอดอย่างต่อเนื่องให้เกิดความเข้มแข็งอย่างมั่นคงและยั่งยืนสืบไป"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​วธ.<_>จัดติวเข้มความรู้ด้านกฎหมาย<_>ยกระดับศักยภาพและสมรรถนะ<_>ในการปฏิบัติงาน<_>พัฒนาทักษะ<_>พร้อมปฏิบัติหน้าที่อย่างมืออาชีพ<_>โปร่งใส<_>ถูกต้อง<_>ตรวจสอบได้", "content": ["​วธ.<_>จัดติวเข้มความรู้ด้านกฎหมาย<_>ยกระดับศักยภาพและสมรรถนะ<_>ในการปฏิบัติงาน<_>พัฒนาทักษะ<_>พร้อมปฏิบัติหน้าที่อย่างมืออาชีพ<_>โปร่งใส<_>ถูกต้อง<_>ตรวจสอบได้", "​วธ.<_>จัดติวเข้มความรู้ด้านกฎหมาย<_>ยกระดับศักยภาพและสมรรถนะ<_>ในการปฏิบัติงาน<_>พัฒนาทักษะ<_>พร้อมปฏิบัติหน้าที่อย่างมืออาชีพ<_>โปร่งใส<_>ถูกต้อง<_>ตรวจสอบได้<_>ทำงานด้วยความซื่อสัตย์<_>สุจริต<_>มีคุณธรรม<_>และจริยธรรม", "วธ.<_>จัดติวเข้มความรู้ด้านกฎหมาย<_>ยกระดับศักยภาพและสมรรถนะ<_>ในการปฏิบัติงาน<_>พัฒนาทักษะ<_>พร้อมปฏิบัติหน้าที่อย่างมืออาชีพ<_>โปร่งใส<_>ถูกต้อง<_>ตรวจสอบได้<_>ทำงานด้วยความซื่อสัตย์<_>สุจริต<_>มีคุณธรรม<_>และจริยธรรม", "เมื่อวันที่<_>19<_>ธันวาคม<_>2566<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานพิธีเปิดโครงการฝึกอบรมให้ความรู้ด้านกฎหมายที่เกี่ยวข้องกับการปฏิบัติงานของกระทรวงวัฒนธรรมประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>โดยมีนางยุถิกา<_>อิศรางกูร<_>ณ<_>อยุธยา<_>รองปลัดกระทรวงวัฒนธรรม<_>ผู้บริหาร<_>วัฒนธรรมจังหวัด<_>วิทยากร<_>เจ้าหน้าที่จากส่วนกลางและสำนักงานวัฒนธรรมจังหวัด<_>เข้าร่วม<_>ณ<_>โรงแรมโกลเด้น<_>ทิวลิป<_>ซอฟเฟอริน<_>กรุงเทพ<_>และผ่านระบบออนไลน์<_>zoom<_>meeting", "นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>กล่าวว่า<_>“การปฏิบัติราชการเพื่อขับเคลื่อนภารกิจของกระทรวงวัฒนธรรม<_>(วธ)<_>ผู้ปฏิบัติงานจำเป็นต้องมีความรู้<_>ความเข้าใจกฎหมายที่เกี่ยวข้องกับการปฏิบัติงานของกระทรวงวัฒนธรรมและกฎหมายอื่นที่เกี่ยวข้อง<_>เพื่อให้การดำเนินงานเกิดประสิทธิภาพและประสิทธิผล<_>สามารถปฏิบัติราชการได้อย่างโปร่งใส<_>ถูกต้อง<_>และตรวจสอบได้<_>โดยปัจจุบันได้มีการบัญญัติกฎหมายใหม่ที่ส่วนราชการ<_>ต้องนำไปปฏิบัติ<_>อาทิ<_>พระราชบัญญัติคุ้มครองข้อมูล<_>ส่วนบุคคล<_>พ.ศ.<_>2562<_>พระราชบัญญัติว่าด้วยการปรับเป็นพินัย<_>พ.ศ.<_>2565<_>และยังมีกฎหมายที่อยู่ระหว่าง<_>การปรับปรุงแก้ไข<_>คือ<_>ร่างพระราชบัญญัติภาพยนตร์และเกม<_>ซึ่งเมื่อมีผลใช้บังคับแล้ว<_>จะได้แจ้งให้ทราบต่อไป<_>และนอกจากนี้ยังมีกฎหมายอื่นๆ<_>เช่น<_>การดำเนินการทางวินัยของข้าราชการพลเรือน<_>การจัดซื้อจัดจ้างและการบริหารพัสดุภาครัฐ<_>ซึ่งกฎหมายเหล่านี้ต้องทำความเข้าใจเพื่อนำไปใช้ในการปฏิบัติงานได้อย่างถูกต้อง<_>โดยหวังว่าการอบรมในครั้งนี้จะทำให้เกิดความรู้<_>ความเข้าใจในเนื้อหาและสาระสำคัญของหลักกฎหมาย<_>ที่เกี่ยวข้องกับการปฏิบัติงานเพิ่มมากขึ้น<_>สามารถนำความรู้ที่ได้รับไปใช้ในการปฏิบัติงานได้อย่างถูกต้อง<_>ปฏิบัติหน้าที่ด้วยความซื่อสัตย์<_>สุจริต<_>มีคุณธรรม<_>และจริยธรรม<_>ตลอดจนสามารถให้คำแนะนำผู้ใต้บังคับบัญชาให้ปฏิบัติตามระเบียบและกฎหมายได้อย่างถูกต้องต่อไป”", "ปลัด<_>วธ.<_>กล่าวต่ออีกว่า<_>การจัดโครงการฝึกอบรมให้ความรู้ด้านกฎหมายที่เกี่ยวข้องกับการปฏิบัติงานของกระทรวงวัฒนธรรม<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>มีวัตถุประสงค์เพื่อให้ผู้เข้าร่วมโครงการนำความรู้ที่ได้ไปใช้ในการปฏิบัติหน้าที่ให้เป็นไปตามกฎหมาย<_>และระเบียบของทางราชการ<_>ซึ่งในปัจจุบันได้มีการบัญญัติกฎหมายใหม่ที่ส่วนราชการต้องนำไปปฏิบัติ<_>เพื่อเป็นการป้องกันมิให้เกิดการกระทำความผิด<_>และเกิดความเสียหาย<_>จากการไม่ปฏิบัติตามระเบียบ<_>กฎหมาย<_>ต่อทั้งตัวเจ้าหน้าที่<_>และต่อหน่วยงาน<_>และเพื่อให้บุคลากร<_>มีศักยภาพและสมรรถนะสูง<_>สามารถปฏิบัติงานได้อย่างมืออาชีพ<_>โครงการฝึกการอบรมฯ<_>ในครั้งนี้<_>มีเนื้อหาสาระครอบคลุมกฎหมายที่เกี่ยวข้องกับการปฏิบัติราชการ<_>ได้แก่<_>พระราชบัญญัติระเบียบข้าราชการพลเรือน<_>พ.ศ.<_>2551<_>พระราชบัญญัติว่าด้วยการปรับเป็นพินัย<_>พ.ศ.<_>2565<_>พระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล<_>พ.ศ.<_>2562<_>พระราชบัญญัติการจัดซื้อจัดจ้างและการบริหารพัสดุภาครัฐ<_>พ.ศ.<_>2560<_>และระเบียบกระทรวงการคลังว่าด้วยการจัดซื้อจัดจ้างและการบริหารพัสดุภาครัฐ<_>พ.ศ.<_>2560<_>มีกำหนดระยะเวลาการฝึกอบรม<_>3<_>วัน<_>ตั้งแต่วันที่<_>19<_>-<_>21<_>ธันวาคม<_>2566<_>ณ<_>โรงแรมโกลเด้น<_>ทิวลิป<_>ซอฟเฟอริน<_>กรุงเทพ<_>โดยได้รับความอนุเคราะห์วิทยากรจากหน่วยงานต่าง<_>ๆ<_>ได้แก่<_>สำนักงานคณะกรรมการกฤษฎีกา<_>สำนักงาน<_>ก.พ.<_>สำนักงานคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล<_>และกรมบัญชีกลาง"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประชาชนรอเลย<_>ของขวัญปีใหม่จากหมอชลน่าน<_>“บัตรประชาชนใบเดียว<_>รักษาได้ทุกที่”<_>4<_>จังหวัดนำร่อง<_>4<_>ภูมิภาค<_>พร้อมแล้ว<_>100%<_>เปิดศักราช<_>8<_>ม.ค.<_>67", "content": ["ประชาชนรอเลย<_>ของขวัญปีใหม่จากหมอชลน่าน<_>“บัตรประชาชนใบเดียว<_>รักษาได้ทุกที่”<_>4<_>จังหวัดนำร่อง<_>4<_>ภูมิภาค<_>พร้อมแล้ว<_>100%<_>เปิดศักราช<_>8<_>ม.ค.<_>67", "โฆษกกระทรวงสาธารณสุขฝ่ายการเมือง<_>เผย<_>“บัตรประชาชนใบเดียว<_>รักษาได้ทุกที่”<_>4<_>จังหวัดนำร่องใน<_>4<_>ภูมิภาค<_>พร้อมส่งมอบเป็นของขวัญปีใหม่<_>8<_>มกราคม<_>2567<_>นี้<_>เตรียมเปิดตัวที่จังหวัดร้อยเอ็ด<_>พร้อมเปิดตัวออนไลน์จากแพร่<_>เพชรบุรีและนราธิวาส", "โฆษกกระทรวงสาธารณสุขฝ่ายการเมือง<_>เผย<_>“บัตรประชาชนใบเดียว<_>รักษาได้ทุกที่”<_>4<_>จังหวัดนำร่องใน<_>4<_>ภูมิภาค<_>พร้อมส่งมอบเป็นของขวัญปีใหม่<_>8<_>มกราคม<_>2567<_>นี้<_>เตรียมเปิดตัวที่จังหวัดร้อยเอ็ด<_>พร้อมเปิดตัวออนไลน์จากแพร่<_>เพชรบุรีและนราธิวาส<_>ชี้เป็นการปฏิรูประบบข้อมูลการให้บริการครั้งใหญ่ที่สุด<_>และขยายบริการที่เป็นนวัตกรรมการอำนวยความสะดวกในการรับบริการของประชาชน", "นางสาวตรีชฎา<_>ศรีธาดา<_>โฆษกกระทรวงสาธารณสุข<_>ฝ่ายการเมือง<_>เปิดเผยว่า<_>จากการติดตามความคืบหน้านโยบาย<_>“บัตรประชาชนใบเดียว<_>รักษาได้ทุกที่”<_>โดย<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุขได้ประกาศเป็นนโยบายสำคัญ<_>ทำความเข้าใจกับผู้บริหารของกระทรวง<_>เดินทางไปตรวจเยี่ยมเพื่อรับฟังปัญหาและความก้าวหน้า<_>4<_>จังหวัดนำร่องทั้ง<_>4<_>ภูมิภาค<_>ได้แก่<_>แพร่<_>ร้อยเอ็ด<_>เพชรบุรีและนราธิวาส<_>พร้อมแล้ว<_>100%<_>ที่จะเปิดให้บริการครบวงจร<_>เพื่อเป็นของขวัญปีใหม่<_>2567<_>ให้กับประชาชน<_>โดยวันจันทร์ที่<_>8<_>มกราคม<_>2567<_>จะเป็นวันเริ่มต้น<_>หรือ<_>kick<_>off<_>พร้อมกัน<_>ใช้จังหวัดร้อยเอ็ดเป็นจุดเปิดนอกสถานที่และเปิดระบบออนไลน์ไปยังอีก<_>3<_>จังหวัด<_>คือ<_>แพร่<_>เพชรบุรีและนราธิวาส", "นางสาวตรีชฎากล่าวว่า<_>ของขวัญปีใหม่ของกระทรวงสาธารณสุข<_>ที่นพ.ชลน่านและบุคลากรในสังกัดกระทรวงมีความยินดีและเต็มใจอย่างยิ่งที่จะมอบให้พี่น้องประชาชนครั้งนี้<_>ถือเป็นการปฏิรูประบบสุขภาพครั้งใหญ่ใน<_>2<_>เรื่อง<_>คือ<_>1.ปฏิรูประบบข้อมูลการให้บริการครั้งใหญ่ที่สุดที่ไม่เคยมีมาก่อน<_>บัตรประชาชนใบเดียวสามารถเข้าถึงการบริการได้<_>ไม่ต้องใช้ใบส่งตัว<_>เป็นการลดความเหลื่อมล้ำด้านสาธารณสุข<_>2.ขยายบริการที่เป็นนวัตกรรมการอำนวยความสะดวกในการรับบริการของประชาชน<_>ทั้งนี้<_>หน่วยงานหนึ่งที่มีบทบาทสำคัญในการขับเคลื่อนนโยบายให้ประสบความสำเร็จ<_>คือ<_>สำนักงานหลักประกันสุขภาพถ้วนหน้า<_>หรือ<_>สปสช.ซึ่งเป็นองค์กรของรัฐตาม<_>พ.ร.บ.หลักประกันสุขภาพแห่งชาติ<_>พ.ศ.<_>2545<_>ภายใต้การกำกับของรัฐมนตรีว่าการกระทรวงสาธารณสุขในฐานะประธานคณะกรรมการหลักประกันสุขภาพแห่งชาติ<_>โดย<_>สปสช.ซึ่งมีสำนักงานเขตในภูมิต่างๆ<_>จะร่วมมือกับหน่วยงานของกระทรวงสาธารณสุขในพื้นที่", "“นับจากนี้ขอให้พี่น้องประชาชนเตรียมตัวเตรียมใจหากเจ็บป่วยต้องการรับบริการตรวจรักษาและรับยา<_>4<_>จังหวัดนำร่องพร้อมจะให้บริการ<_>ไม่ว่าจะเป็นโรงพยาบาลรัฐ<_>โรงพยาบาลเอกชน<_>คลินิกเวชกรรม<_>คลินิกทันตกรรม<_>คลินิกเทคนิคการแพทย์<_>ร้านยา<_>ที่เข้าร่วมโครงการ”<_>นางสาวตรีชฎากล่าว", "อย่างไรก็ตาม<_>นพ.ชลน่านได้ฝากแสดงความชื่นชมและส่งกำลังใจไปยังบุคลากรทุกคน<_>ทุกส่วนที่จะร่วมกันมอบสิ่งดีๆ<_>ให้กับประชาชน<_>โดยเฉพาะการประชุมระดับชาติด้านหลักประกันสุขภาพถ้วนหน้าของไทย<_>2566<_>เมื่อวันที่<_>13<_>ธันวาคมที่ผ่านมา<_>ได้ออกแถลงการณ์<_>12<_>ข้อ<_>ที่ประกาศจะ<_>“ทำทันที”<_>ในการยกระดับและขับเคลื่อนระบบหลักประกันสุขภาพถ้วนหน้า<_>ซึ่ง<_>1<_>ใน<_>12<_>ข้อของแถลงการณ์<_>คือการสนับสนุนให้ไทยเป็นศูนย์การเรียนรู้ด้านหลักประกันสุขภาพถ้วนหน้าเพื่อแลกเปลี่ยนและเรียนรู้ประสบการณ์ร่วมกับประเทศกำลังพัฒนาอื่นๆ<_>นางสาวตรีชฎา<_>กล่าวทิ้งท้าย", "*<_>20<_>ธันวาคม<_>2566"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.เพิ่มผู้เชี่ยวชาญด้านเวชศาสตร์จราจร<_>ช่วยลดการบาดเจ็บและตายจากอุบัติเหตุบนท้องถนน", "content": ["สธ.เพิ่มผู้เชี่ยวชาญด้านเวชศาสตร์จราจร<_>ช่วยลดการบาดเจ็บและตายจากอุบัติเหตุบนท้องถนน", "รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เผย<_>อัตราการตายจากการจราจรของไทยอยู่ที่<_>25<_>ต่อแสนประชากร<_>สูงเป็นอันดับที่<_>21<_>ของโลก<_>หนุนสร้างผู้เชี่ยวชาญด้านเวชศาสตร์การจราจรเพิ่ม<_>เพื่อช่วยลดความสูญเสียจากการบาดเจ็บและการเสียชีวิตจากอุบัติเหตุบนท้องถนน", "วันนี้<_>(20<_>ธันวาคม<_>2566)<_>ที่โรงแรมแกรนด์ริชมอนด์<_>จ.นนทบุรี<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุขเป็นประธานเปิดการประชุมวิชาการประจำปี<_>2566<_>สมาคมเวชศาสตร์การจราจร<_>หัวข้อ<_>“ภาพใหม่เชิงระบบสู่งานเวชศาสตร์การจราจร<_>เทคโนโลยี<_>การจัดการ<_>และเวชปฏิบัติ”<_>(new<_>ecology<_>of<_>traffic<_>medicine:<_>technology,<_>management<_>&<_>clinical<_>practice)<_>โดยมี<_>นพ.อำนวย<_>กาจีนะ<_>นายกสมาคม<_>เวชศาสตร์การจราจร<_>กรรมการบริหารสมาคม<_>dr.jos<_>vandelaer<_>ผู้แทนองค์การอนามัยโลกประจำประเทศไทย<_>คณะผู้บริหาร<_>ตลอดจนแพทย์<_>นักวิชาการสาธารณสุข<_>ผู้ปฏิบัติงานเกี่ยวกับอุบัติเหตุและความปลอดภัยทางถนน<_>และภาคีเครือข่ายที่เกี่ยวข้อง<_>เข้าร่วมกว่า<_>250<_>คน", "นายสันติ<_>กล่าวว่า<_>การบาดเจ็บและเสียชีวิตจากการจราจรสร้างความสูญเสียทางสังคมและเศรษฐกิจให้กับประเทศเป็นอย่างมาก<_>โดยในปี<_>2562<_>มีมูลค่าความสูญเสียของประเทศ<_>รวม<_>642,743<_>ล้านบาท<_>หรือร้อยละ<_>5.9<_>ของ<_>gdp<_>และจากรายงานสถานการณ์ความปลอดภัยทางถนนขององค์การอนามัยโลกฉบับล่าสุด<_>ระบุว่า<_>ค่าเฉลี่ยของอัตราการตายจากการจราจรทั้งโลกอยู่ที่<_>15<_>ต่อแสนประชากร<_>ประเทศไทย<_>อยู่ที่<_>25<_>ต่อแสนประชากร<_>สูงเป็นอันดับที่<_>21<_>ของโลก<_>ซึ่งการมีผู้เชี่ยวชาญด้านเวชศาสตร์การจราจรที่มีความรู้ความสามารถและมีจำนวนที่เพียงพอ<_>จะมีส่วนสำคัญต่อการลดปัญหาการบาดเจ็บและเสียชีวิตจากการจราจร", "การประชุมวิชาการฯ<_>ครั้งนี้<_>จึงมีส่วนสำคัญในการผลักดันให้แพทย์<_>นักวิชาการสาธารณสุข<_>ผู้ปฏิบัติงานเกี่ยวกับอุบัติเหตุและความปลอดภัยทางถนน<_>และภาคีเครือข่ายที่เกี่ยวข้อง<_>เกิดการพัฒนาความรู้และทักษะในงานเวชศาสตร์การจราจรที่เท่าทันการเปลี่ยนแปลงของระบบนิเวศความปลอดภัยการจราจร<_>ทั้งด้านเทคโนโลยียานยนต์และการขนส่ง<_>รูปแบบการจัดการจราจรยุคใหม่<_>นวัตกรรมด้านการจัดการความปลอดภัย<_>วิทยาการทางการแพทย์ด้านการป้องกันและการรักษา<_>ตลอดจนเกิดการบูรณาการความร่วมมือนำไปสู่การสร้างสรรค์มาตรการที่มีประสิทธิภาพในการลดความสูญเสียที่เกิดจากการบาดเจ็บและเสียชีวิตจากการจราจรของประเทศได้อย่างมีประสิทธิภาพยิ่งขึ้น<_>นายสันติ<_>กล่าว", "*<_>20<_>ธันวาคม<_>2566"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.-ราชวิทยาลัยจุฬาภรณ์<_>ร่วมผลิตแพทย์<_>พร้อมสนับสนุนรพ.นครปฐม<_>เป็นศูนย์แพทยศาสตรศึกษาชั้นคลินิก<_>รองรับแพทย์ฝึกทักษะ<_>เริ่มปี<_>67", "content": ["สธ.-ราชวิทยาลัยจุฬาภรณ์<_>ร่วมผลิตแพทย์<_>พร้อมสนับสนุนรพ.นครปฐม<_>เป็นศูนย์แพทยศาสตรศึกษาชั้นคลินิก<_>รองรับแพทย์ฝึกทักษะ<_>เริ่มปี<_>67", "กระทรวงสาธารณสุข<_>ร่วมกับ<_>ราชวิทยาลัยจุฬาภรณ์<_>ผลิตแพทยศาสตรบัณฑิต<_>และสนับสนุนให้โรงพยาบาลนครปฐมเป็นโรงพยาบาลหลักจัดตั้งศูนย์แพทยศาสตรศึกษาชั้นคลินิก<_>รองรับการฝึกทักษะวิชาชีพ<_>เริ่มปีการศึกษา<_>2567<_>ถึง<_>2576<_>รวมระยะเวลา<_>10<_>ปี", "วันนี้<_>(20<_>ธันวาคม<_>2566)<_>ที่กระทรวงสาธารณสุข<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>พร้อมด้วย<_>ศาสตราจารย์เกียรติคุณ<_>นายแพทย์รัชตะ<_>รัชตะนาวิน<_>รักษาการรองเลขาธิการราชวิทยาลัยจุฬาภรณ์<_>ปฏิบัติหน้าที่แทนเลขาธิการราชวิทยาลัยจุฬาภรณ์<_>ลงนามความร่วมมือทางวิชาการเพื่อการสนับสนุนการเป็นโรงพยาบาลหลักและโรงพยาบาลสมทบในการผลิตแพทย์ของราชวิทยาลัยจุฬาภรณ์", "นายแพทย์โอภาส<_>กล่าวว่า<_>กระทรวงสาธารณสุข<_>ให้ความสำคัญกับการผลิตและพัฒนาศักยภาพบุคลากรทางการแพทย์และสาธารณสุขทุกสาขาวิชาชีพ<_>เพิ่มอัตรากำลังคนในระบบสาธารณสุขให้สอดคล้องกับทิศทางการพัฒนาระบบบริการสุขภาพ<_>รวมถึงสนับสนุนให้โรงพยาบาลในสังกัดเป็นโรงพยาบาลหลักและโรงพยาบาลสมทบในการร่วมผลิตแพทย์ของมหาวิทยาลัยต่างๆ<_>ให้เป็นบัณฑิตแพทย์ที่มีความรู้<_>ความเข้าใจ<_>ทักษะ<_>และทัศนคติที่ดีมีคุณภาพตามเกณฑ์มาตรฐานของแพทยสภา<_>โดยความร่วมมือในครั้งนี้<_>กระทรวงสาธารณสุข<_>และวิทยาลัยแพทยศาสตร์ศรีสวางควัฒน<_>ราชวิทยาลัยจุฬาภรณ์<_>จะร่วมกันผลิตแพทยศาสตรบัณฑิต<_>และสนับสนุนให้โรงพยาบาลนครปฐม<_>เป็นโรงพยาบาลหลักจัดตั้งศูนย์แพทยศาสตรศึกษาชั้นคลินิกในการผลิตบัณฑิตแพทย์ที่มีประสิทธิภาพ", "ซึ่งปัจจุบันโรงพยาบาลนครปฐมเป็นศูนย์ความเชี่ยวชาญในหลายด้าน<_>อาทิ<_>โรคหัวใจ<_>ทารกแรกเกิด<_>มะเร็ง<_>หลอดเลือดสมอง<_>และการปลูกถ่ายอวัยวะ<_>อีกทั้งยังมีภารกิจในโครงการร่วมสอนและผลิตบุคลากรทางการแพทย์และสาธารณสุขในระดับก่อนและหลังปริญญากับสถาบันต่างๆ<_>ได้แก่<_>สถาบันร่วมสอนนักศึกษาแพทย์ชั้นปีที่<_>6<_>สถาบันฝึกปฏิบัติแพทย์ประจำบ้านสาขาต่างๆ<_>และเป็นสถาบันหลักฝึกปฏิบัติแพทย์ประจำบ้านสาขาศัลยศาสตร์<_>เป็นต้น<_>จึงมีความพร้อมเป็นสถานที่รองรับการฝึกทักษะวิชาชีพของนักศึกษาแพทย์ในชั้นปีที่<_>5-7<_>ของวิทยาลัยแพทยศาสตร์ศรีสวางควัฒน<_>ราชวิทยาลัยจุฬาภรณ์<_>เริ่มตั้งแต่<_>14<_>มิถุนายน<_>2567<_>นี้<_>เป็นต้นไป<_>นอกจากนี้ยังร่วมกันจัดทำแผนการเรียนการสอนที่คำนึงถึงความปลอดภัยของผู้ป่วย<_>บุคลากรทางการแพทย์และประชาชนในชุมชน<_>และพัฒนาอาจารย์แพทย์และบุคลากรของศูนย์แพทย์ฯ<_>ในด้านแพทยศาสตรศึกษาและทางคลินิกให้มีความก้าวหน้าในวิชาชีพด้วย<_>ทั้งนี้<_>จะดำเนินการตามความร่วมมือตั้งแต่ปีการศึกษา<_>2567<_>จนถึงปีการศึกษา<_>2576<_>รวมระยะเวลา<_>10<_>ปี", "ด้านศาสตราจารย์เกียรติคุณ<_>นายแพทย์รัชตะ<_>กล่าวว่า<_>ราชวิทยาลัยจุฬาภรณ์<_>ในฐานะเป็นสถาบันการวิจัยวิชาการชั้นสูงและจัดการศึกษาทางวิชาการ<_>วิชาชีพด้านวิทยาศาสตร์<_>เทคโนโลยี<_>สิ่งแวดล้อม<_>การแพทย์และการสาธารณสุข<_>มีแผนเปิดหลักสูตรแพทยศาสตรบัณฑิต<_>วิทยาลัยแพทยศาสตร์ศรีสวางควัฒน<_>โดยจะดำเนินการจัดการเรียนการสอนแพทยศาสตรบัณฑิต<_>ในชั้นปีที่<_>1-4<_>รวมถึงจะช่วยกำกับดูแลและส่งเสริมการพัฒนาอาจารย์<_>การเรียนการสอน<_>และการประกันคุณภาพการศึกษาของศูนย์แพทยศาสตรศึกษาชั้นคลินิก<_>โรงพยาบาลนครปฐม<_>และสถาบันสมทบ<_>ให้สอดคล้องกับมาตรฐานและบริการสุขภาพ<_>รวมถึงสถาบันพัฒนาและรับรองคุณภาพโรงพยาบาล<_>ตามเกณฑ์มาตรฐานการศึกษาแพทยศาสตร์ของแพทยสภาด้วย", "*<_>20<_>ธันวาคม<_>2566"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>พร้อมสร้างความเชื่อมั่นด้านความปลอดภัยแก่นักท่องเที่ยว<_>ทั้งการดูแลรักษา<_>ส่งต่อ<_>ความปลอดภัยด้านอาหาร<_>และมาตรฐานสถานบริการเพื่อสุขภาพ", "content": ["สธ.<_>พร้อมสร้างความเชื่อมั่นด้านความปลอดภัยแก่นักท่องเที่ยว<_>ทั้งการดูแลรักษา<_>ส่งต่อ<_>ความปลอดภัยด้านอาหาร<_>และมาตรฐานสถานบริการเพื่อสุขภาพ", "คาดการณ์ปี<_>2567<_>จะมีนักท่องเที่ยวเดินทางเข้าไทยประมาณ<_>35<_>ล้านคน<_>รองปลัดกระทรวงสาธารณสุขย้ำความพร้อมในการสร้างความเชื่อมั่นด้านความปลอดภัย<_>ทั้งการดูแลรักษาโดยเครือข่ายโรงพยาบาลทุกระดับมีทีม<_>sky<_>doctor<_>รับส่งต่อนักท่องเที่ยวที่เจ็บป่วยในพื้นที่ห่างไกล", "คาดการณ์ปี<_>2567<_>จะมีนักท่องเที่ยวเดินทางเข้าไทยประมาณ<_>35<_>ล้านคน<_>รองปลัดกระทรวงสาธารณสุขย้ำความพร้อมในการสร้างความเชื่อมั่นด้านความปลอดภัย<_>ทั้งการดูแลรักษาโดยเครือข่ายโรงพยาบาลทุกระดับมีทีม<_>sky<_>doctor<_>รับส่งต่อนักท่องเที่ยวที่เจ็บป่วยในพื้นที่ห่างไกล<_>พื้นที่เกาะ<_>พร้อมดูแลมาตรฐานด้านอาหารปลอดภัยและสถานประกอบการเพื่อสุขภาพ", "วันนี้<_>(20<_>ธันวาคม<_>2566)<_>นายแพทย์สุรโชค<_>ต่างวิวัฒน์<_>รักษาราชการแทนรองปลัดกระทรวงสาธารณสุข<_>กล่าวภายหลังการแถลงข่าวร่วมกับ<_>12<_>หน่วยงาน<_>เพื่อสร้างความเชื่อมั่นด้านความปลอดภัยแก่นักท่องเที่ยวที่เดินทางเข้าประเทศไทย<_>ช่วงเทศกาลส่งท้ายปีเก่าต้อนรับปีใหม่<_>2567<_>ว่า<_>คาดการณ์ว่าในปี<_>2567<_>จะมีนักท่องเที่ยวเดินทางเข้าประเทศไทยประมาณ<_>35<_>ล้านคน<_>ซึ่งรัฐบาลได้ให้ความสำคัญกับการท่องเที่ยวเพื่อช่วยขับเคลื่อนภาคเศรษฐกิจของประเทศ<_>จึงมีข้อสั่งการเรื่องการสร้างความปลอดภัยและช่วยเหลือเยียวยาเมื่อเกิดเหตุฉุกเฉินขึ้น<_>โดยมีคณะทำงาน<_>4<_>กลุ่ม<_>ได้แก่<_>1.กลุ่มอำนวยความสะดวก<_>2.กลุ่มการป้องกันและรักษาความปลอดภัย<_>3.กลุ่มช่วยเหลือเยียวยา<_>และ<_>4.กลุ่มสื่อสารประชาสัมพันธ์<_>โดยมีกระทรวงการท่องเที่ยวและกีฬา<_>เป็นแกนหลักในการบูรณาการความร่วมมือกับทุกภาคส่วนที่เกี่ยวข้อง<_>อาทิ<_>กองบัญชาการตำรวจท่องเที่ยว,<_>การท่องเที่ยวแห่งประเทศไทย,บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน),<_>สำนักงานตรวจคนเข้าเมือง,<_>กรมการขนส่งทางบก,<_>กรมเจ้าท่า,ศูนย์อำนวยการรักษาผลประโยชน์ของชาติทางทะเล,<_>กรมการปกครอง,<_>สำนักงานตำรวจแห่งชาติ<_>รวมทั้งกระทรวงสาธารณสุข", "นายแพทย์สุรโชคกล่าวต่อว่า<_>ในส่วนของกระทรวงสาธารณสุข<_>ได้เตรียมความพร้อมในการดูแลนักท่องเที่ยวเมื่อเจ็บป่วยหรือเกิดอุบัติเหตุระหว่างการท่องเที่ยว<_>โดยมีนโยบาย<_>“นักท่องเที่ยวปลอดภัย”<_>ซึ่งเป็น<_>1<_>ใน<_>13<_>quick<_>win<_>ที่เร่งรัดดำเนินการให้เห็นผลเป็นรูปธรรมใน<_>100<_>วัน<_>ในประเด็นต่างๆ<_>อาทิ<_>การสร้างพื้นที่ท่องเที่ยวปลอดโรคพิษสุนัขบ้า<_>การฉีดวัคซีนไข้หวัดใหญ่ให้กับผู้ให้บริการด้านการท่องเที่ยวในพื้นที่<_>การพัฒนาอาสาฉุกเฉินทางทะเล/อาสาฉุกเฉินชุมชน<_>การเฝ้าระวังคัดกรองโรคในผู้เดินทางระหว่างประเทศ<_>เป็นต้น<_>สำหรับด้านการดูแลรักษาพยาบาล<_>กระทรวงสาธารณสุขมีหน่วยบริการตั้งแต่ระดับปฐมภูมิในตำบล<_>มีโรงพยาบาลชุมชนในทุกอำเภอ<_>และมีโรงพยาบาลศูนย์/โรงพยาบาลทั่วไปที่มีศักยภาพสูงกระจายในทุกเขตสุขภาพรวมกว่า<_>40<_>แห่ง<_>ประสานการทำงานเป็นเครือข่ายทั้งภาครัฐ<_>เอกชน<_>ในการรับส่งต่อผู้ป่วย<_>รวมถึงมีทีม<_>sky<_>doctor<_>รองรับการขนส่งนักท่องเที่ยวที่เจ็บป่วยในพื้นที่ห่างไกล<_>พื้นที่เกาะด้วย", "“กระทรวงสาธารณสุข<_>ยังให้ความสำคัญกับเรื่องอาหารปลอดภัย<_>โดยเฉพาะในแหล่งท่องเที่ยว<_>โดยดูแลมาตรฐานอาหารปลอดภัยทั้งร้านอาหารและบาทวิถี<_>รวมถึงควบคุม<_>กำกับ<_>สถานประกอบการเพื่อสุขภาพ<_>เช่น<_>นวดไทย<_>สปา<_>wellness<_>center<_>ตลอดจนผลิตภัณฑ์สุขภาพต่างๆ<_>ให้มีมาตรฐานและความปลอดภัย<_>ซึ่งจะช่วยสร้างความมั่นใจและสร้างเศรษฐกิจให้ประเทศได้อีกทางหนึ่ง”<_>นายแพทย์สุรโชคกล่าว", "*<_>20<_>ธันวาคม<_>2566"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>เตือนภัยอย่าหลงเชื่อ<_>มิจฉาชีพส่ง<_>sms<_>แอบอ้าง<_>พม.รับสมัครทำงานออนไลน์", "content": ["พม.<_>เตือนภัยอย่าหลงเชื่อ<_>มิจฉาชีพส่ง<_>sms<_>แอบอ้าง<_>พม.รับสมัครทำงานออนไลน์", "วันนี้<_>(20<_>ธ.ค.<_>66)<_>เวลา<_>16.00<_>น.<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เปิดเผยว่า<_>ตามที่มีการเผยแพร่ข้อความ<_>sms<_>ทางโทรศัพท์มือถือระบุว่า<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์เปิดรับสมัครพนักงานพัฒนาสังคมทำงานออนไลน์ผ่านโทรศัพท์มือถือ<_>สมัครได้ที่<_>…<_>นั้น<_>ไม่เป็นความจริง<_>ซึ่งเป็นการแอบอ้างของมิจฉาชีพ<_>ทั้งนี้<_>ขอเตือนภัยประชาชนทุกคนอย่าหลงเชื่อ<_>และอย่ากดรับข้อความดังกล่าวอย่างเด็ดขาด<_>อย่างไรก็ตามหากประชาชนมีข้อสงสัยหรือประสบปัญหาทางสังคมและต้องการความช่วยเหลือ<_>สามารถติดต่อได้ที่<_>ศูนย์ช่วยเหลือสังคม<_>สายด่วน<_>พม.<_>โทร.<_>1300<_>บริการฟรี<_>24<_>ชั่วโมง", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#เตือนภัย<_>#มิจฉาชีพ<_>#หลอกสมัครงาน"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ให้การต้อนรับคณะผู้แทน<_>ustda<_>หารือแนวทางความร่วมมือในอนาคต", "content": ["ดีอี<_>ให้การต้อนรับคณะผู้แทน<_>ustda<_>หารือแนวทางความร่วมมือในอนาคต", "วันนี้<_>(20<_>ธันวาคม<_>2566)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ให้การต้อนรับคณะผู้แทนจาก<_>หน่วยงานการค้าและการพัฒนาของสหรัฐอเมริกา<_>(u.s.<_>trade<_>and<_>development<_>agency<_>:<_>ustda)<_>นำโดย<_>mr.<_>kevin<_>toohers<_>ตำแหน่ง<_>regional<_>manager,<_>southeast<_>asia<_>and<_>the<_>pacific<_>ในโอกาสเข้าพบ<_>เพื่อนำเสนอและหารือถึงแนวทางความร่วมมือร่วมกันในอนาคต<_>โดยมีนายณัฐพล<_>ณัฏฐสมบูรณ์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>พร้อมด้วยผู้แทนสำนักงานปลัดกระทรวงฯ<_>สำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>และบริษัท<_>โทรคมนาคมแห่งชาติ<_>จำกัด<_>(มหาชน)<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>801<_>ชั้น<_>8<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>เปิดโต๊ะหารือคณะกรรมการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยีครั้งที่<_>6/2566", "content": ["รมว.ดีอี<_>เปิดโต๊ะหารือคณะกรรมการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยีครั้งที่<_>6/2566", "วันนี้<_>(20<_>ธันวาคม<_>2566)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>เป็นประธานการประชุมคณะกรรมการป้องกันและปราบปราม<_>อาชญากรรมทางเทคโนโลยี<_>ครั้งที่<_>6/2566<_>เพื่อติดตามความคืบหน้าการดำเนินการ<_>ของคณะทำงานด้านต่างๆ<_>ได้แก่<_>การดำเนินงานศูนย์ปฏิบัติการแก้ไขปัญหาอาชญากรรมออนไลน์<_>(anti<_>online<_>scam<_>operation<_>center:<_>aoc<_>1441)<_>การรายงานผลสถิติการป้องกันแก้ไขปัญหาอาชญากรรมออนไลน์ที่ผ่านมาของกระทรวงดีอี<_>และหน่วยงานที่เกี่ยวข้อง<_>พร้อมหารือความคืบหน้าการดำเนินการของคณะอนุกรรมการ<_>การคืนเงินที่อายัดได้<_>ตามพ.ร.ก.มาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>พ.ศ.<_>2566<_>แอปพลิเคชันการป้องกัน/แจ้งเตือนการรับสายและการติดต่อจากมิจฉาชีพ<_>(national<_>white<_>list)<_>โดยมี<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลฯ<_>นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลฯ<_>และหน่วยงานที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุม<_>mdes1<_>ชั้น<_>9<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บสย.<_>จัดประชุมธนาคาร<_>ชูกลไก<_>3<_>พร้อม<_>ปี<_>67<_>ค้ำ<_>แก้หนี้<_>กระตุ้นเศรษฐกิจ", "content": ["บสย.<_>จัดประชุมธนาคาร<_>ชูกลไก<_>3<_>พร้อม<_>ปี<_>67<_>ค้ำ<_>แก้หนี้<_>กระตุ้นเศรษฐกิจ", "บสย.<_>จัดประชุมสถาบันการเงินพันธมิตร<_>ประจำปี<_>2566<_>ซึ่งเป็นองค์กรพันธมิตรสำคัญของ<_>บสย.<_>สรุปผลดำเนินงานการผ่านมาตรการต่างๆ<_>ในการช่วยเหลือผู้ประกอบการ<_>smes<_>เมื่อเร็ว<_>ๆ<_>นี้<_>ณ<_>โรงแรมเอส<_>31<_>สุขุมวิท<_>31<_>กรุงเทพฯ", "นายสิทธิกร<_>ดิเรกสุนทร<_>กรรมการและผู้จัดการทั่วไป<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>พร้อมด้วยผู้บริหารระดับสูงจากฝ่ายงานต่าง<_>ๆ<_>จัดประชุมสถาบันการเงินพันธมิตร<_>ประจำปี<_>2566<_>ซึ่งเป็นองค์กรพันธมิตรสำคัญของ<_>บสย.<_>สรุปผลดำเนินงานการผ่านมาตรการต่าง<_>ๆในการช่วยเหลือผู้ประกอบการ<_>smes<_>ทั้งด้านการค้ำประกันสินเชื่อ<_>การช่วยลูกหนี้<_>smes<_>พร้อมประกาศความสำเร็จการดำเนินโครงการค้ำประกันสินเชื่อ<_>บสย.<_>smes<_>เข้มแข็ง<_>(pgs<_>10)<_>โดยมีธนาคารพันธมิตรร่วมเป็นกลไกขับเคลื่อนสำคัญในการปล่อยสินเชื่อ<_>อนุมัติค้ำประกันสินเชื่อรวมวงเงินกว่า<_>1<_>แสนล้านบาท<_>ครอบคลุม<_>smes<_>ทุกกลุ่มเป้าหมาย<_>ซึ่งเป็นผลจากการปรับกลยุทธ์ผลิตภัณฑ์เป็น<_>product<_>segmentation<_>ตลอดปีที่ผ่านมา<_>การปรับยุทธศาสตร์องค์กรขับเคลื่อนสู่<_>digital<_>platform<_>ตามเป้าหมาย<_>smes<_>gateway<_>ผ่านแพลตฟอร์มออนไลน์<_>ซึ่งส่งผลต่อการดำเนินงานที่รวดเร็วแม่นยำ<_>รวมถึงผลสำเร็จการบูรณาการความร่วมมือกับธนาคารพันธมิตรในการเสริมแกร่งให้ผู้ประกอบการ<_>smes<_>เมื่อเร็ว<_>ๆ<_>นี้<_>ณ<_>โรงแรมเอส<_>31<_>สุขุมวิท<_>31<_>กรุงเทพฯ", "ทั้งนี้<_>ในการประชุมดังกล่าว<_>บสย.<_>ได้ย้ำความมั่นใจผ่านผู้แทนธนาคารที่เข้าร่วมประชุมภายใต้แนวทางการดำเนินงาน<_>3<_>พร้อมในปี<_>2567<_>ได้แก่<_>1.<_>บสย.<_>พร้อม<_>ค้ำ<_>โดยการพัฒนาผลิตภัณฑ์ค้ำประกันสินเชื่อใหม่ๆต่อเนื่องรองรับความต้องการของธนาคาร<_>2.<_>บสย.<_>พร้อมร่วมเป็นกลไกสำคัญในการกระตุ้นและขับเคลื่อนเศรษฐกิจ<_>ช่วย<_>smes<_>เข้าถึงสินเชื่อ<_>ผ่านมาตรการต่าง<_>ๆ<_>3.<_>บสย.<_>พร้อมช่วยลูกหนี้<_>smes<_>แก้หนี้<_>ปรับปรุงโครงสร้างหนี้<_>เพื่อให้ลูกหนี้หลุดพ้นจากหนี้<_>อย่างรวดเร็วด้วยมาตรการต่าง<_>ๆ<_>ของ<_>บสย.<_>เพื่อให้กลับมาเป็นผู้ประกอบการที่กลับเข้าระบบได้อีกครั้ง<_>โดยในปี<_>2567<_>บสย.<_>ยังเดินหน้าพัฒนา<_>digital<_>platform<_>ยกระดับเพิ่มขีดความสามารถในการบริการผ่านออนไลน์<_>รวมทั้งการยกระดับ<_>line<_>oa<_>@tcgfirst<_>ครอบคลุมบริการและการทำธุรกรรมต่าง<_>ๆ<_>ได้มากขึ้น"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-exim<_>bank<_>ชูโมเดล<_>“green<_>development”<_>ขยายพอร์ตสินเชื่อ<_>สนับสนุนธุรกิจสีเขียวและอนุรักษ์ทรัพยากรทางทะเล<_>พัฒนาอุตสาหกรรมสู่อนาคต<_>ขับเคลื่อนการพัฒนาอย่างยั่งยืน<_>ไม่ทิ้งใครไว้ข้างหลัง", "content": ["exim<_>bank<_>ชูโมเดล<_>“green<_>development”<_>ขยายพอร์ตสินเชื่อ<_>สนับสนุนธุรกิจสีเขียวและอนุรักษ์ทรัพยากรทางทะเล<_>พัฒนาอุตสาหกรรมสู่อนาคต<_>ขับเคลื่อนการพัฒนาอย่างยั่งยืน<_>ไม่ทิ้งใครไว้ข้างหลัง", "งาน<_>“exim<_>green<_>wishes<_>market”<_>จัดโดย<_>exim<_>bank<_>เพื่อส่งความสุขในโอกาสต้อนรับปีใหม่<_>2567<_>ให้แก่ลูกค้าธนาคาร<_>โดยเฉพาะ<_>smes<_>และกลุ่มเปราะบางในชุมชน<_>ผ่านการออกร้านจำหน่ายสินค้าและกิจกรรมประมูลของรักของหวงของผู้บริหาร<_>exim<_>bank<_>และหน่วยงานพันธมิตร", "ดร.รักษ์<_>วรกิจโภคาทร<_>กรรมการผู้จัดการ<_>ธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>(exim<_>bank)<_>กล่าวในงาน<_>“exim<_>green<_>wishes<_>market”<_>จัดโดย<_>exim<_>bank<_>เพื่อส่งความสุขในโอกาสต้อนรับปีใหม่<_>2567<_>ให้แก่ลูกค้าธนาคาร<_>โดยเฉพาะ<_>smes<_>และกลุ่มเปราะบางในชุมชน<_>ผ่านการออกร้านจำหน่ายสินค้าและกิจกรรมประมูลของรักของหวงของผู้บริหาร<_>exim<_>bank<_>และหน่วยงานพันธมิตร<_>เพื่อส่งมอบเงินจากการประมูลโดยไม่หักค่าใช้จ่ายให้แก่มูลนิธิรักษ์ไทย<_>ซึ่งมุ่งเน้นการดำเนินโครงการเสริมสร้างความเข้มแข็งของชุมชน<_>การศึกษา<_>ธุรกิจและรายได้ของชุมชนที่ยั่งยืน<_>ณ<_>exim<_>bank<_>สำนักงานใหญ่<_>เมื่อวันที่<_>20<_>ธันวาคม<_>2566", "นอกจากนี้<_>ได้มีการจัดเสวนา<_>“green<_>wishes”<_>แลกเปลี่ยนประสบการณ์และแนวทางการดำเนินธุรกิจโดยคำนึงถึงสิ่งแวดล้อม<_>สังคม<_>และการกำกับดูแลกิจการที่ดี<_>(environmental,<_>social,<_>and<_>governance<_>:<_>esg)<_>โดย<_>ดร.รักษ์<_>วรกิจโภคาทร<_>กรรมการผู้จัดการ<_>exim<_>bank<_>ผศ.ดร.ประชา<_>คุณธรรมดี<_>กรรมการผู้ทรงคุณวุฒิ<_>คณะกรรมการนโยบายป่าไม้แห่งชาติ<_>นพ.วีรฉัตร<_>กิตติรัตนไพบูลย์<_>ประธานเจ้าหน้าที่บริหาร<_>บริษัท<_>บรรจุภัณฑ์เพื่อสิ่งแวดล้อม<_>จำกัด<_>(มหาชน)<_>นายพงษ์ศักดิ์<_>จึงรุ่งเรืองวัฒนา<_>ประธานเจ้าหน้าที่บริหาร<_>บริษัท<_>ไทยพลาสติก<_>รีไซเคิล<_>กรุ๊ป<_>จำกัด<_>ดำเนินรายการโดยนายพิภู<_>พุ่มแก้วกล้า", "กรรมการผู้จัดการ<_>exim<_>bank<_>กล่าวว่า<_>ปัจจุบันปัญหาสิ่งแวดล้อมโลกยังทวีความรุนแรงขึ้น<_>สถานการณ์ฝุ่นละอองขนาดเล็ก<_>(pm<_>2.5)<_>ในกรุงเทพฯ<_>และปริมณฑลยังค่อนข้างวิกฤต<_>ข้อมูลจากเว็บไซต์<_>iqair<_>ระบุว่า<_>เมื่อวันที่<_>13<_>ธันวาคม<_>2566<_>กรุงเทพฯ<_>ติดอันดับ<_>12<_>เมืองที่มีค่ามลพิษทางอากาศสูงที่สุดในโลก<_>เป็นผลจากการดำเนินกิจกรรมของมนุษย์ที่ปล่อยก๊าซคาร์บอนไดออกไซด์<_>(co2)<_>ออกมาเพิ่มมากขึ้นอย่างต่อเนื่อง<_>จาก<_>4.16<_>ตันต่อคนต่อปีในปี<_>2545<_>เป็น<_>4.66<_>ตันต่อคนต่อปีในปี<_>2565<_>ทุกภาคส่วนในระดับประเทศและระดับโลกจึงต้องพยายามแก้ปัญหาสิ่งแวดล้อมโลกร่วมกัน<_>โดยการประชุมรัฐภาคีกรอบอนุสัญญาสหประชาชาติว่าด้วยการเปลี่ยนแปลงสภาพภูมิอากาศ<_>สมัยที่<_>28<_>หรือ<_>cop<_>28<_>ที่เมืองดูไบ<_>สหรัฐอาหรับเอมิเรตส์<_>ช่วงต้นเดือนธันวาคม<_>2566<_>ที่ผ่านมา<_>ได้ข้อสรุปที่จะเปลี่ยนผ่านหรือทยอยลดการใช้พลังงานฟอสซิลเพื่อให้บรรลุเป้าหมายการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>(net<_>zero<_>emissions)<_>ภายในปี<_>2593<_>exim<_>bank<_>ซึ่งมุ่งสู่เป้าหมายการเป็น<_>green<_>development<_>bank<_>จึงพร้อมร่วมมือกับทุกภาคส่วนขับเคลื่อนประเทศไทยให้บรรลุเป้าหมายความเป็นกลางทางคาร์บอน<_>(carbon<_>neutrality)<_>ภายในปี<_>2593<_>และบรรลุ<_>net<_>zero<_>emissions<_>ภายในปี<_>2608", "กรรมการผู้จัดการ<_>exim<_>bank<_>กล่าวว่า<_>ธนาคารเพื่อการพัฒนา<_>(development<_>banks)<_>ทั่วโลก<_>รวมถึง<_>exim<_>bank<_>มีบทบาทสำคัญในการทำหน้าที่เป็นแหล่งเงินทุนให้แก่ภาคธุรกิจมากถึง<_>1<_>ใน<_>3<_>ของมูลค่า<_>climate<_>finance<_>โลก<_>โดย<_>exim<_>bank<_>ได้พัฒนาเครื่องมือทางการเงินที่สนับสนุนโครงการหรือธุรกิจที่เป็นมิตรกับสิ่งแวดล้อมอย่างต่อเนื่อง<_>เช่น<_>โรงไฟฟ้าพลังงานหมุนเวียน<_>อุตสาหกรรมที่ขับเคลื่อนเศรษฐกิจชีวภาพ<_>เศรษฐกิจหมุนเวียน<_>และเศรษฐกิจสีเขียว<_>(bio-circular-green<_>economy<_>:<_>bcg<_>economy)<_>เพื่อลดการปล่อยก๊าซ<_>co2<_>ซึ่งเป็นก๊าซเรือนกระจกประเภทหนึ่ง<_>สู่ชั้นบรรยากาศโลก<_>คาดว่าพอร์ตสินเชื่อที่เป็นมิตรกับสิ่งแวดล้อมของ<_>exim<_>bank<_>ณ<_>สิ้นปี<_>2566<_>จะอยู่ที่ราว<_>61,500<_>ล้านบาท<_>หรือ<_>35%<_>ของสินเชื่อคงค้างรวมของธนาคาร", "นับแต่เปิดดำเนินงานอย่างเป็นทางการในปี<_>2537<_>จนถึงปัจจุบัน<_>exim<_>bank<_>ได้ส่งเสริมให้ผู้ประกอบการไทยไปปักหมุดธุรกิจพลังงานหมุนเวียนทั้งในและต่างประเทศรวมแล้วกว่า<_>400<_>โครงการ<_>คิดเป็นกำลังการผลิตกว่า<_>8,800<_>เมกะวัตต์<_>ลดการปล่อยคาร์บอนได้มากกว่า<_>100<_>ล้านตัน<_>สร้างมูลค่าการลงทุนกว่า<_>578,300<_>ล้านบาท<_>ขณะเดียวกัน<_>exim<_>bank<_>ยังพัฒนาสินเชื่อเพื่อความยั่งยืนรูปแบบใหม่อย่างต่อเนื่อง<_>เช่น<_>สินเชื่อ<_>solar<_>orchestra<_>และ<_>exim<_>solar<_>d-carbon<_>financing<_>ที่ไม่เพียงให้เงินทุน<_>แต่ยังช่วยสนับสนุนการขึ้นทะเบียนคาร์บอนเครดิตให้แก่ผู้ประกอบการ<_>รวมถึงสินเชื่อ<_>exim<_>green<_>start<_>ดอกเบี้ยอัตราพิเศษสำหรับ<_>smes<_>หรือคนตัวเล็กที่ต้องการเปลี่ยนผ่านสู่ธุรกิจสีเขียว<_>และในปี<_>2567<_>exim<_>bank<_>มีแผนจะออกพันธบัตร<_>blue<_>bond<_>เป็นครั้งแรก<_>เพื่อขับเคลื่อน<_>blue<_>economy<_>ดูแลรักษาทรัพยากรทางทะเลให้เป็นแหล่งการจ้างงานและแหล่งรายได้ที่ยั่งยืนของประชากรหลายล้านคนทั่วโลก<_>ซึ่ง<_>organization<_>for<_>economic<_>co-operation<_>and<_>development<_>(oecd)<_>คาดการณ์ว่า<_>มูลค่าเศรษฐกิจทางทะเลของโลกจะสูงขึ้นแตะ<_>3<_>ล้านดอลลาร์สหรัฐในปี<_>2573<_>เพิ่มขึ้นกว่าเท่าตัวจาก<_>20<_>ปีก่อน<_>ขณะที่ผืนน้ำและมหาสมุทรช่วยผลิตก๊าซออกซิเจน<_>(o2)<_>บนโลกมากถึง<_>50%<_>ช่วยดูดซับความร้อนจากกิจกรรมมนุษย์ถึง<_>90%<_>ดูดซับก๊าซ<_>co2<_>กว่า<_>25%<_>ทำให้การอนุรักษ์ทรัพยากรทางทะเลเป็นหนึ่งในเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdg)<_>ขององค์การสหประชาชาติ<_>แต่การจะบรรลุเป้าหมายดังกล่าวต้องใช้เงินลงทุนสูงถึงราว<_>1.75<_>แสนล้านดอลลาร์สหรัฐต่อปี<_>ขณะที่ในช่วงปี<_>2558-2562<_>มีเงินลงทุนจริงไม่ถึง<_>1<_>หมื่นล้านดอลลาร์สหรัฐต่อปี<_>เท่ากับว่ายังมีช่องว่างของเงินลงทุนเหลืออยู่มากถึงเกือบ<_>1.65<_>แสนล้านดอลลาร์สหรัฐต่อปี<_>หรือราว<_>1<_>ใน<_>3<_>ของ<_>gdp<_>ไทย", "ดร.รักษ์<_>กล่าวว่า<_>ในปี<_>2567<_>exim<_>bank<_>จะนำโมเดล<_>“green<_>development”<_>ไปใช้พัฒนาองค์กรและขับเคลื่อนเศรษฐกิจไทยให้เติบโตอย่างสมดุลและยั่งยืนไปกับสังคมและสิ่งแวดล้อม<_>นอกเหนือจากการประหยัดพลังงานและเดินหน้าสู่องค์กรสีเขียว<_>องค์กรจะสร้างระบบนิเวศที่ยั่งยืนผ่านการดำเนินธุรกิจโดยคำนึงถึง<_>esg<_>เร่งยกระดับธุรกิจไทยให้เข้าสู่<_>esg<_>supply<_>chain<_>ส่งเสริมการพัฒนานวัตกรรมและการจ้างงานในอุตสาหกรรมสู่อนาคต<_>อาทิ<_>s-curve<_>ธุรกิจบริการ<_>soft<_>power<_>และเกษตรแปรรูป<_>โดยสอดคล้องกับความต้องการของผู้บริโภคและเทรนด์โลก<_>สานพลังกับพันธมิตรภาครัฐและภาคเอกชนสนับสนุน<_>smes<_>ไทยสู่เวทีโลกด้วยความพร้อมด้านความรู้<_>โอกาส<_>เงินทุน<_>และเครื่องมือบริหารความเสี่ยงทางการค้าระหว่างประเทศ<_>ตลอดจนการพัฒนาองค์กรอย่างยั่งยืนบนหลักการกำกับดูแลกิจการที่ดีและความรับผิดชอบต่อสังคมและสิ่งแวดล้อม<_>โดยไม่ทิ้งใครไว้ข้างหลัง<_>รวมทั้งคนตัวเล็กและกลุ่มเปราะบางในชุมชนและสังคม", "exim<_>bank<_>ตั้งเป้าหมายสู่<_>carbon<_>neutrality<_>ในปี<_>2573<_>และ<_>net<_>zero<_>emissions<_>ในปี<_>2593<_>เร็วกว่าเป้าหมายประเทศไทย<_>20<_>ปีและ<_>15<_>ปีตามลำดับ<_>โดยปรับปรุงประสิทธิภาพการบริหารจัดการด้านการลดการปล่อยก๊าซเรือนกระจกภายในองค์กร<_>ควบคู่กับการเพิ่มสัดส่วนสินเชื่อเพื่อความยั่งยืนให้เป็น<_>50%<_>ของพอร์ตสินเชื่อทั้งหมดภายในปี<_>2571<_>ท่ามกลางความท้าทายของทิศทางอัตราแลกเปลี่ยน<_>การกลับทิศของนโยบายการเงิน<_>แนวโน้มเศรษฐกิจในตลาดการค้าหลัก<_>รวมถึงความไม่แน่นอนจากปัญหาภูมิรัฐศาสตร์<_>ที่ส่งผลต่อเศรษฐกิจและการค้าเป็นระลอก<_>อย่างไรก็ตาม<_>ภาคการส่งออกจะกลับมาหนุนเศรษฐกิจไทยให้เติบโตต่อไปได้<_>โดยมุ่งเน้นสินค้าไทยที่เกาะกระแสเทรนด์โลก<_>เช่น<_>สินค้าเกษตรและอาหารเพื่อสุขภาพ<_>ธุรกิจที่เกี่ยวเนื่องกับการท่องเที่ยว<_>สินค้าเทคโนโลยีและดิจิทัล<_>สินค้ารักษ์โลก", "“โลกที่เปลี่ยนแปลงอย่างรวดเร็วทำให้ทุกภาคส่วนต้องปรับตัว<_>เพื่อเข้าถึงโอกาสและก้าวข้ามความท้าทาย<_>ซึ่งปัญหาระดับโลกในวันนี้คือ<_>การพัฒนาอย่างสมดุลในมิติเศรษฐกิจ<_>สังคม<_>และสิ่งแวดล้อม<_>ลดความเหลื่อมล้ำและเพิ่มโอกาสในการเข้าถึงแหล่งรายได้และความกินดีอยู่ดีของประชาชนโดยส่วนใหญ่<_>รวมถึงกลุ่มเปราะบางในสังคม<_>exim<_>bank<_>จึงนำ<_>green<_>development<_>model<_>มาปรับใช้ในกระบวนการและนอกกระบวนการ<_>เพื่อเป็นกลไกสำคัญทำให้เครื่องยนต์ทางเศรษฐกิจ<_>โดยเฉพาะภาคการส่งออกและการลงทุนเพื่อการพัฒนา<_>เดินหน้าต่อไปได้<_>ขับเคลื่อนเครื่องยนต์อื่น<_>ๆ<_>ให้ทำงานพร้อมกันได้<_>สร้างชุมชน<_>สังคม<_>และประเทศชาติที่เข็มแข็ง<_>มั่นคง<_>และเติบโตอย่างยั่งยืนต่อไป”<_>ดร.รักษ์<_>กล่าว", "สอบถามรายละเอียดเพิ่มเติมได้ที่ส่วนสื่อสารองค์กร<_>ฝ่ายส่งเสริมภาพลักษณ์และสื่อสารองค์กร", "โทร.<_>0<_>2169<_>9<_>ต่อ<_>4110-4", "exim<_>thailand<_>applies<_>“green<_>development”<_>model<_>to<_>grow<_>loan<_>portfolio,<_>support<_>green<_>and<_>blue<_>economy<_>for<_>industrial<_>development<_>of<_>the<_>future<_>toward<_>inclusive<_>and<_>sustainable<_>development", "dr.<_>rak<_>vorrakitpokatorn,<_>president<_>of<_>export-import<_>bank<_>of<_>thailand<_>(exim<_>thailand),<_>delivered<_>a<_>speech<_>at<_>the<_>“exim<_>green<_>wishes<_>market”<_>event<_>hosted<_>by<_>exim<_>thailand<_>to<_>extend<_>new<_>year<_>2024<_>greetings<_>to<_>its<_>customers,<_>particularly<_>smes<_>and<_>vulnerable<_>groups<_>in<_>communities<_>at<_>exim<_>thailand’s<_>head<_>office<_>on<_>december<_>20,<_>2023.<_>the<_>event<_>featured<_>booths<_>selling<_>goods<_>and<_>auction<_>activity<_>for<_>precious<_>belongings<_>of<_>exim<_>thailand<_>and<_>alliance<_>agencies’<_>executives.<_>the<_>proceeds<_>raised<_>from<_>the<_>auction<_>would<_>be<_>donated<_>in<_>full<_>to<_>raks<_>thai<_>foundation<_>which<_>is<_>a<_>non-profit<_>organization<_>implementing<_>projects<_>to<_>empower<_>communities<_>in<_>respect<_>of<_>education,<_>business<_>and<_>income<_>generation<_>on<_>a<_>sustainable<_>basis.", "at<_>the<_>event,<_>a<_>talk<_>session<_>titled<_>“green<_>wishes”<_>was<_>organized<_>for<_>sharing<_>of<_>experiences<_>and<_>guidelines<_>for<_>business<_>operations<_>under<_>the<_>environmental,<_>social<_>and<_>governance<_>(esg)<_>framework,<_>participated<_>by<_>dr.<_>rak<_>vorrakitpokatorn,<_>exim<_>thailand<_>president,<_>asst.<_>prof.<_>dr.<_>pracha<_>koonnathamdee,<_>economics<_>expert<_>committee<_>of<_>thailand’s<_>national<_>forest<_>policy<_>committee,<_>dr.<_>weerachat<_>kittirattanapaiboon,<_>chief<_>executive<_>officer<_>of<_>biodegradable<_>packaging<_>for<_>environment<_>plc.,<_>and<_>mr.<_>pongsak<_>chuengrungreuengwatthana,<_>chief<_>executive<_>officer<_>of<_>thai<_>plastic<_>recycle<_>group<_>co.,<_>ltd.<_>as<_>the<_>speakers,<_>and<_>mr.<_>pipoauh<_>poomkaewkra<_>as<_>the<_>moderator.", "exim<_>thailand<_>president<_>said<_>that<_>the<_>global<_>environmental<_>crisis<_>today<_>has<_>been<_>intensifying<_>alongside<_>the<_>increasingly<_>critical<_>level<_>of<_>air<_>pollution<_>(pm<_>2.5)<_>in<_>bangkok<_>and<_>the<_>vicinity.<_>according<_>to<_>iqair<_>website<_>on<_>december<_>13,<_>2023,<_>bangkok<_>ranked<_>12th<_>in<_>the<_>list<_>of<_>most<_>polluted<_>cities<_>in<_>the<_>world<_>stemming<_>from<_>human<_>activities<_>with<_>constantly<_>increasing<_>average<_>global<_>per<_>capita<_>carbon<_>dioxide<_>(co2)<_>emissions<_>from<_>4.16<_>tons<_>in<_>2002<_>to<_>4.66<_>tons<_>in<_>2022.<_>this<_>has<_>alerted<_>all<_>sectors<_>at<_>national<_>and<_>international<_>levels<_>to<_>join<_>hands<_>in<_>striving<_>to<_>tackle<_>such<_>global<_>environmental<_>pressure.<_>the<_>28th<_>united<_>nations<_>climate<_>change<_>conference<_>(cop28)<_>held<_>in<_>dubai<_>in<_>early<_>december<_>2023<_>accordingly<_>resolved<_>for<_>the<_>global<_>community<_>to<_>transition<_>or<_>move<_>away<_>from<_>fossil<_>fuels<_>in<_>order<_>to<_>achieve<_>the<_>net<_>zero<_>emission<_>goal<_>by<_>2050.<_>as<_>exim<_>thailand<_>is<_>heading<_>toward<_>the<_>green<_>development<_>bank<_>status,<_>it<_>is<_>fully<_>ready<_>to<_>collaborate<_>with<_>all<_>sectors<_>in<_>propelling<_>thailand<_>toward<_>carbon<_>neutrality<_>by<_>2050<_>and<_>net<_>zero<_>emissions<_>by<_>2065.", "exim<_>thailand<_>president<_>further<_>said<_>that<_>development<_>banks<_>around<_>the<_>world<_>including<_>exim<_>thailand<_>have<_>a<_>pivotal<_>role<_>in<_>performing<_>as<_>financial<_>sources<_>for<_>business<_>sectors<_>involving<_>the<_>amount<_>of<_>as<_>high<_>as<_>one-third<_>of<_>the<_>total<_>global<_>climate<_>finance<_>amount.<_>in<_>this<_>regard,<_>exim<_>thailand<_>has<_>all<_>along<_>developed<_>financial<_>tools<_>supportive<_>of<_>such<_>eco-friendly<_>projects<_>or<_>businesses<_>as<_>renewable<_>energy<_>power<_>plants,<_>industries<_>conducive<_>to<_>bio-circular-green<_>(bcg)<_>economy<_>with<_>an<_>aim<_>to<_>reduce<_>emissions<_>of<_>co2,<_>which<_>is<_>a<_>type<_>of<_>greenhouse<_>gases,<_>into<_>the<_>atmosphere.<_>the<_>bank’s<_>green<_>loan<_>portfolio<_>as<_>of<_>the<_>end<_>of<_>2023<_>is<_>expected<_>to<_>reach<_>approximately<_>61,500<_>million<_>baht<_>or<_>35%<_>of<_>its<_>total<_>outstanding<_>loans.", "since<_>its<_>official<_>commencement<_>of<_>business<_>operation<_>in<_>1994<_>up<_>to<_>present,<_>exim<_>thailand<_>has<_>supported<_>thai<_>entrepreneurs<_>in<_>venturing<_>into<_>more<_>than<_>400<_>renewable<_>energy<_>business<_>projects<_>both<_>at<_>home<_>and<_>overseas,<_>accounting<_>for<_>over<_>8,800<_>mw<_>in<_>generating<_>capacity,<_>mitigating<_>more<_>than<_>100<_>million<_>tons<_>of<_>carbon<_>emissions,<_>and<_>contributing<_>to<_>investment<_>turnover<_>value<_>of<_>more<_>than<_>578,300<_>million<_>baht.<_>meanwhile,<_>the<_>bank<_>has<_>continuously<_>innovated<_>sustainability<_>loan<_>schemes<_>like<_>solar<_>orchestra<_>and<_>solar<_>d-carbon<_>financing,<_>thereby<_>the<_>bank<_>not<_>only<_>helps<_>fill<_>entrepreneurs’<_>capital<_>gap,<_>but<_>also<_>supports<_>their<_>carbon<_>credit<_>registration,<_>as<_>well<_>as<_>exim<_>green<_>start<_>which<_>offers<_>special<_>interest<_>rates<_>for<_>smes<_>or<_>little<_>people<_>aspiring<_>to<_>shift<_>toward<_>green<_>business.<_>moreover,<_>exim<_>thailand<_>has<_>planned<_>to<_>issue<_>blue<_>bond<_>for<_>the<_>first<_>time<_>in<_>2024<_>with<_>a<_>view<_>to<_>driving<_>blue<_>economy<_>and<_>caring<_>for<_>ocean<_>resources<_>as<_>sustainable<_>sources<_>of<_>employment<_>and<_>income<_>generation<_>for<_>millions<_>of<_>people<_>worldwide.<_>as<_>projected<_>by<_>the<_>organization<_>for<_>economic<_>co-operation<_>and<_>development<_>(oecd),<_>global<_>ocean<_>economic<_>value<_>could<_>go<_>up<_>to<_>3<_>trillion<_>us<_>dollars<_>in<_>2030,<_>doubling<_>that<_>recorded<_>20<_>years<_>ago.<_>meanwhile,<_>the<_>oceans<_>produce<_>as<_>high<_>as<_>50%<_>of<_>the<_>planet’s<_>total<_>oxygen<_>production<_>and<_>absorb<_>90%<_>heat<_>from<_>human<_>activities<_>and<_>more<_>than<_>25%<_>of<_>carbon<_>dioxide<_>emissions.<_>conservation<_>and<_>sustainable<_>use<_>of<_>the<_>oceans,<_>seas<_>and<_>marine<_>resources<_>has<_>thus<_>been<_>set<_>as<_>one<_>of<_>the<_>un<_>sustainable<_>development<_>goals<_>(sdgs).<_>however,<_>to<_>attain<_>such<_>goal,<_>as<_>high<_>as<_>around<_>175<_>billion<_>us<_>dollars<_>in<_>investment<_>value<_>per<_>year<_>is<_>required<_>while<_>the<_>actual<_>investment<_>value<_>over<_>the<_>period<_>of<_>2015-2019<_>did<_>not<_>exceed<_>10<_>billion<_>us<_>dollars<_>per<_>year,<_>hence<_>a<_>large<_>investment<_>value<_>gap<_>of<_>nearly<_>165<_>billion<_>us<_>dollars<_>per<_>year<_>or<_>approximately<_>one-third<_>of<_>thailand<_>gdp.", "according<_>to<_>dr.<_>rak,<_>exim<_>thailand<_>will<_>apply<_>the<_>“green<_>development”<_>model<_>in<_>developing<_>its<_>organization<_>and<_>driving<_>thai<_>economic<_>growth<_>on<_>a<_>balanced<_>and<_>sustainable<_>basis<_>alongside<_>the<_>society<_>and<_>environment.<_>besides<_>energy<_>saving<_>and<_>advancement<_>toward<_>the<_>green<_>organization<_>target,<_>the<_>bank<_>will<_>create<_>a<_>sustainable<_>ecosystem<_>through<_>business<_>operation<_>under<_>the<_>esg<_>principles,<_>uplifting<_>of<_>thai<_>businesses<_>into<_>the<_>esg<_>supply<_>chain,<_>promotion<_>of<_>innovation<_>development<_>and<_>employment<_>in<_>industries<_>of<_>the<_>future,<_>such<_>as<_>s-curve<_>industries,<_>service<_>industries,<_>those<_>of<_>soft<_>power<_>and<_>processed<_>agricultural<_>industries<_>that<_>are<_>responsive<_>to<_>consumers’<_>demand<_>and<_>global<_>trends,<_>and<_>synergizing<_>with<_>alliances<_>in<_>both<_>public<_>and<_>private<_>sectors<_>to<_>support<_>thai<_>smes<_>going<_>global,<_>equipped<_>with<_>knowledge,<_>opportunities,<_>capital<_>and<_>hedging<_>tools<_>for<_>international<_>trade<_>risks,<_>as<_>well<_>as<_>sustainable<_>organizational<_>development<_>under<_>corporate<_>governance<_>principles,<_>with<_>social<_>and<_>environmental<_>responsibility.<_>the<_>goal<_>is<_>to<_>ensure<_>that<_>no<_>one,<_>especially<_>little<_>people<_>and<_>vulnerable<_>individuals<_>in<_>the<_>community<_>and<_>society,<_>is<_>left<_>behind.", "exim<_>thailand<_>has<_>aimed<_>to<_>achieve<_>its<_>carbon<_>neutrality<_>goal<_>by<_>2030<_>and<_>net<_>zero<_>emission<_>goal<_>by<_>2050,<_>which<_>are<_>20<_>years<_>and<_>15<_>years<_>ahead<_>of<_>thailand<_>goals<_>respectively.<_>the<_>bank<_>will<_>improve<_>the<_>efficiency<_>in<_>management<_>and<_>mitigation<_>of<_>greenhouse<_>gas<_>emissions<_>within<_>the<_>organization<_>along<_>with<_>the<_>increase<_>in<_>the<_>proportion<_>of<_>sustainability<_>loan<_>portfolio<_>to<_>50%<_>of<_>total<_>loan<_>portfolios<_>by<_>2028<_>amid<_>such<_>challenging<_>circumstances<_>as<_>foreign<_>exchange<_>fluctuations,<_>monetary<_>policy<_>reversals,<_>economic<_>trends<_>in<_>major<_>trade<_>markets,<_>and<_>geopolitical<_>uncertainties,<_>which<_>have<_>shaken<_>trade<_>and<_>economic<_>situations<_>from<_>time<_>to<_>time.<_>however,<_>thai<_>export<_>should<_>turnaround<_>to<_>support<_>thai<_>economic<_>growth<_>further<_>on<_>with<_>focus<_>on<_>thai<_>goods<_>that<_>can<_>respond<_>to<_>megatrends,<_>e.g.<_>agricultural<_>goods<_>and<_>foods<_>for<_>health,<_>tourism-related<_>businesses,<_>technology<_>and<_>digital<_>products,<_>and<_>environmentally<_>friendly<_>products.", "“the<_>rapidly<_>changing<_>world<_>today<_>has<_>prompted<_>adaptation<_>and<_>adjustments<_>of<_>all<_>sectors<_>in<_>order<_>to<_>capture<_>opportunities<_>and<_>cope<_>with<_>challenges.<_>the<_>global<_>issues<_>to<_>be<_>addressed<_>are<_>the<_>balanced<_>development<_>in<_>economic,<_>social<_>and<_>environmental<_>dimensions,<_>reduction<_>of<_>inequality<_>and<_>opening<_>up<_>of<_>opportunities<_>for<_>access<_>to<_>sources<_>of<_>income<_>and<_>well-being<_>of<_>the<_>majority<_>of<_>people<_>including<_>vulnerable<_>ones<_>in<_>the<_>society.<_>exim<_>thailand<_>has<_>thus<_>applied<_>the<_>green<_>development<_>model<_>both<_>in-process<_>and<_>after-process<_>to<_>serve<_>as<_>a<_>key<_>mechanism<_>for<_>driving<_>economic<_>engines<_>of<_>thailand,<_>particularly<_>export<_>and<_>investment<_>for<_>national<_>development,<_>alongside<_>other<_>engines<_>for<_>efficient<_>functioning,<_>and<_>build<_>the<_>strong,<_>stable<_>and<_>sustainably<_>thriving<_>communities,<_>society<_>and<_>country,”<_>added<_>dr.<_>rak.", "for<_>further<_>information,<_>please<_>contact<_>corporate<_>branding<_>and<_>communication<_>department", "tel.<_>0<_>2169<_>9<_>ext.<_>4110-4"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดอภัยฯ<_>เป็นประธานการประชุมคณะอนุกรรมการพืชสวน<_>ครั้งที่<_>1/2567", "content": ["รองปลัดอภัยฯ<_>เป็นประธานการประชุมคณะอนุกรรมการพืชสวน<_>ครั้งที่<_>1/2567", "1)<_>ผลการนำเข้ากาแฟและผลิตภัณฑ์กาแฟภายใต้ความตกลง<_>afta<_>ปี<_>2566", "2)<_>สถานการณ์กาแฟ<_>ปี<_>2567<_>(ปีการผลิต<_>2566/67)", "3)<_>การขอนำเข้าเมล็ดกาแฟดิบอะราบิกา<_>และโรบัสตา<_>ปี<_>2567<_>ภายใต้ความตกลง<_>afta", "4)<_>การขอนำเข้ากาแฟคั่ว<_>และกาแฟสำเร็จรูป<_>และกาแฟสำเร็จรูปผสม<_>ปี<_>2567<_>ภายใต้ความตกลง<_>afta"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.<_>ไชยาชูแนวคิด<_>\"นวัตกรรมอุตสาหกรรมโคนมไทย<_>สู่การพัฒนาที่ยั่งยืน\"<_>เตรียมจัดเทศกาลโคนมแห่งชาติ<_>ประจำปี<_>2567", "content": ["รมช.<_>ไชยาชูแนวคิด<_>\"นวัตกรรมอุตสาหกรรมโคนมไทย<_>สู่การพัฒนาที่ยั่งยืน\"<_>เตรียมจัดเทศกาลโคนมแห่งชาติ<_>ประจำปี<_>2567", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานเปิดงานแถลงข่าวเทศกาลโคนมแห่งชาติ<_>ประจำปี<_>2567<_>ณ<_>องค์การส่งเสริมกิจการโคนมแห่งประเทศไทย<_>(อ.ส.ค)<_>ตำบลคลองหนึ่ง<_>อำเภอคลองหลวง<_>จังหวัดปทุมธานี<_>โดยมี<_>ผู้บริหารและเจ้าหน้าที่สังกัดกระทรวงเกษตรและสหกรณ์<_>รวมถึง<_>รองผู้ว่าจังหวัดปทุมธานี<_>เจ้าหน้าที่ส่วนจังหวัดให้การต้อนรับในพื้นที่<_>วัตถุประสงค์เพื่อประชาสัมพันธ์เชิญชวนเกษตรกรและผู้สนใจเข้าร่วมงานเทศกาลโคนมแห่งชาติ<_>ประจำปี<_>2567<_>ภายใต้แนวคิด<_>\"นวัตกรรมอุตสาหกรรมโคนมไทย<_>สู่การพัฒนาที่ยั่งยืน\"<_>ระหว่างวันที่<_>5<_>-<_>14<_>มกราคม<_>2567<_>ณ<_>บริเวณเชิงเขาตาแป้น<_>(ฟาร์มโคนมไทย-เคนมาร์ค)<_>อำเภอมวกเหล็ก<_>จังหวัดสระบุรี<_>โดยในวันที่<_>5<_>มกราคม<_>2567<_>ทางกระทรวงเกษตรฯ<_>ได้รับพระมหากรุณาธิคุณจากสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>เสด็จเป็นองค์ประธานเปิดงานพร้อมทั้งจะเสด็จพระราชดำเนินทอดพระเนตรนิทรรศการต่าง<_>ๆ<_>ภายในบริเวณงานดังกล่าว", "รมช.<_>ไชยา<_>กล่าวว่า<_>อาชีพการเลี้ยงโคนมเป็นอาชีพพระราชทานจากพระบาทสมเด็จพระบรมชนกาธิเบศรมหาภูมิพล<_>อดุลยเดชมหาราชบรมนาถบพิตร<_>ที่ต้องการให้เกษตรกรได้ประกอบอาชีพที่มั่นคง<_>และคนไทยมีนมที่มีคุณภาพไว้บริโภคได้อย่างพอเพียงโดยไม่ต้องนำเข้าจากต่างประเทศ<_>ซึ่งปัจจุบันตลาดโคนมยังสามารถเติบโตต่อไปได้<_>เนื่องจากมีผู้ต้องการรับซื้อน้ำนมดิบจำนวนมาก<_>ทั้งนี้<_>กระทรวงเกษตรฯ<_>มีมาตรการส่งเสริมให้เกษตรกรหันมาเลี้ยงโคนมมากขึ้น<_>รวมถึงมีมาตรการลดต้นทุนการผลิต<_>อาทิ<_>การบริหารจัดการพื้นที่เพาะปลูกอาหารสำหรับสัตว์<_>ลดต้นทุน<_>ลดการนำเข้าจากต่างประเทศ<_>เพื่อช่วยให้เกษตรกร<_>ผู้เลี้ยงโคนมมีรายได้เพิ่มมากขึ้น<_>พร้อมทั้งนำนโยบายรัฐบาล<_>\"ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้\"<_>ผลักดันแบรนด์วัวแดง<_>ที่มีจุดแข็งทางการตลาดในประเทศไทยให้เติบโตเป็นแบรนด์พรีเมียม<_>เพื่อส่งจำหน่ายในกลุ่มประเทศอาเซียน<_>และตั้งเป้าหมายตลาดจีนเป็นสำคัญ<_>เนื่องจากเป็นประเทศที่มีกำลังซื้อสูง<_>อีกทั้ง<_>ช่วยสร้างรายได้ให้เกษตรกรผู้เลี้ยงโคนมได้อย่างมาก", "สำหรับกิจกรรมที่น่าสนใจภายในงาน<_>อาทิ<_>การพบปะผู้เกี่ยวข้องในวงการที่พร้อมแลกเปลี่ยนทัศนคติความรู้ด้านวิทยาศาสตร์<_>และเทคโนโลยีการเกษตรสมัยใหม่ให้สามารถถ่ายทอดไปสู่เกษตรกรได้มากขึ้น<_>โดยมีการจัดเวทีแสดงความก้าวหน้าของวิทยาการด้านการเลี้ยงโคนมและอุตสาหกรรมโคนมของประเทศผ่านนิทรรศการและการเสวนาร่วมกัน<_>เช่น<_>ตัวอ่อนโคพันธุ์<_>เรคเตน<_>ประเทศเดนมาร์ก<_>คลินิกเครื่องรีดนม<_>โครงการ<_>อ.ส.ค.<_>รักนม<_>รักฟาร์ม<_>ยกระดับฟาร์มโคนม<_>เป็น<_>smart<_>farmer<_>เป็นต้น<_>รวมถึงกิจกรรมประกวดโคนมครั้งที่<_>39<_>และศิลปินที่มาสร้างสีสันภายในงานระหว่างวันที่<_>5<_>-<_>14<_>มกราคม<_>2567<_>ณ<_>บริเวณเชิงเขาตาแป้น<_>(ฟาร์มโคนมไทย-เคนมาร์ค)<_>อำเภอมวกเหล็ก<_>จังหวัดสระบุรี"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงคมนาคม<_>เดินหน้าจัดงาน<_>thailand<_>landbridge<_>roadshow<_>ที่ประเทศญี่ปุ่น", "content": ["นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงคมนาคม<_>เดินหน้าจัดงาน<_>thailand<_>landbridge<_>roadshow<_>ที่ประเทศญี่ปุ่น", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>พร้อมด้วย<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>คณะผู้บริหารระดับสูงของกระทรวงคมนาคม<_>และสำนักงานคณะกรรมการส่งเสริมการลงทุน<_>(boi)<_>ได้ร่วมเดินทางไปจัดงาน<_>thailand<_>landbridge<_>roadshow<_>เมื่อวันที่<_>18<_>ธันวาคม<_>2566<_>ณ<_>โรงแรม", "อิมพีเรียล<_>กรุงโตเกียว<_>ประเทศญี่ปุ่น<_>โดยมี<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>นายปัญญา<_>ชูพานิช<_>ผู้อำนวยการสำนักงานนโยบายและแผนการขนส่งและจราจร<_>นายกีรติ<_>กิจมานะวัฒน์<_>กรรมการผู้อำนวยการใหญ่<_>บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>และนายจิรโรจน์<_>ศุกลรัตน์<_>รองผู้อำนวยการสำนักงานนโยบายและแผน", "การขนส่งและจราจร<_>เข้าร่วมให้ข้อมูลรายละเอียดโครงการฯ<_>ซึ่งมีนักลงทุนภาคธุรกิจ<_>และบริษัทชั้นนำของญี่ปุ่น", "ให้ความสนใจเข้าร่วมงานดังกล่าว", "นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงคมนาคม<_>และคณะผู้บริหารของกระทรวงคมนาคม<_>ได้ร่วมกันให้ข้อมูลรายละเอียดต่าง<_>ๆ<_>ของโครงการ<_>อาทิ<_>โอกาสทางธุรกิจ<_>รูปแบบการลงทุน<_>ศักยภาพของโครงการ", "และประโยชน์ที่จะได้รับจากโครงการ<_>โดยมีนักลงทุนภาคธุรกิจให้ความสนใจเข้าร่วมงาน<_>จำนวน<_>41<_>คน<_>จาก<_>28<_>บริษัทชั้นนำของประเทศญี่ปุ่น<_>ประกอบด้วย<_>ผู้ประกอบการสายการเดินเรือ<_>ผู้ประกอบการด้านการบริหารท่าเรือ<_>ผู้ประกอบการโลจิสติกส์<_>ผู้ประกอบการด้านการเงิน<_>ผู้ประกอบการอุตสาหกรรมหลังท่า<_>ผู้ประกอบการพาณิชกรรม<_>ผู้ประกอบการด้านการก่อสร้าง<_>อาทิ<_>บริษัท<_>mol<_>logistics<_>บริษัท<_>mitsui<_>o.s.k.<_>lines<_>บริษัท<_>yusen<_>logistics<_>ธนาคาร<_>mizuho<_>ธนาคาร<_>sumitomo<_>mitsui<_>บริษัท<_>mitsubishi<_>heavy<_>industries<_>บริษัท<_>marubeni<_>corporation<_>บริษัท<_>ihi<_>corporation<_>บริษัท<_>takeda<_>บริษัท<_>itochu<_>บริษัท<_>sumitomo<_>เป็นต้น<_>สำหรับโครงการแลนด์บริดจ์", "ได้กำหนดรูปแบบการลงทุนเป็นการร่วมทุนระหว่างภาครัฐและเอกชน<_>โดยรัฐบาลดำเนินการจัดหาที่ดินและให้สิทธิเอกชนดำเนินงาน<_>ลงทุนค่าก่อสร้าง<_>บริหารจัดการ<_>และรับผลประโยชน์จากการพัฒนาโครงการเป็นระยะเวลา<_>50<_>ปี<_>พร้อมทั้งส่งเสริมการต่อยอดอุตสาหกรรมเกษตรในพื้นที่<_>รวมถึงการพัฒนาอุตสาหกรรม<_>5<_>new<_>s-curve<_>ได้แก่<_>อุตสาหกรรมหุ่นยนต์<_>(robotics)<_>อุตสาหกรรมโลจิสติกส์<_>(logistics)<_>อุตสาหกรรมดิจิตอล<_>(digital)<_>อุตสาหกรรมการแพทย์ครบวงจร<_>(medical<_>hub)<_>ซึ่งเป็นโอกาสครั้งสำคัญในการลงทุนโครงการขนาดใหญ่ระดับภูมิภาค<_>ทั้งในเชิงพาณิชย์และเชิงยุทธศาสตร์ที่เชื่อมโยงมหาสมุทรแปซิฟิก<_>และมหาสมุทรอินเดียเข้าด้วยกัน<_>ลดระยะเวลาการขนส่งทางทะเล<_>ลดต้นทุนด้านโลจิสติกส์<_>เกิดเป็นศูนย์กลางการขนส่ง<_>และการค้าแห่งใหม่ของโลก", "ที่ผ่านมา<_>นายกรัฐมนตรีและกระทรวงคมนาคม<_>เดินหน้าประชาสัมพันธ์โครงการแลนด์บริดจ์", "ให้นานาประเทศได้รู้จักโครงการเพิ่มมากขึ้น<_>ซึ่งขณะนี้มีนักลงทุนที่มีศักยภาพจากหลายประเทศต่างให้ความสนใจโครงการเป็นจำนวนมาก<_>เช่น<_>สหรัฐอเมริกา<_>สหภาพยุโรป<_>สาธารณรัฐประชาชนจีน<_>และประเทศฝั่งตะวันออกกลาง<_>โดยผลการจัด<_>roadshow<_>จะได้นำไปใช้ประกอบการจัดทำรูปแบบการลงทุน<_>สิทธิประโยชน์จากการลงทุน", "และผลประโยชน์ต่อเศรษฐกิจและสังคมที่ไทยจะได้รับให้มีความเหมาะสมต่อไป"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คมนาคม”<_>ร่วมหาแนวทางการแก้ไขปัญหา<_>-<_>ช่วยเหลือผู้ประกอบการแท็กซี่<_>และรถโดยสารประจำทางเอกชน<_>เดินหน้าบูรณาการทุกภาคส่วน<_>เร่งศึกษาหาทางออกร่วมกัน", "content": ["“คมนาคม”<_>ร่วมหาแนวทางการแก้ไขปัญหา<_>-<_>ช่วยเหลือผู้ประกอบการแท็กซี่<_>และรถโดยสารประจำทางเอกชน<_>เดินหน้าบูรณาการทุกภาคส่วน<_>เร่งศึกษาหาทางออกร่วมกัน", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>มอบหมายให้<_>นายสรวุฒิ<_>เนื่องจำนงค์<_>เลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>ร่วมหารือและรับเรื่องร้องเรียนจากกลุ่มผู้ประกอบการ<_>สมาคม<_>สหกรณ์<_>ผู้ประกอบอาชีพแท็กซี่<_>และรถโดยสารประจำทางเอกชนในเขตกรุงเทพมหานคร<_>โดยมี<_>นายสมคิด<_>เชื้อคง<_>รองเลขาธิการนายกรัฐมนตรี<_>เป็นประธาน<_>พร้อมด้วย<_>นายกฤชนนท์<_>อัยยปัญญา<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงคมนาคม<_>และโฆษกกระทรวงคมนาคม<_>นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>นายจิรุตม์<_>วิศาลจิตร<_>อธิบดีกรมการขนส่งทางบก<_>ผู้แทนกระทรวงพลังงาน<_>และหน่วยงานที่เกี่ยวข้อง<_>ร่วมหารือ<_>ในวันที่<_>19<_>ธันวาคม<_>2566<_>ณ<_>ศูนย์รับเรื่องราวร้องทุกข์ของรัฐบาล", "จากกรณีที่กลุ่มผู้ประกอบการ<_>สมาคม<_>สหกรณ์<_>ผู้ประกอบอาชีพแท็กซี่<_>และกลุ่มผู้ประกอบการรถโดยสารประจำทางเอกชนในเขตกรุงเทพมหานคร<_>ได้ยื่นหนังสือเพื่อทวงถามความคืบหน้าแนวทางการให้ความช่วยเหลือในประเด็นต่าง<_>ๆ<_>สรุปดังนี้", "1)<_>กรณีผู้ประกอบการและผู้ประกอบอาชีพแท็กซี่<_>ขอปรับอัตราค่าโดยสารนั้น<_>กระทรวงคมนาคมมีแนวทางการให้ความช่วยเหลือ<_>แบ่งเป็นระยะสั้น<_>จะประสานข้อมูลให้<_>tdri<_>พิจารณาวิเคราะห์อัตราค่าโดยสารที่เหมาะสมเพื่อบรรเทาผลกระทบของผู้ขับรถแท็กซี่<_>และในระยะยาว<_>กรมการขนส่งทางบกจะดำเนินการจ้างศึกษาโครงสร้างค่าโดยสารใหม่และรูปแบบมาตรค่าโดยสารที่เหมาะสมต่อไป", "2)<_>กรณีค่าขอให้ช่วยเหลือด้านราคาก๊าซธรรมชาติสำหรับยานยนต์<_>(เอ็นจีวี)<_>และแก๊สแอลพีจีที่ใช้กับรถแท็กซี่นั้น<_>กระทรวงพลังงานจะพิจารณาความช่วยเหลือเรื่องต้นทุนค่าพลังงานของผู้ประกอบอาชีพขับรถสาธารณะ<_>และแจ้งผลให้กระทรวงคมนาคมและกรมการขนส่งทางบกทราบ<_>เพื่อร่วมพิจารณาแนวทางแก้ไขปัญหาในภาพรวมร่วมกันต่อไป", "อย่างไรก็ตาม<_>กระทรวงคมนาคมในการกำกับดูแลของนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ได้มอบนโยบายให้ทุกหน่วยงานในสังกัดกระทรวงคมนาคม<_>ดำเนินการ<_>ด้วยความสุจริต<_>โปร่งใส<_>ตรวจสอบได้<_>ตามหลักธรรมาภิบาล<_>และกฎหมาย<_>รวมถึงให้ความสำคัญกับทุกฝ่ายอย่างเท่าเทียมกัน"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีเกษตรฯ<_>เปิดงานภาวะเศรษฐกิจการเกษตร<_>พร้อมปาฐกถา<_>“ก้าวใหม่เกษตรไทย<_>สู่รายได้ที่มั่นคง”", "content": ["รัฐมนตรีเกษตรฯ<_>เปิดงานภาวะเศรษฐกิจการเกษตร<_>พร้อมปาฐกถา<_>“ก้าวใหม่เกษตรไทย<_>สู่รายได้ที่มั่นคง”", "รัฐมนตรีเกษตรฯ<_>เปิดงานภาวะเศรษฐกิจการเกษตร<_>พร้อมปาฐกถา<_>“ก้าวใหม่เกษตรไทย<_>สู่รายได้ที่มั่นคง”<_>สศก.<_>แถลง<_>gdp<_>เกษตร<_>ปีนี้<_>ขยายตัวร้อยละ<_>0.3<_>คาดปี<_>67<_>ขยายตัวร้อยละ<_>0.7<_>–<_>1.7", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานเปิดการสัมมนาใหญ่ประจำปี<_>แถลงตัวเลข<_>gdp<_>ภาคเกษตรไทย<_>ปี<_>2566<_>และแนวโน้มปี<_>2567<_>ในคอนเซ็ป<_>“grow<_>strong<_>beyond<_>the<_>future<_>:<_>เสริมแกร่งเกษตรไทย<_>สู่ก้าวใหม่ที่มั่นคง”<_>พร้อมปาฐกถาพิเศษ<_>“ก้าวใหม่เกษตรไทย<_>สู่รายได้ที่มั่นคง”<_>โดยมี<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>สโมสรทหารบก<_>กรุงเทพมหานคร", "รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวว่า<_>ภาคเกษตรเป็นรากฐานสำคัญต่อการขับเคลื่อนประเทศไทยไปข้างหน้า<_>ปัจจุบันเนื้อที่ทางการเกษตรอยู่ที่<_>149.75<_>ล้านไร่<_>คิดเป็นร้อยละ<_>46.7<_>ของเนื้อที่ทั้งประเทศ<_>มีจำนวนครัวเรือนเกษตร<_>7.8<_>ล้านครัวเรือน<_>และแรงงานที่อยู่ในภาคเกษตรสูงถึงร้อยละ<_>51<_>ของจำนวนแรงงานทั้งประเทศ<_>นอกจากนี้<_>ในวิกฤตต่าง<_>ๆ<_>ภาคเกษตรยังช่วยรองรับและโอบอุ้มเศรษฐกิจไทย<_>โดยเป็นแหล่งรองรับแรงงานที่ถูกเลิกจ้างจากภาคเศรษฐกิจอื่น<_>และในช่วงปี<_>2565<_>-<_>2566<_>หลายประเทศมีความกังวลเกี่ยวกับความมั่นคงทางอาหารจากการเปลี่ยนแปลงสภาพภูมิอากาศ<_>รวมทั้งปัญหาด้านห่วงโซ่อุปทานของโลก<_>แต่ประเทศไทยยังคงสามารถผลิตสินค้าเกษตรและอาหารที่สำคัญได้เพียงพอต่อความต้องการภายในประเทศ<_>และมีศักยภาพในการส่งออกไปยังต่างประเทศ<_>โดยมูลค่าการส่งออกสินค้าเกษตรและผลิตภัณฑ์ของไทยเฉลี่ยอยู่ที่ประมาณ<_>1.50<_>ล้านบาทต่อปี<_>จึงถือว่าภาคเกษตรเป็นอีกหนึ่งแหล่งรายได้ที่สำคัญของประเทศ", "ที่ผ่านมา<_>การดำเนินงานของกระทรวงเกษตรและสหกรณ์มุ่งสร้างความเข้มแข็งให้กับเกษตรกร<_>เพิ่มมูลค่าให้กับสินค้าเกษตร<_>และทำการเกษตรที่เป็นมิตรกับสิ่งแวดล้อม<_>รวมถึงพัฒนาและแก้ไขปัญหาในหลายด้าน<_>โดยใช้โมเดลเศรษฐกิจ<_>bcg<_>เศรษฐกิจแบ่งปัน<_>(sharing<_>economy)<_>และเศรษฐกิจสร้างสรรค์<_>(creative<_>economy)<_>สำหรับแนวทางการขับเคลื่อนการเสริมความแข็งแกร่งให้ภาคเกษตร<_>สู่รายได้ที่มั่นคง<_>กระทรวงเกษตรและสหกรณ์เน้นการนำเทคโนโลยีและนวัตกรรมมาใช้ในการยกระดับคุณภาพและมาตรฐานสินค้าเกษตร<_>เพิ่มความสามารถในการแข่งขัน<_>ตลอดจนสร้างรายได้และคุณภาพชีวิตที่ดีแก่เกษตรกร<_>ภายใต้นโยบาย<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>โดยจะเร่งขับเคลื่อนงานของกระทรวงเกษตรและสหกรณ์ให้เกิดผลอย่างเป็นรูปธรรม<_>เพื่อให้เกษตรกรกินดี<_>อยู่ดี<_>มีรายได้ดี<_>มีอาชีพที่มั่นคง<_>สินค้าเกษตรมูลค่าสูง<_>ทรัพยากรเกษตรยั่งยืน<_>และภาคเกษตรไทย<_>คือ<_>ผู้นำด้านการผลิตและการส่งออกสินค้าเกษตรในตลาดโลก", "นอกจากนี้<_>ภายในงานยังมีการจัดแสดงผลงานนิทรรศการ<_>อาทิ<_>big<_>data<_>driven<_>ระบบปฏิทินสินค้าเกษตร<_>การประกันภัยภาคเกษตร<_>ซึ่งร่วมกับ<_>nectec<_>และ<_>gistda<_>และ<_>application<_>‘บอกต่อ’<_>รวมทั้งมีการเสวนา<_>“เสริมแกร่งเกษตรไทย<_>สู่ก้าวใหม่ที่มั่นคง”<_>โดยมีผู้ร่วมเสวนา<_>ได้แก่<_>นายนิรันดร์<_>สมพงษ์<_>ประธานสหกรณ์การเกษตรในเขตปฏิรูปที่ดินปากช่อง<_>(คทช)<_>จำกัด<_>นายอาทิตย์<_>จันทร์นนทชัย<_>co-founder<_>บริษัท<_>ฟาร์มโตะ<_>ไทยแลนด์<_>จำกัด<_>ดร.วิศิษฐ์<_>ลิ้มลือชา<_>รองประธานกรรมการหอการค้าไทย<_>นายอาภากร<_>ปานเลิศ<_>ผู้ช่วยเลขาธิการสายกำกับผลิตภัณฑ์ประกันภัย<_>สำนักงานคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย<_>และดำเนินการเสวนาโดย<_>นางอภิสรา<_>เกิดชูชื่น", "ด้าน<_>นายฉันทานนท์<_>วรรณเขจร<_>เลขาธิการ<_>สศก.<_>กล่าวว่า<_>สำหรับภาวะเศรษฐกิจการเกษตร<_>ปี<_>2566<_>พบว่า<_>ขยายตัวร้อยละ<_>0.3<_>เมื่อเทียบกับปี<_>2565<_>โดยสาขาปศุสัตว์<_>สาขาประมง<_>สาขาบริการทางการเกษตร<_>และสาขาป่าไม้<_>ขยายตัว<_>ขณะที่สาขาพืชหดตัว<_>และเมื่อจำแนกแต่ละสาขา<_>จะเห็นได้ว่า<_>สาขาพืช<_>ปี<_>2566<_>หดตัวร้อยละ<_>1.3<_>เนื่องจากปริมาณฝนน้อยกว่าปีที่ผ่านมา<_>ประกอบกับมีช่วงอากาศร้อนยาวนานตั้งแต่ต้นปีจนถึงเดือนพฤษภาคม<_>2566<_>และภาวะฝนทิ้งช่วงในบางพื้นที่<_>ทำให้ปริมาณน้ำในอ่างเก็บน้ำสำคัญและแหล่งน้ำตามธรรมชาติลดลง<_>ส่งผลกระทบต่อการเจริญเติบโตและการให้ผลผลิตของพืช<_>โดยพืชสำคัญที่มีผลผลิตลดลง<_>ได้แก่<_>ข้าวนาปี<_>มันสำปะหลัง<_>อ้อยโรงงาน<_>สับปะรดโรงงาน<_>ยางพารา<_>ปาล์มน้ำมัน<_>ลำไย<_>และเงาะ<_>สำหรับผลผลิตพืชที่เพิ่มขึ้น<_>ได้แก่<_>ข้าวนาปรัง<_>ข้าวโพดเลี้ยงสัตว์<_>ทุเรียน<_>และมังคุด", "สาขาปศุสัตว์<_>ปี<_>2566<_>ขยายตัวร้อยละ<_>4.7<_>เป็นผลจากความต้องการบริโภคสินค้าปศุสัตว์ที่มีอย่างต่อเนื่อง<_>ประกอบกับเกษตรกรมีการบริหารจัดการฟาร์มที่ได้มาตรฐานและมีการควบคุมเฝ้าระวังโรคระบาดได้ดี<_>โดยสินค้าปศุสัตว์ที่มีผลผลิตเพิ่มขึ้น<_>ได้แก่<_>สุกร<_>ไก่เนื้อ<_>และโคเนื้อ<_>ขณะที่สินค้าปศุสัตว์ที่มีผลผลิตลดลง<_>ได้แก่<_>ไข่ไก่<_>และน้ำนมดิบ", "สาขาประมงในปี<_>2566<_>ขยายตัวร้อยละ<_>2.2<_>โดยกุ้งทะเลเพาะเลี้ยงมีปริมาณผลผลิตเพิ่มขึ้น<_>เนื่องจากเกษตรกรมีการบริหารจัดการฟาร์มที่ดี<_>แม้ว่าเกษตรกรยังคงประสบปัญหาด้านต้นทุนการผลิตที่อยู่ในระดับสูง<_>และบางพื้นที่ยังพบโรคระบาดกุ้ง<_>แต่เกษตรกรสามารถควบคุมโรคได้ดี<_>ทำให้ในภาพรวมไม่กระทบต่อการเลี้ยงมากนัก<_>ขณะที่สัตว์น้ำที่นำขึ้นท่าเทียบเรือมีปริมาณลดลง<_>เนื่องจากราคาน้ำมันเชื้อเพลิงซึ่งเป็นต้นทุนการผลิตหลักของการทำประมงทะเลยังอยู่ในระดับสูง<_>และสภาพอากาศมีความแปรปรวน<_>สำหรับปลานิลและปลาดุกมีผลผลิตลดลง<_>เนื่องจากปัญหาด้านต้นทุนอาหารสัตว์และสภาพอากาศไม่เอื้ออำนวยต่อการเลี้ยง", "สาขาบริการทางการเกษตร<_>ปี<_>2566<_>ขยายตัวร้อยละ<_>0.6<_>โดยในช่วงครึ่งแรกของปีนี้<_>สภาพอากาศทั่วไปเอื้ออำนวยและมีปริมาณน้ำเพียงพอ<_>ทำให้เกษตรกรขยายเนื้อที่เพาะปลูกข้าวนาปรัง<_>และข้าวโพดเลี้ยงสัตว์<_>ส่งผลให้มีการจ้างบริการเตรียมดินและเก็บเกี่ยวผลผลิตพืชดังกล่าวเพิ่มขึ้น<_>อย่างไรก็ตาม<_>ในช่วงครึ่งหลังของปี<_>บางพื้นที่ประสบปัญหาฝนทิ้งช่วงและภัยแล้ง<_>เกษตรกรบางส่วนงด<_>เลื่อน<_>หรือปรับเปลี่ยนช่วงเวลาในการเพาะปลูก<_>ทำให้กิจกรรมการจ้างบริการเตรียมดินและเก็บเกี่ยวผลผลิตพืชที่สำคัญลดลง<_>โดยเฉพาะข้าวนาปี<_>และมันสำปะหลัง", "สาขาป่าไม้<_>ปี<_>2566<_>ขยายตัวร้อยละ<_>2.5<_>โดยไม้ยางพาราเพิ่มขึ้น<_>เนื่องจากเกษตรกรมีการตัดโค่นสวนยางพาราเก่ามากขึ้น<_>ประกอบกับความต้องการไม้ยางพาราเพื่อใช้ในอุตสาหกรรมเฟอร์นิเจอร์ของจีนเพิ่มขึ้น<_>ไม้ยูคาลิปตัสเพิ่มขึ้นตามความต้องการใช้ในอุตสาหกรรมการผลิตเยื่อกระดาษทั้งภายในประเทศและต่างประเทศ<_>สำหรับรังนกมีการส่งออกไปตลาดจีนลดลง<_>และครั่งมีผลผลิตลดลง<_>เนื่องจากได้รับผลกระทบจากสภาพอากาศที่แห้งแล้ง<_>ไม่เอื้ออำนวยต่อการเจริญเติบโต", "สำหรับแนวโน้มเศรษฐกิจการเกษตร<_>ปี<_>2567<_>คาดว่าจะขยายตัวอยู่ในช่วงร้อยละ<_>0.7<_>–<_>1.7<_>จากปัจจัยสนับสนุน<_>ทั้งการดำเนินนโยบายของภาครัฐ<_>ความต้องการสินค้าเกษตรในตลาดโลกที่คาดว่าจะเพิ่มขึ้น<_>ราคาสินค้าเกษตรหลายชนิดยังอยู่ในเกณฑ์ดี<_>และแนวโน้มเศรษฐกิจไทยที่คาดว่าจะขยายตัว<_>โดย<_>สาขาพืช<_>ปี<_>2567<_>คาดว่าจะขยายตัวร้อยละ<_>0.6<_>-<_>1.6<_>สาขาปศุสัตว์<_>ขยายตัว<_>1.7<_>-<_>2.7<_>สาขาประมง<_>ขยายตัวร้อยละ<_>0.5<_>-<_>1.5<_>สาขาบริการทางการเกษตร<_>ขยายตัวร้อยละ<_>0.3<_>-<_>1.3<_>และสาขาป่าไม้<_>ขยายตัวร้อยละ<_>2.4<_>-<_>3.4<_>ทั้งนี้<_>การขับเคลื่อนการพัฒนาภาคเกษตรในอนาคตต้องเผชิญกับการเปลี่ยนแปลงและความท้าทายภายใต้ข้อจำกัดและโอกาสหลายด้าน<_>ซึ่งจะต้องมีการดำเนินการ<_>อาทิ<_>บริหารจัดการน้ำอย่างมีประสิทธิภาพ<_>เตรียมการรองรับสถานการณ์ภัยแล้งและภัยพิบัติต่าง<_>ๆ<_>ส่งเสริมการทำการเกษตรเพื่อรองรับข้อกำหนดทางการค้าด้านสิ่งแวดล้อม<_>ยกระดับสินค้าเกษตรให้มีคุณภาพมาตรฐาน<_>มีความปลอดภัย<_>ส่งเสริมการรวมกลุ่มและเชื่อมโยงเครือข่ายการผลิต<_>การแปรรูป<_>และการตลาด<_>เพื่อนำไปสู่เกษตรและบริการมูลค่าสูง<_>ทำให้เกษตรกรมีความมั่นคงในการประกอบอาชีพ"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ก่อสร้างถนนสาย<_>สข.1035<_>จังหวัดสงขลา<_>เสร็จสมบูรณ์", "content": ["กรมทางหลวงชนบท<_>ก่อสร้างถนนสาย<_>สข.1035<_>จังหวัดสงขลา<_>เสร็จสมบูรณ์", "กรมทางหลวงชนบท<_>กระทรวงคมนาคม<_>โดยแขวงทางหลวงชนบทสงขลา<_>ดำเนินโครงการก่อสร้างถนนสาย<_>สข.1035<_>แยก<_>ทล.4<_>-<_>ทล.4287<_>อำเภอรัตภูมิ<_>จังหวัดสงขลา<_>เสร็จสมบูรณ์<_>ก่อสร้างเป็นถนนแอสฟัลท์ติกคอนกรีต<_>ขนาด<_>2<_>ช่องจราจร<_>ผิวจราจรกว้าง<_>7<_>-<_>12<_>เมตร<_>ไหล่ทางข้างละ<_>2.5<_>เมตร<_>พร้อมติดตั้งไฟฟ้าแสงสว่าง<_>สิ่งอำนวยความสะดวกและเครื่องหมายจราจร<_>ตั้งแต่ช่วง<_>กม.<_>ที่<_>1+950<_>-<_>3+425<_>ระยะทาง<_>1.8<_>กิโลเมตร<_>ทั้งนี้<_>เพื่อช่วยบรรเทาความเดือดร้อนให้ประชาชนในพื้นที่ได้สัญจรไป<_>-<_>มา<_>ได้อย่างสะดวกปลอดภัย<_>และสนับสนุนการขนส่งพืชผลทางการเกษตรได้สะดวกรวดเร็วปลอดภัย<_>พร้อมรองรับการขนส่งเชื่อมโยงระบบ<_>logistic<_>ที่กำลังขยายตัวเข้าในเขตภูมิภาคของจังหวัดได้ดียิ่งขึ้น"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘รมช.อนุชา’<_>ขับเคลื่อนคลินิกเกษตรเคลื่อนที่ฯ<_>ต่อยอดพระราชปณิธาน<_>มุ่งหวังคนไทยกินดีอยู่ดี<_>เน้นทำงานเชิงรุก<_>เข้าถึงพื้นที่<_>แก้ปัญหาด้านการเกษตรอย่างครบวงจร", "content": ["‘รมช.อนุชา’<_>ขับเคลื่อนคลินิกเกษตรเคลื่อนที่ฯ<_>ต่อยอดพระราชปณิธาน<_>มุ่งหวังคนไทยกินดีอยู่ดี<_>เน้นทำงานเชิงรุก<_>เข้าถึงพื้นที่<_>แก้ปัญหาด้านการเกษตรอย่างครบวงจร", "นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวในโอกาสเป็นประธานพิธีเปิดงานโครงการคลินิกเกษตรเคลื่อนที่ในพระราชานุเคราะห์<_>สมเด็จพระบรมโอรสาธิราช<_>ฯ<_>สยามมกุฎราชกุมาร<_>ไตรมาสที่<_>1<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ณ<_>โรงเรียนบ้านเสด็จพิทยาคม<_>ตำบลบ้านเสด็จ<_>อำเภอเคียนซา<_>จังหวัดสุราษฎร์ธานี<_>ว่า<_>กระทรวงเกษตรและสหกรณ์<_>ได้ดำเนินโครงการคลินิกเกษตรเคลื่อนที่ในพระราชานุเคราะห์<_>ฯ<_>มีวัตถุประสงค์<_>เพื่อให้เกษตรกรในพื้นที่ห่างไกลสามารถเข้าถึงการบริการทางการเกษตร<_>ได้รับการแก้ไขปัญหาด้านการเกษตรอย่างครบวงจร<_>และสอดคล้องกับความต้องการของเกษตรกร<_>ซึ่งมีการบูรณาการความร่วมมือกันระหว่างหน่วยงานวิชาการ<_>หน่วยงานส่งเสริม<_>ร่วมพัฒนาฟื้นฟูเกษตรกรให้สามารถทำการผลิตทางการเกษตรได้อย่างมีประสิทธิภาพและยั่งยืน<_>โดยเป็นการปฏิบัติงาน<_>ในเชิงรุกที่ทำให้เกษตรกรในพื้นที่เป้าหมายที่มีปัญหาได้รับบริการทางการเกษตร<_>เช่น<_>การวิเคราะห์ดิน<_>การวินิจฉัยโรคพืช<_>สัตว์<_>ประมง<_>รวมถึงการถ่ายทอดเทคโนโลยีและฝึกอบรมความรู้การเกษตรเสริมเพิ่มเติมควบคู่ไปด้วย<_>โดยเปิดให้บริการครั้งแรก<_>เมื่อวันที่<_>22<_>กรกฎาคม<_>2545<_>ณ<_>ตำบลบ้านหลวง<_>อำเภอดอนพุด<_>จังหวัดสระบุรี<_>และได้ดำเนินงานอย่างต่อเนื่องจนถึงปัจจุบันกว่า<_>22<_>ปี<_>มาแล้ว", "นายอนุชา<_>กล่าวเพิ่มเติมว่า<_>กระทรวงเกษตรและสหกรณ์<_>มีภารกิจที่สำคัญด้านการวิจัยและพัฒนาพันธุ์เพื่อนำผลการวิจัยที่มีประโยชน์ถ่ายทอดความรู้สู่เกษตรกร<_>ให้สามารถพัฒนาการผลิต<_>และแก้ไขปัญหาการผลิตสินค้าเกษตรของตนเองให้มีประสิทธิภาพ<_>และได้ผลผลิตที่มีคุณภาพ<_>ซึ่งการจัดตั้งคลินิกเกษตรเคลื่อนที่<_>เป็นวิธีการดําเนินงานอย่างหนึ่ง<_>ที่สามารถทำให้การบริการทางวิชาการและการถ่ายทอดเทคโนโลยีทางการเกษตรของกระทรวงเกษตรและสหกรณ์บรรลุผลสําเร็จ<_>โดยบูรณาการการทํางานระหว่าง<_>นักวิชาการเกษตรของหน่วยงานต่าง<_>ๆ<_>ในแต่ละสาขา<_>ทั้งด้านพืช<_>สัตว์<_>และประมง<_>พร้อมด้วยอุปกรณ์และเครื่องมือทางวิชาการด้านต่างมๆ<_>มาให้บริการในคลินิกเกษตร<_>โดยสามารถเคลื่อนที่เข้าไปได้ถึงในระดับตําบล<_>เพื่อให้เกษตรกรสามารถเข้ารับบริการทางการเกษตรได้อย่างถูกต้องครบถ้วนทุกด้าน", "“ภารกิจที่สำคัญอีกอย่างหนึ่งของกระทรวงเกษตรฯ<_>คือการเดินหน้าขับเคลื่อนตามนโยบายด้านเกษตรของรัฐบาล<_>ที่ต้องการนำพาเกษตรกรหลุดพ้นจากความยากจน<_>ซึ่งต้องร่วมมือกันทุกภาคส่วน<_>ส่งเสริม<_>สนับสนุนองค์ความรู้<_>และเทคโนโลยีนวัตกรรมที่ทันสมัยให้เกษตรกรได้สร้างความเข้มแข็ง<_>อีกทั้ง<_>สนับสนุนให้ลูกหลานไทยได้กลับมาทำอาชีพเกษตรในบ้านเกิด<_>สร้างเม็ดเงินให้ชุมชน<_>โดยไม่ต้องเป็นลูกจ้างแรงงานต่างถิ่น<_>ทั้งนี้<_>ทุกฝ่ายต้องร่วมมือกันสานต่อพระราชปณิธานของในหลวงรัชกาลที่<_>9<_>ที่ทรงมีพระราชปณิธานให้คนไทยกินอยู่ดี<_>จึงต้องร่วมกันคิดใหม่<_>หาแนวทางต่อยอดปณิธาน<_>สร้างชีวิตใหม่<_>ปั้นลูกหลานไทยให้มีรายได้<_>ด้วยอาชีพเกษตร<_>เพื่อมีอนาคตมั่นคง<_>คุณภาพชีวิตดีขึ้น“<_>รมช.อนุชา<_>กล่าว", "สำหรับกิจกรรมภายในงาน<_>ประกอบด้วย<_>การฝึกอบรมอาชีพด้านการเกษตร<_>และเปิดให้บริการคลินิกเกษตรเคลื่อนที่<_>อาทิ<_>คลินิกดิน<_>คลินิกพืช<_>คลินิกข้าว<_>คลินิกปศุสัตว์<_>คลินิกประมง<_>คลินิกชลประทาน<_>คลินิกสหกรณ์<_>คลินิกบัญชี<_>คลินิกกฎหมาย<_>คลินิกส่งเสริมการเกษตร<_>คลินิกอื่น<_>ๆ<_>โดยมีหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>กระทรวงมหาดไทย<_>กระทรวงสาธารณสุข<_>กระทรวงพลังงาน<_>กระทรวงศึกษาธิการ<_>กระทรวงพาณิชย์<_>ส่วนราชการในระดับท้องที่ท้องถิ่น<_>ระดับอำเภอ<_>และภาคเอกชน<_>จำนวน<_>52<_>บูธ<_>เกษตรกร/องค์กรเกษตรกร<_>จำนวน<_>25<_>บูธ<_>และผู้มารับบริการมากกว่า<_>600<_>ราย"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>“แถลงข่าวร่วมกับกระทรวงการท่องเที่ยวและกีฬา<_>สร้างความเชื่อมั่นด้านความปลอดภัยในการท่องเที่ยวไทย”", "content": ["กรมเจ้าท่า<_>“แถลงข่าวร่วมกับกระทรวงการท่องเที่ยวและกีฬา<_>สร้างความเชื่อมั่นด้านความปลอดภัยในการท่องเที่ยวไทย”", "วันที่<_>20<_>ธันวาคม<_>2566<_>นายภูริพัฒน์<_>ธีระกุลพิศุทธิ์<_>รองอธิบดีกรมเจ้าท่า<_>ด้านปลอดภัย<_>และนายพิทักษ์<_>วัฒนพงศ์พิศาล<_>ผู้อำนวยการสำนักความปลอดภัยและสิ่งแวดล้อมทางน้ำ<_>เข้าร่วมแถลงข่าวการสร้างความเชื่อมั่นด้านความปลอดภัยในการท่องเที่ยวไทย<_>ณ<_>ห้องประชุม<_>1<_>กระทรวงการท่องเที่ยวและกีฬา<_>โดยมี<_>นางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>เป็นประธานฯในการแถลงข่าวร่วมกับหน่วยงานต่างๆ<_>อาทิ<_>ตำรวจท่องเที่ยว<_>กรมการท่องเที่ยว<_>กระทรวงสาธารณสุข<_>ท่าอากาศยานไทย<_>ศรชล.<_>สำนักงานตำรวจแห่งชาติ<_>กรมการขนส่งทางบก<_>ฯลฯ", "โดยกระทรวงการท่องเที่ยวและกีฬา<_>เปิดเผยว่า<_>มีการจัดตั้งศูนย์ช่วยเหลือนักท่องเที่ยวครอบคลุมทุกจังหวัด<_>ให้การช่วยเหลือนักท่องเที่ยว<_>ประสานงานกับหน่วยงานภาครัฐ<_>ภาคเอกชน<_>สถานทูตและสถานกงศุลต่างประเทศ<_>ในการให้ความช่วยเหลือนักท่องเที่ยวชาวต่างชาติ<_>ในระยะสั้นและระยะยาว", "ทั้งนี้<_>กรมเจ้าท่า<_>กระทรวงคมนาคม<_>ในฐานะหน่วยงานที่กำกับดูแล<_>สร้างความเชื่อมั่นด้านความปลอดภัยและการท่องเที่ยวทางน้ำ<_>ที่กำลังได้รับความนิยมจากนักท่องเที่ยวทั้งชาวไทยและต่างชาติ<_>ได้มีมาตรการความปลอดภัยรองรับการท่องเที่ยวทางน้ำ<_>กำกับดูแลคุมเข้ม<_>ด้านเรือ<_>คนประจำเรือ<_>ท่าเทียบเรือแบบ<_>smart<_>pier<_>(ท่าเรืออัจฉริยะ)<_>เน้นย้ำการประชาสัมพันธ์การสวมใส่เสื้อชูชีพก่อนการลงเรือ<_>ออกประกาศแจ้งเตือนผู้ประกอบการเรือทั่วประเทศ<_>มีระบบควบคุมการจราจรทางน้ำ<_>(vts)<_>ติดตามเรือนอกชายฝั่ง<_>เป็นมาตรการสร้างความเชื่อมั่นและความปลอดภัยในการท่องเที่ยวทางน้ำของประเทศไทย<_>และหากท่านใดพบเห็นเหตุการณ์ความไม่ปลอดภัยทางน้ำ<_>แจ้งสายด่วนกรมเจ้าท่า<_>1199<_>ได้ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวง<_>ก่อสร้างสะพานทางหลวงหมายเลข<_>4013<_>จังหวัดนครศรีธรรมราช<_>แล้วเสร็จ<_>เพื่ออำนวยความสะดวกและปลอดภัยให้กับผู้ใช้ทาง", "content": ["กรมทางหลวง<_>ก่อสร้างสะพานทางหลวงหมายเลข<_>4013<_>จังหวัดนครศรีธรรมราช<_>แล้วเสร็จ<_>เพื่ออำนวยความสะดวกและปลอดภัยให้กับผู้ใช้ทาง", "กรมทางหลวง<_>(ทล)<_>กระทรวงคมนาคม<_>โดยศูนย์สร้างและบูรณะสะพานที่<_>4<_>(นครศรีธรรมราช)<_>ดำเนินโครงการก่อสร้างสะพานทางหลวงหมายเลข<_>4013<_>ตอน<_>ปากพนัง<_>-<_>หัวไทร<_>อำเภอปากพนัง<_>จังหวัดนครศรีธรรมราช<_>แล้วเสร็จ<_>โครงการฯ<_>เป็นสะพานคอนกรีตอัดแรง<_>ความยาวของสะพาน<_>400<_>เมตร<_>จำนวน<_>2<_>ช่อง<_>จราจร<_>(ไป<_>-<_>กลับ)<_>รวมช่องจราจรกว้าง<_>12<_>เมตร<_>พร้อมทั้งติดตั้งไฟฟ้าแสงสว่าง<_>อุปกรณ์อำนวยความปลอดภัย<_>ทั้งนี้<_>ทางหลวงหมายเลข<_>4013<_>นครศรีธรรมราช<_>-<_>หัวไทร<_>ระยะทาง<_>68.663<_>กิโลเมตร<_>เป็นทางหลวงสายหลัก<_>ปัจจุบันสะพานดังกล่าวใช้งานมาประมาณ<_>30<_>ปี<_>และอยู่ใกล้ทะเล<_>จึงทำให้โครงสร้างหลักของสะพานเกิดความเสียหาย<_>ซึ่งอาจทำให้ได้รับอันตรายในการใช้เส้นทางสัญจร<_>จึงก่อสร้างสะพานขึ้นใหม่เพื่อทดแทนสะพานเดิมที่ได้รับความเสียหาย<_>รวมทั้งเป็นการอำนวยความสะดวกให้ชาวประมงพื้นบ้านสามารถนำเรือประมงเข้าในพื้นที่หมู่บ้าน<_>และผู้ใช้ทางทั่วไปอีกด้วย", "ทั้งนี้<_>ทล.<_>ขอความร่วมมือผู้ใช้ทางขับขี่ด้วยความระมัดระวังปฏิบัติตามป้ายเตือน<_>ป้ายแนะนำ<_>และคำแนะนำเจ้าหน้าที่อย่างเคร่งครัด<_>หากประชาชนผู้ใช้ทางต้องการสอบถามข้อมูลการเดินทางเพิ่มเติมหรือไม่ได้รับความสะดวกในการเดินทาง<_>สามารถติดต่อได้ที่สายด่วน<_>ทล.<_>โทร.<_>1586<_>(โทรฟรีตลอด<_>24<_>ชั่วโมง)"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมบัญชีกลางเตือน!<_>อย่าหลงเชื่อบุคคลแอบอ้างว่าสามารถเรียกดูข้อมูล<_>e-bidding<_>ได้", "content": ["กรมบัญชีกลางเตือน!<_>อย่าหลงเชื่อบุคคลแอบอ้างว่าสามารถเรียกดูข้อมูล<_>e-bidding<_>ได้", "ตามที่มีบุคคลแอบอ้างว่าสามารถเข้าไปดูข้อมูลในระบบการจัดซื้อจัดจ้างภาครัฐด้วยอิเล็กทรอนิกส์<_>หรือระบบ<_>e-gp<_>ได้<_>ซึ่งมีข้อมูลเกี่ยวกับการจัดซื้อจัดจ้างด้วยวิธีประกวดราคาอิเล็กทรอนิกส์<_>หรือระบบ<_>e-bidding<_>และสามารถเข้าถึงข้อมูลในระบบได้", "นางสาวทิวาพร<_>ผาสุข<_>รองอธิบดีกรมบัญชีกลาง<_>ในฐานะโฆษกกรมบัญชีกลาง<_>เปิดเผยว่า<_>ตามที่มีบุคคลแอบอ้างว่าสามารถเข้าไปดูข้อมูลในระบบการจัดซื้อจัดจ้างภาครัฐด้วยอิเล็กทรอนิกส์<_>หรือระบบ<_>e-gp<_>ได้<_>ซึ่งมีข้อมูลเกี่ยวกับการจัดซื้อจัดจ้างด้วยวิธีประกวดราคาอิเล็กทรอนิกส์<_>หรือระบบ<_>e-bidding<_>และสามารถเข้าถึงข้อมูลในระบบได้<_>เช่น<_>รายชื่อผู้เสนอราคา<_>ราคาของผู้เสนอราคา<_>รวมทั้งสามารถซื้อข้อมูลการเสนอราคา<_>e-bidding<_>จากเจ้าหน้าที่กรมบัญชีกลางได้นั้น<_>กรมบัญชีกลางในฐานะหน่วยงานที่ดูแลระบบดังกล่าว<_>ขอชี้แจง<_>ดังนี้", "1.<_>รายชื่อผู้เสนอราคา<_>ระบบจะเปิดให้ทุกคนสามารถดาวน์โหลดเอกสารที่หน้าเว็บไซต์<_>www.gprocurement.go.thระบบจึงไม่มีการจัดเก็บรายชื่อผู้ดาวน์โหลดเอกสารไว้", "2.<_>ราคาของผู้เสนอราคา<_>ระบบจะทำการเข้ารหัสข้อมูลและส่งไปเก็บไว้บน<_>blockchain<_>เพื่อควบคุมไม่ให้ผู้ใดสามารถเข้าถึงข้อมูลราคาได้<_>หากยังไม่ถึงเวลาที่กำหนด", "3.<_>การซื้อข้อมูลจากเจ้าหน้าที่กรมบัญชีกลาง<_>ไม่สามารถทำได้<_>เนื่องจากเจ้าหน้าที่กรมบัญชีกลางไม่สามารถเข้าถึงข้อมูลได้<_>เนื่องจากมีมาตรการป้องกันการเข้าถึงข้อมูล<_>ประกอบด้วย", "(1)<_>มีการเก็บ<_>log<_>file<_>บันทึกกิจกรรมการทำงาน<_>และหากมีการเข้าใช้งานที่ผิดปกติ<_>ระบบจะแจ้งเตือนทันที", "(2)<_>มีการจัดตั้งพื้นที่ควบคุม<_>และไม่อนุญาตให้มีการเชื่อมต่อระบบเครือข่ายออกสู่ภายนอก", "(3)<_>มีการกำหนดเวลา<_>การใช้งานของผู้ดูแลระบบ<_>และไม่สามารถเข้าดึงข้อมูลจากฐานข้อมูลโดยตรง", "(4)<_>มีการนำระบบบริหารจัดการความปลอดภัยของผู้ดูแลระบบมาใช้งาน<_>เพื่อควบคุมและติดตามการทำงาน", "4.<_>มีการตรวจสอบช่องโหว่ของระบบอยู่เสมอ<_>เช่น<_>ตรวจสอบช่องโหว่และเจาะระบบตามมาตรฐานความปลอดภัย<_>ประสานความร่วมมือกับสำนักงานพัฒนาธุรกรรมทางอิเล็กทรอนิกส์<_>(etda)<_>ทำการตรวจประเมินการรักษาความปลอดภัยก่อนเริ่มใช้งานจริง<_>และกำหนดให้มีการตรวจสอบช่องโหว่และเจาะระบบอย่างสม่ำเสมอ<_>อย่างน้อยปีละ<_>1<_>ครั้ง", "“ดังนั้น<_>จึงขอเตือนว่า<_>อย่าหลงเชื่อบุคคลที่แอบอ้างว่าสามารถเรียกดูข้อมูลการจัดซื้อจัดจ้างในระบบ<_>e-bidding<_>ได้<_>ทั้งนี้<_>สามารถสอบถามข้อมูลเพิ่มเติมได้ที่<_>call<_>center<_>กรมบัญชีกลาง<_>0<_>2270<_>6400<_>ในวัน<_>เวลาราชการ”<_>โฆษกกรมบัญชีกลาง<_>กล่าว"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>เปิดผลงาน<_>”99<_>วัน<_>9<_>เรื่องเด่น“<_>เร่งรัดทุกโปรเจกต์คมนาคม<_>เชื่อมโยงบก<_>–<_>น้ำ<_>–<_>ราง<_>–<_>อากาศ<_>ครบทุกมิติ<_>ลุยทำงานเชิงรุกเต็มอัตรา<_>สนองนโยบาย<_>quick<_>win", "content": ["“สุริยะ”<_>เปิดผลงาน<_>”99<_>วัน<_>9<_>เรื่องเด่น“<_>เร่งรัดทุกโปรเจกต์คมนาคม<_>เชื่อมโยงบก<_>–<_>น้ำ<_>–<_>ราง<_>–<_>อากาศ<_>ครบทุกมิติ<_>ลุยทำงานเชิงรุกเต็มอัตรา<_>สนองนโยบาย<_>quick<_>win", "“สุริยะ”<_>เปิดผลงาน<_>”99<_>วัน<_>9<_>เรื่องเด่น“<_>ขับเคลื่อนโปรเจกต์คมนาคมบก<_>-<_>น้ำ-ราง<_>-<_>อากาศ<_>สนองนโยบาย<_>quick<_>win<_>ชูนโยบายค่ารถไฟฟ้า<_>20<_>บาทตลอดสาย<_>เปิดใช้สนามบินเชียงใหม่<_>24<_>ชั่วโมง<_>–<_>อาคาร<_>sat1<_>พร้อมเร่งสร้างมอเตอร์เวย์<_>2<_>สาย<_>เตรียมเปิดให้วิ่งฟรีตั้งแต่ช่วงเทศกาลปีใหม่นี้<_>ชี้เปิดหวูดทางคู่<_>“นครปฐม<_>-<_>หัวหิน”<_>หนุนประชาชนเดินทางสะดวก<_>ลุยยกระดับ<_>29<_>ท่าเรือแม่น้ำเจ้าพระยา<_>พร้อมเดินเครื่อง<_>landbridge<_>-<_>พัฒนาคมนาคม<_>จ.ภูเก็ต-ปราบส่วยทางหลวง<_>ดันเศรษฐกิจไทยโต<_>-<_>ประชาชนอยู่ดีมีสุข", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยในการแถลงผลงาน<_>99<_>วัน<_>9<_>เรื่องเด่น<_>โครงการสำคัญเร่งด่วน<_>พร้อมขับเคลื่อนโครงการสำคัญของกระทรวงคมนาคม<_>ตามนโยบาย<_>quick<_>win<_>พร้อมด้วยนางมนพร<_>เจริญศรี<_>และนายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>วันนี้<_>(20<_>ธันวาคม<_>2566)<_>ณ<_>ห้องราชดำเนิน<_>อาคารราชรถสโมสร<_>กระทรวงคมนาคมว่า<_>ในระยะเวลา<_>99<_>วันที่ผ่านมา<_>นับตั้งแต่รัฐบาลได้แถลงนโยบายต่อรัฐสภา<_>กระทรวงคมนาคมได้ดำเนินโครงการ<_>และนโยบายต่าง<_>ๆ<_>ทั้งการพัฒนาโครงสร้างพื้นฐานทางบก<_>ทางน้ำ<_>ทางราง<_>และทางอากาศ<_>รวมถึงการให้บริการระบบคมนาคมขนส่งในทุกมิติเกิดผลสัมฤทธิ์อย่างเป็นรูปธรรม<_>สอดคล้องกับนโยบาย<_>quick<_>win<_>ของรัฐบาล<_>ทั้งนี้<_>ในช่วงระยะเวลา<_>99<_>วันที่ผ่านมา<_>มี<_>9<_>โครงการเด่นที่กระทรวงคมนาคมได้ดำเนินการ<_>และผลักดันให้เกิดเป็นรูปธรรม<_>ดังนี้", "1.<_>มาตรการกำหนดอัตราค่าโดยสารรถไฟฟ้าสูงสุดไม่เกิน<_>20<_>บาท<_>หรือนโยบายค่ารถไฟฟ้า<_>20<_>บาทตลอดสาย<_>ที่ได้เริ่มดำเนินการตั้งแต่เมื่อวันที่<_>16<_>ตุลาคม<_>2566<_>ที่ผ่านมา<_>ใน<_>2<_>โครงการ<_>คือ<_>โครงการรถไฟฟ้าสายสีม่วง<_>ช่วงเตาปูน<_>-<_>คลองบางไผ่<_>และโครงการรถไฟฟ้าชานเมืองสายสีแดง<_>ช่วงบางซื่อ<_>-<_>รังสิต<_>และช่วงบางซื่อ<_>-<_>ตลิ่งชัน<_>ซึ่งถือเป็นนโยบาย<_>quick<_>win<_>นโยบายแรกของรัฐบาล<_>ส่วนการประกาศใช้มาตรการดังกล่าวในโครงการรถไฟฟ้าในเส้นทางอื่น<_>ๆ<_>นั้น<_>ขณะนี้<_>กระทรวงคมนาคม<_>อยู่ระหว่างการหารือและพิจารณาร่วมกับทุกภาคส่วนที่เกี่ยวข้อง<_>ซึ่งคาดว่า<_>จะสามารถเปิดให้ใช้บริการได้ในระยะต่อไป", "2.<_>การเปิดใช้ท่าอากาศยานเชียงใหม่<_>24<_>ชั่วโมง<_>โดยเริ่มตั้งแต่วันที่<_>29<_>ตุลาคม<_>2566<_>ถึงวันที่<_>27<_>ธันวาคม<_>2566<_>เพื่อรองรับปริมาณเที่ยวบินในปัจจุบัน<_>และกระตุ้นเศรษฐกิจภาคการท่องเที่ยว<_>รวมถึงรองรับเที่ยวบินและผู้โดยสารที่เดินทางมายังจังหวัดเชียงใหม่ที่เพิ่มขึ้นอย่างต่อเนื่อง", "3.<_>เปิดอาคารเทียบเครื่องบินรอง<_>หลังที่<_>1<_>(sat-1)<_>พร้อมทั้งระบบขนส่งผู้โดยสารอัตโนมัติเชื่อมต่อระหว่างอาคาร<_>sat-1<_>กับอาคารผู้โดยสารหลัก<_>ซึ่งได้เปิดให้บริการแล้วเมื่อเดือนกันยายน<_>2566<_>โดยทำให้ท่าอากาศยานสุวรรณภูมิสามารถรองรับผู้โดยสารได้เพิ่มขึ้นจาก<_>45<_>ล้านคนต่อปี<_>เป็น<_>60<_>ล้านคนต่อปี<_>เพื่อรองรับการเติบโตของภาคการท่องเที่ยวของประเทศตามนโยบายกระตุ้นเศรษฐกิจของรัฐบาล", "4.<_>เร่งรัดการก่อสร้างทางหลวงพิเศษระหว่างเมือง<_>(มอเตอร์เวย์)<_>โดยเตรียมเปิดให้ประชาชนใช้บริการฟรี<_>2<_>เส้นทางในช่วงเทศกาลปีใหม่<_>2567<_>คือ<_>มอเตอร์เวย์<_>สายบางปะอิน<_>–<_>นครราชสีมา<_>(m6)<_>ช่วงปากช่อง<_>-<_>ทางเลี่ยงเมืองนครราชสีมา<_>ระยะทาง<_>77<_>กม.<_>และมอเตอร์เวย์<_>สายบางใหญ่<_>–<_>กาญจนบุรี<_>(m81)<_>ช่วงนครปฐม<_>ฝั่งตะวันตก<_>–<_>กาญจนบุรี<_>ระยะทาง<_>51<_>กม.<_>และเปิดให้บริการใช้งานฟรีต่อเนื่องจนกว่าด่านเก็บค่าผ่านทางจะแล้วเสร็จ<_>เพื่อให้ประชาชนได้รับความสะดวกรวดเร็วในการเดินทาง<_>ขณะเดียวกัน<_>ยังได้เร่งรัดโครงการรถไฟทางคู่สายใต้<_>เส้นทางนครปฐม<_>-<_>ชุมพร<_>และได้เปิดให้บริการช่วงสถานีบ้านคูบัว<_>จ.ราชบุรี<_>ถึงสถานีสะพลี<_>จ.ชุมพร<_>เมื่อวันที่<_>15<_>ธันวาคม<_>2566<_>ที่ผ่านมา<_>ส่งผลให้ประชาชนถึงจุดหมายได้เร็วขึ้นถึง<_>1<_>ชั่วโมง<_>30<_>นาที<_>เพื่อให้เกิดความสะดวกในการเดินทางของประชาชน<_>รวมทั้งการขนส่งสินค้า<_>โดยไม่ต้องเสียเวลาในการรอหลีกขบวนรถอีกต่อไป", "5.<_>การพัฒนาท่าเรืออัจฉริยะ<_>โดยการยกมาตรฐานและปลอดภัยท่าเรือในแม่น้ำเจ้าพระยาให้สามารถเชื่อมโยงกับระบบขนส่งรูปแบบอื่นโดยการให้บริการด้วยระบบตั๋วร่วม<_>พร้อมทั้งออกแบบรองรับผู้ใช้บริการทุกประเภท<_>โดยมีแผนพัฒนาท่าเรือเป็นสถานีเรือ<_>(ระบบปิด)<_>ทั้งหมด<_>29<_>ท่า<_>ซึ่งขณะนี้ปรับปรุงเสร็จแล้ว<_>จำนวน<_>9<_>ท่า<_>อยู่ระหว่างดำเนินการปรับปรุงและก่อสร้าง<_>จำนวน<_>5<_>ท่า<_>และในส่วนที่เหลืออีกจำนวน<_>15<_>ท่า<_>จะมีการปรับปรุงอย่างต่อเนื่องต่อไป", "6.<_>เดินหน้าโครงการสะพานเศรษฐกิจเชื่อมทะเลอ่าวไทย<_>-<_>อันดามัน<_>(landbridge)<_>โดยกระทรวงคมนาคมได้เร่งรัดดำเนินโครงการให้เกิดเป็นรูปธรรมโดยเร็ว<_>ทั้งนี้<_>กระทรวงคมนาคมได้เริ่มดำเนินการรับฟังความคิดเห็นจากนักลงทุนต่างประเทศ<_>(road<_>show)<_>โดยล่าสุดได้ร่วมประชาสัมพันธ์โครงการ<_>landbridge<_>ในการประชุมเอเปค<_>ครั้งที่<_>30<_>ประเทศสหรัฐอเมริกา<_>รวมถึงการประชุมสุดยอดอาเซียนญี่ปุ่น<_>สมัยพิเศษ<_>เพื่อฉลองวาระครบรอบ<_>50<_>ปี<_>ความสัมพันธ์อาเซียน<_>–<_>ญี่ปุ่น<_>ซึ่งการประชุมในครั้งนี้มีนักลงทุนจากประเทศญี่ปุ่นสนใจเป็นจำนวนมาก", "7.<_>การปรับเปลี่ยนรถยนต์ใช้น้ำมัน<_>(สันดาป)<_>เป็นรถยนต์ไฟฟ้า<_>(ev)<_>เพื่อขับเคลื่อนการปรับปรุงรถสาธารณะทุกชนิดให้เป็น<_>ev<_>โดยกระทรวงคมนาคมได้มอบหมายให้หน่วยงานในสังกัด<_>ทั้งส่วนราชการและรัฐวิสาหกิจพิจารณาเปลี่ยนรถยนต์สันดาปที่หมดอายุสัญญาเช่าให้เป็นรถยนต์<_>ev<_>ซึ่งจะนำร่องกับบริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>หรือ<_>ทอท.<_>ที่จะทยอยปรับเปลี่ยนรถที่ให้บริการในท่าอากาศยานทั้งหมด<_>ให้เป็นรถยนต์<_>ev<_>รวมถึงรถส่วนกลางที่จะหมดสัญญาเช่า<_>จะเริ่มสัญญาเช่ารถใหม่ให้เป็นรถยนต์<_>ev<_>ด้วย<_>เพื่อช่วยลดปัญหามลพิษทางอากาศ<_>หรือฝุ่นละออง<_>pm<_>2.5<_>สอดรับนโยบายอากาศสะอาดเพื่อประชาชน", "8.<_>โครงการพัฒนาระบบโครงข่ายคมนาคมจังหวัดภูเก็ต<_>ได้แก่<_>การพัฒนาทาาอากาศยานภูเก็ต<_>(ระยะที่<_>2)<_>คาดว่าจะเปิดให้บริการในปี<_>2572,<_>โครงการก่อสร้างขยายช่องจราจร<_>ทล.4027<_>ช่วง<_>บ.พารา<_>-<_>บ.<_>เมืองใหม่,<_>โครงการทางพิเศษ<_>สายกระทู้<_>-<_>ป่าตอง,<_>การพัฒนาท่าอากาศยานภูเก็ตแห่งที่<_>2<_>จ.พังงา<_>โดยขณะนี้<_>ทอท.<_>อยู่ระหว่างทบทวนข้อกำหนดรายละเอียดในการจ้างที่ปรึกษาศึกษาความเป็นไปได้<_>และความคุ้มค่าในการลงทุนโครงการในเบื้องต้น<_>นอกจากนี้<_>ยังมีโครงการระบบขนส่งมวลชนจังหวัดภูเก็ต<_>ระยะที่<_>1<_>(ช่วงท่าอากาศยานฯ<_>-<_>ห้าแยกฉลอง)<_>ซึ่งการรถไฟฟ้าขนส่งมวลชนกรุงเทพ<_>(รฟม)<_>อยู่ระหว่างศึกษาทบทวนรายละเอียดความเหมาะสมของโครงการฯ<_>เพื่อให้โครงการฯ<_>เกิดความคุ้มค่าในการลงทุนตามข้อสั่งการของกระทรวงคมนาคม<_>คาดว่าจะเปิดให้บริการในเดือนธันวาคม<_>2574<_>อย่างไรก็ตาม<_>โครงการในจังหวัดภูเก็ตที่กล่าวมานั้น<_>จะสามารถลดปัญหาการจราจร<_>และเพื่อเสริมศักยภาพให้เมืองท่องเที่ยวระดับโลก", "9.<_>การปราบส่วยทางหลวง<_>แก้ปัญหาการทุจริต<_>โดยทุกหน่วยงานที่เกี่ยวข้องได้เร่งแก้ไขปัญหาอย่างเคร่งครัดรวมถึงแก้ไขข้อกฎหมายให้มีบทลงโทษมากขึ้น<_>รวมถึงมีศูนย์รับเรื่องร้องเรียนร้องทุกข์ตลอด<_>24<_>ชั่วโมง<_>โดยในช่วงที่ผ่านมานั้น<_>ทุกหน่วยงานสามารถปฏิบัติงานได้อย่างมีประสิทธิภาพ<_>พร้อมสามารถจับกุมผู้กระทำผิดได้อย่างรวดเร็ว", "“สำหรับทั้ง<_>9<_>ผลงาน<_>และโครงการทั้งหมดที่กล่าวมานั้น<_>จะสามารถขับเคลื่อนภาพรวมเศรษฐกิจในประเทศไทยให้เติบโตได้อย่างยั่งยืน<_>และเป็นการพัฒนาระบบคมนาคมให้มีมาตรฐานตามระดับสากล<_>รวมถึงเพื่อยกระดับความเป็นอยู่และคุณภาพชีวิตของประชาชนที่ดีขึ้น<_>และกระจายความเจริญไปสู่ทุกภูมิภาค”<_>นายสุริยะ<_>กล่าว"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ท่องเที่ยวภูเก็ตคึกคัก!<_>นทท.อินเดีย<_>บินมาเที่ยวไทยเพิ่ม<_>หลัง<_>air<_>india<_>เปิดให้บริการเที่ยวบินตรงมาภูเก็ต", "content": ["ท่องเที่ยวภูเก็ตคึกคัก!<_>นทท.อินเดีย<_>บินมาเที่ยวไทยเพิ่ม<_>หลัง<_>air<_>india<_>เปิดให้บริการเที่ยวบินตรงมาภูเก็ต", "สายการบิน<_>air<_>india<_>ได้เปิดให้บริการเส้นทางบินตรง<_>(กรุงนิวเดลี<_>-<_>ภูเก็ต)<_>แล้ว<_>ตั้งแต่วันที่<_>15<_>ธ.ค.<_>2566<_>โดยให้บริการสัปดาห์ละ<_>4<_>เที่ยวบิน<_>(ทุกวันจันทร์/พุธ/ศุกร์<_>และอาทิตย์)<_>ด้วยเครื่องบินแอร์บัส<_>a320<_>neo<_>โดยสามารถรองรับผู้โดยสาร<_>162<_>คนต่อเที่ยวบิน", "ทั้งนี้<_>ในเดือน<_>ม.ค<_>2567<_>จะเพิ่มจำนวนเที่ยวบินจาก<_>4<_>เที่ยวบินต่อสัปดาห์<_>เป็น<_>“เที่ยวบินรายวัน”", "ปัจจุบัน<_>มีนักท่องเที่ยวอินเดียเดินทางเข้าประเทศไทยแล้วกว่า<_>1.5<_>ล้านคน<_>สูงกว่าเป้าหมายที่ตั้งไว้<_>จากข้อมูลสถิติตั้งแต่วันที่<_>1<_>ม.ค.–<_>10<_>ธ.ค.<_>2566<_>พบว่าแหล่งท่องเที่ยวยอดนิยมในประเทศไทย<_>สำหรับนักท่องเที่ยวชาวอินเดีย<_>5<_>อันดับแรก<_>ได้แก่<_>กรุงเทพฯ<_>ชลบุรี<_>ภูเก็ต<_>กระบี่<_>และพังงา", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เร่งช่วยเกษตรกรชายแดนใต้<_>แก้ปัญหาราคา<_>\"ปลากะพงขาว\"", "content": ["เร่งช่วยเกษตรกรชายแดนใต้<_>แก้ปัญหาราคา<_>\"ปลากะพงขาว\"", "ศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้<_>(ศอ.บต)<_>เผยว่าเกษตรกลุ่มเลี้ยงปลากะพงขาวในพื้นที่จังหวัดชายแดนใต้<_>ได้รับความเดือดร้อนจากปัญหาราคาตกต่ำ<_>และมีปลากะพงขาวตกค้างกว่า<_>80<_>ตัน", "โดยได้วางแนวทางการช่วยเหลือกลุ่มเกษตรกรผู้เลี้ยงปลากะพงขาวในพื้นที่<_>(เร่งด่วน)<_>ดังนี้", "•<_>ห้างสรรพสินค้าแม็คโคร<_>จะเข้าไปรับซื้อปลากะพงขาวหน้ากระชังผ่าน<_>supplier", "•<_>เกษตรกรผู้เลี้ยงปลากะพงขาว<_>เป็นผู้ส่งให้กับห้างสรรพสินค้าแม็คโคร<_>สาขาภาคใต้<_>ประกอบด้วย<_>จ.สงขลา<_>สตูล<_>พัทลุง<_>นครศรีธรรมราช<_>ตรัง<_>และสุราษฎร์ธานี", "•<_>กลุ่มเกษตรกรผู้เลี้ยงปลากะพงขาว<_>จะนำปลากะพงขาวไปส่งให้กับ<_>ศูนย์กระจายสินค้าของห้างสรรพสินค้าแม็คโคร<_>ที่อยู่มหาชัย", "นอกจากนี้<_>จะประสานให้กรมราชทัณฑ์<_>พิจารณาให้เรือนจำในพื้นที่ภาคใต้<_>ช่วยซื้อปลากะพงขาว<_>เพื่อบรรเทาความเดือดร้อนอีกทางเลือกหนึ่ง", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย<_>#อาเซียนญี่ปุ่น"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มีผลแล้ว<_>!<_>ห้ามออกใบอนุญาตพกปืน<_>นาน<_>1<_>ปี<_>เริ่ม<_>20<_>ธ.ค.66", "content": ["มีผลแล้ว<_>!<_>ห้ามออกใบอนุญาตพกปืน<_>นาน<_>1<_>ปี<_>เริ่ม<_>20<_>ธ.ค.66", "ราชกิจจานุเบกษา<_>เผยแพร่<_>คำสั่งสำนักนายกรัฐมนตรีและกระทรวงมหาดไทย<_>เรื่อง<_>“ห้ามการออกใบอนุญาตให้มีอาวุธปืนติดตัว”<_>หรือ<_>แบบ<_>ป.12<_>เป็นระยะเวลา<_>1<_>ปี<_>มีผลตั้งแต่<_>20<_>ธันวาคม<_>2566<_>ถึง<_>19<_>ธันวาคม<_>2567<_>เว้นแต่กรณีจำเป็นเพื่อประโยชน์แก่ทางราชการ", "เนื่องจากปัจจุบัน<_>มีการนำอาวุธปืนติดตัวไปในที่สาธารณะและก่อเหตุร้าย<_>ทำให้เกิดอันตรายกระทบต่อความปลอดภัยของสังคม<_>จึงได้ออกคำสั่งห้ามออกใบอนุญาตให้มีอาวุธปืนติดตัวเป็นการชั่วคราว<_>เพื่อความปลอดภัยสาธารณะ<_>โดยคำสั่งนี้ไม่มีผลกับเจ้าหน้าที่ที่อยู่ระหว่างปฏิบัติหน้าที่ช่วยเหลือราชการและมีเหตุจำเป็นต้องมีและใช้อาวุธปืนตามกฎหมาย", "ทั้งนี้<_>ที่ผ่านมาได้มีการออกมาตรการ<_>เช่น<_>งดออกใบอนุญาตให้ร้านค้าสั่งหรือนำเข้าอาวุธปืนและเครื่องกระสุน<_>(แบบ<_>ป.2)<_>ตรวจสอบคุณสมบัติผู้ที่จะขอรับใบอนุญาตซื้อปืน<_>(แบบ<_>ป.3)<_>อย่างเข้มงวด<_>และอยู่ระหว่างเสนอร่างแก้ไข<_>พ.ร.บ.อาวุธปืนฯ<_>เพื่อให้มีการขึ้นทะเบียนและส่งมอบอาวุธปืนที่ผิดกฎหมาย<_>รวมถึงจัดเก็บอัตลักษณ์อาวุธปืน<_>ด้วย<_>เพื่อควบคุมไม่ให้มีการใช้อาวุธปืนในการก่อเหตุกระทบความสงบสุขของประชาชน", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวง<_>อว.–<_>กห.<_>-<_>ศธ.<_>-<_>สถาบันคุณวุฒิวิชาชีพ<_>จับมือพัฒนาทหารกองประจำการ<_>เพื่อให้ได้รับการรับรองคุณวุฒิการประกอบอาชีพหลังพ้นจากกองประจำการ", "content": ["กระทรวง<_>อว.–<_>กห.<_>-<_>ศธ.<_>-<_>สถาบันคุณวุฒิวิชาชีพ<_>จับมือพัฒนาทหารกองประจำการ<_>เพื่อให้ได้รับการรับรองคุณวุฒิการประกอบอาชีพหลังพ้นจากกองประจำการ", "กระทรวง<_>อว.–<_>กห.<_>-<_>ศธ.<_>-<_>สถาบันคุณวุฒิวิชาชีพ<_>จับมือพัฒนาทหารกองประจำการ<_>เพื่อให้ได้รับการรับรองคุณวุฒิการประกอบอาชีพหลังพ้นจากกองประจำการ<_>“ศุภมาส”<_>ไฟเขียวให้มหาวิทยาลัย<_>-<_>สถาบันวิทยาลัยชุมชนใน<_>21<_>จังหวัด<_>จัดการศึกษารวมทั้งจัดฝึกอบรมทักษะตามโครงการฝึกอบรมต่างๆ<_>ทั้งแบบเรียนทางไกลออนไลน์และในสถานที่จริง", "เมื่อวันที่<_>19<_>ธ.ค.<_>ที่ตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและ<_>รมว.มหาดไทย<_>พร้อมด้วยนายสุทิน<_>คลังแสง<_>รมว.กลาโหม<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>และนายสุรศักดิ์<_>พันธ์เจริญวรกุล<_>รมช.ศึกษาธิการ<_>เป็นสักขีพยานในพิธีลงนามบันทึกความเข้าใจเรื่อง<_>การพัฒนาทรัพยากรมนุษย์ให้กับทหารกองประจำการ<_>ระหว่างกระทรวงกลาโหม(กห)<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>กระทรวงศึกษาธิการ<_>(ศธ)<_>และสถาบันคุณวุฒิวิชาชีพ<_>(องค์การมหาชน)<_>โดยมี<_>พล.อ.สนิธชนก<_>สังขจันทร์<_>ปลัด<_>กห.<_>นายเพิ่มสุข<_>สัจจาภิวัฒน์<_>ปลัด<_>อว.<_>ดร.สุเทพ<_>แก่งสันเทียะ<_>รักษาราชการแทนปลัด.ศธ.<_>และ<_>น.ส.จุลลดา<_>มีจุล<_>ผอ.สถาบันคุณวุฒิวิชาชีพ<_>เป็นผู้ร่วมลงนาม", "ภายหลังพิธีลงนามฯ<_>น.ส.ศุภมาส<_>กล่าวว่า<_>ในส่วนของกระทรวง<_>อว.พร้อมร่วมมือโดยให้มหาวิทยาลัยที่มีอยู่ทั่วประเทศและสถาบันวิทยาลัยชุมชนใน<_>21<_>จังหวัด<_>จัดการศึกษาให้แก่ทหารกองประจำการ<_>ทั้งตามหลักสูตรของสถานศึกษาแต่ละแห่งที่สามารถกระทำได้<_>และการฝึกอบรมทักษะตามโครงการฝึกอบรมต่างๆ<_>ทั้งระยะสั้นและต่อเนื่อง<_>รวมทั้งให้การรับรองและสะสมหน่วยกิต<_>เพื่อนำมารับใบประกาศนียบัตรหรือเทียบวุฒิการศึกษาในระดับต่างๆ<_>ได้", "รมว.อว.<_>กล่าวต่อว่า<_>นอกจากนี้<_>กระทรวง<_>อว.ยังพร้อมร่วมกับทุกฝ่ายสร้างระบบการเรียนรู้และพัฒนาทักษะที่ผสมผสานระหว่างการเรียนทางไกลแบบออนไลน์และการเรียนรู้หรือฝึกอบรมในสถานที่จริง<_>เพื่อส่งเสริมการใช้นวัตกรรมการเรียนรู้แบบอิเล็กทรอนิกส์<_>(e-training)<_>เพื่อการพัฒนาความรู้<_>ความสามารถและทักษะในการปฏิบัติงานตามมาตรฐานอาชีพ<_>และเพื่อให้กองประจำการสามารถใช้เทคโนโลยีสารสนเทศได้อย่างมีประสิทธิภาพ<_>ทั้งเพื่อเป็นเครื่องมือในการเรียนรู้<_>และเป็นการเพิ่มและพัฒนาทักษะให้ตนเอง<_>รวมทั้ง<_>ยังจัดให้มีระบบการรับรองคุณวุฒิในสาขา<_>รูปแบบ<_>และระดับต่างๆ<_>และระบบสะสมผลการเรียนที่อาจนำไปสู่การศึกษาต่อเมื่อปลดประจำการอีกด้วย", "สำหรับการลงนามในบันทึกความเข้าใจของทั้ง<_>4<_>หน่วยงานในครั้งนี้<_>เกิดจากการที่รัฐบาลได้ตระหนักถึงศักยภาพในการพัฒนาทรัพยากรมนุษย์ผ่านระบบทหารกองประจำการ<_>โดยเปิดโอกาสให้ชายไทยที่เสียสละในการเข้ารับราชการที่นอกจากการปฏิบัติหน้าที่รับใช้ชาติโดยการเป็นทหารกองประจำการแล้ว<_>ยังสามารถใช้เวลาให้เกิดประโยชน์ในการพัฒนาความรู้และทักษะในระหว่างประจำการ<_>เพื่อให้ได้รับการรับรองคุณวุฒิอันจะเป็นประโยชน์ต่อการประกอบอาชีพและในการสร้างอนาคตให้แก่ตนเองเมื่อพ้นจากกองประจำการ<_>ทำให้เป็นทรัพยากรมนุษย์ที่มีศักยภาพในการพัฒนาสังคมและประเทศชาติต่อไป", "#อว<_>#กระทรวงอว<_>#mhesi<_>#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม<_>#mou<_>#การพัฒนาทรัพยากรมนุษย์โดยผ่านระบบทหารกองประจำการ"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>เปิดงาน<_>“บัญชี<_>แฮปปี้<_>farm<_>fair”<_>คณะพาณิชยศาสตร์และการบัญชีจุฬาฯ<_>ส่งฟาร์มสุขรับปีใหม่แบบยั่งยืน<_>โชว์ต้นแบบการเชื่อมโยงเกษตรกรเข้าสู่รั้วมหาวิทยาลัย", "content": ["“ศุภมาส”<_>เปิดงาน<_>“บัญชี<_>แฮปปี้<_>farm<_>fair”<_>คณะพาณิชยศาสตร์และการบัญชีจุฬาฯ<_>ส่งฟาร์มสุขรับปีใหม่แบบยั่งยืน<_>โชว์ต้นแบบการเชื่อมโยงเกษตรกรเข้าสู่รั้วมหาวิทยาลัย", "“ศุภมาส”<_>เปิดงาน<_>“บัญชี<_>แฮปปี้<_>farm<_>fair”<_>คณะพาณิชยศาสตร์และการบัญชีจุฬาฯ<_>ส่งฟาร์มสุขรับปีใหม่แบบยั่งยืน<_>โชว์ต้นแบบการเชื่อมโยงเกษตรกรเข้าสู่รั้วมหาวิทยาลัย<_>พร้อมเปิดตัว<_>cbs<_>application<_>เชื่อมโยงคาร์บอนเครดิตเพื่อสังคมที่ยั่งยืน", "เมื่อวันที่<_>18<_>ธ.ค.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการ<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เป็นประธานเปิดงาน<_>“บัญชี<_>แฮปปี้<_>farm<_>fair”<_>ส่งฟาร์มสุขรับปีใหม่แบบยั่งยืน<_>จัดโดย<_>คณะพาณิชยศาสตร์และการบัญชี<_>จุฬาลงกรณ์มหาวิทยาลัย(cbs)<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>ร่วมมือกับกระทรวงพาณิชย์<_>และสำนักวิชาทรัพยากรการเกษตร<_>จุฬาฯ<_>นำเสนอโอกาสใหม่ในวงการอุดมการศึกษา<_>นำร่องต้นแบบ<_>sustainable<_>business<_>model<_>ให้กับสังคม<_>พร้อมเปิดตัว<_>cbs<_>application<_>ซึ่งเป็น<_>deep<_>technology<_>ด้านสิ่งแวดล้อมมาประยุกต์ใช้บันทึก<_>carbon<_>footprint<_>by<_>transaction<_>เป็นครั้งแรกของประเทศ<_>โชว์ต้นแบบการเชื่อมโยงเกษตรกรเข้าสู่รั้วมหาวิทยาลัย<_>สร้างจิตสำนึกเยาวชนรุ่นใหม่<_>ให้เห็นความสำคัญของคุณค่าเกษตรกรรมไทย<_>ระหว่างวันที่<_>18-19<_>ธันวาคม<_>2566<_>ณ<_>ลานสนามหญ้าหน้าคณะพาณิชยศาสตร์และการบัญชี<_>จุฬาลงกรณ์มหาวิทยาลัย", "นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการ<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>กล่าวว่า<_>งาน“บัญชี<_>แฮปปี้<_>farm<_>fair”<_>ส่งฟาร์มสุขรับปีใหม่แบบยั่งยืน<_>ถือเป็นอีกหนึ่งบทพิสูจน์ว่า<_>สถาบันอุดมศึกษาวันนี้<_>ไม่ได้มีบทบาทเพียงแค่ให้ความรู้แต่ในห้องเรียนเท่านั้นแต่เป็นการบูรณาการนำนิสิต<_>นักศึกษาให้ได้มาทำงานปฏิบัติจริงกับชุมชนเกษตรกรจริง<_>โดยอาศัยนวัตกรรมเทคโนโลยีที่ทันสมัยและเชื่อมโยงไปถึงเรื่องคาร์บอนเครดิตเพื่อสร้างสังคมที่ยั่งยืน<_>นอกจากนี้เป็นการแสดงถึงการสร้างพลังความร่วมมือกับบุคลากรมหาวิทยาลัย<_>ที่บริบทสุดท้ายเป็นการสร้างความสุขให้กับสังคมและทุกท่านที่ได้มาร่วมงาน<_>การจัดงานในครั้งนี้<_>มีความหมายมากกว่างานรื่นเริง<_>แต่เป็นตัวอย่างที่ดีในการก้าวออกมาสร้างการเรียนรู้<_>และเป็น<_>real<_>business<_>in<_>the<_>school<_>อย่างแท้จริง<_>ดิฉันดีใจที่ได้เห็นการประสานพลังกัน<_>ระหว่างสถาบันอุดมศึกษา<_>และเกษตรกร<_>ร้านค้าจากกรมการค้าภายใน<_>กระทรวงพาณิชย์<_>ไปรษณีย์ไทย<_>และบริษัทเอกชนมากมาย<_>ที่มาร่วมกันสร้างสรรค์งาน<_>fair<_>นี้<_>ให้เป็นมากกว่าแค่ตลาดผลไม้<_>อาหาร<_>แต่ยังเป็นตลาดแห่งความรู้<_>และประสบการณ์<_>สำหรับนิสิต<_>เป็นตลาดแห่งโอกาสทางธุรกิจใหม่ๆ<_>สำหรับชุมชน<_>และเกษตรกร<_>ตลาดสำหรับการเติบโตที่ยั่งยืนไปพร้อมๆกันของภาครัฐ<_>และเอกชน", "ศาสตราจารย์<_>ดร.วิเลิศ<_>ภูริวัชร<_>คณบดี<_>คณะพาณิชยศาสตร์และการบัญชี<_>จุฬาลงกรณ์มหาวิทยาลัย<_>(cbs)<_>กล่าวว่า<_>คณะพาณิชยศาสตร์และการบัญชี<_>จุฬาลงกรณ์มหาวิทยาลัย<_>ได้รับเกียรติจาก<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการ<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>และท่านอธิการบดีจุฬาฯ<_>ศ.ดร.บัณฑิต<_>เอื้ออาภรณ์,<_>กระทรวงพาณิชย์<_>เป็นประธานเปิดงาน<_>“บัญชี<_>แฮปปี้<_>farm<_>fair”<_>ส่งฟาร์มสุขรับปีใหม่แบบยั่งยืน<_>โดยงานนี้<_>ได้รับความร่วมมือจากหลายภาคส่วน<_>ทั้ง<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว),<_>สำนักวิชาทรัพยากรการเกษตร<_>จุฬาลงกรณ์มหาวิทยาลัย<_>และกระทรวงพาณิชย์<_>และงาน<_>“บัญชี<_>แฮปปี้<_>farm<_>fair”<_>ส่งฟาร์มสุขรับปีใหม่แบบยั่งยืน<_>เป็นงานที่คณะฯ<_>ตั้งใจจัดทำขึ้นเพื่อเป็นต้นแบบในการเชื่อมโยงเกษตรกรและนิสิตในการทำธุรกิจ<_>ในรูปแบบของ<_>the<_>real<_>farmer<_>business<_>in<_>the<_>school<_>โดยเปิดโอกาสให้มีการเชื่อมโยงเกษตรกรท้องถิ่น<_>ที่อยากหาช่องทางในการพัฒนาแบรนด์สินค้าของตนเองในอนาคต<_>กับนิสิต<_>บัญชี<_>จุฬาฯ<_>ที่กำลังมองหาโอกาส<_>และประสบการณ์ในการทำงานจริง<_>ทำให้เกิดโครงการพัฒนา“แผนธุรกิจใหม่”<_>ร่วมกันระหว่าง<_>cbe<_>(chula<_>business<_>enterprise)<_>ขึ้นภายใต้แนวคิด<_>ความยั่งยืน<_>sustainable<_>business<_>model", "นอกจากนี้<_>cbs<_>ยังเป็นผู้นำในการใช้<_>deep<_>technology<_>ด้านสิ่งแวดล้อมมาประยุกต์ใช้บันทึก<_>carbon<_>footprint<_>by<_>transaction<_>และออกเป็น<_>blockchain<_>carbon<_>receipt<_>เป็นครั้งแรกของประเทศ<_>ด้วยการนำเทคโนโลยี<_>smart<_>contract<_>มาช่วยในการชดเชยคาร์บอน<_>ทำให้งาน<_>บัญชี<_>แฮปปี้<_>farm<_>fair<_>เป็นต้นแบบการบูรณาการร่วมกับการศึกษา<_>เกษตรและนวัตกรรมอย่างเป็นรูปธรรม<_>โดยได้เปิดตัว<_>cbs<_>application<_>แพลตฟอร์มซื้อขายที่เตรียมนำสินค้าเกษตรขึ้นมาจำหน่ายผ่านช่องทางออนไลน์<_>ซึ่งได้พาร์ทเนอร์สำคัญอย่าง<_>cero<_>มาร่วมต่อยอดแอพลิเคชัน<_>สร้างระบบ<_>sustainable<_>crm<_>ที่ทุกการซื้อสินค้าเกษตร<_>และกิจกรรมที่สมาชิกทำเพื่อลดการก่อคาร์บอนในชีวิตประจำวัน<_>เช่น<_>การใช้ถุงผ้า<_>การเอาแก้วมาเอง<_>สามารถสแกนผ่านแอพเพื่อสะสม<_>cbs<_>credit<_>เพื่อรับสิทธิประโยชน์<_>และของรางวัลมากมาย<_>และในงานนี้นิสิตในรายวิชา<_>entrepreneur<_>ยังเข้ามาร่วมรับซื้อผลไม้จากเกษตรกร<_>มาแปรรูปเป็นเมนูพิเศษ<_>จำหน่ายผ่าน<_>cbs<_>pop-up<_>café<_>อีกด้วย", "การจัดกิจกรรมของงาน<_>“บัญชี<_>แฮปปี้<_>farm<_>fair”<_>ส่งฟาร์มสุขรับปีใหม่แบบยั่งยืน<_>ตั้งเป้าเป็น<_>chula<_>carbon<_>neutral<_>fair<_>ผ่านกิจกรรมต่างๆที่ยึดหลัก<_>sdgs<_>ตั้งแต่รูปแบบการจัดงานที่เป็นงานกลางแจ้งเพื่อลดการใช้ไฟฟ้าให้น้อยที่สุด<_>และการหา<_>partnership<_>และพัฒนา<_>business<_>model<_>ใหม่ๆ<_>ผ่านการใช้เทคโนโลยีมาช่วยกันต่อยอดสินค้าจากเกษตรกรโดย<_>cbe<_>และชุมชนท้องถิ่นโดยชุมนุม<_>sife<_>ให้เกิดการซื้อขาย<_>สร้างโอกาสในการเติบโตอย่างยั่งยืน<_>นอกจากนี้<_>สินค้า<_>และของที่ใช้ในงานยังเป็นของที่รีไซเคิลมาจากเศษวัสดุตามแนวคิดของ<_>circular<_>economy<_>โดยงานนี้ยังมีการเชิญชวนให้ผู้มาร่วมงานนำเสื้อผ้า<_>และของใช้ที่ไม่ใช้แล้ว<_>มาบริจาคเพื่อแลกกับสิทธิในการซื้อสินค้าอุปโภค<_>บริโภคจากเครือสหพัฒน์<_>ในราคาพิเศษสุดๆ<_>พร้อมรับของแจกในงานอีกมากมาย<_>โดยทุกกิจกรรมในงานตั้งแต่การรับถุง<_>recycled<_>shopping,<_>ซื้อสินค้าเกษตร<_>ชุมชนท้องถิ่น<_>ไปจนถึงการนำแก้วมาเองสามารถเริ่มต้นสะสมเป็น<_>cbs<_>credit<_>ผ่านแอพ<_>cbs<_>เพื่อแลกเป็นของรางวัล<_>และสิทธิประโยชน์มากมาย<_>และขยะที่แยกอย่างเป็นระบบในงานนี้จะถูกส่งต่อไปรีไซเคิลหมุนเวียนใช้ต่อ<_>เพื่อให้เกิดประโยชน์สูงสุด", "ศาสตราจารย์<_>นพ.สมชาย<_>ธนวัฒนาเจริญ<_>คณบดี<_>สำนักวิชาทรัพยากรการเกษตร<_>จุฬาลงกรณ์มหาวิทยาลัย<_>กล่าวว่า<_>งาน“บัญชี<_>แฮปปี้<_>farm<_>fair”<_>ส่งฟาร์มสุขรับปีใหม่แบบยั่งยืน<_>เป็นการจุดประกายแนวคิดความยั่งยืนให้กับสังคมและนับเป็นโอกาสดีครั้งสำคัญที่นิสิต<_>จุฬาฯได้ทำกิจกรรมร่วมกับเกษตรกร<_>และองค์กรภายนอก<_>ซึ่งถือเป็นประสบการณ์ที่มีคุณค่าสำหรับนิสิต<_>และเกษตรกร<_>ที่จะสามารถนำไปต่อยอดสร้างมูลค่าทางธุรกิจได้ในอนาคต", "#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม<_>#mhesi<_>#กระทรวงอว<_>#อว<_>#อุดมศึกษา<_>#วิจัยและนวัตกรรม"]}
{"date": "2023-12-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อว.<_>เดินหน้าผลักดัน<_>“แผนปฏิบัติการด้านการพัฒนาพลังงานนิวเคลียร์ของประเทศ”<_>มุ่งทำงานเชิงรุกเฝ้าระวังความปลอดภัยทางนิวเคลียร์และรังสี<_>เพื่อความปลอดภัยของประชาชน", "content": ["อว.<_>เดินหน้าผลักดัน<_>“แผนปฏิบัติการด้านการพัฒนาพลังงานนิวเคลียร์ของประเทศ”<_>มุ่งทำงานเชิงรุกเฝ้าระวังความปลอดภัยทางนิวเคลียร์และรังสี<_>เพื่อความปลอดภัยของประชาชน", "เมื่อวันที่<_>20<_>ธ.ค.<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานในการประชุมคณะกรรมการพลังงานนิวเคลียร์เพื่อสันติ<_>ครั้งที่<_>3/2566<_>โดยมี<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>รศ.ดร.พาสิทธิ์<_>หล่อธีรพงศ์<_>รองปลัดกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>นางเพ็ญนภา<_>กัญชนะ<_>รองเลขาธิการสำนักงานปรมาณูเพื่อสันติ<_>รักษาราชการแทนเลขาธิการสำนักงานปรมาณูเพื่อสันติ<_>เป็นกรรมการและเลขานุการ<_>พร้อมทั้ง<_>ผู้แทนกระทรวงต่าง<_>ๆ<_>อาทิ<_>กระทรวงกลาโหม<_>กระทรวงมหาดไทย<_>กระทรวงพลังงาน<_>และกรรมการผู้ทรงคุณวุฒิในสาขาวิทยาศาสตร์<_>วิศวกรรมศาสตร์<_>แพทยศาสตร์<_>เกษตรศาสตร์<_>และนิติศาสตร์<_>เพื่อร่วมพิจารณาร่างกฎกระทรวงที่ออกตามพระราชบัญญัติพลังงานนิวเคลียร์เพื่อสันติ<_>พ.ศ.<_>2559<_>ให้เกิดการบังคับใช้อย่างเต็มรูปแบบ<_>พร้อมเร่งผลักดันร่างแผนปฏิบัติการด้านการพัฒนาพลังงานนิวเคลียร์ของประเทศ<_>ระยะที่<_>2<_>(2566<_>–<_>2570)<_>เพื่อความปลอดภัยของประชาชน<_>ผู้ปฏิบัติงาน<_>และสิ่งแวดล้อม<_>ณ<_>ทำเนียบรัฐบาล", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>กล่าวในที่ประชุมว่า<_>การประชุมคณะกรรมการพลังงานนิวเคลียร์เพื่อสันติครั้งนี้เป็นการประชุมครั้งแรกของปีงบประมาณ<_>พ.ศ.<_>2567<_>ซึ่งคณะกรรมการฯ<_>มีอำนาจหน้าที่เสนอแนะนโยบายและมาตรการต่อคณะรัฐมนตรี<_>เกี่ยวกับการใช้ประโยชน์จากพลังงานนิวเคลียร์<_>รวมทั้ง<_>การกำกับดูแลนิวเคลียร์และรังสี<_>เพื่อความปลอดภัยและเพื่อประโยชน์ของประชาชนและสิ่งแวดล้อม<_>พร้อมผลักดันให้เกิดการบูรณาการทุกภาคส่วนเพี่อการพัฒนาประเทศ<_>และเพื่อความปลอดภัยของประชาชน<_>อีกทั้ง<_>ให้คำแนะนำแก่รัฐมนตรีในการออกกฎกระทรวงวางระเบียบและควบคุมดำเนินกิจการให้เป็นไปตามข้อกำหนดหรือเงื่อนไขในใบอนุญาตที่ออกตามกฎหมายนี้<_>รวมทั้งกำหนดแผนฉุกเฉินทางนิวเคลียร์และรังสี<_>ซึ่งเป็นแผนสนับสนุนและอยู่ภายใต้แผนการป้องกันและบรรเทาสาธารณภัยแห่งชาติตามกฎหมายว่าด้วยการป้องกันและบรรเทาสาธารณภัยเป็นต้น", "นางเพ็ญนภา<_>กัญชนะ<_>รองเลขาธิการสำนักงานปรมาณูเพื่อสันติ<_>รักษาราชการแทนเลขาธิการสำนักงานปรมาณูเพื่อสันติ<_>กรรมการและเลขานุการ<_>พนส.<_>เปิดเผยว่า<_>พนส.<_>มีมติเห็นชอบหลักการร่างกฎกระทรวงกำหนดวัสดุนิวเคลียร์ที่บุคคลธรรมดาขอรับใบอนุญาตได้<_>และร่างแผนปฏิบัติการด้านการพัฒนาพลังงานนิวเคลียร์ของประเทศ<_>ระยะที่<_>2<_>พ.ศ.<_>2566<_>–<_>2570<_>พร้อมผลักดันให้เกิดการบูรณาการทุกภาคส่วนเพี่อการพัฒนาประเทศ<_>โดยเฉพาะอย่างยิ่ง<_>เพื่อความปลอดภัยของประชาชน", "นางเพ็ญนภา<_>กล่าวต่อไปว่า<_>ในที่ประชุมฯ<_>ได้รายงานการดำเนินงานเชิงรุกของประเทศไทยในการเฝ้าระวังความปลอดภัยทางนิวเคลียร์และรังสี<_>กรณีที่มีการระบายน้ำจากโรงไฟฟ้าพลังงานนิวเคลียร์ฟุกุชิมะ-ไดอิจิ<_>ลงสู่มหาสมุทร<_>โดย<_>ปส.<_>มีความร่วมมือกับกรมประมง<_>สำนักงานคณะกรรมการอาหารและยา<_>และสถาบันเทคโนโลยีนิวเคลียร์แห่งชาติ<_>(องค์การมหาชน)<_>ในการตรวจวัดกัมมันตรังสีซีเซียม-134<_>และซีเซียม-137<_>(cs-134,<_>cs-137)<_>ในตัวอย่างอาหารทะเลนำเข้าจากประเทศญี่ปุ่น<_>ซึ่งไม่พบการปนเปื้อนสารกัมมันตรังสี<_>นอกจากนี้<_>ปส.<_>มีการรับข้อมูลจากศูนย์ข้อมูลระดับรังสีในสิ่งแวดล้อมของอาเซียน<_>เพื่อใช้ในการเฝ้าระวังและแจ้งเตือนในกรณีเกิดการรั่วไหลของสารกัมมันตรังสีในอากาศและในทะเลอีกด้วย<_>ดังนั้นจึงสามารถมั่นใจได้ว่าหากมีเหตุการณ์รั่วไหลที่เกี่ยวข้องดังกล่าว<_>ปส.<_>จะสามารถแจ้งเตือนประชาชนได้อย่างทันการณ์และสามารถสร้างความปลอดภัยให้แก่ประชาชนได้", "#อว<_>#กระทรวงอว<_>#mhesi<_>#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม"]}
