{"date": "2023-12-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>รัฐบาลมุ่งเตรียมความพร้อมวางรากฐานอนาคต<_>เปิดโครงการ<_>“coding<_>for<_>better<_>life”<_>สร้างระบบนิเวศดิจิทัลครอบคลุม<_>4<_>ด้านหลัก<_>เพิ่มศักยภาพทุนมนุษย์ด้านดิจิทัลของประเทศ", "content": ["โฆษกรัฐบาลเผย<_>รัฐบาลมุ่งเตรียมความพร้อมวางรากฐานอนาคต<_>เปิดโครงการ<_>“coding<_>for<_>better<_>life”<_>สร้างระบบนิเวศดิจิทัลครอบคลุม<_>4<_>ด้านหลัก<_>เพิ่มศักยภาพทุนมนุษย์ด้านดิจิทัลของประเทศ", "วันนี้<_>(21<_>ธันวาคม<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลมุ่งส่งเสริมการใช้เทคโนโลยีดิจิทัล<_>และพัฒนาขีดความสามารถในการแข่งขันของประเทศ<_>โดยล่าสุด<_>สำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>(depa)<_>ร่วมกับเครือข่ายพันธมิตรภาครัฐ<_>ภาคเอกชน<_>ได้เปิดตัวโครงการ<_>“coding<_>for<_>better<_>life”<_>ครอบคลุมการสร้างระบบนิเวศดิจิทัล<_>4<_>ด้านหลัก<_>ยกระดับการพัฒนาทักษะด้าน<_>coding<_>ด้วยการสร้างห้องเรียน<_>coding<_>จำนวน<_>1,500<_>แห่ง<_>สำหรับโรงเรียนทุกขนาดทั่วประเทศ<_>เพื่อเตรียมความพร้อมวางรากฐานอนาคต<_>เพิ่มศักยภาพทุนมนุษย์ด้านดิจิทัลของประเทศ<_>(human<_>capital)", "โครงการ<_>“coding<_>for<_>better<_>life”เป็นหนึ่งในแผนระยะยาวของกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>มีเป้าหมายในการพัฒนาทักษะด้าน<_>coding<_>แก่เยาวชน<_>ครูผู้สอน<_>บุคลากรการศึกษา<_>ผู้ปกครอง<_>ตลอดจนประชาชนทั่วไป<_>เพื่อแก้ไขปัญหาการขาดแคลนกำลังคนดิจิทัลของประเทศอย่างยั่งยืน<_>โดยจะส่งเสริมความรู้และทักษะด้าน<_>coding<_>ให้แก่ครูผู้สอนเพื่อถ่ายทอดแก่นักเรียน<_>ควบคู่กับการยกระดับโครงสร้างพื้นฐานให้มีความพร้อมรองรับการเรียนรู้<_>ซึ่งขณะนี้ได้ดำเนินการใน<_>4<_>ด้าน<_>ได้แก่", "1.<_>ยกระดับห้องเรียน<_>coding<_>(develop<_>coding<_>infrastructure)<_>ตั้งเป้าหมายในโรงเรียนทั่วประเทศ<_>1,500<_>แห่ง", "2.<_>จัดทำหลักสูตร<_>coding<_>พร้อมเสริมทักษะการสอนแก่คุณครู<_>(coding<_>coach<_>incubation)<_>โดยจะพัฒนาหลักสูตร<_>coding<_>ใน<_>3<_>ระดับ<_>(basic,<_>intermediate,<_>advanced)<_>รวมกว่า<_>20<_>หลักสูตร<_>พร้อมเสริมทักษะการสอนแก่ครู<_>ไม่น้อยกว่า<_>3,000<_>คน", "3.<_>เสริมทักษะ<_>coding<_>เพื่อการพัฒนาเทคโนโลยีและนวัตกรรมดิจิทัล<_>(acceleration<_>through<_>coding<_>challenge)<_>ด้วยการส่งเสริมการเรียนรู้นอกห้องเรียน", "4.<_>สร้างความตระหนักรู้ด้าน<_>coding<_>และการประยุกต์ใช้จริงแก่ผู้ปกครองและประชาชนทั่วไป<_>(awareness<_>coding<_>thailand)<_>เพื่อนำมาใช้ในบริบทต่าง<_>ๆ<_>ทั้งด้านเกษตรกรรม<_>การดำเนินธุรกิจ<_>เทคโนโลยีและนวัตกรรมดิจิทัลที่สร้างสรรค์<_>ฯลฯ", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวเพิ่มเติมว่า<_>รัฐบาลได้ผลักดันการสร้างฐานการลงทุนและการพัฒนากำลังคนดิจิทัลมาอย่างต่อเนื่อง<_>โดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังได้หารือและแลกเปลี่ยนแนวทางความร่วมมือกับบริษัทระดับโลก<_>เช่น<_>google,<_>microsoft,<_>apple<_>และ<_>huawei<_>โดยเฉพาะอย่างยิ่ง<_>บริษัท<_>apple<_>ที่ล่าสุดมีข่าวดีเกี่ยวกับการพิจารณาความร่วมมือระหว่างกัน<_>โดยเชื่อมั่นว่าจะเป็นโอกาสส่งเสริมนักพัฒนาแอปพลิเคชันของไทย<_>(application<_>developer)<_>ให้ก้าวไปถึงระดับโลก<_>ทั้งในรูปแบบของการพัฒนาบุคลากรและความร่วมมือทางธุรกิจ", "“นายกรัฐมนตรีวางเป้าหมายการพัฒนาความรู้และทักษะด้านดิจิทัลให้ครอบคลุมทั้งโครงสร้างพื้นฐานของประเทศและการพัฒนาทักษะของบุคลากรเพื่ออนาคต<_>เช่นการ<_>upskill<_>–<_>reskill<_>ให้พร้อมรองรับต่อการเปลี่ยนแปลงและสอดคล้องต่อความต้องการของตลาดแรงงาน<_>ซึ่งรวมทั้งการพูดคุยกับบริษัทชั้นนำที่มีศักยภาพ<_>เพิ่มความร่วมมือจับคู่การทำงานระหว่างกัน<_>เพื่อพัฒนาขีดความสามารถในการแข่งขันของประเทศ<_>ขับเคลื่อนเศรษฐกิจดิจิทัลของไทยให้อยู่ในระดับชั้นนำของโลก”<_>นายชัย<_>กล่าว"]}
{"date": "2023-12-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลประชาสัมพันธ์ของขวัญปีใหม่<_>2567<_>กระทรวงพาณิชย์<_>ให้ประชาชน<_>ผ่าน<_>4<_>มาตรการ<_>\"เพิ่มอาชีพ<_>เพิ่มทักษะ<_>เพิ่มโอกาส<_>และเพิ่มความสุข\"<_>ลดค่าครองชีพได้ถึง<_>4,000<_>ล้านบาท", "content": ["โฆษกรัฐบาลประชาสัมพันธ์ของขวัญปีใหม่<_>2567<_>กระทรวงพาณิชย์<_>ให้ประชาชน<_>ผ่าน<_>4<_>มาตรการ<_>\"เพิ่มอาชีพ<_>เพิ่มทักษะ<_>เพิ่มโอกาส<_>และเพิ่มความสุข\"<_>ลดค่าครองชีพได้ถึง<_>4,000<_>ล้านบาท", "โฆษกรัฐบาลประชาสัมพันธ์ของขวัญปีใหม่<_>2567<_>กระทรวงพาณิชย์<_>ให้ประชาชน<_>ผ่าน<_>4<_>มาตรการ<_>\"เพิ่มอาชีพ<_>เพิ่มทักษะ<_>เพิ่มโอกาส<_>และเพิ่มความสุข\"<_>ลดค่าครองชีพได้ถึง<_>4,000<_>ล้านบาท<_>พร้อมกระตุ้นเศรษฐกิจอีกกว่า<_>12,000<_>ล้านบาท", "วันนี้<_>(21<_>ธันวาคม<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>กระทรวงพาณิชย์ได้จัดเตรียมส่งมอบความสุขส่งท้ายปีเก่าต้อนรับปีใหม่<_>2567<_>ให้กับประชาชนและผู้ประกอบการ<_>ภายใต้มาตรการ<_>4<_>เพิ่ม<_>ได้แก่<_>เพิ่มอาชีพ<_>เพิ่มทักษะ<_>เพิ่มโอกาส<_>และเพิ่มความสุข<_>คาดการณ์ว่าจะช่วยลดค่าครองชีพให้กับประชาชนสูงถึง<_>4,000<_>ล้านบาท<_>กระตุ้นเศรษฐกิจได้มากกว่า<_>12,000<_>ล้านบาท<_>ส่วนกลุ่ม<_>smes<_>และคนตัวเล็ก<_>ลดค่าใช้จ่ายได้<_>1,656<_>ล้านบาท<_>มี<_>smes<_>ได้ประโยชน์มากกว่า<_>6,000<_>ราย<_>และสามารถสร้างงาน<_>สร้างอาชีพใหม่ได้กว่า<_>20,000<_>ครัวเรือนอีกด้วย", "โฆษกประจำสำนักนายกรัฐมนตรีประชาสัมพันธ์<_>มาตรการ<_>4<_>เพิ่มของกระทรวงพาณิชย์<_>ได้แก่", "1.<_>มาตรการเพิ่มอาชีพ<_>จะต่อยอดจากนโยบายแก้ไขปัญหาหนี้นอกระบบ<_>โดยเมื่อปลดหนี้นอกระบบแล้ว<_>ประชาชน<_>smes<_>จะมีโอกาส<_>มีช่องทางทำมาหากินเพิ่มขึ้น<_>ซึ่งได้เตรียมลดแพ็กเกจแฟรนไชส์ให้สูงสุด<_>30%<_>ในธุรกิจแฟรนไชส์ที่พัฒนาโดยกระทรวงพาณิชย์<_>กว่า<_>30<_>ราย", "2.<_>มาตรการเพิ่มทักษะ<_>เตรียมหลักสูตรสำคัญและจำเป็นให้กับ<_>smes<_>ตลอด<_>3<_>เดือน<_>ไม่มีค่าใช้จ่าย<_>เพื่อยกระดับทักษะฝีมือแรงงานให้สอดรับกับค่าแรงที่เตรียมปรับเพิ่มขึ้น<_>เช่น<_>การบริหารจัดการธุรกิจอย่างครบวงจร<_>การพัฒนาทักษะการค้าออนไลน์<_>และการพัฒนาผู้ส่งออกให้สอดคล้องกับบริบทของโลกที่เปลี่ยนแปลงไป<_>เป็นต้น", "3.<_>มาตรการเพิ่มโอกาส<_>ให้ใช้ลิขสิทธิ์เพลงฟรีเป็นเวลา<_>3<_>เดือน<_>โดยสมัครผ่าน<_>บริษัท<_>โฟโนไรท์<_>(ไทยแลนด์)<_>จำกัด<_>พร้อมทั้งมอบส่วนลด<_>50<_>-<_>55%<_>เป็นเวลา<_>1<_>ปี<_>เมื่อต่ออายุการใช้งาน<_>และยังขยายระยะเวลาการให้บริการต่าง<_>ๆ<_>ของกระทรวงพาณิชย์เพื่อสนับสนุนกลุ่ม<_>smes<_>ที่ทำธุรกิจร้านอาหาร<_>คาเฟ่<_>สปา<_>โรงแรม<_>รีสอร์ต", "4.<_>มาตรการเพิ่มความสุข<_>จัดงาน<_>“พาณิชย์สั่งลุย<_>ลดราคา<_>new<_>year<_>mega<_>sale<_>2024”<_>ขึ้นทั่วประเทศ<_>โดยลดราคาสูงสุด<_>82%<_>เริ่มตั้งแต่<_>15<_>ธันวาคม<_>2566<_>-<_>15<_>มกราคม<_>2567<_>เป็นเวลา<_>1<_>เดือน<_>โดยประชาชนจะได้เลือกซื้อสินค้า<_>ของใช้<_>อุปโภค<_>บริโภค<_>ที่จำเป็น<_>จากผู้ผลิตตั้งแต่รายใหญ่ถึงรายเล็ก<_>รวมกันมากกว่า<_>390<_>ราย<_>สินค้ากว่า<_>40,000<_>รายการ<_>และมีธุรกิจบริการร่วมจัดแสดงกว่า<_>1,180<_>รายการ", "สำหรับรายละเอียดเพิ่มเติม<_>ประชาชนและผู้ประกอบการที่สนใจ<_>สามารถติดตามผ่านช่องทางเว็บไซต์<_>www.moc.go.th<_>และที่<_>facebook:<_>กระทรวงพาณิชย์", "“นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ชื่นชมการทำงานและขอบคุณการทำงานของกระทรวงพาณิชย์<_>ส่งมอบความสุขเเละความปราถนาดีให้กับประชาชนในช่วงเทศกาลแห่งความอบอุ่นนี้<_>กระตุ้นเศรษฐกิจ<_>ลดภาระค่าครองชีพ<_>ลดค่าใช้จ่ายเพื่อปากท้องประชาชน<_>ทั้งนี้<_>ยังมีของขวัญจากกระทรวงและหน่วยงานต่าง<_>ๆ<_>ที่จะทยอยออกมาอย่างต่อเนื่อง<_>หวังเป็นอย่างยิ่งว่า<_>ทุกคนจะได้ใช้เวลาอันมีค่าร่วมกับครอบครัว<_>พี่น้อง<_>และญาติมิตร<_>มอบความรักและความปรารถนาดีเป็นของขวัญอันประเสริฐให้แก่กันและกัน”<_>นายชัย<_>กล่าว"]}
{"date": "2023-12-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองโฆษกรัฐบาล<_>“รัดเกล้า”<_>เผย<_>กระทรวงอุตสาหกรรมเตรียมของขวัญปีใหม่ให้ประชาชน<_>และเกษตรกร<_>และภาคอุตสาหกรรม<_>ย้ำรมว.กระทรวงอุตสาหกรรมห่วงใยประชาชน", "content": ["​รองโฆษกรัฐบาล<_>“รัดเกล้า”<_>เผย<_>กระทรวงอุตสาหกรรมเตรียมของขวัญปีใหม่ให้ประชาชน<_>และเกษตรกร<_>และภาคอุตสาหกรรม<_>ย้ำรมว.กระทรวงอุตสาหกรรมห่วงใยประชาชน", "​รองโฆษกรัฐบาล<_>“รัดเกล้า”<_>เผย<_>กระทรวงอุตสาหกรรมเตรียมของขวัญปีใหม่ให้ประชาชน<_>และเกษตรกร<_>และภาคอุตสาหกรรม<_>ย้ำรมว.กระทรวงอุตสาหกรรมห่วงใยประชาชน<_>บางโครงการยังช่วยลดค่าใช้จ่ายให้กับประชาชนได้เป็นอย่างดี", "วันนี้<_>(21<_>ธ.ค.<_>66)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่าตามที่รัฐบาลได้มอบของขวัญปีใหม่ให้กับประชาชนประจำปี<_>2567<_>กระทรวงอุตสาหกรรมได้เตรียมของขวัญปีใหม่ให้กับประชาชน<_>ภายใต้โครงการ<_>“อุตสาหกรรมรวมใจ<_>มอบของขวัญปีใหม่<_>สร้างรอยยิ้มให้กับผู้ประกอบการและประชาชน”<_>โดยมีสินค้าและบริการดี<_>ราคาพิเศษ<_>มีโปรโมชั่นพิเศษค่าย", "และเติมทุนเพิ่มสภาพคล่อง<_>ด้วยการยกเว้นค่าธรรมเนียมการลดค่าบริการ<_>โดยเตรียมยกเว้นค่าธรรมเนียมรายปีโรงงาน<_>/<_>ยกเว้นค่าใบอนุญาต<_>มอก.<_>/ใบรับรองระบบงานลดค่าตรวจประเมินผู้ทำในประเทศร้อยละ<_>50<_>/<_>สินเชื่อดอกเบี้ยต่ำ<_>/เพิ่มวงเงินผ่อนนานดอกเบี้ยต่ำผ่าน<_>diprom<_>pay<_>decarbonize<_>loan<_>และ<_>สินเชื่อเพื่อ<_>sme", "นอกจากนี้ยังเพิ่มโอกาสเสริมแกร่งธุรกิจ<_>เติมองค์ความรู้เสริมศักยภาพ<_>smes<_>/<_>ฟรีคำปรึกษาด้านผลิตภัณฑ์และบรรจุภัณฑ์<_>/ฟรีฝึกอบรมด้านมาตรฐานระบบการจัดการ<_>และฟรีซอฟต์แวร์สำหรับ<_>smes<_>รวมไปถึงยกระดับกระบวนการผลิตสู่ระบบอัตโนมัติ<_>/ยกเว้นภาษีเงินได้สำหรับการลงทุนในระบบอัตโนมัติ<_>/พัฒนาบุคลากรให้มีศักยภาพรองรับอุตสาหกรรมสมัยใหม่", "ขณะเดียวกันมีมาตรการกระตุ้นการใช้พลาสติกชีวภาพ<_>/กระจายรายได้สู่ชุมชนรอบอุตสาหกรรม<_>/สร้างความเข้มแข็งให้ชาวไร่อ้อย<_>เร่งจ่ายเงินตัดอ้อยสดฤดูกาลผลิตปีที่ผ่านมา<_>/กำหนดราคาอ้อยขั้นต้นก่อนเปิดหีบ<_>/จัดหาเครื่อง<_>3<_>ใบอ้อยให้ยืม<_>/<_>แจกอ้อยพันดีและมีโครงการเหมืองแร่ปลอดภัยห่วงใยประชาชนฟรีที่<_>7", "“จะเห็นได้ว่านางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>มีความห่วงใยประชาชนทุกกลุ่ม<_>และพี่น้องเกษตรกร<_>ภาคอุตสาหกรรม<_>และการออกโครงการของขวัญปีใหม่นี้<_>บางมาตรการจะเห็นว่าช่วยลดค่าใช้จ่ายให้กับประชาชนได้เป็นอย่างดี<_>ประชาชนจะได้มีเงินเหลือไว้ใช้จ่าย<_>อีกทั้งเสริมสร้างความรู้ในอนาคตอีกด้วย”<_>รัดเกล้า<_>กล่าว"]}
{"date": "2023-12-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>20<_>วัน<_>ประชาชนลงทะเบียนแล้ว<_>104,047<_>ราย<_>มูลหนี้<_>6,424<_>ล้านบาท<_>เน้นย้ำ<_>ผู้ว่าฯ<_>นายอำเภอ<_>ติดตามความคืบหน้าดำเนินการไกล่เกลี่ยหนี้", "content": ["ปลัดมหาดไทย<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>20<_>วัน<_>ประชาชนลงทะเบียนแล้ว<_>104,047<_>ราย<_>มูลหนี้<_>6,424<_>ล้านบาท<_>เน้นย้ำ<_>ผู้ว่าฯ<_>นายอำเภอ<_>ติดตามความคืบหน้าดำเนินการไกล่เกลี่ยหนี้", "ปลัดมหาดไทย<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>20<_>วัน<_>ประชาชนลงทะเบียนแล้ว<_>104,047<_>ราย<_>มูลหนี้<_>6,424<_>ล้านบาท<_>เน้นย้ำ<_>ผู้ว่าฯ<_>นายอำเภอ<_>ติดตามความคืบหน้าดำเนินการไกล่เกลี่ยหนี้<_>เพื่อแก้ไขปัญหาให้พี่น้องประชาชนอย่างทันท่วงที", "เมื่อวันที่<_>20<_>ธ.ค.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>ซึ่งเป็นวันที่<_>20<_>นับตั้งแต่เปิดลงทะเบียน<_>โดยจากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>เมื่อเวลา<_>15.30<_>น.<_>มีมูลหนี้รวม<_>6,424.660<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>104,047<_>ราย<_>โดยเป็นการลงทะเบียนผ่านระบบออนไลน์<_>91,265<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>12,782<_>ราย<_>รวมจำนวนเจ้าหนี้<_>74,625<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>1.<_>กรุงเทพมหานคร<_>ยังคงมากที่สุด<_>มีผู้ลงทะเบียน<_>6,555<_>ราย<_>เจ้าหนี้<_>5,503<_>ราย<_>มูลหนี้<_>547.662<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>4,448<_>ราย<_>เจ้าหนี้<_>3,634<_>ราย<_>มูลหนี้<_>272.384<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>4,125<_>ราย<_>เจ้าหนี้<_>2,934<_>ราย<_>มูลหนี้<_>256.749<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>4,006<_>ราย<_>เจ้าหนี้<_>2,536<_>ราย<_>มูลหนี้<_>307.630<_>ล้านบาท<_>5.<_>จังหวัดขอนแก่น<_>มีผู้ลงทะเบียน<_>2,721<_>ราย<_>เจ้าหนี้<_>2,175<_>ราย<_>มูลหนี้<_>201.468<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>141<_>ราย<_>เจ้าหนี้<_>110<_>ราย<_>มูลหนี้<_>6.306<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>221<_>ราย<_>เจ้าหนี้<_>138<_>ราย<_>มูลหนี้<_>15.658<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>278<_>ราย<_>เจ้าหนี้<_>200<_>ราย<_>มูลหนี้<_>9.209<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>347<_>ราย<_>เจ้าหนี้<_>224<_>ราย<_>มูลหนี้<_>12.130<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>380<_>ราย<_>เจ้าหนี้<_>246<_>ราย<_>มูลหนี้<_>14.352<_>ล้านบาท", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยได้ดำเนินงานแก้ไขปัญหาหนี้นอกระบบตามแนวนโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ในการต่อยอดนโยบายการจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพลให้ครอบคลุม<_>โดยนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้สั่งการให้ทุกจังหวัด<_>อำเภอ<_>และสำนักงานเขตในกรุงเทพมหานคร<_>ตั้งศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>พร้อมประชาสัมพันธ์ให้ลูกหนี้นอกระบบที่มีความประสงค์ขอรับการช่วยเหลือ<_>หรือให้ทางราชการแก้ไขปัญหาลงทะเบียนขอรับความช่วยเหลือ<_>ด้วยการดำเนินงานแบบบูรณาการร่วมกันระหว่างเจ้าหน้าที่ฝ่ายปกครอง<_>และเจ้าหน้าที่ตำรวจในระดับพื้นที่<_>เพื่อแก้ไขปัญหาหนี้นอกระบบอย่างเป็นรูปธรรมและแก้ไขปัญหาหนี้สินรายย่อยเชิงรุกให้กับประชาชน<_>ซึ่งตลอดการลงทะเบียนที่ผ่านมาทางกระทรวงมหาดไทยได้ดำเนินการใช้กลไกทางปกครองและอำนาจตามกฎหมาย<_>ควบคู่กับการดำเนินกระบวนการไกล่เกลี่ยระหว่างลูกหนี้และเจ้าหนี้<_>โดยเชิญทุกฝ่ายมาพูดคุยหาข้อตกลงที่เป็นธรรมกับทั้งสองฝ่าย<_>อย่างไรก็ตามต้องขอเน้นย้ำไปยังผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ได้กำชับและติดตามเจ้าหน้าที่ฝ่ายปกครองและส่วนที่เกี่ยวข้อง<_>ในการดำเนินการนำผู้ที่ลงทะเบียนขอรับความช่วยเหลือในการแก้ไขปัญหาหนี้นอกระบบ<_>มาเข้าสู่กระบวนการไกล่เกลี่ยหนี้อย่างต่อเนื่อง<_>เพื่อแก้ไขปัญหาให้พี่น้องประชาชนอย่างทันท่วงที<_>เพื่อบรรเทาความเดือดร้อน<_>เพิ่มพูนความสุข<_>อันจะเป็นของขวัญปีใหม่ให้พี่น้องประชาชน<_>ตามพันธกิจของกระทรวงมหาดไทยในการ<_>“บำบัดทุกข์<_>บำรุงสุข”", "“กระทรวงมหาดไทยยังคงเปิดรับลงทะเบียนพี่น้องประชาชนผู้ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>ทั้งทางออนไลน์ที่<_>https://debt.dopa.go.th<_>หรือวอร์คอินได้<_>ณ<_>ที่ว่าการอำเภอ<_>หรือสำนักงานเขตทั่วประเทศ<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง<_>หรือกำนัน<_>ผู้ใหญ่บ้าน<_>ผู้นำชุมชนในพื้นที่”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi"]}
{"date": "2023-12-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ฝุ่นจิ๋ว<_>ภัยร้ายทางอากาศ<_>pm<_>2.5", "content": ["ฝุ่นจิ๋ว<_>ภัยร้ายทางอากาศ<_>pm<_>2.5", "ที่มา<_>:<_>สำนักงานแพทย์<_>สำนักงานสนับสนุน<_>สำนักงานปลัดกระทรวงกลาโหม"]}
{"date": "2023-12-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"น้อมสำนึกในพระมหากรุณาธิคุณพระบาทสมเด็จพระเจ้าอยู่หัว\"<_>ปลัด<_>มท.<_>นำประชุมเตรียมจัดงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ", "content": ["\"น้อมสำนึกในพระมหากรุณาธิคุณพระบาทสมเด็จพระเจ้าอยู่หัว\"<_>ปลัด<_>มท.<_>นำประชุมเตรียมจัดงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ", "\"น้อมสำนึกในพระมหากรุณาธิคุณพระบาทสมเด็จพระเจ้าอยู่หัว\"<_>ปลัด<_>มท.<_>นำประชุมเตรียมจัดงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ของกระทรวงมหาดไทย<_>พร้อมเชิญชวนทุกจังหวัดขับเคลื่อนกิจกรรมวันดิน", "เมื่อวันที่<_>20<_>ธ.ค.<_>66<_>เวลา<_>14.30<_>น.<_>ณ<_>ห้องประชุมราชบพิธ<_>ชั้น<_>5<_>อาคารดำรงราชานุสรณ์<_>กระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการประชุมเตรียมความพร้อมงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>กระทรวงมหาดไทย<_>โดยมี<_>นายชำนาญวิทย์<_>เตรัตน์<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านกิจการความมั่นคงภายใน<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>ผู้บริหารของกรม<_>และหน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>รศ.วรวรรณ<_>โรจนไพบูลย์<_>ดร.ศิริมาเมธ์วดี<_>ศิรธนิตรา<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>และเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วมการประชุม<_>โดยเป็นการประชุมผ่านระบบวิดีทัศน์ทางไกล<_>(vcs)<_>ร่วมกับผู้ว่าราชการจังหวัด<_>รองผู้ว่าราชการจังหวัด<_>และส่วนราชการที่เกี่ยวข้อง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>รัฐบาลโดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้มีคำสั่งแต่งตั้งคณะกรรมการอำนวยการจัดงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>และได้กำหนดชื่อพระราชพิธีว่า<_>\"พระราชพิธีมหามงคลเฉลิมพระเกียรติพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567\"<_>ซึ่งใช้ชื่อภาษาอังกฤษว่า<_>\"the<_>celebrations<_>on<_>the<_>auspicious<_>occasion<_>of<_>his<_>majesty<_>the<_>king's<_>6th<_>cycle<_>birthday<_>anniversary<_>28th<_>july<_>2024\"<_>พร้อมกำหนดชื่อการจัดงานว่า<_>\"การจัดงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567\"<_>ซึ่งมีขอบเขตการจัดงานเฉลิมพระเกียรติฯ<_>ตลอดทั้งปี<_>ตั้งเเต่วันที่<_>1<_>มกราคม<_>-<_>31<_>ธันวาคม<_>2567<_>โดยได้แต่งตั้งให้<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานคณะกรรมการฝ่ายจัดพิธีการ<_>และฝ่ายโครงการและกิจกรรม<_>งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>ซึ่งในคณะกรรมการทั้ง<_>2<_>คณะข้างต้นนี้<_>ได้แต่งตั้งให้ปลัดกระทรวงมหาดไทย<_>ร่วมเป็นกรรมการ<_>ด้วย", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>การประชุมวันนี้เป็นการประชุมเพื่อชี้แจงแนวทางให้กับท่านผู้ว่าราชการจังหวัด<_>ท่านนายอำเภอ<_>ในฐานะข้าราชการผู้ปฏิบัติหน้าที่ทำงานต่างพระเนตรพระกรรณอยู่ในพื้นที่จังหวัด/อำเภอ<_>เพื่อเตรียมการบูรณาการประสานงานร่วมกับหัวหน้าส่วนราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>รวมถึงเจ้าหน้าที่ทุกฝ่าย<_>จัดงานกิจกรรมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ในพื้นที่ตำบล/หมู่บ้านให้เป็นไปด้วยความเรียบร้อยและสมพระเกียรติ<_>โดยทุกจังหวัดจะเสนอโครงการ/กิจกรรมมาให้กระทรวงมหาดไทยพิจารณาและกลั่นกรองก่อนส่งให้สำนักงานปลัดสำนักนายกรัฐมนตรี<_>ภายในวันที่<_>29<_>มีนาคม<_>2567<_>ซึ่งมีลักษณะของโครงการ/กิจกรรมเกี่ยวกับการน้อมนำพระราชปณิธาน<_>พระราชดำริ<_>พระบรมราโชวาท<_>พระราชกรณียกิจมาประยุกต์ใช้หรือเป็นการสืบสาน<_>รักษา<_>และต่อยอด<_>โครงการอันเนื่องมาจากพระราชดำริและแนวพระราชดำริต่าง<_>ๆ<_>โดยต้องคำนึงถึงความเหมาะสมและสมพระเกียรติ<_>มีความจำเป็น<_>และเป็นประโยชน์ต่อสังคมโดยส่วนรวม<_>และต้องไม่ก่อให้เกิดความเดือดร้อนแก่ประชาชน<_>ไม่ขัดต่อศีลธรรมและขนบธรรมเนียมประเพณีอันดีงามของไทย<_>โดยดำเนินโครงการ/กิจกรรมห้วงวันที่<_>1<_>มกราคม<_>-<_>31<_>ธันวาคม<_>2567<_>และสำหรับจังหวัดที่จะเชิญตราสัญลักษณ์งานพระราชพิธีฯ<_>สำหรับนำไปประดิษฐานบนปูชนียวัตถุ<_>ถาวรวัตถุ<_>อนุสรณียวัตถุ<_>ให้แจ้งข้อมูลให้ครบถ้วนตามที่คณะกรรมการฝ่ายกลั่นกรองการขอใช้ตราสัญลักษณ์ฯ<_>กำหนด", "“กระทรวงมหาดไทยโดยกรมการปกครองจะมีการดำเนินโครงการอุปสมบทถวายเป็นพระราชกุศล<_>กลุ่มเป้าหมายจังหวัดละ<_>73<_>รูปขึ้นไป<_>โดยส่วนกลาง<_>(กรุงเทพมหานคร)<_>จัดพิธีที่วัดราชบพิธสถิตมหาสีมาราม<_>และวัดพระราม<_>9<_>และส่วนภูมิภาค<_>(76<_>จังหวัด)<_>จัดพิธี<_>ณ<_>วัดตามที่จังหวัดกำหนด<_>ระยะเวลา<_>21<_>วัน<_>โดยทุกจังหวัดต่างรวมพลังภาคีเครือข่ายจัดพิธีอย่างสมพระเกียรติ<_>เรียบง่าย<_>ประหยัดตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>มุ่งเน้นการมีส่วนร่วมของประชาชน<_>ซึ่งทุกหน่วยงานจะมีการประชาสัมพันธ์เชิญชวนให้พุทธศาสนิกชนผู้สนใจเข้าร่วมโครงการบรรพชาอุปสมบทเฉลิมพระเกียรติฯ<_>ซึ่งหากเป็นข้าราชการ<_>หรือบุคลากรภาครัฐ<_>คณะรัฐมนตรีอยู่ระหว่างการพิจารณาว่าไม่ถือเป็นวันลาเสมือนเป็นการปฏิบัติราชการ<_>นอกจากนี้ทุกจังหวัดจะมีการจัดกิจกรรมจิตอาสา<_>กิจกรรมการพัฒนาแหล่งน้ำ<_>หรือกิจกรรมอื่น<_>ๆ<_>โดยจะมีการรวบรวมภาพ<_>ภาพเคลื่อนไหว<_>และข้อมูล<_>เพื่อบันทึกเป็นจดหมายเหตุในปี<_>พ.ศ.<_>2567<_>ที่ชาวมหาดไทยและทุกฝ่ายพร้อมใจกันถวายความจงรักภักดีเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้กระทรวงมหาดไทยได้รับความไว้วางใจจากรัฐบาลร่วมกับคณะสงฆ์จัดทำน้ำพระพุทธมนต์ศักดิ์สิทธิ์<_>ซึ่งถือเป็นความภาคภูมิใจของคนมหาดไทย<_>ซึ่งเป็น<_>\"ราชสีห์ผู้จงรักภักดี\"<_>จะได้มีโอกาสอัญเชิญน้ำพระพุทธมนต์ศักดิ์สิทธิ์อีกวาระหนึ่ง<_>โดยขณะนี้ได้มีการแต่งตั้งคณะทำงานแบ่งออกเป็น<_>4<_>ฝ่าย<_>ประกอบด้วย<_>ฝ่ายจัดทำและเก็บรักษาคนโทน้ำพระพุทธมนต์ศักดิ์สิทธิ์<_>ฝ่ายจัดขบวนเชิญน้ำพระพุทธมนต์ศักดิ์สิทธิ์<_>ฝ่ายจัดทำหนังสือที่ระลึกพิธีเสกน้ำพระพุทธมนต์ศักดิ์สิทธิ์<_>และฝ่ายพิธีเสกน้ำพระพุทธมนต์ศักดิ์สิทธิ์<_>วัดพระเชตุพนวิมลมังคลาราม<_>ซึ่งขณะนี้ผู้ว่าราชการจังหวัดทุกจังหวัดได้รับมอบหมายจากกระทรวงมหาดไทยทำการสำรวจแหล่งน้ำศักดิ์สิทธิ์<_>และบูรณะแหล่งน้ำให้เป็นไปด้วยความเรียบร้อย<_>และสำหรับการออกแบบคนโทน้ำ<_>กระทรวงมหาดไทยโดยกรมโยธาธิการและผังเมืองจะทำการออกแบบ<_>โดยจะใช้วัสดุประเภทเซรามิค<_>เพื่อเป็นการแสดงออกถึงความวิจิตรงดงามของงานฝีมือของคนไทยที่แสดงออกถึงอัตลักษณ์อันโดดเด่น<_>อีกทั้งยังเป็นการแสดงออกของพลังสร้างสรรค์<_>(soft<_>power)<_>เพื่อสร้างภาพลักษณ์ที่ดีให้กับงานหัตถกรรมของช่างฝีมือคนไทยอีกด้วย", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้กล่าวในช่วงท้ายว่า<_>กระทรวงมหาดไทยได้มีแผนการจัดโครงการเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ของกระทรวงมหาดไทย<_>ที่เป็นทั้งการปฏิบัติบูชา<_>และอามิสบูชา<_>แบ่งออกเป็น<_>3<_>ด้าน<_>ได้แก่<_>1)<_>ด้านการเผยแพร่พระเกียรติคุณ<_>อาทิ<_>การจัดนิทรรศการเฉลิมพระเกียรติ<_>การจัดทำหนังสือ<_>-<_>สื่อเผยแพร่เฉลิมพระเกียรติในรูปแบบต่าง<_>ๆ<_>การดำเนินการออกแบบ/ปรับปรุง/บำรุงรักษาฟื้นฟูแหล่งน้ำศักดิ์สิทธิ์<_>107<_>แห่ง<_>ใน<_>76<_>จังหวัด<_>และจัดทำชุดวิชาชุมชน/ท้องถิ่นศึกษา<_>สถาบันพระมหากษัตริย์กับการพัฒนาในพื้นที่ชุมชน/ท้องถิ่น<_>การแสดงศิลปวัฒนธรรม<_>เฉลิมพระเกียรติ<_>สอดคล้องกับบริบทของแต่ละพื้นที่<_>2)<_>ด้านการสาธารณกุศล<_>โครงการอุปสมบทเพื่อถวายเป็นพระราชกุศล<_>76<_>จังหวัด<_>จังหวัดละ<_>73<_>รูป<_>โครงการบรรพชาเพื่อถวายเป็นพระราชกุศล<_>76<_>จังหวัด<_>กิจกรรมจิตอาสา<_>จิตอาสาพัฒนา<_>จิตอาสาภัยพิบัติ<_>และ<_>csr<_>โครงการวงดนตรี<_>จิตอาสา<_>โครงการบริหารจัดการศูนย์พักพิงร่วมใจอุ่นไอรัก<_>โครงการเร่งรัดการออกโฉนดที่ดินให้แก่วัด<_>โบสถ์<_>มัสยิด<_>และ<_>3)<_>ด้านการพัฒนาคุณภาพชีวิตในมิติงาน<_>“บำบัดทุกข์<_>บำรุงสุข”<_>แบบบูรณาการอย่างยั่งยืน<_>อาทิ<_>โครงการเฉลิมพระเกียรติของหน่วยงาน<_>โครงการหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>โครงการพัฒนาฟื้นฟูและแก้ไขปัญหาแหล่งน้ำในพื้นที่จังหวัด<_>76<_>จังหวัด<_>โครงการพัฒนาแหล่งน้ำ<_>(แก้มลิง)<_>แบบอารยเกษตร<_>6<_>พื้นที่<_>โครงการ<_>72<_>พรรษา<_>7,300<_>โครงการพัฒนาตามผังภูมิสังคม<_>โครงการขยายผลการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>\"โคก<_>หนอง<_>นา\"<_>โครงการน้ำหนักเด็กได้มาตรฐาน<_>โครงการ<_>1<_>อปท.<_>1<_>สวนสมุนไพร<_>การอนุรักษ์พื้นฟูแหล่งน้ำ<_>(แหล่งน้ำดิบ)<_>ในการผลิตน้ำประปา<_>ให้สะอาด<_>ปลอดภัย<_>โครงการสร้างการมีส่วนร่วมในการลดความสกปรกของน้ำเสียจากแหล่งกำเนิด<_>โครงการนำร่องขยายเขตระบบไฟฟ้าให้บ้านเรือนที่ไม่มีไฟฟ้าใช้ด้วยพลังงานแสงอาทิตย์<_>โครงการพัฒนาพื้นที่แบบบูรณาการตามหลัก<_>\"อารยเกษตร\"<_>สู่การพัฒนาที่ยั่งยืน<_>73<_>อำเภอเฉลิมพระเกียรติ<_>ท้ายนี้<_>ยังได้ให้ทุกจังหวัดร่วมขับเคลื่อนกิจกรรมวันดินโลก<_>world<_>soil<_>day<_>ของกระทรวงมหาดไทย<_>ภายใต้แนวคิด<_>ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน<_>(sustainable<_>soil<_>and<_>water<_>for<_>better<_>life)<_>เพื่อนำไปสู่การจัดการดินและน้ำ<_>สร้างรากฐานของการพัฒนาคุณภาพชีวิตที่ยั่งยืนอย่างแท้จริง<_>อันเป็นการสนองพระปฐมบรมราชโองการของพระบาทสมเด็จพระเจ้าอยู่หัวในการ<_>“สืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรมเพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป”<_>สอดคล้องกับการขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืนทั้ง<_>17<_>เป้าหมาย<_>ตามพันธสัญญา<_>76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อโลกใบเดียวใบนี้ของเรา<_>และขอเชิญชวนทุกจังหวัดที่มีการสื่อสารทุกกิจกรรมร่วมใส่<_>hashtag<_>#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood<_>เพื่อร่วมกันสื่อสาร<_>สร้างพลังการมีส่วนร่วม<_>ความตระหนักรู้ถึงคุณค่าของดินและน้ำ<_>สนองพระราชปณิธานเพื่อทำให้ประชาชนคนไทยมีคุณภาพชีวิตที่ดีอย่างยั่งยืนตลอดไป"]}
{"date": "2023-12-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ลงพื้นที่ตรวจมาตรการขยายเวลาให้บริการของสถานบริการกลางเมืองเชียงใหม่<_>เน้นย้ำหากทุกฝ่ายให้ความร่วมมือ<_>ปฏิบัติตามกฎหมาย<_>บ้านเมืองจะสงบ<_>เศรษฐกิจในพื้นที่ก็จะดีขึ้น", "content": ["มท.1<_>ลงพื้นที่ตรวจมาตรการขยายเวลาให้บริการของสถานบริการกลางเมืองเชียงใหม่<_>เน้นย้ำหากทุกฝ่ายให้ความร่วมมือ<_>ปฏิบัติตามกฎหมาย<_>บ้านเมืองจะสงบ<_>เศรษฐกิจในพื้นที่ก็จะดีขึ้น", "มท.1<_>ลงพื้นที่ตรวจมาตรการขยายเวลาให้บริการของสถานบริการกลางเมืองเชียงใหม่<_>เน้นย้ำหากทุกฝ่ายให้ความร่วมมือ<_>ปฏิบัติตามกฎหมาย<_>บ้านเมืองจะสงบ<_>เศรษฐกิจในพื้นที่ก็จะดีขึ้น<_>ยังผลให้ประชาชนมีรายได้<_>มีคุณภาพชีวิตที่ดีขึ้น", "วันที่<_>20<_>ธ.ค.<_>66<_>เวลา<_>22.00<_>น.<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พร้อมด้วยนายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทยและโฆษกกระทรวงมหาดไทย<_>ลงพื้นที่ตรวจสถานบริการที่ขยายเวลาเปิดให้บริการในพื้นที่ท่องเที่ยว<_>เพื่อติดตามมาตรการต่าง<_>ๆ<_>ของผู้ประกอบการ<_>โดยมี<_>นายนิรัตน์<_>พงษ์สิทธิถาวร<_>ผู้ว่าราชการจังหวัดเชียงใหม่<_>นายวรวิทย์<_>ชัยสวัสดิ์<_>รองผู้ว่าราชการจังหวัดเชียงใหม่<_>พล.ต.ต.ธวัชชัย<_>พงษ์วิวัฒนชัย<_>ผู้บังคับการตำรวจภูธรจังหวัดเชียงใหม่<_>นายอรรถวุฒิ<_>พึ่งเนียม<_>ปลัดจังหวัดเชียงใหม่<_>พร้อมด้วยพนักงานฝ่ายปกครอง<_>เจ้าหน้าที่ตำรวจ<_>นักวิชาการสาธารณสุข<_>กรมควบคุมโรค<_>สมาชิกกองอาสารักษาดินแดน<_>และหน่วยงานที่เกี่ยวข้อง<_>ร่วมลงพื้นที่", "การลงพื้นที่ของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ในวันนี้<_>เพื่อตรวจติดตามการดำเนินงานตามนโยบายขยายเวลาเปิดให้บริการในพื้นที่ท่องเที่ยวของสถานบริการที่ได้รับอนุญาตตามกฎหมาย<_>โดยเฉพาะในด้านการดูแลความสงบเรียบร้อย<_>สถานบริการต้องเป็นเขตปลอดอาวุธ<_>ยาเสพติดและสิ่งผิดกฎหมายโดยเด็ดขาด<_>เพื่อความปลอดภัยของนักท่องเที่ยวและประชาชน<_>ซึ่งเป็นภาพลักษณ์ด้านการท่องเที่ยวของประเทศ<_>โดยได้ตรวจเยี่ยมร้าน<_>the<_>good<_>view<_>bar<_>and<_>restaurant<_>ร้าน<_>the<_>river<_>side<_>bar<_>and<_>restaurant<_>และร้าน<_>warm<_>up<_>cafe<_>ตามลำดับ<_>ในระหว่างตรวจติดตามภายในร้าน<_>ได้พบปะและพูดคุยกับนักท่องเที่ยวทั้งชาวไทยและชาวต่างประเทศ", "นายอนุทิน<_>ชาญวีรกูล<_>กล่าวว่า<_>การลงพื้นที่ตรวจติดตามการดำเนินนโยบายขยายเวลาให้บริการของสถานบริการในพื้นที่จังหวัดเชียงใหม่ในวันนี้<_>เพื่อให้เกิดความมั่นใจว่าพวกเราทุกคนคือผู้ที่รักษากฎหมาย<_>ทั้งฝ่ายปกครอง<_>ตำรวจ<_>นำโดยท่านผู้ว่าราชการจังหวัด<_>ซึ่งหากผู้ประกอบการให้ความร่วมมือปฏิบัติตามกฎหมายอย่างดีเช่นทั้ง<_>3<_>ร้านที่มาในวันนี้<_>ซึ่งเป็นสถานบริการที่มีใบอนุญาต<_>เราก็มีความมั่นใจว่า<_>ผู้ประกอบการ<_>นักเที่ยว<_>และฝ่ายรักษากฎหมาย<_>ไม่ต้องกังวลที่จะมีสิ่งผิดกฎหมายหรือทำอันตรายหรือทำให้เกิดความไม่สงบได้<_>โดยเฉพาะกรณียาเสพติดไม่มีแน่นอน<_>เด็กอายุต่ำกว่า<_>20<_>ไม่พบแน่นอน<_>เพราะหากพบ<_>ผู้ประกอบการจะผิดไปด้วย<_>จะต้องได้รับโทษตามกฎหมายปิด<_>5<_>ปี<_>เสมือนเป็นการปิดถาวร<_>เรื่องอาวุธปืนก็ไม่มี<_>อาวุธร้ายแรงต่าง<_>ๆ<_>ก็ไม่มี<_>ก็ได้รับความร่วมมือเป็นอย่างดี<_>เมื่อทุก<_>ๆ<_>ฝ่ายให้ความร่วมมือ<_>เราจะรักษาความปลอดภัย<_>รักษาความสงบของสังคมของบ้านเมืองไว้ได้<_>และจะทำให้เราสามารถประเมินผล<_>ซึ่งถ้าเราได้รับความร่วมมือแบบนี้มากขึ้นและทุกคนให้ความร่วมมือ<_>เราก็อาจจะพิจารณาผ่อนปรนในเรื่องอื่น<_>ๆ<_>เพิ่มมากขึ้น", "\"จากการสอบถามนักท่องเที่ยว<_>ส่วนใหญ่อยู่ไม่ถึงตี<_>4<_>ก็กลับแล้ว<_>ทุกคนก็มีสำนึกความรับผิดชอบมากขึ้นถ้าเปรียบกับสมัยก่อน<_>ทุกคนตั้งใจมาเที่ยว<_>ตั้งใจมาปาร์ตี้<_>เมื่อดื่มแล้วไม่ขับรถก็ลดความเสี่ยงอันตราย<_>ทั้งนี้หากสถานบริการใดทำผิดกฎหมาย<_>ก็จะไม่รอดพ้นการข่าวต่าง<_>ๆ<_>ของเจ้าหน้าที่ตำรวจ<_>ของฝ่ายปกครองได้<_>ทุกสิ่งมีกฎหมายควบคุมทุกมิติอยู่แล้ว<_>กรณีขยายเวลาถึงตี<_>4<_>ก็มีกฎหมายควบคุม<_>มีระเบียบกำกับว่าทางร้านต้องไม่ขายให้ผู้ที่มีพฤติกรรมเมาสุรา<_>ควบคุมตัวไม่ได้<_>มีกฎหมายล็อคไว้หมด<_>ถ้าผู้ประกอบการเจ้าของร้านเข้มงวด<_>ถ้านักท่องเที่ยวมีความรับผิดชอบ<_>และผู้รักษากฎหมายดำเนินการตามกฎหมายได้ชัด<_>ก็ไม่มีปัญหาแน่นอน<_>และแน่นอนว่า<_>ถ้านักท่องเที่ยวดื่มแล้วไปขับ<_>ก็โดนด่านตรวจ<_>ต้องถูกดำเนินคดี\"<_>นายอนุทินฯ<_>กล่าวเพิ่มเติม", "นายอนุทิน<_>ชาญวีรกูล<_>กล่าวในช่วงท้ายว่า<_>ขอสร้างการรับรู้ความเข้าใจไปยังพี่น้องประชาชนว่า<_>การมีมาตรการนี้เพื่อกระตุ้นเศรษฐกิจ<_>เราต้องการขยายเวลาเพื่อที่จะให้คนมีงานทำเพิ่มมากขึ้น<_>มีโอกาสในการค้าขายให้กับตนเองเพิ่มมากขึ้น<_>มีการจ้างงานเพิ่มมากขึ้น<_>ธุรกิจอื่น<_>ๆ<_>หรืออาชีพอื่น<_>ๆ<_>อาชีพขับ<_>grab<_>อาชีพแท็กซี่<_>อาชีพนวดเท้าสำหรับนักท่องเที่ยวก็เปิดได้ยาวขึ้น<_>คนมาใช้บริการ<_>ขายลูกชิ้นปิ้ง<_>ขายเต้าหู้ทอด<_>ขายน้ำปั่น<_>ขายสินค้าที่ระลึก<_>ของที่ระลึก<_>ของใช้<_>ของกินอะไรต่าง<_>ๆ<_>ทุกคนได้รับอานิสงส์จากมาตรการนี้ทั้งหมด<_>และการมาลงพื้นที่บ่อย<_>ๆ<_>เพื่อทำให้ทุกฝ่ายได้เห็นว่า<_>\"เรามีความเข้มงวด\"<_>และเราจะพยายามมาทำความเข้าใจให้มากที่สุดเท่าที่จะทำได้ว่า<_>ถ้าเราทำแบบนี้แล้ว<_>จะทำให้ทุกคนมีความสุข<_>มีรายได้เพิ่มมากขึ้น<_>เลี้ยงดูตนเองและครอบครัวให้มีคุณภาพชีวิตที่ดีขึ้นได้"]}
{"date": "2023-12-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>กำชับเข้มทุกหน่วยงานรายงานผลแก้ฝุ่นทุก<_>7<_>วัน<_>พร้อมผลักดันงบกลางป้องกันแก้ไขปัญหาฝุ่น<_>pm2.5<_>กรณีฉุกเฉินจำเป็น<_>ปี<_>2567", "content": ["“พัชรวาท”<_>กำชับเข้มทุกหน่วยงานรายงานผลแก้ฝุ่นทุก<_>7<_>วัน<_>พร้อมผลักดันงบกลางป้องกันแก้ไขปัญหาฝุ่น<_>pm2.5<_>กรณีฉุกเฉินจำเป็น<_>ปี<_>2567", "วันที่<_>21<_>ธันวาคม<_>2566<_>เวลา<_>13.30<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>เป็นประธานการประชุมคณะกรรมการจัดการปัญหามลพิษทางอากาศเพื่อความยั่งยืน<_>ครั้งที่<_>2/2566<_>โดยมี<_>นายกิตติรัตน์<_>ณ<_>ระนอง<_>ประธานที่ปรึกษาของนายกรัฐมนตรี<_>เป็นรองประธานคนที่<_>1<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นรองประธานคนที่<_>2<_>และ<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปกท.ทส)<_>ทำหน้าที่กรรมการและเลขานุการ<_>พร้อมด้วย<_>ผู้ทรงคุณวุฒิ<_>และผู้แทนหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วมประชุม<_>ณ<_>ห้องประชุมอารีย์สัมพันธ์<_>อาคารกรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม<_>เพื่อเร่งรัดหน่วยงานดำเนินการตามมาตรการแก้ไขปัญหาฝุ่น<_>pm2.5<_>ปี<_>2567<_>ซึ่งคณะรัฐมนตรีได้มีมติเห็นชอบเมื่อวันอังคารที่<_>19<_>ธันวาคม<_>2566<_>และเนื่องจากสถานการณ์ฝุ่นในช่วงนี้<_>มีค่าเพิ่มสูงขึ้นในหลายพื้นที่<_>จึงได้กำชับให้หน่วยงานกระทรวงเกษตรและสหกรณ์<_>กรมการขนส่งทางบก<_>สำนักงานตำรวจแห่งชาติ<_>จังหวัดในภาคเหนือ<_>กรุงเทพมหานครและปริมณฑล<_>ต้องควบคุมต้นตอที่ทำให้เกิดฝุ่นอย่างเข้มข้น<_>โดยเฉพาะต้องควบคุมไม่ให้มีการเผาในช่วง<_>2-3<_>เดือนนี้อย่างเข้มงวด<_>เคร่งครัดจับปรับรถยนต์ควันดำ<_>และเพิ่มความเข้มงวดกวดขันเรื่องวินัยจราจร<_>พร้อมกำชับให้ทุกหน่วยงานรายงานผลการดำเนินการตามมาตรการแก้ไขปัญหาฝุ่น<_>pm2.5<_>ให้ถี่ขึ้นเป็นทุก<_>7<_>วัน", "โดยภายหลังการประชุมฯ<_>พล.ต.อ.พัชรวาท<_>ได้มอบหมายให้<_>นายจตุพร<_>บุรุษพัฒน์<_>ปกท.ทส.<_>ให้ข้อมูลแก่สื่อมวลชนถึงสรุปผลการประชุมที่สำคัญว่า<_>วันนี้<_>ที่ประชุมได้มีมติ<_>เห็นชอบที่จะผลักดันให้มีการจัดตั้งงบประมาณเพื่อการป้องกันและแก้ไขปัญหาฝุ่นละออง<_>pm2.5<_>โดยแบ่งเป็นการขอรับการจัดสรรงบกลางเพื่อเป็นเงินสำรองจ่ายกรณีฉุกเฉินหรือจำเป็น<_>ปี<_>2567<_>และการจัดตั้งงบประมาณโดยกำหนดเป็น<_>“แผนงานยุทธศาสตร์การจัดการปัญหาฝุ่นละออง<_>pm2.5”<_>ในปีงบประมาณ<_>พ.ศ.<_>2568<_>เพื่อเป็นเครื่องมือและกลไกในการบูรณาการบริหารจัดการ<_>แก้ไขปัญหาฝุ่นละออง<_>pm2.5<_>ของทุกหน่วยงานที่เกี่ยวข้อง<_>รวมถึงจังหวัดและองค์กรปกครองส่วนท้องถิ่นที่จะต้องมี<_>เป้าหมายร่วมกัน<_>คือ<_>ค่าเฉลี่ยฝุ่นละออง<_>pm2.5<_>และจำนวนจุดความร้อนต้องลดลง<_>นอกจากนี้<_>ยังได้เห็นชอบการจัดตั้งศูนย์ปฏิบัติการเพื่อแก้ไขปัญหามลพิษทางอากาศกรุงเทพมหานคร<_>โดยมี<_>ผู้ว่าราชการกรุงเทพมหานครเป็นผู้อำนวยการศูนย์ฯ<_>เพิ่มเติม<_>นอกเหนือจากที่จัดตั้งไว้แล้วใน<_>17<_>จังหวัดภาคเหนือ<_>และ<_>5<_>จังหวัดในปริมณฑล<_>เพราะพื้นที่กรุงเทพมหานครเป็นพื้นที่สำคัญของประเทศที่ประสบวิกฤตฝุ่น<_>pm2.5<_>และได้มอบหมายให้กระทรวงสาธารณสุขเชื่อมโยงศูนย์ปฏิบัติการตอบโต้ภาวะฉุกเฉินด้านการแพทย์และสาธารณสุขกรณีหมอกควันและฝุ่นละอองขนาดเล็ก<_>(pheoc)<_>กับศูนย์สื่อสารการแก้ไขปัญหามลพิษทางอากาศและศูนย์ปฏิบัติการระดับจังหวัดเพื่อแก้ไขปัญหามลพิษทางอากาศ<_>ให้มีการบูรณาการและสื่อสารข้อมูลที่ครอบคลุมในทุกมิติทั้งการแก้ไขปัญหาฝุ่นและด้านสุขภาพอนามัยของประชาชน"]}
{"date": "2023-12-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กสร.<_>ผนึกกำลัง<_>ศาลแรงงานกลาง<_>จัดกิจกรรม<_>“ศาลแรงงานเคลื่อนที่”<_>ช่วยอำนวยความยุติธรรมให้แรงงานอย่างใกล้ชิด", "content": ["กสร.<_>ผนึกกำลัง<_>ศาลแรงงานกลาง<_>จัดกิจกรรม<_>“ศาลแรงงานเคลื่อนที่”<_>ช่วยอำนวยความยุติธรรมให้แรงงานอย่างใกล้ชิด", "กรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>จับมือร่วมกับ<_>ศาลแรงงานกลาง<_>จัดกิจกรรม<_>“ศาลแรงงานเคลื่อนที่”<_>จำนวน<_>6<_>ครั้ง<_>ระหว่างเดือนธันวาคม<_>66<_>–<_>สิงหาคม<_>67<_>เพื่ออำนวยความยุติธรรมช่วยเหลือในการไกล่เกลี่ยและรับฟ้องคดีเคลื่อนที่ให้แก่ประชาชนด้านแรงงาน<_>รวมถึงการให้ข้อมูลและคำปรึกษาด้านกฎหมายคุ้มครองแรงงานอย่างใกล้ชิด", "นางโสภา<_>เกียรตินิรชา<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>รักษาราชการแทนอธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>เปิดเผยว่า<_>กรมสวัสดิการและคุ้มครองแรงงานและศาลแรงงานกลาง<_>ได้ร่วมกันจัดกิจกรรม<_>“ศาลแรงงานเคลื่อนที่”<_>โดยให้เจ้าหน้าที่ออกให้บริการเคลื่อนที่<_>ภายใต้โครงการอำนวยความยุติธรรมและให้ความช่วยเหลือแก่ประชาชนด้านแรงงาน<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>เพื่อสร้างการรับรู้และเข้าใจถึงสิทธิสวัสดิการของนายจ้างและลูกจ้างตามกฎหมายแรงงาน<_>พร้อมให้ข้อมูลและคำปรึกษาข้อกฎหมาย<_>การไกล่เกลี่ย<_>การรับฟ้อง<_>และบริการต่างๆ<_>แก่ประชาชน<_>ซึ่งได้กำหนดจัดกิจกรรม<_>จำนวน<_>6<_>ครั้ง<_>ระหว่างเดือนธันวาคม<_>2566<_>ถึงเดือนสิงหาคม<_>2567<_>โดยมีกำหนดการ<_>คือ<_>ครั้งที่<_>1<_>วันพุธที่<_>20<_>ธันวาคม<_>2566<_>ณ<_>กรมสวัสดิการและคุ้มครองแรงงาน<_>เขตดินแดง<_>กรุงเทพฯ<_>ครั้งที่<_>2<_>วันพุธที่<_>7<_>กุมภาพันธ์<_>2567<_>ณ<_>สำนักงานสวัสดิการและคุ้มครองแรงงานกรุงเทพมหานครพื้นที่<_>3<_>เขตประเวศ<_>ครั้งที่<_>3<_>วันพุธที่<_>6<_>มีนาคม<_>2567<_>สำนักงานสวัสดิการและคุ้มครองแรงงานกรุงเทพมหานครพื้นที่<_>9<_>เขตจตุจักร<_>ครั้งที่<_>4<_>วันพุธที่<_>24<_>เมษายน<_>2567<_>ณ<_>สำนักงานสวัสดิการและคุ้มครองแรงงานกรุงเทพมหานครพื้นที่<_>7<_>เขตตลิ่งชัน<_>ครั้งที่<_>5<_>วันพุธที่<_>5<_>มิถุนายน<_>2567<_>ณ<_>สำนักงานสวัสดิการและคุ้มครองแรงงานกรุงเทพมหานครพื้นที่<_>3<_>เขตประเวศ<_>และครั้งสุดท้าย<_>วันพุธที่<_>7<_>สิงหาคม<_>2567<_>ณ<_>สำนักงานสวัสดิการและคุ้มครองแรงงานกรุงเทพมหานครพื้นที่<_>5<_>เขตดินแดง", "นางโสภาฯ<_>กล่าวต่อว่า<_>การจัดกิจกรรมดังกล่าวมุ่งเน้นการให้บริการและอำนวยความสะดวกแก่ประชาชนอย่างทั่วถึงมากขึ้น<_>ครอบคลุมพื้นที่ทั่วทุกเขตกรุงเทพมหานคร<_>อันจะเป็นการกระตุ้นให้ประชาชนมีความเข้าใจ<_>โดยสามารถสอบถามเจ้าหน้าที่เกี่ยวกับกฎหมายแรงงานได้อย่างลึกซึ้ง<_>ตลอดจนสร้างความตระหนักรู้ถึงกระบวนการยุติธรรม<_>และคลายทุกข์ให้กับประชาชนด้านแรงงานที่มีปัญหาข้อพิพาทระหว่างนายจ้าง-ลูกจ้าง<_>สร้างความเข้าใจอันดีให้เกิดขึ้นระหว่างกัน<_>อันจะนำไปสู่ความสงบสุขในสังคมต่อไป<_>ทั้งนี้<_>สามารถสอบถามข้อมูลเพิ่มเติมได้ที่<_>สายด่วน<_>1506<_>กด<_>3<_>หรือ<_>1546"]}
{"date": "2023-12-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการจัดหางาน<_>ส่งเสริมผลิตภัณฑ์จากภูมิปัญญาชาวบ้าน<_>กลุ่มผู้รับงานไปทำที่บ้าน<_>เชียงใหม่-ลำปาง", "content": ["กรมการจัดหางาน<_>ส่งเสริมผลิตภัณฑ์จากภูมิปัญญาชาวบ้าน<_>กลุ่มผู้รับงานไปทำที่บ้าน<_>เชียงใหม่-ลำปาง", "วันที่<_>19<_>-<_>21<_>ธันวาคม<_>2566<_>นายสมชาย<_>มรกตศรีวรรณ<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>รักษาราชการแทนอธิบดีกรมการจัดหางาน<_>มอบหมาย<_>นางสาวบุณยวีร์<_>ไขว้พันธุ์<_>รองอธิบดีกรมการจัดหางาน<_>ลงพื้นที่จังหวัดเชียงใหม่-ลำปาง", "เยี่ยมเยียนกลุ่มผู้รับงานไปทำที่บ้าน<_>ที่จดทะเบียนกับกรมการจัดหางาน<_>จำนวน<_>6<_>กลุ่ม<_>พร้อมให้คำแนะนำการพัฒนาศักยภาพกลุ่มผู้รับงานไปทำที่บ้าน<_>สร้างความเข้มแข็งให้สมาชิกกลุ่มฯ", "นางสาวบุณยวีร์<_>ไขว้พันธุ์<_>รองอธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>กรมการจัดหางานได้ดำเนินการสนับสนุนกลุ่มผู้รับงานไปทำที่บ้านและจัดตั้งกองทุนเพื่อผู้รับงานไปทำที่บ้าน<_>สำหรับให้ผู้รับงานไปทำที่บ้านกู้ยืมไปซื้อวัตถุดิบหรืออุปกรณ์การผลิต<_>มาตั้งแต่ปี<_>พ.ศ.<_>2545<_>และติดตามผลการดำเนินการอย่างใกล้ชิด<_>โดยให้คำแนะนำที่เป็นประโยชน์เกี่ยวกับการเรียนรู้และต่อยอดผลิตภัณฑ์<_>การบริหารจัดการกลุ่ม<_>การทำบัญชี<_>การทำการตลาด<_>รวมทั้งให้คำแนะนำวิธีการขอกู้ยืมเงินดอกเบี้ยต่ำเพื่อเป็นทุนในการเพิ่มกำลังการผลิต<_>จากกองทุนเพื่อผู้รับงานไปทำที่บ้านด้วย<_>ซึ่งการลงพื้นที่จังหวัดเชียงใหม่-ลำปางในครั้งนี้<_>มีการตรวจเยี่ยมกลุ่มฯ<_>ที่จังหวัดเชียงใหม่<_>2<_>กลุ่ม<_>และ<_>จังหวัดลำปาง<_>4<_>กลุ่ม<_>โดยได้เข้าพบปะพูดคุยกับประธานกลุ่มฯ<_>นางอิษดา<_>จอมบัวคำ<_>ผู้รับงานไปทำที่บ้าน<_>“กลุ่มอิษดากระเป๋าผ้า”<_>ณ<_>ตำบลออนใต้<_>อำเภอสันกำแพง<_>จังหวัดเชียงใหม่<_>ซึ่งรับงานเย็บเสื้อผ้าฝ้าย<_>และกระเป๋าผ้า<_>และ<_>“กลุ่มณัฐรดาผ้าฝ้ายเดินเชือก”<_>ณ<_>ตำบลสันกำแพง<_>อำเภอสันกำแพง<_>จังหวัดเชียงใหม่<_>ทำงานตัดเย็บเสื้อผ้าฝ้ายสำเร็จรูป<_>เพื่อสร้างงาน<_>สร้างอาชีพ<_>และเพิ่มรายได้ให้แก่สมาชิกกลุ่ม<_>จากนั้นลงพื้นที่จังหวัดลำปาง<_>จำนวน<_>4<_>กลุ่มเยี่ยมเยียนกลุ่มผู้รับงานไปทำที่บ้าน<_>“กลุ่มประทีปเทียนหอมบ้านทุ่งขามใต้”<_>ณ<_>ตำบลใหม่พัฒนา<_>อำเภอเกาะคา<_>จังหวัดลำปาง<_>มีการเพิ่มอาชีพ<_>เพิ่มรายได้<_>จากการทำผางประทีป<_>และเทียนหอม<_>จากนั้นไปที่<_>“กลุ่มกลางโต้งเซรามิก”<_>กลุ่มรับงานไปทำที่บ้าน<_>ณ<_>ตำบลท่าผา<_>อำเภอเกาะคา<_>จังหวัดลำปาง<_>ซึ่งรวมกลุ่มรับงานทำแจกัน<_>เชิงเทียน<_>กระถางธูป<_>และยังรับทำสินค้าตามความต้องการลูกค้า<_>ซึ่งเซรามิกเป็นผลิตภัณฑ์ที่มีชื่อเสียงของจังหวัดลำปาง<_>จากนั้นเดินทางต่อไปที่<_>“กลุ่มเย็นกระเป๋าหนังเทียมและกระเป๋าผ้า”<_>ณ<_>ตำบลป่าตัน<_>อำเภอแม่ทะ<_>จังหวัดลำปาง<_>ซึ่งรวมกลุ่มรับงานผลิตกระเป๋าหนัง<_>กระเป๋าผ้าลายพื้นเมือง<_>กระเป๋าลายนกฮูก<_>ถุงทอง<_>และกระเป๋าร้านทอง<_>สร้างรายได้ให้แก่ครัวเรือน<_>และสุดท้ายเดินทางไปที่<_>“กลุ่มวาดลวดลายตกแต่งครกหินครกไม้”<_>กลุ่มผู้รับงานไปทำที่บ้าน<_>ณ<_>ตำบลป่าตัน<_>อำเภอแม่ทะ<_>จังหวัดลำปาง<_>ซึ่งรวมกลุ่มรับงานวาดลวดลายตกแต่งครกหินและครกไม้<_>เพื่อสร้างงานให้สมาชิกกลุ่มมีรายได้<_>ทั้งนี้<_>หลายกลุ่มเติบโตจากการเห็นคุณค่าของภูมิปัญญาที่สืบทอดมาตั้งแต่สมัยบรรพบุรุษ<_>และมีการนำวัสดุทางธรรมชาติที่มีอยู่ในพื้นที่<_>นำมาสร้างสรรค์ผลิตภัณฑ์<_>สร้างรายได้ให้สมาชิกในชุมชน", "“มรดกศิลปะทางภาคเหนือของประเทศไทย<_>มีเอกลักษณ์อย่างยิ่ง<_>โดยเฉพาะงานฝีมือและหัตถกรรม<_>(craft)<_>ถือเป็นผลิตภัณฑ์ที่ได้รับความนิยมจากทั้งชาวไทยและต่างชาติที่ชื่นชอบงานฝีมือจากภูมิปัญญาดั้งเดิม<_>ทั้งนี้<_>หากได้รับการผสมผสานองค์ความรู้เพื่อต่อยอดชิ้นงาน<_>สามารถเข้าถึงแหล่งเงินกู้ดอกเบี้ยต่ำจะทำให้คนในชุมชนและพื้นที่ใกล้เคียง<_>มีช่องทางทำมาหากิน<_>มีเงิน<_>มีคุณภาพชีวิตที่ดียิ่งขึ้น”<_>รองอธิบดีกรมการจัดหางาน<_>กล่าว", "สำหรับผู้ที่สนใจเลือกชมและอุดหนุนผลิตภัณฑ์ภูมิปัญญาท้องถิ่นของกลุ่มผู้รับงานไปทำที่บ้าน<_>สามารถติดต่อได้ที่เว็บไซต์<_>doe.go.th/vgnew<_>แสกน<_>qr<_>code<_>:<_>e<_>-<_>catalog<_>และผู้มีความคิดสร้างสรรค์หรือสนใจรวมกลุ่มรับงานไปทำที่บ้าน<_>สามารถยื่นคำขอจดทะเบียน<_>ณ<_>สำนักงานจัดหางานจังหวัด<_>หรือสำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1-10<_>แห่งท้องที่ที่สถานที่กลุ่มฯ<_>ตั้งอยู่<_>หรือติดต่อสอบถามได้ที่กองส่งเสริมการมีงานทำ<_>กรมการจัดหางาน<_>กระทรวงแรงงาน<_>โทร.<_>02<_>245<_>1317"]}
{"date": "2023-12-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พัชรวาท”<_>ร่วมส่ง<_>“โนบิตะ<_>-<_>ชิซุกะ<_>-<_>ไบรอัล”<_>3<_>อุรังอุตัง<_>ของกลางกลับบ้านเกิดอินโดนีเซีย<_>กระชับสัมพันธ์ไทย<_>–<_>อิเหนา<_>รอบ<_>73<_>ปี<_>แสดงความมุ่งมั่นต่อต้านการค้าสัตว์ป่า", "content": ["พัชรวาท”<_>ร่วมส่ง<_>“โนบิตะ<_>-<_>ชิซุกะ<_>-<_>ไบรอัล”<_>3<_>อุรังอุตัง<_>ของกลางกลับบ้านเกิดอินโดนีเซีย<_>กระชับสัมพันธ์ไทย<_>–<_>อิเหนา<_>รอบ<_>73<_>ปี<_>แสดงความมุ่งมั่นต่อต้านการค้าสัตว์ป่า", "“พัชรวาท”<_>ร่วมส่ง<_>“โนบิตะ<_>-<_>ชิซุกะ<_>-<_>ไบรอัล”<_>3<_>อุรังอุตัง<_>ของกลางกลับบ้านเกิดอินโดนีเซีย<_>กระชับสัมพันธ์ไทย<_>–<_>อิเหนา<_>รอบ<_>73<_>ปี<_>แสดงความมุ่งมั่นต่อต้านการค้าสัตว์ป่า", "วันที่<_>21<_>ธันวาคม<_>2566<_>เวลา<_>09.00<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>พร้อมด้วย<_>นายระห์หมัด<_>บูดีมัน<_>เอกอัครราชทูตวิสามัญผู้มีอำนาจเต็ม<_>แห่งสาธารณรัฐอินโดนีเซียประจำประเทศไทย<_>ร.อ.รชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วย<_>รมว.ทส.<_>นายโกเมนทร์<_>ทีฑธนานนท์<_>ที่ปรึกษา<_>รมว.ทส.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัด<_>ทส.<_>และหน่วยงานที่เกี่ยวข้อง<_>ร่วมกันส่งลิงอุรังอุตังของกลางที่กรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>ยึดได้จากขบวนการลักลอบค้าสัตว์ป่าและสิ้นสุดทางคดีแล้วจำนวน<_>3<_>ตัว<_>กลับสาธารณรัฐอินโดนีเซีย<_>ณ<_>ท่าอากาศยานสุวรรณภูมิ", "รมว.ทส.<_>กล่าวว่า<_>ลิงอุรังอุตังทั้ง<_>3<_>ตัวนี้<_>กรมอุทยานแห่งชาติฯ<_>ได้ดูแลและตรวจสุขภาพไว้<_>ณ<_>ศูนย์ช่วยเหลือสัตว์ป่าที่<_>3<_>(ประทับช้าง)<_>จังหวัดราชบุรี<_>ได้แก่<_>1.ลิงอุรังอุตัง<_>ชื่อ<_>ไบรอัล<_>(brian)<_>เพศผู้<_>ปัจจุบันอายุ<_>5<_>ปี<_>2.ลิงอุรังอุตัง<_>ชื่อโนบิตะ<_>(nobita)<_>เพศผู้<_>และ<_>3.<_>ลิงอุรังอุตัง<_>ชื่อชิซุกะ<_>(shisuka)<_>เพศเมีย<_>ปัจจุบันอายุ<_>7<_>ปี<_>ซึ่งการส่งลิงอุรังอุตังคืนประเทศถิ่นกำเนิดในครั้งนี้<_>ถือเป็นการกระชับความสัมพันธ์อันดีระหว่างสองประเทศ<_>ในโอกาสครบรอบ<_>73<_>ปี<_>ความสัมพันธ์ไทย<_>–<_>อินโดนีเซีย<_>เป็นการส่งเสริมการมีส่วนร่วมระดับนานาชาติในการอนุรักษ์ทรัพยากรสัตว์ป่า<_>รวมถึงแสดงให้เห็นความมุ่งมั่นของประเทศไทย<_>ในการต่อต้านการค้าสัตว์ป่าระหว่างประเทศ<_>โดยทางสาธารณรัฐอินโดนีเซีย<_>รับผิดชอบค่าใช้จ่ายทั้งหมด", "ทั้งนี้<_>ระหว่างปี<_>2556<_>-<_>2560<_>ประเทศไทยได้ส่งลิงอุรังอุตัง<_>ที่ตกเป็นเหยื่อการค้าสัตว์ป่าผิดกฎหมายกลับสาธารณรัฐอินโดนีเซียแล้ว<_>14<_>ตัว<_>และมีการส่งมอบลิงอุรังอุตังกลับถิ่นกำเนิดมาแล้วรวม<_>5<_>ครั้ง<_>นับตั้งแต่ปี<_>2549<_>รวมทั้งสิ้น<_>71<_>ตัว<_>ถือเป็นความมุ่งมั่นของรัฐบาลทั้งสองฝ่ายในการต่อต้านการค้าสัตว์ป่าที่ผิดกฎหมาย<_>และการดำเนินงานตามพันธกรณีระหว่างประเทศภายใต้อนุสัญญาไซเตส<_>เช่นเดียวกับความร่วมมือทวิภาคีด้านสิ่งแวดล้อมที่ดำเนินการอยู่<_>การส่งเสริมการอนุรักษ์สัตว์ป่า<_>และการต่อต้านอาชญากรรมสัตว์ป่าผ่านความพยายามร่วมกัน<_>รวมถึงการบังคับใช้กฎหมายที่มีประสิทธิภาพ<_>และการร่วมกันอนุรักษ์ทรัพยากรสัตว์ป่า<_>ให้เกิดความยั่งยืนในระดับสากล"]}
{"date": "2023-12-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คำสั่งห้ามการออกใบอนุญาตพกอาวุธปืนเป็นเวลา<_>1<_>ปี<_>เริ่มมีผลบังคับตั้งแต่วันนี้<_>20<_>ธ.ค.66", "content": ["คำสั่งห้ามการออกใบอนุญาตพกอาวุธปืนเป็นเวลา<_>1<_>ปี<_>เริ่มมีผลบังคับตั้งแต่วันนี้<_>20<_>ธ.ค.66", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทย<_>และ<_>โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>เมื่อวันที่<_>19<_>ธ.ค.<_>66<_>ราชกิจจานุเบกษาได้เผยแพร่<_>คำสั่งสำนักนายกรัฐมนตรีและกระทรวงมหาดไทย<_>ที่<_>3877/2566<_>เรื่อง<_>ห้ามการออกใบอนุญาตให้มีอาวุธปืนติดตัว<_>(แบบ<_>ป.12)<_>เป็นการชั่วคราว<_>เป็นระยะเวลา<_>1<_>ปี<_>เริ่มมีผลบังคับตั้งแต่วันนี้<_>(20<_>ธ.ค.<_>66)<_>ถึง<_>วันที่<_>19<_>ธ.ค.<_>67", "เหตุผลของการออกคำสั่งดังกล่าวนี้<_>เนื่องจากปัจจุบันได้มีการนำอาวุธปืนติดตัวไปในที่สาธารณะและได้ก่อเหตุร้าย<_>ทำให้เกิดอันตรายต่อชีวิต<_>ร่างกาย<_>และทรัพย์สิน<_>เป็นที่หวาดกลัวของประชาชน<_>อันส่งผลกระทบต่อสวัสดิภาพในด้านความปลอดภัยและขัดต่อความสงบเรียบร้อยของสังคม<_>ดังนั้น<_>เพื่อรักษาความสงบเรียบร้อยและความปลอดภัยสาธารณะ<_>ลดอาชญากรรมและควบคุมสถานการณ์ให้บ้านเมืองกลับมาเป็นปกติสุข<_>จึงได้ออกคำสั่งห้ามออกใบอนุญาตให้มีอาวุธปืนติดตัว<_>(แบบ<_>ป.12)<_>เป็นการชั่วคราว<_>เว้นแต่กรณีจำเป็นเพื่อประโยชน์แก่ทางราชการ", "“คำสั่งฯ<_>จะไม่มีผลบังคับกับเจ้าหน้าที่<_>หรือบุคคลที่ได้รับอนุญาตให้พกอาวุธปืนติดตัว<_>ซึ่งอยู่ระหว่างการปฏิบัติหน้าที่<_>อาทิ<_>เจ้าพนักงานผู้มีหน้าที่รักษาความสงบเรียบร้อยของประชาชน<_>เช่น<_>ทหาร<_>ตำรวจ<_>ข้าราชการ<_>พนักงาน<_>หรือลูกจ้างของหน่วยงานราชการ<_>ประชาชน<_>ซึ่งอยู่ระหว่างการช่วยเหลือราชการและมีเหตุจำเป็นต้องมีและใช้อาวุธตามกฎหมาย”<_>น.ส.ไตรศุลี<_>กล่าว", "น.ส.ไตรศุลี<_>กล่าวว่า<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรมว.มหาดไทย<_>ได้มีนโยบายเพิ่มความเข้มงวดเพื่อควบคุมไม่ให้มีการใช้อาวุธปืนที่ได้รับอนุญาตไปใช้ในการก่อเหตุจนกระทบต่อความสงบสุขของประชาชน<_>ที่ผ่านมากระทรวงมหาดไทยจึงมีการออกมาตรการต่างๆ<_>อาทิ<_>การงดการออกใบอนุญาตให้ร้านค้าอาวุธปืน<_>ในการสั่ง<_>หรือนำเข้าอาวุธปืนและเครื่องกระสุนปืน(แบบ<_>ป.2)<_>เจ้าหน้าที่มีการตรวจสอบคุณสมบัติผู้ที่จะขอรับใบอนุญาตซื้อปืน<_>(แบบ<_>ป.3)<_>ที่เข้มงวดมากขึ้น<_>นอกจากนี้ปัจจุบันยังอยู่ระหว่างการเสนอร่างแก้ไขพระราชบัญญัติ<_>(พ.ร.บ)<_>อาวุธปืนฯ<_>เพื่อให้มีการขึ้นทะเบียนและส่งมอบอาวุธปืนที่ผิดกฎหมาย<_>และการจัดทำรายละเอียดเกี่ยวกับอาวุธปืน<_>(จัดเก็บอัตลักษณ์อาวุธปืน)"]}
{"date": "2023-12-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“อนุทิน”<_>นำคณะลงพื้นที่เชียงใหม่<_>20-21<_>ธ.ค.<_>เกาะติดนโยบายสำคัญรัฐบาล<_>กำชับสถานบริการเปิดถึงตี4<_>ต้องมีมาตรการดูแลความเรียบร้อย<_>พร้อมตามความคืบหน้าแก้หนี้นอกระบบ<_>ปัญหาฝุ่นpm2.5", "content": ["“อนุทิน”<_>นำคณะลงพื้นที่เชียงใหม่<_>20-21<_>ธ.ค.<_>เกาะติดนโยบายสำคัญรัฐบาล<_>กำชับสถานบริการเปิดถึงตี4<_>ต้องมีมาตรการดูแลความเรียบร้อย<_>พร้อมตามความคืบหน้าแก้หนี้นอกระบบ<_>ปัญหาฝุ่นpm2.5", "“อนุทิน”<_>นำคณะลงพื้นที่เชียงใหม่<_>20-21<_>ธ.ค.<_>เกาะติดนโยบายสำคัญรัฐบาล<_>กำชับสถานบริการเปิดถึงตี4<_>ต้องมีมาตรการดูแลความเรียบร้อย<_>พร้อมตามความคืบหน้าแก้หนี้นอกระบบ<_>ปัญหาฝุ่นpm2.5<_>รับมือภัยแล้ง", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทยและ<_>โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>ระหว่างวันที่<_>20-21<_>ธ.ค.<_>66<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรมว.มหาดไทย<_>มีกำหนดการนำคณะลงพื้นที่จังหวัดเชียงใหม่เพื่อติดตามการดำเนินงานนโยบายที่สำคัญของรัฐบาลและกระทรวงหาดไทย", "ในเวลา<_>17.00<_>น.<_>ของวันนี้<_>(20<_>ธ.ค.<_>66)<_>นายอนุทิน<_>พร้อมคณะมีกำหนดจะรับฟังการบรรยายสรุปเกี่ยวกับนโยบายสำคัญในพื้นที่จังหวัดเชียงใหม่<_>ได้แก่<_>การขยายเวลาเปิดสถานบริการ<_>การแก้ไขปัญหาหนี้นอกระบบ<_>และการดำเนินการแก้ไขไฟป่าและหมอกควันในพื้นที่<_>ณ<_>ห้องประชุม<_>eoc<_>ท่าอากาศยานเชียงใหม่<_>เพื่อเป็นการรับฟังข้อมูลก่อนการลงพื้นที่ต่อไป", "“การเลือกลงพื้นที่ของ<_>มท.1<_>ในครั้งนี้<_>เนื่องจากเชียงใหม่เป็นจังหวัดมีความสำคัญ<_>ทั้งในแง่ของการเป็นเมืองท่องเที่ยวซึ่งเป็นจุดหมายปลายทางของทั้งชาวไทยและต่างชาติ<_>เป็น<_>1<_>ใน<_>5<_>ท้องที่ซึ่งรัฐบาลมีนโยบายขยายเวลาเปิดสถานบริการไปถึง<_>4.00<_>น.<_>ของวันรุ่งขึ้น<_>แต่ขณะเดียวกันก็เป็นจังหวัดขนาดใหญ่ที่มีความซับซ้อนของปัญหา<_>อาทิ<_>เรื่องหนี้นอกระบบที่มีผู้ลงทะเบียนขอรับความช่วยเหลือแล้วเกือบ<_>2,000<_>คน<_>และส่วนเรื่องฝุ่นละอองทุกปลายปีต่อเนื่องถึงต้นปี<_>เชียงใหม่จะเป็นพื้นที่ซึ่งประสบปัญหาหมอกควันเป็นอันดับต้นๆ<_>ของประเทศ<_>ดังนั้นจึงต้องมีการติดตามการขับเคลื่อนนโยบายต่างๆ<_>ให้เกิดเป็นรูปธรรม”<_>น.ส.ไตรศุลี<_>กล่าว", "โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>ในช่วงค่ำของวันที่<_>20<_>ธ.ค.<_>ตั้งแต่เวลา<_>21.00<_>น.<_>เป็นต้นไป<_>รมว.มหาดไทย<_>พร้อมคณะและชุดปฏิบัติการพิเศษกรมการปกครอง<_>ซึ่งบูรณาการร่วมกับเจ้าหน้าที่ตำรวจและหน่วยงานที่เกี่ยวข้อง<_>จะลงพื้นที่ตรวจสถานบริการ<_>ที่ขยายเวลาเปิดให้บริการในพื้นที่ท่องเที่ยว<_>เพื่อติดตามดูมาตรการต่างๆ<_>ของผู้ประกอบการโดยเฉพาะในด้านการดูแลความสงบเรียบร้อย<_>สถานบริการต้องเป็นเขตปลอดอาวุธ<_>ยาเสพติดและสิ่งผิดกฎหมายโดยเด็ดขาด<_>เพื่อความปลอดภัยของนักท่องเที่ยวและประชาชน<_>ซึ่งเป็นภาพลักษณ์ด้านการท่องเที่ยวของประเทศ", "จากนั้น<_>ในวันที่<_>21<_>ธ.ค.<_>66<_>นายอนุทิน<_>พร้อมคณะจะเดินทางไปศูนย์บัญชาการป้องกันและแก้ไขปัญหาไฟฟ้า<_>หมอกควัน<_>และฝุ่นละอองขนาดเล็ก<_>pm2.5<_>ณ<_>องค์การบริหารส่วนจังหวัดเชียงใหม่<_>เพื่อติดตามการป้องกันและแก้ไขปัญหาตลอดจนแลกเปลี่ยนข้อคิดเห็นจากภาคส่วนที่เกี่ยวข้อง<_>และเดินทางไปอุทยานแห่งชาติศรีลานนา<_>อ.แม่แตง<_>เพื่อรับฟังการบรรยายสรุปสถานการณ์ไฟป่าและหมอกควันในพื้นที่<_>และปิดท้ายภารกิจด้วยการติดตามสถานการณ์น้ำและการรับมือภัยแล้ง<_>ณ<_>เขื่อนแม่งัดสมบูรณ์ชล<_>อ.แม่แตง"]}
{"date": "2023-12-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“อนุทิน”<_>ย้ำทุกหน่วยงานมหาดไทยพร้อมหนุนนโยบายซอฟต์พาวเวอร์ของรัฐบาล<_>พรุ่งนี้<_>21<_>ธ.ค.<_>เตรียมเปิดกระทรวงต้อนรับผู้เกี่ยวข้องประชุมแผนงาน<_>maha<_>songkran<_>world<_>water<_>festival", "content": ["“อนุทิน”<_>ย้ำทุกหน่วยงานมหาดไทยพร้อมหนุนนโยบายซอฟต์พาวเวอร์ของรัฐบาล<_>พรุ่งนี้<_>21<_>ธ.ค.<_>เตรียมเปิดกระทรวงต้อนรับผู้เกี่ยวข้องประชุมแผนงาน<_>maha<_>songkran<_>world<_>water<_>festival", "“อนุทิน”<_>ย้ำทุกหน่วยงานมหาดไทยพร้อมหนุนนโยบายซอฟต์พาวเวอร์ของรัฐบาล<_>พรุ่งนี้<_>21<_>ธ.ค.<_>เตรียมเปิดกระทรวงต้อนรับผู้เกี่ยวข้องประชุมแผนงาน<_>maha<_>songkran<_>world<_>water<_>festival<_>ดันสงกรานต์ไทยเป็นเทศกาลระดับโลก", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทย<_>และ<_>โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันพรุ่งนี้<_>(21<_>ธ.ค)<_>เวลา<_>15.30<_>น.<_>จะมีการประชุมพิจารณาแผนงาน<_>maha<_>songkran<_>world<_>water<_>festival<_>ที่ห้องประชุมราชสีห์<_>ศาลาว่าการกระทรวงมหาดไทย<_>โดยมีผู้แทนจากภาคส่วนที่เกี่ยวข้องเข้าร่วม<_>อาทิ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรมว.มหาดไทย<_>น.ส.แพรทองธาร<_>ชินวัตร<_>ประธานคณะกรรมการพัฒนาซอฟต์พาวเวอร์แห่งชาติ<_>คณะกรรมการซอฟต์พาวเวอร์ฯ<_>ประธานอนุกรรมการขับเคลื่อนซอฟต์พาวเวอร์แต่ละด้าน<_>การท่องเที่ยวแห่งประเทศไทย(ททท)<_>ปลัดกระทรวง<_>ตลอดจนผู้แทนหน่วยงานภาครัฐและเอกชนเข้าร่วม<_>และมีผู้ว่าราชการจังหวัดทั่วประเทศร่วมประชุมผ่านระบบสื่ออิเล็กทรอนิกส์<_>(zoom<_>meeting)", "การประชุมครั้งนี้<_>เป็นส่วนหนึ่งของการขับเคลื่อนยุทธศาสตร์ซอฟท์พาวเวอร์ของประเทศไทย<_>ตามนโยบายของรัฐบาลภายใต้การนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรมว.คลัง<_>ที่จะผลักดันให้สงกรานต์เป็นเทศกาลระดับโลกเพื่อส่งเสริมการท่องเที่ยวและกระตุ้นเศรษฐกิจของประเทศ<_>โดยให้หน่วยงานของกระทรวงมหาดไทย<_>เช่น<_>จังหวัดทั่วประเทศ<_>กรุงเทพมหานคร<_>เข้ามาเป็นกลไกขับเคลื่อน", "น.ส.ไตรศุลี<_>กล่าวว่า<_>การประชุมจะพิจารณาเกี่ยวกับรายละเอียดของงาน<_>maha<_>songkran<_>world<_>water<_>festival<_>ซึ่งทั้ง<_>76<_>จังหวัดจะต้องเตรียมการ<_>การจัดส่งสินค้าและผลิตภัณฑ์ที่เป็นดีของเด่นของแต่ละจังหวัดเพื่อจำหน่ายภายในงาน<_>การจัดเตรียมพื้นที่ของกรุงเทพมหานครเพื่อจัดงานตั้งแต่บริเวณแยกผ่านฟ้าลีลาศ<_>ถนนราชดำเนินกลางไปจนถึงท้องสนามหลวง<_>การสนับสนุนน้ำสะอาดสำหรับการจัดกิจกรรมของการประปานครหลวง<_>ตลอดจนการจัดหากระแสไฟฟ้า<_>ประดับไฟในการจัดงานโดยการไฟฟ้านครหลวง<_>เป็นต้น", "\"รมว.มหาดไทย<_>มีนโยบายให้หน่วยงานของกระทรวงสนับสนุนทุกนโยบายสำคัญของรัฐบาล<_>รวมถึงเรื่องของซอฟต์พาวเวอร์<_>และท่านก็ยินที่กลไกของกระทรวงมหาดไทยจะมีบทบาทสำคัญในการผลักดันให้เทศกาลสงกรานต์ในประเทศไทยที่เพิ่งได้รับการขึ้นทะเบียนจากยูเนสโก<_>ให้เป็นมรดกภูมิปัญญาทางวัฒนธรรมของมนุษยชาติ<_>ซึ่งถือเป็นมรดกทางภูมิปัญญาลำดับที่<_>4<_>ที่ไทยได้ขึ้นทะเบียนต่อจากโขน<_>นวดไทย<_>และโนรา<_>ให้เป็นที่รู้จักไปทั่วโลก<_>ดึงดูดนักท่องเที่ยวเข้าสู่ประเทศไทย<_>สร้างรายได้ให้ประชาชนและสร้างการเติบโตให้เศรษฐกิจไทยได้อย่างยั่งยืน”<_>น.ส.ไตรศุลี<_>กล่าว"]}
{"date": "2023-12-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>พร้อมด้วยนายกแม่บ้านมหาดไทย<_>บรรยายพิเศษ", "content": ["ปลัดมหาดไทย<_>พร้อมด้วยนายกแม่บ้านมหาดไทย<_>บรรยายพิเศษ", "ปลัดมหาดไทย<_>พร้อมด้วยนายกแม่บ้านมหาดไทย<_>บรรยายพิเศษ<_>\"กองทุนพัฒนาบทบาทสตรีกับการอนุรักษ์สิ่งแวดล้อม\"<_>ให้แก่กองทุนพัฒนาบทบาทสตรี<_>76<_>จังหวัดทั่วประเทศ<_>เน้นย้ำ<_>\"ผู้นำต้องทำก่อน\"<_>สิ่งที่ดีเริ่มจากที่ตัวเรา<_>เพื่อสร้างสิ่งแวดล้อมที่ดีของครอบครัวและสังคม", "ปลัดมหาดไทย<_>พร้อมด้วยนายกแม่บ้านมหาดไทย<_>บรรยายพิเศษ<_>\"กองทุนพัฒนาบทบาทสตรีกับการอนุรักษ์สิ่งแวดล้อม\"<_>ให้แก่กองทุนพัฒนาบทบาทสตรี<_>76<_>จังหวัดทั่วประเทศ<_>เน้นย้ำ<_>\"ผู้นำต้องทำก่อน\"<_>สิ่งที่ดีเริ่มจากที่ตัวเรา<_>เพื่อสร้างสิ่งแวดล้อมที่ดีของครอบครัวและสังคมอย่างยั่งยืน<_>ในฐานะ\"<_>สตรีผู้เป็นศูนย์กลางของครอบครัว\"", "เมื่อวันที่<_>20<_>ธ.ค.<_>66<_>เวลา<_>09.15<_>น.<_>ที่ห้องแกรนด์<_>ไดมอนด์<_>บอลรูม<_>อิมแพ็ค<_>เมืองทองธานี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ร่วมเป็นวิทยากรบรรยาย<_>\"กองทุนพัฒนาบทบาทสตรีกับการอนุรักษ์สิ่งแวดล้อม\"<_>ตามโครงการกองทุนพัฒนาบทบาทสตรี<_>พลังสร้างสรรค์<_>เศรษฐกิจชุมชนสู่ความอุดมสมบูรณ์พูนสุขอย่างยั่งยืน<_>โดยมี<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>นายธนันท์รัฐ<_>ธนเสฏฐการย์<_>ดร.ศรินดา<_>จามรมาน<_>ผู้เชี่ยวชาญด้านผ้าไทย<_>และคณะทำงานโครงการผ้าไทยใส่ให้สนุก<_>นางสาวจุลลดา<_>มีจุล<_>ผู้อำนวยการสถาบันคุณวุฒิวิชาชีพ<_>คณะผู้บริหารกรมการพัฒนาชุมชน<_>ข้าราชการ<_>หัวหน้าคณะทำงานและคณะทำงานขับเคลื่อนกองทุนพัฒนาบทบาทสตรี<_>คณะผู้เชี่ยวชาญด้านผ้าไทย<_>กลุ่มอาชีพสมาชิกกองทุนพัฒนาบทบาทสตรี<_>เจ้าหน้าที่พัฒนาชุมชน<_>พนักงานกองทุนจาก<_>76<_>จังหวัดและกรุงเทพมหานคร<_>รวม<_>800<_>คน<_>ร่วมรับฟัง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>วันนี้ยินดีอย่างยิ่งที่ได้มาพบสมาชิกกองทุนพัฒนาบทบาทสตรี<_>ผู้มีความรับผิดชอบ<_>มีวินัยทางการเงิน<_>ช่วยกันดูแลไม่ให้เกิดหนี้เสีย<_>ซึ่งในวันนี้ได้มีโอกาสมาบรรยายในหัวข้อ<_>\"กองทุนพัฒนาบทบาทสตรีกับการอนุรักษ์สิ่งแวดล้อม\"<_>คำว่า<_>สิ่งแวดล้อมก็คือสิ่งที่อยู่รอบตัวเรา<_>รวมถึงสิ่งที่เป็นธรรมชาติ<_>กองทุนพัฒนาบทบาทสตรีกับสิ่งแวดล้อมจึงเป็นของคู่กัน<_>เพราะสิ่งแวดล้อมของเราคือ<_>\"คุณภาพชีวิตของคนที่อยู่ในครอบครัวของเรา\"<_>เราในฐานะสมาชิกกองทุนพัฒนาบทบาทสตรีผู้เป็นศูนย์กลางของครอบครัว<_>คนที่อยู่รอบตัวเราจะมีความสุขได้จะต้องมาจากการอาศัยอยู่ในบ้านที่มีความอบอุ่น<_>สะอาดเป็นระเบียบเรียบร้อย<_>สมาชิกในบ้านเต็มไปด้วยความรักความสามัคคี<_>ดังนั้น<_>สมาชิกกองทุนพัฒนาบทบาทสตรีจะต้องช่วยกันทำให้เพื่อนบ้านและคนในหมู่บ้านได้มีความสุขไปด้วยกัน", "\"สมาชิกกองทุนพัฒนาบทบาทสตรีทุกคนในฐานะที่เป็นจุดศูนย์กลาง<_>จะต้องร่วมกันแผ่รังสีรัศมีของความสุขออกไปยังสิ่งแวดล้อม<_>โดยเริ่มจากที่ตัวเราก่อน<_>คือ<_>มีจิตใจมุ่งมั่นที่จะทำสิ่งที่ดี<_>\"change<_>for<_>good\"<_>ให้เกิดขึ้นกับชีวิตของตนเองและครอบครัว<_>ซึ่งการจะทำให้สิ่งแวดล้อมดีเริ่มจากการตั้งมั่นของการอยู่ภายใต้พระบรมโพธิสมภารของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่พระองค์ท่านทรงวางกรอบแนวทางในการที่จะทำให้พสกนิกรมีความสุข<_>คือ<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้หลักปรัชญาของเศรษฐกิจพอเพียง\"<_>ซึ่งสิ่งแวดล้อม<_>คือ<_>ประเทศชาติและคนในครอบครัว<_>คนที่เป็นศูนย์กลางจะต้องตรวจสอบคุณภาพชีวิตของสิ่งแวดล้อมทั้งของตนเองและครอบครัวก่อน<_>จากนั้นการจะทำให้ชีวิตมีความสุขได้จะต้องยึดหลักอริยสัจ<_>4<_>คือ<_>ทุกข์<_>สมุทัย<_>นิโรธ<_>มรรค<_>เป็นแนวทางในการมีคุณภาพชีวิตที่ดี<_>จึงเป็นที่มาของการเป็นสมาชิกกองทุนพัฒนาบทบาทสตรีเพื่อจะได้มีเงินทุนไปสร้างโอกาสในการยกระดับคุณภาพชีวิตได้<_>แต่กลับกันหากเรามีรายจ่ายเพิ่มมากขึ้น<_>รวมถึงรายจ่ายที่จำเป็นในกิจวัตรประจำวันที่มีมากกว่ารายรับ<_>ก็จะส่งผลต่อการมีความสุขและคุณภาพชีวิตที่ดี<_>เกิดเป็นสาเหตุแห่งความทุกข์\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>เราจะสามารถลดรายจ่ายได้อย่างไร<_>\"บัญชีครัวเรือน\"<_>จึงมีความสำคัญ<_>ที่สมาชิกทุกคนจะต้องรู้รายรับ-รายจ่ายในกิจวัตรประจำวัน<_>โดยเริ่มจากที่ตัวเราก่อน<_>ในฐานะเป็นศูนย์กลางของสิ่งแวดล้อม<_>ซึ่งในสังคมไทยผู้หญิงเป็นผู้นำของครอบครัว<_>ดังนั้น<_>\"ผู้นำต้องทำก่อน\"<_>เริ่มจากที่ตัวเราก่อน<_>ลดความฟุ่มเฟือยสุรุ่ยสุร่าย<_>โดยนำหลักคำสอนของพระพุทธเจ้าคือ<_>\"อริยสัจ<_>4\"<_>มาปรับใช้<_>โดยน้อมนำแนวพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ตามโครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"<_>ทางนี้มีผล<_>ผู้คนรักกัน\"<_>เราก็จะสามารถลดภาระค่าใช้จ่ายได้<_>เช่นเดียวกันกับกองทุนพัฒนาบทบาทสตรี<_>เราช่วยสนับสนุนส่งเสริมให้สมาชิกมีคุณภาพชีวิตที่ดีได้<_>ผู้บริหารกองทุนพัฒนาบทบาทสตรี<_>จังหวัด<_>อำเภอ<_>ตำบล<_>ต้องมีอุดมการณ์ที่ชัดเจนที่จะกระตุ้นปลุกเร้าให้สมาชิกของเราทำให้มีสิ่งแวดล้อมที่ดี<_>โดยมีคณะกรรมการที่มีความรักความสามัคคี<_>มีความเข้มแข็ง<_>และมีอุดมการณ์<_>ในการที่จะช่วยกันทำตามวัตถุประสงค์ของกองทุนพัฒนาบทบาทสตรี<_>นั่นคือทำให้สมาชิกสามารถเข้าถึงแหล่งเงินทุน<_>เพื่อใช้ในการประกอบสัมมาอาชีพ<_>ได้อย่างทั่วถึงและมีประสิทธิภาพ", "\"ผู้บริหารกองทุนพัฒนาบทบาทสตรีในฐานะเป็นศูนย์กลางจะต้องหาวิธีการสร้างความใกล้ชิดกับสมาชิกในพื้นที่ที่เรารับผิดชอบ<_>โดยเริ่มจากการสร้างทีมที่อยู่ใกล้ตัวของสมาชิกในระดับหมู่บ้าน<_>คือ<_>คณะกรรมการกองทุนพัฒนาบทบาทสตรีระดับหมู่บ้าน<_>ระดับตำบล<_>ผ่านทางทีมงานภาคีเครือข่าย<_>มีความเอาใจใส่ในการตรวจสุขภาพของสมาชิกว่ามีสถานะเป็นอย่างไร<_>เช่น<_>รายรับรายจ่าย<_>อุปสรรคในการประกอบอาชีพ<_>ซึ่งการ<_>x-ray<_>จะทำให้เห็นถึงสาเหตุแห่งการเกิดทุกข์<_>เพื่อน้อมนำเอาแนวหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาใช้ในการดับทุกข์<_>ตนจึงต้องช่วยกันเตือนสติว่า<_>เป้าหมายของคนไทยทุกคนคือ<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข\"<_>ตนจึงอยากจะมาปลุกเร้าจิตใจกับพวกเราทุกคน<_>สมาชิกกองทุนพัฒนาบทบาทสตรีจะมีความสุขได้<_>จะต้องช่วยกันทำให้คนในครอบครัวมีคุณภาพชีวิตที่ดี<_>\"แก้ไขในสิ่งผิด\"<_>คือ<_>ไม่เป็นหนี้สินล้นพ้นตัวจนไม่มีความสามารถในการใช้หนี้<_>หากกองทุนพัฒนาบทบาทสตรีมีค่าหนี้เสียต่ำได้<_>หมายความว่า<_>สมาชิกในกองทุนมีคุณภาพชีวิตที่ดี<_>ลงทุนไม่ขาดทุน<_>\"สืบสานพระราชปณิธานภายใต้หลักปรัชญาของเศรษฐกิจพอเพียง\"<_>จะดีได้ต้องเริ่มจากการนำไปปฏิบัติ<_>โดยผู้นำของสมาชิกต้องช่วยลดรายจ่าย<_>สร้างรายได้เพิ่ม<_>ขยายโอกาสให้คนในครอบครัวและสมาชิกให้มีความสุข<_>คนที่เป็นผู้นำต้องช่วยกันคิดว่าจะทำอย่างไรให้ดีขึ้นและเป็นประโยชน์ต่อสมาชิก\"<_>นายสุทธิพงษ์<_>ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>สิ่งแวดล้อมที่จะทำให้พวกเรามีความสุข<_>เริ่มจากที่บ้านมีแหล่งอาหาร<_>ทำให้สมาชิกสามารถพึ่งพาตนเองได้<_>ลดรายจ่าย<_>โดยน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>\"ปลูกผักสวนครัวปลอดสารพิษ\"<_>ไว้รับประทานเองภายในบ้าน<_>ช่วยให้มีสารอาหารครบถ้วนทั้ง<_>5<_>หมู่<_>เป็นผลดีต่อสุขภาพ<_>ตลอดจนจะต้องขยายสิ่งที่ดีไปสู่เพื่อนบ้านและคนในชุมชน<_>รวมไปถึงการสร้างสิ่งที่ดีของการมีส่วนร่วมของคนในครอบครัวและชุมชน<_>ได้มาร่วมกันทำกิจกรรมที่ดี<_>ช่วยกันรดน้ำปลูกผัก<_>นอกจากนี้ครัวเรือนจะมีความสุขได้เราจะต้องมีการบริหารจัดการขยะ<_>หากเรามีการบริหารจัดการขยะที่ดี<_>การจัดทำ<_>\"ถังขยะเปียกลดโลกร้อน\"<_>สามารถนำเศษอาหารเหลือทิ้งมาเปลี่ยนเป็นประโยชน์<_>ทำเป็นปุ๋ย<_>เป็นอาหารสัตว์<_>หรือเปลี่ยนเป็นรายได้<_>นอกจากนี้ยังทำให้บ้านเมืองสะอาด<_>สวยงาม<_>ทำให้คนในชุมชนมีสุขภาพที่ดีก็จะมีความสุข", "\"กองทุนพัฒนาบทบาทสตรีจะช่วยทำให้คนในสังคมได้มีคุณภาพชีวิตที่ดีจากการเข้าถึงแหล่งเงินทุนที่จะนำไปต่อยอดประกอบอาชีพบรรลุตามวัตถุประสงค์ได้<_>ต้องอาศัยผู้บริหารกองทุน<_>ที่จะต้องเป็นจุดศูนย์กลางของสมาชิก<_>มีความเอาใจใส่<_>มีอุดมการณ์<_>มี<_>\"passion\"<_>มีจิตอาสา<_>มีการพบปะพูดคุยถามไถ่<_>ทำให้สมาชิกมีคุณภาพชีวิตที่ดี<_>ทำเป็นตัวอย่าง<_>โดยการปลูกผักสวนครัว<_>คัดแยกขยะ<_>(3r)<_>จัดทำถังขยะเปียกลดโลกร้อน<_>พร้อมกับการหารูรั่ว<_>เพื่อแก้ไขในสิ่งที่ผิด<_>ซึ่งเราจะหาข้อเท็จจริงได้จะต้องมีการพูดคุยกันอย่างสม่ำเสมอ<_>มีการร่วมกันคิด<_>ร่วมกันทำ<_>และร่วมรับประโยชน์<_>ตาม<_>4<_>กระบวนการแนวทางการทำงานโครงการในพระราชดำริกว่า<_>5,000<_>โครงการ<_>ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>โดยเริ่มจากเยี่ยมคนในพื้นที่ของเรา<_>และทำให้ข้อมูลของเราเป็นปัจจุบันอยู่สม่ำเสมอ<_>เพื่อที่จะทราบชีวิตความเป็นอยู่ของพวกเขา<_>ทั้งหมดความสำเร็จจะเกิดขึ้นได้<_>ถ้าผู้นำทำก่อน<_>ให้กำลังใจ<_>ให้คำแนะนำ<_>ร่วมกับสมาชิกสร้างสิ่งแวดล้อมที่ดี<_>กองทุนของเราก็จะเข้มแข็ง<_>และจะมีโอกาสช่วยเหลือเกื้อกูลสมาชิกอื่น<_>ๆ<_>ให้มีโอกาสในการยกระดับคุณภาพชีวิตที่ดี<_>และขอให้ภูมิใจว่าการเป็น<_>\"สตรี\"<_>ต้องสู้อย่างเข้มแข็งและเป็นผู้นำ<_>ดังที่มาของการเกิดกองทุนพัฒนาบทบาทสตรี<_>เริ่มจากการทำด้วยมือของท่านให้ดีและต่อยอดไปที่ครอบครัว<_>เพื่อจะทำให้ฝันของพวกเราให้เป็นจริง<_>คือ<_>การมีคุณภาพชีวิตที่ดีอย่างยั่งยืน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "ดร.<_>วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เปิดเผยว่า<_>กองทุนพัฒนาบทบาทสตรีเป็นกองทุนที่เกิดขึ้นเพื่อให้สตรีได้เข้าถึงแหล่งทุนหรือเงินกู้ยืมดอกเบี้ยต่ำ<_>วงเงินสูงสุดโครงการละ<_>200,000<_>บาท<_>ดอกเบี้ยร้อยละ<_>0.1<_>ต่อปี<_>โดยมีกำหนดระยะเวลาในการผ่อนชำระคืนได้ไม่เกิน<_>2<_>ปี<_>และชำระอย่างน้อยปีละ<_>2<_>งวด<_>เพื่อนำไปประกอบอาชีพ<_>ช่วยสร้างงาน<_>สร้างรายได้<_>หรือพัฒนาอาชีพ<_>ผ่านการรวมกลุ่มของสตรี<_>โดยมีหน่วยงานภาครัฐ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ให้การสนับสนุน<_>เพื่อให้เกิดความเข้มแข็งที่มาจากภายในกลุ่มของสตรีเอง<_>ด้วยการเริ่มต้นกิจกรรมจากความต้องการของสตรี<_>บริหารจัดการด้วยสตรี<_>สตรีมีความสุข<_>และสตรีมีคุณภาพชีวิตที่ดีขึ้น<_>ตลอดจนถึงครอบครัว<_>ซึ่งในปัจจุบันมีสมาชิกกองทุนพัฒนาบทบาทสตรี<_>ประเภทบุคคลธรรมดา<_>16,144,694<_>คน<_>และประเภทองค์กรสตรี<_>79,150<_>องค์กร<_>ขับเคลื่อนการบริหารเงินทุนหมุนเวียน<_>ตามแนวทางพัฒนาอาชีพ<_>สร้างงาน<_>สร้างรายได้", "\"ความสำเร็จของกองทุนพัฒนาบทบาทสตรีของเรา<_>ปัจจุบันได้ช่วยเหลือพี่น้องสตรีทั่วประเทศในการนำทุนจากกองทุนไปพัฒนาอาชีพ<_>ทั้งการต่อยอดทางธุรกิจ<_>และทางรายได้<_>ด้วยการพัฒนาผลิตภัณฑ์และช่องทางการตลาด<_>เสริมสร้างความมั่นคงในอาชีพ<_>พร้อมทั้งขับเคลื่อนการดำเนินงานกองทุนพัฒนาบทบาทสตรีให้<_>สร้างภาวะผู้นำ<_>พัฒนาองค์ความรู้<_>และเสริมสร้างความเข้มแข็งด้านสังคมให้แก่สตรีและองค์กร<_>ซึ่งสิ่งที่สำคัญที่สุด<_>คือ<_>การบริหารจัดการหนี้ที่เราประสบความสำเร็จ<_>ซึ่งปัจจุบันคงเหลือหนี้ค้างชำระเพียงร้อยละ<_>18.52\"<_>ดร.วันดีฯ<_>กล่าวเพิ่มเติม", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และ<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>ประธานสภาสตรีแห่งชาติในพระบรมราชินูปถัมภ์<_>และนายกสมาคมแม่บ้านมหาดไทย<_>ได้มอบช่อดอกไม้<_>จำนวน<_>12<_>ช่อ<_>ให้กับจังหวัดที่มีการบริหารจัดการหนี้ดีเด่น<_>ได้แก่<_>จังหวัดนราธิวาส<_>ชัยภูมิ<_>ตาก<_>เชียงราย<_>อ่างทอง<_>พิษณุโลก<_>นครนายก<_>สระแก้ว<_>สระบุรี<_>ชลบุรี<_>อุบลราชธานี<_>และพระนครศรีอยุธยา<_>เพื่อเป็นการขอบคุณและสร้างขวัญกำลังใจให้กับคณะทำงานขับเคลื่อนกองทุนพัฒนาบทบาทสตรีจังหวัด"]}
{"date": "2023-12-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มหาดไทยห่วงใยประชาชน<_>ปลัด<_>มท.<_>สั่งการผู้ว่าฯ<_>กำชับนายอำเภอ<_>กวดขันการเล่นดอกไม้เพลิง<_>การจุดและปล่อยพลุ<_>ตะไล<_>โคมลอย<_>โคมไฟ<_>โคมควัน<_>และการใช้อาวุธปืนยิงขึ้นฟ้า<_>ช่วงเทศกาลส่งท้ายปีเก่า", "content": ["มหาดไทยห่วงใยประชาชน<_>ปลัด<_>มท.<_>สั่งการผู้ว่าฯ<_>กำชับนายอำเภอ<_>กวดขันการเล่นดอกไม้เพลิง<_>การจุดและปล่อยพลุ<_>ตะไล<_>โคมลอย<_>โคมไฟ<_>โคมควัน<_>และการใช้อาวุธปืนยิงขึ้นฟ้า<_>ช่วงเทศกาลส่งท้ายปีเก่า", "มหาดไทยห่วงใยประชาชน<_>ปลัด<_>มท.<_>สั่งการผู้ว่าฯ<_>กำชับนายอำเภอ<_>กวดขันการเล่นดอกไม้เพลิง<_>การจุดและปล่อยพลุ<_>ตะไล<_>โคมลอย<_>โคมไฟ<_>โคมควัน<_>และการใช้อาวุธปืนยิงขึ้นฟ้า<_>ในช่วงเทศกาลส่งท้ายปีเก่าต้อนรับปีใหม่<_>2567", "เมื่อวันที่<_>20<_>ธ.ค.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้กล่าวแสดงความห่วงใยในช่วงเทศกาลส่งท้ายปีเก่าต้อนรับปีใหม่<_>2567<_>ว่า<_>ในช่วงเทศกาลปีใหม่ของทุกปีซึ่งมีวันหยุดต่อเนื่องติดต่อกันหลายวัน<_>พี่น้องประชาชนและผู้จัดงานสถานที่ต่าง<_>ๆ<_>มักจะมีการจัดเตรียมงานเลี้ยงสังสรรค์<_>หรือมีกิจกรรมพิเศษ<_>เพื่อเป็นการเฉลิมฉลอง<_>ซึ่งในบางกิจกรรมอาจมีการเล่นดอกไม้เพลิง<_>จุดและปล่อยพลุ<_>ตะไล<_>โคมลอย<_>โคมไฟ<_>โคมควัน<_>กันอยู่บ่อยครั้ง<_>รวมถึงการยิงปืนขึ้นฟ้า<_>ในช่วงเวลาส่งท้ายปีเก่าต้อนรับปีใหม่<_>ประกอบกับหลายพื้นที่มีนักท่องเที่ยวจำนวนมากในช่วงเทศกาลปีใหม่<_>อาจทำให้เกิดความไม่ปลอดภัยต่าง<_>ๆ<_>เช่น<_>การทะเลาะวิวาท<_>การทำร้ายร่างกาย<_>การชิงทรัพย์<_>ปล้นทรัพย์<_>ในระหว่างจัดงานเฉลิมฉลอง<_>หรืออาจเกิดเหตุเพลิงไหม้ที่ก่อให้เกิดความเสียหายทั้งต่อชีวิตและทรัพย์สินของพี่น้องประชาชน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>เพื่อป้องกันอันตรายที่อาจเกิดขึ้น<_>และลดการสูญเสียชีวิตและทรัพย์สินของประชาชนจากการเล่นดอกไม้เพลิง<_>การจุดและปล่อยพลุ<_>ตะไล<_>โคมลอย<_>โคมไฟ<_>โคมควัน<_>และการใช้อาวุธปืนยิงขึ้นฟ้า<_>ในช่วงเทศกาลปีใหม่<_>2567<_>กระทรวงมหาดไทยได้เน้นย้ำให้ทุกจังหวัดกำชับอำเภอพิจารณาอนุญาตการจุดและปล่อยพลุ<_>ตะไล<_>โคมลอย<_>โคมไฟ<_>โคมควัน<_>หรือวัตถุอื่นใดที่คล้ายคลึงกัน<_>ของประชาชนและผู้จัดงานสถานที่ต่าง<_>ๆ<_>ให้เป็นไปตามหลักเกณฑ์การอนุญาตที่กำหนดไว้ในประกาศจังหวัดซึ่งออกตามคำสั่งหัวหน้าคณะรักษาความสงบแห่งชาติ<_>ที่<_>27/2559<_>ลงวันที่<_>10<_>มิถุนายน<_>2559<_>โดยเคร่งครัด<_>และได้ขอความร่วมมือให้ทุกหน่วยงานประชาสัมพันธ์ผ่านสื่อต่าง<_>ๆ<_>รวมทั้งที่ประชุมคณะกรรมการรักษาความมั่นคงและความสงบเรียบร้อยอำเภอ<_>ที่ประชุมหัวหน้าส่วนราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>องค์กรปกครองส่วนท้องถิ่นในพื้นที่ทราบอย่างต่อเนื่อง<_>ว่าการจุดและปล่อยพลุ<_>ตะไล<_>โคมลอย<_>โคมไฟ<_>โคมควัน<_>หรือวัตถุอื่นใดที่คล้ายคลึงกันต้องได้รับอนุญาตจากนายอำเภอท้องที่<_>หากฝ่าฝืนต้องระวางโทษจำคุกไม่เกินสามปี<_>หรือปรับไม่เกินหกหมื่นบาท<_>หรือทั้งจำทั้งปรับ<_>ตามข้อ<_>5<_>ของคำสั่งหัวหน้าคณะรักษาความสงบแห่งชาติ<_>ที่<_>27<_>/<_>2559<_>ลงวันที่<_>10<_>มิถุนายน<_>2559<_>และทราบถึงอันตรายที่เกิดจากการใช้อาวุธปืนยิงขึ้นฟ้าโดยใช่เหตุในเมือง<_>หมู่บ้าน<_>หรือที่ชุมชน<_>ตลอดจนความผิดและโทษที่กฎหมายบัญญัติไว้<_>ทั้งนี้<_>ได้สั่งการให้นายทะเบียนท้องที่และเจ้าหน้าที่ตามพระราชบัญญัติอาวุธปืน<_>เครื่องกระสุนปืน<_>วัตถุระเบิด<_>ดอกไม้เพลิง<_>และสิ่งเทียมอาวุธปืน<_>พ.ศ.<_>2490<_>ออกไปตรวจร้านค้าหรือผู้ทำดอกไม้เพลิงที่ได้รับอนุญาตให้ทำ<_>สั่ง<_>นำเข้า<_>หรือค้า<_>ซึ่งดอกไม้เพลิงในพื้นที่ของอำเภอ<_>ตามอำนาจหน้าที่ให้เป็นไปตามที่กฎหมายกำหนด<_>หากพบว่า<_>บุคคลผู้ใดทำหรือค้าซึ่งดอกไม้เพลิงโดยไม่ได้รับอนุญาตจากนายทะเบียนท้องที่ให้ดำเนินการแจ้งความร้องทุกข์กับพนักงานสอบสวนตามกฎหมายต่อไป", "\"สำหรับในการออกไปตรวจร้านค้าหรือผู้ทำดอกไม้เพลิง<_>ฝ่ายปกครองจะมีการปฏิบัติหน้าที่บูรณาการร่วมกันกับองค์กรปกครองส่วนท้องถิ่น<_>และหน่วยงานที่เกี่ยวข้องเพื่อให้การปฏิบัติเป็นไปตามประกาศกระทรวงกลาโหม<_>กระทรวงมหาดไทย<_>กระทรวงสาธารณสุข<_>กระทรวงแรงงาน<_>และกระทรวงอุตสาหกรรม<_>ลงวันที่<_>8<_>ธันวาคม<_>2547<_>เรื่อง<_>หลักเกณฑ์การควบคุมและการกำกับดูแลการผลิต<_>การค้า<_>การครอบครอง<_>การขนส่งดอกไม้เพลิง<_>และวัตถุดิบที่ใช้ในการผลิตดอกไม้เพลิง<_>พ.ศ.<_>2547<_>พร้อมทั้งกำชับให้นายทะเบียนท้องที่กวดขันห้ามมิให้มีการจำหน่ายดอกไม้เพลิงนอกเหนือจากสถานที่ค้าที่ได้รับอนุญาตเป็นอันขาด<_>รวมถึงกําชับเจ้าพนักงานท้องถิ่น<_>ซึ่งมีอำนาจออกคำสั่งระงับและป้องกันเหตุเดือดร้อน<_>รําคาญในการเล่นดอกไม้เพลิง<_>ซึ่งอาจก่อให้เกิดอันตรายต่อชีวิตและทรัพย์สินอีกด้วย\"<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเน้นย้ำ", "นายสุทธิพงษ์ฯ<_>กล่าวต่อว่า<_>ในส่วนของการรายงานผลกรณีมีเหตุการณ์สำคัญ<_>หรือมีการจับกุมเกี่ยวกับการจุดและปล่อยพลุ<_>ตะไล<_>โคมลอย<_>โคมไฟ<_>และโคมควัน<_>ได้แจ้งให้เจ้าหน้าที่ที่เกี่ยวข้องดำเนินการรายงานผลตามแนวทางที่ระบุไว้ในคำสั่งหัวหน้าคณะรักษาความสงบแห่งชาติ<_>ที่<_>27/2559<_>ลงวันที่<_>10<_>มิถุนายน<_>2559<_>เพื่อให้มีการปฏิบัติได้ทันท่วงที<_>และสำหรับกรณีที่ปรากฏว่าผู้ได้รับอนุญาตให้มีและใช้อาวุธปืนกระทำความผิดฐานใช้อาวุธปืนยิงขึ้นฟ้าโดยใช่เหตุในเมือง<_>หมู่บ้าน<_>หรือที่ชุมชน<_>หัวกระสุนปืนอาจตกลงมาทำให้ผู้อื่นได้รับอันตรายได้<_>โดยไม่ว่าจะมีผู้อื่นได้รับบาดเจ็บ<_>ได้รับอันตรายสาหัส<_>หรือถึงแก่ความตาย<_>ให้นายทะเบียนท้องที่เรียกประกัน<_>หรือทัณฑ์บน<_>ตามมาตรา<_>68<_>หรือพิจารณาเพิกถอนใบอนุญาตตามมาตรา<_>66<_>แห่งพระราชบัญญัติอาวุธปืน<_>เครื่องกระสุนปืน<_>วัตถุระเบิด<_>ดอกไม้เพลิง<_>และสิ่งเทียมอาวุธปืน<_>พ.ศ.<_>2490<_>ตามควรแก่กรณี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>ได้สั่งการให้ทุกจังหวัดมีการรณรงค์และสร้างความตระหนักรู้ให้พี่น้องประชาชนคำนึงถึงความปลอดภัยบนท้องถนน<_>ทั้งเรื่องเมาไม่ขับ<_>ง่วงไม่ขับ<_>สวมหมวกนิรภัย<_>รัดเข็มขัดนิรภัย<_>ขับไม่โทร<_>ไม่เล่นไลน์<_>เพื่อให้พี่น้องประชาชนผู้ใช้รถใช้ถนนเดินทางสัญจรอย่างปลอดภัย<_>คนเดินเท้า<_>คนเดินถนนก็มีความปลอดภัย<_>ก็จะทำให้เป็นการลดอุบัติเหตุที่จะเกิดขึ้นในช่วงเทศกาลปีใหม่นี้<_>และประชาสัมพันธ์สายด่วนศูนย์ให้ความช่วยเหลือด้านต่าง<_>ๆ<_>เช่น<_>หน่วยแพทย์ฉุกเฉิน<_>1669<_>แจ้งเหตุเพลิงไหม้<_>–<_>ดับเพลิง<_>199<_>หรือแจ้งเบาะแสการกระทำความผิดผ่านสายด่วนศูนย์ดำรงธรรม<_>1567<_>เป็นต้น<_>และสามารถขอรับความช่วยเหลือ<_>หรือขอรับบริการอำนวยความสะดวกด้านต่าง<_>ๆ<_>ได้ที่จุดให้บริการประชาชนทั้งถนนสายหลัก<_>และถนนสายรอง<_>ทั่วประเทศ", "\"กระทรวงมหาดไทยมีความห่วงใยพี่น้องประชาชนในช่วงเทศกาลปีใหม่<_>2567<_>ซึ่งเป็นเทศกาลแห่งความสุขของพวกเราคนไทย<_>รวมถึงนักท่องเที่ยว<_>โดยชาวมหาดไทยทุกคน<_>มีความมุ่งมั่นตั้งใจในการบำบัดทุกข์<_>บำรุงสุข<_>สร้างสวัสดิภาพความปลอดภัยในชีวิตและทรัพย์สิน<_>บ้านเมืองมีความสงบเรียบร้อย<_>ตลอดช่วงเทศกาลส่งท้ายปีเก่าต้อนรับปีใหม่<_>เพื่อให้เป็นช่วงเวลาแห่งความสุข<_>ต้อนรับศักราชใหม่<_>ศักราชแห่งความสุขที่ยั่งยืนของคนไทยทุกคน<_>หากพี่น้องประชาชนพบการกระทำความผิดหรือมีความประสงค์จะติดต่อสอบถามข้อมูลเพิ่มเติมเกี่ยวกับมาตรการที่เกี่ยวข้องหรือข้อปฏิบัติในช่วงเทศกาลปีใหม่<_>2567<_>สามารถแจ้งหรือสอบถามได้ที่ศูนย์ดำรงธรรม<_>กระทรวงมหาดไทย<_>ศูนย์ดำรงธรรมจังหวัด<_>และศูนย์ดำรงธรรมอำเภอทุกแห่ง<_>โทรสายด่วน<_>1567<_>หรือ<_>สายด่วนนิรภัย<_>1784<_>ซึ่งจะมีเจ้าหน้าที่คอยให้ข้อมูลและประสานหน่วยงานที่เกี่ยวข้องดำเนินการตามอำนาจหน้าที่ตลอด<_>24<_>ชั่วโมง\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย"]}
{"date": "2023-12-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>พร้อมด้วยนายกแม่บ้านมหาดไทย<_>ร่วมมอบประกาศนียบัตรคุณวุฒิวิชาชีพ<_>แก่<_>19<_>ผู้ประกอบการ<_>otop<_>ที่ผ่านการอบรมภายใต้โครงการ<_>\"ผ้าไทยใส่ให้สนุก\"", "content": ["ปลัดมหาดไทย<_>พร้อมด้วยนายกแม่บ้านมหาดไทย<_>ร่วมมอบประกาศนียบัตรคุณวุฒิวิชาชีพ<_>แก่<_>19<_>ผู้ประกอบการ<_>otop<_>ที่ผ่านการอบรมภายใต้โครงการ<_>\"ผ้าไทยใส่ให้สนุก\"", "ปลัดมหาดไทย<_>พร้อมด้วยนายกแม่บ้านมหาดไทย<_>ร่วมมอบประกาศนียบัตรคุณวุฒิวิชาชีพ<_>แก่<_>19<_>ผู้ประกอบการ<_>otop<_>ที่ผ่านการอบรมภายใต้โครงการ<_>\"ผ้าไทยใส่ให้สนุก\"<_>เน้นย้ำ<_>ช่วยกันสนับสนุนต่อยอดและพัฒนาวิชาชีพ<_>ขับเคลื่อนพลัง<_>soft<_>power<_>งานหัตถศิลป์หัตถกรรมของคนไทย", "เมื่อวันที่<_>20<_>ธ.ค.<_>66<_>เวลา<_>11.45<_>น.<_>ที่ห้องแกรนด์<_>ไดมอนด์<_>บอลรูม<_>อิมแพ็ค<_>เมืองทองธานี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ร่วมมอบประกาศนียบัตรคุณวุฒิวิชาชีพให้แก่ผู้ผ่านการประเมินมาตรฐานอาชีพ<_>สาขาวิชาชีพการออกแบบและสร้างสรรค์<_>สาขาวิชาชีพอนุรักษ์งานศิลปหัตถกรรมและงานพื้นบ้าน<_>จากผู้ประกอบการ<_>otop<_>ที่ผ่านการอบรมภายใต้โครงการผ้าไทยใส่ให้สนุก<_>โดยมี<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>นายธนันท์รัฐ<_>ธนเสฏฐการย์<_>ดร.ศรินดา<_>จามรมาน<_>ผู้เชี่ยวชาญด้านผ้าไทย<_>นางสาวจุลลดา<_>มีจุล<_>ผู้อำนวยการสถาบันคุณวุฒิวิชาชีพ<_>คณะผู้บริหารกรมการพัฒนาชุมชน<_>ข้าราชการ<_>หัวหน้าคณะทำงานและคณะทำงานขับเคลื่อนกองทุนพัฒนาบทบาทสตรี<_>คณะผู้เชี่ยวชาญด้านผ้าไทย<_>กลุ่มอาชีพสมาชิกกองทุนพัฒนาบทบาทสตรี<_>เจ้าหน้าที่พัฒนาชุมชน<_>พนักงานกองทุนจาก<_>76<_>จังหวัดและกรุงเทพมหานคร<_>รวม<_>800<_>คน<_>ร่วมเป็นเกียรติ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดมหาดไทย<_>กล่าวว่า<_>ขอแสดงความยินดีกับผู้ประกอบการ<_>otop<_>ที่ผ่านการอบรมโครงการผ้าไทยใส่ให้สนุก<_>ทั้ง<_>19<_>ท่าน<_>และขอขอบคุณทางสถาบันคุณวุฒิวิชาชีพ<_>องค์การมหาชน<_>ภายใต้การบริหารของคุณจุลลดา<_>มีจุล<_>ผู้อำนวยการสถาบันคุณวุฒิวิชาชีพ<_>ที่เล็งเห็นความสำคัญของการให้การรับรองในการสืบทอดภูมิปัญญางานหัตถศิลป์หัตถกรรมไทย<_>ให้กับผู้ที่รวมกลุ่มเป็นกลุ่ม<_>otop<_>ทำมาหาเลี้ยงชีพ<_>เพื่อการพัฒนาต่อยอดความรู้ความสามารถ<_>ซึ่งใบคุณวุฒิวิชาชีพหรือใบประกาศนียบัตรเปรียบเสมือนใบปริญญาบัตรที่มาจากความรู้ความสามารถ<_>ซึ่งในวันนี้<_>ทั้ง<_>19<_>ท่าน<_>ที่ได้รับประกาศนียบัตรเป็นตัวอย่างของการใช้ความรู้ความสามารถ<_>ซึ่งมาจากความเพียร<_>ความวิริยะอุตสาหะ<_>ควบคู่กับการแสวงหาความรู้อย่างไม่หยุดยั้ง<_>ตลอดจนถึงการพัฒนาตนเอง<_>เพื่อให้สิ่งที่เราใช้รวมตัวกันเป็นกลุ่ม<_>อาชีพ<_>ตามที่รัฐบาลให้โอกาสกับทุกท่าน<_>ซึ่งนอกจากการผลิตผลงานแล้ว<_>ประกาศนียบัตรนี้จะเป็นเครื่องการันตี<_>ใช้สิ่งนี้แสดงเพื่อให้ได้มาซึ่งค่าตอบแทนที่เป็นเงิน<_>หรือสร้างสรรค์ผลงานให้มีคุณภาพยิ่งขึ้น", "\"ผมรู้สึกดีใจและเป็นเกียรติที่ได้มอบใบประกาศนียบัตรให้<_>19<_>ท่าน<_>ถือเป็นสิ่งที่แทนคำพูดเป็นหมื่นคำว่าท่านเป็นกลุ่ม<_>otop<_>ที่มีคุณภาพ<_>มีองค์ประกอบไปด้วยฐานความรู้ภูมิปัญญา<_>ประกอบกับการสะสมองค์ความรู้ในการประกอบสัมมาอาชีพ<_>และเพื่อยืนยันว่าท่านเป็นผู้ผ่านการพัฒนาตนเองจนมีความรู้เหมือนคนจบปริญญาตรี<_>โดยในวันนี้ได้มีสมาชิกกองทุนพัฒนาบทบาทสตรีทั้ง<_>76<_>จังหวัดและกรุงเทพมหานครเป็นสักขีพยาน<_>จึงขอให้ทุกท่านไปช่วยกันยุยงส่งเสริม<_>กระตุ้นให้สมาชิกของเรา<_>ได้พัฒนาฝีมือเข้าร่วมโครงการต่อ<_>ๆ<_>ไปในอนาคต<_>ไม่ว่าจะเป็นการเล่นดนตรี<_>การทำอาหาร<_>การผลิตสิ่งทอ<_>การนวดแผนไทย<_>ซึ่งทุกท่านสามารถเข้าร่วมได้ฟรี<_>ไม่มีค่าใช้จ่าย<_>ทั้งหมดจะเป็นประโยชน์ให้ทุกท่านที่ได้รับประกาศนียบัตรนำไปต่อยอดต่อไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>นับเป็นพระมหากรุณาธิคุณที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงรักษา<_>สืบสาน<_>และต่อยอด<_>พระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และความวิริยะอุตสาหะที่พระองค์อยากจะให้คนไทยทุกคนมีคุณภาพชีวิตที่ดี<_>โดยให้คณะกรรมการผู้เชี่ยวชาญผ้าไทย<_>ลงพื้นที่ไป<_>\"coaching\"<_>อบรมเพิ่มพูนความรู้ให้กับกลุ่มทอผ้า<_>ผู้ผลิตสินค้าชุมชน<_>และผู้ประกอบการผลิตภัณฑ์จากงานหัตถศิลป์หัตถกรรมไทยต่าง<_>ๆ<_>ทั่วประเทศ<_>ให้ได้มีโอกาสพัฒนาฝีมือ<_>พัฒนาองค์ความรู้<_>มาประยุกต์ใช้สู่การประกอบอาชีพและดำเนินชีวิตประจำวัน<_>จึงขอเป็นกำลังใจให้กับทุกท่าน<_>ทั้งผู้อำนวยการสถาบันคุณวุฒิวิชาชีพ<_>คณะผู้เชี่ยวชาญผ้าไทยใส่ให้สนุก<_>และผู้บริหารกรมการพัฒนาชุมชน<_>ร่วมด้วยช่วยกันสนับสนุนให้ประกาศนียบัตรคุณวุฒิวิชาชีพนี้ได้มีโอกาสมอบให้กับผู้ที่ผ่านการประเมินมาตรฐานอาชีพได้เพิ่มมากขึ้นในอนาคต<_>เพื่อเป็นเครื่องหมายและหลักประกันที่แสดงให้เห็นว่าคนไทยเราเป็นมนุษย์<_>soft<_>power<_>โดยแท้จริง", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>มอบประกาศนียบัตรให้แก่ผู้ผ่านการประเมินมาตรฐานอาชีพ<_>สาขาวิชาชีพการออกแบบและสร้างสรรค์<_>สาขาวิชาชีพอนุรักษ์งานศิลปหัตถกรรม<_>และงานพื้นบ้านจากผู้ประกอบการ<_>otop<_>ที่ผ่านการอบรมภายใต้โครงการผ้าไทยใส่ให้สนุก<_>จำนวน<_>19<_>ราย<_>ดังนี้<_>สาขาเครื่องจักสาน<_>จำนวน<_>9<_>ราย<_>ได้แก่<_>1)<_>นางสาวชนิสรา<_>มาเอียด<_>2)<_>นางวิณุรา<_>คงทอง<_>3)<_>นายนพดล<_>สดวกดี<_>4)<_>นายชัชวาลย์<_>สดวกดี<_>5)<_>นางมลิวัลย์<_>คงเกื้อ<_>6)<_>นางอรุณ<_>มาเอียด<_>7)<_>นางเสริญศิริ<_>หนูเพชร<_>8)<_>นางสาวมณฑา<_>กังวานก้อง<_>9)<_>นางสาวจันทมณี<_>เหมือนแก้ว<_>สาขาออกแบบแฟชั่น<_>จำนวน<_>8<_>ราย<_>ได้แก่<_>1)<_>นายธวัชชัย<_>คำสิงห์<_>2)<_>นางสาวเพชรอนงค์<_>จินะการ<_>3)<_>นายวริศพล<_>สีเทียม<_>4)<_>นายจักรวรรดิวัตร<_>ปรีจำรัส<_>5)<_>นายสุริยะ<_>สามิบัติ<_>6)<_>นายเนติพงศ์<_>กระแสโสม<_>7)<_>นายสุริยาวุธ<_>นวนเจริญ<_>8)<_>นางสาวกมลกาญจน์<_>แผ่นทอง<_>และสาขาออกแบบแฟชั่น<_>จำนวน<_>2<_>ราย<_>ได้แก่<_>1)<_>นางสาวดุจกมล<_>จันทรเกษม<_>2)<_>นายวีรพล<_>วันแสน"]}
{"date": "2023-12-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงวัฒนธรรม<_>หนุนกองทุนส่งเสริมศิลปะร่วมสมัย<_>บูรณาการความร่วมมือเชิงรุก<_>จัดพิธีลงนาม<_>mou<_>3<_>เครือข่ายภาครัฐและเอกชน<_>ร่วมส่งเสริมและพัฒนางานศิลปะร่วมสมัยผ่านนิทรรศการเครือข่าย", "content": ["กระทรวงวัฒนธรรม<_>หนุนกองทุนส่งเสริมศิลปะร่วมสมัย<_>บูรณาการความร่วมมือเชิงรุก<_>จัดพิธีลงนาม<_>mou<_>3<_>เครือข่ายภาครัฐและเอกชน<_>ร่วมส่งเสริมและพัฒนางานศิลปะร่วมสมัยผ่านนิทรรศการเครือข่าย", "กระทรวงวัฒนธรรม<_>หนุนกองทุนส่งเสริมศิลปะร่วมสมัย<_>บูรณาการความร่วมมือเชิงรุก<_>จัดพิธีลงนาม<_>mou<_>3<_>เครือข่ายภาครัฐและเอกชน<_>ร่วมส่งเสริมและพัฒนางานศิลปะร่วมสมัยผ่านนิทรรศการเครือข่าย<_>ช่วยเพิ่มคุณค่าและมูลค่าทางเศรษฐกิจ", "วันที่<_>20<_>ธันวาคม<_>2566<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานพิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>ว่าด้วยการส่งเสริมและพัฒนางานศิลปวัฒนธรรมร่วมสมัย<_>ประจำปี<_>2567<_>ระหว่างกองทุนส่งเสริมศิลปะร่วมสมัย<_>สำนักงานศิลปวัฒนธรรมร่วมสมัย<_>กระทรวงวัฒนธรรมกับธนาคารยูโอบี<_>จำกัด<_>(มหาชน)<_>บริษัท<_>ไอคอนสยาม<_>จำกัดและกลุ่ม<_>chat<_>lab<_>โดยมีคุณหญิงปัทมา<_>ลีสวัสดิ์ตระกูล<_>ประธานกรรมการบริหารกองทุนส่งเสริมศิลปะร่วมสมัย<_>นายประสพ<_>เรียงเงิน<_>ผู้อำนวยการสำนักงานศิลปวัฒนธรรมร่วมสมัย<_>นางวีระอนงค์<_>จิระนคร<_>ภู่ตระกูล<_>กรรมการผู้จัดการ<_>retail<_>and<_>brand<_>ธนาคารยูโอบี<_>จำกัด<_>(มหาชน)<_>นายสุพจน์<_>ชัยวัฒน์ศิริกุล<_>กรรมการผู้จัดการบริษัท<_>ไอคอนสยาม<_>จำกัด<_>และนายณัฏฐาปกรณ์<_>คะปูคำ<_>สถาปนิกผู้แทนกลุ่ม<_>chat<_>lab<_>ร่วมลงนามความร่วมมือ<_>โดยมีนายพลภูมิ<_>วิภัติภูมิประเทศ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงวัฒนธรรม<_>นางลาลีวรรณ<_>กาญจนจารี<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงวัฒนธรรม<_>นางสุภัทร<_>กิจเวช<_>ผู้ช่วยปลัดกระทรวงวัฒนธรรม<_>นางสาวเพ็ญพิสุทธิ์<_>จินตโสภณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ผู้บริหารกระทรวงวัฒนธรรม<_>คณะกรรมการบริหารกองทุนส่งเสริมศิลปะร่วมสมัย<_>ศิลปินและผู้แทนหน่วยงานเครือข่ายที่ได้รับการส่งเสริมจากกองทุนส่งเสริมศิลปะร่วมสมัย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>และปีงบประมาณ<_>พ.ศ.<_>2567<_>ศิลปิน<_>แขกผู้มีเกียรติ<_>และสื่อมวลชน<_>เข้าร่วม<_>ณ<_>หอศิลป์ร่วมสมัยราชดำเนิน<_>กรุงเทพฯ", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>(รมว.วธ)<_>กล่าวว่า<_>ขอแสดงความยินดีกับองค์กรเครือข่ายและศิลปินทุกท่าน<_>ที่ได้รับการสนับสนุนจากกองทุนส่งเสริมศิลปะร่วมสมัย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ตลอดจนความร่วมมือที่จะเกิดขึ้นจากพิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>ในวันนี้<_>ระหว่าง<_>กองทุนส่งเสริมศิลปะร่วมสมัย<_>และสำนักงานศิลปวัฒนธรรมร่วมสมัย<_>กระทรวงวัฒนธรรม<_>พร้อมด้วยภาคีเครือข่ายทั้ง<_>3<_>หน่วยงานได้แก่<_>1.<_>ธนาคารยูโอบี<_>จำกัด<_>(มหาชน)<_>2.<_>บริษัท<_>ไอคอนสยาม<_>จำกัด<_>3.<_>กลุ่ม<_>chat<_>lab<_>และการจัดนิทรรศการแสดงผลงานโครงการที่ได้รับการสนับสนุนในปี<_>2566<_>จะทำให้การขับเคลื่อนนโยบาย<_>soft<_>power<_>ของรัฐบาล<_>โดยการนำศิลปะร่วมสมัยมาเป็นกลไกสำคัญในการพัฒนาความรู้<_>ความสามารถ<_>และส่งเสริมพลังความคิดสร้างสรรค์ของคนไทยให้พัฒนาไปสู่การสร้างมูลค่าเพิ่มให้แก่สินค้าและบริการบนพื้นฐานของทุนทางสังคมและวัฒนธรรม<_>อันเป็นสิ่งสำคัญที่จะผลักดันและเสริมสร้างอัตลักษณ์ความเป็นไทยให้แพร่หลายในประชาคมโลกและยังเป็นก้าวสำคัญในการบูรณาการความร่วมมือเชิงรุก", "ที่สอดคล้องกับนโยบายเศรษฐกิจสร้างสรรค์เพื่อการพัฒนาประเทศอย่างยั่งยืนในอนาคต", "คุณหญิงปัทมา<_>ลีสวัสดิ์ตระกูลประธานกรรมการบริหารกองทุนส่งเสริมศิลปะร่วมสมัย<_>สำนักงานศิลปวัฒนธรรมร่วมสมัย<_>กระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>กองทุนส่งเสริมศิลปะร่วมสมัย<_>ได้ทำหน้าที่เป็นแหล่งทุนที่ให้การส่งเสริมศิลปะร่วมสมัยแก่ศิลปินและเครือข่ายฯ<_>ทั้งภาครัฐและเอกชนมาตั้งแต่ปี<_>พ.ศ.<_>2561-<_>2566<_>โดยได้ให้การสนับสนุนโครงการต่างๆ<_>รวมทั้งสิ้น<_>162<_>โครงการ<_>เป็นงบประมาณรวมกว่า<_>43<_>ล้านบาท<_>และในปี<_>พ.ศ.<_>2567<_>มีโครงการที่ได้รับการส่งเสริมจากกองทุนส่งเสริมศิลปะร่วมสมัย<_>จำนวนทั้งสิ้น<_>27<_>โครงการ<_>เป็นจำนวนเงินทั้งสิ้น<_>3,950,000<_>บาท<_>ครอบคลุม<_>4<_>แนวทางหลัก<_>ได้แก่<_>แนวทางที่<_>1<_>วิจัยและพัฒนาองค์ความรู้ด้านศิลปวัฒนธรรมร่วมสมัย<_>และ/หรือนำงานวิจัยมาประยุกต์ใช้ให้เกิดผลอย่างเป็นรูปธรรม<_>แนวทางที่<_>2<_>ส่งเสริมสนับสนุนการสร้างสรรค์งานศิลปวัฒนธรรมร่วมสมัยเพื่อเป็นการเพิ่มคุณค่า<_>มูลค่าทางเศรษฐกิจ<_>แนวทางที่<_>3<_>สร้างความร่วมมือเครือข่ายเพื่อยกระดับคุณค่าที่หลากหลายทางสังคมและชุมชน<_>แนวทางที่<_>4<_>ส่งเสริมการเผยแพร่ศิลปวัฒนธรรมร่วมสมัยไทยผ่านสื่อแขนงต่าง<_>ๆ<_>ทั้งในและต่างประเทศ", "โครงการที่ได้รับการส่งเสริมล้วนมีแนวทางการดำเนินงานที่มุ่งเน้นการให้เกิดการมีส่วนร่วมกับเครือข่ายในระดับชุมชน<_>ระดับชาติ<_>และระดับนานาชาติ<_>และต่อยอดทุนทางวัฒนธรรมเพื่อการพัฒนาอย่างยั่งยืน<_>ทั้ง<_>3<_>ด้านได้แก่<_>ด้านสังคม<_>วัฒนธรรมและเศรษฐกิจสร้างสรรค์<_>ซึ่งก่อให้เกิดการบูรณาการส่งเสริมศิลปะร่วมสมัยเชิงรุกผ่านระบบนิเวศศิลปะ<_>ช่วยยกระดับคุณค่าทางสังคมและเพิ่มมูลค่าทางเศรษฐกิจสร้างสรรค์ให้เป็นรูปธรรมมากยิ่งขึ้น", "ทั้งนี้<_>นิทรรศการโครงการที่ได้รับการส่งเสริมจากกองทุนส่งเสริมศิลปะร่วมสมัยประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>เปิดให้เข้าชมผลงานโดยไม่เสียค่าเข้าชม<_>ตั้งแต่วันที่<_>20<_>ธันวาคม<_>2566<_>จนถึงวันที่<_>5<_>มกราคม<_>2567<_>ณ<_>ห้องปฏิบัติการ<_>1<_>และ<_>2<_>บริเวณชั้น<_>2<_>ณ<_>หอศิลป์ร่วมสมัยราชดำเนิน<_>กรุงเทพฯ"]}
{"date": "2023-12-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>จัดกิจกรรมจิตอาสาปรับภูมิทัศน์และทำความสะอาด<_>วัดบางรักใหญ่<_>จ.นนทบุรี<_>เพื่อน้อมรำลึกและถวายเป็นพระราชกุศลเนื่องในวันคล้ายวันพระบรมราชสมภพ<_>ในหลวงรัชกาลที่<_>9", "content": ["สธ.<_>จัดกิจกรรมจิตอาสาปรับภูมิทัศน์และทำความสะอาด<_>วัดบางรักใหญ่<_>จ.นนทบุรี<_>เพื่อน้อมรำลึกและถวายเป็นพระราชกุศลเนื่องในวันคล้ายวันพระบรมราชสมภพ<_>ในหลวงรัชกาลที่<_>9", "ปลัดกระทรวงสาธารณสุข<_>นำคณะผู้บริหาร<_>เจ้าหน้าที่<_>อาสาสมัครสาธารณสุขประจำหมู่บ้าน<_>และประชาชน<_>ร่วมกิจกรรมจิตอาสาปรับปรุงภูมิทัศน์และทำความสะอาดบริเวณรอบศาสนสถาน<_>ณ<_>วัดบางรักใหญ่<_>จ.นนทบุรี", "ปลัดกระทรวงสาธารณสุข<_>นำคณะผู้บริหาร<_>เจ้าหน้าที่<_>อาสาสมัครสาธารณสุขประจำหมู่บ้าน<_>และประชาชน<_>ร่วมกิจกรรมจิตอาสาปรับปรุงภูมิทัศน์และทำความสะอาดบริเวณรอบศาสนสถาน<_>ณ<_>วัดบางรักใหญ่<_>จ.นนทบุรี<_>เพื่อน้อมรำลึกและถวายเป็นพระราชกุศล<_>เนื่องในวันคล้ายวันพระบรมราชสมภพ<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>วันชาติและวันพ่อแห่งชาติ<_>5<_>ธันวาคม<_>2566", "วันนี้<_>(21<_>ธันวาคม<_>2566)<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เป็นประธานเปิดโครงการบำเพ็ญสาธารณะประโยชน์และบำเพ็ญสาธารณกุศล<_>ปรับปรุงภูมิทัศน์และพัฒนาสิ่งแวดล้อม<_>ณ<_>วัดบางรักใหญ่<_>จังหวัดนนทบุรี<_>เนื่องในวันคล้ายวันพระบรมราชสมภพ<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>วันชาติและวันพ่อแห่งชาติ<_>5<_>ธันวาคม<_>2566<_>โดยมี<_>พระครูนนทกิจจานุกูล<_>เจ้าอาวาสวัดบางรักใหญ่<_>นายกองค์การบริหารส่วนตำบลบางรักใหญ่<_>คณะผู้บริหารกระทรวงสาธารณสุข<_>เจ้าหน้าที่<_>อาสาสมัครสาธารณสุขประจำหมู่บ้าน<_>และประชาชน<_>เข้าร่วมกิจกรรม", "นายแพทย์โอภาส<_>กล่าวว่า<_>รัฐบาลได้กำหนดจัดกิจกรรมจิตอาสาบำเพ็ญสาธารณะประโยชน์และบำเพ็ญสาธารณกุศล<_>พัฒนาสิ่งแวดล้อม<_>เนื่องในวันคล้ายวันพระบรมราชสมภพ<_>ในหลวงรัชกาลที่<_>9<_>วันชาติ<_>และวันพ่อแห่งชาติ<_>5<_>ธันวาคม<_>2566<_>เพื่อน้อมรำลึกในพระมหากรุณาธิคุณและแสดงความจงรักภักดี<_>ตลอดเดือนธันวาคมนี้<_>ในวันนี้<_>สำนักงานปลัดกระทรวงสาธารณสุข<_>โดยสำนักโครงการพระราชดำริฯ<_>จึงจัดกิจกรรมปรับปรุงภูมิทัศน์และทำความสะอาดบริเวณรอบศาสนสถาน<_>วัดบางรักใหญ่<_>ให้เป็นระเบียบเรียบร้อยและสวยงามสะอาดตา<_>ซึ่งนอกจากเป็นการรวมพลังความสามัคคีร่วมมือร่วมใจกันทำกิจกรรมสาธารณะประโยชน์ให้กับชุมชนแล้ว<_>ยังเป็นการสร้างจิตสำนึกให้ประชาชนได้ตระหนักถึงความสำคัญในการรักษาความสะอาด<_>ทำให้ปลอดจากโรคภัยต่างๆ<_>ส่งผลให้มีสุขภาพกายและสุขภาพใจที่ดีตามมา", "*<_>21<_>ธันวาคม<_>2566"]}
{"date": "2023-12-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>เปิดงาน<_>‘nt<_>connect<_>:<_>digital<_>gov<_>next<_>move’<_>ดันรัฐบาลดิจิทัล<_>เดินหน้าแผนยุทธศาสตร์ซอฟต์พาวเวอร์", "content": ["รมว.ดีอี<_>เปิดงาน<_>‘nt<_>connect<_>:<_>digital<_>gov<_>next<_>move’<_>ดันรัฐบาลดิจิทัล<_>เดินหน้าแผนยุทธศาสตร์ซอฟต์พาวเวอร์", "วันนี้<_>(20<_>ธันวาคม<_>2566)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานในงาน<_>nt<_>connect<_>:<_>digital<_>gov<_>next<_>move<_>และปาฐกถาพิเศษในหัวข้อ<_>\"digitalgov<_>next<_>move\"<_>โดยมี<_>นางสาวแพทองธาร<_>ชินวัตร<_>รองประธานคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>และหัวหน้าพรรคเพื่อไทย<_>ร่วมเป็นเกียรติกล่าวปาฐกถาพิเศษในหัวข้อ<_>“ยุทธศาสตร์ซอฟต์พาวเวอร์สร้างศักยภาพประเทศไทย”<_>ตอกย้ำการทำงานตามยุทธศาสตร์ซอฟต์พาวเวอร์<_>ดันรัฐบาลดิจิทัล<_>สร้างเครื่องมือทันสมัย<_>ใกล้ชิดช่วยเหลือประชาชน<_>พร้อมด้วย<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลฯ,<_>คณะผู้บริหาร<_>และหน่วยงานในสังกัด<_>เข้าร่วม<_>ณ<_>ห้องแกรนด์<_>บอลรูม<_>nt<_>สำนักงานใหญ่<_>ถ.แจ้งวัฒนะ<_>กทม.", "สำหรับการจัดงานดังกล่าว<_>มีวัตถุประสงค์เพื่อให้หน่วยงานภาครัฐได้มีโอกาสพบปะ<_>แลกเปลี่ยนข้อมูลในการติดตามความก้าวหน้าการพัฒนาด้านดิจิทัล<_>ตลอดจนแนวทางการยกระดับการบริหารงานและบริการของหน่วยงานภาครัฐด้วยดิจิทัล"]}
{"date": "2023-12-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดดีอี<_>ร่วมหารือแนวทางยกระดับการปฏิบัติงานราชการด้วยเทคโนโลยีดิจิทัล", "content": ["ปลัดดีอี<_>ร่วมหารือแนวทางยกระดับการปฏิบัติงานราชการด้วยเทคโนโลยีดิจิทัล", "วันนี้<_>(21<_>ธันวาคม<_>2566)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>พร้อมด้วย<_>นางสาวอ้อนฟ้า<_>เวชชาชีวะ<_>เลขาธิการสำนักงานคณะกรรมการพัฒนาระบบราชการ<_>(ก.พ.ร)<_>ได้ร่วมหารือกับสำนักงานพัฒนาธุรกรรมทางอิเล็กทรอนิกส์<_>และบริษัท<_>อินเทอร์เน็ตประเทศไทย<_>จำกัด<_>(มหาชน)<_>ในฐานะตัวแทนผู้ให้บริการ<_>เพื่อหาแนวทางการนำเทคโนโลยีดิจิทัลมาใช้เพื่อยกระดับการปฏิบัติงานราชการให้มีประสิทธิภาพ<_>ปลอดภัย<_>และดำเนินงานได้รวดเร็วยิ่งขึ้น<_>เพื่อเตรียมพร้อมสำหรับการพัฒนาประเทศไทยสู่รัฐบาลดิจิทัล<_>โดยมี<_>คณะผู้บริหารหน่วยงานในสังกัดกระทรวงเข้าร่วม<_>ณ<_>ห้องประชุมฝ่ายบริหาร<_>ชั้น<_>5<_>สำนักงานคณะกรรมการพัฒนาระบบราชการ", "…."]}
{"date": "2023-12-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เปิดแคมเปญ<_>3<_>d<_>“drink<_>don’t<_>drive”<_>ขับไม่ดื่ม<_>ดื่มไม่ขับ<_>ตั้งเป้าลด<_>“ตาย-เจ็บ-พิการ”<_>จากอุบัติเหตุ<_>ตลอดปี<_>2567", "content": ["เปิดแคมเปญ<_>3<_>d<_>“drink<_>don’t<_>drive”<_>ขับไม่ดื่ม<_>ดื่มไม่ขับ<_>ตั้งเป้าลด<_>“ตาย-เจ็บ-พิการ”<_>จากอุบัติเหตุ<_>ตลอดปี<_>2567", "สธ.ประกาศนโยบาย<_>3<_>d<_>“drink<_>don’t<_>drive”<_>ขับไม่ดื่ม<_>ดื่มไม่ขับ<_>รณรงค์ตลอดทั้งปี<_>หลังพบสถิติ<_>“ดื่มแล้วขับ”<_>ก่อคดีและอุบัติเหตุสูงสุดในช่วงเทศกาล<_>“หมอชลน่าน”<_>มอบของขวัญแก้ง่วง<_>3<_>แสนชิ้น<_>ส่งคนไทยกลับบ้านปลอดภัยในช่วงปีใหม่", "สธ.ประกาศนโยบาย<_>3<_>d<_>“drink<_>don’t<_>drive”<_>ขับไม่ดื่ม<_>ดื่มไม่ขับ<_>รณรงค์ตลอดทั้งปี<_>หลังพบสถิติ<_>“ดื่มแล้วขับ”<_>ก่อคดีและอุบัติเหตุสูงสุดในช่วงเทศกาล<_>“หมอชลน่าน”<_>มอบของขวัญแก้ง่วง<_>3<_>แสนชิ้น<_>ส่งคนไทยกลับบ้านปลอดภัยในช่วงปีใหม่<_>ปลัด<_>สธ.<_>สั่งเตรียมความพร้อมศูนย์รับแจ้งเหตุและสั่งการ<_>ทีมปฏิบัติการฉุกเฉิน<_>(ems)<_>ของโรงพยาบาลและเครือข่ายภาครัฐและเอกชนทุกระดับจากปัญหาการบาดเจ็บและเสียชีวิตจากอุบัติเหตุทางถนนช่วงเทศกาล<_>ทั้งปีใหม่<_>สงกรานต์<_>ตลอดระยะเวลากว่า<_>10<_>ปีที่ผ่านมา<_>แม้จำนวนการบาดเจ็บและเสียชีวิตอาจลดลงบ้างในช่วงสถานการณ์การระบาดของโรคโควิด<_>19<_>แต่เมื่อสถานการณ์กลับสู่ภาวะปกติ<_>สถิติการเกิดอุบัติเหตุและตัวเลขจำนวนผู้เสียชีวิตและผู้บาดเจ็บก็เริ่มกลับมาเพิ่มขึ้นอีกครั้ง", "วันนี้<_>(21<_>ธันวาคม<_>2566)<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานแถลงข่าวเปิดตัวแคมเปญ<_>3<_>d<_>“drink<_>don’t<_>drive”<_>ขับไม่ดื่ม<_>ดื่มไม่ขับ<_>โดยระบุว่า<_>ในช่วงเทศกาลปีใหม่<_>2566<_>(29<_>ธันวาคม<_>2565<_>–<_>4<_>มกราคม<_>2566)<_>ที่ผ่านมา<_>สถิติอุบัติเหตุทางถนนในช่วง<_>7<_>วันอันตราย<_>มีจำนวนครั้งของการเกิดอุบัติเหตุถึง<_>2,440<_>ครั้ง<_>จำนวนผู้บาดเจ็บ<_>2,437<_>ราย<_>และ<_>ผู้เสียชีวิต<_>317<_>ราย<_>ที่น่าตกใจ<_>คือ<_>ในจำนวนคดีที่เกิดอุบัติเหตุมากกว่า<_>ร้อยละ<_>96<_>หรือประมาณ<_>8,567<_>คดี<_>เป็นคดีขับรถขณะเมาสุรา<_>จนถึงเทศกาลสงกรานต์ของปี<_>2566<_>ในช่วง<_>7<_>วันอันตราย<_>(11-17<_>เมษายน<_>2566)<_>ก็เช่นเดียวกัน<_>มีคดีขับรถขณะเมาสุรามากถึง<_>8,575<_>คดี<_>คิดเป็นร้อยละ<_>96.69<_>ซึ่งถือว่าเป็นตัวเลขที่สูงและอันตรายมาก", "นพ.ชลน่าน<_>กล่าวว่า<_>ในช่วงเทศกาลปีใหม่<_>3<_>ปีที่ผ่านมา<_>(2564-2566)<_>มีผู้บาดเจ็บเข้าโรงพยาบาล<_>เฉลี่ยปีละ<_>25,799<_>ราย<_>เฉลี่ยวันละ<_>3,685<_>ราย<_>และคาดการณ์ว่าปีใหม่ปีนี้จะมีการเดินทางท่องเที่ยวมากขึ้น<_>โอกาสเกิดอุบัติเหตุก็เพิ่มมากขึ้นด้วย<_>ดังนั้นในช่วงเทศกาลปีใหม่<_>2567<_>ต่อเนื่องไปตลอดทั้งปีนับจากนี้<_>รัฐบาลโดยกระทรวงสาธารณสุข<_>ได้มีนโยบายรณรงค์ลดอัตราการเกิดอุบัติเหตุจากการดื่มสุราหรือเครื่องดื่มแอลกอฮอล์แล้วขับขี่ยานพาหนะต่างๆ<_>ลงให้ได้มากที่สุด<_>เพื่อลดความสูญเสียบนท้องถนน<_>โดยกำหนดแคมเปญ<_>3<_>d<_>คือ<_>“drink<_>don’t<_>drive”<_>ขับไม่ดื่ม<_>ดื่มไม่ขับ<_>ร่วมกับทุกภาคส่วนในการแก้ไขปัญหาต่างๆ<_>เช่น<_>พฤติกรรมของผู้ขับขี่เป็นสาเหตุของการเกิดอุบัติเหตุที่ป้องกันได้<_>อาทิ<_>การขับรถด้วยความเร็วไม่เหมาะสม<_>การไม่ใช้อุปกรณ์นิรภัย<_>ทั้งหมวกนิรภัย<_>หรือเข็มขัดนิรภัย<_>เป็นต้น<_>และเพื่อให้บุคลากรทางการแพทย์ได้รักษาผู้ป่วยวิกฤตฉุกเฉินได้อย่างเต็มที่<_>ขอให้ประชาชนร่วมเป็นส่วนหนึ่งในการลดอุบัติเหตุตามนโยบาย<_>“ขับไม่ดื่ม<_>ดื่มไม่ขับ”<_>ไปด้วยกัน", "“การดื่มแล้วขับเป็นปัญหาในทุกเทศกาล<_>ในปีนี้จึงเน้นย้ำให้คณะกรรมการควบคุมเครื่องดื่มแอลกอฮอล์จังหวัด<_>ทำงานเชิงรุก<_>โดยช่วงก่อนเทศกาลให้มีการออกตรวจเตือนและประชาสัมพันธ์ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>โดยเฉพาะในช่วงเทศกาลให้บังคับใช้กฎหมายทั่วประเทศอย่างจริงจัง<_>หากพบว่ามีการกระทำที่ผิดกฎหมาย<_>เช่น<_>การจำหน่ายเครื่องดื่มแอลกอฮอล์ให้เด็กอายุต่ำกว่า<_>20<_>ปี,<_>ขายสุราในสถานที่และเวลาห้ามขาย<_>ได้สั่งการให้กรมควบคุมโรค<_>ซึ่งเป็นผู้รับผิดชอบพระราชบัญญัติควบคุมเครื่องดื่มแอลกอฮอล์<_>พ.ศ.<_>2551<_>ประสานความร่วมมือและลงโทษผู้กระทำผิดอย่างเคร่งครัด<_>นอกจากนี้ยังมอบหมายให้เจ้าหน้าที่สาธารณสุข<_>และ<_>อสม.<_>ร่วมกับหน่วยงานในพื้นที่<_>ตั้งด่านชุมชน<_>ด่านครอบครัว<_>ร่วมกันสกัดกั้นกลุ่มเสี่ยงอุบัติเหตุ<_>ประเมินสภาวะมึนเมา<_>หากพบว่ามีการดื่ม<_>หรือมีอาการมึนเมา<_>ให้พักคอยจนกว่าจะอยู่ในสภาวะปกติก่อน<_>เพื่อลดความเสี่ยงของการเกิดอุบัติเหตุ”<_>นพ.ชลน่านกล่าว", "นพ.ชลน่านกล่าวต่อว่า<_>กระทรวงสาธารณสุขมีความห่วงใยประชาชนที่จะเดินทางกลับภูมิลำเนาหรือเดินทางท่องเที่ยวให้มีความปลอดภัย<_>ปลอดจากอุบัติเหตุ<_>จึงขอความร่วมมือทุกคน<_>งดเว้นการดื่มเครื่องดื่มแอลกอฮอล์แล้วขับขี่โดยเด็ดขาด<_>และในปีนี้ยังได้เตรียมถุงของขวัญที่บรรจุ<_>ยาอม<_>ยาดม<_>ยาหม่อง<_>ที่จะช่วยแก้อาการง่วงนอนในขณะขับรถ<_>จำนวน<_>3<_>แสนชิ้น<_>เพื่อมอบให้กับผู้เดินทาง<_>เช่นเดียวกับหน่วยงานอื่นๆ<_>ที่มีบริการน้ำดื่ม<_>ผ้าเย็น<_>ฯลฯ<_>บริเวณด่านตรวจคัดกรองการดื่มเครื่องดื่มแอลกอฮอล์ตลอดเส้นทางทั่วประเทศ<_>เพื่อให้ทุกคนได้กลับบ้านสู่อ้อมกอดของครอบครัวอย่างปลอดภัย", "นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>กล่าวว่า<_>ในช่วงเทศกาลปีใหม่<_>2567<_>ได้สั่งการให้หน่วยงานและโรงพยาบาลในสังกัดเตรียมความพร้อม<_>สนับสนุนการทำงานของศูนย์อำนวยการความปลอดภัยทางถนน<_>โดยได้เปิดศูนย์ปฏิบัติการด้านการแพทย์และสาธารณสุข<_>(emergency<_>operation<_>center<_>:<_>eoc)<_>ทั้งในส่วนกลางและจังหวัด<_>เป็นศูนย์ประสานและสนับสนุนการทำงานตลอด<_>24<_>ชั่วโมง<_>ให้สำนักงานสาธารณสุขจังหวัดและโรงพยาบาล<_>สนับสนุนการทำงานของชุดปฏิบัติการฉุกเฉินเบื้องต้นของ<_>อปท.<_>ฝึกทักษะการช่วยเหลือผู้บาดเจ็บและผู้ป่วยฉุกเฉิน<_>เตรียมความพร้อมศูนย์รับแจ้งเหตุและสั่งการ<_>ทีมปฏิบัติการฉุกเฉิน<_>(ems)<_>ของโรงพยาบาลและเครือข่ายภาครัฐและเอกชนทุกระดับ<_>รวมทั้งหน่วยปฏิบัติการทางอากาศและทางเรือ<_>นอกจากนี้<_>ยังให้มีการจัดหน่วยกู้ชีพระดับพื้นฐาน<_>(basic<_>life<_>support<_>:<_>bls)<_>และหน่วยปฏิบัติการระดับสูง<_>(advanced<_>life<_>support<_>:<_>als)<_>ประจำบนเส้นทางถนนสายหลักที่มีจุดตรวจ/<_>จุดบริการอยู่ห่างกันมาก<_>เพื่อให้การดูแลรักษาพยาบาลอย่างรวดเร็ว<_>และในกรณีบาดเจ็บ/เจ็บป่วยฉุกเฉินวิกฤต<_>สามารถรับบริการที่โรงพยาบาลใกล้ที่สุด<_>โดยไม่เสียค่าใช้จ่ายภายใน<_>72<_>ชั่วโมงแรก<_>ตามนโยบายเจ็บป่วยฉุกเฉินวิกฤต<_>มีสิทธิทุกที่”<_>(universal<_>coverage<_>for<_>emergency<_>patients<_>:<_>ucep)", "นอกจากนี้<_>ยังให้โรงพยาบาลทุกแห่งเพิ่มจำนวนบุคลากรที่อยู่เวรจากปกติ<_>เตรียมห้องฉุกเฉิน<_>ห้องผ่าตัด<_>ห้องไอซียู<_>ระบบส่งต่อ<_>เพื่อไม่ให้เกิดอันตรายกับบุคลากรและผู้ป่วยขณะนำส่ง<_>ให้มีการเจาะเลือดตรวจระดับแอลกอฮอล์ของผู้ขับขี่ที่เกิดอุบัติเหตุ<_>ตามการร้องขอของเจ้าหน้าที่ตำรวจ<_>ในกรณีที่ไม่สามารถเป่าลมหายใจผ่านเครื่องตรวจได้<_>รวมทั้งให้ทุกสถานพยาบาลประสานตำรวจท้องที่มาตรวจตราความเรียบร้อยเป็นระยะๆ<_>ป้องกันเหตุความรุนแรงในสถานพยาบาล<_>เพื่อความปลอดภัยของเจ้าหน้าที่<_>ผู้ป่วยและญาติที่มารับบริการที่ห้องฉุกเฉิน<_>และหากมีเหตุการณ์ความรุนแรงเกิดขึ้น<_>ให้ดำเนินคดีกับผู้ก่อเหตุขั้นเด็ดขาดเพื่อเป็นตัวอย่างแก่สังคม", "ดร.นพ.ไพโรจน์<_>เสาน่วม<_>ผู้ช่วยผู้จัดการกองทุนสนับสนุนการสร้างเสริมสุขภาพ<_>(สสส)<_>กล่าวว่า<_>“ดื่มแล้วขับ”<_>เป็นสาเหตุหลักของอุบัติเหตุทางถนน<_>สสส.ร่วมกับ<_>ภาคีเครือข่ายเน้นย้ำรณรงค์ปีใหม่<_>2567<_>ขับเคลื่อนเครือข่ายตำบลสุขภาวะ<_>กว่า<_>3,000<_>แห่ง<_>และ<_>189<_>องค์กรปกครองส่วนท้องถิ่นใน<_>35<_>อำเภอ<_>20<_>จังหวัด<_>เข้มข้นดูแลพี่น้องประชาชนสร้าง<_>“ตำบลขับขี่ปลอดภัย”<_>ลดความสูญเสีย<_>ดูแลพฤติกรรมเสี่ยงในพื้นที่<_>และหนุนเสริมอำเภอเสี่ยงกว่า<_>200<_>อำเภอ<_>วางแผนป้องกันแก้ไขปัญหาอุบัติเหตุ<_>ลดพฤติกรรมเสี่ยงในพื้นที่<_>นอกจากนี้เครือข่ายเหยื่อเมาแล้วขับทั่วประเทศ<_>ยื่นหนังสือต่อผู้ว่าราชการจังหวัด<_>ขอให้มีมาตรการสำคัญช่วงเทศกาลปีใหม่<_>1.<_>ตรวจแอลกอฮอล์ในอุบัติเหตุที่เกิดทุกครั้ง<_>2.ห้ามขายแอลกอฮอล์ให้กับเด็กและเยาวชน<_>และไม่อนุญาตให้เด็ก<_>และเยาวชนใช้บริการในสถานบริการ<_>3.<_>หากพบเด็กและเยาวชนเสียชีวิตที่เกี่ยวข้องกับแอลกอฮอล์<_>ขอให้มีการติดตามไปถึงร้านค้าที่ขายแอลกอฮอล์", "“สสส.<_>ผลิตสื่อรณรงค์สปอตโฆษณา<_>2<_>เรื่อง<_>และหนังออนไลน์<_>1<_>เรื่อง<_>ภายใต้แคมเปญ<_>“ดื่มไม่ขับ:<_>ดื่มเหล้า<_>เมาถึงสมอง”<_>เรื่องที่<_>1<_>“สมองช้า”<_>แอลกอฮอล์ส่งผลต่อสมอง<_>ตอบสนองช้าลง<_>สปอตเรื่องที่<_>2<_>กะระยะง่ายๆ<_>พลาด<_>ที่สื่อสารว่าแอลกอฮอล์<_>ส่งผลต่อสมอง<_>ทำให้กะระยะในการขับขี่ผิดพลาด<_>และหนังออนไลน์<_>1<_>เรื่อง<_>ชื่อเรื่อง<_>the<_>loop<_>หากยังไม่หยุดพฤติกรรมเช่นนี้อาจมีจุดจบเหมือนในหนังโฆษณา<_>ขอฝากไปยังประชาชนที่จะเดินทางในช่วงปีใหม่<_>ดื่มไม่ขับ<_>ก่อนออกเดินทางควรพักผ่อนให้เพียงพอ<_>สวมหมวกนิรภัยทุกครั้ง<_>ท่องเที่ยวในช่วงเทศกาล<_>ปีใหม่นี้อย่างมีความสุข<_>และปลอดภัย”<_>ดร.นพ.ไพโรจน์<_>กล่าว", "*<_>21<_>ธันวาคม<_>2566"]}
{"date": "2023-12-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-sme<_>d<_>bank<_>เคียงข้างเอสเอ็มอีไทย<_>ช่วยเหลือแก้หนี้ยั่งยืน<_>ดันมาตรการ<_>‘3<_>ลด<_>ปลดหนี้’<_>สร้างโอกาสธุรกิจ<_>เริ่มต้นใหม่<_>พร้อมไปต่อ", "content": ["sme<_>d<_>bank<_>เคียงข้างเอสเอ็มอีไทย<_>ช่วยเหลือแก้หนี้ยั่งยืน<_>ดันมาตรการ<_>‘3<_>ลด<_>ปลดหนี้’<_>สร้างโอกาสธุรกิจ<_>เริ่มต้นใหม่<_>พร้อมไปต่อ", "sme<_>d<_>bank<_>ขานรับนโยบายรัฐบาล<_>เดินหน้าแก้ปัญหาหนี้อย่างยั่งยืนให้แก่เอสเอ็มอีไทย<_>ออกมาตรการ<_>“3<_>ลด<_>ปลดหนี้”<_>ทั้งลดเงินผ่อน<_>ลดเงินต้น<_>และลดดอกเบี้ย<_>สร้างโอกาสเริ่มต้นใหม่<_>พร้อมเดินหน้าธุรกิจได้อีกครั้ง<_>แจ้งความประสงค์ภายในเดือนมกราคม<_>2567", "นางสาวนารถนารี<_>รัฐปัตย์<_>กรรมการผู้จัดการ<_>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(ธพว)<_>หรือ<_>sme<_>d<_>bank<_>เปิดเผยว่า<_>ตามที่นโยบายรัฐบาลให้ความสำคัญกับการแก้ไขปัญหาหนี้ทั้งระบบ<_>กำหนดเป็นวาระแห่งชาติ<_>โดยเฉพาะลูกหนี้รายย่อยและผู้ประกอบการเอสเอ็มอี<_>ดังนั้น<_>sme<_>d<_>bank<_>ในฐานะสถาบันการเงินเฉพาะกิจของรัฐ<_>พร้อมเคียงข้างช่วยเหลือผู้ประกอบการเอสเอ็มอีที่ได้รับผลกระทบจากโควิด-19<_>และกลุ่มเปราะบาง<_>ให้ลดภาระทางการเงิน<_>รักษาสถานะไม่ตกชั้นหนี้<_>และสร้างโอกาสเริ่มต้นใหม่<_>กลับมาเดินหน้าธุรกิจได้ดีอีกครั้ง<_>ด้วยการออกมาตรการ<_>“3<_>ลด<_>ปลดหนี้”<_>ได้แก่<_>1.<_>ลดผ่อน<_>ปรับวงเงินการผ่อนชำระ<_>ตามความสามารถของกิจการ<_>2.<_>ลดเงินต้น<_>ปรับโครงสร้าง<_>เพิ่มความยืดหยุ่นให้ธุรกิจ<_>นําเงินค่างวดมาชําระตามเงื่อนไข<_>สามารถตัดเงินต้นค่างวด<_>100%<_>เป็นเวลา<_>2<_>ปี<_>อีกทั้ง<_>ลดดอกเบี้ยค้างให้ทั้งหมด<_>และ<_>3.ลดดอกเบี้ย<_>สำหรับผู้ประกอบการเอสเอ็มอีที่ได้รับผลกระทบจากโควิด-19<_>(รหัส<_>21)<_>ยกดอกเบี้ยคงค้างให้ทั้งหมด<_>เมื่อชำระตามเงื่อนไขของธนาคาร<_>หรือปิดบัญชี<_>ลดดอกเบี้ยค้างให้<_>100%<_>ช่วยคลายความกังวลใจ<_>เริ่มต้นธุรกิจใหม่ได้อีกครั้ง", "\"sme<_>d<_>bank<_>พร้อมดูแลช่วยเหลือผู้ประกอบการเอสเอ็มอีก้าวข้ามอุปสรรคและลดผลกระทบจากวิกฤตโควิด-19<_>อย่างต่อเนื่อง<_>ซึ่งมาตรการ<_>“3<_>ลด<_>ปลดหนี้”<_>จะช่วยแบ่งเบาภาระทางการเงิน<_>เพิ่มความยืดหยุ่นในการชำระหนี้<_>เพิ่มประสิทธิภาพในการบริหารจัดการธุรกิจ<_>และเปิดโอกาสให้กลับมาเดินหน้าธุรกิจได้อีกครั้ง<_>คาดจะช่วยเหลือผู้ประกอบการเอสเอ็มอีที่เป็นลูกค้าธนาคารได้กว่า<_>38,000<_>ราย\"<_>นางสาวนารถนารี<_>กล่าว", "นอกจากนั้น<_>ยังให้ความช่วยเหลือควบคู่กับด้าน<_>“การพัฒนา”<_>ผ่านโครงการ<_>“sme<_>d<_>coach”<_>จัดทีมโค้ชมืออาชีพให้คำปรึกษาแนะนำและดูแลแก้ปัญหาให้ผู้ประกอบการเอสเอ็มอีอย่างใกล้ชิด<_>จนสามารถปรับตัว<_>และก้าวผ่านสถานการณ์ต่าง<_>ๆ<_>ไปได้ด้วยดี", "ลูกค้าธนาคารสามารถแจ้งความประสงค์ได้ภายในเดือนมกราคม<_>2567<_>ผ่านช่องทางต่าง<_>ๆ<_>เช่น<_>เว็บไซต์<_>sme<_>d<_>bank<_>(https://www.smebank.co.th),<_>line<_>official<_>account<_>:<_>sme<_>development<_>bank<_>และสาขา<_>sme<_>d<_>bank<_>ทั่วประเทศ<_>เป็นต้น<_>สอบถามข้อมูลเพิ่มเติม<_>call<_>center<_>1357"]}
{"date": "2023-12-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>ประชุมรับฟังร่างข้อบังคับ<_>และกฎกระทรวง<_>2<_>ฉบับ<_>ปรับปรุงหลักเกณฑ์<_>วิธีการ<_>ด้านการตรวจเรือ<_>ให้สอดคล้องกับสถานการณ์ปัจจุบัน", "content": ["กรมเจ้าท่า<_>ประชุมรับฟังร่างข้อบังคับ<_>และกฎกระทรวง<_>2<_>ฉบับ<_>ปรับปรุงหลักเกณฑ์<_>วิธีการ<_>ด้านการตรวจเรือ<_>ให้สอดคล้องกับสถานการณ์ปัจจุบัน", "วันที่<_>21<_>ธันวาคม<_>2566<_>สำนักมาตรฐานเรือ<_>กรมเจ้าท่า<_>จัดประชุมเพื่อรับฟังร่างข้อบังคับ<_>กรมเจ้าท่าว่าด้วยหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขในการออกใบสำคัญรับรองเพื่ออนุญาตให้ใช้เรือและใบสำคัญแสดงการตรวจเรือเพื่อจดทะเบียนเรือไทยสำหรับเรือประมง<_>(ฉบับที่<_>2)<_>พ.ศ.<_>….<_>และกฎกระทรวงกำหนดหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขในการขอและการออกใบอนุญาตใช้เรือ<_>และการประกันภัยสำหรับเรือโดยสาร<_>พ.ศ.2552<_>(ฉบับที่)<_>พ.ศ.<_>.<_>พร้อมด้วยหน่วยงานภาครัฐ<_>ภาคเอกชนที่เกี่ยวข้อง<_>พนักงานตรวจเรือจากสำนักงานเจ้าท่าภูมิภาคที่<_>1<_>-7<_>เข้าร่วมประชุมผ่านระบบ<_>video<_>conference", "โดยที่ข้อบังคับกรมเจ้าท่า<_>ว่าด้วยหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขในการออกใบสำคัญรับรองการตรวจเรือเพื่ออนุญาตให้ใช้เรือและใบสำคัญแสดงการตรวจเรือเพื่อจดทะเบียนเรือไทยสำหรับเรือประมง<_>พ.ศ.2561<_>ภาคผนวก<_>1<_>ท้ายข้อบังคับ<_>ได้กำหนดให้เรือกลประมงขนาดตั้งแต่<_>10<_>ตันกรอสขึ้นไป<_>ต้องมีเครื่องรับส่งวิทยุ<_>ช่วงความถี่<_>27<_>เมกะเฮิร์ต<_>(มดดำ)<_>และช่วงความถี่<_>156<_>-162.05<_>เมกะเฮิร์ต<_>(มดขาว)<_>และกฎกระทรวงกำหนดหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขในการขอและการออกใบอนุญาตใช้เรือ<_>และการประกันภัยเรือโดยสาร<_>พ.ศ.<_>2552<_>ซึ่งแก้ไขเพิ่มเติมโดยกฎกระทรวงกำหนดหลักเกณฑ์<_>วิธีการและเงื่อนไขในการขอและการออกใบอนุญาตใช้เรือ<_>และการประกันภัยเรือโดยสาร<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2561<_>เพื่อเป็นมาตรการสนับสนุนในการควบคุมมิให้มีการใช้เรือประมงโดยผิดกฎหมาย<_>ขาดการรายงาน<_>และไร้การควบคุม<_>โดยกฎกระทรวง<_>และข้อบังคับดังกล่าว<_>ได้ใช้บังคับมาประมาณ<_>5<_>ปีแล้ว<_>ปรากฏว่าสภาพการณ์ในปัจจุบันในการขอรับและการออกใบอนุญาตใช้เรือในปัจจุบันได้เปลี่ยนแปลงไป<_>สถาณการณ์การใช้เรือประมงโดยผิดกฎหมาย<_>ขาดการรายงาน<_>และไร้การควบคุมได้คลี่คลายลง<_>กรมเจ้าท่า<_>เล็งเห็นสมควรปรับปรุงกฎกระทรวง<_>และข้อบังคับดังกล่าวเพื่อบรรเทาภาระให้แก่ประชาชนที่เป็นเจ้าของเรือประมงในการขอใบอนุญาตใช้เรือ", "ทั้งนี้<_>สำนักมาตรฐานเรือ<_>สำนักมาตรฐานทะเบียนเรือ<_>สำนักกฎหมาย<_>ได้จัดทำร่างข้อบังคับกรมเจ้าท่า<_>2<_>ฉบับ<_>ดังกล่าว<_>เพื่อปรับปรุงหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขในการออกใบสำคัญรับรองการตรวจเรือเพื่ออนุญาตให้ใช้เรือ<_>และใบสำคัญแสดงการตรวจเรือเพื่อจดทะเบียนเรือไทยสำหรับเรือประมง<_>พ.ศ.2561<_>และปรับปรุงหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขในการออกใบใบอนุญาตใช้เรือ<_>และการประกันภัยเรือโดยสาร<_>พ.ศ.2552<_>ให้สอดคล้องตามสภาวการณ์ในปัจจุบัน<_>เสริมศักยภาพการดำเนินงานด้านการตรวจเรือของกรมเจ้าท่า<_>ให้มีประสิทธิภาพอย่างสูงสุดต่อไป"]}
{"date": "2023-12-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวง<_>กระทรวงคมนาคม<_>มอบของขวัญปีใหม่แก่ผู้ใช้ทาง<_>เปิดให้ใช้มอเตอร์เวย์ฟรี<_>5<_>เส้นทาง", "content": ["กรมทางหลวง<_>กระทรวงคมนาคม<_>มอบของขวัญปีใหม่แก่ผู้ใช้ทาง<_>เปิดให้ใช้มอเตอร์เวย์ฟรี<_>5<_>เส้นทาง", "กรมทางหลวง<_>กระทรวงคมนาคม<_>มอบของขวัญปีใหม่แก่ผู้ใช้ทาง<_>เปิดให้ใช้มอเตอร์เวย์ฟรี<_>5<_>เส้นทาง<_>ตามนโยบาย“คมนาคมเพื่อความอุดมสุขของประชาชน”<_>เพื่อลดภาระค่าใช้จ่ายของประชาชนและเพื่อบรรเทาปัญหาจราจรติดขัดในช่วงเทศกาลปีใหม่<_>โดยมีรายละเอียด<_>ดังนี้", "-<_>มอเตอร์เวย์สาย<_>7<_>(กรุงเทพฯ<_>-<_>บ้านฉาง)", "-<_>มอเตอร์เวย์สาย<_>9<_>(บางปะอิน<_>-<_>บางพลี<_>และ<_>พระประแดง<_>-<_>บางขุนเทียน)", "*เปิดให้วิ่งฟรี<_>เวลา<_>00.01<_>น.<_>ของวันที่<_>28<_>ธ.ค.<_>66<_>-<_>24.00<_>น.<_>ของวันที่<_>3<_>ม.ค.<_>67*", "-<_>มอเตอร์เวย์สาย<_>81<_>(บางใหญ่<_>-<_>กาญจนบุรี)<_>*เฉพาะช่วง<_>ด่านฯ<_>นครปฐมตะวันตก<_>-<_>ด่านฯ<_>กาญจนบุรี", "*เปิดให้วิ่งฟรี<_>เวลา<_>16.30<_>น.<_>ของวันที่<_>27<_>ธ.ค.<_>66<_>-<_>24.00<_>น.<_>ของวันที่<_>3<_>ม.ค.<_>67*", "-<_>มอเตอร์เวย์สาย<_>6<_>(บางปะอิน<_>-<_>นครราชสีมา)<_>เฉพาะช่วง<_>อ.ปากช่อง<_>-<_>ทางเลี่ยงเมืองนครราชสีมา", "เปิดให้ทดลองใช้ฟรี<_>ตั้งแต่เวลา<_>00.01<_>น.<_>วันที่<_>28<_>ธ.ค.<_>66<_>เป็นต้นไป", "#กองทางหลวงพิเศษระหว่างเมือง<_>#มอเตอร์เวย์<_>#motorway", "#ปีใหม่2567<_>#วิ่งฟรี<_>#กรุงเทพมหานคร<_>#ชลบุรี<_>#ระยอง<_>#บางปะอิน<_>#โคราช<_>#กาญจนบุรี"]}
{"date": "2023-12-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เปิดแผนที่วิ่งฟรีมอเตอร์เวย์<_>เตรียมความพร้อมก่อนใช้เส้นทางในช่วงเทศกาลปีใหม่<_>2567", "content": ["เปิดแผนที่วิ่งฟรีมอเตอร์เวย์<_>เตรียมความพร้อมก่อนใช้เส้นทางในช่วงเทศกาลปีใหม่<_>2567", "กรมทางหลวง<_>กระทรวงคมนาคม<_>เปิดให้ประชาชนใช้บริการมอเตอร์เวย์ฟรีตามนโยบาย<_>“คมนาคมเพื่อความอุดมสุขของประชาชน”", "-<_>มอเตอร์เวย์สาย<_>7<_>(กรุงเทพฯ<_>-<_>บ้านฉาง)", "-<_>มอเตอร์เวย์สาย<_>9<_>(บางปะอิน<_>-<_>บางพลี<_>และ<_>พระประแดง<_>-<_>บางขุนเทียน)<_>เปิดให้วิ่งฟรี<_>เวลา<_>00.01<_>น.<_>ของวันที่<_>28<_>ธ.ค.<_>66<_>-<_>24.00<_>น.<_>ของวันที่<_>3<_>ม.ค.<_>67", "-<_>มอเตอร์เวย์สาย<_>81<_>(บางใหญ่<_>-<_>กาญจนบุรี)<_>*เฉพาะช่วง<_>ด่านฯ<_>นครปฐมตะวันตก<_>-<_>ด่านฯ<_>กาญจนบุรี", "เปิดให้วิ่งฟรี<_>เวลา<_>16.30<_>น.<_>ของวันที่<_>27<_>ธ.ค.<_>66<_>-<_>24.00<_>น.<_>ของวันที่<_>3<_>ม.ค.<_>67", "-<_>สำหรับมอเตอร์เวย์สาย<_>6<_>(บางปะอิน<_>-<_>นครราชสีมา)<_>กรมทางหลวง<_>ได้เปิดให้ประชาชนทดลองใช้เส้นทาง<_>**ช่วง<_>อ.ปากช่อง<_>-<_>ทางเลี่ยงเมืองนครราชสีมา<_>เท่านั้น**<_>ตั้งแต่เวลา<_>00.01<_>น.<_>ของวันที่<_>28<_>ธ.ค.<_>66<_>เป็นต้นไป", "ทั้งนี้<_>ผู้ใช้ทางโปรดศึกษารายละเอียดในการใช้บริการ<_>เพื่อการเดินทางที่สะดวก<_>รวดเร็ว<_>และปลอดภัย<_>ตลอดการเดินทาง"]}
{"date": "2023-12-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-r&i<_>คงอันดับความน่าเชื่อถือของประเทศไทย<_>(sovereign<_>credit<_>rating)<_>ที่<_>a-<_>และคงมุมมองความน่าเชื่อถือของประเทศไทยอยู่ในระดับมีเสถียรภาพ<_>(stable<_>outlook)", "content": ["r&i<_>คงอันดับความน่าเชื่อถือของประเทศไทย<_>(sovereign<_>credit<_>rating)<_>ที่<_>a-<_>และคงมุมมองความน่าเชื่อถือของประเทศไทยอยู่ในระดับมีเสถียรภาพ<_>(stable<_>outlook)", "บริษัท<_>rating<_>and<_>investment<_>information,<_>inc.<_>(r&i)<_>ได้คงอันดับความน่าเชื่อถือของประเทศไทย<_>(sovereign<_>credit<_>rating)<_>ที่<_>a-<_>และคงมุมมองความน่าเชื่อถือของประเทศไทยอยู่ในระดับที่มีเสถียรภาพ<_>(stable<_>outlook)", "นางจินดารัตน์<_>วิริยะทวีกุล<_>ที่ปรึกษาด้านหนี้สาธารณะ<_>โฆษกสำนักงานบริหารหนี้สาธารณะ<_>เปิดเผยว่า<_>วันนี้<_>(วันที่<_>21<_>ธันวาคม<_>2566)<_>บริษัท<_>rating<_>and<_>investment<_>information,<_>inc.<_>(r&i)<_>ได้คงอันดับความน่าเชื่อถือของประเทศไทย<_>(sovereign<_>credit<_>rating)<_>ที่<_>a-<_>และคงมุมมองความน่าเชื่อถือของประเทศไทยอยู่ในระดับที่มีเสถียรภาพ<_>(stable<_>outlook)<_>โดยมีสาระสำคัญ<_>ดังนี้", "1)<_>เศรษฐกิจไทยฟื้นตัวด้วยการขับเคลื่อนจากการบริโภคภาคเอกชนและภาคการท่องเที่ยวเป็นสำคัญ<_>นอกจากนี้<_>การลงทุนโดยตรงจากต่างประเทศ<_>(foreign<_>direct<_>investment:<_>fdi)<_>โดยเฉพาะอย่างยิ่งภาคอุตสาหกรรมการผลิตอุปกรณ์ไฟฟ้า<_>อุปกรณ์อิเล็กทรอนิกส์และรถยนต์<_>เป็นปัจจัยพื้นฐานสำคัญของเศรษฐกิจไทย<_>โดยรัฐบาลมีมาตรการเชิงรุกต่าง<_>ๆ<_>เพื่อสนับสนุนการพัฒนาอุตสาหกรรมหลักในพื้นที่เขตเศรษฐกิจพิเศษภาคตะวันออก<_>(eastern<_>economic<_>corridor:<_>eec)<_>และสร้างโครงสร้างพื้นฐานทางเศรษฐกิจและสภาพแวดล้อมทางธุรกิจเพื่อดึงดูดการลงทุนจากต่างประเทศ<_>ตลอดจนสร้างการเติบโตทางเศรษฐกิจของประเทศในระยะปานกลางถึงระยะยาว<_>ขณะที่ภาคการส่งออกชะลอตัวตามภาวะเศรษฐกิจโลก", "2)<_>แม้การขาดดุลทางการคลังจะยังอยู่ในระดับสูงกว่าก่อนเกิดวิกฤตการระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>แต่<_>r&i<_>เชื่อว่ารัฐบาลจะยังคงสามารถบริหารจัดการภาระหนี้สาธารณะให้อยู่ในระดับที่เหมาะสมตามพระราชบัญญัติวินัยการเงินการคลังของรัฐ<_>พ.ศ.<_>2561<_>และยังมีพื้นที่ทางการคลังคงเหลือเพื่อใช้สนับสนุนการดำเนินนโยบายการคลัง", "3)<_>ภาคการเงินต่างประเทศมีความแข็งแกร่งโดยดุลบัญชีเดินสะพัดปี<_>2566<_>คาดว่า<_>จะกลับมาเกินดุลและทุนสำรองระหว่างประเทศยังคงอยู่ในระดับสูง", "4)<_>ประเด็นที่<_>r&i<_>ให้ความสนใจและจะติดตามอย่างใกล้ชิด<_>คือ<_>แนวทางการดำเนินนโยบายของรัฐบาลเพื่อรักษาเสถียรภาพทางการคลังและการขยายฐานภาษี<_>เนื่องจากการลดลงของอัตราการเกิดและการเพิ่มขึ้นของประชากรสูงอายุอาจส่งผลต่อการเติบโตทางเศรษฐกิจและภาระงบประมาณของประเทศในระยะยาว<_>รวมถึงการเพิ่มศักยภาพการเติบโตด้วยการยกระดับมูลค่าเพิ่มของอุตสาหกรรม<_>(upgrading<_>value<_>added)<_>เนื่องจากประเทศไทยเผชิญความท้าทายกับการติดกับดักรายได้ปานกลาง<_>(middle<_>income<_>trap)<_>และโครงสร้างประชากรแรงงาน", "สำนักนโยบายและแผน<_>สำนักงานบริหารหนี้สาธารณะ", "โทร.<_>02<_>265<_>8050<_>ต่อ<_>5505<_>/<_>5516"]}
{"date": "2023-12-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงปิดรับซองข้อเสนอเอกชนร่วมลงทุนพัฒนาที่พักริมทางบนมอเตอร์เวย์หมายเลข<_>7<_>ศรีราชา<_>และบางละมุง", "content": ["กรมทางหลวงปิดรับซองข้อเสนอเอกชนร่วมลงทุนพัฒนาที่พักริมทางบนมอเตอร์เวย์หมายเลข<_>7<_>ศรีราชา<_>และบางละมุง", "นายสราวุธ<_>ทรงศิวิไล<_>อธิบดีกรมทางหลวง<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>ตามที่กรมทางหลวง<_>(ทล)<_>ได้จำหน่ายเอกสารสำหรับการคัดเลือกเอกชน<_>(request<_>for<_>proposal:<_>rfp)<_>การให้เอกชนร่วมลงทุนในการพัฒนาและบริหารจัดการที่พักริมทาง<_>(rest<_>area)<_>บนทางหลวงพิเศษระหว่างเมืองหมายเลข<_>7<_>สายกรุงเทพฯ<_>-<_>บ้านฉาง<_>2<_>โครงการ<_>ประกอบด้วย<_>โครงการศูนย์บริการทางหลวงศรีราชา<_>และโครงการสถานที่บริการทางหลวงบางละมุง<_>ระหว่างวันที่<_>23<_>สิงหาคม<_>-<_>22<_>กันยายน<_>2566<_>และกำหนดเปิดและปิดรับซองข้อเสนอ<_>ในวันที่<_>20<_>ธันวาคม<_>2566<_>ณ<_>ทล.<_>เวลา<_>09.00<_>-<_>15.00<_>น.<_>เมื่อครบกำหนดเวลาปิดรับซองข้อเสนอ<_>ผลปรากฏว่า<_>โครงการศูนย์บริการทางหลวงศรีราชามีผู้ยื่นข้อเสนอ<_>1<_>ราย<_>คือ<_>กลุ่มกิจการร่วมค้าอาร์อี<_>ประกอบด้วย<_>บริษัท<_>ปตท.<_>บริหารธุรกิจค้าปลีก<_>จำกัด<_>(ผู้นำกลุ่ม)<_>และบริษัท<_>เจริญโภคภัณฑ์วิศวกรรม<_>จำกัด<_>ส่วนโครงการสถานที่บริการทางหลวงบางละมุง<_>ไม่มีผู้ยื่นข้อเสนอ", "สำหรับโครงการศูนย์บริการทางหลวงศรีราชา<_>ทล.<_>จะดำเนินการตามขั้นตอนต่อไป<_>โดยจะเปิดซองที่<_>1<_>ข้อเสนอด้านคุณสมบัติ<_>ในวันที่<_>25<_>ธันวาคม<_>2566<_>หากผ่านการพิจารณาจะเปิดซองและประเมินข้อเสนอด้านเทคนิคต่อไป<_>คาดว่าจะสรุปผลคัดเลือกเอกชนภายในกลางปี<_>2567<_>ส่วนโครงการสถานที่บริการทางหลวงบางละมุง<_>ทล.<_>จะจัดการรับฟังความคิดเห็นภาคเอกชนอีกครั้ง<_>เพื่อใช้ประกอบการปรับปรุงเอกสารสำหรับการคัดเลือกเอกชน<_>(rfp)<_>ของโครงการให้น่าสนใจยิ่งขึ้น<_>ก่อนเสนอคณะกรรมการคัดเลือกพิจารณาตามขั้นตอนต่อไป"]}
{"date": "2023-12-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>สั่งเข้มงวดโครงการก่อสร้างขนาดใหญ่ของ<_>“คมนาคม”<_>เน้นย้ำด้านความปลอดภัยสูงสุด<_>กำชับผู้รับเหมาดำเนินงานตามมาตรฐานทางวิศวกรรม", "content": ["“สุริยะ”<_>สั่งเข้มงวดโครงการก่อสร้างขนาดใหญ่ของ<_>“คมนาคม”<_>เน้นย้ำด้านความปลอดภัยสูงสุด<_>กำชับผู้รับเหมาดำเนินงานตามมาตรฐานทางวิศวกรรม", "“สุริยะ”<_>สั่งเข้มงวดโครงการก่อสร้างขนาดใหญ่ของ<_>“คมนาคม”<_>เน้นย้ำด้านความปลอดภัยสูงสุด<_>กำชับผู้รับเหมาดำเนินงานตามมาตรฐานทางวิศวกรรม<_>หลังเกิดอุบัติเหตุบ่อยครั้ง<_>ลุยจัดตั้งคณะทำงานเข้าตรวจสอบ<_>พร้อมออก<_>6<_>มาตรการ<_>วางแนวปฏิบัติด้านความปลอดภัย<_>ระบุหลังจากนี", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>เมื่อวานนี้<_>(20<_>ธันวาคม<_>2566)<_>ได้จัดประชุมคณะกรรมการกำกับตรวจสอบความปลอดภัยโครงการก่อสร้างขนาดใหญ่ของกระทรวงคมนาคม<_>และมาตรการความปลอดภัยในระหว่างดำเนินการก่อสร้าง<_>โดยมีคณะทำงานของกระทรวงคมนาคม<_>พร้อมด้วยบริษัทเอกชนประกอบกิจการรับเหมาก่อสร้าง<_>เข้าร่วมหารือ<_>ทั้งนี้<_>เพื่อยกระดับมาตรฐานความปลอดภัย<_>และป้องกันการเกิดอุบัติเหตุในโครงการก่อสร้างของกระทรวงคมนาคมที่อาจจะเกิดขึ้น<_>นำไปสู่การส่งผลกระทบในชีวิต<_>และทรัพย์สินของพี่น้องประชาชน", "ทั้งนี้<_>จากสถิติการเกิดอุบัติเหตุในพื้นที่โครงการก่อสร้างของหน่วยงานในสังกัดกระทรวงคมนาคม<_>พบว่า<_>ในรอบปี<_>2565<_>เกิดอุบัติเหตุขึ้นบนทางหลวงหมายเลข<_>35<_>(ถนนพระราม<_>2)<_>จำนวน<_>3<_>ครั้ง<_>ได้แก่<_>เหตุคานสะพานกลับรถถล่ม<_>เหตุมวลน้ำที่ขังในผ้าใบร่วงใส่รถ<_>และเหตุท่อนเหล็กไถลไปถูกรถ<_>ขณะที่ในปี<_>2566<_>ได้เกิดเหตุบนถนนพระราม<_>2<_>อีก<_>3<_>ครั้ง<_>ได้แก่<_>เหตุคาน<_>segment<_>หล่น<_>เหตุโครงแผงผ้าใบถูกกระแทกไปโดนกระจกหน้ารถประจำทางสาธารณะ<_>และเหตุการณ์ล่าสุดเหล็กแบบหล่นทับคนงานเสียชีวิตในโครงการก่อสร้างทางพิเศษสายพระราม<_>3<_>-<_>ดาวคะนอง<_>-<_>วงแหวนรอบนอกด้านตะวันตก<_>สัญญา<_>1", "นายสุริยะ<_>กล่าวต่อว่า<_>จากอุบัติเหตุที่เกิดขึ้นหลายครั้งดังกล่าว<_>ในการประชุมครั้งนี้จึงได้มอบหมายให้เร่งจัดตั้งคณะทำงานฯ<_>เพื่อเข้าตรวจสอบโครงการก่อสร้างขนาดใหญ่<_>พร้อมทั้งสำรวจและติดตามด้านความปลอดภัย<_>ก่อนที่จะนำมาพิจารณาและกำหนดแนวทางที่เข้มงวดในอนาคตต่อไป<_>รวมถึงได้กำชับทุกหน่วยงานที่เกี่ยวข้อง<_>และผู้ประกอบการธุรกิจด้านรับเหมาก่อสร้าง<_>ให้ตระหนักถึงมาตรการเชิงป้องกันและนำระบบการตรวจการณ์ความปลอดภัย<_>safety<_>audit<_>มาใช้อย่างเคร่งครัด<_>เพื่อมิให้อุบัติเหตุเกิดซ้ำขึ้นอีก", "นอกจากนี้<_>ได้สั่งการให้ดำเนินการโครงการก่อสร้างต่าง<_>ๆ<_>ให้เป็นไปตามเงื่อนไข<_>กฎระเบียบ<_>โดยคำนึงถึงความปลอดภัยสูงสุด<_>ไม่ประมาท<_>และเข้มงวดกวดขัน<_>ตรวจสอบ<_>รวมถึงกำกับดูแลการก่อสร้างอย่างใกล้ชิดตามหลักมาตรฐานด้านวิศวกรรม<_>โดยเฉพาะบริเวณที่มีปริมาณการจราจรสูง<_>เพื่อไม่ก่อให้เกิดอุบัติเหตุร้ายแรง<_>อีกทั้งยังเป็นการสร้างความปลอดภัยของพี่น้องประชาชนและผู้ปฏิบัติงานเป็นสำคัญ", "นายสุริยะ<_>กล่าวอีกว่า<_>ขณะนี้ได้มอบนโยบายให้หน่วยงานและผู้รับจ้างดำเนินการตาม<_>6<_>มาตรการ<_>เพื่อยกระดับความปลอดภัย<_>ดังนี้", "1)<_>ให้ทุกหน่วยงานดำเนินกิจกรรมก่อสร้าง<_>เน้นความปลอดภัยต่อพี่น้องประชาชนและผู้ปฏิบัติงาน<_>ตามนโยบาย<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>มิให้เกิดอุบัติเหตุในระหว่างก่อสร้าง", "2)<_>ให้ทุกหน่วยงานดำเนินการตรวจสอบความปลอดภัยให้ครอบคลุมทุกกิจกรรมในพื้นที่ก่อสร้างและพื้นที่ผิวจราจรที่เปิดให้บริการประชาชน", "3)<_>ให้ทุกหน่วยงานดำเนินการบริหารโครงการก่อสร้างให้ครอบคลุมทุกมิติ<_>ทั้งในช่วงการออกแบบ<_>(design<_>stage)<_>ช่วงจัดซื้อจัดจ้าง<_>(procurement<_>stage)<_>และช่วงก่อสร้าง<_>(construction<_>stage)", "4)<_>ให้ทุกหน่วยงานออกมาตรการกำกับผู้รับจ้างและกำหนดบทลงโทษหากพบว่าผู้รับจ้างละเลยการปฏิบัติตามมาตรการดังกล่าว", "5)<_>ควรมีการสร้างเสริมให้เกิดการเรียนรู้<_>ทักษะ<_>ความปลอดภัยในการทำงานแก่บุคลากรในโครงการก่อสร้าง<_>โดยเฉพาะแรงงานต่างชาติ<_>สามารถสื่อสารให้เกิดความเข้าใจอย่างถูกต้องทั้งสองทาง<_>(two<_>-<_>ways<_>communication)", "6)<_>ให้นำเทคโนโลยีที่ทันสมัยมาใช้ในการตรวจสอบความปลอดภัยในโครงการก่อสร้าง<_>เช่น<_>การตรวจสอบ<_>checklist<_>ความปลอดภัย<_>ผ่านระบบ<_>mobile<_>applications", "อย่างไรก็ตาม<_>ได้สั่งการให้ทุกหน่วยงานและผู้รับจ้างปฏิบัติตามนโยบายดังกล่าวอย่างเคร่งครัด<_>และให้รายงานผลการดำเนินงานให้กระทรวงคมนาคมรับทราบอย่างต่อเนื่อง<_>นอกจากนี้<_>ได้เน้นย้ำว่าตั้งแต่บัดนี้เป็นต้นไป<_>จะต้องไม่เกิดอุบัติเหตุในโครงการของกระทรวงคมนาคม<_>และในช่วงเทศกาลปีใหม่<_>2567<_>ที่จะถึงนี้<_>ประชาชนต้องสามารถเดินทางสัญจรได้โดยสะดวก<_>และถึงจุดหมายปลายทางโดยสวัสดิภาพ"]}
{"date": "2023-12-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ท่าอากาศยานสุวรรณภูมิ<_>ให้จอดรถฟรีช่วงวันหยุดยาวเทศกาลปีใหม่<_>เป็นของขวัญให้แก่ผู้โดยสาร<_>ผู้ใช้บริการ", "content": ["ท่าอากาศยานสุวรรณภูมิ<_>ให้จอดรถฟรีช่วงวันหยุดยาวเทศกาลปีใหม่<_>เป็นของขวัญให้แก่ผู้โดยสาร<_>ผู้ใช้บริการ", "ท่าอากาศยานสุวรรณภูมิ<_>(ทสภ)<_>ยกเว้นอัตราค่าบริการจอดรถ<_>ณ<_>ลานจอดรถระยะยาว<_>(long<_>term<_>parking)<_>โซน<_>c<_>โดยผู้โดยสาร<_>ผู้ใช้บริการ<_>สามารถนำรถยนต์เข้ามาจอดฟรี<_>ตั้งแต่เวลา<_>00.01<_>น.<_>ของวันศุกร์ที่<_>29<_>ธันวาคม<_>2566<_>ถึงเวลา<_>24.00<_>น.<_>ของวันที่<_>1<_>มกราคม<_>2567<_>รวมทั้งสิ้น<_>4<_>วัน<_>เพื่อเป็นการอำนวยความสะดวกรองรับการเดินทางที่เพิ่มขึ้นของผู้โดยสาร<_>ผู้ใช้บริการ<_>ในช่วงวันหยุดยาวเทศกาลปีใหม่<_>2567", "ทสภ.<_>ได้จัดรถ<_>shuttle<_>bus<_>สาย<_>a<_>วิ่งให้บริการรับ<_>-<_>ส่งเพื่ออำนวยความสะดวกแก่ผู้โดยสารและผู้ใช้บริการ<_>ระหว่างลานจอดรถระยะยาวโซน<_>c<_>และอาคารผู้โดยสารทุกๆ<_>15<_>นาที<_>ตลอด<_>24<_>ชั่วโมง", "โดยไม่เสียค่าใช้จ่าย<_>โดยรถ<_>shuttle<_>bus<_>สาย<_>a<_>จะเริ่มวิ่งจากศูนย์การขนส่งสาธารณะ<_>(public<_>transportation<_>center)<_>ไปยังลานจอดรถระยะยาวโซน<_>c<_>และแวะจอดรับ<_>–<_>ส่งตามจุดต่างๆ<_>ก่อนจะไปจอดที่อาคารผู้โดยสารบริเวณ<_>ชั้น<_>1<_>ประตู<_>3<_>และประตู<_>8<_>จากนั้นจะวนไปที่ลานจอดรถระยะยาวโซน<_>a<_>และกลับเข้าสู่ศูนย์การขนส่งสาธารณะ", "ทั้งนี้<_>ขอความร่วมมือผู้โดยสารที่เดินทางในเที่ยวบินขาออกระหว่างประเทศเผื่อเวลาก่อนการเดินทางประมาณ<_>3<_>ชั่วโมง<_>และเที่ยวบินขาออกภายในประเทศเผื่อเวลาก่อนการเดินทางประมาณ<_>2<_>ชั่วโมง<_>หากผู้โดยสารต้องการสอบถามข้อมูลเพิ่มเติม<_>สามารถติดต่อได้ที่<_>ศูนย์ปฏิบัติการอาคารจอดรถยนต์<_>หมายเลขโทรศัพท์<_>0<_>2132<_>9511<_>ตลอด<_>24<_>ชั่วโมง<_>หรือ<_>aot<_>contact<_>center<_>หมายเลขโทรศัพท์<_>1722<_>ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2023-12-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>เปิดการสัมมนาเชิงปฏิบัติการเสริมสร้างองค์ความรู้<_>ในการพัฒนาเครือข่ายอุตสาหกรรมรักษ์สิ่งแวดล้อม...ย้ำเจ้าหน้าที่<_>อก.<_>คือ<_>หัวใจสำคัญในการขับเคลื่อนนโยบาย", "content": ["ปลัดฯ<_>ณัฐพล<_>เปิดการสัมมนาเชิงปฏิบัติการเสริมสร้างองค์ความรู้<_>ในการพัฒนาเครือข่ายอุตสาหกรรมรักษ์สิ่งแวดล้อม...ย้ำเจ้าหน้าที่<_>อก.<_>คือ<_>หัวใจสำคัญในการขับเคลื่อนนโยบาย", "ปลัดฯ<_>ณัฐพล<_>เปิดการสัมมนาเชิงปฏิบัติการเสริมสร้างองค์ความรู้ในการพัฒนาเครือข่ายอุตสาหกรรมรักษ์สิ่งแวดล้อม...ย้ำเจ้าหน้าที่<_>อก.<_>คือ<_>หัวใจสำคัญในการขับเคลื่อนนโยบาย", "วันที่<_>20<_>ธันวาคม<_>2566<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานเปิดการสัมมนาเชิงปฏิบัติการเสริมสร้างองค์ความรู้ในการพัฒนาเครือข่ายอุตสาหกรรมรักษ์สิ่งแวดล้อมและการส่งเสริมธรรมาภิบาลสิ่งแวดล้อมอย่างยั่งยืน<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ไปพลางก่อน<_>โดยมี<_>นายพลาวุธ<_>วงศ์วิวัฒน์<_>ผู้อำนวยการกองยุทธศาสตร์และแผนงาน<_>กล่าวรายงาน<_>นายวชิระ<_>ไม้แพร<_>ที่ปรึกษาด้านกฎหมาย<_>และผู้เข้าร่วมสัมมนาจากสำนักงานอุตสาหกรรม<_>ทั่วประเทศ<_>ผ่านระบบ<_>web<_>conferences<_>(zoom<_>meeting)<_>ณ<_>ห้องประชุมชุณหะวัณ<_>สำนักงานปลัดกระทรวงอุตสาหกรรม", "ปลัดฯ<_>ณัฐพล<_>กล่าวว่า<_>กระทรวงอุตสาหกรรม<_>ได้กำหนดนโยบาย<_>mind<_>เพื่อพัฒนาอุตสาหกรรมอย่างสมดุลและยั่งยืน<_>พร้อมกับการผลักดันให้เกิดผลสัมฤทธิ์ของ<_>“ชุมชนรักโรงงาน<_>โรงงานรักชุมชน<_>และสร้างการกระจายรายได้สู่ชุมชน”<_>โดยมีเป้าหมายมุ่งการพัฒนาให้<_>“อุตสาหกรรมเศรษฐกิจที่เติบโต", "อย่างยั่งยืนคู่ชุมชน”<_>พร้อมมุ่งเน้นการส่งเสริมสร้างจิตสำนึกของผู้ประกอบการภาคอุตสาหกรรมการผลิตให้มีความรับผิดชอบต่อสิ่งแวดล้อมและชุมชน<_>รวมทั้งการบูรณาการทำงานร่วมกันของทุกภาคส่วนในพื้นที่<_>จะเป็นกลไกสำคัญที่สามารถทำให้กระทรวงอุตสาหกรรม<_>เดินไปข้างหน้าได้<_>โดยเฉพาะอย่างยิ่งเจ้าหน้าที่ในสำนักงานอุตสาหกรรมจังหวัด<_>(สอจ)<_>ซึ่งเป็นกลไกสำคัญในการขับเคลื่อนเครือข่ายอุตสาหกรรมรักษ์สิ่งแวดล้อม<_>หากบุคลากรมีใจทำงานร่วมกับเครือข่ายในพื้นที่<_>เชื่อมั่นว่าจะสามารถทำงานได้อย่างมีประสิทธิภาพ<_>และเกิดผลสัมฤทธิ์ที่ดีในการทำงาน<_>พร้อมกันนี้ได้แสดงความยินดีกับบุคลากร<_>อก.<_>ที่ได้รับการโอนย้ายตามที่แจ้งความประสงค์ไว้<_>ซึ่งเป็นอีกหนึ่งกลไกในการทำให้คน<_>อก.<_>มีขวัญและกำลังใจในการทำงาน<_>และมีความสุขกับจุดที่อยู่", "สำหรับการสร้างและพัฒนาศักยภาพเครือข่ายอุตสาหกรรมรักษ์สิ่งแวดล้อม<_>ซึ่งมีสมาชิกเครือข่าย<_>ทั้งภาคประชาชน<_>ภาคเอกชน<_>และภาครัฐกว่า<_>11,500<_>คน", "เพื่อช่วยเฝ้าระวัง<_>และป้องกันผลกระทบด้านมลพิษต่อสิ่งแวดล้อมในระดับพื้นที่อย่างเป็นระบบ<_>ตลาดจนการบริหารจัดการลุ่มน้ำและวางระบบธรรมาภิบาลสิ่งแวดล้อม<_>ที่สามารถส่งเสริมให้ผู้ประกอบการ<_>กว่า<_>2,971<_>แห่ง<_>มีแนวปฏิบัติและดำเนินธุรกิจที่มีความรับผิดชอบต่อสังคมและสิ่งแวดล้อมบนพื้นฐานของการมีส่วนร่วม<_>นำไปสู่การลดปัญหาข้อร้องเรียนระหว่างชุมชนและสถานประกอบการ<_>เกิดเป็นชุมชนรักโรงงาน<_>โรงงานรักชุมชน<_>เพื่อให้อุตสาหกรรมอยู่คู่กับสังคม/ชุมชนอย่างเป็นมิตรในการกำกับดูแลสถานประกอบการให้ดำเนินการตามกฎหมายและส่งเสริมให้อุตสาหกรรมเป็นมิตรกับสังคมและสิ่งแวดล้อมนั้น<_>ไม่สามารถดำเนินการโดยหน่วยงานภาครัฐเพียงลำพัง<_>แต่ต้องอาศัยความร่วมมือจากภาคประชาชน<_>สถานประกอบการและทุกภาคส่วนที่เกี่ยวข้องร่วมกัน<_>เพื่อสร้างอุตสาหกรรมคู่ชุมชนในพื้นที่ต่อไป", "ทั้งนี้<_>การสัมมนาเชิงปฏิบัติการเสริมสร้างองค์ความรู้ในการพัฒนาเครือข่ายอุตสาหกรรมรักษ์สิ่งแวดล้อมและการส่งเสริมธรรมาภิบาลสิ่งแวดล้อมอย่างยั่งยืน<_>ในครั้งนี้<_>มีเจ้าหน้าที่ผู้ดำเนินโครงการจากสำนักงานอุตสาหกรรมจังหวัดทั่วประเทศ<_>จำนวนกว่า<_>200<_>คน<_>เข้าร่วมการสัมมนาฯ<_>ในรูปแบบออนไลน์ผ่านสื่ออิเล็กทรอนิกส์<_>zoom<_>meeting<_>โดยมีวิทยากรบรรยายและเสวนาให้ความรู้ในหัวข้อต่าง<_>ๆ<_>ดังนี้", "1<_>การส่งเสริมการมีส่วนร่วมของประชาชนในการจัดการและสร้างเครือข่ายด้านสิ่งแวดล้อม", "กรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม", "2<_>การพัฒนาศักยภาพและส่งเสริมการมีส่วนร่วมของเครือข่ายในการจัดการความขัดแย้งทางสิ่งแวดล้อม", "3<_>ข้อควรรู้เบื้องต้นตามกฎหมายว่าด้วยโรงงานสู่แนวทางการป้องกันและเฝ้าระวังสิ่งแวดล้อม", "4<_>การขับเคลื่อนเครือข่ายอุตสาหกรรมรักษ์สิ่งแวดล้อมและธรรมาภิบาลสิ่งแวดล้อมเชิงพื้นที่"]}
{"date": "2023-12-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ก.อุตสาหกรรม”<_>ส่งความสุขปีใหม่<_>2567<_>ผ่านของขวัญอัดแน่น<_>4<_>ด้าน<_>หนุนผู้ประกอบการ-ประชาชน", "content": ["“ก.อุตสาหกรรม”<_>ส่งความสุขปีใหม่<_>2567<_>ผ่านของขวัญอัดแน่น<_>4<_>ด้าน<_>หนุนผู้ประกอบการ-ประชาชน", "กระทรวงอุตสาหกรรม<_>มอบของขวัญปีใหม่<_>4<_>ด้าน<_>ทั้ง<_>“สินค้าบริการดีราคาพิเศษ-เติมทุนเสริมสภาพคล่อง-เพิ่มโอกาสเสริมแกร่งธุรกิจ-กระจายรายได้สู่ชุมชนรอบอุตสาหกรรม<_>เพื่อช่วยสนับสนุนและสร้างความสุขให้กับผู้ประกอบการและประชาชน<_>ต้อนรับเทศกาลปีใหม่<_>2567", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>ตามที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้ให้ทุกกระทรวงจัดเตรียมแผนงานและโครงการ<_>เพื่อมอบเป็นของขวัญปีใหม่<_>พ.ศ.<_>2567<_>ให้กับประชาชน<_>เพื่อช่วยเหลือในการลดค่าครองชีพช่วงเทศกาลสำคัญ<_>เพื่อส่งความสุขให้กับประชาชน<_>และลดค่าใช้จ่าย<_>เพิ่มกำลังซื้อสินค้า<_>อีกทั้งยังส่งเสริมการขายและเศรษฐกิจในภาพรวมของประเทศ<_>กระทรวงอุตสาหกรรมจึงได้ดำเนินการรวบรวมโครงการ/กิจกรรม<_>ที่สามารถให้การช่วยเหลือและเป็นประโยชน์ต่อประชาชนและผู้ประกอบการ<_>เพื่อมอบให้เป็นของขวัญปีใหม่<_>พ.ศ.<_>2567<_>โดยแบ่งเป็น<_>4<_>ด้าน<_>ประกอบด้วย", "ด้านสินค้าและบริการดี<_>ราคาพิเศษ<_>กระทรวงฯ<_>ร่วมกับค่ายรถยนต์ไฟฟ้า<_>ได้แก่<_>บริษัท<_>เกรท<_>วอลล์<_>มอเตอร์<_>แมนูแฟคเจอริ่ง<_>(ประเทศไทย)<_>จำกัด<_>บริษัท<_>มิตซูบิชิ<_>มอเตอร์ส<_>(ประเทศไทย)<_>จำกัด<_>และ<_>บริษัท<_>ซีพี<_>โฟตอน<_>เซลส์<_>จำกัด<_>จัดโปรโมชั่น<_>สิทธิพิเศษ<_>ลดค่าใช้จ่าย<_>(แต่ละค่ายรถยนต์เป็นผู้กำหนด)<_>ให้กับประชาชนที่สนใจซื้อรถยนต์ไฟฟ้า<_>เช่น<_>อัตราดอกเบี้ยพิเศษ<_>ฟรีค่าติดตั้งเครื่องชาร์จไฟฟ้า<_>ฟรีประกันชั้น<_>1<_>เป็นต้น<_>ขณะเดียวกันยังลดราคาหนังสือ<_>มอก.<_>และมาตรฐานการตรวจสอบและรับรองแห่งชาติ<_>(มตช)<_>75<_>%<_>ของราคาปัจจุบัน<_>ตั้งแต่วันที่<_>1<_>มกราคม<_>–<_>30<_>มิถุนายน<_>2567<_>เพื่อส่งเสริมและเผยแพร่ให้ทุกภาคส่วนนำมาตรฐานผลิตภัณฑ์อุตสาหกรรมและมาตรฐานการตรวจสอบและรับรองแห่งชาติ<_>ไปใช้ได้อย่างถูกต้องทั่วถึงในราคาที่เหมาะสมและเป็นธรรม", "ด้านเติมทุน<_>เสริมสภาพคล่อง<_>กระทรวงฯ<_>ได้ยกเว้นค่าธรรมเนียมและลดค่าบริการ<_>เช่น<_>เตรียมการยกเว้นค่าธรรมเนียมรายปี<_>พ.ศ.<_>2567<_>ให้แก่ผู้ประกอบกิจการโรงงานจำพวกที่<_>2<_>และ<_>3<_>ยกเว้นค่าธรรมเนียมใบอนุญาต<_>และใบแทนใบอนุญาต<_>มอก.<_>ฉบับละ<_>3,000<_>บาท<_>ยกเว้นค่าธรรมเนียมใบรับรองหน่วยตรวจสอบและรับรอง<_>(หน่วยตรวจ<_>หน่วยรับรอง<_>ห้องปฏิบัติการ)<_>ฉบับละ<_>10,000<_>บาท<_>และคำขอใบรับรอง<_>ฉบับละ<_>1,000<_>บาท<_>เป็นต้น<_>นอกจากนี้<_>กระทรวงฯ<_>ยังให้สินเชื่อดอกเบี้ยต่ำ<_>เช่น<_>สินเชื่อพิเศษเพื่อส่งเสริมผู้ประกอบการไทยให้ดีพร้อม<_>(diprom<_>pay)<_>วงเงินสินเชื่อสูงสุดไม่เกิน<_>2<_>ล้านบาท<_>ระยะเวลาผ่อนชำระสูงสุดไม่เกิน<_>5<_>ปี<_>สินเชื่อเพื่อผู้ประกอบการที่ต้องการระยะเวลาการกู้ยาว<_>(loan<_>for<_>smes<_>by<_>tenor)<_>วงเงินสินเชื่อสูงสุดไม่เกิน<_>5<_>ล้านบาท<_>ระยะเวลาผ่อนชำระสูงสุด<_>ไม่เกิน<_>10<_>ปี<_>สินเชื่อธุรกิจเพื่อสิ่งแวดล้อม<_>(diprom<_>pay<_>for<_>bcg)<_>วงเงินสินเชื่อสูงสุดไม่เกิน<_>5<_>ล้านบาท<_>ระยะเวลาผ่อนชำระสูงสุดไม่เกิน<_>7<_>ปี<_>เป็นต้น", "ด้านเพิ่มโอกาส<_>เสริมแกร่งธุรกิจ<_>กระทรวงฯ<_>ได้ให้คำปรึกษาแนะนำ/บริการด้านการออกแบบบรรจุภัณฑ์และพัฒนาผลิตภัณฑ์<_>พร้อมทั้งออกแบบตราสินค้า<_>ฉลากสินค้าและต้นแบบบรรจุภัณฑ์<_>ฟรี<_>แกะกล่องของขวัญ<_>เทรนด์อุตสาหกรรมแห่งอนาคต<_>ฟรี<_>ได้แก่<_>workshop<_>พัฒนาองค์ความรู้ด้านเทคโนโลยีชีวภาพ<_>(bio<_>tech<_>academy)<_>workshop<_>นำเสนอเครื่องมือแพทย์ฝีมือคนไทย<_>พร้อมสาธิตและทดลองใช้งาน<_>หลักสูตรอบรม<_>พัฒนาองค์ความรู้ด้าน<_>low<_>cost<_>automation<_>และการผลิตแบบ<_>toyota<_>และ<_>workshop<_>พัฒนาบุคลากรไปสู่นักนวัตกรรมยานยนต์สมัยใหม่<_>เป็นต้น<_>นอกจากนี้<_>ยังจัดกิจกรรมฝึกอบรมสัมมนาที่เกี่ยวข้องกับมาตรฐานระบบการบริหารจัดการ<_>โดยไม่มีค่าใช้จ่าย<_>จำนวน<_>10<_>รุ่น<_>เช่น<_>หลักสูตรระบบการวิเคราะห์อันตรายและจุดวิกฤตที่ต้องควบคุมในการผลิตอาหาร<_>และระบบการจัดการสุขลักษณะที่ดีในสถานประกอบการ<_>(ghps/haccp<_>version<_>2022)<_>เป็นต้น", "ด้านกระจายรายได้สู่ชุมชนรอบอุตสาหกรรม<_>กระทรวงฯ<_>ได้เร่งจ่ายเงินตัดอ้อยสดฤดูการผลิตปีที่ผ่านมา<_>จัดหาเครื่องสางใบอ้อยมาให้เกษตรกรชาวไร่อ้อยยืมใช้<_>แจกอ้อยพันธุ์ดี<_>และดำเนินโครงการเหมืองแร่ปลอดภัยห่วงใยประชาชนปี<_>7<_>ซึ่งจะจัดกิจกรรมตรวจสุขภาพของประชาชน<_>โดยรอบสถานประกอบการเหมืองแร่<_>จัดนิทรรศการให้ความรู้จากหน่วยงานที่เกี่ยวข้อง<_>จัดแสดงผลิตภัณฑ์ที่สร้างรายได้<_>และต่อยอดจากการทำเหมือง<_>มอบทุนการศึกษา<_>อุปกรณ์การเรียน<_>ให้แก่ชุมชนรอบเหมือง<_>มอบเครื่องอุปโภคบริโภค<_>และอุปกรณ์ทางการแพทย์", "“กระทรวงอุตสาหกรรม<_>มุ่งมั่นส่งเสริมและสนับสนุนผู้ประกอบการและประชาชนให้สามารถดำเนินธุรกิจและการดำเนินชีวิตได้อย่างราบรื่นในช่วงเทศกาลปีใหม่<_>และก้าวเข้าสู่ปี<_>2567<_>ด้วยความเข้มแข็งและยั่งยืน<_>โดยโครงการของขวัญปีใหม่<_>4<_>ด้าน<_>และโครงการต่าง<_>ๆ<_>ที่จัดขึ้นตลอดทั้งปีจะเป็นประโยชน์ต่อผู้ประกอบการและประชาชนอย่างแท้จริง<_>และช่วยขับเคลื่อนเศรษฐกิจของประเทศให้เติบโตได้อย่างยั่งยืน”<_>รัฐมนตรีฯพิมพ์ภัทรา<_>กล่าวปิดท้าย"]}
{"date": "2023-12-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"กรมเจ้าท่า\"<_>เร่งพัฒนาประสิทธิภาพขนส่งตู้คอนเทนเนอร์<_>เพิ่ม<_>!!<_>ขีดความสามารถแข่งขันการค้าและโลจิสติกส์ของไทย", "content": ["\"กรมเจ้าท่า\"<_>เร่งพัฒนาประสิทธิภาพขนส่งตู้คอนเทนเนอร์<_>เพิ่ม<_>!!<_>ขีดความสามารถแข่งขันการค้าและโลจิสติกส์ของไทย", "วันที่<_>21<_>ธันวาคม<_>2566<_>นายกริชเพชร<_>ชัยช่วย<_>ผู้ตรวจราชการกระทรวงคมนาคม<_>รักษาราชการแทนอธิบดีกรมเจ้าท่า<_>มอบหมายให้นายสุวิทย์<_>ดอกคำ<_>ผู้อำนวยการกองส่งเสริมการพาณิชยนาวี<_>เป็นประธานเปิดการสัมมนาโครงการศึกษาพัฒนาประสิทธิภาพการขนส่งตู้คอนเทนเนอร์<_>เพื่อเพิ่มขีดความสามารถการแข่งขันทางการค้าและโลจิสติกส์ของไทย<_>ครั้งที่<_>1<_>ณ<_>ห้องมารีน่า<_>เบย์<_>1<_>ชั้น<_>2<_>โรงแรมโนโวเทล<_>มารีน่า<_>ศรีราชา<_>&<_>เกาะสีชัง", "โดยการจัดสัมมนาฯ<_>ในครั้งนี้<_>เกิดขึ้นจากที่ผ่านมาการขนส่งทางทะเลทั่วโลกประสบปัญหาจากการแพร่ระบาดของเชื้อไวรัสโคโรนา<_>หรือ<_>covid-19<_>ส่งผลให้เกิดการขาดแคลนตู้คอนเทนเนอร์<_>และเกิดความแออัดในท่าเรือทำให้เรือต้องใช้เวลาที่ท่าเรือมากขึ้น<_>และมีผลต่อต้นทุนของสายการเดินเรือทำให้มีการปรับอัตราค่าระวางสูงขึ้น<_>ส่งผลกระทบไปยังผู้ส่งสินค้าทางเรือและผู้นำเข้า-ส่งออกของไทย", "กรมเจ้าท่า<_>จึงได้จัดสัมมนาฯ<_>โดยเชิญผู้แทนจากทุกภาคส่วนที่เกี่ยวข้องกับกิจการตู้คอนเทนเนอร์<_>ทั้งระบบการขนส่งทางน้ำ<_>ทางบก<_>และทางราง<_>ในพื้นที่จังหวัดชลบุรีและพื้นที่ใกล้เคียงเข้าร่วมการสัมมนา<_>โดยมีวัตถุประสงค์เพื่อรับฟังสภาพข้อเท็จจริง<_>และปัญหาอุปสรรคที่เกี่ยวข้อง<_>รวมทั้งแลกเปลี่ยนความคิดเห็นและข้อเสนอแนะในมุมมองต่างๆ<_>จากผู้เข้าร่วมสัมมนา<_>ซึ่งกรมเจ้าท่าจะนำข้อมูล<_>ข้อคิดเห็นและข้อเสนอแนะที่ได้รับไปใช้ประกอบการศึกษาวิเคราะห์ในโครงการ<_>เพื่อจัดทำข้อเสนอแนะเชิงนโยบายที่ตรงประเด็น<_>แนวทางการพัฒนาประสิทธิภาพการขนส่งด้วยตู้คอนเทนเนอร์<_>และมาตรการสำหรับรองรับสถานการณ์วิกฤตต่าง<_>ๆ<_>ของโลกต่อไป"]}
{"date": "2023-12-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“กรุงไทย”<_>คาดเศรษฐกิจไทยปีหน้าขยายตัว<_>3%<_>แนะภาคธุรกิจนำนวัตกรรมยกระดับการผลิต<_>ปรับตัวรับเทรนด์โลก", "content": ["“กรุงไทย”<_>คาดเศรษฐกิจไทยปีหน้าขยายตัว<_>3%<_>แนะภาคธุรกิจนำนวัตกรรมยกระดับการผลิต<_>ปรับตัวรับเทรนด์โลก", "ศูนย์วิจัย<_>krungthai<_>compass<_>ประเมินเศรษฐกิจไทยในปี<_>2566<_>เติบโตเพียง<_>2.4%<_>ต่ำกว่าคาดการณ์เดิมที่ระดับ<_>3%<_>คาดการณ์ปี<_>2567เศรษฐกิจทยอยฟื้นตัวจากปีนี้ที่ระดับ<_>3%", "ศูนย์วิจัย<_>krungthai<_>compass<_>ประเมินเศรษฐกิจไทยในปี<_>2566<_>เติบโตเพียง<_>2.4%<_>ต่ำกว่าคาดการณ์เดิมที่ระดับ<_>3%<_>หลังรายได้นักท่องเที่ยวโตน้อยกว่าคาด<_>การผลิตภาคอุตสาหกรรมหดตัวต่อเนื่อง<_>คาดการณ์ปี<_>2567เศรษฐกิจทยอยฟื้นตัวจากปีนี้ที่ระดับ<_>3%<_>แนะภาคธุรกิจปรับตัว<_>นำนวัตกรรมยกระดับการผลิต<_>รับมือความท้าทาย<_>และเทรนด์โลกที่เปลี่ยนแปลง", "ดร.พชรพจน์<_>นันทรามาศ<_>ผู้ช่วยกรรมการผู้จัดการใหญ่<_>และ<_>chief<_>economist<_>ธนาคารกรุงไทย<_>เปิดเผยว่า<_>ศูนย์วิจัย<_>krungthai<_>compass<_>คาดว่า<_>เศรษฐกิจไทยในปี<_>2566<_>จะขยายตัวได้<_>2.4%<_>ต่ำกว่าประมาณการเดิมที่<_>3%<_>ปัจจัยหลักจากจำนวนนักท่องเที่ยวต่างชาติที่คาดว่า<_>จะเข้ามาเพียง<_>27.5<_>ล้านคน<_>จากคาดการณ์ราว<_>30<_>ล้านคน<_>ส่งผลให้รายได้จากนักท่องเที่ยวต่างชาติหายไปประมาณกว่า<_>1<_>แสนล้านบาท<_>ขณะเดียวกัน<_>การผลิตภาคอุตสาหกรรมยังคงหดตัว<_>แม้ว่าอุปสงค์ภาคเอกชนในประเทศจะขยายตัวโดยเฉพาะการบริโภคภาคเอกชนที่เติบโต<_>7-8%<_>แต่ผู้ผลิตไม่เติมสินค้าคงคลังหรือเติมไม่มากเท่าจำนวนที่ขายออกไป<_>ส่งผลให้สินคงคลังปรับลดลง<_>สะท้อนว่าผู้ผลิตไม่มั่นใจว่ายอดขายจะดีต่อเนื่องหรือไม่<_>ขณะที่มูลค่าการส่งออกทั้งปีจะติดลบที่<_>1.6%<_>จากภาวะการชะลอตัวของเศรษฐกิจโลก<_>โดยเฉพาะประเทศเศรษฐกิจหลักฝั่งตะวันตกที่อ่อนแอลง<_>จากการเร่งขึ้นดอกเบี้ยเพื่อต่อสู้กับเงินเฟ้อและการฟื้นตัวต่ำกว่าคาดของเศรษฐกิจจีน", "สำหรับปี<_>2567<_>ประเมินว่าเศรษฐกิจไทยจะขยายตัวประมาณ<_>3%<_>ปรับลงจากที่เคยคาดการณ์ไว้ที่ระดับ<_>3.6%<_>แต่หากนโยบาย<_>digital<_>wallet<_>ดำเนินการได้เต็มวงเงิน<_>5<_>แสนล้านบาท<_>จะช่วยให้เศรษฐกิจเติบโตได้ถึง<_>4%<_>ทั้งนี้<_>เศรษฐกิจไทยในปีหน้ายังเผชิญความท้าทาย<_>3<_>ปัจจัย<_>คือ<_>1.<_>การส่งออกฟื้นตัวได้จำกัด<_>จากการชะลอตัวของเศรษฐกิจโลก<_>โดยเฉพาะสหรัฐฯ<_>และยุโรปที่ได้รับผลกระทบจากภาวะดอกเบี้ยที่อยู่ในระดับสูงยาวนาน<_>ซึ่งเกิดผลกระทบต่อเศรษฐกิจชัดเจนขึ้นในปีหน้า<_>ขณะที่เศรษฐกิจจีนจะเติบโตช้าลงและอาจขยายตัวไม่ถึง<_>5%<_>จากปัญหาในภาคอสังหาริมทรัพย์<_>2.นักท่องเที่ยวจีนฟื้นตัวช้ากว่าคาด<_>ส่วนหนึ่งมาจากเศรษฐกิจจีนยังมีความเปราะบาง<_>และจีนมีมาตรการส่งเสริมการท่องเที่ยวภายในประเทศเพื่อกระตุ้นเศรษฐกิจ<_>อีกทั้งมีความกังวลเรื่องความปลอดภัยจากการท่องเที่ยวในไทย<_>ทำให้จำนวนนักท่องเที่ยวต่างชาติเข้ามาประมาณ<_>32.9<_>ล้านคน<_>3.นโยบายการเงินของไทยที่ตึงตัวภายหลังจากการปรับขึ้นดอกเบี้ยนโยบายของธนาคารแห่งประเทศไทย<_>(ธปท)<_>ตลอดปี<_>2566<_>ส่งผลต่อต้นทุนการกู้ยืมของภาคธุรกิจและครัวเรือน<_>นอกจากนี้<_>ยังต้องติดตามมาตรการปล่อยสินเชื่ออย่างมีความรับผิดชอบ<_>(responsible<_>lending)<_>ของธปท.ที่เน้นเรื่องวินัยการไม่สร้างหนี้เกินกำลัง<_>โดยจะบังคับใช้ในเดือนมกราคม<_>2567<_>ซึ่งอาจกระทบต่อการเข้าถึงสินเชื่อในระบบของครัวเรือน", "ภาคธุรกิจยังต้องจับตาและเตรียมรับมือกับกระแสโลกที่กำลังเปลี่ยนไป<_>ทั้งความขัดแย้งด้านภูมิรัฐศาสตร์ที่อาจรุนแรงขึ้นและกระแสแยกขั้ว<_>(decoupling)<_>ระหว่างสหรัฐฯ<_>และจีนที่เข้มข้นและกระจายออกไปในหลายมิติ<_>ความไม่แน่นอนทางการเมืองหลังการเลือกตั้งสำคัญในหลายภูมิภาค<_>ทั้งการเลือกตั้งประธานาธิบดีไต้หวันเดือนมกราคม<_>การเลือกตั้งประธานาธิบดีรัสเซียเดือนกันยายนและการเลือกตั้งประธานาธิบดีสหรัฐฯ<_>เดือนพฤศจิกายน<_>การปรับทิศทางนโยบายการเงินของธนาคารกลางสหรัฐ<_>(เฟด)<_>จากการคงอัตราดอกเบี้ยในระดับสูงไปสู่การเริ่มลดอัตราดอกเบี้ย<_>ซึ่งจะสร้างความผันผวนทางการเงินในช่วงการเปลี่ยนผ่านโดยเฉพาะกลุ่มประเทศตลาดเกิดใหม่รวมถึงไทย", "นอกจากนี้<_>หลายประเทศยังมีมาตรการเพื่อปรับเปลี่ยนไปสู่สังคมคาร์บอนต่ำที่เด่นชัดมากขึ้น<_>เช่น<_>การปรับราคาคาร์บอนก่อนข้ามพรมแดน<_>(cbam)<_>ของสหภาพยุโรป<_>การจัดทำมาตรฐานการจัดกลุ่มกิจกรรมทางเศรษฐกิจที่คำนึงถึงสิ่งแวดล้อม<_>(taxonomy)<_>ของไทย<_>และกระแส<_>digital<_>transformation<_>ของภาคธุรกิจจากการนำปัญญาประดิษฐ์<_>(ai)<_>มาใช้อย่างแพร่หลาย<_>ซึ่งผู้ประกอบการควรปรับกลยุทธ์เพื่อรองรับความท้าทายและโอกาสจากเทรนด์โลกใหม่ๆ<_>ด้วยการวางแผนบริหารความเสี่ยง<_>ใช้เครื่องมือทางการเงินในการปกป้องหรือลดผลกระทบจากความผันผวน<_>ขณะเดียวกันต้องเร่งปรับตัวให้การดำเนินธุรกิจมีความยืดหยุ่น<_>สอดรับไปกับบริบทใหม่ของโลก<_>รวมถึงการนำนวัตกรรมสมัยใหม่และเทคโนโลยีดิจิทัลมาใช้ในการผลิต<_>จำหน่าย<_>และเข้าถึงกลุ่มลูกค้าเป้าหมาย<_>ช่วยลดต้นทุน<_>และยกระดับประสิทธิภาพการดำเนินงาน<_>และสร้างโอกาสใหม่ในการขยายตลาดไปยังผู้บริโภคกลุ่มใหม่ที่มีศักยภาพในอนาคต<_>นำไปสู่การเติบโตอย่างยั่งยืน", "ตารางสรุปประมาณการเศรษฐกิจไทย<_>ปี<_>2566-2567", "2565", "2566f", "2567f", "gdp<_>(yoy)", "2.6", "2.4", "3.0*", "export<_>usd<_>(yoy)", "5.4", "-1.6", "3.1", "headline<_>inflation", "6.1", "1.3", "1.0", "tourist<_>arrivals<_>(million<_>persons)", "11.2", "27.5", "32.9", "หมายเหตุ:<_>*<_>หากรวมนโยบาย<_>digital<_>wallet<_>แล้ว<_>gdp<_>จะเป็น<_>4.0%", "ที่มา:<_>ประเมินโดย<_>krungthai<_>compass<_>(ณ<_>ธันวาคม<_>2566)"]}
{"date": "2023-12-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ขานรับนโยบายรัฐมนตรีว่าการกระทรวงคมนาคม<_>เตรียมพร้อมแผนอำนวยความสะดวกและปลอดภัยช่วงเทศกาลปีใหม่<_>2567<_>เคลียร์ถนน<_>-<_>ไร้หลุมบ่อ<_>-<_>หยุดก่อสร้าง<_>-<_>คืนผิวจราจรให้ประชาชน", "content": ["กรมทางหลวงชนบท<_>ขานรับนโยบายรัฐมนตรีว่าการกระทรวงคมนาคม<_>เตรียมพร้อมแผนอำนวยความสะดวกและปลอดภัยช่วงเทศกาลปีใหม่<_>2567<_>เคลียร์ถนน<_>-<_>ไร้หลุมบ่อ<_>-<_>หยุดก่อสร้าง<_>-<_>คืนผิวจราจรให้ประชาชน", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>เตรียมความพร้อมรองรับการเดินทางกลับภูมิลำเนาของประชาชนในช่วงเทศกาลปีใหม่<_>2567<_>ระหว่างวันที่<_>29<_>ธันวาคม<_>2566<_>-<_>4<_>มกราคม<_>2567<_>เนื่องจากในช่วงเทศกาลมีการเดินทางของประชาชนเป็นจำนวนมาก<_>ซึ่งมีโอกาสเสี่ยงต่อการเกิดอุบัติเหตุบนท้องถนน<_>ทช.<_>จึงดำเนินการจัดทำแผนอำนวยความสะดวกและปลอดภัยรองรับการเดินทางของประชาชนช่วงเทศกาลปีใหม่<_>2567<_>ตามนโยบายของนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ที่ได้สั่งการและกำชับให้หน่วยงานในสังกัดกระทรวงคมนาคมเตรียมความพร้อมอำนวยความสะดวกปลอดภัยให้กับประชาชน<_>“เดินทางทั่วไทย<_>คมนาคม<_>สะดวก<_>ปลอดภัย<_>ใส่ใจให้บริการประชาชน”<_>ครอบคลุมทุกมิติ<_>โดยการบูรณาการร่วมกับหน่วยงานในพื้นที่ในการร่วมป้องกันและลดอุบัติเหตุทางถนน<_>โดย<_>ทช.<_>ได้มอบหมายให้หน่วยงานส่วนกลางและส่วนภูมิภาคปฏิบัติตามมาตรการ<_>ดังนี้", "1.<_>ช่วงเตรียมความพร้อมและช่วงการรณรงค์", "-<_>ปรับปรุง<_>ซ่อมแซม<_>ถนน/สะพาน<_>ในความรับผิดชอบให้มีความสะดวกและปลอดภัยไร้หลุมบ่อ<_>มีเครื่องหมายจราจร<_>อุปกรณ์อำนวยความปลอดภัย<_>ไฟฟ้าแสงสว่าง<_>และไฟสัญญาณจราจร<_>ครบถ้วน", "-<_>ตรวจสอบ/ปรับปรุง<_>ป้ายจราจร<_>เครื่องหมายจราจร<_>ทางม้าลาย<_>ไฟฟ้าแสงสว่าง<_>ไฟสัญญาณจราจร<_>รวมถึงการตัดหญ้าบริเวณข้างทางเพื่อเพิ่มระยะการมองเห็นปลอดภัย<_>โดยเฉพาะเส้นทางแหล่งท่องเที่ยวเส้นทางลัด/เลี่ยง<_>และจุดตัดทางรถไฟ", "-<_>โครงการก่อสร้าง/บูรณะ<_>ถนนและสะพาน<_>โดยเฉพาะงานที่ดำเนินการบนเส้นทางที่เปิดใช้การจราจร<_>ต้องวางแผนการทำงานให้สอดรับกับช่วงเทศกาล<_>พร้อมเร่งคืนพื้นผิวจราจรให้สามารถสัญจรได้อย่างสะดวกปลอดภัย", "-<_>ตรวจสอบ/เตรียมความพร้อมสายด่วน<_>ทช.<_>โทร.1146<_>ระบบ<_>cctv<_>ระบบวิทยุสื่อสาร<_>และระบบ<_>conference", "-<_>ประชาสัมพันธ์<_>และรณรงค์การอำนวยความสะดวกปลอดภัยบนถนนของ<_>ทช.<_>ผ่านช่องทางต่าง<_>ๆ<_>เช่น<_>รถประชาสัมพันธ์คลิปเสียง<_>สื่ออิเล็กทรอนิกส์<_>วิทยุ<_>โทรทัศน์<_>ป้ายประชาสัมพันธ์<_>และอาสาสมัครทางหลวงชนบท<_>(อส.ทช)", "2.<_>ช่วงควบคุมเข้มข้น", "-<_>โครงการก่อสร้าง/บูรณะ<_>ถนนและสะพาน<_>คืนพื้นผิวจราจรเรียบร้อยพร้อมหยุดงาน<_>โดยติดตั้งป้ายจราจร<_>เครื่องหมายเตือน<_>ไฟฟ้าแสงสว่าง/สัญญาณจราจร<_>อุปกรณ์อำนวยความปลอดภัย", "-<_>จัดตั้งศูนย์ความปลอดภัยทั้งส่วนกลางและส่วนภูมิภาค", "-<_>จัดตั้งหน่วยบริการประชาชน<_>โดยรูปแบบการดำเนินการให้พิจารณาตามความเหมาะสมของแต่ละพื้นที่", "-<_>จัดเจ้าหน้าที่ประจำการสายด่วน<_>ทช.<_>โทร.<_>1146<_>ระบบ<_>cctv<_>ระบบวิทยุสื่อสาร<_>และระบบ<_>conference", "-<_>จัดชุดตรวจการณ์เฝ้าระวังอุบัติเหตุอำนวยความสะดวกและปลอดภัยแก่ผู้ใช้ทาง", "-<_>จัดเจ้าหน้าที่เฝ้าระวังเส้นทาง<_>พร้อมติดตั้งสัญญาณไฟวับวาบ<_>บริเวณเสี่ยงอันตรายและเกิดอุบัติเหตุบ่อยครั้ง", "-<_>ประชาสัมพันธ์และเผยแพร่ข้อมูลผ่านสื่ออิเล็กทรอนิกส์<_>แอพพลิเคชั่น<_>คลิปเสียงหนังสือพิมพ์<_>และวิทยุกระจายเสียง", "-<_>จัดเจ้าหน้าที่<_>เฝ้าระวังเส้นทาง<_>พร้อมติดตั้งสัญญาณไฟวับวาบ<_>บริเวณเสี่ยงอันตราย<_>และเกิดอุบัติเหตุบ่อยครั้ง", "-<_>ประชาสัมพันธ์และเผยแพร่ข้อมูลผ่านสื่ออิเล็กทรอนิกส์<_>แอพพลิเคชั่น<_>คลิปเสียง<_>หนังสือพิมพ์<_>และวิทยุกระจายเสียง", "3.<_>ช่วงหลังเทศกาล", "-<_>รวบรวมสรุปข้อมูลอุบัติเหตุ<_>วิเคราะห์<_>ประมวลผล<_>พร้อมทั้งเสนอแนวทางแก้ไข/ป้องกัน", "-<_>สนับสนุนงบประมาณในการปรับปรุง/แก้ไข<_>จุดอันตรายที่เกิดอุบัติเหตุช่วงควบคุมเข้มข้น", "-<_>เร่งดำเนินการปรับปรุง/แก้ไข<_>(ระยะสั้น)<_>จุดที่เกิดอุบัติเหตุให้แล้วเสร็จโดยเร็ว", "นอกจากนี้<_>สำนักงานทางหลวงชนบทและแขวงทางหลวงชนบทในพื้นที่<_>ยังได้กำชับเรื่องอำนวยความปลอดภัย<_>จุดตัดทางรถไฟ<_>ทางข้ามม้าลาย<_>ตลอดจนห้ามมิให้ตากข้าวเปลือกบนถนน<_>เพื่อลดการเกิดอุบัติเหตุในการเดินทาง<_>ทั้งนี้<_>ทช.<_>ขอร่วมส่งทุกท่านเดินทางถึงที่หมายอย่างสุขใจ<_>พร้อมจัดเจ้าหน้าที่อำนวยความสะดวกปลอดภัยให้กับประชาชนบนโครงข่ายทางหลวงชนบทตลอดช่วงเทศกาล<_>ประชาชนโปรดระมัดระวังในการเดินทาง<_>สังเกตป้ายเตือน<_>ป้ายแนะนำ<_>และปฏิบัติตามกฎที่เจ้าหน้าที่กำหนดอย่างเคร่งครัด<_>เพื่อความปลอดภัยของตนเอง<_>และเพื่อนร่วมทาง<_>สามารถติดต่อสอบถามเส้นทาง<_>ทางเลี่ยงช่วงเทศกาล<_>หรือแจ้งเหตุได้ที่สายด่วน<_>ทช.<_>โทร.<_>1146"]}
{"date": "2023-12-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>ไฟเขียวมาตรการ<_>ev<_>3.5<_>เริ่มใช้<_>2<_>ม.ค.<_>2567<_>ให้เงินอุดหนุนสูงสุด<_>1<_>แสนบาท/คัน<_>บีโอไอผนึกกำลัง<_>4<_>หน่วยงาน<_>แจงมาตรการยานยนต์<_>22<_>ธ.ค.<_>นี้", "content": ["ครม.<_>ไฟเขียวมาตรการ<_>ev<_>3.5<_>เริ่มใช้<_>2<_>ม.ค.<_>2567<_>ให้เงินอุดหนุนสูงสุด<_>1<_>แสนบาท/คัน<_>บีโอไอผนึกกำลัง<_>4<_>หน่วยงาน<_>แจงมาตรการยานยนต์<_>22<_>ธ.ค.<_>นี้", "คณะรัฐมนตรี<_>เคาะมาตรการ<_>ev<_>3.5<_>เห็นชอบเงินอุดหนุนสูงสุดสำหรับรถยนต์และรถกระบะ<_>100,000<_>บาท/คัน<_>รถจักรยานยนต์<_>10,000<_>บาท/คัน<_>เดินหน้าผลักดันไทยสู่ฮับยานยนต์ไฟฟ้าในภูมิภาค<_>บีโอไอร่วมกับหน่วยงานที่เกี่ยวข้อง<_>จัดประชุมชี้แจง<_>เชิญค่ายผู้ผลิตยานยนต์ชั้นนำ", "ครม.<_>ไฟเขียวมาตรการ<_>ev<_>3.5", "เริ่มใช้<_>2<_>ม.ค.<_>2567<_>ให้เงินอุดหนุนสูงสุด<_>1<_>แสนบาท/คัน", "บีโอไอผนึกกำลัง<_>4<_>หน่วยงาน<_>แจงมาตรการยานยนต์<_>22<_>ธ.ค.<_>นี้", "คณะรัฐมนตรี<_>เคาะมาตรการ<_>ev<_>3.5<_>เห็นชอบเงินอุดหนุนสูงสุดสำหรับรถยนต์และรถกระบะ<_>100,000<_>บาท/คัน<_>รถจักรยานยนต์<_>10,000<_>บาท/คัน<_>เดินหน้าผลักดันไทยสู่ฮับยานยนต์ไฟฟ้าในภูมิภาค<_>บีโอไอร่วมกับหน่วยงานที่เกี่ยวข้อง<_>กรมสรรพสามิต<_>กรมศุลกากร<_>กระทรวงอุตสาหกรรม<_>และกระทรวงพลังงาน<_>จัดประชุมชี้แจง<_>เชิญค่ายผู้ผลิตยานยนต์ชั้นนำกว่า<_>30<_>ราย<_>ร่วมรับฟังมาตรการสนับสนุนและสิทธิประโยชน์ต่าง<_>ๆ<_>ก่อนเริ่มใช้อย่างเป็นทางการ<_>2<_>มกราคม<_>2567<_>เชื่อมั่นค่ายรถยนต์พร้อมก้าวสู่เทคโนโลยีใหม่", "นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>ในฐานะกรรมการและเลขานุการคณะกรรมการนโยบายยานยนต์ไฟฟ้าแห่งชาติ<_>(บอร์ดอีวี)<_>เปิดเผยว่า<_>ในวันนี้<_>(19<_>ธันวาคม<_>2566)<_>คณะรัฐมนตรี<_>ได้มีมติอนุมัติมาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้า<_>ระยะที่<_>2<_>หรือ<_>ev<_>3.5<_>ในช่วงเวลา<_>4<_>ปี<_>(พ.ศ.<_>2567<_>–<_>2570)<_>โดยจะเริ่มใช้ตั้งแต่วันที่<_>2<_>มกราคม<_>2567<_>เพื่อส่งเสริมให้อุตสาหกรรมยานยนต์ไฟฟ้าขยายตัวอย่างต่อเนื่อง<_>และผลักดันไทยก้าวสู่การเป็นฐานผลิตชั้นนำของอุตสาหกรรมยานยนต์ไฟฟ้าในภูมิภาค<_>โดยบีโอไอ<_>จะร่วมกับหน่วยงานที่เกี่ยวข้อง<_>ได้แก่<_>กรมสรรพสามิต<_>กรมศุลกากร<_>กระทรวงอุตสาหกรรม<_>และกระทรวงพลังงาน<_>จัดประชุมชี้แจงรายละเอียดของมาตรการ<_>ev3.5<_>รวมทั้งมาตรการส่งเสริมการลงทุนเพื่อยกระดับอุตสาหกรรมยานยนต์<_>ซึ่งบอร์ดบีโอไอ<_>ได้เห็นชอบเมื่อเดือนพฤศจิกายน<_>2566<_>โดยจะมีบริษัทผู้ผลิตยานยนต์ชั้นนำทั้งรถยนต์และรถจักรยานยนต์เข้าร่วมกว่า<_>30<_>ราย", "“มาตรการ<_>ev3.5<_>เป็นมาตรการที่ตอกย้ำถึงความมุ่งมั่นของรัฐบาลที่ต้องการสนับสนุนอุตสาหกรรม<_>ev<_>อย่างต่อเนื่อง<_>เพื่อผลักดันให้ไทยเป็นฮับยานยนต์ไฟฟ้าของภูมิภาค<_>การออกมาตรการ<_>ev3.5<_>ในครั้งนี้<_>จะสนับสนุนให้เกิดการลงทุนในอุตสาหกรรม<_>ev<_>ในประเทศไทยเพิ่มเติม<_>ทั้งการสนับสนุนให้ผู้ประกอบการรายเดิมเปลี่ยนผ่านไปสู่<_>ev<_>และการดึงบริษัทรถยนต์รายใหม่ๆ<_>ให้เข้ามาตั้งฐานผลิตในประเทศเพิ่มเติมด้วย<_>ซึ่งบีโอไอในฐานะเลขานุการของบอร์ด<_>ev<_>ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>จะเดินหน้าผลักดันเต็มที่<_>เพื่อให้ไทยบรรลุเป้าหมายการผลิตรถ<_>zev<_>(zero<_>emission<_>vehicle)<_>หรือยานยนต์ที่ปล่อยมลพิษเป็นศูนย์ให้ได้อย่างน้อยร้อยละ<_>30<_>ของการผลิตยานยนต์ทั้งหมด<_>ภายในปี<_>2573<_>ตลอดจนสามารถรักษาความเป็นผู้นำด้านยานยนต์อันดับ<_>1<_>ในอาเซียน<_>และ<_>1<_>ใน<_>10<_>ของโลก<_>และสนับสนุนเป้าหมายของประเทศในการลดก๊าซเรือนกระจก<_>และก้าวสู่ความเป็นกลางทางคาร์บอนในปี<_>ค.ศ.<_>2050<_>อีกด้วย”<_>นายนฤตม์<_>กล่าว", "สำหรับมาตรการ<_>ev<_>3.5<_>จะมีผลใช้บังคับในช่วงปี<_>2567<_>-<_>2570<_>โดยครอบคลุมทั้งรถยนต์ไฟฟ้า<_>รถกระบะไฟฟ้า<_>และรถจักรยานยนต์ไฟฟ้า<_>โดยสิทธิประโยชน์ประกอบด้วย<_>3<_>ส่วน<_>คือ<_>เงินอุดหนุน<_>การลดอัตราอากรขาเข้ารถยนต์สำเร็จรูป<_>และการลดอัตราภาษีสรรพสามิต<_>โดยเงินอุดหนุนจะเป็นไปตามประเภทของรถ<_>และขนาดของแบตเตอรี่<_>ดังนี้", "กรณีรถยนต์ไฟฟ้าราคาไม่เกิน<_>2<_>ล้านบาท<_>ที่มีขนาดแบตเตอรี่ตั้งแต่<_>50<_>kwh<_>จะได้รับเงินอุดหนุน<_>100,000<_>บาท/คันในปีที่<_>1<_>75,000<_>บาท/คันในปีที่<_>2<_>และ<_>50,000<_>บาท/คันในปีที่<_>3-4<_>สำหรับรถที่มีขนาดแบตเตอรี่ต่ำกว่า<_>50<_>kwh<_>จะได้รับเงินอุดหนุน<_>50,000<_>บาท/คันในปีที่<_>1<_>35,000<_>บาท/คันในปีที่<_>2<_>และ<_>25,000<_>บาท/คันในปีที่<_>3-4", "กรณีรถกระบะไฟฟ้าราคาไม่เกิน<_>2<_>ล้านบาท<_>ที่มีขนาดแบตเตอรี่ตั้งแต่<_>50<_>kwh<_>จะได้รับเงินอุดหนุน<_>100,000<_>บาท/คัน<_>ตลอดระยะเวลา<_>4<_>ปี<_>เฉพาะส่วนที่ผลิตในประเทศ", "กรณีรถจักรยานยนต์ไฟฟ้าราคาไม่เกิน<_>150,000<_>บาท<_>ที่มีขนาดแบตเตอรี่ตั้งแต่<_>3<_>kwh<_>จะได้รับเงินอุดหนุน<_>10,000<_>บาท/คัน<_>ตลอดระยะเวลา<_>4<_>ปี<_>เฉพาะส่วนที่ผลิตในประเทศ", "นอกจากนี้<_>ภายใต้มาตรการ<_>ev<_>3.5<_>จะมีการลดอากรขาเข้าไม่เกินร้อยละ<_>40<_>สำหรับการนำเข้ารถยนต์ไฟฟ้าสำเร็จรูป<_>(cbu)<_>ที่มีราคาไม่เกิน<_>2<_>ล้านบาท<_>ในช่วง<_>2<_>ปีแรก<_>(พ.ศ.<_>2567<_>–<_>2568)<_>และลดอัตราภาษีสรรพสามิตจากร้อยละ<_>8<_>เหลือร้อยละ<_>2<_>สำหรับรถยนต์ไฟฟ้าราคาไม่เกิน<_>7<_>ล้านบาท<_>โดยได้กำหนดเงื่อนไขการลงทุนในประเทศ<_>ให้ผู้ได้รับการสนับสนุนผลิตยานยนต์ไฟฟ้าเพื่อชดเชยการนำเข้าภายในปี<_>2569<_>ในอัตราส่วน<_>1<_>:<_>2<_>(นำเข้า<_>1<_>คัน<_>ผลิตชดเชย<_>2<_>คัน)<_>และจะเพิ่มอัตราส่วนเป็น<_>1<_>:<_>3<_>ในปี<_>2570<_>โดยเปิดโอกาสให้ผู้ประกอบการรายเดิมที่เข้าร่วมมาตรการ<_>ev3<_>แล้ว<_>หากมีความประสงค์จะเข้าร่วมมาตรการ<_>ev3.5<_>ให้สามารถยื่นขอรับสิทธิประโยชน์ได้<_>โดยต้องปฏิบัติตามเงื่อนไขของแต่ละมาตรการภายใต้มาตรการ<_>ev3.5<_>กรมสรรพสามิตคาดว่าจะมียานยนต์ไฟฟ้าที่ได้รับการสนับสนุนตลอดระยะเวลา<_>4<_>ปี<_>จำนวนประมาณ<_>830,000<_>คัน<_>โดยแบ่งเป็นรถยนต์ไฟฟ้า<_>454,000<_>คัน<_>รถจักรยานยนต์ไฟฟ้า<_>346,000<_>คัน<_>และรถกระบะไฟฟ้า<_>30,000<_>คัน<_>โดยคาดว่าจะใช้งบประมาณจำนวน<_>34,000<_>ล้านบาท<_>ตลอดระยะเวลา<_>4<_>ปี", "นอกจากนี้<_>ที่ประชุมเห็นชอบให้กรมสรรพสามิตขยายเวลาการจดทะเบียนยานยนต์ไฟฟ้าที่ได้รับสิทธิตามมาตรการ<_>ev<_>3<_>จากเดิมที่ต้องจดทะเบียนภายในวันที่<_>31<_>ธันวาคม<_>2566<_>ให้ขยายเวลาเป็นต้องจำหน่ายภายในวันที่<_>31<_>ธันวาคม<_>2566<_>และต้องจดทะเบียนภายในวันที่<_>31<_>มกราคม<_>2567<_>เพื่อให้ผู้บริโภคที่ตัดสินใจซื้อยานยนต์ไฟฟ้าในช่วงปลายปี<_>2566<_>สามารถยื่นจดทะเบียนได้ทันภายในเดือนมกราคม<_>2567", "ทั้งนี้<_>บีโอไอจะร่วมกับกรมสรรพสามิต<_>กรมศุลกากร<_>กระทรวงอุตสาหกรรม<_>และกระทรวงพลังงาน<_>จัดการประชุมผู้ประกอบการรถยนต์และรถจักรยานยนต์<_>เพื่อชี้แจงรายละเอียดของมาตรการ<_>ev<_>3.5<_>รวมถึงมาตรการส่งเสริมการลงทุนเพื่อยกระดับอุตสาหกรรมยานยนต์<_>เพื่อให้เกิดความชัดเจนและเข้าใจตรงกันระหว่างผู้ประกอบการและหน่วยงานภาครัฐ<_>ในวันศุกร์ที่<_>22<_>ธันวาคม<_>2566<_>เวลา<_>13.00<_>–<_>15.30<_>น.<_>ณ<_>c<_>asean<_>ห้องประชุม<_>auditorium<_>ชั้น<_>10<_>อาคาร<_>cw<_>tower<_>ถนนรัชดาภิเษก<_>กรุงเทพฯ"]}
{"date": "2023-12-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>เคาะงบ<_>4,900<_>ล้านบาท<_>แก้ไขหนี้ทั้งระบบ", "content": ["ครม.<_>เคาะงบ<_>4,900<_>ล้านบาท<_>แก้ไขหนี้ทั้งระบบ", "ที่ประชุมครม.<_>(19<_>ธ.ค.<_>66)<_>อนุมัติแนวทางการแก้ไขหนี้ทั้งระบบ<_>เพื่อบรรเทาความเดือดร้อนให้กับประชาชน<_>ช่วยให้สามารถผ่อนชำระหนี้ได้สอดคล้องกับศักยภาพในการหารายได้<_>พร้อมทั้งผลักดันให้ประชาชนสามารถเข้าถึงสินเชื่อในระบบได้อย่างเหมาะสมเป็นธรรม<_>แบ่งเป็น<_>3<_>มาตรการ<_>ดังนี้", "1)<_>มาตรการพักหนี้ผู้ประกอบการ<_>sme<_>ที่ได้รับผลกระทบจากโรคโควิด<_>19", "2)<_>มาตรการสินเชื่อเพื่อช่วยเหลือและรองรับลูกหนี้นอกระบบ", "3)<_>มาตรการช่วยเหลือลูกหนี้รายย่อยที่ได้รับผลกระทบจากโรคโควิด<_>19<_>ตามโครงการสินเชื่อเพื่อเป็นค่าใช้จ่ายสำหรับผู้มีอาชีพอิสระที่ได้รับผลกระทบจากโรคโควิด<_>19", "โดยอนุมัติวงเงินงบประมาณ<_>จากงบประมาณรายจ่ายประจำปี<_>4,900<_>ล้านบาท<_>เพื่อใช้แก้ไขหนี้ทั้งระบบ<_>แบ่งเป็นช่วยเหลือกลุ่ม<_>sme<_>400<_>ล้านบาท<_>และช่วยเหลือลูกหนี้นอกระบบ<_>4,500<_>ล้านบาท", "ส่วนการช่วยเหลือลูกหนี้รายย่อยที่ได้รับผลกระทบจากโรคโควิด<_>19<_>ส่วนใหญ่เป็นของแบงก์รัฐ<_>และบรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>ให้สำรองเงินไปก่อน<_>และตั้งงบประมาณขอคืนจากสำนักงบประมาณอีกครั้ง", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-12-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐแจกของขวัญปีใหม่<_>ปชช.<_>ตรึงราคาดีเซล-lpg<_>-ช่วยค่าไฟกลุ่มเปราะบาง", "content": ["รัฐแจกของขวัญปีใหม่<_>ปชช.<_>ตรึงราคาดีเซล-lpg<_>-ช่วยค่าไฟกลุ่มเปราะบาง", "ที่ประชุม<_>ครม.<_>(วันที่<_>19<_>ธ.ค.<_>2566)<_>มีมติเห็นชอบมาตรการลดภาระค่าใช้จ่ายด้านพลังงานให้แก่ประชาชน<_>ซึ่งเป็นมาตรการต่อเนื่องจากมาตรการที่ดำเนินในช่วงเดือน<_>ก.ย.<_>2566<_>-<_>ธ.ค.<_>2566<_>ตามที่กระทรวงพลังงาน<_>(พน)<_>เสนอ", "มาตรการลดภาระค่าใช้จ่ายด้านน้ำมันเชื้อเพลิงและด้านไฟฟ้า<_>ดังนี้", "(1)<_>ราคาน้ำมันดีเซล<_>ตรึงราคาไม่ให้เกิน<_>30<_>บาทต่อลิตร<_>(ตั้งแต่วันที่<_>1<_>ม.ค.<_>2567<_>-<_>31<_>มี.ค.<_>2567)<_>โดยมี<_>พน.<_>และกระทรวงการคลัง<_>ร่วมกันบริหารจัดการราคาขายปลีก<_>โดยใช้กลไกของภาษีสรรพสามิตและกองทุนน้ำมันเชื้อเพลิง", "(2)<_>ราคา<_>lpg<_>ตรึงราคาขายปลีกที่ระดับ<_>423<_>บาทต่อถังขนาด<_>15<_>กิโลกรัม<_>(ตั้งแต่วันที่<_>1<_>ม.ค.<_>2567<_>-<_>31<_>มี.ค.<_>2567)<_>โดย<_>พน.<_>บริหารผ่านกลไกกองทุนน้ำมันเชื้อเพลิง", "(3)<_>ให้คณะกรรมการกำกับกิจการพลังงาน<_>พิจารณาดำเนินการตรึงอัตราค่าไฟฟ้าที่ประกาศเรียกเก็บกับผู้ใช้ไฟฟ้า<_>“รอบเดือน<_>ม.ค.<_>2567<_>-<_>เม.ย.<_>2567”<_>ในอัตราไม่เกิน<_>4.20<_>บาทต่อหน่วยต่อไป", "(4)<_>ช่วยเหลือค่าไฟฟ้าของกลุ่มผู้ใช้ไฟฟ้าบ้านที่ใช้ไฟฟ้า<_>ไม่เกิน<_>300<_>หน่วยต่อเดือน<_>\"ซึ่งเป็นกลุ่มเปราะบาง\"<_>คงไว้ที่<_>3.99<_>บาทต่อหน่วย<_>ซึ่งจะเป็นการลดเป็นเวลา<_>4<_>เดือน<_>(รอบบิล<_>ม.ค.<_>–<_>เม.ย.<_>2567)", "มาตรการลดภาระค่าใช้จ่ายด้านพลังงานเหล่านี้<_>เป็นการแบ่งเบาภาระให้ประชาชนระยะสั้น<_>สำหรับการดำเนินการในระยะยาวนั้น<_>ได้มีการจัดตั้งคณะมาทำงานเพื่อปรับทั้งระบบและโครงสร้างราคาพลังงานแล้ว<_>ทั้งนี้<_>รัฐบาลจะแจ้งค่าไฟฟ้าให้ทราบหลังจากได้เห็นราคาก๊าซ<_>ณ<_>วันที่<_>1<_>ม.ค.<_>2567<_>อีกครั้ง", "อ่านเพิ่มเติม<_>:<_>https://www.thaigov.go.th/news/contents/details/76353", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
