{"date": "2023-12-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>เผย<_>รัฐบาล<_>โดย<_>ก.แรงงาน<_>มอบของขวัญปีใหม่<_>จำนวน<_>11<_>ชิ้น<_>ในหัวข้อ<_>“เพิ่ม<_>ฟรี<_>ปรับขึ้น<_>สะดวก<_>ช่วยปลดหนี้”<_>ภายใต้แคมเปญ<_>“อุ่นใจผู้ให้<_>สุขใจผู้รับ”", "content": ["“คารม”<_>เผย<_>รัฐบาล<_>โดย<_>ก.แรงงาน<_>มอบของขวัญปีใหม่<_>จำนวน<_>11<_>ชิ้น<_>ในหัวข้อ<_>“เพิ่ม<_>ฟรี<_>ปรับขึ้น<_>สะดวก<_>ช่วยปลดหนี้”<_>ภายใต้แคมเปญ<_>“อุ่นใจผู้ให้<_>สุขใจผู้รับ”", "“คารม”<_>เผย<_>รัฐบาล<_>โดย<_>ก.แรงงาน<_>มอบของขวัญปีใหม่<_>จำนวน<_>11<_>ชิ้น<_>ในหัวข้อ<_>“เพิ่ม<_>ฟรี<_>ปรับขึ้น<_>สะดวก<_>ช่วยปลดหนี้”<_>ภายใต้แคมเปญ<_>“อุ่นใจผู้ให้<_>สุขใจผู้รับ”<_>มอบความสุขแก่พี่น้องผู้ใช้แรงงานทั่วประเทศ", "วันที่<_>24<_>ธันวาคม<_>2566<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาล<_>โดยกระทรวงแรงงาน<_>มอบของขวัญให้ประชาชน<_>เพื่อป็นกำลังใจแก่พี่น้องผู้ใช้แรงงานทั่วประเทศ<_>รวมทั้งพี่น้องแรงงานไทยที่ไปทำงานในต่างประเทศ<_>ในช่วงเทศกาลปีใหม่<_>2567<_>จำนวน<_>11<_>ชิ้น<_>ในหัวข้อ<_>“เพิ่ม<_>ฟรี<_>ปรับขึ้น<_>สะดวก<_>ช่วยปลดหนี้”<_>ภายใต้แคมเปญ<_>“อุ่นใจผู้ให้<_>สุขใจผู้รับ”เพื่อมอบความสุขแก่พี่น้องผู้ใช้แรงงาน<_>ดังนี้", "ชิ้นที่<_>1<_>“เพิ่ม”อัตราค่าจ้างตามมาตรฐานฝีมือแรงงาน<_>6<_>สาขาอาชีพ<_>54<_>สาขา<_>ตามร่างอัตราค่าจ้าง<_>ตามมาตรฐานฝีมือ<_>54<_>สาขา<_>ซึ่งประกาศในราชกิจจานุเบกษาแล้วเมื่อวันที่<_>19<_>ธันวาคมที่ผ่านมา<_>โดยมีผลบังคับใช้<_>90<_>วันหลังจากวันที่ประกาศแล้ว", "ชิ้นที่<_>2<_>“ปรับขึ้น”อัตราค่าจ้างขั้นต่ำทั่วประเทศ<_>โดยคณะกรรมการไตรภาคีได้พิจารณาปรับอัตราค่าจ้างขั้นต่ำไปแล้วเมื่อวันที่<_>8<_>ธ.ค.66<_>และได้นำมาทบทวนอีกครั้งเมื่อวันที่<_>20<_>ธันวาคมที่ผ่านมานั้น<_>ซึ่งที่ประชุมไตรภาคีได้มีมติเห็นชอบให้ใช้มติเดิม<_>ผมเองก็จะนำมติในเรื่องนี้เข้าที่ประชุมคณะรัฐมนตรีในสัปดาห์หน้า<_>เพื่อขอความเห็นชอบให้มีผลใช้บังคับในช่วงเดือนมกราคม<_>2567<_>เพื่อเป็นของขวัญปีใหม่ให้กับพี่น้องแรงงาน", "ชิ้นที่<_>3<_>“ฟรี”กู้เงินกองทุนเพื่อผู้รับงานไปทำที่บ้าน<_>ดอกเบี้ย<_>0%<_>จำนวน<_>24<_>เดือน<_>โดยมีอัตราดอกเบี้ยเงินกู้หรือค่าธรรมเนียม<_>ร้อยละ<_>0<_>ต่อปี<_>ในงวดที่<_>1<_>–<_>24<_>โดยไม่ปลอดเงินต้น<_>และงวดที่<_>25<_>เป็นต้นไปจนสิ้นสุดสัญญา<_>คิดอัตราร้อยละ<_>3<_>ต่อปี<_>ผู้รับงานไปทำที่บ้านรายบุคคลยื่นคำขอกู้ไม่เกิน<_>50,000<_>บาท<_>รายกลุ่มบุคคลกู้ไม่เกิน<_>300,000<_>บาท<_>ระยะเวลายื่นคำขอกู้<_>ตั้งแต่1<_>ธ.ค.66<_>–<_>31<_>ส.ค.67<_>กรอบวงเงิน<_>5,000,000<_>บาท<_>ทำให้มีผู้จดทะเบียนเป็นผู้รับงานไปทำที่บ้านกว่า<_>6,000<_>ราย<_>เกิดรายได้ไม่น้อยกว่า<_>16.2<_>ล้านบาทต่อปี", "ชิ้นที่<_>4<_>“ฟรี”ตรวจเช็คสภาพรถยนต์และรถจักรยานยนต์<_>ก่อนเดินทาง<_>7<_>วัน<_>ช่วงเทศกาลปีใหม่<_>ระหว่างวันที่<_>22<_>–<_>28<_>ธ.ค.<_>66<_>ในวันและเวลาราชการ<_>ฟรี<_>10<_>รายการ<_>ได้แก่<_>ล้อ/ลมยาง<_>ระบบเบรก<_>กรองอากาศ<_>ระบบไฟเลี้ยว/ไฟสัญญาณ<_>ใบปัดน้ำฝน<_>ระบบปรับอากาศ<_>น้ำยาฉีดกระจก<_>แบตเตอรี่<_>น้ำกลั่นพวงมาลัย/แฮนด์/แตร", "ชิ้นที่<_>5<_>“ฟรี”<_>ฝึกอบรมออนไลน์<_>หลักสูตรภาษาอังกฤษ<_>ภาษาจีน<_>การตลาดออนไลน์<_>และดิจิทัล<_>ฟรีจำนวน<_>10,000<_>สิทธิ์<_>เพื่อแรงงานไทยได้<_>up<_>skill<_>ตนเอง<_>ทุกที่<_>ทุกเวลา<_>ตั้งแต่วันที่<_>22<_>–<_>28<_>ธ.ค.66<_>หรือจนกว่าจะครบ", "ชิ้นที่<_>6<_>“ช่วยปลดหนี้”<_>ผ่านโครงการเงินกู้สร้างสุข<_>ปลดทุกข์หนี้นอกระบบ<_>ในวงเงินไม่เกินคนละ<_>100,000<_>บาท<_>เพื่อช่วยเหลือให้ผู้ใช้แรงงานที่เป็นสมาชิกสหกรณ์ออมทรัพย์หรือสหกรณ์เครดิตยูเนี่ยนในสถานประกอบกิจการและรัฐวิสาหกิจ<_>นำไปปลดหนี้สิน<_>หรือลงทุนประกอบอาชีพเสริม<_>ในวงเงินโครงการ<_>จำนวน<_>50,000,000<_>บาท<_>เพื่อพัฒนารายได้แก่ตนเองและครอบครัวให้แรงงานได้รับสวัสดิการที่ดีสามารถยกระดับคุณภาพชีวิตแรงงานให้ดียิ่งขึ้น<_>รวมทั้งเสริมสร้างรากฐานความมั่นคงด้านเศรษฐกิจของประเทศโดยรวม", "ชิ้นที่<_>7<_>“ฟรี”อบรม<_>safety<_>10,000<_>คน<_>เพื่อให้นายจ้างปฏิบัติตามที่กฎหมายกำหนดได้อย่างถูกต้องและครบถ้วน<_>ลดอุบัติเหตุ<_>อุบัติภัยจากการทำงาน<_>ทำให้ลูกจ้างได้รับการดูแลเกี่ยวกับความปลอดภัย<_>อาชีวอนามัย<_>และสภาพแวดล้อม<_>ในการทำงาน<_>จำนวน<_>1,000,000<_>คน", "ชิ้นที่<_>8<_>“ฟรี”ตรวจสุขภาพ<_>14<_>รายการ<_>ผู้ประกันตนสุขภาพดีถ้วนหน้า<_>อาทิ<_>มะเร็งปากมดลูก<_>ตรวจคัดกรอกมะเร็งลำไส้<_>ตรวจเต้านม<_>ความสมบูรณ์ของเม็ดเลือด<_>เชื้อไวรัสตับอักเสบ<_>ตรวจไขมันในเลือด<_>เริ่ม<_>1<_>มกราคม<_>2567", "ชิ้นที่<_>9<_>“สะดวก”ผู้ประกันตนฟันดีด้วยรถทันตกรรมเคลื่อนที่<_>ณ<_>สถานประกอบการ<_>(sso<_>mobile<_>e-dent)<_>วงเงิน<_>900<_>บาท/คน/ปี<_>โดยผู้ประกันตนเข้ารับบริการทันตกรรมด้วยรถ<_>mobile<_>service<_>สะดวก<_>ไม่ต้องสำรองจ่าย<_>มอบสิทธิประโยชน์ทำฟันสะดวก<_>อุดฟัน<_>ขูดหินปูน<_>ถอนฟัน<_>และผ่าตัดฟันคุด<_>ที่สถานประกอบการ<_>ด้วยรถทันตกรรมเคลื่อนที่ประกันสังคม<_>ผู้ประกันตนสะดวก<_>ทำฟันสะดวก<_>ที่สถานประกอบการ<_>ไม่ต้องหยุดงาน<_>ไม่ต้องเดินทาง<_>เริ่ม<_>1<_>ม.ค.<_>–<_>31<_>มี.ค.67", "ชิ้นที่<_>10<_>“ฟรี”บริการประกันสังคมครบจบใน<_>app<_>เดียว<_>“sso<_>plus+”ภายใต้โครงการพัฒนาแพลตฟอร์มดิจิทัล<_>กลางเชื่อมต่อบริการประกันสังคม<_>ให้ผู้ประกันตนอย่างเฉพาะเจาะจง<_>และแพลตฟอร์มดิจิทัลเพื่อรวมศูนย์การบริการตามภารกิจหลักของกองทุนเงินทดแทน<_>เพื่อความสะดวกให้ผู้ประกันตน<_>เริ่ม<_>1<_>มกราคม<_>2567<_>เป็นต้นไป", "ชิ้นที่<_>11<_>“ฟรี”ติดตั้งระบบรายงานจุดเสี่ยงอันตรายด้านความปลอดภัยและอาชีวอนามัย<_>และประเมิน<_>ความเสี่ยงขั้นต้น<_>เปิดรับสมัครตั้งแต่วันที่<_>1<_>–<_>31<_>ม.ค.67<_>สถานประกอบกิจการมีระบบรายงานจุดเสี่ยงอันตราย<_>และประเมินความเสี่ยงขั้นต้นเพื่อป้องกันการเกิดอุบัติเหตุจากการทำงาน"]}
{"date": "2023-12-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผยนายกฯ<_>ห่วงใยประชาชน<_>นักท่องเที่ยว<_>อากาศเปลี่ยนแปลงขอให้ระมัดระวัง<_>ติดตามประกาศกรมอุตุฯ<_>สั่งการทุกหน่วยงานให้การช่วยเหลือดูแล<_>เฝ้าสังเกตการณ์", "content": ["โฆษกรัฐบาลเผยนายกฯ<_>ห่วงใยประชาชน<_>นักท่องเที่ยว<_>อากาศเปลี่ยนแปลงขอให้ระมัดระวัง<_>ติดตามประกาศกรมอุตุฯ<_>สั่งการทุกหน่วยงานให้การช่วยเหลือดูแล<_>เฝ้าสังเกตการณ์", "วันที่<_>24<_>ธันวาคม<_>2566<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่ากรณีอากาศเปลี่ยนแปลง<_>ทำให้เกิดฝนตกหนักถึงหนักมากในภาคใต้<_>และคลื่นลมแรงบริเวณอ่าวไทย<_>(มีผลกระทบตั้งแต่วันที่<_>23-25<_>ธันวาคม<_>2566)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังห่วงใยประชาชน<_>สั่งการให้ทุกหน่วยงานที่เกี่ยวข้องดูแลสถานการณ์<_>เฝ้าสังเกตการณ์<_>ช่วยเหลือประชาชนและนักท่องเที่ยวในพื้นที่<_>โดยเฉพาะ<_>พังงา-พัทยา", "โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>จากประกาศกรมอุตุนิยมวิทยา<_>(24<_>ธันวาคม<_>2566)<_>บริเวณความกดอากาศสูงหรือมวลอากาศเย็นกำลังแรงยังคงปกคลุมประเทศไทยและทะเลจีนใต้<_>ลักษณะเช่นนี้ทำให้ประเทศไทยมีอากาศเย็นถึงหนาวกับมีลมแรง<_>สำหรับบริเวณยอดดอยของภาคเหนือมีอากาศหนาวถึงหนาวจัด<_>อุณหภูมิต่ำสุด<_>3-12<_>องศาเซลเซียส<_>และมีน้ำค้างแข็งบางแห่ง<_>ส่วนยอดภูของภาคตะวันออกเฉียงเหนือมีอากาศหนาวถึงหนาวจัด<_>อุณหภูมิต่ำสุด<_>5-12<_>องศาเซลเซียส<_>ขอให้ประชาชนในบริเวณดังกล่าวดูแลรักษาสุขภาพเนื่องจากสภาพอากาศที่หนาวเย็นลง<_>รวมถึงให้ระวังอันตรายจากอัคคีภัยที่อาจจะเกิดขึ้นเนื่องจากสภาพอากาศแห้งและลมแรง", "รวมทั้ง<_>สำหรับมรสุมตะวันออกเฉียงเหนือกำลังแรงพัดปกคลุมอ่าวไทยและภาคใต้<_>ประกอบกับมีหย่อมความกดอากาศต่ำกำลังแรงปกคลุมบริเวณประเทศมาเลเซีย<_>ทำให้ภาคใต้ตอนล่างมีฝนตกหนักถึงหนักมากบางแห่ง<_>ขอให้ประชาชนบริเวณภาคใต้ตอนล่างระวังอันตรายจากฝนตกหนักถึงหนักมากและฝนที่ตกสะสม<_>ซึ่งอาจทำให้เกิดน้ำท่วมฉับพลันและน้ำป่าไหลหลาก<_>ส่วนคลื่นลมบริเวณอ่าวไทยมีกำลังแรง<_>โดยทะเลมีคลื่นสูง<_>2-4<_>เมตร<_>บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า<_>4<_>เมตร<_>ส่วนทะเลอันดามันมีคลื่นสูงประมาณ<_>2<_>เมตร<_>บริเวณที่มีฝนฟ้าคะนองและห่างฝั่งคลื่นสูงมากกว่า<_>2<_>เมตร<_>ขอให้ประชาชนที่อาศัยอยู่บริเวณชายฝั่งภาคใต้ฝั่งตะวันออกระวังอันตรายจากคลื่นที่ซัดเข้าหาฝั่ง<_>ส่วนชาวเรือบริเวณอ่าวไทยและทะเลอันดามันควรเดินเรือด้วยความระมัดระวังและหลีกเลี่ยงการเดินเรือในบริเวณที่มีฝนฟ้าคะนอง<_>สำหรับเรือเล็กบริเวณอ่าวไทยควรงดออกจากฝั่งในระยะนี้<_>ไว้ด้วย", "ซึ่งจากอากาศเปลี่ยนแปลงดังกล่าว<_>มีผลทำให้ลมแรงบริเวณอ่าวไทยและมีนักท่องเที่ยวได้รับผลกระทบเกิดเหตุการณ์ไม่คาดคิด<_>จึงขอให้ประชาชนระมัดระวังติดตามประกาศจากกรมอุตุนิยมวิทยา<_>และสามารถติดตามข้อมูลที่เว็บไซต์กรมอุตุนิยมวิทยา<_>http://www.tmd.go.th<_>หรือที่<_>0-2399-4012-13<_>และ<_>1182<_>ได้ตลอด<_>24<_>ชั่วโมง", "“นายกรัฐมนตรีสั่งการทุกหน่วยงานที่เกี่ยวข้อง<_>สังเกตการณ์ช่วยเหลือ<_>ดูแลประชาชน<_>และนักท่องเที่ยวในพื้นที่<_>กรณีเกิดเหตุการณ์ไม่คาดคิดเนื่องจากมีคลื่นลมแรงบริเวณอ่าวไทย<_>ช่วง<_>22-25<_>ธันวาคม<_>2566<_>รวมทั้งให้แนะนำ<_>ช่วยเหลือ<_>ประชาชน<_>และนักท่องเที่ยว”<_>นายชัย<_>กล่าว"]}
{"date": "2023-12-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-”เกณิกา“เผย‘พล.ต.อ.พัชรวาท‘<_>รณรงค์คุ้มครองสัตว์ป่าฯรับมติ<_>ครม.บังคับใช้กฎหมายจัดการกลุ่มซื้อ-ขายสัตว์ป่า<_>เถื่อนอย่างเคร่งครัด", "content": ["”เกณิกา“เผย‘พล.ต.อ.พัชรวาท‘<_>รณรงค์คุ้มครองสัตว์ป่าฯรับมติ<_>ครม.บังคับใช้กฎหมายจัดการกลุ่มซื้อ-ขายสัตว์ป่า<_>เถื่อนอย่างเคร่งครัด", "วันที่<_>24<_>ธ.ค.<_>66<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ทส)ได้ลงพื้นที่อำเภอจอมบึง<_>จังหวัดราชบุรี<_>เพื่อเป็นประธานในพิธีเปิดงานวันคุ้มครองสัตว์ป่าแห่งชาติ<_>ประจำปี<_>2566<_>ที่จัดภายใต้แนวคิด<_>“save<_>wildlife<_>for<_>your<_>life<_>:<_>รักษาธรรมชาติ<_>ไม่ซื้อ<_>ไม่ล่า<_>ไม่ค้าสัตว์ป่าผิดกฎหมาย”โดยโครงการในครั้งนี้จัดขึ้นเพื่อตระหนักถึงความสำคัญของสัตว์ป่าที่เป็นทรัพยากรธรรมชาติ<_>ทำให้เกิดความสมดุลทางธรรมชาติ<_>และทำให้ระบบนิเวศมีความมั่นคง<_>โดยเฉพาะอย่างยิ่งขณะนี้มีการรณรงค์ให้หยุดการซื้อ-ขายสัตว์ป่าผิดกฎหมาย", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>โครงการดังกล่าวสอดรับกับมติคณะรัฐมนตรี<_>เมื่อวันที่<_>16<_>ต.ค.ที่ผ่านมา<_>โดยได้เห็นชอบให้บังคับใช้กฎหมายอย่างเคร่งครัดในกรณีที่กลุ่มบุคคลได้กระทำความผิดกฎหมายทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>โดยการล่าและการค้าสัตว์ป่าผิดกฎหมายในพื้นที่ตามแนวชายแดนไทย-มาเลเซียอยู่บ่อยครั้ง<_>ดังนั้น<_>เพื่อเป็นการคุ้มครองทรัพยากรธรรมชาติ<_>ระบบนิเวศและความหลากหลายทางชีวภาพของประเทศไทย<_>รวมทั้งป้องกันปัญหาการรุกล้ำเขตแดนของต่างประเทศ<_>ซึ่งได้มีการมอบหมายให้กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมเป็นหน่วยงานหลักร่วมกับกระทรวงกลาโหม<_>กระทรวงการต่างประเทศ<_>กระทรวงมหาดไทย<_>สำนักงานตำรวจแห่งชาติ<_>และหน่วยงานที่เกี่ยวข้องเร่งดำเนินการตามหน้าที่และอำนาจเพื่อติดตาม<_>ดูแล<_>และแก้ปัญหาการกระทำผิดกฎหมายดังกล่าว", "“พล.ต.อ.พัชรวาท<_>ให้ความสำคัญในการ<_>ซื้อ-ขายสัตว์ป่าผิดกฎหมาย<_>เพราะสัตว์ป่าเป็นทรัพยากรธรรมชาติที่มีความสำคัญ<_>ทำให้เกิดความสมดุลทางธรรมชาติ<_>ทำให้ระบบนิเวศมีความมั่นคง<_>ซึ่งรัฐบาลได้รณรงค์ให้หยุดการซื้อ-ขายสัตว์ป่าผิดกฎหมาย<_>และจะทำงานบูรณาการทุกภาคส่วนทั้งรัฐและเอกชน<_>องค์กรอิสระต่าง<_>ๆ<_>และภาคประชาชนในการทำงานร่วมกัน<_>เพื่อรณรงค์และหยุดปัญหาการล่าสัตว์ผิดกฎหมายให้ได้“น.ส.เกณิกา<_>กล่าว"]}
{"date": "2023-12-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รัดเกล้า”<_>ย้ำ​<_>รมว.<_>พลังงานตอบกระทู้ในสภาฯ<_>สะท้อนถึงการสื่อสารเชิงรุก​<_>และความจริงใจที่จะแก้ไขปัญหาให้ประชาชนของ​<_>ครม.ชุดนี้", "content": ["“รัดเกล้า”<_>ย้ำ​<_>รมว.<_>พลังงานตอบกระทู้ในสภาฯ<_>สะท้อนถึงการสื่อสารเชิงรุก​<_>และความจริงใจที่จะแก้ไขปัญหาให้ประชาชนของ​<_>ครม.ชุดนี้", "รองโฆษกรัฐบาล<_>“รัดเกล้า”<_>ย้ำ​<_>รมว.<_>พลังงานตอบกระทู้ในสภาฯ<_>สะท้อนถึงการสื่อสารเชิงรุก​<_>และความจริงใจที่จะแก้ไขปัญหาให้ประชาชนของ​<_>ครม.ชุดนี้<_>นอกเหนือจากเป็นการชี้แจงข้อเท็จจริงให้ประชาชนรับทราบ<_>แล้วยังเป็นการป้องกันการสร้างเฟคนิวส์ได้อย่างมีประสิทธิภา", "วันนี้<_>(24<_>ธค)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>ตามที่นายพีระพันธุ์<_>สาลีรัฐวิภาค<_>รองนายกรัฐมนตรี​<_>และรัฐมนตรีว่าการกระทรวงพลังงาน<_>เป็นตัวแทนนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ตอบกระทู้ถามสดด้วยวาจาที่รัฐสภา​<_>คลายข้อสงสัยและสร้างความกระจ่างในประเด็นพลังงาน<_>ทั้งปัญหาโครงสร้างราคาก๊าซธรรมชาติที่ไม่เป็นธรรม<_>โดยให้ข้อมูลว่าจากที่ได้ลงพื้นที่ตรวจสอบแล้ว​<_>ได้พบว่าก๊าซฯ​<_>จากอ่าวไทยไม่ได้ถูกนำมาใช้ได้ทั้งหมด<_>และที่ผ่านมาเป็นการดำเนินการของเอกชนเท่านั้น<_>อัพเดทล่าสุด​<_>คณะกรรมการนโยบายพลังงานแห่งชาติ<_>(กพช)<_>ได้มีมติ<_>เมื่อวันที่<_>7<_>ธันวาคม<_>2566<_>ที่ผ่านมา<_>ได้กำหนดให้กลุ่มธุรกิจจะต้องซื้อก๊าซฯ<_>ในราคาเท่ากับอุตสาหกรรมทั่วไปแล้ว<_>ส่วนประชาชนจะได้ใช้ก๊าซในราคาที่ถูกคือที่ประมาณ<_>219<_>บาท", "นอกจากนี้ยังชี้แจงประเด็นเกี่ยวกับค่าปรับจากปตท.​<_>ที่ไม่สามารถนำส่งก๊าซได้ตามสัญญา<_>ขณะนี้ได้เรียกเก็บเงินจำนวนดังกล่าวมาแล้ว​<_>และได้นำมาเป็นส่วนสมทบเพื่อนำมาลดค่าไฟฟ้าให้กับประชาชน<_>ที่ได้มีการประกาศราคาไปครั้งล่าสุดนี้ด้วย", "ส่วนประเด็นเรื่องค่าผ่านท่อก๊าซฯ<_>นั้นยอมรับว่า<_>ยังไม่ได้ข้อมูลที่ชัดเจน<_>เพราะในการขอข้อมูลต่างๆ<_>ไม่ใช่เรื่องง่าย<_>แต่ขณะนี้ได้เร่งดำเนินการอย่างเต็มที่เพื่อให้ได้ข้อมูลที่ชัดเจน<_>และเพื่อนำไปสู่การหาแนวทางแก้ไขปัญหาต่อไป", "สำกรับปริมาณโรงไฟฟ้าที่มีอยู่เกินความจำเป็นจนทำให้รัฐเสียประโยชน์<_>และความโปร่งใสของประกาศระเบียบการรับซื้อพลังงานทดแทนในปีที่ผ่านมานั้น​<_>รัฐมนตรีได้ชี้แจงแล้วเป็นสิ่งที่ต้องปรับปรุงแก้ไขเกี่ยวกับสัญญาต่างๆ<_>เพื่อให้เกิดความชัดเจนโปร่งใส<_>และเป็นธรรมโดยไม่ทำให้ภาครัฐเสียเปรียบ<_>แต่การดำเนินการเรื่องการแก้ไขระเบียบ<_>สัญญาต่างๆ<_>เป็นเรื่องที่ต้องใช้เวลา<_>เพราะที่ผ่านมากระทรวงพลังงาน<_>ได้พยายามแก้ปัญหาเรื่องนี้เเล้ว", "\"การตอบกระทู้ของรัฐมนตรีว่าการกระทรวงพลังงานครั้งนี้สะท้อนให้เห็นถึงความพยายามและตั้งใจจริงที่จะทำงานเพื่อประชาชนของรัฐบาลชุดนี้<_>ทั้งนี้​<_>ในยุคที่ข้อมูลข่าวสารถูกส่งต่อถึงกันและกันอย่างรวดเร็ว<_>ผ่านช่องทางต่างๆ<_>รวมถึงช่องทางโซเชียล​มีเดีย​<_>การที่ผู้บริหารประเทศระดับรัฐมนตรีมีความแอคทีฟในการตอบกลับข้อสงสัยต่างๆ<_>ถือเป็นประโยชน์อย่างมาก<_>เพราะเป็นการป้องกันการก่อร่างสร้างเฟคนิวส์ได้อย่างมีประสิทธิภาพที่สุด<_>ขอชวนประชาชนให้ความชื่นชมถึงการทำงานเชิงรุกของคณะรัฐมนตรีคณะนี้\"<_>รัดเกล้า<_>กล่าว"]}
{"date": "2023-12-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สมศักดิ์”<_>ขอบคุณ<_>สส.<_>ผ่านร่างกฎหมาย<_>ป.ท.-สมรสเท่าเทียม<_>ขอ<_>ทุกฝ่ายร่วมแรงร่วมใจผลักดันให้เสร็จโดยเร็ว", "content": ["“สมศักดิ์”<_>ขอบคุณ<_>สส.<_>ผ่านร่างกฎหมาย<_>ป.ท.-สมรสเท่าเทียม<_>ขอ<_>ทุกฝ่ายร่วมแรงร่วมใจผลักดันให้เสร็จโดยเร็ว", "“สมศักดิ์”<_>ขอบคุณ<_>สส.<_>ผ่านร่างกฎหมาย<_>ป.ท.-สมรสเท่าเทียม<_>ขอ<_>ทุกฝ่ายร่วมแรงร่วมใจผลักดันให้เสร็จโดยเร็ว<_>แนะ<_>อย่ามัวนั่งคิดว่า<_>เป็นกฎหมายของพรรคใด<_>ชี้<_>ต้องช่วยกันทำให้กับประชาชน<_>ย้ำ<_>เพิ่มอำนาจ<_>ป.ท.<_>หวัง<_>ยกระดับค่าคะแนนดัชนีทุจริตให้สูงขึ้น<_>หลังไทยอย", "วันที่<_>24<_>ธันวาคม<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>กล่าวว่า<_>ขอขอบคุณ<_>สมาชิกสภาผู้แทนราษฎร<_>ที่ลงมติรับหลักการ<_>ร่าง<_>พ.ร.บ.มาตรการของฝ่ายบริหารในการป้องกันและปราบปรามการทุจริต<_>ด้วยคะแนน<_>414<_>เสียง<_>ซึ่งร่างกฎหมายฉบับนี้<_>ถือเป็นกฎหมายที่สำคัญ<_>ที่ทุกฝ่ายต้องการให้มีการตรวจสอบการทำงานของฝ่ายบริหาร<_>โดยตนขอยืนยันว่า<_>การเพิ่มอำนาจให้<_>ป.ท.<_>ไม่ใช่เป็นการแย่งงานของ<_>ป.ป.ช.<_>แต่เป็นการช่วยป้องปรามไม่ให้เกิดการทุจริต<_>และเป็นการช่วยยกระดับ<_>ค่าคะแนนดัชนีการรับรู้การทุจริตของประเทศไทย<_>ที่ขณะนี้<_>มี<_>36<_>คะแนน<_>อยู่ลำดับที่<_>101<_>ของโลก<_>โดย<_>ป.ท.<_>มีเป้าหมาย<_>ให้ไทยต้องอยู่อันดับ<_>1<_>ใน<_>20<_>ภายในปี<_>2576-2580", "“ร่างกฎหมายฉบับนี้<_>ถือเป็นฉบับแรกๆของรัฐบาลที่ผลักดัน<_>เพราะต้องการยกระดับให้ประเทศมีความโปร่งใสมากขึ้น<_>ซึ่งตรงกับสภาผู้แทนราษฎร<_>ที่ลงมติเห็นด้วย<_>เพราะอยากให้เกิดความโปร่งใส<_>และมีการตรวจสอบการบริหารงาน<_>โดยจากนี้<_>ก็อยู่ระหว่างการพิจารณาของคณะกรรมาธิการ<_>ซึ่งผมอยากให้เกิดการร่วมแรงร่วมใจกันผลักดันกฎหมายฉบับนี้<_>เพื่อให้ผ่านการพิจารณาโดยเร็ว<_>โดยอย่ามานั่งคิดว่า<_>ร่างกฎหมายนี้เป็นของใคร<_>เพราะทั้งหมด<_>ก็เป็นของสภาผู้แทนราษฎร<_>ที่ต้องการทำให้กับสังคม”<_>รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ส่วนร่าง<_>พ.ร.บ.สมรสเท่าเทียม<_>ตนก็ขอแสดงความยินดีด้วย<_>หลังสภาผู้แทนราษฎร<_>ลงมติรับหลักการด้วยคะแนน<_>369<_>เสียง<_>ซึ่งเป็นร่างกฎหมาย<_>ที่รอคอยกันมานานแล้ว<_>โดยจากนี้<_>ตนก็ขอให้ทุกฝ่าย<_>ไม่ต้องคิดว่า<_>ร่างกฎหมายนี้<_>เป็นของพรรคใด<_>แต่เราต้องรีบช่วยกันพิจารณา<_>เพื่อทำให้ประชาชนเห็นว่า<_>นักการเมือง<_>มีความจริงใจในการทำกฎหมายนี้ให้เกิดขึ้น<_>ซึ่งเมื่ออยู่ในระหว่างการพิจารณาของคณะกรรมาธิการ<_>ตนก็ขอให้ทุกคนตั้งใจทำ<_>และขอให้ยึดประโยชน์ของประชาชนเป็นหลัก"]}
{"date": "2023-12-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมต.สำนักนายกฯ<_>ลงตรวจกระเช้าของขวัญปีใหม่<_>สร้างความมั่นใจผู้บริโภค<_>พร้อมแนะช่องทางหากถูกเอาเปรียบแจ้งได้เลย", "content": ["รมต.สำนักนายกฯ<_>ลงตรวจกระเช้าของขวัญปีใหม่<_>สร้างความมั่นใจผู้บริโภค<_>พร้อมแนะช่องทางหากถูกเอาเปรียบแจ้งได้เลย", "วันนี้<_>(24<_>ธ.ค.2567)<_>เวลา<_>10.30<_>น.<_>ดร.พวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ในฐานะประธานกรรมการคุ้มครองผู้บริโภค<_>ร่วมลงพื้นที่ตรวจสอบฉลากสินค้ากระเช้าของขวัญ", "ในช่วงเทศกาลปีใหม่<_>พ.ศ.<_>2567<_>ร่วมกับสำนักงานเขตจตุจักร<_>สถานีตำรวจนครบาลพหลโยธินและสมาพันธ์ชมรมคุ้มครองผู้บริโภค<_>กรุงเทพมหานคร<_>โดยมีวัตถุประสงค์เพื่อให้ผู้ประกอบธุรกิจที่เป็นผู้ผลิตและจำหน่ายสินค้ากระเช้าของขวัญปีใหม่<_>จัดทำฉลากสินค้าให้ถูกต้องตามกฎหมายที่กำหนด<_>รวมทั้งเป็นการคุ้มครองผู้บริโภคให้ได้รับข้อมูล", "ที่ถูกต้อง<_>เพียงพอเกี่ยวกับสินค้าตามสิทธิผู้บริโภค<_>ณ<_>ห้างสรรพสินค้าท็อปส์<_>สาขาเซ็นทรัลลาดพร้าว<_>(บริษัท<_>เซ็นทรัลฟู้ด<_>รีเทล<_>จำกัด)<_>และห้างสรรพสินค้าโลตัส<_>สาขาลาดพร้าว<_>(บริษัท<_>เอก-ชัย<_>ดีสทริบิวชั่น<_>ซิสเทม<_>จำกัด)", "ดร.<_>พวงเพ็ชร<_>กล่าวว่า<_>ในช่วงเทศกาลปีใหม่ของทุกปี<_>ผู้บริโภคนิยมซื้อกระเช้าของขวัญปีใหม่<_>เพื่อมอบให้กับคนที่รักและเคารพ<_>แทนความรัก<_>ความห่วงใย<_>และความระลึกนึกถึง<_>ดังนั้น<_>ห้างสรรพสินค้า<_>และร้านค้าต่าง<_>ๆ<_>จึงได้มีการจัดกระเช้าของขวัญปีใหม่<_>เพื่อนำไปจำหน่ายให้กับผู้บริโภค<_>ที่ผ่านมาผู้ประกอบธุรกิจ<_>ได้ให้ความร่วมมือในการปฏิบัติตามกฎหมาย<_>แต่อาจมีผู้ประกอบธุรกิจบางรายกระทำการเอารัดเอาเปรียบผู้บริโภค<_>ฉวยโอกาสนำสินค้าที่ไม่มีคุณภาพหรือสินค้าใกล้หมดอายุมาบรรจุในกระเช้าของขวัญปีใหม่ไม่มีการแสดงรายละเอียดหรือข้อมูลของสินค้าอย่างถูกต้องและเพียงพอเพื่อให้ผู้บริโภคใช้เป็นข้อมูลในการตัดสินใจในการเลือกซื้อสินค้า<_>การลงพื้นที่ในวันนี้จึงเป็นการกำกับดูแล<_>ตรวจสอบผู้ประกอบให้ปฏิบัติตามกฎหมาย<_>เพื่อเป็นการป้องกันการละเมิดสิทธิผู้บริโภค<_>ทั้งนี้<_>ผู้บริโภคที่จะเลือกซื้อกระเช้าของขวัญปีใหม่<_>ขอให้พิจารณาจากข้อมูลในฉลากสินค้าอย่างรอบคอบว่าประกอบด้วยสินค้าอะไรบ้าง<_>มีจำนวนเท่าไหร่<_>และสินค้าหมดอายุเมื่อใด", "ทั้งนี้<_>หากผู้บริโภคถูกเอารัดเอาเปรียบจากผู้ประกอบธุรกิจหรือพบว่ากระเช้าของขวัญปีใหม่<_>ไม่มีการจัดทำฉลาก<_>สามารถแจ้งเบาะแสไปยัง<_>สคบ.<_>ผ่านช่องทางต่าง<_>ๆ<_>เช่น<_>สายด่วน<_>สคบ.<_>1166<_>หรือแอพพลิเคชั่น<_>ocpb<_>connect<_>หรือเว็บไซต์<_>www.ocpb.go.th", "ผู้ประกอบธุรกิจจำหน่ายสินค้าประเภทกระเช้าของขวัญปีใหม่แสดงฉลากสินค้าไม่ถูกต้อง<_>ผู้ขาย<_>ต้องระวางโทษจำคุกไม่เกิน<_>6<_>เดือน<_>หรือปรับไม่เกิน<_>100,000<_>บาท<_>หรือทั้งจำทั้งปรับ<_>หากเป็นการกระทำของผู้ผลิตเพื่อขาย<_>หรือสั่งหรือนำเข้ามาในราชอาณาจักรเพื่อขาย<_>ต้องระวางโทษจำคุกไม่เกิน<_>1<_>ปี<_>หรือปรับไม่เกิน<_>200,000<_>บาท<_>หรือทั้งจำทั้งปรับ"]}
{"date": "2023-12-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการปกครองจัดโครงการตรวจสารพันธุกรรมเพื่อแก้ไขปัญหาสถานะและสิทธิของคนไทยที่ตกหล่นทางทะเบียนราษฎร<_>ปีงบ67<_>เปิดให้ยื่นคำร้องแล้ว<_>ณ<_>สำนักทะเบียนอำเภอหรือท้องถิ่น", "content": ["กรมการปกครองจัดโครงการตรวจสารพันธุกรรมเพื่อแก้ไขปัญหาสถานะและสิทธิของคนไทยที่ตกหล่นทางทะเบียนราษฎร<_>ปีงบ67<_>เปิดให้ยื่นคำร้องแล้ว<_>ณ<_>สำนักทะเบียนอำเภอหรือท้องถิ่น", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทย<_>และ<_>โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>สำนักทะเบียนกลาง<_>กรมการปกครอง<_>ได้จัดทำโครงการตรวจสารพันธุกรรมเพื่อการแก้ไขปัญหาสถานะและสิทธิของคนไทยที่ตกหล่นทางทะเบียนราษฎร<_>ประจำปีงบประมาณ<_>2567<_>เพื่อให้การช่วยเหลือคนไทยที่ยังไม่มีชื่อและรายการบุคคลในทะเบียนบ้าน<_>(ท.ร.<_>14)<_>และขาดพยานหลักฐานสำคัญที่จะพิสูจน์สถานะบุคคลและสัญชาติ<_>ให้สามารถมีหลักฐานในการแจ้งการเกิดเกินกำหนด<_>หรือขอเพิ่มชื่อเข้าในทะเบียนบ้าน<_>รวมถึงกรณีขอเปลี่ยนแปลงสถานะบุคคลจากคนที่มีรายการในทะเบียนราษฎรระบุไม่ได้สัญชาติไทย<_>ให้เป็นคนสัญชาติไทย<_>ตามกฎหมายว่าด้วยสัญชาติได้", "สำหรับการดำเนินโครงการ<_>กรมการปกครองได้ให้สำนักทะเบียนอำเภอและสำนักทะเบียนท้องถิ่น<_>จัดให้มีการยื่นคำร้องการแจ้งการเกิด<_>การเพิ่มชื่อ<_>การขอลงรายการสัญชาติไทยหรือขอแก้ไขเปลี่ยนแปลงสถานะทางทะเบียนให้เป็นผู้มีสัญชาติไทย<_>โดยสำนักทะเบียนกลางได้เปิดระบบโปรแกรมตรวจสารพันธุกรรมฯ<_>ให้เข้าร่วมโครงการฯ<_>ตั้งแต่วันที่<_>15<_>ธ.ค.<_>66<_>เป็นต้นมา", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ผู้ที่จะเข้าร่วมโครงการฯ<_>ต้องมีคุณสมบัติ<_>ดังนี้<_>1)<_>บุคคลที่อ้างว่าเป็นคนไทยที่ยื่นคำร้องขอแจ้งการเกิดเกินกำหนดหรือขอเพิ่มชื่อในทะเบียนบ้าน<_>(ท.ร.<_>14)<_>2)<_>ชาวเขาและบุคคลบนพื้นที่สูงที่ยื่นคำขอลงรายการสัญชาติไทย<_>3)<_>บุคคลที่ยื่นคำร้องขอเปลี่ยนแปลงสถานะในเอกสารทะเบียนราษฎรจากคนที่ไม่มีสัญชาติไทยเป็นผู้มีสัญชาติไทยโดยการเกิด<_>โดยผลของกฎหมายว่าด้วยสัญชาติ", "อย่างไรก็ตาม<_>บุคคลที่มีปัญหาสถานะทางทะเบียนราษฎรที่ยื่นคำร้อง<_>จะต้องเป็นผู้ด้อยโอกาส<_>ผู้ยากจน<_>หรือผู้ยากไร้<_>และมีบิดา<_>มารดา<_>หรือญาติร่วมสายโลหิตที่มีชื่อและรายการบุคคลในทะเบียนบ้าน<_>(ท.ร.<_>14)<_>ระบุสัญชาติไทย<_>ซึ่งสามารถตรวจพิสูจน์สารพันธุกรรมเพื่อการมีสัญชาติไทยได้<_>และบุคคลที่เป็นคู่ตรวจอ้างอิงต้องมีคุณสมบัติตามเงื่อนไขการตรวจหาความสัมพันธ์ทางสายโลหิตของหน่วยบริการตรวจสารพันธุกรรม", "ทั้งนี้<_>ผู้ที่ประสงค์จะยื่นคำร้องตามโครงการสามารถสอบถามข้อมูลเพิ่มเติมได้ที่<_>สำนักทะเบียนอำเภอ<_>สำนักทะเบียนท้องถิ่นในเขตพื้นที่<_>หรือศูนย์ตอบปัญหางานทะเบียนและบัตร<_>สำนักบริหารการทะเบียน<_>กรมการปกครอง<_>โทร<_>1548"]}
{"date": "2023-12-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เปิดเผยแนวทางปฏิบัติการจัดเก็บภาษีที่ดินและสิ่งปลูกสร้างกรณีถมที่ดินแล้วแต่ยังไม่ก่อสร้างสิ่งปลูกสร้างตามที่ขออนุญาต<_>\"ไม่เป็นเหตุให้ลดหย่อนภาษี\"<_>และกรณีที่ดินน้ำท่วมขังฯ", "content": ["ปลัด<_>มท.<_>เปิดเผยแนวทางปฏิบัติการจัดเก็บภาษีที่ดินและสิ่งปลูกสร้างกรณีถมที่ดินแล้วแต่ยังไม่ก่อสร้างสิ่งปลูกสร้างตามที่ขออนุญาต<_>\"ไม่เป็นเหตุให้ลดหย่อนภาษี\"<_>และกรณีที่ดินน้ำท่วมขังฯ", "ปลัด<_>มท.<_>เปิดเผยแนวทางปฏิบัติการจัดเก็บภาษีที่ดินและสิ่งปลูกสร้างกรณีถมที่ดินแล้วแต่ยังไม่ก่อสร้างสิ่งปลูกสร้างตามที่ขออนุญาต<_>\"ไม่เป็นเหตุให้ลดหย่อนภาษี\"<_>และกรณีที่ดินน้ำท่วมขังไม่สามารถทำการเกษตรได้หลายปีเป็นอำนาจผู้บริหารท้องถิ่น", "ปลัด<_>มท.<_>เปิดเผยแนวทางปฏิบัติการจัดเก็บภาษีที่ดินและสิ่งปลูกสร้างกรณีถมที่ดินแล้วแต่ยังไม่ก่อสร้างสิ่งปลูกสร้างตามที่ขออนุญาต<_>\"ไม่เป็นเหตุให้ลดหย่อนภาษี\"<_>และกรณีที่ดินน้ำท่วมขังไม่สามารถทำการเกษตรได้หลายปีเป็นอำนาจผู้บริหารท้องถิ่นออกคำสั่งลดหรือยกเว้นภาษีได้<_>ทั้งนี้ตามที่กฎหมายและระเบียบกำหนด", "วันนี้<_>(23<_>ธ.ค.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการหารือแนวทางปฏิบัติเกี่ยวกับการจัดเก็บภาษีที่ดินและสิ่งปลูกสร้าง<_>ซึ่งคณะกรรมการภาษีที่ดินและสิ่งปลูกสร้างประจำจังหวัดร้อยเอ็ด<_>ได้มีหนังสือหารือมายังกระทรวงมหาดไทย<_>จำนวน<_>2<_>กรณี<_>ได้แก่<_>1.<_>กรณีที่ดินที่ได้มีการถมดินไว้เพื่อก่อสร้างที่พักอาศัย<_>แต่ปัจจุบันยังไม่ได้ดำเนินการก่อสร้าง<_>ตามระเบียบกระทรวงมหาดไทย<_>ว่าด้วยการดำเนินการเกี่ยวกับที่ดินที่ถูกทอดทิ้งไม่ทำประโยชน์หรือปล่อยให้เป็นที่รกร้างว่างเปล่าให้ตกเป็นของรัฐ<_>พ.ศ.<_>2522<_>จะสามารถนำมาใช้กับการประเมินภาษีที่ดินและสิ่งปลูกสร้างตามพระราชบัญญัติภาษีที่ดินและสิ่งปลูกสร้าง<_>พ.ศ.<_>2562<_>ได้หรือไม่<_>และที่ดินดังกล่าวจะถือว่าเป็นที่ดินที่อยู่ระหว่างการเตรียมการเพื่อทำประโยชน์ตามกฎกระทรวง<_>กำหนดที่ดินหรือสิ่งปลูกสร้างที่ทิ้งไว้ว่างเปล่าหรือไม่ได้ทำประโยชน์ตามควรแก่สภาพ<_>พ.ศ.<_>2562<_>หรือไม่<_>และ<_>2.<_>กรณีการของดเรียกเก็บหรือขอลดหย่อนภาษีที่ดินและสิ่งปลูกสร้างสำหรับที่ดินที่มีน้ำท่วมขัง<_>ไม่สามารถใช้ประโยชน์ในการประกอบเกษตรกรรมได้เป็นระยะเวลานานหลายปี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยได้รับทราบการหารือใน<_>2<_>กรณีดังกล่าว<_>พร้อมทั้งได้พิจารณาข้อหารือ<_>และมีหนังสือแจ้งแนวทางไปยังผู้ว่าราชการจังหวัดทุกจังหวัดเพื่อแจ้งให้องค์กรปกครองส่วนท้องถิ่นทราบและถือเป็นแนวทางปฏิบัติ<_>เมื่อวันที่<_>20<_>ธันวาคม<_>2566<_>โดยในกรณีที่<_>1.<_>นั้น<_>ขอเรียนว่า<_>พระราชบัญญัติภาษีที่ดินและสิ่งปลูกสร้าง<_>พ.ศ.<_>2562<_>ถูกตราขึ้นโดยมีเจตนารมณ์เพื่อจัดเก็บภาษีที่ดินและสิ่งปลูกสร้างจากเจ้าของที่ดินหรือผู้ครอบครองหรือใช้ประโยชน์ในที่ดินและสิ่งปลูกสร้าง<_>และไม่ได้มีผลทำให้ไปยกเลิกระเบียบกระทรวงมหาดไทย<_>ว่าด้วยการดำเนินการเกี่ยวกับที่ดินที่ถูกทอดทิ้งไม่ทำประโยชน์หรือปล่อยให้เป็นที่รกร้างว่างเปล่าให้ตกเป็นของรัฐ<_>พ.ศ.<_>2522<_>เพราะระเบียบดังกล่าวไม่ได้กล่าวถึงภาษีหรือได้รับการยกเว้นภาษีตามพระราชบัญญัติภาษีที่ดินและสิ่งปลูกสร้าง<_>พ.ศ.<_>2562<_>ดังนั้น<_>จึงไม่สามารถนำระเบียบดังกล่าวมาใช้ประกอบการพิจารณาในการประเมินการเรียกเก็บภาษีที่ดินและสิ่งปลูกสร้างตามพระราชบัญญัติภาษีที่ดินและสิ่งปลูกสร้าง<_>พ.ศ.<_>2562<_>ได้<_>เพราะมีหลักการที่แตกต่างกัน<_>เป็นการใช้อำนาจหน้าที่ตามบทบัญญัติของกฎหมายคนละฉบับ<_>นอกจากนี้<_>กรณีตามข้อเท็จจริงข้างต้น<_>ที่ดินดังกล่าวได้มีการถมดินเพื่อจะก่อสร้างที่พักอาศัยแล้ว<_>แต่ยังไม่มีการดำเนินการก่อสร้างหรือทำประโยชน์อื่นใดตลอดปีที่ผ่านมา<_>เพราะเจ้าของที่ดินไม่ได้ก่อสร้างบ้านตามที่ได้รับอนุญาตเนื่องจากสถานกาณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>จึงได้ชะลอการก่อสร้างไว้<_>และได้มีหนังสือขอต่อใบอนุญาตก่อสร้างอาคารแล้ว", "\"ดังนั้น<_>ที่ดินดังกล่าวจึงไม่ถือว่าเป็นที่ดินที่ทิ้งไว้ว่างเปล่าหรือไม่ได้ทำประโยชน์ตามควรแก่สภาพ<_>ตามข้อ<_>3<_>(1)<_>ของกฎกระทรวง<_>กำหนดที่ดินหรือสิ่งปลูกสร้างที่ทิ้งไว้ว่างเปล่าหรือไม่ได้ทำประโยชน์ตามควรแก่สภาพ<_>พ.ศ.<_>2562<_>เนื่องจากเจ้าของที่ดินได้มีการเข้าทำประโยชน์ในที่ดินแล้ว<_>และไม่ถือว่าเป็นการใช้ประโยชน์เป็นที่อยู่อาศัย<_>ตามประกาศกระทรวงการคลังและกระทรวงมหาดไทย<_>เรื่อง<_>หลักเกณฑ์การใช้ประโยชน์เป็นที่อยู่อาศัย<_>ลงวันที่<_>30<_>มกราคม<_>พ.ศ.<_>2563<_>เนื่องจากเจ้าของที่ดินยังไม่ได้ก่อสร้างบ้านตามที่ได้รับอนุญาต\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>สำหรับในกรณีที่<_>2.<_>กรณีการของดเรียกเก็บหรือขอลดหย่อนภาษีที่ดินและสิ่งปลูกสร้างสำหรับที่ดินที่มีน้ำท่วมขัง<_>ไม่สามารถใช้ประโยชน์ในการประกอบเกษตรกรรมได้เป็นระยะเวลานานหลายปีนั้น<_>หากผู้บริหารท้องถิ่นได้ตรวจสอบข้อเท็จจริงและพิจารณาแล้วเห็นว่า<_>มีเหตุอันควรลดหรือยกเว้นภาษีให้กับผู้ยื่นคำขอ<_>ก็สามารถใช้อำนาจตามพระราชบัญญัติภาษีที่ดินและสิ่งปลูกสร้าง<_>พ.ศ.<_>2562<_>ประกอบข้อ<_>27<_>ของระเบียบกระทรวงมหาดไทยว่าด้วยการดำเนินการตามพระราชบัญญัติภาษีที่ดินและสิ่งปลูกสร้าง<_>พ.ศ.<_>2562<_>ที่ระบุว่า<_>ในกรณีที่มีเหตุอันทำให้ที่ดินหรือสิ่งปลูกสร้างได้รับความเสียหาย<_>หรือถูกรื้อถอน<_>หรือทำลาย<_>หรือชำรุดเสียหายจนเป็นเหตุให้ต้องทำการซ่อมแซมในส่วนสำคัญ<_>ให้ผู้เสียภาษีมีสิทธิยื่นคำขอลดหรือยกเว้นภาษีที่จะต้องเสียต่อผู้บริหารท้องถิ่น<_>โดยหากปรากฏข้อเท็จจริงที่เชื่อได้ว่ามีเหตุอันสมควรลดหรือยกเว้นภาษี<_>ให้ผู้บริหารท้องถิ่นโดยความเห็นชอบของคณะกรรมการภาษีที่ดินและสิ่งปลูกสร้างประจำจังหวัดมีอำนาจออกคำสั่งลดหรือยกเว้นภาษีได้<_>โดยคำนึงถึงสัดส่วนความเสียหายที่เกิดขึ้นและระยะเวลาที่ไม่ได้รับประโยชน์จากที่ดินหรือสิ่งปลูกสร้างนั้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวอีกว่า<_>กระทรวงมหาดไทยได้รับข้อหารือเกี่ยวกับแนวทางปฏิบัติการจัดเก็บภาษีที่ดินและสิ่งปลูกสร้างจากคณะกรรมการภาษีที่ดินและสิ่งปลูกสร้างประจำจังหวัด<_>ซึ่งในหลายกรณีนั้นเป็นกรณีที่อาจเกิดขึ้นได้ในทุกพื้นที่<_>ทั้งนี้<_>กระทรวงมหาดไทยโดยกรมส่งเสริมการปกครองท้องถิ่นจะได้นำข้อหารือต่าง<_>ๆ<_>มาพิจารณาและกำหนดแนวปฏิบัติที่ชัดเจนและครอบคลุมกับบริบทที่เกิดขึ้นในแต่ละพื้นที่ให้มากยิ่งขึ้น<_>เพื่อประสิทธิภาพในการให้บริการแก่พี่น้องประชาชน<_>ดังปณิธาน<_>“บำบัดทุกข์<_>บำรุงสุข”<_>มุ่งบรรเทาความเดือดร้อน<_>และยกระดับคุณภาพชีวิตประชาชนให้มีความสุขอย่างยั่งยืน", "หากพี่น้องประชาชนมีเรื่องเดือดร้อนใจ<_>หรือทุกข์ใจ<_>ต้องการขอคำปรึกษา<_>หรือต้องการจะร้องเรียนปัญหาต่าง<_>ๆ<_>สามารถเเจ้งข้อมูล<_>ร้องเรียน<_>หรือขอคำปรึกษาได้ที่<_>สายด่วนศูนย์ดำรงธรรม<_>กระทรวงมหาดไทย<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง<_>หรือหากมีข้อสงสัยด้านภาษีที่ดินและสิ่งปลูกสร้าง<_>สามารถโทรศัพท์สอบถามข้อมูลผ่านทาง<_>\"สายด่วนภาษีที่ดิน\"<_>หมายเลข<_>0-2026-5800<_>จำนวน<_>10<_>คู่สาย"]}
{"date": "2023-12-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยผลไกล่เกลี่ยหนี้นอกระบบ<_>เจ้าหนี้-ลูกหนี้ไกล่เกลี่ยสำเร็จแล้ว<_>324<_>ราย<_>มูลหนี้ลดลงร่วม<_>103<_>ล้านบาท<_>ขณะที่พี่น้องประชาชนยังคงลงทะเบียนอย่างต่อเนื่อง<_>รวมกว่า<_>107,625<_>ราย", "content": ["ปลัดมหาดไทย<_>เผยผลไกล่เกลี่ยหนี้นอกระบบ<_>เจ้าหนี้-ลูกหนี้ไกล่เกลี่ยสำเร็จแล้ว<_>324<_>ราย<_>มูลหนี้ลดลงร่วม<_>103<_>ล้านบาท<_>ขณะที่พี่น้องประชาชนยังคงลงทะเบียนอย่างต่อเนื่อง<_>รวมกว่า<_>107,625<_>ราย", "ปลัดมหาดไทย<_>เผยผลไกล่เกลี่ยหนี้นอกระบบ<_>เจ้าหนี้-ลูกหนี้ไกล่เกลี่ยสำเร็จแล้ว<_>324<_>ราย<_>มูลหนี้ลดลงร่วม<_>103<_>ล้านบาท<_>ขณะที่พี่น้องประชาชนยังคงลงทะเบียนอย่างต่อเนื่อง<_>เป็นวันที่<_>23<_>รวมกว่า<_>107,625<_>ราย<_>มูลหนี้<_>6,763<_>ล้านบาท<_>พร้อมรับข้อสั่งการนายกรัฐมนตรี", "ปลัดมหาดไทย<_>เผยผลไกล่เกลี่ยหนี้นอกระบบ<_>เจ้าหนี้-ลูกหนี้ไกล่เกลี่ยสำเร็จแล้ว<_>324<_>ราย<_>มูลหนี้ลดลงร่วม<_>103<_>ล้านบาท<_>ขณะที่พี่น้องประชาชนยังคงลงทะเบียนอย่างต่อเนื่อง<_>เป็นวันที่<_>23<_>รวมกว่า<_>107,625<_>ราย<_>มูลหนี้<_>6,763<_>ล้านบาท<_>พร้อมรับข้อสั่งการนายกรัฐมนตรี<_>จัดเวทีเจ้าหนี้พบลูกหนี้และเชิญสถาบันการเงินมาบูรณาการร่วมแก้ปัญหา", "วันนี้<_>(23<_>ธ.ค.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>ซึ่งเป็นวันที่<_>23<_>นับตั้งแต่เปิดลงทะเบียน<_>โดยจากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>เมื่อเวลา<_>15.30<_>น.<_>มีมูลหนี้รวม<_>6,763.901<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>107,625<_>ราย<_>โดยเป็นการลงทะเบียนผ่านระบบออนไลน์<_>93,865<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>13,760<_>ราย<_>รวมจำนวนเจ้าหนี้<_>78,213<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>1.<_>กรุงเทพมหานคร<_>ยังคงมากที่สุด<_>มีผู้ลงทะเบียน<_>6,781<_>ราย<_>เจ้าหนี้<_>5,814<_>ราย<_>มูลหนี้<_>582.233<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>4,602<_>ราย<_>เจ้าหนี้<_>3,844<_>ราย<_>มูลหนี้<_>288.011<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>4,250<_>ราย<_>เจ้าหนี้<_>3,052<_>ราย<_>มูลหนี้<_>263.761<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>4,135<_>ราย<_>เจ้าหนี้<_>2,662<_>ราย<_>มูลหนี้<_>315.037<_>ล้านบาท<_>5.<_>จังหวัดขอนแก่น<_>มีผู้ลงทะเบียน<_>2,843<_>ราย<_>เจ้าหนี้<_>2,321<_>ราย<_>มูลหนี้<_>214.730<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>153<_>ราย<_>เจ้าหนี้<_>117<_>ราย<_>มูลหนี้<_>6.621<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>225<_>ราย<_>เจ้าหนี้<_>142<_>ราย<_>มูลหนี้<_>15.906<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>286<_>ราย<_>เจ้าหนี้<_>201<_>ราย<_>มูลหนี้<_>9.219<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>357<_>ราย<_>เจ้าหนี้<_>230<_>ราย<_>มูลหนี้<_>12.564<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>386<_>ราย<_>เจ้าหนี้<_>256<_>ราย<_>มูลหนี้<_>14.943<_>ล้านบาท", "สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศ<_>พบว่ามีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>1,566<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>324<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>155.915<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>52.627<_>ล้านบาท<_>มูลหนี้ลดลง<_>103.288<_>ล้านบาท<_>ซึ่งมีจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุด<_>คือ<_>จังหวัดนครสวรรค์<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>368<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>8<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>29.631ล้านบาท<_>หลังการไกล่เกลี่ย<_>0.765<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัด<_>ลดลงมากถึง<_>28.866<_>ล้านบาท", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>รัฐบาลภายใต้การนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มุ่งแก้ปัญหาเพื่อคืนรอยยิ้มให้ประชาชน<_>ตั้งเป้าให้หนี้นอกระบบหมดไปจากสังคมไทย<_>ให้ความเป็นธรรมกับทุกฝ่ายทั้งลูกหนี้และเจ้าหนี้<_>ซึ่งในวันนี้ท่านนายกรัฐมนตรีได้ลงพื้นที่ติดตามการขับเคลื่อนตามนโยบายแก้ไขปัญหาหนี้นอกระบบในพื้นที่จังหวัดน่าน<_>ซึ่งท่านนายกรัฐมนตรีได้มอบแนวทางเพิ่มเติมให้มีพื้นที่พบปะเจรจาระหว่างเจ้าหนี้<_>ลูกหนี้และสถาบันการเงิน<_>โดยมอบหมายให้ทุกหน่วยงานร่วมมือกัน<_>ซึ่งกระทรวงมหาดไทยในฐานะส่วนราชการที่ได้รับมอบหมายให้เป็นเจ้าภาพหลักจะได้รับข้อสั่งการไปขับเคลื่อนขยายผลในทุกพื้นที่<_>โดยใช้กลไก<_>นายอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ฝ่ายปกครอง<_>และจัดเวทีเจ้าหนี้พบลูกหนี้และนำสถาบันการเงินมาร่วมแก้ปัญหาด้วย<_>ส่วนกรณีเจ้าหนี้ที่เก็บดอกเบี้ยแพงเกินไป<_>เจ้าหน้าที่ก็ต้องเรียกมาเจรจาและดำเนินการทางกฎหมายโดยเด็ดขาด", "“กระทรวงมหาดไทยภายใต้การนำของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้ยึดหลักการทำงานที่ท่านฯ<_>ได้ให้ไว้เมื่อเข้ามาดำรงตำแหน่ง<_>ใจความว่า<_>“การทำงานสั่งวันนี้ต้องเสร็จตั้งแต่เมื่อวาน”<_>จึงได้ดำเนินการจัดให้มีการทำงานคู่ขนานกัน<_>กล่าวคือ<_>การประชาสัมพันธ์เชิญชวนประชาชนลงทะเบียนอย่างต่อเนื่องควบคู่กับการประสานบูรณาการการปฏิบัติกับหน่วยงานที่เกี่ยวข้องในระดับพื้นที่<_>เพื่อเข้าสู่ขั้นตอนการเจรจาไกล่เกลี่ยหนี้<_>โดยจะเชิญเจ้าหนี้นอกระบบมาพูดคุยเพื่อพิสูจน์ความจริง<_>และดำเนินการเข้าสู่ขั้นตอนของการไกล่เกลี่ย<_>เพื่อเป็นการยุติหนี้นอกระบบที่มีการเก็บดอกเบี้ยสูงเกินกว่ากฎหมายกำหนด<_>ซึ่งในขณะนี้พบว่าการไกล่เกลี่ยประสบผลสำเร็จในเบื้องต้นมากถึงร้อยละ<_>20<_>ของจำนวนลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>ซึ่งทำให้มูลหนี้ของพี่น้องประชาชนลดไปแล้วกว่า<_>103<_>ล้านบาท”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในตอนท้าย<_>กระทรวงมหาดไทยยังคงเปิดรับลงทะเบียนพี่น้องประชาชนผู้ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>ทั้งทางออนไลน์ที่<_>https://debt.dopa.go.th<_>หรือวอร์คอินได้<_>ณ<_>ที่ว่าการอำเภอ<_>หรือสำนักงานเขตทั่วประเทศ<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง<_>หรือกำนัน<_>ผู้ใหญ่บ้าน<_>ผู้นำชุมชนในพื้นที่", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi"]}
{"date": "2023-12-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการจัดหางาน<_>มอบของขวัญปีใหม่<_>2567<_>กู้เงินกองทุนเพื่อผู้รับงานไปทำที่บ้าน<_>ฟรี!!<_>ดอกเบี้ย<_>0%<_>นาน<_>24<_>เดือน", "content": ["กรมการจัดหางาน<_>มอบของขวัญปีใหม่<_>2567<_>กู้เงินกองทุนเพื่อผู้รับงานไปทำที่บ้าน<_>ฟรี!!<_>ดอกเบี้ย<_>0%<_>นาน<_>24<_>เดือน", "กรมการจัดหางาน<_>กระทรวงแรงงาน<_>มอบของขวัญปีใหม่<_>2567<_>ให้แรงงานนอกระบบ<_>กู้เงินกองทุนเพื่อผู้รับงานไปทำที่บ้าน<_>ฟรี!!<_>ดอกเบี้ย<_>0%<_>นาน<_>24<_>เดือน<_>เริ่มยื่นคำขอตั้งแต่บัดนี้<_>–<_>30<_>เม.ย.<_>67", "นายสมชาย<_>มรกตศรีวรรณ<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>รักษาราชการแทนอธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>มีความตั้งใจให้ทุกหน่วยงานในสังกัดกระทรวงแรงงานมอบของขวัญปีใหม่<_>เพื่อเป็นกำลังใจให้แก่พี่น้องผู้ใช้แรงงาน<_>จำนวน<_>11<_>ชิ้น<_>ภายใต้แคมเปญ<_>เพิ่ม<_>ฟรี<_>ปรับขึ้น<_>สะดวก<_>ช่วยปลดหนี้<_>“อุ่นใจผู้ให้<_>สุขใจผู้รับ”<_>ซึ่งกรมการจัดหางานขอมอบของขวัญรับเทศกาลปีใหม่<_>2567<_>ให้ผู้ประกอบอาชีพอิสระ<_>โดยเตรียมวงเงินกู้ยืมไว้<_>จำนวน<_>5,000,000<_>บาท<_>เพื่อให้แรงงานนอกระบบที่เป็นผู้รับงาน/กลุ่มผู้รับงานไปทำที่บ้าน<_>กู้ยืมเป็นทุนหมุนเวียนสำหรับไปซื้อวัตถุดิบและอุปกรณ์ในการผลิต<_>หรือเพิ่มกำลังการผลิตต่อยอดผลิตภัณฑ์<_>โดยจะลดดอกเบี้ยกองทุนเพื่อผู้รับงานไปทำที่บ้าน<_>จากเดิมที่มีอัตราดอกเบี้ยกู้ยืม<_>ร้อยละ<_>3<_>ต่อปี<_>เป็น<_>0%<_>นาน<_>24<_>งวด<_>โดยมีเงื่อนไขเพิ่มเติมกลุ่มผู้รับงานไปทำที่บ้าน<_>ที่กู้เงินไปแล้ว<_>ต้องชำระหนี้ครบถ้วนตามระยะเวลาที่กำหนดในงวดที่<_>1-<_>12", "สำหรับคุณสมบัติของผู้กู้จะต้องเป็นผู้รับงานไปทำที่บ้านที่จดทะเบียนไว้กับกรมการจัดหางาน<_>ซึ่งมีทั้งประเภทบุคคลและกลุ่มบุคคล<_>โดยวงเงินกู้สำหรับบุคคลไม่เกิน<_>50,000<_>บาท<_>ระยะเวลาชำระคืนภายใน<_>2<_>ปี<_>ขณะที่กลุ่มบุคคล<_>(5<_>คนขึ้นไป)<_>มีวงเงินกู้ไม่เกิน<_>300,000<_>บาท<_>ระยะเวลาชำระคืนภายใน<_>5<_>ปี<_>โดยผู้ที่สนใจกู้ยืมเงินกองทุนฯ<_>สามารถตรวจสอบคุณสมบัติและยื่นคำขอกู้เงินได้ที่สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1-10<_>หรือสำนักงานจัดหางานจังหวัด<_>ในท้องที่ที่ผู้รับงานไปทำที่บ้านได้จดทะเบียนไว้กับกรมการจัดหางาน<_>ตั้งแต่บัดนี้<_>-<_>30<_>เมษายน<_>2567หรือสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนกระทรวงแรงงาน<_>โทร.<_>1506<_>กด<_>2<_>กรมการจัดหางาน"]}
{"date": "2023-12-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>เผย<_>อากาศหนาวพบป่วย<_>\"ไข้หวัดใหญ่\"<_>เพิ่มขึ้น<_>ย้ำมีอาการไข้หวัดสวมหน้ากาก<_>-<_>เลี่ยงใกล้ชิดเด็กและผู้สูงวัย", "content": ["สธ.<_>เผย<_>อากาศหนาวพบป่วย<_>\"ไข้หวัดใหญ่\"<_>เพิ่มขึ้น<_>ย้ำมีอาการไข้หวัดสวมหน้ากาก<_>-<_>เลี่ยงใกล้ชิดเด็กและผู้สูงวัย", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>อากาศหนาวเย็นเพิ่มความเสี่ยงการระบาด<_>\"โรคไข้หวัดใหญ่\"<_>มากขึ้น<_>พบผู้ป่วยโรคทางเดินหายใจช่วง<_>1<_>เดือนที่ผ่านมา<_>เป็นไข้หวัดใหญ่ถึง<_>42%<_>กลุ่มอาการรุนแรงต้องเข้ารักษาในโรงพยาบาลส่วนใหญ่เป็นเด็กเล็ก<_>เด็กวัยเรียน<_>ผู้สูงสูงอายุ", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>อากาศหนาวเย็นเพิ่มความเสี่ยงการระบาด<_>\"โรคไข้หวัดใหญ่\"<_>มากขึ้น<_>พบผู้ป่วยโรคทางเดินหายใจช่วง<_>1<_>เดือนที่ผ่านมา<_>เป็นไข้หวัดใหญ่ถึง<_>42%<_>กลุ่มอาการรุนแรงต้องเข้ารักษาในโรงพยาบาลส่วนใหญ่เป็นเด็กเล็ก<_>เด็กวัยเรียน<_>ผู้สูงสูงอายุ<_>ย้ำดูแลสุขอนามัย<_>รักษาความอบอุ่นร่างกาย<_>หากมีอาการระบบทางเดินหายใจให้สวมหน้ากากอนามัย<_>หลีกเลี่ยงไปในที่มีฝูงชนจำนวนมาก<_>รวมทั้งการใกล้ชิดเด็กและผู้สูงอายุ", "วันนี้<_>(24<_>ธันวาคม<_>2566)<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เปิดเผยว่า<_>จากการติดตามเฝ้าระวังโรคไข้หวัดใหญ่และโรคติดเชื้อทางเดินหายใจ<_>โดยกองระบาดวิทยา<_>กรมควบคุมโรค<_>พบว่า<_>ช่วงสัปดาห์ที่<_>47<_>-<_>50<_>ระหว่างวันที่<_>19<_>พฤศจิกายน<_>-<_>16<_>ธันวาคม<_>2566<_>ได้เก็บตัวอย่างจากระบบทางเดินหายใจของผู้ที่มาโรงพยาบาลด้วยกลุ่มอาการทางเดินหายใจ<_>ในโรงพยาบาลเครือข่าย<_>14<_>แห่ง<_>จำนวน<_>120-200<_>ตัวอย่างต่อสัปดาห์<_>ตรวจหาเชื้อด้วยวิธี<_>pcr<_>พบเชื้อไวรัสไข้หวัดใหญ่ในสัดส่วนที่สูงถึง<_>42%<_>รองลงมาเป็น<_>ไรโนไวรัส/เอนเทอโรไวรัส<_>36.9%<_>hmpv<_>9.3%<_>อาร์เอสวี<_>6.4%<_>และโควิด<_>19<_>อีก<_>5.4%<_>โดยในผู้ป่วยพบเชื้อไวรัสไข้หวัดใหญ่ที่มีอาการรุนแรงจนต้องรับไว้รักษาในโรงพยาบาลนั้น<_>มากที่สุดอยู่ในกลุ่มอายุน้อยกว่า<_>5<_>ปี<_>รองลงมาเป็นกลุ่มอายุ<_>5-17<_>ปี<_>และมากกว่า<_>65<_>ปีตามลำดับ", "นพ.โอภาสกล่าวต่อว่า<_>จากข้อมูลจะเห็นได้ว่าโรคไข้หวัดใหญ่มีแนวโน้มเพิ่มสูงขึ้น<_>โดยกลุ่มเสี่ยงที่จะป่วยแล้วมีอาการรุนแรง<_>คือ<_>เด็กเล็ก<_>เด็กวัยเรียน<_>และผู้สูงอายุ<_>ประกอบกับช่วงนี้ประเทศไทยมีอากาศหนาวเย็นในหลายพื้นที่<_>ซึ่งสภาพอากาศเช่นนี้มีผลให้เชื้อไวรัสอยู่ในสิ่งแวดล้อมได้นานขึ้น<_>แพร่กระจายได้ง่ายและเร็วขึ้น<_>ดังนั้น<_>ขอให้ประชาชนระมัดระวังรักษาสุขภาพ<_>ดูแลอนามัยส่วนบุคคล<_>รักษาร่างกายให้อบอุ่น<_>โดยเฉพาะเมื่อมีอาการทางเดินหายใจ<_>เป็นไข้<_>เจ็บคอ<_>ไอ<_>จาม<_>มีน้ำมูก<_>ให้สวมหน้ากากอนามัย<_>หลีกเลี่ยงการเข้าไปในที่มีฝูงชนจำนวนมาก<_>รวมทั้งการใกล้ชิดเด็กและผู้สูงอายุ<_>หมั่นล้างมือบ่อยๆ<_>ด้วยน้ำและสบู่หรือเจลแอลกอฮอล์<_>เพื่อป้องกันการแพร่กระจายเชื้อ<_>และเฝ้าระวังอาการเจ็บป่วยรุนแรงของผู้ที่เป็นกลุ่มเสี่ยง<_>หากรับประทานยาเบื้องต้นแล้วอาการไม่ดีขึ้นขอให้ไปพบแพทย์โดยเร็ว", "*<_>*<_>24<_>ธันวาคม<_>2566"]}
{"date": "2023-12-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>เปิดสัมนาชาวประมงพื้นบ้านประเทศไทย<_>ครั้งที่<_>9/2566<_>ร่วมหาทางออกปัญหาประมงพื้นบ้าน<_>ส่งเสริมการต่อยอดอาชีพอย่างยั่งยืน", "content": ["รมว.ธรรมนัส<_>เปิดสัมนาชาวประมงพื้นบ้านประเทศไทย<_>ครั้งที่<_>9/2566<_>ร่วมหาทางออกปัญหาประมงพื้นบ้าน<_>ส่งเสริมการต่อยอดอาชีพอย่างยั่งยืน", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานเปิดการสัมมนาชาวประมงพื้นบ้านประเทศไทย<_>ครั้งที่<_>9/2566<_>พร้อมทั้งรับฟังปัญหาความเดือดร้อนจากตัวแทนสมาชิกสมาคมสมาพันธ์ชาวประมงพื้นบ้านแห่งประเทศไทย<_>โดยมี<_>ผู้บริหารในสังกัดกระทรวงเกษตรและสหกรณ์<_>ผู้บริหารส่วนราชการจังหวัดระนอง<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>สถานีวิจัยเพื่อการพัฒนาชายฝั่งอันดามันมหาวิทยาลัยเกษตรศาสตร์<_>หาดประพาส<_>ต.กำพวน<_>อ.สุขสำราญ<_>จ.ระนอง<_>สำหรับการประชุมสมัชชาชาวประมงพื้นบ้านประเทศไทยในครั้งนี้มีวัตถุประสงค์เพื่อแลกเปลี่ยนวิสัยทัศน์<_>และหาแนวทางการประกอบอาชีพประมงพื้นบ้านให้คงอยู่อย่างยั่งยืนระหว่างสมาชิกสมาคมสมาพันธ์ชาวประมงพื้นบ้านกว่า<_>67<_>กลุ่ม<_>ซึ่งอาชีพประมงพื้นบ้าน<_>เป็นกลุ่มอาชีพที่กระทรวงเกษตรฯ<_>เล็งเห็นถึงความสำคัญและมุ่งพัฒนาแนวทางการประกอบอาชีพอย่างรอบด้าน<_>ไม่ว่าจะเป็นด้านการบริหารจัดการทรัพยากรสัตว์น้ำ<_>ด้านเครื่องมือประมง<_>และด้านเรือที่ใช้ในการทำประมง<_>ตลอดจนแหล่งเงินทุนและการต่อยอดผลิตภัณฑ์ประมง<_>เพื่อเพิ่มมูลค่าของสัตว์น้ำ<_>สร้างความมั่นคงในอาชีพประมงพื้นบ้านอย่างยั่งยืน<_>นอกจากนี้ยังได้จัดตั้งคณะอนุกรรมการพิจารณาข้อเสนอนโยบายการประมงและพัฒนาคุณภาพชีวิตประมงพื้นบ้าน<_>เพื่อหาทิศทางในการช่วยเหลือพี่น้องประมงพื้นบ้าน<_>ซึ่งเป็นการทำงานร่วมกันระหว่างภาครัฐและภาคประชาชน", "ทั้งนี้<_>กระทรวงเกษตรฯ<_>โดยกรมประมง<_>ได้ดำเนินการขับเคลื่อนนโยบายเพื่อส่งเสริมและต่อยอดการประกอบอาชีพประมงพื้นบ้านให้แก่ชาวประมงในพื้นที่จังหวัดระนอง<_>และจังหวัดใกล้เคียง<_>ตามแนวทางนโยบาย<_>“เกษตรกรต้องอยู่ดี<_>สินค้าเกษตรมูลค่าสูง<_>ทรัพยากรเกษตรยั่งยืน”<_>ของรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>(ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า)<_>ประกอบด้วย<_>1)การสร้างกลไกความร่วมมือเพื่อบริหารจัดการทรัพยากรประมงทะเล<_>เพื่อฟื้นฟูการประมงทะเล<_>และอุตสาหกรรมการประมง<_>2)การผลักดันให้ประมงพื้นบ้านมีการขึ้นทะเบียนผู้ทำการประมงอย่างถูกกฎหมาย<_>3)การจัดทำแผนบริหารจัดการทรัพยากรให้มีการใช้ทรัพยากรอย่างยั่งยืน<_>4)การฟื้นฟูทรัพยากรและแหล่งประมง<_>อาทิ<_>การผลิตพันธุ์สัตว์น้ำเพื่อปล่อยสู่ธรรมชาติปีละ<_>100-150<_>ล้านตัว<_>และการจัดสร้างปะการังเทียมมากกว่า<_>500<_>แห่ง<_>ใน<_>20<_>จังหวัดชายฝั่งทะเล<_>เป็นต้น<_>5)การส่งเสริมและการสร้างมูลค่าแก่สินค้าประมงพื้นบ้าน<_>เป็นการยกระดับผลิตภัณฑ์แปรรูปประมงอย่างมีมาตรฐาน<_>สร้างความมั่นใจให้แก่ผู้บริโภค<_>อาทิ<_>การออกตราสัญลักษณ์ประมงธงเขียวสำหรับสินค้าประมง<_>และ<_>6)การส่งเสริมองค์ความรู้สำหรับการต่อยอดอาชีพ<_>ตลอดจนแนวทางการเพิ่มช่องทางการตลาดสินค้าให้แก่พี่น้องชาวประมงพื้นบ้าน<_>เพื่อโอกาสในการเพิ่มรายได้อย่างทั่วถึง", "“สำหรับปัญหาความเดือดร้อนของพี่น้องชาวประมง<_>กระทรวงเกษตรฯ<_>ไม่เคยนิ่งนอนใจ<_>ในขณะนี้ได้เร่งจัดทำกฎหมายที่เกี่ยวข้องกับภาคประมง<_>จำนวน<_>19<_>ฉบับ<_>พร้อมเร่งหาแนวทางในการแก้ไขปัญหาให้การประมงพาณิชย์และประมงพื้นบ้านสามารถอยู่ร่วมกันได้อย่างเท่าเทียม”<_>รมว.ธรรมนัส<_>กล่าว"]}
{"date": "2023-12-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.พลังงาน<_>เร่งปรับเปลี่ยนคุณภาพน้ำมันจาก<_>euro<_>4<_>ไป<_>euro<_>5<_>แก้ปัญหาฝุ่น<_>pm2.5<_>จากยานยนต์", "content": ["ก.พลังงาน<_>เร่งปรับเปลี่ยนคุณภาพน้ำมันจาก<_>euro<_>4<_>ไป<_>euro<_>5<_>แก้ปัญหาฝุ่น<_>pm2.5<_>จากยานยนต์", "กระทรวงพลังงาน<_>ดำเนินนโยบาย<_>3c<_>เพื่อลมหายใจที่ดีกว่าเดิม<_>มุ่งลดฝุ่น<_>pm2.5<_>โดยเฉพาะพื้นที่กรุงเทพฯ<_>และหัวเมืองใหญ่ทั่วประเทศ<_>ประกอบด้วย", "><_>clean<_>ยกระดับคุณภาพน้ำมันเชื้อเพลิงสู่<_>euro5", "><_>care<_>ส่งเสริมการเข้าศูนย์บริการเพื่อดูแลเครื่องยนต์", "><_>change<_>สนับสนุนการใช้ยานยนต์ไฟฟ้า", "โดยได้ประสานกลุ่มโรงกลั่นน้ำมันทุกแห่งทั่วประเทศ<_>เพื่อปรับคุณภาพน้ำมันจาก<_>euro<_>4<_>ไป<_>euro5<_>ซึ่งเป็นมาตรฐานใหม่ที่เริ่มใช้ในหลายๆ<_>ประเทศแล้ว<_>และประเทศไทยจะเป็นประเทศแรก<_>ๆในกลุ่มอาเซียนที่ใช้น้ำมัน<_>euro5<_>โดยเป็นมาตรการบังคับตั้งแต่วันที่<_>1<_>ม.ค.67", "ทั้งนี้<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ยังได้จัดโครงการ<_>“คลินิกรถ<_>ลดฝุ่น<_>pm2.5”<_>ปี<_>67<_>ซึ่งเป็นความร่วมมือระหว่างภาครัฐและเอกชนและการมีส่วนร่วมของภาคประชาชน", "ปชช.<_>สามารถนำรถยนต์เข้ามารับบริการตรวจเช็คสภาพเครื่องยนต์ฟรี<_>และให้ส่วนลดค่าซ่อม<_>บำรุงรักษาและเปลี่ยนถ่ายน้ำมันเครื่อง<_>รวมทั้งค่าอะไหล่และค่าแรงรถรวมทั้งหมด<_>9<_>บริษัท<_>คือ<_>toyota<_>isuzu<_>mitsubishi<_>nissan<_>mazda<_>ford<_>honda<_>suzuki<_>และ<_>hino<_>ระหว่างเดือน<_>พ.ย.66<_>ถึง<_>เดือน<_>เม.ย.67", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-12-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หนุนเกษตรกรใช้หลัก<_>3r<_>ร่วมแก้ไขปัญหา<_>pm2.5<_>ตั้งเป้าปี<_>67<_>ลดการเผาไหม้ในพื้นที่เกษตรกรรม<_>50%", "content": ["หนุนเกษตรกรใช้หลัก<_>3r<_>ร่วมแก้ไขปัญหา<_>pm2.5<_>ตั้งเป้าปี<_>67<_>ลดการเผาไหม้ในพื้นที่เกษตรกรรม<_>50%", "กระทรวงเกษตรและสหกรณ์<_>ได้กำหนดแนวทางยกระดับการป้องกันและการแก้ไขปัญหาการเผาในพื้นที่เกษตรกรรม<_>มุ่งให้เกษตรกรใช้หลัก<_>3r<_>เพื่อร่วมมือป้องกันและแก้ไขปัญหาฝุ่น<_>pm2.5<_>ในภาคการเกษตร<_>ประกอบด้วย:", "1.<_>re-habit<_>:<_>ปรับเปลี่ยนพฤติกรรม<_>มุ่งให้เกษตรกรทำการเพาะปลูกพืชชนิดเดิม<_>“แบบไม่เผา”<_>ในทุกขั้นตอนการผลิต", "2.<_>replace<_>with<_>high<_>value<_>crops:<_>ปรับเปลี่ยนพืชบนพื้นที่สูง<_>ให้เป็นการปลูกพืชที่<_>“ปลอดการเผาและลดการบุกรุกป่า”<_>เปลี่ยนจากปลูกข้าวโพดเลี้ยงสัตว์เป็นพืชที่มีมูลค่าสูง<_>เช่น<_>กาแฟ<_>มะคาเดเมีย<_>อะโวคาโด<_>มะม่วง<_>เป็นต้น", "3.<_>replace<_>with<_>alternate<_>crops:<_>ปรับเปลี่ยนพืชบนพื้นราบ<_>จากพื้นที่ไม่เหมาะสมปลูกข้าว<_>“ปรับไปปลูกข้าวโพดเลี้ยงสัตว์”<_>เพื่อส่งเสริมให้ปรับเปลี่ยนการปลูกพืชให้หมาะสมและสอดคล้องกับศักยภาพของพื้นที่<_>ลดใช้น้ำ<_>ปลูกพืชแบบปลอดการเผา<_>บริหารจัดการผลผลิตตลอดจนการจำหน่าย", "กษ.<_>ตั้งเป้าในปี<_>67<_>จะสามารถลดการเผาไหม้ในพื้นที่เกษตรกรรมได้ร้อยละ<_>50<_>เมื่อเทียบกับปีที่ผ่านมา<_>ครอบคลุมพื้นที่<_>17<_>จังหวัดภาคเหนือ<_>เช่น<_>จ.แม่ฮ่องสอน<_>ตาก<_>และเชียงใหม่<_>เป็นต้น<_>ส่วนพื้นที่อื่น<_>ๆ<_>ลดลงร้อยละ<_>10", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/76356", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
