{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>รัฐบาลสนับสนุน<_>e-government<_>เชื่อมข้อมูลระหว่างภาครัฐ-เอกชน<_>ลดขั้นตอนการขอเอกสาร<_>อำนวยความสะดวกร่วมกัน<_>เพื่อประโยชน์ถึงประชาชน", "content": ["​โฆษกรัฐบาลเผย<_>รัฐบาลสนับสนุน<_>e-government<_>เชื่อมข้อมูลระหว่างภาครัฐ-เอกชน<_>ลดขั้นตอนการขอเอกสาร<_>อำนวยความสะดวกร่วมกัน<_>เพื่อประโยชน์ถึงประชาชน", "วันนี้<_>(28<_>ธันวาคม<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ตระหนักดี<_>และสนับสนุนแนวทางการใช้เทคโนโลยีมาช่วยให้การทำงาน<_>และช่วยให้ประชาชนเข้าถึงข้อมูลภาครัฐง่ายขึ้น<_>e-government<_>หรือรัฐบาลอิเล็กทรอนิกส์<_>รวมทั้งการเชื่อมต่อข้อมูลระหว่างกัน", "รัฐบาลจึงสนับสนุนความร่วมมือเพื่อยกระดับการทำธุรกรรมระหว่างภาครัฐและเอกชน<_>โดยกรมพัฒนาธุรกิจการค้า<_>กระทรวงพาณิชย์<_>ร่วมกับหอการค้าไทย<_>ได้ร่วมกันส่งเสริมสิทธิประโยชน์ให้กับภาคธุรกิจ<_>โดยมีการนำเทคโนโลยีดิจิทัลมาใช้<_>โดยเฉพาะการทำธุรกรรมที่เกี่ยวข้องกับเอกสาร<_>เพื่อเชื่อมข้อมูลระหว่างหน่วยงานทั้งภาครัฐและเอกชน<_>ลดขั้นตอนการขอเอกสารของภาคธุรกิจที่ต้องติดต่อกับภาครัฐ<_>ช่วยประหยัดเวลาและค่าใช้จ่าย<_>พร้อมทั้งจัดอบรมหลักสูตรที่เป็นประโยชน์<_>ให้กับผู้ประกอบการ<_>และสร้างเครือข่ายด้านการค้าและการท่องเที่ยวทั่วประเทศ", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>หน่วยงานที่เกี่ยวข้องได้รวบรวมและจัดทำฐานข้อมูลใบอนุญาตที่กฎหมายกำหนด<_>เพื่อให้มีการเข้าถึงข้อมูลระหว่างหน่วยงาน<_>ข้อมูลเชื่อมต่อกัน<_>และมีการปรับข้อมูลให้เป็นปัจจุบันเสมอ<_>โดยจากการดำเนินการที่ผ่านมา<_>ได้ทำการเชื่อมข้อมูลของหน่วยงานภาครัฐที่เกี่ยวข้องไปแล้ว<_>95<_>หน่วยงาน<_>พร้อมทั้งปรับกระบวนการและขั้นต่อการติดต่อ<_>นำเข้าข้อมูลสู่ระบบออนไลน์<_>ลดขั้นตอนในการขอเอกสารสำคัญ<_>เพื่ออำนวยความสะดวกในการประกอบธุรกิจของภาคเอกชน<_>(ease<_>of<_>doing<_>business)<_>โดยสามารถ<_>ออกใบอนุญาต<_>แจ้งผลการพิจารณา<_>ใบรับรอง<_>หรือหลักฐานอื่นๆ<_>ในรูปแบบไฟล์อิเล็กทรอนิกส์<_>(pdf)<_>ลงนามด้วย<_>e-signature<_>ที่มีความน่าเชื่อถือและตรวจสอบได้<_>และสามารถส่งให้หน่วยงานอื่นๆ<_>ผ่านระบบ<_>e-service", "นอกจากนี้<_>ทั้ง<_>2<_>หน่วยงานมีแผนในการเดินหน้ายกระดับภาคธุรกิจ<_>smes<_>โดยมีการจัดอบรมหลักสูตรความรู้เพิ่มเติม<_>เช่น<_>หลักสูตรทรัพย์สินทางปัญญา<_>หลักสูตรการทำธุรกิจบัญชีเดียว<_>เพื่อเสริมสร้างความรู้ความเข้าใจในหลักการดำเนินธุรกิจ<_>เพิ่มโอกาสและเตรียมความพร้อมในการเข้าถึงแหล่งเงินทุน<_>เพื่อสนับสนุนเป้าหมายของภาครัฐที่จะทำให้มูลค่าทางเศรษฐกิจของ<_>smes<_>เติบโตขึ้นไปถึง<_>40%<_>ของ<_>gdp<_>ประเทศ<_>ภายในปี<_>2570<_>และ<_>ร่วมกันจัดทำโครงการ<_>“family<_>business<_>thailand”<_>เพื่อเป็นแหล่งให้ความรู้แบบ<_>non-<_>degree<_>และ<_>degree<_>ให้แก่ผู้ประกอบการธุรกิจครอบครัวทั่วประเทศ", "ทั้งนี้<_>ในด้านการท่องเที่ยว<_>เครือข่ายภาคการค้าและการท่องเที่ยวทั่วประเทศ<_>ได้จัดทำแผนการส่งเสริมการท่องเที่ยวคุณภาพ<_>และดำเนินโครงการมอบป้ายของดีจังหวัด<_>เพื่อเชื่อมโยงการทำงานร่วมกัน<_>สร้างการรับรู้ร้านอาหารไทยที่ได้รับตราสัญลักษณ์<_>thai<_>select<_>การันตีรสชาติอาหารไทยแท้<_>และการใช้วัตถุดิบในท้องถิ่นที่ดี<_>ซึ่งปัจจุบันมี<_>370<_>ร้านทั่วประเทศ<_>พร้อมประชาสัมพันธ์ร้านอาหาร<_>thai<_>select<_>ผ่านสิทธิประโยชน์<_>tcc<_>connect<_>ของหอการค้าไทย<_>และแอปพลิเคชัน<_>tagthai<_>ให้เป็นที่รู้จักมากขึ้นในกลุ่มนักท่องเที่ยวต่างชาติด้วย", "“นายกรัฐมนตรีขอบคุณทุกหน่วยงานที่รับลูกแนวทางที่รัฐบาลให้ความสำคัญตามกระแสความท้าทาย<_>และขอบคุณบทบาทภาคเอกชนที่มีส่วนช่วยขับเคลื่อนนโยบายของภาครัฐให้เห็นผลเป็นรูปธรรมอย่างไร้รอยต่อ<_>โดยรัฐบาลได้มุ่งส่งเสริมหน่วยงานภาครัฐและภาคเอกชน<_>ในการแลกเปลี่ยนและเชื่อมต่อข้อมูลระหว่างกัน<_>เพื่อความสะดวกรวดเร็ว<_>และสิทธิประโยชน์ทางธุรกิจ<_>พร้อมทั้งส่งเสริมการให้เกิดเรียนรู้ในภาคธุรกิจ<_>smes<_>รวมถึงสร้างเครือข่ายทางธุรกิจและการท่องเที่ยว<_>ให้เชื่อมโยงเพื่อยกระดับและพัฒนาผู้ประกอบการให้เติบโตอย่างเข้มแข็ง<_>ให้เกิดประโยชน์สูงสุด”<_>นายชัย<_>กล่าว"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>ย้ำเตือนสถานประกอบการแจ้งให้สิทธิผู้พิการ<_>ตาม<_>ม.35<_>ภายในวันที่<_>2<_>ม.ค.<_>67<_>ผ่าน<_>2<_>ช่องทาง<_>ได้แก่<_>ยื่นผ่านระบบ<_>e<_>–<_>service<_>และดำเนินการด้วยตนเอง<_>ณ<_>สำนักจัดหางานทั่วประเทศ", "content": ["“คารม”<_>ย้ำเตือนสถานประกอบการแจ้งให้สิทธิผู้พิการ<_>ตาม<_>ม.35<_>ภายในวันที่<_>2<_>ม.ค.<_>67<_>ผ่าน<_>2<_>ช่องทาง<_>ได้แก่<_>ยื่นผ่านระบบ<_>e<_>–<_>service<_>และดำเนินการด้วยตนเอง<_>ณ<_>สำนักจัดหางานทั่วประเทศ", "วันที่<_>28<_>ธันวาคม<_>2566<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ย้ำเตือน<_>นายจ้าง/สถานประกอบการที่ต้องการให้สิทธิ<_>และผู้พิการที่ต้องการขอรับสิทธิตามมาตรา<_>35<_>ยื่นสิทธิภาย<_>31<_>ธันวาคม<_>2566<_>แต่เนื่องจากปีนี้วันที่<_>31<_>ธันวาคม<_>2566<_>ตรงกับวันหยุดประจำปี<_>กรมการจัดหางานจึงอำนวยความสะดวกให้ประชาชนสามารถดำเนินการอีกครั้งในวันเริ่มทำการวันแรก<_>ซึ่งตรงกับวันที่<_>2<_>มกราคม<_>2567<_>เป็นวันสุดท้าย", "นายคารม<_>กล่าวว่า<_>ตามพระราชบัญญัติส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>พ.ศ.<_>2550<_>และที่แก้ไขเพิ่มเติม<_>กำหนดให้นายจ้างหรือเจ้าของสถานประกอบการทั้งเอกชนและหน่วยงานของรัฐ<_>ที่มีลูกจ้างตั้งแต่<_>100<_>คน<_>ขึ้นไป<_>ต้องรับผู้พิการที่สามารถทำงานได้เข้าทำงาน<_>ในอัตราส่วนลูกจ้างที่ไม่ใช่คนพิการ<_>100<_>คน<_>ต่อผู้พิการ<_>1<_>คน<_>เพื่อประโยชน์ในการส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>ซึ่งหากนายจ้าง/สถานประกอบการ<_>หรือหน่วยงานของรัฐ<_>ไม่ประสงค์จะจ้างงานคนพิการ<_>หรือส่งเงินเข้ากองทุนส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>สามารถเลือกให้สิทธิตามมาตรา<_>35<_>แทนได้<_>โดยมูลค่าของสัญญาต้องไม่น้อยว่า<_>119,720<_>บาทต่อปี<_>แบ่งเป็น<_>7<_>ประเภทสิทธิ<_>ได้แก่<_>1.การให้สัมปทาน<_>2.จัดสถานที่จำหน่ายสินค้าหรือบริการ<_>3.จัดจ้างเหมาช่วงงานหรือ<_>จ้างเหมาบริการโดยวิธีกรณีพิเศษ<_>4.ฝึกงาน<_>5.จัดให้มีอุปกรณ์หรือสิ่งอำนวยความสะดวก<_>6.ล่ามภาษามือ<_>และ7.การให้ความช่วยเหลืออื่นใดแก่คนพิการหรือผู้ดูแลคนพิการ<_>โดยต้องขออนุญาตจากกรมการจัดหางานก่อนดำเนินการ<_>ในช่วงวันที่<_>1<_>ตุลาคม<_>–<_>31<_>ธันวาคม<_>ของแต่ละปี", "นายคารม<_>กล่าวว่า<_>กรมการจัดหางานซึ่งเป็นหน่วยงานทำหน้าที่ให้บริการรับเรื่องการยื่นให้สิทธิจากนายจ้าง/สถานประกอบการ<_>และการขอรับสิทธิของคนพิการ<_>ตามมาตรา<_>35<_>เปิดบริการ<_>2<_>ช่องทาง<_>ให้บริการให้สิทธิ-รับสิทธิ<_>เพื่อให้สถานประกอบการและผู้พิการเลือกใช้บริการได้ตามความสะดวก<_>ดังนี้", "1.ทางเว็บไซต์<_>e-service.doe.go.th<_>ตลอด<_>24<_>ชม.<_>การยื่นสิทธิผ่านระบบ<_>e<_>-<_>service<_>จะช่วยให้นายจ้าง/สถานประกอบการ<_>และผู้พิการ<_>สามารถแจ้งการให้และรับสิทธิได้อย่างสะดวก<_>รวดเร็ว<_>ประหยัดเวลาและค่าใช้จ่ายในการเดินทางเพื่อมาติดต่อราชการ<_>และยังป้องกันปัญหาการขอรับสิทธิซ้ำซ้อน<_>ด้วยระบบการจับคู่<_>(matching)<_>โดยสามารถยื่นให้สิทธิ<_>–<_>รับสิทธิ<_>ภายในวันที่<_>31<_>ธันวาคม<_>2566", "2.<_>ทางสำนักงานจัดหางานจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>-<_>10<_>ซึ่งจะมีเจ้าหน้าที่เตรียมพร้อมให้บริการในวันและเวลาราชการ<_>สำหรับผู้ที่ไม่สะดวกยื่นผ่านระบบออนไลน์<_>โดยสามารถยื่นให้สิทธิ<_>–<_>รับสิทธิ<_>ได้ถึงวันที่<_>2<_>มกราคม<_>2567<_>เนื่องจากวันสิ้นสุดการดำเนินการ<_>(วันที่<_>31<_>ธันวาคม<_>2566)<_>ตรงกับวันหยุดประจำปี<_>กรมการจัดหางานจึงอำนวยความสะดวกให้ประชาชนสามารถดำเนินการอีกครั้งในวันเริ่มทำการวันแรก<_>ซึ่งตรงกับวันที่<_>2<_>มกราคม<_>2567"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลอวยพรปีใหม่ให้ใช้ช่วงเวลาแห่งการเฉลิมฉลองนี้ร่วมกับครอบครัวและญาติมิตรอย่างมีความสุข<_>เดินทางด้วยความปลอดภัย<_>และก้าวเข้าสู่ศักราชใหม่ด้วยพลัง", "content": ["รัฐบาลอวยพรปีใหม่ให้ใช้ช่วงเวลาแห่งการเฉลิมฉลองนี้ร่วมกับครอบครัวและญาติมิตรอย่างมีความสุข<_>เดินทางด้วยความปลอดภัย<_>และก้าวเข้าสู่ศักราชใหม่ด้วยพลัง", "วันที่<_>28<_>ธันวาคม<_>2566<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>และรัฐบาล<_>ขออวยพรให้ในช่วงเทศกาลส่งท้ายปีเก่าต้อนรับปีใหม่<_>ขอให้ประชาชนใช้เวลาช่วงวันหยุด<_>4<_>วัน<_>พักผ่อนอย่างเต็มที่<_>เดินทางกลับภูมิลำเนาอย่างปลอดภัย<_>ระมัดระวังการขับขี่รถ<_>ไม่ดื่มเครื่องดื่มแอลกอฮอล์", "ทั้งนี้<_>นายกรัฐมนตรี<_>ขอบคุณเจ้าหน้าที่ที่จะต้องปฏิบัติหน้าที่ในช่วงเทศกาลปีใหม่ทุกคน<_>ในการอำนวยความสะดวกการเดินทางให้ประชาชน<_>ตลอดจนให้คำแนะนำ<_>และกวดขันพฤติกรรมที่อาจเป็นสาเหตุของการเกิดอุบัติเหตุได้<_>เพื่อให้ประชาชนเดินทางอย่างสุขใจห่างไกลอุบัติเหตุในช่วงเทศกาลปีใหม่นี้<_>โดยรัฐบาลและหน่วยงานรัฐได้เตรียมมาตรการและโครงการต่างๆ<_>เพื่อมอบเป็นของขวัญปีใหม่<_>พ.ศ.<_>2567<_>ให้แก่ประชาชน<_>กว่า<_>255<_>โครงการ<_>อีกด้วย", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่าอีกกิจกรรมที่จัดเป็นประจำทุกปีในช่วงเวลาสิ้นปี<_>คือการจัดกิจกรรมสวดมนต์<_>เพื่อความเป็นสิริมงคลในการเข้าสู่ศักราชใหม่<_>ซึ่งโดยส่วนใหญ่จะจัดขึ้นทุกวัดในราชอาณาจักร<_>รวมถึงวัดไทยในต่างประเทศจะจัดให้มีการสมาทานศีล<_>ฟังพระธรรมเทศนา<_>สวดมนต์<_>และเจริญจิตตภาวนาข้ามปี<_>ในช่วงคืนวันที่<_>31<_>ธันวาคม<_>2566<_>และวันที่<_>1<_>มกราคม<_>2567<_>หรือพิจารณาตามความเหมาะสม", "“นายกรัฐมนตรีห่วงใย<_>และปรารถนาดีต่อประชาชนชาวไทย<_>อวยพรให้ใช้ช่วงเวลาแห่งความสุขนี้ไปด้วยรอยยิ้ม<_>ใช้เวลาแห่งการเฉลิมฉลองนี้ร่วมกับครอบครัวและญาติมิตรอย่างมีความสุข<_>เดินทางด้วยความปลอดภัย<_>เก็บพลังมาปฏิบัติหน้าที่ในศักราชใหม่<_>รวมทั้ง<_>มีความสุขสมหวังทุกประการในปี<_>2567<_>ทั้งนี้<_>รัฐบาลมุ่งมั่นสร้างเศรษฐกิจไทยให้มีเสถียรภาพมากขึ้น<_>จากมาตรการกระตุ้นเศรษฐกิจ<_>ส่งเสริมการลงทุน<_>รวมถึงพร้อมร่วมพัฒนาศักยภาพของประเทศ<_>การนำจุดเด่นด้านต่าง<_>ๆ<_>ของประเทศมาสร้างสรรค์ให้เกิดประโยชน์เชิงเศรษฐกิจ<_>เชื่อมั่นว่าปีหน้า<_>2567<_>ตัวเลขทางเศรษฐกิจของประเทศจะต้องดีขึ้น<_>มีพัฒนาการ<_>ตลอดจนเชื่อว่า<_>จะส่งผลให้วิถีชีวิตของประชาชนชาวไทยดีขึ้น”<_>นายชัย<_>กล่าว"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐบาลห่วงใยสุขภาพประชาชนช่วงอากาศหนาวเย็น<_>กรมการแพทย์แผนไทยฯ<_>แนะนำสมุนไพรบรรเทา<_>4<_>กลุ่มอาการที่พบบ่อยช่วงอากาศหนาวเย็น<_>มอบยาสมุนไพร<_>3<_>แสนชุดเป็นของขวัญปีใหม่ให้ประชาชน", "content": ["​รัฐบาลห่วงใยสุขภาพประชาชนช่วงอากาศหนาวเย็น<_>กรมการแพทย์แผนไทยฯ<_>แนะนำสมุนไพรบรรเทา<_>4<_>กลุ่มอาการที่พบบ่อยช่วงอากาศหนาวเย็น<_>มอบยาสมุนไพร<_>3<_>แสนชุดเป็นของขวัญปีใหม่ให้ประชาชน", "​รัฐบาลห่วงใยสุขภาพประชาชนช่วงอากาศหนาวเย็น<_>กรมการแพทย์แผนไทยฯ<_>แนะนำสมุนไพรบรรเทา<_>4<_>กลุ่มอาการที่พบบ่อยช่วงอากาศหนาวเย็น<_>มอบยาสมุนไพร<_>3<_>แสนชุดเป็นของขวัญปีใหม่ให้ประชาชน<_>แก้อาการเจ็บป่วยเบื้องต้น", "วันนี้<_>(28<_>ธ.ค.<_>66)<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเผยว่า<_>รัฐบาลมีความห่วงใยสุขภาพประชาชนช่วงอากาศหนาวเย็น<_>จากข้อมูลกรมอุตุนิยมวิทยา<_>พยากรณ์อากาศประเทศไทย<_>ระบุในช่วงวันที่<_>27<_>-<_>31<_>ธ.ค.<_>66<_>ภาคเหนือและภาคตะวันออกเฉียงเหนือยังคงมีอากาศเย็นถึงหนาวในตอนเช้า<_>ส่วนภาคกลางและภาคตะวันออกมีอากาศเย็น<_>และในช่วงวันที่<_>1<_>-<_>2<_>ม.ค.<_>67<_>บริเวณความกดอากาศสูงหรือมวลอากาศเย็นกำลังปานกลางจากประเทศจีนจะแผ่ลงมาปกคลุมประเทศไทยตอนบน<_>ทำให้บริเวณดังกล่าวมีอุณหภูมิลดลงกับมีลมแรง<_>จึงขอให้ประชาชนระมัดระวังดูแลรักษาสุขภาพเนื่องจากสภาพอากาศที่เปลี่ยนแปลง<_>รวมทั้งระมัดระวังในการสัญจรผ่านบริเวณที่มีหมอก<_>และในช่วงนี้อากาศแห้งขอให้ระวังอัคคีภัยด้วย", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวต่อไปว่า<_>ช่วงอากาศหนาวเย็นอาจส่งผลกระทบให้ประชาชนมีอาการเจ็บป่วย<_>โดยเฉพาะกลุ่มเปราะบาง<_>เด็กเล็ก<_>ผู้สูงอายุ<_>ผู้มีโรคประจำตัว<_>ที่ต้องระมัดระวังดูแลรักษาสุขภาพเป็นพิเศษ<_>รัฐบาลโดยกรมการแพทย์แผนไทยและการแพทย์ทางเลือก<_>กระทรวงสาธารณสุข<_>ได้มีข้อแนะนำในการนำสมุนไพรมาใช้บรรเทา<_>4<_>กลุ่มอาการที่พบบ่อยช่วงอากาศหนาวเย็น<_>ดังนี้<_>1.<_>อาการระบบทางเดินหายใจ<_>ไข้หวัด<_>น้ำมูกไหล<_>ไอจาม<_>อาการภูมิแพ้อากาศ<_>ใช้<_>ยาปราบชมพูทวีป<_>:<_>บรรเทาอาการที่เกิดจากการแพ้อากาศและอาการหวัดในระยะแรก<_>ยาฟ้าทะลายโจร<_>:<_>บรรเทาอาการโรคหวัด<_>(common<_>cold)<_>บรรเทาอาการเจ็บคอ<_>และยาแก้ไอผสมมะขามป้อม<_>2.<_>ปัญหาระบบย่อยอาหาร<_>ใช้<_>ขิง<_>:<_>บรรเทาอาการท้องอืด<_>จุกเสียด<_>แน่นท้อง<_>ขับลม<_>แก้อาการอาเจียน<_>พริกไทย<_>:<_>ใช้ขับลม<_>บรรเทาอาการท้องอืด<_>ท้องเฟ้อ<_>บำรุงธาตุ<_>ทำให้เจริญอาหาร<_>ยาขิง<_>:<_>บรรเทาอาการท้องอืด<_>ขับลม<_>แน่นจุกเสียด<_>ยาธาตุบรรจบ<_>:<_>บรรเทาอาการท้องอืด<_>ท้องเฟ้อ<_>3.<_>อาการทางผิวหนัง<_>ใช้เจล/ครีมว่านหางจระเข้<_>ช่วยให้ความชุ่มชื้นกับผิวในกรณีที่มีผิวแตกแห้ง<_>4.<_>อาการปวดข้อเข่า<_>ใช้<_>ยาสารสกัดขมิ้นชัน<_>:<_>บรรเทาอาการปวดในโรคข้อเข่าเสื่อม<_>ครีมไพล/น้ำมันไพล<_>:<_>บรรเทาอาการบวม<_>ฟกช้ำ<_>เคล็ดขัดยอก", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวด้วยว่า<_>และในช่วงเทศกาลปีใหม่<_>2567<_>นี้<_>กรมการแพทย์แผนไทยฯ<_>ได้จัดสรรผลิตภัณฑ์สมุนไพรภูมิปัญญาไทย<_>เพื่อเป็นของขวัญปีใหม่ให้กับประชาชนทั่วประเทศ<_>จำนวน<_>3<_>แสนชุด<_>เพื่อแก้อาการเจ็บป่วยเบื้องต้น<_>ประกอบด้วย<_>ยาดมสมุนไพรเบญจชื่นจิต<_>มีส่วนผสมของเบญจเกสร<_>(เกสรบัวหลวง<_>ดอกพิกุล<_>ดอกบุนนาค<_>ดอกสารภี<_>และดอกมะลิ)<_>เป็นสมุนไพรรสหอมเย็น<_>ทางการแพทย์แผนไทยใช้ในการบำรุงหัวใจ<_>ช่วยให้ผ่อนคลาย<_>ผิวเปลือกส้มโอ<_>ใช้ในการแก้ลมวิงเวียนและหน้ามืด<_>น้ำมันหอมระเหยกุหลาบ<_>ช่วยให้ผ่อนคลาย<_>นอกจากนี้<_>พิมเสน<_>การบูร<_>เมนทอล<_>และ<_>สมุนไพรอื่น<_>ๆ<_>ยังช่วยในการบรรเทาอาการวิงเวียนศีรษะและคัดจมูก<_>ยาแก้ไอสมุนไพร<_>สรรพคุณ<_>แก้อาการเจ็บคอ<_>ช่วยให้ชุ่มคอ<_>ซึ่งส่งผลทำให้อาการไอลดลง<_>และยาหอมนวโกฐ<_>สรรพคุณ<_>แก้ลมวิงเวียน<_>คลื่นเหียนอาเจียน<_>โดยจะมีการแจกให้กับประชาชนตามจุดพักรถต่าง<_>ๆ<_>สอบถามข้อมูลเพิ่มเติมได้ที่กรมการแพทย์แผนไทยและการแพทย์ทางเลือก<_>โทร.<_>0<_>2149<_>5678<_>หรือช่องทางออนไลน์ที่เฟซบุ๊ก<_>https://www.facebook.com/dtam.moph<_>และไลน์แอดกรมการแพทย์แผนไทยและการแพทย์ทางเลือก<_>line@dtam", "“ช่วงนี้ประเทศไทยมีอากาศหนาวเย็นในหลายพื้นที่<_>ขอให้ประชาชนดูแลสุขภาพอนามัยส่วนบุคคล<_>รักษาร่างกายให้อบอุ่น<_>ระวังโรคติดเชื้อระบบทางเดินหายใจ<_>เช่น<_>โรคไข้หวัดใหญ่<_>โรคโควิด-19<_>ขอให้ปิดปาก-จมูก<_>เมื่อไอจาม<_>สวมหน้ากากอนามัยโดยเฉพาะอยู่ในที่แออัด<_>หลีกเลี่ยงใกล้ชิดผู้ป่วย<_>ล้างมือบ่อย<_>ๆ<_>ด้วยน้ำและสบู่หรือเจลแอลกอฮอล์<_>เพื่อช่วยป้องกันการแพร่กระจายเชื้อโรคได้”<_>นายสัตวแพทย์ชัย<_>ย้ำในตอนท้าย"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”เผย<_>'รมว.ธรรมนัส'ส่งของขวัญปีใหม่ให้เกษตรกรทั่วประเทศ<_>มุ่งมั่น<_>สร้างโอกาส<_>เพิ่มรายได้<_>ลดค่าใช้ง่าย<_>เพื่อคุณภาพชีวิตที่ดีของเกษตรกรไทย", "content": ["“เกณิกา”เผย<_>'รมว.ธรรมนัส'ส่งของขวัญปีใหม่ให้เกษตรกรทั่วประเทศ<_>มุ่งมั่น<_>สร้างโอกาส<_>เพิ่มรายได้<_>ลดค่าใช้ง่าย<_>เพื่อคุณภาพชีวิตที่ดีของเกษตรกรไทย", "28<_>ธ.ค.<_>66<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>จากนโยบายของรัฐบาลด้านการเกษตร<_>โดยท่านเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ซึ่งกำหนดแนวทาง<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>นั้น<_>ร้อยเอกธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้ดำเนินภารกิจเพื่อขับเคลื่อนนโยบายของรัฐบาลจนบรรลุเป้าหมาย<_>และพร้อมส่งความสุขปีใหม่ให้ประชาชนและเกษตรไทยทั่วประเทศ", "น.ส.<_>เกณิกา<_>กล่าวต่อว่า<_>กระทรวงเกษตรฯได้สร้างและขยายโอกาส<_>บริหารจัดการที่ดินทำกินแก่เกษตรกร<_>โดยประกาศใช้ระเบียบคณะกรรมการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>2<_>ฉบับ<_>ในราชกิจจานุเบกษา<_>เมื่อวันที่<_>8<_>ธันวาคม<_>2566<_>เพื่อยกระดับเอกสารสิทธิ<_>ส.ป.ก.4-01<_>ให้เป็นโฉนดเพื่อการเกษตร<_>และมอบเอกสารสิทธิ<_>ส.ป.ก.<_>4-01<_>จำนวน<_>9,820<_>ราย<_>11,060<_>แปลง<_>เนื้อที่จำนวน<_>107,284<_>ไร่<_>ซึ่งเกษตรกรจะสามารถข้าถึงแหล่งเงินทุนได้มากขึ้น<_>สามารถนำมาต่อยอด<_>วางแผนทำการเกษตร<_>มีคุณภาพชีวิตที่ดีขึ้น<_>ซึ่งในวันที่<_>15<_>มกราคม<_>2567<_>จะมีการมอบโฉนดฉบับแรก<_>โดยนายกรัฐมนตรี", "นอกจากนี้<_>ได้เร่งแก้ไขปัญหาให้กับชาวประมง<_>โดยการปรับปรุงแก้ไขกฎหมายลำดับรองที่อยู่ภายใต้การกำกับดูแลของกรมประมง<_>เพื่อการแก้ไขปัญหาความเดือตร้อนของพี่น้องชาวประมง<_>จำนวน<_>19<_>เรื่อง<_>ตลอดจนการเพิ่มวันทำการประมง<_>ปีการประมง<_>2566<_>จำนวนไม่เกิน<_>50<_>วัน<_>อีก<_>1<_>เรื่อง<_>โดยเป็นการเพิ่มให้กับกลุ่มเรือที่ได้รับผลกระทบจากจำนวนวันทำการประมงไม่เพียงพอ<_>เป็นการช่วยกระตุ้นเศรษฐกิจฐานราก<_>สร้างรายได้ให้เกิดความยั่งยืนในการประกอบอาชีพ", "กระทรวงเกษตรฯยังดำเนินการปราบปรามสินค้าเกษตรเถื่อน<_>ทั้งด้านพืช<_>ปศุสัตว์<_>ประมง<_>ตลอดจนปราบปรามปัจจัยผลิตทางการกษตรผิดกฎหมาย<_>โดยจัดตั้งทีมเฉพาะกิจพญานาคราช<_>ทีมสายลับยาง<_>สารวัตรเกษตรไซเบอร์<_>เพื่อปราบปรามตรวจสอบเฝ้าระวัง<_>รับแจ้งเบาะแส<_>รักษาผลประโยชน์ของพี่น้องเกษตรกร<_>ส่งผลให้ราคาสินค้าเกษตรดีขึ้น<_>เกษตรกรมีรายได้", "เพิ่มขึ้น<_>และลดปัญหาการนำเข้าสินค้าเกษตรผิดกฎหมาย<_>สินค้าเกษตรคงคุณภาพและมาตรฐานเพื่อให้สินค้าภาคการเกษตรขยับราคาสูงขึ้น<_>และล่าสุดได้ร่วมกับองค์การบริหารส่วนจังหวัดพะเยา<_>และเทศบาลเมืองพะเยา<_>ร่วมลงนาม<_>mou<_>พัฒนาตลาดกลางสินค้าเกษตรภาคเหนือ<_>ให้เป็นแหล่งในการซื้อขายผลิตผลหรือผลิตภัณฑ์ทางการเกษตรและสินค้าอื่น<_>ๆ<_>เพื่อช่วยเหลือเกษตรกรและสถาบันเกษตรกรในการผลิต<_>การจำหน่าย<_>การตลาด<_>การเก็บรักษา<_>และการขนส่งผลิตผลหรือผลิตภัณฑ์ทางการเกษตร", "ทั้งหมดนี้เป็นเพียงส่วนหนึ่งสำหรับของขวัญปีใหม่ที่กระทรวงเกษตรและสหกรณ์<_>ได้มอบให้แก่พี่น้องเกษตรกรไทย<_>โดยร้อยเอกธรรมนัส<_>มีความมุ่งมั่นที่จะสร้างโอกาส<_>เพิ่มรายได้<_>ลดค่าใช้จ่ายให้พี่น้องเกษตรกรทั่วประเทศ<_>เพื่อให้เกษตรกรมีคุณภาพชีวิตที่ดี<_>มีรายได้ดี<_>มีอาชีพมั่นคง<_>และภาคกษตรไทยเติบโตอย่างเข้มแข็ง<_>เศรษฐกิจในประเทศเติบโต<_>อย่างแข็งแกร่งไปพร้อมกัน"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลย้ำประชาชนเดินทางปีใหม่<_>หากเจ็บป่วยฉุกเฉินวิกฤตเข้ารักษาได้ทุก<_>รพ.ที่อยู่ใกล้<_>สิทธิ<_>ucep/บัตรทองพร้อมดูแล", "content": ["โฆษกรัฐบาลย้ำประชาชนเดินทางปีใหม่<_>หากเจ็บป่วยฉุกเฉินวิกฤตเข้ารักษาได้ทุก<_>รพ.ที่อยู่ใกล้<_>สิทธิ<_>ucep/บัตรทองพร้อมดูแล", "โฆษกรัฐบาลย้ำประชาชนเดินทางปีใหม่<_>หากเจ็บป่วยฉุกเฉินวิกฤตเข้ารักษาได้ทุก<_>รพ.ที่อยู่ใกล้<_>สิทธิ<_>ucep/บัตรทองพร้อมดูแล<_>กรณีเจ็บป่วยไม่ถึงขั้นวิกฤติ<_>แต่จำเป็นต้องรับการรักษา<_>ให้ใช้สิทธิรักษา<_>ม.<_>7<_>พ.ร.บ.หลักประกันสุขภาพแห่งชาติ", "วันนี้<_>(28<_>ธ.ค.<_>66)<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>ในช่วงเทศกาลปีใหม่<_>2567<_>นี้ที่มีวันหยุดยาวระหว่างวันที่<_>29<_>ธันวาคม<_>2566<_>ถึง<_>1<_>มกราคม<_>2567<_>ประชาชนส่วนใหญ่จะเดินทางต่างจังหวัดเพื่อกลับบ้านหรือเยี่ยมเยียนครอบครัว<_>รัฐบาลโดยนายแพทย์<_>ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ได้สั่งการให้สำนักงานหลักประกันสุขภาพแห่งชาติ<_>(สปสช)<_>โดยนายแพทย์จเด็จ<_>ธรรมธัชอารี<_>เลขาธิการ<_>สปสช.<_>ดูแลพร้อมแจ้งผู้มีสิทธิหลักประกันสุขภาพแห่งชาติ<_>หรือ<_>สิทธิบัตรทอง<_>30<_>บาท<_>หากเจ็บป่วยต้องเข้ารักษาที่โรงพยาบาล<_>โดยในการเข้ารับบริการแบ่งเป็น<_>3<_>กรณี<_>ดังนี้", "1.<_>กรณีเจ็บป่วยฉุกเฉินระดับวิกฤติถึงแก่ชีวิต<_>หากไม่รักษาทันทีมีโอกาสเสียชีวิตสูง<_>สามารถเข้ารับการรักษาพยาบาลได้ที่โรงพยาบาลทุกแห่งที่อยู่ใกล้สุดโดยเร็ว<_>เป็นไปตามนโยบายเจ็บป่วยฉุกเฉินวิกฤติ<_>มีสิทธิ์ทุกที่<_>(universal<_>coverage<_>for<_>emergency<_>patients<_>:<_>ucep)<_>ของรัฐบาล<_>โดยยื่นเพียงบัตรประชาชนใบเดียวและแจ้งใช้สิทธิ<_>ucep<_>ซึ่งจะเข้ารับการรักษาได้ในโรงพยาบาลทุกแห่งที่ใกล้ที่สุด<_>ไม่ว่าจะเป็นโรงพยาบาลรัฐหรือเอกชนโดยไม่ต้องเสียค่าใช้จ่าย<_>ซึ่งปัจจุบัน<_>สปสช.มีระเบียบการเบิกจ่ายในส่วนของ<_>ucep<_>ภาครัฐด้วย<_>เพิ่มเติมจากอดีตที่มีการเบิกจ่ายสิทธิ<_>ucep<_>ในส่วนของโรงพยาบาลเอกชนที่ไม่ได้อยู่ในระบบหลักประกันสุขภาพแห่งชาติ<_>นั่นหมายความว่าโรงพยาบาลรัฐที่รับการรักษาผู้ป่วยฉุกเฉินวิกฤติถึงแก่ชีวิตด้วยสิทธิ<_>ucep<_>ก็จะเบิกจ่ายได้เช่นเดียวกับโรงพยาบาลเอกชนที่รักษาผู้ป่วยตามสิทธิ<_>ucep", "สำหรับสิทธิ<_>ucep<_>นั้นผู้ป่วยจะได้รับการรักษาจนพ้นวิกฤตและสามารถเคลื่อนย้ายได้อย่างปลอดภัย<_>โดยเมื่อพ้น<_>72<_>ชั่วโมง<_>จะส่งรักษาต่อที่หน่วยบริการประจำ<_>โดยให้สถานพยาบาลที่ให้การรักษาเบิกค่าใช้จ่ายค่ารักษาจาก<_>สปสช.<_>ตามอัตราที่กำหนด<_>กรณีเจ็บป่วยฉุกเฉิน<_>โทร.<_>สายด่วน<_>1669<_>ได้ทั่วประเทศ", "ทั้งนี้<_>6<_>อาการที่เข้าข่ายภาวะฉุกเฉินวิกฤต<_>ประกอบด้วย<_>1.<_>หมดสติ<_>ไม่รู้สึกตัว<_>ไม่หายใจ<_>2.<_>หายใจเร็ว<_>หอบเหนื่อยรุนแรง<_>หายใจติดขัดมีเสียงดัง<_>3.<_>เจ็บหน้าอกเฉียบพลันรุนแรง<_>4.<_>ซึมลง<_>เหงื่อแตก<_>ตัวเย็น<_>หรือมีอาการชักร่วม<_>5.<_>แขนขาอ่อนแรงครึ่งซีก<_>พูดไม่ชัดแบบปัจจุบันทันด่วน<_>หรือชักต่อเนื่องไม่หยุดและ<_>6.<_>มีอาการอื่นร่วม<_>ที่มีผลต่อการหายใจ<_>ระบบการไหลเวียนโลหิต<_>และระบบสมอง<_>ที่อาจเป็นอันตรายถึงชีวิต", "ทั้งนี้<_>หากป่วยฉุกเฉินแต่<_>‘ไม่วิกฤตถึงแก่ชีวิต’<_>สามารถเข้ารับการรักษาได้ที่โรงพยาบาลรัฐที่ใกล้ที่สุด<_>โดยยื่นเพียงบัตรประชาชนใบเดียวและแจ้งใช้สิทธิบัตรทองหรือสิทธิ<_>30<_>บาท", "2.<_>กรณีเจ็บป่วยที่ไม่ใช่ฉุกเฉินระดับวิกฤติ<_>หรือผู้มีสิทธิบัตรทองที่เดินทางไปต่างถิ่นแล้วมีความจำเป็นต้องเข้ารักษาที่โรงพยาบาล<_>เช่น<_>มีความดันโลหิตขึ้นสูง<_>ปวดศีรษะมาก<_>เกิดภาวะท้องเสียรุนแรง<_>ไข้หวัด<_>ปวดท้อง<_>เคืองตา<_>ทำแผลต่อเนื่อง<_>ตัดไหม<_>หรือยาหมด<_>(ต้องกินยาต่อเนื่องแต่ยาหมดระหว่างเดินทางไปต่างพื้นที่<_>มาขอรับยาได้)<_>ฯลฯ<_>สามารถเข้ารักษาได้ที่หน่วยบริการปฐมภูมิทุกแห่ง<_>ไม่ว่าจะเป็น<_>รพ.สต.<_>สถานีอนามัย<_>ศูนย์สุขภาพชุมชน<_>โรงพยาบาลประจำอำเภอ<_>หน่วยบริการปฐมภูมิของโรงพยาบาลประจำจังหวัด<_>รวมถึงศูนย์บริการสาธารณสุขในพื้นที่กรุงเทพมหานคร<_>และคลินิกชุมชนอบอุ่น<_>โดยยื่นบัตรประชาชนและแจ้งใช้สิทธิบัตรทอง", "3.<_>กรณีเจ็บป่วยเล็กน้อย<_>สปสช.<_>ได้ร่วมกับสภาวิชาชีพทางการแพทย์และสาธารณสุข<_>เพิ่มบริการให้ประชาชนมีความสะดวกมากขึ้นดังนี้", "•<_>เจ็บป่วยเล็กน้อย<_>16<_>อาการ<_>ยื่นบัตรประชาชนใบเดียว<_>ปรึกษาเภสัชกรและรับยาได้ที่ร้านยาที่เข้าร่วมโครงการได้ทั่วประเทศ<_>ไม่เสียค่าใช้จ่าย<_>โดยสังเกตสติกเกอร์<_>“ร้านยาคุณภาพของฉัน<_>ให้บริการเจ็บป่วยเล็กน้อย”<_>หรือดูรายชื่อร้านยาที่เข้าร่วมได้ที่<_>https://www.nhso.go.th/downloads/204", "•<_>เจ็บป่วยเล็กน้อย<_>32<_>อาการ<_>ยื่นบัตรประชาชนใบเดียว<_>เข้ารักษาโรคเบื้องต้นตามขอบเขตวิชาชีพได้ที่คลินิกพยาบาลชุมชนอบอุ่นกว่า<_>600<_>แห่งที่เข้าร่วมได้ทั่วประเทศ<_>สังเกตสติกเกอร์<_>คลินิกพยาบาลชุมชนอบอุ่น", "•<_>เจ็บป่วยเล็กน้อย<_>42<_>อาการ<_>หากอยู่ในพื้นที่กรุงเทพและปริมณฑล<_>5<_>จังหวัด<_>(นนทบุรี<_>ปทุมธานี<_>สมุทรปราการ<_>สมุทรสาคร<_>และนครปฐม)<_>มีที่อยู่ให้จัดส่งยาได้<_>พบหมอออนไลน์<_>รอรับยาที่บ้านผ่านแอปพลิเคชันสุขภาพ<_>4<_>ช่องทาง<_>ดูรายละเอียดที่<_>https://www.nhso.go.th/news/4078", "“เลขาธิการ<_>สปสช.<_>ชี้แจงด้วยว่า<_>ส่วนประชาชนผู้มีสิทธิหลักประกันสุขภาพแห่งชาติ<_>หรือ<_>บัตรทอง<_>30<_>บาท<_>ในกรณีที่เจ็บป่วยด้วยโรคโควิด-19<_>สามารถใช้สิทธิเข้ารับการรักษาพยาบาลได้โดยไม่เสียค่าใช้จ่าย<_>โดยผู้ป่วยกลุ่มไม่มีอาการหรือเจ็บป่วยเล็กน้อยสามารถรับบริการรับยาที่ร้านยา<_>บริการโควิด-19<_>ด้วยระบบการแพทย์ทางไกล<_>(telemedicine)<_>และบริการปฐมภูมิทุกที่ได้<_>ส่วนผู้ป่วยที่มีอาการรุนแรงขอให้เข้ารับบริการที่โรงพยาบาลตามสิทธิ<_>โดย<_>สปสช.<_>ยังคงสิทธิประโยชน์บริการเพื่อดูแลผู้ป่วยโควิดอย่างต่อเนื่อง”<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าว"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ไชยา”<_>ชู<_>“สุรินทร์โมเดล”นำร่องจุดรวมสินค้าปศุสัตว์เพื่อการส่งออก<_>เพิ่มปริมาณการส่งออกวัว<_>ขยายศักยภาพด่านชายแดนช่องจอม", "content": ["“ไชยา”<_>ชู<_>“สุรินทร์โมเดล”นำร่องจุดรวมสินค้าปศุสัตว์เพื่อการส่งออก<_>เพิ่มปริมาณการส่งออกวัว<_>ขยายศักยภาพด่านชายแดนช่องจอม", "(วันที่<_>28<_>ธันวาคม<_>2566)<_>ที่<_>ห้องประชุมรวยปราสาท<_>ชั้น<_>4<_>ศาลากลางจังหวัดสุรินทร์<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานเปิดการประชุมหารือการดำเนินการเปิดจุดรวมสินค้าปศุสัตว์เพื่อการส่งออก<_>ณ<_>จุดผ่านแดนถาวรช่องจอม<_>จังหวัดสุรินทร์<_>พร้อมด้วย<_>นายชนินทร์<_>รุ่งธนเกียรติ<_>รองเลขาธิการนายกรัฐมนตรี<_>และผู้ตรวจราชการกระทรวงเกษตรและสหกรณ์<_>โดยมีนายสันทัด<_>แสนทอง<_>รองผู้ว่าราชการจังหวัดสุรินทร์<_>กล่าวต้อนรับ<_>หัวหน้าส่วนราชการ<_>รัฐวิสาหกิจ<_>หัวหน้าส่วนราชกาสังกัดกระทรวงเกษตรและสหกรณ์ในจังหวัดสุรินทร์<_>และเจ้าหน้าที่<_>ที่เกี่ยวข้อง<_>เข้าร่วมประชุมฯ", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้สั่งการให้กระทรวงเกษตรฯ<_>เร่งปราบปรามสินค้าเกษตรเถื่อน<_>เพื่อทำให้กลไกตลาดกลับสู่วงจรปกติ<_>กระทรวงเกษตรและสหกรณ์ให้ความสำคัญ<_>ในการพัฒนาภาคการเกษตร<_>มุ่งเน้นการสร้างรายได้ในภาคการเกษตรโดยใช้หลักการ<_>\"ตลาดนำนวัตกรรมเสริม<_>เพิ่มรายได้<_>\"<_>โดยการสนับสนุนการเพิ่มประสิทธิภาพและผลิตภาพของภาคการเกษตรควบคู่ไปด้วยกัน<_>จึงได้มอบหมายให้กรมปศุสัตว์เร่งจัดทำมาตรการดูแลเกษตรกร<_>รวมถึงเตรียมแผนระยะสั้น-กลาง-ยาว<_>เพื่อให้ผู้ประกอบการธุรกิจการค้า<_>ประชาชน<_>เกษตรกร<_>มีโอกาสพบปะหน่วยงานภาครัฐ<_>ภาคเอกชน<_>และสถาบันการเงิน<_>และเชื่อมโยงกรค้าชายแดนของประเทศไทยกับกลุ่มประเทศเพื่อนบ้าน<_>ตลอดจนเจรจำคู่ค้าสินค้าปศุสัตว์ระหว่างประเทศ<_>เพื่อเป็นการขับเคลื่อนนโยบาย<_>sand<_>box<_>ตามรูปแบบ<_>“สุรินทร์โมเดล”<_>ต่อไป", "ด้านนายชนินทร์กล่าวว่า<_>ปศุสัตว์จังหวัดสุรินทร์มีศักยภาพในการส่งออกสูง<_>โดยเฉพาะวัว<_>ที่มีปริมาณการเลี้ยงอันดับ<_>1<_>ของประเทศ<_>หรือราว<_>6<_>แสนตัว<_>แต่ปัจจุบันราคายังไม่สูงเท่าที่ควร<_>เพราะขาดการส่งเสริมการแปรรูป<_>และยกระดับมาตรฐานการกักกันโรค<_>หากพัฒนาในส่วนนี้จะสามารถขยายตลาดส่งออกได้อีกมาก<_>จึงอยากผลักดันให้กรมปศุสัตว์และกระทรวงพาณิชย์ได้มีโอกาสทำงานร่วมกัน<_>และให้<_>sand<_>box<_>ที่จังหวัดสุรินทร์นี้เป็นพื้นที่กักกันโรค<_>พื้นที่โรงเชือด<_>และเตรียมพร้อมเพื่อการส่งออก<_>ที่ได้มาตรฐานพร้อมเทคโนโลยีที่ทันสมัยในที่เดียว", "นายอภิชัย<_>นาคีสังข์<_>ปศุสัตว์จังหวัดสุรินทร์<_>เปิดเผยว่า<_>จังหวัดสุรินทร์<_>ได้ดำเนินการผลักดันการค้าปศุสัตว์ชายแดนมายังต่อเนื่อง<_>ทั้งนี้ในการจัดงานขับเคลื่อนครั้งที่<_>3<_>ที่จะเกิดขึ้นระหว่างวันที่<_>16<_>-<_>18<_>กุมภาพันธ์<_>2567<_>นี้<_>จะรับเอานโยบาย<_>sand<_>box<_>ตามรูปแบบ<_>\"สุรินทร์โมเดล”<_>นี้ไปขับเคลื่อนต่อ<_>เพื่อดำเนินการหาแนงทางเปิดจุดรวมสินค้าปศุสัตว์เพื่อการส่งออก<_>ณ<_>จุดผ่านแดนถาวรช่องจอม<_>จังหวัดสุรินทร์<_>ให้สำเร็จต่อไป"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีมอบคำขวัญวันเด็กประจำปี<_>2567<_>“มองโลกกว้าง<_>คิดสร้างสรรค์<_>เคารพความแตกต่าง<_>ร่วมกันสร้างประชาธิปไตย”", "content": ["นายกรัฐมนตรีมอบคำขวัญวันเด็กประจำปี<_>2567<_>“มองโลกกว้าง<_>คิดสร้างสรรค์<_>เคารพความแตกต่าง<_>ร่วมกันสร้างประชาธิปไตย”", "วันที่<_>28<_>ธันวาคม<_>2566<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มอบคำขวัญวันเด็กประจำปี<_>2567<_>ว่า", "“มองโลกกว้าง<_>คิดสร้างสรรค์<_>เคารพความแตกต่าง<_>ร่วมกันสร้างประชาธิปไตย”", "ทั้งนี้<_>นายกรัฐมนตรีได้โพสต์ผ่าน<_>x<_>ว่า<_>เด็กไทยเก่งครับ<_>มีศักยภาพ<_>มีความคิดดี<_>และทันสมัย<_>หน้าที่ของรัฐบาลคือการสนับสนุนให้เด็กไทยเติบโตอย่างมีคุณภาพ<_>มีศักดิ์ศรี<_>มีความภูมิใจในตัวเอง", "ผมอยากให้เด็กไทย<_>enjoy<_>กับการใช้ชีวิตในวัยเด็ก<_>แต่ขณะเดียวกันก็มีโลกทัศน์ที่กว้าง<_>มีความเป็นไทยพร้อม<_>ๆ<_>กับมีความเป็นสากล<_>เป็นพลเมืองของโลกที่สามารถเคารพความแตกต่างหลากหลายได้<_>เพื่อร่วมกันสร้างสังคมประชาธิปไตยที่เข้มแข็งต่อไป"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ตรวจเยี่ยมศูนย์บริหารจัดการจราจรและอุบัติเหตุ<_>กรมทางหลวง<_>ติดตามการเดินทางของประชาชนช่วงเทศกาลปีใหม่<_>เผยสบายใจหลังรับฟังรายงานจาก<_>คค.<_>ระบายรถเส้นมิตรภาพได้เร็วขึ้น<_>30%", "content": ["นายกฯ<_>ตรวจเยี่ยมศูนย์บริหารจัดการจราจรและอุบัติเหตุ<_>กรมทางหลวง<_>ติดตามการเดินทางของประชาชนช่วงเทศกาลปีใหม่<_>เผยสบายใจหลังรับฟังรายงานจาก<_>คค.<_>ระบายรถเส้นมิตรภาพได้เร็วขึ้น<_>30%", "นายกฯ<_>ตรวจเยี่ยมศูนย์บริหารจัดการจราจรและอุบัติเหตุ<_>กรมทางหลวง<_>ติดตามการเดินทางของประชาชนช่วงเทศกาลปีใหม่<_>เผยสบายใจหลังรับฟังรายงานจาก<_>คค.<_>ระบายรถเส้นมิตรภาพได้เร็วขึ้น<_>30%<_>ห่วงประชาชนเมาแล้วขับ<_>ขอให้ใช้เวลาช่วงวันหยุดกับครอบครัวอย่างมีความสุข", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>วันนี้<_>(28<_>ธันวาคม<_>2566)<_>เวลา<_>10.40<_>น.<_>ณ<_>ศูนย์บริการประชาชนกรมทางหลวง<_>กรมทางหลวง<_>ถนนศรีอยุธยา<_>เขตราชเทวี<_>กรุงเทพมหานคร<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ตรวจเยี่ยมศูนย์บริหารจัดการจราจรและอุบัติเหตุ<_>เพื่อติดตามการเดินทางของประชาชนช่วงเทศกาลปีใหม่<_>2567<_>แบบเรียลไทม์<_>โดยมีนายสุริยะ<_>รุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>นายชยธรรม์<_>พรหมศร​<_>ปลัดกระทรวงคมนาคม<_>และผู้บริหารกรมทางหลวงให้การต้อนรับ", "ภายหลังรับฟังบรรยายสรุปและตรวจเยี่ยมให้กำลังใจเจ้าหน้าที่ผู้ปฏิบัติงาน<_>นายกรัฐมนตรีกล่าวว่า<_>วันนี้มาติดตามดูเรื่องการจราจรในช่วงเทศกาลปีใหม่ของถนนทุกสาย<_>รวมไปถึงการช่วยเปิดขยายเส้นทางบางสายเพื่อระบายการจราจร<_>โดยเฉพาะเส้นทางถนนมิตรภาพโคราช<_>ซึ่งรู้สึกสบายใจขึ้นหลังจากรับฟังการบรรยายสรุปจากกระทรวงคมนาคม<_>(คค)<_>ที่สามารถระบายรถได้มากขึ้นกว่า<_>30%<_>จากการเปิดมอเตอร์เวย์สาย7<_>ช่วงปากช่อง-สีคิ้ว", "นายกรัฐมนตรีกล่าวต่อไปว่า<_>จากการตรวจเยี่ยมการทำงานของเจ้าหน้าที่สายด่วน<_>1586<_>ถือว่ามีความพร้อม<_>และขอขอบคุณเจ้าหน้าที่ที่สละเวลาที่จะอยู่กับครอบครัวมาทำงาน<_>ซึ่งจากข้อมูลทั้งหมดที่ได้รับรายงานมา<_>มีความมั่นใจต่อการบริหารจัดการ<_>พร้อมฝากประชาชนที่เดินทางกลับบ้านให้ใช้เวลาอันมีค่ากับครอบครัว<_>อยู่กันอย่างมีความสุข<_>ระมัดระวังการดื่มเครื่องดื่มแอลกอฮอล์", "นายกรัฐมนตรีกล่าวแสดงความห่วงใยถึงประชาชน<_>ที่จะเฉลิมฉลองเทศกาลปีใหม่ในวันที่<_>31<_>ธันวาคม<_>2566<_>ต่อเนื่องวันที่<_>1<_>มกราคม<_>2567<_>และต้องเดินทางกลับเข้ามาทำงาน<_>อาจจะพักผ่อนไม่เพียงพอ<_>ขอให้ดื่มไม่ขับ<_>เพราะปัญหาที่เกิดขึ้นสาเหตุมาจากเมาแล้วขับ<_>และที่สำคัญหากดื่มแอลกอฮอล์ก็ไม่ควรขับรถเเม้จะเมาหรือไม่เมาก็ตาม<_>ดื่ม<_>1<_>แก้วก็ไม่ควรขับ", "นายกรัฐมนตรีกล่าวยืนยันว่า<_>กระทรวงคมนาคมพยายามทำงานอย่างเต็มที่<_>และมีการพูดคุยกับคณะรัฐมนตรีมาโดยตลอด<_>เมื่อมีเวลาว่าง<_>ตนเองจึงเข้ามาตรวจเยี่ยมและให้กำลังใจกับเจ้าหน้าที่ผู้ปฏิบัติงานทุกคน"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีวางพานพุ่มดอกไม้ถวายราชสักการะ<_>พระบรมราชานุสาวรีย์สมเด็จพระเจ้าตากสินมหาราช<_>เนื่องในวันสมเด็จพระเจ้าตากสินมหาราช<_>พุทธศักราช<_>2566", "content": ["นายกรัฐมนตรีวางพานพุ่มดอกไม้ถวายราชสักการะ<_>พระบรมราชานุสาวรีย์สมเด็จพระเจ้าตากสินมหาราช<_>เนื่องในวันสมเด็จพระเจ้าตากสินมหาราช<_>พุทธศักราช<_>2566", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>วันนี้<_>(28<_>ธันวาคม<_>2566)<_>เวลา<_>17.00<_>น.<_>ณ<_>พระบรมราชานุสาวรีย์สมเด็จพระเจ้าตากสินมหาราช<_>วงเวียนใหญ่<_>กรุงเทพมหานคร", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>วางพานพุ่มดอกไม้ถวายราชสักการะพระบรมราชานุสาวรีย์สมเด็จพระเจ้าตากสินมหาราช<_>เนื่องในวันสมเด็จพระเจ้าตากสินมหาราช<_>พุทธศักราช<_>2566<_>โดยนายกรัฐมนตรีได้ถวายความเคารพพระบรมราชานุสาวรีย์สมเด็จพระเจ้าตากสินมหาราช<_>แล้ววางพานพุ่มถวายราชสักการะพระบรมราชานุสาวรีย์ฯ<_>จำนวน<_>2<_>พาน<_>ในนามนายกรัฐมนตรีและคณะรัฐมนตรี"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พวงเพ็ชร-เสริมศักดิ์<_>ชวนเที่ยวงานสมโภช<_>338<_>ปี<_>วัดมหาธาตุ<_>เปิดให้เข้าชมครั้งแรก<_>จัดใหญ่ข้ามปี<_>7<_>วัน<_>7<_>คืน", "content": ["พวงเพ็ชร-เสริมศักดิ์<_>ชวนเที่ยวงานสมโภช<_>338<_>ปี<_>วัดมหาธาตุ<_>เปิดให้เข้าชมครั้งแรก<_>จัดใหญ่ข้ามปี<_>7<_>วัน<_>7<_>คืน", "วันนี้<_>(27<_>ธันวาคม<_>2566)<_>เวลา<_>17.30<_>น.<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ได้รับมอบหมายจาก<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานในพิธีเปิด<_>งานสมโภชพระอาราม<_>338<_>ปี<_>วัดมหาธาตุยุวราชรังสฤษดิ์<_>ราชวรวิหาร<_>ซึ่งกำหนดจัดขึ้น<_>ระหว่างวันที่<_>27<_>ธันวาคม<_>2566<_>-<_>2<_>มกราคม<_>2567<_>โดยมี<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ร่วมด้วย", "เมื่อเดินทางถึง<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ได้เข้าสักการะพระบรมราชานุสาวรีย์<_>สมเด็จพระบวรราชเจ้ามหาสุรสิงหนาท<_>และเข้ากราบนมัสการพระธรรมวชิรมุนี<_>กรรมการมหาเถรสมาคม<_>เจ้าคณะกรุงเทพมหานคร<_>และพระราชวชิราธิบดี<_>เจ้าคณะเขตพระนคร<_>และได้กล่าวเปิดงานสมโภช<_>338<_>ปี<_>วัดมหาธาตุยุวราชรังสฤษฏิ์<_>ราชวรมหาวิหาร<_>อย่างเป็นทางการ<_>จากนั้นคณะได้เยี่ยมชม<_>นิทรรศการพิเศษเครื่องโต๊ะ<_>ผ้าห่อคัมภีร์<_>และพระแสงราวเทียน<_>ซึ่งถือว่าเป็นสถาปัตยกรรมและสมบัติล้ำค่ามาแต่โบราณที่หาชมได้ยาก", "งานสมโภช<_>338<_>ปี<_>วัดมหาธาตุยุวราชรังสฤษฏิ์<_>ราชวรมหาวิหาร<_>จัดขึ้นเพิ่อเฉลิมฉลองสมโภชพระอารามหลวง<_>ที่ไม่เคยมีการเปิดให้ประชาชนได้เข้าชมหรือจัดงานสมโภชมาก่อน<_>ครั้งนี้จึงถือเป็นครั้งแรกที่ทางวัดได้จัดงานสมโภชอย่างยิ่งใหญ่<_>ประกอบกับเป็นช่วงของการส่งท้ายปีเก่าต้อนรับปีใหม่<_>จึงถือเป็นมงคลแห่งชีวิต<_>หากประชาชนได้เข้ามากราบไหว้สิ่งศักดิ์สิทธิ์เพื่อขอพร<_>ได้ศึกษาประวัติศาสตร์<_>และชมความสวยงามของวัด", "นางพวงเพ็ชร<_>กล่าวว่า<_>ถือเป็นโอกาสอันดีที่วัดมหาธาตุยุวราชรังสฤษฏิ์<_>ราชวรมหาวิหาร<_>ได้เปิดให้ประชาชนได้เข้าชม<_>ซึ่งนอกจากจะได้เรียนรู้หลักคำสอนทางพระพุทธศาสนาแล้ว<_>ยังได้สัมผัสถึงความสวยงามทางวัฒนธรรม<_>ได้ชมและเลือกซื้อสินค้าผลิตภัณฑ์ชุมชน<_>ซึ่งถือเป็น<_>soft<_>power<_>ที่รัฐบาลขับเคลื่อน<_>สามารถต่อยอดสู่การสร้างรายได้<_>สร้างอาชีพ<_>กระตุ้นเศรษฐกิจของประเทศในอนาคต<_>จึงขอเชิญชวนพี่น้องประชาชน<_>โดยเฉพาะกลุ่มเด็กและเยาวชน<_>มาชมความสวยงามของวัดมหาธาตุยุวราชรังสฤษฏิ์<_>ราชวรมหาวิหาร<_>ร่วมช้อปสินค้าต่างๆ<_>ในบรรยากาศชิลล์ๆ<_>ซึ่งมีมุมสวยงามให้ได้เก็บภาพความประทับใจจากภายในงานมากมาย"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พวงเพ็ชร”<_>ห่วง<_>219<_>วัดชายแดนใต้น้ำท่วม<_>วัด<_>พระ<_>เดือนร้อน<_>ติดตามช่วยเหลือด่วน<_>ย้ำ<_>ให้รายงานต่อเนื่อง", "content": ["“พวงเพ็ชร”<_>ห่วง<_>219<_>วัดชายแดนใต้น้ำท่วม<_>วัด<_>พระ<_>เดือนร้อน<_>ติดตามช่วยเหลือด่วน<_>ย้ำ<_>ให้รายงานต่อเนื่อง", "วันนี้<_>(28<_>ธ.ค.66)<_>จากสถานการณ์ฝนตกติดต่อกันหลายวันในพื้นที่ภาคใต้ตอนล่าง<_>ส่งผลให้น้ำท่วมสูงหลายพื้นที่<_>โดยเฉพาะ<_>จ.นราธิวาส<_>และ<_>จ.ยะลา<_>และ<_>จ.ปัตตานี<_>ที่ประสบปัญหาหนักสุดในรอบ<_>50<_>ปี<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>มีความเป็นห่วงคณะสงฆ์และวัดวาอารามที่อยู่ในพื้นที่<_>จึงได้สั่งการให้สำนักงานพระพุทธศาสนาแห่งชาติ<_>(พศ)<_>เร่งดำเนินการสำรวจและประสานช่วยเหลือโดยด่วน", "จากการสำรวจวัดในพื้นที่<_>3<_>จังหวัดชายแดนภาคใต้ทั้งหมด<_>จำนวน<_>219<_>วัด<_>พบว่ามีวัดที่ประสบภัย<_>จำนวน<_>35<_>วัด<_>ซึ่งพื้นที่<_>จ.นราธิวาส<_>มีจำนวนวัดที่ประสบอุทกภัยมากที่สุด<_>จำนวน<_>22<_>วัด<_>จ.ยะลา<_>จำนวน<_>53<_>วัด<_>และ<_>จ.ปัตตานี<_>จำนวน<_>8<_>วัด<_>มีจำนวนพระภิกษุและสามเณรผู้ประสบภัย<_>จำนวน<_>94<_>รูป<_>และแม่ชี<_>จำนวน<_>2<_>คน<_>ปัญหาที่ประสบเป็นน้ำท่วมขัง<_>และน้ำท่วมสูงบริเวณวัดและเป็นพื้นที่ทางน้ำไหลผ่าน<_>ทั้งนี้<_>สำนักงานพระพุทธศาสนาแห่งชาติ<_>และสำนักงานพระพุทธศาสนาจังหวัด<_>ได้มีการสนับสนุนของใช้จำเป็นเครื่องอุปโภคบริโภคถวายทางวัดที่ประสบภัย<_>ตามความห่วงใยของรัฐมนตรีประจำสำนักนายกรัฐมนตรี", "“สถานการณ์น้ำท่วมในภาคใต้ครั้งนี้<_>ถือว่ามีความรุนแรงและพี่น้องประชาชนได้รับความเดือดร้อนหลายครัวเรือน<_>ซึ่งเมื่อวันที่<_>26<_>ธันวาคม<_>ที่ผ่านมา<_>ท่านนายกรัฐมนตรี<_>ได้เดินทางลงพื้นที่ไปติดตามสถานการณ์อย่างใกล้ชิด<_>พร้อมพบปะเยี่ยมเยียนให้กำลังใจผู้ประสบภัย<_>ซึ่งหน่วยงานภาครัฐได้บูรณาการความร่วมมือกันช่วยเหลืออย่างเร่งด่วน<_>ในส่วนของวัดวาอารามและคณะสงฆ์<_>ได้สั่งการให้สำนักงานพระพุทธศาสนาสำรวจความเสียหายเร่งด่วน<_>รวมทั้งมอบสิ่งของจำเป็นเพื่อบรรเทาทุกข์เบื้องต้น<_>และยังดำเนินการประสานความช่วยเหลือไปยังศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้<_>(ศอ.บต)<_>มูลนิธิอาสาเพื่อนพึ่งพายาม<_>สภากาชาดไทย<_>และทางจังหวัด<_>ซึ่งทางจังหวัดก็ได้จัดถุงยังชีพนำถวายและให้ความช่วยเหลืออื่นตามที่จำเป็น<_>พร้อมกันนี้<_>ได้กำชับให้<_>พศจ.<_>ติดตามสถานการณ์น้ำท่วมอย่างใกล้ชิด<_>และให้รายงานอย่างต่อเนื่อง”<_>นางพวงเพ็ชร<_>กล่าว"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองนายกฯสมศักดิ์”<_>บินด่วนลงยะลา-ปัตตานี<_>ติดตามน้ำท่วมภาคใต้<_>นั่งเฮลิคอปเตอร์-รถ<_>ลุยดูจุดน้ำท่วมสูง<_>พร้อมมอบถุงยังชีพ<_>เยียวยาเบื้องต้น<_>ย้ำ<_>ทุกหน่วยงาน<_>เร่งสื่อสารให้ประชาชน", "content": ["“รองนายกฯสมศักดิ์”<_>บินด่วนลงยะลา-ปัตตานี<_>ติดตามน้ำท่วมภาคใต้<_>นั่งเฮลิคอปเตอร์-รถ<_>ลุยดูจุดน้ำท่วมสูง<_>พร้อมมอบถุงยังชีพ<_>เยียวยาเบื้องต้น<_>ย้ำ<_>ทุกหน่วยงาน<_>เร่งสื่อสารให้ประชาชน", "“รองนายกฯสมศักดิ์”<_>บินด่วนลงยะลา-ปัตตานี<_>ติดตามน้ำท่วมภาคใต้<_>นั่งเฮลิคอปเตอร์-รถ<_>ลุยดูจุดน้ำท่วมสูง<_>พร้อมมอบถุงยังชีพ<_>เยียวยาเบื้องต้น<_>ย้ำ<_>ทุกหน่วยงาน<_>เร่งสื่อสารให้ประชาชน<_>รู้ถึงสถานการณ์ต่อเนื่อง<_>หวังช่วยลดผลกระทบ<_>ชี้<_>น้ำท่วมใต้<_>มาเร็ว-แห้งเร็ว", "วันที่<_>28<_>ธันวาคม<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>ได้ลงพื้นที่จังหวัดยะลา<_>เพื่อติดตามสถานการณ์น้ำท่วมภาคใต้<_>โดยได้เป็นประธานการประชุมศูนย์บริหารจัดการน้ำส่วนหน้าในพื้นที่เสี่ยงอุทกภัยภาคใต้<_>ซึ่งมี<_>พ.ต.ท.วรรณพงษ์<_>คชรักษ์<_>เลขาธิการศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้<_>(ศอ.บต)<_>พันจ่าโท<_>อนันต์<_>บุญสำราญ<_>รองผู้ว่าราชการจังหวัดยะลา<_>นายสุรสีห์<_>กิตติมณฑล<_>เลขาธิการสำนักงานทรัพยากรน้ำแห่งชาติ<_>(สทนช)<_>พล.ต.เฉลิมพงศ์<_>คงบัว<_>เลขาธิการกองอำนวยการรักษาความมั่นคงภายในภาค<_>4<_>ส่วนหน้า<_>นายสุไลมาน<_>บือแนปีแน<_>สส.ยะลา<_>พรรคประชาชาติ<_>และหัวหน้าส่วนราชการ<_>ร่วมต้อนรับและบรรยายสรุปภาพรวมสถานการณ์น้ำ<_>ที่ศูนย์บริหารจัดการน้ำส่วนหน้าในพื้นที่เสี่ยงอุทกภัยภาคใต้<_>จังหวัดยะลา", "โดยนายสมศักดิ์<_>กล่าวว่า<_>ขอขอบคุณทุกหน่วยงานที่เกี่ยวข้อง<_>ที่ช่วยกันบูรณาการอย่างเหน็ดเหนื่อย<_>แต่สถานการณ์น้ำท่วมภาคใต้<_>มีการระบายน้ำที่รวดเร็ว<_>ซึ่งตนขอชื่นชม<_>สทนช.ที่เร่งลงพื้นที่อย่างเร่งด่วน<_>แต่จากนี้<_>ก็ขอให้ทุกหน่วยงานที่เกี่ยวข้อง<_>ร่วมกันวางแผนบริหารจัดการน้ำให้เกิดประโยชน์กับประชาชนมากที่สุด<_>รวมถึงขอให้เน้นย้ำเรื่องการประชาสัมพันธ์<_>เพื่อให้ประชาชน<_>ได้รับทราบถึงสถานการณ์อย่างเร่งด่วน<_>โดยขอให้มีการประชาสัมพันธ์<_>ด้วยภาษาที่เข้าใจง่าย<_>และต่อเนื่อง<_>เพราะหากแจ้งเตือนได้เร็ว<_>ความเสียหายก็จะเกิดขึ้นน้อย<_>โดยการมาช่วยเหลือของทุกหน่วยงาน<_>ถือเป็นการแสดงออกถึงความรัก<_>ความสามัคคีในพาหุวัฒนธรรม<_>ที่เราต้องช่วยกันแก้ปัญหาความเดือดร้อนให้กับพี่น้องประชาชน", "นายสมศักดิ์<_>ให้สัมภาษณ์สื่อมวลชนเพิ่มเติมว่า<_>การลงพื้นที่วันนี้<_>เพราะนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มีความห่วงใยพี่น้องประชาชน<_>ตนจึงลงพื้นที่มาติดตามสถานการณ์ในวันนี้<_>ซึ่งจากการรับฟังรายงาน<_>ได้ทราบว่า<_>น้ำท่วมภาคใต้มาเร็ว<_>แต่แห้งเร็ว<_>เนื่องจากแม่น้ำในพื้นที่มีความสั้น<_>แต่ในพื้นที่ภาคอีสาน<_>แม่น้ำมีความยาวกว่าจำนวนมาก<_>ทำให้เวลาเกิดน้ำท่วมภาคใต้<_>จะระบายน้ำได้เร็ว<_>ตนจึงกำชับให้ข้าราชการ<_>เร่งลงพื้นที่ให้เร็ว<_>เพื่อให้ทันต่อสถานการณ์<_>และความเดือดร้อนของประชาชน", "นอกจากนี้<_>นายสมศักดิ์<_>พร้อมคณะ<_>ยังได้เดินทางต่อไปยังบ้านจางา<_>ตำบลปะกาฮะรัง<_>อำเภอเมือง<_>จังหวัดปัตตานี<_>เพื่อมอบถุงยังชีพ<_>ให้กับประชาชนที่ประสบอุทกภัย<_>โดยมี<_>นายวรวิทย์<_>บารู<_>สส.ปัตตานี<_>พรรคประชาติ<_>และหัวหน้าส่วนราชการ<_>ร่วมต้อนรับ", "นายสมศักดิ์<_>กล่าวว่า<_>ขณะนี้<_>ฝนในภาคใต้เริ่มตกเบาบางลง<_>ทำให้อีกไม่นานสถานการณ์ก็จะคลี่คลาย<_>โดนนายกรัฐมนตรี<_>มีความห่วงใย<_>จึงสั่งการให้รัฐมนตรี<_>ลงพื้นที่ติดตามสถานการณ์อย่างใกล้ชิด<_>ซึ่งในระยะเร่งด่วน<_>ก็จะมีการมอบถุงยังชีพ<_>เพื่อเยียวยาเบื้องต้น<_>แต่ในะยะต่อไป<_>ก็จะเร่งสำรวจบ้านเรือนเสียหาย<_>เพื่อเยียวยาต่อไป<_>นอกจากนี้<_>ตนยังได้มอบให้<_>สทนช.ลงพื้นที่เก็บข้อมูล<_>เพื่อนำไปแก้ไขปัญหาในระยะยาวต่อไปด้วย<_>เพราะรัฐบาล<_>เข้าใจปัญหาความเดือดร้อนของพี่น้องประชาชนเป็นอย่างดี<_>จึงจะมีการวางแผนแก้ปัญหาแบบยั่งยืน"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อว.<_>เดินหน้าผลักดัน<_>“แผนปฏิบัติการด้านการพัฒนาพลังงานนิวเคลียร์ของประเทศ”", "content": ["อว.<_>เดินหน้าผลักดัน<_>“แผนปฏิบัติการด้านการพัฒนาพลังงานนิวเคลียร์ของประเทศ”", "อว.<_>เดินหน้าผลักดัน<_>“แผนปฏิบัติการด้านการพัฒนาพลังงานนิวเคลียร์ของประเทศ”<_>มุ่งทำงานเชิงรุกเฝ้าระวังความปลอดภัยทางนิวเคลียร์และรังสี<_>เพื่อความปลอดภัยของประชาชน", "เมื่อวันที่<_>20<_>ธ.ค.<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานในการประชุมคณะกรรมการพลังงานนิวเคลียร์เพื่อสันติ<_>ครั้งที่<_>3/2566<_>โดยมี<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>รศ.ดร.พาสิทธิ์<_>หล่อธีรพงศ์<_>รองปลัดกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>นางเพ็ญนภา<_>กัญชนะ<_>รองเลขาธิการสำนักงานปรมาณูเพื่อสันติ<_>รักษาราชการแทนเลขาธิการสำนักงานปรมาณูเพื่อสันติ<_>เป็นกรรมการและเลขานุการ<_>พร้อมทั้ง<_>ผู้แทนกระทรวงต่าง<_>ๆ<_>อาทิ<_>กระทรวงกลาโหม<_>กระทรวงมหาดไทย<_>กระทรวงพลังงาน<_>และกรรมการผู้ทรงคุณวุฒิในสาขาวิทยาศาสตร์<_>วิศวกรรมศาสตร์<_>แพทยศาสตร์<_>เกษตรศาสตร์<_>และนิติศาสตร์<_>เพื่อร่วมพิจารณาร่างกฎกระทรวงที่ออกตามพระราชบัญญัติพลังงานนิวเคลียร์เพื่อสันติ<_>พ.ศ.<_>2559<_>ให้เกิดการบังคับใช้อย่างเต็มรูปแบบ<_>พร้อมเร่งผลักดันร่างแผนปฏิบัติการด้านการพัฒนาพลังงานนิวเคลียร์ของประเทศ<_>ระยะที่<_>2<_>(2566<_>–<_>2570)<_>เพื่อความปลอดภัยของประชาชน<_>ผู้ปฏิบัติงาน<_>และสิ่งแวดล้อม<_>ณ<_>ทำเนียบรัฐบาล", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>กล่าวในที่ประชุมว่า<_>การประชุมคณะกรรมการพลังงานนิวเคลียร์เพื่อสันติครั้งนี้เป็นการประชุมครั้งแรกของปีงบประมาณ<_>พ.ศ.<_>2567<_>ซึ่งคณะกรรมการฯ<_>มีอำนาจหน้าที่เสนอแนะนโยบายและมาตรการต่อคณะรัฐมนตรี<_>เกี่ยวกับการใช้ประโยชน์จากพลังงานนิวเคลียร์<_>รวมทั้ง<_>การกำกับดูแลนิวเคลียร์และรังสี<_>เพื่อความปลอดภัยและเพื่อประโยชน์ของประชาชนและสิ่งแวดล้อม<_>พร้อมผลักดันให้เกิดการบูรณาการทุกภาคส่วนเพี่อการพัฒนาประเทศ<_>และเพื่อความปลอดภัยของประชาชน<_>อีกทั้ง<_>ให้คำแนะนำแก่รัฐมนตรีในการออกกฎกระทรวงวางระเบียบและควบคุมดำเนินกิจการให้เป็นไปตามข้อกำหนดหรือเงื่อนไขในใบอนุญาตที่ออกตามกฎหมายนี้<_>รวมทั้งกำหนดแผนฉุกเฉินทางนิวเคลียร์และรังสี<_>ซึ่งเป็นแผนสนับสนุนและอยู่ภายใต้แผนการป้องกันและบรรเทาสาธารณภัยแห่งชาติตามกฎหมายว่าด้วยการป้องกันและบรรเทาสาธารณภัยเป็นต้น", "นางเพ็ญนภา<_>กัญชนะ<_>รองเลขาธิการสำนักงานปรมาณูเพื่อสันติ<_>รักษาราชการแทนเลขาธิการสำนักงานปรมาณูเพื่อสันติ<_>กรรมการและเลขานุการ<_>พนส.<_>เปิดเผยว่า<_>พนส.<_>มีมติเห็นชอบหลักการร่างกฎกระทรวงกำหนดวัสดุนิวเคลียร์ที่บุคคลธรรมดาขอรับใบอนุญาตได้<_>และร่างแผนปฏิบัติการด้านการพัฒนาพลังงานนิวเคลียร์ของประเทศ<_>ระยะที่<_>2<_>พ.ศ.<_>2566<_>–<_>2570<_>พร้อมผลักดันให้เกิดการบูรณาการทุกภาคส่วนเพี่อการพัฒนาประเทศ<_>โดยเฉพาะอย่างยิ่ง<_>เพื่อความปลอดภัยของประชาชน", "นางเพ็ญนภา<_>กล่าวต่อไปว่า<_>ในที่ประชุมฯ<_>ได้รายงานการดำเนินงานเชิงรุกของประเทศไทยในการเฝ้าระวังความปลอดภัยทางนิวเคลียร์และรังสี<_>กรณีที่มีการระบายน้ำจากโรงไฟฟ้าพลังงานนิวเคลียร์ฟุกุชิมะ-ไดอิจิ<_>ลงสู่มหาสมุทร<_>โดย<_>ปส.<_>มีความร่วมมือกับกรมประมง<_>สำนักงานคณะกรรมการอาหารและยา<_>และสถาบันเทคโนโลยีนิวเคลียร์แห่งชาติ<_>(องค์การมหาชน)<_>ในการตรวจวัดกัมมันตรังสีซีเซียม-134<_>และซีเซียม-137<_>(cs-134,<_>cs-137)<_>ในตัวอย่างอาหารทะเลนำเข้าจากประเทศญี่ปุ่น<_>ซึ่งไม่พบการปนเปื้อนสารกัมมันตรังสี<_>นอกจากนี้<_>ปส.<_>มีการรับข้อมูลจากศูนย์ข้อมูลระดับรังสีในสิ่งแวดล้อมของอาเซียน<_>เพื่อใช้ในการเฝ้าระวังและแจ้งเตือนในกรณีเกิดการรั่วไหลของสารกัมมันตรังสีในอากาศและในทะเลอีกด้วย<_>ดังนั้นจึงสามารถมั่นใจได้ว่าหากมีเหตุการณ์รั่วไหลที่เกี่ยวข้องดังกล่าว<_>ปส.<_>จะสามารถแจ้งเตือนประชาชนได้อย่างทันการณ์และสามารถสร้างความปลอดภัยให้แก่ประชาชนได้"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>สั่งการสำนักงานปลัดกระทรวง<_>อว.ช่วยนักเรียนทุนประสานหน่วยงานรับ<_>“ดร.เค็ง”<_>กลับเข้าทำงานรับใช้ชาติ<_>-<_>ทุน<_>ไกล่เกลี่ย<_>มฟล.", "content": ["“ศุภมาส”<_>สั่งการสำนักงานปลัดกระทรวง<_>อว.ช่วยนักเรียนทุนประสานหน่วยงานรับ<_>“ดร.เค็ง”<_>กลับเข้าทำงานรับใช้ชาติ<_>-<_>ทุน<_>ไกล่เกลี่ย<_>มฟล.", "“ศุภมาส”<_>สั่งการสำนักงานปลัดกระทรวง<_>อว.ช่วยนักเรียนทุนประสานหน่วยงานรับ<_>“ดร.เค็ง”<_>กลับเข้าทำงานรับใช้ชาติ<_>-<_>ทุน<_>ไกล่เกลี่ย<_>มฟล.<_>ให้แก้ปัญหาโดยคำนึงถึงหลักมนุษยธรรมและผลประโยชน์ของชาติเป็นหลัก", "เมื่อวันที่<_>25<_>ธ.ค.<_>พญ.เพชรดาว<_>โต๊ะมีนา<_>ที่ปรึกษา<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เป็นประธานการประชุมหารือการหาแนวทางแก้ไขปัญหากรณี<_>น.ส.ประภากร<_>วินัยสถาพร<_>หรือ<_>ดร.เค็ง<_>นักเรียนทุนกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>ร้องขอความเป็นธรรม<_>เนื่องจากต้องลาออกจากการปฏิบัติงานที่มหาวิทยาลัยแม่ฟ้าหลวง<_>(มฟล)<_>ในขณะที่มีปัญหาด้านสุขภาพ<_>และต้องชดใช้ทุนนับสิบล้านบาท<_>โดยมี<_>ศ.ดร.ศุภชัย<_>ปทุมนากุล<_>รองปลัด<_>อว.<_>รศ.ดร.วีระพงษ์<_>แพสุวรรณ<_>ประธานคณะที่ปรึกษา<_>รมว.อว.ด้านวิทยาศาสตร์<_>น.ส.วราภรณ์<_>รุ่งตระการ<_>รก.ที่ปรึกษาด้านระบบบริหารการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ร่วมหารือกับ<_>น.ส.ประภากร<_>รศ.ดร.อัคคกร<_>ไชยพงษ์<_>อาจารย์คณะนิติศาสตร์<_>มหาวิทยาลัยราชภัฎสุราษฎร์ธานี<_>ดร.ศิวนุช<_>สร้อยทอง<_>หัวหน้าคลีนิคกฎหมาย<_>มูลนิธิกระจกเงา<_>น.ส.อรัญญา<_>ภคภัทร<_>และ<_>ดร.ศิรศักย<_>เทพจิต<_>สหภาพคนทำงาน<_>ที่ห้องประชุม<_>3a<_>อาคารพระจอมเกล้า<_>สำนักงานปลัดกระทรวง<_>อว.", "หลังเสร็จสิ้นการประชุม<_>พญ.เพชรดาว<_>เปิดเผยว่า<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.อว.<_>ได้สั่งการให้สำนักงานปลัดกระทรวง<_>อว.<_>จัดประชุมเพื่อหาแนวทางแก้ไขปัญหาและหาทางออกร่วมกันในกรณีของ<_>ดร.เค็ง<_>เพื่อให้ความเป็นธรรมและดูแลบุคลากรของกระทรวง<_>อว.<_>โดยจากการประชุมได้ข้อสรุปว่า<_>สำนักงานปลัดกระทรวง<_>อว.<_>จะร่วมกับ<_>มฟล.<_>ดำเนินการไกล่เกลี่ย<_>โดยอาศัยข้อมูลทางการแพทย์ที่ระบุถึงปัญหาทางสุขภาพของ<_>น.ส.ประภากร<_>ในระหว่างปฏิบัติงานที่<_>มฟล.<_>และเป็นมูลเหตุของการลาออก<_>ซึ่งการลาออกนั้นไม่ได้เป็นไปโดยเจตนา<_>ซึ่งระหว่างนี้สำนักงานปลัดกระทรวง<_>อว.จะประสานให้มีหน่วยงานรับ<_>น.ส.ประภากร<_>กลับไปปฏิบัติงาน<_>เพื่อชดใช้ทุน<_>โดยจะต้องเป็นงานที่เหมาะสมกับความรู้<_>ความสามารถ<_>และมีสิ่งแวลล้อมที่เหมาะสมกับศักยภาพในการทำงานของ<_>น.ส.ประภากร<_>เช่น<_>ตั้งอยู่ไม่ไกลจากที่พักอาศัยปัจจุบัน<_>ตำแหน่งหน้าที่ในการทำงาน<_>เป็นต้น", "“โดยสำนักงานปลัดกระทรวง<_>อว.<_>จะเร่งดำเนินการตามที่ได้หารือกันไว้โดยเร็ว<_>เพื่อให้<_>น.ส.ประภากร<_>ได้กลับไปทำงานที่เหมาะสมเพื่อรับใช้ชาติและใช้ทุน<_>โดยคำนึงถึงหลักมนุษยธรรมและผลประโยชน์ของประเทศชาติเป็นหลัก”<_>พญ.เพชรดาว<_>กล่าว"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองราชบุรี<_>มอบประกาศเกียรติคุณการประกวดผ้า<_>สืบสาน<_>สร้างสรรค์ผ้าลายพระราชทาน<_>“ผ้าลายขิดนารีรัตนราชกัญญา”<_>ประจำปี<_>2565<_>และผ้าลายพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ประจำปี<_>2566", "content": ["พ่อเมืองราชบุรี<_>มอบประกาศเกียรติคุณการประกวดผ้า<_>สืบสาน<_>สร้างสรรค์ผ้าลายพระราชทาน<_>“ผ้าลายขิดนารีรัตนราชกัญญา”<_>ประจำปี<_>2565<_>และผ้าลายพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ประจำปี<_>2566", "พ่อเมืองราชบุรี<_>มอบประกาศเกียรติคุณการประกวดผ้า<_>สืบสาน<_>สร้างสรรค์ผ้าลายพระราชทาน<_>“ผ้าลายขิดนารีรัตนราชกัญญา”<_>ประจำปี<_>2565<_>และผ้าลายพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ประจำปี<_>2566<_>มุ่งมั่นน้อมนำพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>ฯ", "พ่อเมืองราชบุรี<_>มอบประกาศเกียรติคุณการประกวดผ้า<_>สืบสาน<_>สร้างสรรค์ผ้าลายพระราชทาน<_>“ผ้าลายขิดนารีรัตนราชกัญญา”<_>ประจำปี<_>2565<_>และผ้าลายพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ประจำปี<_>2566<_>มุ่งมั่นน้อมนำพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เพื่อหนุนเสริมสร้างคุณภาพชีวิตที่ดีอย่างยั่งยืนให้กับประชาชน", "เมื่อวันที่<_>27<_>ธ.ค.<_>66<_>นายเกียรติศักดิ์<_>ตรงศิริ<_>ผู้ว่าราชการจังหวัดราชบุรี<_>เปิดเผยว่า<_>จังหวัดราชบุรีได้จัดพิธีมอบประกาศเกียรติคุณแก่ผู้สร้างสรรค์ผลงานผ้าทอพื้นถิ่นราชบุรีที่ได้รับรางวัลพระราชทาน<_>จำนวน<_>3<_>รางวัล<_>แบ่งเป็นการประกวดผ้าลายพระราชทาน<_>“ผ้าขิดลายนารีรัตนราชกัญญา”<_>และงานหัตถกรรม<_>ประจำปี<_>2565<_>จำนวน<_>1<_>รางวัล<_>และการประกวดผ้าลายพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>และงานหัตถกรรม<_>ปี<_>2566<_>จำนวน<_>2<_>รางวัล<_>ในการนี้<_>นางยุพิน<_>เศรษฐศักดาศิริ<_>พัฒนาการจังหวัดราชบุรี<_>เป็นผู้กล่าวรายงาน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>หน่วยงานรัฐวิสาหกิจ<_>นายอำเภอ<_>ผู้นำท้องถิ่นท้องที่<_>ร่วมเป็นเกียรติในการมอบประกาศเกียรติคุณในครั้งนี้", "นายเกียรติศักดิ์<_>ตรงศิริ<_>ผู้ว่าราชการจังหวัดราชบุรี<_>กล่าวว่า<_>จังหวัดราชบุรีได้น้อมนำแนวพระดำริ<_>“ผ้าไทยใส่ให้สนุก”<_>ในสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ผู้ทรงมีพระปณิธานที่มุ่งมั่นในการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ในการสืบสาน<_>รักษา<_>และต่อยอด<_>แนวพระราชดำริของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เพื่อต่อลมหายใจให้ผืนผ้าไทย<_>ทำให้พี่น้องประชาชน<_>โดยเฉพาะอย่างยิ่งช่างทอผ้าและผู้ประกอบการผ้า<_>ได้เกิดการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้จากภูมิปัญญา<_>หัตถศิลป์<_>หัตถกรรม<_>ที่สืบสานถ่ายทอดมาจากบรรพบุรุษ<_>ผสมผสานต่อยอดด้วยหลักวิชาการแฟชั่นสมัยใหม่ให้ตรงตามความต้องการของตลาด<_>สอดคล้องกับความนิยมชมชอบของประชาชน<_>เป็นผลงานที่ร่วมสมัย<_>ยกระดับคุณภาพชีวิต<_>สร้างความสุขให้กับครอบครัว<_>ชุมชน<_>เพื่อร่วมสร้างสังคมที่มีความยั่งยืนในทุกมิติ", "“ที่ผ่านมาประชาชนชาวจังหวัดราชบุรีได้รับพระกรุณาธิคุณจากสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>โดยได้รับรางวัลการประกวดผ้าลายพระราชทาน<_>“ผ้าขิดลายนารีรัตนราชกัญญา”<_>และงานหัตถกรรม<_>ประจำปี<_>2565<_>ได้แก่<_>นางณัฐธภา<_>ทิพย์วัจนะ<_>ได้รับรางวัลเหรียญทองพระราชทาน<_>ประเภท<_>ผ้าจก<_>และในการประกวดผ้าลายพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>และงานหัตถกรรม<_>ปี<_>2566<_>มีผู้ได้รางวัลพระราชทาน<_>จำนวน<_>2<_>รางวัล<_>ได้แก่<_>1)<_>นายณัฐพงษ์<_>ใจมุ่ง<_>ประเภท<_>ผ้าชาติพันธุ์<_>รางวัลเหรียญทองพระราชทาน<_>2)<_>นางณัฐธภา<_>ทิพย์วัจนะ<_>ประเภท<_>ผ้าชาติพันธุ์<_>รางวัลเหรียญนากพระราชทาน”<_>นายเกียรติศักดิ์ฯ<_>กล่าว", "นายเกียรติศักดิ์<_>ตรงศิริ<_>ผู้ว่าราชการจังหวัดราชบุรี<_>กล่าวเพิ่มเติมว่า<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงมีพระเมตตาพระราชทานลายผ้า<_>“ผ้าขิดลายนารีรัตนราชกัญญา”<_>ผ่านนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เพื่อมอบให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>นำไปใช้ทอผ้า<_>ผลิตผ้าตามอัตลักษณ์ภูมิปัญญาท้องถิ่นทั่วประเทศ<_>ในปี<_>2565<_>และ<_>ในปี<_>2566<_>ทรงมีพระเมตตาพระราชทานลายผ้า<_>“ลายดอกรักราชกัญญา”<_>แก่ช่างทอผ้าทุกกลุ่มผ่านปลัดกระทรวงมหาดไทย<_>เป็นการฟื้นฟูภูมิปัญญาผ้าไทยให้ดำรงคงอยู่คู่แผ่นดิน<_>การพัฒนาผ้าไทยให้มีความร่วมสมัย<_>โดยในลวดลายผ้าแต่ละลวดลายแฝงไปด้วยความหมายที่มีความลึกซึ้ง<_>แสดงถึงความตั้งพระทัยมั่นในการทรงสืบสานพระราชกรณียกิจของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง", "“นับเป็นความปลาบปลื้มของพสกนิกรชาวจังหวัดราชบุรีอย่างหาที่สุดมิได้<_>ที่สมเด็จพระเจ้าลูกเธอเจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงมีพระเมตตา<_>ตลอดจนทรงเป็นแบบอย่างให้เยาวชนคนรุ่นใหม่ได้เข้ามามีส่วนร่วมในการออกแบบเสื้อผ้าไทยให้ทันสมัย<_>สามารถสวมใส่ได้ทุกเพศ<_>ทุกวัย<_>ทุกโอกาส<_>อันเป็นการอนุรักษ์และสืบสานภูมิปัญญาของคนไทย<_>การมอบประกาศเกียรติคุณในครั้งนี้ของจังหวัดราชบุรี<_>จึงเป็นส่วนหนึ่งในการช่วยเสริมสร้างกำลังใจและความภาคภูมิใจให้กับผู้ที่ได้รับรางวัล<_>ได้มีใบประกาศเกียรติคุณไว้เป็นขวัญกำลังใจ<_>เป็นเกียรติยศ<_>ในการเป็นผู้สนองงานของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>และเป็นกำลังหลักในการขับเคลื่อนงานของกระทรวงมหาดไทย<_>ในการพัฒนาเศรษฐกิจฐานรากอย่างยั่งยืน”<_>นายเกียรติศักดิ์ฯ<_>กล่าวทิ้งท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน", "#sdgsforall<_>#changeforgood"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงมหาดไทยและผู้บัญชาการกองอาสารักษาดินแดน<_>เป็นประธานพิธีสวดอภิธรรมศพ<_>นายหมู่ใหญ่<_>พิสิทธิ์<_>สิทธิชุม<_>สมาชิกกองร้อยอาสารักษาดินแดนอำเภองาวที่<_>2<_>จ.ลำปาง", "content": ["รัฐมนตรีว่าการกระทรวงมหาดไทยและผู้บัญชาการกองอาสารักษาดินแดน<_>เป็นประธานพิธีสวดอภิธรรมศพ<_>นายหมู่ใหญ่<_>พิสิทธิ์<_>สิทธิชุม<_>สมาชิกกองร้อยอาสารักษาดินแดนอำเภองาวที่<_>2<_>จ.ลำปาง", "รัฐมนตรีว่าการกระทรวงมหาดไทยและผู้บัญชาการกองอาสารักษาดินแดน<_>เป็นประธานพิธีสวดอภิธรรมศพ<_>นายหมู่ใหญ่<_>พิสิทธิ์<_>สิทธิชุม<_>สมาชิกกองร้อยอาสารักษาดินแดนอำเภองาวที่<_>2<_>ซึ่งเสียชีวิตจากการถูกคนร้ายใช้มีดแทงขณะปฏิบัติหน้าที่และเสียชีวิตขณะรักษาตัว", "เมื่อวันที่<_>27<_>ธ.ค.<_>66<_>เวลา<_>19.00<_>น.<_>ณ<_>บ้านเลขที่<_>136<_>หมู่<_>2<_>บ้านศรีป้าน<_>ตำบลหลวงเหนือ<_>อำเภองาว<_>จังหวัดลำปาง<_>ว่าที่นายกองใหญ่<_>อนุทิน<_>ชาญวีรกูล<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>และผู้บัญชาการกองอาสารักษาดินแดน<_>เป็นประธานพิธีสวดอภิธรรมศพ<_>นายหมู่ใหญ่<_>พิสิทธิ์<_>สิทธิชุม<_>สมาชิกกองร้อยอาสารักษาดินแดนอำเภองาวที่<_>2<_>โดยมี<_>นายกองเอก<_>สุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และผู้ช่วยผู้บัญชาการกองอาสารักษาดินแดน<_>นายกองเอก<_>อรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>และหัวหน้าฝ่ายอำนวยการ<_>กองบัญชาการกองอาสารักษาดินแดน<_>นายกองเอก<_>ชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>นายกองเอก<_>ขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายกองเอก<_>ไชยวัฒน์<_>จุนถิระพงศ์<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายกองเอก<_>ชนาธิป<_>เสมแย้ม<_>รองผู้ว่าราชการจังหวัดลำปาง<_>และรองผู้บังคับการกองอาสารักษาดินแดนจังหวัดลำปาง<_>ว่าที่นายกองตรี<_>สมจิตร<_>จุลเจริญ<_>นายอำเภองาว<_>และผู้บังคับกองร้อยอาสารักษาดินแดนอำเภองาวที่<_>2<_>จังหวัดลำปาง<_>ข้าราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>สมาชิกกองอาสารักษาดินแดน<_>และประชาชนในพื้นที่<_>ร่วมพิธี", "โอกาสนี้<_>ว่าที่นายกองใหญ่<_>อนุทิน<_>ชาญวีรกูล<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>และผู้บัญชาการกองอาสารักษาดินแดน<_>มอบเครื่องหมาย<_>\"รักษาดินแดนยิ่งชีพ\"<_>แก่ครอบครัวนายหมู่ใหญ่<_>พิสิทธิ์<_>สิทธิชุม<_>โดยนายกองเอก<_>สุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และผู้ช่วยผู้บัญชาการกองอาสารักษาดินแดน<_>อ่านประกาศเกียรติคุณ<_>กองบัญชาการกองอาสารักษาดินแดน<_>ความว่า<_>กองบัญชาการกองอาสารักษาดินแดน<_>ขอประกาศเกียรติคุณว่า<_>นายหมู่ใหญ่<_>พิสิทธิ์<_>สิทธิชุม<_>ได้ประกอบคุณงามความดี<_>ปฏิบัติหน้าที่ด้วยความมานะบากบั่น<_>อดทน<_>และเสียสละอย่างสูง<_>จนบังเกิดผลดีต่องานอาสารักษาดินแดนและประเทศชาติเป็นส่วนรวม<_>สมควรแก่การยกย่องสรรเสริญ<_>กองบัญชาการกองอาสารักษาดินแดนจึงพิจารณามอบเครื่องหมาย<_>\"รักษาดินแดนยิ่งชีพ\"<_>เพื่อเป็นเกียรติยศสืบไป", "นายกองเอก<_>สุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และผู้ช่วยผู้บัญชาการกองอาสารักษาดินแดน<_>กล่าวว่า<_>เมื่อวันที่<_>26<_>ธันวาคม<_>2566<_>เวลา<_>20.00<_>น.<_>นายหมู่ใหญ่<_>พิสิทธิ์<_>สิทธิชุม<_>สมาชิกกองร้อยอาสารักษาดินแดนอำเภองาวที่<_>2<_>ขณะปฏิบัติหน้าที่รักษาความสงบเรียบร้อยบ้านพักนายอำเภองาว<_>ได้รับแจ้งพบบุคคลมีพิรุธลักษณะผิดปกติพูดคนเดียวอยู่บริเวณศาลาประชาคมหลังเก่า<_>จึงได้เข้าไปสอบถามปรากฏว่าบุคคลดังกล่าว<_>ซึ่งทราบชื่อในภายหลัง<_>คือ<_>นายนนท์ปวิธ<_>อายุ<_>39<_>ปี<_>สัญชาติไทย<_>ภูมิลำเนาตำบลดอยลาน<_>อำเภอเมืองเชียงราย<_>จังหวัดเชียงราย<_>ได้ชักมีดวิ่งเข้าหา<_>และพยายามฆ่า<_>โดยแทงนายหมู่ใหญ่<_>พิสิทธิ์<_>สิทธิชุม<_>จนล้มลง<_>และยังวิ่งไล่แทงสมาชิกกองอาสารักษาดินแดนนายอื่น<_>จนสามารถใช้รถจักรยานยนต์ไม่ติดแผ่นป้ายทะเบียนหลบหนีไป<_>โดยหลังเกิดเหตุ<_>ว่าที่นายกองตรี<_>สมจิตร<_>จุลเจริญ<_>นายอำเภองาว<_>และผู้บังคับกองร้อยอาสารักษาดินแดนอำเภองาวที่<_>2<_>และสมาชิกกองร้อยอาสารักษาดินแดนอำเภองาวที่<_>2<_>ได้นำ<_>นายหมู่ใหญ่<_>พิสิทธิ์<_>สิทธิชุม<_>ส่งรักษาตัว<_>ณ<_>โรงพยาบาลงาว<_>แพทย์พบว่าอาการสาหัส<_>จึงส่งตัวรักษาต่อยังโรงพยาบาลศูนย์ลำปาง<_>และได้ถึงแก่กรรมขณะรักษาตัว<_>ณ<_>โรงพยาบาลศูนย์ลำปาง<_>ในเวลา<_>23.45<_>น.<_>ของวันเดียวกัน<_>โดยนายกองเอก<_>ชัชวาลย์<_>ฉายะบุตร<_>ผู้ว่าราชการจังหวัดลำปาง<_>และผู้บังคับการกองอาสารักษาดินแดนจังหวัดลำปาง<_>ได้เข้าให้กำลังใจ<_>และร่วมส่งร่าง<_>นายหมู่ใหญ่<_>พิสิทธิ์<_>สิทธิชุม<_>ที่โรงพยาบาลศูนย์ลำปาง<_>เพื่อครอบครัวเชิญไปบำเพ็ญกุศล", "\"การสูญเสีย<_>นายหมู่ใหญ่<_>พิสิทธิ์<_>สิทธิชุม<_>สมาชิกกองร้อยอาสารักษาดินแดนอำเภองาวที่<_>2<_>เป็นการสูญเสียกำลังพลของกองบัญชาการกองอาสารักษาดินแดนจากการปฏิบัติหน้าที่ด้วยความรับผิดชอบ<_>ทุ่มเท<_>มุ่งมั่น<_>ซึ่งว่าที่นายกองใหญ่<_>อนุทิน<_>ชาญวีรกูล<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>และผู้บัญชาการกองอาสารักษาดินแดน<_>ได้แสดงความเสียใจอย่างสุดซึ้งต่อครอบครัวของผู้เสียชีวิตที่ต้องสูญเสียบุคคลอันเป็นที่รักจากการปฏิบัติหน้าที่<_>พร้อมทั้งให้กำลังใจครอบครัว<_>และมอบเงินเพื่อเป็นขวัญกำลังใจให้กับครอบครัว<_>พร้อมสั่งการให้กองบังคับการกองอาสารักษาดินแดนจังหวัดลำปาง<_>กองร้อยอาสารักษาดินแดนอำเภองาวที่<_>2<_>ที่ทำการปกครองอำเภองาว<_>ดูแลการจัดพิธีศพ<_>รวมถึงการดูแลอำนวยความสะดวกให้กับครอบครัวอย่างเต็มที่<_>โดยกองบัญชาการกองอาสารักษาดินแดน<_>กระทรวงมหาดไทย<_>จะส่งเสียเลี้ยงดูบุตรของนายหมู่ใหญ่<_>พิสิทธิ์ฯ<_>ให้ได้รับการศึกษาสูงที่สุด<_>และบรรจุให้ภรรยานายหมู่ใหญ่<_>พิสิทธิ์ฯ<_>เข้าเป็นสมาชิกกองอาสารักษาดินแดน<_>โดยกองบัญชาการฯ<_>จะช่วยเหลือครอบครัวให้สมกับความเสียสละของนายหมู่ใหญ่<_>พิสิทธิ์ฯ\"<_>นายกองเอก<_>สุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงมหาดไทย<_>วางพุ่มดอกไม้ถวายราชสักการะพระบรมรูปสมเด็จพระเจ้าตากสินมหาราช<_>เนื่องในวันสมเด็จพระเจ้าตากสินมหาราช<_>พร้อมหนุนเสริมให้ประชาชนได้รับการส่งเสริมองค์ความรู้", "content": ["ปลัดกระทรวงมหาดไทย<_>วางพุ่มดอกไม้ถวายราชสักการะพระบรมรูปสมเด็จพระเจ้าตากสินมหาราช<_>เนื่องในวันสมเด็จพระเจ้าตากสินมหาราช<_>พร้อมหนุนเสริมให้ประชาชนได้รับการส่งเสริมองค์ความรู้", "ปลัดมหาดไทย<_>วางพุ่มดอกไม้ถวายราชสักการะพระบรมรูปสมเด็จพระเจ้าตากสินมหาราช<_>เนื่องในวันสมเด็จพระเจ้าตากสินมหาราช<_>พร้อมหนุนเสริมให้ประชาชนได้รับการส่งเสริมองค์ความรู้เกี่ยวกับประวัติศาสตร์ชาติไทย<_>การสร้างจิตสำนึกรักชาติ<_>และความรู้รักสามัคคีของคนในชาติ", "วันนี้<_>(28<_>ธ.ค.<_>66)<_>เวลา<_>08.00<_>น.<_>ณ<_>พระบรมราชานุสาวรีย์สมเด็จพระเจ้าตากสินมหาราช<_>วงเวียนใหญ่<_>กรุงเทพฯ<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ร่วมวางพุ่มดอกไม้ถวายราชสักการะสมเด็จพระเจ้าตากสินมหาราช<_>เนื่องในวันสมเด็จพระเจ้าตากสินมหาราช<_>โดยมี<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายไชยวัฒน์<_>จุนถิระพงศ์<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายบุญธรรม<_>หอไพบูลย์สกุล<_>รองอธิบดีกรมที่ดิน<_>พร้อมด้วยผู้บริหารหน่วยงานรัฐวิสาหกิจ<_>และข้าราชการ<_>สำนักงานปลัดกระทรวงมหาดไทย<_>ร่วมในพิธี<_>ด้วยความสำนึกในพระมหากรุณาธิคุณ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>สมเด็จพระเจ้าตากสินมหาราช<_>หรือพระเจ้ากรุงธนบุรี<_>ทรงมีพระนามเดิมว่า<_>สิน<_>ชื่อจีนเรียกว่า<_>เซิ้นเซิ้นชิน<_>เป็นบุตรของขุนพัฒน์<_>(หยง<_>แซ่แต้)<_>และนางนกเอี้ยง<_>(กรมพระเทพามาตย์)<_>เกิดเมื่อวันอาทิตย์<_>เดือนมีนาคม<_>พ.ศ.<_>2277<_>ในแผ่นดินสมเด็จพระเจ้าอยู่หัวบรมโกศแห่งกรุงศรีอยุธยา<_>ต่อมาเจ้าพระยาจักรีผู้มีตำแหน่งสมุหนายกเห็นบุคลิกลักษณะ<_>จึงขอไปเลี้ยงไว้เหมือนบุตรบุญธรรมตั้งแต่ครั้งยังเยาว์วัย<_>ได้รับการศึกษาขั้นต้นจากสำนักวัดโกษาวาส<_>(วัดคลัง)<_>และบรรพชาเป็นสามเณร<_>เมื่ออายุ<_>13<_>ขวบ<_>ที่วัดสามพิหาร<_>หลังจากสึกออกมาแล้วได้เข้ารับราชการเป็นมหาดเล็ก<_>และอุปสมบทเป็นพระภิกษุเมื่ออายุครบ<_>21<_>ปี<_>ตามขนบประเพณีของไทยบวชอยู่<_>3<_>พรรษา<_>ก็ลาสิกขาบทกลับมาเข้ารับราชการตามเดิม<_>และได้รับพระกรุณาโปรดเกล้าฯ<_>ให้นายสินเป็นมหาดเล็กรายงานด้วยราชการทั้งหลายในกรมมหาดไทย<_>และกรมวังศาลหลวง<_>ต่อมาในแผ่นดินพระเจ้าอยู่หัวพระที่นั่งสุริยาศน์อมรินทร์<_>(พระเจ้าเอกทัศน์)<_>จึงได้รับบรรดาศักดิ์เป็นหลวงยกกระบัตรเมืองตาก<_>ได้ทำความดีความชอบจนได้รับเลื่อนหน้าที่ราชการไปเป็นผู้ปกครอง<_>หัวหน้าฝ่ายเหนือ<_>คือ<_>เมืองตาก<_>และเรียกติดปากมาว่า<_>พระยาตากสิน<_>หลังจากนั้นได้ถูกเรียกตัวเข้ามาในกรุงศรีอยุธยา<_>เพื่อแต่งตั้งไปเป็นพระยาวชิรปราการ<_>เจ้าเมืองกำแพงเพชรแทนเจ้าเมืองคนเก่าที่ถึงแก่อนิจกรรมลงใน<_>พ.ศ.<_>2310<_>โดยสมเด็จพระเจ้าตากสินมหาราชเสด็จสวรรคตเมื่อ<_>พ.ศ.<_>2325<_>สิริพระชนมายุได้<_>48<_>พรรษา<_>ทรงครองราชย์เป็นเวลา<_>15<_>ปี", "\"สมเด็จพระเจ้าตากสินมหาราช<_>ทรงเป็นพระมหากษัตริย์ผู้ทรงกอบกู้เอกราช<_>โดยทรงรวบรวมกำลังพล<_>และเสริมสร้างความสามัคคีของคนในชาติ<_>กระทั่งทำให้ชาติของเรามีเอกราชและมีความเป็นปึกแผ่นตราบจนถึงปัจจุบัน<_>นับเป็นคุณูปการอย่างใหญ่หลวงที่พระองค์ท่านผู้ทรงเป็นพระประมุขที่มีส่วนสำคัญอย่างยิ่งยวดในการสงครามต่อต้านอริราชศัตรู<_>และทรงเป็นแบบอย่างให้กับพวกเราชาวไทยในทุกยุคทุกสมัย<_>ในโอกาสนี้<_>จึงขอเชิญชวนพี่น้องประชาชนทุกท่าน<_>ช่วยกันทำความดีเพื่อเป็นปฏิบัติบูชา<_>และเป็นการเสริมสร้างคุณค่าที่สำคัญยิ่งสำหรับชาติไทย<_>คือ<_>การมีน้ำใจเสียสละเพื่อส่วนรวม<_>ซึ่งจะก่อให้เกิดความรัก<_>ความสามัคคีในหมู่คณะ<_>ตามแนวพระราชดำริของพระบาทสมเด็จพระเจ้าอยู่หัวที่พระราชทานโครงการจิตอาสา<_>เพื่อให้ประชาชนมีความสมัครสมานสามัคคี<_>มีความสุข<_>และประเทศชาติมีความมั่นคงอย่างยั่งยืน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ด้วยพระมหากรุณาธิคุณที่มีต่อแผ่นดินไทย<_>รัฐบาลจึงได้ประกาศให้วันที่<_>28<_>ธันวาคม<_>ของทุกปี<_>เป็น<_>\"วันสมเด็จพระเจ้าตากสินมหาราช\"<_>และถวายพระราชสมัญญานามว่า<_>\"สมเด็จพระเจ้าตากสินมหาราช\"<_>เพื่อยกย่องพระองค์เป็นวีรบุรุษผู้ยิ่งใหญ่<_>กอบกู้เอกราชของชาติไทย<_>และสร้างพระบรมราชานุสาวรีย์<_>พระบรมรูปทรงเครื่องขัตติยาภรณ์<_>ประดับเหนืออัศวราชพาหนะ<_>(ม้า)<_>พระหัตถ์ขวาทรงพระแสงดาบ<_>ประดิษฐานบนแท่งคอนกรีตเสริมเหล็ก<_>ณ<_>บริเวณวงเวียนใหญ่<_>ฝั่งธนบุรี<_>ออกแบบปั้นโดยศาสตราจารย์ศิลป์<_>พีระศรี<_>นอกจากนี้<_>ในวันนี้ทุกจังหวัดทั่วประเทศจัดพิธีถวายราชสักการะต่อพระบรมราชานุสาวรีย์<_>หรือพระรูปสมเด็จพระเจ้าตากสินมหาราช<_>เนื่องในวันคล้ายวันปราบดาภิเษกขึ้นครองราชย์<_>ณ<_>สถานที่ที่จังหวัดกำหนด<_>และร่วมกันทำกิจกรรมจิตอาสาพัฒนา<_>เนื่องในวันสมเด็จพระเจ้าตากสินมหาราช<_>เพื่อถวายเป็นพระราชกุศลแด่สมเด็จพระเจ้าตากสินมหาราช<_>อันเป็นการแสดงออกซึ่งความจงรักภักดีต่อสถาบันพระมหากษัตริย์<_>และน้อมสำนึกในพระมหากรุณาธิคุณ<_>พระมหากษัตริย์ผู้กอบกู้เอกราชของชาติไทย", "\"กระทรวงมหาดไทยมีนโยบายในการส่งเสริมการเรียนรู้วิชาประวัติศาสตร์ชาติไทย<_>วิชาศีลธรรม<_>และวิชาหน้าที่พลเมือง<_>เพื่อหนุนเสริมให้ประชาชนได้รับการส่งเสริมองค์ความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยและการสร้างจิตสำนึกรัก<_>หวงแหน<_>มุ่งจงรักภักดี<_>พร้อมธำรงรักษาไว้ซึ่งสถาบันชาติ<_>ศาสนา<_>และพระมหากษัตริย์<_>มีวัตถุประสงค์เพื่อสร้างความรู้ความเข้าใจเกี่ยวกับประวัติศาสตร์ชาติไทย<_>และตระหนักถึงคุณค่าของมรดกทางวัฒนธรรมที่บรรพบุรุษสร้างสมไว้<_>อันจะสร้างความภาคภูมิใจและกระตุ้นความรู้สึกให้คนในชาติมีความจงรักภักดีร่วมธำรงรักษาไว้ซึ่งสถาบันชาติ<_>ศาสนา<_>และพระมหากษัตริย์<_>และร่วมกันขยายผลแลกเปลี่ยนเรียนรู้ร่วมกันก่อให้เกิดความรักสามัคคีสร้างความปรองดองในสังคม<_>ตลอดจนมีความตื่นรู้ถึงความสำคัญของสถาบันหลักของชาติอย่างยั่งยืนสืบไป\""]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>มอบแนวทางการดำเนินงานทุนพระราชทาน<_>ม.ท.ศ.<_>เน้นย้ำ<_>ผู้ว่าฯ<_>ต้องหนุนเสริมดูแลคุณภาพชีวิตนักเรียนทุนฯ<_>และครอบครัว<_>ในทุกมิติ<_>ควบคู่การทำให้ประชาชนทุกคนได้มีโอกาสที่ดี", "content": ["ปลัด<_>มท.<_>มอบแนวทางการดำเนินงานทุนพระราชทาน<_>ม.ท.ศ.<_>เน้นย้ำ<_>ผู้ว่าฯ<_>ต้องหนุนเสริมดูแลคุณภาพชีวิตนักเรียนทุนฯ<_>และครอบครัว<_>ในทุกมิติ<_>ควบคู่การทำให้ประชาชนทุกคนได้มีโอกาสที่ดี", "ปลัด<_>มท.<_>มอบแนวทางการดำเนินงานทุนพระราชทาน<_>ม.ท.ศ.<_>เน้นย้ำ<_>ผู้ว่าฯ<_>ต้องหนุนเสริมดูแลคุณภาพชีวิตนักเรียนทุนฯ<_>และครอบครัว<_>ในทุกมิติ<_>ควบคู่การทำให้ประชาชนทุกคนได้มีโอกาสที่ดีด้านการศึกษา<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ยกระดับคุณภาพชีวิตประชาชนและอนาคตของชาติ", "ปลัด<_>มท.<_>มอบแนวทางการดำเนินงานทุนพระราชทาน<_>ม.ท.ศ.<_>เน้นย้ำ<_>ผู้ว่าฯ<_>ต้องหนุนเสริมดูแลคุณภาพชีวิตนักเรียนทุนฯ<_>และครอบครัว<_>ในทุกมิติ<_>ควบคู่การทำให้ประชาชนทุกคนได้มีโอกาสที่ดีด้านการศึกษา<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ยกระดับคุณภาพชีวิตประชาชนและอนาคตของชาติอย่างยั่งยืน", "วันนี้<_>(28<_>ธ.ค.<_>66)<_>เวลา<_>10.00<_>น<_>ที่ห้องภานุมาศ<_>ชั้น<_>10<_>โรงแรมรอยัล<_>ริเวอร์<_>กรุงเทพมหานคร<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการประชุมมอบแนวทางการดำเนินงานทุนพระราชทาน<_>ม.ท.ศ.<_>ของผู้ว่าราชการจังหวัดทุกจังหวัด<_>โดยมี<_>ผู้ว่าราชการจังหวัด<_>รองผู้ว่าราชการจังหวัดที่ได้รับมอบหมาย<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมรับฟัง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>วันนี้เป็นโอกาสดีที่ได้มาพบกับท่านผู้ว่าราชการจังหวัดทุกท่าน<_>ซึ่งมีโอกาสที่ดีของชีวิตพาน้อง<_>ๆ<_>ทุนการศึกษาพระราชทานสมเด็จพระบรมโอรสาธิราชฯ<_>สยามมกุฎราชกุมาร<_>(ม.ท.ศ)<_>มาเข้าเฝ้าพระบาทสมเด็จพระเจ้าอยู่หัว<_>ผู้ทรงมีพระมหากรุณาธิคุณอันหาที่สุดมิได้ต่อเด็กไทยทุกคนให้ได้รับสิ่งที่ดี<_>คือ<_>\"ความรู้\"<_>ได้มีโอกาสศึกษาหาความรู้<_>ไม่เพียงแค่เด็กยากจน<_>แต่ยังพิจารณาจากความรู้ความสามารถและลักษณะนิสัยใจคอของเด็กด้วย<_>ในฐานะที่เราเป็นข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>จึงต้องเอาใจใส่กับเรื่องการศึกษาเป็นเรื่องสำคัญ<_>เพราะการที่เราจะช่วยทำให้เด็กของเรามีโอกาสที่ดีในชีวิต<_>จำเป็นอย่างยิ่งที่เราต้องช่วยกันประคับประคอง<_>เพื่อให้มั่นใจว่าเราดูแลเด็กอย่างไม่ตกหล่น<_>การได้รับทุนเป็นเพียงจุดเริ่มต้น<_>แต่จุดสำคัญของโอกาสที่ดีในชีวิต<_>คือ<_>หลังจากที่เด็กได้รับทุนจะได้สำเร็จการศึกษาและได้ดำเนินชีวิตตามปกติ<_>ซึ่งเด็กในวันนี้อาจเรียนดีประพฤติดีแต่อนาคตอาจจะเปลี่ยนก็ได้<_>ซึ่งเป็นสิ่งที่ผู้ว่าราชการจังหวัดต้องเอาใจใส่ดูแล<_>ประคับประคอง<_>ช่วยเหลือให้กำลังใจกับเด็กนักเรียนซึ่งจะทำให้ลูกหลานของเราได้อยู่ในลู่ทางที่ดี<_>โดยเฉพาะอย่างยิ่งกับลูกหลานทุน<_>ม.ท.ศ.<_>ที่ได้รับพระมหากรุณาธิคุณของพระบาทสมเด็จพระเจ้าอยู่หัว", "\"ตนได้มีโอกาสพบปะพูดคุยกับคุณครูผู้ดูแลน้อง<_>ๆ<_>นักเรียนทุน<_>ม.ท.ศ.<_>ได้ทราบว่าผู้ว่าราชการจังหวัดหลายจังหวัดได้ดูแลเอาใจใส่ชีวิตของน้อง<_>ๆ<_>เป็นอย่างดี<_>ไม่ว่าจะเป็นการจัดยานพาหนะไปกลับโรงเรียน<_>การสร้าง/ซ่อมแซมบ้านที่อยู่อาศัยของนักเรียนและครอบครัว<_>ซึ่งทั้งหมดมีความเกี่ยวเนื่องตามระบบฐานข้อมูล<_>thaiqm<_>ตามภารกิจของกระทรวงมหาดไทย<_>เพราะทุกชีวิตมีความสำคัญ<_>เราต้องดูแลลูกหลานของเราให้ดี<_>ไม่เพียงแต่เด็กนักเรียนทุน<_>ผู้ว่าราชการจังหวัดในฐานะประธานคณะกรรมการศึกษาธิการจังหวัดต้องดูแลการศึกษาของเด็กทั้งระบบทั้งเชิงลึกและเชิงกว้าง<_>ต้องลงรายละเอียดวางแผนการทำงานด้วย<_>ซึ่งการเอาใจใส่เด็กเริ่มตั้งแต่การเยี่ยมเยียนพบปะพูดคุยเด็กนักเรียน<_>ซึ่งจะก่อให้เกิดสิ่งที่ดีในชีวิต<_>การที่ไปเยี่ยม<_>คือ<_>ได้มีโอกาสในการสืบค้นหาข้อมูล<_>ในการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>อันเป็นหลักการทำงานที่จำเป็นของชาวมหาดไทย<_>นอกจากนี้<_>เราต้องมีข้อมูลของเด็กนักเรียนทุน<_>โดยมีครูผู้ดูแลนักเรียน<_>ตลอดจนกำนันผู้ใหญ่บ้าน<_>เป็นฐานข้อมูลให้กับผู้ว่าราชการจังหวัด<_>เพื่อติดตามความคืบหน้า<_>สภาพชีวิตความเป็นอยู่ของเด็กและครอบครัว<_>การมีข้อมูลของเด็กนักเรียนทุนจึงมีความสำคัญและจำเป็น<_>เพื่อจะเข้าไปดูแลให้การช่วยเหลือคนที่เดือดร้อน<_>และยกระดับคุณภาพชีวิตให้ดีขึ้นได้<_>ซึ่งสิ่งที่เป็นยาวิเศษหรือองค์ความรู้ให้แก่เด็กดังเช่นหนังสือสารานุกรมไทย<_>การมอบให้อย่างเดียวไม่พอต้องจัดกิจกรรมส่งเสริมให้เกิดการอ่าน<_>การเรียนรู้<_>ทำสิ่งที่ดีที่จะเป็นประโยชน์ต่อน้องเด็กนักเรียนและเยาวชนของเราด้วย\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>ครอบครัวของเด็กนักเรียนทุนก็เป็นสิ่งที่สำคัญอย่างยิ่งต่อการเรียนการศึกษาของเด็ก<_>จึงขอให้ผู้ว่าราชการจังหวัดให้ความสำคัญด้วยการลงไปให้กำลังใจครอบครัว<_>และเยี่ยมเยียนพี่น้องประชาชน<_>นำเอาสิ่งที่ดีไปทำให้พี่น้องประชาชน<_>ช่วยกันธำรงเกียรติภูมิของชาวมหาดไทย<_>เอาใจใส่ในทุกขั้นตอน<_>ตั้งแต่การคัดเลือกเด็กนักเรียนทุน<_>ผู้ว่าราชการจังหวัดต้องเป็นประธานในการคัดเลือกเด็กนักเรียน<_>ศึกษาแนวทางการดำเนินงานทุกขั้นตอนตั้งแต่ต้น<_>และต้อง<_>\"รู้จริง\"<_>เพราะชีวิตคนมหาดไทยถูกตั้งความคาดหวังสูงในสายตาพี่น้องประชาชน<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ให้กับพี่น้องประชาชนให้ได้<_>ด้วย<_>\"passion\"<_>ที่จะทำเพื่อประชาชนตั้งแต่วันแรกที่ก้าวเข้ามาสู่รั้วของกระทรวงมหาดไทย", "\"ในฐานะที่เราเป็นผู้นำของจังหวัดจำเป็นต้องเข้าใจบริบทของการบำบัดทุกข์<_>บำรุงสุข<_>ดูแลชีวิตประชาชนตั้งแต่<_>\"ก่อนครรภ์มารดาจนถึงเชิงตะกอน\"<_>ทำให้แม่และเด็กได้รับสารอาหารที่ครบถ้วนสมบูรณ์ตั้งก่อนคลอดและหลังคลอด<_>อีกทั้งยังต้องได้รับการดูแลจากหมอและได้รับวัคซีนอย่างครบถ้วน<_>ตลอดจนถึงการอยู่ในศูนย์พัฒนาเด็กเล็ก<_>ต้องได้รับประทานอาหารที่ดี<_>ได้รับการดูแลที่ดี<_>และได้รับการพัฒนาการที่ดี<_>ทำให้ทุกชุมชน/หมู่บ้านมีสิ่งแวดล้อมที่ดีในทุกมิติ<_>สังคมก็จะเข้มแข็ง<_>นำไปสู่การเป็น<_>\"หมู่บ้านยั่งยืน\"<_>ดังที่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ได้เคยตรัสไว้ว่า<_>หน้าที่ของกระทรวงมหาดไทยคือต้องทำให้เกิด<_>\"หมู่บ้านยั่งยืน\"<_>(sustainable<_>village)<_>ซึ่งหมู่บ้านยั่งยืนจะเกิดขึ้นได้<_>จุดเริ่มต้นสำคัญ<_>คือ<_>การทำให้เกิดการรวมกลุ่มเป็นกลุ่มบ้าน<_>และมี<_>4<_>กระบวนการไปสู่ความยั่งยืน<_>ตามพระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>คือ<_>ต้องร่วมพูดคุย<_>ร่วมคิด<_>ร่วมลงมือทำ<_>และร่วมรับประโยชน์<_>นอกจากนี้<_>ท่านผู้ว่าราชการจังหวัดต้องทำให้นายอำเภอมีทีมที่เข้มแข็ง<_>โดยให้ความสำคัญกับการบริหารจัดการทรัพยากรบุคคลเพื่อให้มีทีมที่เข้มแข็ง<_>ทั้งทีมทางการ<_>คือ<_>ปลัดอำเภอผู้รับผิดชอบประจำตำบล<_>กำนัน<_>ผู้ใหญ่บ้าน<_>คณะกรรมการหมู่บ้าน<_>และทีมไม่เป็นทางการ<_>คือ<_>กลุ่มบ้าน<_>และภาคีเครือข่ายทั้ง<_>7<_>ภาคีเครือข่าย<_>โดยเฉพาะอย่างยิ่งผู้นำภาคศาสนา<_>ด้วยการขับเคลื่อนบทบาทพระสงฆ์ประจำตำบล<_>\"หนึ่งตำบล<_>หนึ่งพระสงฆ์\"<_>ไปร่วมกันทำสิ่งที่ดีให้กับพี่น้องประชาชน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ผู้นำจึงต้องทำก่อน<_>ชาติบ้านเมืองอยู่ในมือพวกเรา<_>การทำให้ประชาชนมีความสุขและประเทศชาติมีความยั่งยืน<_>ต้องทำให้<_>3<_>สถาบันหลักของชาติ<_>คือ<_>\"ชาติ<_>ศาสนา<_>และพระมหากษัตริย์\"<_>มีความเข้มแข็งและมั่นคง<_>ซึ่งพวกเราทุกคน<_>จะไปช่วยกันทำสิ่งที่ดี<_>\"change<_>for<_>good\"<_>ทำหน้าข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>ไปขบคิดว่าจังหวัดของเราจะมีเป้าหมายการทำงานร่วมกันในทุกภาคีเครือข่ายทุกภาคส่วน<_>คือ<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>ดังพระราชปณิธานของสมเด็จพระเจ้าอยู่หัว<_>ที่มุ่งหมายให้ประเทศชาติเข้มแข็งและมั่นคง<_>และจงตระหนักว่าพระราชปณิธานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>สามารถนำไปใช้<_>\"สืบสาน<_>รักษา<_>และต่อยอด\"<_>เพื่อให้เกิดสิ่งที่ดีในพื้นที่ของเรา<_>ชีวิตของคนไทยจะดีมีความมั่นคงในชีวิตได้ต้องมีการดำรงชีวิตอยู่แบบ<_>\"หมู่บ้านยั่งยืน\"<_>ที่มีความมั่นคงทางอาหาร<_>มีความปลอดภัยในชีวิตและทรัพย์สิน<_>คนในชุมชนมีความสุขและมีคุณภาพชีวิตที่ดีผู้ว่าราชการจังหวัดทุกท่านจะทำให้ทุกสิ่งดังกล่าวเป็นจริงได้ด้วยมือและลูกมือของท่าน<_>และจะเกิดขึ้นคงอยู่ต่อไปอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน", "#sdgsforall<_>#changeforgood"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ชาดา\"<_>นำเปิดชุมชนบำบัด<_>100<_>ตำบลยาเสพติดแพร่ระบาดสูงสุด<_>เดินหน้ากวาดล้างผู้ค้า<_>พร้อมแสกนหาผู้เสพ<_>12-65<_>ปี<_>เข้าสู่กระบวนการบำบัด<_>และคัดกรองผู้ป่วยจิตเวชจากการใช้สารเสพติด", "content": ["\"ชาดา\"<_>นำเปิดชุมชนบำบัด<_>100<_>ตำบลยาเสพติดแพร่ระบาดสูงสุด<_>เดินหน้ากวาดล้างผู้ค้า<_>พร้อมแสกนหาผู้เสพ<_>12-65<_>ปี<_>เข้าสู่กระบวนการบำบัด<_>และคัดกรองผู้ป่วยจิตเวชจากการใช้สารเสพติด", "\"ชาดา\"<_>นำเปิดชุมชนบำบัด<_>100<_>ตำบลยาเสพติดแพร่ระบาดสูงสุด<_>เดินหน้ากวาดล้างผู้ค้า<_>พร้อมแสกนหาผู้เสพ<_>12-65<_>ปี<_>เข้าสู่กระบวนการบำบัด<_>และคัดกรองผู้ป่วยจิตเวชจากการใช้สารเสพติด<_>สร้างตำบลสีขาวปลอดยาเสพติดอย่างยั่งยืน", "วันนี้<_>(28<_>ธันวาคม)<_>เวลา<_>09.00<_>น.<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>เป็นประธานในพิธีเปิดโครงการชุมชนบำบัดอย่างยั่งยืนในตำบลแพร่ระบาดยาเสพติดสูงสุด<_>100<_>ตำบล<_>ทั่วประเทศ<_>ตามนโยบายเร่งด่วนของรัฐบาล<_>ณ<_>โรงเรียนชุมชนบ้านเมืองการุ้ง<_>อำเภอบ้านไร่<_>จังหวัดอุทัยธานี", "สำหรับวัตถุประสงค์<_>1.<_>เพื่อค้นหาผู้เสพยาเสพติด<_>ช่วงอายุ<_>12<_>–<_>65<_>ปี<_>เข้าสู่กระการบำบัดโดยการมีส่วนร่วมของชุมชน<_>2.<_>เพื่อคัดแยก<_>คัดกรองผู้ป่วยจิตเวชที่เกิดจากการใช้ยาเสพติดตามกลุ่มสี<_>เข้าสู่กระบวนการบำบัดทางโดยแพทย์<_>3.<_>เพื่อกวาดล้าง<_>จับกุมผู้ค้ายาเสพติด<_>ในพื้นที่เป้าหมาย<_>4.<_>เพื่อสร้าง<_>\"ตำบลสีขาวปลอดยาเสพติดอย่างยั่งยืน\"<_>และ<_>5.<_>เพื่อให้เกิดการบูรณาการในการแก้ไขปัญหายาเสพติดร่วมกันของหน่วยงาน<_>ที่เกี่ยวข้อง<_>ในพื้นที่เป้าหมาย", "นายชาดา<_>กล่าวว่า<_>ปัญหายาเสพติด<_>เป็นปัญหาความมั่นคง<_>ที่ส่งผลกระทบต่อการบริหารและพัฒนาประเทศ<_>สร้างความเดือดร้อนต่อชีวิตความเป็นอยู่<_>ของประชาชน<_>ก่อปัญหาอาชญากรรม<_>จากการเสพสารเสพติด<_>รวมทั้งผู้ป่วยจิตเวช<_>ที่เกิดจากการใช้สารเสพติดทุกชนิด", "\"หัวใจหลักของการแก้ไขปัญหายาเสพติด<_>คือการบูรณาการของหน่วยงานภาครัฐ<_>ไม่ว่าจะเป็นตำรวจ<_>ฝ่ายปกครอง<_>ผู้นำท้องถิ่น<_>สาธารณสุข<_>และภาคีเครือข่าย<_>ทั้งนี้ประชาชนควรตระหนักรู้ถึงภัยคุกคามจากยาเสพติด<_>และช่วยกันเป็นหูเป็นตา<_>แจ้งเบาะแสให้กับทางราชการ\"<_>นายชาดา<_>กล่าว"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-28<_>ธันวาคม<_>วันสมเด็จพระเจ้าตากสินมหาราช", "content": ["28<_>ธันวาคม<_>วันสมเด็จพระเจ้าตากสินมหาราช", "วันคล้ายวันปราบดาภิเษก<_>สมเด็จพระเจ้าตากสินมหาราช<_>พระมหากษัตริย์แห่งกรุงธนบุรี"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปีใหม่ปลอดภัย<_>กลาโหมห่วงใยประชาชน", "content": ["ปีใหม่ปลอดภัย<_>กลาโหมห่วงใยประชาชน", "#กระทรวงกลาโหม<_>#สำนักงานปลัดกระทรวงกลาโหม<_>#กองทัพไทย<_>#กองบัญชาการกองทัพไทย<_>#กองทัพบก<_>#กองทัพเรือ<_>#กองทัพอากาศ<_>#ทหารบก<_>#ทหารเรือ<_>#ทหารอากาศ<_>#เหล่าทัพ"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสุทิน<_>คลังแสง<_>รมว.กห.<_>ตรวจเยี่ยมการดำเนินงานของสถาบันเทคโนโลยีป้องกันประเทศ<_>(สทป)<_>เมืองทองธานี", "content": ["นายสุทิน<_>คลังแสง<_>รมว.กห.<_>ตรวจเยี่ยมการดำเนินงานของสถาบันเทคโนโลยีป้องกันประเทศ<_>(สทป)<_>เมืองทองธานี", "ในวันนี้<_>(27<_>ธันวาคม<_>2566)<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>พร้อมดัวย<_>พลเอก<_>สนิธชนก<_>สังขจันทร์<_>ปลัดกระทรวงกลาโหม<_>และคณะ<_>ได้เดินทางมาตรวจเยี่ยมสถาบันเทคโนโลยีป้องกันประเทศ", "หรือ<_>dti<_>เพื่อรับทราบถึงหน่วยงานที่มีศักยภาพในการขับเคลื่อนนโยบายของรัฐบาล<_>และกระทรวงกลาโหม<_>ในการสร้างเครื่องจักรทางเศรษฐกิจใหม่<_>โดยปรับเปลี่ยนบางส่วนของกระทรวงกลาโหม<_>ให้สามารถหารายได้ให้กับประเทศทั้งในด้านการลดการนำเข้า<_>และสร้างการส่งออก<_>ชึ่งเป็นจุดเริ่มต้นใหม่ของหน่วยงานในการริเริ่มปรับเปลี่ยนประเทศไทยจากประเทศผู้ซื้อ<_>ผู้ใช้<_>เป็นประเทศผู้คิด<_>ผู้ผลิต<_>และผู้ขายในผลิตภัณฑ์ด้านความมั่นคง<_>ซึ่งส่งผลดีให้กับประเทศไทยทั้งในด้านเศรษฐกิจ<_>และด้านความมั่นคง<_>ตั้งแต่ต้นน้ำจนถึงปลายน้ำ<_>ทั้งนี้รัฐบาลและกระทรวงกลาโหม<_>ได้ให้การสนับสนุน<_>การดำเนินการของ<_>dti<_>ในด้านต่าง<_>ๆ<_>มาโดยตลอด<_>ทั้งในด้านของงบประมาณในการสร้างสภาวะแวดล้อมให้เกื้อกูลต่ออุตสาหกรรมด้านความมั่นคง<_>การปรับปรุงกฎหมาย<_>ระเบียบ<_>ข้อบังคับให้เอื้อต่อการพัฒนาอุตสาหกรรมให้กับประเทศไทยรวมถึงการเป็นศูนย์ข้อมูลความรู้ด้านวิทยาศาสตร์<_>เทคโนโลยี<_>และอุตสาหกรรม", "ในการนี้<_>พล.ร.ต.ธนิตพงศ์<_>สิริเศวตศักดิ์<_>โฆษกกระทรวงกลาโหม<_>ยังได้ให้ข้อมูลเพิ่มเติมอีกว่า<_>ผลงานโดดเด่นที่ผ่านมาของ<_>dti<_>ประกอบด้วย", "1)<_>ด้านงานวิจัยและพัฒนา<_>มีต้นแบบผลงานวิจัยและพัฒนาที่สำเร็จและผ่านการรับรองมาตรฐานยุทโธปกรณ์ทางทหารและพร้อมที่จะต่อยอดสู่อุตสาหกรรมป้องกันประเทศ<_>จำนวนแล้ว<_>6<_>รายการ<_>ได้แก่<_>หุ่นยนต์เก็บกู้วัตถุระเบิด<_>รุ่น<_>d-empir<_>v.4<_>/หุ่นยนต์เก็บกู้วัตถุระเบิด<_>รุ่น<_>noonar<_>v.4<_>/<_>mini<_>uav<_>(hand<_>launch)<_>รุ่น<_>deyes<_>02<_>/<_>ยานเกราะล้อยาง<_>แบบ<_>8x8<_>amphibious<_>armored<_>personnel<_>carrier<_>(aapc)<_>/<_>เรืออเนกประสงค์เพื่อความมั่นคงทางทะเล<_>/<_>กระสุนฝึก<_>30x165<_>มิลลิเมตร<_>และ<_>30x173<_>มิลลิเมตร", "2)<_>ด้านการส่งเสริมกิจการอุตสาหกรรมป้องกันประเทศได้จัดตั้งนิติบุคคลเพื่อดำเนินกิจการอุตสาหกรรมป้องกันประเทศ<_>ได้แก่<_>บริษัท<_>thai<_>defence<_>industry<_>หรือ<_>tdi<_>เพื่อประกอบกิจการผลิตและขายยานเกราะล้อยางแบบ<_>4x4<_>,<_>บริษัท<_>aero<_>technology<_>industry<_>หรือ<_>atil<_>เพื่อประกอบกิจการผลิตและขายอากาศยานไร้คนขับ<_>,<_>บริษัท<_>weapon<_>manufacture<_>industry<_>หรือ<_>wmi<_>เพื่อประกอบกิจการผลิตและขายอาวุธและกระสุน<_>,<_>บริษัท<_>advance<_>defence<_>technology<_>and<_>innovation<_>หรือ<_>adti<_>เพื่อประกอบกิจการผลิตและขายยานเกราะล้อยางแบบ<_>8x8<_>และกิจการค้าร่วมระหว่าง<_>สทป.<_>กับ<_>บริษัท<_>จีซีเอส<_>กรุ๊ป<_>คอร์ปอเรชั่น<_>จำกัด<_>เพื่อประกอบกิจการ<_>การให้บริการฝึกอบรมนักบินระบบอากาศยานไร้คนขับ<_>นอกจากนี้<_>สทป.<_>ยังมีโครงการพัฒนาพื้นที่รองรับอุตสาหกรรมความมั่นคง<_>ซึ่งถือเป็นโครงการที่สำคัญเพื่อการขับเคลื่อนการบรรลุเป้าหมายตามยุทธศาสตร์ชาติ<_>โดยเป็นการพัฒนาพื้นที่เพื่อรองรับอุตสาหกรรมความมั่นคงของประเทศ<_>ตลอดจนเป็น<_>ecosystem<_>ที่สำคัญในการส่งเสริมและสนับสนุนกิจการอุตสาหกรรมด้านนี้อย่างเป็นรูปธรรมต่อไป"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.กห.สั่ง<_>“เขตทหารยินดีต้อนรับ”<_>หนุนการท่องเที่ยวช่วงปีใหม่<_>พร้อมสแตนบาย<_>ดูแลชายแดนและรับมือภัยพิบัติ<_>ให้ประชาชนต้องปลอดภัย", "content": ["รมว.กห.สั่ง<_>“เขตทหารยินดีต้อนรับ”<_>หนุนการท่องเที่ยวช่วงปีใหม่<_>พร้อมสแตนบาย<_>ดูแลชายแดนและรับมือภัยพิบัติ<_>ให้ประชาชนต้องปลอดภัย", "นายจิรายุ<_>ห่วงทรัพย์<_>โฆษกกระทรวงกลาโหมฝ่ายการเมือง<_>เปิดเผยว่า<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้ให้แนวทางแก่กองทัพ<_>ในการให้ความช่วยเหลือ<_>และดูแล<_>ประชาชน<_>ในช่วงการเดินทางในเทศกาลปีใหม่<_>2567<_>นี้", "โดยรัฐมนตรีว่าการกระทรวงกลาโหมได้กล่าวว่า<_>ในช่วงเทศกาลปีใหม่<_>2567<_>ที่กำลังจะมาถึงนี้เป็นช่วงเทศกาลแห่งความสุข<_>เป็นช่วงเวลาที่พี่น้องประชาชนจะได้<_>อยู่พร้อมหน้ากันกับ<_>“ครอบครัว”<_>โดยกระทรวงกลาโหมได้สั่งการให้<_>อำนวยความสะดวก<_>และ<_>ดูแลพี่น้องประชาชนดังนี้", "ด้านการเดินทาง<_>เพื่อให้ประชาชน<_>อุ่นใจ<_>ปลอดภัย<_>ให้ทหารร่วมตั้งจุดบริการทั่วประเทศกับหน่วยงานอื่นๆ<_>เช่นจุดพักรถ<_>ให้บริการน้ำดื่ม/กาแฟ<_>หรือกิจกรรมต่างๆ<_>เพื่อให้สดชื่นแล้วเดินทางต่อ<_>โดยให้เปิดพื้นที่หน่วยทหาร<_>“ทั่วประเทศ”<_>ที่มีความเหมาะสมให้ที่พักคนพักรถในที่ปลอดภัย<_>มีทหารคอยดูแลใส่ใจระหว่างการเดินทาง<_>โดยทหารจะทำงานร่วมกับ<_>“จิตอาสา”<_>อาสาสมัคร<_>-ฝ่ายปกครอง<_>-<_>หมอ<_>-<_>ตำรวจ<_>ให้บริการประชาชน<_>กรณีเกิดอุบัติเหตุ<_>-<_>ภัยธรรมชาติ<_>ส่วนด้านการสนับสนุนการท่องเที่ยว<_>ให้เปิดแหล่งท่องเที่ยว-พิพิธภัณฑ์ในหน่วยทหาร<_>ทุกเหล่าทัพตามนโยบาย<_>“เขตทหารยินดีต้อนรับ”<_>เพื่อเป็นการส่งเสริมการท่องเที่ยวตามนโยบายรัฐบาล", "นายจิรายุ<_>กล่าวต่อว่า<_>รัฐมนตรี<_>ได้<_>กำชับในนโยบายด้านเฝ้าระวังช่วงวันหยุดทุกเทศกาล<_>ตลอดแนวชายแดน<_>ให้ทุกเหล่าทัพเข้มงวดในการเฝ้าตรวจตราชายแดน,พื้นที่ห่างไกล,พื้นที่เสี่ยงภัย<_>ให้ดูแลชีวิตและทรัพย์สินของคนไทยและประเทศ<_>ให้ปลอดภัยในช่วงวันหยุดเทศกาล<_>ในช่วงระหว่างวันที่<_>30<_>ธันวาคม<_>2566<_>ไปจนถึง<_>2<_>มกราคม<_>2567<_>อีกด้วย", "และนายสุทิน<_>คลังแสงรัฐมนตรีว่าการกระทรวงกลาโหม<_>ยังได้กล่าวอวยพรในโอกาศวันปีใหม่ที่จะมาถึงว่า“<_>ในโอกาสนี้<_>ผมขออำนวยพรให้พี่น้องประชาชน<_>และเพื่อนข้าราชการทุกระดับ<_>พร้อมทั้งครอบครัวจงประสบแต่ความสุข<_>ความเจริญ<_>มีสุขภาพกายที่แข็งแรง<_>สุขภาพใจที่เข้มแข็ง<_>เดินทางไป-กลับโดยสวัสดิภาพ<_>เพื่อพร้อมเป็นกำลัง<_>ร่วมกันขับเคลื่อนชาติบ้านเมืองของเราต่อไปครับสวัสดีปีใหม่2567ครับ”"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการจัดหางาน<_>เร่งกวาดล้างต่างชาติแย่งอาชีพคนไทย<_>กลางกรุงย่านราชดำริ-พญาไท", "content": ["กรมการจัดหางาน<_>เร่งกวาดล้างต่างชาติแย่งอาชีพคนไทย<_>กลางกรุงย่านราชดำริ-พญาไท", "รก.<_>อธิบดีกรมการจัดหางาน<_>สั่งเข้ม<_>กวาดล้างคนต่างชาติแย่งอาชีพคนไทย<_>กลางกรุง<_>ย่านราชดำริ-พญาไท<_>พบคนต่างชาติ<_>8<_>ราย<_>กระทำผิดเร่ขายสินค้า<_>และนายจ้างคนไทย<_>1<_>ราย<_>กระทำผิดให้ทำงานนอกเหนือสิทธิตามกฎหมาย", "นายสมชาย<_>มรกตศรีวรรณ<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>รักษาราชการแทนอธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>กรณีมีประชาชนแจ้งเบาะแสผ่านสื่อมวลชนว่าพบคนต่างชาติคล้ายชาวเวียดนาม<_>ปักหลักขายน้ำผลไม้และผลไม้<_>บริเวณทางเท้าใกล้ศูนย์การค้าดัง<_>ย่านปทุมวัน<_>ด้านถนนราชปรารภจนถึงถนนพระรามที่<_>1<_>นั้น<_>กรมการจัดหางานรับทราบเรื่องแล้วไม่นิ่งนอนใจ<_>เร่งสั่งการเจ้าหน้าที่กองทะเบียนจัดหางานกลางและคุ้มครองคนหางาน<_>เข้าตรวจสอบพื้นที่ดังกล่าว<_>เพื่อมิให้กระทบต่อโอกาสการมีงานทำของคนไทย<_>และเพื่อบริหารจัดการการทำงานของแรงงานต่างชาติให้เป็นไปตามที่กฎหมายกำหนด<_>โดยเมื่อวันที่<_>27<_>ธันวาคม<_>2566<_>กรมการจัดหางานลงพื้นที่ตรวจสอบบริเวณทางเท้าหน้าห้างสรรพสินค้าเซ็นทรัลเวิลด์<_>ถนนราชดำริ<_>และทางเท้าหน้าห้างสรรพสินค้าบิ๊กซี<_>ซูเปอร์เซ็นเตอร์<_>สาขาราชดำริ<_>เรื่อยมาจนถึงซอยพญานาค<_>แขวงถนนเพชรบุรี<_>บริเวณทางเท้าใต้สถานีรถไฟฟ้า<_>bts<_>พญาไท<_>และบริเวณทางเท้าถนนบรรทัดทอง<_>พบว่าพื้นที่ดังกล่าวมีคนลักษณะคล้ายคนต่างชาติ<_>จำนวน<_>10<_>ราย<_>กำลังใช้รถเข็นทำงานเร่จำหน่ายน้ำผลไม้<_>ผักสด<_>และกล้วยทอด<_>มันทอดอยู่จริง<_>เจ้าหน้าที่จึงแสดงตัวขอตรวจสอบเอกสารประจำตัว<_>พบเป็นคนสัญชาติเวียดนาม<_>จำนวน<_>5<_>ราย<_>สัญชาติลาว<_>จำนวน<_>1<_>ราย<_>และสัญชาติเมียนมา<_>จำนวน<_>1<_>ราย<_>ทั้งหมดไม่มีเอกสารใดๆ<_>มาแสดงต่อเจ้าหน้าที่จึงแจ้งข้อกล่าวหา<_>เป็นคนต่างด้าวทำงานโดยไม่มีใบอนุญาตทำงาน<_>และอยู่ในราชอาณาจักรโดยไม่ได้รับอนุญาต<_>และพบคนสัญชาติลาวซึ่งมีนายจ้าง<_>จำนวน<_>1<_>ราย<_>กำลังเร่ขายผักสดด้วยรถเข็น<_>จึงแจ้งข้อกล่าวหาเป็นคนต่างด้าวทำงานนอกเหนือจากที่มีสิทธิจะทำได้<_>พร้อมแจ้งข้อกล่าวหานายจ้าง<_>จำนวน<_>1<_>ราย<_>ข้อหาเป็นนายจ้างให้คนต่างด้าวทำงานนอกเหนือจากที่มีสิทธิจะทำได้<_>จากนั้นได้ควบคุมตัวทั้งหมดส่งพนักงานสอบสวนสถานีตำรวจนครบาลปทุมวัน<_>และสถานีตำรวจนครบาลพญาไท<_>เพื่อดำเนินคดีตามกฎหมาย<_>ส่วนที่เหลือ<_>2<_>ราย<_>พบเป็นคนไทยประกอบอาชีพอิสระจำหน่ายน้ำผลไม้และผลไม้สดอยู่ในบริเวณดังกล่าว", "“แรงงานต่างชาติที่เข้ามาทำงานในประเทศไทยต้องมีนายจ้าง<_>ไม่สามารประกอบอาชีพอิสระ<_>หรือเป็นแรงงานนอกระบบได้<_>ตามพระราชกำหนดการบริหารจัดการการทำงานของคนต่างด้าว<_>พ.ศ.<_>2560<_>และที่แก้ไขเพิ่มเติม<_>หากคนต่างด้าวทำงานโดยไม่มีใบอนุญาตทำงานหรือทำงานนอกเหนือจากที่มีสิทธิจะทำได้<_>มีโทษปรับตั้งแต่<_>5,000<_>–<_>50,000<_>บาท<_>และถูกส่งกลับประเทศต้นทาง<_>รวมถึงห้ามขอใบอนุญาตทำงานเป็นเวลา<_>2<_>ปี<_>นับตั้งแต่วันที่ได้รับโทษ<_>และนายจ้าง/สถานประกอบการที่รับคนต่างด้าวที่ไม่มีใบอนุญาตทำงานเข้าทำงาน<_>หรือให้คนต่างด้าวทำงานนอกเหนือจาก<_>ที่มีสิทธิ<_>มีโทษปรับตั้งแต่<_>10,000<_>–<_>100,000<_>บาท<_>ต่อคนต่างด้าวที่จ้างหนึ่งคน<_>หากกระทำผิดซ้ำต้องระวางโทษจำคุกไม่เกิน<_>1<_>ปี<_>หรือปรับตั้งแต่<_>50,000<_>–<_>200,000<_>บาท<_>ต่อคนต่างด้าวที่จ้างหนึ่งคน<_>และห้ามจ้างคนต่างด้าวทำงานเป็นเวลา<_>3<_>ปี”<_>รก.อธิบดีกรมการจัดหางาน<_>กล่าว", "ทั้งนี้<_>หากพบเห็นการจ้างคนต่างชาติทำงานโดยผิดกฎหมาย<_>หรือพบคนต่างชาติลักลอบทำงานโดยผิดกฎหมาย<_>สามารถแจ้งมาที่กองทะเบียนจัดหางานกลางและคุ้มครองคนหางาน<_>กรมการจัดหางาน<_>อาคารกระทรวงแรงงาน<_>ชั้น<_>4<_>โทร.<_>0<_>2354<_>1729<_>หรือที่สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1-10<_>หรือ<_>ที่สายด่วนกระทรวงแรงงาน<_>โทร.1506<_>กด<_>2<_>กรมการจัดหางาน"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"รมช.มท.เกรียง\"<_>สั่งการผู้ว่าฯ<_>นายอำเภอ<_>บูรณาการให้ความช่วยเหลือพี่น้องประชาชนที่ประสบอุทกภัยอย่างเต็มกำลัง<_>พร้อมลงพื้นที่ให้กำลังใจและกำชับหน่วยงานเร่งแก้ปัญหาความเดือดร้อน", "content": ["\"รมช.มท.เกรียง\"<_>สั่งการผู้ว่าฯ<_>นายอำเภอ<_>บูรณาการให้ความช่วยเหลือพี่น้องประชาชนที่ประสบอุทกภัยอย่างเต็มกำลัง<_>พร้อมลงพื้นที่ให้กำลังใจและกำชับหน่วยงานเร่งแก้ปัญหาความเดือดร้อน", "\"รมช.มท.เกรียง\"<_>สั่งการผู้ว่าฯ<_>นายอำเภอ<_>บูรณาการให้ความช่วยเหลือพี่น้องประชาชนที่ประสบอุทกภัยอย่างเต็มกำลัง<_>พร้อมลงพื้นที่ให้กำลังใจและกำชับหน่วยงานเร่งแก้ปัญหาความเดือดร้อนของพี่น้องประชาชนในช่วงประสบอุทกภัย", "เมื่อวันที่<_>27<_>ธ.ค.<_>66<_>นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>พร้อมด้วย<_>นายชูวิทย์<_>พิทักษ์พรพัลลภ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงมหาดไทย<_>นายสมชัย<_>อัศวชัยโสภณ<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>และคณะที่ปรึกษาฯ<_>ลงพื้นที่จังหวัดยะลา<_>เพื่อให้ความช่วยเหลือและให้กำลังใจประชาชนที่ได้รับผลกระทบจากอุทกภัย<_>โดยมี<_>นายอำพล<_>พงศ์สุวรรณ<_>ผู้ว่าราชการจังหวัดยะลา<_>นายวีรวัฒน์<_>ศิริกุลพิพัฒน์<_>หัวหน้าป้องกันและบรรเทาสาธารณภัยจังหวัดยะลา<_>นายสาคร<_>นิลรัตน์<_>โยธาธิการและผังเมืองจังหวัดยะลา<_>นายสุพจน์<_>จิตรเพ็ชร์<_>ท้องถิ่นจังหวัดยะลา<_>นายแพทย์วิเศษ<_>สิรินทรโสภณ<_>นายแพทย์สาธารณสุขจังหวัดยะลา<_>นายจรูญศักดิ์<_>หมัดเท่ง<_>นายอำเภอรามัน<_>นายสุพรชัย<_>ปรีชา<_>ผู้อำนวยการโครงการชลประทานยะลา<_>และหน่วยงานที่เกี่ยวข้องร่วมลงพื้นที่", "นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>ในพื้นที่ภาคใต้ยังคงมีฝนตกหนักถึงหนักมาก<_>และมีคลื่นลมแรง<_>ส่งผลให้เกิดน้ำท่วมฉับพลัน<_>น้ำล้นตลิ่ง<_>ตนได้รับมอบหมายจากเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีสั่งการด่วน<_>ในฐานะที่ตนกำกับดูแลกรมป้องกันและบรรเทาสาธารณภัย<_>ให้ลงพื้นที่ช่วยเหลือพี่น้องประชาชนอย่างต่อเนื่อง<_>โดยลงพื้นที่ศูนย์อพยพวิทยาลัยการอาชีพรามัน<_>แจกถุงยังชีพ<_>เข้าเยี่ยมให้กำลังใจชาวบ้านแยกตลาดล่าง<_>และเป็นกำลังใจให้บุคลากร<_>เจ้าหน้าที่จิตอาสาผู้ปฏิบัติงานในโรงครัวพระราชทาน<_>ณ<_>ที่ว่าการอำเภอรามัน<_>จังหวัดยะลา", "\"จากสถานการณ์ฝนตกหนักทำให้เกิดดินสไลด์และน้ำไหลหลากเข้าพื้นที่จังหวัดยะลา<_>กระทบ<_>7<_>อำเภอ<_>(อ.ธารโต<_>อ.ยะหา<_>อ.บันนังสตา<_>อ.รามัน<_>อ.เมืองฯ<_>อ.กรงปินัง<_>และ<_>อ.กาบัง)<_>ส่งผลให้ประชาชนได้รับผลกระทบ<_>18,340<_>ครัวเรือน<_>โดยจังหวัดยะลา<_>ได้ดำเนินการให้ความช่วยเหลือประชาชน<_>และมีหน่วยงานร่วมปฏิบัติการ<_>คือ<_>(1)<_>ศูนย์ป้องกันและบรรเทาสาธารณภัย<_>เขต<_>12<_>สงขลา<_>สนับสนุนเครื่องสูบน้ำขนาดท่อส่ง<_>14<_>นิ้ว<_>2<_>เครื่อง<_>ในพื้นที่<_>หมู่ที่<_>6<_>ตำบลสะเตงนอก<_>อำเภอเมืองยะลา<_>(2)<_>สำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดยะลา<_>สนับสนุนเรือท้องแบน<_>พร้อมเครื่องยนต์<_>เรือแม็กลายเนอร์<_>จำนวน<_>4<_>ลำ<_>ในพื้นที่อำเภอรามัน<_>อำเภอเมืองยะลา<_>และอำเภอกรงปินัง<_>(3)<_>องค์การบริหารส่วนจังหวัดยะลา<_>สนับสนุนเรือท้องแบน<_>พร้อมเครื่องยนต์<_>5<_>ลำ<_>พื้นที่อำเภอเมืองยะลา<_>อำเภอรามัน<_>และอำเภอยะหา<_>(4)<_>กองพันทหารราบที่<_>2<_>กรมทหารราบที่<_>152<_>สนับสนุนเรือยางและรถยกสูง<_>ในพื้นที่อำเภอรามัน\"<_>นายเกรียงฯ<_>กล่าว", "นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ได้เน้นย้ำให้ทางจังหวัดยะลาได้บริหารจัดการสถานการณ์ภัยตามแผนเผชิญเหตุ<_>และแผน<_>ตลอดจนระเบียบที่เกี่ยวข้องอย่างเต็มกำลังความสามารถ<_>ให้ความสำคัญกับการแจ้งเตือนภัยต่าง<_>ๆ<_>ให้กับประชาชนได้รับรู้<_>รับทราบถึงสถานการณ์ภัย<_>อย่างทันท่วงที<_>และเมื่อเกิดภัยแล้ว<_>ผู้ว่าราชการจังหวัด<_>ต้องหมั่นลงพื้นที่เพื่อสอบถามและแก้ไขปัญหาของประชาชน<_>และติดตามการให้ความช่วยเหลือของผู้ปฏิบัติในระดับพื้นที่<_>โดยวันนี้ตนได้สอบถามกับพี่น้องประชาชนในพื้นที่<_>และได้รับทราบถึงปัญหาว่าขาดแคลนห้องน้ำเคลื่อนที่<_>ขาดแคลนยารักษาโรคน้ำกัดเท้า<_>จึงได้สั่งการให้ผู้ว่าราชการจังหวัดยะลา<_>และนายแพทย์สาธารณสุขจังหวัดยะลา<_>บูรณาการเร่งแก้ไขปัญหาและเยียวยาประชาชนที่ได้รับผลกระทบ<_>เพื่อให้ประชาชนเกิดความอุ่นใจ<_>และความมั่นใจในการได้รับการดูแลช่วยเหลือ<_>และภายหลังสถานการณ์คลี่คลาย<_>ได้เน้นย้ำให้เร่งสำรวจความเสียหายในด้านต่าง<_>ๆ<_>และเยียวยาตามระเบียบที่เกี่ยวข้องอย่างเคร่งครัด", "ที่มา<_>:<_>สำนักงาน<_>รมช.มท.<_>(เกรียง<_>กัลป์ตินันท์)"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>ร่วมพบปะให้ข้อคิด<_>ข้อแนะนำ<_>และแสดงความยินดีกับนักเรียนทุนฯ<_>-<_>ครูผู้ดูแลนักเรียนทุนการศึกษาพระราชทาน<_>ม.ท.ศ.<_>เน้นย้ำ<_>นักเรียนทุกคนต้องมีความอดทน<_>ประดุจดั่ง<_>\"พระมหาชนก\"", "content": ["ปลัด<_>มท.<_>ร่วมพบปะให้ข้อคิด<_>ข้อแนะนำ<_>และแสดงความยินดีกับนักเรียนทุนฯ<_>-<_>ครูผู้ดูแลนักเรียนทุนการศึกษาพระราชทาน<_>ม.ท.ศ.<_>เน้นย้ำ<_>นักเรียนทุกคนต้องมีความอดทน<_>ประดุจดั่ง<_>\"พระมหาชนก\"", "ปลัด<_>มท.<_>ร่วมพบปะให้ข้อคิด<_>ข้อแนะนำ<_>และแสดงความยินดีกับนักเรียนทุนฯ<_>-<_>ครูผู้ดูแลนักเรียนทุนการศึกษาพระราชทาน<_>ม.ท.ศ.<_>เน้นย้ำ<_>นักเรียนทุกคนต้องมีความอดทน<_>ประดุจดั่ง<_>\"พระมหาชนก\"<_>สำนึกในพระมหากรุณาธิคุณ<_>ด้วยการทำหน้าที่ให้ดีที่สุด", "ปลัด<_>มท.<_>ร่วมพบปะให้ข้อคิด<_>ข้อแนะนำ<_>และแสดงความยินดีกับนักเรียนทุนฯ<_>-<_>ครูผู้ดูแลนักเรียนทุนการศึกษาพระราชทาน<_>ม.ท.ศ.<_>เน้นย้ำ<_>นักเรียนทุกคนต้องมีความอดทน<_>ประดุจดั่ง<_>\"พระมหาชนก\"<_>สำนึกในพระมหากรุณาธิคุณ<_>ด้วยการทำหน้าที่ให้ดีที่สุด<_>พร้อมกล่าวว่า<_>\"การศึกษาเป็นสิ่งสำคัญที่สุดกับชีวิตมนุษย์\"<_>และให้กำลังใจคุณครูในการสร้างคนให้เป็นคนเก่ง<_>คนดี<_>ของสังคมไทย", "เมื่อวันที่<_>27<_>ธ.ค.<_>66<_>เวลา<_>13.30<_>น.<_>ที่โรงแรมรอยัล<_>ริเวอร์<_>เขตบางพลัด<_>กรุงเทพฯ<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นวิทยากรให้ข้อคิด<_>ข้อแนะนำ<_>และร่วมแสดงความยินดีกับนักเรียนทุนฯ<_>พร้อมทั้งให้กำลังใจแก่คณะครูผู้ดูแลนักเรียนทุนฯ<_>และร่วมแสดงความยินดีกับคณะครูดีเด่น<_>ตามโครงการทุนการศึกษาพระราชทาน<_>ม.ท.ศ.<_>ปี<_>2566<_>ภายใต้<_>\"มูลนิธิทุนการศึกษาพระราชทานสมเด็จพระบรมโอรสาธิราชฯ<_>สยามมกุฎราชกุมาร<_>(ม.ท.ศ)\"<_>โดยมี<_>คณะครูผู้ดูแลนักเรียนทุนฯ<_>พร้อมด้วยนักเรียนผู้รับทุนฯ<_>รุ่นที่<_>15<_>นักเรียนทุนฯ<_>ดีเด่น<_>ครูดีเด่น<_>ผู้รับทุนเฉลิมพระเกียรติฯ<_>และผู้สำเร็จการศึกษาระดับปริญญาตรี<_>รวม<_>200<_>คน<_>ร่วมรับฟัง", "ในช่วงแรก<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้พบปะกับคณะนักเรียนทุนฯ<_>โดยกล่าวว่า<_>วันนี้เป็นโอกาสที่ดีอีกครั้งหนึ่งที่ได้มาพบปะกับน้อง<_>ๆ<_>นักเรียนผู้มีโอกาสที่ดี<_>เป็นสิริมงคลแก่ชีวิตที่ได้รับพระราชทานทุนการศึกษาของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ผู้ทรงพระคุณอันประเสริฐ<_>ซึ่งนับเป็นปีที่<_>3<_>ที่ได้มาพบกับน้อง<_>ๆ<_>ทำให้ตนรู้สึกดีใจทุกครั้งที่ได้เห็นอนาคตของชาติ<_>ผู้มีความมุ่งมั่นตั้งใจในการศึกษาเล่าเรียน<_>น้อมนำพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>มาเป็นหลักชัยในการตั้งใจศึกษาเรียนรู้<_>ทำหน้าที่นักเรียนที่ดี<_>นิสิตที่ดี<_>นักศึกษาที่ดี<_>เพื่อสำเร็จการศึกษาออกมาเป็น<_>\"พลเมืองที่ดีของประเทศชาติ\"<_>เลือกงานที่เหมาะกับตัวเรา<_>สิ่งที่พวกเราอยากจะทำ<_>โดยหากน้อง<_>ๆ<_>ท่านใดมีความปรารถนาที่จะทำงานเพื่อบำบัดทุกข์<_>บำรุงสุขให้กับพี่น้องประชาชนคนไทยในทุกพื้นที่<_>ช่วยเหลือพี่น้องประชาชนในชนบทห่างไกล<_>หรือในชุมชนเมือง<_>ใน<_>76<_>จังหวัด<_>878<_>อำเภอ<_>7,849<_>องค์กรปกครองส่วนท้องถิ่น<_>ก็สามารถร่วมทำงานกับกระทรวงมหาดไทย<_>อาทิ<_>กรมการพัฒนาชุมชน<_>เปิดรับสมัครบุคคลที่สำเร็จการศึกษาระดับปริญญาตรีทุกวุฒิการศึกษา<_>กรมการปกครอง<_>รับวุฒินิติศาสตร์<_>รัฐศาสตร์<_>รัฐประศาสนศาสตร์<_>บริหารรัฐกิจ<_>และกรมอื่น<_>ๆ<_>ที่รับวุฒิตามคุณสมบัติเฉพาะของแต่ละตำแหน่งหน้าที่<_>จึงขอให้พวกเราได้พิจารณา<_>และอยากจะทำอะไรก็ขอให้ได้ทำในสิ่งที่ชอบ", "\"ขอฝากข้อคิด<_>4<_>ข้อ<_>เพื่อให้น้อง<_>ๆ<_>ทุกคนซึ่งมีความมุ่งมั่นตั้งใจทำหน้าที่ของตนเองอย่างสมบูรณ์อยู่แล้ว<_>ให้มีความมั่นใจและพุ่งสู่เป้าหมายที่พวกเราคิดไว้<_>ได้แก่<_>1)<_>ต้องรำลึกนึกถึงอยู่ตลอดเวลาว่า<_>ทุกย่างก้าว<_>ทุกลมหายใจ<_>พวกเรา<_>คือ<_>นักเรียนทุนของพระบาทสมเด็จพระเจ้าอยู่หัว<_>เราเป็นนักเรียนทุนของพระราชา<_>พระมหากษัตริย์ผู้ทรงพระคุณอันประเสริฐ<_>ผู้ทรงมีพระมหากรุณาธิคุณต่อพวกเรา<_>ต่ออนาคตของพวกเรา<_>และต่อครอบครัวของพวกเรา<_>ดังนั้น<_>เราทุกคนต้องประพฤติปฏิบัติตนเป็นแบบอย่างให้กับผู้อื่น<_>แต่งกายสุภาพเรียบร้อย<_>ถูกกาลเทศะ<_>มีมนุษยสัมพันธ์<_>พูดจาไพเราะอ่อนหวาน<_>มีกิริยามารยาทเรียบร้อย<_>มีน้ำใจไมตรี<_>มีจิตเสียสละ<_>ช่วยเหลือส่วนรวม<_>ทำหน้าที่นักเรียน<_>นิสิต<_>นักศึกษาให้ดีที่สุด<_>เป็นบัณฑิตที่ดี<_>เป็นคนดีของสังคมไทย<_>2)<_>ต้องมี<_>\"ความอดทน<_>ความเพียรพยายาม\"<_>โดยน้อมนำแนวคิดตามบทพระราชนิพนธ์ในพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เรื่อง<_>\"พระมหาชนก\"<_>ว่าชีวิตเราจะถึงฝั่งฝัน<_>จะถึงจุดมุ่งหมายจนประสบความสำเร็จได้<_>เราต้องมีความเพียร<_>มีความวิริยะ<_>มานะ<_>อดทน<_>ไม่ย่อท้อต่อความยากลำบาก<_>ดังอักษรจีน<_>เหริ่น<_>忍<_>ที่ประกอบด้วยอักษรสองคำ<_>คือคำว่า<_>เตา<_>刀<_>กับคำว่า<_>ซิน<_>心<_>เตา<_>คือ<_>มีด<_>ซิน<_>คือ<_>หัวใจ<_>เหริ่น<_>คือ<_>มีดที่ปักบนหัวใจ<_>มีดปักกลางใจ<_>นั่นคือความหมายของคำว่า<_>\"ความอดทน\"<_>เราต้องอดทน<_>ต้องทุ่มเทให้มากกว่าคนอื่น<_>เราก็จะประสบความสำเร็จได้<_>และจดจำไว้เสมอว่า<_>\"คนเก่งแต่ขี้เกียจย่อมสู้คนไม่เก่งแต่ขยันไม่ได้\"<_>3)<_>หากมีสิ่งหนึ่งสิ่งใดที่เรามีความสงสัย<_>ไม่สบายใจ<_>ขอให้พูดคุย<_>บอกเล่าเก้าสิบกันกับเพื่อน<_>กับรุ่นพี่<_>กับครูอาจารย์<_>ปรึกษาหารือซึ่งกันและกัน<_>เพราะการที่เราได้พูดคุย<_>ได้เจรจา<_>ได้หารือกัน<_>จะทำให้เกิดสิ่งที่ดีขึ้นเสมอ<_>และ<_>4)<_>พี่<_>ๆ<_>ชาวกระทรวงมหาดไทย<_>โดยผู้ว่าราชการจังหวัด<_>นายกเหล่ากาชาดจังหวัดและประธานแม่บ้านมหาดไทยจังหวัด<_>และนายอำเภอ<_>จะเป็นธุระดูแลเยี่ยมเยือนครอบครัวของน้อง<_>ๆ<_>ทุกคน<_>ดูแลคุณพ่อ<_>คุณแม่<_>และสมาชิกในครอบครัวให้ได้รับสิ่งที่ดีในชีวิต<_>ทั้งนี้<_>ขอแสดงความยินดีกับพวกเราและขอให้ทุกคนได้ตั้งอกตั้งใจในการทำหน้าที่ของนักเรียนทุนของพระบาทสมเด็จพระเจ้าอยู่หัวให้ดีที่สุด<_>เป็นลูกที่ดีของคุณพ่อ<_>คุณแม่<_>จงรักภักดีและยึดมั่นในสถาบันหลักของชาติ<_>อันประกอบด้วยสถาบันชาติ<_>ศาสนา<_>และพระมหากษัตริย์<_>ให้คงอยู่เป็นเสาหลัก<_>เป็นศูนย์รวมจิตใจ<_>ของพวกเราคนไทยอย่างยั่งยืนสืบไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำ", "จากนั้น<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้พบปะกับคณะครู<_>โดยกล่าวว่า<_>ขอให้คณะครูทุกท่าน<_>ทั้งคุณครูผู้มีอายุราชการอีกหลายปี<_>และคุณครูผู้ที่กำลังจะเกษียณอายุราชการในวันที่<_>1<_>ตุลาคม<_>2567<_>ได้ยึดถือพระราชดำรัสของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ที่พระราชทานแก่คณะครูผู้เกษียณอายุราชการ<_>เมื่อปี<_>2553<_>เมื่อครั้งตนเป็นผู้ว่าราชการจังหวัดนครนายก<_>คนที่<_>42<_>ความโดยสังเขปว่า<_>\"เราจะเกษียณอายุราชการได้แต่<_>\"อย่าเกษียณจากการทำประโยชน์เพื่อส่วนรวม\"\"<_>ทั้งนี้<_>ตนมั่นใจว่าคุณครูที่มีลูกศิษย์ได้รับทุน<_>ม.ท.ศ.<_>เป็น<_>\"ครูชั้นเยี่ยม\"<_>ผู้มี<_>passion<_>ในการถ่ายทอดองค์ความรู้ไปสู่ลูกศิษย์แล้ว<_>ทุกท่านยังทำหน้าที่<_>\"พ่อแม่ดูแลลูกศิษย์\"<_>ให้เป็นนักเรียนที่ดี<_>คือ<_>มีความประพฤติดีควบคู่การเรียนดี<_>อันเป็นการ<_>change<_>for<_>good<_>ช่วยทำสิ่งที่ดีให้กับชีวิตนักเรียนทุน<_>รวมถึงนักเรียนทุกคนในโรงเรียน", "\"คนมหาดไทย<_>ให้ความสำคัญกับประโยคที่ว่า<_>\"การศึกษาเป็นสิ่งสำคัญที่สุดกับชีวิตมนุษย์\"<_>ซึ่ง<_>\"ตนเอง\"<_>ก็ได้ดีเพราะการศึกษา<_>ทุกคนก็ได้ดีเพราะการศึกษา<_>จึงดีใจกับคุณครูทุกท่านที่มีโอกาสดีของชีวิต<_>เป็นผู้ให้การศึกษากับลูกหลาน<_>เยาวชน<_>ทุกท่าน<_>คือ<_>บุคคลสำคัญที่ได้มีโอกาสทำหน้าที่ของท่านควบคู่กับการสั่งสมบุญเพื่อจะได้ทำให้ลูกหลานคนไทยได้มีสิ่งที่ดีในทุกโอกาสของชีวิต<_>และด้วยเพราะเราทำหน้าที่ด้วยความทุ่มเท<_>เต็มใจ<_>เอาใจใส่<_>จึงปรากฏผลทันตา<_>นั่นคือ<_>\"ลูกศิษย์เราได้ดี\"<_>ทั้งนี้<_>กระทรวงมหาดไทย<_>ได้เน้นย้ำให้ท่านผู้ว่าราชการจังหวัด<_>และท่านนายอำเภอทั่วประเทศ<_>เป็นผู้รับใช้คุณครูผู้แลนักเรียนทุน<_>ม.ท.ศ.<_>ทุกท่าน<_>แต่สิ่งที่สำคัญนั้นคือเรื่อง<_>\"การสื่อสารข้อมูล\"<_>ดังนั้น<_>หากมีสิ่งใดให้คนมหาดไทยในทุกพื้นที่ได้ดูแลก็ขอให้บอกกล่าว<_>ให้แจ้ง<_>ให้แนะนำ<_>ไม่ต้องเกรงใจ<_>ขอให้เมตตาใช้คนมหาดไทยเป็นเสมือนทาสในเรือนเบี้ย<_>เพื่อส่งเสริมการศึกษา<_>ดูแลลูกหลาน<_>โดยครูผู้แลนักเรียนทุนฯ<_>ทุกท่านจะต้องช่วยกันให้ข้อมูลข่าวสารกับผู้ว่าฯ<_>นายอำเภอ<_>เพื่อช่วยกันดูแลเด็กให้มีความสุขตามอัตภาพ<_>เพื่อที่ว่าเมื่อเขาจบการศึกษาจะได้ทำงาน<_>มีเงิน<_>มีรายได้<_>มีความสุขในชีวิต<_>นอกจากนี้<_>ห้วงเวลาที่ผ่านมากระทรวงมหาดไทยโดยผู้ว่าราชการจังหวัด<_>และประธานแม่บ้านมหาดไทยจังหวัด<_>ทุกจังหวัด<_>ได้มีการจัดกิจกรรมระดมทุนผ่านมูลนิธิร่วมจิตต์น้อมเกล้าฯ<_>เพื่อเยาวชน<_>ในพระบรมราชินูปถัมภ์<_>เพื่อดูแลเด็กยากจนในพื้นที่จังหวัด<_>ตั้งแต่ประถมศึกษาถึงมหาวิทยาลัย<_>ควบคู่กับการสำรวจ<_>re<_>x-ray<_>ข้อมูลความเดือดร้อนทุกเรื่องผ่านแฟลตฟอร์ม<_>thaiqm<_>เพื่อรวบรวมปัญหาของคนทั้งจังหวัด<_>และระดมสรรพกำลังทุกภาคีเครือข่ายร่วมกันแก้ไขปัญหาความเดือดร้อน<_>ซึ่งคุณครูทุกท่านสามารถเป็นส่วนหนึ่งด้วยการให้ข้อมูลนักเรียนผู้ยากไร้ต่อทางจังหวัด<_>หรือทางอำเภอ<_>เพื่อเราจะได้ร่วมกันทำให้ประชาชนคนไทยทุกครัวเรือนได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้กล่าวอีกว่า<_>กระทรวงมหาดไทยให้ความสำคัญกับการส่งเสริมการเรียนรู้วิชาประวัติศาสตร์ชาติไทยและประวัติศาสตร์ท้องถิ่น<_>วิชาศีลธรรม<_>และหน้าที่พลเมือง<_>ที่ต้องกำหนดให้เป็นรายวิชาหลัก<_>มิใช่ไปแทรกในวิชาใดวิชาหนึ่ง<_>โดยโรงเรียนสังกัดองค์กรปกครองส่วนท้องถิ่นได้ดำเนินการครบทุกแห่งแล้ว<_>ซึ่งขณะนี้ทุกจังหวัดได้รับสมัครคนเล่าเรื่องประวัติศาสตร์ชาติไทยและประวัติศาสตร์ท้องถิ่น<_>(ครู<_>ก)<_>กว่า<_>2,000<_>คน<_>โดยได้รับการสนับสนุนวิทยากรจากศูนย์อำนวยการใหญ่จิตอาสาพระราชทาน<_>(ศอญ)<_>ที่จะมีการฝึกอบรม<_>และไปขยายผลถ่ายทอดในทุกพื้นที่ทั่วประเทศ<_>จึงขอฝากโรงเรียนสังกัดกระทรวงศึกษาธิการ<_>ทั้งสำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน<_>(สพฐ)<_>สำนักงานคณะกรรมการการอาชีวศึกษา<_>(สอศ)<_>และสำนักงานปลัดกระทรวงศึกษาธิการ<_>(สป.ศธ)<_>ได้ร่วมกันขับเคลื่อนขยายผล<_>กำหนดให้มีวิชาประวัติศาสตร์<_>วิชาศีลธรรม<_>และวิชาหน้าที่พลเมือง<_>เป็นวิชาแยกเฉพาะ<_>เพื่อเสริมสร้างการเรียนรู้ให้กับนักเรียนทุกคนได้มีความรักชาติ<_>รู้จักประวัติศาสตร์<_>ทราบถึงความลำบากยากเข็ญของบรรพบุรุษที่สละเลือดเนื้อ<_>สละสิ่งต่าง<_>ๆ<_>เพื่อคงประเทศชาติไว้ให้สถาพรถึงทุกวันนี้<_>โดยมีผู้ว่าราชการจังหวัดในฐานะประธานกรรมการศึกษาธิการจังหวัดเป็นผู้นำการบูรณาการส่งเสริมการเรียนรู้ในเรื่องดังกล่าว", "“ในวันพรุ่งนี้<_>(28<_>ธ.ค.<_>66)<_>คณะกรรมการ<_>ม.ท.ศ.<_>คณะอนุกรรมการขับเคลื่อนงาน<_>ม.ท.ศ.<_>ผู้ว่าราชการจังหวัดทุกจังหวัด<_>คณะครูผู้ดูแลนักเรียนทุนฯ<_>นักเรียนผู้รับทุนการศึกษาพระราชทาน<_>ครูดีเด่น<_>นักเรียนทุนฯ<_>ที่สำเร็จการศึกษาระดับปริญญาตรี<_>จะได้มีโอกาสสำคัญของชีวิตในการเข้าเฝ้าฯ<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>จึงขอให้ทุกท่านทุกคนได้สำนึกในพระมหากรุณาธิคุณอันหาที่สุดมิได้<_>ด้วยการเป็นพลเมืองที่ดีที่มีความจงรักภักดีต่อสถาบันชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>และมีจิตใจที่มุ่งมั่นในการดำรงตนถึงพร้อมด้วยความรอบรู้และความดี<_>พร้อมทำประโยชน์ให้แก่ส่วนรวมและประเทศชาติ<_>เพื่อตอบแทนบุญคุณแผ่นดินตลอดไป”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยผลการลงทะเบียนหนี้นอกระบบ<_>27<_>วัน<_>ประชาชนลงทะเบียนแล้ว<_>111,700<_>ราย<_>มูลหนี้<_>7,162<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>703<_>ราย<_>มูลหนี้ลดลงร่วม<_>90<_>ล้านบาท", "content": ["ปลัดมหาดไทย<_>เผยผลการลงทะเบียนหนี้นอกระบบ<_>27<_>วัน<_>ประชาชนลงทะเบียนแล้ว<_>111,700<_>ราย<_>มูลหนี้<_>7,162<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>703<_>ราย<_>มูลหนี้ลดลงร่วม<_>90<_>ล้านบาท", "เมื่อวันที่<_>27<_>ธ.ค.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>ซึ่งเป็นวันที่<_>27<_>นับตั้งแต่เปิดลงทะเบียน<_>โดยจากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>เมื่อเวลา<_>15.30<_>น.<_>มีมูลหนี้รวม<_>7,162.533<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>111,700<_>ราย<_>โดยเป็นการลงทะเบียนผ่านระบบออนไลน์<_>96,837<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>14,863<_>ราย<_>รวมจำนวนเจ้าหนี้<_>82,325<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>1.<_>กรุงเทพมหานคร<_>ยังคงมากที่สุด<_>มีผู้ลงทะเบียน<_>7,000<_>ราย<_>เจ้าหนี้<_>6,085<_>ราย<_>มูลหนี้<_>608.724<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>4,759<_>ราย<_>เจ้าหนี้<_>4,087<_>ราย<_>มูลหนี้<_>305.906<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>4,415<_>ราย<_>เจ้าหนี้<_>3,243<_>ราย<_>มูลหนี้<_>283.929<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>4,271<_>ราย<_>เจ้าหนี้<_>2,765<_>ราย<_>มูลหนี้<_>327.631<_>ล้านบาท<_>5.<_>จังหวัดขอนแก่น<_>มีผู้ลงทะเบียน<_>2,961<_>ราย<_>เจ้าหนี้<_>2,435<_>ราย<_>มูลหนี้<_>224.168<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>160<_>ราย<_>เจ้าหนี้<_>132<_>ราย<_>มูลหนี้<_>7.352<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>229<_>ราย<_>เจ้าหนี้<_>146<_>ราย<_>มูลหนี้<_>15.993<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>298<_>ราย<_>เจ้าหนี้<_>215<_>ราย<_>มูลหนี้<_>9.714<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>366<_>ราย<_>เจ้าหนี้<_>234<_>ราย<_>มูลหนี้<_>13.734<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>397<_>ราย<_>เจ้าหนี้<_>268<_>ราย<_>มูลหนี้<_>19.383<_>ล้านบาท", "“สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศ<_>พบว่ามีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>3,258<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>703<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>198.360<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>107.978<_>ล้านบาท<_>มูลหนี้ลดลง<_>90.382<_>ล้านบาท<_>ซึ่งจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุด<_>ยังคงเป็นจังหวัดนครสวรรค์<_>ซึ่งมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>755<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>16<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>59.899<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>1.045<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัดนครสวรรค์ลดลงมากถึง<_>58.854<_>ล้านบาท”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>กระทรวงมหาดไทยมุ่งมั่นในการให้พี่น้องประชาชนผู้เป็นหนี้นอกระบบและเจ้าหนี้เข้าสู่กระบวนการไกล่เกลี่ย<_>โดยกระทรวงมหาดไทยจะบูรณาการร่วมกับทางเจ้าหน้าที่ตำรวจ<_>และหน่วยงานที่เกี่ยวข้อง<_>ประสานบูรณาการการปฏิบัติช่วยกันนำพาทั้งลูกหนี้และเจ้าหนี้นอกระบบมาพูดคุยเพื่อพิสูจน์ความจริง<_>และดำเนินการเข้าสู่ขั้นตอนของการไกล่เกลี่ย<_>เพื่อเป็นการยุติหนี้นอกระบบโดยเร็วที่สุด<_>โดยยึดกฎหมายเป็นที่ตั้ง<_>และเน้นย้ำเรื่องความปลอดภัยของลูกหนี้<_>โดยมีกำนัน<_>ผู้ใหญ่บ้าน<_>คณะกรรมการหมู่บ้าน<_>ผู้นำท้องถิ่น<_>รวมถึงเจ้าหน้าที่ฝ่ายปกครองลงพื้นที่เก็บข้อมูล<_>หาข่าว<_>พร้อมอำนวยความสะดวกแก่ประชาชนให้มากขึ้น<_>ทั้งการลงทะเบียนหนี้นอกระบบและการเข้าสู่กระบวนการไกล่เกลี่ย", "“กระทรวงมหาดไทยยังคงเปิดรับลงทะเบียนพี่น้องประชาชนผู้ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>ทั้งทางออนไลน์ที่<_>https://debt.dopa.go.th<_>หรือวอร์คอินได้<_>ณ<_>ที่ว่าการอำเภอ<_>หรือสำนักงานเขตทั่วประเทศ<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง<_>หรือกำนัน<_>ผู้ใหญ่บ้าน<_>ผู้นำชุมชนในพื้นที่”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน", "#sdgsforall<_>#changeforgood"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>ยะลา<_>ลงพื้นที่ติดตามสถานการณ์อุทกภัย<_>และให้กำลังใจประชาชนผู้ประสบภัย<_>เผยขณะนี้หลายพื้นที่ปริมาณน้ำเริ่มลดลงหลังฝนหยุดตก<_>เน้นย้ำ<_>เจ้าหน้าที่ทุกฝ่ายเร่งดูแลให้ความช่วยเหลือ", "content": ["ผู้ว่าฯ<_>ยะลา<_>ลงพื้นที่ติดตามสถานการณ์อุทกภัย<_>และให้กำลังใจประชาชนผู้ประสบภัย<_>เผยขณะนี้หลายพื้นที่ปริมาณน้ำเริ่มลดลงหลังฝนหยุดตก<_>เน้นย้ำ<_>เจ้าหน้าที่ทุกฝ่ายเร่งดูแลให้ความช่วยเหลือ", "ผู้ว่าฯ<_>ยะลา<_>ลงพื้นที่ติดตามสถานการณ์อุทกภัย<_>และให้กำลังใจประชาชนผู้ประสบภัย<_>พร้อมเผยขณะนี้หลายพื้นที่ปริมาณน้ำเริ่มลดลงหลังฝนหยุดตก<_>เน้นย้ำ<_>เจ้าหน้าที่ทุกฝ่ายเร่งดูแลให้ความช่วยเหลือประชาชนอย่างเต็มที่<_>และสแตนบายสายด่วนนิรภัย<_>1784", "ผู้ว่าฯ<_>ยะลา<_>ลงพื้นที่ติดตามสถานการณ์อุทกภัย<_>และให้กำลังใจประชาชนผู้ประสบภัย<_>พร้อมเผยขณะนี้หลายพื้นที่ปริมาณน้ำเริ่มลดลงหลังฝนหยุดตก<_>เน้นย้ำ<_>เจ้าหน้าที่ทุกฝ่ายเร่งดูแลให้ความช่วยเหลือประชาชนอย่างเต็มที่<_>และสแตนบายสายด่วนนิรภัย<_>1784<_>พร้อมให้ความช่วยเหลือประชาชนตลอด<_>24<_>ชั่วโมง", "เมื่อวันที่<_>27<_>ธ.ค.<_>66<_>นายอำพล<_>พงศ์สุวรรณ<_>ผู้ว่าราชการจังหวัดยะลา<_>เปิดเผยว่า<_>ตนพร้อมด้วยรองผู้ว่าราชการจังหวัดยะลา<_>นายอำเภอ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>เจ้าหน้าที่จากส่วนราชการที่เกี่ยวข้อง<_>ผู้แทนภาคเอกชน<_>และประชาชนจิตอาสา<_>ได้ร่วมลงพื้นที่ติดตามสถานการณ์และผลกระทบจากสถานการณ์อุกทกภัยในพื้นที่จังหวัดยะลา<_>พร้อมทั้งได้มอบถุงยังชีพพระราชทาน<_>อาหาร<_>ยารักษาโรค<_>และของใช้จำเป็นให้แก่ประชาชนผู้ประสบภัย<_>และเยี่ยมเยียนให้กำลังใจผู้ได้รับผลกระทบจากสถานการณ์น้ำท่วม<_>ตลอดจนเจ้าหน้าที่<_>จิตอาสา<_>อาสาสมัคร<_>ผู้ปฏิบัติหน้าที่ช่วยเหลือประชาชน", "นายอำพล<_>พงศ์สุวรรณ<_>ผู้ว่าราชการจังหวัดยะลา<_>กล่าวว่า<_>สำหรับภาพรวมสถานการณ์อุทกภัย<_>น้ำป่าไหลหลาก<_>และดินโคลนถล่ม<_>ในพื้นที่จังหวัดยะลานั้น<_>ขณะนี้ระดับน้ำจากแม่น้ำสายหลักทั้งแม่น้ำปัตตานี<_>แม่น้ำสายบุรี<_>และคลองละแอ<_>เริ่มลดลง<_>แต่ยังท่วมขยายเป็นวงกว้าง<_>กระทบ<_>7<_>อำเภอ<_>ได้แก่<_>อ.เมืองยะลา<_>อ.ธารโต<_>อ.ยะหา<_>อ.บันนังสตา<_>อ.กาบัง<_>อ.รามัน<_>และ<_>อ.กรงปินัง<_>รวม<_>52<_>ตำบล<_>295<_>หมู่บ้าน<_>บ้านเรือนประชาชนได้รับผลกระทบ<_>18,353<_>ครัวเรือน<_>ประชาชน<_>72,596<_>คน<_>ซึ่งเจ้าหน้าที่ได้บริหารจัดการสถานการณ์ตามแผนเผชิญเหตุและเร่งให้ความช่วยเหลืออพยพพี่น้องประชาชนมายังศูนย์พักพิงแล้วกว่า<_>704<_>ครัวเรือน<_>รวม<_>3,038<_>คน<_>พร้อมทั้งอำนวยความสะดวกด้านสาธารณสุข<_>อาหาร<_>และน้ำดื่มให้กับประชาชน<_>เน้นย้ำทุกฝ่ายให้ความช่วยเหลือพี่น้องประชาชนอย่างเต็มที่", "นายอำพล<_>พงศ์สุวรรณ<_>ผู้ว่าราชการจังหวัดยะลา<_>กล่าวเพิ่มเติมว่า<_>ขณะนี้ที่บริเวณบ้านลิมุด<_>หมู่ที่<_>4<_>ต.ท่าสาป<_>อ.เมืองยะลา<_>ซึ่งเป็นพื้นที่ติดกับแม่น้ำปัตตานี<_>ระดับน้ำยังคงสูงกว่าตลิ่ง<_>อยู่ที่<_>0.90<_>เมตร<_>น้ำยังคงท่วมเป็นพื้นที่บริเวณกว้าง<_>ภาพจากมุมสูงจะเห็นบ้านเรือน<_>และพื้นที่ทางการเกษตรของประชาชน<_>ได้รับความเสียหาย<_>ขณะที่ในพื้นที่<_>อ.รามัน<_>บริเวณพื้นที่ริมแม่น้ำสายบุรี<_>ระดับน้ำยังคงสูงกว่าตลิ่ง<_>อยู่ที่<_>2.35<_>เมตร<_>น้ำยังคงท่วมเป็นบริเวณกว้างเช่นกัน<_>หลังฝนหยุดตกสถานการณ์น้ำที่ท่วมไหลเข้าถนนในเขตเทศบาลตำบลเมืองรามันห์<_>ลดระดับลงแล้ว<_>ประชาชนเริ่มสัญจรไปมาได้<_>แต่ยังไม่สามารถที่จะเดินทางไปยัง<_>จ.นราธิวาส<_>ได้<_>เนื่องจากมีสะพานขาด<_>ส่วนพื้นที่<_>ต.อาซ่อง<_>ในขณะนี้รถยนต์กระบะสามารถสัญจรเข้าไปได้แล้ว<_>แต่ต้องใช้ความระมัดระวัง<_>นอกจากนี้ระดับน้ำในคลองละแอ<_>ที่<_>อ.ยะหา<_>ระดับน้ำลดลงเช่นกัน<_>ซึ่งขณะนี้ทางจังหวัดได้มีการประสานทุกหน่วยงานที่เกี่ยวข้องเพื่อลงพื้นที่ช่วยเหลือผู้ประสบภัยและแก้ไขปัญหาความเดือดร้อนอย่างเร่งด่วน<_>โดยจัดตั้งจุดอพยพให้ประชาชนที่ได้รับความเดือดร้อนเข้าพักชั่วคราว<_>จำนวน<_>30<_>แห่ง<_>แจกจ่ายอาหาร<_>น้ำดื่ม<_>และถุงยังชีพให้แก่ประชาชน<_>ส่วนในเรื่องทรัพย์สินความเสียหาย<_>บ้านเรือน<_>ถนน<_>และพืชผลทางการเกษตร<_>หลังจากผ่านวิกฤตในห้วงนี้<_>ได้กำชับให้เจ้าหน้าที่เร่งสำรวจความเสียหายเพื่อให้ความช่วยเหลือต่อไป", "“จังหวัดยะลาได้ประกาศพื้นที่ประสบสาธารณภัย/เขตการให้ความช่วยเหลือผู้ประสบภัยพิบัติกรณีฉุกเฉิน<_>(อุทกภัย<_>น้ำป่าไหลหลาก<_>น้ำท่วมฉับพลัน<_>และดินสไลด์)<_>ในพื้นที่น้ำท่วม<_>เพื่อประโยชน์ในการจัดการสาธารณภัยให้เป็นไปตามแผนการป้องกันและบรรเทาสาธารณภัยแห่งชาติและการให้ความช่วยเหลือผู้ประสบภัยพิบัติฉุกเฉินเร่งด่วน<_>พร้อมระดมกำลังเจ้าหน้าที่ชุดปฏิบัติการพร้อมเครื่องจักรกลด้านสาธารณภัยเร่งแก้ไขปัญหา<_>ระบายน้ำ<_>และบรรเทาความเดือดร้อนแก่ประชาชนที่ได้รับผลกระทบ<_>สำหรับพื้นที่ที่สถานการณ์เริ่มคลี่คลายแล้วได้ให้เจ้าหน้าที่เข้าฟื้นฟูพื้นที่ประสบภัยให้กลับสู่ภาวะปกติโดยเร็ว<_>เพื่อให้ประชาชนสามารถกลับมาดำเนินชีวิตได้ตามปกติโดยเร็วที่สุด<_>รวมถึงจัดเจ้าหน้าที่เข้าสำรวจและจัดทำบัญชีความเสียหาย<_>เพื่อดำเนินการช่วยเหลือตามระเบียบกระทรวงการคลังฯ<_>ต่อไป<_>สำหรับพี่น้องประชาชนที่ได้รับความเดือดร้อนจากสาธารณภัย<_>สามารถแจ้งเหตุและขอความช่วยเหลือทางไลน์<_>“ปภ.รับแจ้งเหตุ<_>1784”<_>โดยเพิ่มเพื่อน<_>line<_>id<_>@1784ddpm<_>และสายด่วนนิรภัย<_>1784<_>ตลอด<_>24<_>ชั่วโมง<_>นอกจากนี้<_>ประชาชนยังสามารถติดตามประกาศการแจ้งเตือนภัยได้ที่แอปพลิเคชัน<_>“thai<_>disaster<_>alert””<_>นายอำพลฯ<_>กล่าวทิ้งท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน", "#sdgsforall<_>#changeforgood"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทย-จีนกระชับความสัมพันธ์ครบรอบ<_>50<_>ปีสถาปนาการทูต<_>ประเดิมจัด“นิทรรศการ<_>chinese<_>xieyi<_>เสี่ยอี้<_>สุนทรียศิลป์แห่งจีนประเพณี”โชว์ผลงานศิลปะจีนร่วมสมัยชิ้นเยี่ยมของศิลปินดัง<_>63<_>รายการ", "content": ["ไทย-จีนกระชับความสัมพันธ์ครบรอบ<_>50<_>ปีสถาปนาการทูต<_>ประเดิมจัด“นิทรรศการ<_>chinese<_>xieyi<_>เสี่ยอี้<_>สุนทรียศิลป์แห่งจีนประเพณี”โชว์ผลงานศิลปะจีนร่วมสมัยชิ้นเยี่ยมของศิลปินดัง<_>63<_>รายการ", "ไทย-จีนกระชับความสัมพันธ์ครบรอบ<_>50<_>ปีสถาปนาการทูต<_>ประเดิมจัด<_>“นิทรรศการ<_>chinese<_>xieyi<_>เสี่ยอี้<_>สุนทรียศิลป์แห่งจีนประเพณี”<_>โชว์ผลงานศิลปะจีนร่วมสมัยชิ้นเยี่ยมของศิลปินดัง<_>63<_>รายการ<_>ณ<_>หอศิลป์<_>ถนนเจ้าฟ้า<_>ระหว่าง<_>27<_>ธ.ค.66<_>–<_>18<_>ก.พ.67", "วันที่<_>27<_>ธันวาคม<_>2566<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานพิธีเปิดนิทรรศการ<_>chinese<_>xieyi<_>เสี่ยอี้<_>สุนทรียศิลป์แห่งจีนประเพณี<_>:<_>ผลงานศิลปะร่วมสมัยจากพิพิธภัณฑ์ศิลปะแห่งชาติจีน<_>โดยมีนาง", "ยุถิกา<_>อิศรางกูร<_>ณ<_>อยุธยา<_>รองปลัดกระทรวงวัฒนธรรม<_>ผู้บริหารกระทรวงวัฒนธรรม<_>นายอู๋<_>จื้อ<_>อู่<_>อุปทูตสถานเอกอัครราชทูตสาธารณรัฐประชาชนจีนประจำประเทศไทย<_>นายจาง<_>ไป่เฉิง<_>รองเลขาธิการคณะกรรมการพรรคคอมมิวนิสต์แห่งพิพิธภัณฑ์ศิลปะแห่งชาติจีน<_>นายจูเว็งซียู<_>ดือ<_>จือซุซ<_>มาร์ติงซ์<_>เอกอัครราชทูตสาธารณรัฐประชาธิปไตยติมอร์-เลสเตประจำประเทศไทย<_>ผู้แทนศูนย์วัฒนธรรมแห่งประเทศจีน<_>ณ<_>กรุงเทพฯ<_>ศิลปินชาวจีน<_>แขกผู้มีเกียรติและสื่อมวลชน<_>เข้าร่วม<_>ณ<_>อาคารนิทรรศการถาวร<_>พิพิธภัณฑสถานแห่งชาติ<_>หอศิลป<_>ถนนเจ้าฟ้า<_>กรุงเทพฯ", "นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>กล่าวว่า<_>นโยบายรัฐบาลและนโยบายของนายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรมมุ่งนำมิติด้านศาสนา<_>ศิลปะและวัฒนธรรมมาเชื่อมและกระชับความสัมพันธ์ทางการทูตกับนานาประเทศ<_>ทำให้เกิดการแลกเปลี่ยนเรียนรู้และความร่วมมือระหว่างกัน<_>เพื่อสร้างภาพลักษณ์ที่ดีให้แก่ประเทศไทยในเวทีนานาชาติ<_>ซึ่งนิทรรศการ<_>chinese<_>xieyi<_>เสี่ยอี้<_>สุนทรียศิลป์แห่งจีนประเพณี<_>:<_>ผลงานศิลปะร่วมสมัยจากพิพิธภัณฑ์ศิลปะแห่งชาติจีน<_>เป็นความร่วมมือทางด้านศิลปะและวัฒนธรรมระหว่างหน่วยงานของรัฐบาลไทยและจีน<_>เป็นการจัดกิจกรรมภายใต้แผนปฏิบัติการว่าด้วยความร่วมมือทางวัฒนธรรมระหว่างกระทรวงวัฒนธรรมแห่งราชอาณาจักรไทยและกระทรวงวัฒนธรรมและการท่องเที่ยวแห่งสาธารณรัฐประชาชนจีน<_>สําหรับปี<_>พ.ศ.<_>2566-2570<_>โดยพิพิธภัณฑสถานแห่งชาติ<_>หอศิลป<_>กรมศิลปากรและพิพิธภัณฑ์ศิลปะแห่งชาติจีน<_>เป็นผู้ดำเนินการจัดนิทรรศการครั้งนี้ขึ้นระหว่างวันที่<_>27<_>ธันวาคม<_>2566<_>-<_>18<_>กุมภาพันธ์<_>2567<_>ณ<_>พิพิธภัณฑสถานแห่งชาติ<_>หอศิลป<_>ถนนเจ้าฟ้า<_>กรุงเทพฯ", "ปลัดกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>นิทรรศการ<_>chinese<_>xieyi<_>เสี่ยอี้<_>สุนทรียศิลป์แห่งจีนประเพณี<_>:<_>ผลงานศิลปะร่วมสมัยจากพิพิธภัณฑ์ศิลปะแห่งชาติจีน<_>นำเสนอจิตวิญญาณและการแสดงแบบจีนร่วมสมัยผ่านผลงานจิตรกรรมและประติมากรรมที่ได้รับแรงบันดาลใจมาจากศิลปะและวัฒนธรรมแบบจีนโบราณ<_>โดยหยิบยก<_>\"เสี่ยอี้\"<_>มาเป็นหัวข้อหลักของนิทรรศการ<_>และใช้จิตรกรรมจีนร่วมสมัย<_>จิตรกรรมสีน้ำมัน<_>จิตรกรรมสีน้ำและประติมากรรม<_>มาสร้างสรรค์เป็นเนื้อหาสำคัญเพื่อแสดงถึงจิตวิญญาณและรูปแบบเฉพาะของเสี่ยอี้<_>ทั้งยังสะท้อนถึงรูปแบบการสร้างสรรค์<_>และวิวัฒนาการร่วมสมัยของจิตวิญญาณเสี่ยอี้<_>โดยนิทรรศการในครั้งนี้คัดเลือกผลงานที่สร้างสรรค์อย่างยอดเยี่ยมทั้งสิ้น<_>63<_>รายการ<_>ทั้งจิตรกรรมและประติมากรรมจากศิลปินที่มีชื่อเสียงในประเทศจีน<_>42<_>คน", "“นิทรรศการนี้ถือเป็นการเริ่มต้นต้อนรับการเฉลิมฉลอง<_>เนื่องในวาระครบรอบ<_>50<_>ปี<_>แห่งการสถาปนาความสัมพันธ์ทางการทูตระหว่างสาธารณรัฐประชาชนจีนและราชอาณาจักรไทยที่กำลังจะมาถึงในอีก<_>2<_>ปีข้างหน้าคือ<_>ในวันที่<_>1<_>กรกฎาคม<_>พ.ศ.2568<_>ช่วยเผยแพร่ความรู้และเสริมสร้างความเข้าใจศิลปะจีนร่วมสมัยแก่ชาวไทยและชาวต่างประเทศ<_>ถือเป็นแลกเปลี่ยนด้านวัฒนธรรมและกระชับความสัมพันธ์ระหว่างสองประเทศพันธมิตรให้มีความแข็งแกร่งและแน่นแฟ้นมากขึ้น<_>”<_>นางยุพา<_>กล่าว"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>รมว.พม.<_>หนุน<_>คกก.ควบคุมการขอทาน<_>เร่งแก้กฎหมายให้เห็นภาพเบื้องต้นใน<_>6<_>เดือน", "content": ["\"วราวุธ\"<_>รมว.พม.<_>หนุน<_>คกก.ควบคุมการขอทาน<_>เร่งแก้กฎหมายให้เห็นภาพเบื้องต้นใน<_>6<_>เดือน", "วันที่<_>27<_>ธันวาคม<_>2566<_>ที่กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>สะพานขาว<_>กรุงเทพฯ<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เปิดเผยภายหลังประชุมคณะกรรมการควบคุมการขอทาน<_>ครั้งที่<_>2/2566<_>ว่า<_>วันนี้<_>ที่ประชุมได้รับทราบถึงผลการดำเนินงานที่ผ่านมาจากหน่วยงานที่เกี่ยวข้อง<_>และมีการพิจารณาถึงผลการดำเนินงานตาม<_>พ.ร.บ.ควบคุมการขอทาน<_>พ.ศ.<_>2559<_>ว่ามีประสิทธิภาพและประสิทธิผลมากน้องเพียงใด<_>มีข้อดีและข้อด้อยอย่างไร<_>ซึ่งผลการรายงานนำไปสู่วาระการพิจารณาให้มีการจัดตั้งคณะอนุกรรมการทบทวนและปรับปรุง<_>พ.ร.บ.<_>ควบคุมการขอทาน<_>พ.ศ.2559<_>โดยมี<_>นายเชวง<_>ไทยยิ่ง<_>เป็นประธาน<_>เพื่อปรับปรุงและทบทวน<_>พ.ร.บ.<_>ดังกล่าว<_>เนื่องจากมีการบังคับใช้มาถึง<_>7<_>ปีแล้ว<_>กำลังขึ้นปีที่<_>8<_>ซึ่งยังไม่มีการปรับปรุงให้เข้ากับบริบทของสังคมที่เปลี่ยนไป<_>ทำให้การขอทานอาจจะมีรูปแบบหลากหลาย<_>รวมถึงมีขอทานต่างชาติเข้ามามากขึ้น", "ทั้งนี้<_>คณะอนุกรรมการฯ<_>ดังกล่าว<_>จะมีผู้แทนจากหลายองค์กรที่เกี่ยวข้อง<_>ทั้งสำนักงานตรวจคนเข้าเมือง<_>สำนักงานตำรวจแห่งชาติ<_>กระทรวงมหาดไทย<_>และกระทรวงต่างๆ<_>เพื่อแก้ไขปรับปรุง<_>พ.ร.บ.<_>ดังกล่าว<_>ให้มีความครอบคลุม<_>เป็นกฎหมายที่มีประสิทธิผลมากยิ่งขึ้น<_>เพราะวันนี้<_>กฎหมายเรามีประสิทธิภาพ<_>แต่การบังคับใช้ยังไม่เกิดผลเท่าที่ควร<_>จึงต้องดำเนินการให้มีการรัดเข็มขัดและเข้มงวดมากยิ่งขึ้น", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>กรอบระยะเวลาในการดำเนินการปรับปรุง<_>จะเร่งให้เห็นภาพเบื้องต้นภายใน<_>6<_>เดือนหลังจากนี้<_>เพื่อดูว่าแนวทางที่แก้ไขเป็นอย่างไร<_>เมื่อได้ร่าง<_>พ.ร.บ.<_>มา<_>จะต้องเปิดรับฟังความคิดเห็นจากทุกภาคส่วนที่เกี่ยวข้อง<_>ก่อนที่จะเข้าสู่กระบวนการนิติบัญญัติต่อไป", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#ขอทานข้ามชาติ<_>#ขอทาน"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.ติวเข้ม<_>รพ.<_>ก่อนเริ่มใช้ระบบลงทะเบียน-เบิกจ่ายสำหรับบุคคลที่มีปัญหาสถานะและสิทธิ<_>1<_>ม.ค.นี้", "content": ["สธ.ติวเข้ม<_>รพ.<_>ก่อนเริ่มใช้ระบบลงทะเบียน-เบิกจ่ายสำหรับบุคคลที่มีปัญหาสถานะและสิทธิ<_>1<_>ม.ค.นี้", "กระทรวงสาธารณสุข<_>ประชุมชี้แจงระบบลงทะเบียนและเบิกจ่ายค่าบริการทางการแพทย์บุคคลที่มีปัญหาสถานะและสิทธิ<_>ผ่านระบบศูนย์กลางข้อมูลด้านการเงิน<_>ให้หน่วยบริการทั้งในและนอกสังกัด<_>ก่อนเปิดใช้งานพร้อมกันทั่วประเทศ<_>1<_>มกราคม<_>2567<_>นี้", "กระทรวงสาธารณสุข<_>ประชุมชี้แจงระบบลงทะเบียนและเบิกจ่ายค่าบริการทางการแพทย์บุคคลที่มีปัญหาสถานะและสิทธิ<_>ผ่านระบบศูนย์กลางข้อมูลด้านการเงิน<_>ให้หน่วยบริการทั้งในและนอกสังกัด<_>ก่อนเปิดใช้งานพร้อมกันทั่วประเทศ<_>1<_>มกราคม<_>2567<_>นี้<_>เผย<_>จากการติดตามผลในหน่วยงานนำร่องที่จังหวัดเชียงราย<_>พบใช้งานสะดวก<_>ช่วยลดภาระหน่วยบริการ", "นพ.สุรโชค<_>ต่างวิวัฒน์<_>รักษาราชการแทนรองปลัดกระทรวงสาธารณสุข<_>กล่าวถึงระบบประกันสุขภาพบุคคลที่มีปัญหาสถานะและสิทธิและบุคคลที่ไม่มีสัญชาติไทย<_>(health<_>insurance<_>for<_>non-thai<_>people<_>system<_>:<_>hint)<_>ว่า<_>การดำเนินงานดังกล่าวเป็นการพัฒนาระบบสาธารณสุขชายแดนและพื้นที่เฉพาะ<_>ตามนโยบายยกระดับ<_>30<_>บาท<_>และนโยบายกระทรวงสาธารณสุข<_>ปี<_>2567<_>ของ<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>โดยช่วง<_>quick<_>win<_>100<_>วัน<_>จะมุ่งขึ้นทะเบียนเบิกจ่ายแบบ<_>real<_>time<_>สำหรับบุคคลที่มีปัญหาสถานะและสิทธิ<_>และการลงทะเบียนเพิ่มการเข้าถึงบริการในกลุ่มประชากรเฉพาะ<_>ซึ่งระบบ<_>hint<_>สามารถขึ้นทะเบียนและอนุมัติสิทธิได้ภายใน<_>5<_>นาที<_>จากเดิมที่ใช้เวลา<_>1-2<_>สัปดาห์,<_>พิจารณาผลการเบิกจ่ายค่าบริการทางการแพทย์จากกองทุนประกันสุขภาพบุคคลที่มีปัญหาสถานะและสิทธิ<_>ซึ่งเชื่อมโยงข้อมูลกับศูนย์กลางข้อมูลด้านการเงิน<_>(financial<_>data<_>hub<_>:<_>fdh)<_>กระทรวงสาธารณสุข<_>ภายใน<_>24<_>ชั่วโมง<_>และโอนเงินให้หน่วยบริการได้ภายใน<_>15<_>วัน<_>และสามารถลงทะเบียนยืนยันตัวตนสำหรับบุคคลที่ไม่มีเอกสารประจำตัวในประเทศไทย<_>เพื่อให้เข้าใช้บริการและหน่วยบริการให้บริการด้านสาธารณสุขได้", "“การขึ้นทะเบียนบุคคลที่มีปัญหาสถานะและสิทธิและการเบิกจ่ายค่าบริการทางการแพทย์ให้กับหน่วยบริการ<_>ในอดีตมีปัญหาเรื่องความล่าช้า<_>กระทรวงสาธารณสุขจึงร่วมกับองค์การอนามัยโลก<_>(who)<_>พัฒนาระบบ<_>hint<_>โดยมีศูนย์กลางข้อมูลด้านการเงิน<_>(financial<_>data<_>hub)<_>กระทรวงสาธารณสุข<_>เป็น<_>back<_>bone<_>ในการส่งข้อมูล<_>เพื่อลดภาระงาน<_>เพิ่มความสะดวกให้ผู้มารับบริการ<_>และหน่วยบริการได้รับเงินชดเชยค่าบริการทางการแพทย์รวดเร็วขึ้น”<_>นพ.สุรโชคกล่าว", "นพ.สุรโชคกล่าวต่อว่า<_>ระบบดังกล่าวจะเปิดใช้งานทั่วประเทศในวันที่<_>1<_>มกราคม<_>2567<_>นี้<_>ดังนั้น<_>กระทรวงสาธารณสุขจึงมีการประชุมชี้แจงระบบลงทะเบียนและการเบิกจ่ายค่าบริการทางการแพทย์บุคคลที่มีปัญหาสถานะและสิทธิ<_>ผ่านระบบศูนย์กลางข้อมูลด้านการเงิน<_>(financial<_>data<_>hub<_>:<_>fdh)<_>กระทรวงสาธารณสุข<_>เพื่อซักซ้อมความเข้าใจให้กับหน่วยบริการทั้งในและนอกสังกัดสำนักงานปลัดกระทรวงสาธารณสุข<_>ซึ่งจากการทดลองใช้ระบบของหน่วยบริการนำร่องในจังหวัดเชียงราย<_>คือ<_>โรงพยาบาลเชียงรายประชานุเคราะห์<_>และโรงพยาบาลแม่สาย<_>พบว่าระบบใช้งานค่อนข้างสะดวก<_>ลดภาระหน่วยบริการ<_>มีการ<_>pre-audit<_>และมีรายงาน<_>dashboard<_>โดยมีข้อเสนอแนะจากการทดลองใช้จริง<_>เช่น<_>เรื่องการย้ายสิทธิ<_>และการเรียกเก็บ<_>ซึ่งได้นำไปปรับปรุงระบบให้สมบูรณ์ยิ่งขึ้น<_>รวมทั้งจะมีการจัดทำข้อตกลงการแบ่งปันข้อมูลส่วนบุคคล<_>(personal<_>data<_>sharing<_>agreement<_>:<_>dsa)<_>เพื่อให้เป็นไปตาม<_>พ.ร.บ.คุ้มครองข้อมูลข่าวสาร<_>พ.ศ.<_>2562<_>ต่อไป", "*<_>28<_>ธันวาคม<_>2566"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-'วราวุธ'<_>รมว.พม.<_>ร่วมประชุม<_>คกก.ส่งเสริมการจัดสวัสดิการสังคมแห่งชาติ<_>มุ่งสร้างคุณภาพชีวิตที่ดีกว่าเดิม<_>“ด้วยสวัสดิการโดยรัฐ”", "content": ["'วราวุธ'<_>รมว.พม.<_>ร่วมประชุม<_>คกก.ส่งเสริมการจัดสวัสดิการสังคมแห่งชาติ<_>มุ่งสร้างคุณภาพชีวิตที่ดีกว่าเดิม<_>“ด้วยสวัสดิการโดยรัฐ”", "เมื่อวันที่<_>27<_>มกราคม<_>2566<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เข้าร่วมการประชุมคณะกรรมการส่งเสริมการจัดสวัสดิการสังคมแห่งชาติ<_>ครั้งที่<_>1/2566<_>โดยมี<_>พลตำรวจเอก<_>พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เป็นประธานการประชุม<_>ซึ่งมีนายอนันต์<_>ดนตรี<_>รองปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>นางจตุพร<_>โรจนพานิช<_>อธิบดีกรมพัฒนาสังคมและสวัสดิการ<_>กรรมการฯ<_>จากผู้แทนทุกภาคส่วนทั้งส่วนราชการ<_>ผู้ทรงคุณวุฒิ<_>องค์กรสาธารณประโยชน์<_>และองค์กรสวัสดิการชุมชน<_>เข้าร่วมการประชุม<_>ณ<_>ห้องประชุม<_>301<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล", "นายวราวุธ<_>กล่าวว่า<_>วันนี้<_>ที่ประชุมได้ร่วมกันพิจารณาและให้ความเห็นชอบข้อเสนอเชิงนโยบาย<_>2<_>เรื่องสำคัญ<_>คือ<_>1)<_>ข้อเสนอ<_>“การพัฒนาหลักประกันบริการทางสังคมแก่กลุ่มเป้าหมายที่สอดคล้องกับสถานการณ์ปัจจุบัน”<_>ที่ให้ความสำคัญกับการเพิ่มเติมหลักประกันทางสังคมให้กลุ่มเด็กและเยาวชน<_>ผู้สูงอายุ<_>คนพิการ<_>วัยแรงงาน<_>และสวัสดิการสำหรับครอบครัว<_>ให้สอดคล้องกับสถานการณ์ปัจจุบัน<_>เพื่อให้มีคุณภาพชีวิตที่ดีขึ้น<_>โดยที่ประชุมมีมติให้เสนอ<_>ครม.<_>เห็นชอบ<_>และมอบหมายให้หน่วยงานที่เกี่ยวข้องรับดำเนินการต่อไป<_>และ<_>2)<_>ข้อเสนอ<_>“แนวทางการปฏิบัติงานขององค์การอาสาสมัครที่ดี”<_>ที่ให้ความสำคัญกับการปฏิบัติงานของอาสาสมัครในประเทศไทย<_>เพื่อให้เป็นไปตามมาตรฐานสากลสำหรับอาสาสมัครเพื่อการพัฒนา<_>(the<_>global<_>standard<_>for<_>volunteering<_>for<_>development)<_>และสามารถสร้างงานอาสาสมัครให้มีประสิทธิภาพเพิ่มมากขึ้น<_>โดยที่ประชุมมีมติมอบหมายให้กระทรวง<_>พม.<_>วิทยาลัยพัฒนาศาสตร์ป๋วย<_>อึ๊งภากรณ์<_>และคณะทำงานขับเคลื่อนศูนย์ประสานองค์กรอาสาสมัครแห่งชาติ<_>ดำเนินการขับเคลื่อนแนวทางดังกล่าว", "นายวราวุธ<_>กล่าวต่อไปว่า<_>นอกจากนี้<_>ที่ประชุมได้เห็นชอบให้มีการปรับปรุงข้อกฎหมาย<_>ในส่วนของข้อกำหนดคณะกรรมการส่งเสริมการจัดสวัสดิการสังคมแห่งชาติ<_>ว่าด้วยหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขการยื่นคำขอและการรับรองเป็นองค์กรสาธารณประโยชน์/องค์กรสวัสดิการชุมชน<_>เพื่อใช้เป็นเครื่องมือในการยื่นคำขอรับรององค์กรเป็นองค์กรสาธารณประโยชน์และองค์กรสวัสดิการชุมชน<_>ให้เกิดความคล่องตัว<_>มีการนำระบบอิเล็กทรอนิกส์มาใช้ในการยื่นคำขอ<_>และการปฏิบัติงานของเจ้าหน้าที่<_>เพื่อให้เป็นไปตามนโยบายรัฐบาล<_>thailand<_>4.0<_>รวมทั้งมีมติเห็นชอบการแต่งตั้งผู้ทรงคุณวุฒิในคณะกรรมการติดตามและประเมินผลของกองทุนส่งเสริมการจัดสวัสดิการสังคม<_>และคณะอนุกรรมการในคณะกรรมการส่งเสริมการจัดสวัสดิการสังคมแห่งชาติ<_>เพื่อเป็นกลไกสำคัญในการดำเนินงานด้านสวัสดิการสังคมให้มีประสิทธิภาพและเกิดประสิทธิผลเพิ่มมากขึ้น", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ทั้งนี้<_>พลตำรวจเอก<_>พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ยังได้เน้นย้ำให้ทุกหน่วยงาน<_>ร่วมมือกันขับเคลื่อนการดำเนินงานตามมติที่ประชุม<_>เพื่อให้เกิดประโยชน์กับประชาชน<_>ซึ่งเป็นไปตามนโยบายที่รัฐบาลแถลงต่อรัฐสภา<_>ที่จะสร้างคุณภาพชีวิตที่ดีกว่าเดิม<_>“ด้วยสวัสดิการโดยรัฐ”", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#สวัสดิการสังคม<_>#พส<_>#ครม"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทีม<_>พม.หนึ่งเดียว<_>จ.นราธิวาส<_>เร่งเข้าช่วยเหลือกลุ่มเปราะบางเดือดร้อนจากภัยน้ำท่วมในศูนย์พักพิงชั่วคราว", "content": ["ทีม<_>พม.หนึ่งเดียว<_>จ.นราธิวาส<_>เร่งเข้าช่วยเหลือกลุ่มเปราะบางเดือดร้อนจากภัยน้ำท่วมในศูนย์พักพิงชั่วคราว", "วันที่<_>28<_>ธันวาคม<_>2566<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เปิดเผยว่า<_>ขณะนี้<_>เกิดเหตุอุทกภัยในหลายพื้นที่ของภาคใต้<_>โดยเฉพาะ<_>3<_>จังหวัดชายแดน<_>ได้แก่<_>จังหวัดยะลา<_>ปัตตานี<_>และนราธิวาส<_>ทำให้พี่น้องประชาชนได้รับความเดือดร้อนเป็นจำนวนมาก<_>โดยเฉพาะกลุ่มเปราะบาง<_>ได้แก่<_>เด็กเล็ก<_>ผู้สูงอายุ<_>คนพิการ<_>และผู้ด้อยโอกาส<_>ที่ต้องได้รับการช่วยเหลืออย่างทันท่วงที<_>ซึ่งนายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>มีความห่วงใยพี่น้องประชาชน<_>โดยเฉพาะกลุ่มเปราะบาง<_>โดยได้สั่งการด่วนให้<_>ตน<_>ในฐานะปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>เร่งทุกหน่วยงานสังกัดกระทรวง<_>พม.<_>ในพื้นที่ประสบอุทกภัย<_>เข้าช่วยเหลือพี่น้องประชาชน<_>เพื่อบรรเทาความเดือดร้อนโดยเร็วที่สุด", "นายอนุกูล<_>กล่าวต่อไปว่า<_>สำหรับจังหวัดนราธิวาส<_>ศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>กระทรวง<_>พม.<_>โดย<_>หน่วยงานทีม<_>พม.หนึ่งเดียว<_>จังหวัดนราธิวาส<_>ได้ลงพื้นที่ช่วยเหลือพี่น้องประชาชนที่ประสบภัยน้ำท่วม<_>ณ<_>ศูนย์พักพิงกองร้อย<_>อส.<_>อำเภอเมือง<_>จังหวัดนราธิวาส<_>พบว่า<_>มีครอบครัวผู้ประสบภัย<_>58<_>ครัวเรือน<_>โดยมีเด็กเล็ก<_>0<_>-<_>6<_>ปี<_>จำนวน<_>31<_>คน<_>เด็ก<_>7<_>-<_>17<_>ปี<_>จำนวน<_>31<_>คน<_>ผู้สูงอายุ<_>จำนวน<_>17<_>คน<_>คนพิการ<_>จำนวน<_>4<_>คน<_>(ป่วยติดเตียง<_>1<_>คน)<_>และประชาชนทั่วไป<_>จำนวน<_>121<_>คน<_>ทั้งนี้<_>ได้ดำเนินการสำรวจและจัดทำข้อมูลกลุ่มเปราะบาง<_>ได้แก่<_>เด็ก<_>ผู้สูงอายุ<_>และคนพิการ<_>ที่พักอาศัยในศูนย์พักพิงชั่วคราว<_>ที่ทางอำเภอจัดให้<_>พร้อมมอบสิ่งของที่จำเป็น<_>เครื่องอุปโภคและบริโภคให้แก่ผู้ประสบภัย<_>อีกทั้งพูดคุยให้กำลังใจ<_>ช่วยฟื้นฟูเยียวยาสภาพจิตใจผู้ประสบภัย<_>ร่วมกับทีมสหวิชาชีพ<_>mcatt<_>ของโรงพยาบาลนราธิวาส<_>และประสานหน่วยงานในพื้นที่<_>ได้แก่<_>อบต.ลำภู<_>อบต.มานังตายอ<_>อบต.บางปอ<_>และอำเภอเมืองจังหวัดนราธิวาส<_>ในการช่วยเหลือผู้ประสบภัย<_>อีกทั้งสำรวจปัญหาความเดือดร้อนและความต้องการของครัวเรือนกลุ่มเปราะบางในเบื้องต้น<_>เพื่อวางแผนการให้ความช่วยเหลือตามภารกิจของกระทรวง<_>พม.<_>โดยด่วน", "ทั้งนี้<_>หากประชาชนที่ประสบปัญหาความเดือดร้อนต้องการความช่วยเหลือเร่งด่วน<_>สามารถโทรขอความช่วยเหลือได้ที่<_>ศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>ผ่าน<_>สายด่วน<_>พม.<_>โทร.<_>1300<_>บริการฟรี<_>24<_>ชั่วโมง", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม#พมหนึ่งเดียว<_>#ศรส<_>#พม.<_>#น้ำท่วมภาคใต้"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ร้อยเอ็ด<_>พร้อม<_>100%<_>“บัตรประชาชนใบเดียวรักษาทุกที่”<_>เตรียม<_>kick<_>off<_>พร้อมกัน<_>4<_>จังหวัด<_>ทั่วประเทศ<_>7<_>ม.ค.<_>นี้", "content": ["ร้อยเอ็ด<_>พร้อม<_>100%<_>“บัตรประชาชนใบเดียวรักษาทุกที่”<_>เตรียม<_>kick<_>off<_>พร้อมกัน<_>4<_>จังหวัด<_>ทั่วประเทศ<_>7<_>ม.ค.<_>นี้", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ติดตามนโยบาย<_>“บัตรประชาชนใบเดียวรักษาทุกที่”<_>ที่จังหวัดร้อยเอ็ด<_>ทั้งการเชื่อมโยงข้อมูลสุขภาพ<_>เครือข่ายบริการภาครัฐ<_>ภาคเอกชน<_>การยืนยันตัวตนของประชาชนและบุคลากรทางการแพทย์<_>มั่นใจมีความพร้อม<_>100%<_>เปิดตัวให้ประชาชนใช้บริการ", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ติดตามนโยบาย<_>“บัตรประชาชนใบเดียวรักษาทุกที่”<_>ที่จังหวัดร้อยเอ็ด<_>ทั้งการเชื่อมโยงข้อมูลสุขภาพ<_>เครือข่ายบริการภาครัฐ<_>ภาคเอกชน<_>การยืนยันตัวตนของประชาชนและบุคลากรทางการแพทย์<_>มั่นใจมีความพร้อม<_>100%<_>เปิดตัวให้ประชาชนใช้บริการอย่างเป็นทางการ<_>7<_>มกราคม<_>2567<_>นี้", "วันนี้<_>(28<_>ธันวาคม<_>2566)<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมด้วย<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>ติดตามความพร้อมระบบบัตรประชาชนใบเดียวรักษาทุกที่<_>และตรวจเยี่ยมเครือข่ายหน่วยบริการใน<_>จ.ร้อยเอ็ด<_>1<_>ใน<_>4<_>จังหวัดนำร่องโครงการ<_>“บัตรประชาชนใบเดียวรักษาทุกที่”<_>ภายใต้นโยบายขับเคลื่อนโครงการ<_>30<_>บาท<_>upgrade<_>ยกระดับ<_>ปรับระบบหลักประกันสุขภาพถ้วนหน้า", "นพ.ชลน่าน<_>กล่าวว่า<_>จากการติดตามการดำเนินงานในวันนี้<_>พบว่า<_>จังหวัดร้อยเอ็ด<_>มีความพร้อม<_>100%<_>ในการเชื่อมโยงข้อมูลสุขภาพในหน่วยบริการทุกระดับเป็นระบบเดียวทั้งจังหวัดเรียบร้อยแล้ว<_>รวมถึงระบบ<_>provider<_>id<_>ของบุคลาการทางการแพทย์<_>ให้สามารถออกประวัติสุขภาพอิเล็กทรอนิกส์<_>ออกใบรับรองแพทย์ดิจิทัล<_>ใบสั่งยา/สั่งแล็บออนไลน์<_>ให้บริการการแพทย์ทางไกล<_>เภสัชกรรมทางไกล<_>นัดหมายออนไลน์ได้", "นพ.ชลน่านกล่าวต่อว่า<_>มั่นใจว่าประชาชนจะได้รับความสะดวกในการเข้ารับบริการ<_>โดยในวันที่<_>7<_>มกราคม<_>2567<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>และนางสาวแพทองธาร<_>ชินวัตร<_>รองประธานคณะกรรมการพัฒนาระบบสุขภาพแห่งชาติ<_>จะร่วมกันเปิดตัวโครงการ<_>“บัตรประชาชนใบเดียวรักษาทุกที่”<_>ที่จังหวัดร้อยเอ็ดอย่างเป็นทางการ<_>พร้อมกับอีก<_>3<_>จังหวัดนำร่อง<_>ได้แก่<_>แพร่<_>เพชรบุรี<_>และนราธิวาส<_>ด้วย", "ข้อมูลล่าสุด<_>(27<_>ธันวาคม<_>2566)<_>หน่วยบริการในจังหวัดร้อยเอ็ดที่เข้าร่วมโครงการ<_>ประกอบด้วย<_>หน่วยบริการสังกัดกระทรวงสาธารณสุข<_>20<_>แห่ง,<_>อปท.<_>(รพ.สต)<_>229<_>แห่ง,<_>ศูนย์บริการเทศบาลเมืองร้อยเอ็ด<_>2<_>แห่ง,<_>โรงพยาบาลค่ายสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>สังกัดกระทรวงกลาโหม<_>1<_>แห่ง,<_>โรงพยาบาลเอกชน<_>1<_>แห่ง<_>ร้านยา/lab<_>187<_>แห่ง,<_>คลินิกเวชกรรม<_>184<_>แห่ง<_>และคลินิกทันตกรรม<_>54<_>แห่ง<_>ส่วนประชาชนผู้รับบริการได้ลงทะเบียนยืนยันตัวตน<_>health<_>id<_>ผ่านแอปพลิเคชันหมอพร้อมแล้ว<_>552,697<_>คน<_>คิดเป็นร้อยละ<_>69.06<_>และยังเปิดยืนยันตัวตนได้ต่อเนื่องที่โรงพยาบาลรัฐทุกแห่ง<_>โรงพยาบาลเอกชน<_>ศูนย์บริการสาธารณสุขเทศบาล<_>รพ.สต.ทุกแห่ง<_>นพ.ชลน่านกล่าว", "*<_>28<_>ธันวาคม<_>2566"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>รมว.พม.<_>เผย<_>ทีม<_>พม.หนึ่งเดียว<_>จ.ปัตตานี<_>-<_>นราธิวาส<_>ลุยช่วยกลุ่มเปราะบางประสบภัยน้ำท่วมทุกพื้นที่<_>พร้อมสั่งเตรียมพร้อมงบฟื้นฟูเยียวยา<_>หลังน้ำลด", "content": ["“วราวุธ”<_>รมว.พม.<_>เผย<_>ทีม<_>พม.หนึ่งเดียว<_>จ.ปัตตานี<_>-<_>นราธิวาส<_>ลุยช่วยกลุ่มเปราะบางประสบภัยน้ำท่วมทุกพื้นที่<_>พร้อมสั่งเตรียมพร้อมงบฟื้นฟูเยียวยา<_>หลังน้ำลด", "วันที่<_>28<_>ธันวาคม<_>2566<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เปิดเผยถึงความคืบหน้าของกระทรวง<_>พม.<_>ในการช่วยเหลือประชาชน<_>โดยเฉพาะกลุ่มเปราะบาง<_>ที่ประสบภัยน้ำท่วมในพื้นที่<_>3<_>จังหวัดชายแดนภาคใต้<_>ว่า<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวง<_>พม.<_>ได้รายงานว่า<_>จังหวัดปัตตานีและนราธิวาส<_>หน่วยงานทีม<_>พม.หนึ่งเดียว<_>ในส่วนของศูนย์<_>สถาน<_>บ้าน<_>นิคม<_>ที่อยู่ภายใต้สังกัดกระทรวง<_>พม.<_>ได้ร่วมกันลงทุกพื้นที่แบบ<_>100%<_>และได้เตรียมพื้นที่ที่สามารถรองรับผู้สูงอายุและคนพิการ<_>ขณะนี้<_>ได้มีการเคลื่อนย้ายจากที่พักอาศัยให้มาอยู่ในความดูแลของกระทรวง<_>พม.<_>ในพื้นที่ที่ไม่ถูกน้ำท่วม<_>และมีการตั้งครัวกลางสำหรับทำอาหาร<_>เพื่อนำไปแจกจ่ายให้กับพี่น้องประชาชนที่กำลังประสบความเดือดร้อนจากภัยน้ำท่วม<_>รวมถึงมีการแจกจ่ายถุงยังชีพเครื่องอุปโภคบริโภคที่จำเป็น<_>และได้มีการเข้าไปทำกิจกรรมร่วมกับเด็กและเยาวชน<_>พร้อมพบปะพูดคุยให้กำลังใจพี่น้องประชาชนอีกด้วย<_>เพราะนอกจากการดูแลทางด้านกายภาพแล้ว<_>การดูแลทางด้านจิตใจก็สำคัญ<_>โดยเข้าไปพบปะพูดคุยรับฟังปัญหาความเดือดร้อน<_>ถึงแม้ว่าเราอาจจะไม่สามารถแก้ไขปัญหาได้ทันที<_>แต่อย่างน้อย<_>สามารถเป็นที่ระบายความทุกข์ให้กับพี่น้องประชาชน<_>เพื่อลดความตึงเครียดได้", "นายวราวุธ<_>กล่าวต่อไปว่า<_>นอกจากนี้<_>ตนได้สั่งการให้เจ้าหน้าที่กระทรวง<_>พม.<_>สำรวจในแต่ละพื้นที่ว่ามีพี่น้องประชาชนได้รับความเดือดร้อนด้านที่อยู่อาศัยอย่างไร<_>ซึ่งกระทรวง<_>พม.<_>โดยสถาบันพัฒนาองค์กรชุมชน<_>(องค์การมหาชน)<_>หรือ<_>พอช.<_>กรมกิจการสตรีและสถาบันครอบครัว<_>(สค)<_>และกรมพัฒนาสังคมและสวัสดิการ<_>(พส)<_>จะมีงบประมาณในการซ่อมแซมที่พักอาศัยให้กับพี่น้องประชาชนที่ได้รับความเสียหาย<_>ทั้งนี้<_>ขอกำชับให้ทั้ง<_>3<_>หน่วยงาน<_>เตรียมเรื่องงบประมาณให้พร้อม<_>และจะต้องมีการสำรวจความเสียหาย<_>เมื่อน้ำลด<_>ซึ่งพื้นที่ภาคใต้มีลักษณะทางกายภาพเฉพาะ<_>จะเกิดสถานการณ์น้ำเข้ามาท่วมอย่างเร็ว<_>และน้ำออกไปเร็ว<_>จะไม่อยู่นาน<_>ฉะนั้น<_>อีกไม่นานน้ำจะลด<_>และสิ่งที่สำคัญคือการฟื้นฟูเยียวยา<_>ทั้งเรื่องการซ่อมแซมบ้าน<_>การฟื้นฟูอาชีพ<_>และการเยียวยาทางด้านจิตใจ", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>สำหรับการซ่อมแซมบ้าน<_>กระทรวง<_>พม.<_>มีงบประมาณจำกัด<_>จึงทำให้ทำเท่าที่ทำได้<_>หากประชาชนหรือภาคเอกชนที่มีจิตศรัทธา<_>มีความประสงค์ร่วมสมทบทุน<_>สามารถติดต่อมาได้ที่<_>กระทรวง<_>พม.<_>โดยศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>หรือ<_>ศรส.<_>ผ่านฮอตไลน์<_>สายด่วน<_>พม.<_>โทร.<_>1300<_>ตลอด<_>24<_>ชั่วโมง", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม.<_>#น้ำท่วมภาคใต้"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประเสริฐฯ<_>เผย<_>ยังพบ<_>ซื้อขายข้อมูลประชาชน<_>สั่งเร่งปิดกั้น<_>จับกุม", "content": ["ประเสริฐฯ<_>เผย<_>ยังพบ<_>ซื้อขายข้อมูลประชาชน<_>สั่งเร่งปิดกั้น<_>จับกุม", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>กล่าวว่า<_>ตามที่<_>นายกรัฐมนตรี<_>ได้สั่งการให้<_>ดีอี<_>แก้ปัญหาการหลุดรั่วของข้อมูลประชาชน<_>ตลอดจนการซื้อขายข้อมูลประชาชนตามที่เป็นข่าว<_>จึงได้เร่งดำเนินการ<_>6<_>มาตรการ<_>ทั้งระยะเร่งด่วน<_>ระยะ<_>6<_>เดือน<_>และระยะ<_>12<_>เดือน<_>และได้เสนอคณะรัฐมนตรี", "รัฐมนตรี<_>ประเสริฐ<_>เผยว่า<_>สำหรับมาตรการระยะเร่งด่วน<_>ที่ได้สั่งการให้สำนักงานคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล<_>(สคส)<_>จัดตั้งศูนย์เฝ้าระวังการละเมิดข้อมูลส่วนบุคคล<_>หรือ<_>pdpc<_>eagle<_>eye<_>เร่งตรวจสอบข้อมูลที่เปิดเผยต่อสาธารณะ<_>พร้อมทั้งค้นหา<_>เฝ้าระวัง<_>การรั่วไหลของข้อมูลส่วนบุคคล<_>และสำนักงานคณะกรรมการการรักษาความมั่นคงปลอดภัยไซเบอร์แห่งชาติ<_>(สกมช)<_>ตรวจสอบช่องโหว่<_>ระบบ<_>cybersecurity<_>หรือระบบการรักษาความมั่นคงปลอดภัยข้อมูล<_>พบว่า", "1.<_>สคส.<_>โดยศูนย์<_>pdpc<_>eagle<_>eye<_>ระหว่าง<_>9<_>พ.ย.<_>–<_>28<_>ธ.ค.<_>66<_>ได้เร่งตรวจสอบข้อมูลที่เปิดเผยต่อสาธารณะ<_>15,820<_>หน่วยงาน<_>พบว่า<_>4,801<_>หน่วยงาน<_>มีข้อมูลรั่ว<_>โดยแบ่งเป็น", "-<_>องค์กรปกครองส่วนท้องถิ่น<_>(อปท)<_>2,600<_>หน่วยงาน", "-<_>หน่วยงานรัฐอื่น<_>(ไม่ใช่<_>อปท)<_>1,975<_>หน่วยงาน", "-<_>สถาบันการศึกษา<_>153<_>หน่วยงาน", "-<_>เอกชน<_>25<_>หน่วยงาน", "ซึ่ง<_>4,753<_>หน่วยงานได้แก้ไขแล้ว<_>ยังเหลืออีก<_>48<_>หน่วยงาน<_>อยู่ระหว่างดำเนินการแก้ไข", "2.<_>สกมช.<_>ระหว่าง<_>9<_>พ.ย.<_>–<_>28<_>ธ.ค.<_>66<_>เร่งตรวจสอบช่องโหว่<_>ระบบ<_>cybersecurity<_>หรือระบบการรักษาความมั่นคงปลอดภัยข้อมูล<_>โดยเฉพาะหน่วยงานภาครัฐที่เป็นหน่วยงานโครงสร้างพื้นฐานสำคัญทางสารสนเทศ<_>(critical<_>information<_>infrastructure:<_>cii)<_>อาทิ<_>ด้านพลังงานและสาธารณสุข<_>ด้านบริการภาครัฐ<_>และการเงินการธนาคาร<_>เป็นต้น<_>โดยการตรวจสอบช่องโหว่<_>ของระบบ<_>cybersecurity<_>ตรวจพบมีความเสี่ยงระดับสูง<_>22<_>หน่วยงาน<_>และ<_>สกมช.<_>ได้แจ้งให้แก้ไขแล้ว", "3.<_>การซื้อขายข้อมูลส่วนบุคคลใน<_>meta<_>(facebook)<_>พบ<_>10<_>เรื่อง<_>และได้ดำเนินการปิดกั้นแล้ว", "4.<_>การซื้อขายข้อมูลใน<_>dark<_>web<_>(เว็บผิดกฎหมาย<_>ที่คนร้ายหรือโจรออนไลน์นิยมใช้)<_>จำนวน<_>3<_>เรื่อง", "สำหรับการซื้อขายข้อมูลส่วนบุคคล<_>ที่พบทั้ง<_>ใน<_>facebook<_>และ<_>dark<_>web<_>ขณะนี้<_>อยู่ระหว่างสืบสวนดำเนินคดีร่วมกับ<_>บช.สอท.", "รัฐมนตรี<_>ประเสริฐ<_>กล่าวในตอนท้ายว่า<_>“<_>ดีอี<_>เอาจริง<_>เรื่องขโมยข้อมูล<_>ซื้อขายข้อมูลส่วนบุคคล<_>ผมได้สั่งการให้<_>เร่งตรวจสอบ<_>การเปิดเผยข้อมูลที่ไม่เหมาะสม<_>และระบบ<_>cybersecurity<_>ของหน่วยงานต่างๆ<_>โดยเฉพาะหน่วยงานของรัฐที่มีข้อมูลประชาชนจำนวนมาก<_>ยังพบว่ามีข้อมูลรั่ว<_>และสั่งการให้เร่งแก้ไขไปแล้ว<_>หากหน่วยงานไหน<_>ปล่อยปละละเลยให้ข้อมูลรั่ว<_>หรือยังทำผิดซ้ำ<_>จะลงโทษอย่างเคร่งครัดเด็ดขาดตามกฎหมาย<_>สำหรับการดำเนินคดีกับคนร้ายขโมยข้อมูล<_>หรือซื้อขายข้อมูล<_>ได้มีการจับมาลงโทษแล้ว<_>และอยู่ระหว่างทำงานร่วมกับเจ้าหน้าที่ตำรวจ<_>เพื่อจับตัวในกรณีอื่นๆ<_>เอามาลงโทษ<_>ถึงเป็นโจรต่างชาติ<_>ก็จะประสานตำรวจสากลเอาตัวมาลงโทษให้ได้”"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กยศ.<_>ยืนยันอีกครั้ง<_>ไม่มีผู้กู้ค้างรออนุมัติในระบบแล้ว", "content": ["กยศ.<_>ยืนยันอีกครั้ง<_>ไม่มีผู้กู้ค้างรออนุมัติในระบบแล้ว", "กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>ชี้แจงตามที่มีข่าวร้องเรียนผ่านสื่อว่า<_>นักศึกษายังไม่ได้รับเงินนั้น<_>กองทุนฯ<_>ขอยืนยันว่าได้อนุมัติการกู้ยืมเงินครบทุกรายแล้ว<_>ไม่มีผู้กู้ค้างรออนุมัติในระบบ", "นายชัยณรงค์<_>กัจฉปานันท์<_>ผู้จัดการกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>เปิดเผยว่า<_>“ตามที่มีข่าวร้องเรียนผ่านสื่อว่า<_>มีนักศึกษายังไม่ได้รับเงินนั้น<_>กองทุนฯ<_>ขอชี้แจงว่า<_>นักศึกษาที่อยู่ในระบบ<_>กองทุนฯ<_>ได้อนุมัติเงินกู้ให้แก่นักศึกษาครบทุกรายแล้ว<_>ซึ่งหากรายใดตกค้างขอให้ยื่นเข้าระบบเพื่อกองทุนฯ<_>จะดำเนินการให้ทุกราย<_>กองทุนฯ<_>ขอยืนยันว่า<_>กองทุนฯ<_>เป็นหน่วยงานที่ให้โอกาสทางการศึกษาแก่นักเรียน<_>นักศึกษาที่ขาดแคลนโดยผู้ที่มีคุณสมบัติครบตามที่กองทุนฯ<_>กำหนดจะได้รับสิทธิในการกู้ยืมทุกราย<_>หากนักเรียนนักศึกษาที่ต้องการเรียนจะได้รับโอกาสในการเรียนอย่างแน่นอน<_>เพราะความยากจนจะไม่ใช่อุปสรรคของการเข้าถึงการศึกษาอีกต่อไป<_>และขอยืนยันอีกครั้งว่า<_>ขณะนี้ไม่มีผู้กู้ค้างรออนุมัติในระบบแล้ว”<_>ผู้จัดการกองทุนฯกล่าวในที่สุด"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>ขานรับนโยบายรัฐบาล<_>จัดทำ<_>3<_>มาตรการแก้ไขปัญหาหนี้สินภาคครัวเรือน<_>ปี<_>2567", "content": ["ธอส.<_>ขานรับนโยบายรัฐบาล<_>จัดทำ<_>3<_>มาตรการแก้ไขปัญหาหนี้สินภาคครัวเรือน<_>ปี<_>2567", "ธอส.<_>จัดทำมาตรการแก้ไขปัญหาหนี้สินภาคครัวเรือน<_>ปี<_>2567<_>จำนวน<_>3<_>มาตรการ<_>ช่วยเหลือลูกค้ากลุ่มที่ต้องเฝ้าระวังเป็นพิเศษ<_>(sm)<_>และลูกค้าสถานะ<_>npl<_>ที่ยังคงได้รับผลกระทบด้านรายได้<_>ให้ได้รับความช่วยเหลือนาน<_>1<_>ปี<_>โดยปรับลดอัตราดอกเบี้ยและเงินงวดลง", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>พร้อมดำเนินการตามนโยบายรัฐบาลและกระทรวงการคลัง<_>จัดทำมาตรการแก้ไขปัญหาหนี้สินภาคครัวเรือน<_>ปี<_>2567<_>จำนวน<_>3<_>มาตรการ<_>ช่วยเหลือลูกค้ากลุ่มที่ต้องเฝ้าระวังเป็นพิเศษ<_>(sm)<_>และลูกค้าสถานะ<_>npl<_>ที่ยังคงได้รับผลกระทบด้านรายได้<_>ให้ได้รับความช่วยเหลือนาน<_>1<_>ปี<_>โดยปรับลดอัตราดอกเบี้ยและเงินงวดลง<_>ประกอบด้วย<_>1.<_>มาตรการภาคครัวเรือน<_>“hd1”<_>สำหรับกลุ่มลูกค้าสถานะ<_>sm<_>ที่กู้เงินกับธนาคารมาแล้วไม่น้อยกว่า<_>3<_>ปี<_>คิดอัตราดอกเบี้ย<_>0%<_>ต่อปี<_>นาน<_>3<_>เดือน<_>และผ่อนชำระเงินงวดเริ่มต้น<_>3<_>เดือนแรก<_>จำนวน<_>1,000<_>บาท<_>(ตัดชำระเงินต้นทั้งหมด)<_>2.<_>มาตรการภาคครัวเรือน<_>“hd2”<_>สำหรับกลุ่มลูกค้าสถานะ<_>sm<_>ที่กู้เงินกับธนาคารมาแล้วไม่น้อยกว่า<_>1<_>ปี<_>คิดอัตราดอกเบี้ย<_>1.90%<_>ต่อปี<_>นาน<_>3<_>เดือน<_>และคำนวณเงินงวดผ่อนชำระเงินเริ่มต้นเดือนที่<_>1<_>-<_>3<_>จากอัตราดอกเบี้ย<_>1.90%<_>+100<_>บาท<_>และ<_>3.<_>มาตรการภาคครัวเรือน<_>“hd3”<_>สำหรับกลุ่มลูกค้าสถานะ<_>npl<_>ที่กู้เงินกับธนาคารมาแล้วไม่น้อยกว่า<_>2<_>ปี<_>คิดอัตราดอกเบี้ย<_>0%<_>ต่อปี<_>นาน<_>4<_>เดือน<_>และผ่อนชำระเงินงวดเริ่มต้นเดือนที่<_>1<_>-<_>4<_>จำนวน<_>1,000<_>บาท<_>(ตัดชำระเงินต้นทั้งหมด)<_>ลงทะเบียนแจ้งความประสงค์เข้าร่วมมาตรการผ่าน<_>application<_>:<_>ghb<_>all<_>bfriend<_>และสาขาทั่วประเทศ<_>ตั้งแต่วันที่<_>2<_>มกราคม<_>–<_>31<_>มีนาคม<_>2567", "นายกมลภพ<_>วีระพละ<_>กรรมการผู้จัดการ<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เปิดเผยว่า<_>“ธอส.<_>ในฐานะสถาบันการเงินของรัฐ<_>ที่มีพันธกิจ<_>“ทำให้คนไทยมีบ้าน”<_>นอกจากจะสนับสนุนให้คนไทยได้มีที่อยู่อาศัยเป็นของตนเองมามากกว่า<_>4.4<_>ล้านครอบครัวแล้ว<_>ธนาคารยังพร้อมช่วยบรรเทาความเดือดร้อนของลูกค้าประชาชนที่ได้รับผลกระทบด้านรายได้<_>ให้สามารถผ่อนชำระเงินงวดได้ตามความเหมาะสมต่อเนื่องจากปี<_>2566<_>ที่ได้ดำเนินการจัดทำมาตรการปรับปรุงโครงสร้างหนี้อย่างยั่งยืนตามนโยบายรัฐบาลและกระทรวงการคลัง<_>โดยนายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>โดยที่ผ่านมาสามารถช่วยเหลือลูกค้าให้กลับมาผ่อนชำระได้ตามปกติเป็นจำนวนมาก<_>ณ<_>วันที่<_>26<_>ธันวาคม<_>2566<_>มีจำนวนลูกค้าที่เข้าร่วมมาตรการสูงถึง<_>196,232<_>บัญชี<_>คิดเป็นวงเงินต้นคงเหลือ<_>200,055<_>ล้านบาท<_>ส่งผลให้ธนาคารสามารถบริหารจัดการหนี้ที่ไม่ก่อให้เกิดรายได้<_>(npl)<_>ให้อยู่ในระดับที่เหมาะสม<_>ซึ่งปัจจุบันอยู่ที่<_>4.06%<_>ดีกว่าเป้าหมายที่ตั้งไว้และมีแนวโน้มลดลง”", "อย่างไรก็ตามเพื่อเป็นการช่วยเหลือลูกค้าให้กลับมามีความสามารถในการผ่อนชำระเงินงวดมากขึ้น<_>ธอส.<_>จึงได้เดินหน้าจัดทำ<_>“มาตรการแก้ไขปัญหาหนี้สินภาคครัวเรือน<_>ปี<_>2567”<_>โดยให้ความช่วยเหลือนาน<_>1<_>ปี<_>จำนวน<_>3<_>มาตรการ<_>ประกอบด้วย", "1.<_>มาตรการภาคครัวเรือน<_>“hd1”<_>สำหรับกลุ่มลูกค้าสถานะ<_>sm<_>ที่กู้เงินกับธนาคารมาแล้วไม่น้อยกว่า<_>3<_>ปี<_>ผ่อนชำระเงินงวดเดือนที่<_>1-3<_>จำนวน<_>1,000<_>บาท<_>(ตัดชำระเงินต้นทั้งหมด)<_>อัตราดอกเบี้ย<_>0%<_>ต่อปี,<_>เดือนที่<_>-6<_>ผ่อนชำระเงินงวดคำนวณจากอัตราดอกเบี้ย<_>1.90<_>%<_>+100<_>บาท<_>และเดือนที่<_>7-12<_>ผ่อนชำระเงินงวดคำนวณจากอัตราดอกเบี้ย<_>3.90<_>%<_>+100<_>บาท<_>กรณีลูกค้าชำระเกินที่ธนาคารกำหนดให้นำไปตัดดอกเบี้ยค้างชำระ<_>(หากมี)", "2.<_>มาตรการภาคครัวเรือน<_>“hd2”<_>สำหรับกลุ่มลูกค้าสถานะ<_>sm<_>ที่กู้เงินกับธนาคารมาแล้วไม่น้อยกว่า<_>1<_>ปี<_>ผ่อนชำระเงินงวดเดือนที่<_>1<_>-<_>3<_>คำนวณจากอัตราดอกเบี้ย<_>1.90%<_>+100<_>บาท,<_>เดือนที่<_>4<_>-<_>6<_>ผ่อนชำระเงินงวดคำนวณจากอัตราดอกเบี้ย<_>3.90<_>%<_>+100<_>บาท<_>และเดือนที่<_>7<_>-<_>12<_>ผ่อนชำระเงินงวดคำนวณจากอัตราดอกเบี้ย<_>mrr-2%<_>+100<_>บาท<_>(ปัจจุบันอัตราดอกเบี้ย<_>mrr<_>ธอส.<_>เท่ากับ<_>6.90%<_>ต่อปี)<_>กรณีลูกค้าชำระเกินที่ธนาคารกำหนดให้นำไปตัดดอกเบี้ยค้างชำระ<_>(หากมี)", "3.<_>มาตรการภาคครัวเรือน<_>“hd3”<_>สำหรับกลุ่มลูกค้าสถานะ<_>npl<_>ที่กู้เงินกับธนาคารมาแล้วไม่น้อยกว่า<_>2<_>ปี<_>ผ่อนชำระเงินงวดเดือนที่<_>1<_>-<_>4<_>จำนวน<_>1,000<_>บาท<_>(ตัดชำระเงินต้นทั้งหมด)<_>อัตราดอกเบี้ย<_>0%<_>ต่อปี,<_>เดือนที่<_>5-8<_>ผ่อนชำระเงินงวดคำนวณจากอัตราดอกเบี้ย<_>1.90<_>%<_>+100<_>บาท<_>และเดือนที่<_>9<_>-<_>12<_>ผ่อนชำระเงินงวดคำนวณจากอัตราดอกเบี้ย<_>3.90%<_>+100<_>บาท<_>กรณีลูกค้าชำระเกินที่ธนาคารกำหนดให้นำไปตัดดอกเบี้ยค้างชำระ<_>(หากมี)", "“ลูกค้าส่วนใหญ่ของ<_>ธอส.<_>เป็นผู้มีรายได้น้อยและปานกลาง<_>และมีกลุ่มลูกค้าที่ได้รับผลกระทบด้านรายได้ทำให้ขาดความสามารถในการผ่อนชำระหนี้<_>เสี่ยงต่อการตกชั้นหนี้<_>และต้องเฝ้าระวังเป็นพิเศษ<_>หรือ<_>sm<_>ซึ่งกลุ่มลูกค้ากลุ่มนี้<_>ธอส.<_>ให้ความสำคัญและติดตามสถานการณ์อย่างใกล้ชิดมาอย่างต่อเนื่อง<_>ทั้งการจัดทำมาตรการปรับปรุงโครงสร้างหนี้อย่างยั่งยืน<_>ที่จะสิ้นสุดมาตรการให้ความช่วยเหลือในปี<_>2566<_>นี้<_>รวมไปถึงการตรึงอัตราดอกเบี้ยเงินกู้ไว้ให้นานที่สุด<_>เพื่อลดภาระค่าใช้จ่ายของลูกค้า<_>ดังนั้นเชื่อว่าการออกมาตรการช่วยเหลือ<_>3<_>มาตรการนี้<_>จะสามารถดูแลลูกค้าได้อย่างมีประสิทธิภาพและจะช่วยให้ลูกค้าสามารถรักษาบ้านของตนเองไว้ได้ต่อไป”<_>นายกมลภพ<_>กล่าว", "สำหรับลูกค้าที่ประสงค์เข้าร่วมมาตรการข้างต้น<_>สามารถลงทะเบียนเข้าร่วมมาตรการได้ตั้งแต่วันที่<_>2<_>มกราคม<_>–<_>31<_>มีนาคม<_>2567<_>ผ่านทาง<_>application<_>:<_>ghb<_>all<_>bfriend<_>โดยลูกค้าจะต้อง<_>upload<_>หลักฐานยืนยันการได้รับผลกระทบทางรายได้เพื่อให้ธนาคารพิจารณาด้วย<_>ส่วนกรณีที่ลูกค้าไม่มีสมาร์ทโฟน<_>สามารถกรอกข้อมูลเพื่อแจ้งความประสงค์ขอรับความช่วยเหลือได้ที่สาขาทั่วประเทศ<_>โดยสอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธอส.ทุกสาขาทั่วประเทศ<_>g<_>h<_>bank<_>call<_>center<_>โทร.0-2645-9000<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>และติดตามข่าวสารของธนาคารได้ที่<_>application<_>:<_>ghb<_>all<_>gen<_>และ<_>www.ghbank.co.th"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.ไชยา<_>ขับเคลื่อน<_>“สุรินทร์โมเดล”<_>เปิดจุดรวมสินค้าปศุสัตว์ส่งออก<_>พร้อมผลักดันแนวทางสู่จังหวัดอื่น<_>เร่งสร้างรายได้ให้เกษตรกร", "content": ["รมช.ไชยา<_>ขับเคลื่อน<_>“สุรินทร์โมเดล”<_>เปิดจุดรวมสินค้าปศุสัตว์ส่งออก<_>พร้อมผลักดันแนวทางสู่จังหวัดอื่น<_>เร่งสร้างรายได้ให้เกษตรกร", "รมช.ไชยา<_>ขับเคลื่อน<_>“สุรินทร์โมเดล”<_>เปิดจุดรวมสินค้าปศุสัตว์ส่งออกพร้อมผลักดันแนวทางสู่จังหวัดอื่น<_>เร่งสร้างรายได้ให้เกษตรกร", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมหารือดำเนินการเปิดจุดรวมสินค้าปศุสัตว์เพื่อการส่งออก<_>ณ<_>จุดผ่านแดนถาวรช่องจอม<_>อำเภอกาบเชิง<_>จังหวัดสุรินทร์<_>โดยมี<_>ผู้บริหารและเจ้าหน้าที่ในสังกัดกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วย<_>นายสันทัด<_>แสนทอง<_>รองผู้ว่าราชการจังหวัดสุรินทร์<_>และส่วนจังหวัดให้การต้อนรับ<_>ณ<_>ห้องประชุมรวยปราสาท<_>ศาลากลางจังหวัดสุรินทร์<_>สำหรับวัตถุประสงค์การประชุม<_>เพื่อรับทราบความก้าวหน้าการดำเนินงานเปิดจุดรวมสินค้าปศุสัตว์ด่านช่องจอม<_>และเตรียมความพร้อมขับเคลื่อน<_>\"สุรินทร์โมเดล\"<_>ในวันที่<_>16-18<_>กุมภาพันธ์<_>2567<_>ณ<_>จุดผ่านแดนถาวรช่องจอม<_>อำเภอกาบเชิง<_>จังหวัดสุรินทร์", "รมช.<_>ไชยา<_>กล่าวว่า<_>จังหวัดสุรินทร์เป็นจังหวัดที่มีศักยภาพ<_>มีความพร้อมทั้งในส่วนเกษตรกรและภาคเอกชนในการเปิดตลาดสินค้าเกษตร<_>โดยเฉพาะสินค้าปศุสัตว์<_>ส่งออกสู่ต่างประเทศ<_>เนื่องจากเป็นจังหวัดที่มีการทำปศุสัตว์มากที่สุดของประเทศไทย<_>และสามารถสร้างมูลค่าทางเศรษฐกิจ<_>รวมถึงสร้างรายได้ให้กับเกษตรกรเป็นจำนวนมาก<_>ซึ่งนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้เจรจาเปิดตลาดส่งออกสินค้าปศุสัตว์ไปยังประเทศจีน<_>และซาอุดิอาระเบีย<_>เพื่อเปิดตลาดส่งออกในเบื้องต้นไว้แล้ว<_>ทั้งนี้<_>กระทรวงเกษตรฯ<_>โดยกรมปศุสัตว์<_>ต้องเตรียมมาตรการป้องกันโรคระบาดสัตว์<_>และสร้างสถานกักกันโรคสัตว์ในพื้นที่สำหรับส่งออกสินค้า<_>เพื่อสร้างความเชื่อมั่นให้กับประเทศคู่ค้า<_>ในขณะเดียวกัน<_>กระทรวงเกษตรฯ<_>และกระทรวงพาณิชย์<_>จะร่วมกันเจรจาผลักดันสินค้าเกษตรส่งออกไปยังต่างประเทศให้มากขึ้น<_>เพื่อให้เกษตรกรมีรายได้<_>และส่งเสริมให้การทำปศุสัตว์เป็นอาชีพหลักของเกษตรกรไทย<_>นอกจากนี้<_>กระทรวงเกษตรฯ<_>กำลังเตรียมพัฒนาโรงงานวัคซีนให้ได้รับมาตรฐานสากล<_>ให้พร้อมใช้ในประเทศ<_>และพร้อมส่งออกไปยังประเทศเพื่อนบ้าน<_>รวมถึงขอให้เกษตรกรลดการใช้สารเร่งเนื้อแดง<_>เพื่อให้การส่งออกสินค้าปศุสัตว์เป็นไปอย่างมีประสิทธิภาพ<_>และลดอุปสรรคทางการค้าจากต่างประเทศต่อไป", "กระทรวงเกษตรฯ<_>โดยกรมปศุสัตว์<_>ได้กำหนดจัดงาน<_>“สุรินทร์โมเดล”<_>ในระหว่างวันที่<_>16<_>–<_>18<_>กุมภาพันธ์<_>2567<_>เพื่อขับเคลื่อนนโยบาย<_>sand<_>box<_>ตามรูปแบบ<_>“สุรินทร์โมเดล”<_>ให้ผู้ประกอบการ<_>ธุรกิจการค้า<_>และเกษตรกร<_>มีโอกาสพบปะหน่วยงานภาครัฐ<_>และภาคเอกชน<_>รวมถึงและสถาบันการเงิน<_>พร้อมทั้ง<_>เชื่อมโยงการค้าชายแดนของประเทศไทยกับกลุ่มประเทศเพื่อนบ้าน<_>ตลอดจนเจรจาคู่ค้าสินค้าปศุสัตว์ระหว่างประเทศ<_>เพื่อให้เกษตรกรไทยกินดี<_>อยู่ดี<_>มีรายได้มั่นคงสืบไป"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดอภัยฯ<_>ประชุมติดตามสถานการณ์น้ำท่วมจังหวัดปัตตานี", "content": ["รองปลัดอภัยฯ<_>ประชุมติดตามสถานการณ์น้ำท่วมจังหวัดปัตตานี", "วันที่<_>28<_>ธันวาคม<_>2566<_>นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ประชุมติดตามสถานการณ์น้ำท่วมร่วมกับหน่วยงานสังกัด<_>ณ<_>เกษตรจังหวัดปัตตานี<_>และลงพื้นที่ตรวจเยี่ยมให้กำลังใจ<_>พร้อมแจกของ/หญ้าอาหารสัตว์<_>ช่วยเกษตรกรผู้ประสบอุทกภัย"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>มอบโชครับปีมังกรทอง<_>กับ<_>สลากออมทรัพย์<_>ธอส.<_>ชุดเกล็ดดาว<_>พลัส<_>ผลตอบแทนหน้าสลากสูงถึง<_>1.15%<_>ต่อปี<_>ลุ้นรางวัลง่ายๆ<_>24<_>งวด", "content": ["ธอส.<_>มอบโชครับปีมังกรทอง<_>กับ<_>สลากออมทรัพย์<_>ธอส.<_>ชุดเกล็ดดาว<_>พลัส<_>ผลตอบแทนหน้าสลากสูงถึง<_>1.15%<_>ต่อปี<_>ลุ้นรางวัลง่ายๆ<_>24<_>งวด", "ธอส.<_>มอบโชคต้อนรับปีใหม่<_>2567<_>ให้กับผู้รักการออมที่ต้องการทางเลือกในการออมเงินที่ให้ผลตอบแทนหน้าสลากเพิ่มสูงขึ้น<_>มีโอกาสถูกรางวัลใหญ่<_>กับ<_>“สลากออมทรัพย์<_>ชุดเกล็ดดาว<_>พลัส”<_>หน่วยละ<_>5,000<_>บาท<_>อายุสลาก<_>2<_>ปี<_>ซื้อสลากตั้งแต่วันที่<_>2<_>มกราคม<_>2567<_>เป็นต้นไป", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>มอบโชคต้อนรับปีใหม่<_>2567<_>ให้กับผู้รักการออมที่ต้องการทางเลือกในการออมเงินที่ให้ผลตอบแทนหน้าสลากเพิ่มสูงขึ้น<_>มีโอกาสถูกรางวัลใหญ่<_>กับ<_>“สลากออมทรัพย์<_>ชุดเกล็ดดาว<_>พลัส”<_>หน่วยละ<_>5,000<_>บาท<_>อายุสลาก<_>2<_>ปี<_>ซื้อสลากตั้งแต่วันที่<_>2<_>มกราคม<_>2567<_>เป็นต้นไป<_>รับผลตอบแทนหน้าสลากสูงถึง<_>1.15%<_>ต่อปี<_>เมื่อฝากครบกำหนดจะได้รับเงินต้นพร้อมดอกเบี้ยรวมหน่วยละ<_>5,115<_>บาท<_>และมีสิทธิ์ลุ้นรางวัลทุกเดือนรวม<_>24<_>ครั้ง<_>โดยรางวัลที่<_>1<_>มูลค่ารางวัลละ<_>1,000,000<_>บาท<_>จำนวน<_>1<_>รางวัล/หมวด<_>รางวัลที่<_>2<_>รางวัลละ<_>100,000<_>บาท<_>จำนวน<_>4<_>รางวัล/หมวด<_>รางวัลที่<_>3<_>รางวัลละ<_>10,000<_>บาท<_>จำนวน<_>20<_>รางวัล/หมวด<_>รางวัลที่<_>4<_>รางวัลละ<_>1,000<_>บาท<_>จำนวน<_>20รางวัล/หมวด<_>คิดเป็นโอกาสในการถูกรางวัลใหญ่สูงถึง<_>0.0045%<_>โดยรางวัลเลขท้าย<_>3<_>ตัว<_>รางวัลละ<_>200<_>บาท<_>(หมุน<_>1<_>ครั้ง)<_>รางวัลเลขสลับเลขท้าย<_>3<_>ตัว<_>รางวัลละ<_>100<_>บาท<_>รางวัลเลขท้าย<_>2<_>ตัว<_>รางวัลละ<_>100<_>บาท<_>(หมุน<_>1<_>ครั้ง)<_>รางวัลเลขสลับเลขท้าย<_>2<_>ตัว<_>รางวัลละ<_>50<_>บาท<_>พร้อมกันนี้ยังสามารถลุ้นรางวัลเลขท้ายและรางวัลเลขสลับเลขท้ายง่ายๆ<_>พิเศษ!<_>ลูกค้าที่ซื้อสลากตั้งแต่วันที่<_>2<_>มกราคม<_>-<_>31<_>มีนาคม<_>2567<_>วงเงินตั้งแต่<_>300,000<_>บาท<_>แต่ไม่เกิน<_>1<_>ล้านบาท/รายการ<_>รับฟรี<_>กระบอกน้ำพร้อมสายหิ้วซิลิโคน<_>จำนวน<_>1<_>ใบ/1<_>ราย<_>และซื้อวงเงินตั้งแต่<_>1<_>ล้านบาท<_>ขึ้นไป/รายการ<_>รับฟรี<_>ร่มพับ<_>3<_>ตอน<_>ขนาด<_>21<_>นิ้ว<_>จำนวน<_>1<_>คัน/1<_>ราย<_>ผู้ที่สนใจสามารถซื้อสลากออมทรัพย์<_>ธอส.<_>ผ่าน<_>application<_>:<_>ghb<_>all<_>gen<_>หรือที่สาขาของธนาคาร<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธอส.ทุกสาขาทั่วประเทศ<_>gh<_>bank<_>call<_>center<_>โทร<_>0-2645-9000<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>และติดตามข่าวสารของธนาคารได้ที่<_>mobile<_>application<_>:<_>ghb<_>all<_>gen<_>และ<_>www.ghbank.co.th"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>จัดมาตรการแบ่งเบาภาระหนี้สิน<_>ช่วยเหลือเกษตรกรผู้ประสบอุทกภัยในพื้นที่<_>3<_>จังหวัดชายแดนภาคใต้", "content": ["ธ.ก.ส.<_>จัดมาตรการแบ่งเบาภาระหนี้สิน<_>ช่วยเหลือเกษตรกรผู้ประสบอุทกภัยในพื้นที่<_>3<_>จังหวัดชายแดนภาคใต้", "ธ.ก.ส.<_>เร่งช่วยเหลือเกษตรกรที่ประสบอุทกภัยในพื้นที่<_>3<_>จังหวัดชายแดนภาคใต้<_>มอบหมายให้สาขามอบถุงยังชีพช่วยเหลือพร้อมการสนับสนุนสิ่งของจำเป็น<_>เพื่อบรรเทาความเดือดร้อนในเบื้องต้น<_>พร้อมจัดมาตรการดูแลด้านภาระหนี้สิน", "ธ.ก.ส.<_>เร่งช่วยเหลือเกษตรกรที่ประสบอุทกภัยในพื้นที่<_>3<_>จังหวัดชายแดนภาคใต้<_>มอบหมายให้สาขามอบถุงยังชีพช่วยเหลือพร้อมการสนับสนุนสิ่งของจำเป็น<_>เพื่อบรรเทาความเดือดร้อนในเบื้องต้น<_>พร้อมจัดมาตรการดูแลด้านภาระหนี้สิน<_>ได้แก่<_>การปรับปรุงโครงสร้างหนี้อย่างยั่งยืน<_>และสินเชื่อเสริมสภาพคล่อง<_>เพื่อเป็นค่าใช้จ่ายฉุกเฉินในการซ่อมแซมที่อยู่อาศัยและเครื่องมือทางการเกษตรที่ได้รับความเสียหาย<_>ปลอดดอกเบี้ย<_>6<_>เดือนแรก<_>รวมถึงการฟื้นฟูอาชีพสร้างรายได้และการพัฒนาคุณภาพชีวิต<_>วงเงินรวม<_>10,000<_>ล้านบาท", "นายฉัตรชัย<_>ศิริไล<_>ผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>กล่าวว่า<_>จากสถานการณ์อุทกภัยในพื้นที่<_>3<_>จังหวัดชายแดนภาคใต้<_>ได้แก่<_>จังหวัดนราธิวาส<_>จังหวัดปัตตานี<_>และจังหวัดยะลา<_>ส่งผลกระทบให้เกิดความเสียหายต่อทรัพย์สินและพื้นที่การเกษตร<_>รวมถึงผลกระทบจากสภาวะเศรษฐกิจชะลอตัวที่เกิดขึ้น<_>ส่งผลกระทบต่อความเป็นอยู่ของเกษตรกร<_>ทั้งด้านการใช้ชีวิตและการประกอบอาชีพ<_>เพื่อบรรเทาความเดือดร้อนดังกล่าว<_>เบื้องต้น<_>ธ.ก.ส.<_>ได้มอบหมายให้พนักงาน<_>ธ.ก.ส.<_>ในพื้นที่<_>ออกเยี่ยมเยียนให้กำลังใจลูกค้า<_>พร้อมมอบถุงยังชีพและสิ่งของที่จำเป็น<_>เพื่อนำไปช่วยเหลือเกษตรกรลูกค้าและประชาชนที่เดือดร้อน<_>การสนับสนุนศูนย์อพยพหรือจุดรวมพลต่าง<_>ๆ<_>โดยการจัดหาอาหาร<_>น้ำดื่ม<_>บริการสุขาเคลื่อนที่<_>เต็นท์สนาม<_>เป็นต้น<_>นอกจากนี้<_>ธ.ก.ส.<_>ได้จัดมาตรการในการลดภาระหนี้เดิม<_>สำหรับลูกค้าที่มีสถานะหนี้ปกติผ่านมาตรการ<_>1)<_>การปรับปรุงโครงสร้างหนี้ฟื้นฟูอาชีพ<_>โดยธนาคารจะพิจารณาขยายระยะเวลาการชำระหนี้พร้อมกำหนดชำระหนี้ใหม่ตามศักยภาพที่แท้จริง<_>แต่ไม่เกิน<_>20<_>ปี<_>2)<_>มาตรการจ่ายดอก<_>ตัดต้น<_>เมื่อลูกค้าส่งชำระหนี้<_>ธนาคารจะแบ่งภาระการตัดชำระหนี้ตามสัดส่วนต้นเงินและดอกเบี้ยในสัดส่วน<_>50<_>:<_>50<_>ของจำนวนเงินที่ลูกค้าส่งชำระ<_>โดยลูกค้าต้องชำระเงินไม่น้อยกว่าร้อยละ<_>30<_>ของจำนวนดอกเบี้ยเงินกู้ทั้งหมด<_>3)<_>มาตรการจ่ายต้น<_>ปรับงวด<_>โดยธนาคารจะปรับตารางชำระหนี้ใหม่ให้กับลูกค้าให้สอดคล้องกับรายได้และศักยภาพในการชำระหนี้ของลูกค้า<_>เมื่อลูกค้าชำระต้นเงินไม่น้อยกว่าร้อยละ<_>1<_>ของจำนวนหนี้ทั้งสัญญา<_>และสำหรับลูกค้า<_>npls<_>ธนาคารจะพิจารณาปรับปรุงโครงสร้างหนี้ให้กับลูกค้าตามศักยภาพในการชำระหนี้<_>โดยเงื่อนไขเป็นไปตามที่ธนาคารกำหนด", "นอกจากนี้<_>ธ.ก.ส.<_>ได้จัดทำมาตรการเสริมสภาพคล่องและฟื้นฟูลูกค้า<_>เพื่อนำไปใช้ในการสร้างหรือซ่อมแซมที่อยู่อาศัย<_>โรงเรือนการเกษตร<_>เครื่องมือ<_>เครื่องจักรกลการเกษตร<_>รวมถึงการฟื้นฟูการผลิตที่ได้รับความเสียหายจากภัยธรรมชาติหรือภัยพิบัติ<_>และลดปัญหาการก่อหนี้นอกระบบ<_>วงเงินรวม<_>10,000<_>ล้านบาท<_>ประกอบด้วย<_>1)<_>สินเชื่อเพื่อเป็นค่าใช้จ่ายฉุกเฉิน<_>เพื่อเป็นค่าใช้จ่ายในครัวเรือนและเสริมสภาพคล่องเกษตรกรในช่วงประสบภัย<_>เช่น<_>ค่าอุปโภคและบริโภคที่จำเป็น<_>ปลอดดอกเบี้ย<_>6<_>เดือนแรก<_>และเดือนที่<_>7<_>เป็นต้นไป<_>อัตราดอกเบี้ย<_>mrr<_>(ปัจจุบัน<_>mrr<_>เท่ากับร้อยละ<_>6.975)<_>วงเงินรายละไม่เกิน<_>50,000<_>บาท<_>ระยะเวลาชำระภายใน<_>3<_>ปี<_>และ<_>2)<_>สินเชื่อฟื้นฟูและพัฒนาคุณภาพชีวิต<_>เพื่อเป็นค่าซ่อมแซมบ้านเรือนและทรัพย์สิน<_>ค่าซ่อมเครื่องมือและอุปกรณ์การเกษตรที่ได้รับความเสียหาย<_>ค่าใช้จ่ายในการทำการเกษตรรอบใหม่<_>วงเงินรายละ<_>ไม่เกิน<_>500,000<_>บาท<_>อัตราดอกเบี้ย<_>mrr-2<_>ระยะเวลาชำระคืนไม่เกิน<_>15<_>ปี", "นายฉัตรชัย<_>กล่าวเพิ่มเติมว่า<_>ทั้งนี้<_>ภายหลังจากสถานการณ์อุทกภัยคลี่คลายลง<_>ธ.ก.ส.<_>จะเร่งสำรวจความเสียหายที่เกิดขึ้น<_>เพื่อพิจารณาการให้ความช่วยเหลือและฟื้นฟูลูกค้าผู้ได้รับผลกระทบ<_>เช่น<_>การมอบเงินสมทบทุนการซ่อมแซมหรือสร้างบ้านหลังใหม่<_>การซ่อมแซมเครื่องจักรการเกษตร<_>และค่าใช้จ่ายเบ็ดเตล็ดที่เกี่ยวเนื่อง<_>ขอให้เกษตรกรอย่ากังวลใจ<_>ธ.ก.ส.<_>พร้อมเข้าไปดูแลและช่วยเหลืออย่างเต็มที่<_>และสามารถเดินเข้ามาปรึกษา<_>ธ.ก.ส.<_>ได้ทุกสาขาหรือสอบถามรายละเอียดเพิ่มเติมได้ที่<_>call<_>center<_>02<_>555<_>0555<_>ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีพร้อม<_>ปักหมุด<_>5<_>ภาค<_>ผุดงานแฟร์<_>หวังปลุกเศรษกิจไทยทั่วประเทศ<_>หลังงานแฟร์นครศรี<_>ปชช.<_>แห่เที่ยวทะลักกว่า<_>1<_>แสนคน<_>สร้างมูลค่าเศรษฐกิจได้กว่า<_>340<_>ล้านบาท", "content": ["ดีพร้อม<_>ปักหมุด<_>5<_>ภาค<_>ผุดงานแฟร์<_>หวังปลุกเศรษกิจไทยทั่วประเทศ<_>หลังงานแฟร์นครศรี<_>ปชช.<_>แห่เที่ยวทะลักกว่า<_>1<_>แสนคน<_>สร้างมูลค่าเศรษฐกิจได้กว่า<_>340<_>ล้านบาท", "กรุงเทพฯ<_>27<_>ธันวาคม<_>2566<_>กระทรวงอุตสาหกรรม<_>โดยกรมส่งเสริมอุตสาหกรรม<_>หรือดีพร้อม<_>เดินหน้าต่อเนื่องจัดงานแฟร์<_>ปักหมุด<_>5<_>ภาค<_>หวังกระตุ้นเศรษฐกิจทั่วประเทศ<_>หลังกระแสตอบรับอุตสาหกรรมแฟร์<_>เมืองใต้<_>2023<_>นครศรีธรรมราช<_>“ช้อป<_>ชิม<_>เที่ยวเพลิน<_>เดินหลาด”<_>ระหว่างวันที่<_>29<_>พฤศจิกายน<_>-<_>3<_>ธันวาคม<_>2566<_>ที่ผ่านมา<_>ได้รับการตอบรับจากกลุ่มเป้าหมายและประชาชนในพื้นที่เข้าชมงานตลอด<_>5<_>วัน<_>อย่างล้นหลาม<_>เผยยอดผู้เข้าชมงานกว่า<_>1<_>แสนคน<_>โดยเฉพาะผู้ประกอบการและประชาชนในพื้นที่และจังหวัดใกล้เคียงให้ความสนใจเข้ารับบริการโครงการ/กิจกรรมต่าง<_>ๆ<_>กว่า<_>5,600<_>คน<_>และเกิดมูลค่าทางเศรษฐกิจรวมกว่า<_>340<_>ล้านบาท", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>กระทรวงอุตสาหกรรมได้มอบหมายให้<_>กรมส่งเสริมอุตสาหกรรม<_>หรือ<_>ดีพร้อม<_>เป็นหน่วยงานหลักในการเดินหน้าจัดงาน<_>“อุตสาหกรรมแฟร์เมืองใต้<_>2023<_>นครศรีธรรมราช”<_>ระหว่างวันที่<_>29<_>พฤศจิกายน<_>–<_>3<_>ธันวาคม<_>2566<_>ณ<_>ลานอเนกประสงค์<_>ตลาดเสาร์อาทิตย์<_>ถนนพัฒนาการคูขวาง<_>อำเภอเมือง<_>จังหวัดนครศรีธรรมราช<_>โดยผนึกกำลังระดมสุดยอดผู้ประกอบการภาคอุตสาหกรรมชั้นนำของประเทศ<_>ผู้ประกอบการเอสเอ็มอีและวิสาหกิจชุมชนในพื้นที่และจังหวัดใกล้เคียง<_>หน่วยงานพันธมิตรภาคีเครือข่ายทั้งภาครัฐและเอกชน<_>และหน่วยงานภายใต้สังกัดกระทรวงอุตสาหกรรม<_>ร่วมจัดแสดงนวัตกรรมและเทคโนโลยี<_>สินค้าและบริการที่ทันสมัย<_>ภายใต้แนวคิด<_>การส่งเสริมโอกาสทางธุรกิจเขตพื้นที่ภาคใต้<_>(southern<_>industrial<_>fair)<_>เพื่อแสดงศักยภาพของผู้ประกอบการไทยและกระตุ้นเศรษฐกิจในเชิงพื้นที่จากการออกร้านของผู้ประกอบการภาคอุตสาหกรรม<_>เอสเอ็มอี<_>และวิสาหกิจชุมชนกว่า<_>300<_>ร้านค้า<_>รวมถึงเป็นการมอบของขวัญปีใหม่ส่งท้ายปีและช่วยลดค่าครองชีพให้กับประชาชนจังหวัดนครศรีธรรมราชและจังหวัดใกล้เคียง<_>ตลอดจนช่วยพัฒนาพี่น้องประชาชนชาวใต้สู่การเป็นผู้ประกอบการพร้อมสร้างความเข้มแข็งในชุมชน<_>อันจะเป็นพลังสำคัญในการขับเคลื่อนเศรษฐกิจประเทศไทย", "สำหรับผลการจัดงานอุตสาหกรรมแฟร์เมืองใต้<_>2023<_>นครศรีธรรมราช<_>ที่ผ่านมา<_>รวมจำนวน<_>5<_>วัน<_>ได้รับการตอบรับจากผู้เข้าชมงานเป็นอย่างดี<_>โดยมียอดผู้เข้าร่วมชมงานกว่า<_>1<_>แสนคน<_>ยอดผู้เข้าร่วมฟังการสัมมนาเพิ่มองค์ความรู้<_>จำนวนกว่า<_>3,000<_>ราย<_>ขณะที่ยอดขายภายในงาน<_>ซึ่งเน้นการนำสินค้ามาทดสอบตลาดของผู้ประกอบการที่ได้รับการส่งเสริมและพัฒนาผลิตภัณฑ์จากกระทรวงอุตสาหกรรมเพื่อยกระดับศักยภาพการประกอบการสู่ยุค<_>now<_>normal<_>มียอดการจำหน่วยรวมทั้งสิ้นกว่า<_>8<_>ล้านบาท<_>ยอดรับบริการขอสินเชื่อภายในงาน<_>รวมจำนวนทั้งสิ้น<_>212<_>ล้านบาท<_>ยอดผู้ขอรับบริการคำปรึกษาแนะนำโครงการ/กิจกรรมของกระทรวงอุตสาหกรรม<_>จำนวน<_>2,520<_>ราย<_>แบ่งเป็น<_>โซนสุขสันต์วันทำธุรกิจ<_>happiness<_>&<_>business<_>จำนวน<_>600<_>ราย<_>โซนดีพร้อมดิจิทัลสร้างฝันให้ธุรกิจเป็นจริง<_>จำนวน<_>640<_>ราย<_>โซน<_>agro<_>solution<_>จำนวน<_>260<_>ราย<_>โซนสร้างสรรค์เติมฝันให้ดีพร้อม<_>จำนวน<_>40<_>ราย<_>โซนขยายธุรกิจด้วยสถาบันการเงิน<_>จำนวน<_>15<_>ราย<_>และยอดขอรับบริการเปลี่ยนถ่ายน้ำมันเครื่องฟรี<_>จำนวนทั้งสิ้น<_>965<_>คัน<_>นอกจากนี้<_>ยังมีการจับคู่ทางธุรกิจระหว่างผู้ประกอบการ<_>(business<_>matching)<_>จำนวน<_>60<_>คู่<_>ก่อให้เกิดมูลค่ามากกว่า<_>120<_>ล้านบาท<_>โดยสามารถสร้างมูลค่าทางเศรษฐกิจในภาพรวมได้กว่า<_>340<_>ล้านบาท", "นางสาวพิมพ์ภัทรา<_>กล่าวว่า<_>การจัดงานอุตสาหกรรมแฟร์ฯ<_>ในครั้งนี้<_>ได้รับกระแสตอบรับจากผู้ประกอบการและพี่น้องประชาชนจังหวัดนครศรีธรรมราชและจังหวัดใกล้เคียงเป็นอย่างดี<_>นอกจากเป็นของขวัญปีใหม่ส่งท้ายปีให้กับพี่น้องประชาชนในพื้นที่เพื่อช่วยลดค่าครองชีพแล้ว<_>ยังถือเป็นอีกหนึ่งเครื่องมือทางการตลาดที่ช่วยผลักดัน<_>ฟื้นฟู<_>และกระตุ้นเศรษฐกิจไทยในเชิงพื้นที่ให้เติบโตมากขึ้น<_>รวมทั้งสอดรับกับ<_>6<_>นโยบายสำคัญเพื่อการพัฒนา<_>และยกระดับภาคอุตสาหกรรมอีกด้วย<_>ทั้งนี้<_>ในปี<_>2567<_>กระทรวงอุตสาหกรรม<_>นอกจากจะเดินหน้ายกระดับศักยภาพภาคอุตสาหกรรมอย่างต่อเนื่องด้วยแนวทางการผลักดันอุตสาหกรรมสู่การเติบโตอย่างยั่งยืนภายใต้เศรษฐกิจ<_>และสังคมยุคใหม่<_>รวมทั้งการพัฒนาชุมชนโดยบริบทของอุตสาหกรรมที่เน้นการมีส่วนร่วมมากยิ่งขึ้น<_>กระทรวงอุตสาหกรรม<_>ยังได้วางแผนเดินหน้าจัดงานแฟร์ในพื้นที่<_>5<_>ภาค<_>ทั่วประเทศ<_>เพื่อฟื้นฟูและกระตุ้นเศรษฐกิจของไทยให้กลับมาคึกคัก<_>โดยจะดึงเอาจุดเด่นและศัยภาพของแต่ละพื้นที่มาเป็นแนวคิดของการจัดงานแฟร์ในแต่ละภาค<_>อันจะเป็นกลไกสำคัญในการขับเคลื่อนเศรษฐกิจระดับภูมิภาคได้เป็นอย่างดี<_>และคาดว่าจะสามารถกระตุ้นเศรษฐกิจเพิ่มขึ้นกว่า<_>1,000<_>ล้านบาท<_>นางสาวพิมพ์ภัทรา<_>กล่าวทิ้งท้าย"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีเกษตรฯ<_>'ธรรมนัส'<_>ส่งสุขปีใหม่<_>2567<_>จัดชุดของขวัญ<_>“สร้างโอกาส<_>เพิ่มรายได้<_>ลดค่าใช้จ่าย”<_>สู่พี่น้องเกษตรกรไทย", "content": ["รัฐมนตรีเกษตรฯ<_>'ธรรมนัส'<_>ส่งสุขปีใหม่<_>2567<_>จัดชุดของขวัญ<_>“สร้างโอกาส<_>เพิ่มรายได้<_>ลดค่าใช้จ่าย”<_>สู่พี่น้องเกษตรกรไทย", "ร้อยเอกธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>พร้อมส่งมอบความสุขสู่เกษตรกรไทยจัดชุดของขวัญปีใหม่<_>“สร้างโอกาส<_>เพิ่มรายได้<_>ลดค่าใช้จ่าย”<_>สู่มือพี่น้องเกษตรกรทั่วประเทศ<_>และจากใจครอบครัวกระทรวงเกษตรฯ<_>พร้อมจะทำงานและส่งต่อความสุขที่มากยิ่งขึ้น<_>ไปสู่พี่น้องเกษตรกรและภาคเกษตรไทย<_>ให้สำเร็จตามเป้าหมายที่กำหนดไว้<_>เพื่อให้เกษตรกรมีคุณภาพชีวิตที่ดี<_>มีรายได้ดี<_>มีอาชีพมั่นคง<_>และภาคเกษตรไทยเติบโตอย่างเข้มแข็ง<_>เศรษฐกิจในประเทศเติบโตอย่างแข็งแกร่งไปพร้อมกัน", "นายฉันทานนท์<_>วรรณเขจร<_>เลขาธิการสำนักงานเศรษฐกิจการเกษตร<_>(สศก)<_>ในฐานะโฆษกกระทรวงเกษตรและสหกรณ์<_>เปิดเผยว่า<_>ในโอกาสเทศกาลปีใหม่นี้<_>กระทรวงเกษตรและสหกรณ์<_>ได้ดำเนินกิจกรรม<_>เพื่อส่งมอบเป็นของขวัญปีใหม่<_>ให้แก่พี่น้องเกษตรกรและประชาชน<_>ซึ่งในปีนี้<_>ยังเป็นปีที่พิเศษสุด<_>ที่กระทรวงเกษตรและสหกรณ์<_>ได้เตรียมการดำเนินงาน<_>และมาตรการต่างๆ<_>ในการช่วยเหลือ<_>และส่งมอบความสุขให้แก่พี่น้องเกษตรกรและประชาชน<_>เพื่อมอบเป็นของขวัญปีใหม่<_>พ.ศ.<_>2567<_>ที่จะถึงนี้<_>ซึ่งได้ดำเนินการขับเคลื่อนมาจนเป็นผลสำเร็จภายในระยะเวลา<_>99<_>วัน<_>ดังที่ร้อยเอกธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ได้แถลงในโอกาส<_>“เกษตรฯ<_>99<_>วันทำได้จริง”<_>ไปเมื่อวันที่<_>21<_>ธันวาคมที่ผ่านมา<_>โดยผลสำเร็จจากมาตรการสำคัญ<_>กระทรวงเกษตรและสหกรณ์ได้ส่งมอบเพื่อ<_>“สร้างโอกาส<_>เพิ่มรายได้<_>ลดค่าใช้จ่าย”<_>เป็นของขวัญปีใหม่ให้แก่พี่น้องเกษตรกรไทย<_>อาทิ", "การสร้างและขยายโอกาสในการบริหารจัดการที่ดินทำกินแก่เกษตรกร<_>โดยประกาศใช้ระเบียบคณะกรรมการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>2<_>ฉบับ<_>ในราชกิจจานุเบกษา<_>เมื่อวันที่<_>8<_>ธันวาคม<_>2566<_>เพื่อยกระดับเอกสารสิทธิ<_>ส.ป.ก.4-01<_>ให้เป็นโฉนดเพื่อการเกษตร<_>เกษตรกรจะสามารถเข้าถึงแหล่งเงินทุนได้มากขึ้น<_>สามารถนำมาต่อยอด<_>วางแผนทำการเกษตร<_>มีคุณภาพชีวิตที่ดีขึ้น", "การเร่งแก้ไขปัญหาให้กับพี่น้องชาวประมง<_>โดยการปรับปรุงแก้ไขกฎหมายลำดับรองที่อยู่ภายใต้การกำกับดูแลของกรมประมง<_>เพื่อการแก้ไขปัญหาความเดือดร้อนของพี่น้องชาวประมง<_>จำนวน<_>19<_>เรื่อง<_>ตลอดจนการเพิ่มวันทำการประมง<_>ปีการประมง<_>2566<_>จำนวนไม่เกิน<_>50<_>วัน<_>อีก<_>1<_>เรื่อง<_>โดยเป็นการเพิ่มให้กับกลุ่มเรือที่ได้รับผลกระทบจากจำนวนวันทำการประมงไม่เพียงพอ<_>เป็นการช่วยกระตุ้นเศรษฐกิจฐานราก<_>สร้างรายได้ให้เกิดความยั่งยืนในการประกอบอาชีพ", "ดำเนินการประกาศปราบปรามสินค้าเกษตรเถื่อน<_>ทั้งด้านพืช<_>ปศุสัตว์<_>ประมง<_>ตลอดจนปราบปรามปัจจัยผลิตทางการเกษตรผิดกฎหมาย<_>โดยจัดตั้งทีมเฉพาะกิจพญานาคราช<_>ทีมสายลับยาง<_>สารวัตรเกษตรไซเบอร์<_>เพื่อปราบปราม<_>ตรวจสอบ<_>เฝ้าระวัง<_>รับแจ้งเบาะแส<_>รักษาผลประโยชน์ของพี่น้องเกษตรกร<_>ส่งผลให้ราคาสินค้าเกษตรดีขึ้น<_>เกษตรกรมีรายได้เพิ่มขึ้น<_>และลดปัญหาการนำเข้าสินค้าเกษตรผิดกฎหมาย<_>สินค้าเกษตรคงคุณภาพและได้มาตรฐาน", "การอำนวยความสะดวก<_>ดำเนินการสนับสนุนเครื่องจักรกลทางการเกษตรให้แก่เกษตรกร<_>สถาบันเกษตรกรกลุ่มสหกรณ์<_>พัฒนาศักยภาพธุรกิจการให้บริการเครื่องจักรกลการเกษตรชุมชน<_>รวมถึงการสนับสนุนปัจจัยการผลิตต่างๆ<_>เพื่อช่วยเกษตรกรลดค่าใช้จ่าย<_>ลดต้นทุนในการผลิต<_>และสร้างรายได้เพิ่มขึ้น", "จัดตั้งศูนย์บริการเกษตรพิรุณราช<_>959<_>ศูนย์ทั่วประเทศ<_>เปิดโอกาสให้พี่น้องเกษตรกรและประชาชนได้ข้าถึงข้อมูลด้านการเกษตร<_>และใช้บริการแบบ<_>one<_>stop<_>service<_>เพื่อรับบริการ<_>แก้ไขปัญหา<_>และรับเรื่องร้องเรียนจากพี่น้องภาคการเกษตร<_>ให้ได้รับความสะดวก<_>รวดเร็ว<_>เข้าถึงง่าย<_>โปร่งใส<_>เป็นธรรม", "ทั้งหมดนี้<_>เป็นส่วนหนึ่งของของขวัญปีใหม่ที่กระทรวงเกษตรและสหกรณ์<_>ได้ส่งมอบให้แก่พี่น้องเกษตรกรเพื่อ<_>“สร้างโอกาส<_>เพิ่มรายได้<_>ลดค่าใช้จ่าย”<_>และนอกจากนี้<_>กระทรวงเกษตรและสหกรณ์<_>ยังคงมีกิจกรรมเพื่อส่งมอบเป็นของขวัญเช่นเคยในทุกปี<_>โดยจะมีการเปิดแหล่งท่องเที่ยวเชิงเกษตร<_>และแหล่งเรียนรู้ด้านการเกษตรให้เข้าชมฟรี<_>หรือ<_>ลดค่าบริการในช่วงเทศกาลแล้ว<_>ยังมีกิจกรรมแคมเปญต่างๆ<_>เพื่อจำหน่ายสินค้าเกษตรคุณภาพ<_>ในราคาสุดพิเศษ<_>ให้แก่ประชาชน<_>โดยผ่านช่องทางของหน่วยงานต่าง<_>ๆ<_>ในสังกัดกระทรวงเกษตรและสหกรณ์อีกด้วย"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>บขส.คาดวันนี้ปริมาณผู้โดยสารเดินทางหนาแน่นที่สุดกว่า<_>70,000<_>คน<_>จัดรถโดยสารรองรับกว่า<_>4,000<_>เที่ยว<_>มั่นใจเพียงพอ<_>พร้อมย้ำคุมเข้มมาตรการความปลอดภัยตามนโยบายของกระทรวงคมนาคม", "content": ["บขส.คาดวันนี้ปริมาณผู้โดยสารเดินทางหนาแน่นที่สุดกว่า<_>70,000<_>คน<_>จัดรถโดยสารรองรับกว่า<_>4,000<_>เที่ยว<_>มั่นใจเพียงพอ<_>พร้อมย้ำคุมเข้มมาตรการความปลอดภัยตามนโยบายของกระทรวงคมนาคม", "ประชาชนทยอยเดินทางกลับภูมิลำเนาอย่างต่อเนื่อง<_>บขส.คาดวันนี้ปริมาณผู้โดยสารเดินทางหนาแน่นที่สุดกว่า<_>70,000<_>คน<_>จัดรถโดยสารรองรับกว่า<_>4,000<_>เที่ยว<_>มั่นใจเพียงพอ<_>พร้อมย้ำคุมเข้มมาตรการความปลอดภัยตามนโยบายของกระทรวงคมนาคม<_>“checklist<_>พนักงานขับรถ-รถโดยสารก่อนออกให้บริการ<_>-<_>จัดคนขับ<_>2<_>คน<_>-<_>คาดเข็มขัดนิรภัยตลอดการเดินทาง”", "นางสาวระพิพรรณ<_>วรรณพินทุ<_>รองกรรมการผู้จัดการใหญ่ฝ่ายบริหารการเดินรถ<_>รักษาการแทนกรรมการผู้จัดการใหญ่<_>บริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)<_>เปิดเผยว่า<_>วันนี้<_>(28<_>ธันวาคม<_>2566)<_>บขส.<_>คาดการณ์ว่า<_>จะมีผู้ใช้บริการเดินทางกลับภูมิลำเนาและท่องเที่ยวในช่วงเทศกาลปีใหม่<_>2567<_>หนาแน่นที่สุด<_>โดยคาดว่าจะมีผู้โดยสารเดินทางประมาณ<_>70,000<_>คน", "ใช้รถโดยสาร<_>(รถ<_>บขส.,<_>รถร่วม,<_>รถตู้)<_>เฉลี่ยวันละ<_>4,000<_>เที่ยว<_>โดย<_>บขส.<_>พร้อมจัดรถโดยสารไม่ประจำทางมาวิ่งเสริมตลอดทั้งวัน<_>ในวันที่<_>28-29<_>ธันวาคม<_>2566<_>เพื่อรองรับการเดินทางของประชาชน<_>ทั้งนี้สามารถติดต่อซื้อตั๋ว<_>(รถเสริม)<_>ได้ที่<_>ช่องจำหน่ายตั๋วของ<_>บขส.<_>หรือหากประสงค์จองตั๋วโดยสารล่วงหน้า<_>สามารถจองผ่านช่องทางต่าง<_>ๆ<_>อาทิ<_>application<_>:<_>e-ticket<_>,<_>website<_>บขส.<_>:<_>https://tcl99web.transport.co.th<_>,<_>ตัวแทนจำหน่ายตั๋ว<_>และช่องจำหน่ายตั๋วของ<_>บขส.<_>ทั่วประเทศ<_>ได้เช่นเดียวกัน", "สำหรับข้อมูลการเดินรถเมื่อวานนี้<_>(27<_>ธันวาคม<_>2566)<_>มีผู้โดยสารเดินทางเที่ยวไป<_>จำนวน<_>55,402<_>คน<_>เที่ยวกลับ<_>จำนวน<_>46,311<_>คน<_>รวมทั้งสิ้น<_>จำนวน<_>101,713<_>คน<_>ใช้รถโดยสาร<_>(รถ<_>บขส.,<_>รถร่วม,<_>รถตู้)<_>เที่ยวไป<_>จำนวน<_>3,602<_>เที่ยว<_>เที่ยวกลับ<_>จำนวน<_>3,314<_>เที่ยว<_>รวมทั้งสิ้น<_>จำนวน<_>6,916<_>เที่ยว", "ทั้งนี้<_>ตามนโยบายของกระทรวงคมนาคมได้มอบหมายให้<_>บขส.<_>เตรียมความพร้อมอำนวยความสะดวกปลอดภัยให้กับประชาชน<_>และได้กำชับให้<_>บขส.<_>ดำเนินการตามมาตรการคุมเข้มด้านความปลอดภัย<_>เพื่อป้องกันและลดอุบัติเหตุของรถโดยสารสาธารณะ<_>บขส.<_>พร้อมเข้มงวดมาตรการความปลอดภัย<_>และได้กำชับให้<_>รถร่วมฯ<_>ดำเนินการตามมาตรการความปลอดภัยอย่างเคร่งครัด<_>เช่น<_>ตรวจสภาพความพร้อมรถโดยสารก่อนออกเดินทาง,<_>พนักงานขับรถต้องมีใบรับรองแพทย์,<_>จัดพนักงานขับ<_>2<_>คน<_>ในเส้นทางสายยาว<_>และขอความร่วมมือผู้โดยสารคาดเข็มขัดนิรภัยตลอดการเดินทาง", "รักษาการแทนกรรมการผู้จัดการใหญ่<_>บขส.<_>กล่าวด้วยว่า<_>ได้สั่งการไปยังนายสถานีเดินรถ<_>บขส.<_>ทุกแห่งทั่วประเทศ<_>ให้ดูแลอำนวยความสะดวกประชาชนตลอดเทศกาลปีใหม่อย่างเต็มที่<_>เพื่อให้ผู้โดยสารได้รับบริการที่มีความสะดวก<_>รวดเร็ว<_>และปลอดภัย<_>รวมทั้งได้บูรณาการความร่วมมือหน่วยงานต่าง<_>ๆ<_>อาทิ<_>กรมการขนส่งทางบก<_>ตรวจความพร้อมรถโดยสารสาธารณะและพนักงานขับรถก่อนเดินทางทุกคันทุกคน<_>ตาม<_>checklist<_>และจุด<_>checking<_>point<_>,<_>การรถไฟแห่งประเทศไทย<_>และองค์การขนส่งมวลชนกรุงเทพ<_>จัดการเดินทางเชื่อมต่อรถไฟ<_>รถทัวร์<_>รถเมล์<_>,<_>และประสานกองบังคับการตำรวจจราจร<_>,<_>สน.บางซื่อ,<_>สน.ตลิ่งชัน<_>และ<_>สน.ทองหล่อ<_>สนับสนุนกำลังเจ้าหน้าที่ตำรวจอำนวยความสะดวกด้านการจราจร<_>บริเวณโดยรอบสถานีขนส่งผู้โดยสารกรุงเทพ<_>ทั้ง<_>5<_>แห่ง<_>เป็นต้น", "“ในช่วงเทศกาลปีใหม่<_>2567<_>ที่จะถึงนี้<_>ขอให้ผู้โดยสารเผื่อเวลาเดินทางมาขึ้นรถโดยสาร<_>ที่สถานีขนส่งฯ<_>ก่อนเวลารถออกอย่างน้อย<_>1<_>ชั่วโมง<_>และขอให้ซื้อตั๋วที่ช่องจำหน่ายตั๋วเท่านั้น<_>เพื่อป้องกันไม่ให้ถูกหลอกลวงจากมิจฉาชีพ<_>รวมทั้งขอความร่วมมือให้ผู้ประกอบการรถร่วมฯ<_>ติดป้ายแสดงราคาค่าโดยสารที่หน้าช่องขายตั๋วให้ชัดเจน<_>ทั้งนี้หากพบปัญหาในการเดินทางให้แจ้งได้ที่จุดบริเวณประชาสัมพันธ์<_>ชั้น<_>1<_>และชั้น<_>3<_>สถานีขนส่งผู้โดยสารกรุงเทพ<_>(จตุจักร)<_>และที่จุดประชาสัมพันธ์<_>ณ<_>สถานีขนส่งฯ<_>ทั่วประเทศ<_>สอบถามข้อมูลเพิ่มเติมได้ที่<_>บขส.<_>call<_>center<_>1490<_>ตลอด<_>24<_>ชั่วโมง”"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"กรมเจ้าท่า\"<_>จัดไหว้พระ<_>9<_>วัด<_>ริมแม่น้ำเจ้าพระยา<_>มอบเป็นของขวัญปีใหม่<_>2567<_>แก่ประชาชน<_>ตามนโยบายกระทรวงคมนาคม", "content": ["\"กรมเจ้าท่า\"<_>จัดไหว้พระ<_>9<_>วัด<_>ริมแม่น้ำเจ้าพระยา<_>มอบเป็นของขวัญปีใหม่<_>2567<_>แก่ประชาชน<_>ตามนโยบายกระทรวงคมนาคม", "ตามนโยบายของกระทรวงคมนาคม<_>โดยรัฐมนตรีว่าการกระทรวงคมนาคม<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>และรัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ดร.มนพร<_>เจริญศรีที่ได้มอบหมายให้กรมเจ้าท่าจัดกิจกรรม<_>เพื่อมอบเป็นของขวัญให้กับประชาชน<_>เนื่องในวันขึ้นปีใหม่<_>ประจำปี<_>2567<_>นั้น", "วันที่<_>27<_>ธันวาคม<_>2566<_>นายกริชเพชร<_>ชัยช่วย<_>ผู้ตรวจราชการกระทรวงคมนาคม<_>รักษาราชการแทนอธิบดีกรมเจ้าท่า<_>มอบหมายให้นายวิเชียร<_>เปมานุกรรักษ์<_>รองอธิบดีกรมเจ้าท่า<_>ด้านส่งเสริมการขนส่งทางน้ำ<_>เป็นประธานเปิดกิจกรรม<_>\"โครงการล่องเรือไหว้พระ<_>9<_>วัด<_>รับปีใหม่<_>2567”<_>เพื่อมอบเป็นของขวัญปีใหม่ให้กับประชาชนและเพื่อเป็นการส่งมอบความสุข<_>สร้างรอยยิ้ม<_>และเสริมสร้างสิริมงคลชีวิตให้แก่ประชาชนชาวไทย<_>รวมทั้งเป็นการพัฒนาคุณภาพชีวิตของประชาชนให้เกิดความรู้<_>คู่คุณธรรม<_>โดยนำหลักธรรมทางศาสนามาปรับใช้ในการดำรงชีวิต<_>เพื่อเสริมสร้างพื้นฐานจิตใจให้มีคุณธรรม<_>จริยธรรมที่เหมาะสมในการดำเนินชีวิต<_>มีความอดทน<_>มีสติปัญญา<_>มีความรอบคอบ<_>พร้อมรับการเปลี่ยนแปลงของเศรษฐกิจ<_>สังคม<_>การเมืองที่เปลี่ยนไปอย่างรวดเร็วในปัจจุบัน<_>สามารถอยู่ร่วมกันในสังคมได้อย่างมีความสุข<_>ตามแนวนโยบาย<_>“ราชรถยิ้ม”<_>ของรัฐมนตรีช่วยว่าการกระทรวงคมนาคม", "นายวิเชียร<_>เปมานุกรรักษ์<_>รองอธิบดีกรมเจ้าท่า<_>ด้านส่งเสริมการขนส่งทางน้ำ<_>เปิดเผยว่า<_>โครงการ<_>\"ล่องเรือไหว้พระ<_>9<_>วัด<_>รับปีใหม่<_>2567\"<_>ที่มอบให้แก่ประชาชนครั้งนี้<_>นอกจากจะเป็นของขวัญที่กระทรวงคมนาคม<_>โดยกรมเจ้าท่า<_>ร่วมกับ<_>บริษัท<_>ไทย<_>สมายล์<_>โบ้ท<_>ที่ได้สนับสนุนเรือพลังงานไฟฟ้าเพื่อใช้ในกิจกรรมในครั้งนี้<_>ยังถือเป็นกิจกรรมที่สอดรับกับนโยบายของกระทรวงคมนาคมที่มอบหมายให้หน่วยงานในสังกัดกระทรวงคมนาคม<_>มอบของขวัญปีใหม่ให้แก่ประชาชน<_>ในปี<_>2567<_>ที่ใกล้จะถึงนี้รวมไปถึงนโยบาย<_>\"ราชรถยิ้ม\"<_>ของรัฐมนตรีช่วยว่าการกระทรวงคมนาคมอีกด้วย", "ทั้งนี้<_>กิจกรรม<_>\"โครงการล่องเรือไหว้พระ<_>9<_>วัด<_>รับปีใหม่<_>2567\"<_>ได้จัดให้มีกิจกรรมล่องเรือไหว้พระด้วยกัน<_>2<_>เส้นทาง<_>ประกอบด้วยวัดฝั่งทิศเหนือ<_>จำนวน<_>9<_>วัด<_>ได้แก่<_>1.วัดสร้อยทอง<_>2.วัดวิมุตยาราม<_>3.วัดแก้วฟ้าจุฬามณี<_>4.วัดราชาธิวาสวิหาร<_>5.วัดเทวราชกุญชรวรวิหาร<_>6.วัดบวรมงคลราชวรวิหาร<_>7.วัดเทพนารี<_>8.วัดอรุณราชวรารามราชวรมหาวิหาร<_>9.วัดปทุมคงคาราชวรวิหาร<_>และวัดฝั่งทิศใต้<_>จำนวน<_>9<_>วัด<_>ได้แก่<_>1.วัดระฆังโฆสิตารามวรมหาวิหาร<_>2.วัดอรุณราชวรารามราชวรมหาวิหาร<_>3.วัดกัลยาณมิตรวรมหาวิหาร<_>4.วัดปทุมคงคาราชวรวิหาร<_>5.วัดยานนาวา<_>6.วัดวรจรรยาวาส<_>7.วัดบุคคโล<_>8.วัดกลางดาวคนอง<_>9.วัดม่วงแค<_>โดยกิจกรรมในครั้งนี้<_>เป็นของขวัญปีใหม่<_>ที่กรมเจ้าท่า<_>มอบให้กับประชาชนเพื่อสร้างความสุข<_>สร้างรอยยิ้ม<_>เสริมสร้างความเป็นสิริมงคลในชีวิตให้แก่ทุกท่าน<_>ก้าวเข้าสู่ปี<_>พ.ศ.<_>2567<_>อย่างมีความสุข<_>อีกทั้งเป็นการส่งเสริมการใช้พลังงานบริสุทธิ์และการท่องเที่ยวภายในประเทศ<_>ตลอดจนสนับสนุนให้คนไทยหันมาเดินทางท่องเที่ยวทางน้ำกันมากขึ้น<_>สอดคล้องนโยบายการส่งเสริมการท่องเที่ยวทางน้ำของกระทรวงคมนาคมต่อไป"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>ขยายระยะเวลามาตรการภาษีเพื่อสนับสนุนการบริจาคให้แก่กองทุนเพื่อความเสมอภาคทางการศึกษา", "content": ["ครม.<_>ขยายระยะเวลามาตรการภาษีเพื่อสนับสนุนการบริจาคให้แก่กองทุนเพื่อความเสมอภาคทางการศึกษา", "ครม.<_>ขยายระยะเวลามาตรการภาษีเพื่อสนับสนุนการบริจาคให้แก่กองทุนเพื่อความเสมอภาคทางการศึกษา<_>ออกไปอีก<_>5<_>ปี<_>และเพิ่มเติมการยกเว้นภาษีสำหรับการบริจาคทรัพย์สินให้แก่<_>กสศ.<_>ให้เหมือนกันกับการบริจาคทรัพย์สินให้แก่สถานศึกษา", "คณะรัฐมนตรีอนุมัติหลักการการขยายระยะเวลามาตรการภาษีเพื่อสนับสนุนการบริจาคให้แก่กองทุนเพื่อความเสมอภาคทางการศึกษา<_>ออกไปอีก<_>5<_>ปี<_>ตั้งแต่วันที่<_>1<_>มกราคม<_>2567<_>ถึงวันที่<_>31<_>ธันวาคม<_>2571<_>โดยให้สิทธิประโยชน์ทางภาษีสำหรับการบริจาคผ่านระบบบริจาคอิเล็กทรอนิกส์ของกรมสรรพากร<_>(e-donation)<_>ให้แก่<_>กสศ.<_>และเพิ่มเติมการยกเว้นภาษีเงินได้บุคคลธรรมดา<_>ภาษีเงินได้นิติบุคคล<_>ภาษีมูลค่าเพิ่ม<_>ภาษีธุรกิจเฉพาะ<_>และอากรแสตมป์ให้แก่บุคคลธรรมดาและบริษัทหรือห้างหุ้นส่วนนิติบุคคล<_>สำหรับการบริจาคทรัพย์สินให้แก่<_>กสศ.<_>ให้เหมือนกันกับการบริจาคทรัพย์สินให้แก่สถานศึกษา", "ดร.กุลยา<_>ตันติเตมิท<_>อธิบดีกรมสรรพากร<_>เปิดเผยว่า<_>“คณะรัฐมนตรีอนุมัติหลักการร่างพระราชกฤษฎีกาออกตามความในประมวลรัษฎากร<_>ว่าด้วยการยกเว้นรัษฎากร<_>(ฉบับที่)<_>พ.ศ.<_>….<_>เรื่อง<_>การขยายระยะเวลามาตรการภาษีเพื่อสนับสนุนการบริจาคให้แก่กองทุนเพื่อความเสมอภาคทางการศึกษา<_>ออกไปอีก<_>5<_>ปี<_>และเพิ่มเติมการยกเว้นภาษีสำหรับการบริจาคทรัพย์สินให้แก่<_>กสศ.<_>ให้เหมือนกันกับการบริจาคทรัพย์สินให้แก่สถานศึกษา<_>โดยมีหลักการสรุปได้ดังนี้", "1.<_>ให้สิทธิประโยชน์ทางภาษีสำหรับการบริจาคผ่านระบบบริจาคอิเล็กทรอนิกส์ของกรมสรรพากร<_>(e-donation)<_>ให้แก่<_>กสศ.<_>ตั้งแต่วันที่<_>1<_>มกราคม<_>2567<_>ถึงวันที่<_>31<_>ธันวาคม<_>2571ดังต่อไปนี้", "1.1<_>บุคคลธรรมดา<_>ให้หักลดหย่อนได้<_>2<_>เท่าของจำนวนเงินที่บริจาค<_>โดยยกเว้นภาษีเงินได้บุคคลธรรมดา<_>๒<_>เท่าของจำนวนเงินที่บริจาค<_>และเมื่อรวมกับเงินได้ที่ได้มีพระราชกฤษฎีกาที่ออกตามความในประมวลรัษฎากรกำหนดให้มีการยกเว้นภาษีเงินได้บุคคลธรรมดา<_>2<_>เท่า<_>ของเงินที่ได้จ่ายแล้ว<_>ต้องไม่เกินร้อยละ<_>๑๐<_>ของเงินได้พึงประเมินหลังจากหักค่าใช้จ่ายและหักลดหย่อนตามมาตรา<_>47<_>(1)<_>(2)<_>(3)<_>(4)<_>(5)<_>หรือ<_>(6)<_>แห่งประมวลรัษฎากร", "1.2<_>บริษัทหรือห้างหุ้นส่วนนิติบุคคล<_>ให้หักรายจ่ายได้<_>2<_>เท่าของรายจ่ายที่บริจาค<_>ไม่ว่าจะได้จ่ายเป็นเงินหรือทรัพย์สิน<_>โดยยกเว้นภาษีเงินได้นิติบุคคล<_>2<_>เท่าของรายจ่ายที่บริจาค<_>และเมื่อรวมกับรายจ่ายที่ได้มีพระราชกฤษฎีกาที่ออกตามความในประมวลรัษฎากรกำหนดให้มีการยกเว้นภาษีเงินได้นิติบุคคล<_>๒<_>เท่าของรายจ่ายที่ได้จ่ายแล้ว<_>ต้องไม่เกินร้อยละ<_>10<_>ของกำไรสุทธิก่อนหักรายจ่าย<_>เพื่อการกุศลสาธารณะหรือเพื่อการสาธารณประโยชน์<_>และรายจ่ายเพื่อการศึกษาหรือเพื่อการกีฬาตามมาตรา<_>65<_>ตรี<_>(3)<_>(ข)<_>แห่งประมวลรัษฎากร", "2.<_>ยกเว้นภาษีเงินได้บุคคลธรรมดา<_>ภาษีเงินได้นิติบุคคล<_>ภาษีมูลค่าเพิ่ม<_>ภาษีธุรกิจเฉพาะ<_>และอากรแสตมป์ให้แก่บุคคลธรรมดาและบริษัทหรือห้างหุ้นส่วนนิติบุคคล<_>สำหรับการโอนทรัพย์สินการขายสินค้า<_>หรือการกระทำตราสารอันเนื่องมาจากการบริจาคให้แก่<_>กสศ.<_>โดยจะต้องไม่นำต้นทุนของทรัพย์สินหรือสินค้าซึ่งได้รับยกเว้นภาษีดังกล่าวมาหักเป็นค่าใช้จ่าย<_>หรือรายจ่ายในการคำนวณภาษีเงินได้บุคคลธรรมดาหรือภาษีเงินได้นิติบุคคล<_>แล้วแต่กรณี”", "ดร.กุลยา<_>ตันติเตมิท<_>อธิบดีกรมสรรพากร<_>กล่าวสรุปว่า<_>“กรมสรรพากรหวังเป็นอย่างยิ่งว่า<_>มาตรการภาษีข้างต้นจะช่วยจูงใจให้ภาคเอกชนและภาคประชาชนบริจาคสนับสนุนการดำเนินการของ<_>กสศ.อย่างต่อเนื่อง<_>เพื่อช่วยเหลือผู้ขาดแคลนทุนทรัพย์และผู้ด้อยโอกาสให้มีโอกาสเข้าถึงการศึกษาที่มีคุณภาพอย่างเท่าเทียมมากยิ่งขึ้น<_>อันเป็นการลดความเหลื่อมล้ำทางการศึกษา<_>รวมทั้งการสร้างโอกาสและความเสมอภาคทางสังคม<_>ทำให้ประเทศมีทรัพยากรมนุษย์ที่มีศักยภาพเพิ่มมากขึ้น<_>อันเป็นรากฐานสำคัญของการยกระดับความสามารถในการแข่งขัน<_>ตลอดจนการพัฒนาเศรษฐกิจและสังคมของประเทศในระยะยาว”", "หากมีข้อสงสัย<_>สอบถามรายละเอียดได้ที่สำนักงานสรรพากรทุกแห่งทั่วประเทศหรือศูนย์สารนิเทศสรรพากร<_>(rd<_>intelligence<_>center)<_>โทร.<_>1161"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ภาวะเศรษฐกิจการคลังประจำเดือนพฤศจิกายน<_>2566", "content": ["ภาวะเศรษฐกิจการคลังประจำเดือนพฤศจิกายน<_>2566", "เศรษฐกิจไทยในเดือนพฤศจิกายน<_>2566<_>ได้รับปัจจัยสนับสนุนจากการส่งออกสินค้า<_>การบริโภคภาคเอกชน<_>ภาคการท่องเที่ยวที่ขยายตัวต่อเนื่องทั้งจากนักท่องเที่ยวต่างประเทศและผู้เยี่ยมเยือนชาวไทย<_>รวมถึงอัตราเงินเฟ้อที่ปรับตัวลดลงต่อเนื่อง", "“เศรษฐกิจไทยในเดือนพฤศจิกายน<_>2566<_>ได้รับปัจจัยสนับสนุนจากการส่งออกสินค้า<_>การบริโภคภาคเอกชน<_>ภาคการท่องเที่ยวที่ขยายตัวต่อเนื่องทั้งจากนักท่องเที่ยวต่างประเทศและผู้เยี่ยมเยือนชาวไทย<_>รวมถึงอัตราเงินเฟ้อที่ปรับตัวลดลงต่อเนื่อง<_>อย่างไรก็ดี<_>ยังคงต้องติดตามสถานการณ์เศรษฐกิจโลกและผลกระทบต่อเศรษฐกิจไทยในด้านต่าง<_>ๆ<_>อย่างใกล้ชิดต่อไป”", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>เปิดเผยภาวะเศรษฐกิจการคลังประจำเดือนพฤศจิกายน<_>2566<_>ว่า<_>“เศรษฐกิจไทยในเดือนพฤศจิกายน<_>2566<_>ได้รับปัจจัยสนับสนุนจากการส่งออกสินค้า<_>การบริโภคภาคเอกชน<_>ภาคการท่องเที่ยวที่ขยายตัวต่อเนื่องทั้งจากนักท่องเที่ยวต่างประเทศและผู้เยี่ยมเยือนชาวไทย<_>รวมถึงอัตราเงินเฟ้อที่ปรับตัวลดลงต่อเนื่อง<_>อย่างไรก็ดี<_>ยังคงต้องติดตามสถานการณ์เศรษฐกิจโลกและผลกระทบต่อเศรษฐกิจไทยในด้านต่าง<_>ๆ<_>อย่างใกล้ชิดต่อไป”<_>โดยมีรายละเอียดสรุปได้<_>ดังนี้", "เครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>มีสัญญาณปรับตัวดีขึ้นจากช่วงเดียวกันปีก่อน:<_>โดยการบริโภคในหมวดสินค้าคงทน<_>สะท้อนจากปริมาณการจำหน่ายรถยนต์นั่ง<_>ในเดือนพฤศจิกายน<_>2566<_>เพิ่มขึ้นจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>21.2<_>และเพิ่มขึ้นเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>0.2<_>บ่งชี้ว่าการบริโภคสินค้าคงทนปรับตัวดีขึ้น<_>ภาษีมูลค่าเพิ่ม<_>ณ<_>ระดับราคาคงที่<_>ในเดือนพฤศจิกายน<_>2566<_>เพิ่มขึ้นจากช่วงเดียวกันปีก่อนร้อยละ<_>3.1<_>ดัชนีความเชื่อมั่นของผู้บริโภค<_>ในเดือนพฤศจิกายน<_>2566<_>ปรับตัวเพิ่มขึ้นมาอยู่ที่ระดับ<_>60.9<_>จากระดับ<_>60.2<_>ในเดือนก่อน<_>ซึ่งเป็นการปรับตัวเพิ่มขึ้นต่อเนื่องเป็นเดือนที่<_>4<_>และสูงสุดในรอบ<_>45<_>เดือน<_>สะท้อนความเชื่อมั่นของผู้บริโภคต่อภาวะเศรษฐกิจที่ปรับตัวดีขึ้นต่อเนื่อง<_>อย่างไรก็ดี<_>ปริมาณรถจักรยานยนต์จดทะเบียนใหม่และรายได้เกษตรกรที่แท้จริง<_>ในเดือนพฤศจิกายน<_>2566<_>ลดลงจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>-3.6<_>และ<_>-3.1<_>ตามลำดับ", "เครื่องชี้เศรษฐกิจด้านการลงทุนภาคเอกชน<_>มีสัญญาณทรงตัวจากช่วงเดียวกันปีก่อน:<_>โดยการลงทุนภาคเอกชนในหมวดเครื่องมือเครื่องจักร<_>สะท้อนจากปริมาณนำเข้าสินค้าทุน<_>ในเดือนพฤศจิกายน<_>2566<_>เพิ่มขึ้นจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>24.6<_>และเพิ่มขึ้นเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>13.3<_>ขณะที่ปริมาณการจำหน่ายรถยนต์เชิงพาณิชย์<_>ในเดือนพฤศจิกายน<_>2566<_>ลดลงจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>-46.2<_>สำหรับการลงทุนในหมวดการก่อสร้าง<_>สะท้อนจากปริมาณการจำหน่ายปูนซีเมนต์ภายในประเทศ<_>ในเดือนพฤศจิกายน<_>2566<_>ลดลงจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>-0.3<_>และลดลงเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>-2.4<_>ขณะที่ภาษีธุรกรรมอสังหาริมทรัพย์ลดลงจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>-1.2<_>และลดลงเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>-5.9", "มูลค่าการส่งออกสินค้าขยายตัวต่อเนื่องจากช่วงเดียวกันปีก่อน:<_>โดยมูลค่าการส่งออกสินค้ารวมในรูปเงินสกุลดอลลาร์สหรัฐ<_>ในเดือนพฤศจิกายน<_>2566<_>อยู่ที่<_>23,479.7<_>ล้านดอลลาร์สหรัฐ<_>เพิ่มขึ้นจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>4.9<_>และหากพิจารณาเฉพาะมูลค่าการส่งออกสินค้าที่ไม่รวมน้ำมันและสินค้าที่เกี่ยวเนื่อง<_>ทองคำ<_>และยุทธปัจจัย<_>พบว่า<_>เพิ่มขึ้นที่ร้อยละ<_>4.0<_>ส่วนหนึ่งเป็นผลมาจากการขยายตัวของสินค้าในหมวดเหล็ก<_>เหล็กกล้าและผลิตภัณฑ์<_>อุปกรณ์กึ่งตัวนำฯ<_>หม้อแปลงไฟฟ้าและส่วนประกอบ<_>โดยขยายตัวร้อยละ<_>42.2<_>40.5<_>และ<_>24.8<_>ตามลำดับ<_>นอกจากนี้<_>สินค้าข้าว<_>ผักสดแช่เย็น<_>แช่แข็งและแห้ง<_>ผักกระป๋องและผักแปรรูป<_>และสิ่งปรุงรสอาหาร<_>ขยายตัวร้อยละ<_>67.9<_>29.8<_>26.6<_>และ<_>21.6<_>ตามลำดับ<_>อย่างไรก็ดี<_>การส่งออกเครื่องปรับอากาศและส่วนประกอบ<_>ผลิตภัณฑ์มันสำปะหลัง<_>และน้ำตาลทรายชะลอตัว<_>ทั้งนี้<_>เมื่อพิจารณามูลค่าการส่งออกสินค้า<_>โดยจำแนกเป็นรายตลาดคู่ค้าหลักของไทย<_>พบว่า<_>ปรับตัวดีขึ้นในตลาดสหรัฐฯ<_>อาเซียน-5<_>ทวีปออสเตรเลีย<_>และญี่ปุ่น<_>ที่ขยายตัวร้อยละ<_>17.5<_>12.9<_>10.9<_>และ<_>4.3<_>ตามลำดับ<_>รวมทั้งกลุ่มตลาดอื่น<_>ๆ<_>ที่ขยายตัวได้ดี<_>อาทิ<_>กลุ่มประเทศเครือรัฐเอกราช(commonwealth<_>of<_>independent<_>states:<_>cis)<_>และสวิตเซอร์แลนด์<_>ที่ขยายตัวร้อยละ<_>88.4<_>และ<_>77.9<_>ตามลำดับ<_>อย่างไรก็ดี<_>ตลาดจีน<_>และอินเดีย<_>ลดลง", "เครื่องชี้เศรษฐกิจไทยด้านอุปทาน<_>มีสัญญาณปรับตัวดีขึ้นจากช่วงเดียวกันปีก่อนจากภาคบริการ:<_>โดยภาคบริการด้านการท่องเที่ยว<_>ในเดือนพฤศจิกายน<_>2566<_>มีนักท่องเที่ยวชาวต่างชาติที่เดินทางเข้าประเทศไทยรวม<_>จำนวน<_>2.64<_>ล้านคน<_>คิดเป็นอัตราการขยายตัวต่อเนื่องจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>53.2<_>และเพิ่มขึ้นเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>3.6<_>โดยส่วนใหญ่เป็นนักท่องเที่ยวจากมาเลเซีย<_>จีน<_>รัสเซีย<_>อินเดีย<_>และเกาหลีใต้<_>ตามลำดับ<_>เช่นเดียวกับการท่องเที่ยวภายในประเทศที่มีผู้เยี่ยมเยือนชาวไทย<_>ในเดือนพฤศจิกายน<_>2566<_>จำนวน<_>21.6<_>ล้านคน<_>คิดเป็นอัตราการขยายตัวจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>13.5<_>แต่ลดลงเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>-20.3<_>ขณะที่ภาคการเกษตร<_>สะท้อนจากดัชนีผลผลิตสินค้าเกษตรกรรม<_>ในเดือนพฤศจิกายน<_>2566<_>ลดลงจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>-2.6<_>และลดลงเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>-0.5<_>จากการลดลงของผลผลิตในหมวดพืชผลสำคัญ<_>อาทิ<_>ข้าว<_>มันสำปะหลัง<_>และหมวดไม้ผล<_>อย่างไรก็ดี<_>ผลผลิตในหมวดปศุสัตว์<_>อาทิ<_>สุกรและไก่ขยายตัว<_>สำหรับภาคอุตสาหกรรม<_>สะท้อนจาก<_>ดัชนีความเชื่อมั่นภาคอุตสาหกรรม<_>ในเดือนพฤศจิกายน<_>2566<_>เพิ่มขึ้นมาอยู่ที่ระดับ<_>90.9<_>จากระดับ<_>88.4<_>ในเดือนก่อนหน้า<_>เนื่องจากได้รับปัจจัยสนับสนุนจากการขยายตัวของการบริโภคในประเทศ<_>โดยเฉพาะการท่องเที่ยว", "เสถียรภาพเศรษฐกิจยังอยู่ในเกณฑ์ดี:<_>สะท้อนจากอัตราเงินเฟ้อทั่วไปในเดือนพฤศจิกายน<_>2566<_>อยู่ที่ร้อยละ<_>-0.44<_>ขณะที่อัตราเงินเฟ้อพื้นฐานอยู่ที่ร้อยละ<_>0.58<_>ส่วนสัดส่วนหนี้สาธารณะ<_>ณ<_>สิ้นเดือนตุลาคม<_>2566<_>อยู่ที่ร้อยละ<_>62.1ต่อ<_>gdp<_>ซึ่งยังอยู่ภายใต้กรอบวินัยการเงินการคลังที่ตั้งไว้ตามพระราชบัญญัติวินัยการเงินการคลังของรัฐ<_>พ.ศ.<_>2561<_>สำหรับเสถียรภาพภายนอกยังอยู่ในระดับที่มั่นคง<_>และสามารถรองรับความเสี่ยงจากความผันผวนของเศรษฐกิจโลกได้<_>สะท้อนจากทุนสำรองระหว่างประเทศ<_>ณ<_>สิ้นเดือนพฤศจิกายน<_>2566<_>อยู่ในระดับสูงที่<_>249.4<_>พันล้านดอลลาร์สหรัฐ"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ภาวะเศรษฐกิจการคลังภูมิภาคเดือนพฤศจิกายน<_>2566", "content": ["ภาวะเศรษฐกิจการคลังภูมิภาคเดือนพฤศจิกายน<_>2566", "เศรษฐกิจภูมิภาคเดือนพฤศจิกายน<_>2566<_>ได้รับปัจจัยสนับสนุนจากการบริโภคภาคเอกชนที่ขยายตัวได้ในภาคใต้<_>และ<_>กทม.<_>และปริมณฑล<_>รวมถึงภาคการท่องเที่ยวที่ขยายตัวได้ดี<_>อีกทั้งความเชื่อมั่นของผู้บริโภค<_>และความเชื่อมั่นภาคอุตสาหกรรมที่ปรับตัวดีขึ้นในทุกภูมิภาค", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>เปิดเผยภาวะเศรษฐกิจภูมิภาคประจำเดือนพฤศจิกายน<_>2566<_>ว่า<_>“เศรษฐกิจภูมิภาคเดือนพฤศจิกายน<_>2566<_>ได้รับปัจจัยสนับสนุนจากการบริโภคภาคเอกชนที่ขยายตัวได้ในภาคใต้<_>และ<_>กทม.<_>และปริมณฑล<_>รวมถึงภาคการท่องเที่ยวที่ขยายตัวได้ดี<_>อีกทั้งความเชื่อมั่นของผู้บริโภค<_>และความเชื่อมั่นภาคอุตสาหกรรมที่ปรับตัวดีขึ้นในทุกภูมิภาค”<_>โดยมีรายละเอียดดังนี้", "เศรษฐกิจภาคใต้ในเดือนพฤศจิกายน<_>2566<_>ได้รับปัจจัยสนับสนุนจากการบริโภคภาคเอกชน<_>และการท่องเที่ยวที่ขยายตัวได้<_>อีกทั้งความเชื่อมั่นผู้บริโภค<_>และความเชื่อมั่นภาคอุตสาหกรรมปรับตัวดีขึ้น<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่<_>จำนวนรถยนต์นั่งจดทะเบียนใหม่<_>และจำนวนรถจักรยานยนต์จดทะเบียนใหม่ขยายตัวร้อยละ<_>10.6<_>1.7<_>และ<_>10.1<_>ต่อปี<_>ตามลำดับ<_>ขณะที่รายได้เกษตรกรชะลอตัวร้อยละ<_>-0.7<_>ต่อปี<_>แต่ขยายตัวร้อยละ<_>3.2<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>57.8<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>57.1<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่<_>และจำนวนรถบรรทุกจดทะเบียนใหม่ชะลอตัว<_>อย่างไรก็ตาม<_>เงินทุนของโรงงานที่เริ่มประกอบกิจการมีมูลค่า<_>2,069<_>ล้านบาท<_>ขยายตัวร้อยละ<_>767.8<_>ต่อปี<_>โดยเป็นการลงทุนในโรงงานผลิตถุงมือยางทางการแพทย์<_>ในจังหวัดสงขลา<_>เป็นสำคัญ<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>95.1<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>92.2<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือน<_>และรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>64.1<_>และ<_>61.3<_>ต่อปี<_>ตามลำดับ", "เศรษฐกิจ<_>กทม.<_>และปริมณฑลในเดือนพฤศจิกายน<_>2566<_>ได้รับปัจจัยสนับสนุนจากการบริโภคภาคเอกชน<_>และการท่องเที่ยวที่ขยายตัวได้อีกทั้งความเชื่อมั่นผู้บริโภค<_>และความเชื่อมั่นภาคอุตสาหกรรมปรับตัวดีขึ้น<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่<_>จำนวนรถยนต์นั่งจดทะเบียนใหม่<_>และจำนวนรถจักรยานยนต์จดทะเบียนใหม่ขยายตัวร้อยละ<_>1.4<_>8.1<_>และ<_>2.1<_>ต่อปี<_>ตามลำดับ<_>ขณะที่รายได้เกษตรกรชะลอตัว<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>60.7<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>60.0<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถบรรทุกจดทะเบียนใหม่ขยายตัวร้อยละ<_>16.4<_>ต่อปี<_>ขณะที่จำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่<_>และเงินทุนของโรงงานที่เริ่มประกอบกิจการชะลอตัว<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>91.8<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>89.1<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือน<_>และรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>18.4<_>และ<_>49.1<_>ต่อปี<_>ตามลำดับ", "เศรษฐกิจภาคเหนือในเดือนพฤศจิกายน<_>2566<_>ได้รับปัจจัยสนับสนุนจากการท่องเที่ยว<_>อีกทั้งความเชื่อมั่นผู้บริโภค<_>และความเชื่อมั่นภาคอุตสาหกรรมปรับตัวดีขึ้น<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่<_>จำนวนรถยนต์นั่งจดทะเบียนใหม่<_>และรายได้เกษตรกรขยายตัวร้อยละ<_>4.4<_>3.6<_>และ<_>2.8<_>ต่อปี<_>ตามลำดับ<_>ขณะที่จำนวนรถจักรยานยนต์จดทะเบียนใหม่ชะลอตัวร้อยละ<_>-10.4<_>ต่อปี<_>แต่ขยายตัวร้อยละ<_>8.4<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>61.5<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>60.9<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่<_>และจำนวนรถบรรทุกจดทะเบียนใหม่ชะลอตัว<_>ขณะที่เงินทุนของโรงงานที่เริ่มประกอบกิจการมีมูลค่า<_>342.7<_>ล้านบาท<_>ขยายตัวร้อยละ<_>126.9<_>ต่อปี<_>โดยเป็นการลงทุนในโรงงานแปรรูปและแช่แข็งพืชในจังหวัดพะเยา<_>เป็นสำคัญ<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>96.9<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>93.4<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือน<_>และรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>5.5<_>และ<_>21.7<_>ตามลำดับ", "เศรษฐกิจภาคตะวันออกในเดือนพฤศจิกายน<_>2566<_>ได้รับปัจจัยสนับสนุนจากการท่องเที่ยว<_>และการลงทุนภาคเอกชน<_>อีกทั้งความเชื่อมั่นผู้บริโภค<_>และความเชื่อมั่นภาคอุตสาหกรรมปรับตัวดีขึ้น<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่ขยายตัวร้อยละ<_>3.0<_>ต่อปี<_>ขณะที่จำนวนรถยนต์นั่งจดทะเบียนใหม่<_>จำนวนรถจักรยานยนต์จดทะเบียนใหม่<_>และรายได้เกษตรกรชะลอตัว<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>63.4<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>62.8<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถบรรทุกจดทะเบียนใหม่ขยายตัวร้อยละ<_>0.6<_>ต่อปี<_>เงินทุนของโรงงานที่เริ่มประกอบกิจการมีมูลค่า<_>2,828.5<_>ล้านบาท<_>ขยายตัวร้อยละ<_>15.5<_>ต่อปี<_>โดยเป็นการลงทุนในโรงงานผลิตผลิตภัณฑ์ตัวกึ่งนำชนิดไวที่เกี่ยวข้องกับ<_>semi-conductor<_>ในจังหวัดชลบุรี<_>เป็นสำคัญ<_>ขณะที่จำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่ชะลอตัว<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>86.3<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>83.7<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือน<_>และรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>20.9<_>และ<_>45.4<_>ต่อปี<_>ตามลำดับ", "เศรษฐกิจภาคตะวันตกในเดือนพฤศจิกายน<_>2566<_>ได้รับปัจจัยสนับสนุนจากการท่องเที่ยวอีกทั้งความเชื่อมั่นผู้บริโภค<_>และความเชื่อมั่นภาคอุตสาหกรรมปรับตัวดีขึ้น<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่ขยายตัวร้อยละ<_>0.2<_>ต่อปี<_>จำนวนรถยนต์นั่งจดทะเบียนใหม่ชะลอตัวร้อยละ<_>-7.8<_>ต่อปี<_>แต่ขยายตัวร้อยละ<_>7.0<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>ส่วนจำนวนรถจักรยานยนต์จดทะเบียนใหม่ชะลอตัว<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>59.1<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>58.4<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่<_>จำนวนรถบรรทุกจดทะเบียนใหม่<_>และเงินทุนของโรงงานที่เริ่มประกอบกิจการชะลอตัว<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>91.8<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>89.1<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือน<_>และรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>19.5<_>และ<_>34.3<_>ต่อปี<_>ตามลำดับ", "เศรษฐกิจภาคตะวันออกเฉียงเหนือ<_>ในเดือนพฤศจิกายน<_>2566<_>ได้รับปัจจัยสนับสนุนจากการท่องเที่ยว<_>อีกทั้งความเชื่อมั่นผู้บริโภค<_>และความเชื่อมั่นภาคอุตสาหกรรมปรับตัวดีขึ้น<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่<_>และรายได้เกษตรกรขยายตัว<_>11.0<_>และ<_>4.3<_>ต่อปี<_>ตามลำดับ<_>ขณะที่จำนวนรถยนต์นั่งจดทะเบียนใหม่<_>และจำนวนรถจักรยานยนต์จดทะเบียนใหม่ชะลอตัว<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>63.5<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>62.9<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่<_>และเงินทุนของโรงงานที่เริ่มประกอบกิจการชะลอตัว<_>ขณะที่จำนวนรถบรรทุกจดทะเบียนใหม่ชะลอตัวร้อยละ<_>-19.2<_>ต่อปี<_>แต่ขยายตัวร้อยละ<_>5.0<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>87.1<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>85.8<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือน<_>และรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>21.4<_>และ<_>30.4<_>ต่อปี<_>ตามลำดับ", "เศรษฐกิจภาคกลาง<_>ในเดือนพฤศจิกายน<_>2566<_>ได้รับปัจจัยสนับสนุนจากการท่องเที่ยว<_>อีกทั้งความเชื่อมั่นผู้บริโภค<_>และความเชื่อมั่นภาคอุตสาหกรรมปรับตัวดีขึ้น<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่ขยายตัวร้อยละ<_>14.6<_>ต่อปี<_>แต่ชะลอตัวร้อยละ<_>-0.6<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>เช่นเดียวกับจำนวนรถยนต์นั่งจดทะเบียนใหม่<_>รถจักรยานยนต์จดทะเบียนใหม่<_>และรายได้เกษตรกรชะลอตัว<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>59.1<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>58.4<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากเงินทุนของโรงงานที่เริ่มประกอบกิจการมีมูลค่า<_>73,696.1<_>ล้านบาท<_>ขยายตัวสูงถึงร้อยละ<_>94,140<_>ต่อปี<_>โดยเป็นการลงทุนในโรงงานผลิตไฟฟ้าจากพลังงานแสงอาทิตย์แบบติดตั้งบนพื้นดิน<_>ในจังหวัดสระบุรี<_>เป็นสำคัญ<_>ขณะที่จำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่<_>และจำนวนรถบรรทุกจดทะเบียนใหม่ชะลอตัว<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>91.8<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>89.1<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือน<_>และรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>11.9<_>และ<_>34.3<_>ต่อปี<_>ตามลำดับ"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาค<_>(thailand<_>regional<_>economic<_>sentiment<_>index:<_>rsi)<_>ประจำเดือนธันวาคม<_>2566", "content": ["ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาค<_>(thailand<_>regional<_>economic<_>sentiment<_>index:<_>rsi)<_>ประจำเดือนธันวาคม<_>2566", "ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาคประจำเดือนธันวาคม<_>2566<_>สะท้อนความเชื่อมั่นเศรษฐกิจใน<_>6<_>เดือนข้างหน้าที่มีแนวโน้มดีขึ้น<_>โดยเฉพาะภาคตะวันออก<_>ภาคใต้<_>และภาคตะวันออกเฉียงเหนือ<_>จากปัจจัยสนับสนุนในภาคบริการเป็นสำคัญ", "“ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาคประจำเดือนธันวาคม<_>2566<_>สะท้อนความเชื่อมั่นเศรษฐกิจใน<_>6<_>เดือนข้างหน้าที่มีแนวโน้มดีขึ้น<_>โดยเฉพาะภาคตะวันออก<_>ภาคใต้<_>และภาคตะวันออกเฉียงเหนือ<_>จากปัจจัยสนับสนุนในภาคบริการเป็นสำคัญ<_>อย่างไรก็ตาม<_>ยังมีความกังวลเกี่ยวกับสภาพอากาศ<_>ที่จะเริ่มเข้าสู่ช่วงหน้าแล้งและปรากฏการณ์เอลนีโญ<_>ซึ่งอาจส่งผลกระทบต่อภาคเกษตรกรรม”", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>เปิดเผย<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาคประจำเดือนธันวาคม<_>2566<_>จากการประมวลผลข้อมูลการสำรวจภาวะเศรษฐกิจรายจังหวัดจากสำนักงานคลังจังหวัด<_>76<_>จังหวัดทั่วประเทศ<_>และสภาอุตสาหกรรมแห่งประเทศไทยเพื่อจัดทำดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาคพบว่า<_>“ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาคประจำเดือนธันวาคม<_>2566<_>สะท้อนความเชื่อมั่นเศรษฐกิจใน<_>6<_>เดือนข้างหน้าที่มีแนวโน้มดีขึ้น<_>โดยเฉพาะภาคตะวันออก<_>ภาคใต้<_>และภาคตะวันออกเฉียงเหนือ<_>จากปัจจัยสนับสนุนในภาคบริการเป็นสำคัญ<_>อย่างไรก็ตาม<_>ยังมีความกังวลเกี่ยวกับสภาพอากาศ<_>ที่จะเริ่มเข้าสู่ช่วงหน้าแล้ง<_>และปรากฏการณ์เอลนีโญ<_>ซึ่งอาจส่งผลกระทบต่อภาคเกษตรกรรม”<_>โดยมีรายละเอียดดังต่อไปนี้", "ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคตะวันออกอยู่ที่ระดับ<_>81.1<_>สะท้อนถึงความเชื่อมั่นอนาคตเศรษฐกิจที่มีแนวโน้มดีขึ้น<_>โดยเฉพาะความเชื่อมั่นในภาคบริการอันเป็นผลจากการจัดกิจกรรมดึงดูดนักท่องเที่ยวทั้งจากภาครัฐและภาคเอกชน<_>และมาตรการยกเว้นวีซ่านักท่องเที่ยวในหลายประเทศ<_>ซึ่งจะทำให้เกิดการใช้จ่ายและสร้างรายได้เพิ่มมากขึ้น<_>และความเชื่อมั่นในภาคอุตสาหกรรม<_>อันเป็นผลมาจากแนวโน้มความต้องการสินค้าภาคอุตสาหกรรมที่เพิ่มขึ้นทั้งจากในประเทศและต่างประเทศ<_>ทั้งนี้<_>หากพิจารณาเฉพาะดัชนีความเชื่อมั่นอนาคตเศรษฐกิจในเขตพัฒนาพิเศษภาคตะวันออก<_>(eec)<_>พบว่าอยู่ที่ระดับ<_>85.0<_>โดยได้รับปัจจัยสนับสนุนจากภาคอุตสาหกรรมและภาคบริการเป็นสำคัญ<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคใต้อยู่ที่ระดับ<_>76.6<_>สะท้อนถึง", "ความเชื่อมั่นอนาคตเศรษฐกิจที่ดีขึ้น<_>โดยมีปัจจัยสำคัญมาจากความเชื่อมั่นในภาคบริการ<_>เนื่องจากคาดว่าภาคการท่องเที่ยวจะฟื้นตัวได้อย่างต่อเนื่อง<_>จากการจัดกิจกรรมกระตุ้นการท่องเที่ยวของหน่วยงานภาครัฐและเอกชนโดยเฉพาะในช่วงต้นปีซึ่งมีวันหยุดยาว<_>และความเชื่อมั่นในภาคการลงทุน<_>เนื่องจากนักลงทุนคาดว่าเศรษฐกิจจะขยายตัวได้ในระยะถัดไป<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคตะวันออกเฉียงเหนืออยู่ที่ระดับ<_>76.6<_>สะท้อนถึงความเชื่อมั่นอนาคตเศรษฐกิจที่ดีขึ้นจากความเชื่อมั่นในภาคบริการ<_>เนื่องจากเป็นฤดูการท่องเที่ยว<_>ซึ่งในหลายจังหวัดของพื้นที่ได้เตรียมจัดงานประเพณีและวัฒนธรรม<_>และกิจกรรมรื่นเริงต่าง<_>ๆ<_>เพื่อส่งเสริมการท่องเที่ยว<_>อาทิ<_>งานเทศกาลลาบโลก<_>งานบุญเบิกฟ้า<_>งานมหกรรมหุ่นกระติบข้าวและหุ่นฟาง<_>งานสงกรานต์<_>และงานบุญบั้งไฟ<_>และความเชื่อมั่นในภาคอุตสาหกรรม<_>จากแนวโน้มการฟื้นตัวของเศรษฐกิจภายในประเทศที่จะสนับสนุนการขยายตัวของอุปสงค์สินค้าอุตสาหกรรม<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคกลางอยู่ที่ระดับ<_>71.7<_>สะท้อนถึงความเชื่อมั่นอนาคตเศรษฐกิจที่ดีขึ้น<_>โดยเฉพาะในภาคบริการ<_>อันเป็นผลจากการจัดกิจกรรมส่งเสริมการท่องเที่ยวในหลายพื้นที่ของภาค<_>อาทิ<_>การจัดงานแผ่นดินสมเด็จพระนารายณ์มหาราช<_>ปี<_>2567<_>และความเชื่อมั่นในภาคอุตสาหกรรม<_>จากแนวโน้มความต้องการสินค้าอุตสาหกรรมที่คาดว่าจะปรับตัวเพิ่มขึ้น<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคเหนืออยู่ที่ระดับ<_>69.3<_>สะท้อนถึงความเชื่อมั่นอนาคตเศรษฐกิจที่ดีขึ้นโดยเฉพาะในภาคบริการ<_>เนื่องจากประเทศไทยเริ่มเข้าสู่ฤดูการท่องเที่ยว<_>จึงมีการดำเนินกิจกรรมส่งเสริมการท่องเที่ยวอย่างต่อเนื่อง<_>โดยเฉพาะในปัจจุบันที่กระแสด้านการท่องเที่ยวเชิงสร้างสรรค์<_>(creative<_>tourism)<_>กำลังได้รับความนิยมเป็นอย่างมากจากกลุ่มนักท่องเที่ยวทั้งชาวไทยและชาวต่างชาติ<_>และความเชื่อมั่นในภาคการลงทุน<_>เนื่องจากผู้ประกอบการมีแนวโน้มจะขยายการลงทุนเพื่อรองรับการเติบโตของภาคบริการและอุปสงค์สินค้าที่เพิ่มมากขึ้น<_>อย่างไรก็ดี<_>ผู้ประกอบการบางส่วนยังมีความกังวลต่อราคาพลังงานที่ยังคงผันผวน<_>รวมถึงการเปลี่ยนแปลงของสภาพอากาศที่อาจเกิดสภาวะฝนทิ้งช่วงและปรากฏการณ์เอลนีโญที่อาจส่งผลกระทบต่อปริมาณผลผลิตได้<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจ<_>กทม.<_>และปริมณฑลอยู่ที่ระดับ<_>68.6<_>สะท้อนความเชื่อมั่นอนาคตเศรษฐกิจที่ดีขึ้นจากความเชื่อมั่นในภาคบริการและการลงทุน<_>เนื่องจากคาดว่า<_>กิจกรรมทางเศรษฐกิจของประเทศมีแนวโน้มฟื้นตัวได้อย่างต่อเนื่อง<_>และสำหรับดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคตะวันตกอยู่ที่ระดับ<_>67.5<_>สะท้อนถึงความเชื่อมั่นในภาคบริการและการลงทุนที่ปรับตัวดีขึ้น<_>อันเป็นผลจากมุมมองเชิงบวกต่อทิศทางการฟื้นตัวของเศรษฐกิจไทย<_>และการจัดกิจกรรมเพื่อสนับสนุนการเติบโตของภาคการท่องเที่ยวอย่างต่อเนื่อง", "ตารางสรุปดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาค<_>ประจำเดือนธันวาคม<_>2566", "กทม.<_>และปริมณฑล<_>ภาคตะวันออก<_>ภาคตะวันออก", "เฉียงเหนือ<_>ภาคใต้<_>ภาคกลาง<_>ภาคเหนือ<_>ภาคตะวันตก<_>เขตพัฒนาพิเศษภาคตะวันออก", "(eec)", "ดัชนีความเชื่อมั่น", "อนาคตเศรษฐกิจภูมิภาค<_>68.6<_>81.1<_>76.6<_>76.6<_>71.7<_>69.3<_>67.5<_>85.0", "ดัชนีแนวโน้มรายภาค", "1)<_>ภาคเกษตร<_>64.3<_>76.6<_>74.5<_>67.5<_>59.1<_>56.6<_>62.8<_>78.5", "2)<_>ภาคอุตสาหกรรม<_>60.3<_>85.6<_>78.5<_>74.9<_>74.5<_>56.0<_>63.6<_>91.8", "3)<_>ภาคบริการ<_>78.9<_>86.4<_>80.7<_>88.3<_>80.4<_>84.5<_>76.1<_>87.9", "4)<_>ภาคการจ้างงาน<_>68.7<_>76.0<_>72.6<_>73.8<_>72.5<_>73.2<_>60.7<_>83.0", "5)<_>ภาคการลงทุน<_>70.6<_>80.7<_>76.7<_>78.6<_>72.0<_>76.4<_>74.5<_>84.0", "กองนโยบายเศรษฐกิจมหภาค<_>สำนักงานเศรษฐกิจการคลัง", "โทร.<_>0-2273-9020<_>ต่อ<_>3254"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีเกษตรฯ<_>“ธรรมนัส”<_>ลงนราธิวาส<_>มอบถุงยังชีพและให้ความช่วยเหลือผู้ประสบอุทกภัย<_>พร้อมสั่งการหน่วยงานในสังกัด<_>เร่งสำรวจความเสียหายด้านการเกษตรเพื่อให้ความช่วยเหลืออย่างเร่งด่วน", "content": ["รัฐมนตรีเกษตรฯ<_>“ธรรมนัส”<_>ลงนราธิวาส<_>มอบถุงยังชีพและให้ความช่วยเหลือผู้ประสบอุทกภัย<_>พร้อมสั่งการหน่วยงานในสังกัด<_>เร่งสำรวจความเสียหายด้านการเกษตรเพื่อให้ความช่วยเหลืออย่างเร่งด่วน", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ตรวจเยี่ยมและให้ความช่วยเหลือผู้ประสบอุทกภัย<_>พร้อมมอบถุงยังชีพให้กับประชาชนในพื้นที่จังหวัดนราธิวาส<_>โดยมอบให้แก่ผู้ประสบอุทกภัยในพื้นที่<_>ต.สุไหงโก-ลก<_>อ.สุไหงโก-ลก<_>จำนวน<_>500<_>ชุด<_>ในพื้นที่<_>ต.มะรือโบออก<_>อ.เจาะไอร้อง<_>จำนวน<_>500<_>ชุด<_>และในพื้นที่<_>ต.บาโงสะโต<_>อ.ระแงะ<_>จำนวน<_>300<_>ชุด<_>รวม<_>1,300<_>ชุด<_>หลังเกิดฝนตกหนักอย่างต่อเนื่องในพื้นที่<_>3<_>จังหวัดชายแดนภาคใต้<_>ตั้งแต่วันที่<_>22<_>ธันวาคม<_>2566<_>ถึงปัจจุบัน<_>จนเกิดปริมาณน้ำสะสม<_>ทำให้เกิดอุทกภัยฉับพลัน<_>ส่งผลทำให้พื้นที่ทางการเกษตรและบ้านเรือนของประชาชนเกิดน้ำท่วมขัง<_>และยังมีถนนสายหลักและถนนภายในหมู่บ้านมีน้ำท่วมสูง<_>ถนนบางสายยานพาหนะทุกชนิดไม่สามารถสัญจรไปมาได้<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์จึงได้สั่งการให้ทุกหน่วยงานในสังกัดเร่งสำรวจความเสียหายด้านการเกษตร<_>และเข้าให้การช่วยเหลือประชาชนและเกษตรกรอย่างเร่งด่วน<_>โดยหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>จังหวัดยะลา<_>ปัตตานี<_>และนราธิวาส<_>ร่วมกับมูลนิธิธรรมนัส<_>พรหมเผ่า<_>ดำเนินการจัดตั้งโรงครัวเพื่อผลิตข้าวกล่องและมอบน้ำดื่มให้กับผู้ประสบอุทกภัยในพื้นที่<_>3<_>จังหวัดชายแดนภาคใต้<_>นอกจากนี้<_>ยังได้ติดตั้งเครื่องสูบน้ำ<_>และสนับสนุนหญ้าแห้งเสบียงอาหารสัตว์ให้กับเกษตรกรในพื้นที่ด้วย<_>อย่างไรก็ตาม<_>กระทรวงเกษตรและสหกรณ์ได้เตรียมมาตรการทั้งระยะสั้นและระยะยาว<_>ในการบริหารจัดการน้ำและภัยพิบัติที่อาจจะเกิดขึ้นอย่างฉับพลันเพื่อให้สถานการณ์คลี่คลายไปในทิศทางที่ดีขึ้น", "ในส่วนของสถานการณ์น้ำในพื้นที่จังหวัดนราธิวาส<_>ปัจจุบัน<_>(ข้อมูล<_>ณ<_>วันที่<_>28<_>ธ.ค.<_>66)<_>ระดับน้ำในแม่น้ำและลำคลองแนวโน้มลดลงอย่างต่อเนื่อง<_>บางพื้นที่ระดับน้ำต่ำกว่าตลิ่งแล้ว<_>แต่กรมชลประทานยังคงเฝ้าระวังสภาพอากาศและสถานการณ์น้ำอย่างใกล้ชิด<_>และยังคงเร่งสูบระบายน้ำในพื้นที่ที่ยังมีน้ำท่วมขังอยู่อย่างต่อเนื่อง<_>เพื่อฟื้นฟูและบรรเทาผลกระทบ<_>ให้พี่น้องประชาชนได้กลับไปใช้ชีวิตได้ตามปกติในช่วงปีใหม่นี้", "สำหรับพื้นที่ประสบอุทกภัยในครั้งนี้<_>ครอบคลุมพื้นที่<_>5<_>จังหวัด<_>ได้แก่<_>จังหวัดยะลา<_>ปัตตานี<_>นราธิวาส<_>สงขลา<_>และสตูล<_>สำรวจความเสียหายด้านการเกษตร<_>(ข้อมูล<_>ณ<_>วันที่<_>27<_>ธ.ค.<_>66)<_>แบ่งเป็น", "ด้านพืช<_>พื้นที่ได้รับผลกระทบ<_>3<_>จังหวัด<_>ได้แก่<_>จังหวัดยะลา<_>ปัตตานี<_>และนราธิวาส<_>เกษตรกร<_>15,524<_>ราย<_>พื้นที่<_>29,722<_>ไร่<_>แบ่งเป็น<_>ข้าว<_>10,603<_>ไร่<_>พืชไร่และพืชผัก<_>2,949<_>ไร่<_>ไม้ผลไม้ยืนต้นและอื่น<_>ๆ<_>16,170<_>ไร่<_>อยู่ระหว่างสำรวจความเสียหาย", "ด้านประมง<_>พื้นที่ได้รับผลกระทบ<_>2<_>จังหวัด<_>ได้แก่<_>จังหวัดยะลา<_>และนราธิวาส<_>เกษตรกร<_>1,420<_>ราย<_>พื้นที่<_>(บ่อปลา)<_>548<_>ไร่<_>กระชัง<_>4,723<_>ตร.ม.<_>อยู่ระหว่างสำรวจความเสียหาย", "ด้านปศุสัตว์<_>พื้นที่ได้รับผลกระทบ<_>1<_>จังหวัด<_>คือ<_>จังหวัดนราธิวาส<_>เกษตรกร<_>13,443<_>ราย<_>สัตว์ได้รับผลกระทบ<_>181,655<_>ตัว<_>แบ่งเป็น<_>โค<_>17,181<_>ตัว<_>กระบือ<_>611<_>ตัว<_>สุกร<_>4,849<_>ตัว<_>แพะ/แกะ<_>7,278<_>ตัว<_>สัตว์ปีก<_>151,736<_>ตัว<_>แปลงหญ้า<_>7,164<_>ไร่<_>อยู่ระหว่างสำรวจความเสียหาย", "ในส่วนของการให้ความช่วยเหลือเบื้องต้น", "1.<_>สนับสนุนเครื่องมือ<_>และอุปกรณ์<_>เพื่อช่วยเหลือผู้ประสบอุทกภัย", "1.1<_>เครื่องสูบน้ำด้วยไฟฟ้า<_>51<_>เครื่อง<_>ประกอบด้วย<_>จังหวัดยะลา<_>2<_>เครื่อง<_>ปัตตานี<_>6<_>เครื่อง<_>นราธิวาส<_>11<_>เครื่อง<_>และสงขลา<_>32<_>เครื่อง", "1.2<_>เครื่องสูบน้ำ<_>hydro<_>flow<_>17<_>เครื่อง<_>ประกอบด้วย<_>จังหวัดนราธิวาส<_>6<_>เครื่อง<_>และสงขลา<_>11<_>เครื่อง", "1.3<_>เครื่องผลักดันน้ำ<_>15<_>เครื่อง<_>ประกอบด้วย<_>จังหวัดนราธิวาส<_>2<_>เครื่อง<_>และสงขลา<_>13<_>เครื่อง", "2.<_>สนับสนุนเรือตรวจการประมง<_>เรือยาง<_>เพื่อช่วยเหลือผู้ประสบอุทกภัยในพื้นที่<_>จังหวัดนราธิวาส<_>และปัตตานี<_>3<_>ลำ<_>เจ้าหน้าที่<_>14<_>นาย<_>พร้อมทั้งมอบถุงยังชีพ<_>10<_>ชุด", "3.<_>สนับสนุนพืชอาหารสัตว์<_>64.79<_>ตัน<_>ถุงยังชีพสัตว์<_>469<_>ถุง<_>ส่งเสริมสุขภาพสัตว์<_>59<_>ชุด<_>รักษาสัตว์<_>146<_>ตัว<_>และอพยพสัตว์<_>10,544<_>ตัว"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไฟเขียว!<_>นโยบายและมาตรการนำเข้าวัตถุดิบอาหารสัตว์<_>3<_>ประเภท<_>ระยะเวลา<_>1<_>ปี", "content": ["ไฟเขียว!<_>นโยบายและมาตรการนำเข้าวัตถุดิบอาหารสัตว์<_>3<_>ประเภท<_>ระยะเวลา<_>1<_>ปี", "ที่ประชุมครม.<_>(26<_>ธ.ค.66)<_>มีมติเห็นชอบกำหนดนโยบายและมาตรการนำเข้าวัตถุดิบอาหารสัตว์<_>ระยะเวลา<_>1<_>ปี<_>โดยวัตถุดิบอาหารสัตว์<_>มีดังนี้<_>:", "•<_>ข้าวโพดเลี้ยงสัตว์<_>พิกัดอัตราศุลกากร<_>1005.90.99<_>รหัสสถิติ<_>001", "•<_>กากถั่วเหลือง<_>พิกัดอัตราศุลกากรประเภทย่อย<_>2304.00.29<_>รหัสสถิติ<_>001<_>เพื่อใช้ในอุตสาหกรรมผลิตเป็นวัตถุดิบอาหารสัตว์<_>ไม่จำกัดปริมาณและช่วงเวลานำเข้า", "•<_>ปลาป่น<_>โปรตีนต่ำกว่าร้อยละ<_>60<_>พิกัดอัตราศุลกากร<_>2301.20.10<_>ต้องขออนุญาตนำเข้า<_>และปลาป่นโปรตีนร้อยละ<_>60<_>ขึ้นไป<_>พิกัดอัตราศุลกากร<_>2301.20.20<_>ไม่จำกัดปริมาณและช่วงเวลานำเข้า", "ทั้งนี้<_>การนำเข้าฯ<_>จะดำเนินการภายใต้กรอบการค้าต่าง<_>ๆ<_>เช่น<_>ความตกลงเขตการค้าเสรีอาเซียน<_>(afta).<_>ความตกลงเขตการค้าเสรีไทย-ออสเตรเลีย<_>(tafta),<_>กรอบการค้าอื่น<_>ๆ<_>เป็นไปตามข้อผูกพัน<_>เป็นต้น", "ทั้งนี้<_>การออกมาตรการดังกล่าว<_>เพื่อบริหารวัตถุดิบให้มีปริมาณเพียงพอกับความต้องการใช้ในประเทศ<_>และให้เกิดความเป็นธรรมต่อเกษตรกรและทุกฝ่ายที่เกี่ยวข้องในระบบอุตสาหกรรม", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/76641", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.ไฟเขียวต่ออายุลดภาษีรถยนต์ไฟฟ้า<_>พร้อมทั้งขยายระยะเวลาการใช้บังคับอัตราภาษีสำหรับสินค้ารถยนต์", "content": ["ครม.ไฟเขียวต่ออายุลดภาษีรถยนต์ไฟฟ้า<_>พร้อมทั้งขยายระยะเวลาการใช้บังคับอัตราภาษีสำหรับสินค้ารถยนต์", "ที่ประชุมครม.<_>(26<_>ธ.ค.<_>66)<_>เห็นชอบร่างกฎกระทรวง<_>ตามที่<_>ก.คลังเสนอ<_>จำนวน<_>2<_>ฉบับ<_>:", "1.<_>ร่างประกาศกระทรวงการคลัง<_>เรื่อง<_>การลดอัตราอากรและยกเว้นอากรศุลกากรสำหรับรถยนต์ไฟฟ้าแบบแบตเตอรี่สำเร็จรูปที่นำเข้ามาทั้งคัน<_>(ฉบับที่)", ">><_>เป็นการ<_>“ขยายระยะเวลา”<_>ลดอัตราอากรหรือยกเว้นอากรสำหรับรถยนต์ไฟฟ้าแบบแบตเตอรี่สำเร็จรูป<_>เฉพาะรุ่นที่มีราคาขายปลีกแนะนำไม่เกิน<_>2<_>ล้านบาท<_>ที่นำเข้าตั้งแต่วันที่<_>1<_>ม.ค.<_>67<_>-<_>31<_>ธ.ค.<_>68<_>ลงไม่เกิน<_>40%<_>ทั้งนี้<_>ผู้นำเข้ารถยนต์ไฟฟ้าดังกล่าว<_>ต้องปฏิบัติตามหลักเกณฑ์หรือเงื่อนไขที่กรมสรรพสามิตกำหนด", "2.<_>ร่างกฎกระทรวงกำหนดพิกัดอัตราภาษีสรรพสามิต<_>(ฉบับที่)<_>พ.ศ.<_>...<_>(สินค้ารถยนต์นั่งหรือรถยนต์โดยสารที่มีที่นั่งไม่เกิน<_>10<_>คน<_>แบบประหยัดพลังงานมาตรฐานสากล<_>รุ่นที่<_>1)", ">><_>เป็นการ<_>“ขยายระยะเวลา”<_>การใช้บังคับอัตราภาษีสรรพสามิตสำหรับสินค้ารถยนต์หรือรถยนต์โดยสารที่มีที่นั่งไม่เกิน<_>10<_>คน<_>(ประเภทที่<_>06.01<_>และ<_>06.02<_>แบบประหยัดพลังงานมาตรฐานสากล<_>รุ่นที่<_>1<_>(eco<_>car<_>phase<_>1)<_>ในอัตราร้อยละ<_>14<_>ออกไปอีก<_>2<_>ปี<_>ตั้งแต่วันที่<_>1<_>ม.ค.<_>67<_>-<_>31<_>ธ.ค.<_>68<_>โดย<_>“ให้ใช้บังคับตั้งแต่วันที่<_>1<_>ม.ค.67<_>เป็นต้นไป”", "การออกมาตรการดังกล่าว<_>สืบเนื่องมาจาก<_>มติ<_>ครม.<_>เมื่อวันที่<_>19<_>ธ.ค.<_>66<_>ได้อนุมัติมาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้า<_>ระยะที่<_>2<_>หรือ<_>ev<_>3.5<_>ในช่วงเวลา<_>4<_>ปี<_>(พ.ศ.<_>2567<_>–<_>2570)<_>ตั้งเป้าว่าจะส่งผลให้อุตสาหกรรมยานยนต์ไฟฟ้าขยายตัวอย่างต่อเนื่อง<_>และผลักดันไทยก้าวสู่การเป็นฐานผลิตชั้นนำของอุตสาหกรรมยานยนต์ไฟฟ้าในภูมิภาค", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/76642", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-12-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บขส.<_>จัดของขวัญปีใหม่<_>2567<_>ลดค่าโดยสาร<_>20%<_>ทุกเส้นทางในประเทศ", "content": ["บขส.<_>จัดของขวัญปีใหม่<_>2567<_>ลดค่าโดยสาร<_>20%<_>ทุกเส้นทางในประเทศ", "เนื่องจากในช่วงเทศกาลปีใหม่<_>2567<_>ประชาชนเริ่มทยอยเดินทางกลับภูมิลำเนา<_>ตั้งแต่วันที่<_>22<_>ธ.ค.<_>ที่ผ่านมา<_>และคาดว่าในช่วงวันที่<_>28<_>-29<_>ธ.ค.<_>66<_>ประชาชนจะเดินทางหนาแน่นมากขึ้น<_>บขส.<_>จึงจัดเตรียมรถเพื่อรองรับการเดินทางของประชาชนในช่วง<_>2<_>วันนี้<_>จำนวน<_>4,000<_>เที่ยววิ่ง<_>(รองรับผู้โดยสารประมาณวันละ<_>70,000<_>คน)", "นอกจากนี้<_>บขส.<_>ยังมอบของขวัญปีใหม่ให้กับประชาชน<_>โดยลดค่าโดยสาร<_>20%<_>สำหรับผู้เดินทางช่วงก่อนเทศกาลปีใหม่<_>และให้ส่วนลดสำหรับผู้เดินทางช่วงหลังเทศกาลปีใหม่<_>ระหว่างวันที่<_>4<_>-<_>8<_>ม.ค.<_>2567", "มาตรการรักษาความปลอดภัย<_>:", ">><_>ตรวจเข้มงวดในเรื่องการบำรุงรักษารถให้เป็นไปตามมาตรฐานความปลอดภัย", ">><_>ตรวจจับความเร็ว", ">><_>ตรวจสุขภาพ<_>ตรวจวัดแอลกอฮอล์และยาเสพติดพนักงานขับรถ", "ส่วนการเดินรถเส้นทางพื้นที่ภาคใต้ที่ขณะนี้เกิดอุทกภัย<_>“เส้นทางกรุงเทพฯ<_>-<_>สุไหงโก-ลก<_>จ.นราธิวาส”<_>ซึ่งไม่สามารถเดินรถได้<_>สามารถขอคืนตั๋วโดยสารได้<_>100%<_>และหากสถานการณ์คลี่คลายก็จะเปิดให้บริการทันที", "ขอฝากความห่วงใยถึงประชาชนให้เผื่อเวลาและคาดเข็มขัดนิรภัยตลอดการเดินทาง<_>รวมถึงขอให้ซื้อตั๋วโดยสารจากช่องจำหน่ายตั๋วเท่านั้น<_>เพื่อป้องกันถูกหลอกลวงจากมิจฉาชีพ", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
