{"date": "2023-12-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเตือนประชาชน<_>ระวังอัคคีภัยช่วงหยุดปีใหม่-สภาพอากาศแห้งแล้ง<_>ขอให้ตรวจสอบอุปกรณ์ไฟฟ้าภายในบ้านก่อนออกเดินทางท่องเที่ยว", "content": ["โฆษกรัฐบาลเตือนประชาชน<_>ระวังอัคคีภัยช่วงหยุดปีใหม่-สภาพอากาศแห้งแล้ง<_>ขอให้ตรวจสอบอุปกรณ์ไฟฟ้าภายในบ้านก่อนออกเดินทางท่องเที่ยว", "โฆษกรัฐบาลเตือนประชาชน<_>ระวังอัคคีภัยช่วงหยุดปีใหม่-สภาพอากาศแห้งแล้ง<_>ขอให้ตรวจสอบอุปกรณ์ไฟฟ้าภายในบ้านก่อนออกเดินทางท่องเที่ยว<_>หากเดือดร้อนจากสาธารณภัย<_>โทรแจ้งสายด่วนนิรภัย<_>1784", "วันนี้<_>(29<_>ธ.ค.<_>66)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผย<_>รัฐบาลห่วงใยความปลอดภัยของประชาชนจากอัคคีภัยในช่วงเทศกาลส่งท้ายปีเก่าต้อนรับปีใหม่ที่มีวันหยุดยาวต่อเนื่องตั้งแต่วันที่<_>29<_>ธันวาคม<_>2566-1<_>มกราคม<_>2567<_>ซึ่งประชาชนส่วนใหญ่เดินทางไปท่องเที่ยวต่างจังหวัด<_>โดยห้างร้านหรือบริษัทบางแห่งอาจหยุดยาวต่อเนื่องตลอดสัปดาห์<_>เพื่อให้ลูกจ้างกลับภูมิลำเนาในต่างจังหวัด<_>ดังนั้น<_>เพื่อความปลอดภัยในการใช้ไฟฟ้าในช่วงวันหยุดยาวดังกล่าว<_>หากประชาชนจำเป็นต้องปิดบ้านหรือกิจการเพื่อเดินทางกลับภูมิลำเนา<_>หรือไปท่องเที่ยวในต่างจังหวัด<_>ควรตรวจสอบระบบไฟฟ้าให้เรียบร้อยก่อนออกจากบ้าน<_>ทั้งนี้<_>เพื่อป้องกันอัคคีภัยที่อาจเกิดขึ้น<_>หากเป็นไปได้ควรถอดปลั๊กของอุปกรณ์ไฟฟ้าออก<_>ยกเว้นอุปกรณ์ไฟฟ้าบางชนิด<_>เช่น<_>อุปกรณ์ป้องกันการโจรกรรมหรือระบบไฟส่องสว่างอัตโนมัติ<_>เป็นต้น", "พร้อมกันนี้<_>โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>ขณะนี้สภาพภูมิอากาศของประเทศไทยอยู่ในช่วงฤดูหนาวซึ่งมีสภาพอากาศแห้งแล้ง<_>ประกอบกับมีลมกระโชกแรง<_>สภาพดังกล่าวอาจก่อให้เกิดไฟป่า<_>ไฟไหม้หรือมีลมพัดแรงต้นไม้ล้มทับเสา-สายไฟ<_>สิ่งปลูกสร้าง<_>สร้างความเสียหายแก่ทรัพย์สินและอาจเป็นอันตรายถึงแก่ชีวิตได้<_>ดังนั้น<_>เพื่อความปลอดภัยของประชาชนทุกพื้นที่ทั่วประเทศ<_>การไฟฟ้าส่วนภูมิภาค<_>(pea)<_>ได้แนะนำวิธีเตรียมการและป้องกันอันตรายต่าง<_>ๆ<_>ที่จะเกิดในช่วงฤดูหนาว<_>โดย<_>1)<_>หลีกเลี่ยงการจุดไฟหรือก่อกองไฟเพื่อเผาหญ้าในช่วงที่มีลมแรง<_>เพิ่มความระมัดระวังในการจุดไฟ<_>หากจำเป็นต้องทำแนวกันไฟและเฝ้าดูแลอย่างใกล้ชิด<_>เตรียมน้ำสำหรับดับไฟ<_>และดับไฟให้สนิททุกครั้ง<_>2)<_>เพื่อป้องกันอันตรายจากกระแสไฟฟ้าลัดวงจร<_>ไม่ก่อไฟเผาหญ้าบริเวณใกล้เคียงหรือใต้แนวเสาไฟฟ้า<_>ดูแลอาคารบ้านเรือน<_>สิ่งปลูกสร้างและป้ายโฆษณาให้มั่นคงแข็งแรงอยู่เสมอ<_>3)<_>หากพบการเกิดไฟฟ้าลัดวงจร<_>ห้ามเข้าไปใกล้บริเวณที่เกิดไฟฟ้าลัดวงจร<_>โดยเฉพาะบริเวณที่เปียก<_>เพราะอาจมีกระแสไฟฟ้ารั่วลงพื้น<_>และให้รีบปลดสวิตช์ของวงจรไฟฟ้าที่เกิดการลัดวงจรออกทันที<_>หากไม่สามารถดำเนินการเองให้รีบแจ้งช่างไฟฟ้าหรือเจ้าหน้าที่ของ<_>pea<_>มาดำเนินการทันที<_>ทั้งนี้<_>หากพบต้นไม้<_>กิ่งไม้<_>สิ่งปลูกสร้างล้มทับเสาไฟฟ้า<_>สายไฟฟ้าขาด<_>หรือพบเห็นไฟไหม้ใกล้แนวเสา<_>สายไฟฟ้า<_>อาจเป็นอันตราย<_>แจ้งเหตุได้ที่สำนักงาน<_>pea<_>ทุกแห่ง<_>หรือหมายเลข<_>1129<_>pea<_>contact<_>center", "“เพื่อความปลอดภัยและไม่ประมาท<_>ขอให้พี่น้องประชาชนทุกบ้านช่วยกันตรวจสอบสายไฟ<_>ปลั๊กไฟและอุปกรณ์เครื่องใช้ไฟฟ้าให้อยู่ในสภาพสมบูรณ์<_>หากพบชำรุดให้แก้ไขทันที<_>ปิดสวิตซ์<_>ดึงปลั๊กเครื่องใช้ไฟฟ้าทุกครั้งเมื่อไม่ใช้งานหรือก่อนออกจากบ้านเรือน<_>และควรเก็บวัสดุที่ติดไฟได้ง่ายให้อยู่ในที่ปลอดภัยก่อนที่จะออกเดินทางไปต่างหวัด<_>และเพื่อลดความเสี่ยงในการเกิดอัคคีภัย<_>ป้องกันความสูญเสียที่อาจเกิดขึ้นในช่วงเทศกาลปีใหม่<_>2567<_>ที่หลายพื้นที่ของประเทศไทยมีสภาพอากาศแห้งแล้งและลมแรง<_>หากเกิดเพลิงไหม้ไฟจะลุกลามอย่างรวดเร็ว<_>โดยเฉพาะบ้านเรือนที่มีวัสดุที่เป็นเชื้อเพลิง<_>จึงขอให้ประชาชนเพิ่มความระมัดระวังในการเฉลิมฉลองและคำนึงถึงความปลอดภัยอยู่เสมอ<_>โดยขอให้ปฏิบัติตามมาตรการความปลอดภัยที่หน่วยงานราชการให้คำแนะนำ<_>หากประชาชนได้รับความเดือดร้อนจากสาธารณภัย<_>สามารถแจ้งเหตุและขอความช่วยเหลือทางไลน์<_>“ปภ.รับแจ้งเหตุ1784”<_>โดยเพิ่มเพื่อน<_>line<_>id<_>@1784ddpm<_>รวมถึงโทรแจ้งสายด่วนนิรภัย<_>1784<_>ซึ่งรัฐบาลโดยกรมป้องกันและบรรเทาสาธารณภัย<_>(ปภ)<_>กระทรวงมหาดไทย<_>ได้ประสานทุกจังหวัดเตรียมพร้อมป้องกันและเฝ้าระวังการเกิดอัคคีภัยและอุบัติภัยในช่วงเทศกาลปีใหม่<_>2567<_>ตลอด<_>24<_>ชั่วโมง”<_>โฆษกประจำสำนักนายกรัฐมนตรีกล่าว"]}
{"date": "2023-12-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>เผย<_>ช่วงเทศกาลส่งท้ายปีเก่า<_>ต้อนรับปีใหม่<_>2567<_>bts<_>ขยายเวลาให้บริการรถไฟฟ้าสายสีเขียว-สีทอง<_>ในวันที่<_>31<_>ธ.ค.<_>66<_>ถึงเวลา<_>02.00<_>น.", "content": ["“คารม”<_>เผย<_>ช่วงเทศกาลส่งท้ายปีเก่า<_>ต้อนรับปีใหม่<_>2567<_>bts<_>ขยายเวลาให้บริการรถไฟฟ้าสายสีเขียว-สีทอง<_>ในวันที่<_>31<_>ธ.ค.<_>66<_>ถึงเวลา<_>02.00<_>น.", "“คารม”<_>เผย<_>ช่วงเทศกาลส่งท้ายปีเก่า<_>ต้อนรับปีใหม่<_>2567<_>bts<_>ขยายเวลาให้บริการรถไฟฟ้าสายสีเขียว-สีทอง<_>ในวันที่<_>31<_>ธ.ค.<_>66<_>ถึงเวลา<_>02.00<_>น.<_>ท่าอากาศยานฯ<_>จัดให้จอดรถฟรี<_>4<_>วัน<_>ตั้งแต่<_>29<_>ธ.ค.<_>66<_>–<_>1<_>ม.ค.<_>67", "วันนี้<_>(29<_>ธ.ค.<_>66)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เนื่องในโอกาสเทศกาลแห่งความสุขส่งท้ายปีเก่าต้อนรับปีใหม่<_>2567<_>เพื่ออำนวยความสะดวกให้กับประชาชนในการเดินทางเฉลิมฉลองเทศกาลฯ<_>บริษัท<_>ระบบขนส่งมวลชนกรุงเทพ<_>จำกัด<_>(มหาชน)<_>ร่วมกับบริษัท<_>กรุงเทพธนาคม<_>จำกัด<_>ขยายเวลาให้บริการเดินรถไฟฟ้าบีทีเอสทุกสถานี<_>ทั้งสายสุขุมวิท<_>และสายสีลม<_>รวมถึงรถไฟฟ้าสายสีทอง<_>ในคืนวันอาทิตย์ที่<_>31<_>ธันวาคม<_>2566<_>ถึงเวลา<_>02.00<_>น.<_>ของวันจันทร์ที่<_>1<_>มกราคม<_>2567<_>โดยรถไฟฟ้าบีทีเอสขบวนสุดท้ายจะออกจากสถานีต้นทาง<_>เวลา<_>02.00<_>น.<_>และขบวนสุดท้ายที่จะออกจากสถานีสยามไปยังทุกสถานี<_>เวลา<_>02.24<_>น.<_>สำหรับตารางเวลารถไฟฟ้าขบวนสุดท้ายของแต่ละสถานีสามารถตรวจสอบได้ที่แอปพลิเคชัน<_>the<_>skytrains<_>หรือห้องจำหน่ายตั๋วโดยสารทุกสถานี<_>และสำหรับลานจอดแล้วจร<_>(สถานีหมอชิต)<_>จะเปิดให้บริการตลอด<_>24<_>ชั่วโมง<_>เพื่ออำนวยความสะดวกให้กับผู้ใช้บริการที่เดินทางไปร่วมกิจกรรม<_>สังสรรค์<_>หรือชมแสงสีในคืนแห่งความสุข<_>ส่งท้ายปีเก่าต้อนรับปีใหม่นี้", "นายคารม<_>กล่าวต่อไปว่า<_>บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>กระทรวงคมนาคม<_>ได้มอบของขวัญปีใหม่<_>2567<_>ด้วยการยกเว้นอัตราค่าบริการจอดรถยนต์<_>ณ<_>ท่าอากาศยานสุวรรณภูมิ<_>(ทสภ)<_>ท่าอากาศยานดอนเมือง<_>(ทดม)<_>และท่าอากาศยานภูเก็ต<_>(ทภก)<_>ดังนี้<_>ทสภ.<_>เตรียมพื้นที่จอดรถยนต์บริเวณลานจอดรถยนต์ระยะยาวโซน<_>c<_>ตั้งแต่เวลา<_>00.01<_>น.<_>วันที่<_>29<_>ธันวาคม<_>2566<_>ถึงเวลา<_>24.00<_>น.<_>ของวันที่<_>1<_>มกราคม<_>2567<_>สามารถจอดรถยนต์ได้<_>718<_>คัน<_>โดยมีรถ<_>shuttle<_>bus<_>ให้บริการรับ<_>-<_>ส่ง<_>ผู้โดยสารภายใน<_>ทสภ.<_>เพื่อไปยังอาคารต่าง<_>ๆ<_>ตลอด<_>24<_>ชั่วโมง<_>ทดม.จัดเตรียมพื้นที่จอดรถบริเวณระหว่างอาคารคลังสินค้า<_>2<_>และอาคารจอดรถยนต์<_>5<_>ชั้น<_>ตั้งแต่เวลา<_>00.01<_>น.วันที่<_>29<_>ธันวาคม<_>2566<_>ถึงเวลา<_>23.59<_>น.วันที่<_>1<_>มกราคม<_>2567<_>สามารถจอดรถยนต์ได้<_>250<_>คัน<_>โดยมีรถ<_>shuttle<_>bus<_>ให้บริการรับ<_>-<_>ส่งผู้โดยสารระหว่างที่จอดรถยนต์กับอาคารผู้โดยสารทุก<_>ๆ<_>15<_>นาที<_>ตลอด<_>24<_>ชั่วโมง<_>และ<_>ทภก.<_>เตรียมพื้นที่จอดรถบริเวณหน้าอาคารสำนักงาน<_>ทภก.<_>ตั้งแต่เวลา<_>01.00<_>น.<_>วันที่<_>29<_>ธันวาคม<_>2566<_>ถึงเวลา<_>24.00<_>น.<_>ของวันที่<_>1<_>มกราคม<_>2567", "“ช่วงเทศกาลแห่งความสุข<_>ส่งท้ายปีเก่าต้อนรับปีใหม่<_>2567<_>รัฐบาล<_>และเจ้าหน้าที่ของรัฐทุกหน่วยงาน<_>พร้อมทำหน้าที่ส่งความสุขให้ประชาชนทุก<_>ๆ<_>คน<_>เดินทางปลอดภัย<_>และสะดวกสบาย<_>ก้าวเข้าสู่ปี<_>2567<_>ไปด้วยรอยยิ้มและความสุข”<_>นายคารม<_>ย้ำ"]}
{"date": "2023-12-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ยังคงติดตามสถานการณ์น้ำท่วมอย่างใกล้ชิด", "content": ["นายกฯ<_>ยังคงติดตามสถานการณ์น้ำท่วมอย่างใกล้ชิด", "วันนี้<_>(29<_>ธ.ค.<_>66)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ติดตามและรับรายงานสถานการณ์น้ำท่วมที่จังหวัดชายแดนใต้<_>ที่ขณะนี้มวลน้ำไหลไปที่จังหวัดปัตตานีแล้ว<_>ทำให้จังหวัดมีน้ำท่วมสูง<_>อย่างไรก็ตาม<_>ยังห่วงประชาชนในพื้นที่ที่ประสบภัย<_>สั่งหน่วยงานที่เกี่ยวข้องทั้งกระทรวงมหาดไทย<_>กระทรวงเกษตรและสหกรณ์<_>กระทรวงสาธารณสุขและหน่วยงานความมั่นคง<_>ร่วมกันช่วยเหลือประชาชน<_>ทั้ง<_>อาหาร<_>น้ำ<_>ของใช้จำเป็น<_>และยา<_>อย่าให้ประชาชนเดือดร้อน<_>ต้องช่วยเหลืออย่างทั่วถึง<_>แม้ในพื้นที่ห่างไกล<_>ที่ประชาชน<_>ออกมาไม่ได้", "ทั้งนี้<_>นายกฯ<_>ยังย้ำเรื่องการเตือนภัยและอพยพประชาชนหากจำเป็นก็ต้องทำ<_>ส่วนเรื่องการเยียวยา<_>นายกฯให้ความมั่นใจ<_>ประชาชนทุกคนที่ประสบภัยจะได้รับการเยียวยา<_>ฟื้นฟูทันทีเช่นกัน", "นอกจากนี้<_>นายกฯขอบคุณและให้กำลังใจเจ้าหน้าที่<_>และทุกหน่วยงานที่ทุ่มเท<_>เสียสละเพื่อดูแลพี่น้องประชาชนที่ประสบภัยด้วย"]}
{"date": "2023-12-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พวงเพ็ชร”<_>สั่ง<_>พศ.<_>ตรวจสอบด่วน<_>“หลวงพี่โจ”<_>โพสต์คลิปเที่ยวญี่ปุ่นว่อนโซเชียล", "content": ["“พวงเพ็ชร”<_>สั่ง<_>พศ.<_>ตรวจสอบด่วน<_>“หลวงพี่โจ”<_>โพสต์คลิปเที่ยวญี่ปุ่นว่อนโซเชียล", "วันที่<_>28<_>ธันวาคม<_>2566<_>ตามที่ปรากฏเป็นข่าวในสื่อสังคมออนไลน์<_>และมีการนำเสนอเนื้อหาพระสงฆ์กลุ่มหนึ่งอัดคลิปในขณะเดินทางไปประเทศญี่ปุ่น<_>ผ่านรายการเรื่องเล่าเช้านี้<_>และสื่อโซเชียล<_>tiktok<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>มีความเป็นห่วงต่อภาพลักษณ์ของคณะสงฆ์<_>ซึ่งการกระทำดังกล่าวไม่เหมาะสม<_>จึงได้สั่งการด่วนให้สำนักงานพระพุทธศาสนาแห่งชาติ<_>รีบดำเนินการตรวจสอบเรื่องดังกล่าว<_>และลงพื้นที่หาข้อเท็จจริงจากกระแสข่าวที่เกิดขึ้น", "จากการตรวจสอบพบว่า<_>พระที่ปรากฏในภาพข่าวชื่อพระมหาศรนริน<_>หรือ<_>หลวงพี่โจ<_>ผู้ช่วยเจ้าอาวาสวัดไร่พรุ<_>ตำบลน้ำผุด<_>อำเภอเมือง<_>จังหวัดตรัง<_>สำนักงานพระพุทธศาสนาแห่งชาติ<_>ได้ประสานนายสุขพิชัย<_>เชาวกุล<_>ผู้อำนวยการสำนักงานพระพุทธศาสนาจังหวัดตรัง<_>ลงพื้นที่พร้อมด้วยพระมหาสุวรรณ<_>วิชฺชาธโร<_>เจ้าคณะอำเภอเมืองตรัง<_>เดินทางไปยังวัดดังกล่าวเพื่อสอบถามข้อเท็จจริงทันทีที่ปรากฏเป็นข่าว<_>โดยได้ประสานไปยังพระครูเมธากร<_>เจ้าอาวาสวัดไร่พรุ<_>ซี่งเป็นผู้ให้ข้อมูลและติดต่อพระมหาศรนริน<_>หรือ<_>หลวงพี่โจ<_>เพื่อตักเตือนและให้ดำเนินการลบคลิปทั้งหมดออกจากสื่อโซเชียล<_>ซึ่งหลวงพี่โจดำเนินการทันทีหลังจากได้รับการติดต่อ<_>และได้ให้ข้อมูลว่าคณะจะเดินทางกลับประเทศไทยในวันที่<_>30<_>ธันวาคม<_>2566<_>นี้", "นางพวงเพ็ชร<_>กล่าวว่า<_>ในส่วนของสำนักพุทธฯ<_>ซึ่งมีหน้าที่ในการสนองงานคณะสงฆ์<_>อีกทั้งเป็นหน่วยงานหลักที่ส่งเสริมการทำนุบำรุงพระพุทธศาสนา<_>หากมีสิ่งใดทำให้คณะสงฆ์และพระพุทธศาสนาเสื่อมเสีย<_>จะต้องรีบเข้าดำเนินการตรวจสอบและแก้ไขอย่างทันท่วงที<_>ซึ่งในกรณีที่คณะสงฆ์เดินทางไปประเทศญี่ปุ่นและตกเป็นข่าวเช่นนี้<_>ทางสำนักพุทธฯ<_>ได้ประสานเจ้าคณะอำเภอเมืองตรัง<_>และทราบว่าจะมีการนำเรื่องนี้เข้าที่ประชุมพระสังฆาธิการจังหวัดตรัง<_>เพื่อให้พิจารณา<_>ในวันที่<_>29<_>ธันวาคมนี้ด้วย<_>ซึ่งบทลงโทษจะเป็นอย่างไรขึ้นอยู่กับทางคณะสงฆ์จะพิจารณา<_>กรณีดังกล่าวถือเป็น<_>“โลกวัชชะ”<_>โลกตำหนิติเตียนว่าไม่เหมาะสมในสมณสารูป<_>แต่ไม่ถึงกับเป็นอาบัติหนักแต่อย่างใด"]}
{"date": "2023-12-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สมศักดิ์”<_>โต้<_>น้ำต้มใบมะละกอ<_>รักษามะเร็ง<_>ไม่ใช่เฟคนิวส์<_>หลังสถาบันมะเร็ง<_>ออกมาแจงเป็นข่าวปลอม<_>ยอมรับ<_>ยังไม่มีข้อมูลทางวิชาการยืนยัน<_>เตรียมให้<_>สธ.ศึกษาวิจัย<_>หลังญี่ปุ่น<_>จดสิทธิบัตร", "content": ["“สมศักดิ์”<_>โต้<_>น้ำต้มใบมะละกอ<_>รักษามะเร็ง<_>ไม่ใช่เฟคนิวส์<_>หลังสถาบันมะเร็ง<_>ออกมาแจงเป็นข่าวปลอม<_>ยอมรับ<_>ยังไม่มีข้อมูลทางวิชาการยืนยัน<_>เตรียมให้<_>สธ.ศึกษาวิจัย<_>หลังญี่ปุ่น<_>จดสิทธิบัตร", "“สมศักดิ์”<_>โต้<_>น้ำต้มใบมะละกอ<_>รักษามะเร็ง<_>ไม่ใช่เฟคนิวส์<_>หลังสถาบันมะเร็ง<_>ออกมาแจงเป็นข่าวปลอม<_>ยอมรับ<_>ยังไม่มีข้อมูลทางวิชาการยืนยัน<_>เตรียมให้<_>สธ.ศึกษาวิจัย<_>หลังญี่ปุ่น<_>จดสิทธิบัตรเรื่องนี้แล้ว<_>ย้ำ<_>นำเสนอข้อมูลตามผลตรวจทางการแพทย์จากผู้ใช้จริง", "วันที่<_>29<_>ธันวาคม<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เปิดเผยภายหลัง<_>ร่วมออกรายการนำเสนอประเด็นน้ำต้มใบมะละกอช่วยรักษามะเร็งหายได้ว่า<_>หลังจากที่ตนได้นำประสบการณ์ของผู้ใช้จริงมานำเสนอ<_>ทางสถาบันมะเร็ง<_>ก็ออกมายืนยันว่า<_>เรื่องนี้เป็นข่าวปลอมนั้น<_>ตนขอยืนยันว่า<_>ผู้ที่มาแชร์ประสบการณ์<_>เป็นผู้ที่ใช้จริง<_>และมีผลตรวจทางการแพทย์ออกมายืนยันแล้วว่า<_>รักษาหายจริง<_>แต่เรื่องนี้คงไม่แปลกหากสถาบันมะเร็ง<_>จะออกมาระบุว่า<_>มันไม่เป็นเรื่องจริง<_>เพราะเวลานี้<_>ข้อมูลทางวิชาการ<_>ก็ยังไม่สามารถระบุแน่ชัดว่า<_>น้ำต้มใบมะละกอนั้น<_>รักษามะเร็งระยะสุดท้ายได้จริงหรือไม่<_>โดยบางรายงานก็พบว่า<_>น้ำต้มใบมะละกอ<_>อาจมีฤทธิ์การต้านมะเร็ง<_>แต่เวลานี้<_>ก็ยังไม่มีการศึกษาในระดับคน<_>หรือ<_>นำสัตว์มาทดลอง", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ประเด็นนี้หากเราจะมานั่งถกเถียงกัน<_>ประโยชน์คงไม่เกิดต่อพี่น้องประชาชนรวมถึงสังคม<_>โดยในฐานะที่ตนกำกับดูแลกระทรวงสาธารณสุข<_>ก็คงจะต้องเดินหน้า<_>ผลักดันให้มีการวิจัย<_>เพื่อให้มีผลออกมาชัดเจน<_>เพราะถ้าหากน้ำต้มใบมะละกอ<_>ทำให้ทางวิชาการยืนยันได้ว่า<_>รักษาได้จริง<_>ก็จะเป็นประโยชน์ต่อประชาชนทั่วไป<_>และสามารถประหยัดในค่ารักษาได้<_>ซึ่งเรื่องนี้ถือเป็นเรื่องที่มีประโยชน์สูงสุด<_>โดยถึงแม้ในประเทศไทย<_>จะยังไม่มีข้อมูลทางวิชาการรองรับ<_>แต่ขณะนี้<_>ประเทศญี่ปุ่น<_>ได้จดสิทธิบัตรในเรื่องใบมะละกอ<_>มีฤทธิ์ต้านมะเร็งหลายชนิด<_>และมีความปลอดภัยสูงแล้ว<_>ดังนั้น<_>เราจะมีการนำข้อมูลวิชาการของญี่ปุ่น<_>มาร่วมศึกษาวิจัยด้วย", "“การที่ผมออกมานำเสนอเรื่องนี้<_>เพื่อเป็นวิทยาทาน<_>โดยไม่เคยพูดว่า<_>การกินน้ำต้มใบมะละกอ<_>จะมาเป็นการรักษาหลัก<_>เพื่อแทนสิ่งที่ทำอยู่ในปัจจุบัน<_>แต่เป็นการนำเสนอทางเลือกสำหรับผู้ที่ไม่รักษา<_>หรือ<_>รักษาด้วยวิธีอื่นไม่ได้ผลแล้ว<_>ซึ่งผมได้ยึดผลการตรวจทางการแพทย์<_>จากผู้ที่ใช้จริง<_>ที่เป็นมะเร็งในระยะที่<_>4<_>แต่ก็สามารถกลับมาใช้ชีวิตได้ตามปกติ<_>ผมจึงมองว่า<_>เป็นประโยชน์และควรนำข้อมูลออกมาเปิดเผย<_>เพื่อเป็นทางเลือกให้ผู้ที่ป่วย<_>ยังคงสามารถเดินหน้าต่อไปได้<_>แม้เวลานั้นจะสิ้นหวังแล้วก็ตาม<_>โดยขอยืนยันอีกครั้งว่า<_>คนที่นำมาออกในรายการ<_>เป็นคนที่รักษาหายจริง<_>และยังมีคนอีกจำนวนหนึ่ง<_>ที่ลองกินแล้วหาย<_>จึงไม่ใช่เรื่องโกหกแต่อย่างใด”<_>รองนายกรัฐมนตรี<_>กล่าว"]}
{"date": "2023-12-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ข่าวดีส่งท้ายปี!!<_>กรมการจัดหางาน<_>เปิดรับสมัครทำงานมาเก๊า<_>16<_>อัตรา<_>เงินเดือน<_>5<_>-<_>8<_>หมื่นบาท", "content": ["ข่าวดีส่งท้ายปี!!<_>กรมการจัดหางาน<_>เปิดรับสมัครทำงานมาเก๊า<_>16<_>อัตรา<_>เงินเดือน<_>5<_>-<_>8<_>หมื่นบาท", "กระทรวงแรงงาน<_>โดยกรมการจัดหางาน<_>เปิดรับสมัครคนไทยไปทำงานมาเก๊า<_>จำนวน<_>6<_>ตำแหน่ง<_>16<_>อัตรา<_>เงินเดือน<_>สูงสุด<_>87,025<_>บาท", "ฟรีค่าเครื่องบินไป<_>-<_>กลับ<_>อาหาร<_>ช่วยจ่ายค่าที่พัก<_>มีประกันสุขภาพ<_>และสวัสดิการตามกฎหมาย<_>สมัครได้ตั้งแต่บัดนี้ถึงวันที่<_>12<_>ม.ค.<_>67<_>ยื่นได้ตลอด<_>24<_>ช.ม.<_>ไม่เว้นวันหยุดราชการ", "นายสมชาย<_>มรกตศรีวรรณ<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>รักษาราชการแทนอธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>กระทรวงแรงงาน<_>โดยกรมการจัดหางาน<_>เปิดรับสมัครคนหางานเพื่อไปทำงานในเขตบริหารพิเศษมาเก๊ากับนายจ้างบริษัท<_>galaxy<_>entertainment<_>group<_>ซึ่งประกอบกิจการโรงแรม<_>คาสิโน<_>และร้านอาหาร<_>จำนวน<_>6<_>ตำแหน่ง<_>รวม<_>16<_>อัตรา<_>ได้แก่<_>พนักงานฝ่ายบริการลูกค้า<_>หัวหน้าบาร์<_>พนักงานต้อนรับลูกค้าวีไอพี<_>กัปตัน<_>พนักงานนวด<_>-<_>ฝ่าเท้า<_>และบาร์เทนเดอร์<_>อัตราเงินเดือนอยู่ระหว่าง<_>50,039<_>-<_>87,024<_>บาท<_>โดยนายจ้างจะจ่ายค่าโดยสารเครื่องบินไป<_>-<_>กลับ<_>เมื่อทำงานสิ้นสุดสัญญาจ้าง<_>ช่วยจ่ายค่าที่พักเดือนละ<_>500<_>เหรียญมาเก๊า<_>จัดอาหารในช่วงเวลาทำงาน<_>มีประกันสุขภาพ<_>และสวัสดิการตามที่กฎหมายแรงงานมาเก๊ากำหนด<_>ซึ่งการรับสมัครในครั้งนี้เป็นการดำเนินการเพื่อจัดส่งคนหางานไปทำงานต่างประเทศโดยวิธีรัฐจัดส่ง<_>คนหางานไม่เสียค่าสมัครหรือค่าบริการใดๆ<_>ทั้งสิ้น<_>ผู้ที่ได้รับการคัดเลือกให้ไปทำงานจ่ายเพียงค่าใช้จ่ายที่จำเป็น<_>ได้แก่<_>ค่าถ่ายรูป<_>ค่าทำหนังสือเดินทาง<_>(กรณียังไม่มี)<_>ค่าตรวจสุขภาพ<_>ค่าตรวจสอบประวัติอาชญากรรม<_>และค่าสมัครสมาชิกกองทุนเพื่อช่วยเหลือคนหางานไปทำงานในต่างประเทศ<_>รวมค่าใช้จ่าย<_>ประมาณ<_>5,500<_>บาท<_>โดยสามารถศึกษารายละเอียดการสมัครสอบ<_>คุณสมบัติของผู้สมัคร<_>ลักษณะงานที่ต้องปฏิบัติ<_>และดาวน์โหลดแบบฟอร์มใบสมัคร<_>ได้ที่เว็บไซต์<_>doe.go.th/overseas<_>หัวข้อ<_>“ข่าวประกาศรับสมัคร”<_>โดยยื่นใบสมัครทางอีเมล<_>ตั้งแต่บัดนี้<_>ถึงวันที่<_>12<_>มกราคม<_>2567<_>ไม่เว้นวันหยุดราชการ", "นายสมชาย<_>กล่าวต่อไปว่า<_>สำหรับตำแหน่งงาน<_>และคุณสมบัติที่นายจ้างบริษัท<_>galaxy<_>entertainment<_>group<_>ต้องการ<_>จะต้องสามารถพูดภาษาอังกฤษได้ดีเยี่ยม<_>สื่อสารภาษาจีนกลาง/จีนกวางตุ้งได้ดี<_>มีบุคลิกภาพที่ดี<_>ทำงานเป็นกะได้<_>และหากมีประสบการณ์การการทำงานในตำแหน่งที่สมัครจะได้รับการพิจารณาเป็นพิเศษ<_>โดยทั้ง<_>6<_>ตำแหน่ง<_>มีรายละเอียด<_>ดังนี้", "1.<_>พนักงานฝ่ายบริการลูกค้า<_>จำนวน<_>2<_>อัตรา<_>ค่าจ้าง<_>20,000<_>เหรียญมาเก๊า/เดือน<_>หรือประมาณ<_>87,024<_>บาท", "2.<_>หัวหน้าบาร์<_>(เพศหญิง)<_>จำนวน<_>1<_>อัตรา<_>ค่าจ้าง<_>18,000<_>เหรียญมาเก๊า/เดือน<_>หรือประมาณ<_>78,322<_>บาท", "3.<_>พนักงานต้อนรับลูกค้าวีไอพี<_>5<_>อัตรา<_>ค่าจ้าง<_>16,000<_>-<_>18,000<_>เหรียญมาเก๊า/เดือน<_>หรือประมาณ<_>69,619<_>-<_>78,322<_>บาท<_>ขึ้นอยู่กับบระสบการณ์", "4.<_>กัปตัน<_>จำนวน<_>2<_>อัตรา<_>ค่าจ้าง<_>15,000<_>เหรียญมาเก๊า/เดือน<_>หรือประมาณ<_>65,268<_>บาท", "5.<_>พนักงานนวด<_>-<_>ฝ่าเท้า<_>เพศหญิง<_>จำนวน<_>4<_>อัตรา<_>ค่าจ้าง<_>13,000<_>เหรียญมาเก๊า/เดือน<_>หรือประมาณ<_>56,566<_>บาท", "6.<_>บาร์เทนเดอร์<_>จำนวน<_>2<_>อัตรา<_>ค่าจ้าง<_>11,500<_>เหรียญมาเก๊า/เดือน<_>หรือประมาณ<_>50,039<_>บาท", "สำหรับผู้ที่สนใจสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่<_>สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>-<_>10<_>หรือกองบริหารแรงงานไทยไปต่างประเทศ<_>หมายเลขโทรศัพท์<_>0<_>2245<_>1034<_>ในวันและเวลาราชการ<_>หรือที่สายด่วนกระทรวงแรงงาน<_>โทร<_>1506<_>กด<_>2<_>กรมการจัดหางาน"]}
{"date": "2023-12-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"สนองพระราชปณิธาน<_>\"สืบสาน<_>รักษา<_>ต่อยอด\"<_>สร้างองค์ความรู้แก่คนทุกช่วงวัย\"<_>กระทรวงมหาดไทย<_>จัดพิธีมอบหนังสือพระราชทานสารานุกรมไทยสำหรับเยาวชนฯ<_>เล่มที่<_>43<_>ฉบับพระราชทาน<_>ให้แก่ผู้ว่าฯ", "content": ["\"สนองพระราชปณิธาน<_>\"สืบสาน<_>รักษา<_>ต่อยอด\"<_>สร้างองค์ความรู้แก่คนทุกช่วงวัย\"<_>กระทรวงมหาดไทย<_>จัดพิธีมอบหนังสือพระราชทานสารานุกรมไทยสำหรับเยาวชนฯ<_>เล่มที่<_>43<_>ฉบับพระราชทาน<_>ให้แก่ผู้ว่าฯ", "กระทรวงมหาดไทย<_>จัดพิธีมอบหนังสือพระราชทานสารานุกรมไทยสำหรับเยาวชนฯ<_>เล่มที่<_>43<_>ฉบับพระราชทาน<_>ให้แก่ผู้ว่าราชการจังหวัด<_>นำไปมอบให้แก่โรงเรียนต่าง<_>ๆ<_>เพื่อใช้ในการศึกษาของคนทุกช่วงวัยในพื้นที่", "เมื่อวันที่<_>28<_>ธ.ค.<_>66<_>เวลา<_>11.00<_>น<_>ที่ห้องภานุมาศ<_>ชั้น<_>10<_>โรงแรมรอยัล<_>ริเวอร์<_>กรุงเทพมหานคร<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานพิธีมอบหนังสือพระราชทานสารานุกรมไทยสำหรับเยาวชน<_>โดยพระราชประสงค์ในพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เล่มที่<_>43<_>ฉบับพระราชทาน<_>ให้แก่ผู้ว่าราชการจังหวัดทุกจังหวัด<_>และผู้ว่าราชการกรุงเทพมหานคร<_>ในฐานะประธานกรรมการศึกษาธิการจังหวัด<_>สำหรับนำไปมอบให้แก่โรงเรียนต่าง<_>ๆ<_>เพื่อใช้ในการศึกษา", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>จุดธูปเทียนบูชาพระรัตนตรัย<_>เปิดกรวยกระทงดอกไม้ถวายธูปเทียนแพถวายความเคารพพระบรมฉายาลักษณ์พระบาทสมเด็จพระเจ้าอยู่หัว<_>แล้วเชิญหนังสือสารานุกรมไทยสำหรับเยาวชนฯ<_>เล่มที่<_>43<_>ฉบับพระราชทาน<_>วางบนพานเบื้องหน้าพระบรมฉายาลักษณ์พระบาทสมเด็จพระเจ้าอยู่หัว<_>จากนั้น<_>ผู้ว่าราชการกรุงเทพมหานคร<_>และผู้ว่าราชการจังหวัด<_>76<_>จังหวัด<_>เข้ารับหนังสือสารานุกรมไทยสำหรับเยาวชนฯ<_>เล่มที่<_>43<_>ฉบับพระราชทาน<_>เบื้องหน้าพระบรมฉายาลักษณ์<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>เป็นอันเสร็จพิธี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>นับเป็นพระมหากรุณาธิคุณอันหาที่สุดมิได้ที่<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมพระราชทานพระบรมราชานุญาตให้มูลนิธิโครงการสารานุกรมไทยสำหรับเยาวชน<_>โดยพระราชประสงค์ในพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>จัดพิธีมอบหนังสือสารานุกรมไทยสำหรับเยาวชนฯ<_>เล่มที่<_>43<_>ฉบับพระราชทานแก่ปลัดกระทรวงมหาดไทยเบื้องหน้าพระบรมฉายาลักษณ์<_>เพื่อเชิญไปมอบแก่ผู้ว่าราชการจังหวัดทุกจังหวัด<_>ในฐานะประธานคณะกรรมการศึกษาธิการจังหวัด<_>จำนวน<_>9,416<_>เล่ม<_>จากนั้น<_>ผู้ว่าราชการจังหวัดจะได้เชิญไปมอบให้แก่สถานศึกษาเพื่อนำไปใช้ประโยชน์ในการศึกษาต่อไป", "\"พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงมีพระราชปณิธานอันมุ่งมั่นในการสืบสาน<_>รักษา<_>ต่อยอด<_>พระราชปณิธานในพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ด้วยการนำเอาองค์ความรู้ที่แตกต่างกันตามหมวดสาขาวิชาต่าง<_>ๆ<_>ให้นักวิชาการ<_>ผู้รู้<_>ช่วยกันเรียบเรียงในภาษาที่ง่าย<_>เผยแพร่ไปสู่เด็ก<_>เยาวชน<_>และผู้ใหญ่<_>ในทุกจังหวัด<_>ทำให้ทั้งผู้ปกครอง<_>ครูบาอาจารย์<_>เด็ก<_>และเยาวชน<_>ได้มีโอกาสในการที่จะแสวงหาองค์ความรู้ที่แตกต่างหลากหลาย<_>ซึ่งจะเป็นพื้นฐานในการที่จะทำให้เด็กสามารถเติบใหญ่<_>และทำให้ผู้ใหญ่สามารถแนะนำลูกหลาน<_>ให้มีความรู้และความเข้าใจในสิ่งต่าง<_>ๆ<_>ซึ่งถือเป็นเรื่องที่ใหญ่มาก<_>และที่สำคัญที่สุด<_>ทรงมีพระราชดำริให้จัดทำสารานุกรมในรูปแบบ<_>e-book<_>ด้วย<_>อันจะยิ่งทำให้เรื่องราวต่าง<_>ๆ<_>ในสารานุกรมสามารถแพร่กระจายไปสู่ประชาชนทุกวัยได้โดยง่าย<_>นับเป็นพระมหากรุณาธิคุณที่พระราชทานให้กับพวกเราชาวไทย\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>หนังสือชุดสารานุกรมไทยสำหรับเยาวชนฯ<_>ถือกำเนิดขึ้นด้วยพระมหากรุณาธิคุณในพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ที่มีพระราชประสงค์จะให้มีหนังสือที่รวบรวมความรู้แขนงต่าง<_>ๆ<_>เพื่อให้พสกนิกรได้มีโอกาสอ่านและศึกษาหาความรู้ด้วยตนเอง<_>ซึ่งได้ริเริ่มดำเนินการในปีพุทธศักราช<_>2511<_>โดย<_>พลโท<_>พระยาศัลวิธานนิเทศ<_>รับสนองพระราชประสงค์เกี่ยวกับการจัดทำหนังสือสารานุกรมไทยสำหรับเยาวชน<_>โดยได้รับพระราชทานเงินจำนวนหนึ่ง<_>เพื่อเป็นทุนในการจัดทำและได้ดำเนินงานมาจนถึงพุทธศักราช<_>2562<_>และต่อมาพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าฯ<_>พระราชทานพระบรมราชานุญาตให้โครงการสารานุกรมไทยสำหรับเยาวชน<_>เปลี่ยนสถานะเป็นมูลนิธิ<_>โดยใช้ชื่อว่า<_>\"มูลนิธิโครงการสารานุกรมไทยสำหรับเยาวชน<_>โดยพระราชประสงค์ในพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร\"<_>และพระราชทานพระบรมราชานุญาตให้ใช้เงินและทรัพย์สินของโครงการสารานุกรมไทยสำหรับเยาวชนฯ<_>เป็นทุนเริ่มแรก<_>ในการจดทะเบียนจัดตั้งมูลนิธิ<_>ทั้งยังมีพระมหากรุณาธิคุณอย่างหาที่สุดมิได้<_>โปรดเกล้าฯ<_>ให้สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>เป็นองค์ที่ปรึกษา<_>และมีนายแพทย์เกษม<_>วัฒนชัย<_>เป็นประธานกรรมการมูลนิธิฯ", "\"สำหรับหนังสือสารานุกรมไทยสำหรับเยาวชนฯ<_>เล่มที่<_>43<_>ฉบับพระราชทาน<_>เล่มนี้<_>มีสาระที่น่าสนใจรวม<_>8<_>เรื่อง<_>ได้แก่<_>1.<_>ประเพณีสิบสองเดือน<_>มีเนื้อหาว่าด้วยงานประเพณีต่าง<_>ๆ<_>ในวิถีไทยที่มีขึ้นประจำเดือนต่าง<_>ๆ<_>สะท้อนให้เห็นถึงวิถีชีวิต<_>คติความเชื่อ<_>และจิตใจอันดีงามของคนไทยที่มีมาตั้งแต่อดีตจนปัจจุบัน<_>เช่น<_>เทศกาลสงกรานต์<_>การรดน้ำขอพรผู้ใหญ่<_>ประเพณีแห่เทียนพรรษา<_>ประเพณีตักบาตรเทโว<_>ประเพณีทอดกฐินและผ้าป่า<_>2.<_>ชาวมอญในประเทศไทย<_>มีเนื้อหาว่าด้วยมอญ<_>ซึ่งเป็นชนชาติเก่าแก่แต่โบราณ<_>บางส่วนยังอยู่ทางตอนใต้ของประเทศเมียนมา<_>และชาวไทยเชื้อสายมอญ<_>ที่มีชุมชนมอญกระจายอยู่มากถึง<_>37<_>จังหวัด<_>โดยชาวมอญสามารถอยู่ร่วมกับชาวไทยได้เป็นอย่างดี<_>ขณะที่ชาวมอญเหล่านั้นยังคงรักษาธรรมเนียมประเพณีความเชื่อของชนชาติไว้ได้<_>ทำให้สามารถรักษาวัฒนธรรมประเพณีดั้งเดิมไว้ให้ปรากฏแม้จนปัจจุบัน<_>3.<_>การศึกษาแบบวิถีไทย<_>มีเนื้อหาว่าด้วยเรื่องการศึกษาตามทัศนะและวิธีการของไทย<_>ที่เน้นการเล่าเรียนซึ่งกลมกลืนไปกับวิถีชีวิต<_>วิถีทางศาสนา<_>และวิถีทางวัฒนธรรม<_>การศึกษา<_>มีทั้งสถาบันครอบครัว<_>สถาบันศาสนา<_>และระบบโรงเรียนทำงานประสานสอดคล้องกัน<_>การศึกษาแบบวิถีไทยจึงเป็นกระบวนการพัฒนาชีวิตที่เจริญและพัฒนาเปลี่ยนแปลงไปอย่างสอดคล้องกับกาลเวลาและสิ่งแวดล้อม<_>4.<_>กัญชงและกัญชา<_>พืชทั้งสองอย่างเป็นพืชล้มลุกที่มีอายุเพียงปีเดียว<_>และอยู่คู่กับมนุษย์มานานหลายพันปีแล้ว<_>ในปัจจุบันกัญชงสามารถใช้ประโยชน์ได้หลากหลาย<_>เช่น<_>ทำเป็นเครื่องนุ่งห่ม<_>กระดาษ<_>อาหาร<_>ผลิตภัณฑ์เสริมอาหาร<_>และเครื่องสำอาง<_>ขณะที่กัญชาซึ่งเป็นพืชตระกูลเดียวกัน<_>นิยมปลูกเพื่อใช้เป็นยารักษาโรคหรือใช้ในการป้องกันบำบัดโรคเบื้องต้น<_>แต่ต้องอยู่ในความควบคุมของรัฐ<_>5.<_>การเพาะเลี้ยงไส้เดือนดิน<_>ซึ่งเป็นสัตว์ไม่มีกระดูกสันหลัง<_>ไม่มีขา<_>ลำตัวยาวเป็นปล้อง<_>มีทั้งชนิดที่อยู่ผิวหน้าดินและชนิดที่ขุดรูอยู่ใต้ดิน<_>เมื่อไส้เดือนดินกินเศษผักผลไม้จะถ่ายมูลออกมาผสมลงไปในดินทำให้ได้ปุ๋ยหมักที่เป็นประโยชน์ต่อการเจริญเติบโตของพืช<_>การเพาะเลี้ยงไส้เดือนดินจึงมีประโยชน์ทั้งในด้านการกำจัดเศษวัสดุอินทรีย์<_>ช่วยลดปริมาณขยะ<_>และทำให้ได้ปุ๋ยอินทรีย์ที่มีคุณภาพดีเพื่อใช้ทดแทนปุ๋ยเคมีราคาแพงด้วย<_>6.<_>การบริหารจัดการลุ่มน้ำโดยชุมชน<_>เพราะน้ำเป็นปัจจัยสำคัญที่สุดอย่างหนึ่งในการดำรงชีวิตของมนุษย์<_>ทางหนึ่งที่ทุกคนจะสามารถช่วยเหลือชุมชนของตนเองให้มีน้ำใช้ได้ตลอดทั้งปี<_>คือ<_>การช่วยกันดูแลรักษา<_>หาแนวทางในการจัดการ<_>และพัฒนาแหล่งน้ำในชุมชนด้วยความร่วมมือร่วมใจจากทุกคน<_>และน้อมนำแนวพระราชดำริเรื่อง<_>\"เกษตรทฤษฎีใหม่\"<_>“ปรัชญาของเศรษฐกิจพอเพียง\"<_>รวมทั้งแนวทาง<_>\"เข้าใจ<_>เข้าถึง<_>พัฒนา\"<_>มาใช้ประโยชน์<_>เพื่ออนาคตที่ยั่งยืน<_>7.<_>ดาราจักร<_>ศัพท์ภาษาไทยของคำว่า<_>galaxy<_>หมายถึง<_>ระบบขนาดใหญ่ของดาวฤกษ์จำนวนหลายพันล้านถึงหลายแสนล้านดวงที่รวมกันอยู่<_>จนเกิดเป็นรูปร่างต่าง<_>ๆ<_>เช่น<_>ดาราจักรของเรามีชื่อว่าดาราจักรทางช้างเผือก<_>เพราะดาวฤกษ์ส่วนใหญ่ที่เป็นองค์ประกอบของดาราจักรนี้ปรากฏอยู่ในบริเวณท้องฟ้าที่เรียกว่า<_>ทางช้างเผือก<_>ดาราจักรประกอบด้วยดาวฤกษ์<_>เทหวัตถุ<_>ที่อยู่ระหว่างดาวฤกษ์<_>หลุมดำมวลยวดยิ่งซึ่งอยู่ที่ศูนย์กลางของดาราจักร<_>และสสารมืดที่อยู่รอบนอกของดาราจักร<_>และ<_>8.<_>โรคหลอดเลือดสมอง<_>สมองซึ่งเป็นหนึ่งในอวัยวะสำคัญที่สุดของร่างกายต้องการเลือดมาหล่อเลี้ยงการทำงานอยู่เสมอ<_>โรคหลอดเลือดสมองไม่ว่าจะเป็นอาการตีบ<_>ตัน<_>หรือแตก<_>ล้วนทำให้สมองทำงานผิดไปจากปกติ<_>และถ้ามีความรุนแรงมากก็อาจถึงแก่ชีวิตได้<_>การรู้จักวิธีสังเกตอาการ<_>และการป้องกันสาเหตุของโรคหลอดเลือดสมอง<_>เช่น<_>การเลิกสูบบุหรี่<_>และการรับประทานอาหารที่ถูกต้อง<_>ออกกำลังกายอย่างเหมาะสม<_>จึงช่วยลดความเสี่ยงและอันตรายของการเป็นโรคหลอดเลือดสมองได้\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย"]}
{"date": "2023-12-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงมหาดไทยโดยกรมที่ดิน<_>ลดค่าธรรมเนียมการโอนอสังหาฯ<_>เหลือร้อยละ<_>1<_>จดจำนองเหลือร้อยละ<_>0.01<_>มอบเป็นของขวัญปีใหม่ลดภาระประชาชนที่ต้องการมีบ้าน<_>พร้อมรักษาระดับเศรษฐกิจภาคอสังหาฯ", "content": ["กระทรวงมหาดไทยโดยกรมที่ดิน<_>ลดค่าธรรมเนียมการโอนอสังหาฯ<_>เหลือร้อยละ<_>1<_>จดจำนองเหลือร้อยละ<_>0.01<_>มอบเป็นของขวัญปีใหม่ลดภาระประชาชนที่ต้องการมีบ้าน<_>พร้อมรักษาระดับเศรษฐกิจภาคอสังหาฯ", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทย<_>และ<_>โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรมว.มหาดไทย<_>ได้ลงนามในกฎกระทรวง<_>2<_>ฉบับ<_>ซึ่งมีผลเป็นการลดค่าธรรมเนียมการจดทะเบียนสิทธิและนิติกรรมสำหรับการโอนและการจำนองจากการซื้อขายอสังหาริมทรัพย์<_>และ<_>ห้องชุด<_>ทั้งส่วนของการซื้อขายที่อยู่อาศัยมือหนึ่ง<_>และมือสอง<_>ซึ่งมีมูลค่าไม่เกิน<_>3<_>ล้านบาท<_>เพื่อสนับสนุนและบรรเทาภาระให้แก่ประชาชนที่ต้องการมีที่อยู่อาศัยเป็นของตนเองในปี<_>2567<_>เพื่อเป็นการมอบเป็นของขวัญปีใหม่<_>2567<_>แก่ประชาชน", "ทั้งนี้<_>ร่างกฎกระทรวงทั้ง<_>2<_>ฉบับ<_>ประกอบด้วย<_>1)<_>กฎกระทรวงกำหนดค่าธรรมเนียมการจดทะเบียนสิทธิและนิติกรรมสำหรับการโอนและการจำนองจากการซื้อขายอสังหาริมทรัพย์<_>เพื่อสนับสนุนและบรรเทาภาระให้แก่ประชาชนที่ต้องการมีที่อยู่อาศัยเป็นของตนเอง<_>พ.ศ.<_>2567<_>2)<_>กฎกระทรวงกำหนดค่าธรรมเนียมการจดทะเบียนสิทธิและนิติกรรมสำหรับการโอนและการจำนองของการซื้อห้องชุด<_>เพื่อสนับสนุนและบรรเทาภาระให้แก่ประชาชนที่ต้องการมีที่อยู่อาศัยเป็นของตนเอง<_>พ.ศ.<_>2567<_>ซึ่งได้ผ่านการเห็นชอบของคณะรัฐมนตรี<_>(ครม)<_>แล้วเมื่อวันที่<_>26<_>ธ.ค.<_>66<_>ที่ผ่านมา<_>โดยภายหลัง<_>รมว.มหาดไทยลงนามแล้ว<_>กรมที่ดินจะได้นำเสนอให้สำนักเลขาธิการคณะรัฐมนตรี<_>(สลค)<_>ประกาศในราชกิจจานุเบกษา<_>และมีผลบังคับตั้งแต่วันถัดจากวันประกาศถึงวันที่<_>31<_>ธ.ค.<_>67<_>ต่อไป", "น.ส.ไตรศุลี<_>กล่าวว่า<_>สาระสำคัญของกฎกระทรวงทั้ง<_>2<_>ฉบับ<_>ประกอบด้วย<_>1)<_>การลดค่าธรรมเนียมการโอนจาก<_>ร้อยละ<_>2<_>เหลือ<_>ร้อยละ<_>1<_>สำหรับการซื้อขายอาคารที่อยู่อาศัย<_>หรือ<_>อาคารพาณิชย์<_>ได้แก่<_>บ้านเดี่ยว<_>บ้านแฝด<_>และบ้านแถวหรืออาคารพาณิชย์<_>หรือ<_>ที่ดินพร้อมอาคารที่อยู่อาศัยหรืออาคารพาณิชย์ดังกล่าว<_>หรือ<_>อาคารชุด<_>ซึ่งมูลค่าไม่เกิน<_>3<_>ล้านบาท<_>2)ลดหย่อนค่าธรรมเนียมการจดจำนอง<_>จากร้อยละ<_>1<_>เหลือ<_>ร้อยละ<_>0.01<_>สำหรับการจำนองที่กระทำในคราวเดียวกับการโอน<_>และวงเงินการจำนองไม่เกิน<_>3<_>ล้านบาท", "“การลดค่าธรรมเนียมการโอนและการจดจำนองอสังหาริมทรัพย์ครั้งนี้เป็นมาตรการต่อเนื่องจากปี<_>2566<_>ที่กรมที่ดินได้ลดค่าธรรมเนียมให้แก่ประชาชนในอัตราเดียวกัน<_>ซึ่งนอกจากจะเป็นการสนับสนุนและบรรเทาภาระให้แก่ประชาชนที่ต้องการมีที่อยู่อาศัยของตนเอง<_>แล้วยังเป็นการส่งเสริมการซื้อขายอสังหาริทรัพย์เพื่อสร้างความมั่นคงทางเศรษฐกิจ<_>รักษาระดับเศรษฐกิจในภาคอสังหาฯ<_>และธุรกิจที่เกี่ยวเนื่องกับภาคอสังหาฯ<_>ให้เกิดความต่อเนื่องด้วย\"<_>น.ส.ไตรศุลี<_>กล่าว"]}
{"date": "2023-12-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยผลการลงทะเบียนหนี้นอกระบบ<_>28<_>วัน<_>ลงทะเบียนแล้ว<_>112,326<_>ราย<_>มูลหนี้<_>7,219<_>ล้านบาท<_>และเผยถึงผลการไกล่เกลี่ยสำเร็จแล้ว<_>880<_>ราย<_>มูลหนี้ลดลงร่วม<_>116<_>ล้านบาท", "content": ["ปลัดมหาดไทย<_>เผยผลการลงทะเบียนหนี้นอกระบบ<_>28<_>วัน<_>ลงทะเบียนแล้ว<_>112,326<_>ราย<_>มูลหนี้<_>7,219<_>ล้านบาท<_>และเผยถึงผลการไกล่เกลี่ยสำเร็จแล้ว<_>880<_>ราย<_>มูลหนี้ลดลงร่วม<_>116<_>ล้านบาท", "ปมท.<_>เผยผลการลงทะเบียนหนี้นอกระบบ<_>28<_>วัน<_>ลงทะเบียนแล้ว<_>112,326<_>ราย<_>มูลหนี้<_>7,219<_>ล้านบาท<_>และเผยถึงผลการไกล่เกลี่ยสำเร็จแล้ว<_>880<_>ราย<_>มูลหนี้ลดลงร่วม<_>116<_>ล้านบาท<_>เน้นย้ำการดำเนินการให้ลูกหนี้-เจ้าหนี้เข้าสู่กระบวนการไกล่เกลี่ยเพื่อบรรเทาความเดือดร้อน", "เมื่อวันที่<_>28<_>ธ.ค.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>ซึ่งเป็นวันที่<_>28<_>นับตั้งแต่เปิดลงทะเบียน<_>โดยจากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>เมื่อเวลา<_>15.30<_>น.<_>มีมูลหนี้รวม<_>7,219.944<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>112,326<_>ราย<_>โดยเป็นการลงทะเบียนผ่านระบบออนไลน์<_>97,319<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>15,007<_>ราย<_>รวมจำนวนเจ้าหนี้<_>82,942<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>1.<_>กรุงเทพมหานคร<_>ยังคงมากที่สุด<_>มีผู้ลงทะเบียน<_>7,035<_>ราย<_>เจ้าหนี้<_>6,115<_>ราย<_>มูลหนี้<_>611.483<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>4,779<_>ราย<_>เจ้าหนี้<_>4,100ราย<_>มูลหนี้<_>306.584<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>4,437<_>ราย<_>เจ้าหนี้<_>3,260<_>ราย<_>มูลหนี้<_>285.585<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>4,285<_>ราย<_>เจ้าหนี้<_>2,796<_>ราย<_>มูลหนี้<_>330.267<_>ล้านบาท<_>5.<_>จังหวัดขอนแก่น<_>มีผู้ลงทะเบียน<_>2,982<_>ราย<_>เจ้าหนี้<_>2,454<_>ราย<_>มูลหนี้<_>225.361<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>162<_>ราย<_>เจ้าหนี้<_>134<_>ราย<_>มูลหนี้<_>7.365<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>231<_>ราย<_>เจ้าหนี้<_>149<_>ราย<_>มูลหนี้<_>16.203<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>300<_>ราย<_>เจ้าหนี้<_>215<_>ราย<_>มูลหนี้<_>9.714<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>370<_>ราย<_>เจ้าหนี้<_>239<_>ราย<_>มูลหนี้<_>13.875<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>402<_>ราย<_>เจ้าหนี้<_>270<_>ราย<_>มูลหนี้<_>19.475<_>ล้านบาท", "สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศ<_>พบว่ามีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>4,077<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>880<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>236.496<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>119.875<_>ล้านบาท<_>มูลหนี้ลดลง<_>116.620<_>ล้านบาท<_>ซึ่งจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุดยังคงเป็นจังหวัดนครสวรรค์<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>944<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>17<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>74.017<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>1.089<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัด<_>ลดลงมากถึง<_>72.928<_>ล้านบาท", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>กระทรวงมหาดไทยมุ่งมั่นในการแก้ไขปัญหาความเดือดร้อนจากปัญหาหนี้นอกระบบให้กับพี่น้องประชาชน<_>โดยเฉพาะอย่างยิ่งผู้ที่ใช้กำลังข่มขู่ลูกหนี้และผู้แจ้งเบาะแส<_>รวมถึงการติดตามทวงหนี้ซึ่งมีลักษณะการพูดจาข่มขู่<_>ดูหมิ่น<_>การเปิดเผยข้อมูลการเป็นหนี้ของลูกหนี้<_>การใช้ความรุนแรง<_>ทำให้ทรัพย์สินได้รับความเสียหาย<_>โดยกระทรวงมหาดไทยจะบูรณาการร่วมกับทางเจ้าหน้าที่ตำรวจ<_>และหน่วยงานที่เกี่ยวข้อง<_>นำตัวผู้กระทำความผิดทุกรายมาดำเนินคดีตามกฎหมายอย่างเฉียบขาด<_>เพื่อมิให้เป็นเยี่ยงอย่าง<_>โดยไม่มีการละเว้นแก่ผู้ใดทั้งสิ้น<_>กระทรวงมหาดไทยยังมีการประสานบูรณาการการปฏิบัติกับหน่วยงานที่เกี่ยวข้องในระดับพื้นที่<_>ช่วยกันนำลูกหนี้และเจ้าหนี้เข้าสู่ขั้นตอนการเจรจาไกล่เกลี่ยหนี้<_>โดยจะเชิญทั้งเจ้าหนี้และลูกหนี้นอกระบบมาพูดคุยเพื่อพิสูจน์ความจริง<_>และดำเนินการเข้าสู่ขั้นตอนของการไกล่เกลี่ย<_>เพื่อเป็นการยุติหนี้นอกระบบโดยเร็ว<_>เพื่อพี่น้องประชาชนที่เป็นหนี้นอกระบบได้หมดสิ้นจากการเป็นหนี้<_>สมารถนำรายได้ที่เคยต้องจ่ายดอกเบี้ยที่เกินกว่าที่กฎหมายกำหนด<_>นำไปลงทุนหรือจับจ่ายใช้สอยประกอบการดำรงชีวิตประจำวันในด้านอื่น<_>ๆ", "“กระทรวงมหาดไทย<_>ยังคงเปิดรับลงทะเบียนพี่น้องประชาชนผู้ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>ทั้งทางออนไลน์ที่<_>https://debt.dopa.go.th<_>หรือวอร์คอินได้<_>ณ<_>ที่ว่าการอำเภอ<_>หรือสำนักงานเขตทั่วประเทศ<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง<_>หรือกำนัน<_>ผู้ใหญ่บ้าน<_>ผู้นำชุมชนในพื้นที่”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2023-12-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>จับมือรอง<_>ผบ.ตร.<_>และอธิบดีกรมการปกครอง<_>บูรณาการร่วมให้กำลังใจเจ้าหน้าที่ตำรวจผู้ปฏิบัติงานจุดตรวจช่วงเทศกาลปีใหม่<_>และตรวจติดตามการดำเนินนโยบายขยายเวลาสถานบริการย่านสีลม", "content": ["มท.1<_>จับมือรอง<_>ผบ.ตร.<_>และอธิบดีกรมการปกครอง<_>บูรณาการร่วมให้กำลังใจเจ้าหน้าที่ตำรวจผู้ปฏิบัติงานจุดตรวจช่วงเทศกาลปีใหม่<_>และตรวจติดตามการดำเนินนโยบายขยายเวลาสถานบริการย่านสีลม", "มท.1<_>จับมือรอง<_>ผบ.ตร.<_>และอธิบดีกรมการปกครอง<_>บูรณาการร่วมให้กำลังใจเจ้าหน้าที่ตำรวจผู้ปฏิบัติงานจุดตรวจช่วงเทศกาลปีใหม่<_>และตรวจติดตามการดำเนินนโยบายขยายเวลาสถานบริการย่านสีลม<_>เน้นย้ำ<_>ขอความร่วมมือผู้ประกอบการ", "มท.1<_>จับมือรอง<_>ผบ.ตร.<_>และอธิบดีกรมการปกครอง<_>บูรณาการร่วมให้กำลังใจเจ้าหน้าที่ตำรวจผู้ปฏิบัติงานจุดตรวจช่วงเทศกาลปีใหม่<_>และตรวจติดตามการดำเนินนโยบายขยายเวลาสถานบริการย่านสีลม<_>เน้นย้ำ<_>ขอความร่วมมือผู้ประกอบการ<_>“3<_>อย่าง<_>คือ<_>ต้องไม่มีอาวุธปืน<_>ไม่มียาเสพติด<_>และไม่มีเด็กอายุต่ำกว่ากฎหมายกำหนดเข้าใช้บริการ”<_>พร้อมย้ำเตือนนักท่องเที่ยว<_>“ดื่มต้องไม่ขับ<_>ขับต้องไม่ดื่ม”<_>เพื่อความปลอดภัยในการใช้รถใช้ถนน", "เมื่อวันที่<_>28<_>ธ.ค.<_>66<_>เวลา<_>22.00<_>น.<_>บริเวณถนนสีลม<_>เขตบางรัก<_>กรุงเทพฯ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>บูรณาการตรวจการปฏิบัติงานของเจ้าหน้าที่และตรวจความเรียบร้อยสถานบันเทิงในย่านสีลมภายหลังอนุญาตให้สถานบันเทิงสามารถเปิดได้ถึง<_>04.00<_>น.<_>โดยมี<_>พลตำรวจเอก<_>กิตติ์รัฐ<_>พันธุ์เพ็ชร์<_>รองผู้บัญชาการตำรวจแห่งชาติ<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทยและโฆษกกระทรวงมหาดไทย<_>นางธราพร<_>อำนวยสาร<_>ผู้อํานวยการเขตบางรัก<_>พันตำรวจเอก<_>รัฐธนนท์<_>เอกฐิติกุลพัทธ์<_>ผู้กำกับการสถานีตำรวจนครบาลยานนาวา<_>พันตำรวจเอก<_>ธรรมศักดิ์<_>สารบุญ<_>ผู้กำกับการสถานีตำรวจนครบาลบางรัก<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมลงพื้นที่", "โดยจุดแรก<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และคณะ<_>ลงพื้นที่ให้กำลังใจเจ้าหน้าที่ตำรวจพร้อมลงนามสมุดตรวจเยี่ยมจุดตรวจมาตรการความปลอดภัยทางถนนในช่วงเทศกาลปีใหม่<_>2567<_>ในพื้นที่สถานีตำรวจนครบาลยานนาวา<_>ซึ่งดำเนินการตั้งด่านโดยยึดหลักการตั้งด่านตรวจ/จุดตรวจตามหลักยุทธวิธี<_>แบ่งพื้นที่ปฏิบัติการ<_>5<_>โซน<_>ได้แก่<_>1.<_>พื้นที่เฝ้าระวังสังเกตรถต้องสงสัย<_>2.<_>พื้นที่คัดกรอง<_>3.<_>พื้นที่ตรวจค้น/กองอำนวยการ<_>4.<_>พื้นที่คอยสกัดรถ<_>5.<_>พื้นที่ควบคุมผู้กระทำผิด", "จากนั้น<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และคณะ<_>ลงพื้นที่ตรวจสถานบันเทิงย่านสีลม<_>ได้แก่<_>1)<_>ร้านเดอะ<_>พาติโอ<_>2)<_>ร้านเดอะ<_>เจ.เจ.ปาร์ค<_>3)<_>ร้านดี.เจ.สเตชั่น<_>4)<_>ร้านดิสโก้<_>ดิสโก้<_>โดยระหว่างตรวจเยี่ยมได้พบปะกับผู้ประกอบการ<_>และนักท่องเที่ยว<_>ตลอดจนพ่อค้า<_>แม่ค้า<_>ที่ตั้งอยู่ตามแนวเส้นทางตรวจเยี่ยม<_>และให้สัมภาษณ์สื่อมวลชน<_>โดยกล่าวว่า<_>“การลงพื้นที่ร่วมกับ<_>พลตำรวจเอก<_>กิตติ์รัฐ<_>พันธุ์เพ็ชร์<_>รองผู้บัญชาการตำรวจแห่งชาติ<_>และฝ่ายปกครอง<_>ตลอดจนกรุงเทพมหานคร<_>ในวันนี้<_>เป็นการให้กำลังใจเจ้าหน้าที่ผู้ปฏิบัติงานด่านตรวจ/จุดตรวจเพื่อดูแลความปลอดภัยในช่วงเทศกาลส่งท้ายปีเก่าต้อนรับปีใหม่<_>2567<_>รวมทั้งตรวจติดตามการปฏิบัติตามนโยบายขยายเวลาให้บริการสถานบริการ<_>เพื่อให้ความมั่นใจว่าการสัญจรของพี่น้องประชาชนในช่วงเทศกาลปีใหม่เป็นไปด้วยความปลอดภัย<_>โดยเฉพาะเรื่องเครื่องดื่มแอลกอฮอล์<_>“ถ้าดื่มต้องไม่ขับ<_>ถ้าขับต้องไม่ดื่ม”<_>ทั้งนี้<_>จากการตรวจติดตามการให้บริการตามนโยบายฯ<_>ที่ผ่านมาพบว่า<_>ได้รับความร่วมมือจากผู้ประกอบการอย่างเต็มที่<_>โดยเฉพาะอย่างยิ่งการตรวจเข้ม<_>“ต้องไม่ให้มียาเสพติด<_>ไม่ให้มีอาวุธปืน<_>ไม่มีเด็กและเยาวชนที่มีอายุต่ำกว่า<_>20<_>ปีบริบูรณ์เข้าใช้บริการ”<_>ทั้งนี้<_>สถานบริการที่ได้รับอนุญาตอย่างถูกต้องและตั้งอยู่ในพื้นที่ตามโซนนิ่งที่กำหนดไว้ในกฎกระทรวงเท่านั้นที่สามารถให้บริการตามมาตรการขยายเวลาได้<_>ในส่วนของร้านอื่น<_>ๆ<_>หลังเวลาที่กฎหมายกำหนด<_>(เที่ยงคืน)<_>ก็สามารถจำหน่ายอาหารได้ตามปกติ", "“ที่ผ่านมาเราตรวจติดตามทุกพื้นที่<_>ทั้ง<_>rca<_>ข้าวสาร<_>จังหวัดเชียงใหม่<_>และวันนี้มาที่สีลม<_>ตอนนี้เราตรวจสถานที่ตาม<_>zoning<_>และต่อไปจะสุ่มตรวจพื้นที่อื่นที่อาจมีการลักลอบกระทำผิดกฎหมาย<_>ถ้าพบต้องดำเนินการตามกฎหมายไม่มีละเว้น<_>และขอย้ำว่า<_>สิ่งที่เราได้ทำ<_>คือ<_>การขยายเวลาให้บริการถึงตี<_>4<_>ในพื้นที่ที่กำหนดนั้น<_>ไม่ได้เป็นการเอาใจนักท่องเที่ยว<_>แต่เรามุ่งหวังให้กิจการต่าง<_>ๆ<_>ทั้งร้านนวดเท้า<_>พ่อค้า<_>แม่ค้า<_>ที่จำหน่ายเสื้อผ้า<_>จำหน่ายลูกชิ้นทอด<_>ไก่ทอด<_>อาหาร<_>สามารถมีเวลาหารายได้มากขึ้น<_>และผู้ประกอบการก็สามารถจ้างงานพนักงานเวลาเพิ่มขึ้น<_>คนขับแท็กซี่<_>ขับแกรบ<_>มีรายได้เพิ่ม<_>พนักงานก็ได้เงินรายได้มากขึ้น<_>และสำหรับการประกอบการของสถานบริการที่ได้รับอนุญาตก็พบว่า<_>หากมีกรณีนักท่องเที่ยวมึนเมา<_>ก็จะมีห้องพักคอยซึ่งจัดไว้ในโซนแยกจากโซนของนักท่องเที่ยวทั่วไป<_>และทุกร้านก็ปฏิบัติตามมาตรการตามกฎหมายเคร่งครัด<_>คือ<_>ต้องไม่มีอาวุธปืน<_>ไม่มียาเสพติด<_>ไม่มีเด็กอายุต่ำกว่าที่กฎหมายกำหนดเข้าใช้บริการ”<_>นายอนุทินฯ<_>กล่าวเน้นย้ำ", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>วันนี้มาตรวจดูความเรียบร้อย<_>มาขอความร่วมมือผู้ประกอบการให้ทำตามกฎหมาย<_>ทั้งนี้<_>กระทรวงมหาดไทยและสำนักงานตำรวจแห่งชาติ<_>เราทำงานด้วยความสามัคคี<_>เรามาตรวจติดตามเพื่อทำให้บ้านเมืองมีความเป็นระเบียบเรียบร้อย<_>หนุนเสริมการท่องเที่ยว<_>สร้างงาน<_>สร้างรายได้<_>กระตุ้นเศรษฐกิจให้กับพี่น้องประชาชน", "ด้าน<_>พลตำรวจเอก<_>กิตติ์รัฐ<_>พันธุ์เพ็ชร์<_>รองผู้บัญชาการตำรวจแห่งชาติ<_>กล่าวว่า<_>สำนักงานตำรวจแห่งชาติได้เน้นย้ำขอความร่วมมือกำชับผู้ประกอบการได้เคร่งครัดในเรื่องการตรวจตรา<_>ห้ามมีเด็ก<_>เยาวชน<_>อายุต่ำกว่า<_>20<_>ปีบริบูรณ์เข้าใช้บริการ<_>ห้ามมีอาวุธปืน<_>และห้ามมียาเสพติด<_>ภายในสถานบริการ<_>และจากการตรวจติดตามร่วมกับรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทยพบว่าสถานที่เหล่านี้ส่วนใหญ่เป็นนักท่องเที่ยวชาวต่างประเทศ<_>สะท้อนให้เห็นถึงการกระตุ้นการท่องเที่ยวและเสริมเศรษฐกิจให้กับคนไทย<_>ทั้งนี้<_>ในด้านความปลอดภัยเจ้าหน้าที่ตำรวจมีความพร้อมในการร่วมดูแลความปลอดภัยอย่างเต็มที่<_>และขอย้ำมาตรการดูแลความปลอดภัยในช่วงเทศกาลส่งท้ายปีเก่าต้อนรับปีใหม่<_>คือ<_>มาตรการ<_>“10<_>รสขม”<_>จากสำนักงานตำรวจแห่งชาติ<_>ได้แก่<_>1<_>ร.<_>คือ<_>ไม่ขับรถเร็วเกินกว่ากฎหมายกำหนด<_>2<_>ส.<_>คือ<_>ไม่ฝ่าฝืนสัญญาณไฟจราจร<_>และไม่ขับรถย้อนศร<_>3<_>ข.<_>คือ<_>มีใบขับขี่,<_>คาดเข็มขัดนิรภัย<_>และไม่แซงในที่คับขัน<_>และ<_>4<_>ม.<_>คือ<_>ไม่ขับขี่รถขณะเมาสุรา,<_>สวมหมวกนิรภัย,<_>ไม่ใช้รถมอเตอร์ไซค์ที่ไม่ปลอดภัย<_>และไม่ใช้โทรศัพท์มือถือขณะขับรถ"]}
{"date": "2023-12-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“อนุทิน”<_>เข้มปีใหม่นี้ข้าราชการ<_>เจ้าหน้าที่สังกัด<_>มท.<_>ต้องปลอดเมาแล้วขับ<_>พร้อมมอบทุกส่วนราชการ<_>อปท.<_>สแกนพฤติการณ์เกี่ยวข้องยาเสพติดของบุคลากรในสังกัด<_>หากพบกระทำผิดต้องลงโทษเด็ดขาด", "content": ["“อนุทิน”<_>เข้มปีใหม่นี้ข้าราชการ<_>เจ้าหน้าที่สังกัด<_>มท.<_>ต้องปลอดเมาแล้วขับ<_>พร้อมมอบทุกส่วนราชการ<_>อปท.<_>สแกนพฤติการณ์เกี่ยวข้องยาเสพติดของบุคลากรในสังกัด<_>หากพบกระทำผิดต้องลงโทษเด็ดขาด", "“อนุทิน”<_>เข้มปีใหม่นี้ข้าราชการ<_>เจ้าหน้าที่สังกัดมหาดไทยต้องปลอดเมาแล้วขับ<_>พร้อมมอบทุกส่วนราชการ<_>อปท.<_>สแกนพฤติการณ์เกี่ยวข้องยาเสพติดของบุคลากรในสังกัด<_>หากพบกระทำผิดต้องลงโทษอย่างเข้มงวดและเด็ดขาด", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทย<_>และ<_>โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>เนื่องด้วยระหว่างวันที่<_>29<_>ธ.ค.<_>66-<_>1<_>ม.ค.<_>67<_>เป็นวันหยุดยาวเทศกาล<_>ปีใหม่<_>2567<_>ซึ่งจะมีประชาชนเดินทางกลับภูมิลำเนา<_>และเดินทางไปยังสถานที่ท่องเที่ยวต่างๆ<_>เป็นจำนวนมากอาจทำให้เกิดผลกระทบต่อการสัญจรของประชาชน<_>ผู้ใช้รถใช้ถนนและอาจเกิดอุบัติเหตุ<_>รวมทั้งมีการก่ออาชญากรรมหลากหลายรูปแบบในพื้นที่ต่างๆ<_>ได้", "เพื่อให้ข้าราชการ<_>เจ้าหน้าที่<_>สังกัดกระทรวงมหาดไทยมีส่วนสำคัญในการดูแลความสงบเรียบร้อยในช่วงเทศกาลสำคัญนี้<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรมว.มหาดไทย<_>ได้มีนโยบายให้ทุกจังหวัดดำเนินการอย่างเข้มงวด<_>ดังนี้<_>ให้หัวหน้าส่วนราชการในสังกัดกระทรวงมหาดไทย<_>รวมถึงกำนัน<_>ผู้ใหญ่บ้าน<_>และผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>เข้มงวดและตรวจสอบข้าราชการและเจ้าหน้าที่ในสังกัด<_>หากพบว่ามีข้าราชการที่ดื่มแล้วขับ<_>ขอให้ลงโทษสถานหนักอย่างเคร่งครัด<_>ตามมาตรฐานการลงโทษทางวินัยตามกฎหมายว่าด้วยข้าราชการพลเรือน<_>หรือกฎหมายว่าด้วยการบริหารงานบุคคลส่วนท้องถิ่น", "น.ส.ไตรศุลี<_>กล่าวว่า<_>พร้อมกันนี้<_>รมว.มหาดไทย<_>ให้ทุกส่วนราชการภายใต้กระทรวงฯ<_>และองค์กรปกครองส่วนท้องถิ่น<_>ตรวจสอบข้าราชการ<_>และสมาชิกองค์กรปกครองส่วนท้องถิ่น<_>รวมถึงกำนัน<_>ผู้ใหญ่บ้านและสมาชิกกองอาสารักษาดินแดน<_>(อส)<_>ว่ามีพฤติกรรมเสพยาเสพติดหรือยุ่งเกี่ยวกับยาเสพติดหรือไม่<_>หากพบว่ามีพฤติกรรมที่ยุ่งเกี่ยวกับยาเสพติด<_>ให้ดำเนินการตามมาตรฐานการลงโทษทางวินัย<_>ตามกฎหมายว่าด้วยข้าราชการพลเรือน<_>กฎหมายว่าด้วยการบริหารงานบุคคลส่วนท้องถิ่น<_>กฎหมายจัดตั้งองค์กรปกครองส่วนท้องถิ่น<_>กฎหมายว่าด้วยวินัยกองอาสารักษาดินแดนและมติคณะรัฐมนตรีที่เกี่ยวข้องอย่างเข้มงวดและเด็ดขาด", "“รมว.มหาดไทย<_>ให้ถือปฏิบัติตามนโยบายนี้ตั้งแต่<_>วันที่<_>28<_>ธ.ค.<_>66<_>เป็นต้นไป<_>ซึ่งหากพบการกระทำผิดทั้งกรณีเมาแล้วขับ<_>หรือมีข้าราชการ<_>เจ้าหน้าที่ไปมีพฤตการณ์เกี่ยวข้องกับยาเสพติด<_>ให้ส่วนราชการและอปท.<_>รายงานการดำเนินการให้กระทรวงมหาดไทยทราบทันที”<_>น.ส.ไตรศุลี<_>กล่าว"]}
{"date": "2023-12-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>สั่งการผู้ว่าฯ<_>ทั่วประเทศ<_>ดำเนินการตามนโยบาย<_>มท.1<_>อย่างเข้มงวด<_>หากพบข้าราชการในสังกัดมหาดไทย<_>และเจ้าหน้าที่รัฐ<_>ทั้งท้องถิ่น<_>ท้องที่<_>ดื่มแล้วขับหรือยุ่งเกี่ยวกับยาเส", "content": ["ปลัด<_>มท.<_>สั่งการผู้ว่าฯ<_>ทั่วประเทศ<_>ดำเนินการตามนโยบาย<_>มท.1<_>อย่างเข้มงวด<_>หากพบข้าราชการในสังกัดมหาดไทย<_>และเจ้าหน้าที่รัฐ<_>ทั้งท้องถิ่น<_>ท้องที่<_>ดื่มแล้วขับหรือยุ่งเกี่ยวกับยาเส", "ปลัด<_>มท.<_>สั่งการผู้ว่าฯ<_>ทั่วประเทศ<_>ดำเนินการตามนโยบาย<_>มท.1<_>อย่างเข้มงวด<_>หากพบข้าราชการในสังกัดกระทรวงมหาดไทย<_>และเจ้าหน้าที่รัฐ<_>ทั้งท้องถิ่น<_>ท้องที่<_>ดื่มแล้วขับหรือยุ่งเกี่ยวกับยาเสพติด<_>ให้ลงโทษสถานหนัก<_>และดำเนินการตามมาตรฐานวินัยข้าราชการและกฎหมาย", "ปลัด<_>มท.<_>สั่งการผู้ว่าฯ<_>ทั่วประเทศ<_>ดำเนินการตามนโยบาย<_>มท.1<_>อย่างเข้มงวด<_>หากพบข้าราชการในสังกัดกระทรวงมหาดไทย<_>และเจ้าหน้าที่รัฐ<_>ทั้งท้องถิ่น<_>ท้องที่<_>ดื่มแล้วขับหรือยุ่งเกี่ยวกับยาเสพติด<_>ให้ลงโทษสถานหนัก<_>และดำเนินการตามมาตรฐานวินัยข้าราชการและกฎหมายที่เกี่ยวข้อง<_>ไม่มีละเว้น", "วันนี้<_>(29<_>ธ.ค.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>ในช่วงระหว่างวันที่<_>29<_>ธันวาคม<_>2566<_>-<_>1<_>มกราคม<_>2567<_>เป็นวันหยุดยาวเทศกาลปีใหม่<_>2567<_>ซึ่งจะมีพี่น้องประชาชนเดินทางกลับภูมิลำเนาและเดินทางไปยังสถานที่ท่องเที่ยวต่าง<_>ๆ<_>เป็นจำนวนมาก<_>จึงอาจทำให้เกิดผลกระทบต่อการสัญจรของประชาชนผู้ใช้รถใช้ถนน<_>และอาจเกิดอุบัติเหตุ<_>รวมทั้งมีการก่ออาชญากรรมหลากหลายรูปแบบในพื้นที่ต่าง<_>ๆ<_>ได้", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>เพื่อเป็นการรักษาความสงบเรียบร้อยและป้องกันเหตุอันตรายที่อาจเกิดขึ้น<_>กระทรวงมหาดไทยได้สั่งการไปยังผู้ว่าราชการจังหวัดให้ดำเนินการตามนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>อย่างเข้มงวด<_>โดยให้หัวหน้าส่วนราชการในสังกัดกระทรวงมหาดไทย<_>รวมถึงกำนัน<_>ผู้ใหญ่บ้าน<_>และผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>เข้มงวดและตรวจสอบข้าราชการและเจ้าหน้าที่ในสังกัด<_>หากพบว่ามีข้าราชการที่ดื่มแล้วขับ<_>ขอให้ลงโทษสถานหนักอย่างเคร่งครัด<_>ตามมาตรฐานการลงโทษทางวินัยตามกฎหมายว่าด้วยข้าราชการพลเรือน<_>หรือกฎหมายว่าด้วยการบริหารงานบุคคลส่วนท้องถิ่น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้ให้ทุกส่วนราชการ<_>และองค์กรปกครองส่วนท้องถิ่นตรวจสอบข้าราชการ<_>และสมาชิกองค์กรปกครองส่วนท้องถิ่น<_>รวมถึง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และสมาชิกกองอาสารักษาดินแดน<_>ว่ามีพฤติกรรมเสพยาเสพติดหรือยุ่งเกี่ยวกับยาเสพติดหรือไม่<_>หากพบว่ามีพฤติกรรมที่ยุ่งเกี่ยวกับยาเสพติดให้ดำเนินการตามมาตรฐานการลงโทษทางวินัยตามกฎหมายว่าด้วยข้าราชการพลเรือน<_>กฎหมายว่าการบริหารงานบุคคลส่วนท้องถิ่น<_>กฎหมายจัดตั้งองค์กรปกครองส่วนท้องถิ่น<_>กฎหมายว่าด้วยวินัยกองอาสารักษาดินแดน<_>และมติคณะรัฐมนตรีที่เกี่ยวข้อง", "“นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>มอบนโยบายและเน้นย้ำแนวทางในการเสริมสร้างความสงบเรียบร้อยและความผาสุกให้เกิดขึ้นในสังคมไทย<_>โดยต้องเริ่มจากการเสริมสร้างสมรรถนะของข้าราชการและบุคลากรในสังกัดให้เป็น<_>“ผู้นำต้องทำก่อน”<_>เพื่อทำให้ข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่ของรัฐทุกประเภท<_>และพี่น้องประชาชนในทุกพื้นที่<_>ได้มีความเชื่อมั่นและร่วมมือกันในการปฏิบัติตามกฎหมายอย่างเคร่งครัด<_>โดยเฉพาะอย่างยิ่งการดื่มแล้วไม่ขับ<_>ถ้าจะขับต้องไม่ดื่ม<_>และการไม่ข้องเกี่ยวกับยาเสพติดทุกชนิด<_>อันจะทำให้ประเทศไทยปลอดจากอาชญากรรม<_>ประชาชนมีความปลอดภัยในชีวิตและทรัพย์สินอย่างยั่งยืน”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2023-12-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พูดแล้วทำ<_>!!!<_>มท.1<_>ดูแลครอบครัว<_>อส.พลีชีพในหน้าที่<_>บรรจุแต่งตั้งภรรยาเป็นสมาชิก<_>อส.<_>แทน", "content": ["พูดแล้วทำ<_>!!!<_>มท.1<_>ดูแลครอบครัว<_>อส.พลีชีพในหน้าที่<_>บรรจุแต่งตั้งภรรยาเป็นสมาชิก<_>อส.<_>แทน", "วันนี้<_>(29<_>ธ.ค.<_>66)<_>ว่าที่นายกองใหญ่<_>อนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ในฐานะผู้บัญชาการกองอาสารักษาดินแดน<_>เปิดเผยว่า<_>จากกรณีที่นายหมู่ใหญ่<_>พิสิทธิ์<_>สิทธิชุม<_>สมาชิกกองร้อยอาสารักษาดินแดนอำเภองาวที่<_>2<_>ถูกคนร้ายใช้มีดแทงขณะปฏิบัติหน้าที่รักษาความสงบเรียบร้อยและเสียชีวิตลง<_>เมื่อวันที่<_>26<_>ธันวาคม<_>2566<_>ซึ่งจากเหตุการณ์ดังกล่าว<_>ตนพร้อมด้วยผู้บังคับบัญชากองอาสารักษาดินแดน<_>ได้ลงพื้นที่ให้กำลังใจครอบครัวของนายหมู่ใหญ่<_>พิสิทธิ์<_>สิทธิชุม<_>พร้อมสั่งการให้กองบังคับการกองอาสารักษาดินแดนจังหวัดลำปางบรรจุสั่งใช้ทายาท<_>นายหมู่ใหญ่<_>พิสิทธิ์<_>สิทธิชุม<_>ที่เสียชีวิตจากการปฏิบัติหน้าที่ราชการเข้าเป็นสมาชิกกองอาสารักษาดินแดน<_>เพื่อเป็นการสงเคราะห์และช่วยเหลือทายาทของผู้เสียชีวิตเป็นกรณีพิเศษ", "“ตนได้รับรายงานจากนายกองเอก<_>ชัชวาลย์<_>ฉายะบุตร<_>ผู้บังคับการกองอาสารักษาดินแดนจังหวัดลำปาง<_>ว่า<_>กองบังคับการกองอาสารักษาดินแดนจังหวัดลำปาง<_>ได้มีคำสั่งที่<_>51/2566<_>ลงวันที่<_>28<_>ธันวาคม<_>2566<_>บรรจุสั่งใช้<_>นางสิริณญากรณ์<_>สิทธิชุม<_>ซึ่งเป็นทายาทของ<_>นายหมูใหญ่<_>พิสิทธิ์<_>สิทธิชุม<_>ที่เสียชีวิตอันเนื่องมาจากการปฏิบัติหน้าที่ราชการ<_>เข้าเป็นสมาชิกกองอาสารักษาดินแดน<_>ประเภทประจำกอง<_>ตำแหน่ง<_>ลูกแถว<_>สังกัด<_>กองร้อยอาสารักษาดินแดนอำเภองาวที่<_>2<_>ตามข้อสั่งการของผู้บัญชาการกองอาสารักษาดินแดน”<_>ว่าที่นายกองใหญ่<_>อนุทินฯ<_>กล่าว", "ว่าที่นายกองใหญ่<_>อนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ในฐานะผู้บัญชาการกองอาสารักษาดินแดน<_>กล่าวเพิ่มเติมว่า<_>กองบัญชาการกองอาสารักษาดินแดนให้ความสำคัญในการดูแลขวัญกำลังใจของกำลังพลทุกนาย<_>รวมทั้งส่งเสริมสนับสนุนในด้านต่าง<_>ๆ<_>เพื่อพัฒนาศักยภาพของกำลังพลให้สามารถสนับสนุนภารกิจตามนโยบายรัฐบาลและกระทรวงมหาดไทยอย่างเต็มกำลังความสามารถ<_>ทั้งนี้<_>สมาชิกกองอาสารักษาดินแดน<_>มีความใกล้ชิดกับพี่น้องประชาชนเป็นอย่างมาก<_>เพราะตัวของสมาชิกกองอาสารักษาดินแดน<_>หรือ<_>“สมาชิก<_>อส.”<_>คือประชาชนที่มีภูมิลำเนาอยู่ในพื้นที่ต่าง<_>ๆ<_>ทั่วประเทศ<_>จึงมีความเข้าใจในพื้นที่และสถานการณ์ในพื้นที่เป็นอย่างดี<_>ปฏิบัติหน้าที่เป็นที่ไว้วางใจของผู้บังคับบัญชาทุกระดับ<_>โดยเฉพาะด้านการเสริมสร้างความรับรู้ความเข้าใจข้อมูลข่าวสารไปยังพี่น้องประชาชน<_>รวมถึงภารกิจด้านการข่าว<_>การรักษาความสงบเรียบร้อย<_>ตลอดจนภารกิจทุกด้านเพื่อสร้างความผาสุกให้กับสังคมไทย<_>จึงถือเป็นกำลังสำคัญในการรักษาความสงบสุขของพี่น้องประชาชนตั้งแต่อดีตจนถึงปัจจุบัน"]}
{"date": "2023-12-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>ตรวจเยี่ยมให้กำลังใจผู้ปฏิบัติงานอำนวยความปลอดภัยทางถนน<_>ในช่วงเทศกาลปีใหม่<_>พ.ศ.<_>2567<_>พื้นที่จังหวัดเชียงราย<_>เน้นย้ำ<_>บูรณาการดูแลอำนวยความปลอดภัยให้กับพี่น้องประชาชน", "content": ["ปลัด<_>มท.<_>ตรวจเยี่ยมให้กำลังใจผู้ปฏิบัติงานอำนวยความปลอดภัยทางถนน<_>ในช่วงเทศกาลปีใหม่<_>พ.ศ.<_>2567<_>พื้นที่จังหวัดเชียงราย<_>เน้นย้ำ<_>บูรณาการดูแลอำนวยความปลอดภัยให้กับพี่น้องประชาชน", "ปลัด<_>มท.<_>ตรวจเยี่ยมให้กำลังใจผู้ปฏิบัติงานอำนวยความปลอดภัยทางถนน<_>ในช่วงเทศกาลปีใหม่<_>พ.ศ.<_>2567<_>พื้นที่<_>จ.เชียงราย<_>เน้นย้ำ<_>บูรณาการดูแลอำนวยความปลอดภัยให้กับพี่น้องประชาชนอย่างเต็มกำลังความสามารถ<_>รณรงค์มาตรการ<_>ดื่มไม่ขับ<_>ขับไม่ดื่ม<_>และห้ามยิงปืนขึ้นฟ้า", "ปลัด<_>มท.<_>ตรวจเยี่ยมให้กำลังใจผู้ปฏิบัติงานอำนวยความปลอดภัยทางถนน<_>ในช่วงเทศกาลปีใหม่<_>พ.ศ.<_>2567<_>พื้นที่จังหวัดเชียงราย<_>เน้นย้ำ<_>บูรณาการดูแลอำนวยความปลอดภัยให้กับพี่น้องประชาชนอย่างเต็มกำลังความสามารถ<_>รณรงค์มาตรการ<_>ดื่มไม่ขับ<_>ขับไม่ดื่ม<_>และห้ามยิงปืนขึ้นฟ้า<_>เพื่อสร้างความปลอดภัยให้กับพี่น้องประชาชน", "วันนี้<_>(29<_>ธ.ค.<_>66)<_>เวลา<_>13.30<_>น.<_>ที่บริเวณจุดตรวจบ้านดู่<_>หน้าโรงเรียนบ้านดู่<_>(สหราษฎร์พัฒนาคาร)<_>บ้านป่าซาง<_>หมู่ที่<_>2<_>ตำบลบ้านดู่<_>อำเภอเมืองเชียงราย<_>จังหวัดเชียงราย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ตรวจเยี่ยมให้กำลังใจผู้ปฏิบัติงานอำนวยความปลอดภัยทางถนน<_>ในช่วงเทศกาลปีใหม่<_>พ.ศ.<_>2567<_>โดยนางสุภาพรรณ<_>หมั่นเจริญ<_>นายประเสริฐ<_>จิตต์พลีชีพ<_>ว่าที่ร้อยตรี<_>ศราวุธ<_>จันทวงศ์<_>รองผู้ว่าราชการจังหวัดเชียงราย<_>ดร.ยงยุทธ<_>สุวรรณบุตร<_>คณะทำงานรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>นายประสพโชค<_>อยู่สำราญ<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>ร่วมตรวจเยี่ยม<_>โดยมี<_>นายบรรจง<_>ขุนเพชร<_>นายอำเภอเมืองเชียงราย<_>พันตำรวจโท<_>เอกนรินทร์<_>ปัญญานะ<_>รองผู้กำกับการสถานีตำรวจภูธรบ้านดู่<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้ช่วยผู้ใหญ่บ้าน<_>สารวัตรกำนัน<_>สมาชิกกองอาสารักษาดินแดน<_>ชุดรักษาความปลอดภัยหมู่บ้าน<_>อาสาสมัครป้องกันภัยฝ่ายพลเรือน<_>และภาคีเครือข่าย<_>รวม<_>160<_>นาย<_>ให้การต้อนรับและรับการตรวจ<_>โดยนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เดินตรวจแถวเจ้าหน้าที่ผู้ปฏิบัติงาน<_>พร้อมลงนามสมุดตรวจเยี่ยม<_>และมอบอาหารว่าง/เครื่องดื่ม<_>เพื่อเป็นขวัญกำลังใจแก่ผู้ปฏิบัติงานจุดตรวจบ้านดู่", "จากนั้น<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และคณะ<_>เดินทางตรวจเยี่ยมให้กำลังใจผู้ปฏิบัติงานอำนวยความปลอดภัยทางถนน<_>ในช่วงเทศกาลปีใหม่<_>พ.ศ.<_>2567<_>ณ<_>จุดตรวจบ้านป่าซางเหนือ<_>หน้าวัดเวฬุวัน<_>บ้านป่าซางเหนือ<_>หมู่ที่<_>1<_>ตำบลโป้งแพร่<_>อำเภอแม่ลาว<_>จังหวัดเชียงราย<_>โดยมี<_>นายกองโท<_>รุ่งโรจน์<_>ตันวุฒิ<_>นายอำเภอแม่ลาว<_>พันตำรวจเอก<_>มาโนช<_>สุขสว่างดี<_>ผู้กำกับการสถานีตำรวจภูธรแม่ลาว<_>หัวหน้าส่วนราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ปลัดอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้ช่วยผู้ใหญ่บ้าน<_>สารวัตรกำนัน<_>สมาชิกกองอาสารักษาดินแดน<_>ชุดรักษาความปลอดภัยหมู่บ้าน<_>อาสาสมัครป้องกันภัยฝ่ายพลเรือน<_>และภาคีเครือข่าย<_>รวม<_>50<_>นาย<_>ให้การต้อนรับและรับการตรวจ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอขอบคุณพี่น้องชาวมหาดไทย<_>ตลอดจนเจ้าหน้าที่ตำรวจ<_>ส่วนราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>อาสาสมัคร<_>ประชาชนจิตอาสา<_>และภาคีเครือข่ายทุกภาคส่วน<_>ที่มาช่วยกันเสียสละความสุขส่วนตัว<_>เพื่อดูแลความสุขให้กับพี่น้องประชาชน<_>ในช่วงเทศกาลส่งท้ายปีเก่าต้อนรับปีใหม่<_>ปี<_>2567<_>ที่เป็นช่วงเวลาแห่งความสุขของพี่น้องประชาชน<_>ซึ่งรัฐบาลภายใต้การนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มีความห่วงใยพี่น้องประชาชน<_>โดยนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทยในฐานะประธานคณะกรรมการศูนย์อำนวยการความปลอดภัยทางถนน<_>ได้มอบนโยบายโดยเน้นย้ำไปยังผู้ว่าราชการจังหวัดทุกจังหวัด<_>นายอำเภอทุกอำเภอ<_>ดูแลความปลอดภัยและอำนวยความสะดวกให้กับพี่น้องประชาชนในการเดินทางกลับภูมิลำเนา<_>ซึ่งมีนโยบายที่เข้มงวดกว่ากฎหมาย<_>คือ<_>เรื่องของการดื่มสุรา<_>เบียร์<_>และไวน์<_>ที่แม้กฎหมายจะกำหนดว่า<_>ผู้ขับขี่รถจะต้องมีปริมาณแอลกอฮอล์ไม่เกิน<_>50<_>มิลลิกรัม<_>แต่ในเชิงนโยบาย<_>ต้องช่วยกันรณรงค์ว่า<_>\"ดื่มไม่ขับ<_>ขับไม่ดื่ม\"<_>เพื่อความปลอดภัยในการเดินทางสัญจร<_>เพื่อป้องกันเหตุสุดวิสัยที่นำมาซึ่งความเศร้าโศกเสียใจของญาติมิตร<_>เพราะถ้ามีคนเสียชีวิตเพราะเมาแล้วขับ<_>หรือเมาแล้วขับรถไปชนคนอื่น<_>พ่อแม่พี่น้องลูกหลานของเขาก็ต้องเสียใจ<_>ประเทศก็ต้องสูญเสียทรัพยากรบุคคลไป", "\"ขอให้ผู้ปฏิบัติงานจุดตรวจทุกคนได้ช่วยกันสร้างการรับรู้ความเข้าใจมาตรการดูแลความปลอดภัย<_>ให้พี่น้องประชาชนทุกคนช่วยกันดูแลตักเตือนกัน<_>ระแวดระวังไม่ให้เกิดพฤติกรรมเสี่ยงที่ก่อให้เกิดอันตราย<_>โดยเฉพาะถนนในชุมชน<_>ทั้งนี้<_>\"ด่านชุมชน\"<_>พลังสตรี<_>จิตอาสา<_>คือ<_>กำลังสำคัญในการดูแลครอบครัว<_>ลูกหลานที่จะออกไปกินเหล้าสังสรรค์นอกบ้าน<_>ด้วยการช่วยกันงด<_>ช่วยกันห้าม<_>ถ้าจะดื่มจะกินเลี้ยง<_>ก็ซื้อมาดื่มที่บ้าน<_>ถ้าจะซื้อเพิ่มก็ให้คนที่ไม่ได้ดื่มออกไปซื้อให้<_>ขอให้พวกเราช่วยกันทำให้ด่านชุมชนทำหน้าที่อย่างจริงจังในเชิงป้องปรามการดื่มแล้วขับ<_>ทั้งนี้<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้สั่งการให้มีโทรสารด่วนที่สุดแจ้งผู้ว่าราชการจังหวัดทุกจังหวัด<_>หากพบข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่<_>ตลอดจนผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>สมาชิกสภาท้องถิ่น<_>อาสาสมัครของกระทรวงมหาดไทย<_>มีพฤติกรรมดื่มแล้วขับหรือข้องเกี่ยวกับยาเสพติด<_>ให้ดำเนินการทางวินัยร้ายแรง<_>รวมถึงกฎระเบียบอื่น<_>ๆ<_>ที่เกี่ยวข้องโดยไม่มีละเว้น\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>นอกจากนี้<_>ขอให้พวกเราทุกคนได้ช่วยกันสร้างการรับรู้ความเข้าใจแก่พี่น้องประชาชน<_>\"ห้ามยิงปืนขึ้นฟ้าฉลองปีใหม่\"<_>เพราะมีเหตุการณ์เกิดขึ้นอยู่ตลอดเนือง<_>ๆ<_>ทุกเทศกาล<_>ทั้งปีใหม่และสงกรานต์<_>หรืองานบวช<_>งานแต่งต่าง<_>ๆ<_>ที่มีการยิงปืนขึ้นฟ้าเพื่อเฉลิมฉลองแล้วกระสุนตกลงมา<_>ทำให้บุคคลอื่นที่ไม่เกี่ยวข้องต้องประสบเหตุจนเสียชีวิต<_>ดังนั้น<_>ขอให้งดการยิงปืนขึ้นฟ้าเฉลิมฉลองในช่วงเทศกาลปีใหม่นี้<_>และในทุกโอกาสด้วย<_>เพื่อให้เกิดความปลอดภัยกับเพื่อนมนุษย์และพี่น้องคนไทยทุกคน<_>และไม่เป็นการกระทำที่ฝ่าฝืนกฎหมาย", "\"ขอให้เทศกาลปีใหม่ปีนี้เป็นปีใหม่ที่เป็นปีแห่งมงคลกับชีวิต<_>ที่ทุกคนทั้งครอบครัวจะได้พร้อมหน้าพร้อมตากับญาติพี่น้อง<_>ได้ทำบุญใส่บาตร<_>ได้มีโอกาสสังสรรค์กับพี่น้องเพื่อนฝูงด้วยความสุข<_>โดยที่ไม่ก่อให้เกิดอันตรายขึ้นกับคนข้างหรือกับตัวเอง<_>และขอให้พี่น้องทุกคนปฏิบัติหน้าที่อย่างเต็มกำลังความสามารถ<_>มีความสุขด้วยการทำหน้าที่เพื่อพี่น้องประชาชนอันเป็นการร่วมกันทำสิ่งที่ดีเพื่อต้อนรับปีใหม่<_>2567<_>ไปด้วยกัน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน", "#sdgsforall<_>#changeforgood"]}
{"date": "2023-12-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“หมอชลน่าน”<_>ห่วงใยประชาชนและบุคลากรในพื้นที่น้ำท่วม<_>สถานบริการสาธารณสุขปิดบริการเกือบ<_>30<_>แห่ง<_>เปิดศูนย์อพยพช่วยเหลือเกือบ<_>7,000<_>ราย<_>เตือนเฝ้าระวังโรคระบาดในศูนย์อพยพ", "content": ["“หมอชลน่าน”<_>ห่วงใยประชาชนและบุคลากรในพื้นที่น้ำท่วม<_>สถานบริการสาธารณสุขปิดบริการเกือบ<_>30<_>แห่ง<_>เปิดศูนย์อพยพช่วยเหลือเกือบ<_>7,000<_>ราย<_>เตือนเฝ้าระวังโรคระบาดในศูนย์อพยพ", "โฆษกกระทรวงสาธารณสุข<_>ฝ่ายการเมือง<_>เผย<_>สถานการณ์น้ำท่วมภาคใต้แนวโน้มลดลง<_>สถานบริการสาธารณสุขยังปิดบริการ<_>26<_>แห่ง<_>รัฐมนตรีชลน่านส่งกำลังใจให้บุคลากรให้ดูแลช่วยเหลือประชาชนเต็มที่<_>ทั้งการรักษาพยาบาล<_>การดูแลในศูนย์อพยพและเฝ้าระวังโรคระบาด", "น.ส.ตรีชฎา<_>ศรีธาดา<_>โฆษกกระทรวงสาธารณสุข<_>ฝ่ายการเมือง<_>เปิดเผยว่า<_>จากเหตุการณ์อุทกภัย<_>ใน<_>3<_>จังหวัดชายแดนใต้<_>ได้แก่<_>ปัตตานี<_>ยะลา<_>นราธิวาส<_>ช่วงระหว่างวันที่<_>22<_>-<_>28<_>ธันวาคม<_>2566<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ได้แสดงความห่วงใยพี่น้องประชาชนที่ประสบภัยน้ำท่วม<_>ได้กำชับให้บุคลากรทางการแพทย์ระดมความช่วยเหลืออย่างเต็มที่ทั้งเรื่่องการรักษาพยาบาล<_>การดูแลในศูนย์อพยพให้พักอาศัยชั่วคราว<_>พร้อมกับแสดงความเห็นใจและส่งกำลังใจไปถึงบุคลากรของกระทรวงในพื้นที่ที่ต้องเผชิญกับความยากลำบาก<_>ด้านกองสาธารณสุขฉุกเฉิน<_>ได้รายงานล่าสุดเมื่อเวลา<_>07.00<_>น.<_>วันที่<_>29<_>ธันวาคม<_>ว่า<_>ขณะนี้สถานการณ์มีแนวโน้มลดลงทุกจังหวัด<_>อย่างไรก็ตาม<_>มีรายงานผู้เสียชีวิตสะสม<_>12<_>ราย<_>แบ่งเป็นนราธิวาส<_>8<_>ราย<_>ยะลา<_>3<_>ราย<_>และปัตตานี<_>1<_>ราย", "น.ส.ตรีชฎากล่าวต่อว่า<_>มีสถานบริการสาธารณสุขได้รับผลกระทบจากวิกฤตการณ์น้ำท่วมในครั้งนี้ด้วย<_>จำนวน<_>34<_>แห่ง<_>อยู่ในนราธิวาส<_>11<_>แห่ง<_>ยะลา<_>12<_>แห่ง<_>ปัตตานี<_>11<_>แห่ง<_>แบ่งเป็น<_>โรงพยาบาล<_>2<_>แห่ง<_>สำนักงานสาธารณสุขอำเภอ<_>1<_>แห่ง<_>โรงพยาบาลส่งเสริมสุขภาพตำบล<_>31<_>แห่ง<_>ในจำนวนนี้<_>เปิดบริการปกติ<_>7<_>แห่ง<_>เปิดบริการบางส่วน<_>1<_>แห่ง<_>ปิดบริการ<_>26<_>แห่ง<_>ได้แก่<_>สำนักงานสาธารณสุขอำเภอ<_>1<_>แห่ง<_>(ยะลา)<_>โรงพยาบาลส่งเสริมสุขภาพตำบล<_>25<_>แห่ง<_>(ยะลา<_>11<_>แห่ง<_>นราธิวาส<_>4<_>แห่ง<_>ปัตตานี<_>10<_>แห่ง)", "ทั้งนี้<_>เพื่อช่วยบรรเทาความเดือดร้อน<_>ส่วนกลางได้สนับสนุนยาช่วยเหลือผู้ประสบภัย<_>8<_>รายการ<_>จำนวน<_>4,200<_>ชุด<_>ชุดยาแพทย์แผนไทย<_>372<_>ชุด<_>จัดส่งแล้ว<_>1,200<_>ชุด<_>อยู่ระหว่างดำเนินการ<_>3,372<_>ชุด<_>พร้อมกันนี้<_>ได้ให้การดูแลประชาชนในศูนย์อพยพที่มีการเปิดเพิ่มขึ้นรองรับได้<_>6,881<_>คน<_>แบ่งเป็น<_>นราธิวาส<_>เปิด<_>30<_>แห่ง<_>รองรับ<_>2,608<_>คน,<_>ยะลา<_>เปิด<_>3<_>แห่ง<_>รองรับ<_>1,531<_>คน,<_>สงขลา<_>เปิด<_>1<_>แห่ง<_>รองรับ<_>186<_>คน<_>และปัตตานี<_>เปิด<_>9<_>แห่ง<_>รองรับ<_>2,556<_>คน<_>ซึ่งได้แจ้งเตือนให้เฝ้าระวังโรคระบาดในศูนย์ผู้อพยพเหล่านี้ด้วย<_>นางสาวตรีชฎา<_>กล่าว", "*<_>29<_>ธันวาคม<_>2566"]}
{"date": "2023-12-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มนพร”<_>ลงพื้นที่ตรวจเยี่ยมชานชาลาจุดเชื่อมต่อรถโดยสาร<_>ขสมก.<_>และ<_>บขส.<_>เตรียมพร้อมอำนวยความสะดวกพี่น้องประชาชนช่วงเทศกาลปีใหม่<_>2567", "content": ["มนพร”<_>ลงพื้นที่ตรวจเยี่ยมชานชาลาจุดเชื่อมต่อรถโดยสาร<_>ขสมก.<_>และ<_>บขส.<_>เตรียมพร้อมอำนวยความสะดวกพี่น้องประชาชนช่วงเทศกาลปีใหม่<_>2567", "“มนพร”<_>ลงพื้นที่ตรวจเยี่ยมชานชาลาจุดเชื่อมต่อรถโดยสาร<_>ขสมก.<_>และ<_>บขส.<_>เตรียมพร้อมอำนวยความสะดวกพี่น้องประชาชนช่วงเทศกาลปีใหม่<_>2567<_>ขับเคลื่อนนโยบาย<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>และ<_>“ราชรถยิ้ม”<_>สร้างรอยยิ้ม<_>-<_>ความประทับใจแก่ผู้ใช้บริการ", "นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ลงพื้นที่ตรวจเยี่ยมชานชาลาจุดเชื่อมต่อรถโดยสารองค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>และ<_>บริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)<_>เตรียมพร้อม<_>อำนวยความสะดวกพี่น้องประชาชนช่วงเทศกาลปีใหม่<_>2567<_>พร้อมด้วย<_>นายสรพันธ์<_>คุณากรวงศ์<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>นายจิรุตม์<_>วิศาลจิตร<_>อธิบดีกรมการขนส่งทางบก<_>รักษาราชการแทนรองปลัดกระทรวงคมนาคม<_>และผู้บริหารกระทรวงคมนาคม<_>โดยมี<_>นายกิตติกานต์<_>จอมดวง<_>จารุวรพลกุล<_>ผู้อำนวยการองค์การขนส่งมวลชนกรุงเทพ<_>และนางสาวระพิพรรณ<_>วรรณพินทุ<_>รองกรรมการผู้จัดการใหญ่<_>รักษาการแทน<_>กรรมการผู้จัดการใหญ่<_>บริษัท<_>ขนส่ง<_>จำกัด<_>พร้อมเจ้าหน้าที่<_>ขสมก.<_>และ<_>บขส.<_>ให้การต้อนรับ<_>ในวันที่<_>28<_>ธันวาคม<_>2566", "นางมนพร<_>เจริญศรี<_>เปิดเผยว่า<_>ตามที่กระทรวงคมนาคมมีนโยบาย<_>quick<_>win<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>และนโยบาย<_>“ราชรถยิ้ม”<_>สร้างรอยยิ้ม<_>สร้างความประทับใจแก่ผู้ใช้บริการ<_>เพื่อเป็นแนวทางในการดำเนินงานของหน่วยงานในสังกัดกระทรวงคมนาคม<_>โดยมุ่งเน้นความสุขของประชาชนในทุกมิติ<_>สำหรับช่วงเทศกาลปีใหม่นี้ขอให้ทุกหน่วยงานสังกัดกระทรวงคมนาคมดำเนินการตามนโยบายของนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงคมนาคม<_>ซึ่งมุ่งเน้นให้ทุกหน่วยงานอำนวยความสะดวกความปลอดภัยให้กับประชาชนครอบคลุมทุกมิติ<_>อาทิ<_>การกำกับดูแลการให้บริการการขนส่งสาธารณะให้เป็นไปตามมาตรฐานความปลอดภัย<_>ปรับปรุงท้องถนนให้มีความสะดวก<_>และปลอดภัย<_>ทำการปิดจุดกลับรถจุดเสี่ยง<_>จัดทำป้ายเตือนพื้นที่ก่อสร้าง<_>ทางโค้ง<_>ทางแยกอันตรายให้ชัดเจน<_>เพื่อบรรเทาปัญหาด้านการจราจร<_>และลดโอกาสเสี่ยงในการเกิดอุบัติเหตุทางถนน<_>โดยเฉพาะความปลอดภัยของรถโดยสารสาธารณะ<_>พนักงานขับรถต้องมีใบอนุญาตขับรถที่ถูกต้องและตรวจความพร้อมของร่างกายอย่างเคร่งครัด<_>นอกจากนี้<_>หน่วยงานในสังกัดกระทรวงคมนาคมได้กำหนดกิจกรรมเพื่อเป็นของขวัญปีใหม่ให้กับประชาชน<_>ซึ่ง<_>ขสมก.<_>ได้ร่วมมือกับ<_>บขส.<_>จัดรถโดยสารเชื่อมต่อสถานีขนส่งให้บริการประชาชนกลับภูมิลำเนา<_>และปรับรูปแบบการให้บริการ<_>โดยจัดรถโดยสาร<_>ขสมก.<_>เข้าไปเชื่อมต่อการเดินทาง<_>ณ<_>จุดจอดรถชานชาลาขาเข้า<_>สถานีขนส่งผู้โดยสารกรุงเทพ<_>(จตุจักร)<_>จำนวน<_>12<_>เส้นทาง<_>เพื่ออำนวยความสะดวกให้กับประชาชนเดินทางเชื่อมต่อระหว่างรถโดยสารของ<_>ขสมก.<_>กับ<_>บขส.<_>ได้แบบไร้รอยต่อ<_>ถือเป็นความร่วมมือที่ดีระหว่าง<_>ขสมก.<_>และ<_>บขส.<_>ที่ร่วมแรงร่วมใจกันทำงาน<_>พัฒนาการให้บริการที่เป็นประโยชน์กับพี่น้องประชาชนและเป็นการสร้างภาพลักษณ์ที่ดีให้กับกระทรวงคมนาคม", "“กระทรวงคมนาคมในฐานะหน่วยงานที่กำกับดูแลระบบคมนาคมขนส่ง<_>ได้ตระหนักถึงความสะดวก<_>ปลอดภัยของพี่น้องประชาชนในช่วงเทศกาลปีใหม่<_>2567<_>ขอให้ทุกหน่วยงานร่วมกันสร้างสรรค์การให้บริการที่สะดวก<_>ปลอดภัยให้กับประชาชนผู้ใช้บริการทุกกลุ่มอย่างเท่าเทียมตลอดไป<_>และขอส่งความห่วงใย<_>ความปรารถนาดี<_>ให้ทุกท่านเดินทางปลอดภัยโดยสวัสดิภาพตลอดการเดินทาง”<_>นางมนพร<_>กล่าว", "สำหรับ<_>ขสมก.<_>ได้จัดกิจกรรมเพื่อเป็นของขวัญให้กับประชาชนในช่วงเทศกาลปีใหม่<_>6<_>กิจกรรม<_>ประกอบด้วย<_>1)<_>จัดรถโดยสาร<_>ขสมก.<_>เชื่อมต่อสถานีขนส่งให้บริการประชาชนกลับภูมิลำเนา<_>2)<_>ขยายเวลาเดินรถโดยสาร<_>ขสมก.<_>สายที่ผ่านสถานที่จัดงาน<_>countdown<_>3)<_>ขยายเวลาเดินรถโดยสาร<_>ขสมก.<_>สายที่ผ่านสถานที่จัดงานสวดมนต์ข้ามปี<_>4)<_>ปรับแผนการเดินรถดูแลประชาชนทำบุญตักบาตรวันขึ้นปีใหม่<_>5)<_>“just<_>in<_>time”<_>รถเมล์มาตามเวลา<_>ดูแลประชาชนในชั่วโมงเร่งด่วน<_>และ<_>6)<_>เปิดเส้นทางใหม่<_>5<_>เส้นทาง<_>รองรับประชาชนที่พักอาศัยชานเมือง<_>ซึ่งในการจัดรถโดยสารเชื่อมต่อสถานีขนส่งให้บริการประชาชนกลับภูมิลำเนานั้น<_>ขสมก.<_>ได้ร่วมกับ<_>บขส.<_>ปรับเปลี่ยนรูปแบบการดำเนินการ<_>โดยจัดรถโดยสารเชื่อมต่อการเดินทาง<_>ณ<_>จุดจอดรถชานชาลาขาเข้า<_>สถานีขนส่งผู้โดยสารกรุงเทพ<_>(จตุจักร)<_>จำนวน<_>12<_>เส้นทาง<_>ตั้งแต่วันที่<_>9<_>ธันวาคม<_>2566<_>ให้บริการเวลา<_>04.00<_>-<_>20.00<_>น.<_>ดังนี้<_>สาย<_>3<_>หมอชิต<_>2<_>-<_>คลองสาน<_>สาย<_>16<_>หมอชิต<_>2<_>-<_>สุรวงศ์<_>สาย<_>49<_>สถานีกลางกรุงเทพอภิวัฒน์<_>-<_>หมอชิต<_>2<_>-<_>หัวลำโพง<_>สาย<_>77<_>หมอชิต<_>2<_>-<_>สาธุประดิษฐ์<_>สาย<_>96<_>หมอชิต<_>2<_>-<_>สถานีรถไฟฟ้าจตุจักร<_>-<_>มีนบุรี<_>สาย<_>134<_>หมอชิต<_>2<_>-<_>บัวทองเคหะ<_>สาย<_>136<_>หมอชิต<_>2<_>-<_>อู่คลองเตย<_>สาย<_>138<_>หมอชิต<_>2<_>-<_>ท่าน้ำพระประแดง<_>สาย<_>145<_>หมอชิต<_>2<_>-<_>สมุทรปราการ<_>สาย<_>509<_>หมอชิต<_>2<_>-<_>อู่บางแค<_>สาย<_>536<_>หมอชิต<_>2<_>-<_>ปากน้ำ<_>(ทางด่วน)<_>และสาย<_>a1<_>หมอชิต<_>2<_>-<_>สถานีรถไฟฟ้าจตุจักร<_>-<_>ท่าอากาศยานดอนเมือง<_>นอกจากนี้<_>ขสมก.<_>ได้จัดนายท่า<_>นายตรวจ<_>สายตรวจพิเศษ<_>ดูแลอำนวยความสะดวก<_>และเจ้าหน้าที่ประชาสัมพันธ์เส้นทาง<_>หมุนเวียนกันให้บริการรวม<_>20<_>คนต่อวัน<_>เพื่ออำนวยความสะดวกให้กับประชาชนเดินทางเชื่อมต่อระหว่างรถโดยสารของ<_>ขสมก.<_>กับ<_>บขส.<_>ได้แบบไร้รอยต่อ<_>ลดเวลาในการเดินทาง<_>และลดภาระการขนย้ายสัมภาระของประชาชนที่เดินทางจากต่างจังหวัดเข้ากรุงเทพฯ<_>ทั้งในช่วงปกติหรือเทศกาลต่าง<_>ๆ<_>สอดคล้องกับนโยบาย<_>quick<_>win<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>และนโยบาย<_>“ราชรถยิ้ม”<_>สร้างรอยยิ้ม<_>สร้างความประทับใจแก่ผู้ใช้บริการ", "ในการนี้<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคมได้พบปะให้กำลังใจพนักงานขับรถโดยสาร<_>ขสมก.<_>บขส.<_>และพูดคุยกับประชาชนที่มาใช้บริการ<_>จากนั้นได้เดินทางไปตรวจเยี่ยมเส้นทางจากจุดเชื่อมต่อ<_>ขสมก.<_>-<_>บขส.<_>ไปยังอาคารผู้โดยสารขาออก<_>บขส.<_>เพื่อตรวจความเรียบร้อยในการเดินทางของประชาชน<_>พร้อมมอบของขวัญปีใหม่ให้แก่ผู้โดยสาร"]}
{"date": "2023-12-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>ลงพื้นที่ตรวจสภาพการจราจรเพื่อป้องกันและลดอุบัติเหตุทางถนน<_>อำนวยความสะดวก-ปลอดภัยแก่ประชาชนเดินทางช่วงเทศกาลปีใหม่<_>2567", "content": ["“สุริยะ”<_>ลงพื้นที่ตรวจสภาพการจราจรเพื่อป้องกันและลดอุบัติเหตุทางถนน<_>อำนวยความสะดวก-ปลอดภัยแก่ประชาชนเดินทางช่วงเทศกาลปีใหม่<_>2567", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ลงพื้นที่ตรวจสภาพการจราจรเพื่อป้องกันและลดอุบัติเหตุทางถนน<_>อำนวยความสะดวก<_>ปลอดภัยให้แก่ประชาชนที่เดินทางในช่วงเทศกาลปีใหม่<_>2567<_>พร้อมด้วย<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ร่วมลงพื้นที่<_>เมื่อวันที่<_>28<_>ธันวาคม<_>2566", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>กล่าวว่า<_>ตนมีความห่วงใยพี่น้องประชาชนที่เริ่มทยอยเดินทางกลับภูมิลำเนา<_>ท่องเที่ยว<_>หรือทำบุญในช่วงวันหยุดยาวเทศกาลปีใหม่<_>2567<_>ที่คาดการณ์ว่าจะมีการใช้รถยนต์ส่วนบุคคลรวมถึงบริการขนส่งสาธารณะจำนวนมาก<_>จึงมอบนโยบายให้ทุกหน่วยงานในสังกัดกระทรวงคมนาคม<_>เตรียมความพร้อมอำนวยความสะดวกและความปลอดภัยให้กับประชาชนอย่างเต็มกำลังความสามารถ<_>วัตถุประสงค์หลักของการตรวจราชการในครั้งนี้<_>เพื่อรับฟังรายงานสรุปภาพรวมของกรมทางหลวง<_>(ทล)<_>การทางพิเศษแห่งประเทศไทย<_>(กทพ)<_>และการรถไฟแห่งประเทศไทย<_>(รฟท)<_>พร้อมทั้งมอบนโยบายและตรวจเยี่ยมให้กำลังใจแก่ผู้ปฏิบัติงานในการอำนวยความสะดวกและปลอดภัยให้กับประชาชนในช่วงเทศกาลปีใหม่<_>2567<_>ระหว่างวันที่<_>29<_>ธันวาคม<_>2566<_>-<_>4<_>มกราคม<_>2567<_>เพื่อให้พี่น้องประชาชน<_>“เดินทางทั่วไทย<_>คมนาคม<_>สะดวก<_>ปลอดภัย<_>ใส่ใจให้บริการประชาชน”<_>ให้ครอบคลุมทุกมิติ<_>โดยเน้นย้ำการป้องกันและลดอุบัติเหตุทางถนน<_>และที่สำคัญคือความปลอดภัยขั้นสูงสุด<_>ในการลดความสูญเสียทั้งชีวิตและทรัพย์สินของพี่น้องประชาชน<_>ตามนโยบาย<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>โดยการนำเทคโนโลยีมาใช้ในการบริหารจัดการปริมาณการเดินทาง<_>และการบริหารจัดการ<_>capacity<_>ให้สมดุล<_>ไม่ติดขัด<_>การบริหารจัดการข้อมูลอุบัติเหตุเพื่อวิเคราะห์และแก้ไขปรับปรุงด้านความปลอดภัย<_>เผยแพร่ข่าวสารเส้นทางเพื่อเพิ่มทางเลือกให้กับประชาชนในการเดินทาง<_>ตลอดจนการเตรียมความพร้อมด้านเส้นทาง<_>และให้นำข้อมูลสถิติทางถนน<_>ปัญหาอุปสรรคจากการดำเนินงานมาใช้ปรับปรุงพัฒนาแนวทางการป้องกันและสร้างความปลอดภัยทางถนนเพื่อเพิ่มประสิทธิภาพในการบริหารจัดการปัญหาอุบัติเหตุ<_>ควบคู่กับการลดปัจจัยเสี่ยงอุบัติเหตุทางถนนในทุกมิติ<_>เพื่อลดการเกิดอุบัติเหตุทางถนนให้ได้มากที่สุด<_>พร้อมทั้งขอให้ประชาชนวางแผนการเดินทางล่วงหน้า<_>เพื่อกระจายการเดินทางในช่วงเทศกาล<_>ทั้งนี้<_>สามารถตรวจสอบข้อมูลการเดินทาง<_>ข่าวสาร<_>ขอความช่วยเหลือ<_>และแจ้งเรื่องร้องเรียนผ่านศูนย์ปลอดภัยคมนาคม<_>โทร.<_>1356<_>สายด่วน<_>ทล.<_>โทร.<_>1586<_>โทรฟรีตลอด<_>24<_>ชั่วโมง", "สำหรับการเดินทางมาตรวจเยี่ยมการปฏิบัติงานของเจ้าหน้าที่ในครั้งนี้<_>ได้รับฟังรายงานสรุปภาพรวม<_>การดำเนินงานในการดูแลพี่น้องประชาชนให้เดินทางได้อย่างสะดวกปลอดภัยในช่วงเทศกาลปีใหม่ของศูนย์บริหารจัดการจราจรและอุบัติเหตุ<_>(highway<_>traffic<_>operations<_>center:<_>htoc)<_>ของ<_>ทล.<_>ในโอกาสนี้ได้รับเกียรติจากท่านนายกรัฐมนตรี<_>นายเศรษฐา<_>ทวีสิน<_>เดินทางมาตรวจเยี่ยมให้กำลังใจแก่เจ้าหน้าที่ผู้ปฏิบัติงานศูนย์<_>htoc<_>อีกด้วย<_>จากนั้นได้นำคณะเดินทางไปศูนย์ปฏิบัติการความปลอดภัยคมนาคม<_>กระทรวงคมนาคม<_>(transport<_>safety<_>operation<_>center:<_>tsoc)<_>เพื่อตรวจเยี่ยมให้กำลังใจเจ้าหน้าที่ผู้ปฏิบัติงานและรับฟังรายงานการเตรียมความพร้อม<_>ทั้งด้านอำนวยความสะดวกและความปลอดภัยให้แก่พี่น้องประชาชน<_>หลังจากนั้นตนและคณะได้ลงพื้นที่ตรวจสภาพการจราจรและความคืบหน้าโครงการก่อสร้างบน<_>ทล.35<_>(ถนนพระราม<_>2)<_>ณ<_>ศูนย์จราจรระหว่างก่อสร้าง<_>ทล.35<_>(พระราม<_>2)<_>กม.<_>ที่<_>27+000<_>ขาเข้า<_>อำเภอเมืองสมุทรสาคร<_>เพื่อรับฟังความคืบหน้าโครงการก่อสร้างสะพานพระราม<_>2<_>และการบริหารจราจรช่วงเทศกาลปีใหม่<_>จากนั้นเดินทางไปตรวจเยี่ยมให้กำลังใจเจ้าหน้าที่จุดให้บริการประชาชนบน<_>ทล.35<_>บริเวณ<_>กม.<_>ที่<_>83+400<_>(ขาออก)<_>อำเภอปากท่อ<_>จังหวัดราชบุรี<_>และจุดบริการประชาชนบน<_>ทล.4<_>บริเวณ<_>กม.<_>ที่<_>185+700<_>(ขาออก)<_>อำเภอชะอำ<_>จังหวัดเพชรบุรี<_>และสิ้นสุดที่สถานีรถไฟหัวหิน<_>อำเภอหัวหิน<_>จังหวัดประจวบคีรีขันธ์<_>ก่อนเดินทางกลับ", "นายสุริยะ<_>กล่าวต่ออีกว่า<_>จากการลงพื้นที่ตรวจสภาพการจราจรในครั้งนี้<_>ได้รับทราบข้อมูลการดำเนินการของหน่วยงานในสังกัดกระทรวงคมนาคมในการอำนวยความสะดวกและปลอดภัยให้กับประชาชนในช่วงเทศกาลปีใหม่<_>2567<_>ดังนี้<_>ทล.<_>ได้การเตรียมความพร้อมในการอำนวยความสะดวกและปลอดภัยในช่วงเทศกาลปีใหม่<_>2567<_>ดังนี้<_>มาตรการด้านการเตรียมความพร้อมของทางหลวง<_>ผิวทางดี<_>ขับขี่สะดวกและปลอดภัย<_>ซ่อมแซมไฟฟ้าแสงสว่าง<_>ไฟสัญญาณ<_>ป้ายจราจรให้พร้อมใช้งาน<_>มาตรการด้านการอำนวยความปลอดภัย<_>วางแผนป้องกันลดอุบัติเหตุ<_>แก้ไขจุดเสี่ยงจุดอันตราย<_>บริหารจัดการทางร่วมทางแยก<_>บูรณาการร่วมกับตำรวจทางหลวง<_>และมาตรการด้านอำนวยความสะดวก<_>เตรียมจุดให้บริการประชาชน<_>บริหารจัดการการจราจร<_>แนะนำเส้นทางเลือกบนทางหลวงสายหลักและสายรอง<_>และยกเว้นการเก็บค่าธรรมเนียมผ่านทางมอเตอร์เวย์<_>m7<_>และ<_>m9<_>อีกด้วย<_>ในส่วนของตำรวจทางหลวง<_>เปิดช่องทางพิเศษเส้นทางขาออกกรุงเทพฯ<_>9<_>เส้นทาง<_>ระหว่างวันที่<_>26<_>-<_>31<_>ธันวาคม<_>2566<_>และเส้นทางขาเข้ากรุงเทพฯ<_>9<_>เส้นทาง<_>ระหว่างวันที่<_>31<_>ธันวาคม<_>2566<_>-<_>3<_>มกราคม<_>2567<_>ห้ามรถบรรทุก<_>10<_>ล้อขึ้นไป<_>เดินรถ<_>7<_>เส้นทาง<_>ระหว่างวันที่<_>28<_>-<_>30<_>ธันวาคม<_>2566<_>และวันที่<_>1<_>-<_>2<_>มกราคม<_>2567", "นอกจากนี้<_>ทล.<_>ได้รายงานความคืบหน้าโครงการมอเตอร์เวย์<_>m82<_>บางขุนเทียน<_>-<_>บ้านแพ้ว<_>โดยแนวเส้นทางจะเชื่อมต่อกับทางพิเศษสายพระราม<_>3<_>-<_>ดาวคะนอง<_>-<_>วงแหวนรอบนอกกรุงเทพฯ<_>ด้านตะวันตก<_>ของ<_>กทพ.<_>ขณะนี้มีความก้าวหน้าการก่อสร้างประมาณร้อยละ<_>39<_>คาดว่าจะก่อสร้างแล้วเสร็จพร้อมเปิดให้บริการในปี<_>2568<_>ซึ่งจะช่วยเพิ่มประสิทธิภาพของถนนพระราม<_>2<_>เพิ่มความคล่องตัวในการเดินทางและขนส่งสินค้าระหว่างกรุงเทพฯ<_>และปริมณฑลกับภาคใต้<_>นอกจากนี้<_>ในบริเวณจุดสิ้นสุดโครงการมีโครงการก่อสร้างทางแยกต่างระดับบ้านแพ้ว<_>เพื่อเชื่อมต่อกับ<_>ทล.375<_>(ถนนบ้านแพ้ว<_>-<_>พระประโทน)<_>ได้อย่างสะดวกคล่องตัว<_>ซึ่งเป็นส่วนสำคัญในการแก้ไขปัญหาการจราจรบนถนนพระราม<_>2<_>มีความก้าวหน้าการก่อสร้างประมาณร้อยละ<_>46<_>คาดว่าจะแล้วเสร็จในปี<_>2568<_>ในระหว่างการก่อสร้าง<_>ทล.<_>ได้ดำเนินมาตรการด้านความปลอดภัยในการก่อสร้างอย่างเคร่งครัด<_>เช่น<_>การติดตั้งตาข่ายนิรภัย<_>หรือ<_>safety<_>net<_>ป้องกันวัสดุร่วงหล่นจากที่สูง<_>การติดตั้งไฟฟ้าแสงสว่าง<_>ไฟสัญญาณ<_>ไฟฟ้าชั่วคราวให้ครบถ้วน<_>การตรวจวัดปริมาณแอลกอฮอล์และตรวจความพร้อมผู้ปฏิบัติงานทุกครั้ง<_>การจัดให้มีอุปกรณ์ป้องกันเพื่อความปลอดภัยในขณะปฏิบัติงานบนที่สูง<_>การควบคุมงานก่อสร้างโดยวิศวกรควบคุม<_>ช่างควบคุมงาน<_>และเจ้าหน้าที่ความปลอดภัยอย่างเคร่งครัดในทุก<_>ๆ<_>กิจกรรมการก่อสร้าง<_>รวมถึงกำหนดมาตรการด้านความปลอดภัยเพิ่มเติม<_>การบริหารจราจรเพื่อป้องกันการเกิดอุบัติเหตุต่อผู้ใช้ทางในระหว่างการก่อสร้าง<_>โดยเฉพาะในช่วงเทศกาลปีใหม่<_>อีกทั้งเร่งระบายการจราจรเพื่อให้ประชาชนถึงที่หมายอย่างปลอดภัย", "สำหรับสถานีรถไฟหัวหินแห่งใหม่<_>ที่เปิดบริการไปแล้วเมื่อวันที่<_>11<_>ธันวาคม<_>2566<_>อาคารเป็นลักษณะอาคาร<_>3<_>ชั้นขนาดใหญ่<_>มีชั้นใต้ดินออกแบบให้สอดรับกับสถานีหัวหินเดิม<_>มีสิ่งอำนวยความสะดวกครบครัน<_>รวมทั้งพื้นที่ใช้สอยสำหรับประชาชน<_>นักท่องเที่ยว<_>สามารถข้ามมาใช้อาคารแห่งใหม่จากสถานีเดิม<_>ทั้งชานชาลาที่<_>1<_>และ<_>2<_>จะมีบันไดเลื่อนลงไปชั้นใต้ดินเพื่อไปอาคารใหม่<_>ซึ่งขณะนี้อยู่ในระหว่างทดสอบระบบการเปิดให้บริการสถานีหัวหินแห่งใหม่<_>เพื่อช่วยลดความแออัดและเพิ่มความสะดวกในการเดินทางได้อีกทางหนึ่ง<_>ทั้งนี้<_>ได้กำชับให้<_>รฟท.<_>ดูแลการให้บริการแก่ผู้โดยสารและนักท่องเที่ยวที่เข้ามาใช้บริการภายในสถานีรถไฟหัวหินให้ได้รับความสะดวกสูงสุด", "“ขอให้หน่วยงานทุกหน่วยควบคุม<_>ดูแลด้านความปลอดภัย<_>และบูรณาการร่วมกับหน่วยงานที่เกี่ยวข้องให้ครบทุกมิติ<_>เพื่อสร้างความมั่นใจด้านการคมนาคมขนส่งทางบกให้กับประชาชน<_>รวมทั้งดำเนินการตามมาตรการอำนวยความสะดวกและปลอดภัยให้สำเร็จลุล่วง<_>เพื่อมอบเป็นของขวัญปีใหม่ให้แก่พี่น้องประชาชนได้เดินทางกลับภูมิลำเนาด้วยความสะดวกและปลอดภัย<_>พร้อมทั้งขอบคุณเจ้าหน้าที่ผู้ปฏิบัติหน้าที่อำนวยความสะดวกปลอดภัยแก่ประชาชน<_>และผู้เกี่ยวข้อง<_>ที่ได้ร่วมกันปฏิบัติหน้าที่อย่างเต็มกำลังความสามารถ<_>เพื่อมอบเป็นของขวัญแก่ประชาชนในช่วงเทศกาลปีใหม่<_>2567”<_>นายสุริยะ<_>กล่าว"]}
{"date": "2023-12-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พิมพ์ภัทรา”<_>มอบ<_>กนอ.<_>เร่งช่วยผู้ประสบอุทกภัยในนราธิวาส<_>“วีริศ”<_>รับลูก<_>สนับสนุนงบฯฉุกเฉิน<_>ตั้งครัวกลางแจกอาหารให้พี่น้องประชาชน", "content": ["“พิมพ์ภัทรา”<_>มอบ<_>กนอ.<_>เร่งช่วยผู้ประสบอุทกภัยในนราธิวาส<_>“วีริศ”<_>รับลูก<_>สนับสนุนงบฯฉุกเฉิน<_>ตั้งครัวกลางแจกอาหารให้พี่น้องประชาชน", "“พิมพ์ภัทรา”<_>ห่วงใยผู้ประสบอุทกภัยนราธิวาส<_>มอบ<_>กนอ.<_>เร่งประสานพื้นที่เพื่อให้ความช่วยเหลือโดยด่วน<_>ด้าน<_>“วีริศ”<_>รับลูก<_>มอบเงินสนับสนุนเบื้องต้น<_>ตั้งครัวกลางเพื่อจัดหาและทำอาหารแจกจ่ายให้พี่น้องประชาชน", "นายวีริศ<_>อัมระปาล<_>ผู้ว่าการการนิคมอุตสาหกรรมแห่งประเทศไทย<_>(กนอ)<_>เปิดเผยว่า<_>จากสถานการณ์อุทกภัยในจังหวัดนราธิวาส<_>หลังเกิดฝนตกหนักต่อเนื่องมาหลายวัน<_>ทำให้น้ำล้นตลิ่งและมีน้ำป่าไหลหลากเข้าท่วมบ้านเรือนประชาชนเป็นวงกว้าง<_>โดยเฉพาะที่อำเภอระแงะ<_>อำเภอเมืองนราธิวาส<_>อำเภอแว้ง<_>และอำเภอสุไหงโก-ลก<_>ที่ยังอยู่ในขั้นวิกฤติ<_>ประชาชนบางส่วนต้องสร้างที่พักอยู่แนวริมตลิ่งริมแม่น้ำโก-ลก<_>และบางส่วนต้องอพยพไปอยู่ที่ศูนย์อพยพชั่วคราวโรงเรียนเทศบาล<_>4<_>บ้านทรายทองนั้น<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>มีความเป็นห่วงต่อสถานการณ์ดังกล่าวอย่างมาก<_>จึงมอบหมายให้<_>กนอ.<_>ซึ่งมีนิคมอุตสาหกรรมสงขลา<_>(สะเดา)<_>อยู่ในพื้นที่ภาคใต้<_>เร่งประสานไปยังหน่วยงานที่เกี่ยวข้องในพื้นที่จังหวัดนราธิวาส<_>เพื่อให้ความช่วยเหลืออย่างเร่งด่วน", "เบื้องต้น<_>กนอ.ได้ประสานไปยังพื้นที่ประสบอุทกภัย<_>พบว่า<_>ขณะนี้มีการอพยพประชาชนมาอยู่รวมกันในพื้นที่ที่ปลอดภัยแล้ว<_>ดังนั้น<_>กนอ.จึงสนับสนุนเงินฉุกเฉินเร่งด่วน<_>เพื่อเป็นค่าใช้จ่ายในการเป็นครัวกลาง<_>เพื่อจัดหาและทำอาหารแจกจ่ายให้กับพี่น้องประชาชนที่กำลังเดือดร้อน", "“รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>มีความห่วงใยต่อสถานการณ์ที่เกิดขึ้นทั้งที่จังหวัดยะลา<_>และที่จังหวัดนราธิวาส<_>เนื่องจากพี่น้องประชาชนได้รับความเดือดร้อนอย่างหนัก<_>จึงกำชับให้<_>กนอ.<_>เร่งประสานกับหน่วยงานในพื้นที่เพื่อเร่งให้ความช่วยเหลือโดยเร็ว<_>เบื้องต้นเราช่วยสนับสนุนในพื้นที่ให้สามารถจัดหาอาหารและน้ำดื่มให้กับประชาชนได้อย่างเพียงพอต่อความต้องการ<_>และช่วยประสานงานต่างๆ<_>เพื่อให้การดำเนินการช่วยเหลือประชาชนที่กำลังเดือดร้อนอยู่ในขณะนี้เป็นไปอย่างมีประสิทธิภาพมากยิ่งขึ้น<_>ทั้งนี้<_>กนอ.<_>จะติดตามสถานการณ์อุทกภัยในพื้นที่อย่างใกล้ชิด<_>และพร้อมให้ความช่วยเหลือเพิ่มเติมตามความจำเป็นต่อไป”นายวีริศ<_>กล่าว", "สำหรับสถานการณ์น้ำท่วมในพื้นที่<_>จ.นราธิวาส<_>ล่าสุด<_>(26<_>ธ.ค.66)<_>ยังมีฝนตกลงมาประปรายทั้ง<_>13<_>อำเภอ<_>ขณะที่แม่น้ำสายหลัก<_>3<_>สายยังคงมีปริมาณน้ำล้นตลิ่ง<_>แม้ระดับน้ำลดลงจากเดิม<_>แต่ในพื้นที่ราบลุ่มของ<_>อ.สุไหงโก-ลก<_>อ.ระแงะ<_>และ<_>อ.ตากใบบางส่วน<_>ยังมีน้ำท่วมขังในบางพื้นที่<_>อย่างไรก็ตาม<_>หากไม่มีฝนตกลงมาระลอกใหม่นั้น<_>คาดว่าสถานการณ์น้ำท่วมในพื้นที่ราบลุ่มของทั้ง<_>13<_>อำเภอของ<_>จ.นราธิวาส<_>จะเริ่มคลี่คลายและกลับคืน<_>สู่สภาวะปกติได้"]}
{"date": "2023-12-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ช่วงเทศกาลปีใหม่<_>2567<_>หากเจ็บป่วยฉุกเฉิน<_>ใช้สิทธิ<_>ucep<_>เข้ารักษารพ.<_>ที่ใกล้ที่สุด", "content": ["ช่วงเทศกาลปีใหม่<_>2567<_>หากเจ็บป่วยฉุกเฉิน<_>ใช้สิทธิ<_>ucep<_>เข้ารักษารพ.<_>ที่ใกล้ที่สุด", "รัฐบาลห่วงใยประชาชนช่วงเทศกาลส่งท้ายปีเก่า<_>ต้อนรับปีใหม่<_>2567<_>ประชาชนผู้มีสิทธิหลักประกันสุขภาพแห่งชาติ<_>(บัตรทอง)<_>หากมีเหตุสมควร<_>หรือกรณีอุบัติเหตุฉุกเฉิน<_>หรือกรณีเจ็บป่วยฉุกเฉิน<_>แนะนำให้เข้ารับบริการสถานพยาบาลของรัฐและสถานพยาบาลเอกชนที่เข้าร่วมโครงการตามนโยบาย<_>ucep<_>ที่อยู่ใกล้ที่สุดก่อน<_>ไม่มุ่งเจาะจงเข้าสถานพยาบาลเอกชนเท่านั้น<_>เนื่องจากการเบิกจ่ายค่ารักษาจะเป็นไปตามระเบียบที่กำหนดไว้", "การเข้ารับบริการรักษาพยาบาลฉุกเฉินที่อาจเกิดขึ้นได้<_>เพื่อความสะดวก<_>นอกจากการเตรียมบัตรประจำตัวประชาชน<_>ควรศึกษาข้อมูลหน่วยบริการที่อยู่ในพื้นที่ระหว่างเดินทางและจุดหมายปลายทาง<_>เพื่อเป็นข้อมูลในการเข้ารับการรักษาพยาบาลที่ใกล้ที่สุด<_>หากมีข้อสงสัยสามารถสอบถามได้ที่สายด่วน<_>สปสช.<_>โทร.1330<_>กรณีเจ็บป่วยฉุกเฉิน<_>โทร.สายด่วน<_>1669<_>ได้ทั่วประเทศ", "ช่วงเทศกาลหยุดยาวมีประชาชนจำนวนมากเดินทางไปยังสถานที่ต่าง<_>ๆ<_>ขอให้ใช้ความระมัดระวัง<_>มีสติอยู่เสมอ<_>และอย่าประมาทปฏิบัติตามมาตรการป้องโควิด-19", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-12-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลพอใจผลงาน<_>108<_>วัน<_>แก้ปัญหาครอบคลุมทุกด้าน<_>เห็นผลรูปธรรม", "content": ["รัฐบาลพอใจผลงาน<_>108<_>วัน<_>แก้ปัญหาครอบคลุมทุกด้าน<_>เห็นผลรูปธรรม", "นายแพทย์<_>พรหมินทร์<_>เลิศสุริย์เดช<_>เลขาธิการนายกรัฐมนตรี<_>ให้สัมภาษณ์สรุปภาพรวมการทำงานของรัฐบาล<_>108<_>วัน<_>ซึ่งรัฐบาลได้ดำเนินการทุกงานอย่างมียุทธศาสตร์<_>แก้ปัญหาครอบคลุมทุกด้าน<_>กอบกู้ศักดิ์ศรีประเทศไทยในเวทีโลก<_>ฟื้นความเชื่อมั่นนานาชาติต่อไทย<_>ดึงการลงทุนจากต่างประเทศ<_>และงานที่ทำไว้<_>108<_>วัน<_>ได้เริ่มออกดอกออกผลให้ประชาชนทุกกลุ่ม<_>และมองว่าการกอบกู้วิกฤตต่าง<_>ๆ<_>รัฐบาลสามารถทำได้เร็ว<_>และมีจุดเด่น<_>คือ<_>เป็นรัฐบาลของประชาชน<_>แม้ทำงานร่วมกันหลายพรรค<_>แต่เอาปัญหาประชาชนเป็นที่ตั้ง<_>และร่วมกันขจัดอุปสรรคให้ได้มากที่สุด", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/76725", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-12-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>เห็นชอบขยายเวลาให้นายจ้างยื่นแบบและส่งเงินสมทบ<_>ผ่าน<_>e-payment<_>ตั้งแต่<_>ม.ค.<_>–<_>ธ.ค.<_>67", "content": ["ครม.<_>เห็นชอบขยายเวลาให้นายจ้างยื่นแบบและส่งเงินสมทบ<_>ผ่าน<_>e-payment<_>ตั้งแต่<_>ม.ค.<_>–<_>ธ.ค.<_>67", "ที่ประชุม<_>ครม.<_>(26<_>ธ.ค.<_>66)<_>เห็นชอบขยายเวลาให้นายจ้างยื่นแบบและนำส่งเงินสมทบผ่านระบบอิเล็กทรอนิกส์<_>(e<_>-<_>payment)<_>ออกไปอีก<_>7<_>วันทำการ<_>นับจากวันที่พ้นกำหนด<_>วันที่<_>15<_>ของเดือนที่มีการหักเงินสมทบไว้<_>โดยวิธีการนำส่งเงินสมทบผ่านระบบอิเล็กทรอนิกส์<_>(e-payment)<_>ซึ่งจะมีผลตั้งแต่เงินสมทบงวดเดือนม.ค.<_>–<_>ธ.ค.<_>67<_>เป็นเวลา12<_>เดือน<_>โดยให้มีผลใช้บังคับตั้งแต่วันที่<_>1<_>ม.ค.<_>67<_>เป็นต้นไป", "นายจ้างสามารถสอบถามรายละเอียดเพิ่มเติม<_>ได้ที่สำนักงานประกันสังคมกรุงเทพมหานครพื้นที่/จังหวัด/สาขาทั่วประเทศ<_>หรือสายด่วนกระทรวงแรงงาน<_>โทร.1506<_>ตลอด<_>24<_>ชั่วโมง", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
