{"date": "2023-12-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกรัฐบาล<_>\"รัดเกล้า\"<_>เผย​ปี​<_>2567​<_>นี้กระทรวงเกษตรฯ​<_>ผุดโครงการยุวชนเกษตรรุ่นใหม่<_>สำหรับนักศึกษา", "content": ["รองโฆษกรัฐบาล<_>\"รัดเกล้า\"<_>เผย​ปี​<_>2567​<_>นี้กระทรวงเกษตรฯ​<_>ผุดโครงการยุวชนเกษตรรุ่นใหม่<_>สำหรับนักศึกษา", "รองโฆษกรัฐบาล<_>\"รัดเกล้า\"<_>เผย​ปี​<_>2567​<_>นี้กระทรวงเกษตรฯ​<_>ผุดโครงการยุวชนเกษตรรุ่นใหม่<_>สำหรับนักศึกษา<_>เพื่อริเริ่มเกษตรกรรุ่นใหม่<_>มีผลผลิต-สร้างรายได้ให้มากขึ้น", "วันนี้<_>30<_>ธันวาคม<_>2566<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>ในปี<_>2567<_>กระทรวงเกษตรและสหกรณ์<_>เตรียม<_>จัดโครงการยุวชนเกษตรรุ่นใหม่<_>โดยมีกลุ่มเป้าหมายที่เป็นนักศึกษาในมหาวิทยาลัยภาคเหนือ​<_>โดยเบื้องต้น<_>มีการประสานงานกับ<_>6<_>สถาบันอุดมศึกษาไว้แล้ว​<_>ได้แก่<_>มหาวิทยาลัยแม่โจ้<_>มหาวิทยาลัยพายัพ<_>มหาวิทยาลัยพะเยา<_>มหาวิทยาลัยราชภัฏเชียงใหม่<_>มหาวิทยาลัยเทคโนโลยีราชมงคลล้านนา<_>น่าน<_>มหาวิทยาลัยนอร์ท-เชียงใหม่", "การรับสมัครผู้เข้าร่วมโครงการ<_>แบ่งเป็น<_>2<_>ประเภท<_>คือ<_>กลุ่มที่บ้านเป็นเกษตรกรอยู่แล้ว<_>และ<_>กลุ่มอาสาสมัคร<_>โดยจะมุ่งเน้นให้ความรู้และการสนับสนุนให้ตรงจุดสำหรับความต้องการที่แตกต่างกันสำหรับทั้ง<_>2<_>กลุ่มนี้<_>โดยหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>ร่วมกันดำเนินการ<_>รวมถึงการจัดกิจกรรมอบรมเสริมองค์ความรู้ด้านการเกษตร<_>มุ่งเน้นให้นักศึกษาสามารถนำองค์ความรู้ที่ได้รับไปปฏิบัติในพื้นที่จริงที่บ้านของตนเองได้<_>นอกจากนั้นยังมีการสนับสนุนให้มีการเลี้ยงวัวเพิ่ม<_>รวมถึงการมอบพันธุ์วัวให้กับผู้เข้าร่วมโครงการ<_>เพื่อให้สามารถนำไปสร้างผลผลิตและรายได้เพิ่มให้กับตนเอง", "หนึ่งในวัตถุประสงค์หลักของโครงการคือเพื่อส่งเสริม<_>สนับสนุน<_>และจูงใจให้เกษตรปรับเปลี่ยนการผลิตพืชผลทางการเกษตรให้สอดคล้องกับศักยภาพและพื้นที่ของตนเอง<_>และความต้องการของตลาด<_>โดยใช้กระบวนการของยุวชนเกษตรรุ่นใหม่เป็นต้นแบบในการทำการเกษตรต่อไปอย่างยั่งยืน", "\"แนวความคิดของการเริ่มทำโครงการยุวชนเกษตรรุ่นใหม่นั้น​<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายอนุชา<_>นาคาศัย<_>ต้องการริเริ่มให้คนรุ่นใหม่หันมาทำการเกษตรที่เป็นเกษตรกรยุคใหม่<_>เพื่อเป็นการดูแลอนุรักษ์อาชีพเกษตรไว้​<_>ให้คนรุ่นใหม่รู้สึกว่าการทำการเกษตรเป็นอาชีพที่น่าภาคภูมิใจ<_>และอีกทั้งยังเป็นการดึงพลังของคนรุ่นใหม่มาช่วยส่งเสริมให้การทำเกษตรกรรมสามารถทำผลผลิตได้มากขึ้น<_>สร้างรายได้ให้มากขึ้นอีกด้วย\"<_>รัดเกล้า<_>กล่าว"]}
{"date": "2023-12-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"พวงเพ็ชร”<_>ชวนรับน้ำมนต์ประทานจากสังฆราช<_>และ“สวดมนต์ข้ามปี“<_>พุทธมณฑลจัดใหญ่", "content": ["\"พวงเพ็ชร”<_>ชวนรับน้ำมนต์ประทานจากสังฆราช<_>และ“สวดมนต์ข้ามปี“<_>พุทธมณฑลจัดใหญ่", "วันนี้<_>30<_>ธ.ค.66<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ในโอกาสส่งท้ายปีเก่า<_>ต้อนรับปีใหม่<_>2567<_>รัฐบาลมีกำหนดจัดกิจกรรมยิ่งใหญ่<_>เพื่อเฉลิมฉลองเทศกาลแห่งความสุขให้กับประชาชนชาวไทยทั่วประเทศ<_>รวมถึงกิจกรรมเพื่อความเป็นสิริมงคลแก่ชีวิตและครอบครัวสำหรับผู้นับถือศาสนาพุทธ<_>โดยสำนักงานพระพุทธศาสนาแห่งชาติ<_>ได้จัดกิจกรรมสวดมนต์ข้ามปี<_>ในชื่อ<_>“สวดมนต์ข้ามปี<_>วิถีไทย<_>วิถีพุทธ<_>วิถีพอเพียง”<_>ณ<_>บริเวณลานหน้าองค์พระประธานพุทธมณฑล<_>อ.พุทธมณฑล<_>จ.นครปฐม<_>โดยมีกิจกรรมตั้งแต่เวลา<_>18.00<_>น.<_>ของวันที่<_>31<_>ธันวาคม<_>2566<_>ไปจนถึงช่วงเข้าวันใหม่<_>วันที่<_>1<_>มกราคม<_>2567<_>ซึ่งประชาชนจะได้ร่วมพิธี<_>ดังนี้", "1.<_>พิธีเจริญจิตตภาวนา<_>รับฟังการบรรยายธรรม<_>โดยพระรันตสุธี<_>ผู้ช่วยเจ้าอาวาส<_>วัดไร่ขิง<_>จ.นครปฐม<_>พระสุธีวชิรปฏิภาณ<_>ผู้ช่วยเจ้าอาวาส<_>วัดพระเชตุพนวิมลมังคลาราม<_>และพระมหาอดิศักดิ์<_>อธิปญฺโญ<_>เจ้าอาวาสวัดบรมสถล<_>(วัดดอน)<_>กรุงเทพมหานคร", "2.<_>พิธีเจริญพระพุทธมนต์บูชาพระพุทธรูปประจำวันเกิด", "3.<_>พิธีสวดมนต์ข้ามปี<_>วิถีพุทธ<_>วิถีพอเพียง<_>รับศีล<_>รับพร<_>เข้าสู่ปีใหม่ด้วยใจเบิกบาน", "4.<_>การปฏิบัติธรรมข้ามปี<_>ณ<_>สำนักปฏิบัติธรรมทั่วประเทศ<_>ตั้งแต่วันที่<_>29<_>ธันวาคม<_>2566<_>ถึง<_>1<_>มกราคม<_>2567", "นอกจากนี้<_>สำนักงานพระพุทธศาสนาแห่งชาติ<_>ยังได้รับพระเมตตาจาก<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>ทรงประทานการ์ดพระคติธรรมอำนวยพรปีใหม่<_>2567<_>จำนวน<_>5000<_>แผ่น<_>มอบให้กับประชาชนทั้งในกรุงเทพและต่างจังหวัด<_>และยังทรงประทานน้ำพระพุทธมนต์<_>เพื่อนำไปแจกจ่ายให้กับประชาชนที่ร่วมพิธีในกิจกรรมสวดมนต์ข้ามปี<_>นอกจากนี้ยังประทานไฟพระกฤษ์เพื่อนำจุดเทียนชัยในการประกอบพิธีอีกด้วย", "“กิจกรรมการสวดมนต์ข้ามปี<_>เป็นการเปิดโอกาสให้ประชาชนได้น้อมนำหลักธรรมคำสอน<_>มายึดถือ<_>ปฏิบัติ<_>ต้อนรับปีใหม่ด้วยความสุขใจ<_>ซึ่งมีวัดทุกวัดทั่วราชอาณาจักร<_>และวัดไทยในต่างประเทศ<_>ได้ร่วมจัดกิจกรรมนี้<_>นอกจากนี้<_>รัฐบาลยังได้จัดกิจกรรมทางศาสนาอื่น<_>เช่น<_>“อารามอร่าม<_>10<_>วัด”<_>ของกระทรวงวัฒนธรรม<_>โดยจะเปิดไฟส่องสว่าง<_>ให้นักท่องเที่ยวและประชาชนได้เข้าเยี่ยมชมความสวยงามและศิลปกรรมอันทรงคุณค่าในยามค่ำคืน<_>ที่วัดระฆังโฆสิตาราม<_>วรมหาวิหาร,<_>วัดอรุณราชวราราม<_>ราชวรมหาวิหาร,<_>วัดประยุรวงศาวาส<_>วรวิหาร,<_>วัดราชบพิธสถิตมหาสีมาราม<_>ราชวรวิหาร,<_>วัดสุทัศนเทพวราราม<_>ราชวรมหาวิหาร,<_>วัดราชนัดดาราม<_>วรวิหาร,<_>วัดเบญจมบพิตรดุสิตวนาราม<_>ราชวรวิหาร,<_>วัดมหาธาตุยุวราชรังสฤษฎิ์<_>ราชวรมหาวิหาร,<_>วัดพระเชตุพนวิมลมังคลาราม<_>ราชวรมหาวิหาร<_>และวัดไตรมิตรวิทยาราม<_>วรวิหาร<_>จึงอยากขอเชิญชวนให้ประชาชนได้ร่วมกิจกรรมดังกล่าว<_>เพื่อความเป็นสิริมงคลแก่ชีวิตและครอบครัว<_>ในโอกาสส่งท้ายปีเก่า<_>ต้อนรับปีใหม่นี้ค่ะ“<_>นางพวงเพ็ชร<_>กล่าว"]}
{"date": "2023-12-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>ต่างชาติเที่ยวไทยปี<_>2566<_>สะสมกว่า<_>27<_>ล้านคน<_>เป็นไปตามเป้าหมายของรัฐบาล<_>นายกฯ<_>สั่งการวางแนวทางดึงดูดการท่องเที่ยวปี<_>2567<_>เพิ่มเป้าหมายสร้างรายได้รวม<_>3.5<_>ล้านบาท", "content": ["โฆษกรัฐบาลเผย<_>ต่างชาติเที่ยวไทยปี<_>2566<_>สะสมกว่า<_>27<_>ล้านคน<_>เป็นไปตามเป้าหมายของรัฐบาล<_>นายกฯ<_>สั่งการวางแนวทางดึงดูดการท่องเที่ยวปี<_>2567<_>เพิ่มเป้าหมายสร้างรายได้รวม<_>3.5<_>ล้านบาท", "วันนี้<_>30<_>ธ.ค.<_>66<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>กระทรวงการท่องเที่ยวและกีฬา<_>รายงานตัวเลขนักท่องเที่ยวต่างชาติเที่ยวไทยสะสมตลอดปี<_>2566<_>(1<_>มกราคม<_>-<_>24<_>ธันวาคม<_>2566)<_>กว่า<_>27<_>ล้านคน<_>ซึ่งเป็นไปตามเป้าหมายที่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้กำหนดไว้<_>ในการดึงดูดนักท่องเที่ยวต่างชาติเที่ยวไทยปี<_>2566<_>ให้ได้ประมาณ<_>25<_>-<_>28<_>ล้านคน<_>พร้อมกันนี้<_>รัฐบาลได้ตั้งโจทย์วางแนวทางกระตุ้นการท่องเที่ยว<_>ปี<_>2567<_>เพิ่มเป้าหมายสร้างรายได้จากการท่องเที่ยวรวม<_>3.5<_>ล้านบาท", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ข้อมูลจากกองเศรษฐกิจการท่องเที่ยวและกีฬา<_>กระทรวงการท่องเที่ยวและกีฬา<_>ระบุว่า<_>ในช่วงสัปดาห์ที่ผ่านมา<_>(18<_>-<_>24<_>ธันวาคม<_>2566)<_>มีนักท่องเที่ยวต่างชาติเดินทางเข้าไทยรวม<_>796,808<_>คน<_>เพิ่มขึ้นถึง<_>16.60%<_>จากสัปดาห์ก่อนหน้า<_>โดยมีการเพิ่มขึ้นของนักท่องเที่ยวเกือบทุกกลุ่ม<_>ทำให้จำนวนนักท่องเที่ยวต่างชาติเที่ยวไทยสะสมตลอดทั้งปี<_>2566<_>(1<_>มกราคม<_>-<_>24<_>ธันวาคม<_>2566)<_>อยู่ที่<_>27,252,488<_>คน<_>ซึ่งเป็นไปตามเป้าหมายของรัฐบาล<_>โดยนักท่องเที่ยวจากมาเลเซียเดินทางเข้าไทยมากที่สุดถึง<_>4,439,480<_>คน<_>รองลงมาได้แก่<_>จีน<_>3,418,732<_>คน,<_>เกาหลีใต้<_>1,616,858<_>คน,<_>อินเดีย<_>1,587,090<_>คน<_>และรัสเซีย<_>1,428,985<_>คน<_>ตามลำดับ", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมถึงเป้าหมายการท่องเที่ยวของไทยในปี<_>2567<_>ว่านายกรัฐมนตรีวางแนวทางส่งเสริมการท่องเที่ยว<_>ปี<_>2567<_>ดึงดูดการท่องเที่ยวไทยทั้งตลาดในและต่างประเทศ<_>ผ่านการส่งเสริมการท่องเที่ยวเมืองรอง<_>การทำให้ประเทศไทยเป็น<_>high<_>season<_>ตลอดทั้งปี<_>เพิ่มการอำนวยความสะดวกนักท่องเที่ยว<_>เชื่อมต่อการเดินทาง<_>และสนับสนุนให้นักท่องเที่ยวจับจ่ายใช้สอยมากขึ้น<_>พร้อมเพิ่มเป้าหมายสร้างรายได้จากการท่องเที่ยวปี<_>2567<_>ให้ได้<_>3.5<_>ล้านบาท<_>(จากเดิม<_>3<_>ล้านบาท)<_>แบ่งเป็นรายได้จากการท่องเที่ยวภายในประเทศ<_>1<_>ล้านบาท<_>และรายได้จากการท่องเที่ยวของนักท่องเที่ยวต่างชาติ<_>2.5<_>ล้านบาท", "“นายกรัฐมนตรีเชื่อมั่นในศักยภาพด้านอุตสาหกรรมการท่องเที่ยวและอุตสาหกรรมเกี่ยวข้องของไทย<_>ซึ่งยังมีศักยภาพ<_>และโอกาสเติบโตได้อีกมาก<_>โดยรัฐบาลได้เพิ่มเป้าหมายเชิงนโยบายในการดึงดูดนักท่องเที่ยวและสร้างรายได้จากการท่องเที่ยวในปี<_>2567<_>ซึ่งหน่วยงานที่เกี่ยวข้องมองเห็นความเป็นไปได้และพร้อมร่วมกันขับเคลื่อนเป้าหมายดังกล่าวให้เป็นรูปธรรม<_>รวมทั้ง<_>เชื่อมั่นว่าความร่วมมือร่วมใจของทุกภาคส่วน<_>และมิตรไมตรีของคนไทยทุกคนจะเป็นแรงสำคัญในการขับเคลื่อนการบรรลุเป้าหมายด้านการท่องเที่ยว<_>ซึ่งจะเป็นกลไกสำคัญผลักดันเศรษฐกิจของไทยให้เติบโตต่อไป”<_>นายชัย<_>กล่าว"]}
{"date": "2023-12-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ย้ำแลนด์บริดจ์<_>เพิ่มโอกาส<_>ศก.ไทยเติบโต<_>ดึงนักลงทุน<_>ตปท.-พัฒนาจังหวัดใกล้เคียง<_>ยืนยันประเมิน<_>eia-ehia<_>รอบคอบ", "content": ["นายกฯ<_>ย้ำแลนด์บริดจ์<_>เพิ่มโอกาส<_>ศก.ไทยเติบโต<_>ดึงนักลงทุน<_>ตปท.-พัฒนาจังหวัดใกล้เคียง<_>ยืนยันประเมิน<_>eia-ehia<_>รอบคอบ", "วันนี้<_>30<_>ธันวาคม<_>2566<_>สื่อต่างประเทศ<_>รายงานว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์กับสำนักข่าวนิเคอิ<_>โดยย้ำถึงโครงการแลนด์บริดจ์ว่า<_>โครงการดังกล่าว<_>เป็นการส่งเสริมโครงสร้างพื้นฐานขนาดใหญ่<_>สร้างการเชื่อมต่อที่ไร้รอบต่อ<_>มีเครือข่ายท่อส่งน้ำมัน<_>และก๊าซ,<_>ครอบคลุมการสร้างท่าเรือน้ำลึก<_>ที่จังหวัดระนอง<_>และชุมพร<_>ซึ่งท่าเรือทั้ง<_>2<_>แห่งเชื่อมต่อกับทางด่วน<_>และทางรถไฟทางคู่<_>แต่ละท่าเรือจะมีขีดความสามารถในการรองรับตู้คอนเทนเนอร์มาตรฐานได้มากถึง<_>20<_>ล้านตู้ต่อปี<_>เพิ่มโอกาสการเติบโตทางเศรษฐกิจในภูมิภาคได้ระยะยาว<_>และสอดคล้องกับนโยบายการทูตทางเศรษฐกิจเชิงรุกของรัฐบาล<_>ที่อำนวยความสะดวกในการเคลื่อนย้ายสินค้า<_>และผู้คนที่เพิ่มขึ้น<_>ระหว่างตะวันออก<_>และตะวันตก,<_>มหาสมุทรแปซิฟิก<_>และมหาสมุทรอินเดีย<_>โดยจะเป็นเส้นทางการค้าทางทะเลที่มีศักยภาพ<_>เพิ่มเติมจากช่องแคบมะละกา<_>เมื่อสร้างเสร็จ<_>จะช่วยลดระยะเวลาเดินทางระหว่างมหาสมุทรอินเดีย<_>และมหาสมุทรแปซิฟิก<_>ประมาณ<_>4<_>วัน<_>ช่วยลดต้นทุนการขนส่งลงได้ราวร้อยละ<_>15<_>พร้อมยืนยันว่า<_>ความกังวลด้านสิ่งแวดล้อม<_>และสุขภาพนั้น<_>จะต้องได้รับการพิจารณา<_>และแก้ไข<_>ผ่านกระบวนการประเมินผลกระทบด้านสิ่งแวดล้อม<_>และสุขภาพ<_>ทั้ง<_>eia<_>และ<_>ehia<_>อย่างรอบคอบก่อน", "ส่วนร่างกฎหมายที่เกี่ยวข้องนั้น<_>จะต้องควบคุมการจัดเตรียมการให้บริการ,<_>สิทธิประโยชน์ทางภาษี<_>และสิทธิในที่ดินภายในเขตเศรษฐกิจพิเศษที่วางแผนไว้ที่ท่าเรือใหม่<_>รวมถึงหลักเกณฑ์สำหรับการลงทุนจากต่างประเทศ<_>และสิ่งจูงใจด้านกฎระเบียบที่เกี่ยวข้องกับการเดินทาง<_>การพำนัก<_>และใบอนุญาตทำงาน<_>เพื่อดึงดูดนักลงทุนจากต่างประเทศได้ดียิ่งขึ้น<_>โดยจะมีหน่วยงานหลักหน่วยงานเดียวที่รับผิดชอบโครงการโดยรวม<_>เพื่อให้มั่นใจว่า<_>การดำเนินงานจะบูรณาการร่วมกัน", "นายกรัฐมนตรี<_>ยังย้ำอีกว่า<_>แผนการก่อสร้างในระยะแรก<_>จะเริ่มในเดือนกันยายน<_>2568<_>และดำเนินการจนถึงเดือนตุลาคม<_>2573<_>สามารถประมูลโครงการได้<_>ระหว่างเดือนเมษายน<_>ถึงมิถุนายน<_>2568<_>โดยคาดว่า<_>โครงการแลนด์บริดจ์<_>จะสร้างเม็ดเงินให้ประเทศไทย<_>และเพิ่มอัตราการเติบโตของผลิตภัณฑ์มวลรวมภายในประเทศ<_>สร้างการจ้างงาน<_>รวมถึงสร้างโอกาสการพัฒนาใหม่<_>ๆ<_>ในจังหวัดอื่น<_>ๆ<_>ในภาคใต้ของประเทศด้วย"]}
{"date": "2023-12-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองนายกฯสมศักดิ์”<_>อนุมัติกองทุนเงินช่วยเหลือผู้ประสบสาธารณภัย<_>เยียวยาเหตุน้ำท่วม<_>จ.นราธิวาส<_>มอบถุงยังชีพ<_>53,810<_>ชุด<_>มูลค่า<_>37<_>ล้านบาท<_>ย้ำ<_>เข้าใจความเดือดร้อนจึงเร่งช่วยหลือด่วน", "content": ["“รองนายกฯสมศักดิ์”<_>อนุมัติกองทุนเงินช่วยเหลือผู้ประสบสาธารณภัย<_>เยียวยาเหตุน้ำท่วม<_>จ.นราธิวาส<_>มอบถุงยังชีพ<_>53,810<_>ชุด<_>มูลค่า<_>37<_>ล้านบาท<_>ย้ำ<_>เข้าใจความเดือดร้อนจึงเร่งช่วยหลือด่วน", "กำชับทุกหน่วยงาน<_>รีบสำรวจผู้เสียชีวิต-บ้านเสียหาย<_>เพื่อเยียวยาต่อ<_>เปิดเกณฑ์<_>เสียชีวิต<_>ช่วย<_>80,000<_>บาท<_>บ้านพัง<_>15,000-230,000<_>บาท", "“รองนายกฯสมศักดิ์”<_>อนุมัติกองทุนเงินช่วยเหลือผู้ประสบสาธารณภัย<_>เยียวยาเหตุน้ำท่วม<_>จ.นราธิวาส<_>มอบถุงยังชีพ<_>53,810<_>ชุด<_>มูลค่า<_>37<_>ล้านบาท<_>ย้ำ<_>เข้าใจความเดือดร้อน<_>จึงเร่งช่วยเหลือด่วน<_>กำชับทุกหน่วยงาน<_>รีบสำรวจผู้เสียชีวิต-บ้านเสียหาย<_>เพื่อเยียวยาต่อ<_>เปิดเกณฑ์<_>เสียชีวิต<_>ช่วย<_>80,000<_>บาท<_>บ้านพัง<_>15,000-230,000<_>บาท", "วันที่<_>30<_>ธันวาคม<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เปิดเผยว่า<_>คณะกรรมการกองทุนเงินช่วยเหลือผู้ประสบสาธารณภัย<_>สำนักนายกรัฐมนตรี<_>ได้พิจารณาอนุมัติการเยียวยาเหตุอุทกภัยในพื้นที่จังหวัดนราธิวาสแล้ว<_>หลังจากจังหวัดนราธิวาส<_>ได้มีหนังสือแจ้งมายังกองทุนเงินช่วยเหลือผู้ประสบสาธารณภัยว่า<_>ในพื้นที่ได้รับผลกระทบจากอุทกภัย<_>จำนวน<_>13<_>อำเภอ<_>75<_>ตำบล<_>523<_>หมู่บ้าน<_>62,613<_>ครัวเรือน<_>จึงขอสนับสนุนถุงยังชีพ<_>จำนวน<_>53,810<_>ชุด", "นายสมศักดิ์<_>กล่าวอีกว่า<_>เพื่อให้การช่วยเหลือผู้ประสบอุทกภัยได้อย่างรวดเร็วและทันต่อสถานการณ์<_>กองทุนเงินช่วยเหลือฯ<_>จึงเห็นสมควรอนุมัติให้ความช่วยเหลือผู้ประสบสาธารณภัยในจังหวัดนราธิวาส<_>โดยในเบื้องต้นให้จัดหาถุงยังชีพ<_>จำนวน<_>53,810<_>ชุด<_>ในราคาชุดละ<_>700<_>บาท<_>เป็นจำนวนเงิน<_>37,667,000<_>บาท<_>ซึ่งเพื่อความรวดเร็ว<_>สำนักงานปลัดสำนักนายกรัฐมนตรี<_>จะโอนเงินให้ผู้ว่าราชการจังหวัดนราธิวาส<_>เพื่อดำเนินการจัดถุงยังชีพเป็นการเร่งด่วนต่อไป", "“ผมในฐานะประธานกรรมการกองทุนเงินช่วยเหลือผู้ประสบสาธารณภัย<_>ได้อนุมัติเงินกองทุน<_>เพื่อให้ความช่วยเหลือกรณีเร่งด่วน<_>แทนคณะกรรมการฯ<_>เพราะผมเข้าใจถึงความเดือดร้อนของพี่น้องประชาชนเป็นอย่างดี<_>รวมถึงรัฐบาลภายใต้การนำของท่านเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้ให้ความสำคัญในเรื่องการช่วยเหลือเยียวยาเป็นอย่างมาก<_>จึงรีบดำเนินการให้ทันที<_>หลังจากจังหวัดส่งความต้องการมา<_>ดังนั้น<_>หากจังหวัดใดที่ได้รับผลกระทบ<_>ก็ขอให้รีบส่งหนังสือขอรับการสนับสนุน<_>เพื่อจะได้เข้าช่วยเหลือผู้ประสบภัยได้ทัน<_>เพราะน้ำท่วมภาคใต้<_>มาเร็ว<_>แต่ก็จะแห้งเร็ว<_>ทำให้ภาครัฐ<_>ต้องเร่งช่วยเหลือ<_>เพื่อให้ทันต่อเหตุการณ์<_>ซึ่งหลังจากเหตุการณ์กลับเข้าสู่ปกติ<_>ผมก็ขอให้ทุกหน่วยงานที่เกี่ยวข้อง<_>เร่งสำรวจความเสียหาย<_>ทั้ง<_>ผู้เสียชีวิต<_>บ้านเรือนของประชาชน<_>เพื่อจะได้ช่วยเหลือเยียวยาต่อไป”<_>รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>สำหรับหลักเกณฑ์การช่วยเหลือ<_>ของกองทุนเงินช่วยเหลือฯ<_>ในกรณีเสียชีวิต<_>จะได้รับค่าจัดการศพ<_>รายละ<_>50,000<_>บาท<_>พร้อมเงินทุนเลี้ยงชีพแก่ครอบครัวผู้เสียชีวิตอีก<_>30,000<_>บาท<_>รวมเป็น<_>80,000<_>บาท<_>ส่วนกรณีบ้านเรือนเสียหาย<_>จะได้รับเงินเยียวยา<_>แบ่งเป็น<_>เสียหายน้อย<_>(เสียหายน้อยกว่า<_>30)<_>ไม่เกินหลังละ<_>15,000<_>บาท<_>เสียหายมาก<_>(เสียหาย<_>30-70)<_>ไม่เกินหลังละ<_>70,000<_>บาท<_>และเสียหายทั้งหลัง<_>(เสียหายเกิน<_>70)<_>ไม่เกินหลังละ<_>220,000-230,000<_>บาท"]}
{"date": "2023-12-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>พบข่าวปลอม<_>คลอรีนในน้ำประปา<_>ถูกความร้อนจะเปลี่ยนเป็นสารก่อมะเร็ง<_>ย้ำ!!<_>อย่าเชื่อ<_>อย่าแชร์", "content": ["ดีอี<_>พบข่าวปลอม<_>คลอรีนในน้ำประปา<_>ถูกความร้อนจะเปลี่ยนเป็นสารก่อมะเร็ง<_>ย้ำ!!<_>อย่าเชื่อ<_>อย่าแชร์", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>พบข่าวปลอมที่ประชาชนให้ความสนใจสูงเป็นอับดับหนึ่ง<_>คลอรีนในน้ำประปาเปลี่ยนเป็นสารก่อมะเร็งเมื่อถูกความร้อน<_>รองลงมาเป็นข่าวปลอมด้านสุขภาพ<_>ดื่มน้ำอัดลมเสี่ยงเป็นโรคมะเร็ง<_>และข่าวหลอกลงทุนออนไลน์<_>king<_>power<_>ร่วมกับตลาดหลักทรัพย์ฯ<_>ตามลำดับ<_>ทั้งนี้ขอให้ประชาชน<_>อย่าหลงเชื่อข่าวปลอม<_>เลือกเชื่อ<_>เลือกแชร์<_>ข้อมูลที่เป็นประโยชน์<_>อย่าตกเป็นเหยื่อของมิจฉาชีพ", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ในฐานะโฆษกกระทรวงฯ<_>ฝ่ายข้าราชการประจำ<_>กล่าวถึงผลการมอนิเตอร์และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอม<_>ระหว่างวันที่<_>22<_>-<_>28<_>ธันวาคม<_>2566<_>พบข้อความที่เข้ามาทั้งหมด<_>1,199,440<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ<_>(verify)<_>ทั้งสิ้น<_>88<_>ข้อความ<_>ทั้งนี้ช่องทางที่มีการพบเบาะแสมากที่สุด<_>คือ<_>ข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>77<_>ข้อความ<_>ตามมาด้วยการแจ้งเบาะแสผ่าน<_>line<_>official<_>จำนวน<_>11<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบทั้งหมด<_>55<_>เรื่อง<_>และจากการประสานงานกับหน่วยงานที่เกี่ยวข้อง<_>ได้รับผลการตรวจสอบกลับมาแล้ว<_>40<_>เรื่อง", "ทั้งนี้<_>ดีอี<_>ได้แบ่งข่าวปลอมที่ได้รับความสนใจเป็น<_>4<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>:<_>นโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคม<_>ขัดศีลธรรมอันดี<_>และความมั่นคง<_>ภายในกระเทศ<_>จำนวน<_>37<_>เรื่อง<_>อาทิ<_>รัฐบาล<_>ร่วมกับสคร.<_>ส่ง<_>sms<_>แจ้งประชาชนที่ถูกรางวัลเลขท้าย<_>เบอร์มงคล<_>ประจำปี<_>2566<_>ติดต่อรับรางวัล<_>เป็นต้น", "กลุ่มที่<_>2<_>:<_>ผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>จำนวน<_>6<_>เรื่อง<_>อาทิ<_>ยาลดกรด<_>ทำให้เป็นกรดไหลย้อนเรื้อรัง<_>เป็นต้น", "กลุ่มที่<_>3<_>:<_>ภัยพิบัติ<_>จำนวน<_>1<_>เรื่อง", "กลุ่มที่<_>4<_>:<_>เศรษฐกิจ<_>จำนวน<_>11<_>เรื่อง<_>อาทิ<_>ธนาคารอิสลาม<_>ชี้แจงปม<_>ทำโฉนดที่ดินลูกค้าหาย<_>ทำให้ไม่สามารถขาย<_>เพื่อชำระหนี้ได้ทันเวลา<_>เป็นต้น", "ทั้งนี้<_>แบ่งเป็นเรื่องการหลอกลวงธุรกรรมทางการเงิน<_>จำนวน<_>7<_>เรื่อง", "นายเวทางค์<_>กล่าวต่อว่า<_>เมื่อพิจารณาจากข่าวปลอมที่ได้รับความสนใจในลำดับต้นๆ<_>ในสัปดาห์ล่าสุดนี้<_>พบว่าส่วนใหญ่เป็นข่าวด้านกลุ่มนโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>รองลงมาเป็นกลุ่มผลิตภัณฑ์เพื่อสุขภาพ<_>และกลุ่มเศรษฐกิจ<_>ตามลำดับ<_>โดยข่าวที่ได้รับความสนใจจากประชาชน<_>มากที่สุด<_>10<_>อันดับ<_>ได้แก่", "อันดับที่<_>1<_>:<_>เรื่อง<_>คลอรีนในน้ำประปาเปลี่ยนเป็นสารก่อมะเร็งเมื่อถูกความร้อน", "อันดับที่<_>2<_>:<_>เรื่อง<_>ดื่มน้ำอัดลมเสี่ยงเป็นโรคมะเร็ง", "อันดับที่<_>3<_>:<_>เรื่อง<_>king<_>power<_>ร่วมกับตลาดหลักทรัพย์ฯ<_>เปิดกองทุนระยะสั้น<_>1,000<_>บาท<_>กำไร<_>12-30%<_>ต่อวัน", "อันดับที่<_>4<_>:<_>เรื่อง<_>มีบัญชีไลน์ให้ข้อมูลด้านการลงทุน<_>โดยมีหน่วยงานหรือผู้เกี่ยวข้องในตลาดทุนไทย", "อันดับที่<_>5<_>:<_>เรื่อง<_>ผู้ที่กระเพาะมีปัญหา<_>กินของเย็น<_>ผลไม้ให้น้ำมาก<_>อาการจะยิ่งรุนแรง<_>ทำให้ใจสั่น<_>และเต้นแรง", "อันดับที่<_>6<_>:<_>เรื่อง<_>ครม.<_>อนุมัติเพิ่มวันหยุดปีใหม่เป็น<_>5<_>วันติด<_>28<_>ธ.ค.<_>66-1<_>ม.ค.<_>67", "อันดับที่<_>7<_>:<_>เรื่อง<_>เพจ<_>เจ้าหน้าที่ฝ่ายบริการออนไลน์จาก<_>รพ.บำรุงราษฎร์<_>ชวนลงทุนผ่านไลน์<_>โดยมีการรับรองจาก<_>ก.ล.ต.", "อันดับที่<_>8<_>:<_>เรื่อง<_>กระทรวงดิจิทัลฯ<_>เปิดรับแจ้งปัญหาออนไลน์<_>ผ่านเพจเฟซบุ๊ก<_>ศูนย์ช่วยเหลือและจัดการ<_>ปัญหาออนไลน์", "อันดับที่<_>9<_>:<_>เรื่อง<_>ต้นฝ้ายกับแห้วหมู<_>ต้มดื่มแก้ต่อมลูกหมากอักเสบ<_>และต่อมลูกหมากโต", "อันดับที่<_>10<_>:<_>เรื่อง<_>โควิด<_>19<_>ไม่ใช่ไวรัส<_>แต่เกิดจากแบคทีเรียสัมผัสรังสี<_>5g", "ทั้งนี้<_>ดีอี<_>ขอให้ประชาชนตระหนักรู้เท่าทันข่าวปลอมที่ถูกแพร่กระจายบนสื่อออนไลน์/โซเชียล<_>ซึ่งหากขาดความรู้เท่าทัน<_>และมีการส่งต่อข้อมูลข่าวปลอมเหล่านี้<_>ก็จะทำให้ได้รับข้อมูลผิดๆ<_>และส่งผลกระทบกับประชาชนที่หลงเชื่อข่าวปลอม<_>ดังกล่าว<_>โดยสามารถติดตามและแจ้งเบาะแสข่าวปลอม<_>ผ่านช่องทางต่างๆ<_>ของศูนย์ต่อต้านข่าวปลอมได้ที่<_>ไลน์<_>@antifakenewscenter<_>เว็บไซต์<_>https://www.antifakenewscenter.com/<_>ทวิตเตอร์<_>https://twitter.com/afncthailand<_>และช่องทางโทรศัพท์โทรสายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ตลอด<_>24<_>ชั่วโมง”"]}
{"date": "2023-12-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>นั่งหัวโต๊ะประชุมคณะกรรมการบริหารกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>เร่งรัดการอนุมัติให้สินเชื่อโครงการสินเชื่อลดโลกร้อน<_>(decarbonize<_>loan)<_>แก่เอสเอ็มอี", "content": ["ปลัดฯ<_>ณัฐพล<_>นั่งหัวโต๊ะประชุมคณะกรรมการบริหารกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>เร่งรัดการอนุมัติให้สินเชื่อโครงการสินเชื่อลดโลกร้อน<_>(decarbonize<_>loan)<_>แก่เอสเอ็มอี", "ปลัดฯ<_>ณัฐพล<_>นั่งหัวโต๊ะประชุมคณะกรรมการบริหารกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>เร่งรัดการอนุมัติให้สินเชื่อโครงการสินเชื่อลดโลกร้อน<_>(decarbonize<_>loan)<_>แก่เอสเอ็มอี<_>เตรียมเปิดตัวกรอบวงเงินสินเชื่อใหม่<_>เพิ่มเติม<_>1,900<_>ล้านบาท", "วันที่<_>27<_>ธันวาคม<_>2566<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>ในฐานะประธานคณะกรรมการบริหารกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>เป็นประธานฯ<_>การประชุมคณะกรรมการบริหารกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>ครั้งที่<_>72-8/2566<_>ณ<_>ห้องประชุม<_>อก.<_>2<_>ชั้น<_>3<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม<_>และผ่านระบบ<_>zoom<_>โดยมีนางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>กรรมการ<_>และนางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>ผู้อำนวยการสำนักงานกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>กรรมการและเลขานุการ<_>นำเสนอที่ประชุมพิจารณากรอบการดำเนินงานของเงินให้กู้ยืม<_>3,500<_>ล้านบาท<_>ปีงบประมาณ<_>พ.ศ.<_>2567<_>ที่ประชุมเห็นชอบเร่งรัดการพิจารณาอนุมัติสินเชื่อโครงการสินเชื่อลดโลกร้อน<_>(decarbonize<_>loan)<_>แก่เอสเอ็มที่ยื่นคำขอสินเชื่อกว่า<_>1,500<_>ล้านบาท<_>และมอบหมายให้สำนักงานกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐศึกษาแนวทางโครงการสินเชื่อใหม่สนับสนุนนโยบายรัฐบาล<_>กรอบวงเงิน<_>1,900<_>ล้านบาท<_>โดยกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>มีวัตถุประสงค์เพื่อสนับสนุนให้ความช่วยเหลือเงินทุน<_>และเพิ่มช่องทางการเข้าถึงแหล่งเงินทุนให้กับผู้ประกอบการที่มีศักยภาพในการต่อยอดพัฒนาธุรกิจได้อย่างมีประสิทธิภาพและยั่งยืน<_>และเพื่อให้กระบวนการส่งเสริมและพัฒนาของหน่วยงานภาครัฐ<_>เอกชน<_>ที่ได้ดำเนินการพัฒนาธุรกิจ<_>และผู้ประกอบการเกิดผลสัมฤทธิ์ในทางปฏิบัติได้อย่างแท้จริง"]}
{"date": "2023-12-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปีใหม่หายห่วง!<_>“ฝากบ้านไว้กับตำรวจ<_>4.0”<_>พร้อมดูแลความปลอดภัยตลอดช่วงวันหยุดยาว", "content": ["ปีใหม่หายห่วง!<_>“ฝากบ้านไว้กับตำรวจ<_>4.0”<_>พร้อมดูแลความปลอดภัยตลอดช่วงวันหยุดยาว", "รัฐบาลห่วงใยประชาชนช่วงเทศกาลส่งท้ายปีเก่า<_>ต้อนรับปีใหม่<_>2567<_>เชิญชวนประชาชนร่วมโครงการ<_>ฝากบ้านไว้กับตำรวจ<_>ผ่านเเอปพลิเคชัน<_>\"ฝากบ้าน<_>4.0\"<_>ช่วยดูแลความปลอดภัยและทรัพย์สินตลอดเทศกาล", "สำหรับวิธีการเข้าร่วมโครงการฯ<_>เพียงดาวน์โหลดแอปฯ<_>ฝากบ้าน<_>4.0<_>(obs)<_>และทำตามขั้นตอน", "1.<_>เปิดแอปพลิเคชัน<_>\"ฝากบ้าน<_>4.0\"<_>แล้วลงทะเบียนกรอกข้อมูล", "2.<_>เลือกสถานีตำรวจที่ขอรับบริการฝากบ้าน", "3.<_>เลือกเมนู<_>\"ฝากบ้าน\"<_>แล้ว<_>กดเลือก<_>\"ฝากบ้านของฉัน\"", "4.<_>กรอกรายละเอียดคำร้อง", "5.<_>ตรวจยืนยันการรับฝากบ้าน", "นอกจากนี้<_>ยังสามารถเข้าร่วมโครงการด้วยการยื่นแบบฟอร์มเข้าร่วมโครงการฯ<_>ที่สถานีตำรวจในเขตพื้นที่รับผิดชอบได้เช่นเดียวกัน", "ขณะเดียวกันขอให้ระมัดระวังอาชญากรรมที่อาจเกิดขึ้นในช่วงเทศกาลหยุดยาวปีใหม่<_>2567<_>ขอให้ตรวจสอบความเรียบร้อยก่อนเดินทางออกจากบ้านเพื่อความปลอดภัย<_>ป้องกันการโจรกรรมทรัพย์สินภายในบ้าน", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
