{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-pm<_>pleased<_>with<_>thailand<_>–<_>china’s<_>guangdong<_>trade<_>and<_>investment<_>cooperation", "content": ["pm<_>pleased<_>with<_>thailand<_>–<_>china’s<_>guangdong<_>trade<_>and<_>investment<_>cooperation", "july<_>3,<_>2023,<_>deputy<_>secretary-general<_>to<_>the<_>prime<_>minister<_>and<_>acting<_>government<_>spokesperson<_>anucha<_>burapachaisri<_>disclosed<_>that<_>prime<_>minister<_>and<_>defense<_>minister<_>gen.<_>prayut<_>chan-o-cha<_>congratulated<_>the<_>success<_>of<_>china<_>(guangdong)<_>–<_>thailand<_>economic<_>cooperation<_>conference<_>which<_>was<_>held<_>by<_>the<_>government<_>of<_>guangdong<_>and<_>china<_>council<_>for<_>the<_>promotion<_>of<_>international<_>trade<_>(ccpit)<_>guangdong,<_>in<_>collaboration<_>with<_>office<_>of<_>the<_>eastern<_>economic<_>corridor<_>on<_>june<_>28,<_>2023.", "the<_>conference,<_>which<_>was<_>participated<_>by<_>over<_>200<_>representatives<_>from<_>concerned<_>public<_>and<_>private<_>sectors<_>of<_>both<_>countries,<_>is<_>aimed<_>to<_>intensify<_>collaboration<_>between<_>thailand’s<_>eec<_>and<_>china’s<_>greater<_>bay<_>area<_>(gba)<_>through<_>china’s<_>one<_>belt<_>one<_>road.<_>at<_>the<_>conference,<_>mou<_>signing<_>ceremony<_>was<_>held,<_>following<_>the<_>business<_>matching<_>between<_>private<_>sector<_>of<_>the<_>two<_>countries<_>for<_>the<_>following<_>projects:<_>1)<_>thailand<_>–<_>guangdong<_>industrial<_>estate;<_>2)<_>aluminum<_>trading<_>cooperation<_>project;<_>3)<_>food<_>supplements<_>and<_>amino<_>production;<_>4.<_>investment<_>promotion<_>of<_>chinese<_>electric<_>vehicle<_>companies<_>for<_>electric<_>vehicles<_>(ev)<_>production;<_>5.<_>herbs<_>import-export<_>cooperation<_>project;<_>6.<_>hi-tech<_>logistics<_>center;<_>7.<_>agarwood<_>utilization<_>promotion;<_>8.<_>bird's<_>nest<_>export<_>to<_>china;<_>9.<_>exhibition<_>center<_>project;<_>and<_>10.<_>e-commerce<_>center<_>construction<_>project.<_>these<_>projects<_>are<_>expected<_>to<_>generate<_>an<_>economic<_>value<_>of<_>over<_>50<_>billion<_>baht.", "thailand<_>and<_>china’s<_>guangdong<_>also<_>agreed<_>upon<_>cooperation<_>expansion<_>in<_>science<_>and<_>technology,<_>innovation,<_>cultural<_>tourism,<_>chinese<_>medicine,<_>and<_>vocational<_>education.<_>the<_>eec<_>delegation<_>will<_>also<_>travel<_>to<_>china<_>early<_>this<_>month<_>to<_>conduct<_>a<_>roadshow<_>in<_>guangdong<_>and<_>shanghai<_>in<_>a<_>bid<_>to<_>attract<_>chinese<_>investment<_>in<_>evs,<_>clean<_>energy,<_>electric<_>batteries,<_>and<_>medicine,<_>among<_>others.", "according<_>to<_>the<_>government<_>spokesperson,<_>the<_>prime<_>minister<_>handed<_>down<_>a<_>policy<_>to<_>promote<_>eec<_>as<_>the<_>region’s<_>trade<_>and<_>investment<_>hub<_>for<_>the<_>s-curve<_>industries,<_>through<_>cooperation<_>and<_>integrative<_>operation<_>of<_>all<_>concerned<_>sectors.<_>the<_>conference<_>success<_>reflects<_>the<_>confidence<_>of<_>chinese<_>business<_>sector<_>on<_>thailand,<_>and<_>demonstrates<_>thailand<_>and<_>eec’s<_>potentiality<_>and<_>capacity<_>in<_>both<_>infrastructure,<_>technology<_>and<_>innovation,<_>and<_>personnel<_>development<_>to<_>accommodate<_>all<_>types<_>of<_>industry,<_>especially<_>the<_>s-curve<_>industries."]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดี<_>การค้าชายแดนและผ่านแดนไทย<_>เดือนพฤษภาคม<_>ขยายตัว<_>4.9%<_>มูลค่ารวมกว่า<_>1.5<_>แสนล้านบาท<_>ภาพรวม<_>5<_>เดือนแรกของปี<_>2566<_>ส่งออกเพิ่มขึ้น<_>4.3%", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดี<_>การค้าชายแดนและผ่านแดนไทย<_>เดือนพฤษภาคม<_>ขยายตัว<_>4.9%<_>มูลค่ารวมกว่า<_>1.5<_>แสนล้านบาท<_>ภาพรวม<_>5<_>เดือนแรกของปี<_>2566<_>ส่งออกเพิ่มขึ้น<_>4.3%", "พร้อมสนับสนุนกำหนดแนวทางกระตุ้นเศรษฐกิจครึ่งปีหลัง", "วันนี้<_>(4<_>กรกฎาคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับทราบและยินดีต่อภาพรวมสถานการณ์การค้าชายแดนและการค้าผ่านแดนไทย<_>ช่วงเดือนพฤษภาคม<_>2566<_>มูลค่าการค้าขยายตัว<_>4.9%<_>ถือว่าปรับตัวดีขึ้นต่อเนื่อง<_>การค้าและการส่งออกในช่วง<_>5<_>เดือนแรกของปี<_>2566<_>เพิ่มขึ้น<_>4.3%<_>ทั้งนี้<_>นายกรัฐมนตรีกำชับหน่วยงานที่เกี่ยวข้อง<_>วางแนวทางเชิงรุกตามนโยบายรัฐบาล<_>กระตุ้นเศรษฐกิจช่วงครึ่งปีหลัง<_>ผลักดันการเปิดด่านและจุดผ่านด่านเพิ่มเติม<_>พร้อมเชื่อมโยงโครงสร้างพื้นฐาน<_>เพื่อเพิ่มขีดความสามารถทางการแข่งขันของประเทศ", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>กระทรวงกระทรวงพาณิชย์<_>รายงานตัวเลขการค้าชายแดนและผ่านแดนไทย<_>เดือนพฤษภาคม<_>2566<_>มีมูลค่ารวม<_>153,827<_>ล้านบาท<_>เพิ่มขึ้น<_>4.9%<_>เมื่อเทียบกับปี<_>2565<_>และไทยได้ดุลการค้า<_>รวม<_>24,966<_>ล้านบาท<_>โดยการค้าชายแดนกับ<_>4<_>ประเทศ<_>ได้แก่<_>มาเลเซีย<_>สปป.ลาว<_>เมียนมา<_>และกัมพูชา<_>มีมูลค่าการค้ารวม<_>82,418<_>ล้านบาท<_>ซึ่งไทยได้ดุลการค้าประมาณ<_>26,001<_>ล้านบาท<_>ขณะที่การค้าผ่านแดนไปจีน<_>เวียดนาม<_>สิงคโปร์<_>และประเทศอื่น<_>ๆ<_>มีมูลค่าการค้ารวม<_>71,409<_>ล้านบาท<_>เพิ่มขึ้น<_>22.9%<_>เมื่อเทียบกับปี<_>2565<_>โดยในภาพรวม<_>5<_>เดือน<_>(มกราคม<_>–<_>พฤษภาคม)<_>ปี<_>2566<_>ไทยส่งออกผ่านการค้าชายแดนและผ่านแดน<_>รวม<_>420,739<_>ล้านบาท<_>เพิ่มขึ้น<_>4.3%<_>เมื่อเทียบกับปี<_>2565<_>ทั้งนี้<_>สถานการณ์การค้าชายแดนและการค้าผ่านแดนไทย<_>ช่วงครึ่งปีหลังคาดว่าจะปรับตัวดีขึ้นอีก<_>โดยกระทรวงพาณิชย์ได้เร่งผลักดันการเปิดด่านและจุดผ่านแดนเพิ่มเติมอย่างต่อเนื่อง<_>ซึ่งจะมีส่วนช่วยอำนวยความสะดวกและสนับสนุนการค้าชายแดนและผ่านแดนไทยให้ขยายตัวมากขึ้น", "“นายกรัฐมนตรีขอบคุณหน่วยงานที่เกี่ยว<_>ขานรับแนวนโยบายของรัฐบาล<_>ผลักดันมูลค่าการค้าชายแดนและผ่านแดนไทยเพิ่มขึ้นอย่างต่อเนื่อง<_>ส่งผลดีต่อตัวเลขดุลการค้าของไทย<_>ถือเป็นสัดส่วนที่สำคัญต่อมูลค่าการระหว่างประเทศของไทยที่เพิ่มขึ้น<_>และช่วยขับเคลื่อนการเติบโตทางเศรษฐกิจโดยรวมของประเทศ<_>ทั้งนี้<_>นายกรัฐมนตรีเชื่อมั่นว่า<_>ด้วยความได้เปรียบด้านภูมิศาสตร์ของไทย<_>ประกอบกับนโยบายเพิ่มขีดความสามารถในการแข่งขันของรัฐบาล<_>ที่มุ่งพัฒนาโครงสร้างพื้นฐาน<_>สนับสนุนความเชื่อมโยงในภูมิภาค<_>จะผลักดันการค้าการลงทุนตามแนวชายแดน<_>จะเป็นปัจจัยที่ส่งผลให้โอกาสทำมากิน<_>รายได้ครัวเรือน<_>และวิถีชีวิตของประชาชนไทยดีขึ้น”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>มุ่งยกระดับการคัดแยกผู้เสียหายจากการค้ามนุษย์ให้มีประสิทธิภาพตามข้อเสนอแนะ<_>tip<_>report<_>2023<_>พร้อมกำชับกระทรวงแรงงานดูแลผลประโยชน์แรงงานไทยในต่างประเทศ", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>มุ่งยกระดับการคัดแยกผู้เสียหายจากการค้ามนุษย์ให้มีประสิทธิภาพตามข้อเสนอแนะ<_>tip<_>report<_>2023<_>พร้อมกำชับกระทรวงแรงงานดูแลผลประโยชน์แรงงานไทยในต่างประเทศ", "โฆษกรัฐบาลเผย<_>นายกฯ<_>มุ่งยกระดับการคัดแยกผู้เสียหายจากการค้ามนุษย์ให้มีประสิทธิภาพตามข้อเสนอแนะ<_>tip<_>report<_>2023<_>พร้อมกำชับกระทรวงแรงงานดูแลผลประโยชน์และสิทธิแรงงานไทยในต่างประเทศ", "วันนี้<_>(4<_>กรกฎาคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>กำชับหน่วยงานที่เกี่ยวข้องขับเคลื่อนการป้องกันการค้ามนุษย์ด้านแรงงานอย่างต่อเนื่อง<_>ผ่านการฝึกอบรมและเสริมสร้างความตระหนักรู้ให้แก่เจ้าหน้าที่<_>เพื่อพัฒนาทักษะ<_>และเพิ่มประสิทธิภาพการคัดแยกผู้เสียหายจากการค้ามนุษย์<_>รวมทั้งเชื่อว่าการดำเนินการตามข้อเสนอแนะจะส่งผลดีกับการดูแลแรงงานในไทย<_>และการพิจารณารายงานสถานการณ์การค้ามนุษย์ปีหน้า", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>กระทรวงแรงงานจัดโครงการฝึกอบรมเพื่อพัฒนาทักษะการคัดแยกผู้เสียหายจากการค้ามนุษย์ร่วมกับทีมสหวิชาชีพจากกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>สำนักงานตำรวจแห่งชาติ<_>กองอำนวยการรักษาความมั่นคงภายในราชอาณาจักร<_>กรมการปกครอง<_>และเจ้าหน้าที่สำนักงานแรงงานจังหวัด<_>สำนักงานจัดหางานจังหวัด<_>และสำนักงานสวัสดิการและคุ้มครองแรงงานจังหวัด<_>ซึ่งสอดคล้องตามนโยบายของรัฐบาลที่ได้กำหนดให้การป้องกันการค้ามนุษย์เป็นวาระแห่งชาติ<_>รวมทั้งเพื่อเป็นไปตามข้อเสนอแนะจากรายงานสถานการณ์การค้ามนุษย์<_>ประจำปี<_>2566<_>(tip<_>report<_>2023)<_>ซึ่งมีข้อเสนอแนะให้มีการฝึกอบรมเจ้าหน้าที่ในการคัดแยกผู้เสียหายอย่างมีประสิทธิภาพ<_>กำหนดให้ทีมสหวิชาชีพ<_>ประกอบด้วย<_>เจ้าหน้าที่ที่ผ่านการฝึกอบรมและมีประสบการณ์เพียงพอในการปฏิบัติงานด้านการค้ามนุษย์<_>เพื่อปรับปรุงประสิทธิภาพในการคัดแยกผู้เสียหาย<_>และเสริมสร้างความตระหนักรู้ให้แก่เจ้าหน้าที่ที่เกี่ยวข้องให้เข้าใจข้อบ่งชี้ของการค้ามนุษย์", "ทั้งนี้<_>กระทรวงแรงงานยังได้มอบหมายให้หน่วยงานในสังกัดทั้งส่วนกลางและส่วนภูมิภาคนำมาตรฐานการปฏิบัติงาน<_>(standard<_>operating<_>procedure:<_>sop)<_>ในการคัดกรองผู้เสียหายจากการค้ามนุษย์ด้านแรงงาน<_>และการบังคับใช้แรงงาน<_>และการนำแผนปฏิบัติการว่าด้วยกลไกการส่งต่อระดับชาติฯ<_>(national<_>referral<_>mechanism:<_>nrm)<_>นำไปใช้เป็นแนวทางในการปฏิบัติงานด้านการป้องกันและแก้ไขปัญหา<_>ซึ่งเป็นการยกระดับการป้องกันและแก้ไขปัญหาการค้ามนุษย์ของประเทศไทยให้เทียบเท่ากับมาตรฐานขั้นต่ำในกฎหมายคุ้มครองผู้เสียหายจากการค้ามนุษย์<_>ค.ศ.<_>2000<_>(trafficking<_>victims<_>protection<_>act:<_>tvpa)<_>ของประเทศสหรัฐอเมริกา", "ในส่วนของการทำงานเพื่อดูแลแรงงานไทยนั้น<_>กระทรวงแรงงานได้ตรวจเยี่ยมแรงงานไทยที่ศูนย์ฝึกอบรมแรงงานต่างชาติในกิจการก่อสร้าง<_>ณ<_>ศูนย์อบรมเทคนิคก่อสร้าง<_>อินชอน<_>สาธารณรัฐเกาหลี<_>ซึ่งเป็นองค์กรที่รับผิดชอบการอบรมแรงงานต่างชาติ<_>ได้แก่<_>ทีมสนับสนุนการจ้างงานแรงงานต่างชาติ<_>ศูนย์จัดการความรู้กองนโยบาย<_>สมาคมก่อสร้างแห่งสาธารณรัฐเกาหลี<_>จัดการอบรมแรงงานต่างชาติเพื่อให้เป็นไปตาม<_>พ.ร.บ.การจ้างแรงงานต่างชาติ<_>มาตรา<_>11<_>โดยจะมีการอบรมให้ความรู้แก่แรงงานต่างชาติเกี่ยวกับวัฒนธรรมในที่ทำงานของสาธารณรัฐเกาหลี<_>ขั้นตอนการปรึกษาปัญหาหนักใจ<_>กฎหมายที่เกี่ยวข้อง<_>เทคนิคก่อสร้างเบื้องต้น<_>ความปลอดภัยและอนามัยในการก่อสร้าง<_>เป็นต้น<_>ทั้งนี้<_>ประเทศไทยมีสำนักงานแรงงานในต่างประเทศ<_>12<_>แห่งทั่วโลกที่พร้อมดูแลผลประโยชน์ในการจ้างงาน<_>ป้องกันการถูกเอารัดเอาเปรียบ<_>และช่วยเรียกร้องสิทธิประโยชน์<_>กรณีลูกจ้างไม่ได้รับความเป็นธรรม", "“นายกรัฐมนตรีให้ความสำคัญกับการคุ้มครอง<_>ดูแลแรงงานไทยอย่างต่อเนื่อง<_>เชื่อมั่นว่าแรงงานคือพลังสำคัญในการขับเคลื่อนเศรษฐกิจของประเทศ<_>รวมถึงมุ่งขับเคลื่อนการต่อต้านการค้ามนุษย์<_>ขจัดการบังคับใช้แรงงานและการค้ามนุษย์<_>ในประเทศไทย<_>เพื่อยกระดับมาตรฐานการคุ้มครองดูแลและป้องกันไม่ให้แรงงานไทย<_>และแรงงานต่างด้าวตกเป็นผู้เสียหายจากการค้ามนุษย์<_>และไทยได้รับการจัดอันดับในรายงานการค้ามนุษย์ให้อยู่ในระดับที่สูงขึ้นต่อไป<_>ทั้งนี้<_>นายกรัฐมนตรีขอให้สำนักงานแรงงานไทยในต่างประเทศ<_>ดูแล<_>ให้ความคุ้มครองพี่น้องแรงงานไทยให้มีวิถีชีวิตความเป็นอยู่ที่ดีได้รับสิทธิอย่างถูกต้องครบถ้วน”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>ส่งเสริมการพัฒนาทักษะฝีมือแรงงาน<_>สนับสนุนให้คนมีงานทำต่อเนื่อง<_>พัฒนาทักษะทหารก่อนปลดประจำการ", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>ส่งเสริมการพัฒนาทักษะฝีมือแรงงาน<_>สนับสนุนให้คนมีงานทำต่อเนื่อง<_>พัฒนาทักษะทหารก่อนปลดประจำการ", "และ<_>job<_>expo<_>phuket<_>2023", "วันนี้<_>(4<_>กรกฎาคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ส่งเสริมแนวคิดและการขับเคลื่อนแก้ไขปัญหาขาดแคลนแรงงาน<_>ยกระดับทักษะ<_>สมรรถนะแรงงาน<_>ให้ตรงกับความต้องการของตลาดแรงงานอย่างต่อเนื่อง<_>รวมทั้งการจัดงาน<_>job<_>expo<_>phuket<_>2023<_>สนับสนุนการจ้างงานให้ตรงตามความต้องการในภาคใต้", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>กระทรวงแรงงานได้บูรณาการความร่วมมือกับกองทัพเรือในการพัฒนาฝีมือแรงงานให้แก่ทหารกองประจำการ<_>และก่อนปลดประจำการ<_>โดยจัดฝึกอบรมให้แก่ทหารเรือในสาขาอาชีพต่าง<_>ๆ<_>เช่น<_>ช่างซ่อมอุปกรณ์ไฟฟ้าภายในบ้าน<_>หรือช่วยเหลือประชาชนกรณีเกิดอุทกภัยและวาตภัย<_>และพัฒนาทักษะทางด้านช่างให้แก่ครูฝึกของกองทัพเรือ<_>เพื่อให้มีงานทำหลังปลดประจำการ<_>รวมถึงระหว่างที่ประจำการก็สามารถนำความรู้ที่ได้จากการฝึกอบรมไปซ่อมแซมเครื่องมืออุปกรณ์ในหน่วยงาน<_>เป็นทีมช่างให้บริการประชาชน<_>ซึ่งที่ผ่านมาในช่วงระหว่างปี<_>2564<_>-<_>2566<_>ได้มีการจัดฝึกอบรมให้แก่ทหารเรือในพื้นที่ต่าง<_>ๆ<_>แล้วจำนวน<_>349<_>คน<_>มีงานทำร้อยละ<_>69.53<_>โดยได้นำความรู้ไปประกอบอาชีพ<_>ทั้งอาชีพหลักและอาชีพเสริม<_>รวมถึงเข้าทำงานในสถานประกอบกิจการ<_>และมีรายได้เฉลี่ย<_>9,794<_>บาทต่อเดือน", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวเพิ่มเติมถึง<_>จากกรณีความสำเร็จการจัดงาน<_>job<_>expo<_>thailand<_>2023<_>เมื่อต้นเดือนมิถุนายน<_>2566<_>ที่ประสบความสำเร็จเป็นอย่างดีนั้น<_>รัฐบาลสนับสนุนการจัดกิจกรรมลักษณะเดียวกันนี้<_>เพื่อส่งเสริมให้ประชาชนผู้ว่างงานได้มีโอกาสเข้าถึงงาน<_>และพบปะนายจ้างหรือสถานประกอบการโดยตรง<_>ซึ่งล่าสุดก็ได้มีการจัดงาน<_>job<_>expo<_>phuket<_>2023<_>ระหว่างวันที่<_>23-24<_>มิถุนายน<_>ที่จังหวัดภูเก็ต<_>มีการออกบูธของนายจ้างสถานประกอบการชั้นนำในจังหวัดภูเก็ต<_>และจังหวัดข้างเคียงจำนวน<_>80<_>แห่ง<_>ควบคู่การรับสมัครงานออนไลน์<_>จำนวน<_>150<_>แห่ง<_>ทั้งงานพาร์ทไทม์<_>งานสำหรับผู้สูงอายุ<_>งานสำหรับผู้พิการ<_>และงานสำหรับนักศึกษาจบใหม่<_>หน่วยงานภาครัฐและรัฐวิสาหกิจ<_>โดยมีตำแหน่งว่างกว่า<_>30,000<_>อัตรา<_>และยังมีการรับสมัครงานเพื่อไปทำงานต่างประเทศ<_>อาทิ<_>เกาหลีใต้<_>มาเลเซีย<_>ซาอุดีอาระเบีย<_>ออสเตรเลีย<_>และญี่ปุ่น<_>จำนวนกว่า<_>1,700<_>อัตรา", "“นายกรัฐมนตรีให้ความสำคัญกับความเป็นอยู่ของประชาชน<_>มุ่งมั่นในการทำงานมาโดยตลอดเพื่อขับเคลื่อนยกระดับแรงงานของไทยอย่างครบวงจร<_>ต้องการให้ประชาชนมีงานทำ<_>และเป็นงานที่ยกระดับวิถีชีวิตของตนเองและครอบครัว<_>สนับสนุนการยกระดับฝีมือแรงงาน<_>upskill,<_>reskill,<_>new<_>skill<_>ที่จำเป็นในโลกของการทำงานปัจจุบัน<_>รวมถึงสนับสนุนการส่งต่อคุณภาพเพื่อการแข่งขันในการทำงานในอนาคต<_>และต้องการให้แรงงานในตลาดแรงงานได้รับโอกาส<_>ผลักดัน<_>คุ้มครองอย่างทั่วถึง<_>เท่าเทียม”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>ส่งเสริมการกระตุ้นแรงจูงใจของนักลงทุนญี่ปุ่น<_>จัด<_>roadshow<_>สนับสนุนการลงทุนในไทย<_>โดยเฉพาะกลุ่มอุตสาหกรรม<_>ev<_>อิเล็กทรอนิกส์<_>และเหล็ก", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>ส่งเสริมการกระตุ้นแรงจูงใจของนักลงทุนญี่ปุ่น<_>จัด<_>roadshow<_>สนับสนุนการลงทุนในไทย<_>โดยเฉพาะกลุ่มอุตสาหกรรม<_>ev<_>อิเล็กทรอนิกส์<_>และเหล็ก", "คาดกิจกรรมครั้งนี้ดึงดูดเงินลงทุนกว่า<_>3,700<_>ล้านบาท", "วันนี้<_>(4<_>กรกฎาคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>สนับสนุนการส่งเสริมการลงทุนจากต่างประเทศอย่างต่อเนื่อง<_>ผลักดันการจัดกิจกรรม<_>roadshow<_>สนับสนุนการลงทุน<_>และชักจูงนักลงทุนญี่ปุ่นมาลงทุนในไทยเพิ่มเติม<_>ณ<_>เมืองนาโกยา<_>ประเทศญี่ปุ่น", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>การนิคมอุตสาหกรรมแห่งประเทศไทยได้นำคณะผู้พัฒนานิคมอุตสาหกรรมจาก<_>10<_>นิคมอุตสาหกรรม<_>เข้าร่วมกิจกรรม<_>roadshow<_>ส่งเสริมการลงทุนในนิคมอุตสาหกรรมไทยที่เมืองนาโกยา<_>ประเทศญี่ปุ่น<_>ระหว่างวันที่<_>26-29<_>มิถุนายน<_>2566<_>พร้อมร่วมแลกเปลี่ยนข้อคิดเห็น<_>และนำเสนอข้อมูลปัจจุบันของพื้นที่การลงทุนในประเทศไทย<_>ร่วมกับสำนักงานคณะกรรมการส่งเสริมการลงทุน<_>(boi)<_>รวมถึงมีการนำเสนอสิทธิประโยชน์ของประเทศไทย<_>และการแลกเปลี่ยนประสบการณ์การลงทุนในประเทศไทยของนักลงทุนญี่ปุ่น<_>กิจกรรมการออกบูธนิทรรศการของผู้พัฒนานิคมอุตสาหกรรม<_>การดำเนินการสื่อสารด้านการตลาด<_>และแนวทางการกระตุ้นการลงทุนร่วมกันระหว่างไทย-ญี่ปุ่น<_>ในอนาคต", "นอกจากนี้<_>การนิคมอุตสาหกรรมแห่งประเทศไทยคาดว่าจะดึงดูดการลงทุนจากการจัดกิจกรรมครั้งนี้ได้<_>3,700<_>ล้านบาท<_>โดยมุ่งหวังให้เกิดการลงทุนในกลุ่มอุตสาหกรรมเป้าหมาย<_>s-curve<_>และ<_>new<_>s-curve<_>โดยเฉพาะกลุ่มอุตสาหกรรมยานยนต์ไฟฟ้า<_>(ev)<_>กลุ่มอุตสาหกรรมอิเล็กทรอนิกส์<_>และกลุ่มอุตสาหกรรมเหล็ก<_>พร้อมชักจูงให้นักลงทุนญี่ปุ่นมาลงทุนในประเทศไทย<_>โดยเฉพาะผลิตภัณฑ์ที่ใช้เทคโนโลยีและนวัตกรรมที่บริษัทญี่ปุ่นมีความเชี่ยวชาญ", "“นายกรัฐมนตรีเชื่อมั่นในความร่วมมือทางเศรษฐกิจระหว่างไทยและญี่ปุ่นที่โดดเด่นและเป็นหัวใจหลักของความสัมพันธ์ระหว่างทั้งสองประเทศ<_>รัฐบาลได้ดำเนินการกระตุ้นแรงจูงใจของนักลงทุนญี่ปุ่นในการขยายการลงทุนในไทยมาอย่างต่อเนื่อง<_>ทั้งในอุตสาหกรรมดั้งเดิม<_>และอุตสาหกรรมเป้าหมายในพื้นที่<_>eec<_>และพื้นที่เศรษฐกิจที่สำคัญอื่น<_>ๆ<_>เพื่อประโยชน์ร่วมกัน<_>ให้ญี่ปุ่นใช้ไทยเป็นฐานการผลิตและห่วงโซ่อุปทานที่สำคัญในภูมิภาค<_>รวมถึงส่งเสริมการลงทุนของญี่ปุ่นโดยเฉพาะกลุ่ม<_>smes<_>และ<_>startup<_>ที่มีเทคโนโลยีและนวัตกรรมที่สอดคล้องกับความต้องการของไทยและอุปสงค์ในตลาดไทยด้วย”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>รัฐบาลผลักดันศักยภาพการผลิตธัญพืชเมืองหนาวข้าวสาลี<_>สู่เศรษฐกิจสร้างสรรค์มูลค่าสูง<_>พร้อมขยายผลผลิตการแปรรูปข้าวสาลีเป็น<_>“คราฟต์เบียร์”", "content": ["โฆษกรัฐบาลเผย<_>รัฐบาลผลักดันศักยภาพการผลิตธัญพืชเมืองหนาวข้าวสาลี<_>สู่เศรษฐกิจสร้างสรรค์มูลค่าสูง<_>พร้อมขยายผลผลิตการแปรรูปข้าวสาลีเป็น<_>“คราฟต์เบียร์”", "วันที่<_>4<_>กรกฎาคม<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลโดยกรมการข้าว<_>กระทรวงเกษตรและสหกรณ์<_>เดินหน้าการพัฒนาพันธุ์ข้าวอย่างต่อเนื่องตามนโยบายรัฐบาล<_>ให้เหมาะสมกับการนำไปใช้ประโยชน์ของเกษตรกร<_>ขณะนี้ได้รับรองพันธุ์ข้าวไปแล้วถึง<_>171<_>พันธุ์<_>เป็นพันธุ์ข้าวที่มีความหลากหลาย<_>มีศักยภาพการให้ผลผลิตสูงและปรับตัวเข้ากับสภาพแวดล้อมที่เปลี่ยนแปลงและเหมาะสมกับนิเวศน์การปลูกข้าวในประเทศไทย<_>รวมถึงการมีความต้านทานต่อโรคและแมลงศัตรูข้าวที่สำคัญ<_>เช่น<_>ข้าวขาวพื้นแข็ง<_>(กข85<_>และ<_>กข95)<_>ข้าวขาวพื้นนุ่ม<_>(กข87)<_>ข้าวพื้นเมืองอื่น<_>ๆ<_>(อาทิ<_>ขาวเจ๊กชัยนาท<_>4<_>อัลฮัมดุลิลลาฮ์<_>4<_>มะจานู<_>69<_>ขาหนี่<_>117<_>และดำดาษ<_>20<_>ฯลฯ)<_>และในปี<_>2566<_>มีข้าวจำนวน<_>4<_>สายพันธุ์ที่ยื่นเสนอขอรับรองพันธุ์<_>ได้แก่<_>ข้าวเจ้าสายพันธุ์<_>cri12026-6-9-psl-4-1-1-1<_>(กขจ1)<_>ข้าวเหนียวสายพันธุ์<_>rgdu10017-1-mas-49-4-1-nki-1-3-1-2<_>(กข24)<_>ข้าวเจ้าสายพันธุ์<_>psl97060-17-cnt-1-2-1<_>(กข103)<_>และข้าวสาลีสายพันธุ์<_>smgbws88008<_>(กขส)<_>ซึ่งเป็นพันธุ์ข้าวสาลีที่เหมาะสมในการทำขนมปังให้ได้ผลผลิตสูงและมีคุณภาพดี<_>โดยข้าวทั้ง<_>4<_>สายพันธุ์ดังกล่าวจัดว่าเป็นสายพันธุ์ข้าวดีเด่น<_>ที่พร้อมจะรับรองพันธุ์จากกรมการข้าว<_>เร็วๆ<_>นี้", "นายอนุชาฯ<_>กล่าวว่า<_>นอกจากนี้ล่าสุดทีมนักวิจัยและส่งเสริมด้านข้าวของกรมการข้าว<_>โดยนายสิปปวิชญ์<_>ปัญญาตุ้ย<_>นักวิชาการเกษตรชำนาญการ<_>ศูนย์วิจัยข้าวสะเมิง<_>กองวิจัยและพัฒนาข้าว<_>กรมการข้าว<_>ได้ร่วมกับผู้เกี่ยวข้อง<_>ในการพัฒนาศักยภาพการผลิตธัญพืชเมืองหนาวสู่เศรษฐกิจสร้างสรรค์มูลค่าสูง<_>(development<_>the<_>potential<_>of<_>temperate<_>cereal<_>production<_>to<_>high<_>value<_>creative<_>economy)<_>ด้วยการวิจัยพืชเมืองหนาวเกี่ยวกับข้าวสาลี<_>ผลิตภัณฑ์ต้นแบบจากข้าวสาลีขนมปังสายพันธุ์ดีเด่น<_>smgbws8808<_>เปรียบเทียบผลผลิตภายในสถานี<_>ระหว่างสถานี<_>และทดสอบพันธุ์ข้าวสาลีขนมปังในนาราษฎร์<_>ตั้งแต่ฤดูปลูกปี<_>2560-2563<_>พบว่า<_>จากการศึกษาพันธุ์ข้าวสาลีขนมปัง<_>จำนวน<_>20<_>สายพันธุ์<_>มีข้าวสาลีจำนวน<_>8<_>สายพันธุ์ที่มีศักยภาพในการให้ผลผลิตสูง<_>(fnbw8301-5-5<_>fnbw8310-1-smg-1-1-1<_>lartc-w89011<_>mhsbws12010<_>mhsbws12046<_>pmpbws89013<_>pmpbws89248<_>และ<_>smgbws88008)<_>อีกทั้งยังพบว่าสายพันธุ์<_>lartc-w89011<_>มีค่าเฉลี่ยของผลผลิตสูงสุด<_>และ<_>smgbws88008<_>สามารถใช้แปรรูปเป็นแป้งขนมปังได้ดีกว่าสายพันธุ์อื่น<_>ดังนั้น<_>รัฐบาล<_>โดยกรมการข้าว<_>จึงมีแนวโน้มผลักดันขยายผลการปลูกข้าวสาลี<_>ในพื้นที่ที่เหมาะสมในช่วงต้นฤดูใบไม้ผลิ<_>ซึ่งธรรมชาติของข้าวสาลีเป็นพืชฤดูหนาว<_>จึงต้องปลูกปลายฤดูฝน<_>หรือหลังเก็บเกี่ยวข้าวนาปีแล้ว<_>โดยพื้นที่ที่เหมาะสมในการปลูกข้าวสาลีจึงเป็นพื้นที่ภาคเหนือของประเทศไทย<_>โดยเฉพาะอำเภอปาย<_>จังหวัดแม่ฮ่องสอน<_>และจังหวัดเชียงใหม่", "นอกจากนี้<_>ยังจะมีการขยายผลผลิตในการแปรรูปเป็น<_>“คราฟต์เบียร์”<_>เพื่อขยายช่องทางการตลาด<_>เพิ่มผลิตภัณฑ์แปรรูปและมูลค่าเพิ่มเพื่อเป็นทางเลือกให้เกษตรกรด้วย<_>โดยขณะนี้อยู่ระหว่างวิจัยพื้นที่การปลูกที่เหมาะสมกว่า<_>2,000<_>ไร่<_>และจะมีการขยายให้เพิ่มมากขึ้น<_>โดยจำกัดด้วยอุณหภูมิ<_>5<_>องศา<_>ไม่เกิน<_>30<_>องศาที่เหมาะสมกับพันธุ์ข้าว<_>ทั้งนี้<_>ในการจัดงานรณรงค์ถ่ายทอดเทคโนโลยีลดต้นทุนการผลิตด้านการเกษตร<_>สำหรับเกษตรกรผู้ปลูกข้าว<_>เนื่องในวันข้าวและชาวนาแห่งชาติ<_>ประจำปี<_>2566<_>ทั้งในส่วนกลางและส่วนภูมิภาค<_>ซึ่งในส่วนกลางจัดขึ้นเมื่อต้นเดือนมิถุนายน<_>2566<_>ณ<_>กรมการข้าว<_>ภายในมหาวิทยาลัยเกษตรศาสตร์<_>บางเขน<_>ภายใต้ชื่องาน<_>“91<_>พรรษา<_>สายธารแห่งน้ำพระทัย<_>สร้างชาวนาวิถีใหม่<_>สู่ข้าวไทยยั่งยืน”<_>กรมการข้าวได้มีการนำตัวอย่างผลงานวิจัยผลผลิตในการแปรรูปเป็น<_>“คราฟต์เบียร์”<_>จากข้าวสาลีมาจัดแสดงและให้ผู้เข้าร่วมงานได้ลองชิมด้วย<_>ซึ่งได้รับการตอบรับเป็นอย่างดีจากผู้เข้าร่วมงาน", "“รัฐบาลและพลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ให้ความสำคัญในการพัฒนาด้านการผลิตข้าว<_>โดยการวิจัยพัฒนาและการใช้เทคโนโลยีและนวัตกรรมต่าง<_>ๆ<_>เข้ามาช่วยในการขับเคลื่อนให้เกิดผลเป็นรูปธรรมตามเป้าหมายกำหนดไว้<_>โดยได้มอบหมายให้กรมการข้าวเป็นหน่วยงานหลักร่วมกับหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>ได้แก่<_>กรมชลประทาน<_>กรมพัฒนาที่ดิน<_>และกรมส่งเสริมการเกษตร<_>จัดทำโครงการด้านการพัฒนาการผลิตข้าว<_>ที่มุ่งบรรลุผลในด้านต่าง<_>ๆ<_>ได้แก่<_>พัฒนาชาวนาให้มีความเข้มแข็ง<_>พึ่งพาตนเองได้<_>อยู่ดีมีสุข<_>บริหารจัดการด้านการผลิตข้าวให้มีประสิทธิภาพ<_>ตรงตามความต้องการของตลาด<_>วิจัยและพัฒนาพันธุ์ข้าว<_>และการผลิตข้าวให้สามารถแข่งขันได้<_>ตลอดจน<_>ส่งเสริมสนับสนุนการแปรรูปและผลิตภัณฑ์ที่มีมูลค่าสูงตามความต้องการของตลาด”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ศาลยุติธรรมเพิ่มความสะดวกประชาชนยื่นคำร้องขอจัดการมรดกได้เองผ่านระบบ<_>e-filing<_>ไม่ต้องไปศาลใน<_>2<_>กรณี<_>ไม่มีทายาทคัดค้าน<_>หรือมีพินัยกรรมกำหนดให้เป็นผู้จัดการมรดก", "content": ["ศาลยุติธรรมเพิ่มความสะดวกประชาชนยื่นคำร้องขอจัดการมรดกได้เองผ่านระบบ<_>e-filing<_>ไม่ต้องไปศาลใน<_>2<_>กรณี<_>ไม่มีทายาทคัดค้าน<_>หรือมีพินัยกรรมกำหนดให้เป็นผู้จัดการมรดก", "ศาลยุติธรรมเพิ่มความสะดวกประชาชนยื่นคำร้องขอจัดการมรดกได้เองผ่านระบบ<_>e-filing<_>ไม่ต้องไปศาลใน<_>2<_>กรณี<_>ไม่มีทายาทคัดค้าน<_>หรือมีพินัยกรรมกำหนดให้เป็นผู้จัดการมรดก<_>เผยล่าสุดขยายเขตอำนาจศาลรองรับคำร้องอีก<_>42<_>ศาลจังหวัด", "วันที่<_>4<_>กรกฎาคม<_>2566<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ตามที่รัฐบาลได้ขับเคลื่อนยุทธศาสตร์ชาติซึ่งในยุทธศาสตร์ชาติที่<_>6<_>การปรับสมดุลและพัฒนาระบบการบริหารจัดการภาครัฐ<_>ได้ผลักดันให้ส่วนราชการ<_>องค์กรอิสระ<_>รัฐวิสาหากิจซึ่งเกี่ยวข้องกับการให้บริการประชาชน<_>มุ่งเน้นนำระบบอิเล็กทรอนิกส์เข้ามาเป็นช่องทางให้บริการ<_>ทำให้ขณะนี้หลายหน่วยงานออกบริการผ่านระบบอิเล็กทรอนิกส์<_>หรือดิจิทัล<_>ช่วยให้ประชาชนได้รับความสะดวกสบาย<_>ลดเวลาการรอคอยติดต่อหน่วยงาน<_>และลดค่าใช้จ่ายในการเดินทาง", "ในส่วนของสำนักงานศาลยุติธรรมได้นำระบบการรับส่งคำร้องทางอิเล็กทรอนิกส์<_>หรือ<_>ระบบ<_>e-filing<_>มากให้บริการคู่ความและผู้เกี่ยวข้อง<_>โดยพัฒนาระบบสู่เวอร์ชั่นที่3<_>และระบบล่าสุดนี้ได้รองรับบริการให้ประชาชนทั่วไป(ไม่ใช่ทนายความ)<_>ซึ่งเป็นทายาทของเจ้ามรดกสามารถยื่นคำร้องขอจัดการมรดกได้ด้วยตนเองได้ใน<_>2<_>กรณี<_>คือ<_>1.ทายาททุกคนยินยอมให้ผู้ร้องนั้นเป็นผู้จัดการมรดก<_>(ไม่มีการคัดค้าน)<_>2.มีข้อกำหนดในพินัยกรรมให้ผู้ร้องนั้นเป็นผู้จัดการมรดก", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ในช่วงต้นปี<_>66<_>สำนักงานศาลยุติธรรมได้ทดลองนำร่องให้มีการยื่นคำร้องขอจัดการมรดกผ่าน<_>e-filing<_>ใน<_>10<_>ศาลจังหวัด<_>ได้แก่<_>ศาลจังหวัดกบินทร์บุรี,<_>ศาลจังหวัดชัยบาดาล,<_>ศาลจังหวัดไชยา,<_>ศาลจังหวัดตะกั่วป่า,<_>ศาลจังหวัดปากพนัง,<_>ศาลจังหวัดฝาง,<_>ศาลจังหวัดหล่มสัก,<_>ศาลจังหวัดวิเชียรบุรี,<_>ศาลจังหวัดสวรรคโลก,<_>ศาลจังหวัดฮอด<_>และกลุ่มศาลแพ่งในพื้นที่กรุงเทพฯ<_>6<_>ศาล<_>ประกอบด้วย<_>ศาลแพ่ง<_>ศาลแพ่งกรุงเทพใต้<_>ศาลแพ่งธนบุรี<_>ศาลแพ่งตลิ่งชัน<_>ศาลแพ่งพระโขนง<_>ศาลแพ่งมีนบุรี", "ล่าสุด<_>ตั้งแต่วันที่<_>3<_>ก.ค.<_>66<_>เป็นต้นไป<_>ได้ขยายเขตอำนาจศาลที่ประชาชนสามารถยื่นคำร้องขอจัดการมรดผ่าน<_>e-filing<_>เพิ่มเติมอีก<_>42<_>ศาลจังหวัด<_>ในพื้นที่ภาค<_>1-8<_>โดย<_>ภาค<_>1<_>ประกอบด้วย<_>ศาลจังหวัดชัยนาท,<_>ศาลจังหวัดนนทบุรี,ศาลจังหวัดปทุมธานี,<_>ศาลจังหวัดธัญบุรี,<_>ศาลจังหวัดพระนครศรีอยุธยา,<_>ศาลจังหวัดลพบุรี,<_>ศาลจังหวัดสมุทรปราการ,ศาลจังหวัดสระบุรี,<_>ศาลจังหวัดสิงห์บุรี,<_>ศาลจังหวัดอ่างทอง<_>ภาค<_>2<_>ประกอบด้วย<_>ศาลจังหวัดปราจีนบุรี,<_>ศาลจังหวัดฉะเชิงเทรา,<_>ศาลจังหวัดชลบุรี,<_>ศาลจังหวัดพัทยา,ศาลจังหวัดตราด,<_>ศาลจังหวัดนครนายก,<_>ศาลจังหวัดระยอง,<_>ศาลจังหวัดสระแก้ว", "ภาค<_>3<_>ประกอบด้วย<_>ศาลจังหวัดชัยภูมิ,<_>ศาลจังหวัดภูเขียว,<_>ศาลจังหวัดสีคิ้ว,<_>ศาลจังหวัดสีคิ้ว(ปากช่อง),<_>ศาลจังหวัดบัวใหญ่,<_>ศาลจังหวัดพิมาย,<_>ศาลจังหวัดบุรีรัมย์,<_>ศาลจังหวัดนางรอง,<_>ศาลจังหวัดยโสธร,<_>ศาลจังหวัดศรีสะเกษ,<_>ศาลจังหวัดกันทรลักษ์,<_>ศาลจังหวัดสุรินทร์,ศาลจังหวัดรัตนบุรี,<_>ศาลจังหวัดอำนาจเจริญ,<_>ศาลจังหวัดอุบลราชธานี,<_>ศาลจังหวัดเดชอุดม", "ภาค<_>4<_>ศาลจังหวัดมหาสารคาม,<_>ภาค<_>5<_>ศาลจังหวัดแพร่,<_>ภาค<_>6<_>ศาลจังหวัดกำแพงเพชร<_>ภาค<_>7<_>ประกอบด้วย<_>ศาลจังหวัดเพชรบุรี<_>และ<_>ศาลจังหวัดราชบุรี<_>และ<_>ภาค<_>8<_>ประกอบด้วย<_>ศาลจังหวัดนครศรีธรรมราช<_>ศาลจังหวัดสุราษฎร์ธานี<_>และศาลจังหวัดเวียงสระ<_>และในอนาคตศาลจังหวัดในพื้นที่ภาค<_>1-9<_>อีก<_>58<_>ศาล<_>จะทยอยเปิดให้บริการเพิ่มเติมต่อไป", "น.ส.ไตรศุลี<_>กล่าวว่า<_>สำหรับขั้นตอนการใช้บริการระบบ<_>e-filing<_>ผู้ใช้ต้องลงทะเบียนที่เว็บไซต์<_>https://efiling3.coj.go.th/citizen/<_>จากนั้นเข้าสู่ระบบกรอกข้อมูลที่จำเป็นและอัพโหลดเอกสารตามที่กำหนด<_>ซึ่งต้องเตรียมเอกสารเป็นไฟล์อิเล็กทรอนิกส์ในรูปแบบ<_>pdf<_>หรือ<_>jpeg<_>โดยประชาชนสามารถศึกษาข้อกำหนดการยื่นขอจัดการมรดกผ่านระบบ<_>e-filing<_>ได้ที่ลิงก์<_>ดังนี้<_>http://oja.coj.go.th/th/content/category/detail/id/8/cid/10112/iid/336875"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลชื่นชมนักวิจัยไทย!<_>เก่ง<_>คิดค้นอนุภาคนาโนจากเปลือกหอยแมลงภู่ดูดซับคราบน้ำมัน<_>คว้ารางวัล<_>gold<_>medal<_>และ<_>wiipa<_>special<_>a<_>จากเวทีนานาชาติ", "content": ["รัฐบาลชื่นชมนักวิจัยไทย!<_>เก่ง<_>คิดค้นอนุภาคนาโนจากเปลือกหอยแมลงภู่ดูดซับคราบน้ำมัน<_>คว้ารางวัล<_>gold<_>medal<_>และ<_>wiipa<_>special<_>a<_>จากเวทีนานาชาติ", "วันที่<_>4<_>กรกฎาคม<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>ชื่นชมนักวิจัยไทยเก่ง<_>ประสบความสำเร็จได้รับรางวัลนานาชาติ<_>สร้างชื่อเสียงให้กับประไทย<_>โดย<_>ดร.<_>ชุติพันธ์<_>เลิศวชิรไพบูลย์<_>นักวิจัย<_>จากศูนย์นาโนเทคโนโลยีแห่งชาติ<_>(นาโนเทค)<_>ร่วมกับจุฬาลงกรณ์มหาวิทยาลัย<_>และภาคเอกชน<_>ศึกษาวิจัยเรื่อง<_>อนุภาคนาโนอะราโกไนต์สำหรับทำความสะอาดคราบน้ำมัน<_>ภายใต้โครงการ<_>“ต้นแบบผลิตภัณฑ์มูลค่าสูงแปรรูปจากเปลือกหอยแมลงภู่เหลือทิ้ง”<_>ซึ่งได้รับทุนสนับสนุนจากสำนักงานการวิจัยแห่งชาติ<_>(วช)<_>เพื่อพัฒนาสินค้านวัตกรรมที่นำเอกลักษณ์และสมบัติเฉพาะของแคลเซียมคาร์บอเนตเปลือกหอยแมลงภู่<_>มาใช้ประโยชน์ในมิติต่างๆ<_>ผ่านอนุภาคนาโนอะราโกไนต์<_>(aragonite<_>nanoparticles)<_>สามารถตอบโจทย์นโยบายรัฐบาลเรื่องโมเดลเศรษฐกิจ<_>bcg<_>ด้านเศรษฐกิจสีเขียว<_>(green<_>economy)<_>และเป็นส่วนหนึ่งในการสร้างระบบเศรษฐกิจหมุนเวียนที่เน้นการแปลงของเสียให้เป็นแหล่งรายได้", "สำหรับงานวิจัยชิ้นนี้<_>ได้รับรางวัลระดับนานาชาติ<_>2<_>รางวัล<_>คือ<_>รางวัล<_>gold<_>medal<_>และ<_>รางวัล<_>wiipa<_>special<_>award<_>จาก<_>world<_>invention<_>intellectual<_>property<_>associations<_>(wiipa)<_>จากการประกวดสิ่งประดิษฐ์และนวัตกรรมระดับนานาชาติ<_>ในงาน<_>“the<_>6th<_>china<_>(shanghai)<_>international<_>invention<_>&<_>innovation<_>expo<_>2023”<_>ภายใต้งาน<_>“the<_>9th<_>china<_>(shanghai)<_>international<_>technology<_>fair”<_>ที่จัดขึ้นระหว่างวันที่<_>15<_>–<_>17<_>มิถุนายน<_>2566<_>ณ<_>นครเซี่ยงไฮ้<_>สาธารณรัฐประชาชนจีน", "“อนุภาคนาโนอะราโกไนต์<_>จากเปลือกหอยแมลงภู่ในรูปผงนั้น<_>มีความบริสุทธิ์สูง<_>ซึ่งทีมวิจัยได้ปรับเปลี่ยนสมบัติเชิงพื้นผิวเพื่อเพิ่มประสิทธิภาพในกำจัดคราบน้ำมัน<_>เมื่อนำต้นแบบฟองน้ำเคลือบอนุภาคนาโนอะราโกไนต์มาเช็ดพื้นผิวที่เปื้อนน้ำมัน<_>พบว่า<_>สามารถใช้งานได้เป็นอย่างดี<_>โดยที่พื้นผิวที่ผ่านการเช็ด<_>ไม่มีคราบมันเหลือทิ้ง<_>โดยสามารถต่อยอดใช้กับพื้นผิวที่เปื้อนน้ำมันไม่มากได้<_>หรือทำให้อยู่ในรูปของเหลวเพื่อใช้สเปรย์บนพื้นผิวที่เปื้อนให้ดูดซับน้ำมันได้<_>ทั้งนี้<_>ทีมวิจัยโดยนาโนเทคและจุฬาลงกรณ์มหาวิทยาลัย<_>เตรียมต่อยอดใช้อนุภาคนาโนอะราโกไนต์จากเปลือกหอยแมลงภู่ในการดูดซับน้ำมันในพื้นที่ท่าจอดเรือ<_>โดยอาจจะตั้งสถานีกรองน้ำทะเลที่อาจปนเปื้อนน้ำมันที่ใช้อนุภาคนาโนอะราโกไนต์เคลือบไส้กรองทดแทนการใช้สารเคมี<_>เพื่อทำความสะอาดก่อนบำบัดในขั้นต่อไป<_>ขณะนี้อยู่ระหว่างทำข้อเสนอโครงการเพื่อขอทุนวิจัยต่อไป”<_>นางสาวรัชดา<_>กล่าว"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ทิพานัน\"<_>กางโมเดลแก้หนี้ขรก.<_>หักเงินต้องให้เหลือ<_>30%<_>\"พล.อ.ประยุทธ์\"<_>ทำแล้ว<_>ทำอยู่<_>และหากใครทำต่อก็ยินดี<_>พร้อมโชว์ผลงานช่วยเหลือและปรับโครงสร้างหนี้ครูแล้วกว่า<_>1<_>หมื่นล้านบาท", "content": ["\"ทิพานัน\"<_>กางโมเดลแก้หนี้ขรก.<_>หักเงินต้องให้เหลือ<_>30%<_>\"พล.อ.ประยุทธ์\"<_>ทำแล้ว<_>ทำอยู่<_>และหากใครทำต่อก็ยินดี<_>พร้อมโชว์ผลงานช่วยเหลือและปรับโครงสร้างหนี้ครูแล้วกว่า<_>1<_>หมื่นล้านบาท", "\"ทิพานัน\"<_>กางโมเดลแก้หนี้ขรก.<_>หักเงินต้องให้เหลือ<_>30%<_>\"พล.อ.ประยุทธ์\"<_>ทำแล้ว<_>ทำอยู่<_>และหากใครทำต่อก็ยินดี<_>พร้อมโชว์ผลงานช่วยเหลือและปรับโครงสร้างหนี้ครูแล้วกว่า<_>1<_>หมื่นล้านบาท<_>แก้กม.ป.วิแพ่งห้ามบังคับหนี้เงินเดือน2หมื่นบาทแรก", "วันที่<_>4<_>กรกฎาคม<_>2566<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวถึงกรณีที่นายพิธา<_>ลิ้มเจริญรัตน์<_>หัวหน้าพรรคก้าวไกล<_>เสนอความคิดว่าคณะทำงานช่วงเปลี่ยนผ่านจะแก้ปัญหาหนี้ข้าราชการโดยจะเสนอให้การหักเงินเดือนต้องเหลือไว้<_>30%<_>ของเงินเดือน<_>โดย<_>เพื่อให้ข้าราชการมีเงินเหลือไว้ใช้จ่ายในชีวิตประจำวัน<_>รวมถึงการปรับโครงสร้างหนี้<_>นั้น<_>เป็นนโยบายที่รัฐบาล<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>ดำเนินการมาโดยตลอด<_>และได้เร่งคุ้มครองข้าราชการครูโดยกำชับให้ทุกหน่วยงานปฏิบัติตามระเบียบกระทรวงศึกษาธิการว่าด้วยการหักเงินเดือนเงินบำเหน็จบำนาญเพื่อชำระหนี้เงินกู้ให้แก่สวัสดิการภายในส่วนราชการและสหกรณ์<_>พ.ศ.2551<_>ข้อ<_>7<_>(5)<_>ที่บัญญัติให้<_>“การจะให้ส่วนราชการหักเงิน<_>ณ<_>จ่ายเพื่อชำระหนี้เงินกู้นั้น<_>จะต้องมีเงินเดือนสุทธิหลังจากหักชำระหนี้แล้วไม่น้อยกว่า<_>อัตราร้อยละ<_>30<_>ตั้งแต่เดือนตุลาคม<_>พ.ศ.2555”<_>นอกจากนี้ยังได้คุ้มครองความเป็นอยู่ของลูกหนี้โดยได้แก้ไขกฎหมายในปี<_>2560<_>กำหนดใน<_>พ.ร.บ.แก้ไขเพิ่มเติมประมวลกฎหมายวิธีพิจารณาความแพ่ง<_>ฉบับที่<_>30<_>พ.ศ.2560<_>มาตรา<_>302<_>ให้เงินเดือน<_>ค่าจ้าง<_>บำนาญ<_>ค่าชดใช้<_>เงินสงเคราะห์<_>หรือรายได้อื่น<_>รวมกันไม่เกินเดือนละ<_>20,000<_>บาท<_>ของลูกหนี้จะถูกอายัดเพื่อบังคับคดีไม่ได้<_>ซึ่งจากเดิมกำหนดไว้ที่<_>10,000<_>บาท", "น.ส.ทิพานัน<_>กล่าวว่า<_>สำหรับการแก้ไขปัญหาหนี้ข้าราชการครูนั้น<_>เมื่อเดือนมกราคม<_>2566<_>ที่ผ่านมา<_>กระทรวงศึกษาธิการได้ลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>การดำเนินโครงการแก้ไขปัญหาหนี้สินข้าราชการครูและบุคลากรทางการศึกษาร่วมกับ<_>12<_>หน่วยงานหลักที่เกี่ยวข้องเพื่อต่อยอดมาจาก<_>“โครงการแก้ไขปัญหาหนี้สินครู<_>สร้างโอกาสใหม่ให้ครูไทย”<_>และ<_>“มหกรรมการเงินเพื่อครูไทย”<_>ที่มีการช่วยเหลือและปรับโครงสร้างหนี้ให้ครูที่เข้าร่วมโครงการไปแล้วมูลค่ากว่า<_>1<_>หมื่นล้านบาท<_>รวมไปถึงการเจรจาลดดอกเบี้ยกับสหกรณ์ออมทรัพย์ครูทั่วประเทศ<_>ซึ่งการดำเนินงานในปีแรกถือว่าอยู่ในระดับที่น่าพึงพอใจ<_>มีครูจำนวนกว่า<_>1.5<_>หมื่นรายที่ได้รับการช่วยเหลือและมีคุณภาพชีวิตที่ดีขึ้น<_>โดยเฉพาะกลุ่มลูกหนี้วิกฤตที่ได้รับมาตรการทางการเงินและการปรับโครงสร้างหนี้เข้าไปช่วยเหลือได้จริง<_>และล่าสุดเมื่อเดือนพฤษภาคม<_>2566<_>ที่ผ่านมาจากการดำเนินการตาม<_>mou<_>กับกระทรวงศึกษาธิการสหกรณ์ออมทรัพย์ครูกว่า<_>70<_>แห่ง<_>จากทั้งหมด<_>108<_>แห่ง<_>เข้าร่วมปรับอัตราดอกเบี้ยโดยการลดดอกเบี้ยเงินกู้<_>และพบว่ามีสหกรณ์<_>11<_>แห่ง<_>สามารถปรับลดดอกเบี้ยให้ลงเหลือต่ำกว่า<_>5%<_>โดยมีครูที่ได้รับประโยชน์ทันทีกว่า<_>460,000<_>คน", "น.ส.ทิพานัน<_>กล่าวเพิ่มเติมว่า<_>เฉพาะข้อมูลถึงวันที่<_>19<_>กันยายน<_>2565<_>พบว่า<_>ข้าราชการครูและข้าราชการตำรวจแก้ไขหนี้สินสำเร็จแล้ว<_>ร้อยละ<_>64<_>โดยแก้ไขหนี้ข้าราชการตำรวจสำเร็จ<_>6,145<_>ราย<_>เพิ่มขึ้น<_>2,754<_>ราย<_>สำหรับข้าราชการครู<_>ธนาคารออมสินได้ลดดอกเบี้ยเงินกู้ของข้าราชการครูในทุกโครงการเหลือไม่เกิน<_>4.9%<_>และมีโครงการสร้างโอกาสใหม่ให้ครูไทย<_>ซึ่งมีผู้เข้าร่วม<_>41,126<_>ราย<_>ไกล่เกลี่ยและปรับโครงสร้างหนี้แล้ว<_>3,623<_>ราย<_>คิดเป็น<_>8.9%<_>ของผู้เข้าร่วม<_>พร้อมมีการอบรมให้ความรู้ทางการเงินผ่าน<_>khuru<_>online", "“รัฐบาล<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>ได้ดำเนินการเพื่อแก้ไขหนี้ให้ประชาชนมาโดยตลอด<_>โดยได้ขับเคลื่อนบูรณาการความร่วมมือของหน่วยงานต่างๆ<_>เร่งแก้ไขปัญหาหนี้ครัวเรือนของพี่น้องประชาชนอย่างจริงจัง<_>จากข้อมูล<_>ณ<_>วันที่<_>31<_>ตุลาคม<_>2565<_>จากรายงานข้อมูลภาพรวมการช่วยเหลือลูกหนี้<_>ธนาคารแห่งประเทศไทย<_>(ธปท)<_>ให้ความช่วยเหลือผ่านการปรับปรุงโครงสร้างหนี้<_>มีจำนวนบัญชีที่ได้รับความช่วยเหลือแล้ว<_>3.95<_>ล้านบัญชี<_>ยอดภาระหนี้ที่ได้รับความช่วยเหลือ<_>2.98<_>ล้านบาท<_>และ<_>ณ<_>วันที่<_>31<_>มีนาคม<_>2566<_>มีผู้ได้รับความช่วยเหลือผ่านคลินิกแก้หนี้<_>จำนวน<_>110,179<_>บัญชี<_>เฉลี่ยผลสำเร็จ<_>81%<_>ซึ่งจะเห็นได้ว่ารัฐบาลพลเอกประยุทธ์จันทร์โอชาได้ดำเนินการทำแล้วและกำลังทำอยู่ส่วนใครจะมาทำต่อก็ยินดีเพราะเป็นประโยชน์ของพี่น้องประชาชนทุกคน”<_>น.ส.ทิพานัน<_>กล่าว"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดี<_>การประชุมสภาฯ<_>เพื่อเลือกประธานและรองประธานสภาฯ<_>เป็นไปด้วยความเรียบร้อยตามกระบวนการประชาธิปไตย", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดี<_>การประชุมสภาฯ<_>เพื่อเลือกประธานและรองประธานสภาฯ<_>เป็นไปด้วยความเรียบร้อยตามกระบวนการประชาธิปไตย", "วันที่<_>4<_>กรกฎาคม<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรีเผย<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>แสดงความยินดีที่การประชุมสภาผู้แทนราษฎร<_>ชุดที่<_>26<_>ปีที่<_>1<_>ครั้งที่<_>1<_>(สมัยสามัญประจำปีครั้งที่หนึ่ง)<_>ณ<_>ห้องประชุมสภาผู้แทนราษฎร<_>ในวันนี้<_>(4<_>กรกฎาคม<_>2566)<_>ได้มีการเลือกประธานสภาผู้แทนราษฎรและรองประธานสภาผู้แทนราษฎร<_>เป็นไปด้วยความเรียบร้อยตามกระบวนการประชาธิปไตย<_>โดยสมาชิกสภาผู้แทนราษฎรมีมติเห็นชอบให้<_>นายวันมูหะมัดนอร์<_>มะทา<_>สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ<_>พรรคประชาชาติ<_>ดำรงตำแหน่งประธานสภาผู้แทนราษฎร<_>นายปดิพัทธ์<_>สันติภาดา<_>สมาชิกสภาผู้แทนราษฎรจังหวัดพิษณุโลก<_>พรรคก้าวไกล<_>ดำรงตำแหน่งรองประธานสภาผู้แทนราษฎร<_>คนที่<_>1<_>และ<_>นายพิเชษฐ์<_>เชื้อเมืองพาน<_>สมาชิกสภาผู้แทนราษฎรจังหวัดเชียงราย<_>พรรคเพื่อไทย<_>ดำรงตำแหน่งรองประธานสภาผู้แทนราษฎร<_>คนที่<_>2", "“นายกรัฐมนตรีแสดงความยินดีที่การเลือกประธานสภาผู้แทนราษฎร<_>และรองประธานสภาผู้แทนราษฎรฯ<_>เป็นไปด้วยความเรียบร้อยตามกระบวนการประชาธิปไตย<_>โดยนายกรัฐมนตรีย้ำขอให้ได้รัฐบาลใหม่โดยเร็ว<_>เพื่อส่งผลดีต่อประเทศ<_>พร้อมขอให้ช่วยกันทำให้บ้านเมืองสงบ<_>เรียบร้อย<_>ปลอดภัย<_>ยึดมั่นในชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>ซึ่งนายกรัฐมนตรีจะทำหน้าที่รักษาการจนกว่าคณะรัฐมนตรีชุดใหม่เข้าเฝ้าฯ<_>ถวายสัตย์ปฏิญาณก่อนเข้ารับหน้าที่”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ต้อนรับคณะเยาวชนจากโครงการเยาวชนไทยในสหรัฐอเมริกา<_>เยือนแผ่นดินแม่<_>2566<_>ขอให้เรียนรู้ความเป็นไทย", "content": ["นายกฯ<_>ต้อนรับคณะเยาวชนจากโครงการเยาวชนไทยในสหรัฐอเมริกา<_>เยือนแผ่นดินแม่<_>2566<_>ขอให้เรียนรู้ความเป็นไทย", "และนำประสบการณ์ในการเยือนไทยไปเผยแพร่ความเป็นไทยไปสู่สายตาประชาคมโลก<_>สร้างประโยชน์ให้กับแผ่นดินแม่ในอนาคตต่อไป", "วันนี้<_>(4<_>ก.ค.<_>2566)<_>เวลา<_>10.00<_>น.<_>ณ<_>ตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>นายต่อ<_>ศรลัมพ์<_>กงสุลใหญ่<_>ณ<_>นครลอสแอนเจลิส<_>พร้อมนายดำฤทธิ์<_>วิริยะกุล<_>เลขานุการโครงการเยาวชนไทยในสหรัฐอเมริกา<_>เยือนแผ่นดินแม่<_>นำคณะเยาวชนจากโครงการเยาวชนไทยในสหรัฐอเมริกา<_>เยือนแผ่นดินแม่<_>2566<_>และผู้ปกครอง<_>เข้าเยี่ยมคารวะพลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เพื่อรับฟังโอวาท<_>โดยนายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีกล่าวต้อนรับคณะเยาวชนและผู้ปกครอง<_>จากโครงการเยาวชนไทยในสหรัฐอเมริกา<_>เยือนแผ่นดินแม่<_>2566<_>และรู้สึกยินดีเป็นอย่างยิ่งที่ได้มีโอกาสต้อนรับในการเดินทางมาเยือนประเทศไทยในรอบ<_>4<_>ปี<_>หลังจากสถานการณ์โควิด-19<_>คลี่คลาย<_>จึงเป็นโอกาสดีที่จะเรียนรู้และสัมผัสความเป็นไทยในแผ่นดินบ้านเกิดเมืองนอนของบรรพบุรุษ<_>รวมถึงจะได้เรียนรู้รากเหง้าและแก่นแท้ของความเป็นไทย<_>สัมผัสสิ่งต่าง<_>ๆ<_>เกี่ยวกับประเทศไทยและวัฒนธรรมไทย", "โอกาสนี้<_>นายกรัฐมนตรียังเน้นย้ำถึงเสถียรภาพของประเทศไทย<_>แม้จะอยู่ในช่วงการเปลี่ยนผ่านทางการเมือง<_>ซึ่งในปัจจุบันรัฐบาลได้พัฒนาประเทศ<_>ดำเนินนโยบายเศรษฐกิจและการท่องเที่ยวให้เข้มแข็ง<_>รวมถึงดำเนินความสัมพันธ์กับพันธมิตรทุกประเทศ<_>รวมถึงสหรัฐฯ<_>ซึ่งเป็นพันธมิตรที่สำคัญของไทยมายาวนาน<_>จึงขอให้เยาวชนร่วมกันเสริมสร้างไทยให้มีที่ยืนในเวทีโลกได้อย่างเหมาะสม", "นายกรัฐมนตรีมองเห็นถึงความสำคัญของเยาวชน<_>ซึ่งจะเป็นกำลังสำคัญในการสร้างประโยชน์และพัฒนาประเทศไทยได้<_>พร้อมให้คำแนะนำในการเรียนรู้ภาษาไทย<_>ซึ่งความสามารถด้านภาษา<_>จะช่วยสร้างโอกาสทางอาชีพการงานที่ดี<_>และเป็นสิ่งที่จำเป็นในการใช้ชีวิตในโลกทุกวันนี้<_>นอกจากนี้<_>นายกรัฐมนตรียังขอให้เยาวชนเรียนรู้วัฒนธรรมไทย<_>และพร้อมที่จะเปิดรับวัฒนธรรมใหม่<_>ๆ<_>อยู่เสมอ<_>ซึ่งการเปิดรับความหลากหลายจะเป็นรากฐานของสังคมที่สงบสุขและเข้มแข็ง<_>ช่วยให้เป็นคนที่เปิดกว้าง<_>และพร้อมที่จะเข้าใจความแตกต่างทางความคิดของผู้อื่น", "ในช่วงท้าย<_>นายกรัฐมนตรีหวังว่า<_>เยาวชนทุกคนจะเก็บเกี่ยวประสบการณ์และความรู้จากการเยือนครั้งนี้<_>และเชิญชวนให้มาเยี่ยมเมืองไทยเป็นประจำทุกปี<_>และช่วยกันแบ่งปันประสบการณ์ในประเทศไทยและความเป็นไทยกับเพื่อน<_>ๆ<_>ต่อไป<_>พร้อมขอให้เยาวชนทุกคนภูมิใจในความเป็นไทย<_>ยึดมั่นในสถาบันหลักของชาติ<_>และช่วยกันเป็นทูตวัฒนธรรมเผยแพร่ความเป็นไทยไปสู่สายตาประชาคมโลก<_>และสร้างประโยชน์ให้กับแผ่นดินแม่ในโอกาสที่เอื้ออำนวยในอนาคต", "ภายหลังนายกรัฐมนตรีกล่าวต้อนรับจบ<_>ตัวแทนเยาวชนในโครงการเยาวชนไทยในสหรัฐอเมริกา<_>เยือนแผ่นดินแม่<_>ได้กล่าวขอบคุณนายกรัฐมนตรี<_>โดยรู้สึกยินดีและภาคภูมิใจที่ได้เดินทางมาประเทศไทย<_>และได้มาเยี่ยมคารวะนายกรัฐมนตรีที่สถานที่สำคัญ<_>ทำเนียบรัฐบาลในวันนี้<_>โดยการมาเยือนไทยทำให้ได้เรียนรู้วัฒนธรรมความเป็นไทย<_>พร้อมขอบคุณนายกรัฐมนตรีที่ได้ให้โอวาทในวันนี้<_>ทั้งนี้<_>ในตอนท้าย<_>คณะเยาวชนได้ถ่ายภาพร่วมกับนายกรัฐมนตรี", "อนึ่ง<_>โครงการเยาวชนไทยในสหรัฐอเมริกา<_>เยือนแผ่นดินแม่<_>จัดขึ้นเป็นประจำทุก<_>2<_>ปี<_>โดยนำเยาวชนไทยที่เกิดและเติบโตในสหรัฐอเมริกาเยือนประเทศไทย<_>เพื่อเรียนรู้วิถีชีวิต<_>วัฒนธรรมและประเพณีอันดีงามของไทย<_>ทัศนศึกษาสถานที่สำคัญทางประวัติศาสตร์<_>รวมทั้งทำกิจกรรมบำเพ็ญประโยชน์ต่าง<_>ๆ<_>ทั้งในกรุงเทพฯและต่างจังหวัด<_>ตลอดจนความเจริญก้าวหน้าในประเทศไทยและนำกลับไปเผยแพร่ประชาสัมพันธ์ที่สหรัฐฯ<_>ทั้งนี้<_>โครงการเยาวชนไทยในสหรัฐอเมริกา<_>เยือนแผ่นดินแม่<_>2566<_>จัดเป็นครั้งที่<_>13<_>เป็นวาระครบรอบ<_>40<_>ปีของการดำเนินโครงการฯ<_>มีผู้เข้าร่วมประกอบด้วย<_>เยาวชนไทยและผู้ปกครองที่อาศัยอยู่ในสหรัฐฯ<_>จำนวน<_>6<_>รัฐ<_>ได้แก่<_>แอริโซนา<_>แคลิฟอร์เนีย<_>จอร์เจีย<_>แคนซัส<_>เนวาดา<_>และเท็กซัส<_>และสื่อมวลชนไทยในสหรัฐฯ<_>รวมทั้งสิ้นประมาณ<_>200<_>คน"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“กินอิ่ม<_>นอนหลับ<_>ปลดหนี้ด้วยศาสตร์พระราชาอย่างยั่งยืน”<_>พ่อเมืองกำแพงเพชร<_>เดินหน้าขับเคลื่อนโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>เฉลิมพระเกียรติ<_>สมเด็จเจ้าฟ้าสิริวัณณวรี<_>ฯ", "content": ["“กินอิ่ม<_>นอนหลับ<_>ปลดหนี้ด้วยศาสตร์พระราชาอย่างยั่งยืน”<_>พ่อเมืองกำแพงเพชร<_>เดินหน้าขับเคลื่อนโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>เฉลิมพระเกียรติ<_>สมเด็จเจ้าฟ้าสิริวัณณวรี<_>ฯ", "“กินอิ่ม<_>นอนหลับ<_>ปลดหนี้ด้วยศาสตร์พระราชาอย่างยั่งยืน”<_>พ่อเมืองกำแพงเพชร<_>เดินหน้าขับเคลื่อนโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>เฉลิมพระเกียรติ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พื้นที่อำเภอลานกระบือ", "วันนี้<_>(4<_>ก.ค.<_>66)<_>นายชาธิป<_>รุจนเสรี<_>ผู้ว่าราชการจังหวัดกำแพงเพชร<_>เผยว่า<_>กระทรวงมหาดไทยได้น้อมนำพระดำริ<_>“หมู่บ้านยั่งยืน”<_>ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>สู่การขับเคลื่อน<_>“โครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)”<_>เพื่อเฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เนื่องในวาระทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา<_>ในวันที่<_>8<_>มกราคม<_>2566<_>มีจุดมุ่งหมายเพื่อส่งเสริมและสนับสนุนการพัฒนาคุณภาพชีวิตของประชาชนในหมู่บ้านให้มีความเป็นอยู่ที่ดีขึ้น<_>ลดความเหลื่อมล้ำ<_>พร้อมทั้งขับเคลื่อนเป้าหมายการพัฒนาอย่างยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>ด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาประยุกต์ใช้<_>ภายใต้เป้าหมายการสร้างความยั่งยืนในทุกมิติ<_>ทั้งสังคม<_>เศรษฐกิจและสิ่งแวดล้อม<_>โดยมี<_>คณะกรรมการหมู่บ้าน<_>(กม)/คณะกรรมการกลางของหมู่บ้านอาสาพัฒนาและป้องกันตนเอง<_>(อพป)/คณะกรรมการชุมชน<_>เป็นกลไกหลักในการขับเคลื่อนร่วมกับ<_>7<_>ภาคีเครือข่าย<_>ได้แก่<_>ภาครัฐ<_>ภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>บูรณาการการทำงานร่วมกันเพื่อให้เป็น<_>\"หมู่บ้านยั่งยืน\"<_>(sustainable<_>village)<_>ที่เกิดผลเป็นรูปธรรม<_>และสามารถทำให้พี่น้องประชาชนได้สร้างเศรษฐกิจจากฐานรากอย่างยั่งยืน", "“ตนในฐานะผู้ว่าราชการจังหวัด<_>ผู้ซึ่งเปรียบเสมือนเป็นนายกรัฐมนตรีของพื้นที่<_>มีความมุ่งมั่นในการลุกขึ้นมาปลุก<_>passion<_>ของปลัดอำเภอ<_>นายอำเภอ<_>และภาคีเครือข่ายส่วนราชการ<_>ด้วยการลงพื้นที่ตรวจเยี่ยมการดำเนินโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>เพื่อเฉลิมพระเกียรติ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ภายใต้โครงการ<_>“กินอิ่ม<_>นอนหลับ<_>ปลดหนี้ด้วยศาสตร์พระราชาอย่างยั่งยืน”<_>ในพื้นที่อำเภอลานกระบือ<_>โดยมี<_>นายสมเกียรติ<_>ชื่ออยู่<_>นายอำเภอลานกระบือ<_>พร้อมด้วย<_>ปลัดอำเภอ<_>หัวหน้าส่วนราชการประจำอำเภอ<_>องค์กรปกครองส่วนท้องถิ่น<_>เจ้าหน้าที่<_>และหน่วยงานที่เกี่ยวข้อง<_>ร่วมลงพื้นที่รับฟังและพูดคุยถึงชีวิตและความเป็นอยู่ของประชาชน<_>จำนวน<_>2<_>หมู่บ้าน<_>ได้แก่<_>จุดที่<_>1<_>บ้านรุ่งโรจน์<_>ตำบลจันทิมา<_>อำเภอลานกระบือ<_>โดยได้มีการรับฟังปัญหาจากผู้นำชุมชน<_>พร้อมทั้งได้ปล่อยพันธุ์สัตว์น้ำเพื่อเป็นแหล่งอาหารภายในพื้นที่ของชุมชน<_>การเก็บเห็ดฟางในโรงเพาะเห็ดฟาง<_>รวมทั้งได้เยี่ยมให้กำลังใจแก่ผู้พิการรายนายบุญเพ็ง<_>โสดา<_>ซึ่งเป็นผู้พิการในพื้นที่ที่ได้รับความช่วยเหลือในด้านที่อยู่อาศัยและยังได้นำถุงยังชีพไปมอบให้ผู้พิการรายดังกล่าวเพื่อเป็นการบรรเทาความเดือดร้อน<_>จุดที่<_>2<_>ศาลาอเนกประสงค์บ้านบึงทับแรต<_>ได้รับฟังปัญหาที่เกิดขึ้นภายในชุมชนจากผู้นำชุมชน<_>พร้อมทั้งได้เยี่ยมชมบูธนิทรรศการการจัดจำหน่ายสินค้าประจำท้องถิ่นที่ชาวบ้านได้นำมาแสดง<_>และยังได้ร่วมปลูกต้นไม้รวมทั้งลงพื้นที่เยี่ยมชมการดำเนินการตามหลักเศรษฐกิจพอเพียง<_>การปลูกพืชผักสมุนไพรภายในบ้านเรือนเพื่อใช้ในการประกอบอาหารและใช้เป็นยา”<_>ผู้ว่าฯ<_>กำแพงเพชรกล่าว", "นายชาธิป<_>รุจนเสรี<_>ผู้ว่าราชการจังหวัดกำแพงเพชร<_>กล่าวต่ออีกว่า<_>การขับเคลื่อนโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>เฉลิมพระเกียรติ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ภายใต้โครงการกินอิ่ม<_>นอนหลับ<_>ปลดหนี้ด้วยศาสตร์พระราชาอย่างยั่งยืน<_>ในครั้งนี้<_>จะช่วยส่งเสริมและสนับสนุนการพัฒนาคุณภาพชีวิตของประชาชนในหมู่บ้านให้มีความเป็นอยู่ที่ดีขึ้น<_>ลดความเหลื่อมล้ำทางเศรษฐกิจและสังคม<_>ยังจะเป็นการขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(un<_>sdgs)<_>ด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาประยุกต์ใช้ภายใต้เป้าหมายการสร้างความยั่งยืนให้ครอบคลุมในทุกมิติ<_>ทั้งด้านเศรษฐกิจ<_>สังคม<_>และสิ่งแวดล้อมนำไปสู่การพัฒนาตนเองให้มีความสุขอย่างยั่งยืน", "นายชาธิป<_>รุจนเสรี<_>ผู้ว่าราชการจังหวัดกำแพงเพชร<_>กล่าวในช่วงท้ายว่า<_>ความมุ่งมั่นตั้งใจของทุกภาคส่วนที่มาร่วมกันบูรณาการการทำงานร่วมกันเพื่อให้<_>\"หมู่บ้านยั่งยืน\"<_>(sustainable<_>village)<_>ผ่านการขับเคลื่อนโครงการกินอิ่ม<_>นอนหลับ<_>ปลดหนี้ด้วยศาสตร์พระราชาอย่างยั่งยืนเกิดผลเป็นรูปธรรมในครั้งนี้<_>จะสร้างแรงบันดาลใจ<_>และ<_>passion<_>ให้ทุกคนในพื้นที่มาร่วมกันค้นหาปัญหาและกำหนดแนวทางไปสู่การแก้ไขปัญหาและพัฒนาคุณภาพชีวิตของพี่น้องประชาชนให้ดีขึ้น<_>รวมทั้งส่งเสริมพลังการมีส่วนร่วมให้เพิ่มพูนให้ทำงานร่วมกันได้อย่างยั่งยืน<_>เกิดการพัฒนาพื้นที่ในจังหวัดกำแพงเพชรเป็นจังหวัดที่มีความสุขอย่างยั่งยืนตลอดไป", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi<_>#changeforgood<_>#sdgth<_>#หมู่บ้านยั่งยืน<_>#sdglocalization<_>#sepforsdgs"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงมหาดไทย<_>จับมือมูลนิธิสถาบันวิจัยนโยบายเศรษฐกิจการคลัง<_>หารือแนวทางขับเคลื่อนเขตพัฒนาเศรษฐกิจพอเพียง<_>เน้นย้ำหน้าที่ของมหาดไทย<_>คือ<_>การนำอุดมการณ์ไปสู่การปฏิบัติในพื้นที่", "content": ["กระทรวงมหาดไทย<_>จับมือมูลนิธิสถาบันวิจัยนโยบายเศรษฐกิจการคลัง<_>หารือแนวทางขับเคลื่อนเขตพัฒนาเศรษฐกิจพอเพียง<_>เน้นย้ำหน้าที่ของมหาดไทย<_>คือ<_>การนำอุดมการณ์ไปสู่การปฏิบัติในพื้นที่", "กระทรวงมหาดไทย<_>จับมือมูลนิธิสถาบันวิจัยนโยบายเศรษฐกิจการคลัง<_>หารือแนวทางขับเคลื่อนเขตพัฒนาเศรษฐกิจพอเพียง<_>เน้นย้ำหน้าที่ของมหาดไทย<_>คือการนำอุดมการณ์ไปสู่การปฏิบัติในพื้นที่ให้เกิดเป็นรูปธรรม<_>เพื่อพัฒนาทำให้พี่น้องประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันนี้<_>(4<_>ก.ค.<_>66)<_>เวลา<_>09.15<_>ที่ห้องรับรองปลัดกระทรวงมหาดไทย<_>ชั้น<_>2<_>ศาลาว่าการกระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ให้สัมภาษณ์สำหรับการศึกษาและเสนอแนะแนวทางการดำเนินการเกี่ยวกับเขตพัฒนาเศรษฐกิจพอเพียง<_>(sedz)<_>ด้วยโมเดลเศรษฐกิจใหม่<_>ซึ่งมี<_>คณะนักวิจัยอาวุโสจากมูลนิธิสถาบันวิจัยนโยบายเศรษฐกิจการคลัง<_>(มูลนิธิ<_>สวค)<_>ประกอบด้วย<_>ดร.วรรณสินท์<_>สัตยานุวัตร์<_>นางสาวชลิดา<_>เพียรสร้าง<_>นายกิจธนันต์<_>ปัญญาพัฒนสุข<_>นางสาวผาณิต<_>ชวชัยชนานนท์<_>ร่วมสัมภาษณ์<_>โดยนายทรงกลด<_>สว่างวงศ์<_>รองผู้ว่าราชการจังหวัดเพชรบูรณ์<_>ช่วยราชการสำนักงานปลัดกระทรวงมหาดไทย<_>นายธนวัฒน์<_>ปิ่นแก้ว<_>ผู้อำนวยการสำนักนโยบายและแผน<_>สำนักงานปลัดกระทรวงมหาดไทย<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมรับฟัง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยมีบทบาทและหน้าที่ในการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้กับพี่น้องประชาชน<_>โดยการส่งเสริมและสนับสนุนการบริหารราชการในระดับพื้นที่<_>(area-based)<_>ทั้งด้านการรักษาความสงบเรียบร้อย<_>ความปลอดภัย<_>และความมั่นคงภายใน<_>รวมถึงการเสริมสร้างความเข้มแข็งของชุมชนและเศรษฐกิจฐานราก<_>และส่งเสริมการพัฒนาเมืองและโครงสร้างพื้นฐาน<_>โดยการดำเนินโครงการพัฒนาเขตพัฒนาเศรษฐกิจพอเพียง<_>(sedz)<_>ด้วยโมเดลเศรษฐกิจใหม่<_>ตามหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาเป็นแนวทางการขจัดความยากจนและพัฒนาศักยภาพของคนในทุกช่วงวัย<_>โดยมีกรอบแนวทางจากการนำองค์ความรู้คู่คุณธรรม<_>มาส่งเสริมชีวิตด้วยการดำเนินการผ่านกลไกการมีส่วนร่วมและภาคีการพัฒนาจากทุกภาคส่วนเพื่อลดความเหลื่อมล้ำทางรายได้<_>มุ่งเน้นการพึ่งพาตนเอง<_>และยกระดับคุณภาพชีวิตของประชาชนในพื้นที่ให้เกิดขึ้นอย่างเป็นรูปธรรมอย่างยั่งยืน", "“เป้าหมายหลักของการดำเนินการเกี่ยวกับเขตพัฒนาเศรษฐกิจพอเพียง<_>คือ<_>การทำให้ประชาชนสามารถพึ่งพาตนเองได้<_>พออยู่<_>พอกิน<_>พอใช้<_>และมีความสุข<_>ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>หรือที่เรียกว่า<_>หลัก<_>3<_>ห่วง<_>2<_>เงื่อนไข<_>คือ<_>พอประมาณ<_>มีเหตุผล<_>มีภูมิคุ้มกัน<_>ภายใต้การมีความรู้คู่คุณธรรม<_>เริ่มต้นจาก<_>“การพัฒนาคน”<_>จากนั้นให้คนไปพัฒนาพื้นที่<_>เพื่อทำให้คนสามารถดำเนินวิถีชีวิตโดยอยู่กับธรรมชาติและเป็นมิตรกับสิ่งแวดล้อม<_>ซึ่งเป็นหนึ่งในที่มาของทฤษฎีใหม่ประยุกต์สู่โคก<_>หนอง<_>นา<_>นำไปสู่ความมั่นคงทางอาหาร<_>ความมั่นคงในชีวิต<_>ทำให้คนทุกคนบรรลุความต้องการขั้นพื้นฐาน<_>(basic<_>needed)<_>ทั้งตนเองและครอบครัว<_>ซึ่งหากนำทฤษฎีใหม่มาใช้เป็นกิจวัตรให้มากขึ้นอย่างต่อเนื่อง<_>เริ่มจากขั้นต้น<_>คือ<_>ทำได้ด้วยตนเองให้พอมีพอกิน<_>จากนั้นขั้นกลาง<_>คือ<_>ขยายผลจากการมีกิน<_>มีใช้<_>ไปสู่การเอื้อเฟื้อเผื่อแผ่<_>ทำบุญทำทานแบ่งปันให้กับเพื่อนบ้านและชุมชน<_>และขั้นสูง<_>คือ<_>การรวมกลุ่มเพื่อเพิ่มความเข้มแข็ง<_>ซึ่งเป้าหมายสูงสุดของหลักปรัชญาของเศรษฐกิจพอเพียง<_>คือ<_>การสร้างความมั่งคั่ง<_>โดยการทำให้คนที่ร่วมโครงการได้รวมกลุ่ม<_>ร่วมเอาผลผลิตที่เหลือจากการบริโภคในครัวเรือนและชุมชน<_>มาแปรรูปเพื่อส่งเสริมเศรษฐกิจ<_>สร้างรายได้<_>สร้างอาชีพ<_>และสร้างความมั่งคั่งให้ประเทศได้”<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>หน้าที่ของกระทรวงมหาดไทย<_>คือ<_>การนำหลักการและอุดมการณ์ไปสู่การปฏิบัติในพื้นที่ให้เกิดเป็นรูปธรรม<_>คือ<_>การทำให้คนมีกินมีใช้<_>สามารถเลี้ยงดูตนเองได้<_>ซึ่งแนวทางของเศรษฐกิจพอเพียงไม่ได้หมายถึงความมักน้อย<_>สมถะ<_>แต่หมายถึง<_>“เหมาะสมพอดีตัว”<_>คือการมีเพียงพอตอบสนองความต้องการอย่างเหมาะสม<_>และต้องควบคู่กับความรู้และคุณธรรม<_>ซึ่งการจะทำให้สำเร็จจากขั้นต้นไปสู่ขั้นสูงต้องอาศัยผู้นำที่มีความเข้มแข็ง<_>เป็นผู้มีความรู้ความสามารถ<_>เป็นนักบริหารมืออาชีพ<_>และที่สำคัญ<_>คือ<_>ต้องมีอุดมการณ์และแรงปรารถนาที่จะขับเคลื่อนเพื่อส่วนรวม<_>พร้อมบูรณาการกับภาคีเครือข่ายทุกภาคส่วน<_>ซึ่งโครงการนี้จะต้องขยายไปทั่วทั้งประเทศ<_>ไปยังทุกจังหวัด<_>ทุกอำเภอ<_>ไม่ได้เพียงแค่พื้นที่ใดพื้นที่หนึ่ง<_>เพื่อให้ทุกพื้นที่ของประเทศไทยอุดมสมบูรณ์ไปด้วยอาหาร<_>ประชาชนมีความรักความสามัคคี<_>ทุกชุมชนทุกพื้นที่มีความสุข<_>ตามที่กระทรวงมหาดไทยร่วมกับองค์การสหประชาชาติขับเคลื่อนตามแนวทางการพัฒนาที่ยั่งยืน<_>(sdgs)<_>“เพื่อประเทศไทยที่ยั่งยืน”"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ในหลวง<_>ทรงพระกรุณาโปรดเกล้าฯ<_>รับพลายศักดิ์สุรินทร์ไว้ในพระบรมราชานุเคราะห์", "content": ["ในหลวง<_>ทรงพระกรุณาโปรดเกล้าฯ<_>รับพลายศักดิ์สุรินทร์ไว้ในพระบรมราชานุเคราะห์", "วันที่<_>4<_>กรกฎาคม<_>2566<_>เวลา<_>15.00<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>เปิดเผยว่า<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ทส)<_>ได้รับพระมหากรุณาธิคุณอย่างหาที่สุดมิได้<_>โดยได้รับแจ้งจากสำนักพระราชวังในช่วงบ่ายวันนี้<_>ว่า<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงทราบฝ่าละอองธุลีพระบาท<_>เรื่อง<_>ช้างพลายศักดิ์สุรินทร์<_>ซึ่งรัฐบาลไทยได้นำช้างพลายศักดิ์สุรินทร์<_>กลับจากประเทศศรีลังกา<_>มาทำการรักษาอาการป่วย<_>ณ<_>สถาบันคชบาลแห่งชาติ<_>ในพระอุปถัมภ์ฯ<_>อำเภอห้างฉัตร<_>จังหวัดลำปาง<_>เมื่อวันอาทิตย์ที่<_>2<_>กรกฎาคม<_>2566<_>โดยทรงพระกรุณาโปรดเกล้าฯ<_>รับช้างพลายศักดิ์สุรินทร์<_>ไว้ในพระบรมราชานุเคราะห์<_>ซึ่งสำนักพระราชวัง<_>ได้แจ้งเรื่องมายังผู้อำนวยการสถาบันคชบาลแห่งชาติ<_>ในพระอุปถัมภ์ฯ<_>เพื่อนำส่งค่าใช้จ่ายในการดูแลรักษาให้กับสำนักพระราชวังต่อไป<_>พระมหากรุณาธิคุณในครั้งนี้<_>ยังความปลาบปลื้มปีติแก่ทุกฝ่ายที่เกี่ยวข้อง<_>และเป็นกำลังใจสำคัญแก่เจ้าหน้าที่กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ในการสนองพระราชดำริรักษาช้างพลายศักดิ์สุรินทร์อย่างเต็มกำลังความสามารถต่อไป"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มหาดไทย<_>เปิดโครงการศึกษาอบรมหลักสูตร<_>“การเป็นข้าราชการที่ดี”<_>รุ่นที่<_>97<_>เน้นย้ำข้าราชการต้องมีความรู้คู่คุณธรรมและประพฤติตนตามมาตรฐานทางจริยธรรม", "content": ["มหาดไทย<_>เปิดโครงการศึกษาอบรมหลักสูตร<_>“การเป็นข้าราชการที่ดี”<_>รุ่นที่<_>97<_>เน้นย้ำข้าราชการต้องมีความรู้คู่คุณธรรมและประพฤติตนตามมาตรฐานทางจริยธรรม", "วันนี้<_>(3<_>ก.ค.<_>66)<_>เวลา<_>13.00<_>น.<_>ณ<_>ห้องประชุมอัษฎางค์<_>ชั้น<_>5<_>อาคารดำรงราชานุสรณ์<_>กระทรวงมหาดไทย<_>นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทย<_>ด้านบริหาร<_>ได้รับมอบหมายจาก<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ให้เป็นประธานในพิธีเปิดโครงการศึกษาอบรมหลักสูตร<_>“การเป็นข้าราชการที่ดี”<_>รุ่นที่<_>97<_>ประจำปี<_>2566<_>โดยมีผู้เข้าร่วมศึกษาอบรมจากสำนักงานปลัดกระทรวงมหาดไทย<_>กรมการพัฒนาชุมชน<_>กรมที่ดิน<_>กรมป้องกันและบรรเทาสาธารณภัย<_>กรมโยธาธิการและผังเมือง<_>และกรมส่งเสริมการปกครองท้องถิ่น<_>รวมทั้งสิ้น<_>120<_>คน", "นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอแสดงความยินดีและขอต้อนรับทุกท่านที่ได้รับการบรรจุแต่งตั้งเข้ารับราชการเป็นข้าราชการพลเรือนสามัญสังกัดกระทรวงมหาดไทย<_>ที่ได้ชื่อว่าเป็น<_>“คนมหาดไทย”<_>โดยประการแรกที่เป็นเรื่องสำคัญ<_>คือ<_>ขอให้ทุกท่านได้พึงตระหนักในเรื่อง<_>“จริยธรรมของข้าราชการ”<_>ซึ่งมีความสำคัญและจำเป็นอย่างมาก<_>ด้วยเหตุที่การบริหารราชการ<_>ไม่อาจเกิดประสิทธิภาพที่เอื้ออำนวยประโยชน์ต่อประเทศชาติและประชาชนได้<_>หากข้าราชการซึ่งเป็นกลไกของทางราชการที่สำคัญขาดจริยธรรมของข้าราชการ<_>ซึ่งครอบคลุมถึงการขาดจิตสำนึก<_>จิตวิญญาณ<_>หรืออุดมการณ์ที่ดีงามเพื่อส่วนรวม<_>การขาดจริยธรรมของข้าราชการมีส่วนสำคัญที่ทำให้ข้าราชการเป็นจำนวนมาก<_>ประพฤติมิชอบในวงราชการ<_>การกระทำหรือผลงานที่ปรากฏออกมาก็จะขาดประสิทธิภาพหรือไม่มีประสิทธิภาพมากเท่าที่ควร", "“ก้าวแรกของการเป็นข้าราชการเรื่องจริยธรรมจึงสำคัญเป็นอย่างมาก<_>ซึ่งตามพระราชบัญญัติมาตรฐานทางจริยธรรม<_>พ.ศ.<_>2562<_>ได้กำหนดให้เจ้าหน้าที่ของรัฐต้องประพฤติปฏิบัติตามมาตรฐานทางจริยธรรม<_>7<_>ประการ<_>คือ<_>1)<_>ยึดมั่นในสถาบันหลักของประเทศ<_>อันได้แก่<_>ชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>และการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข<_>2)<_>ซื่อสัตย์สุจริต<_>มีจิตสำนึกที่ดี<_>และรับผิดชอบต่อหน้าที่<_>3)<_>กล้าตัดสินใจและกระทำในสิ่งที่ถูกต้องชอบธรรม<_>4)<_>คิดถึงประโยชน์ส่วนรวมมากกว่าประโยชน์ส่วนตัว<_>และมีจิตสาธารณะ<_>5)<_>มุ่งผลสัมฤทธิ์ของงาน<_>6)<_>ปฏิบัติหน้าที่อย่างเป็นธรรมและไม่เลือกปฏิบัติ<_>และ<_>7)<_>ดำรงตนเป็นแบบอย่างที่ดีและรักษาภาพลักษณ์ของทางราชการ<_>ขอให้ข้าราชการใหม่ยึดตามและถือปฏิบัติโดยเคร่งครัด<_>ส่วนสำคัญอีกประการที่สำคัญไม่นั้นแพ้กันนั้น<_>คือ<_>ความพร้อม<_>ความพร้อมในที่นี้หมายถึง<_>การมีความรู้ความสามารถ<_>เข้าใจในระเบียบ<_>ข้อบังคับ<_>กฎหมาย<_>ที่เป็นส่วนสำคัญยิ่งต่อการปฏิบัติงาน<_>การจัดการศึกษาอบรมครั้งนี้จึงยึดหลักสำคัญคือ<_>“ให้ความรู้คู่คุณธรรม”<_>ซึ่งเป็นปัจจัยอันสำคัญเป็นอย่างยิ่งในการเป็นข้าราชการที่ดีของกระทรวงมหาดไทย”<_>นายสมคิดฯ<_>กล่าวในช่วงต้น", "นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้เน้นย้ำให้ข้าราชการของกระทรวงมหาดไทยทุกคน<_>ไม่ว่าจะสังกัดกรม<_>กอง<_>หรือสำนักใด<_>ต้องพึงระลึกไว้เสมอว่า<_>ต้องเป็นข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>ผู้มีความมุ่งมั่นในการบำบัดทุกข์<_>บำรุงสุข<_>ให้กับพี่น้องประชาชน<_>ต้องน้อมนำพระโอวาทขององค์ปฐมเสนาบดีกระทรวงมหาดไทย<_>คือ<_>สมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาดำรงราชานุภาพ<_>ที่ทรงประทานไว้ว่า<_>“ทำงานจนร้องเท้าสึกก่อนกางเกงขาด”<_>อันหมายความว่า<_>ต้องหมั่นลงพื้นที่ไปเยี่ยมเยียน<_>ไปสอบถาม<_>ไปพูดคุย<_>ไปติดตามถามไถ่<_>ไปใช้ชีวิตร่วมกับพี่น้องประชาชนในพื้นที่<_>ไม่ใช่นั่งทำงานอยู่บนออฟฟิศ<_>ทำงานนั่งบนเก้าอี้<_>เพียงอย่างเดียว<_>จนกางเกงขาด<_>ซึ่งการประพฤติและปฏิบัติตามนโยบายดังกล่าว<_>นอกจากจะได้รับไมตรีจิต<_>ความรัก<_>ความอบอุ่น<_>จากพี่น้องประชาชนแล้วยังเป็นการพัฒนาตนเองในการทำงานอีกด้วยเพราะถือว่าเป็นการฝึกตนเองในการทำงานเชิงพื้นที่อีกทางหนึ่งด้วยฃ", "นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทย<_>กล่าวว่าในช่วงท้ายว่า<_>ขอให้การศึกษาอบรมในครั้งนี้ถือเป็นจุดเริ่มต้นในการเป็นข้าราชการที่ดีของข้าราชการทุกคน<_>ในการเป็นข้าราชการที่ดี<_>มีความรักชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>ซึ่งเป็นสถาบันหลักของชาติ<_>ขอให้ตั้งใจเรียนรู้และมีส่วนร่วมในการเรียนรู้ร่วมกัน<_>แลกเปลี่ยน<_>เรียนรู้ระหว่างกัน<_>เพื่อให้ได้รับความรู้ความเข้าใจมากที่สุด<_>และสามารถนำไปประยุกต์ใช้ในการปฏิบัติราชการได้อย่างมีประสิทธิภาพ<_>นอกจากนี้ขอให้ทุกท่านได้สร้างความสัมพันธ์ที่ดีระหว่างกัน<_>เป็นเครือข่ายการทำงานร่วมกันต่อไปในอนาคต<_>เพื่อบังเกิดประโยชน์สูงสุดต่อประชาชนและราชการ<_>และขออำนวยพรให้ผู้เข้ารับการศึกษาอบรมมีกำลังกาย<_>กำลังใจ<_>และกำลังสติปัญญา<_>เพื่อที่จะร่วมกันสร้างสรรค์พัฒนา<_>“ยึดประชาชนเป็นที่ตั้ง”<_>เพื่อประเทศชาติอันเป็นที่รักยิ่งของพวกเราจะได้มีความเจริญรุดหน้าสถาพรยิ่ง<_>ๆ<_>ขึ้นไป", "นายบุญธรรม<_>ถาวรทัศนกิจ<_>ผู้อำนวยการสถาบันดำรงราชานุภาพ<_>กล่าวว่า<_>โครงการศึกษาอบรมหลักสูตร<_>“การเป็นข้าราชการที่ดี”<_>รุ่นที่<_>97<_>เริ่มดำเนินการศึกษาอบรมระหว่าง<_>วันที่<_>3<_>-12<_>กรกฎาคม<_>พ.ศ.<_>2566<_>โดยใช้ระยะเวลาทั้งสิ้น<_>10<_>วัน<_>แบ่งเป็นวิชาภาคบังคับ<_>จำนวน<_>8<_>วัน<_>และการเรียนรู้เกี่ยวกับหลักการทรงงาน<_>กลไกการขับเคลื่อนสืบสานศาสตร์พระราชา<_>การพัฒนาประเทศตามหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ตลอดจนการแบ่งกลุ่มเพื่อฝึกปฏิบัติการต่าง<_>ๆ<_>อาทิ<_>“การฟื้นฟูดิน<_>น้ำ<_>ป่า”<_>“จิตอาสาพัฒนา<_>เอามื้อสามัคคี”<_>“จิตอาสาภัยพิบัติ<_>หาอยู่หากิน”<_>จำนวน<_>2<_>วัน<_>ซึ่งได้รับความร่วมมืออย่างดียิ่งจากวิทยากรทั้งภาครัฐและภาคเอกชนที่มาให้ความรู้แก่ข้าราชการใหม่ของกระทรวงมหาดไทย"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>ร่วมประชุมขับเคลื่อนโครงการ", "content": ["ปลัด<_>มท.<_>ร่วมประชุมขับเคลื่อนโครงการ", "ปลัด<_>มท.<_>ร่วมประชุมขับเคลื่อนโครงการ<_>\"หมู่บ้านรักษาศีล<_>5\"<_>ประจำปี<_>2566<_>เน้นย้ำ<_>ร่วมกันส่งเสริมพัฒนาจิตใจประชาชนด้วยหลักธรรม<_>โดยผู้ว่าราชการจังหวัดบูรณาการทุกภาคีเครือข่ายนำหลักธรรมทางพระพุทธศาสนาประยุกต์สู่การพัฒนาคุณภาพชีวิตพี่น้องประชาชน", "ปลัด<_>มท.<_>ร่วมประชุมขับเคลื่อนโครงการ<_>\"หมู่บ้านรักษาศีล<_>5\"<_>ประจำปี<_>2566<_>เน้นย้ำ<_>ร่วมกันส่งเสริมพัฒนาจิตใจประชาชนด้วยหลักธรรม<_>โดยผู้ว่าราชการจังหวัดบูรณาการทุกภาคีเครือข่ายนำหลักธรรมทางพระพุทธศาสนาประยุกต์สู่การพัฒนาคุณภาพชีวิตพี่น้องประชาชน<_>เพื่อทำให้ทุกพื้นที่เป็น<_>“หมู่บ้านยั่งยืน”", "วันนี้<_>(3<_>ก.ค.<_>66)<_>เวลา<_>13.30<_>น.<_>ที่หอประชุมพุทธมณฑล<_>อำเภอพุทธมณฑล<_>จังหวัดนครปฐม<_>เจ้าประคุณสมเด็จพระมหารัชมงคลมุนี<_>กรรมการมหาเถรสมาคม<_>เจ้าคณะใหญ่หนกลาง<_>ผู้ช่วยเจ้าอาวาสวัดไตรมิตรวิทยาราม<_>วรวิหาร<_>เป็นองค์ประธานการประชุมมอบนโยบายการขับเคลื่อนโครงการสร้างความปรองดองสมานฉันท์<_>โดยใช้หลักธรรมทางพระพุทธศาสนา<_>\"หมู่บ้านรักษาศีล<_>5\"<_>ประจำปี<_>2566<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานฝ่ายฆราวาส<_>โดยได้รับเมตตาจาก<_>พระพรหมวชิรเวที<_>กรรมการมหาเถรสมาคม<_>ที่ปรึกษาเจ้าคณะภาค<_>10<_>(ธรรมยุต)<_>เจ้าอาวาสวัดปทุมวนาราม<_>ราชวรวิหาร<_>ในฐานะคณะกรรมการผู้แทนอำนวยการ<_>พระธรรมวชิรานุวัตร<_>เจ้าคณะภาค<_>14<_>เจ้าอาวาสวัดไร่ขิง<_>พระอารามหลวง<_>พระเทพปวรเมธี<_>รองเจ้าคณะภาค<_>15<_>ประธานคณะกรรมการขับเคลื่อนหนกลาง<_>พระสังฆาธิการ<_>พระครูสุภัทรธรรมโฆษิต<_>ผู้ช่วยเจ้าอาวาสวัดระฆังโฆสิตาราม<_>วรมหาวิหาร<_>และพระเถรานุเถระ<_>ร่วมพิธี<_>โดยมี<_>นายอินทพร<_>จั่นเอี่ยม<_>รองผู้อำนวยการสำนักงานพระพุทธศาสนาแห่งชาติรักษาราชการแทนผู้อำนวยการสำนักงานพระพุทธศาสนาแห่งชาติ<_>ผู้แทนกระทรวง<_>ผู้อำนวยการสำนักงานพระพุทธศาสนาจังหวัด<_>76<_>จังหวัด<_>และผู้ที่เกี่ยวข้อง<_>ร่วมประชุม", "โอกาสนี้<_>สมเด็จพระมหารัชมงคลมุนี<_>กรรมการมหาเถรสมาคม<_>เจ้าคณะใหญ่หนกลาง<_>ผู้ช่วยเจ้าอาวาสวัดไตรมิตรวิทยาราม<_>วรวิหาร<_>องค์ประธานในพิธี<_>จุดธูปเทียนบูชาพระรัตนตรัย<_>แล้วถวายสักการะเบื้องหน้าพระรูป<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>และจุดธูปเทียนเครื่องทองน้อยถวายสักการะหน้าพระรูป<_>สมเด็จพระมหารัชมังคลาจารย์<_>(ช่วง<_>วรปุญฺโญ)<_>อดีตเจ้าอาวาสวัดปากน้ำ<_>อดีตผู้ปฏิบัติหน้าที่สมเด็จพระสังฆราช<_>แล้วนำผู้ร่วมพิธีเจริญพระพุทธมนต์", "จากนั้น<_>สมเด็จพระมหารัชมงคลมุนี<_>กรรมการมหาเถรสมาคม<_>เจ้าคณะใหญ่หนกลาง<_>ผู้ช่วยเจ้าอาวาสวัดไตรมิตรวิทยาราม<_>วรวิหาร<_>กล่าวให้โอวาทและมอบนโยบายความว่า<_>ขออนุโมทนากับท่านทั้งหลายที่มาประชุมโดยพร้อมเพรียงกันในวันนี้<_>ซึ่งโครงการสร้างความปรองดองสมานฉันท์<_>โดยใช้หลักธรรมทางพระพุทธศาสนา<_>\"หมู่บ้านรักษาศีล<_>5\"<_>ได้รับการตอบรับเป็นอย่างดีทั้งจากคณะสงฆ์<_>และพุทธศาสนิกชน<_>ก่อให้เกิดประโยชน์สุขแห่งประชาชน<_>สันติสุขแห่งประเทศชาติ<_>โดยในปี<_>2566<_>มหาเถรสมาคม<_>ได้มีคำสั่งที่<_>3,4,5/2566<_>ลงวันที่<_>5<_>พฤษภาคม<_>2566<_>แต่งตั้งคณะกรรมการอำนวยการ<_>คณะกรรมการบริหารกลาง<_>และคณะกรรมการขับเคลื่อนระดับหน<_>โครงการสร้างความปรองดองสมานฉันท์<_>โดยใช้หลักธรรมทางพระพุทธศาสนา<_>\"หมู่บ้านรักษาศีล<_>5\"<_>ตามลำดับ", "\"นับตั้งแต่เจ้าประคุณสมเด็จพระมหารัชมังคลาจารย์<_>วัดปากน้ำ<_>ได้ดำเนินโครงการมาตั้งแต่ต้นนั้น<_>สามารถยังประโยชน์ต่อการสร้างสังคมให้มีความสุขด้วยหลักพุทธธรรม<_>การดำรงชีวิต<_>โดยการนำหลักศีล<_>5<_>ไปประยุกต์ใช้ให้เกิดประโยชน์ต่อตนเอง<_>ครอบครัว<_>ชุมชน<_>และสังคม<_>มาโดยตลอด<_>และพัฒนาขับเคลื่อนโครงการจวบจนถึงปัจจุบัน<_>ซึ่งในปี<_>2566<_>นี้<_>ได้มีการจัดทำระเบียบและแต่งตั้งคณะกรรมการโดยมีการบูรณาการร่วมกันทั้งในส่วนของคณะสงฆ์<_>ภาครัฐ<_>และภาคเอกชน<_>ด้วยการกำหนดกรอบ<_>ทิศทาง<_>แนวนโยบาย<_>และยุทธศาสตร์ในการขับเคลื่อนโครงการดังกล่าว<_>ในเชิงคุณภาพ<_>ที่มุ่งเน้นการพัฒนาทางด้านจิตใจให้มากขึ้น<_>โดยยึดหลักธรรมทางพระพุทธศาสนาเป็นหัวใจสำคัญ<_>คือ<_>หลักไตรสิกขา<_>อันเป็นธรรมแห่งการพัฒนาชีวิตให้ประสบความสำเร็จตามหลักพระพุทธศาสนา<_>อันประกอบด้วย<_>1)<_>อธิศีลสิกขา<_>คือ<_>ศีลอันยิ่ง<_>ศีล<_>เป็นอาภรณ์<_>เป็นเครื่องประดับอันประเสริฐ<_>เป็นหลักการพัฒนาระดับความสัมพันธ์กับสิ่งแวดล้อมทางสังคม<_>ให้ครอบครัว<_>สังคม<_>ชุมชน<_>สามารถ<_>มั่นคงตั้งมั่นอยู่ในศีล<_>มีศีล<_>5<_>เป็นเบื้องต้นนั้น<_>สังคมก็จะเป็นสุข<_>และยั่งยืน<_>2)<_>อธิจิตตสิกขา<_>คือ<_>จิตอันยิ่ง<_>กล่าวคือ<_>สมาธิ<_>อันเป็นหลักในการพัฒนาจิตใจให้มี<_>สมรรถภาพ<_>ประสิทธิภาพในการคิด<_>พิจารณา<_>ไตร่ตรอง<_>ให้ทราบถึงเหตุและผลอันสมควร<_>ให้ส่งเสริมการเจริญวิปัสสนากรรมฐานเบื้องต้น<_>อันเป็นการธรรมที่ควรเจริญ<_>ให้จิตใจเกิดความสงบสุข<_>เกิดความสมดุลในชีวิต<_>และ<_>3)<_>อธิปัญญาสิกขา<_>คือ<_>ปัญญาอันยิ่ง<_>เป็นหลักพัฒนาความรู้ความเข้าใจสามารถคิดวิเคราะห์<_>สังเคราะห์<_>แยกแยะสิ่งทั้งหลายให้เกิดความแจ่มแจ้ง<_>โดยอาศัยหลักธรรมทางพระพุทธศาสนา<_>เป็นเครื่องเสริมสติปัญญาให้เพิ่มพูนมากยิ่งขึ้น<_>ศีล<_>สมาธิ<_>ปัญญา<_>จึงเป็นหลักสำคัญในการขับเคลื่อนโครงการให้เกิดคุณภาพในด้านจิตใจ<_>ทั้งนี้<_>ต้องบูรณาการร่วมกันกับศิลปวัฒธรรมอันเป็นอัตลักษณ์ของชุมชน<_>ความเป็นตัวตนของชุมชน<_>การประกอบสัมมาชีพ<_>ตลอดจนศิลปวัฒนธรรมท้องถิ่น<_>เพื่อให้การพระพุทธศาสนาดำเนินควบคู่ไปกับศิลปวัฒนธรรมอันเป็นเอกลักษณ์ของชาติให้คงอยู่สืบไป<_>อันจะยังประโยชน์ให้พุทธศาสนิกชน<_>ตลอดจนประชาชนทั้งหลายมีศีล<_>มีธรรม<_>มีสุข<_>ได้อย่างเป็นรูปธรรม\"<_>สมเด็จพระมหารัชมงคลมุนีฯ<_>กล่าว", "สมเด็จพระมหารัชมงคลมุนีฯ<_>กล่าวเพิ่มเติมว่า<_>แนวทางในการพัฒนาที่ยั่งยืน<_>คือ<_>การให้พระเถรานุเถระ<_>ผู้นำในทุกหน<_>ทุกจังหวัด<_>ใช้สำนักปฏิบัติธรรมที่มีในทุกจังหวัดเป็นศูนย์กลางในการดำเนินงานโครงการดังกล่าวในแต่ละภูมิภาค<_>สันติสุขจึงจะเกิดขึ้นได้<_>โดยประชาชนต้องมีปัญญา<_>ดังนั้น<_>เราใช้สถานปฏิบัติธรรมผนวกรวมกับวัฒนธรรมของชุมชนในแต่ละถิ่น<_>นำเข้ามาเพื่อส่งเสริมการอนุรักษ์วัฒนธรรมไทย<_>ควบคู่กับอนุรักษ์ศาสนา<_>เพื่อให้การปฏิบัติธรรมรักษาศีลยั่งยืนสืบไป<_>นำไปสู่ประชาชนมีความสุขและความสันติสุข<_>และขอให้สำนักงานพระพุทธศาสนาแห่งชาติได้เชื่อมโยงโครงการกล่าวกับยุทธศาสตร์<_>6<_>ด้าน<_>พร้อมทั้งต้องติดตาม<_>ประเมิน<_>และสรุปผลการดำเนินงานเชิงสถิติ<_>เพื่อนำจุดอ่อน-จุดแข็งมาพัฒนาให้ครอบคลุมในทุกด้านให้สอดคล้องกับบริบทสังคมที่เกิดขึ้นในระดับประเทศ<_>ซึ่งจะทำให้หมู่บ้าน<_>ชุมชน<_>รู้เท่าทัน<_>และประสบพบเจอแต่ความสุข<_>จึงเป็นอีกหนึ่งภารกิจสำคัญในเชิงยุทธศาสตร์", "\"ขอให้คณะสงฆ์<_>และหน่วยงานราชการที่เกี่ยวข้อง<_>ช่วยกันขับเคลื่อนโครงการสำคัญ<_>โดยคณะกรรมการบริหารกลาง<_>ต้องจัดทำแผนในการปฏิบัติ<_>จะเป็นแผนยุทธศาสตร์<_>หรือแผนปฏิบัติงานประจำปี<_>เพื่อเกิดความชัดเจน<_>และนำแผนสู่การปฏิบัติได้อย่างถูกต้อง<_>คณะกรรมการประจำหนต่าง<_>ๆ<_>ออกตรวจการและติดตามการดำเนินงาน<_>โดยกำหนดเป้าหมายในระยะเริ่มต้น<_>และการรายงานผล<_>สรุปผลการดำเนินโครงการในรอบปีที่ผ่านมา<_>โดยผู้แทนแต่ละภูมิภาคสรุปปัญหาและอุปสรรค<_>พร้อมเสนอแนวทางแก้ไขปัญหา<_>และขอให้การขับเคลื่อนโครงการสร้างความปรองดองสมานฉันท์<_>โดยใช้หลักธรรมทางพระพุทธศาสนา<_>\"หมู่บ้านรักษาศีล<_>5\"<_>เป็นไปด้วยความเรียบร้อย<_>สำเร็จประโยชน์<_>และมีความมั่นคงยั่งยืนสืบไป\"<_>สมเด็จพระมหารัชมงคลมุนีฯ<_>กล่าวทิ้งท้าย", "ด้าน<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>นับเป็นความเมตตายิ่งที่เจ้าประคุณสมเด็จพระมหารัชมงคลมุนี<_>กรรมการมหาเถรสมาคม<_>เจ้าคณะใหญ่หนกลาง<_>ผู้ช่วยเจ้าอาวาสวัดไตรมิตรวิทยาราม<_>วรวิหาร<_>ได้มีความเต็มใจและรับเป็นธุระตามที่มหาเถรสมาคมได้มีมติแต่งตั้งคณะกรรมการให้ท่านเจ้าประคุณสมเด็จฯ<_>ดำรงตำแหน่งสำคัญอย่างยิ่งในการขับเคลื่อน<_>\"หมู่บ้านรักษาศีล<_>5\"<_>เพื่อช่วยกันหาแนวทางและวิธีการขับเคลื่อนสร้างพลเมืองดีให้เกิดขึ้นกับประเทศชาติของเรา<_>ซึ่งปัจจุบันการให้ประชาชนทุกคนรักษาศีล<_>5<_>นับว่า<_>“ยากยิ่งกว่าเข็นครกขึ้นภูเขา”<_>ดังนั้น<_>โครงการสร้างความสามัคคีปรองดองสมานฉันท์<_>โดยใช้หลักธรรมทางพระพุทธศาสนา<_>\"หมู่บ้านรักษาศีล<_>5\"<_>จึงเป็นจุดเริ่มต้นในการวางรากฐานของการเป็นพลเมืองดีตามที่เจ้าประคุณสมเด็จฯ<_>พระมหาเถระ<_>และคณะสงฆ์ทุกรูปท่าน<_>จะได้ร่วมด้วยช่วยกันกับผู้ว่าราชการจังหวัดทุกจังหวัด<_>และนายอำเภอทุกอำเภอ<_>ดำเนินการตามแนวทางนโยบายที่ท่านได้มอบให้ในวันนี้ไปสู่การปฏิบัติในทุกพื้นที่<_>ทุกชุมชน<_>โดยมีเป้าหมายสำคัญคือ<_>“การพัฒนาประชาชนและประเทศชาติไปสู่ความยั่งยืน”", "\"กระทรวงมหาดไทย<_>ได้รับเมตตาจากคณะสงฆ์เป็นหลักชัยการบูรณาการขับเคลื่อนงานโดยตลอดอย่างต่อเนื่อง<_>ตามที่ได้มีการลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>โครงการ<_>วัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>และ<_>mou<_>บทบาทในการเกื้อหนุนระหว่างวัดและชุมชนให้มีความสุขอย่างยั่งยืน<_>และอีกหนึ่งโครงการที่สำคัญ<_>คือ<_>\"หมู่บ้านรักษาศีล<_>5\"<_>โดยกระทรวงมหาดไทยได้รับมอบหมายเป็นหน่วยงานหลักในการขับเคลื่อนโครงการดังกล่าว<_>เพราะกระทรวงมหาดไทยมีอำนาจหน้าที่ที่มีความเกี่ยวข้องเกี่ยวพันกับระดับพื้นที่<_>โดยมีผู้ว่าราชการจังหวัดเป็นผู้บังคับบัญชาของข้าราชการในการปฏิบัติหน้าที่ในจังหวัด<_>ดังนั้น<_>ภารกิจทุกงานของทุกกระทรวง<_>ทบวง<_>กรม<_>จึงเป็นหน้าที่ของผู้ว่าราชการจังหวัดในฐานะเป็นแม่ทัพใหญ่ที่จะต้องขับเคลื่อนงานในพื้นที่เช่นเดียวกัน\"<_>นายสุทธิพงษ์<_>ฯ<_>กล่าว", "นายสุทธิพงษ์<_>ฯ<_>กล่าวต่ออีกว่า<_>ผู้อำนวยการสำนักงานพระพุทธศาสนาจังหวัด<_>(ผอ.พศจ)<_>ผู้เป็นฝ่ายเลขานุการงานด้านกิจการคณะสงฆ์ของผู้ว่าราชการจังหวัด<_>จึงเป็นผู้มีส่วนสำคัญในการขับเคลื่อนงานของผู้ว่าราชการจังหวัดในการสนองงานคณะสงฆ์ให้ดีได้<_>ซึ่งงานจะดีได้ขึ้นอยู่กับความเข้มแข็งของทุกท่านในการที่จะใช้ให้ผู้ว่าราชการจังหวัดได้ทำงาน<_>ซึ่งคำว่า<_>\"ใช้\"<_>หมายความว่า<_>หน้าที่ของผู้ใต้บังคับบัญชาที่ดี<_>คือ<_>ผอ.พศจ.<_>ต้องทำให้ผู้บังคับบัญชาทำในสิ่งที่ดีตามที่ตนเสนออยากให้ทำได้<_>เช่นเดียวกันกับหน้าที่ในการขับเคลื่อน<_>\"หมู่บ้านรักษาศีล<_>5\"<_>ซึ่งปัจจุบันได้น้อมนำพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>\"โครงการหมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>คือ<_>การสร้างความสุข<_>ทำให้ประชาชนมีความรักสามัคคี<_>ด้วยการรักษาสืบทอดวัฒนธรรมประเพณีอันดี<_>ซึ่งสอดคล้องกับแนวทางของ<_>\"หมู่บ้านรักษาศีล<_>5\"<_>ที่สำนักงานพระพุทธศาสนาจังหวัดสามารถนำไปร่วมกับผู้ว่าราชการจังหวัดบูรณาการงานไปสู่การเป็นหมู่บ้านยั่งยืน<_>โดยทำให้ยุทธศาสตร์และนโยบายของหมู่บ้านรักษาศีล<_>5<_>นี้<_>บรรจุอยู่ในเนื้องานของหมู่บ้านยั่งยืนด้วย<_>เพื่อทำให้ทุกภาคีเครือข่าย<_>ร่วมกันขับเคลื่อนงาน<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ยกระดับคุณภาพชีวิตของประชาชนให้ดีขึ้นอย่างยั่งยืน", "“กระทรวงมหาดไทย<_>จะสนองงานคณะสงฆ์ด้วยการดำเนินการขับเคลื่อนงานอย่างต่อเนื่อง<_>โดยจัดตั้งคณะอนุกรรมการในการขับเคลื่อนโครงการดังกล่าว<_>ได้แก่<_>1)<_>การประเมินผลของการขับเคลื่อนการดำเนินการที่ผ่านมาภายใต้กระทรวงมหาดไทย<_>เพื่อวิเคราะห์หาจุดอ่อน-จุดแข็ง<_>2)<_>ยกร่างแผนปฏิบัติการ<_>2566<_>ของกระทรวงมหาดไทย<_>ให้สอดคล้องกับแนวทางมหาเถรสมาคม<_>ทั้งระยะสั้นและระยะยาว<_>และ<_>3)<_>การช่วยกันไปให้กำลังใจ<_>เร่ง<_>และติดตาม<_>ขยายผลไปสู่สถานปฏิบัติธรรมที่ตั้งอยู่ในทุกจังหวัด<_>ซึ่งต้องกราบขอความเมตตาจากพระสังฆาธิการและพระเถรานุเถระทุกรูป<_>ณ<_>ที่นี้<_>และที่ติดตามรับชมทางการถ่ายทอดสด<_>ได้กรุณาเมตตาถวายเรียนแจ้งกับเจ้าอาวาสในทุกวัดของทุกจังหวัด<_>รวมถึงสำนักปฏิบัติธรรมในทุกพื้นที่<_>ช่วยรับเป็นธุระ<_>เป็นสาขาของสถานปฏิบัติธรรมด้วย<_>และขอให้ทุกท่านได้ช่วยกันเพื่อทำให้ประชาชนมีคุณภาพชีวิตที่ดีและมีความสุขอย่างยั่งยืน<_>ทั้งนี้<_>ขอฝากความหวังกับผู้อำนวยการสำนักงานพระพุทธศาสนาจังหวัดในการไปช่วยเป็นธุระทำให้ผู้ว่าราชการจังหวัด<_>ผู้เป็นผู้นำและผู้บังคับบัญชาของข้าราชการใน<_>76<_>จังหวัด<_>ได้ทำในสิ่งที่ดีตามที่พวกเราได้รับมอบหมาย<_>ทำให้ทุกพื้นที่ของประเทศไทยก้าวไปสู่การเป็น<_>“หมู่บ้านยั่งยืน”<_>ที่ประชาชนมีความมั่นคงและมีความสุขอย่างยั่งยืน\"<_>นายสุทธิพงษ์<_>ฯ<_>กล่าว"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"รมว.วราวุธ\"<_>ร่วมรับพลายศักดิ์สุรินทร์<_>กลับจากศรีลังกา<_>ก่อนส่งต่อสถาบันคชบาลแห่งชาติฯ<_>จ.ลำปาง<_>รักษาอาการป่วยต่อไป", "content": ["\"รมว.วราวุธ\"<_>ร่วมรับพลายศักดิ์สุรินทร์<_>กลับจากศรีลังกา<_>ก่อนส่งต่อสถาบันคชบาลแห่งชาติฯ<_>จ.ลำปาง<_>รักษาอาการป่วยต่อไป", "วันที่<_>2<_>กรกฎาคม<_>2566<_>เวลา<_>14.00<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>ลงพื้นที่<_>จังหวัดเชียงใหม่<_>ติดตามการนำพลายศักดิ์สุรินทร์ซึ่งรัฐบาลไทยมอบให้แก่รัฐบาลศรีลังกา", "กลับมารักษาอาการป่วยที่ประเทศไทย<_>ภายใต้การดูแลอย่างใกล้ชิดจากสัตวแพทย์<_>พร้อมด้วยควาญช้างไทยจากสถาบันคชบาลแห่งชาติฯ<_>และหัวหน้าชุดควาญของศรีลังกา<_>จากสวนสัตว์<_>dehiwala<_>ที่ช่วยปฏิบัติหน้าที่ในการร่วมดูแลช้างระหว่างเดินทางบนเครื่องบินขนส่ง<_>เที่ยวบิน<_>azs<_>5701<_>ซึ่งเป็นครั้งแรกของไทยในการขนย้ายสิ่งมีชีวิตที่มีขนาดใหญ่ที่สุดที่เคยบินมา<_>โดยมี<_>ดร.ยุทธพล<_>อังกินันทน์<_>ที่ปรึกษา<_>รมว.ทส.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>นายพิชิต<_>สมบัติมาก<_>รองปลัดกระทรวงฯ<_>นายอรรถพล<_>เจริญชันษา<_>อธิบดีกรมทรัพยากรทางทะเลและชายฝั่ง<_>รักษาราชการแทนอธิบดีกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>และ<_>นายสุกิจ<_>จันทร์ทอง<_>ผู้อำนวยการองค์การอุตสาหกรรมป่าไม้<_>พร้อมด้วยเจ้าหน้าที่ผู้เกี่ยวข้อง<_>ร่วมรอรับ<_>ณ<_>บริเวณคลังสินค้า<_>ท่าอากาศยานนานาชาติเชียงใหม่<_>จังหวัดเชียงใหม่<_>ก่อนเคลื่อนย้ายต่อไปยังสถาบันคชบาลแห่งชาติ<_>ในพระอุปถัมภ์ฯ<_>เพื่อเฝ้าระวัง<_>และสังเกตอาการ<_>เป็นระยะเวลาอย่างน้อย<_>30<_>วัน<_>ภายใต้ระเบียบการควบคุมโรคระบาดสัตว์ของกรมปศุสัตว์<_>เพื่อป้องกันโรคติดต่อบางชนิด<_>พร้อมการตรวจสุขภาพโดยละเอียด<_>และทำการรักษาอาการป่วยต่อไป", "นายวราวุธ<_>ได้กล่าวขอบคุณนายกรัฐมนตรี<_>ที่ได้ให้การสนับสนุนการดำเนินงานในครั้งนี้<_>ซึ่งการนำช้างพลายศักดิ์สุรินทร์กลับมายังประเทศไทย<_>จนประสบความสำเร็จ<_>เกิดจากความร่วมมือกันของทุกภาคส่วน<_>อันประกอบด้วย<_>สถานเอกอัครราชทูตไทย<_>ณ<_>กรุงโคลัมโบ<_>กระทรวงการต่างประเทศ<_>กรมปศุสัตว์<_>กระทรวงเกษตรและสหกรณ์<_>กรมศุลกากร<_>กระทรวงการคลัง<_>การท่าอากาศยานเชียงใหม่<_>กระทรวงคมนาคม<_>และกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เริ่มตั้งแต่เอกอัครราชทูตไทย<_>ณ<_>กรุงโคลัมโบ<_>ได้เข้าเจรจาทางการทูตกับรัฐบาลศรีลังกา<_>เพื่อนำช้างกลับมารักษาอาการบาดเจ็บที่ประเทศไทย<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>โดยกรมอุทยานแห่งชาติฯ<_>ได้ขอรับการสนับสนุนงบประมาณจากรัฐบาล<_>ในการลำเลียงขนส่งช้าง<_>มีการประสานหน่วยงานที่เกี่ยวข้อง<_>ในเรื่องของเอกสารสำคัญต่าง<_>ๆ<_>จนเป็นที่เรียบร้อย<_>ก่อนมีการเคลื่อนย้ายช้างออกจากประเทศศรีลังกา<_>กลับมายังประเทศไทย<_>พร้อมขอขอบคุณรัฐบาลศรีลังกา<_>ที่ให้ความอนุเคราะห์ส่งช้างกลับมาประเทศไทย<_>และขอขอบคุณพี่น้องประชาชนคนไทยที่ติดตามการนำพลายศักดิ์สุรินทร์กลับมารักษาอาการป่วยที่ประเทศไทยมาโดยตลอด", "โดยก่อนที่จะมีการเคลื่อนกรงของพลายศักดิ์สุรินทร์ออกจากบริเวณคลังสินค้า<_>นายวราวุธ<_>ยังได้ให้น้ำแก่พลายศักดิ์สุรินทร์<_>และฉีดพ่นน้ำบริเวณกรงด้านนอก<_>เพื่อลดความร้อน<_>ก่อนยืนส่งขบวนของพลายศักดิ์สุรินทร์บริเวณทางออกคลังสินค้าเพื่อเดินทางต่อไปยังจุดกักโรค<_>ณ<_>สถาบันคชบาลแห่งชาติฯ<_>จังหวัดลำปาง<_>ซึ่งปลัดกระทรวงฯ<_>ได้เดินทางล่วงหน้าไปรอรับในเวลา<_>18.00<_>น.<_>พร้อมเฝ้าสังเกตการณ์การขนย้ายกรงและการนำพลายศักดิ์สุรินทร์ออกจากกรง<_>โดยมีทีมสัตวแพทย์ผู้เชี่ยวชาญ<_>และควาญช้างขององค์การอุตสาหกรรมป่าไม้<_>ดูแลอย่างใกล้ชิด<_>ซึ่งตามขั้นตอนจะต้องมีการกักกันโรคภายใน<_>30<_>วัน<_>มีการสังเกตอาการของช้างว่ามีสุขภาพแข็งแรง<_>สมบูรณ์ดีพอหรือไม่<_>ในการปรับตัวเข้ากับสภาพแวดล้อมใหม่ของประเทศไทย<_>ทั้งนี้<_>ประชาชนที่สนใจสามารถติดตามความเป็นอยู่ของ<_>\"พลายศักดิ์สุรินทร์\"<_>ผ่านกล้องวงจรปิด<_>ได้ทางเพจเฟซบุ๊ก<_>ศูนย์อนุรักษ์ช้างไทย<_>จ.ลำปาง<_>the<_>thai<_>elephant<_>conservation<_>center<_>lampang"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>ทส.<_>หารือเตรียมจัดประชุม<_>tcac<_>ครั้งที่<_>2<_>ปลายตุลาคมนี้", "content": ["ปลัด<_>ทส.<_>หารือเตรียมจัดประชุม<_>tcac<_>ครั้งที่<_>2<_>ปลายตุลาคมนี้", "วันที่<_>3<_>กรกฎาคม<_>2566<_>เวลา<_>13.30<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปกท.ทส)<_>เป็นประธานการประชุมเตรียมการจัดประชุมภาคีการขับเคลื่อนการปฏิบัติงานด้านการเปลี่ยนแปลงสภาพภูมิอากาศของไทย<_>ครั้งที่<_>2<_>(thailand<_>climate<_>action<_>conference:tcac)<_>โดยมีผู้แทนจากหน่วยงานทั้งภายในและภายนอก<_>ทส.<_>เข้าร่วมประชุม<_>ณ<_>ห้องประชุม<_>ชั้น<_>17<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม", "ที่ประชุมฯ<_>ได้ร่วมกันหารือการเตรียมความพร้อมในการจัดการประชุม<_>tcac<_>ครั้งที่<_>2<_>ที่กำหนดจะจัดขึ้นในช่วงปลายเดือนตุลาคม<_>2566<_>นี้<_>ทั้งเรื่องสถานที่การจัดงาน<_>แนวคิดหลักและรูปแบบการจัดกิจกรรม<_>แผนการดำเนินการ<_>ตลอดจนการบูรณาการระหว่างภาคีเครือข่ายและภาคเอกชนที่มีการดำเนินงานด้านการเปลี่ยนแปลงสภาพภูมิอากาศ<_>เพื่อเผยแพร่องค์ความรู้และความสำคัญด้านการเปลี่ยนแปลงสภาพภูมิอากาศต่อสาธารณชน<_>ให้ร่วมกันขับเคลื่อนการดำเนินงานของประเทศไทยให้เกิดผลเป็นรูปธรรม<_>มุ่งสู่เป้าหมายความเป็นกลางทางคาร์บอน<_>ภายในปี<_>ค.ศ.2050<_>และการบรรลุเป้าหมายการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>ภายในปี<_>ค.ศ.2065<_>และส่งเสริมให้เกิดความร่วมมือระดับอาเซียน<_>ต่อไป"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-๔<_>กรกฎาคม<_>วันคล้ายวันประสูติ<_>สมเด็จพระเจ้าน้องนางเธอ<_>เจ้าฟ้าจุฬาภรณวลัยลักษณ์<_>อัครราชกุมารี<_>กรมพระศรีสวางควัฒน<_>วรขัตติยราชนารี", "content": ["๔<_>กรกฎาคม<_>วันคล้ายวันประสูติ<_>สมเด็จพระเจ้าน้องนางเธอ<_>เจ้าฟ้าจุฬาภรณวลัยลักษณ์<_>อัครราชกุมารี<_>กรมพระศรีสวางควัฒน<_>วรขัตติยราชนารี"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการจัดหางาน<_>เตือนภัย!<_>facebook<_>\"กรมจัดหางาน\"<_>ไม่ใช่เพจของหน่วยงานราชการ", "content": ["กรมการจัดหางาน<_>เตือนภัย!<_>facebook<_>\"กรมจัดหางาน\"<_>ไม่ใช่เพจของหน่วยงานราชการ", "อธิบดีกรมการจัดหางาน<_>ห่วงคนหางานหลงเชื่อเพจปลอม<_>ใช้ชื่อ<_>“กรมจัดหางาน”<_>ประกาศรับสมัครงาน<_>ย้ำจะดำเนินคดีเอาผิดให้ถึงที่สุด", "นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>ปัจจุบันสื่อออนไลน์เข้ามามีบทบาทและอิทธิพลในการสื่อสารมากขึ้น<_>ทำให้มิจฉาชีพมีการปรับรูปแบบการหลอกลวงไปตามบริบททางสังคม<_>ล่าสุดมีการทำเพจ<_>facebook<_>ปลอม<_>ใช้โลโก้กรมการจัดหางานเป็นรูปโปรไฟล์<_>และใช้ชื่อเพจว่า<_>“กรมจัดหางาน”<_>ซึ่งหากอ่านผ่าน<_>ๆ<_>จะคล้ายกับเพจของหน่วยงานที่ชื่อว่า<_>“กรมการจัดหางาน”<_>เพื่อสร้างความน่าเชื่อถือ<_>โดยอ้างว่ามีการรับสมัครงานทั้งในประเทศและต่างประเทศผ่านเพจปลอมดังกล่าว<_>เมื่อประชาชนที่กำลังหางานหลงเชื่อ<_>ส่งข้อความติดต่อ<_>แอดมินจะขอชื่อ<_>นามสกุล<_>เบอร์โทรศัพท์<_>หลอกล่อให้ทำธุรกรรมทางการเงิน<_>จึงขอแจ้งเตือนประชาชนอย่าหลงเชื่อโดยเด็ดขาดเนื่องจากกรมการจัดหางานไม่มีนโยบายขอประวัติส่วนตัวผู้สมัครงานผ่านแอปพลิเคชั่น<_>facebook<_>line<_>หรือ<_>twitter<_>หากพบพฤติการณ์ดังกล่าวให้ติดต่อสอบถามกับกรมการจัดหางานโดยตรง<_>ที่สายด่วน<_>1506<_>กด<_>2<_>กรมการจัดหางาน", "“กรมการจัดหางานจะแจ้งความร้องทุกข์และดำเนินคดีต่อผู้กระทำความผิดตามกฎหมายให้ถึงที่สุด<_>โดยการกระทำดังกล่าวมีความผิดฐานนำเข้าข้อมูลเท็จ\"<_>ตามพ.ร.บ.ว่าด้วยการกระทำความผิดเกี่ยวกับคอมพิวเตอร์<_>พ.ศ.<_>2550<_>และที่แก้ไขเพิ่มเติม<_>ซึ่งต้องระวางโทษจําคุกไม่เกินห้าปี<_>หรือปรับไม่เกินหนึ่งแสนบาท<_>หรือทั้งจําทั้งปรับ<_>และตามพระราชบัญญัติเครื่องหมายราชการ<_>พ.ศ.<_>2482<_>ระบุว่า<_>ห้ามมิให้บุคคลใดใช้เครื่องหมายราชการ<_>เว้นแต่หน่วยราชการที่กำหนดเครื่องหมายนั้นจะอนุญาต<_>และ<_>ห้ามมิให้ผู้ใดปลอมหรือเลียนเครื่องหมายราชการ<_>ไม่ว่าจะเป็นสีใด<_>หรือทำด้วยวิธีใด<_>ๆ<_>หรือทำให้ปรากฏที่วัตถุหรือสินค้าใดๆ<_>ก็ตาม<_>หากฝ่าฝืนมีโทษจำคุกไม่เกิน<_>1<_>ปี<_>และปรับไม่เกิน<_>2,000<_>บาท”<_>อธิบดีกรมการจัดหางาน<_>กล่าว", "ทั้งนี้<_>ผู้ที่ประสบปัญหาสามารถแจ้งความดำเนินคดีที่สถานีตำรวจ<_>สำนักงานจัดหางานจังหวัด<_>หรือสำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>-<_>10<_>ตามท้องที่ที่เกิดเหตุ<_>หรือแจ้งเบาะแสได้ที่กองทะเบียนจัดหางานกลางและคุ้มครองคนหางาน<_>โทร.<_>02<_>254<_>6763<_>หรือกองนิติการ<_>โทร.<_>02<_>245<_>6439<_>หรือสอบถามเพิ่มเติมได้ที่สายด่วนกระทรวงแรงงาน<_>โทร.<_>1506<_>กด<_>2<_>กรมการจัดงาน<_>และสำหรับผู้ที่ต้องการมีงานทำ<_>สามารถใช้บริการผ่านเว็บไชต์<_>ไทยมีงานทำ.doe.go.th<_>หรือทาง<_>mobile<_>application<_>\"ไทยมีงานทำ\""]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงมหาดไทย<_>จัดพิธีทำบุญตักบาตรถวายพระกุศลและพิธีถวายพระพร<_>เนื่องในโอกาสวันคล้ายวันประสูติ<_>สมเด็จเจ้าฟ้า<_>ฯ<_>กรมพระศรีสวางควัฒน<_>วรขัตติยราชนารี<_>4<_>กรกฎาคม<_>2566", "content": ["กระทรวงมหาดไทย<_>จัดพิธีทำบุญตักบาตรถวายพระกุศลและพิธีถวายพระพร<_>เนื่องในโอกาสวันคล้ายวันประสูติ<_>สมเด็จเจ้าฟ้า<_>ฯ<_>กรมพระศรีสวางควัฒน<_>วรขัตติยราชนารี<_>4<_>กรกฎาคม<_>2566", "กระทรวงมหาดไทย<_>จัดพิธีทำบุญตักบาตรถวายพระกุศลและพิธีถวายพระพร<_>เนื่องในโอกาสวันคล้ายวันประสูติ<_>สมเด็จพระเจ้าน้องนางเธอ<_>เจ้าฟ้าจุฬาภรณวลัยลักษณ์<_>อัครราชกุมารี<_>กรมพระศรีสวางควัฒน<_>วรขัตติยราชนารี<_>4<_>กรกฎาคม<_>2566", "วันนี้<_>(4<_>ก.ค.<_>66)<_>เวลา<_>06:30<_>น.<_>ที่วัดราชบพิธสถิตมหาสีมาราม<_>ราชวรวิหาร<_>เขตพระนคร<_>กรุงเทพฯ<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.<_>วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เป็นประธานพิธีทำบุญตักบาตรถวายพระกุศลและพิธีถวายพระพร<_>เนื่องในโอกาสวันคล้ายวันประสูติ<_>สมเด็จพระเจ้าน้องนางเธอ<_>เจ้าฟ้าจุฬาภรณวลัยลักษณ์<_>อัครราชกุมารี<_>กรมพระศรีสวางควัฒน<_>วรขัตติยราชนารี<_>4<_>กรกฎาคม<_>2566<_>โดยมี<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>นายสมคิด<_>จันทมฤก<_>นายโชตินรินทร์<_>เกิดสม<_>รองปลัดกระทรวงมหาดไทย<_>นายบุญธรรม<_>เลิศสุขีเกษม<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายเปลี่ยน<_>แก้วฤทธิ์<_>รองอธิบดีกรมที่ดิน<_>นายปรีชา<_>เดชพันธุ์<_>นายอำพล<_>พงศ์สุวรรณ<_>นายพิเชษฐ์<_>ปาณะพงศ์<_>นายสมภพ<_>สมิตะสิริ<_>นายอนุพงศ์<_>สุขสมนิตย์<_>ผู้ตรวจราชการกระทรวงมหาดไทย<_>ผู้แทนหน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>นางกุลทรัพย์<_>ชื่นโกสุม<_>นางศลิษา<_>ภิรมย์รัตน์<_>นางจิณณารัชช์<_>สัมพันธรัตน์<_>อุปนายกสมาคมแม่บ้านมหาดไทย<_>ข้าราชการ<_>พนักงานรัฐวิสาหกิจ<_>คณะกรรมการสมาคมแม่บ้านมหาดไทย<_>และภาคีเครือข่าย<_>ร่วมพิธี", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.<_>วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>นำผู้ร่วมพิธีถวายราชสักการะพระบรมราชานุสาวรีย์<_>พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>และตักบาตรพระสงฆ์และสามเณร<_>จำนวน<_>20<_>รูป<_>เพื่อถวายเป็นพระกุศล<_>โดยได้รับเมตตาจาก<_>ท่านเจ้าคุณพระเทพวัชรเมธี<_>อธิการบดีมหาวิทยาลัยมหามกุฏราชวิทยาลัย<_>ผู้ช่วยเลขานุการสมเด็จพระสังฆราช<_>รองเจ้าคณะภาค<_>6-7<_>(ธรรมยุต)<_>ผู้ช่วยเจ้าอาวาสวัดราชบพิธสถิตมหาสีมาราม<_>นำพระภิกษุสงฆ์<_>สามเณร<_>เดินบิณฑบาต<_>เสร็จแล้ว<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ถวายธูปเทียนแพ<_>เบื้องหน้าพระรูป<_>สมเด็จพระเจ้าน้องนางเธอ<_>เจ้าฟ้าจุฬาภรณวลัยลักษณ์<_>อัครราชกุมารี<_>กรมพระศรีสวางควัฒน<_>วรขัตติยราชนารี<_>จากนั้น<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และ<_>ดร.<_>วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>วางแจกันดอกไม้เบื้องหน้าพระรูป<_>สมเด็จพระเจ้าน้องนางเธอ<_>เจ้าฟ้าจุฬาภรณวลัยลักษณ์<_>อัครราชกุมารี<_>กรมพระศรีสวางควัฒน<_>วรขัตติยราชนารี", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นำผู้ร่วมพิธีฯ<_>กล่าวถวายพระพร<_>สมเด็จพระเจ้าน้องนางเธอ<_>เจ้าฟ้าจุฬาภรณวลัยลักษณ์<_>อัครราชกุมารี<_>กรมพระศรีสวางควัฒน<_>วรขัตติยราชนารี<_>โดยมีใจความสำคัญว่า<_>ตลอดระยะเวลาที่ผ่านมา<_>สมเด็จพระเจ้าน้องนางเธอ<_>เจ้าฟ้าจุฬาภรณวลัยลักษณ์<_>อัครราชกุมารี<_>กรมพระศรีสวางควัฒน<_>วรขัตติยราชนารี<_>ได้ทรงอุทิศพระองค์ปฏิบัติพระกรณียกิจนานัปการ<_>ด้วยพระวิริยะอุตสาหะเพื่อบำบัดทุกข์<_>บำรุงสุข<_>แก่พสกนิกรชาวไทย<_>โดยเฉพาะอย่างยิ่งการสืบสานพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่ทรงมุ่งหวังให้ประชาชนมีความสุข<_>อยู่ดีกินดี<_>มีความเจริญก้าวหน้าทัดเทียมอารยประเทศ<_>ในด้านวิทยาศาสตร์และการแพทย์<_>ทรงแลกเปลี่ยนความร่วมมือกับต่างประเทศในการพัฒนาวิทยาศาสตร์<_>ทำให้เป็นที่ประจักษ์ของชาวโลก<_>ทรงมีพระดำริให้จัดตั้งวิทยาลัยวิทยาศาสตร์การแพทย์เจ้าฟ้าจุฬาภรณ์<_>ราชวิทยาลัยจุฬาภรณ์<_>ขึ้น<_>เพื่อผลิตแพทย์และบุคลากรทางการแพทย์ในสาขาที่ขาดแคลนที่มีความพร้อมที่จะอุทิศตนเพื่อให้บริการทางการแพทย์<_>และดูแลรักษาประชาชนด้วยจิตเมตตา<_>ทั้งในเขตเมืองและในชนบทที่ห่างไกล<_>โดยทรงมุ่งหวังให้ประชาชนชาวไทยได้รับการดูแลด้านสุขภาพอย่างเท่าเทียมกัน<_>ไม่เหลื่อมล้ำ<_>ทรงก่อตั้งสถาบันวิจัยจุฬาภรณ์<_>เพื่อส่งเสริมและสนับสนุนการศึกษาวิจัย<_>รวมทั้งทรงก่อตั้งโรงพยาบาลจุฬาภรณ์<_>เพื่อให้บริการทางการแพทย์แก่ผู้ป่วย<_>โดยเฉพาะผู้ป่วยมะเร็งที่ยากไร้<_>ทำให้ทรงได้รับการยกย่องเป็น<_>\"เจ้าฟ้านักวิทยาศาสตร์\"<_>นอกจากนี้<_>ยังทรงดำรงตำแหน่งประธานกิตติมศักดิ์มูลนิธิแพทย์อาสาสมเด็จพระศรีนครินทราบรมราชชนนี<_>(พอ.สว)<_>และได้เสด็จไปทรงร่วมกับหน่วยแพทย์เคลื่อนที่มูลนิธิ<_>พอ.สว.<_>ให้การรักษาแก่ผู้ป่วยทุกภูมิภาคของประเทศ<_>ทั้งทรงมีพระเมตตาไปถึงสุขภาพของสัตว์เลี้ยง<_>และสัตว์จรจัดไร้ที่พึ่งให้ปลอดจากโรคติดต่อร้ายแรงมาสู่คน<_>โดยทรงขับเคลื่อนการดำเนินโครงการ<_>\"สัตว์ปลอดโรค<_>คนปลอดภัย<_>จากโรคพิษสุนัขบ้า\"<_>ทรงมีพระประสงค์ให้โรคพิษสุนัขบ้าหมดไปจากประเทศไทยอย่างยั่งยืน<_>ตามแนวทางขององค์การอนามัยโลก", "\"เนื่องในโอกาสอันเป็นมงคลนี้<_>กระทรวงมหาดไทย<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันถวายความจงรักภักดี<_>ด้วยการปฏิบัติบูชาผ่านกิจกรรมจิตอาสาเราทำความ<_>ดี<_>ด้วยหัวใจ<_>ในทุกจังหวัด<_>ทั่วประเทศ<_>และร่วมลงนามถวายพระพร<_>สมเด็จพระเจ้าน้องนางเธอ<_>เจ้าฟ้าจุฬาภรณวลัยลักษณ์<_>อัครราชกุมารี<_>กรมพระศรีสวางควัฒน<_>วรขัตติยราชนารี<_>เนื่องในโอกาสวันคล้ายวันประสูติ<_>วันที่<_>4<_>กรกฎาคม<_>2566<_>ผ่านระบบออนไลน์<_>ที่เว็บไซต์หน่วยราชการในพระองค์<_>https://wellwishes.royaloffice.th/index.php/home/index/27<_>ระหว่างวันที่<_>3<_>-<_>5<_>กรกฎาคม<_>2566<_>โดยพร้อมเพรียงกัน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สมัครด่วน!!<_>กกจ.<_>รับสมัครคนหางานทำงานมาเก๊า<_>เงินเดือนสูงสุด<_>8<_>หมื่นบาท<_>ปิดรับสมัคร<_>7<_>ก.ค.<_>นี้", "content": ["สมัครด่วน!!<_>กกจ.<_>รับสมัครคนหางานทำงานมาเก๊า<_>เงินเดือนสูงสุด<_>8<_>หมื่นบาท<_>ปิดรับสมัคร<_>7<_>ก.ค.<_>นี้", "กรมการจัดหางาน<_>รับสมัคร<_>ฝ่ายบริการลูกค้า<_>พนักงานต้อนรับลูกค้าวีไอพี<_>กัปตัน<_>ฝ่ายต้อนรับวีไอพี<_>พนักงานนวดสปา<_>นวดฝ่าเท้า<_>พนักงานเสิร์ฟ<_>บาร์เทนเดอร์/บาร์แอทเทนแดน<_>รวม<_>41<_>อัตรา<_>ทำงานมาเก๊า", "เงินเดือนสูงสุด<_>86,600<_>บาท<_>ฟรีค่าโดยสารเครื่องบินไป<_>-<_>กลับ<_>พร้อมสวัสดิการตามกฎหมาย<_>สมัครได้ตั้งแต่บัดนี้ถึง<_>7<_>ก.ค.<_>66<_>ไม่เว้นวันหยุดราชการ", "นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>กรมการจัดหางาน<_>เปิดรับสมัครคนไทยไปทำงานในเขตบริหารพิเศษมาเก๊า<_>จำนวน<_>8<_>ตำแหน่ง<_>รวม<_>41<_>อัตรา<_>ได้แก่<_>พนักงานฝ่ายบริการลูกค้า<_>จำนวน<_>5<_>อัตรา<_>พนักงานต้อนรับลูกค้าวีไอพี<_>จำนวน<_>5<_>อัตรา<_>กัปตัน<_>จำนวน<_>5<_>อัตรา<_>พนักงานฝ่ายต้อนรับวีไอพี<_>จำนวน<_>5<_>อัตรา<_>พนักงานนวดสปา<_>จำนวน<_>6<_>อัตรา<_>พนักงานนวด-ฝ่าเท้า<_>จำนวน<_>5<_>อัตรา<_>พนักงานเสิร์ฟ<_>จำนวน<_>5<_>อัตรา<_>และบาร์เทนเดอร์/บาร์แอทเทนแดน<_>จำนวน<_>5<_>อัตรา<_>กับนายจ้าง<_>บริษัท<_>galaxy<_>entertainment<_>group<_>ซึ่งประกอบกิจการโรงแรม<_>คาสิโน<_>และร้านอาหาร<_>เงินเดือนอยู่ระหว่าง<_>49,795<_>-<_>86,600<_>บาท<_>โดยนายจ้างจะจ่ายค่าโดยสารเครื่องบินไป<_>-<_>กลับ<_>เมื่อทำงานสิ้นสุดสัญญาจ้าง<_>ช่วยจ่ายค่าที่พักเดือนละ<_>500<_>เหรียญมาเก๊า<_>จัดอาหารในช่วงเวลาทำงาน<_>ทำประกันสุขภาพ<_>และสวัสดิการอื่นๆ<_>ตามกฎหมายแรงงานมาเก๊ากำหนด<_>ผู้ที่สนใจสามารถศึกษารายละเอียดการสมัครสอบ<_>และยื่นใบสมัครทางอีเมล<_>ได้ตั้งแต่บัดนี้จนถึงวันที่<_>7<_>กรกฎาคม<_>2566<_>ไม่เว้นวันหยุดราชการ<_>โดยสามารถดาวน์โหลดแบบฟอร์มใบสมัคร<_>และศึกษารายละเอียดได้ที่<_>เว็บไซต์<_>www.doe.go.th/overseas<_>หัวข้อ<_>“ข่าวประกาศรับสมัคร\"", "นายไพโรจน์<_>กล่าวว่า<_>สำหรับตำแหน่งงาน<_>และคุณสมบัติที่นายจ้างบริษัท<_>galaxy<_>entertainment<_>group<_>ต้องการจะต้องเชี่ยวชาญการสื่อสารภาษาไทยและจีนกลาง<_>สามารถพูดภาษาอังกฤษได้<_>มีใจรักการบริการ<_>สามารถทำงานเป็นกะได้<_>และมีประสบการณ์การทำงานในตำแหน่งที่สมัคร<_>โดยทั้ง<_>8<_>ตำแหน่ง<_>มีอัตราเงินเดือน<_>ดังนี้", "1.<_>พนักงานฝ่ายบริการลูกค้า<_>(host-<_>customer<_>service)<_>เพศหญิง<_>อายุระหว่าง<_>21<_>-<_>35<_>ปี<_>จำนวน<_>5<_>อัตรา<_>ค่าจ้างเดือนละ<_>20,000<_>เหรียญมาเก๊า<_>หรือประมาณ<_>86,600<_>บาท", "2.<_>พนักงานต้อนรับลูกค้าวีไอพี<_>(service<_>ambassador)<_>ในแผนกอาหารและเครื่องดื่ม<_>เพศหญิง<_>อายุระหว่าง<_>21<_>-<_>32<_>ปี<_>ส่วนสูง<_>165<_>เซนติเมตรขึ้นไป<_>จำนวน<_>5<_>อัตรา<_>ค่าจ้างเดือนละ<_>16,000<_>–<_>18,000<_>เหรียญมาเก๊า<_>หรือประมาณ<_>69,280<_>–<_>77,940<_>บาท", "3.<_>กัปตัน<_>(captain)<_>อายุระหว่าง<_>25<_>-<_>35<_>ปี<_>จำนวน<_>5<_>อัตรา<_>ค่าจ้างเดือนละ<_>15,000<_>เหรียญมาเก๊า<_>หรือประมาณ<_>64,950<_>บาท", "4.<_>พนักงานฝ่ายต้อนรับวีไอพี<_>(welcome<_>ambassador)<_>ในแผนกโรงแรม<_>การจัดประชุม<_>และนิทรรศการ<_>เพศหญิง<_>อายุระหว่าง<_>21<_>–<_>29<_>ปี<_>ส่วนสูง<_>170<_>เซนติเมตรขึ้นไป<_>น้ำหนัก<_>48<_>-<_>55<_>กิโลกรัม<_>ไม่มีรอยแผลเป็น<_>และรอยสัก<_>จำนวน<_>5<_>อัตรา<_>ค่าจ้างเดือนละ<_>14,000<_>เหรียญมาเก๊า<_>หรือประมาณ<_>60,620<_>บาท", "5.<_>พนักงานนวดสปา<_>(spa<_>therapist)<_>เพศหญิงสัญชาติไทย<_>อายุไม่เกิน<_>40<_>ปี<_>จำนวน<_>6<_>อัตรา<_>ค่าจ้างเดือนละ<_>13,900<_>เหรียญมาเก๊า<_>หรือประมาณ<_>60,187<_>บาท", "6.<_>พนักงานนวด<_>–<_>ฝ่าเท้า<_>(masseur-foot<_>hub)<_>เพศหญิง<_>อายุระหว่าง<_>21<_>-<_>45<_>ปี<_>จำนวน<_>5<_>อัตรา<_>ค่าจ้างเดือนละ<_>13,000<_>เหรียญมาเก๊า<_>หรือประมาณ<_>56,290<_>บาท", "7.<_>พนักงานเสิร์ฟ<_>(service<_>agent)<_>เพศหญิง<_>อายุระหว่าง<_>21<_>-<_>32<_>ปี<_>จำนวน<_>5<_>อัตรา<_>ค่าจ้างเดือนละ<_>11,500<_>เหรียญมาเก๊า<_>หรือประมาณ<_>49,795<_>บาท", "8.<_>บาร์เทนเดอร์/บาร์แอทเทนแดน<_>(bartender/bar<_>attendant)<_>เพศชาย<_>อายุระหว่าง<_>21<_>-<_>35<_>ปี<_>จำนวน<_>5<_>อัตรา<_>ค่าจ้างเดือนละ<_>11,500<_>เหรียญมาเก๊า<_>หรือประมาณ<_>49,795<_>บาท", "อธิบดีกรมการจัดหางาน<_>กล่าวเพิ่มเติมว่า<_>การรับสมัครในครั้งนี้เป็นการดำเนินการเพื่อจัดส่งคนหางาน<_>ไปทำงานต่างประเทศ<_>โดยวิธีรัฐจัดส่ง<_>คนหางานไม่เสียค่าสมัครหรือค่าบริการใดๆทั้งสิ้น<_>ผู้ที่ได้รับการคัดเลือกให้ไปทำงานจ่ายเพียงค่าใช้จ่ายที่จำเป็น<_>ได้แก่<_>ค่าถ่ายรูป<_>ค่าทำหนังสือเดินทาง<_>(กรณียังไม่มี)<_>ค่าตรวจสุขภาพ<_>ค่าตรวจสอบประวัติอาชญากรรม<_>และค่าสมัครสมาชิกกองทุนเพื่อช่วยเหลือคนหางานไปทำงานในต่างประเทศ<_>รวมค่าใช้จ่าย<_>ประมาณ<_>5,500<_>บาท<_>โดยผู้ที่สนใจสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่<_>สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>-<_>10<_>หรือกองบริหารแรงงานไทยไปต่างประเทศ<_>หมายเลขโทรศัพท์<_>0<_>2245<_>1034<_>หรือสายด่วนกระทรวงแรงงาน<_>โทร.<_>1506<_>กด<_>2<_>กรมการจัดหางาน<_>ในวันและเวลาราชการ"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองเพชรบุรี<_>เปิดการฝึกอบรมตามโครงการช่วยเหลือผู้เสพ/ผู้ติดยาเสพติดของศูนย์ฟื้นฟูสภาพทางสังคมจังหวัด<_>พื้นที่อำเภอท่ายาง", "content": ["พ่อเมืองเพชรบุรี<_>เปิดการฝึกอบรมตามโครงการช่วยเหลือผู้เสพ/ผู้ติดยาเสพติดของศูนย์ฟื้นฟูสภาพทางสังคมจังหวัด<_>พื้นที่อำเภอท่ายาง", "พ่อเมืองเพชรบุรี<_>เปิดการฝึกอบรมตามโครงการช่วยเหลือผู้เสพ/ผู้ติดยาเสพติดของศูนย์ฟื้นฟูสภาพทางสังคมจังหวัด<_>พื้นที่อำเภอท่ายาง<_>เน้นย้ำผู้เข้าอบรม<_>“ชีวิตทั้งชีวิตจะมาจบชีวิตเพราะยาเสพติดไม่ได้”<_>พร้อมยืนยันว่า<_>ทุกภาคส่วนยินดีและเต็มใจให้ทุกคนได้กลับมา", "พ่อเมืองเพชรบุรี<_>เปิดการฝึกอบรมตามโครงการช่วยเหลือผู้เสพ/ผู้ติดยาเสพติดของศูนย์ฟื้นฟูสภาพทางสังคมจังหวัด<_>พื้นที่อำเภอท่ายาง<_>เน้นย้ำผู้เข้าอบรม<_>“ชีวิตทั้งชีวิตจะมาจบชีวิตเพราะยาเสพติดไม่ได้”<_>พร้อมยืนยันว่า<_>ทุกภาคส่วนยินดีและเต็มใจในการทำให้ทุกคนได้กลับมาใช้ชีวิตร่วมกับคนในสังคมได้อย่างเป็นปกติสุข<_>มีงาน<_>มีอาชีพ<_>มีรายได้<_>เพื่อสร้างสรรค์สังคมเพชรบุรีให้เป็นสังคมแห่งความสุขที่ยั่งยืนร่วมกัน", "วันนี้<_>(4<_>ก.ค.<_>66)<_>นายณัฏฐชัย<_>นําพูลสุขสันติ์<_>ผู้ว่าราชการจังหวัดเพชรบุรี<_>เปิดเผยว่า<_>จังหวัดเพชรบุรีได้จัดฝึกอบรมตามโครงการช่วยเหลือผู้เสพ/ผู้ติดยาเสพติดของศูนย์ฟื้นฟูสภาพทางสังคมจังหวัดเพชรบุรี<_>สาขาอำเภอท่ายาง<_>โดยได้รับความเมตตาจากพระครูสารธรรมนิเทศ<_>เจ้าคณะตำบลท่ายาง<_>เข้าร่วมพิธีฯ<_>โดยมี<_>นายจงรัก<_>เพชรเสน<_>นายอำเภอท่ายาง<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>และทีมวิทยากร<_>ร่วมเป็นสักขีพยานในพิธีเปิด<_>ณ<_>วัดชายนา<_>ตำบลบ้านในดง<_>อำเภอท่ายาง<_>จังหวัดเพชรบุรี", "นายณัฏฐชัย<_>นําพูลสุขสันติ์<_>ผู้ว่าเพชรบุรี<_>เปิดเผยว่า<_>ตามที่รัฐบาลได้ประกาศให้ปัญหายาเสพติดเป็นวาระแห่งชาติ<_>โดยมอบหมายให้กระทรวงมหาดไทย<_>เป็นหน่วยงานหลักในการบูรณาการเชิงรุกเพื่อแก้ไขปัญหาในระดับพื้นที่ร่วมกับกระทรวงสาธารณสุข<_>สำนักงานตำรวจแห่งชาติ<_>และสำนักงานคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>ซึ่งจังหวัดเพชรบุรี<_>ได้จัดทำโครงการช่วยเหลือผู้เสพ/ผู้ติดยาเสพติดของศูนย์ฟื้นฟูสภาพทางสังคมจังหวัด<_>เพื่อขับเคลื่อนวาระแห่งชาติด้านการป้องกันปราบปรามยาเสพติดตามนโยบายของรัฐบาลและกระทรวงมหาดไทย<_>เพื่อลด<_>demand<_>side<_>และ<_>supply<_>side<_>โดยการจับกุมตัวผู้ค้ายาเสพติดและเครือข่ายมาดำเนินคดียาเสพติดตามกฎหมายและนำผู้เสพยาเสพติดทั้งรายเดิมและรายใหม่<_>เข้าสู่กระบวนการบำบัดรักษา<_>และฟื้นฟูสภาพทางสังคม<_>โดยใช้กระบวนการมีส่วนร่วมของทุกภาคส่วน<_>จัดกิจกรรมต่าง<_>ๆ<_>เสริมสร้างความแข็งแรงของสุขภาพร่างกาย<_>ความเข้มแข็งของจิตใจ<_>และการปรับเปลี่ยนทัศนคติ<_>และสร้างความเข้าใจ<_>รวมถึงการส่งเสริมและฝึกฝนให้ผู้เข้ารับการอบรมมีความรู้ด้านทักษะอาชีพ<_>ต่อยอดให้ผู้เข้ารับการฝึกอบรมสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>สามารถสร้างงาน<_>สร้างรายได้<_>สร้างอาชีพ<_>และสามารถกลับคืนสู่สังคมได้อย่างปกติสุข", "“จังหวัดเพชรบุรี<_>ได้กำหนดแนวทางการขับเคลื่อนแผนปฏิบัติการป้องกันและแก้ไขปัญหายาเสพติด<_>โดยการพัฒนาโปรแกรมการบำบัดฟื้นฟูผู้เสพยาเสพติดให้มีหลักสูตรที่เหมาะสม<_>เริ่มตั้งแต่การค้นหา<_>คัดกรอง<_>จำแนกผู้เสพ<_>ผู้ติดยาเสพติด<_>และนำเข้าสู่กระบวนการบำบัดรักษาแบบระบบสมัครใจ<_>และดำเนินโครงการช่วยเหลือผู้เสพ/ผู้ติดยาเสพติดของศูนย์ฟื้นฟูสภาพทางสังคมจังหวัดเพชรบุรี<_>ด้วยการจัดโครงการอบรมเพื่อช่วยเหลือผู้ใช้ยาเสพติด/ผู้ติดยาเสพติด<_>ระหว่างวันที่<_>28<_>มิถุนายน<_>-<_>12<_>กรกฎาคม<_>2566<_>มีผู้เข้ารับการอบรม<_>จำนวน<_>50<_>ราย<_>โดยได้รับเมตตาจากพระครูสารธรรมนิเทศ<_>เจ้าคณะตำบลท่ายาง<_>เมตตาแสดงธรรมเทศนา<_>ให้ข้อคิดแก่ผู้เข้าร่วมโครงการ<_>ตลอดจนการทำกิจกรรมฝึกสมาธิ<_>สวดมนต์<_>ตามหลักศาสนา<_>ทำให้ผู้เข้ารับการอบรมฯ<_>ซึมซับหลักธรรมคำสอนของพระพุทธศาสนา<_>เกิดทัศนคติเชิงสร้างสรรค์<_>สร้างแรงบันดาลใจในการรังสรรค์สิ่งที่ดีให้แก่ตนเอง<_>ครอบครัวและสังคม<_>ทำให้ผู้เสพ/ผู้ติดยาเสพติดที่เข้ารับการอบรมเห็นคุณค่าของการทำความดี<_>เกรงกลัวและไม่อยากข้องเกี่ยวกับสิ่งไม่ดี<_>ไม่กลับไปยุ่งเกี่ยวกับยาเสพติดซ้ำอีก<_>สามารถกลับคืนสู่ครอบครัว/ชุมชน<_>เพื่อเป็นกำลังสำคัญในการพัฒนาประเทศและเป็นคนดีของสังคม<_>และหลังจากการอบรมฯ<_>แล้วเสร็จ<_>ทางอำเภอได้ตั้งทีมงานระดับอำเภอ<_>ตำบล<_>หมู่บ้าน<_>คุ้ม<_>ในการให้ความช่วยเหลือ<_>ให้คำแนะนำ<_>พร้อมทั้งเฝ้าดูแลติดตาม<_>ให้คำปรึกษาตลอดระยะเวลา<_>5<_>ปี<_>และส่งข้อมูลให้ศูนย์ฟื้นฟูสภาพทางสังคมจังหวัดเพชรบุรี<_>เพื่อขอคำปรึกษาและขอความช่วยเหลืออีกทางหนึ่ง”<_>ผวจ.เพชรบุรี<_>กล่าว", "นายณัฏฐชัย<_>นำพูลสุขสันติ์<_>ผู้ว่าราชการจังหวัดเพชรบุรี<_>กล่าวเพิ่มเติมว่า<_>ภาคีเครือข่ายในพื้นที่จังหวัดเพชรบุรีล้วนมีความความห่วงใยและเป็นกำลังใจให้ผู้ติดยาเสพติดที่เข้ารับการบำบัดรักษา<_>เพราะทุกคนเป็นเหมือนญาติมิตร<_>ญาติพี่น้องที่ต้องช่วยเหลือดูแลกันและกัน<_>พร้อมทั้งได้กล่าวย้ำเตือนว่า<_>ต้องคิดให้รอบคอบ<_>มีสติ<_>เพราะ<_>“ชีวิตทั้งชีวิตจะมาจบชีวิตเพราะยาเสพติดไม่ได้”<_>ถ้าชีวิตดับ<_>ต้องติดคุก<_>ติดตาราง<_>ที่สำคัญทำร้ายหัวใจคนที่รักเราและคนที่เรารัก<_>และยังทำร้ายคนใกล้ชิดที่คนปกติไม่มีทางทำร้ายได้<_>และขอให้คิดอยู่เสมอว่ายังมีครอบครัวและคนที่เรารักยังรอเราอยู่<_>อย่าให้ยาเสพติดเป็นตัวกำหนดชีวิต<_>กลับตัวกลับใจ<_>ต้องเลิกให้ได้<_>เปลี่ยนชีวิตมาเป็นคนดีให้จงได้", "“ท้ายสุดนี้<_>ขอเรียนว่า<_>จังหวัดเพชรบุรี<_>ให้ความสำคัญในการแก้ไขปัญหายาเสพติดอย่างเข้มข้นต่อเนื่อง<_>ด้วยพลังแห่งการบูรณาการ<_>อันสอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืนของสหประชาชาติ<_>(un<_>sdgs)<_>ข้อที่<_>17<_>หรือ<_>partnership<_>โดยน้อมนำหลักการทรงงาน<_>คือ<_>\"บวร\"<_>บ้าน<_>วัด<_>ราชการ<_>ขับเคลื่อนในการแก้ไขปัญหายาเสพติด<_>รวมทั้งภาคีเครือข่ายอื่น<_>ๆ<_>ภาคเอกชน<_>พี่น้องประชาชนทุกคน<_>มาร่วมเป็นกำลังสำคัญในการช่วยให้ผู้หลงผิดกลับตัวกลับใจ<_>คืนคนดีสู่สังคม<_>รวมถึงแก้ไขปัญหายาเสพติดในทุกมิติ<_>โดยผู้ที่พบเบาะแสที่เกี่ยวข้องกับการค้ายาเสพติด<_>หรือพบเห็นผู้เสพยาเสพติดที่ต้องได้รับการบำบัดรักษา<_>หรือผู้ติดยาเสพติดประสงค์จะเข้ารับการฟื้นฟูสภาพทางสังคม<_>ขอให้แจ้งเจ้าหน้าที่ฝ่ายความมั่นคง<_>ฝ่ายปกครอง<_>ณ<_>ที่ว่าการอำเภอทุกแห่งทั่วประเทศ<_>หรือแจ้งกำนัน<_>ผู้ใหญ่บ้าน<_>หรือโทรสายด่วนศูนย์ดำรงธรรม<_>1567<_>ได้ตลอดเวลา”<_>นายณัฏฐชัย<_>กล่าวในช่วงท้าย"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานพิธีปิดโครงการทบทวนความรู้และเพิ่มความชำนาญการปฏิบัติงานพิธีฯ<_>หลักสูตรการซ่อมแซมบำรุงรักษาวัสดุอุปกรณ์และเครื่องเกียรติยศประกอบศพ", "content": ["ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานพิธีปิดโครงการทบทวนความรู้และเพิ่มความชำนาญการปฏิบัติงานพิธีฯ<_>หลักสูตรการซ่อมแซมบำรุงรักษาวัสดุอุปกรณ์และเครื่องเกียรติยศประกอบศพ", "ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานพิธีปิดโครงการทบทวนความรู้และเพิ่มความชำนาญการปฏิบัติงานพิธีฯ<_>หลักสูตรการซ่อมแซมบำรุงรักษาวัสดุอุปกรณ์และเครื่องเกียรติยศประกอบศพ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566", "เมื่อเร็วๆ<_>นี้<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานพิธีปิดโครงการทบทวนความรู้และเพิ่มความชำนาญการปฏิบัติงานพิธีฯ<_>หลักสูตรการซ่อมแซมบำรุงรักษาวัสดุอุปกรณ์และเครื่องเกียรติยศประกอบศพ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>โดยมี<_>นางสาวฐิต์ณัฐ<_>สมบัติศิริ<_>ผู้ช่วยปลัดกระทรวงวัฒนธรรม<_>นางสุภัทร<_>กิจเวช<_>ผู้ช่วยปลัดกระทรวงวัฒนธรรม<_>ผู้บริหาร<_>ผู้เชี่ยวชาญเฉพาะด้านช่างศิลปกรรม<_>ข้าราชการ<_>คณะวิทยากรสำนักช่างสิบหมู่<_>และเจ้าหน้าที่ปฏิบัติงานพิธี<_>กลุ่มอำนวยการพิธีการศพที่ได้รับพระราชทานกรุงเทพมหานคร<_>และกลุ่มอำนวยการพิธีการศพที่ได้รับพระราชทานที่<_>1-15<_>เข้าร่วม<_>ณ<_>สำนักช่างสิบหมู่<_>ตำบลศาลายา<_>อำเภอพุทธมณฑล<_>จังหวัดนครปฐม", "ในการนี้<_>ปลัดกระทรวงวัฒนธรรม<_>ได้มอบวุฒิบัตรให้กับผู้ผ่านการอบรมในโครงการดังกล่าว<_>จำนวน<_>72<_>ราย<_>ซึ่งได้ผ่านการอบรมตามวัตถุประสงค์และสามารถถ่ายทอดองค์ความรู้และทักษะการซ่อมแซม<_>บำรุงรักษาวัสดุอุปกรณ์<_>และเครื่องเกียรติยศประกอบศพให้กับผู้อื่นได้<_>มีความภาคภูมิใจและปฏิบัติหน้าที่ได้ถูกต้องตามธรรมเนียมราชประเพณีเพื่อเป็นเกียรติสูงสุดแก่ผู้วายชนม์ต่อไป", "นอกจากนี้<_>ปลัดกระทรวงวัฒนธรรม<_>ได้เข้าเยี่ยมชมการปฏิบัติงานและให้กำลังใจเจ้าหน้าที่ของกลุ่มงานช่างปิดทองประดับกระจก<_>และกลุ่มงานช่างแกะสลักและช่างไม้ประณีต<_>ณ<_>สำนักช่างสิบหมู่<_>ตำบลศาลายา<_>อำเภอพุทธมณฑล<_>จังหวัดนครปฐม", "ทั้งนี้<_>การฝึกอบรมดังกล่าว<_>ประกอบด้วย<_>การให้ความรู้เชิงปฏิบัติการ<_>เกี่ยวกับทักษะที่จำเป็นในการปฏิบัติงาน<_>ประกอบด้วยการทำแม่พิมพ์<_>การหล่อ<_>ชิ้นงานนูนต่ำ<_>และชิ้นงาน<_>3<_>มิติ<_>การปั้นซ่อมลวดลาย<_>การประกอบติดตั้งชิ้นงาน<_>ตามหลักวิชาการของกรมศิลปากร<_>โดยมีนายช่างผู้ทรงคุณวุฒิ<_>จากสำนักช่างสิบหมู่<_>กรมศิลปากร<_>เป็นวิทยากร"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​วธ.รวมใจเครือข่าย<_>76<_>จังหวัดจัดกิจกรรมเฉลิมพระเกียรติสมเด็จเจ้าฟ้าฯ<_>กรมพระศรีสวางควัฒน<_>วรขัตติยราชนารี<_>4<_>กรกฎาคม<_>2566<_>ทั่วไทย", "content": ["​วธ.รวมใจเครือข่าย<_>76<_>จังหวัดจัดกิจกรรมเฉลิมพระเกียรติสมเด็จเจ้าฟ้าฯ<_>กรมพระศรีสวางควัฒน<_>วรขัตติยราชนารี<_>4<_>กรกฎาคม<_>2566<_>ทั่วไทย", "​วธ.รวมใจเครือข่าย<_>76<_>จังหวัดจัดกิจกรรมเฉลิมพระเกียรติสมเด็จเจ้าฟ้าฯ<_>กรมพระศรีสวางควัฒน<_>วรขัตติยราชนารี<_>4<_>กรกฎาคม<_>2566<_>ทั่วไทย<_>จิตอาสาบำเพ็ญประโยชน์<_>ปลูกต้นไม้<_>เจริญพระพุทธมนต์<_>ถวายภัตตาหารแด่พระสงฆ์", "วธ.รวมใจเครือข่าย<_>76<_>จังหวัดจัดกิจกรรมเฉลิมพระเกียรติสมเด็จเจ้าฟ้าฯ<_>กรมพระศรีสวางควัฒน<_>วรขัตติยราชนารี<_>4<_>กรกฎาคม<_>2566<_>ทั่วไทย<_>จิตอาสาบำเพ็ญประโยชน์<_>ปลูกต้นไม้<_>เจริญพระพุทธมนต์<_>ถวายภัตตาหารแด่พระสงฆ์<_>เชิญชวนร่วมลงนามถวายพระพรผ่านสื่อออนไลน์ของหน่วยงานต่าง<_>ๆ", "วันที่<_>3<_>กรกฎาคม<_>2566<_>สมเด็จพระพุฒาจารย์<_>เจ้าคณะใหญ่หนตะวันออก<_>กรรมการมหาเถรสมาคม<_>เจ้าอาวาสวัดไตรมิตรวิทยารามวรวิหาร<_>เป็นประธานฝ่ายสงฆ์<_>นายอิทธิพล<_>คุณปลื้ม<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานฝ่ายฆราวาส<_>ในพิธีปลูกต้นไม้<_>เจริญพระพุทธมนต์<_>และถวายภัตตาหารเพลแด่พระภิกษุสงฆ์<_>เนื่องในโอกาสวันคล้ายวันประสูติ<_>สมเด็จพระเจ้าน้องนางเธอ<_>เจ้าฟ้าจุฬาภรณวลัยลักษณ์<_>อัครราชกุมารี<_>กรมพระศรีสวางควัฒน<_>วรขัตติยราชนารี<_>๔<_>กรกฎาคม<_>๒๕๖๖<_>โดยมี<_>พระวิเทศวชิรญาณ<_>วิ.<_>เจ้าอาวาสวัดป่าบรมธาตุราชสักการ<_>อินเดีย<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>นางยุถิกา<_>อิศรางกูร<_>ณ<_>อยุธยา<_>รองปลัดกระทรวงวัฒนธรรม<_>นางโชติกา<_>อัครกิจโสภากุล<_>รองปลัดกระทรวงวัฒนธรรม<_>นายชัยพล<_>สุขเอี่ยม<_>อธิบดีกรมการศาสนา<_>นายประสพ<_>เรียงเงิน<_>ผู้อำนวยการสำนักงานศิลปวัฒนธรรมร่วมสมัย<_>นายศุภมิตร<_>ชิณศรี<_>ผู้ว่าราชการจังหวัดสมุทรปราการ<_>ผู้บริหาร<_>ข้าราชการ<_>เจ้าหน้าที่<_>สื่อมวลชน<_>และประชาชน<_>เข้าร่วม<_>ณ<_>วัดสุวรรณภูมิพุทธชยันตี<_>อำเภอบางเสาธง<_>จังหวัดสมุทรปราการ", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>กระทรวงวัฒนธรรม<_>(วธ)<_>ร่วมกับหน่วยงานภาครัฐ<_>เอกชน<_>และเครือข่ายทางวัฒนธรรม<_>จัดกิจกรรมเฉลิมพระเกียรติสมเด็จพระเจ้าน้องนางเธอ<_>เจ้าฟ้าจุฬาภรณวลัยลักษณ์<_>อัครราชกุมารี<_>กรมพระศรีสวางควัฒน<_>วรขัตติยราชนารี<_>เนื่องในวันคล้ายวันประสูติ<_>วันที่<_>4<_>กรกฎาคม<_>2566<_>เพื่อน้อมสำนึกในพระกรุณาธิคุณที่พระองค์ทรงปฏิบัติพระกรณียกิจด้านต่าง<_>ๆ<_>ทั้งด้านวิทยาศาสตร์<_>งานวิจัยและเทคโนโลยี<_>การแพทย์และการสาธารณสุข<_>โครงการตามพระราชดำริ<_>เพื่อให้เป็นไปตามพระปณิธาน<_>รวมไปถึงพระกรณียกิจด้านศาสนา<_>ศิลปะ<_>วัฒนธรรมและดนตรี<_>เพื่อพัฒนาประเทศและยกระดับคุณภาพชีวิตก่อให้เกิดประโยชน์สุขแก่ประชาชนชาวไทย<_>โดยกิจกรรมเฉลิมพระเกียรติถือเป็นการเทิดทูนสถาบันชาติ<_>ศาสนาและพระมหากษัตริย์<_>เสริมสร้างค่านิยม<_>อัตลักษณ์ไทยและความเป็นไทย<_>สืบสาน<_>รักษาและต่อยอดมรดกทางศิลปวัฒนธรรม", "รมว.วธ.<_>กล่าวอีกว่า<_>สำหรับกิจกรรมเฉลิมพระเกียรติฯ<_>ทั้งในส่วนกลางและส่วนภูมิภาค<_>ประกอบด้วย<_>การจัดโต๊ะหมู่<_>ประดิษฐานพระฉายาลักษณ์<_>พร้อมเครื่องราชสักการะ<_>การลงนามถวายพระพร<_>พร้อมนำเสนอภาพพระราชประวัติและพระราชกรณียกิจเพื่อเผยแพร่ทางเว็บไซต์และสื่อออนไลน์ของแต่ละหน่วยงาน<_>โดยส่วนกลาง<_>กรมการศาสนา<_>จัดพิธีปลูกต้นไม้<_>พิธีเจริญพระพุทธมนต์<_>และถวายภัตตาหารเพลแด่พระภิกษุสงฆ์<_>วันที่<_>3<_>กรกฎาคม<_>2566<_>น.<_>ณ<_>วัดสุวรรณภูมิพุทธชยันตี<_>อำเภอบางเสาธง<_>จังหวัดสมุทรปราการ<_>และในส่วนภูมิภาค<_>ร่วมกับสำนักงานวัฒนธรรมจังหวัด<_>76<_>จังหวัด<_>จัดกิจกรรมตามความพร้อมของแต่ละพื้นที่<_>ประกอบด้วย<_>จัดพิธีเจริญนวัคคหายุสมธัมม์<_>พิธีเจริญพระพุทธมนต์<_>นิทรรศการน้อมสำนึกในพระกรุณาธิคุณ<_>และกิจกรรมตามมิติทางศาสนาในรูปแบบต่าง<_>ๆ<_>เพื่อส่งเสริมให้พสกนิกรทุกหมู่เหล่า<_>ร่วมกันทำความดีถวายเป็นพระกุศล<_>แสดงออกถึงความจงรักภักดีต่อสถาบันพระมหากษัตริย์<_>นำหลักธรรมคำสอนทางศาสนามาใช้ในการดำเนินชีวิต<_>สืบสานวัฒนธรรมประเพณีอันเกี่ยวเนื่องกับสถาบันหลักของชาติ<_>เสริมสร้างความรักสามัคคีของประชาชนในชาติ", "ทั้งนี้<_>วธ.ขอเชิญชวนประชาชน<_>เครือข่ายศาสนา<_>ศิลปวัฒนธรรม<_>ร่วมลงนามถวายพระพร<_>สมเด็จพระเจ้าน้องนางเธอ<_>เจ้าฟ้าจุฬาภรณวลัยลักษณ์<_>อัครราชกุมารี<_>กรมพระศรีสวางควัฒน<_>วรขัตติยราชนารี<_>เนื่องในโอกาสวันคล้ายวันประสูติ<_>วันที่<_>4<_>กรกฎาคม<_>2566<_>ผ่านระบบออนไลน์<_>ที่เว็บไซต์หน่วยราชการในพระองค์<_>www.royaloffice.th<_>ระหว่างวันที่<_>3<_>–<_>5<_>กรกฎาคม<_>2566<_>โดยพร้อมเพรียงกันด้วย"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>จับมือ<_>สกมช.<_>ร่วมวางแนวทางพัฒนาระบบสุขภาพดิจิทัล", "content": ["สธ.<_>จับมือ<_>สกมช.<_>ร่วมวางแนวทางพัฒนาระบบสุขภาพดิจิทัล", "กระทรวงสาธารณสุข<_>ร่วมกับ<_>สำนักงานคณะกรรมการการรักษาความมั่นคงปลอดภัยไซเบอร์แห่งชาติ<_>(สกมช)<_>วางแนวทางการพัฒนาระบบสุขภาพดิจิทัล<_>ทั้งด้านเทคโนโลยี<_>ระบบข้อมูล<_>และทักษะเฉพาะด้านของบุคลากรบนพื้นฐานความมั่นคงปลอดภัยทางไซเบอร์และการคุ้มครองข้อมูลส่วนบุคคล", "กระทรวงสาธารณสุข<_>ร่วมกับ<_>สำนักงานคณะกรรมการการรักษาความมั่นคงปลอดภัยไซเบอร์แห่งชาติ<_>(สกมช)<_>วางแนวทางการพัฒนาระบบสุขภาพดิจิทัล<_>ทั้งด้านเทคโนโลยี<_>ระบบข้อมูล<_>และทักษะเฉพาะด้านของบุคลากรบนพื้นฐานความมั่นคงปลอดภัยทางไซเบอร์และการคุ้มครองข้อมูลส่วนบุคคล<_>เตรียมลงนามบันทึกความเข้าใจร่วมกัน<_>19<_>กรกฎาคม<_>2566<_>นี้", "นายแพทย์พงศ์เกษม<_>ไข่มุกด์<_>รองปลัดกระทรวงสาธารณสุข<_>ในฐานะผู้บริหารเทคโนโลยีสารสนเทศระดับสูง<_>(chief<_>information<_>officer<_>:<_>cio)<_>ให้สัมภาษณ์ว่า<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>มีนโยบายสนับสนุนให้นำเทคโนโลยีดิจิทัลมาใช้ในการบริการสุขภาพ<_>และพัฒนาไปสู่ระบบสุขภาพดิจิทัลที่มีการเชื่อมโยงข้อมูลสุขภาพอย่างเป็นระบบ<_>ทำให้ประชาชนเข้าถึงบริการสุขภาพที่มีคุณภาพได้อย่างสะดวก<_>รวดเร็วและปลอดภัยโดยดำเนินการควบคู่ไปกับการสร้างความมั่นคงปลอดภัยทางไซเบอร์และการคุ้มครองข้อมูลส่วนบุคคล<_>ซึ่งที่ผ่านมา<_>กระทรวงสาธารณสุขได้รับความร่วมมือจากสำนักงานคณะกรรมการการรักษาความมั่นคงปลอดภัยไซเบอร์แห่งชาติ<_>(สกมช)<_>ซึ่งเป็นหน่วยงานที่มีความเชี่ยวชาญด้านเทคโนโลยีสารสนเทศของประเทศไทย<_>ช่วยสนับสนุนการดำเนินงานของศูนย์เทคโนโลยีสารสนเทศ<_>กระทรวงสาธารณสุข<_>มาอย่างต่อเนื่อง", "นายแพทย์พงศ์เกษมกล่าวต่อว่า<_>ล่าสุด<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>ได้หารือร่วมกับ<_>พลอากาศตรี<_>อมร<_>ชมเชย<_>เลขาธิการคณะกรรมการการรักษาความมั่นคงปลอดภัยไซเบอร์แห่งชาติ<_>และเห็นชอบให้มีการลงนามบันทึกความเข้าใจในการทำงานร่วมกัน<_>ในวันที่<_>19<_>กรกฎาคม<_>2566<_>ที่จะถึงนี้<_>เพื่อพัฒนาการรักษา", "ความมั่นคงปลอดภัยไซเบอร์ของกระทรวงสาธารณสุข<_>รวมถึงการพัฒนาด้านเทคโนโลยี<_>ระบบข้อมูล<_>และทักษะเฉพาะด้านของบุคลากร<_>สร้างความเชื่อมั่นให้กับประชาชน<_>นำไปสู่ระบบสุขภาพดิจิทัลที่เอื้อประโยชน์ทั้งต่อประชาชนผู้รับบริการและบุคลากรทางการแพทย์ผู้ให้บริการ", "*<_>4<_>กรกฏาคม<_>2566"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ขอเชิญชวนเยาวชนเข้าร่วมประกวดการผลิตสื่อไวรัลคลิปในหัวข้อ<_>จิตอาสา<_>“เราทำความ<_>ดี<_>ด้วยหัวใจ”", "content": ["ขอเชิญชวนเยาวชนเข้าร่วมประกวดการผลิตสื่อไวรัลคลิปในหัวข้อ<_>จิตอาสา<_>“เราทำความ<_>ดี<_>ด้วยหัวใจ”", "สำนักงานปลัดกระทรวงกลาโหม<_>ขอเชิญชวนเยาวชน<_>อายุตั้งแต่<_>15<_>-<_>24<_>ปี<_>เข้าร่วมประกวดการผลิตสื่อไวรัลคลิป<_>โดยการสร้างสรรค์ผลงานในรูปแบบที่เข้าใจง่าย<_>น่าสนใจ<_>ความยาวไม่น้อยกว่า<_>45<_>วินาที<_>และไม่เกิน<_>1.30<_>นาที<_>ชิงทุนการศึกษากว่า<_>30,000<_>บาท<_>ในหัวข้อ<_>จิตอาสา<_>“เราทำความ<_>ดี<_>ด้วยหัวใจ”", "สามารถส่งผลงานตั้งแต่", "วันนี้<_>-<_>23<_>กรกฎาคม<_>2566", "รายละเอียดเพิ่มเติมทางเว็บไซต์", "https://sopsd.mod.go.th/viralclip.aspx", "โทร<_>02<_>225<_>8262"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>ร่วมหารือการจัดเก็บข้อมูลการบันทึกภาพและเสียง<_>ตามพ.ร.บ.บุคคลสูญหายฯ", "content": ["ดีอีเอส<_>ร่วมหารือการจัดเก็บข้อมูลการบันทึกภาพและเสียง<_>ตามพ.ร.บ.บุคคลสูญหายฯ", "วันนี้<_>(4<_>กรกฎาคม<_>2566)<_>ศาสตราจารย์พิเศษ<_>วิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เป็นประธานการประชุมหารือการจัดเก็บข้อมูลการบันทึกภาพและเสียงตามพระราชบัญญัติป้องกันและปราบปรามการทรมานและกระทำให้บุคคลสูญหาย<_>พ.ศ.2565<_>เพื่อพิจารณาแนวทางการดำเนินงาน<_>และเตรียมความพร้อม<_>ก่อนมีผลบังคับใช้วันที่<_>1<_>ตุลาคม<_>2566<_>โดยมีพลตำรวจเอกวีระพล<_>ใหญ่อรุณ<_>รองผู้บังคับการคดีอาญา<_>พ.ต.อ.หญิง<_>สายฝน<_>สุกัญจนาถ<_>รองผู้บังคับการศูนย์สารสนเทศกลาง<_>และคณะทำงานสำนักงานตำรวจแห่งชาติ<_>พร้อมด้วยผู้แทนบริษัทโทรคมนาคมแห่งชาติ<_>จำกัด<_>มหาชน<_>ผู้แทนกรมคุ้มครองสิทธิและเสรีภาพ<_>และหน่วยงานที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุม<_>601<_>ชั้น<_>6<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บีโอไอนำธุรกิจไทยโรดโชว์จีน<_>เดินหน้าดึงลงทุนยานยนต์ไฟฟ้า<_>–<_>พลังงานสะอาด", "content": ["บีโอไอนำธุรกิจไทยโรดโชว์จีน<_>เดินหน้าดึงลงทุนยานยนต์ไฟฟ้า<_>–<_>พลังงานสะอาด", "บีโอไอ<_>นำทีมลัดฟ้าสู่ฉงชิ่ง<_>–<_>เฉิงตู<_>มหานครฝั่งตะวันตกของจีน<_>พบผู้ผลิตรถยนต์ไฟฟ้า<_>(ev)<_>รายใหญ่<_>“ฉางอัน<_>–<_>เฌอรี่<_>ออโตโมบิล”<_>พร้อมนำคณะนักธุรกิจไทยเข้าร่วมงาน<_>wcif<_>มหกรรมแสดงสินค้าที่สำคัญที่สุดของภูมิภาคตะวันตก<_>1<_>ใน<_>10<_>งานระดับชาติของจีน", "บีโอไอ<_>นำทีมลัดฟ้าสู่ฉงชิ่ง<_>–<_>เฉิงตู<_>มหานครฝั่งตะวันตกของจีน<_>พบผู้ผลิตรถยนต์ไฟฟ้า<_>(ev)<_>รายใหญ่<_>“ฉางอัน<_>–<_>เฌอรี่<_>ออโตโมบิล”<_>พร้อมนำคณะนักธุรกิจไทยเข้าร่วมงาน<_>wcif<_>มหกรรมแสดงสินค้าที่สำคัญที่สุดของภูมิภาคตะวันตก<_>1<_>ใน<_>10<_>งานระดับชาติของจีน<_>เปิดเวทีจับคู่ธุรกิจ<_>ดึงดูดการลงทุนอุตสาหกรรมอีวี<_>-<_>พลังงานสะอาด", "นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>เปิดเผยผลการจัดกิจกรรมชักจูงการลงทุน<_>ณ<_>มหานครฉงชิ่ง<_>และนครเฉิงตู<_>มณฑลเสฉวน<_>สาธารณรัฐประชาชนจีน<_>ระหว่างวันที่<_>28<_>–<_>30<_>มิถุนายน<_>2566<_>โดยคณะได้พบกับผู้บริหารของบริษัทรถยนต์<_>ev<_>รายใหญ่ของจีน<_>ได้แก่<_>บริษัท<_>ฉงชิ่ง<_>ฉางอัน<_>ออโตโมบิล<_>จำกัด<_>(chongqing<_>changan<_>automobile)<_>และบริษัท<_>เฌอรี่<_>ออโตโมบิล<_>จำกัด<_>(chery<_>automobile)<_>ผู้ผลิตรถยนต์<_>ev<_>อันดับที่<_>5<_>–<_>6<_>ของจีน<_>โดยได้หารือกันถึงความคืบหน้าของแผนการลงทุนในประเทศไทย<_>นโยบายส่งเสริมการลงทุนและมาตรการสนับสนุนอุตสาหกรรมรถยนต์<_>ev<_>ของไทย", "นอกจากนี้<_>บีโอไอได้นำคณะผู้ประกอบการจากสมาคมส่งเสริมการรับช่วงการผลิตไทย<_>เข้าร่วมงานมหกรรมแสดงสินค้าที่สำคัญที่สุดของภูมิภาคตะวันตกของจีน<_>(the<_>19th<_>western<_>china<_>international<_>fair<_>หรือ<_>wcif)<_>ซึ่งถือเป็น<_>1<_>ใน<_>10<_>งานระดับชาติของจีน<_>และประเทศไทยได้รับเกียรติเป็นประเทศเกียรติยศ<_>(guest<_>country<_>of<_>honor)<_>เพียงประเทศเดียวในการจัดงานครั้งนี้<_>โดยมี<_>นายเหอ<_>ลี่เฟิง<_>รองนายกรัฐมนตรีจีน<_>เป็นประธานเปิดงาน<_>และศาสตราจารย์<_>พรเพชร<_>วิชิตชลชัย<_>ประธานวุฒิสภา<_>เข้าร่วมกล่าวในพิธีเปิดด้วย<_>โดยภายในงาน<_>บีโอไอได้ร่วมกับมณฑลเสฉวนและสถานกงสุลใหญ่<_>ณ<_>นครเฉิงตู<_>จัดสัมมนาในหัวข้อ<_>china<_>(sichuan)<_>-<_>thailand<_>investment<_>cooperation<_>conference<_>โดยบีโอไอ<_>ได้นำเสนอโอกาสการลงทุนใหม่<_>ๆ<_>ในอุตสาหกรรมเป้าหมาย<_>โดยเฉพาะอุตสาหกรรมที่จีนมีความเชี่ยวชาญ<_>เช่น<_>ev,<_>อิเล็กทรอนิกส์,<_>ดิจิทัล<_>และ<_>bcg<_>รวมทั้งมาตรการสนับสนุนจากภาครัฐในด้านต่าง<_>ๆ<_>โดยมีผู้บริหารภาคธุรกิจและสื่อมวลชนจีนให้ความสนใจเข้าร่วมงานกว่า<_>160<_>คน", "นอกจากนี้<_>บีโอไอยังได้ร่วมกับสำนักงานวิทยาศาสตร์และเทคโนโลยีแห่งนครเฉิงตู<_>และศูนย์ถ่ายทอดเทคโนโลยีแห่งเมืองเทียนฟู<_>จัดกิจกรรมสัมมนาและเชื่อมโยงธุรกิจระหว่างผู้ประกอบการไทยและผู้ประกอบการจีนในอุตสาหกรรมพลังงานสะอาด<_>(green<_>energy)<_>เช่น<_>พลังงานแสงอาทิตย์<_>พลังงานลม<_>รวมทั้งระบบชาร์จไฟฟ้าและอุปกรณ์กักเก็บพลังงาน<_>เป็นต้น<_>โดยบีโอไอได้นำผู้ประกอบการไทยเข้าร่วมงานจับคู่ธุรกิจหลายราย<_>เช่น<_>สมาคมส่งเสริมการรับช่วงการผลิตไทย<_>และบริษัทในกลุ่ม<_>ปตท.,<_>ทีซี<_>และสหยูเนี่ยน<_>เป็นต้น", "ชูไทยฐานผลิต<_>ev<_>ของภูมิภาค", "นายนฤตม์<_>กล่าวว่า<_>จากการเข้าพบ<_>mr.<_>zhu<_>huarong<_>ประธานบริษัท<_>ฉางอัน<_>ออโตโมบิล<_>จำกัด<_>และทีมผู้บริหารระดับสูง<_>บริษัทได้ให้ความสำคัญกับประเทศไทย<_>และยืนยันแผนการลงทุนจัดตั้งโรงงานผลิตรถยนต์<_>ev<_>ในประเทศไทย<_>ด้วยเงินลงทุนในเฟสแรกประมาณ<_>9,000<_>ล้านบาท<_>เพราะเล็งเห็นถึงโอกาสของตลาดไทยและภูมิภาคอาเซียน<_>และความพร้อมของไทยในการเป็นแหล่งผลิตรถยนต์ที่โดดเด่นของภูมิภาค<_>โดยบริษัทมีแผนเปิดตัวรถยนต์<_>ev<_>ในไทยช่วงปลายปีนี้<_>สำหรับการลงทุนจัดตั้งโรงงานผลิตรถยนต์<_>ev<_>ขณะนี้มีความคืบหน้าไปมาก<_>โดยได้เตรียมการฝั่งประเทศไทยพร้อมหมดแล้ว<_>รอเพียงการอนุมัติในขั้นตอนสุดท้ายจากรัฐบาลจีนเท่านั้น<_>นอกจากนี้<_>บริษัทยังมีแผนการวิจัยและพัฒนารถยนต์ในไทยในอนาคต<_>เนื่องจากเล็งเห็นถึงศักยภาพของไทยมากกว่าการเป็นฐานการผลิต<_>โดยบีโอไอได้นำเสนอภาพการเติบโตของตลาดรถยนต์<_>ev<_>ในประเทศไทย<_>มาตรการสนับสนุนล่าสุด<_>รวมทั้งให้ความมั่นใจเรื่องความต่อเนื่องของนโยบายสนับสนุนรถยนต์<_>ev<_>และยินดีที่จะประสานงานกับทุกภาคส่วนเพื่อให้การลงทุนของบริษัทประสบความสำเร็จ", "สำหรับบริษัท<_>เฌอรี่<_>ออโตโมบิล<_>จำกัด<_>บีโอไอได้หารือกับผู้บริหารที่รับผิดชอบด้านการลงทุนต่างประเทศของบริษัท<_>ซึ่งมองว่าไทยเป็นประเทศยุทธศาสตร์ที่เหมาะสำหรับการเป็นฐานการผลิตรถยนต์ไฟฟ้าขับพวงมาลัยขวา<_>เพื่อส่งออกไปยังประเทศต่าง<_>ๆ<_>ทั่วโลก<_>โดยบริษัทให้ความสนใจประเทศไทยอย่างมาก<_>ขณะนี้อยู่ระหว่างการเจรจากับพันธมิตรและพิจารณารูปแบบการลงทุนที่เหมาะสมในไทย<_>ในส่วนของการเข้าสู่ตลาดไทย<_>บริษัทมีแผนนำรถยนต์ไฟฟ้าแบบ<_>suv<_>รุ่น<_>omoda<_>5<_>เข้ามาเปิดตลาดในไทยเป็นรุ่นแรกในช่วงต้นปี<_>2567<_>เพื่อรองรับการเติบโตอย่างก้าวกระโดดของตลาดรถยนต์ไฟฟ้าไทย", "“จากการหารือกับผู้ผลิตรถยนต์<_>ev<_>รายใหญ่ของจีนทั้งสองราย<_>มองว่าประเทศไทยมีศักยภาพในการเป็นฐานการผลิตและส่งออกรถยนต์<_>ev<_>พวงมาลัยขวา<_>เพราะมีความพร้อมด้านระบบนิเวศของอุตสาหกรรมยานยนต์<_>และมีตลาด<_>ev<_>ที่เติบโตสูงที่สุดในภูมิภาค<_>ซึ่งบีโอไอได้ตอกย้ำมาตรการสนับสนุน<_>ev<_>แบบครบวงจรของภาครัฐ<_>รวมทั้งความต่อเนื่องของนโยบายส่งเสริมอุตสาหกรรม<_>ev<_>เพื่อสร้างความมั่นใจให้กับนักลงทุนในช่วงเปลี่ยนผ่านรัฐบาล”<_>นายนฤตม์<_>กล่าว", "ทั้งนี้<_>ในช่วง<_>5<_>เดือนแรกของปี<_>2566<_>(ม.ค.<_>-<_>พ.ค)<_>มีโครงการจากจีนยื่นขอรับการส่งเสริมจำนวน<_>93<_>โครงการ<_>มูลค่าเงินลงทุนกว่า<_>31,000<_>ล้านบาท<_>ส่วนใหญ่อยู่ในอุตสาหกรรมอิเล็กทรอนิกส์<_>ยานยนต์และชิ้นส่วน<_>และเคมีภัณฑ์"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>จัดการประชุมคณะกรรมการธรรมาภิบาลข้อมูล<_>ครั้งที่<_>1/2566<_>เพื่อกำหนดแนวทางการในการจัดทำธรรมาภิบาลข้อมูลของกรมเจ้าท่า<_>ให้สอดคล้องกับธรรมาภิบาลข้อมูลภาครัฐ", "content": ["กรมเจ้าท่า<_>จัดการประชุมคณะกรรมการธรรมาภิบาลข้อมูล<_>ครั้งที่<_>1/2566<_>เพื่อกำหนดแนวทางการในการจัดทำธรรมาภิบาลข้อมูลของกรมเจ้าท่า<_>ให้สอดคล้องกับธรรมาภิบาลข้อมูลภาครัฐ", "นายวิเชียร<_>เปมานุกรณ์รักษ์<_>รองอธิบดีกรมเจ้าท่า<_>ด้านการส่งเสริมการขนส่งทางน้ำ<_>เป็นประธานการประชุมคณะกรรมการธรรมาภิบาลข้อมูล<_>ครั้งที่<_>1/2566<_>พร้อมด้วยคณะกรรมการ<_>ตามคำสั่งกรมเจ้าท่าที่<_>486/2566<_>ลงวันที่<_>15<_>มิถุนายน<_>2566<_>เข้าร่วมประชุม<_>ในวันที่<_>4<_>กรกฎาคม<_>2566<_>ณ<_>ห้องประชุมสาครวิสัย<_>อาคาร<_>162<_>ปี<_>ชั้น<_>4<_>กรมเจ้าท่า", "โดยที่ประชุมได้รับทราบประกาศคณะกรรมการพัฒนารัฐบาลดิจิทัล<_>เรื่องมาตรฐานรัฐบาลดิจิทัลว่าด้วยข้อเสนอแนะสำหรับการจัดทำนโยบายและแนวปฏิบัติการบริหารจัดการข้อมูล<_>ซึ่งเป็นเอกสารแม่แบบนโยบายการบริหารจัดการข้อมูล<_>และแนวปฏิบัติการบริหารจัดการข้อมูล<_>ของหน่วยงานของรัฐ<_>ซึ่งจะเป็นกรอบและแนวทางให้การบริหารจัดการข้อมูลภายในหน่วยงานของรัฐมีความมั่นคงปลอดภัย<_>มีความโปร่งใส<_>และสามารถตรวจสอบได้<_>และประกาศคณะกรรมการพัฒนารัฐบาลดิจิทัล<_>เรื่อง<_>มาตรฐานรัฐบาลดิจิทัลว่าด้วยหลักเกณฑ์การประเมินคุณภาพข้อมูลสำหรับหน่วยงานภาครัฐ<_>ที่เป็นกรอบและเครื่องมือในการประเมินคุณภาพข้อมูลของหน่วยงานภาครัฐในการตรวจสอบและควบคุมการบริหารจัดการข้อมูลให้เป็นไปตามกรอบแนวทางที่กำหนด<_>เพื่อให้ได้ข้อมูลที่มีคุณภาพ<_>น่าเชื่อถือ", "พร้อมกันนี้ในที่ประชุม<_>ได้ร่วมกันพิจารณาร่างประกาศคณะกรรมการธรรมาภิบาลข้อมูล<_>กรมเจ้าท่า<_>เรื่อง<_>นโยบายการบริหารจัดการข้อมูล<_>และแนวปฏิบัติการบริหารจัดการข้อมูล<_>แผนการดำเนินงานของคณะบริกรข้อมูล<_>และผลการดำเนินงานของคณะบริกรข้อมูล<_>ตามที่ได้เข้าพบหน่วยงานเพื่อทำการซักซ้อมความเข้าใจในการจัดทำบัญชีข้อมูล<_>(data<_>catalog)"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>ขุดลอกร่องน้ำบ้านท่ามะพร้าว<_>จังหวัดกระบี่<_>เพิ่มประสิทธิภาพในการเดินเรือ", "content": ["กรมเจ้าท่า<_>ขุดลอกร่องน้ำบ้านท่ามะพร้าว<_>จังหวัดกระบี่<_>เพิ่มประสิทธิภาพในการเดินเรือ", "ตามนโยบายรัฐบาลและกระทรวงคมนาคม<_>ได้ให้กรมเจ้าท่าเร่งขุดลอกร่องน้ำทางเรือเดิน<_>เพื่อความสะดวกและปลอดภัย<_>ซึ่งกรมเจ้าท่า<_>โดยสำนักงานพัฒนาและบำรุงรักษาทางน้ำที่<_>3<_>สำนักพัฒนาและบำรุงรักษาทางน้ำ<_>ได้เร่งขุดลอก<_>พัฒนาและบำรุงรักษาร่องน้ำทางเรือเดิน<_>เพิ่มประสิทธิภาพในการเดินเรือ<_>การระบายน้ำโดยมีความคืบหน้าผลการดำเนินงานของสำนักงานพัฒนาและบำรุงรักษาทางน้ำที่<_>3<_>ดังนี้", "สำนักงานพัฒนาและบำรุงรักษาทางน้ำที่<_>3<_>หน่วยปฏิบัติงานขุดลอกร่องน้ำบ้านท่ามะพร้าว<_>ตำบลคลองพน<_>อำเภอคลองท่อม<_>จังหวัดกระบี่<_>โดยใช้เรือเจ้าท่า<_>ข.7<_>และ<_>เรือเจ้าท่า<_>27<_>เป็นเครื่องจักรปฏิบัติงาน<_>เพื่อแก้ไขปัญหาความเดือดร้อนให้กับผู้ใช้ร่องน้ำทางเรือเดิน<_>ขุดลอกจาก<_>กม.-2+250<_>ถึง<_>กม.0+000<_>รวมระยะทาง<_>2,250<_>เมตร<_>ความกว้างที่ก้นร่อง<_>30<_>เมตร<_>ปริมาณวัสดุขุดลอก<_>139,441.25<_>ลบ.ม.<_>ระยะเวลาปฏิบัติงาน<_>104<_>วัน", "ผลการปฏิบัติงาน<_>วันที่<_>2<_>กรกฏาคม<_>2566<_>ปฏิบัติงานขุดลอกได้เนื้อดิน<_>1,690<_>ลูกบาศก์เมตร<_>รวมปริมาณสะสม<_>116,090<_>ลูกบาศก์เมตร<_>คิดเป็นร้อยละ<_>83.25<_>ผลที่ได้จากการขุดลอกเรือสามารถเข้า<_>–<_>ออกร่องน้ำได้ตลอดเวลา<_>เรือสามารถหลบคลื่นลมมรสุม<_>ส่งเสริมอาชีพประมง<_>การท่องเที่ยวในพื้นที่และบริเวณใกล้เคียง<_>บำรุงรักษาร่องน้ำลดสิ่งกีดขวางเพิ่มพื้นที่ระบายน้ำ<_>ในพื้นที่ตำบลคลองพน<_>อำเภอคลองท่อม<_>จังหวัดกระบี่<_>ซึ่งโครงการดังกล่าวจะมีประชาชนได้รับประโยชน์จากการขุดลอกประมาณ<_>100<_>ครัวเรือน<_>เรือขนาด<_>10<_>ตันกรอสส์<_>เป็นเรือประมงพื้นบ้านแบบเพลาใบจักรยาว<_>ประมาณ<_>40<_>ลำ<_>สามารถเข้าออกร่องน้ำได้สะดวกและปลอดภัยช่วยส่งเสริมเศรษฐกิจชุมชนและการท่องเที่ยว", "เจ้าท่าคือผู้ดูแลและบำรุงรักษาร่องน้ำทางเรือเดิน"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ออมสินขนโปรร่วม<_>money<_>expo<_>หาดใหญ่<_>ชูสลากออมสินลุ้นรางวัลใหญ่รวมมูลค่า<_>60<_>ล้านบาท<_>สินเชื่อเคหะดอกเบี้ย<_>1.11%<_>คงที่<_>3<_>เดือน<_>พร้อมขบวนสินเชื่อรักษ์โลกและสิ่งแวดล้อม", "content": ["ออมสินขนโปรร่วม<_>money<_>expo<_>หาดใหญ่<_>ชูสลากออมสินลุ้นรางวัลใหญ่รวมมูลค่า<_>60<_>ล้านบาท<_>สินเชื่อเคหะดอกเบี้ย<_>1.11%<_>คงที่<_>3<_>เดือน<_>พร้อมขบวนสินเชื่อรักษ์โลกและสิ่งแวดล้อม", "ธนาคารออมสินเข้าร่วมงาน<_>money<_>expo<_>หาดใหญ่<_>ครั้งที่<_>13<_>จัดบูธภายใต้แนวคิด<_>“gsb<_>journey<_>to<_>the<_>green<_>frontier<_>:<_>บนเส้นทางสู่โลกการเงินสีเขียว”<_>ณ<_>เซ็นทรัลหาดใหญ่<_>ระหว่างวันที่<_>7-9<_>ก.ค.2566", "ธนาคารออมสินเข้าร่วมงาน<_>money<_>expo<_>หาดใหญ่<_>ครั้งที่<_>13<_>ณ<_>เซ็นทรัลหาดใหญ่<_>นำเสนอผลิตภัณฑ์ทางการเงินมากมายที่จัดโปรโมชันสำหรับลูกค้าและผู้เข้าชมงานเฉพาะงานนี้เท่านั้น<_>ได้แก่<_>แคมเปญสลากออมสินพิเศษ<_>2<_>ปี<_>ที่จัดอย่างต่อเนื่อง<_>หลังจากมีเสียงตอบรับจำนวนมากจากผู้ฝาก<_>โดยยังคงรางวัลปกติที่มีเงินรางวัลที่<_>1<_>จำนวน<_>30<_>ล้านบาท<_>และเพิ่มรางวัลพิเศษ<_>30<_>ล้านบาท<_>รวมมูลค่าเงินรางวัลสูงสุดถึง<_>60<_>ล้านบาท<_>รับฝากทั้งแบบใบสลากและสลากดิจิทัล<_>เงินฝากเผื่อเรียก<_>protect<_>life<_>มอบสิทธิประโยชน์ความคุ้มครองชีวิตจากอุบัติเหตุวงเงินสูงสุด<_>10<_>ล้านบาท<_>เพียงเปิดบัญชีขั้นต่ำ<_>100<_>บาท<_>ไม่จำกัดเงินฝากสูงสุด<_>อัตราดอกเบี้ย<_>0.15%<_>ต่อปี<_>รับฝากบุคคลธรรมดาสัญชาติไทยอายุ<_>15-69<_>ปี", "สำหรับผลิตภัณฑ์สินเชื่อมีโปรโมชัน<_>สินเชื่อเคหะ<_>อัตราดอกเบี้ยคงที่<_>1.11%<_>นาน<_>3<_>เดือน<_>เฉลี่ย<_>3<_>ปี<_>เท่ากับ<_>3.819%<_>ต่อปี<_>ฟรีค่าจัดทำนิติกรรมสัญญา<_>และค่าบริการสินเชื่อ<_>โดยผู้สนใจต้องลงทะเบียนจองสิทธิ์ระหว่างวันที่<_>7-9<_>ก.ค.<_>2566<_>เท่านั้น<_>อีกทั้งยังจัดโปรโมชันสินเชื่อเพื่อรักษ์โลกและสิ่งแวดล้อม<_>กลุ่มผลิตภัณฑ์ตอบโจทย์ผู้บริโภคตามกระแสอนุรักษ์พลังงานและลดการปล่อยก๊าซเรือนกระจก<_>นำเสนอสินเชื่อ<_>gsb<_>green<_>home<_>loan<_>สำหรับผู้บริโภครายย่อยที่ต้องการซื้อบ้านประหยัดพลังงาน<_>ส่วนผู้ที่ต้องการใช้พลังงานทดแทนเพื่อลดภาระค่าไฟ<_>ทั้งยังได้มีส่วนช่วยลดการปล่อยก๊าซเรือนกระจก<_>สามารถใช้สินเชื่อ<_>gsb<_>go<_>green<_>สำหรับติดตั้งแผงโซล่าร์<_>หรือซื้อรถยนต์ไฟฟ้า<_>(ev)<_>หรือรถยนต์ไฮบริด<_>ดอกเบี้ยคงที่ต่ำสุด<_>1.99%<_>ต่อปี<_>เงินงวดผ่อนต่ำ<_>เดือนที่<_>1-3<_>แสนละ<_>199<_>บาทต่อเดือน<_>นอกจากนี้<_>ยังมีสินเชื่อ<_>gsb<_>for<_>bcg<_>economy<_>สำหรับผู้ประกอบการที่ต้องการเงินทุนหมุนเวียนทำธุรกิจตามโมเดลเศรษฐกิจ<_>bcg<_>(bio/circular/green)<_>เช่น<_>โรงไฟฟ้า<_>อุตสาหกรรมยานยนต์และการขนส่ง<_>อุตสาหกรรมท่องเที่ยวและบริการ<_>อัตราดอกเบี้ยต่ำสุดนาน<_>2<_>ปี<_>รีไฟแนนซ์ได้<_>ผ่อนนาน<_>10<_>ปี<_>และไม่จำกัดวงเงินกู้", "มหกรรมการเงินหาดใหญ่<_>ธนาคารออมสินจัดบูธภายใต้แนวคิด<_>“gsb<_>journey<_>to<_>the<_>green<_>frontier<_>:<_>บนเส้นทางสู่โลกการเงินสีเขียว”<_>สอดคล้องตามยุทธศาสตร์ธนาคารเพื่อสังคมที่มุ่งเน้นดำเนินการตามกรอบ<_>esg<_>โดยให้ความสำคัญตั้งแต่กระบวนการจัดทำบูธที่เลือกใช้วัสดุที่เป็นมิตรต่อสิ่งแวดล้อม<_>การออกแบบผลิตภัณฑ์และบริการที่เน้นสร้างผลกระทบเชิงบวกต่อสังคม<_>รวมถึงมีกิจกรรมเชิญชวนดูแลสิ่งแวดล้อม<_>จึงขอเชิญชวนพี่น้องประชาชนชาวหาดใหญ่และจังหวัดใกล้เคียง<_>เยี่ยมชมบูธธนาคารออมสินในงานมหกรรมการเงินหาดใหญ่<_>ครั้งที่<_>13<_>ได้ที่เซ็นทรัลหาดใหญ่<_>ระหว่างวันที่<_>7-9<_>ก.ค.<_>2566"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หัวหน้าผู้ตรวจฯ<_>วิษณุ<_>เร่งขับเคลื่อน<_>mind<_>เดินหน้าเสริมสร้างวัฒนธรรมองค์กร<_>สู่การทำงานเชิงรุก", "content": ["หัวหน้าผู้ตรวจฯ<_>วิษณุ<_>เร่งขับเคลื่อน<_>mind<_>เดินหน้าเสริมสร้างวัฒนธรรมองค์กร<_>สู่การทำงานเชิงรุก", "วันนี้<_>(4<_>กรกฎาคม<_>2566)<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>(หน.ผตร.อก)<_>เป็นประธานเปิดการสัมมนาเชิงปฏิบัติการเรื่อง<_>“การเสริมสร้างวัฒนธรรมองค์กร<_>เพื่อมุ่งเน้นการทำงานแบบ<_>proactive<_>และ<_>mind<_>culture<_>”<_>โดยมี<_>นางสุนีย์<_>โสภณ<_>ผู้อำนวยการกองบริหารทรัพยากรบุคคล<_>กล่าวรายงาน<_>ในการนี้ได้รับเกียรติจาก<_>รศ.ดร.ธัญญลักษณ์<_>วีระสมบัติ<_>และทีมงาน<_>เป็นวิทยากร<_>บรรยายในหัวข้อดังกล่าว<_>พร้อมกิจกรรม<_>workshop<_>ณ<_>ห้องมณฑาทิพย์<_>โรงแรมโกลเด้น<_>ทิวลิป<_>ซอฟเฟอริน", "หน.ผตร.อก.<_>กล่าวว่า<_>ตามที่ปลัดกระทรวงอุตสาหกรรม<_>ได้มอบนโยบายในการขับเคลื่อนการพัฒนาอย่างสมดุลและยั่งยืน<_>ด้วย<_>“หัว”<_>และ<_>“ใจ”<_>ภายใต้หลักการ<_>“อุตสาหกรรมดี<_>ชุมชนดี<_>หน่วยงานดี”<_>เพื่อนำพาหน่วยงานไปสู่เป้าหมายให้อุตสาหกรรมอยู่คู่กับชุมชน<_>ดังนั้น<_>ทุกคนในองค์กรจึงมีความสำคัญ<_>และเป็นกำลังหลักของหน่วยงานในการนำแนวคิดมาปรับใช้กับตนเองและองค์กร<_>โดยจะต้องปรับตัวให้เท่าทันกับความเปลี่ยนแปลงของสังคม<_>สิ่งแวดล้อม<_>และเศรษฐกิจ<_>นำไปสู่การทำงานเชิงรุก<_>เพื่อให้ทันกับสถานการณ์<_>พร้อมสร้างรูปแบบการทำงานให้เป็นวัฒนธรรมขององค์กร<_>ส่งต่อไปยังบุคลากรรุ่นต่าง<_>ๆ<_>เพื่อให้นโยบายสำเร็จลุล่วงตามเป้าหมายต่อไป"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>เข้าร่วมพิธีเปิด<_>“งานสหกรุ๊ปแฟร์<_>ครั้งที่<_>27”", "content": ["ปลัดฯ<_>ณัฐพล<_>เข้าร่วมพิธีเปิด<_>“งานสหกรุ๊ปแฟร์<_>ครั้งที่<_>27”", "ปลัดฯ<_>ณัฐพล<_>เข้าร่วมพิธีเปิด<_>“งานสหกรุ๊ปแฟร์<_>ครั้งที่<_>27”<_>ยกขบวนสินค้าในเครือมาจำหน่ายในราคาสุดพิเศษ<_>พร้อมเปิดตัวนวัตกรรมใหม่<_>และเปิดช่องทางการช้อปออนไลน์ผ่านอินฟลูเอนเซอร์ดังจากต่างขาติ", "เมื่อวันที่<_>29<_>มิถุนายน<_>2566<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>ให้เกียรติเข้าร่วมพิธีเปิดงาน<_>“สหกรุ๊ปแฟร์<_>ครั้งที่<_>27”<_>โดยมี<_>พลเอก<_>สุรยุทธ์<_>จุลานนท์<_>ประธานองคมนตรี<_>เป็นประธานในพิธีเปิดงาน<_>และมีนายอภิสิทธิ์<_>เวชชาชีวะ<_>อดีตนายกรัฐมนตรี<_>นางอรรชกา<_>สีบุญเรือง<_>อดีตรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เข้าร่วมด้วย<_>โดยมีนายบุณยสิทธิ์<_>โชควัฒนา<_>ประธานเครือสหพัฒน์<_>และผู้บริหารในเครือสหพัฒน์<_>ให้การต้อนรับ<_>ณ<_>ฮอลล์<_>98<_>-<_>100<_>ศูนย์นิทรรศการและการประชุมไบเทค<_>บางนา", "งานสหกรุ๊ปแฟร์<_>จัดขึ้นเป็นครั้งที่<_>27<_>ภายใต้แนวคิด<_>“ศึกเจ้านักช้อป”<_>ระหว่างวันที่<_>29<_>มิถุนายน<_>-<_>2<_>กรกฎาคม<_>2566<_>โดยมีการจำหน่ายสินค้าในราคาพิเศษ<_>และการจัดแสดงผลงานนวัตกรรม<_>พร้อมทั้งเพิ่มช่องทางการช้อปแบบใหม่<_>ด้วยการเชิญอินฟลูเอนเซอร์<_>ไทย<_>จีน<_>เวียดนาม<_>มาเลเซีย<_>มาไลฟ์รีวิวสินค้า<_>เปิดโอกาสให้คนที่อยู่ต่างจังหวัด<_>และต่างประเทศสั่งซื้อสินค้าได้ง่ายขึ้น<_>ซึ่งเป็นแพลตฟอร์มอีกรูปแบบหนึ่งที่สร้างขึ้นเพื่อรองรับคนรุ่นใหม่<_>นอกจากนี้<_>ยังมีสินค้าและบริการมาจัดแสดงโดยแบ่งเป็นกลุ่มธุรกิจพลังงาน<_>กลุ่มธุรกิจโรงพยาบาล<_>japanese<_>products<_>กลุ่มธุรกิจการศึกษา<_>กลุ่มธุรกิจโลจิสติกส์<_>และกลุ่มธุรกิจบริการ"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รปอ.<_>ณัฏฐิญา<_>แนะสถาบันเครือข่ายในสังกัดกระทรวงอุตสาหกรรม<_>เร่งส่งเสริมพัฒนาผู้ประกอบการในการเพิ่มผลิตภาพ<_>สร้างมูลค่าเพิ่มสินค้า<_>ตอบโจทย์ความต้องการผู้บริโภค", "content": ["รปอ.<_>ณัฏฐิญา<_>แนะสถาบันเครือข่ายในสังกัดกระทรวงอุตสาหกรรม<_>เร่งส่งเสริมพัฒนาผู้ประกอบการในการเพิ่มผลิตภาพ<_>สร้างมูลค่าเพิ่มสินค้า<_>ตอบโจทย์ความต้องการผู้บริโภค", "วันที่<_>30<_>มิถุนายน<_>2566<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานขับเคลื่อนการดำเนินของสถาบันเพิ่มผลผลิตแห่งชาติ<_>สถาบันพัฒนาอุตสาหกรรมสิ่งทอ<_>และสถาบันอาหาร<_>พร้อมกำชับให้เร่งส่งเสริมและพัฒนาผู้ประกอบการเพิ่มผลิตภาพ<_>สร้างมูลค่าเพิ่มผลิตภัณฑ์ตอบโจทย์ความต้องการผู้บริโภครวมถึงจัดกิจกรรมต่าง<_>ๆ<_>ให้เป็นไปตามแผนและวัตถุประสงค์การดำเนินงานที่กำหนดไว้<_>โดยมี<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายเตมีย์<_>พันธุวงค์ราช<_>ผู้อำนวยการกองตรวจราชการ<_>นายจักรพันธ์<_>เด่นดวงบริพันธ์<_>ผู้อำนวยการกองยุทธศาสตร์และแผนงาน<_>พร้อมด้วยผู้บริหารและเจ้าหน้าที่สถาบันเครือข่าย<_>เข้าร่วมประชุม<_>ณ<_>ห้องประชุมชุณหะวัณ<_>ชั้น<_>3<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "โดยในด้านการพัฒนาอุตสาหกรรมสิ่งทอ<_>มุ่งเน้นการพัฒนาผ้าไหมไทยร่วมสมัย<_>เพื่อพัฒนาการทอผ้า<_>การย้อมให้มีลวดลายสีสันทันสมัย<_>สวยงาม<_>และเป็นที่ต้องการของตลาด<_>เพิ่มมูลค่าผลิตภัณฑ์ให้มากขึ้น<_>รวมทั้งเผยแพร่ผลิตภัณฑ์ผ้าไหมให้เป็นที่รู้จักในระดับสากล", "ขณะเดียวกันในด้านการดำเนินงานตามข้อตกลงการเป็นสมาชิกองค์การเพิ่มผลผลิตแห่งเอเชีย<_>ซึ่งเป็นกิจกรรมความร่วมมือเพื่อการแลกเปลี่ยนเรียนรู้ในระดับนานาชาติ<_>รวมถึงการส่งเสริมสถานประกอบการเก่งและดี<_>ผ่านการมอบรางวัลคุณภาพแห่งชาติ<_>ควรมีการเชิดชูและถอดบทเรียนเพื่อให้เกิดการเรียนรู้และเป็นตัวอย่างความสำเร็จต่อไป", "สำหรับการดำเนินงานในด้านการขับเคลื่อนการผลิตอาหารอย่างยั่งยืนตามแนวคิด<_>bcg<_>model<_>มุ่งเน้นการลดการสูญเสียอาหารและขยะอาหาร<_>(food<_>loss<_>and<_>food<_>waste)<_>ขณะเดียวกันในด้านการยกระดับพืชสมุนไพรไทยเพื่อเข้าสู่อุตสาหกรรมอาหารฟังก์ชั่นและส่วนผสมอาหารฟังก์ชั่น<_>(functional<_>food<_>and<_>functional<_>ingredient)<_>มุ่งเน้นการพัฒนาผลิตภัณฑ์อาหารเพื่อสุขภาพตอบโจทย์ความต้องการของผู้บริโภคที่หันมาใส่ใจการดูแลสุขภาพมากขึ้น"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-i.industry<_>ระบบทะเบียนลูกค้ากระทรวงอุตสาหกรรมแบบ<_>one<_>stop<_>service<_>ลดขั้นตอน<_>ลดความยุ่งยาก<_>ลดปริมาณเอกสาร", "content": ["i.industry<_>ระบบทะเบียนลูกค้ากระทรวงอุตสาหกรรมแบบ<_>one<_>stop<_>service<_>ลดขั้นตอน<_>ลดความยุ่งยาก<_>ลดปริมาณเอกสาร", "อำนวยความสะดวกในทุกมิติ<_>ครบครันทุกบริการ<_>เชื่อมต่อทุกหน่วยงานที่ดูแล<_>ได้แก่", "-<_>digital<_>survey<_>แบบฟอร์มสำรวจข้อมูลดิจิทัล", "-<_>digital-payment<_>บริการชำระเงินผ่านระบบดิจิทัล", "-<_>digital-license<_>บริการยื่นขอใบอนุญาตออนไลน์", "-<_>digital-service<_>บริการอุตสาหกรรมดิจิทัล", "4<_>ขั้นตอนเพื่อสมัครใช้งาน", "1.<_>สมัครสมาชิกผ่าน<_>https://i.industry.go.th<_>หรือ<_>scan<_>qr<_>code<_>เข้าระบบ<_>ด้วยข้อมูลเจ้าของกิจการหรือพนักงาน", "2.<_>เพิ่มข้อมูลกิจการตามประเภทกิจการ<_>อาทิ<_>บุคคลธรรมดา<_>นิติบุคคล<_>วิสาหกิจชุมชน<_>เป็นต้น", "3.<_>เพิ่มข้อมูลโรงงาน<_>(ถ้ามี)", "4.<_>เลือกบริการ<_>อาทิ<_>การรายงานข้อมูลกลาง<_>eco<_>sticker<_>ขอใช้บริการซอฟแวร์<_>และค่าธรรมเนียมโรงงาน<_>เป็นต้น", "#กระทรวงอุตสาหกรรม<_>#iindustry<_>#isingleform"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-sme<_>d<_>bank<_>บุก<_>‘มหกรรมการเงิน<_>หาดใหญ่’<_>ติดเครื่องเอสเอ็มอีแดนใต้<_>จัดนาทีทอง!<_>เติมทุนวันนี้<_>มีเงินคืน<_>รับ<_>cash<_>back<_>มูลค่าสูงสุด<_>30,000<_>บ.", "content": ["sme<_>d<_>bank<_>บุก<_>‘มหกรรมการเงิน<_>หาดใหญ่’<_>ติดเครื่องเอสเอ็มอีแดนใต้<_>จัดนาทีทอง!<_>เติมทุนวันนี้<_>มีเงินคืน<_>รับ<_>cash<_>back<_>มูลค่าสูงสุด<_>30,000<_>บ.", "sme<_>d<_>bank<_>ติดเครื่องเอสเอ็มอีแดนใต้<_>จัดเต็มโปรโมชั่นเข้าร่วมงาน<_>“มหกรรมการเงิน<_>หาดใหญ่<_>ครั้งที่<_>13”<_>(money<_>expo<_>2023<_>hatyai)<_>ระหว่างวันที่<_>7-9<_>ก.ค.66<_>ณ<_>หาดใหญ่ฮอลล์<_>ชั้น<_>5<_>ศูนย์การค้าเซ็นทรัล<_>หาดใหญ่<_>บูธเลขที่<_>f<_>1", "ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(ธพว)<_>หรือ<_>sme<_>d<_>bank<_>ติดเครื่องเอสเอ็มอีแดนใต้<_>จัดเต็มโปรโมชั่นเข้าร่วมงาน<_>“มหกรรมการเงิน<_>หาดใหญ่<_>ครั้งที่<_>13”<_>(money<_>expo<_>2023<_>hatyai)<_>ระหว่างวันที่<_>7-9<_>ก.ค.66<_>ณ<_>หาดใหญ่ฮอลล์<_>ชั้น<_>5<_>ศูนย์การค้าเซ็นทรัล<_>หาดใหญ่<_>บูธเลขที่<_>f<_>1<_>พบกับบริการ<_>“เติมทุนคู่พัฒนา”<_>เพิ่มศักยภาพธุรกิจ<_>เดินหน้าสู่ความสำเร็จ<_>สนับสนุนเข้าถึงแหล่งเงิน<_>ด้วยผลิตภัณฑ์สินเชื่อดอกเบี้ยพิเศษ<_>ตอบโจทย์ทุกกลุ่มธุรกิจ<_>วงเงินกู้สูงสุด<_>50<_>ล้านบาท<_>ใช้ได้ทั้งลงทุน<_>ขยาย<_>หมุนเวียน<_>เสริมสภาพคล่อง<_>หรือรีไฟแนนซ์<_>ห้ามพลาด!<_>นาทีทอง<_>มอบแคมเปญ<_>“cash<_>back<_>เติมทุนวันนี้<_>มีเงินคืน”<_>เมื่อกู้และใช้วงเงิน<_>ตั้งแต่<_>1ล้านบาท<_>ถึง<_>50<_>ล้านบาท<_>รับ<_>cash<_>back<_>ค่าประเมินหลักทรัพย์ค้ำประกัน<_>มูลค่าสูงสุด<_>30,000<_>บาท<_>อีกทั้ง<_>เมื่อยื่นขอสินเชื่อภายในงาน<_>รับทันที<_>บัตรสตาร์บัค<_>มูลค่า<_>200<_>ใบ<_>(จำนวนจำกัด)<_>อีกทั้ง<_>กรณีได้รับอนุมัติสินเชื่อและเซ็นสัญญา<_>วงเงินตั้งแต่<_>1<_>ล้านบาท<_>ไม่เกิน<_>15<_>ล้านบาท<_>รับบัตรเติมน้ำมัน<_>มูลค่า<_>500<_>บาท<_>และวงเงินตั้งแต่<_>15<_>ล้านบาทขึ้นไป<_>รับบัตรเติมน้ำมัน<_>มูลค่า<_>2,000<_>บาท<_>นอกจากนั้น<_>ฟรีโปรแกรม<_>“การพัฒนา”<_>ผ่านโครงการ<_>“sme<_>d<_>coach”<_>ให้คำปรึกษาโดยโค้ชมืออาชีพ<_>ยกระดับกิจการ<_>ก้าวทันต่อการเปลี่ยนแปลง<_>สอบถามข้อมูลเพิ่มเติมได้ที่<_>call<_>center<_>1357"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-isingle<_>form<_>ระบบรายงานข้อมูลกลางของกระทรวงอุตสาหกรรม", "content": ["isingle<_>form<_>ระบบรายงานข้อมูลกลางของกระทรวงอุตสาหกรรม", "ผู้ประกอบการต้องรู้จัก!!", "สำหรับผู้ประกอบการในรูปแบบออนไลน์<_>ช่วยอำนวยความสะดวกในการกรอกข้อมูลการประกอบกิจการโณงงานรายเดือน<_>(ร.ง.8)<_>และรายปี<_>(ร.ง.9)<_>รวมถึงข้อมูลการจัดการสิ่งปฏิกูลหรือวัสดุที่ไม่ใช้แล้ว<_>ซึ่งเป็นเครื่องมือในการชี้วัดเศรษฐกิจอุตสาหกรรมที่รวดเร็วและเชื่อถือได้", "ผู้ประกอบการได้ประโยชน์อะไรบ้าง?", "-<_>ทราบสถานการณ์การผลิตและมูลค่าการจำหน่ายของโรงงาน", "-<_>ทราบศักยภาพการผลิตของโรงงานในด้านต่าง<_>ๆ", "-<_>นำข้อมูลไปใช้วางแผนการดำเนินธุรกิจเบี้องต้นได้<_>เช่น<_>ดัชนีอุตสาหกรรม<_>ผลิตภาพการผลิตรวม<_>สถิติอุตสาหกรรม", "-<_>ประวัติการจัดการสิ่งปฏิกูลหรือวัสดุที่ไม่ใช้แล้วของโรงงาน", "-<_>เข้าถึงสิทธิประโยชน์ต่างๆ<_>ของกระทรวงฯ<_>เช่น<_>รับคำปรึกษาจากผู้เชี่ยวชาญในการพัฒนาธุรกิจ<_>เพิ่มโอกาสในการเข้าถึงสินเชื่อ", "4<_>ขั้นตอนใช้งาน", "1.<_>สมัครสมาชิก<_>i.industry.go.th<_>ผ่านเว็บไซต์<_>https://isingleform.go.th<_>หรือ<_>scan<_>qr<_>code<_>เข้าระบบ", "2.<_>ตรวจสอบและยืนยันกิจการเพื่อรายงานข้อมูล", "3.<_>เลือกบริการ<_>digital-<_>survey", "4.<_>เข้าใช้งาน<_>isingleform", "#กระทรวงอุตสาหกรรม<_>#isingleform"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“กรุงไทย”<_>จัดโปรเด็ดงาน<_>มหกรรมการเงินหาดใหญ่<_>ครั้งที่<_>13<_>หนุนลูกค้าภาคใต้<_>เข้าถึงบริการการเงินครบวงจร", "content": ["“กรุงไทย”<_>จัดโปรเด็ดงาน<_>มหกรรมการเงินหาดใหญ่<_>ครั้งที่<_>13<_>หนุนลูกค้าภาคใต้<_>เข้าถึงบริการการเงินครบวงจร", "ธ.กรุงไทย<_>ร่วมงานมหกรรมการเงินหาดใหญ่<_>ครั้งที่<_>13<_>ภายใต้แนวคิด<_>“growing<_>together<_>for<_>sustainability<_>เคียงข้างไทย<_>สู่ความยั่งยืน”<_>ระหว่างวันที่<_>7<_>-<_>9<_>ก.ค.2566<_>ที่ห้างสรรพสินค้าเซ็นทรัล<_>หาดใหญ่", "ธนาคารกรุงไทย<_>ในฐานะธนาคารพาณิชย์ชั้นนำของประเทศ<_>มุ่งมั่นพัฒนาผลิตภัณฑ์และบริการทางการเงินที่ทันสมัย<_>ตอบโจทย์ลูกค้าทุกกลุ่มและยกระดับคุณภาพชีวิตคนไทยให้ดีขึ้นในทุกวัน<_>จัดทัพบริการทางการเงินพร้อมข้อเสนอสุดพิเศษ<_>ร่วมงานมหกรรมการเงินหาดใหญ่<_>ครั้งที่<_>13<_>ภายใต้แนวคิด<_>“growing<_>together<_>for<_>sustainability<_>เคียงข้างไทย<_>สู่ความยั่งยืน”<_>ระหว่างวันที่<_>7<_>-<_>9<_>กรกฎาคม<_>2566<_>ที่ห้างสรรพสินค้าเซ็นทรัล<_>หาดใหญ่<_>เพื่อให้ลูกค้า<_>ประชาชนและผู้ประกอบธุรกิจในสงขลาและพื้นที่ใกล้เคียง<_>เข้าถึงบริการทางการเงินได้อย่างครบวงจร", "เพื่อเป็นการตอกย้ำความพร้อมในการยืนเคียงข้างลูกค้าทุกกลุ่ม<_>ในงานนี้<_>ธนาคารจึงได้คัดสรรผลิตภัณฑ์และบริการเพื่อช่วยเสริมสภาพคล่องลูกค้าธุรกิจ<_>คู่ค้า<_>และซัพพลายเชน<_>ด้วย<_>สินเชื่อ<_>sme<_>ดอกเบี้ยเริ่มต้น<_>4.5%<_>ต่อปี<_>วงเงินกู้สูงสุด<_>20<_>ล้านบาท<_>ผ่อนนานสูงสุด<_>20<_>ปี<_>สินเชื่อ<_>sme<_>วงเงินสูง×3<_>รับวงเงินสูงสุด<_>3<_>เท่าของมูลค่าหลักประกัน<_>สูงสุด<_>20<_>ล้านบาท<_>ผ่อนนานสูงสุด<_>7<_>ปี", "สำหรับผลิตภัณฑ์สนับสนุนลูกค้าบุคคลเข้าถึงแหล่งเงินทุน<_>ธนาคารนำเสนอ<_>สินเชื่อกรุงไทย<_>smart<_>money<_>สำหรับผู้มีรายได้ประจำแต่ไม่มีบัญชีเงินเดือนกับธนาคาร<_>วงเงินกู้สูงสุด<_>5<_>เท่าของรายได้<_>ผ่อนนาน<_>5<_>ปี<_>ไม่ต้องมีหลักประกัน<_>พิเศษสมัคร<_>บัตรเดบิตกรุงไทย<_>รับ<_>2<_>ต่อ<_>ฟรีค่าธรรมเนียมออกบัตร<_>และรับส่วนลดค่าธรรมเนียมรายปี<_>(ปีแรก)", "ภายในงาน<_>ยังมีผลิตภัณฑ์ส่งเสริมความมั่นคงในชีวิต<_>ด้วย<_>สินเชื่อบ้านกรุงไทย<_>อนุมัติทันใจ<_>ผ่อนสบาย<_>นานสูงสุด<_>40<_>ปี<_>กู้ซื้อบ้านใหม่<_>บ้านมือสอง<_>ปลูกสร้างบ้านและรีไฟแนนซ์<_>วงเงินกู้สูงสุด<_>110<_>%<_>ฟรีค่าธรรมเนียมยื่นกู้<_>สินเชื่อกรุงไทยบ้านให้เงิน<_>เปลี่ยนหลักทรัพย์ให้เป็นเงินก้อนโตได้ง่ายๆ<_>วงเงินกู้สูงสุด<_>20<_>ล้านบาท<_>ผ่อนนานสูงสุด<_>30<_>ปี<_>สินเชื่อที่อยู่อาศัย<_>สำหรับผู้ซื้อทรัพย์สินพร้อมขาย<_>(npa)<_>อัตราดอกเบี้ยต่ำ<_>ฟรีค่าธรรมเนียมการประเมินราคาหลักทรัพย์ค้ำประกัน<_>ผ่อนนานสูงสุด<_>40<_>ปี<_>พร้อม<_>krungthai<_>npa<_>เหมา<_>ซื้อทรัพย์ราคาพิเศษ<_>เมื่อซื้อตั้งแต่<_>3<_>รายการขึ้นไป", "นอกจากนี้<_>ธนาคารยังให้ความสำคัญเรื่องการออม<_>ด้วย<_>เงินฝากประจำพิเศษ<_>7<_>เดือน<_>7<_>ดอกเบี้ยเด็ด<_>ฝากแค่<_>7<_>เดือน<_>อัตราดอกเบี้ย<_>1.5<_>%<_>เงินฝากปลอดภาษี<_>krungthai<_>zero<_>tax<_>max<_>อัตราดอกเบี้ย<_>2.30%<_>ต่อปี<_>เงินฝาก<_>krungthai<_>next<_>savings<_>เปิดบัญชีง่ายๆ<_>ผ่านแอปพลิเคชัน<_>krungthai<_>next<_>สะดวก<_>ปลอดภัย<_>ดอกเบี้ยสูง<_>1.5%<_>ต่อปี<_>ส่งเสริมการออมให้บุตรหลาน<_>ด้วยบัญชีเงินฝากออมทรัพย์พิเศษสำหรับผู้เยาว์<_>krungthai<_>kids<_>savings<_>รับดอกเบี้ย<_>2<_>เท่า<_>ทุกเดือน<_>พิเศษสมัคร<_>บัตรเดบิตกรุงไทย<_>รับ<_>2<_>ต่อ<_>ฟรีค่าธรรมเนียมออกบัตร<_>และรับส่วนลดค่าธรรมเนียมปีแรก", "ภายในงานยังมีคาราวานตรวจสุขภาพกรุงไทย-แอกซ่า<_>ประกันชีวิต<_>สิทธิพิเศษ<_>เมื่อซื้อประกันภัย<_>pa<_>สุขใจชัวร์<_>ของบมจ.กรุงไทยพานิชประกันภัย<_>รับ<_>starbucks<_>e-coupon<_>มูลค่า<_>150<_>บาท<_>ซื้อผลิตภัณฑ์ประกันวินาศภัยของ<_>บมจ.ทิพยประกันภัย<_>เบี้ยประกันตั้งแต่<_>2,000<_>บาทขึ้นไป<_>รับ<_>tip<_>shopping<_>bag<_>เปิดบัญชีซื้อ-ขายหลักทรัพย์ของ<_>krungthai<_>xspring<_>ผ่านแอปฯ<_>krungthai<_>next<_>และมียอดซื้อขายรวม<_>50,000<_>บาท<_>ภายใน<_>30<_>วัน<_>รับฟรี<_>tops<_>e-coupon<_>มูลค่า<_>200<_>บาท<_>หรือลงทุน<_>200,000<_>บาทขึ้นไป<_>รับฟรีกระเป๋า<_>g2000<_>สมัครบัตรเครดิต<_>ktc<_>รับบัตรกำนัล<_>starbucks<_>มูลค่า<_>200<_>บาท", "สอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธนาคารกรุงไทยทุกสาขา<_>หรือ<_>krungthai<_>contact<_>center<_>โทร.<_>02-111-1<_>หรือดูรายละเอียดได้ที่<_>www.krungthai.com"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>เตือนภัย!!<_>เฟสบุ๊กเพจปลอม<_>ใช้โลโก้ธนาคาร<_>หลอกปล่อยสินเชื่ออัตราดอกเบี้ยต่ำ", "content": ["ธอส.<_>เตือนภัย!!<_>เฟสบุ๊กเพจปลอม<_>ใช้โลโก้ธนาคาร<_>หลอกปล่อยสินเชื่ออัตราดอกเบี้ยต่ำ", "ธอส.<_>แจ้งเตือนภัยมีมิจฉาชีพแอบอ้างนำตราสัญลักษณ์ของธนาคารไปใช้ใน<_>เฟสบุ๊กเพจพร้อมตั้งชื่อ<_>“gh<_>bank”<_>รวมถึงแอบอ้างใช้คำว่า<_>ธอส.<_>เป็นผู้นำเสนอผลิตภัณฑ์สินเชื่ออัตราดอกเบี้ยต่ำ<_>รวมถึงการยื่นกู้สินเชื่อส่วนบุคคลผ่านออนไลน์", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>แจ้งเตือนภัย<_>ขณะนี้มีมิจฉาชีพแอบอ้างนำตราสัญลักษณ์ของธนาคารไปใช้ใน<_>เฟสบุ๊กเพจพร้อมตั้งชื่อ<_>“gh<_>bank”<_>รวมถึงแอบอ้างใช้คำว่า<_>ธอส.<_>เป็นผู้นำเสนอผลิตภัณฑ์สินเชื่ออัตราดอกเบี้ยต่ำ<_>รวมถึงการยื่นกู้สินเชื่อส่วนบุคคลผ่านออนไลน์<_>โดยธนาคารอาคารสงเคราะห์<_>ขอยืนยันว่า<_>ธนาคารไม่ได้มีส่วนเกี่ยวข้องกับเฟสบุ๊กเพจดังกล่าว<_>โดยธนาคารมีเฟสบุ๊กเพจอย่างเป็นทางการในนาม<_>“ธนาคารอาคารสงเคราะห์”<_>เท่านั้น<_>ซึ่ง<_>ธอส.อยู่ระหว่างการตรวจสอบเพื่อดำเนินการทางกฎหมายกับกลุ่มมิจฉาชีพที่แอบอ้างแล้ว<_>ดังนั้น<_>ขอให้ประชาชนอย่าหลงเชื่อข้อมูลของเฟสบุ๊กเพจดังกล่าว<_>และขอความร่วมมือไม่ส่งหรือแชร์ต่อในช่องทางสื่อสังคมออนไลน์ต่างๆ<_>และเพื่อให้ประชาชนได้รับข้อมูลข่าวสารจากธนาคารอาคารสงเคราะห์<_>สามารถติดตามได้ที่<_>www.ghbank.co.th<_>หรือ<_>g<_>h<_>bank<_>call<_>center<_>โทร<_>0-2645-9000<_>และ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเกษตรฯ<_>กล่าวถ้อยแถลงในหัวข้อแผนการบริหารจัดการน้ำของประเทศไทย<_>ภายใต้การประชุมสมัชชาใหญ่<_>fao<_>สมัยที่<_>43", "content": ["รองปลัดเกษตรฯ<_>กล่าวถ้อยแถลงในหัวข้อแผนการบริหารจัดการน้ำของประเทศไทย<_>ภายใต้การประชุมสมัชชาใหญ่<_>fao<_>สมัยที่<_>43", "เมื่อวันที่<_>3<_>กรกฎาคม<_>2566<_>เวลา<_>09.00<_>น.<_>(ตามเวลาท้องถิ่น)<_>ณ<_>ห้องประชุม<_>plenary<_>สำนักงานใหญ่<_>fao<_>กรุงโรม<_>สาธารณรัฐอิตาลี<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วยนายปราโมทย์<_>ยาใจ<_>อธิบดีกรมพัฒนาที่ดิน<_>ดร.วนิดา<_>กำเนิดเพ็ชร์<_>ผู้อำนวยการสำนักการเกษตรต่างประเทศ<_>นางสาวรัชนก<_>แสงเพ็ญจันทร์<_>รักษาราชการแทนอัครราชทูตที่ปรึกษา<_>(ฝ่ายเกษตร)<_>และนางศุภจิต<_>ศรีอริยวัฒน์<_>ที่ปรึกษา<_>(ฝ่ายเกษตร)<_>สำนักงานที่ปรึกษาการเกษตรต่างประเทศ<_>ประจำกรุงโรม<_>เข้าร่วมการประชุมสมัชชาใหญ่<_>fao<_>สมัยที่<_>43<_>(the<_>43rd<_>session<_>of<_>the<_>fao<_>conference)<_>ในวาระการประชุม<_>agenda<_>item<_>10<_>เรื่อง<_>การรายงานสถานภาพการเกษตรและอาหารของโลก<_>(review<_>of<_>the<_>state<_>of<_>food<_>and<_>agriculture)<_>ภายใต้หัวข้อ<_>“water<_>resources<_>management<_>for<_>the<_>four<_>betters:<_>better<_>production,<_>better<_>nutrition,<_>better<_>environment<_>and<_>better<_>life”", "รองปลัดกระทรวงเกษตรและสหกรณ์<_>ในฐานะหัวหน้าคณะผู้แทนประเทศไทย<_>ได้ร่วมกล่าวถ้อยแถลงภายใต้หัวข้อดังกล่าว<_>ว่า<_>เนื่องจากประเทศไทยเป็นประเทศที่อาศัยน้ำจากฤดูฝนในการทำเกษตรกรรม<_>และจากสถานการณ์ความเปลี่ยนแปลงของสภาพภูมิอากาศในปัจจุบัน<_>ทำให้เกิดภาวะความแห้งแล้ง<_>ภาวะน้ำท่วม<_>และภาวะมลพิษทางน้ำ<_>ประเทศไทยจึงประยุกต์ใช้แผนแม่บทการบริหารจัดการทรัพยากรน้ำ<_>20<_>ปี<_>(พ.ศ.<_>2561<_>–<_>2580)<_>เพื่อเตรียมความพร้อมรับมือกับปัญหาด้านทรัพยากรน้ำที่จะเกิดขึ้นในอนาคต<_>โดยเน้นการสร้างความมั่นคงด้านการจัดการทรัพยากรน้ำของประเทศไทยอย่างเป็นระบ[นอกจากนี้<_>ยังได้เน้นย้ำถึงความสำคัญของ<_>“วันดินโลก<_>(world<_>soil<_>day)”<_>ซึ่งตรงกับวันที่<_>5<_>ธันวาคมของทุกปี<_>และในโอกาสครบรอบ<_>10<_>ปีวันดินโลก<_>ในวันที่<_>5<_>ธันวาคม<_>2566<_>จะมีการจัดกิจกรรมเพื่อเฉลิมฉลองวันดินโลกภายใต้แนวคิด<_>“soils<_>and<_>water:<_>a<_>source<_>of<_>life”", "ทั้งนี้<_>รองปลัดฯ<_>ได้กล่าวเสริมเพื่อเชิญชวนประเทศสมาชิก<_>fao<_>เข้าร่วมกิจกรรม<_>healthy<_>soils<_>for<_>healthy<_>food<_>and<_>nutrition<_>ซึ่งเป็นกิจกรรมย่อยภายใต้การประชุม<_>global<_>soil<_>partnership<_>ในหัวข้อ<_>spirit<_>of<_>soils,<_>spirit<_>of<_>partnership<_>มีกำหนดจัดขึ้นในวันที่<_>13<_>กรกฎาคม<_>2566<_>เพื่อเป็นการเสริมสร้างความร่วมมือด้านการบริหารจัดการดินและน้ำอย่างยั่งยืนและมุ่งสู่การบรรลุเป้าหมายการพัฒนาอย่างยั่งยืนของ<_>fao"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ยกระดับมาตรฐานทางก่อสร้างถนนสาย<_>บร.3061<_>อำเภอสตึก<_>จังหวัดบุรีรัมย์<_>เสร็จสมบูรณ์", "content": ["กรมทางหลวงชนบท<_>ยกระดับมาตรฐานทางก่อสร้างถนนสาย<_>บร.3061<_>อำเภอสตึก<_>จังหวัดบุรีรัมย์<_>เสร็จสมบูรณ์", "สนับสนุนเศรษฐกิจการคมนาคมขนส่งผลผลิตทางเกษตรในพื้นที่<_>ประชาชนสัญจร<_>สะดวกปลอดภัยอย่างยั่งยืน", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยสำนักงานทางหลวงชนบทที่<_>5<_>(นครราชสีมา)<_>ดำเนินโครงการก่อสร้างถนนและยกระดับชั้นทางถนนทางหลวงชนบทสาย<_>บร.3061<_>แยก<_>ทล.219<_>-<_>บ้านโนนจำปา<_>อำเภอสตึก<_>จังหวัดบุรีรัมย์<_>ช่วง<_>กม.<_>ที่<_>20+000<_>-<_>22+300<_>ระยะทาง<_>2.3<_>กิโลเมตร<_>เนื่องจากถนนสายดังกล่าว<_>เป็นพื้นที่ชุมชนและพื้นที่เกษตรกรรม<_>ประชาชนใช้สัญจรระหว่างหมู่บ้าน<_>รวมถึงขนส่งสินค้าทางการเกษตร<_>ทช.<_>จึงได้ดำเนินการก่อสร้างและยกระดับชั้นทาง<_>โดยขุดพื้นทางและไหล่ทางด้วยวิธี<_>pavement<_>in-place<_>recycling<_>ผิวจราจรกว้าง<_>6<_>เมตร<_>ไหล่ทางกว้างข้างละ<_>1<_>-<_>1.5<_>เมตร<_>พร้อมติดตั้งระบบระบายเพื่อรองรับอุทกภัยในอนาคต<_>ใช้งบประมาณ<_>37.975<_>ล้านบาท<_>เพื่อยกระดับมาตรฐานเส้นทางและเพิ่มความปลอดภัยในการเดินทาง<_>ยกระดับคุณภาพชีวิตที่ดีให้กับประชาชน<_>ปัจจุบันดำเนินการก่อสร้างแล้วเสร็จสมบูรณ์<_>พร้อมให้ประชาชนได้ใช้สัญจรไป<_>-<_>มา<_>ได้อย่างสะดวกปลอดภัย"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-13<_>มหาวิทยาลัยไทยติดโผ!<_>มหาวิทยาลัยที่ดีที่สุดในโลก<_>ประจำปี<_>67", "content": ["13<_>มหาวิทยาลัยไทยติดโผ!<_>มหาวิทยาลัยที่ดีที่สุดในโลก<_>ประจำปี<_>67", "quacquarelli<_>symonds<_>(qs)<_>สถาบันชั้นนำระดับโลกด้านการวิเคราะห์สถาบันอุดมศึกษา<_>เผยรายงานการจัดอันดับมหาวิทยาลัยที่ดีที่สุดในโลก<_>ประจำปี<_>2567<_>(qs<_>world<_>university<_>rankings<_>2024)", "โดยคัดเลือกสถาบันอุดมศึกษากว่า<_>1,500<_>แห่ง<_>จาก<_>104<_>ประเทศทั่วโลก<_>มาวิเคราะห์และจัดอันดับตาม<_>9<_>เกณฑ์ที่กำหนด<_>พบว่า", "มี<_>13<_>มหาวิทยาลัยของไทยได้รับการจัดอันดับ<_>\"มหาวิทยาลัยที่ดีที่สุดในโลก\"<_>คือ", "•<_>จุฬาลงกรณ์มหาวิทยาลัย", "•<_>มหาวิทยาลัยมหิดล", "•<_>มหาวิทยาลัยเชียงใหม่", "•<_>มหาวิทยาลัยธรรมศาสตร์", "•<_>มหาวิทยาลัยเกษตรศาสตร์", "•<_>มหาวิทยาลัยสงขลานครินทร์", "•<_>มหาวิทยาลัยขอนแก่น", "•<_>มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี", "•<_>มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าพระนครเหนือ", "•<_>สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง", "•<_>มหาวิทยาลัยนเรศวร", "•<_>มหาวิทยาลัยศิลปากร", "•<_>มหาวิทยาลัยเทคโนโลยีสุรนารี", "(อ้างอิง<_>><_>https://www.topuniversities.com/.../world-university.../2024)", "การได้รับการจัดอันดับดังกล่าว<_>สะท้อนให้เห็นถึงพัฒนาการของสถาบันอุดมศึกษาไทยอย่างต่อเนื่อง<_>ที่สอดรับกับบทโลกที่เปลี่ยนแปลงอย่างรวดเร็ว<_>จนเป็นที่ยอมรับในระดับสากล", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/69904", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ข้าวหมกไก่<_>-<_>ไก่ย่าง<_>ติดอันดับท็อป<_>50<_>เมนูจากไก่ที่ดีที่สุดในโลก", "content": ["ข้าวหมกไก่<_>-<_>ไก่ย่าง<_>ติดอันดับท็อป<_>50<_>เมนูจากไก่ที่ดีที่สุดในโลก", "เว็บไซต์<_>tasteatlas<_>เว็บไซต์อาหารชื่อดัง<_>ที่จัดอันดับความอร่อยของอาหารหลากหลายจากทั่วโลก<_>ในการจัดอันดับ<_>50<_>best<_>rated<_>chicken<_>dishes<_>in<_>the<_>world<_>หรือ<_>เมนูอาหารประเภทไก่ที่ดีที่สุดในโลก<_>ซึ่งผลการจัดอันดับเมนูไก่จากประเทศไทย<_>ติด<_>1<_>ใน<_>50<_>อาหารเมนูไก่ที่ดีที่สุดในโลกถึง<_>2<_>รายการ<_>ได้แก่<_>ข้าวหมกไก่<_>และไก่ย่าง", "เมนูข้าวหมกไก่<_>ได้รับการจัดอันดับอยู่ที่<_>38<_>ด้วยคะแนน<_>4.3<_>คะแนน<_>โดยเว็บไซต์<_>tasteatlas<_>ระบุว่า<_>เมนูนี้ได้รับความนิยมในหมู่คนไทยมุสลิม<_>เป็นเมนูฮาลาล<_>ที่พ่อค้าเปอร์เซียได้แนะนำสู่คนไทยเมื่อศตวรรษที่ผ่านมา<_>โดยเมนูนี้เป็นข้าวหมกไก่เวอร์ชั่นไทย<_>และถูกกล่าวถึงครั้งแรกในบทประพันธ์ของไทย<_>ตั้งแต่ศตวรรษที่<_>18", "สำหรับ<_>เมนูไก่ย่าง<_>ได้รับการจัดอันดับอยู่ที่<_>46<_>ด้วยคะแนน<_>4.2<_>คะแนน<_>ซึ่งไก่ย่างได้รับความนิยมรับประทานจากคนไทยทั่วประเทศ<_>แม้ว่าจะมีต้นกำเนิดมาจากชาวลาวในภาคอีสานของไทยก็ตาม<_>ปกติจะทานคู่กับข้าวเหนียว<_>น้ำจิ้ม<_>รวมถึงส้มตำ<_>ที่หาทานได้ง่าย<_>โดยไก่ย่างจะมีความแตกต่างจากไก่อื่น<_>คือ<_>กรรมวิธีการหมักไก่<_>ในประเทศไทยจะหาเมนูไก่ย่างได้ตามร้านอาหารข้างทางทั่วประเทศ", "ข้อมูลอ้างอิง<_>https://www.tasteatlas.com/50-best-rated-chicken-dishes...", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-7-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทย<_>–<_>ไต้หวัน<_>เดินหน้าขับเคลื่อนอุตสาหกรรม<_>“ชิป”<_>ผ่านความร่วมมือมหาวิทยาลัยทั้งสองประเทศ", "content": ["ไทย<_>–<_>ไต้หวัน<_>เดินหน้าขับเคลื่อนอุตสาหกรรม<_>“ชิป”<_>ผ่านความร่วมมือมหาวิทยาลัยทั้งสองประเทศ", "เซมิคอนดักเตอร์<_>หรือ<_>ชิป<_>เป็นส่วนประกอบสำคัญที่มีความต้องการในตลาด<_>เพื่อใช้ในอุปกรณ์เทคโนโลยีหลากหลายประเภท<_>และด้วยศักยภาพของประเทศไทย<_>เหมาะสมที่จะเป็น<_>“ฐานการผลิต”<_>เนื่องจากความพร้อมทางด้านทรัพยากรต่อการจัดตั้งภาคอุตสาหกรรม", "อีกหนึ่งปัจจัยสำคัญในการพัฒนาอุตสาหกรรมเซมิคอนดักเตอร์ของประเทศ<_>คือ<_>“กำลังคน”<_>เมื่อคนพร้อมก็จะสามารถผลักดันให้เกิด<_>“การลงทุน”<_>ในอุตสาหกรรมดังกล่าว<_>ซึ่งจะส่งผลต่อการพัฒนาประเทศอย่างก้าวกระโดด<_>ดังนั้น", "มหาวิทยาลัยไทย<_>9<_>แห่ง<_>ได้ร่วมมือกับมหาวิทยาลัยไต้หวัน<_>6<_>แห่ง<_>และบริษัท<_>taiwan<_>semiconductor<_>manufacturing<_>company(tsmc)<_>ซึ่งเป็นบริษัทผลิตชิปที่ใหญ่ที่สุดในโลก<_>ดำเนินการดังนี้", "•<_>ขับเคลื่อนการวิจัยและผลิตบุคลากร<_>:<_>จัดทำหลักสูตรในระดับปริญญาตรี-โท<_>ด้านเซมิคอนดักเตอร์", "•<_>พัฒนานิสิตนักศึกษาที่มีศักยภาพสูงในโครงการไม่น้อยกว่า<_>200<_>คน/ปี", "•<_>จัดฝึกอบรมระยะสั้นให้แก่บุคลากรและนิสิตนักศึกษาของมหาวิทยาลัยไทย", "สำหรับมหาวิทยาลัยไทย<_>9<_>แห่งประกอบด้วย<_>:", "•<_>จุฬาลงกรณ์มหาวิทยาลัย", "•<_>มหาวิทยาลัยเกษตรศาสตร์", "•<_>มหาวิทยาลัยเชียงใหม่", "•<_>มหาวิทยาลัยขอนแก่น", "•<_>มหาวิทยาลัยสงขลานครินทร์", "•<_>มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี", "•<_>มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าพระนครเหนือ", "•<_>สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง", "•<_>มหาวิทยาลัยเทคโนโลยีราชมงคลธัญบุรี", "นับได้ว่าความร่วมมือด้านการศึกษาระหว่างทั้งสองประเทศนั้น<_>จะเป็นกลไกสำคัญต่อการพัฒนาอุตสาหกรรมดังกล่าว<_>บวกกับได้รับแรงสนับสนุนจากภาครัฐ<_>เชื่อว่าประเทศไทยจะกลายเป็นฐานการผลิตอุตสาหกรรมศักยภาพสูงได้", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/69905", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย", "อัลบั้มภาพ", "ข่าวที่เกี่ยวข้อง", "ข้าวหมกไก่<_>-<_>ไก่ย่าง<_>ติดอันดับท็อป<_>50<_>เมนูจากไก่ที่ดีที่สุดในโลก", "13<_>มหาวิทยาลัยไทยติดโผ!<_>มหาวิทยาลัยที่ดีที่สุดในโลก<_>ประจำปี<_>67", "หน้าฝนระวัง!<_>“ชิคุนกุนยา”<_>โรคร้ายที่มาพร้อมยุงลาย<_>อาการเด่นชัดคือ<_>“ปวดข้อ”", "เปิดตัว<_>\"รถฟอกไตเคลื่อนที่\"<_>คันแรกของไทยและอาเซียน<_>บริการผู้ป่วยไตเชิงรุก", "หนุนใช้ศูนย์<_>excellence<_>training<_>center<_>พัฒนาทักษะดิจิทัลให้แรงงานไทย<_>ลดปัญหาถูกเลิกจ้าง"]}
