{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“discover<_>the<_>new<_>you”<_>campaign<_>launched<_>to<_>promote<_>health<_>and<_>wellness<_>tourism", "content": ["“discover<_>the<_>new<_>you”<_>campaign<_>launched<_>to<_>promote<_>health<_>and<_>wellness<_>tourism", "“discover<_>the<_>new<_>you”<_>campaign<_>launched<_>to<_>promote<_>health", "and<_>wellness<_>tourism", "july<_>8,<_>2023,<_>deputy<_>secretary-general<_>to<_>the<_>prime<_>minister<_>and<_>acting<_>government", "spokesperson<_>anucha<_>burapachaisri<_>disclosed<_>that<_>on<_>july<_>10,<_>2023,<_>prime<_>minister<_>and", "defense<_>minister<_>gen.<_>prayut<_>chan-o-cha<_>expressed<_>support<_>over<_>tourism<_>authority<_>of<_>thailand", "(tat)’s<_>campaign:<_>“discover<_>the<_>new<_>you!”<_>which<_>is<_>aimed<_>to<_>promote<_>health<_>and<_>wellness", "tourism<_>in<_>a<_>creative<_>manner,<_>in<_>line<_>with<_>the<_>government’s<_>policy<_>to<_>push<_>for<_>new<_>types<_>of", "tourism<_>that<_>are<_>more<_>diverse<_>and<_>sustainable,<_>and<_>that<_>meet<_>the<_>demand<_>of<_>modern<_>day", "tourists.", "tat<_>has<_>collaborated<_>with<_>over<_>130<_>leading<_>health<_>&&<_>wellness<_>business<_>operators,<_>hotels,", "wellness<_>resorts<_>and<_>spas,<_>as<_>well<_>as<_>hospitals<_>and<_>specialized<_>clinics,<_>to<_>launch<_>the<_>campaign", "“discover<_>the<_>new<_>you!”<_>under<_>the<_>overarching<_>“amazing<_>thailand<_>health<_>and<_>wellness<_>new", "chapters<_>new<_>experience”<_>program<_>to<_>introduce<_>health<_>and<_>wellness<_>travel<_>products<_>and", "services<_>under<_>the<_>concept<_>of<_>meaningful<_>wellness.<_>tat<_>has<_>also<_>extended<_>its<_>invitation<_>to<_>tour", "operators<_>and<_>bloggers/influencers<_>to<_>participate<_>in<_>the<_>campaign<_>in<_>a<_>bid<_>to<_>attract<_>health<_>and", "wellness<_>tourists<_>around<_>the<_>world.<_>under<_>the<_>campaign,<_>15<_>tourism<_>routes<_>have<_>been", "identified.<_>it<_>is<_>expected<_>that<_>the<_>campaign<_>stimulates<_>no<_>less<_>than<_>3,000<_>nationwide<_>travels,", "and<_>generate<_>over<_>18<_>million<_>baht<_>in<_>revenue<_>by<_>september<_>2023.", "the<_>government<_>spokesperson<_>added<_>that<_>the<_>prime<_>minister<_>thanked<_>all<_>concerned<_>sectors<_>for", "launching<_>the<_>campaign,<_>which<_>would<_>attract<_>more<_>tourists<_>with<_>high<_>purchasing<_>power,<_>and", "contribute<_>to<_>the<_>nation’s<_>economic<_>value.<_>those<_>who<_>are<_>interested<_>in<_>the<_>campaign<_>may<_>check", "out<_>further<_>information<_>and<_>purchase<_>products<_>and<_>services<_>under<_>the<_>campaign<_>at:", "https://www.discoverthenewyou.travel/,<_>or<_>www.facebook.com/thailanddiscoverthenewyou,<_>or", "line<_>official<_>account:<_>@tat-wellness.th."]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ผู้มีสิทธิบัตรทองอาศัยทำงาน-เรียนหนังสือใน<_>กทม.<_>แต่ทะเบียนบ้านอยู่ต่างจังหวัด<_>สามารถย้ายสิทธิมาเมืองกรุงได้ทำง่ายผ่าน<_>4<_>ช่องทาง<_>สปสช.-กทม.<_>จับมือโรงพยาบาลเอกชนขยายศักยภาพ", "content": ["​ผู้มีสิทธิบัตรทองอาศัยทำงาน-เรียนหนังสือใน<_>กทม.<_>แต่ทะเบียนบ้านอยู่ต่างจังหวัด<_>สามารถย้ายสิทธิมาเมืองกรุงได้ทำง่ายผ่าน<_>4<_>ช่องทาง<_>สปสช.-กทม.<_>จับมือโรงพยาบาลเอกชนขยายศักยภาพ", "​ผู้มีสิทธิบัตรทองอาศัยทำงาน-เรียนหนังสือใน<_>กทม.<_>แต่ทะเบียนบ้านอยู่ต่างจังหวัด<_>สามารถย้ายสิทธิมาเมืองกรุงได้ทำง่ายผ่าน<_>4<_>ช่องทาง<_>สปสช.-กทม.<_>จับมือโรงพยาบาลเอกชนขยายศักยภาพรับการส่งต่อผู้ป่วยเข้าถึงการรักษาเร็ว", "วันที่<_>10<_>กรกฎาคม<_>2566<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ปัจจุบันยังคงมีประชาชนผู้มีสิทธิบัตรทอง<_>จำนวนมากที่เข้ามาอาศัยในกรุงเทพฯ<_>เพื่อทำงานหรือเรียนหนังสือโดยไม่ได้ย้ายทะเบียนบ้านมาด้วย<_>ทำให้ยังมีข้อจำกัดในการรับการรักษาพยาบาล<_>คือแม้จะสามารถเข้ารับบริการที่หน่วยบริการปฐมภูมิได้ทุกแห่ง<_>แต่หากเจ็บป่วยเกินศักยภาพหน่วยบริการและต้องส่งต่อยังต้องติดต่อกลับไปยังสถานพยาบาลแม่ข่ายและโรงพยาบาลตามสิทธิในต่างจังหวัด", "ดังนี้<_>แนวทางที่จะทำให้ผู้มีสิทธิบัตรทองเข้าถึงบริการได้สะดวกที่สุดคือการย้ายสิทธิรักษาเข้ามาอยู่ในกรุงเทพฯ<_>ซึ่งขณะนี้<_>สำนักงานหลักประกันสุขภาพแห่งชาติ<_>(สปสช)<_>และกรุงเทพมหานครได้เชิญชวนผู้อาศัยในกรุงเทพฯ<_>แต่สิทธิบัตรทองอยู่ที่ต่างจังหวัดหรือเรียกว่ากลุ่มประชากรแฝง<_>ทำการย้ายสิทธิให้เข้ามาอยู่ในกรุงเทพฯ<_>โดยลงทะเบียนกับหน่วยบริการปฐมภูมิ/หน่วยบริการประจำ<_>ใกล้ที่ทำงาน<_>ที่เรียน<_>หรือที่พักอาศัย<_>โดยไม่ต้องย้ายทะเบียนบ้าน<_>โดย<_>สปสช.และกรุงเทพมหานคร<_>ได้เตรียมเครือข่ายหน่วยบริการรองรับการเข้ามาลงทะเบียนของกลุ่มประชากรแฝงที่คาดว่าจะมีจำนวนประมาณ<_>700,000<_>คน<_>ทั้งส่วนของคลินิกชุมชนอบอุ่นเกือบ<_>300<_>แห่ง<_>ศูนย์บริการสาธารณสุข<_>69<_>แห่งทั้ง<_>50<_>เขต", "น.ส.ไตรศุลี<_>กล่าวว่า<_>พร้อมกันนี้เพื่อเป็นการลดข้อจำกัดของศักยภาพโรงพยาบาลในระบบรับส่งต่อ<_>สปสช.และกรุงเทพมหานคร<_>ได้ทำความร่วมมือกับโรงพยาบาลเอกชน<_>เพื่อให้โรงพยาบาลเอกชนที่อยู่นอกระบบส่งต่อเข้ามาร่วมเป็นโรงพยาบาลรับส่งต่อผู้ป่วยจากหน่วยบริการปฐมภูมิทั่วกรุงเทพฯ<_>ซึ่งปัจจุบันมีโรงพยาบาลเข้าร่วมแล้ว<_>17<_>แห่ง", "สำหรับการย้ายสิทธิบัตรทองจากต่างจังหวัดมาที่<_>กทม.<_>นั้นสามารถทำได้ง่ายผ่าน<_>4<_>ช่องทาง<_>คือ<_>1)แอปพลิเคชัน<_>สปสช.<_>เลือกเมนูเปลี่ยนหน่วยบริการ<_>2)ไลน์<_>oa<_>สปสช.<_>(พิมพ์ไลน์ไอดี<_>@nhso<_>ในช่องเพิ่มเพื่อน)<_>เลือกเมนูเปลี่ยนหน่วยบริการด้วยตนเอง<_>3)ติดต่อด้วยตนเอง<_>ที่ศูนย์บริการสาธารณสุข<_>หรือที่สำนักงานหลักประกันสุขภาพแห่งชาติ<_>(สปสช)<_>ชั้น<_>2<_>ศูนย์ราชการเฉลิมพระเกียรติฯ<_>(อาคารบี)<_>ถนนแจ้งวัฒนะ<_>ในวันเวลาราชการ<_>4)โทรสายด่วน<_>สปสช.<_>1330<_>เพื่อให้เจ้าหน้าที่ดำเนินการให้", "ทั้งนี้<_>เอกสารที่ใช้ดำเนินการย้ายสิทธิบัตรทองนั้นใช้เพียงบัตรประชาชนตัวจริงใบเดียว<_>และหลักฐานอย่างหนึ่งอย่างใดที่แสดงถึงการอยู่อาศัยในกรุงเทพฯ<_>ดังนี้<_>1)หนังสือรับรองของเจ้าของบ้าน<_>2)หนังสือรับรองของผู้นำชุมชน<_>3.หนังสือรับรองผู้ว่าจ้างหรือนายจ้าง<_>4.<_>เอกสารหรือหลักฐานที่มีชื่อของผู้ประสงค์ลงทะเบียน<_>เช่น<_>ใบเสร็จค่าน้ำค่าไฟ<_>ค่าเช่าที่พัก<_>สัญญาเช่าที่พัก<_>หรือ<_>5.ผู้ที่ต้องการลงทะเบียนทำหนังสือรับรองตนเองได้"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลตั้งเป้าปี<_>66<_>ส่งเสริมคนพิการมีงานทำ<_>68,000<_>คน<_>มุ่งพัฒนาคุณภาพชีวิตคนพิการทุกมิติ", "content": ["รัฐบาลตั้งเป้าปี<_>66<_>ส่งเสริมคนพิการมีงานทำ<_>68,000<_>คน<_>มุ่งพัฒนาคุณภาพชีวิตคนพิการทุกมิติ", "นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกรประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>จากผลสำเร็จการขับเคลื่อนการทำงานเพื่อส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการในทุกมิติของรัฐบาล<_>โดยเฉพาะการส่งเสริมและสนับสนุนการมีงานทำของคนพิการตามกฎหมายรวมถึงการจ้างงานคนพิการ<_>รวมถึงการสนับสนุนการรวมกลุ่มประกอบอาชีพของคนพิการและผู้ดูแลคนพิการ<_>พบว่า<_>ในปี<_>2565<_>มีสถานประกอบการทั่วประเทศ<_>14,444<_>แห่ง<_>จ้างงานคนพิการแล้ว<_>จำนวน<_>63,904<_>คน<_>ขณะที่<_>การส่งเงินเข้ากองทุนส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>ส่วนหนึ่งได้นำมาให้คนพิการกู้ยืมเงินประกอบอาชีพ<_>เพื่อให้มีอาชีพ<_>มีรายได้<_>สามารถเลี้ยงดูตนเองและครอบครัวได้", "นางสาวรัชดา<_>กล่าวต่อไปว่า<_>รัฐบาลมุ่งสานต่อนโยบายเพื่อส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>ในปี<_>พ.ศ.2566<_>รัฐบาล<_>โดยกรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>(พก)<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>ตั้งเป้าหมายการจ้างงานคนพิการ<_>จำนวน<_>68,234<_>คน<_>เพื่อเปิดโอกาส<_>สร้างรายได้<_>ลดความเหลื่อมล้ำทางสังคม<_>อีกทั้ง<_>เพื่อสร้างคุณค่าให้กับคนพิการ<_>ส่งเสริมให้คนพิการแสดงศักยภาพที่มีอยู่ในการทำงาน", "“พระราชบัญญัติส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>พ.ศ.<_>2550<_>และที่แก้ไขเพิ่มเติม<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2556<_>ตามมาตรา<_>33<_>ได้กำหนดให้นายจ้างหรือเจ้าของสถานประกอบการที่มีลูกจ้างตั้งแต่<_>100<_>คนขึ้นไป<_>จะต้องรับคนพิการเข้าทำงาน<_>ไม่น้อยกว่า<_>1<_>คน<_>(100<_>:<_>1)<_>เศษที่เกิน<_>50<_>ต้องรับคนพิการเพิ่มอีก<_>1<_>คน<_>มาตรา<_>34<_>นายจ้างหรือเจ้าของสถานประกอบการที่ไม่ประสงค์จ้างคนพิการ<_>ให้ส่งเงินเข้ากองทุนส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>และมาตรา<_>35<_>ในกรณีที่หน่วยงานของรัฐไม่ประสงค์จะรับคนพิการเข้าทำงาน<_>และไม่ประสงค์จะส่งเงินเข้ากองทุนฯ<_>นายจ้างหรือเจ้าของสถานประกอบการนั้น<_>อาจให้สัมปทาน<_>จัดสถานที่จำหน่ายสินค้าหรือบริการ<_>จัดจ้างเหมาช่วงงานหรือจ้างเหมาบริการ<_>โดยวิธีกรณีพิเศษ<_>เช่น<_>ฝึกงาน<_>หรือจัดให้มีอุปกรณ์หรือสิ่งอำนวยความสะดวก<_>ล่ามภาษามือ<_>หรือให้ความช่วยเหลืออื่นใดแก่คนพิการหรือผู้ดูแลคนพิการก็ได้ตามหลักเกณฑ์<_>วิธีการและเงื่อนไขที่คณะกรรมการกำหนดในระเบียบ”<_>นางสาวรัชดา<_>กล่าว"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลย้ำเตือนประชาชนตกเป็นเหยื่อมิจฉาชีพ<_>หลังพบประชาชนถูกหลอกให้ลงทุนผ่านระบบคอมพิวเตอร์<_>ตั้งแต่<_>1<_>มี.ค.65<_>-<_>30<_>มิ.ย.66<_>ยอดความเสียหายรวมสูงกว่า<_>11,550<_>ล้านบาท", "content": ["รัฐบาลย้ำเตือนประชาชนตกเป็นเหยื่อมิจฉาชีพ<_>หลังพบประชาชนถูกหลอกให้ลงทุนผ่านระบบคอมพิวเตอร์<_>ตั้งแต่<_>1<_>มี.ค.65<_>-<_>30<_>มิ.ย.66<_>ยอดความเสียหายรวมสูงกว่า<_>11,550<_>ล้านบาท", "นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ย้ำเตือน<_>ประชาชนตกเป็นเหยื่อมิจฉาชีพ<_>ซึ่งปัจจุบันมิจฉาชีพใช้อุบายหลากหลายในการหลอกลวงที่แยบยลสร้างความน่าเชื่อถือ<_>ขอให้ประชาชนระมัดระวัง<_>โดยเฉพาะการชักชวนให้ลงทุนในรูปแบบต่าง<_>ๆ<_>ที่มักจะใช้ผลประโยชน์ตอบแทนในอัตราที่สูง<_>เพื่อจูงใจให้หลงเชื่อ<_>ทำให้ประชาชนตกเป็นเหยื่อมิฉาชีพ<_>สูญเสียเงิน<_>ถึงแม้รัฐบาลได้เน้นย้ำให้หน่วยงานที่เกี่ยวข้องเฝ้าระวัง<_>และตรวจสอบอย่างใกล้ชิด<_>แต่ยังมีประชาชนตกเป็นเหยื่อมิจฉาชีพอยู่อย่างต่อเนื่อง", "นางสาวรัชดา<_>กล่าวว่า<_>จากรายงานของสำนักงานตำรวจแห่งชาติ<_>พบว่า<_>สถิติคดีออนไลน์ที่ประชาชนแจ้งความผ่านระบบออนไลน์ที่เว็บไซต์<_>www.thaipoliceonline.com<_>โดยคดีหลอกให้ลงทุนผ่านระบบคอมพิวเตอร์<_>ตั้งแต่<_>1<_>มี.ค.65<_>-<_>30<_>มิ.ย.66<_>มีการแจ้งความจำนวนสูงถึง<_>23,616<_>คดี<_>ยอดความเสียหายรวมสูงกว่า<_>11,550<_>ล้านบาท<_>สำหรับเดือนมิถุนายนที่ผ่านมา<_>มียอดการแจ้งความสูงถึง<_>876<_>คดี<_>ยอดความเสียหายรวมสูงกว่า<_>600<_>ล้านบาท", "“รัฐบาลห่วงใยประชาชน<_>ย้ำเตือนประชาชนมีสติ<_>ไม่ตกเป็นเหยื่อมิฉาชีพ<_>ทั้งนี้<_>เพื่อเป็นการเสริมสร้างภูมิคุ้มกันไซเบอร์ให้กับประชาชน<_>ประชาชนสามารถติดตามรูปแบบการประชาสัมพันธ์กลโกงได้ที่<_>www.เตือนภัยออนไลน์.com<_>และ<_>เพจเฟซบุ๊ก<_>“เตือนภัยออนไลน์”<_>ปรึกษา-ขอคำแนะนำได้ที่<_>สายด่วน<_>บช.สอท.<_>1441<_>หรือ<_>ศูนย์<_>pct<_>081-866-3000<_>โดยผู้เสียหายสามารถติดต่อธนาคารของตนเองเพื่อทำการระงับบัญชี<_>โดยธนาคารจะออก<_>bank<_>id<_>ผ่าน<_>sms<_>และขอให้ผู้เสียหายไปแจ้งความกับตำรวจที่ใดก็ได้โดยเร็ว<_>โดยไม่ต้องคำนึงถึงท้องที่เกิดเหตุภายใน<_>72<_>ชั่วโมง<_>หรือแจ้งความผ่านระบบออนไลน์ได้ที่เว็บไซต์<_>www.thaipoliceonline.com”<_>นางสาวรัชดา<_>ย้ำ"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลผลักดันโอกาส<_>ช่องทางเพิ่มการลงทุนผู้ประกอบการไทยในประเทศเพื่อนบ้าน<_>พร้อมเชื่อมโยงจุดผ่านแดน<_>เพื่อผลักดันการส่งออกสินค้าไทยไปยังจีนให้มากขึ้น", "content": ["รัฐบาลผลักดันโอกาส<_>ช่องทางเพิ่มการลงทุนผู้ประกอบการไทยในประเทศเพื่อนบ้าน<_>พร้อมเชื่อมโยงจุดผ่านแดน<_>เพื่อผลักดันการส่งออกสินค้าไทยไปยังจีนให้มากขึ้น", "ปลื้มตัวเลขไทยส่งออกผลไม้ไปจีน<_>5<_>เดือนแรก<_>2566<_>กว่า<_>2.8<_>พันล้านบาท", "วันนี้<_>(วันที่<_>10<_>กรกฎาคม<_>2566)<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>สั่งการการทำงานอย่างต่อเนื่องเพื่อขยายโอกาสการค้าและการลงทุน<_>พร้อมเชื่อมโยงจุดผ่านแดนกับประเทศเพื่อนบ้าน<_>เพิ่มมูลค่าการส่งออกสินค้าไทยไปยังจีน", "รองโฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>รัฐบาลโดยกรมเจรจาการค้าระหว่างประเทศ<_>กระทรวงพาณิชย์<_>เดินทางเยือนสาธารณรัฐประชาธิปไตยประชาชนลาว<_>(สปป.ลาว)<_>ระหว่างวันที่<_>7<_>–<_>8<_>กรกฎาคม<_>2566<_>และได้หารือกับภาคเอกชนไทยถึงโอกาสการขยายการค้า<_>และการลงทุนในสปป.ลาว<_>โดยกรมเจรจาการค้าระหว่างประเทศมองว่า<_>สปป.ลาว<_>นับเป็นตลาดที่มีศักยภาพสำหรับการลงทุนของผู้ประกอบการไทย<_>โดยเฉพาะในธุรกิจกาแฟ<_>เพราะสปป.ลาว<_>เป็นแหล่งปลูกกาแฟใหญ่เป็นอันดับ<_>3<_>ในอาเซียน<_>การเติบโตของธุรกิจท่องเที่ยวของสปป.ลาว<_>ทำให้ธุรกิจคาเฟ่เติบโตสูง<_>และ<_>สปป.ลาว<_>ยังมีแผนพัฒนาคุณภาพการผลิตกาแฟให้ได้มาตรฐานสากล<_>จึงทำให้ไทยและสปป.ลาว<_>มีโอกาสขยายความร่วมมือกัน<_>เพื่อสร้างเครือข่ายห่วงโซ่อุตสาหกรรมกาแฟกัน<_>รวมทั้งการวิจัยเชิงวิชาการ<_>การร่วมทุน<_>และการใช้ประโยชน์จากสิทธิประโยชน์ทางภาษีในกรอบอาเซียน<_>เพื่อการค้ากาแฟระหว่างกัน", "โอกาสนี้<_>กรมเจรจาการค้าระหว่างประเทศยังได้เดินทางไปสำรวจท่าบก<_>(dry<_>port)<_>ท่านาแล้ง<_>และสถานีรถไฟเวียงจันทน์ใต้<_>ซึ่งเป็นจุดเปลี่ยนถ่ายสินค้าที่ส่งออกจากไทยผ่านด่านหนองคายไปยัง<_>สปป.ลาว<_>เพื่อขึ้นรถไฟต่อไปยังประเทศจีน<_>ซึ่งจากการหารือกับผู้บริหารโครงการท่าบก<_>ท่านาแล้ง<_>พบว่า<_>ผู้ประกอบการไทยสามารถส่งออกผลไม้ไปจีนได้เพิ่มขึ้นมาก<_>นับตั้งแต่เส้นทางรถไฟจีน-ลาวเปิดให้บริการเมื่อปี<_>2564<_>จากที่เดิมมูลค่าส่งออกจากไทยทางด่านหนองคายผ่านแดน<_>สปป.ลาวไปจีนอยู่ที่<_>90.41<_>ล้านบาท<_>ในปี<_>2564<_>เพิ่มเป็น<_>1,964.89<_>ล้านบาท<_>ในปี<_>2565<_>และเป็น<_>2,848.41<_>ล้านบาท<_>ในช่วง<_>5<_>เดือนแรก<_>ของปี<_>2566<_>โดยมีสินค้าไทยที่สำคัญคือ<_>ผลไม้ไทย<_>ทั้งทุเรียน<_>มะม่วง<_>สับปะรด<_>ลำไย<_>และมังคุด<_>ซึ่งได้รับความนิยมในผู้บริโภคชาวจีนเพิ่มมากขึ้น", "“รัฐบาล<_>โดยหน่วยงานที่เกี่ยวข้อง<_>ร่วมกันพิจารณา<_>โอกาส<_>และช่องทางขยายการลงทุนเพิ่มเติมให้ผู้ประกอบการไทย<_>รวมถึงผลจากการวางรากฐานการพัฒนาเชื่อมโยงทางจุดผ่านแดนกับประเทศเพื่อนบ้าน<_>โครงสร้างพื้นฐาน<_>เริ่มเห็นเป็นผลสำเร็จแล้ว<_>จึงเป็นโอกาสสำคัญในการส่งเสริมมูลค่าการส่งออกสินค้าไทยผ่านชายแดนต่อไปยังประเทศจีนให้มากยิ่งขึ้น<_>ทั้งนี้<_>หวังว่าเกษตรกรและผู้ประกอบการส่งออกสินค้าไทย<_>โดยเฉพาะผลไม้ไทย<_>ได้ใช้โอกาสนี้ทำตลาดเพิ่มการส่งออกผลไม้ประเภทอื่น<_>ๆ<_>ไปจีน<_>รวมทั้งใช้ประโยชน์จาก<_>fta<_>ทั้งกรอบอาเซียน-จีน<_>และความตกลง<_>rcep<_>เพื่อขยายปริมาณและมูลค่าการส่งออกให้เพิ่มมากขึ้น”<_>นางสาวรัชดาฯ<_>กล่าว"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลกราบลานายกรัฐมนตรี<_>ลาออกจากตำแหน่งรองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>และโฆษกประจำสำนักนายกรัฐมนตรี<_>เพื่อไปปฏิบัติหน้าที่<_>ส.ส.", "content": ["​โฆษกรัฐบาลกราบลานายกรัฐมนตรี<_>ลาออกจากตำแหน่งรองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>และโฆษกประจำสำนักนายกรัฐมนตรี<_>เพื่อไปปฏิบัติหน้าที่<_>ส.ส.", "วันนี้<_>(10<_>กรกฎาคม<_>2566)<_>เวลา<_>10.00<_>น.<_>ณ<_>บริเวณทางเชื่อมตึกไทยคู่ฟ้าและตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>แถลงข่าวต่อสื่อมวลชน<_>ว่า<_>เนื่องจากทางสภาผู้แทนราษฎร<_>โดยนายวันมูหะมัดนอร์<_>มะทา<_>ประธานรัฐสภาและประธานสภาผู้แทนราษฎร<_>ได้ลงนามในประกาศการเลื่อนลำดับสมาชิกสภาผู้แทนราษฎรในระบบบัญชีรายชื่อ<_>มาแทนสมาชิกที่ได้ลาออกไปก่อนหน้านี้<_>โดยเมื่อช่วงเช้าที่ผ่านมา<_>ตนได้เข้าพบพลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เพื่อเรียนแจ้งและกราบลานายกรัฐมนตรีเนื่องในโอกาสที่จะไปทำหน้าที่เป็นสมาชิกสภาผู้แทนราษฎร<_>ซึ่งนายกรัฐมนตรีได้อวยพรให้มีกำลังใจ<_>มีกำลังกายที่ดี<_>เพื่อปฏิบัติหน้าที่ในฐานะสมาชิกสภาผู้แทนราษฎรอย่างเต็มความสามารถ<_>เพื่อประโยชน์ของประเทศชาติบ้านเมืองและประชาชน", "ทั้งนี้<_>ขอกราบขอบพระคุณนายกรัฐมนตรีเป็นอย่างสูงที่ได้กรุณาไว้วางใจตลอดระยะเวลากว่า<_>3<_>ปีที่ผ่านมา<_>ให้ดำรงตำแหน่งโฆษกรัฐบาล<_>2<_>ครั้ง<_>และมอบหมายให้ปฏิบัติหน้าที่รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>โดยให้กำกับดูแลในส่วนงานที่สำคัญที่ผ่านมา<_>ทั้งในเรื่องการต่างประเทศ<_>เรื่องนโยบายและยุทธศาสตร์<_>เรื่องการประสานงานการเมือง<_>รวมถึงภารกิจของนายกรัฐมนตรี<_>และเรื่องการกำกับดูแลสำนักโฆษก", "“ขอกราบขอบพระคุณท่านนายกรัฐมนตรี<_>ที่มอบความไว้วางใจและให้ดำเนินการในช่วงที่ผ่านมา<_>และในส่วนของการทำงานของผม<_>3<_>ปีกว่า<_>ต้องขอขอบคุณเพื่อนร่วมงานทุกท่านที่สำนักเลขาธิการนายกรัฐมนตรี<_>ที่ได้ร่วมมือกันทำงาน<_>รวมถึงสำนักเลขาธิการคณะรัฐมนตรีที่ได้ดำเนินการในเรื่องของภารกิจต่าง<_>ๆ<_>ด้วย<_>และขอขอบคุณสื่อมวลชนทุกท่าน<_>ที่ได้กรุณาในการนำเสนอข่าวจากรัฐบาลไปถึงประชาชนตลอดเวลาที่ผ่านมา<_>สำหรับภารกิจจากนี้ไป<_>ท่านนายกรัฐมนตรีได้มอบหมายให้รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ทั้ง<_>3<_>คน<_>ดำเนินการสื่อสารงานของรัฐบาลกับประชาชนต่อไป<_>และต้องขอกราบขอบพระคุณทุกท่านที่ให้กำลังใจมายังทุกช่องทางในระหว่างที่ผมปฏิบัติหน้าที่ในตำแหน่งรองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>ที่ทำเนียบรัฐบาลครับ”<_>นายอนุชาฯ<_>กล่าว", "นายอนุชาฯ<_>ยังกล่าวว่า<_>ขณะนี้อยู่ในระหว่างรอเอกสารจากสภาฯ<_>เพื่อเตรียมนำไปรายงานตัวต่อสภาฯ<_>ในวันที่<_>12<_>ก.ค.<_>66<_>และจะได้ร่วมโหวตเลือกนายกรัฐมนตรีในวันที่<_>13<_>ก.ค.<_>นี้"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ตรวจความพร้อมก่อนทดสอบการเดินรถไฟฟ้า<_>(trial<_>run)<_>โครงการรถไฟฟ้าสายสีชมพู<_>ช่วงแคราย<_>-<_>มีนบุรี<_>เชื่อมต่อการเดินทางอย่างเป็นระบบ", "content": ["นายกฯ<_>ตรวจความพร้อมก่อนทดสอบการเดินรถไฟฟ้า<_>(trial<_>run)<_>โครงการรถไฟฟ้าสายสีชมพู<_>ช่วงแคราย<_>-<_>มีนบุรี<_>เชื่อมต่อการเดินทางอย่างเป็นระบบ", "นายกฯ<_>ตรวจความพร้อมก่อนทดสอบการเดินรถไฟฟ้า<_>(trial<_>run)<_>โครงการรถไฟฟ้าสายสีชมพู<_>ช่วงแคราย<_>-<_>มีนบุรี<_>เชื่อมต่อการเดินทางอย่างเป็นระบบ<_>คาดเปิดให้ประชาชนเข้าร่วมทดสอบการเดินรถเสมือนจริงได้ช่วงปลายปี<_>66<_>เปิดเต็มรูปแบบเชิงพาณิชย์เดือน<_>มิ.ย.67", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>วันนี้<_>(10<_>ก.ค.<_>66)<_>เวลา<_>13.30<_>น.<_>ณ<_>สถานีรถไฟฟ้ามีนบุรี<_>(pk30)<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เดินทางมาตรวจสอบความพร้อมก่อนทดสอบการเดินรถไฟฟ้า<_>(trial<_>run)<_>โครงการรถไฟฟ้า<_>สายสีชมพู<_>ช่วงแคราย<_>–<_>มีนบุรี<_>ระบบรถไฟฟ้ารางเดียว<_>(monorail)<_>ซึ่งการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>กระทรวงคมนาคม<_>ดำเนินการร่วมกับภาคเอกชนที่เกี่ยวข้องในรูปแบบ<_>ppp<_>net<_>cost<_>ตามนโยบายรัฐบาล<_>ยกระดับโครงข่ายคมนาคมทางราง<_>เชื่อมต่อการเดินทางอย่างเป็นระบบ<_>สู่ทุกจุดหมายสะดวก<_>รวดเร็ว<_>ปลอดภัย<_>และเป็นมิตรต่อสิ่งแวดล้อม<_>โดยมี<_>พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายธนกร<_>วังบุญคงชนะ<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายอธิรัฐ<_>รัตนเศรษฐ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เข้าร่วมในครั้งนี้ด้วย", "โอกาสนี้<_>นายกรัฐมนตรีได้รับฟังรายงานสรุปภาพรวมการดำเนินงานโครงการรถไฟฟ้ามหานคร<_>สายสีชมพู<_>ช่วงแคราย<_>-<_>มีนบุรี<_>โดยนายภคพงศ์<_>ศิริกันทรมาศ<_>ผู้ว่าการการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>โดยนายกรัฐมนตรีสอบถามถึงเส้นทางการเดินรถโครงการรถไฟฟ้ามหานคร<_>สายสีชมพูฯ<_>และจุดเชื่อมต่อสถานีรถไฟฟ้าสายอื่น<_>ๆ<_>พร้อมกับเยี่ยมชมจุดเชื่อมต่อกับโครงการรถไฟฟ้ามหานคร<_>สายสีส้ม<_>ช่วงศูนย์วัฒนธรรมแห่งประเทศไทย<_>-<_>มีนบุรี<_>(สุวินทวงศ์)<_>ในอนาคต<_>ก่อนร่วมทดสอบการเดินรถโครงการรถไฟฟ้ามหานคร<_>สายสีชมพู<_>เส้นทางสถานีมีนบุรี<_>(pk30)<_>-<_>สถานีศูนย์ราชการเฉลิมพระเกียรติ<_>(pk12)<_>-<_>สถานีลาดปลาเค้า<_>(pk18)<_>ใช้เวลาประมาณ<_>30<_>นาที", "นายกรัฐมนตรีกล่าวถึงการเดินทางมาตรวจความพร้อมในครั้งนี้ว่า<_>เพื่อเป็นการสร้างเพื่อสร้างความมั่นใจถึงความพร้อมในให้บริการกับประชาชน<_>โดยย้ำว่าโครงการนี้<_>เป็นการดำเนินการตามแผนแม่บทระบบขนส่งมวลชนทางรางในเขตกรุงเทพมหานครและปริมณฑลตามนโยบายรัฐบาล<_>ที่ให้ความสำคัญกับการพัฒนาโครงสร้างพื้นฐานทางรางของประเทศให้เกิดการเชื่อมโยงด้านคมนาคมในกรุงเทพฯ<_>และปริมณฑลอย่างเป็นระบบ<_>ให้ประชาชนเดินทางได้สะดวก<_>รวดเร็วและปลอดภัย<_>และเป็นต้นแบบสำหรับการพัฒนาโครงการระบบขนส่งมวลชนทางรางในหัวเมืองภูมิภาคอื่น<_>ๆ<_>ต่อไปด้วย<_>โดยโครงการรถไฟฟ้า<_>สายสีชมพูฯ<_>จะเปิดให้ประชาชนเข้าร่วมทดสอบการเดินรถเสมือนจริงได้ช่วงปลายปี<_>2566<_>และเปิดเต็มรูปแบบเชิงพาณิชย์ในเดือน<_>มิ.ย.<_>2567<_>ทั้งนี้<_>ขอให้ประชาชนได้ใช้ประโยชน์<_>จากโครงสร้างพื้นฐานด้านคมนาคมทางรางและรถไฟฟ้าซึ่งรัฐบาลได้วางโครงสร้างและดำเนินการไว้ให้กับประชาชนและประเทศชาติต่อไป", "น.ส.ไตรศุลี<_>กล่าวว่า<_>รถไฟฟ้ามหานคร<_>สายสีชมพู<_>ช่วงแคราย<_>-<_>มีนบุรี<_>เป็นโครงการตามแผนแม่บทระบบขนส่งมวลชนทางรางในเขตกรุงเทพมหานครและปริมณฑล<_>ซึ่งนายกรัฐมนตรีให้ความสำคัญผลักดันและติดตามทุกโครงการ<_>โดยโครงการนี้ได้รับอนุมัติจาก<_>ครม.<_>เมื่อวันที่<_>29<_>มี.ค.<_>59<_>พร้อมกับรถไฟฟ้าสายสีเหลือง<_>ซึ่งที่ผ่านมานายกรัฐมนตรีได้ติดตามทั้ง<_>2<_>โครงการซึ่งมีความคืบหน้าโดยลำดับ<_>และเมื่อวันที่<_>1<_>ต.ค.<_>63<_>นายกรัฐมนตรีก็ประธานในพิธีรับรถไฟฟ้าโมโนเรลขบวนแรกของทั้งรถไฟฟ้าสายสีชมพู<_>และรถไฟฟ้าสายสีเหลือง<_>ที่<_>ท่าเรือแหลมฉบัง<_>จังหวัดชลบุรี<_>ด้วย", "ทั้งนี้<_>รถไฟฟ้ามหานคร<_>สายสีชมพู<_>จะเป็นโมโนเรลสายที่<_>2<_>ของประเทศไทยต่อจากสายสีเหลืองที่เปิดบริการอย่างเป็นทางการไปแล้ว<_>โดยเป็นโครงการที่จะช่วยเชื่อมต่อการเดินทางของประชาชนในพื้นที่กรุงเทพมหานคร<_>ฝั่งตะวันออก<_>ฝั่งเหนือ<_>และจังหวัดนนทบุรี<_>เข้าสู่พื้นที่ใจกลางเมืองได้โดยสะดวก<_>โดยโครงการฯ<_>มีระยะทางรวม<_>34.5<_>กิโลเมตร<_>มีสถานีให้บริการทั้งสิ้น<_>30<_>สถานี<_>มีจุดเชื่อมต่อกับรถไฟฟ้า<_>4<_>สายหลัก<_>ได้แก่<_>รถไฟฟ้าสายสีส้ม<_>ช่วงศูนย์วัฒนธรรมแห่งประเทศไทย<_>-<_>มีนบุรี<_>(สุวินทวงศ์)<_>ที่สถานีมีนบุรี,<_>รถไฟฟ้าสายสีแดง<_>ช่วงบางซื่อ<_>-<_>รังสิต<_>ที่สถานีหลักสี่,<_>รถไฟฟ้าสายสีเขียว<_>ช่วงหมอชิต<_>-<_>สะพานใหม่<_>-<_>คูคต<_>ที่สถานีวัดพระศรีมหาธาตุ<_>และ<_>รถไฟฟ้าสายสีม่วง<_>ที่สถานีศูนย์ราชการนนทบุรี", "นอกจากนี้<_>รถไฟฟ้าสีชมพู<_>ยังมีส่วนต่อขยาย<_>ช่วงสถานีศรีรัช<_>-<_>เมืองทองธานี<_>ซึ่งมีแนวเส้นทางเชื่อมต่อโครงการรถไฟฟ้ามหานคร<_>สายสีชมพูฯ<_>ที่สถานีเมืองทองธานี<_>(pk10)<_>เข้าสู่ซอยแจ้งวัฒนะ<_>-<_>ปากเกร็ด<_>39<_>ไปสิ้นสุดที่บริเวณทะเลสาบในเมืองทองธานี<_>ประกอบด้วย<_>สถานีอิมแพ็ค<_>เมืองทองธานี<_>(mt01)<_>และสถานีทะเลสาบเมืองทองธานี<_>(mt02)<_>มีระยะทางโดยประมาณ<_>3<_>กิโลเมตร"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงยุติธรรม<_>ร่วมบรรยายโครงการฝึกอบรม<_>หลักสูตร<_>“เสริมสร้างความรู้และพัฒนาศักยภาพด้านการร่างกฎหมายและการให้ความเห็นทางกฎหมาย”", "content": ["ปลัดกระทรวงยุติธรรม<_>ร่วมบรรยายโครงการฝึกอบรม<_>หลักสูตร<_>“เสริมสร้างความรู้และพัฒนาศักยภาพด้านการร่างกฎหมายและการให้ความเห็นทางกฎหมาย”", "ในวันจันทร์ที่<_>๑๐<_>กรกฎาคม<_>๒๕๖๖<_>เวลา<_>๑๓.๓๐<_>น.<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>ร่วมบรรยายโครงการฝึกอบรม<_>หลักสูตร<_>“เสริมสร้างความรู้และพัฒนาศักยภาพด้านการร่างกฎหมายและการให้ความเห็นทางกฎหมาย”<_>หัวข้อ<_>\"ความรู้ทั่วไปเกี่ยวกับการร่างกฎหมาย\"<_>ผ่านสื่ออิเล็กทรอนิกส์ระบบ<_>zoom<_>cloud<_>meetings<_>โดยถ่ายทอดสัญญาณ<_>ณ<_>ห้องประชุม<_>๗๐๑<_>ชั้น<_>๗<_>สำนักงานอัยการสูงสุด<_>อาคารราชบุรีดิเรกฤทธิ์<_>ถนนแจ้งวัฒนะ<_>กรุงเทพมหานคร", "สำหรับโครงการฝึกอบรม<_>หลักสูตร<_>“เสริมสร้างความรู้และพัฒนาศักยภาพด้านการร่างกฎหมายและการให้ความเห็นทางกฎหมาย”<_>จัดขึ้นระหว่างวันที่<_>๑๐<_>-<_>๑๓<_>กรกฎาคม<_>๒๕๖๖<_>ผ่านสื่ออิเล็กทรอนิกส์ระบบ<_>zoom<_>cloud<_>meetings<_>และฝึกปฏิบัติ<_>ณ<_>ห้องประชุม<_>๓๐๓<_>ชั้น<_>๓<_>สำนักงานอัยการสูงสุด<_>อาคารราชบุรีดิเรกฤทธิ์<_>ถนนแจ้งวัฒนะ<_>กรุงเทพมหานคร<_>โดยมีวัตถุประสงค์เพื่อให้ผู้เข้ารับการฝึกอบรมมีความรู้พื้นฐานเกี่ยวกับกระบวนการจัดทำและยกร่างกฎหมาย<_>การตรวจพิจารณาร่างกฎหมาย<_>สามารถร่างกฎหมายได้อย่างถูกต้องและมีประสิทธิภาพตามรูปแบบของกฎหมาย<_>โครงสร้างกฎหมาย<_>และภาษาทางกฎหมาย<_>การตีความกฎหมาย<_>ตลอดจนหลักการและวิธีการของการให้ความเห็นทางกฎหมาย<_>รวมทั้งสามารถนำความรู้ที่ได้ไปปรับใช้กับข้อเท็จจริงที่เกิดขึ้นโดยสามารถให้ความเห็นทางกฎหมายได้อย่างถูกต้อง<_>โดยมีข้าราชการธุรการที่ปฏิบัติงานเกี่ยวกับการร่างกฎหมายและการให้ความเห็นทางกฎหมาย<_>เข้าร่วมฝึกอบรม<_>จำนวน<_>๖๐<_>คน"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงยุติธรรม<_>เปิดโครงการ<_>\"การบังคับคดีสำหรับเจ้าพนักงานบังคับทางปกครอง\"<_>รุ่นที่<_>๑๒", "content": ["ปลัดกระทรวงยุติธรรม<_>เปิดโครงการ<_>\"การบังคับคดีสำหรับเจ้าพนักงานบังคับทางปกครอง\"<_>รุ่นที่<_>๑๒", "ในวันจันทร์ที่<_>๑๐<_>กรกฎาคม<_>๒๕๖๖<_>เวลา<_>๑๐.๐๐<_>น.<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>เป็นประธานเปิดอบรมโครงการการบังคับคดีสำหรับเจ้าพนักงานบังคับทางปกครอง<_>รุ่นที่<_>๑๒<_>โดยมี<_>นางทัศนีย์<_>เปาอินทร์<_>อธิบดีกรมบังคับคดี<_>เป็นผู้กล่าวรายงาน<_>พร้อมด้วยผู้เข้ารับการฝึกอบรมซึ่งเป็นบุคลากรจากหน่วยงานราชการ<_>และองค์กรมหาชน<_>จำนวนทั้งสิ้น<_>๖๕<_>คน<_>เข้าร่วมโครงการฯ<_>ณ<_>ห้องกรุงธนบอลล์รูม<_>โรงแรมรอยัลริเวอร์<_>เขตบางพลัด<_>กรุงเทพมหานคร", "โอกาสนี้<_>ปลัดกระทรวงยุติธรรม<_>ได้กล่าวมีใจความสำคัญตอนหนึ่งว่า<_>นโยบายหลักของกระบวนการยุติธรรมของประเทศไทย<_>ในปี<_>พ.ศ.<_>๒๕๖๖<_>มี<_>๔<_>ประการ<_>คือ<_>๑)<_>การมีกฎหมายที่มีคุณภาพ<_>มีประสิทธิภาพ<_>และการบังคับใช้กฎหมายอย่างมีประสิทธิผล<_>๒)<_>การลดความเหลื่อมล้ำ<_>๓)<_>การป้องกันและปราบปรามยาเสพติด<_>และ<_>๔)<_>การสร้างการมีส่วนร่วมในการเข้าถึงกระบวนการยุติธรรมทางเลือก<_>ซึ่งการจัดโครงการการบังคับคดีสำหรับเจ้าพนักงานบังคับทางปกครองในครั้งนี้ถือเป็นการตอบโจทย์นโยบายสำคัญของประเทศดังกล่าว<_>และตรงตามเจตนารมณ์ของกฎหมายได้อย่างแท้จริง<_>พร้อมทั้งขอให้ผู้เข้าร่วมโครงการฯ<_>ทุกท่านนำองค์ความรู้ที่ได้รับในครั้งนี้ไปปรับใช้ในการปฏิบัติหน้าที่เจ้าพนักงานบังคับทางปกครองได้อย่างมีคุณภาพและมีประสิทธิภาพมากยิ่งขึ้น", "สำหรับการจัดโครงการฯ<_>ครั้งนี้<_>จัดอบรมในระหว่างวันที่<_>๑๐-๒๑<_>กรกฎาคม<_>๒๕๖๖<_>โดยจัดขึ้นตามพระราชบัญญัติวิธีปฏิบัติราชการทางปกครอง<_>(ฉบับที่<_>๓)<_>พ.ศ.<_>๒๕๖๒<_>และกฎกระทรวงกำหนดเจ้าหน้าที่ผู้ออกคำสั่งใช้มาตรการบังคับทางปกครองและการแต่งตั้งเจ้าพนักงานบังคับทางปกครอง<_>พ.ศ.<_>๒๕๖๒<_>ข้อ<_>๓<_>พร้อมทั้งได้รับเกียรติจากวิทยากรผู้ทรงคุณวุฒิจากสำนักงานคณะกรรมการกฤษฎีกา<_>สำนักงานอัยการสูงสุด<_>และกรมบังคับคดีมาให้ความรู้ทั้งภาคทฤษฎีและภาคปฏิบัติ<_>เพื่อให้ผู้เข้ารับการอบรมได้รับความรู้ในด้านการบังคับทางปกครอง<_>การสืบหาทรัพย์สิน<_>และการบังคับคดีโดยวิธีการยึด<_>การอายัด<_>การขายทอดตลาดทรัพย์สิน<_>ตลอดจนการจัดทำบัญชีแสดงรายการรับ<_>-<_>จ่ายเงิน<_>เพื่อจะได้นำไปปฏิบัติงานในการบังคับตามคำสั่งทางปกครองที่กำหนดไว้ได้อย่างถูกต้องตามกฎหมายต่อไป"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ม.นเรศวร<_>คว้ารางวัลชนะเลิศ<_>times<_>higher<_>education<_>awards<_>asia<_>2023", "content": ["ม.นเรศวร<_>คว้ารางวัลชนะเลิศ<_>times<_>higher<_>education<_>awards<_>asia<_>2023", "ม.นเรศวร<_>คว้ารางวัลชนะเลิศ<_>times<_>higher<_>education<_>awards<_>asia<_>2023<_>สาขาความเป็นเลิศและนวัตกรรมทางศิลปะ", "ม.นเรศวร<_>คว้ารางวัลชนะเลิศ<_>times<_>higher<_>education<_>awards<_>asia<_>2023<_>สาขาความเป็นเลิศและนวัตกรรมทางศิลปะ<_>และ<_>8<_>มหาวิทยาลัยของไทยเข้ารอบสุดท้ายใน<_>5<_>สาขาของรางวัลมหาวิทยาลัยที่มีโครงการโดดเด่นและเป็นผู้นำแต่ละสาขาของภูมิภาคเอเชีย", "ศ.(พิเศษ)<_>ดร.เอนก<_>เหล่าธรรมทัศน์<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เผยว่า<_>เมื่อวันที่<_>21<_>มิ.ย.<_>นี้<_>times<_>higher<_>education<_>ได้จัดพิธีมอบรางวัล<_>the<_>awards<_>asia<_>2023<_>ให้กับมหาวิทยาลัยที่มีโครงการโดดเด่นและเป็นผู้นำแต่ละสาขาของภูมิภาคเอเชีย<_>ในระหว่างการประชุมสัมมนาวิชาการ<_>times<_>higher<_>education<_>(the)<_>asia<_>universities<_>summit<_>ในหัวข้อ<_>the<_>asian<_>university<_>in<_>2050<_>ที่เขตบริหารพิเศษฮ่องกงแห่งสาธารณรัฐประชาชนจีน<_>โดยในปีนี้มี<_>8<_>มหาวิทยาลัยของไทยผ่านเข้ารอบสุดท้ายใน<_>5<_>สาขา<_>ได้แก่<_>ม.นเรศวร<_>ในสาขาความเป็นเลิศและนวัตกรรมทางศิลปะ<_>จุฬาลงกรณ์มหาวิทยาลัย<_>ในสาขาความเป็นผู้นำและทีมผู้บริหารแห่งปี<_>สถาบันบัณฑิตพัฒนบริหารศาสตร์<_>(นิด้า)<_>และ<_>ม.เทคโนโลยีสุรนารี<_>ในสาขาการมีส่วนร่วมที่โดดเด่นในด้านผู้นำด้านสิ่งแวดล้อม<_>สถาบันวิทยาลัยชุมชนและ<_>ม.นเรศวร<_>ในสาขาการมีส่วนร่วมที่โดดเด่นในการพัฒนาภูมิภาค<_>และ<_>มรภ.นครราชสีมา<_>มทร.ธัญบุรี<_>ในสาขาการสนับสนุนนักศึกษาที่โดดเด่น", "“อว.<_>ขอแสดงความยินดีกับมหาวิทยาลัยนเรศวร<_>สามารถคว้ารางวัลชนะเลิศ<_>ในสาขาความเป็นเลิศและนวัตกรรมทางศิลปะ<_>จากผลงาน<_>“j-gen<_>jewelry<_>shape<_>driver<_>ปลั๊กอินระบบวาดโมเดลเครื่องประดับแบบสามมิติโดยอัตโนมัติด้วยหลักการเจเนอเรทีฟดีไซน์และเทคนิคปัญญาประดิษฐ์”<_>โดย<_>ผศ.ดร.สมลักษณ์<_>วรรณฤมล<_>กีเยลาโรว่า<_>ซึ่งจะทำให้นักออกแบบสามารถออกแบบรูปร่าง<_>รูปทรง<_>ที่มีความแตกต่างกันได้คราวละหลายๆ<_>โมเดล<_>ภายในไม่กี่วินาที<_>และยังช่วยปรับเปลี่ยนขนาด<_>จำนวนอัญมณี<_>และจัดเรียงอัญมณีบนตัวเรือนเครื่องประดับได้สะดวก<_>รวดเร็ว<_>เป็นการเพิ่มประสิทธิภาพการออกแบบให้สูงขึ้น”<_>ศ.(พิเศษ)<_>ดร.เอนก<_>กล่าว", "ด้าน<_>ศ.ดร.นพ.สิริฤกษ์<_>ทรงศิวิไล<_>ปลัดกระทรวง<_>อว.<_>กล่าวเพิ่มเติมว่า<_>รางวัล<_>the<_>awards<_>asia<_>เป็นรางวัลที่รู้จักกันอย่างกว้างขวาง<_>เป็นรางวัลสำคัญมากสำหรับสถาบันอุดมศึกษาของเอเชีย<_>ผลงานของทุกมหาวิทยาลัยที่ผ่านเข้ารอบสุดท้ายในครั้งนี้<_>ถือเป็นสุดยอดของมหาวิทยาลัยในทวีปเอเชีย<_>เป็นความภาคภูมิใจอีกครั้งหนึ่งของกระทรวง<_>อว.<_>และสถาบันอุดมศึกษาไทย<_>ที่ได้สร้างผลงานเชิงประจักษ์ที่แสดงให้เห็นถึงคุณภาพของมหาวิทยาลัยไทยที่ไม่แพ้ใครในภูมิภาค", "“รางวัลนี้การันตีถึงความสามารถและศักยภาพของคนไทยและมหาวิทยาลัยไทยในระดับสากล<_>ขอแสดงความยินดีกับ<_>ม.นเรศวร<_>และทุกสถาบันที่ผ่านเข้ารอบสุดท้าย<_>เพราะทุกผลงานล้วนสร้างผลกระทบต่อสังคม<_>ชุมชน<_>สิ่งแวดล้อมและประชาชนได้เป็นวงกว้าง<_>ชัดเจนและเป็นรูปธรรม”<_>ปลัดกระทรวง<_>อว.<_>สรุป"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เลขานุการ<_>รมว.อว.<_>ลงพื้นที่ประชุมเชิงปฏิบัติการ<_>“การพัฒนาศักยภาพและการส่งเสริมการมีงานทำของนักศึกษาพิการ”", "content": ["เลขานุการ<_>รมว.อว.<_>ลงพื้นที่ประชุมเชิงปฏิบัติการ<_>“การพัฒนาศักยภาพและการส่งเสริมการมีงานทำของนักศึกษาพิการ”", "เมื่อวันที่<_>26<_>มิ.ย.<_>ดร.ดนุช<_>ตันเทอดทิตย์<_>เลขานุการรัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>ลงพื้นที่ประชุมเชิงปฏิบัติการการพัฒนาศักยภาพและการส่งเสริมการมีงานทำของนักศึกษาพิการ<_>โดยได้รับการต้อนรับจาก<_>บาทหลวงสุขุม<_>ธนะสิงห์<_>ประธานมูลนิธิพระมหาไถ่เพื่อการพัฒนาคนพิการ<_>นายสุภรธรรม<_>มงคลสวัสดิ์<_>เลขาธิการมูลนิธิฯ<_>และผู้เข้าร่วมโครงการกว่า<_>90<_>ราย<_>ณ<_>มูลนิธิพระมหาไถ่เพื่อการพัฒนาคนพิการ<_>จังหวัดชลบุรี", "การประชุมเชิงปฏิบัติการ<_>ภายใต้หัวข้อการพัฒนาศักยภาพและการส่งเสริมการมีงานทำของนักศึกษาพิการ<_>ประกอบด้วยการบรรยาย/การอภิปราย<_>การมอบนโยบายการทำงาน<_>การแบ่งกลุ่มระดมความคิดเห็น<_>และการศึกษาดูงานการสร้างงานคนพิการ<_>โดยมีวัตถุประสงค์เพื่อสร้างความเข้มแข็งด้านการพัฒนาศักยภาพนักศึกษาพิการให้แก่บุคลากรที่ปฏิบัติงานให้บริการนักศึกษาพิการ<_>สร้างเครือข่ายการทำงานร่วมกันระหว่างองค์กรคนพิการ<_>ศูนย์บริการนักศึกษาพิการ<_>(dss<_>center)<_>ให้มีประสิทธิภาพมากยิ่งขึ้น<_>รวมถึงแลกเปลี่ยนความคิดเห็นต่อการสร้างโอกาสและเสริมศักยภาพนักศึกษาพิการสู่การมีงานทำอย่างยั่งยืนต่อไป", "ทั้งนี้<_>ผู้เข้าร่วมโครงการจะได้รับความรู้และมีแนวทางในการพัฒนาศักยภาพนักศึกษาพิการ<_>และสามารถนำความรู้ที่ได้ไปประยุกต์ใช้ในการจัดบริการให้ความช่วยเหลือแก่นักศึกษาพิการที่ถูกต้อง<_>เหมาะสม<_>มีเครือข่ายการทำงานร่วมกันระหว่างองค์กรคนพิการและศูนย์บริการนักศึกษาพิการ<_>(dss<_>center)<_>ตลอดจนเสริมสร้างให้นักศึกษาพิการมีโอกาสและมีแนวทางในการหางานทำเมื่อสำเร็จการศึกษาต่อไป"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สมทบทุนสมเด็จพระสังฆราช<_>ถวายพระภิกษุสามเณรเรียนต่อระดับปริญญาโท<_>-<_>เอก", "content": ["สมทบทุนสมเด็จพระสังฆราช<_>ถวายพระภิกษุสามเณรเรียนต่อระดับปริญญาโท<_>-<_>เอก", "ในโอกาสฉลองพระชนมายุ<_>8<_>รอบ<_>พร้อมงบประมาณจัดตั้งสถาบันกรรมฐานศึกษา<_>สมเด็จพระสังฆราช<_>(อมฺพรมหาเถร)", "เมื่อวันที่<_>27<_>มิ.ย.<_>ศ.(พิเศษ)<_>ดร.เอนก<_>เหล่าธรรมทัศน์<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>พร้อมด้วย<_>ศ.ดร.นพ.สิริฤกษ์<_>ทรงศิวิไล<_>ปลัดกระทรวง<_>อว.<_>ผู้บริหารและข้าราชการกระทรวง<_>อว.<_>สำนักงานปลัดสำนักนายกรัฐมนตรี<_>สำนักงบประมาณ<_>และมหาวิทยาลัยมหามกุฏราชวิทยาลัย<_>ซึ่งเป็นหน่วยงานที่เกี่ยวข้องกับทุนการศึกษาสมเด็จพระสังฆราช<_>เข้าเฝ้าฯ<_>สมเด็จพระอริยวงศาคตญาน<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เพื่อถวายทุนการศึกษาให้พระภิกษุสามเณรไปศึกษาต่อระดับปริญญาโทและปริญญาเอกในต่างประเทศและงบประมาณในการจัดตั้งสถาบันกรรมฐานศึกษา<_>สมเด็จพระสังฆราช<_>(อมฺพรมหาเถร)<_>มหาวิทยาลัยมหามกุฏราชวิทยาลัย<_>เนื่องในโอกาสฉลองพระชนมายุ<_>8<_>รอบ<_>ที่พระวิหาร<_>วัดราชบพิธสถิตมหาสีมาราม", "สมเด็จพระอริยวงศาคตญาน<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>ประทานพระคติธรรมเกี่ยวกับทุนการศึกษา<_>สมเด็จพระอริยวงศาคตญาณ<_>(อมฺพรมหาเถร)<_>ในพระสังฆราชูปถัมภ์<_>ความว่า<_>“อาตมภาพขออนุโมทนาสาธุการที่<_>กระทรวง<_>อว.และหน่วยงานที่เกี่ยวข้องได้มามอบกัปปิยภัณฑ์เพื่อสมทบทุนการศึกษา<_>สำหรับให้พระภิกษุสามเณร<_>ไปศึกษาต่อปริญญาโทและปริญญาเอก<_>ในต่างประเทศ<_>โดยเฉพาะในยุโรป<_>สหรัฐอเมริกา<_>ญี่ปุ่น<_>และประเทศอื่น<_>ๆ<_>โดยมหาวิทยาลัยมหามกุฏราชวิทยาลัย<_>เป็นผู้ดำเนินการ<_>เป็นปฐมฤกษ์ในปีนี้<_>ทั้งนี้<_>เมื่อกว่า<_>50<_>ปีมาแล้ว<_>อาตมภาพได้รับโอกาสไปศึกษาต่อระดับปริญญาโทในประเทศอินเดีย<_>ณ<_>มหาวิทยาลัยพาราณสี<_>ด้วยเมตตานุเคราะห์ของบูรพาจารย์<_>มีเจ้าพระคุณ<_>สมเด็จพระสังฆราชเจ้า<_>กรมหลวงชินวราลงกรณ<_>สมเด็จพระอุปัชฌายะ<_>เป็นต้น<_>จึงทำให้ตระหนักว่า<_>การเปิดโอกาสให้พระภิกษุสามเณร<_>ได้มีโอกาสอันกว้างขวาง<_>ที่จะได้รับประสบการณ์ทางการศึกษา<_>คือการพัฒนากิจการพระศาสนา<_>ให้เจริญมั่นคงโดยแท้<_>เพราะเท่ากับเป็นการสร้าง“ศาสนทายาท”<_>ซึ่งเราอาจยังไม่เห็นผลสัมฤทธิ์ได้ทันตาทันใจในวันนี้<_>แต่แน่นอนว่า<_>ความรู้และประสบการณ์ที่<_>“พระนักเรียนนอก”<_>ได้รับ<_>ย่อมไม่เสียเปล่า<_>หากจะเป็นรากฐานแห่งความมั่นคงสถาพรของการพระศาสนาต่อไปในอนาคตการที่ท่านมาช่วยกันสนับสนุนโครงการนี้<_>จึงเท่ากับได้ช่วยให้อาตมภาพ<_>ได้สืบสานพระปณิธานของบูรพาจารย์<_>ตามที่ตั้งใจไว้เนิ่นนานแล้ว<_>จึงนับเป็นของขวัญวันคล้ายวันเกิดอายุ<_>8<_>รอบ<_>ที่อาตมภาพขออนุโมทนาสาธุการอย่างยิ่ง<_>ด้วยใจจริง”", "ด้าน<_>ศ.(พิเศษ)<_>ดร.เอนก<_>กล่าวว่า<_>​ในโอกาสมงคลสมัยที่สมเด็จพระอริยวงศาคตญาน<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>ทรงเจริญพระชนมายุ<_>8<_>รอบ<_>รัฐบาลได้น้อมนำพระดำริเกี่ยวกับการศึกษา<_>โดยเฉพาะการสร้างบุคลากรผู้เป็นศาสนทายาท<_>คือพระภิกษุสามเณรศักยภาพสูงจะได้รับทุนการศึกษาไปศึกษาต่อต่างประเทศในระดับปริญญาโทและปริญญาเอก<_>จึงได้ขอประทานพระกรุณา<_>ถวายปัจจัยจากงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>งบกลาง<_>จำนวน<_>10<_>ล้านบาท<_>ซึ่งเมื่อรวมกับทุนประเดิมที่สมเด็จพระอริยวงศาคตญาน<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>ได้ประทานไว้แล้วส่วนพระองค์<_>และที่สาธุชนได้บริจาคสมทบโดยเสด็จพระกุศล<_>จะสามารถส่งพระภิกษุและสามเณรไปศึกษาต่อต่างประเทศในปีมหามงคลนี้ได้<_>จำนวน<_>10<_>ทุน<_>และเพื่อให้เป็นโครงการต่อเนื่องในระยะยาว<_>เพื่อสร้างศาสนทายาทเช่นนี้ในทุกปี", "รมว.อว.กล่าวต่อว่า<_>นอกจากนี้<_>รัฐบาลยังได้อุดหนุนงบประมาณอีกจำนวน<_>5,441,000<_>บาท<_>สำหรับโครงการจัดตั้งสถาบันกรรมฐานศึกษาสมเด็จพระสังฆราชฯ<_>เพื่อเป็นสถาวรสถานเฉลิมพระเกียรติ<_>เนื่องในมงคลสมัยที่<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>ทรงเจริญพระชนมายุ<_>8<_>รอบ<_>สำหรับจัดการศึกษา<_>วิจัย<_>ให้บริการ<_>และสนับสนุนทางวิชาการพระพุทธศาสนาในด้านกรรมฐานศึกษา<_>การอบรมพัฒนาทางจิตใจ<_>สติปัญญา<_>และคุณธรรมจริยธรรม<_>ตลอดจนบูรณาการศาสตร์สมัยใหม่เข้ากับการศึกษาและวิจัยทางกรรมฐานศึกษา<_>และเสริมสร้างสังคมวิถีพุทธ<_>เพื่ออำนวยสันติสุขตามแนวทางของมหาวิทยาลัยกลุ่มพัฒนาปัญญาและคุณธรรมด้วยหลักศาสนา"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ช่วย<_>รมว.อว.<_>ร่วมงานสถาปนา<_>ม.ธรรมศาสตร์ครบรอบ<_>89<_>ปี", "content": ["ผู้ช่วย<_>รมว.อว.<_>ร่วมงานสถาปนา<_>ม.ธรรมศาสตร์ครบรอบ<_>89<_>ปี", "เมื่อวันที่<_>27<_>มิถุนายน<_>ดร.บุญเกียรติ<_>การะเวกพันธุ์<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>ได้รับมอบหมายจาก<_>ศ.(พิเศษ)<_>ดร.เอนก<_>เหล่าธรรมทัศน์<_>รัฐมนตรีว่าการกระทรวง<_>อว.<_>ให้ปฏิบัติภารกิจแทนนายกรัฐมนตรี<_>ในการเข้าร่วมงานวันสถาปนามหาวิทยาลัยธรรมศาสตร์<_>ครบรอบปีที่<_>89<_>และร่วมพิธีทำบุญตักบาตรพระสงฆ์<_>ณ<_>มหาวิทยาลัยธรรมศาสตร์<_>ท่าพระจันทร์"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มหาวิทยาลัยไทยได้รับการจัดอันดับระดับโลก<_>ประจำปี<_>2024", "content": ["มหาวิทยาลัยไทยได้รับการจัดอันดับระดับโลก<_>ประจำปี<_>2024", "มหาวิทยาลัยไทยได้รับการจัดอันดับระดับโลก<_>ประจำปี<_>2024<_>จาก<_>quacquarelli<_>symonds<_>(qs)<_>เพิ่มขึ้นจาก<_>10<_>แห่งเป็น<_>13<_>แห่ง", "มหาวิทยาลัยไทยได้รับการจัดอันดับระดับโลก<_>ประจำปี<_>2024<_>จาก<_>quacquarelli<_>symonds<_>(qs)<_>เพิ่มขึ้นจาก<_>10<_>แห่งเป็น<_>13<_>แห่ง<_>ทุกมหาวิทยาลัยได้อันดับสูงขึ้น<_>ขณะที่<_>ม.เทคโนโลยีพระจอมเกล้าพระนครเหนือ<_>ม.นเรศวร<_>ม.ศิลปากร<_>เป็น<_>3<_>มหาวิทยาลัยที่ได้รับการจัดอันดับเข้ามาใหม่", "เมื่อวันที่<_>30<_>มิ.ย.<_>ศ.(พิเศษ)<_>ดร.เอนก<_>เหล่าธรรมทัศน์<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เปิดเผยว่า<_>quacquarelli<_>symonds<_>(qs)<_>ซึ่งเป็นองค์กรชั้นนำระดับโลกด้านการศึกษาระดับอุดมศึกษา<_>ได้ประกาศผลการจัดอันดับมหาวิทยาลัยโลก<_>ประจำปี<_>2024<_>(world<_>university<_>rankings<_>2024)<_>โดยใช้หลักพิจารณาความเป็นเลิศใน<_>9<_>ด้าน<_>ประกอบไปด้วย<_>ชื่อเสียงด้านวิชาการ<_>(academic<_>reputation)<_>ทัศนคติของผู้จ้างงานต่อบัณฑิตของแต่ละมหาวิทยาลัย<_>(employer<_>reputation)<_>สัดส่วนคณาจารย์ต่อนักศึกษา<_>(faculty<_>student<_>ratio)<_>สัดส่วนจำนวนการอ้างอิงต่อผลงานวิจัยที่ได้รับการตีพิมพ์<_>(citations<_>per<_>faculty)<_>สัดส่วนจำนวนอาจารย์ต่างชาติ<_>(international<_>faculty<_>ratio)<_>สัดส่วนจำนวนนักศึกษาต่างชาติ<_>(international<_>student<_>ratio)<_>เครือข่ายวิจัยนานาชาติ(international<_>research<_>network)<_>ผลลัพธ์ด้านการจ้างงาน<_>(employment<_>outcomes)<_>และ<_>ความยั่งยืน(sustainability)<_>ปรากฏว่า<_>มีมหาวิทยาลัยในประเทศไทยได้รับการจัดอันดับทั้งสิ้น<_>13<_>มหาวิทยาลัย<_>เพิ่มขึ้นจากปี<_>2023<_>ที่ได้<_>10<_>มหาวิทยาลัยอีก<_>3<_>มหาวิทยาลัย<_>โดยมหาวิทยาลัยที่ได้รับการจัดอันดับเข้ามาใหม่<_>คือ<_>ม.เทคโนโลยีพระจอมเกล้าพระนครเหนือ<_>ม.นเรศวร<_>และ<_>ม.ศิลปากร", "รมว.กระทรวง<_>อว.กล่าวต่อว่า<_>สำหรับอันดับของมหาวิทยาลัยไทย<_>ปรากฏว่าได้อันดับเพิ่มขึ้นเกือบทุกมหาวิทยาลัย<_>จุฬาลงกรณ์มหาวิทยาลัย<_>ได้อันดับที่<_>211<_>ม.มหิดล<_>อันดับที่<_>382<_>ม.เชียงใหม่<_>อันดับที่<_>571<_>ม.ธรรมศาสตร์<_>อันดับที่<_>600<_>ม.เกษตรศาสตร์<_>ได้อันดับที่<_>751-760<_>ม.สงขลานครินทร์<_>อันดับที่<_>901-950<_>ม.ขอนแก่น<_>อันดับที่<_>951-1000<_>ม.เทคโนโลยีพระจอมเกล้าธนบุรี<_>อันดับที่<_>951-1000<_>ม.เทคโนโลยีพระจอมเกล้าพระนครเหนือ<_>อันดับที่<_>1201-1400<_>สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง<_>อันดับที่<_>1201-1400<_>ม.นเรศวร<_>อันดับที่<_>1201-1400<_>ม.ศิลปากร<_>อันดับที่<_>1201-1400<_>และ<_>ม.เทคโนโลยีสุรนารี<_>อันดับที่<_>1201-1400", "“จากการจัดอันดับในครั้งนี้<_>แสดงให้เห็นถึงศักยภาพและความเข้มแข็งทางวิชาการของมหาวิทยาลัยไทย<_>โดยมหาวิทยาลัยที่ได้รับการจัดอันดับนั้น<_>แต่ละแห่งสามารถนำข้อมูลดังกล่าวซึ่งมีรายละเอียดของตัวบ่งชี้ประสิทธิภาพ<_>มาใช้ในการพัฒนาต่อไป”<_>ศ.(พิเศษ)<_>ดร.เอนก<_>กล่าว"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงมหาดไทยเป็นประธานเปิดโครงการคืนธรรมชาติสู่ธรรม<_>ปีที่<_>6<_>ในพระสังฆราชูปถัมภ์<_>ถวายเป็นพระกุศลแด่สมเด็จพระสังฆราช<_>ในโอกาสทรงเจริญพระชนมายุ<_>8<_>รอบ<_>96<_>พรรษา<_>26<_>มิถุนายน<_>2566", "content": ["ปลัดกระทรวงมหาดไทยเป็นประธานเปิดโครงการคืนธรรมชาติสู่ธรรม<_>ปีที่<_>6<_>ในพระสังฆราชูปถัมภ์<_>ถวายเป็นพระกุศลแด่สมเด็จพระสังฆราช<_>ในโอกาสทรงเจริญพระชนมายุ<_>8<_>รอบ<_>96<_>พรรษา<_>26<_>มิถุนายน<_>2566", "ปลัดกระทรวงมหาดไทยเป็นประธานเปิดโครงการคืนธรรมชาติสู่ธรรม<_>ปีที่<_>6<_>ในพระสังฆราชูปถัมภ์<_>ถวายเป็นพระกุศลแด่สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>ในโอกาสทรงเจริญพระชนมายุ<_>8<_>รอบ<_>96<_>พรรษา<_>26<_>มิถุนายน<_>2566", "ปลัดกระทรวงมหาดไทยเป็นประธานเปิดโครงการคืนธรรมชาติสู่ธรรม<_>ปีที่<_>6<_>ในพระสังฆราชูปถัมภ์<_>ถวายเป็นพระกุศลแด่สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>ในโอกาสทรงเจริญพระชนมายุ<_>8<_>รอบ<_>96<_>พรรษา<_>26<_>มิถุนายน<_>2566<_>เน้นย้ำ<_>การสร้างบุญและความสุขต้องทำอย่างสม่ำเสมอไม่ทิ้งช่วง<_>เพราะบุญและความสุขสามารถทำได้ทุกวัน", "วันนี้<_>(9<_>ก.ค.<_>66)<_>เวลา<_>09.30<_>น.<_>ที่วัดถ้ำสุขเกษมสวรรค์<_>ตำบลแม่ถอด<_>อำเภอเถิน<_>จังหวัดลำปาง<_>พระเทพวัชรเมธี<_>ผู้รักษาการเจ้าอาวาสวัดถ้ำสุขเกษมสวรรค์<_>รองเจ้าคณะภาค<_>6<_>-<_>7<_>(ธรรมยุต)<_>อธิการบดีมหาวิทยาลัยมหามกุฏราชวิทยาลัย<_>ผู้ช่วยเลขานุการสมเด็จพระสังฆราช<_>เป็นประธานฝ่ายสงฆ์<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานฝ่ายฆราวาส<_>ในโครงการคืนธรรมชาติสู่ธรรม<_>ปีที่<_>6<_>ในพระสังฆราชูปถัมภ์<_>และพิธีวางศิลาฤกษ์<_>พระธาตุปาพจนุตตมมงคล<_>ในโอกาสมงคลสมัยที่<_>สมเด็จพระอริยวงศาคตญาณ<_>(อมฺพรมหาเถร)<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>ทรงเจริญพระชนมายุ<_>8<_>รอบ<_>96<_>พรรษา<_>26<_>มิถุนายน<_>2566<_>โดยมี<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>นายชัชวาลย์<_>ฉายะบุตร<_>ผู้ว่าราชการจังหวัดลำปาง<_>รองศาสตราจารย์<_>ดร.สุพรรณี<_>ฉายะบุตร<_>ประธานแม่บ้านมหาดไทยจังหวัดลำปาง<_>นายศิริวัฒน์<_>บุปผาเจริญ<_>นายจำลักษ์<_>กันเพ็ชร์<_>นายชนาธิป<_>เสมแย้ม<_>รองผู้ว่าราชการจังหวัดลำปาง<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>13<_>อำเภอในพื้นที่<_>นางสาวตวงรัตน์<_>โล่ห์สุนทร<_>นายกองค์การบริหารส่วนจังหวัดลำปาง<_>ดร.ยงยุทธ<_>สุวรรณบุตร<_>สมาชิกสภาผู้แทนราษฎรจังหวัดสมุทรปราการ<_>ชุดที่<_>25<_>นางอรัญญา<_>สุวรรณบุตร<_>นายกเทศมนตรีตำบลแพรกษา<_>นางจิตรี<_>จิวะสันติการ<_>ประธานสภาวัฒนธรรมจังหวัดลำปาง<_>นายปัญญา<_>ตั้งเด่นชัย<_>ประธานกรรมการ<_>บริษัท<_>ปัญญาคอนกรีต<_>จำกัด<_>นายสมศักดิ์<_>ศรีรัตนประภาส<_>ประธานกรรมการบริหาร<_>brg<_>group<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ประชาชนจิตอาสา<_>และพุทธศาสนิกชนในพื้นที่จังหวัดลำปางและจังหวัดใกล้เคียง<_>ร่วมในพิธีเป็นจำนวนมาก", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>จุดธูปเทียนบูชาพระรัตนตรัย<_>แล้วเปิดกรวยกระทงดอกไม้ถวายสักการะเบื้องหน้าพระรูปสมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>และเปิดกรวยกระทงดอกไม้<_>เบื้องหน้าพระบรมฉายาลักษณ์<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>เจ้าหน้าที่อาราธนาศีล<_>ประธานสงฆ์ให้ศีล<_>นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวคำถวายผ้าป่าสามัคคี<_>เป็นเงิน<_>559,711.77<_>บาท<_>เพื่อสมทบโครงการคืนธรรมชาติสู่ธรรม<_>แล้วนำผู้ร่วมพิธีร่วมถวายเครื่องไทยธรรม<_>พระสงฆ์อนุโมทนา<_>กรวดน้ำ<_>พระสงฆ์ทรงสมณศักดิ์อนุโมทนา<_>พร้อมเยี่ยมชมนิทรรศการพระประวัติและพระกรณียกิจเจ้าพระคุณสมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก", "จากนั้น<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานเปิดโครงการคืนธรรมชาติสู่ธรรม<_>ในพระสังฆราชูปถัมภ์<_>ปีที่<_>6<_>โดยกล่าวว่า<_>วันนี้เป็นวันอันเป็นมงคลที่ทุกคนได้มาร่วมกันทำสิ่งที่ดีให้กับโลกใบเดียวนี้อีกครั้งหนึ่ง<_>ทำให้เราได้เห็นความเปลี่ยนแปลงพื้นที่บริเวณวัดถ้ำสุขเกษมสวรรค์ที่น่าจะใกล้เคียงสวรรค์ชั้นฟ้าเพิ่มมากขึ้นกว่าปีที่<_>1<_>ปีที่<_>2<_>เพราะช่วงนั้นยังมีความแห้งแล้งอยู่มาก<_>ซึ่งต้องกราบขอบพระคุณท่านเจ้าคุณพระเทพวัชรเมธี<_>ที่กรุณาลุกขึ้นมาเป็นผู้นำและเปิดโอกาสให้พวกเราชาวมหาดไทยและพี่น้องข้าราชการทุกกระทรวง<_>ทบวง<_>กรม<_>จังหวัดลำปาง<_>และพี่น้องภาคีเครือข่ายทุกภาคส่วนได้มีโอกาสมาร่วมตอบแทนบุญคุณแผ่นดิน<_>ช่วยกันดูแลพื้นที่บริเวณเกือบ<_>1,000<_>ไร่ของวัดถ้ำสุขเกษมสวรรค์แห่งนี้<_>ให้อุดมสมบูรณ์ไปด้วยทรัพยากรป่าไม้<_>เป็นแหล่งรวมต้นไม้นานาพันธุ์<_>ซึ่งแน่นอนว่าไม่ว่าต้นที่อยู่มาก่อนแล้วหรือเรามาช่วยปลูกก็ดี<_>ทุกต้นล้วนแต่มีบุญคุณกับเรา<_>ช่วยให้โลกใบนี้ของเรามีอายุยืนยาวเพิ่มมากขึ้น<_>เพราะตอนกลางวันจะดูดซับก๊าซคาร์บอนไดออกไซด์ในการสังเคราะห์แสง<_>และคลายก๊าซออกซิเจนให้มนุษย์และสรรพสัตว์ได้หายใจมีอายุยืนยาว<_>และสิ่งสำคัญที่เราทุกคนต้องช่วยกันตระหนักและเตือนตัวเอง<_>คือ<_>ก๊าซคาร์บอนไดออกไซด์<_>และก๊าซเสีย<_>ถ้าลอยสู่ชั้นบรรยากาศมาก<_>ๆ<_>จะทำให้สภาพภูมิอากาศโลกเราเปลี่ยนไปในทางที่เลวร้าย<_>เนื่องจากก๊าซเสียทั้งหลายจะไปรวมตัวเป็นก๊าซเรือนกระจก<_>ทำให้อุณหภูมิโลกเราสูงขึ้น<_>ดินฟ้าอากาศไม่ตกต้องตามฤดูกาล<_>ความอุดมสมบูรณ์ของโลกก็แปรเปลี่ยน<_>เกิดโรคระบาดชนิดใหม่<_>ๆ<_>ขึ้น<_>เช่น<_>โรคโควิด-19<_>เมื่อช่วง<_>2<_>ปีที่ผ่านมา<_>เป็นต้น", "\"บุญคุณของท่านเจ้าคุณพระเทพวัชรเมธีผู้ที่มีความกตัญญูต่อแผ่นดินเกิด<_>ต่อพระอุปัชฌายาจารย์<_>และต่อเจ้าพระคุณสมเด็จพระสังฆราช<_>เป็นกตเวทิตาคุณที่ท่านเจ้าคุณคิดถึงญาติมิตรและพี่น้องที่อยู่โดยรอบพื้นที่วัดถ้ำสุขเกษมสวรรค์แห่งนี้<_>เป็นจุดเริ่มต้นที่ทำให้ท่านได้มาช่วยทำ<_>มาริเริ่มทำโครงการคืนธรรมชาติสู่ธรรม<_>ในพระสังฆราชูปถัมภ์<_>ติดต่อกันเป็นปีที่<_>6<_>และจะมีปีที่<_>7<_>8<_>9<_>และปีต่อ<_>ๆ<_>ไป<_>ซึ่งทั้งหลายทั้งปวงความสำเร็จต้องอาศัยพี่น้องประชาชนชาวจังหวัดลำปาง<_>โดยเฉพาะอย่างยิ่งชาวอำเภอเถินผู้อาศัยในพื้นที่โดยรอบวัดแห่งนี้<_>และขอฝากท่านผู้ว่าราชการจังหวัดลำปางได้ร่วมกับภาคีเครือข่ายช่วยกันบริหารจัดการโครงการฯ<_>ให้มีความยั่งยืน<_>เหมือนดั่งที่เราได้ตั้งคำมั่นร่วมกันทั้ง<_>76<_>จังหวัดกับทางผู้ประสานงานองค์การสหประชาชาติประจำประเทศไทย<_>(un<_>thailand)<_>ซึ่งเราให้คำมั่นสัญญาว่าเราจะทำงานบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>โดยคำว่า<_>\"อย่างยั่งยืน\"<_>จะเกิดได้<_>ไม่ได้หมายความว่า<_>จะมาร่วมกันทำในทุกเดือนกรกฎาคมแค่ปีละครั้งเดียว<_>ซึ่งพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ได้ทรงสรุปวิธีการทำให้เกิดความยั่งยืนผ่านโครงการพระราชดำริ<_>4,741<_>โครงการว่า<_>เราจะต้องมีการพูดคุยกับพี่น้องทุกภาคส่วนที่อยู่ในบริเวณพื้นที่อำเภอเถิน<_>โดยเฉพาะอย่างยิ่งที่ตำบลแม่ถอดเป็นประจำ<_>เพื่อให้พี่น้องประชาชนได้แสดงความคิดเห็น<_>ร่วมปรึกษาหารือ<_>และหลังจากร่วมพูดคุย<_>ร่วมปรึกษาหารือ<_>ร่วมคิดแล้ว<_>เราก็ต้องชวนกันร่วมทำ<_>เพื่อทำให้พี่น้องประชาชนชาวจังหวัดลำปาง<_>จะได้ร่วมกันรับประโยชน์มากกว่าคนอื่นด้วยตามอง<_>แต่ถ้าด้วยความรู้สึกนั้น<_>คนทั้งโลกล้วนได้รับประโยชน์<_>ทั้งนี้<_>พระองค์ทรงอรรถาธิบายว่า<_>กระบวนการร่วมพูดคุย<_>ร่วมคิด<_>ร่วมทำ<_>ร่วมรับประโยชน์<_>ต้องทำเป็นประจำอย่างสม่ำเสมอและต่อเนื่องในระยะเวลาที่ยาวเกิน<_>10<_>ปี<_>ความยั่งยืนจึงจะเกิดขึ้น<_>ทั้งนี้<_>ทางจังหวัดอาจจะตั้งคณะทำงานภายในที่ดำเนินการโดยท่านผู้ว่าราชการจังหวัด<_>ในส่วนของอำเภอก็โดยท่านนายอำเภอ<_>มาทำงานร่วมกับพี่น้องประชาชน<_>สร้างความยั่งยืนตั้งแต่ริมถนนใหญ่<_>ให้ยาวไปถึงอำเภอแม่พริก<_>หรือพื้นที่ต่าง<_>ๆ<_>ตามบริบทภูมิสังคม<_>เพื่อให้ทุกคนได้มีโอกาสใช้ประโยชน์<_>มีโอกาสในการช่วยกันทำตามโครงการคืนธรรมชาติสู่ธรรม<_>ในพระสังฆราชูปถัมภ์ในทุกเดือน<_>ในทุกปี<_>และถ้าสามารถทำในทุกวันได้<_>ก็จะทำให้ความตั้งใจที่ท่านเจ้าคุณเป็นต้นเค้าต้นเรื่องจะยิ่งก่อให้เกิดประโยชน์กับพี่น้องประชาชนได้เต็มที่เพิ่มมากขึ้น\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>ความสมบูรณ์ที่เพิ่มมากขึ้นอันเป็นรูปธรรมชัดเจน<_>ณ<_>วัดถ้ำสุขเกษมสวรรค์แห่งนี้<_>พี่น้องประชาชนต้องได้อาศัยใช้ประโยชน์ให้บริบูรณ์<_>เช่น<_>ใช้เป็นศูนย์เรียนรู้เรื่องของระบบนิเวศ<_>ทำให้พื้นที่บริเวณวัดถ้ำสุขเกษมสวรรค์ของเรามีความสอดคล้องเชื่อมโยงกับโครงการอนุรักษ์พันธุกรรมพืชอันเนื่องมาจากพระราชดำริสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>(อพ.สธ)<_>ซึ่งจะทำให้ผู้คนได้เรียนรู้ว่าต้นไม้แต่ละต้นชื่ออะไร<_>ชื่อตามวิทยาศาสตร์<_>ชื่อตามถิ่น<_>คุณประโยชน์<_>มีอะไรบ้าง<_>โดยป่าที่อุดมสมบูรณ์<_>นอกจากมองเห็นด้วยตาว่าเขียวครึ้มร่มเย็น<_>มีนก<_>มีสัตว์เล็กสัตว์น้อยได้มาอาศัยอยู่<_>ยังมีประโยชน์ในเรื่องการให้ความรู้<_>ในเรื่องการเป็นแหล่งอาหาร<_>ที่ให้ผู้คนที่อยู่โดยรอบวัดถ้ำสุขเกษมสวรรค์ได้มีโอกาสใช้ประโยชน์และยังมีประโยชน์ในแง่ของการที่เราสามารถน้อมนำเอาโครงการ<_>อพ.สธ.<_>มาทำให้เด็ก<_>ๆ<_>ลูกหลาน<_>ผู้ใหญ่ในครอบครัวได้ร่วมกันมาเพาะกล้าขยายพันธุ์<_>นำเมล็ดพันธุ์ไปแจกจ่าย<_>ทำให้เราสามารถพึ่งพาตนเองได้<_>และสามารถทำให้พื้นที่บริเวณนี้เป็นแหล่งยาสมุนไพร<_>ยารักษาโรค<_>เป็นพื้นที่ที่เป็นต้นแบบในทุกเรื่อง", "\"ถ้าเราทำอย่างสม่ำเสมอไม่ทิ้งช่วง<_>ความสำเร็จของโครงการฯ<_>ก็จะสมบูรณ์เพิ่มมากขึ้น<_>โดยขอให้ท่านผู้ว่าราชการจังหวัด<_>ท่านนายอำเภอ<_>ได้เป็นผู้นำร่วมกับภาคีเครือข่ายทั้ง<_>7<_>ภาคีเครือข่าย<_>ช่วยกันปรึกษาหารือเพื่อในอนาคตพื้นที่แห่งนี้จะได้เป็นพื้นที่ในการศึกษาเส้นทางธรรมชาติที่ใหญ่ที่สุด<_>หรืออาจจะเป็นที่แข่งขันกีฬาเชิงผจญภัย<_>(adventure)<_>ที่เป็นมิตรกับสิ่งแวดล้อม<_>เช่น<_>เดิน<_>วิ่ง<_>ปั่นจักรยาน<_>หรือต่อยอดพัฒนาจนกลายเป็นที่ท่องเที่ยวแห่งใหม่<_>(landmark)<_>สร้างรายได้ให้กับพี่น้องประชาชน<_>นอกเหนือจากการเป็นรมณียสถานสำหรับปฏิบัติธรรม<_>ซึ่งทุกคนทุกส่วนที่ได้มาร่วมงานในวันนี้<_>นอกจากได้บุญแล้ว<_>ยังได้เป็นผู้แสดงออกซึ่งความมีจิตอาสาตามแนวพระราชดำริของพระบาทสมเด็จพระเจ้าอยู่หัว<_>คือ<_>ทำให้เราได้บุญ<_>ได้ความสุขด้วย<_>ซึ่งบุญและความสุขนั้น<_>เราสามารถมีได้ทุกวัน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวย้ำในช่วงท้าย", "ด้านนายชัชวาลย์<_>ฉายะบุตร<_>ผู้ว่าราชการจังหวัดลำปาง<_>กล่าวว่า<_>โครงการคืนธรรมชาติสู่ธรรม<_>ในพระสังฆราชูปถัมภ์<_>ปีที่<_>6<_>ของวัดถ้ำสุขเกษมสวรรค์<_>อำเภอเถิน<_>จังหวัดลำปาง<_>ถือเป็น<_>1<_>ใน<_>3<_>โครงการพัฒนาวัดต้นแบบ<_>ในการจัดงานฉลองพระชนมายุ<_>8<_>รอบ<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>ซึ่งมีขอบเขตการจัดงานระหว่างวันที่<_>1<_>มกราคม<_>-<_>31<_>ธันวาคม<_>2566<_>ประกอบด้วย<_>6<_>กิจกรรม<_>คือ<_>1)<_>สร้างพระธาตุปาพจนุตตมมงคล<_>เป็นพระธาตุที่สถาปนาขึ้น<_>เพื่อบูชาพระอุดมปาพจน์<_>อันนำมาซึ่งความเจริญที่สมเด็จพระสัมมาสัมพุทธเจ้า<_>ตรัสไว้ดีแล้ว<_>2)<_>ขยายเนื้อที่โครงการคืนธรรมชาติสู่ธรรม<_>เพื่อสร้างแหล่งน้ำ<_>โดยกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>3)<_>ปลูกต้นไม้เพิ่มระบบนิเวศของป่าไม้ให้สมบูรณ์<_>4)<_>เจาะน้ำบาดาลและเพิ่มแหล่งน้ำ<_>สร้างป่าเปียก<_>เพื่อความชุ่มชื้นของพื้นที่ในการสร้างระบบนิเวศ<_>5)<_>ขยายบริเวณฝ่ายน้ำล้น<_>ขุดลอก<_>และทำคันดินเพิ่ม<_>เพื่อกักเก็บน้ำได้ปริมาณมากขึ้น", "จากนั้น<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และ<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>และคณะ<_>มอบเครื่องอุปโภคบริโภคแก่ประชาชน<_>จำนวน<_>300<_>ครัวเรือน<_>และมอบพันธุ์กล้าไม้แก่หัวหน้าส่วนราชการ<_>ภาคเอกชนและประชาชน<_>เพื่อนำไปปลูกต้นไม้ตามโครงการคืนธรรมชาติสู่ธรรม<_>ปีที่<_>6<_>ในพระสังฆราชูปถัมภ์<_>และนำปลูก<_>\"ต้นอินทนิล\"<_>ไม้ยืนต้นขนาดกลางไปจนถึงขนาดใหญ่<_>นิยมใช้ในการก่อสร้างอาคารบ้านเรือน<_>โดยมากใช้ทำกระดานพื้น<_>ฝา<_>กระเบื้อง<_>เกวียน<_>เครื่องตกแต่งบ้าน<_>ทำพาย<_>หีบใส่ของ<_>ทนปลวก<_>นิยมนำมาปลูกจัดสวนในบ้าน<_>เป็นหนึ่งในไม้ดักฝุ่นที่ได้รับการยอมรับด้วยลักษณะของใบและทรงต้น<_>ถ้าปลูกริมคลอง<_>หรือบ่อน้ำ<_>จะช่วยป้องกันการพังทลายของหน้าดิน<_>อีกด้วย<_>และ<_>\"ต้นกระโดน\"<_>ไม้ยืนต้นผลัดใบขนาดกลาง<_>มีผลรสจืดเย็น<_>เมล็ดและใบมีรสฝาดทำให้มีสรรพคุณทางยาสมุนไพรได้นิยมนำใบอ่อน<_>ยอดอ่อน<_>และดอกอ่อนมาทานเป็นผักสดร่วมกับน้ำพริก<_>แต่ว่าไม่ควรทานในปริมาณที่มากจนเกินไปเนื่องจากใบและยอดอ่อนมีกรดออกซาลิกค่อนข้างสูง<_>ซึ่งมีส่วนทำให้เกิดนิ่วในไตได้"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงมหาดไทย<_>ตรวจเยี่ยม<_>\"บ้านไร่<_>(ศิลาทอง)\"<_>ต้นแบบหมู่บ้านยั่งยืน<_>เน้นย้ำ<_>ทุกกลไกมหาดไทยในพื้นที่ต้องบูรณาการทุกภาคส่วนขับเคลื่อนอย่างต่อเนื่อง<_>ขยายผลสิ่งที่ดี<_>ที่เป็นต้นแบบ", "content": ["ปลัดกระทรวงมหาดไทย<_>ตรวจเยี่ยม<_>\"บ้านไร่<_>(ศิลาทอง)\"<_>ต้นแบบหมู่บ้านยั่งยืน<_>เน้นย้ำ<_>ทุกกลไกมหาดไทยในพื้นที่ต้องบูรณาการทุกภาคส่วนขับเคลื่อนอย่างต่อเนื่อง<_>ขยายผลสิ่งที่ดี<_>ที่เป็นต้นแบบ", "ปลัดกระทรวงมหาดไทย<_>ตรวจเยี่ยม<_>\"บ้านไร่<_>(ศิลาทอง)\"<_>ต้นแบบหมู่บ้านยั่งยืน<_>เน้นย้ำ<_>ทุกกลไกมหาดไทยในพื้นที่ต้องบูรณาการทุกภาคส่วนขับเคลื่อนอย่างต่อเนื่อง<_>ขยายผลสิ่งที่ดี<_>ที่เป็นต้นแบบ<_>ทำให้ทุกหมู่บ้านของจังหวัดลำปางเป็น<_>\"หมู่บ้านยั่งยืน\"", "วันนี้<_>(9<_>ก.ค.<_>66)<_>เวลา<_>13.00<_>น.<_>ที่วัดบ้านไร่<_>(ศิลาทอง)<_>ต.พิชัย<_>อ.เมืองลำปาง<_>จ.ลำปาง<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ตรวจเยี่ยมการขับเคลื่อนหมู่บ้านเป้าหมายเพื่อการพัฒนาอย่างยั่งยืน<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>โดยมี<_>นายชัชวาลย์<_>ฉายะบุตร<_>ผู้ว่าราชการจังหวัดลำปาง<_>นายจำลักษ์<_>กันเพ็ชร์<_>นายชนาธิป<_>เสมแย้ม<_>รองผู้ว่าราชการจังหวัดลำปาง<_>หัวหน้าส่วนราชการ<_>นายธนารัฐ<_>สายเทพ<_>นายอำเภอเมืองลำปาง<_>นายสมจิตร<_>จุลเจริญ<_>นายอำเภองาว<_>พร้อมด้วยนายอำเภอในพื้นที่จังหวัดลำปาง<_>ข้าราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>และพี่น้องประชาชนในพื้นที่ตำบลพิชัย<_>ร่วมให้การต้อนรับ<_>โดยได้รับเมตตาจากพระครูสถิตธรรมวิภัช<_>เจ้าคณะตำบลพิชัย<_>เขต<_>3<_>เจ้าอาวาสวัดบ้านไร่<_>(ศิลาทอง)<_>ให้การต้อนรับและบรรยายสรุป<_>และ<_>ดร.ยงยุทธ<_>สุวรรณบุตร<_>สมาชิกสภาผู้แทนราษฎรจังหวัดสมุทรปราการ<_>ชุดที่<_>25<_>ร่วมลงพื้นที่ในครั้งนี้ด้วย", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กราบสักการะพระประธานในอุโบสถวัดบ้านไร่<_>และกราบนมัสการ<_>พระครูสถิตธรรมวิภัช<_>เจ้าคณะตำบลพิชัย<_>เขต<_>3<_>เจ้าอาวาสวัดบ้านไร่<_>(ศิลาทอง)<_>จากนั้นได้ตรวจเยี่ยมการขับเคลื่อนงานบ้านไร่<_>(ศิลาทอง)<_>ต้นแบบหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ของตำบลพิชัย<_>อาทิ<_>ผลงานการพัฒนาทักษะการทอผ้าตามพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ด้วยการทอผ้าลายพระราชทาน<_>ผ้าลายดอกรักราชกัญญา<_>เพื่อเตรียมส่งเข้าประกวดผ้าลายดอกรักราชกัญญา<_>ผลิตภัณฑ์กลุ่มสานเส้นพลาสติกเทียมใจ<_>ผลิตภัณฑ์กลุ่มสร้อยทิพย์เซรามิค<_>กาแฟสับปะรด<_>วิสาหกิจชุมชนเด็กน้อยพอเพียง<_>กลุ่มสับปะรดบ้านเสด็จ<_>กลุ่มหมอนบ้านไร่ศิลาทอง<_>กลุ่มครกหินบ้านไร่ศิลาทอง<_>เป็นต้น<_>และร่วมปลูกต้นขนุนในศูนย์เรียนรู้ชุมชนบ้านไร่ศิลาทอง<_>ซึ่งเป็นหมู่บ้านต้นแบบเศรษฐกิจพอเพียง<_>และหมู่บ้านรักษาศีล<_>5<_>ของจังหวัดลำปาง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>พี่น้องประชาชนชาวบ้านไร่<_>(ศิลาทอง)<_>ตำบลพิชัยแห่งนี้<_>เป็นหมู่บ้านที่โชคดีที่มีพระเดชพระคุณ<_>พระครูสถิตธรรมวิภัช<_>เจ้าคณะตำบลพิชัย<_>เขต<_>3<_>เจ้าอาวาสวัดบ้านไร่<_>(ศิลาทอง)<_>ซึ่งเป็นภาคีเครือข่ายผู้นำศาสนา<_>ผู้เป็นหลักชัยเมตตานำพี่น้องประชาชนศรัทธาญาติโยมทุกครัวเรือน<_>ดูแลพัฒนาคุณภาพชีวิตของตัวเอง<_>ด้วยการช่วยกันทำให้บ้านเรือนสะอาด<_>ปลูกพืชผักสวนครัว<_>พืชสมุนไพร<_>สร้างความมั่นคงด้านอาหาร<_>สอดคล้องกับสิ่งที่กระทรวงมหาดไทยโดยกรมการปกครอง<_>กรมส่งเสริมการปกครองท้องถิ่น<_>และกรมการพัฒนาชุมชน<_>ได้น้อมนำพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>มาขับเคลื่อนโครงการ<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>มาพัฒนาพี่น้องประชาชนให้ได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>ซึ่งเป็นสิ่งที่ตรงกับหลักการสากลที่ท่านผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัดได้ลงนามประกาศเจตนารมณ์เพื่อประเทศไทยที่ยั่งยืน<_>\"76<_>จังหวัด<_>76<_>คำมั่นสัญญาเพื่อการพัฒนาที่ยั่งยืน\"<_>ด้วยการขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals<_>:<_>sdgs)<_>ทั้ง<_>17<_>ข้อของสหประชาชาติ<_>ร่วมกับผู้ประสานงานสหประชาชาติประจำประเทศไทย", "\"ในเรื่องแรกที่พวกเราชาวกระทรวงมหาดไทยได้มุ่งมั่นขับเคลื่อนมาอย่างต่อเนื่อง<_>ซึ่งพลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>ได้กล่าวชื่นชมและนำผลงานของพวกเราทั้ง<_>76<_>จังหวัดเข้าที่ประชุมคณะรัฐมนตรี<_>โดยมี<_>4<_>จังหวัดแรกเป็นจังหวัดนำร่อง<_>คือ<_>จังหวัดเลย<_>ลำพูน<_>สมุทรสงคราม<_>และอำนาจเจริญ<_>สามารถช่วยกันพูดคุยกันทุกครัวเรือนในจังหวัด<_>ทำให้พี่น้องประชาชนเห็นความสำคัญของการจัดทำ<_>\"ถังขยะเปียกลดโลกร้อน\"<_>โดยเมื่อวันที่<_>21<_>มิถุนายน<_>2566<_>กระทรวงมหาดไทยได้ประกาศความสำเร็จการจัดการขยะอาหารจากครัวเรือน<_>เพื่อรับมือการเปลี่ยนแปลงสภาพภูมิอากาศ<_>และบรรลุเป้าหมายประเทศไทยที่ยั่งยืน<_>(moi’s<_>success<_>on<_>food<_>waste<_>management<_>for<_>climate<_>action<_>and<_>a<_>commitment<_>to<_>sustainable<_>thailand)<_>ซึ่งถังขยะเปียกลดโลกร้อน<_>จัดทำได้ง่าย<_>ๆ<_>เพราะสามารถใช้ถังพลาสติกใบเก่า<_>เช่น<_>ถังสี<_>ถังน้ำเก่า<_>ๆ<_>มาตัดก้นของถัง<_>แล้วขุดหลุมเป็นรูปลิ่ม<_>ให้ก้นหลุมลึกกว่าก้นถัง<_>แล้ววางถังพร้อมฝาปิดลงไปบนหลุม<_>แล้วนำเอาขยะเปียก<_>ทั้งเศษใบตอง<_>ใบเตย<_>แตงโม<_>ใบไม้<_>ใบหญ้า<_>พวกเศษอาหาร<_>เศษสับปะรด<_>อาหารที่เหลือ<_>มาใส่ในถังขยะเปียกลดโลกร้อน<_>เพื่อจะได้เกิดกระบวนการย่อยสลาย<_>และปุ๋ยหมักเหล่านั้นจะกลายเป็นสารบำรุงดินชั้นดี<_>ต้นไม้<_>พืชผักก็จะงอกงามมาก<_>เพราะได้น้ำหมักจากขยะเปียก<_>ส่วนก๊าซเสียก็จะไม่ลอยขึ้นสู่ชั้นบรรยากาศจะถูกดินดูดซับไปหมด<_>และฝาถังที่ปิดก็กันไม่ให้กลิ่น<_>ไม่ให้ก๊าซเสียลอยขึ้นสู่ชั้นบรรยากาศ<_>และดินก็จะดูดไปเป็นอาหารให้ต้นไม้<_>ซึ่งสามารถประสบความสำเร็จ<_>คือ<_>บมจ.ธนาคารกสิกรไทย<_>เป็นผู้รับซื้อคาร์บอนเครดิตในราคา<_>260<_>บาท/ตัน<_>ซึ่งในเฟสแรก<_>สามารถซื้อขายได้จำนวน<_>3,140<_>ตัน<_>เป็นเงิน<_>816,400<_>บาท<_>กลับคืนสู่พี่น้องประชาชนในท้องถิ่น<_>4<_>จังหวัดนำร่อง<_>และขณะนี้กำลังทำระยะที่<_>2<_>จำนวน<_>22<_>จังหวัด<_>อันเป็นสิ่งที่แสดงให้เห็นอย่างชัดแจ้งว่า<_>พวกเรากำลังช่วยกัน<_>change<_>for<_>good<_>เสริมสร้างสภาวะแวดล้อม<_>ทำให้อายุของโลกยืนยาว<_>ทำให้อากาศไม่แปรปรวน<_>เพราะการที่เราทำให้ก๊าซเสียไม่ลอยขึ้นสู่ชั้นบรรยากาศไปรวมตัวด้านบนเป็นเกราะแก้วกระจกห่อหุ้มโลก<_>จนเกิดเป็นภาวะก๊าซเรือนกระจก<_>(greenhouse<_>gases<_>:<_>ghgs)<_>ไปสะสมรวมอยู่ด้านบน<_>ทำลายชั้นบรรยากาศโอโซนซึ่งปกป้องผิวโลก<_>จนปัจจุบันนี้อากาศร้อนกว่าในอดีต<_>เพราะการดำเนินชีวิตของพวกเรา<_>ดังนั้น<_>เราทุกคนต้องร่วมกันเป็น<_>\"มนุษย์<_>3rs<_>(3ช)\"<_>คือ<_>reduce<_>(ใช้น้อย)<_>reuse<_>(ใช้ซ้ำ)<_>และ<_>recycle<_>(นำกลับมาใช้ใหม่)\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>นับเป็นพระกรุณาธิคุณอันหาที่สุดมิได้ที่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงสนพระทัยและทรงให้ความสำคัญในเรื่องการพัฒนาที่ยั่งยืน<_>โดยพระราชทานหนังสือ<_>sustainable<_>city<_>ให้ปลัดกระทรวงมหาดไทย<_>นายกสมาคมแม่บ้านมหาดไทย<_>อธิบดีกรมการพัฒนาชุมชน<_>และประธานชมรมแม่บ้านพัฒนาชุมชน<_>และพระราชทานพระดำรัสว่า<_>\"กระทรวงมหาดไทยต้องทำให้พี่น้องประชาชนมีความสุข<_>ต้องทำให้เกิด<_>sustainable<_>village\"<_>ซึ่งกระทรวงมหาดไทยได้รับพระราชทานพระอนุญาตให้นำแนวพระดำริดังกล่าวมาขับเคลื่อน<_>“โครงการหมู่บ้านยั่งยืน<_>(sustainable<_>village)”<_>เพื่อพัฒนาคุณภาพชีวิตของประชาชนในหมู่บ้านให้มีความเป็นอยู่ที่ดีขึ้น<_>ลดความเหลื่อมล้ำทางเศรษฐกิจและสังคม<_>พร้อมทั้งขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(un<_>sdgs)<_>ให้ครอบคลุมในทุกมิติ<_>ทั้งด้านสังคม<_>เศรษฐกิจ<_>และสิ่งแวดล้อม<_>เพื่อให้เกิดการ<_>\"พึ่งพาตนเอง\"<_>ซึ่งเรามีหน้าที่จะต้องทำให้ทุกหมู่บ้านเป็นหมู่บ้านยั่งยืน<_>คือ<_>1)<_>น้อมนำแนวพระราชดำริด้านความมั่นคงด้านอาหารของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>และเสริมเรื่องเลี้ยงเป็ด<_>เลี้ยงไก่ไข่<_>เลี้ยงปลา<_>เลี้ยงกบ<_>2)<_>ทำให้พี่น้องประชาชนรวมคนรวมกลุ่มเป็นคุ้มบ้าน<_>เป็นหย่อมบ้าน<_>เป็นกลุ่มบ้าน<_>มีคณะกรรมการคุ้มพูดคุยหารือแลกเปลี่ยนกัน<_>และมีคณะกรรมการหมู่บ้านที่เข้มแข็ง<_>โดยมีปลัดอำเภอ<_>ซึ่งเป็นปลัดประจำตำบล<_>หมั่นลงพื้นที่เยี่ยมเยียน<_>พูดคุยสอบถาม<_>ประชุมปรึกษาหารือร่วมกับกำนัน<_>ผู้ใหญ่บ้าน<_>และคณะกรรมการหมู่บ้าน<_>และพบปะพี่น้องประชาชน<_>เพื่อติดตามถามไถ่<_>ดูแลคุณภาพชีวิตสมาชิกในตำบลอย่างต่อเนื่อง<_>บ้านไหนมีคนเจ็บป่วยติดเตียง<_>บ้านไหนกำลังประสบปัญหาด้านอาชีพ<_>บ้านไหนกำลังเจอปัญหาที่ไม่สามารถแก้ไขได้ด้วยตนเอง<_>ก็จะมีกลไกเหล่านี้เป็นผู้ดูแลช่วยเหลือให้คำแนะนำ<_>3)<_>มีการดูแลรักษาสิ่งแวดล้อม<_>จัดทำถังขยะเปียกลดโลกร้อนในทุกครัวเรือน<_>สมาชิกในหมู่บ้านชุมชนมีการคัดแยกขยะ<_>และบริหารจัดการขยะตั้งแต่ต้นทาง<_>คือ<_>ครัวเรือน<_>4)<_>มีการส่งเสริมประเพณี<_>ค่านิยม<_>ศิลปะ<_>วัฒนธรรม<_>อันเสริมสร้างความรู้รักสามัคคี<_>ความช่วยเหลือเกื้อกูล<_>และความปรองดองสมานฉันท์ให้กับคนในหมู่บ้านชุมชน", "\"ในเรื่องการขับเคลื่อนหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ขอให้กลไกกระทรวงมหาดไทยในระดับพื้นที่<_>ตั้งแต่ท่านผู้ว่าราชการจังหวัด<_>ท่านนายอำเภอ<_>ปลัดอำเภอ<_>พัฒนากร<_>ข้าราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ได้บูรณาการร่วมกันโดยใช้<_>\"ทีมอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน\"<_>สร้างทีมตำบล<_>ทีมหมู่บ้าน<_>ทีมจิตอาสาจาก<_>7<_>ภาคีเครือข่าย<_>ทั้งภาคราชการ<_>ภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>ทำให้ทุกหมู่บ้านเป็นหมู่บ้านยั่งยืนเฉกเช่นบ้านไร่ศิลาทองแห่งนี้ที่เป็นหมู่บ้านต้นแบบ<_>\"หมู่บ้านยั่งยืน\"<_>ทำให้ทุกหมู่บ้านของอำเภอเมืองลำปาง<_>และทั้ง<_>13<_>อำเภอของจังหวัดลำปาง<_>เป็นหมู่บ้านยั่งยืน<_>พร้อมทั้งถ่ายทอดส่งเสริมสิ่งดี<_>ๆ<_>เหล่านี้<_>ไปสู่ลูก<_>ๆ<_>หลาน<_>ๆ<_>เด็กและเยาวชน<_>ให้พวกเขาได้ซึมซับสิ่งที่ดี<_>และนำสิ่งที่ดีเหล่านี้ไปเลียนแบบไปทำตาม<_>เพื่อที่จะทำให้เกิดเป็นความยั่งยืน<_>ยังผลให้พี่น้องประชาชนชาวลำปางทุกคนได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "พระครูสถิตธรรมวิภัช<_>กล่าวว่า<_>บ้านไร่ศิลาทอง<_>ให้ความสำคัญในการเสริมสร้างพลังความรักสามัคคีของญาติโยมสาธุชนในหมู่บ้าน<_>ภายใต้การนำของท่านนายอำเภอเมืองลำปาง<_>ทีมปลัดอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>มาประชุมร่วมกันจัดทำแผนที่การพัฒนาทั้งท้องถิ่นและชุมชน<_>มุ่งแก้ปัญหาตั้งแต่ต้นทาง<_>คือ<_>เริ่มจากในป่าด้วยการเริ่มทำฝาย<_>ปลูกต้นไม้<_>บวชป่า<_>โดยไม่มีงบประมาณ<_>ก็ตั้งกองผ้าป่า<_>ซึ่งได้ทำต่อเนื่องมาจนถึงปัจจุบัน<_>รวมถึงการแก้ปัญหาหมอกควันก็ทำมาโดยตลอด<_>จากสมัยก่อนต้นไม้มีน้อยมาก<_>ปัจจุบันมีเพิ่มมากขึ้น<_>และยังได้ปลุกเร้าคนในชุมชนให้มีกำลังใจร่วมกันทำจนเป็นหมู่บ้านรักษาศีล<_>5<_>ที่แรกของจังหวัดลำปาง", "\"ในเรื่องการจัดการขยะ<_>จะเห็นว่าในหมู่บ้านนี้ไม่มีถังขยะ<_>เพราะคนในชุมชนช่วยกันแยกขยะ<_>และได้นำโครงการถังขยะเปียกลดโลกร้อนเข้ามา<_>ซึ่งอำเภอเมืองลำปางสามารถขับเคลื่อนได้<_>100%<_>โดยอาตมาภาพได้ลงไปร่วมกับทีมของอำเภอ<_>ไปติดตามและแนะนำให้กำลังใจชาวบ้าน<_>และในช่วงการแพร่ระบาดของโรคโควิด-19<_>ก็ได้นำหลักพึ่งพาตนเองตามหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และหลักการทรงงานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ตามหลัก<_>\"บวร\"<_>บ้าน<_>วัด<_>ราชการ<_>มาปฏิบัติจนเกิดมรรคผลอยู่รอดปลอดภัย<_>นอกจากนี้ในเรื่องพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>และ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>ที่วัดก็ได้เป็นผู้นำขับเคลื่อนมาโดยตลอดและส่งเสริมให้ประชาชนครัวเรือนในพื้นที่ช่วยกันทำให้ชีวิตมีความยั่งยืน<_>เพื่อให้ประชาชนบ้านไร่<_>(ศิลาทอง)<_>มีสุขภาวะ<_>กาย<_>จิต<_>ปัญญา<_>และอยู่ในสังคมได้อย่างมีความสุข\"<_>พระครูสถิตธรรมวิภัช<_>กล่าว", "พระครูสถิตธรรมวิภัช<_>กล่าวเพิ่มเติมว่า<_>วัดบ้านไร่<_>(ศิลาทอง)<_>ไม่ใช่เพียงเป็นสถานที่ทำพิธีกรรม<_>แต่เป็นที่สร้างคนให้มีสุขภาวะที่ดี<_>และที่สำคัญที่สุด<_>เราจะทำให้วัดและชุมชนเกิดความยั่งยืน<_>โดยมีหน่วยงานราชการเป็นส่วนเสริมสนับสนุนสร้างความยั่งยืนด้วยความเข้มแข็งของคนที่อยู่ในชุมชน<_>เพราะพวกเราทุกคนต้องการร่วมกันตอบแทนบุญคุณของแผ่นดิน<_>ตอบแทนบุญคุณของสถาบันพระมหากษัตริย์<_>และพระพุทธศาสนา<_>เพื่อทำให้สังคมของเรายังคงอยู่<_>แผ่นดินไทยของเรายังคงเป็นแผ่นดินธรรมแผ่นดินทอง<_>แผ่นดินแห่งความผาสุก<_>ด้วยการสืบสานพระราชปณิธานและศาสตร์พระราชา<_>ตามหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ตลอดจนสร้างพลังสามัคคีแก่ประชาชนทุกหมู่เหล่าตลอดไป"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทยและนายกแม่บ้าน<_>มท.<_>เยี่ยมชมหอประวัติศาสตร์นครลำปาง<_>ชื่นชมการบูรณาการภาคีเครือข่ายเพื่อส่งเสริมการเรียนรู้ประวัติศาสตร์นครลำปาง<_>พร้อมทั้งขอให้ผู้ว่าฯ<_>ลำปาง<_>ได้พัฒนาต่อยอด", "content": ["ปลัดมหาดไทยและนายกแม่บ้าน<_>มท.<_>เยี่ยมชมหอประวัติศาสตร์นครลำปาง<_>ชื่นชมการบูรณาการภาคีเครือข่ายเพื่อส่งเสริมการเรียนรู้ประวัติศาสตร์นครลำปาง<_>พร้อมทั้งขอให้ผู้ว่าฯ<_>ลำปาง<_>ได้พัฒนาต่อยอด", "ปลัดมหาดไทยและนายกแม่บ้านมหาดไทย<_>เยี่ยมชมหอประวัติศาสตร์นครลำปาง<_>ชื่นชมการบูรณาการภาคีเครือข่ายเพื่อส่งเสริมการเรียนรู้ประวัติศาสตร์นครลำปาง<_>พร้อมทั้งขอให้ผู้ว่าฯ<_>ลำปาง<_>ได้พัฒนาต่อยอดการเรียนรู้ประวัติศาสตร์อย่างต่อเนื่อง", "ปลัดมหาดไทยและนายกแม่บ้านมหาดไทย<_>เยี่ยมชมหอประวัติศาสตร์นครลำปาง<_>ชื่นชมการบูรณาการภาคีเครือข่ายเพื่อส่งเสริมการเรียนรู้ประวัติศาสตร์นครลำปาง<_>พร้อมทั้งขอให้ผู้ว่าฯ<_>ลำปาง<_>ได้พัฒนาต่อยอดการเรียนรู้ประวัติศาสตร์อย่างต่อเนื่อง<_>เพื่อความภาคภูมิใจให้กับเด็ก<_>เยาวชนอย่างยั่งยืนต่อไป", "วันนี้<_>(9<_>ก.ค.<_>66)<_>เวลา<_>16.00<_>น.<_>ที่หอประวัติศาสตร์นครลำปาง<_>เลขที่<_>16<_>ถ.ทิพย์ช้าง<_>ต.หัวเวียง<_>อ.เมืองลำปาง<_>จ.ลำปาง<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ดร.ยงยุทธ<_>สุวรรณบุตร<_>สมาชิกสภาผู้แทนราษฎรจังหวัดสมุทรปราการ<_>ชุดที่<_>25<_>นางอรัญญา<_>สุวรรณบุตร<_>นายกเทศมนตรีตำบลแพรกษา<_>เยี่ยมชมหอประวัติศาสตร์นครลำปาง<_>(nakhonlampang<_>historical<_>center)<_>โดยมี<_>นายชัชวาลย์<_>ฉายะบุตร<_>ผู้ว่าราชการจังหวัดลำปาง<_>รองศาสตราจารย์<_>ดร.สุพรรณี<_>ฉายะบุตร<_>ประธานแม่บ้านมหาดไทยจังหวัดลำปาง<_>นางสาวตวงรัตน์<_>โล่ห์สุนทร<_>นายกองค์การบริหารส่วนจังหวัดลำปาง<_>นางจิตรี<_>จิวะสันติการ<_>ประธานสภาวัฒนธรรมจังหวัดลำปาง<_>พันเอก<_>สันดุษิต<_>ดีบุกคำ<_>ประธานคณะกรรมการประสานงานภาคีเครือข่ายลำปางรักษ์เมืองเก่า<_>ให้การต้อนรับและนำเยี่ยมชม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>จังหวัดลำปาง<_>หรือ<_>\"เขลางค์นคร\"<_>มี<_>ประวัติศาสตร์ความเป็นมายาวนานมากกว่า<_>1,340<_>ปี<_>ซึ่งตนก็ได้มาบรรจุรับราชการครั้งแรก<_>เมื่อปี<_>2531<_>เป็นปลัดอำเภอวังเหนือ<_>จังหวัดลำปาง<_>และต่อมาย้ายมาเป็นปลัดอำเภอเมืองลำปาง<_>จึงมีความผูกพันกับจังหวัดลำปาง<_>เพราะเป็นภูมิลำเนาราชการแห่งแรก<_>ซึ่งการได้มาเยี่ยมชมหอประวัติศาสตร์นครลำปางในวันนี้<_>ทำให้ได้ย้อนรำลึกประวัติศาสตร์ของจังหวัดลำปาง<_>ที่ควรค่าแก่การส่งเสริมให้เด็ก<_>เยาวชน<_>ประชาชน<_>ตลอดจนนักท่องเที่ยวทั้งชาวไทยและชาวต่างประเทศ<_>ได้มาศึกษาเรียนรู้ถึงเกียรติภูมิและประวัติศาสตร์อันน่ายกย่องชื่นชมของจังหวัดลำปาง<_>ที่ถูกถ่ายทอดผ่านภาพถ่ายสำคัญ<_>และยิ่งเป็นที่น่าภาคภูมิใจยิ่งที่หอประวัติศาสตร์แห่งนี้เกิดขึ้นได้ภายใต้การนำของท่านผู้ว่าราชการจังหวัดลำปาง<_>ร่วมกับภาคีเครือข่ายในพื้นที่จังหวัดลำปาง<_>โดยมีเป้าหมายเพื่อให้ประชาชนคนลำปางมีความสุขและมีคุณภาพชีวิตที่ดีตามวิถีวัฒนธรรมของคนลำปาง", "\"ขอให้ท่านผู้ว่าราชการจังหวัดลำปาง<_>ท่านประธานแม่บ้านมหาดไทยจังหวัดลำปาง<_>ได้ร่วมกับท่านนายกองค์การบริหารส่วนจังหวัดลำปาง<_>และประธานสภาวัฒนธรรมจังหวัดลำปาง<_>บูรณาการภาคีเครือข่ายในพื้นที่<_>ได้จัดทำอัลบั้มภาพที่เกี่ยวเนื่องด้วยการเสด็จพระราชดำเนินของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>และพระบรมวงศานุวงศ์ทุกพระองค์<_>ในรูปแบบ<_>qr<_>code<_>หรือในรูปแบบที่เหมาะสม<_>เพื่อที่จะให้ผู้ที่เข้ามาศึกษาเยี่ยมชมจะได้ค้นหาข้อมูลภาพเพิ่มเติม<_>อันจะเป็นการซึมซับประวัติศาสตร์ที่เกี่ยวเนื่องด้วยน้ำพระราชหฤทัยที่ทรงมีต่อพสกนิกรชาวจังหวัดลำปางเสมอมา<_>รวมทั้งสำรวจตรวจสอบภาพประวัติศาสตร์ที่เกี่ยวข้องของจังหวัดลำปางเพิ่มเติม<_>โดยเฉพาะอย่างยิ่งภาพท่านเจ้าเมืองหรือท่านผู้ว่าราชการจังหวัดในอดีต<_>โดยประสานกับกระทรวงมหาดไทย<_>เพื่อค้นหารูปภาพท่านเหล่านั้นซึ่งถือเป็นบุคคลที่มีความสำคัญต่อประวัติศาสตร์ของจังหวัดลำปางมาจัดแสดงไว้ที่หอประวัติศาสตร์นครลำปางเพิ่มเติม<_>อันจะทำให้การส่งเสริมการเรียนรู้ประวัติศาสตร์จังหวัดลำปางมีความสมบูรณ์ขึ้น<_>และร่วมกับโรงเรียน<_>วิทยาลัย<_>และมหาวิทยาลัยในพื้นที่<_>ส่งเสริมให้นักเรียน<_>นักศึกษา<_>ได้มาศึกษาเรียนรู้<_>รวมทั้งใช้สถานที่แห่งนี้ให้เกิดประโยชน์ในการจัดกิจกรรมด้านส่งเสริมการเรียนรู้ประวัติศาสตร์ชาติไทย<_>เป็นพื้นที่สร้างสรรค์ที่เสริมสร้างความภาคภูมิใจในความเป็นไทย<_>การเรียนรู้ศิลปะ<_>วัฒนธรรม<_>ประเพณี<_>ให้กับเด็ก<_>เยาวชน<_>นักเรียน<_>นักศึกษา<_>ในพื้นที่จังหวัดลำปาง<_>ให้เกิดความยั่งยืนต่อไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "นายชัชวาลย์<_>ฉายะบุตร<_>ผู้ว่าราชการจังหวัดลำปาง<_>กล่าวว่า<_>จังหวัดลำปางได้ดำเนินการจัดตั้งหอประวัติศาสตร์นครลำปางขึ้น<_>ณ<_>จวนผู้ว่าราชการจังหวัดลำปาง<_>(หลังเดิม)<_>ซึ่งเป็นอาคารไม้สักที่มีสภาพทรุดโทรม<_>และมีอายุเก่าแก่มานานหลายสมัย<_>โดยกระทรวงมหาดไทยได้สนับสนุนงบประมาณให้สร้างจวนผู้ว่าราชการจังหวัดลำปางหลังใหม่<_>เพื่อทดแทนจวนผู้ว่าราชการจังหวัดลำปาง<_>(หลังเดิม)<_>ซึ่งภายในหอประวัติศาสตร์นครลำปางนี้<_>ผู้เข้าเยี่ยมชมจะได้เรียนรู้ประวัติความเป็นมาของนครลำปาง<_>ตั้งแต่ยุค<_>พ.ศ.<_>1223<_>จนถึงปัจจุบัน<_>เป็นเวลานานถึง<_>1,300<_>กว่าปี<_>และศึกษาเรียนรู้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>อีกทั้งยังเป็นการประชาสัมพันธ์แหล่งท่องเที่ยวทางประวัติศาสตร์ของจังหวัดลำปาง<_>(landmark)<_>อีกแห่งหนึ่ง", "\"นอกจากนี้<_>ได้มีการเปิดพื้นที่จวนผู้ว่าราชการจังหวัดลำปาง<_>(หลังเดิม)<_>จัดกิจกรรม<_>\"จวนม่วน\"<_>ส่งเสริมการท่องเที่ยวเพื่อเรียนรู้และสร้างสรรค์งานศิลปะกับศิลปินร่วมสมัย<_>ณ<_>บริเวณจวนผู้ว่าราชการจังหวัดลำปาง<_>(หลังเดิม)<_>เพื่อเปิดพื้นที่แห่งการเรียนรู้<_>ให้ประชาชนศึกษาด้านภูมิสังคม<_>ภูมิบ้าน<_>ภูมิเมือง<_>ณ<_>หอประวัติศาสตร์นครลำปาง<_>และเปิดโอกาสให้ศิลปินแสดงผลงานความคิดสร้างสรรค์<_>สร้างนวัตกรรมที่เกิดกระบวนการพัฒนาทุกมิติอย่างสมดุล<_>นำไปสู่การเป็นเมืองแห่งการเรียนรู้<_>โดยเกิดการบูรณาการทุกภาคส่วนบนฐานภูมิทางสังคม<_>ภูมิปัญญาและวัฒนธรรมท้องถิ่น<_>และเป็นส่วนสำคัญในการพัฒนาจังหวัดลำปางให้เป็นเมืองแห่งการเรียนรู้<_>เชื่อมโยง<_>สร้างสรรค์<_>น่าอยู่<_>ยั่งยืน<_>ส่งเสริมการเรียนรู้หอประวัติศาสตร์นครลำปางและพื้นที่<_>ให้หน่วยงานทุกภาคส่วนได้มาจัดกิจกรรมที่เป็นประโยชน์ต่อจังหวัดลำปาง<_>อีกด้วย\"<_>ผู้ว่าฯ<_>ชัชวาลย์<_>กล่าวเพิ่มเติม"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองขอนแก่น<_>กำชับฝ่ายปกครองบูรณาการหน่วยงานที่เกี่ยวข้อง<_>เข้มงวดกวดขันตรวจตราสถานบริการ<_>และสถานประกอบการในพื้นที่<_>ให้ปฏิบัติตามกฎหมายอย่างเคร่งครัด", "content": ["พ่อเมืองขอนแก่น<_>กำชับฝ่ายปกครองบูรณาการหน่วยงานที่เกี่ยวข้อง<_>เข้มงวดกวดขันตรวจตราสถานบริการ<_>และสถานประกอบการในพื้นที่<_>ให้ปฏิบัติตามกฎหมายอย่างเคร่งครัด", "วันนี้<_>(9<_>ก.ค.<_>66)<_>นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>เปิดเผยว่า<_>กระทรวงมหาดไทย<_>ได้ดำเนินมาตรการป้องกันและจัดระเบียบสังคมเพื่อสร้างความผาสุก<_>สร้างสังคมที่สงบสุขให้กับพี่น้องประชาชนในพื้นที่<_>โดย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้เน้นย้ำให้ผู้ว่าราชการจังหวัด<_>และนายอำเภอ<_>ดำเนินการเข้มงวดกวดขัน<_>ป้องปราม<_>จัดระเบียบสังคม<_>โดยเฉพาะอย่างยิ่งการให้บริการของสถานบริการ<_>และสถานประกอบการที่มีลักษณะคล้ายสถานบริการ<_>ซึ่งพบว่าในหลายพื้นที่ได้มีการลักลอบกระทำผิดกฎหมาย<_>และชุดปฏิบัติการพิเศษกรมการปกครองได้บูรณาการร่วมกับชุดปฏิบัติการพิเศษของที่ทำการปกครองจังหวัดและที่ทำการปกครองอำเภอเข้าจับกุมในช่วงเวลาที่ผ่านมา", "นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>กล่าวว่า<_>เมื่อเวลาเที่ยงคืนของวันนี้<_>จังหวัดขอนแก่นโดยที่ทำการปกครองจังหวัดขอนแก่น<_>ได้ดำเนินการตรวจตรา<_>กวดขัน<_>สถานประกอบการที่มีลักษณะคล้ายสถานบริการ<_>ตามคำสั่งหัวหน้า<_>คสช.<_>ที่<_>22/2558<_>และกฎหมายว่าด้วยสถานบริการฯ<_>ในพื้นที่อำเภอเมืองขอนแก่น<_>จังหวัดขอนแก่น<_>โดยแบ่งออกเป็น<_>2<_>โซน<_>คือ<_>โซนที่<_>1<_>(พื้นที่ในเมือง)<_>และโซนที่<_>2<_>(หลังมหาวิทยาลัยขอนแก่น)<_>รวม<_>6<_>ร้าน<_>โดยได้พบว่า<_>“ร้านบันทึกเล่มใหม่”<_>โซนหลังมหาวิทยาลัยขอนแก่น<_>ได้มีการกระทำความผิด<_>โดยพนักงานฝ่ายปกครองได้แจ้งขอกล่าวหาจำหน่ายเครื่องดื่มแอลกอฮอล์เกินเวลาที่กฎหมายกำหนด<_>และจำหน่ายสุราโดยไม่ได้รับอนุญาต<_>พร้อมได้ทำการส่งพนักงานสอบสวนเพื่อดำเนินการตามกฎหมายต่อไป", "นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>กล่าวย้ำว่า<_>\"จังหวัดขอนแก่นได้กำชับเจ้าของสถานประกอบการคล้ายสถานบริการทุกร้านให้ปฏิบัติตามกฎหมายตามคำสั่งหัวหน้า<_>คสช.<_>ที่<_>22/2558<_>และ<_>กฎหมายว่าด้วยสถานบริการฯ<_>ให้ปฏิบัติตามกฎหมาย<_>ทั้งเรื่องเวลาปิดให้บริการตามเวลาที่กฎหมายกำหนด<_>ห้ามพกพาอาวุธ<_>และยาเสพติดทุกชนิดเข้ามาในร้านโดยเด็ดขาด<_>และหากพี่น้องประชาชนพบการกระทำความผิด<_>ขอให้แจ้งสายด่วนศูนย์ดำรงธรรม<_>1567<_>เพื่อเจ้าหน้าที่จะได้ดำเนินการกับกลุ่มผู้กระทำความผิด<_>และรักษาความเป็นระเบียบเรียบร้อยในสังคม<_>ทำให้พี่น้องประชาชนสามารถใช้ชีวิตในสังคมได้อย่างมีความสุข<_>บ้านเมืองเกิดความผาสุกอย่างยั่งยืน\""]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.สุชาติ<_>มอบกรมพัฒน์<_>ฝึกทักษะยานยนต์และชิ้นส่วนป้อน<_>eec<_>กว่า<_>3,000<_>คน", "content": ["รมว.สุชาติ<_>มอบกรมพัฒน์<_>ฝึกทักษะยานยนต์และชิ้นส่วนป้อน<_>eec<_>กว่า<_>3,000<_>คน", "รมว.แรงงาน<_>นายสุชาติ<_>ชมกลิ่น<_>มอบกรมพัฒนาฝีมือแรงงาน<_>ฝึกแรงงานด้านยานยนต์และชิ้นส่วนป้อนพื้นที่<_>eec<_>กว่า<_>3,000<_>คน"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดสมุทรสงคราม<_>ขับเคลื่อนส่งเสริม<_>young<_>otop<_>เพื่อพัฒนาคนรุ่นใหม่สู่เศรษฐกิจสร้างสรรค์<_>(creative<_>economy)<_>สืบสานภูมิปัญญาผ้าไทยสู่สากลอย่างยั่งยืน", "content": ["จังหวัดสมุทรสงคราม<_>ขับเคลื่อนส่งเสริม<_>young<_>otop<_>เพื่อพัฒนาคนรุ่นใหม่สู่เศรษฐกิจสร้างสรรค์<_>(creative<_>economy)<_>สืบสานภูมิปัญญาผ้าไทยสู่สากลอย่างยั่งยืน", "วันนี้<_>(10<_>ก.ค.<_>66)<_>นายสมนึก<_>พรหมเขียว<_>ผู้ว่าราชการจังหวัดสมุทรสงคราม<_>เปิดเผยว่า<_>กระทรวงมหาดไทยโดยกรมการพัฒนาชุมชน<_>ได้ให้ความสำคัญกับการส่งเสริมให้ประชาชนพัฒนาภูมิปัญญาท้องถิ่นสู่เศรษฐกิจสร้างสรรค์<_>(creative<_>economy)<_>โดยส่งเสริมให้เยาวชนคนรุ่นใหม่มีส่วนร่วมและเป็นส่วนหนึ่งในการอนุรักษ์และสืบสานภูมิปัญญาไทย<_>ด้วยการพัฒนาความคิดสร้างสรรค์<_>ตลอดจนพัฒนาทักษะในการทอและตัดเย็บผ้า<_>ด้วยเทคนิคการออกแบบผลิตภัณฑ์ใหม่<_>ๆ<_>ที่มีความทันสมัยทั้งด้านแฟชั่น<_>และเหมาะสมกับการสวมใส่ในทุกเพศทุกวัย<_>และในทุกโอกาส<_>สามารถต่อยอดนำไปสู่การสร้างงาน<_>สร้างรายได้<_>สร้างอาชีพ<_>ส่งเสริมทักษะให้เยาวชนสามารถพึ่งพาตนเองตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>รวมถึงการสร้างมูลค่าเพิ่มให้ผลิตภัณฑ์ชุมชน<_>ส่งผลต่อเศรษฐกิจฐานราก<_>ทำให้ประชาชนทุกคนในทุกพื้นที่มีคุณภาพชีวิตที่ดีขึ้นได้อย่างยั่งยืน", "\"จังหวัดสมุทรสงคราม<_>ได้จัดโครงการส่งเสริมเยาวชนต่อยอดภูมิปัญญาผ้าไทย<_>young<_>otop<_>จังหวัดสมุทรสงคราม<_>โดยมุ่งส่งเสริมให้คนรุ่นใหม่มีส่วนร่วมในการอนุรักษ์และสืบสานภูมิปัญญาผ้าไทย<_>ซึ่งเป็นมรดกทางวัฒนธรรมอันล้ำค่าที่ต้องรักษาไว้<_>ตลอดจนการสร้างความรู้และพัฒนาทักษะการทอผ้าให้กับเยาวชนและทายาทของผู้ประกอบการ<_>otop<_>ในจังหวัดสมุทรสงคราม<_>เพื่อสร้างมูลค่าเพิ่มผลิตภัณฑ์ให้สามารถตอบสนองต่อความต้องการของตลาด<_>สามารถยกระดับมูลค่า<_>otop<_>ให้มีมาตรฐานและมีอัตลักษณ์เฉพาะมีความสร้างสรรค์และทันสมัยสามารถแข่งขันในตลาดสากลได้<_>โดยจัดขึ้นระหว่างวันที่<_>8<_>-<_>9<_>กรกฎาคม<_>และ<_>15<_>-<_>16<_>กรกฎาคม<_>2566<_>ซึ่งได้รับความร่วมมือจากนายอริย์ธัช<_>ภิญโญกูล<_>ผู้ประกอบการร้านคุณนายไหมไทย<_>นางรุจาภา<_>เนียนไธสง<_>และนางปราณี<_>ปาประโต<_>เป็นวิทยากรให้ความรู้<_>และนำฝึกปฏิบัติ<_>กิจกรรมตามหลักสูตรประกอบด้วย<_>การสร้างความรู้ความเข้าใจแนวคิดการพัฒนาผ้าท้องถิ่น<_>ประเภทผ้าแต่ละชนิด<_>และความรู้เบื้องต้นเกี่ยวกับเครื่องมือ<_>อุปกรณ์การทอผ้า<_>การแบ่งกลุ่มฝึกปฏิบัติ<_>เรื่อง<_>การมัดหมี่<_>การฟอกย้อมเส้นไหม<_>การทอผ้าไหมพื้น<_>และการทอผ้าไหมมัดหมี่<_>ซึ่งกิจกรรมได้รับความสนใจจากนักเรียน<_>นักศึกษาจากเขตพื้นที่การศึกษาประถมศึกษา<_>พื้นที่การศึกษามัธยมศึกษา<_>สมุทรสาคร<_>–<_>สมุทรสงคราม<_>วิทยาลัยเทคนิคสมุทรสงคราม<_>ร่วมกิจกรรม\"<_>นายสมนึก<_>พรหมเขียว<_>ผู้ว่าราชการจังหวัดสมุทรสงคราม<_>กล่าว", "นายสมนึก<_>พรหมเขียว<_>ผู้ว่าราชการจังหวัดสมุทรสงคราม<_>กล่าวเพิ่มเติมว่า<_>ขอขอบคุณและเป็นกำลังใจให้กับเยาวชนคนรุ่นใหม่<_>รวมถึงทายาทกลุ่มทอผ้า<_>otop<_>ที่ได้มาเป็นส่วนหนึ่งในการร่วมกันอนุรักษ์สืบสานภูมิปัญญาผ้าไทย<_>และเป็นต้นแบบที่จะถ่ายทอดองค์ความรู้ให้กับ<_>young<_>otop<_>และประชาชน<_>เพื่อต่อยอดและสืบสานภูมิปัญญาผ้าไทย<_>รวมทั้งยกระดับการพัฒนาคุณภาพสินค้าและสร้างสรรค์ผลิตภัณฑ์ผ้าไทยจังหวัดสมุทรสงคราม<_>ให้เป็นผลิตภัณฑ์ใหม่ตามความต้องการของท้องตลาด<_>และสามารถแข่งขันได้<_>มุ่งไปสู่ตลาดสากล<_>ซึ่งจะทำให้ประชาชนจังหวัดสมุทรสาครมีอาชีพ<_>มีรายได้<_>และมีคุณภาพชีวิตที่ดีขึ้น<_>ทำให้เศรษฐกิจฐานรากมั่นคงชุมชนเข้มแข็งอย่างยั่งยืน<_>ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>ขับเคลื่อนการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ตามที่กระทรวงมหาดไทยร่วมกับองค์การสหประชาชาติ<_>(un)<_>เพื่อการพัฒนาที่ยั่งยืน<_>พร้อมเป็นรากฐานให้เยาวชนคนรุ่นใหม่เติบโตขึ้นมาด้วยการนำความรู้<_>ภูมิปัญญาไทย<_>ไปต่อยอดและพัฒนาอย่างต่อเนื่อง<_>ทำให้ประชาชนจังหวัดสมุทรสงครามมีคุณภาพชีวิตที่ดี<_>ประชาชนมีความสุข<_>ประเทศไทยเข้มแข็งอย่างยั่งยืน"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.พม.<_>หนุน<_>soft<_>power<_>“พลังละมุนแสดงความสามารถคนพิการทางสติปัญญา”<_>17<_>จังหวัดภาคเหนือ", "content": ["รมว.พม.<_>หนุน<_>soft<_>power<_>“พลังละมุนแสดงความสามารถคนพิการทางสติปัญญา”<_>17<_>จังหวัดภาคเหนือ", "เมื่อวันที่<_>8<_>ก.ค.<_>66<_>เวลา<_>10.00<_>น.<_>นายจุติ<_>ไกรฤกษ์<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานเปิดโครงการ<_>soft<_>power<_>“พลังละมุนแสดงความสามารถคนพิการทางสติปัญญา”<_>เพื่อพัฒนาคนพิการทางสติปัญญาในพื้นที่<_>17<_>จังหวัดภาคเหนือในการฟื้นฟูสมรรถภาพทั้งทางด้านร่างกายและจิตใจ<_>ไม่ว่าจะเป็นภาษา<_>การสื่อสาร<_>การแสดงออก<_>ความคิดสร้างสรรค์<_>และอารมณ์ความรู้สึก<_>รวมทั้งด้านสังคมในการมีส่วนร่วมในกิจกรรมของชุมชนและสังคมตามศักยภาพ<_>โดยมีนายสุชาติ<_>โอวาทวรรณสกุล<_>นายกสมาคมผู้ปกครองคนพิการทางสติปัญญาแห่งประเทศไทย<_>กล่าวรายงาน<_>ทั้งนี้<_>นายภูสิต<_>สมจิตต์<_>ผู้ว่าราชการจังหวัดพิษณุโลก<_>ผู้แทนหน่วยงานทีม<_>one<_>home<_>พม.<_>จังหวัดพิษณุโลก<_>และภาคีเครือข่ายในพื้นที่<_>เข้าร่วมงาน<_>ณ<_>โรงแรม<_>the<_>grand<_>riverside<_>hotel<_>จังหวัดพิษณุโลก", "นายจุติ<_>กล่าวว่า<_>ปัจจุบัน<_>คนพิการในประเทศไทยมีจำนวนมาก<_>ทั้งมีความพิการโดยกำเนิดและจากอุบัติเหตุ<_>โรคติดต่อ<_>ซึ่งมีความจำเป็นพิเศษที่ต้องได้รับความช่วยเหลือด้านใดด้านหนึ่ง<_>เพื่อให้สามารถดำเนินชีวิตประจำวัน<_>มีส่วนร่วมทางสังคม<_>มีความเสมอภาคกับบุคคลทั่วไป<_>และมีประสิทธิภาพภายใต้สภาพแวดล้อมที่คนพิการสามารถเข้าถึงสิทธิ<_>สวัสดิการ<_>และสิ่งอำนวยความสะดวกได้<_>ซึ่งสมาคมผู้ปกครองคนพิการทางสติปัญญาแห่งประเทศไทย<_>นับเป็นสมาคมที่มีบทบาทหน้าที่หลักในการดูแลและส่งเสริมให้ผู้พิการทางสติปัญญาซึ่งเป็นผลมาจากการมีพัฒนาการที่ช้ากว่าปกติ<_>รวมทั้งครอบครัวได้มีคุณภาพชีวิตที่ดี<_>โดยบริหารจัดการร่วมกับชมรมต่างๆ<_>อย่างครอบคลุมทั่วประเทศ<_>สำหรับการให้บริการความช่วยเหลือในการดำรงชีวิตขั้นพื้นฐาน<_>การฝึกพัฒนาการ<_>และการฟื้นฟูสมรรถภาพตามแผนพัฒนาคุณภาพชีวิตคนพิการแห่งชาติ<_>เป็นต้น", "นายจุติ<_>กล่าวเพิ่มเติมว่า<_>ตนตั้งใจมางานนี้<_>เพราะได้เห็นสมาคมฯ<_>ทำงานด้วยความมุ่งมั่น<_>ด้วยใจ<_>และปัญญา<_>ซึ่งทุกคนควรมีที่ยืนของตนเองไม่ว่าจะอยู่ที่ไหนก็ตาม<_>วันนี้<_>ตนได้เห็นความรัก<_>ความห่วงใย<_>การแสดงความรัก<_>ความห่วงใยของพ่อแม่<_>ผู้ปกครองที่ท่านจะต้องเหน็ดเหนื่อยหลายเท่ากว่าผู้ปกครองธรรมดา<_>ทำให้ลูกที่รักมีความสุข<_>ได้แสดงความสามารถ<_>ซึ่งน้องๆ<_>มีความรู้<_>ความสามารถ<_>แต่ไม่มีโอกาสเท่าเด็กอื่น<_>ดังนั้น<_>เราต้องเติมในส่วนที่ขาดหายไป<_>โดยคิดว่าจะต้องทำงานร่วมกับหน่วยการแพทย์ในเรื่องการโค้ช<_>(coach)<_>ผู้ปกครอง<_>ให้มีความรู้ทางด้านวิชาการ<_>เทคนิค<_>ในการพัฒนาเด็กให้มีศักยภาพแบบก้าวกระโดด<_>และให้กรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>(พก)<_>สร้างโค้ชขึ้นมาด้วย", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>พม.<_>ร่วมเวทีสานพลัง<_>สร้างนวัตกรรม<_>สู่สุขภาวะชุมชนที่ยั่งยืนฯ<_>พร้อมประกาศเจตนารมณ์<_>“ร่วมสร้างสุขภาวะชุมชนที่ยั่งยืน”", "content": ["ปลัด<_>พม.<_>ร่วมเวทีสานพลัง<_>สร้างนวัตกรรม<_>สู่สุขภาวะชุมชนที่ยั่งยืนฯ<_>พร้อมประกาศเจตนารมณ์<_>“ร่วมสร้างสุขภาวะชุมชนที่ยั่งยืน”", "เมื่อวันที่<_>9<_>กรกฎาคม<_>2566<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เข้าร่วมเวทีสานพลัง<_>สร้างนวัตกรรม<_>สู่สุขภาวะชุมชนที่ยั่งยืน<_>วาระ<_>:<_>พลังชุมชนท้องถิ่น<_>ตอบโจทย์ประเทศ<_>ซึ่งจัดโดยสำนักงานกองทุนสนับสนุนการสร้างเสริมสุขภาพ<_>(สสส)<_>ร่วมกับภาคีเครือข่ายร่วมสร้างชุมชนท้องถิ่นน่าอยู่ทั่วประเทศ<_>จากนั้นได้กล่าวให้กำลังใจภาคีเครือข่ายที่เข้าร่วมงานกว่า<_>2,000<_>คน<_>จากองค์กรปกครองส่วนท้องถิ่น-ท้องที่<_>(กำนัน-ผู้ใหญ่)<_>องค์กรชุมชน<_>(กลุ่มทางสังคม)<_>หน่วยงานรัฐในพื้นที่<_>สถาบันวิชาการหรือองค์กรทางวิชาการ<_>องค์กรภาคเอกชน<_>รวมถึงคณะกรรมการ<_>ผู้ทรงคุณวุฒิและภาคียุทธศาสตร์<_>อีกทั้งร่วมประกาศเจตนารมณ์<_>“ร่วมสร้างสุขภาวะชุมชนที่ยั่งยืน”<_>ณ<_>ห้องรอยัล<_>จูบิลี่<_>ศูนย์แสดงสินค้าและการประชุม<_>อิมแพ็ค<_>เมืองทองธานี<_>จังหวัดนนทบุรี", "นายอนุกูล<_>กล่าวว่า<_>เวทีสานพลัง<_>สร้างนวัตกรรม<_>สู่สุขภาวะชุมชนที่ยั่งยืน<_>วาระ<_>:<_>พลังชุมชนท้องถิ่น<_>ตอบโจทย์ประเทศ<_>จัดขึ้นระหว่างวันที่<_>7<_>-<_>9<_>กรกฎาคม<_>2566<_>นับเป็นครั้งที่<_>12<_>โดยมีวัตถุประสงค์เพื่อ<_>(1)<_>สานพลังเครือข่ายร่วมสร้างชุมชนท้องถิ่นน่าอยู่และภาคีสร้างเสริมสุขภาพโดยชุมชน<_>ท้องถิ่น<_>องค์กรเอกชน<_>องค์กรสาธารณประโยชน์<_>ส่วนราชการ<_>รัฐวิสาหกิจ<_>หน่วยงานอื่นของรัฐ<_>(2)<_>แลกเปลี่ยนเรียนรู้ปฏิบัติการสุขภาวะชุมชนสู่เป้าหมายเชิงยุทธศาสตร์กองทุนสนับสนุนการสร้างเสริมสุขภาพ<_>และ<_>(3)<_>ขยายผลแนวคิดและแนวทางการดำเนินงานที่เป็นอัตลักษณ์ในการขับเคลื่อนงานสร้างเสริมสุขภาพโดยใช้พื้นที่เป็นฐาน", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หัวหน้าที่ปรึกษากระทรวงสาธารณสุข<_>ต้อนรับคณะ<_>สธ.มาเลเซีย<_>แลกเปลี่ยนประสบการณ์<_>เสริมสร้างความร่วมมือด้านสุขภาพระหว่างประเทศ", "content": ["หัวหน้าที่ปรึกษากระทรวงสาธารณสุข<_>ต้อนรับคณะ<_>สธ.มาเลเซีย<_>แลกเปลี่ยนประสบการณ์<_>เสริมสร้างความร่วมมือด้านสุขภาพระหว่างประเทศ", "หัวหน้าที่ปรึกษาระดับกระทรวงสาธารณสุข<_>ให้การต้อนรับคณะผู้แทนกระทรวงสาธารณสุขประเทศมาเลเซีย<_>แลกเปลี่ยนเรียนรู้การดำเนินงานสถานบริการในสังกัดกระทรวงสาธารณสุข<_>เสริมสร้างความร่วมมือด้านสุขภาพระหว่างประเทศ", "หัวหน้าที่ปรึกษาระดับกระทรวงสาธารณสุข<_>ให้การต้อนรับคณะผู้แทนกระทรวงสาธารณสุขประเทศมาเลเซีย<_>แลกเปลี่ยนเรียนรู้การดำเนินงานสถานบริการในสังกัดกระทรวงสาธารณสุข<_>เสริมสร้างความร่วมมือด้านสุขภาพระหว่างประเทศ<_>พร้อมลงพื้นที่เยี่ยมชมสถานบริการในจังหวัดสมุทรสาคร", "วันนี้<_>(10<_>กรกฎาคม<_>2566)<_>ที่กระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นายแพทย์รุ่งเรือง<_>กิจผาติ<_>หัวหน้าที่ปรึกษาระดับกระทรวง<_>(นายแพทย์ทรงคุณวุฒิระดับ<_>11)<_>และโฆษกกระทรวงสาธารณสุข<_>ให้การต้อนรับผู้แทนจากกระทรวงสาธารณสุขมาเลเซีย<_>จำนวน<_>14<_>ท่าน<_>นำโดย<_>dato’<_>dr.<_>asmayani<_>binti<_>khalib,<_>deputy<_>director-general<_>of<_>health<_>(medical)<_>malaysia<_>ในการแลกเปลี่ยนความรู้<_>ประสบการณ์<_>พร้อมศึกษาดูงานการดำเนินการโรงพยาบาลสังกัดกระทรวงสาธารณสุขของประเทศไทย<_>ที่มีระบบการแพทย์และสาธารณสุขที่เข้มแข็ง<_>เป็นต้นแบบในระดับนานาชาติ<_>และกล่าวว่า<_>กระทรวงสาธารณสุขไทยกับมาเลเซียมีความสัมพันธ์ที่ดีและมีความร่วมมือในการดำเนินงานด้านการแพทย์และสาธารณสุขมาอย่างต่อเนื่อง<_>ซึ่งการเยือนกระทรวงสาธารณสุขไทยครั้งนี้<_>จะมีการแลกเปลี่ยนความรู้<_>ประสบการณ์<_>เกี่ยวกับยุทธศาสตร์<_>ความท้าทาย<_>อุปสรรค<_>และแนวทางแก้ไข<_>เกี่ยวกับการดำเนินงานโรงพยาบาลในกำกับของรัฐ<_>รวมถึงระบบสุขภาพ<_>วิธีการบริหารจัดการ<_>การพัฒนาศูนย์สุขภาพและความเป็นอิสระของโรงพยาบาล<_>เพื่อตอบสนองความต้องการด้านสุขภาพของประชาชนในชุมชน<_>ถือเป็นการเสริมสร้างความร่วมมือด้านสุขภาพของทั้งสองประเทศอีกครั้งหนึ่ง", "โดยคณะศึกษาดูงานจะมีการลงพื้นที่เยี่ยมชมสถานบริการสังกัดกระทรวงสาธารณสุขในจังหวัดสมุทรสงคราม<_>อาทิ<_>สำนักงานสาธารณสุขจังหวัดสมุทรสาคร<_>โรงพยาบาลส่งเสริมสุขภาพตำบลบ้านอ้อมโรงหีบ<_>และโรงพยาบาลสมุทรสาคร<_>โรงพยาบาลบ้านแพ้ว<_>(องค์การมหาชน)<_>เป็นต้น<_>ในโอกาสนี้<_>ประเทศไทยยังได้รับเชิญให้ร่วมแบ่งปันประสบการณ์ในการเสริมสร้างระบบสุขภาพ<_>ณ<_>ประเทศมาเลเซีย<_>ซึ่งถือเป็นการเรียนรู้ซึ่งกันและกันอีกด้วย", "*10<_>กรกฎาคม<_>2566"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.อว.<_>เยี่ยมชมสถาบันมาตรวิทยาแห่งชาติ<_>(มว)<_>ดันมาตรวิทยาไทยก้าวสู่มาตรวิทยาสากล", "content": ["รมว.อว.<_>เยี่ยมชมสถาบันมาตรวิทยาแห่งชาติ<_>(มว)<_>ดันมาตรวิทยาไทยก้าวสู่มาตรวิทยาสากล", "เมื่อวันที่<_>19<_>มิ.ย.<_>ศ.(พิเศษ)<_>ดร.เอนก<_>เหล่าธรรมทัศน์<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>พร้อมนายสัมพันธ์<_>เย็นสำราญ<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวง<_>อว.<_>ลงพื้นที่ตรวจเยี่ยมสถาบันมาตรวิทยาแห่งชาติ<_>โดยมี<_>พลตำรวจโทพรชัย<_>สุธีรคุณ<_>ผู้อำนวยการสถาบันมาตรวิทยาแห่งชาติ<_>คณะผู้บริหารและบุคลากรในหน่วยงานให้การต้อนรับ<_>ณ<_>ห้องประชุม<_>206<_>อาคารสำนักงานกลาง<_>สถาบันมาตรวิทยาแห่งชาติ<_>จ.ปทุมธานี", "ศ.(พิเศษ)<_>ดร.เอนก<_>กล่าวว่า<_>สถาบันมาตรวิทยาแห่งชาติเป็นแม่ของการวัดที่มีมาตรฐานร่วมกันทั่วโลก<_>เป็นเครื่องบ่งชี้ว่าประเทศไทยมีความเจริญก้าวหน้าขึ้นเป็นลำดับ<_>ซึ่งประเทศไทยมีการดำเนินการเรื่องมาตรวิทยานี้มาตั้งแต่สมัยโบราณ<_>และพัฒนาเรื่อยมาเป็นมาตรวิทยาในปัจจุบันซึ่งได้รับการยอมรับจากทั่วโลก<_>โดยโลกที่มีการพัฒนาของเทคโนโลยีและวิทยาศาสตร์อยู่ตลอดเวลา<_>ทำให้เราต้องก้าวให้เร็วขึ้น<_>ก้าวให้ยาวขึ้น<_>พร้อมกับการสร้างเครือข่ายพันธมิตรในระดับนานาชาติ<_>ผ่านการผนวกกำลังกันของบุคลากรและผู้นำที่เข้มแข็ง<_>ผู้นำและผู้ตามจะต้องใช้ใจร่วมกัน<_>ผู้ตามต้องเรียนรู้การเป็นผู้นำมากขึ้นเรื่อย<_>ๆ<_>ศึกษาการทำงานเพื่อก้าวขึ้นมาเป็นผู้นำในอนาคต<_>ที่สำคัญ<_>ขอให้บุคลากรทุกท่านหมั่นเรียนรู้อยู่เสมอ<_>อย่าทำตัวเป็นน้ำเต็มแก้ว<_>ใฝ่เรียนรู้เพื่อพัฒนามาตรฐาน<_>พัฒนาวิทยาศาสตร์ของไทยให้เจริญก้าวหน้าต่อไปอย่างไม่มีที่สิ้นสุด", "ด้าน<_>พลตำรวจโทพรชัย<_>กล่าวว่า<_>สถาบันมาตรวิทยาก่อตั้งขึ้นมาเป็นเวลา<_>25<_>ปี<_>ตามพระราชบัญญัติพัฒนามาตรวิทยาแห่งชาติ<_>พ.ศ.<_>2540<_>ให้เป็นหน่วยงานของรัฐที่มีการบริหารงานอิสระภายใต้การกำกับดูแลของกระทรวง<_>อว.<_>โดยเป็นองค์กรที่เน้นการทำงานเรื่องการพัฒนาระบบมาตรวิทยาแห่งชาติให้สอดคล้องกับระบบมาตรวิทยาสากล<_>ในการดำเนินการของสถาบันมาตรวิทยาแห่งชาติได้มีการพัฒนาอย่างดี<_>มั่นคง<_>แข็งแรง<_>มาเป็นลำดับ<_>ได้รับความชื่นชมจากนานาประเทศ<_>ทำให้มาตรวิทยาของไทยกลายเป็นสากลได้ในปัจจุบัน", "หลังจากนั้นได้ตรวจเยี่ยมอาคารพัฒนามาตรฐานการวัดเพื่อรองรับการพัฒนาระบบราง<_>ซึ่งเป็นอาคารที่พัฒนาขีดความสามารถมาตรฐานการวัดแห่งชาติในด้านแรงขนาด<_>10<_>mn<_>เพื่อรองรับความถูกต้องของการทดสอบ<_>compressive<_>strength<_>ของหมอนคอนกรีต,<_>flash<_>butt<_>/<_>aluminothermic<_>welded<_>rail<_>jointt<_>ด้านความยาวและมิติ<_>เพื่อรองรับความถูกต้องของการทดสอบรางรถไฟฟ้า<_>ด้านการวัดคุณสมบัติความเข้ากันได้ทางแม่เหล็กไฟฟ้า<_>(electromagnetic<_>compatibility<_>:<_>emc)<_>และด้านการสั่นสะเทือนย่านความถี่ต่ำ<_>ตลอดจนสามารถติดตั้งระบบปรับเทียบเวลาผ่านอินเตอร์เน็ตชนิด<_>ptp<_>(precision<_>time<_>protocol)<_>ที่มีความถูกต้องสูง", "อาคารผดุงมาตร<_>เป็นอาคารห้องปฏิบัติการมาตรวิทยาของประเทศไทย<_>ซึ่งเป็นสถานที่ที่ดูแล<_>รักษา<_>และถ่ายทอดเวลามาตรฐานของประเทศไทย<_>โดยใช้นาฬิกาอะตอมซีเซียมซึ่งเป็นนิยามของหน่วยวินาทีในปัจจุบัน<_>นอกจากนี้ยังมีการพัฒนาวิจัยเทคโนโลยีควอนตัม<_>เพื่อสร้างนาฬิกาอะตอมเชิงแสง<_>โดยในปีที่ผ่านมาทางนักวิจัย<_>มว.<_>ประสบความสำเร็จในการกักขังไอออนได้เป็นครั้งแรกของประเทศไทย<_>โดยเป้าหมายของนาฬิกาอะตอมเชิงแสง<_>คือ<_>ประเทศไทยจะมีส่วนร่วมในการกำหนดนิยามของหน่วยวินาทีในอนาคต"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.-ภาคีเครือข่าย<_>ประชุมวิชาการฯ<_>ปรับปรุงแนวทางรักษาโรคไข้เลือดออก<_>เหตุระยะหลังอาการไม่เหมือนที่เคยพบ", "content": ["สธ.-ภาคีเครือข่าย<_>ประชุมวิชาการฯ<_>ปรับปรุงแนวทางรักษาโรคไข้เลือดออก<_>เหตุระยะหลังอาการไม่เหมือนที่เคยพบ", "กระทรวงสาธารณสุข<_>ร่วมกับภาคีเครือข่าย<_>จัดการประชุมทางวิชาการ<_>“dengue<_>effective<_>for<_>treatment<_>and<_>prevention”<_>บูรณาการแก้ปัญหาโรคไข้เลือดออก<_>ปรับปรุงแนวทางรักษา<_>ป้องกันโรค<_>เพื่อลดความรุนแรงและเสียชีวิต", "กระทรวงสาธารณสุข<_>ร่วมกับภาคีเครือข่าย<_>จัดการประชุมทางวิชาการ<_>“dengue<_>effective<_>for<_>treatment<_>and<_>prevention”<_>บูรณาการแก้ปัญหาโรคไข้เลือดออก<_>ปรับปรุงแนวทางรักษา<_>ป้องกันโรค<_>เพื่อลดความรุนแรงและเสียชีวิต<_>หลังพบแนวโน้มผู้ป่วยสูงกว่าปีที่ผ่านมาเกือบ<_>3<_>เท่า<_>และอาการไม่เหมือนที่เคยพบ<_>ทำให้การวินิจฉัยระยะแรกค่อนข้างยาก", "วันนี้<_>(10<_>กรกฎาคม<_>2566)<_>ที่โรงพยาบาลราชวิถี<_>กรุงเทพมหานคร<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เป็นประธานเปิดการประชุมทางวิชาการ<_>“dengue<_>effective<_>for<_>treatment<_>and<_>prevention”<_>การดูแลรักษาและป้องกันโรคไข้เลือดออกอย่างมีประสิทธิภาพ<_>โดยมี<_>นายแพทย์ธงชัย<_>กีรติหัตถยากร<_>อธิบดีกรมการแพทย์<_>นายแพทย์นิติ<_>เหตานุรักษ์<_>รองอธิบดีกรมควบคุมโรค<_>ผู้เชี่ยวชาญจากราชวิทยาลัยอายุรแพทย์แห่งประเทศไทย<_>สมาคมโรคติดเชื้อแห่งประเทศไทย<_>สมาคมโรคติดเชื้อในเด็กแห่งประเทศไทย<_>ผู้บริหารกระทรวงสาธารณสุข<_>ผู้บริหารโรงพยาบาลราชวิถี<_>และบุคลากรร่วมประชุมทั้งรูปแบบออนไซต์และออนไลน์ทั่วประเทศ", "นายแพทย์โอภาสกล่าวว่า<_>โรคไข้เลือดออกเป็นโรคประจำถิ่นที่เป็นปัญหาสาธารณสุขสำคัญของประเทศไทยและภูมิภาคอาเซียน<_>ซึ่งในปีนี้มีแนวโน้มการระบาดเพิ่มสูงขึ้นกว่าปีที่ผ่านมา<_>ณ<_>ช่วงเวลาเดียวกันเกือบ<_>3<_>เท่า<_>รวมทั้งจากข้อมูลการรักษาผู้ป่วยโรคไข้เลือดออก<_>พบว่าระยะหลังมีรายงานการป่วยและเสียชีวิตมากที่สุดในผู้ใหญ่<_>จากเดิมที่พบบ่อยในเด็ก<_>ที่สำคัญ<_>รูปแบบอาการไม่เหมือนกับที่เคยพบมา<_>และมีอาการคล้ายกับโรคอื่น<_>ทำให้การวินิจฉัยโรคในระยะแรกค่อนข้างยาก<_>หากไม่ติดตามสังเกตอาการใกล้ชิดจะทำให้การรักษาล่าช้า<_>ส่งผลให้อาจเกิดความรุนแรงและเสียชีวิตได้<_>ดังนั้น<_>การวินิจฉัยโรคให้ได้ให้เร็วที่สุด<_>ร่วมกับการที่ประชาชนสามารถสังเกตอาการของตนเองและคนในครอบครัวได้<_>จึงมีความสำคัญอย่างมากที่จะช่วยลดการเกิดความรุนแรงของโรค<_>โดยหากมีไข้สูงเฉียบพลันและสูงลอยมากกว่า<_>2<_>วัน<_>ห้ามซื้อยากินเอง<_>และควรรีบไปพบแพทย์เพื่อรับการวินิจฉัยทันที", "ทั้งนี้<_>กระทรวงสาธารณสุข<_>โดย<_>กรมการแพทย์<_>และกรมควบคุมโรค<_>จึงร่วมกับ<_>ราชวิทยาลัยอายุรแพทย์แห่งประเทศไทย<_>สมาคมโรคติดเชื้อแห่งประเทศไทย<_>และสมาคมโรคติดเชื้อในเด็กแห่งประเทศไทย<_>บูรณาการการแก้ปัญหาโรคไข้เลือดออกในทุกมิติ<_>ตั้งแต่การพัฒนาองค์ความรู้ทางวิชาการ<_>การปรับปรุงแนวทางและสื่อสารประชาสัมพันธ์องค์ความรู้ใหม่ในการดูแลรักษาโรคไข้เลือดออกให้กับเครือข่ายบุคลากรทางสาธารณสุข<_>การใช้มาตรการควบคุมพาหะนำโรคไข้เลือดออก<_>เพื่อให้เกิดความร่วมมือดำเนินงานในพื้นที่และลดความสูญเสียจากการป่วยด้วยโรคไข้เลือดออกของประชาชน", "นายแพทย์ธงชัยกล่าวว่า<_>ในส่วนกรมการแพทย์<_>นอกจากมีสถานพยาบาลเฉพาะทางดูแลผู้ป่วยที่ซับซ้อน<_>เช่น<_>โรงพยาบาลราชวิถี<_>สถาบันสุขภาพเด็กมหาราชินี<_>เป็นต้น<_>ยังมีภารกิจในการฝึกอบรมพัฒนาความรู้และทักษะด้านการแพทย์ให้กับบุคลากรทั่วประเทศ<_>ได้ร่วมกับผู้เชี่ยวชาญของมหาวิทยาลัย<_>สมาคมวิชาชีพ<_>ราชวิทยาลัยต่างๆ<_>พัฒนาคู่มือแนวทางการตรวจวินิจฉัยดูแลรักษาโรคไข้เลือดออกทั้งในเด็กและผู้ใหญ่สำหรับบุคลากรทางการแพทย์<_>และจัดกิจกรรมอบรมฟื้นฟูความรู้ด้านการดูแลรักษาโรคไข้เลือดออก<_>ภาวะแทรกซ้อน<_>และความรู้ด้านวัคซีนใหม่ๆเพื่อเพิ่มพูนศักยภาพบุคลากรการแพทย์ในการรองรับการดูแลผู้ป่วยไข้เลือดออกซึ่งเป็นปัญหาสุขภาพที่สำคัญในขณะนี้", "ด้านนายแพทย์นิติ<_>เปิดเผยถึงสถานการณ์การแพร่ระบาดของโรคไข้เลือดออกในประเทศไทยว่า<_>ตั้งแต่วันที่1<_>มกราคม<_>-<_>28<_>มิถุนายน<_>2566<_>พบผู้ป่วยไข้เลือดออกสะสม<_>27,377<_>ราย<_>มีรายงานผู้เสียชีวิต<_>33<_>ราย<_>โดยตั้งแต่เดือนมิถุนายน<_>พบผู้ป่วยสัปดาห์ละ<_>1,500<_>-<_>2,400<_>ราย<_>เสียชีวิตสัปดาห์ละ<_>1-3<_>ราย<_>ส่วนใหญ่อยู่ในกลุ่มอายุ<_>5-14<_>ปี<_>รองลงมาคือกลุ่มอายุ<_>15-24<_>ปี<_>ที่ผ่านมา<_>กรมควบคุมโรคได้เพิ่มกลยุทธ์เพื่อควบคุมจำนวนผู้ป่วยไข้เลือดออกในประเทศ<_>โดยเร่งสร้างความตระหนักรู้ให้กับประชาชนในชุมชนต่างๆ<_>ในการป้องกันตนเอง<_>การทำลายแหล่งเพาะพันธุ์โรค<_>ร่วมกับมาตรการการเฝ้าระวัง<_>การสอบสวนโรค<_>การประเมินแนวโน้มพื้นที่การระบาดของโรคหรือความชุกชุมของแหล่งโรคเพื่อประกาศเป็นโรคระบาดเฉพาะพื้นที่และวางมาตรการตอบโต้<_>รวมทั้งเน้นการควบคุมโรคให้เหมาะกับบริบทพื้นที่โดยเฉพาะ", "*<_>10<_>กรกฎาคม<_>2566"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-น้องหมูหวาน<_>ขอเชิญชวนกำลังพลและบุคคลทั่วไป<_>เข้าร่วมกิจกรรม", "content": ["น้องหมูหวาน<_>ขอเชิญชวนกำลังพลและบุคคลทั่วไป<_>เข้าร่วมกิจกรรม", "*ชมรมกีฬาสำนักงบประมาณกลาโหม<_>ขอเชิญชวนกำลังพลและบุคคลทั่วไป", "*เข้าร่วมกิจกรรม\"srisaman<_>run<_>for<_>health<_>by<_>your<_>heart\"ศรีสมาน<_>เดิน-วิ่ง<_>เพื่อสุขภาพ<_>2566", "*ในวันอาทิตย์ที่<_>6<_>สิงหาคม<_>2566<_>ณ<_>สำนักงานปลัดกระทรวงกลาโหม<_>(ศรีสมาน)<_>จ.นนทบุรี", "*โดยมีวัตถุประสงค์<_>:เพื่อส่งเสริมให้กำลังพล<_>และครอบครัวรวมถึงผู้สนใจทั่วไปได้ออกกำลังกายอย่างง่าย", "ด้วยการเดินและวิ่งและนำรายได้ส่วนหนึ่ง<_>จากการจัดการแข่งขัน<_>ใช้เป็นสวัสดิการ<_>ให้แก่กำลังพล", "และครอบครัวของสำนักงบประมาณกลาโหมรวมถึงจัดซื้อเครื่องมือแพทย์<_>สนับสนุนให้กับ", "สำนักงานแพทย์<_>สำนักงานสนับสนุน<_>สำนักงานปลัดกระทรวงกลาโหม<_>และใช้ในกิจกรรมสาธารณกุศลต่างๆ", "*รับสมัครตั้งแต่<_>29<_>เม.ย.<_>-<_>20<_>ก.ค.66", "*กดสมัครและดูรายละเอียดได้ที่<_>https://race.thai.run/srisamanrun", "*ติดต่อสอบถาม<_>ชมรมกีฬาสำนักงบประมาณกลาโหม<_>โทร.<_>099<_>6085830"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>–ยูนิเซฟ<_>เปิดตัวผลสำรวจสถานการณ์เด็กและสตรีในประเทศไทย<_>พ.ศ.<_>2565", "content": ["ดีอีเอส<_>–ยูนิเซฟ<_>เปิดตัวผลสำรวจสถานการณ์เด็กและสตรีในประเทศไทย<_>พ.ศ.<_>2565", "วันนี้<_>(10<_>กรกฎาคม<_>2566)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>แถลงโครงการผลการสำรวจสถานการณ์เด็กและสตรีในประเทศไทย<_>พ.ศ.2565<_>หรือ<_>mics<_>(multiple<_>indicators<_>cluster<_>survey)<_>ซึ่งจัดทำครั้งที่<_>5<_>ของประเทศไทย<_>นับเป็นการสำรวจระดับประเทศที่ครอบคลุมตัวอย่างประชากรเด็กและสตรีที่ใหญ่ที่สุด<_>ดำเนินงานโดย<_>สำนักงานสถิติแห่งชาติ<_>ร่วมกับองค์การยูนิเซฟ<_>เพื่อแสดงความก้าวหน้าด้านเด็กและสตรี<_>ในประเทศไทย<_>ล่าสุดชี้ประเทศไทย<_>มีอัตราการเลี้ยงลูกด้วยนมแม่เพิ่มมากขึ้น<_>การคลอดในวัยรุ่นและการลงโทศเด็กด้วยความรุนแรงลดลง<_>แต่แนวโน้มการศึกษาและพัฒนาของเด็กยังน่าเป็นห่วง<_>โดยเฉพาะการใช้เวลาของเด็กในการเล่นอุปกรณ์อิเล็กทรอนิกส์<_>โดยมี<_>ดร.ปิยะนุช<_>วุฒิสอน<_>ผู้อำนวยการสำนักงานสถิติแห่งชาติ<_>พร้อมด้วย<_>นางคยองซอน<_>คิม<_>ผู้อำนวยการองค์การยูนิเซฟ<_>ประเทศไทย<_>ร่วมงาน"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>เตรียมดัน<_>go<_>cloud<_>first<_>พร้อมตั้ง<_>center<_>fraud<_>registry<_>ลดการโกงดิจิทัล", "content": ["ดีอีเอส<_>เตรียมดัน<_>go<_>cloud<_>first<_>พร้อมตั้ง<_>center<_>fraud<_>registry<_>ลดการโกงดิจิทัล", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เล็งผลักดันนโยบาย<_>go<_>cloud<_>first<_>สำหรับหน่วยงานภาครัฐ<_>-<_>ภาคเอกชน<_>เพิ่มประสิทธิภาพการให้บริการประชาชน<_>โชว์ผลงานการแจ้งข้อร้องเรียนคดีเกี่ยวกับดิจิทัลลดลงจาก800<_>รายการต่อวัน<_>เหลือ<_>600<_>รายการต่อวัน<_>พร้อมร่วมกับธนาคารแห่งประเทศไทยและสมาคมธนาคารไทย<_>ผุดระบบ<_>central<_>fraud<_>registry<_>ช่วยลดการโกง", "วันนี้<_>(10<_>กรกฎาคม<_>2566)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>กล่าวว่า<_>ดีอีเอส<_>ได้ดำเนินการในภารกิจหลายด้านรวมถึงการส่งเสริมการสนับสนุนประชาชนได้เข้าสู่โครงการพัฒนาระบบการพิสูจน์และยืนยันตัวตนทางดิจิทัลภาครัฐ<_>หรือ<_>digital<_>identification<_>(digital<_>id)<_>ภายใต้โครงการ<_>thaid<_>ของกรมการปกครอง<_>กระทรวงมหาดไทย<_>นอกจากนี้ดีอีเอส<_>เตรียมนำเสนอการจัดซื้อจัดจ้างผลิตภัณฑ์และคุรุภัณฑ์ไอทีของหน่วยงานภาครัฐให้มีความสะดวกมากยิ่งขึ้น<_>รองรับแนวคิด<_>go<_>cloud<_>first<_>ทั้งนี้ดีอีเอส<_>จะมีการจัดตั้งอนุกรรมการ<_>ภายใต้คณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>เพื่อผลักดันการแก้ไขระเบียบการจัดซื้อจัดจ้างผลิตภัณฑ์และครุภัณฑ์เทคโนโลยีของภาครัฐ<_>คาดว่าภายในระยะเวลา<_>8<_>เดือนจะมีความคืบหน้าในการจัดซื้อจัดจ้างของหน่วยงานภาครัฐในเรื่องดังกล่าว", "ศาสตราจารย์พิเศษวิศิษฏ์<_>กล่าวต่อว่า<_>ในส่วนของการลดการหลอกลวงผ่านออนไลน์<_>ได้ร่วมกับธนาคารแห่งประเทศไทยและสมาคมธนาคารไทย<_>ในการพัฒนาระบบ<_>central<_>fraud<_>registry<_>เพื่อแก้ไขปัญหาการถูกหลอกลวงและลดการฉ้อโกงทางออนไลน์<_>หยุดยั้งการโกงและลดการสูญเสียผ่านออนไลน์<_>โดยให้สมาคมธนาคารและธนาคารแห่งประเทศไทย<_>เป็นผู้ดำเนินการในการพัฒนาแพลตฟอร์มรองรับการทำธุรกรรมผ่านธนาคารที่มีความปลอดภัยสูงและป้องกันการหลอกลวงผ่านออนไลน์", "นอกจากนี้<_>หลังจากที่มีการบังคับใช้<_>พระราชกำหนดมาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>พ.ศ.<_>2566<_>ซึ่งมีผลบังคับใช้วันที่<_>17<_>มีนาคม<_>2566<_>นั้น<_>ส่งผลให้การแจ้งความคดีออนไลน์จากประมาณ800<_>รายการต่อวัน<_>ลดลงเหลือประมาณ<_>600<_>รายการต่อวัน<_>และสามารถอายัดเงินที่ถูกหลอกลวงได้เพิ่มขึ้น<_>ลดความเสียหายแก่พี่น้องประชาชนได้เป็นจำนวนมาก<_>แม้ว่าการหลอกลวงใหม่ๆ<_>จะเกิดขึ้นอย่างต่อเนื่อง<_>อาทิ<_>การปลอมเสียงด้วยเทคโนโลยี<_>ai<_>ให้ผู้เสียหายกดลิงก์ผ่าน<_>url<_>ปลอม<_>และมีการหลอกให้ลงทุนเป็นต้น", "“กระทรวงพยายามที่จะดูแลประชาชนให้ปลอดภัยจากปัญหาอาชญากรรมออนไลน์ในหลายรูปแบบ<_>และช่วยลดการสูญเสียผ่านดิจิทัล”<_>ปลัดกระทรวงดีอีเอส<_>กล่าว"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดัชนีราคาค่าก่อสร้างบ้านมาตรฐาน<_>ไตรมาส<_>2<_>ปี<_>2566<_>ค่าดัชนีเพิ่มขึ้น<_>2.1%<_>เหล็กและผลิตภัณฑ์เหล็กปรับลดลงสูงสุด<_>-17.8%", "content": ["ดัชนีราคาค่าก่อสร้างบ้านมาตรฐาน<_>ไตรมาส<_>2<_>ปี<_>2566<_>ค่าดัชนีเพิ่มขึ้น<_>2.1%<_>เหล็กและผลิตภัณฑ์เหล็กปรับลดลงสูงสุด<_>-17.8%", "รายงานดัชนีราคาค่าก่อสร้างบ้านมาตรฐาน<_>ไตรมาส<_>2<_>ปี<_>2566<_>โดยมีค่าดัชนีเท่ากับ<_>134.0<_>พบการเปลี่ยนแปลงที่ปรับตัวขึ้นจากปีก่อน<_>(yoy)<_>2.1%<_>แต่เป็นไปในทิศทางที่ชะลอตัวลงที่<_>(qoq)<_>ลดลง<_>-0.3%<_>จากก่อนหน้า", "ศูนย์ข้อมูลอสังหาริมทรัพย์<_>(reic)<_>ธนาคารอาคารสงเคราะห์<_>รายงานดัชนีราคาค่าก่อสร้างบ้านมาตรฐาน<_>ไตรมาส<_>2<_>ปี<_>2566<_>โดยมีค่าดัชนีเท่ากับ<_>134.0<_>พบการเปลี่ยนแปลงที่ปรับตัวขึ้นจากปีก่อน<_>(yoy)<_>2.1%<_>แต่เป็นไปในทิศทางที่ชะลอตัวลงที่<_>(qoq)<_>ลดลง<_>-0.3%<_>จากก่อนหน้า<_>ทั้งนี้<_>ในหมวดงานออกแบบและระบบพบการปรับเพิ่มขึ้นเฉพาะในงานสถาปัตยกรรม<_>5.4%<_>แต่งานอื่นมีการปรับตัวลดลงเมื่อเทียบกับปีก่อน<_>สำหรับวัสดุก่อสร้างพบว่า<_>วัสดุประเภทกระเบื้อง<_>และ<_>ไม้และผลิตภัณฑ์ไม้ที่เพิ่มสูงขึ้นอย่างมีนัยสำคัญถึง<_>12.5%<_>และ<_>4.6%<_>ตามลำดับ<_>ส่วนวัสดุอื่นไม่มีการเปลี่ยนแปลงหรือมีการปรับตัวลดลงบ้างเมื่อเทียบกับปีก่อน<_>นอกจากนี้ยังพบว่าค่าวัสดุก่อสร้างเป็นส่วนใหญ่มีการทรงตัวต่อเนื่องจากไตรมาสก่อนหน้า<_>แต่วัสดุประเภทเหล็กและผลิตภัณฑ์จากเหล็กมีการลดลงอย่างมาก<_>ส่วนค่าจ้างแรงงานที่มีการเปลี่ยนแปลงเพิ่มขึ้น<_>5.8%<_>เมื่อเปรียบเทียบกับช่วงเดียวกันของปีก่อน<_>และหากมีการเพิ่มขึ้นกว่าปัจจุบันมาก<_>ก็จะเป็นปัจจัยสำคัญที่จะกระทบค่าใช้จ่ายในการก่อสร้างบ้านของประชาชน<_>และการพัฒนาโครงการที่อยู่อาศัยต่าง<_>ๆ", "ดร.วิชัย<_>วิรัตกพันธ์<_>ผู้ตรวจการธนาคารอาคารสงเคราะห์<_>และรักษาการผู้อำนวยการศูนย์ข้อมูลอสังหาริมทรัพย์<_>เปิดเผยว่าดัชนีราคาค่าก่อสร้างบ้านมาตรฐาน<_>ไตรมาส<_>2<_>ปี<_>2566<_>มีค่าดัชนีเท่ากับ<_>134.0<_>จุด<_>ซึ่งปรับเพิ่มขึ้นจากช่วงเวลาเดียวกันของปีก่อน<_>2.1%<_>แต่เป็นการเพิ่มที่มีทิศทางการชะลอตัวลง<_>ดังจะเห็นได้จากอัตราการเปลี่ยนแปลงลดลงจากไตรมาสก่อน<_>-0.3%", "ดัชนีราคาค่าก่อสร้างบ้านมาตรฐานในไตรมาส<_>2<_>ปี<_>2566<_>แสดงให้เห็นว่าในหมวดงานออกแบบและงานระบบ<_>มีค่าดำเนินการในงานสถาปัตยกรรมมีการเพิ่มขึ้นสูงที่สุด<_>5.4%<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>แต่เป็นการเพิ่มแบบชะลอตัวลงเนื่องจากการมีการลดลง<_>-0.1%<_>เมื่อเทียบกับไตรมาส<_>1<_>ปี<_>2566<_>(qoq)<_>ซึ่งงานสถาปัตยกรรมมีสัดส่วน<_>65.8%<_>ของหมวดงานออกแบบและงานระบบ<_>สำหรับงานอื่นๆ<_>มีการเปลี่ยนแปลง<_>ดังนี้", "งานวิศวกรรมโครงสร้าง<_>มีอัตราค่าตอบแทนลดลง<_>-4.1%<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และลดลง<_>-0.8%<_>เมื่อเทียบกับไตรมาส<_>1<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วน<_>27.9%<_>ของหมวดงานออกแบบและงานระบบ", "งานระบบไฟฟ้าและระบบสื่อสาร<_>อัตราค่าตอบแทนลดลง<_>-0.01%<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และลดลง<_>-0.2%<_>เมื่อเทียบกับไตรมาส<_>1<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วน<_>3.6%<_>ของหมวดงานออกแบบและงานระบบ", "งานระบบสุขาภิบาล<_>มีอัตราค่าตอบแทนลดลง<_>-3.2%<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และลดลง<_>-0.8%<_>เมื่อเทียบกับไตรมาส<_>1<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วน<_>2.7%<_>ของหมวดงานออกแบบและงานระบบ", "สำหรับหมวดราคาวัสดุก่อสร้าง<_>พบว่า<_>วัสดุก่อสร้างที่มีการเปลี่ยนแปลงเพิ่มขึ้นเมื่อเทียบกับช่วงเดียวกันของปีก่อนใน<_>2<_>ประเภท<_>ได้แก่<_>วัสดุประเภทกระเบื้อง<_>และ<_>ไม้และผลิตภัณฑ์ไม้ที่เพิ่มสูงขึ้นถึง<_>12.5%<_>และ<_>4.6%<_>แต่วัสดุประเภทเหล็กและผลิตภัณฑ์เหล็ก<_>อุปกรณ์ไฟฟ้าและประปา<_>ผลิตภัณฑ์คอนกรีต<_>และวัสดุก่อสร้างอื่น<_>ๆ<_>มีการปรับตัวลง<_>โดยเฉพาะอย่างยิ่งราคาเหล็กและผลิตภัณฑ์เหล็กที่ลดลงมากที่สุดถึงประมาณ<_>-17.8%<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปี<_>(yoy)<_>โดยเป็นผลมาจากปริมาณอุปทานเหล็กในตลาดโลกเพิ่มมากขึ้น<_>ประกอบกับราคาวัตถุดิบมีการปรับลดตามราคาพลังงาน<_>รวมถึงอาจชะลอเกิดจากการซื้อและความต้องการลงทุนของเอกชนในภาคอสังหาริมทรัพย์<_>ส่งผลให้ดัชนีราคาลดลง<_>แต่หมวดแรงงานมีการเปลี่ยนแปลงเพิ่มขึ้น<_>5.8%<_>เมื่อเปรียบเทียบกับช่วงเดียวกันของปีก่อน<_>ซึ่งเป็นไปตามสภาวะตลาดที่มีการเพิ่มของค่าแรงขั้นต่ำ<_>และการขาดแคลนช่างฝีมือแรงงานคุณภาพ", "สำหรับการเปลี่ยนแปลงราคาหมวดวัสดุก่อสร้าง<_>ซึ่งคิดเป็นสัดส่วน<_>60.4%<_>ของค่าก่อสร้างบ้านมาตรฐาน<_>มีการเปลี่ยนแปลง<_>ดังนี้", "<_>ไม้และผลิตภัณฑ์ไม้<_>ราคาเพิ่มขึ้น<_>4.6%<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และราคาไม่มีการเปลี่ยนแปลง<_>เมื่อเทียบกับไตรมาส<_>1<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วน<_>27.5%<_>ของหมวดวัสดุก่อสร้าง", "<_>เหล็กและผลิตภัณฑ์เหล็ก<_>ราคาลดลง<_>-17.8%<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และลดลง<_>-2.9%<_>เมื่อเทียบกับไตรมาส<_>1<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วน<_>9.3%<_>ของหมวดวัสดุก่อสร้าง", "<_>ผลิตภัณฑ์คอนกรีต<_>ราคาลดลง<_>-0.5%<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และราคาไม่มีการเปลี่ยนแปลง<_>เมื่อเทียบกับไตรมาส<_>1<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วน<_>7.1%<_>ของหมวดวัสดุก่อสร้าง", "<_>อุปกรณ์ไฟฟ้าและประปา<_>ราคาลดลง<_>-1.8%<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และลดลง<_>-0.6%<_>เมื่อเทียบกับไตรมาส<_>1<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วน<_>6.1%<_>ของหมวดวัสดุก่อสร้าง", "<_>กระเบื้อง<_>ราคาเพิ่มขึ้น<_>12.5%<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>แต่ลดลง<_>-1.4%<_>เมื่อเทียบกับไตรมาส<_>1<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วน<_>5.6%<_>ของหมวดวัสดุก่อสร้าง", "<_>สุขภัณฑ์<_>ราคาไม่มีการเปลี่ยนแปลง<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และ<_>เทียบกับไตรมาส<_>1<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วน<_>3.3%<_>ของหมวดวัสดุก่อสร้าง", "<_>วัสดุก่อสร้างอื่นๆ<_>ราคาลดลง<_>-0.1%<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>แต่เพิ่มขึ้น<_>2.6%<_>เมื่อเทียบกับไตรมาส<_>1<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วน<_>41.2%<_>ของหมวดวัสดุก่อสร้าง", "“ภาพรวมการเปลี่ยนแปลงตามดัชนีราคาค่าก่อสร้างบ้านมาตรฐานในไตรมาส<_>2<_>ปี<_>2566<_>ที่<_>ได้สะท้อนต้นทุนการสร้างที่อยู่อาศัย<_>เพิ่มสูงขึ้นมากกว่าปีก่อนเล็กน้อยและแนวโน้มการทรงตัวในทิศทางที่ชะลอตัวลงเล็กน้อย<_>แต่ยังมีตัวแปรสำคัญที่ต้องคำนึงถึงทั้งในปัจจุบันและอนาคต<_>คือ<_>ค่าจ้างแรงงาน<_>ซึ่งคิดเป็นสัดส่วนประมาณ<_>39.6%<_>ของค่าก่อสร้างบ้านมาตรฐาน<_>โดยในไตรมาส<_>2<_>ปี<_>2566<_>ค่าแรงงานมีการเปลี่ยนแปลงเพิ่มขึ้น<_>5.8%<_>เมื่อเปรียบเทียบกับช่วงเดียวกันของปีก่อน<_>ซึ่งหากมีการขึ้นค่าแรงขั้นต่ำให้สูงกว่าปัจจุบันมาก<_>ก็จะกระทบค่าก่อสร้างบ้านของประชาชน<_>และยังอาจส่งผลไปถึงต้นทุนการพัฒนาโครงการที่อยู่อาศัยต่าง<_>ๆ<_>ด้วย”<_>ดร.วิชัยกล่าวในตอนท้าย", "สอบถามรายละเอียดเพิ่มเติม<_>:<_>ฝ่ายประชาสัมพันธ์และบริการข้อมูล<_>ศูนย์ข้อมูลอสังหาริมทรัพย์", "ชั้น<_>18<_>อาคาร<_>2<_>ธนาคารอาคารสงเคราะห์<_>สำนักงานใหญ่<_>63<_>ถนนพระราม<_>9<_>ห้วยขวาง<_>กรุงเทพฯ<_>10310", "โทรศัพท์<_>02-645-9674-6<_>โทรสาร<_>0-2643-1252"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>บำรุงถนนสาย<_>นม.1015<_>จังหวัดนครราชสีมา<_>เสร็จสมบูรณ์", "content": ["กรมทางหลวงชนบท<_>บำรุงถนนสาย<_>นม.1015<_>จังหวัดนครราชสีมา<_>เสร็จสมบูรณ์", "เพิ่มประสิทธิภาพการคมนาคมขนส่งระหว่างตำบล<_>อำเภอ<_>เพิ่มความปลอดภัย<_>และยกระดับการเดินทางให้กับประชาชนอย่างเป็นรูปธรรม", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยสำนักบำรุงทาง<_>ดำเนินโครงการงานบำรุงถนนทางหลวงชนบทสาย<_>นม.1015<_>แยก<_>ทล.2<_>-<_>บ้านหนองหัวฟาน<_>อำเภอโนนสูง<_>และขามสะแกแสง<_>จังหวัดนครราชสีมา<_>ช่วง<_>กม.<_>ที่<_>1+000<_>-<_>3+375<_>รวมระยะทาง<_>2.375<_>กิโลเมตร<_>เป็นโครงการซ่อมฟื้นฟูทางหลวงชนบทอันเนื่องมาจากเหตุภัยพิบัติ<_>ทช.<_>จึงได้ดำเนินการซ่อมสร้างผิวทางแบบแอสฟัลท์คอนกรีต<_>มีผิวจราจรกว้าง<_>8<_>-<_>12<_>เมตร<_>ไหล่ทางกว้างข้างละ<_>1<_>-<_>2<_>เมตร<_>พร้อมก่อสร้างท่อระบายน้ำคอนกรีตเสริมเหล็ก<_>ติดตั้งไฟฟ้าแสงสว่าง<_>และป้ายอำนวยความปลอดภัย<_>ใช้งบประมาณ<_>24.975<_>ล้านบาท<_>ปัจจุบันได้ดำเนินการเสร็จสมบูรณ์<_>จะช่วยเพิ่มประสิทธิภาพการเดินทางระหว่างตำบล<_>อำเภอ<_>สนับสนุนการคมนาคมขนส่งในพื้นที่<_>ให้ประชาชนสัญจรได้อย่างสะดวกปลอดภัยมากยิ่งขึ้น"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>เป็นประธานเปิดกิจกรรมสร้างเครือข่ายประชาสัมพันธ์ของกระทรวงคมนาคม", "content": ["นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>เป็นประธานเปิดกิจกรรมสร้างเครือข่ายประชาสัมพันธ์ของกระทรวงคมนาคม", "นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>เป็นประธานพิธีเปิดกิจกรรมสร้างเครือข่ายประชาสัมพันธ์<_>โครงการดำเนินงานประชาสัมพันธ์เชิงรุกของกระทรวงคมนาคม<_>โดยมี<_>นายพิศักดิ์<_>จิตวิริยะวศิน<_>รองปลัดกระทรวงคมนาคม<_>พร้อมด้วยผู้บริหาร<_>หัวหน้าหน่วยงานและบุคลากรด้านการประชาสัมพันธ์ของกระทรวงคมนาคม<_>ร่วมกิจกรรม<_>เมื่อวันที่<_>7<_>กรกฎคม<_>2566<_>ณ<_>หอประชุมราชรถสโมสร<_>กระทรวงคมนาคม", "นายชยธรรม์<_>พรหมศร<_>กล่าวว่า<_>กระทรวงคมนาคม<_>เป็นหน่วยงานขับเคลื่อนนโยบายและยุทธศาสตร์การพัฒนาโครงสร้างพื้นฐาน<_>และการให้บริการด้านคมนาคมขนส่งของประเทศในทุกโหมดการเดินทางทั้งทางบก<_>ราง<_>น้ำ<_>และอากาศ<_>อย่างบูรณาการให้สอดคล้องกับทิศทางการพัฒนาประเทศตามนโยบายรัฐบาล<_>ภายใต้ยุทธศาสตร์ชาติ<_>20<_>ปี<_>ซึ่งการดำเนินภารกิจโครงการต่าง<_>ๆ<_>ต้องอาศัยการประชาสัมพันธ์สร้างการรับรู้เพื่อให้เกิดความเข้าใจ<_>และชี้แจงข้อสงสัยที่คลาดเคลื่อนอันมีผลต่อความเชื่อมั่นในการดำเนินโครงการ<_>และภาพลักษณ์ที่ดีของกระทรวงฯ<_>ดังนั้น<_>การสื่อสารประชาสัมพันธ์จึงเป็นส่วนสำคัญ<_>เป็นภารกิจที่ต้องดำเนินการอย่างรวดเร็วทันสถานการณ์<_>มีความถูกต้อง<_>ครบถ้วน<_>สามารถตอบคำถามของสาธารณชนให้เกิดความเข้าใจในสิ่งที่กระทรวงฯ<_>ต้องการสื่อสารโดยง่าย<_>ด้วยการสื่อสารที่ตรงจุด<_>ตรงใจ<_>ตรงเป้าหมาย<_>มีความทันต่อกระแสนิยม<_>ด้วยเป้าหมายสำคัญคือการสร้างการรับรู้ให้กับประชาชนและเสริมสร้างการมีส่วนร่วมของทุกภาคส่วน<_>โดยการขับเคลื่อนงานประชาสัมพันธ์ของกระทรวงคมนาคม<_>ต้องมีการวางแผนการดำเนินงานด้านการประชาสัมพันธ์แบบเชิงรุกที่มีการใช้สื่อต่าง<_>ๆ<_>อย่างเหมาะสมผู้ปฏิบัติงานด้านประชาสัมพันธ์ต้องพัฒนาทักษะและอัปเดตข้อมูลใหม่<_>ๆ<_>ปรับปรุงการนำเสนอข่าวสารให้มีความทันสมัย<_>เลือกช่องทางการสื่อสารและรูปแบบที่เหมาะสม<_>ด้วยการวิเคราะห์กลุ่มเป้าหมายที่ตรงประเภท<_>รวมถึงหน่วยงานด้านการประชาสัมพันธ์ต้องมีการบูรณาการร่วมกัน<_>เพื่อเชื่อมโยงข้อมูลและแผนการดำเนินงานที่เกี่ยวข้องสอดคล้องกัน<_>เป็นภาพรวมของกระทรวงคมนาคม<_>ในการดำเนินโครงสร้างพื้นฐานด้านคมนาคมขนส่ง<_>ที่สะดวกปลอดภัย<_>ตรงเวลา<_>ราคาสมเหตุสมผล", "กิจกรรมสร้างเครือข่ายประชาสัมพันธ์ดังกล่าว<_>เป็นส่วนหนึ่งของโครงการดำเนินงานประชาสัมพันธ์เชิงรุกของกระทรวงคมนาคม<_>มีวัตถุประสงค์เพื่อให้ผู้ปฏิบัติงานด้านประชาสัมพันธ์<_>ได้รับองค์ความรู้ใหม่<_>สามารถนำไปใช้เป็นแนวทางในการดำเนินงานประชาสัมพันธ์<_>เพิ่มพูนทักษะของบุคลากรให้สอดคล้องกับบริบท<_>สถานการณ์<_>พฤติกรรมการรับรู้ข้อมูลข่าวสารของกลุ่มเป้าหมายในปัจจุบัน<_>รวมทั้งเสริมสร้างทักษะพัฒนาเครือข่ายในการขับเคลื่อนภารกิจการประชาสัมพันธ์ของกระทรวงฯ<_>ให้เข้มแข็ง<_>นำไปสู่ผลสัมฤทธิ์ในการประชาสัมพันธ์เผยแพร่ข้อมูลข่าวสารของรัฐบาลและกระทรวงฯ<_>สู่สาธารณชนได้อย่างมีประสิทธิภาพ<_>เป็นไปในทิศทางเดียวกัน"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจฯ<_>วีระกิตติ์ฯ<_>ลงพื้นที่พิษณุโลก<_>ตรวจเยี่ยมโครงการ<_>opoai-c<_>กลุ่มแม่บ้านเกษตรกรแปรรูปจากกล้วย<_>พร้อมแนะการพัฒนากิจการทั้งด้านผลิตภัณฑ์และมาตรฐาน", "content": ["ผู้ตรวจฯ<_>วีระกิตติ์ฯ<_>ลงพื้นที่พิษณุโลก<_>ตรวจเยี่ยมโครงการ<_>opoai-c<_>กลุ่มแม่บ้านเกษตรกรแปรรูปจากกล้วย<_>พร้อมแนะการพัฒนากิจการทั้งด้านผลิตภัณฑ์และมาตรฐาน", "วันที่<_>7<_>กรกฎาคม<_>2566<_>นายวีระกิตติ์<_>รันทกิจธรวิชญ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ลงพื้นที่พิษณุโลก<_>ตรวจเยี่ยมการดำเนินงานโครงการแปรรูปสินค้าเกษตรอุตสาหกรรม<_>1<_>จังหวัด<_>1<_>ชุมชน<_>(opoai-c)<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ณ<_>กลุ่มแม่บ้านเกษตรกรตะโม่สร้างสรรค์<_>ต.บางระกำ<_>อ.บางระกำ<_>จ.พิษณุโลก<_>ประกอบกิจการทำผลิตภัณฑ์แปรรูปจากกล้วย<_>โดยผู้ตรวจราชการฯ<_>ได้ให้คำแนะนำในการพัฒนากิจการทั้งด้านผลิตภัณฑ์<_>มาตรฐาน<_>และด้านการตลาด", "พร้อมทั้งได้เยี่ยมชมนิทรรศการโซนนวัตกรรมและงานวิจัย<_>ในงานเกษตรนเรศวร<_>expo<_>และให้กำลังใจเจ้าหน้าที่ศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>2<_>และศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>3<_>ร่วมกิจกรรมออกบูธ<_>workshop<_>ส่งเสริมอาชีพเบเกอรี่<_>และน้ำหอม<_>d.i.y<_>ภายในงาน.", "นอกจากนี้<_>ยังได้ตรวจติดตามการดำเนินงานของสำนักงานอุตสาหกรรมจังหวัดพิษณุโลก<_>ณ<_>ห้องประชุมสำนักงานอุตสาหกรรมจังหวัดพิษณุโลก", "โดยมี<_>นายธงชัย<_>เมืองสนธิ์<_>อุตสาหกรรมจังหวัดพิษณุโลกและเจ้าหน้าที่เข้าร่วม<_>และรายงานผลการดำเนินโครงการฯ<_>ทั้งนี้<_>ผตร.อก.<_>(นายวีระกิตติ์<_>รันทกิจธนวิชญ์)<_>ได้ขอบคุณและให้กำลังใจเจ้าหน้าที่ทุกท่านในการปฏิบัติงาน<_>และได้มอบนโยบายและข้อเสนอแนะ<_>อาทิ<_>การแจ้งข้อมูลการประกอบกิจการโรงงานรายเดือน<_>ตามกฎหมาย<_>ตามแบบ<_>isingleform<_>และระบบ<_>i-industry<_>ทุกโรงงาน<_>เร่งรัดการเบิกจ่ายงบประมาณให้เป็นไปตามมาตรการเร่งรัดการเบิกจ่ายงบประมาณ<_>ตามมติ<_>ครม.<_>เร่งรัดการส่งเสริมโรงงานให้ได้การรับรองอุตสาหกรรมสีเขียวที่เป็นไปตามเป้าหมายที่<_>80%<_>เน้นย้ำให้มีการป้องกันการลักลอบเผาอ้อยและการบริหารการขนส่งอ้อยเข้าโรงงานในปีต่อไป<_>การดำเนินงานตามนโยบาย<_>mind<_>ของกระทรวงอุตสาหกรรม<_>และดำเนินงานเกี่ยวกับโครงการต่างๆ<_>ที่ได้รับงบประมาณให้เป็นไปตามเป้าหมายที่กำหนดไว้"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.อว.<_>ดัน<_>“ชุดข้อมูลแก้จนแบบเบ็ดเสร็จและแม่นยำ”", "content": ["รมว.อว.<_>ดัน<_>“ชุดข้อมูลแก้จนแบบเบ็ดเสร็จและแม่นยำ”", "ขจัดปัญหาความยากจนของคนในประเทศ<_>เผยใช้แก้ปัญหาสำเร็จมาแล้วในพื้นที่นำร่อง<_>20<_>จังหวัด", "วันที่<_>26<_>มิ.ย.<_>ศ.(พิเศษ)<_>ดร.เอนก<_>เหล่าธรรมทัศน์<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เป็นประธานเปิดงานสัมมนาพหุภาคี<_>“สู้ชนะความจน<_>บนฐานพลังความรู้<_>พลังภาคี”<_>ระหว่างหน่วยบริหารจัดการทุนด้านวิจัยระดับพื้นที่<_>(บพท)<_>กับ<_>สมาคมผู้สื่อข่าวเศรษฐกิจ<_>บูรณาการชุดข้อมูลแก้จนเบ็ดเสร็จ<_>ตอบโจทย์การพัฒนาประเทศที่ยั่งยืน<_>โดยมี<_>นายสัมพันธ์<_>เย็นสำราญ<_>ที่ปรึกษา<_>รมว.อว.<_>เข้าร่วมงาน<_>ณ<_>โรงแรมเซ็นทาราแกรนด์<_>ลาดพร้าว", "ศ.(พิเศษ)<_>ดร.เอนก<_>กล่าวว่า<_>งานวันนี้ถือเป็นนิมิตหมายที่ดี<_>ที่ได้เห็นผู้คนจากทุกภาคส่วน<_>ทุกฝ่ายทั้งประเทศร่วมกันแก้ปัญหาความยากจนของคนในประเทศ<_>แท้จริงแล้วปัญหานี้เป็นเรื่องที่ประเทศดำเนินการแก้ไขมาโดยตลอดและก็ทำได้เป็นอย่างดี<_>มีแนวโน้มดีขึ้นเรื่อย<_>ๆ<_>แต่ก็ยังอยากเห็นคนไทยมีฐานะที่เท่าเทียมกันมากขึ้นกว่านี้<_>โดยการใช้ประโยชน์จากชุดข้อมูลแก้ปัญหาความยากจนแบบเบ็ดเสร็จและแม่นยำ<_>ที่กระทรวง<_>อว.<_>ร่วมมือกับทุกภาคส่วนจัดทำขึ้น<_>ประเทศของเรายังมีช้างเผือกในป่าลึกจำนวนมาก<_>หากเราสร้างโอกาสที่ดีให้กับคนเหล่านี้ได้<_>เขาจะเป็นกำลังที่สำคัญของสังคม<_>ของประเทศชาติ<_>การแก้ไขปัญหาความยากจนไม่ใช่เรื่องง่าย<_>เป็นเรื่องที่มีรายละเอียดเยอะ<_>ทุกคน<_>ทุกฝ่ายจึงต้องผสานกำลัง<_>ร่วมกันคิด<_>ช่วยกันทำและต้องพยายามทำให้สำเร็จให้จงได้", "ขณะที่<_>ดร.กิตติ<_>สัจจาวัฒนา<_>ผู้อำนวยการ<_>บพท.<_>กล่าวว่า<_>งานสัมมนาในครั้งนี้<_>มีการนำเสนอชุดข้อมูลสะท้อนปัญหาความยากจน<_>ชุดความรู้โมเดลแก้จน<_>ที่ผ่านการพิสูจน์ประสิทธิผลการแก้ปัญหาความยากจนมาแล้วในพื้นที่นำร่อง<_>20<_>จังหวัดครอบคลุมทั่วทุกภาคของประเทศ<_>และชุดประสบการณ์ที่เกี่ยวเนื่องกับการแก้ปัญหาความยากจน<_>รวมทั้งชุดมาตรการที่จะเป็นแนวทางขยายผลต่อยอดความร่วมมือ<_>เพื่อแก้ปัญหาความยากจน<_>โดย<_>บพท.จะทำหน้าที่ประมวลข้อมูลความรู้<_>ประสบการณ์<_>ข้อคิดเห็น<_>ตลอดจนข้อเสนอแนะจากผู้ทรงคุณวุฒิ<_>คณาจารย์<_>นักวิจัย<_>ผู้บริหารภาคราชการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ตลอดจนสื่อมวลชน<_>พัฒนาเป็นชุดข้อมูลแก้ปัญหาความยากจนแบบเบ็ดเสร็จและแม่นยำ<_>นำเสนอให้รัฐบาล<_>และรัฐสภา<_>สำหรับนำไปใช้ประโยชน์ในการกำหนดนโยบาย<_>และแนวทางมาตรการแก้ปัญหาความยากจนให้เกิดประโยชน์สูงสุดต่อไป"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เปิดงาน<_>southern<_>research<_>expo<_>&<_>innovation<_>showcase<_>2023", "content": ["เปิดงาน<_>southern<_>research<_>expo<_>&<_>innovation<_>showcase<_>2023", "ดร.ดนุช<_>เลขา<_>รมว.อว.<_>เปิดงาน<_>southern<_>research<_>expo<_>&<_>innovation<_>showcase<_>2023<_>เสริมแกร่งการวิจัยและนวัตกรรมของมหาวิทยาลัยภาคใต้", "เมื่อวันที่<_>26<_>มิ.ย.<_>ดร.ดนุช<_>ตันเทอดทิตย์<_>เลขานุการรัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เป็นประธานเปิดงาน<_>southern<_>research<_>expo<_>&<_>innovation<_>showcase<_>2023<_>ซึ่งจัดโดยสำนักงานการวิจัยแห่งชาติ<_>(วช)<_>ร่วมกับ<_>มหาวิทยาลัยสงขลานครินทร์<_>บริษัท<_>เซ็นทรัลพัฒนา<_>จำกัด<_>(มหาชน)<_>เครือข่ายมหาวิทยาลัยในภาคใต้<_>และภาคีนักวิจัยเครือข่าย<_>โดยมี<_>รศ.ดร.ปัทมาวดี<_>โพชนุกูล<_>ผู้อำนวยการสำนักงานคณะกรรมการส่งเสริมวิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ดร.กิติพงค์<_>พร้อมวงค์<_>ผู้อำนวยการสำนักงานสภานโยบายการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมแห่งชาติ<_>ผศ.ดร.นิวัติ<_>แก้วประดับ<_>อธิการบดีมหาวิทยาลัยสงขลานครินทร์<_>และนายเอกชัย<_>เลิศวิบูลลักษณ์<_>รองผู้ว่าราชการจังหวัดสงขลา<_>เข้าร่วม<_>ณ<_>หาดใหญ่<_>ฮอลล์<_>ชั้น<_>5<_>ศูนย์การค้าเซ็นทรัล<_>หาดใหญ่<_>อำเภอหาดใหญ่<_>จังหวัดสงขลา", "ดร.ดนุช<_>กล่าวเปิดงานพร้อมปาฐกถาพิเศษทิศทางนโยบายเพื่อการวิจัยและพัฒนาต่อมหาวิทยาลัยของกระทรวง<_>อว.<_>ที่แสดงให้เห็นถึงจุดยืนและทิศทางของกระทรวงที่ต้องการเน้นให้เกิดความเข้มแข็งทางด้านการวิจัยและนวัตกรรมของมหาวิทยาลัยในภาคใต้<_>ที่จะตอบโจทย์เป้าประสงค์ในการพัฒนาวิจัยและนวัตกรรมของกระทรวง<_>4<_>ด้าน<_>คือ<_>การพัฒนากำลังคนและสถาบันความรู้<_>,<_>การวิจัยและสร้างนวัตกรรมเพื่อตอบโจทย์ความท้าทายของสังคม<_>,<_>การวิจัยและนวัตกรรมเพื่อเพิ่มขีดความสามารถการแข่งขัน<_>และการวิจัยและนวัตกรรมเพื่อการพัฒนาเชิงพื้นที่และลดความเหลื่อมล้ำ<_>ซึ่งจะเป็นบันไดนำไปสู่การพัฒนากำลังคน<_>และตอบโจทย์ความท้าทายของประเทศด้วยการพัฒนาศักยภาพงานวิจัย<_>เพื่อนำไปต่อยอดในเชิงอุตสาหกรรม<_>ที่จะช่วยให้เกิดการเพิ่มขีดความสามารถในการแข่งขันของประเทศต่อไปได้", "กิจกรรมภายในงานประกอบด้วยการบรรยายพิเศษ<_>เรื่อง<_>“innovation<_>for<_>society<_>and<_>future”<_>โดย<_>รศ.ดร.ปัทมาวดี<_>โพชนุกูล<_>ผอ.สกสว.<_>ผู้เป็นฟันเฟืองและแหล่งทุนสำคัญของประเทศ<_>รวมถึงภาคของการเสวนาพิเศษที่เปิดเวทีให้ผู้เชี่ยวชาญในแต่ละสายงาน<_>ได้มาแสดงความคิดเห็นและแลกเปลี่ยนรู้ในหัวข้อ<_>“ศูนย์สุขภาพนานาชาติอันดามันกับการยกระดับการท่องเที่ยว<_>เศรษฐกิจ<_>และสังคม”<_>การเสวนา<_>“นวัตกรรมเกษตรและอาหารสู่ความยั่งยืนแห่งอนาคต”<_>การเสวนาจากมหาวิทยาลัยเทคโนโลยีราชมงคลศรีวิชัย<_>ในหัวข้อเรื่อง<_>“การขับเคลื่อนเศรษฐกิจสร้างสรรค์ด้วยนวัตกรรมเพื่อพัฒนาการท่องเที่ยวทางทะเล\"<_>และการเสวนา<_>“แนวทางการพลิกโฉมพืชกระท่อมด้วยวิจัยและนวัตกรรมสู่ตลาดโลก”<_>จากนักวิจัยที่ผ่านการสั่งสมความรู้ในมหาวิทยาลัยสงขลานครินทร์มานานกว่า<_>10<_>ปี", "นอกจากนี้<_>ยังมีอีกหนึ่งกิจกรรมที่จัดขึ้นเพื่อให้นักวิจัยรุ่นใหม่<_>ทั้งจากสถานศึกษาและภาคเอกชนได้เข้าร่วมโดยเฉพาะ<_>คือ<_>young<_>researcher<_>speed<_>dating<_>ซึ่งเป็นช่วงของการให้นักวิจัยจากแต่ละสถาบัน<_>ได้มาทำความรู้จัก<_>พูดคุยและต่อยอด<_>จับมือทำงานวิจัยร่วมกันในอนาคตต่อไป"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจฯ<_>เดชา<_>ลงพื้นที่สมุทรสาคร<_>มอบสอจ.เร่งประสานงาน<_>กำกับติดตามให้สถานประกอบการในพื้นที่ลงทะเบียนในระบบ<_>i-industry<_>และรายงานข้อมูลในระบบ<_>isingleform", "content": ["ผู้ตรวจฯ<_>เดชา<_>ลงพื้นที่สมุทรสาคร<_>มอบสอจ.เร่งประสานงาน<_>กำกับติดตามให้สถานประกอบการในพื้นที่ลงทะเบียนในระบบ<_>i-industry<_>และรายงานข้อมูลในระบบ<_>isingleform", "วันที่<_>7<_>กรกฎาคม<_>2566<_>นายเดชา<_>จาตุธนานันท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ลงพื้นที่ตรวจราชการ<_>รอบที่<_>2<_>โดยเร่งกำกับติดตามการดำเนินงานสำนักงานอุตสาหกรรมจังหวัดสมุทรสาคร<_>(สอจ.สมุทรสาคร)<_>โดยมี<_>นายพิทักษ์<_>บุญคงแก้ว<_>อุตสาหกรรมจังหวัดสมุทรสาคร<_>นายเทวัญ<_>บุภักดี<_>ผู้ช่วยอุตสาหกรรมจังหวัดสมุทรสาคร<_>หัวหน้ากลุ่มงานและเจ้าหน้าที่สำนักงานอุตสาหกรรมจังหวัดสมุทรสาคร<_>ให้การต้อนรับและรายงานผลการดำเนินงาน", "โดย<_>ผตร.อก.<_>ได้มอบนโยบายให้เจ้าหน้าที่<_>สอจ.ทุกคนเร่งประสานงานและกำกับติดตามให้สถานประกอบการภายในจังหวัดที่มีจำนวน<_>5,722<_>ราย<_>ลงทะเบียนในระบบ<_>i-industry<_>และรายงานข้อมูลในระบบ<_>isingleform<_>ให้ครบถ้วน<_>และเนื่องจากสถานประกอบการภายในจังหวัดสมุทรสาครมีจำนวนมาก", "ผตร.อก.<_>จึงได้กำหนดให้รายงานความก้าวหน้าเพื่อติดตามการดำเนินงานอย่างใกล้ชิดทุกวัน<_>ทั้งนี้<_>ผตร.อก.<_>ได้ลงพื้นที่<_>บริษัท<_>เซี้ยะ<_>จื้อ<_>เอ็นเตอร์ไพรส์<_>จำกัด<_>ซึ่งประกอบกิจการที่เกี่ยวข้องกับ<_>waste<_>processing<_>เพื่อติดตามการแก้ไขปัญหาข้อร้องเรียน<_>และรับทราบข้อเสนอแนะการบันทึกข้อมูลในระบบ<_>isingleform"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คปภ.<_>เปิดสำนักงานแห่งใหม่<_>สำนักงาน<_>คปภ.<_>ภาค<_>6<_>(ชลบุรี)<_>และสำนักงาน<_>คปภ.<_>จังหวัดชลบุรี<_>พร้อมนำเทคโนโลยีไฮไทคบริการประชาชนด้านการประกันภัยอย่างครบวงจร", "content": ["คปภ.<_>เปิดสำนักงานแห่งใหม่<_>สำนักงาน<_>คปภ.<_>ภาค<_>6<_>(ชลบุรี)<_>และสำนักงาน<_>คปภ.<_>จังหวัดชลบุรี<_>พร้อมนำเทคโนโลยีไฮไทคบริการประชาชนด้านการประกันภัยอย่างครบวงจร", "เลขาธิการ<_>คปภ.<_>ป็นประธานในพิธีเปิดอาคารที่ทำการ<_>สำนักงาน<_>คปภ.<_>ภาค<_>6<_>(ชลบุรี)<_>และสำนักงาน<_>คปภ.<_>จังหวัดชลบุรี<_>แห่งใหม่<_>ณ<_>อาคารสำนักงานเลขที่<_>209/53<_>–<_>54<_>หมู่<_>3<_>ตำบลเสม็ด<_>อำเภอเมือง<_>จังหวัดชลบุรี", "เมื่อวันที่<_>6<_>กรกฎาคม<_>2566<_>ดร.<_>สุทธิพล<_>ทวีชัยการ<_>เลขาธิการคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย<_>(เลขาธิการ<_>คปภ)<_>เป็นประธานในพิธีเปิดอาคารที่ทำการ<_>สำนักงาน<_>คปภ.<_>ภาค<_>6<_>(ชลบุรี)<_>และสำนักงาน<_>คปภ.<_>จังหวัดชลบุรี<_>แห่งใหม่<_>โดยมี<_>นายนิติ<_>วิวัฒน์วานิช<_>รองผู้ว่าราชการจังหวัดชลบุรี<_>กล่าวต้อนรับ<_>พร้อมหัวหน้าส่วนราชการ<_>หน่วยงานภาครัฐและเอกชน<_>ภาคประชาชน<_>ตลอดจนสื่อมวลชนร่วมงานและแสดงความยินดี<_>ณ<_>อาคารสำนักงานเลขที่<_>209/53<_>–<_>54<_>หมู่<_>3<_>ตำบลเสม็ด<_>อำเภอเมือง<_>จังหวัดชลบุรี", "เลขาธิการ<_>คปภ.<_>กล่าวว่าจากภารกิจของสำนักงาน<_>คปภ.<_>ภาค<_>6<_>(ชลบุรี)<_>และสำนักงาน<_>คปภ.<_>จังหวัดชลบุรี<_>ซึ่งเป็นหน่วยงานของสำนักงาน<_>คปภ.<_>มีภารกิจสำคัญในการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย<_>รวมถึงการคุ้มครองสิทธิประโยชน์ของประชาชนด้านการประกันภัย<_>เพื่อให้ผู้เอาประกันภัย<_>ประชาชน<_>และหน่วยงานต่าง<_>ๆ<_>ที่เกี่ยวข้องในพื้นที่รับผิดชอบ<_>ได้รับบริการที่ดีมีประสิทธิภาพและทั่วถึง<_>สำนักงาน<_>คปภ.<_>ภาค<_>6<_>(ชลบุรี)<_>และสำนักงาน<_>คปภ.<_>จังหวัดชลบุรี<_>เดิมตั้งอยู่ที่สำนักงานพาณิชย์จังหวัดชลบุรี<_>ต่อมาได้ย้ายที่ทำการมาอยู่ที่อาคารสำนักงานเช่า<_>3<_>ชั้น<_>เลขที่<_>1/28-29<_>หมู่<_>3<_>ตำบลเสม็ด<_>อำเภอเมือง<_>จังหวัดชลบุรี<_>แต่ด้วยภารกิจของสำนักงานที่เพิ่มมากขึ้น<_>ประกอบกับการขยายตัวของภาคอุตสาหกรรมประกันภัย<_>ทำให้พื้นที่เดิมมีจำกัดที่จะรองรับภารกิจงานและการให้บริการ<_>จึงได้มอบนโยบายให้ไปหาที่ทำการแห่งใหม่<_>จนทำให้สามารถไปจัดซื้ออาคารเพื่อเป็นที่ทำการแห่งใหม่<_>เป็นอาคารพาณิชย์<_>3<_>ชั้น<_>เลขที่<_>209/53<_>-<_>54<_>หมู่<_>3<_>ตำบลเสม็ด<_>อำเภอเมือง<_>จังหวัดชลบุรี<_>มีพื้นที่ใช้สอย<_>350<_>ตารางเมตร<_>ซึ่งเพียงพอและเหมาะสมสำหรับการปฏิบัติภารกิจงานที่เป็นสัดส่วน<_>มีพื้นที่ให้บริการประชาชนกว้างขวางมากขึ้น<_>มีห้องไกล่เกลี่ยข้อพิพาท<_>ห้องพิจารณาข้อพิพาทด้วยวิธีอนุญาโตตุลาการ<_>ห้องประชุม<_>และศูนย์สอบนายหน้าประกันภัย<_>ทั้งนี้<_>เพื่อรองรับภารกิจของสำนักงานและการขยายตัวของภาคอุตสาหกรรมประกันภัย<_>รวมถึงให้สามารถอำนวยความสะดวกในการให้บริการประชาชน<_>ผู้เอาประกันภัย<_>และผู้มีส่วนได้เสีย<_>รวมทั้งหน่วยงานภาครัฐและภาคเอกชนที่มาติดต่อขอรับบริการได้อย่างสะดวก<_>รวดเร็วมีประสิทธิภาพ<_>และมีมาตรฐานในการให้บริการมากยิ่งขึ้น", "สำหรับในการปฏิบัติงานของสำนักงาน<_>คปภ.<_>ภาค<_>6<_>(ชลบุรี)<_>และสำนักงาน<_>คปภ.จังหวัดชลบุรี<_>(แห่งใหม่)<_>นี้<_>จะนำระบบเทคโนโลยีเข้ามาช่วยเพิ่มประสิทธิภาพการให้บริการอย่างเต็มรูปแบบ<_>มีระบบฐานข้อมูลด้านการประกันภัย<_>มีการเชื่อมโยงฐานข้อมูลกับหน่วยงานเครือข่าย<_>โดยสำนักงาน<_>คปภ.<_>ได้มีการลงนามบันทึกข้อตกลงความร่วมมือกับหน่วยงานต่าง<_>ๆ<_>เช่น<_>กรมการขนส่งทางบก<_>รวมถึงหน่วยงานทั้งภาครัฐและภาคเอกชนที่เกี่ยวข้องในเขตพัฒนาพิเศษภาคตะวันออก<_>(สำนักงานคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>(สกพอ)<_>หอการค้าไทยและสภาอุตสาหกรรมภาคตะวันออก)<_>เพื่อให้ได้ข้อมูลที่ถูกต้อง<_>แม่นยำ<_>อันจะเป็นประโยชน์ต่อการพัฒนาบริการด้านการประกันภัยและให้ความเป็นธรรมแก่ทุกฝ่ายในการพิจารณาชดใช้ค่าสินไหมทดแทน<_>เป็นการเพิ่มศักยภาพของพนักงาน<_>ลดต้นทุนและลดระยะเวลาในการปฏิบัติงาน<_>เพื่อให้ผู้ใช้บริการมีความพึงพอใจมากขึ้น<_>อันจะสร้างความเชื่อมั่นในระบบประกันภัย<_>และภาพลักษณ์ที่ดีขององค์กร", "สำหรับข้อมูลของธุรกิจประกันภัยที่สำคัญของจังหวัดภายใต้การกำกับดูแลของสำนักงาน<_>คปภ.<_>ภาค<_>6<_>(ชลบุรี)<_>พบว่าในปี<_>2565<_>มีเบี้ยประกันภัยรับรวมกว่า<_>122,827<_>ล้านบาท<_>คิดเป็น<_>13.87<_>ของเบี้ยประกันภัยทั้งประเทศ<_>แยกเป็นเบี้ยประกันชีวิต<_>85,619<_>ล้านบาท<_>เบี้ยประกันวินาศภัยกว่า<_>37,208<_>ล้านบาท<_>คิดเป็นอัตราถือครองกรมธรรม์ประกันชีวิต<_>ร้อยละ<_>78.59<_>อัตราผู้ถือครองกรมธรรม์ประกันวินาศภัย<_>ร้อยละ<_>52.36<_>จะเห็นได้ว่าธุรกิจประกันภัยภาพรวมของจังหวัดภายใต้การกำกับดูแลของสำนักงาน<_>คปภ.<_>ภาค<_>6<_>(ชลบุรี)<_>ซึ่งเป็นกลุ่มจังหวัดในพื้นที่<_>eec<_>รวมด้วย<_>มีการขยายตัวเพิ่มมากขึ้น<_>และธุรกิจประกันภัยเป็นธุรกิจที่มีศักยภาพและมีบทบาทที่สำคัญต่อการพัฒนาเศรษฐกิจและสังคมของประเทศชาติเป็นอย่างมาก<_>ตลอดจนสามารถเสริมศักยภาพให้กับโครงการพัฒนาพื้นที่<_>eec<_>ได้เป็นอย่างดียิ่ง", "ในส่วนของจังหวัดชลบุรี<_>ปี<_>2565<_>มีเบี้ยประกันภัยรับรวมกว่า<_>33,433<_>ล้านบาท<_>ขยายตัวร้อยละ<_>5.06<_>เมื่อเทียบกับปีก่อน<_>แยกเป็นเบี้ยประกันชีวิตกว่า<_>22,363<_>ล้านบาท<_>เบี้ยประกันวินาศภัย<_>11,070<_>ล้านบาท<_>มีบริษัท/สำนักงานตัวแทน-นายหน้าประกันภัย<_>138<_>แห่ง<_>จำนวนตัวแทน-นายหน้าประกันภัย<_>1,065<_>คน<_>ธนาคารพาณิชย์<_>327<_>แห่ง<_>จะเห็นได้ว่าธุรกิจประกันภัยภาพรวมของจังหวัดชลบุรี<_>ซึ่งเป็นหนึ่งในจังหวัดกลุ่มพื้นที่<_>eec<_>และสำนักงาน<_>คปภ.<_>ได้ใช้เป็นที่ตั้งศูนย์<_>eec<_>ด้านการประกันภัยของสำนักงาน<_>คปภ.<_>ภาค<_>6<_>(ชลบุรี)<_>(region<_>6<_>insur-eec<_>center)<_>มีการขยายตัวเพิ่มขึ้น<_>แม้ว่าจะเกิดสถานการณ์การแพร่ระบาดของโควิด<_>19<_>และธุรกิจประกันภัยมีบทบาทสำคัญช่วยเสริมศักยภาพและเพิ่มขีดความสามารถให้กับภาคอุตสาหกรรมภาคธุรกิจและผู้ประกอบการ<_>รวมทั้งสร้างความมั่นคงในการประกอบการอาชีพของประชาชน", "ด้านนายนิติ<_>วิวัฒน์วานิช<_>รองผู้ว่าราชการจังหวัดชลบุรี<_>สำนักงาน<_>คปภ.<_>เป็นหน่วยงานที่มีบทบาท<_>หน้าที่ที่สำคัญอย่างยิ่งในการกำกับ<_>ส่งเสริมพัฒนาธุรกิจประกันภัยในการกระตุ้นเศรษฐกิจในพื้นที่<_>และการคุ้มครองสิทธิประโยชน์ด้านการประกันภัยตามสัญญาประกันภัย<_>ให้กับประชาชนชาวชลบุรีและประชาชนทั้งประเทศ<_>รวมถึงกระตุ้นเตือนให้ผู้ใช้รถใช้ถนนนำรถเข้าสู่ระบบการประกันภัย<_>และใช้ระบบประกันภัยเป็นเครื่องมือในการบริหารความเสี่ยงเมื่อมีอุบัติเหตุได้รับบาดเจ็บหรือเสียชีวิต<_>จึงเชื่อว่าการเปิดสำนักงาน<_>คปภ.<_>ภาค<_>6<_>(ชลบุรี)<_>และสำนักงาน<_>คปภ.จังหวัดชลบุรี<_>แห่งใหม่<_>และเพิ่มขีดความสามารถด้านเทคโนโลยีให้สำนักงานแห่งนี้จะช่วยให้การติดตามบริษัทประกันภัยให้ชดใช้ค่าสินไหมทดแทนแก่ผู้ประสบภัยได้อย่างรวดเร็วขึ้น<_>ซึ่งจะช่วยคุ้มครองสิทธิประโยชน์ของประชาชนได้มากขึ้น<_>รวมทั้งส่งผลในการพัฒนาจังหวัดชลบุรีได้อย่างดียิ่ง", "“ที่ทำการใหม่ของสำนักงาน<_>คปภ.<_>ภาค<_>6<_>(ชลบุรี)<_>และสำนักงาน<_>คปภ.จังหวัดชลบุรี<_>แห่งนี้<_>จะสามารถอำนวยความสะดวกให้แก่ประชาชน<_>ผู้เอาประกันภัย<_>และหน่วยงานต่าง<_>ๆ<_>ที่เกี่ยวข้องให้ได้รับบริการที่ดี<_>และสามารถสร้างความเชื่อมั่นให้กับประชาชนผู้ใช้บริการด้านการประกันภัย<_>รวมทั้งพนักงานผู้ปฏิบัติงานในสังกัดจะสามารถปฏิบัติงานได้อย่างมีประสิทธิภาพมากขึ้น<_>ซึ่งเป็นไปตามนโยบายของสำนักงาน<_>คปภ.<_>ที่ให้ความสำคัญในเรื่องการให้บริการประชาชน<_>ทั้งในด้านการส่งเสริมความรู้ความเข้าใจด้านการประกันภัยที่ถูกต้อง<_>รวมทั้งการคุ้มครองสิทธิประโยชน์ด้านการประกันภัย<_>เพื่อให้ประชาชนได้รับการบริการที่สะดวก<_>รวดเร็ว<_>และเป็นธรรม<_>ซึ่งจะส่งผลให้ประชาชนเกิดความเชื่อมั่นและศรัทธาในระบบประกันภัยยิ่งขึ้น”<_>เลขาธิการ<_>คปภ.<_>กล่าวในตอนท้าย"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจฯเดชา<_>ลงพื้นที่สมุทรสาคร<_>สำรวจแนวคลองศรีสำราญ<_>เพื่อเร่งแก้ไขปัญหาการลักลอบปล่อยน้ำเสียจากภาคอุตสาหกรรมที่ส่งผลกระทบชุมชนโดยรอบ<_>ตามนโยบายอุตสาหกรรมรวมใจ<_>ปั้น<_>น้ำใสให้ชุมชน", "content": ["ผู้ตรวจฯเดชา<_>ลงพื้นที่สมุทรสาคร<_>สำรวจแนวคลองศรีสำราญ<_>เพื่อเร่งแก้ไขปัญหาการลักลอบปล่อยน้ำเสียจากภาคอุตสาหกรรมที่ส่งผลกระทบชุมชนโดยรอบ<_>ตามนโยบายอุตสาหกรรมรวมใจ<_>ปั้น<_>น้ำใสให้ชุมชน", "วันที่<_>7<_>กรกฎาคม<_>2566<_>นายเดชา<_>จาตุธนานันท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>(ผตร.อก)<_>ลงพื้นที่จังหวัดสมุทรสาคร<_>ร่วมกับ<_>นายพิทักษ์<_>บุญคงแก้ว<_>อุตสาหกรรมจังหวัดสมุทรสาคร<_>นายเทวัญ<_>บุภักดี<_>ผู้ช่วยอุตสาหกรรมจังหวัดสมุทรสาคร<_>หัวหน้ากลุ่มงานและเจ้าหน้าที่สำนักงานอุตสาหกรรมจังหวัดสมุทรสาคร<_>สำรวจแนวคลองศรีสำราญ<_>ซึ่งเป็นคลองสาขาเชื่อมต่อกับคลองภาษีเจริญ<_>ที่มีปัญหาการลักลอบปล่อยน้ำเสียจากภาคอุตสาหกรรมโดยรอบริมคลอง<_>โดย<_>ผตร.อก.<_>ได้ลงล่องเรือสำรวจพร้อมรับฟังปัญหาร่วมกับผู้นำชุมชนที่ได้รับผลกระทบ<_>และร่วมกันหาแนวทางเพื่อเร่งแก้ไขปัญหาตามนโยบายอุตสาหกรรมรวมใจ<_>ปั้น<_>น้ำใสให้ชุมชน"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>นำทีม<_>mind<_>ลงพื้นที่อีสานตอนล่าง<_>เร่งเดินหน้านโยบายทั้ง<_>4<_>มิติ<_>ทั้งความสำเร็จของธุรกิจ<_>ชุมชน<_>สิ่งแวดล้อม<_>และกระจายรายได้", "content": ["ปลัดฯ<_>ณัฐพล<_>นำทีม<_>mind<_>ลงพื้นที่อีสานตอนล่าง<_>เร่งเดินหน้านโยบายทั้ง<_>4<_>มิติ<_>ทั้งความสำเร็จของธุรกิจ<_>ชุมชน<_>สิ่งแวดล้อม<_>และกระจายรายได้", "ปลัดฯ<_>ณัฐพล<_>นำทีม<_>mind<_>ลงพื้นที่อีสานตอนล่าง<_>เร่งเดินหน้านโยบายทั้ง<_>4<_>มิติ<_>ทั้งความสำเร็จของธุรกิจ<_>ชุมชน<_>สิ่งแวดล้อม<_>และกระจายรายได้<_>เพื่อให้โรงงานใช้เป็นแนวทางขับเคลื่อนธุรกิจได้อย่างสมดุลและยั่งยืน", "วันที่<_>7<_>กรกฎาคม<_>2566<_>เวลา<_>08.30-12.30<_>น.<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>(รปอ)<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>(หน.ผตร.อก)<_>นายภาสกร<_>ชัยรัตน์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>(ผตร.อก)<_>นางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>(ชปอ)<_>นางสุชาดา<_>โพธิ์เจริญ<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>และผู้บริหารจากหน่วยงานส่วนกลาง<_>ลงพื้นที่ตรวจเยี่ยมและมอบนโยบายแนวทางการบูรณาการงานของหน่วยงานในพื้นที่จังหวัดอุบลราชธานี<_>ณ<_>สำนักงานอุตสาหกรรมจังหวัดอุบลราชธานี<_>โดยมีนายวรรณเวทย์<_>ศิวารัตน์<_>อุตสาหกรรมจังหวัดอุบลราชธานี<_>(อสจ.อุบลราชธานี)<_>นายบุญรวย<_>เลิศวนิชย์ทิพย์<_>อุตสาหกรรมจังหวัดมุกดาหาร<_>(อสจ.มุกดาหาร)<_>และนายชาติศักดิ์<_>จันทร์สุคนธ์<_>อุตสาหกรรมจังหวัดยโสธร<_>(อสจ.ยโสธร)<_>ให้การต้อนรับพร้อมนำเสนอผลการดำเนินงาน<_>ประกอบด้วย<_>โครงสร้างบุคลากร<_>งบประมาณ<_>ผลผลิต<_>ตัวชี้วัด<_>แผนการดำเนินงานในปี<_>2566<_>และคำของบประมาณปี<_>2567<_>ตลอดจนข้อมูลโรงงานอุตสาหกรรมในพื้นที่", "สำหรับ<_>สอจ.อุบลราชธานี<_>ปัจจุบันมีบุคลากร<_>31<_>คน<_>มีโรงงาน<_>779<_>โรงงาน<_>มีเหมืองแร่ที่ได้ประทานบัตร<_>12<_>แปลง<_>โดย<_>สอจ.<_>มีการประยุกต์นโยบาย<_>mind<_>ทั้ง<_>4<_>มิติ<_>ด้วยแนวคิดการทำงานมุ่งกำกับควบคู่กับการดูแลอุตสาหกรรมในพื้นที่ให้โรงงานช่วยเหลือชุมชนและการะจายรายได้<_>รวมถึงการส่งเสริม<_>sme<_>ให้สามารถแข่งขันได้<_>ปัจจุบันมีการพัฒนาเมืองอุตสาหกรรมเชิงนิเวศจังหวัด<_>โดยจัดตั้งเป็นนิคมอุตสาหกรรมอุบลราชธานี<_>เนื้อที่กว่า<_>1800<_>ไร่<_>รองรับอุตสาหกรรมเป้าหมาย<_>เช่น<_>เกษตรแปรรูป<_>เทคโนโลยีชีวภาพ<_>อิเล็กทรอนิกส์<_>โลจิสติกส์<_>เป็นต้น<_>โดยมุ่งหวังให้เกิดการยกระดับ<_>gdp<_>ของจังหวัดให้สูงขึ้น<_>ส่วนในด้านการส่งเสริมอัตลักษณ์มีการพัฒนาผ้ากาบบัว<_>ซึ่งเป็นสินค้าเด่นของจังหวัด<_>โดยเข้าไปพัฒนาผลิตภัณฑ์<_>ให้มีการนำนวัตกรรมผสานรูปแบบสมัยใหม่<_>และการสร้างตลาดออนไลน์ทำให้ผลิตภัณฑ์เป็นที่รู้จักมากขึ้น<_>ด้านความคืบหน้าการก่อสร้างสำนักงานแห่งใหม่<_>ขณะนี้อยู่ระหว่างการก่อสร้างซึ่งคาดว่าจะแล้วเสร็จในปี<_>2567", "ด้าน<_>สอจ.มุกดาหาร<_>ปัจจุบันมีบุคลากร<_>23<_>คน<_>โดยมุ่งเน้นการทำงานด้วย<_>“หัว<_>และใจ”<_>พร้อมการบูรณาการกับหน่วยงานในพื้นที่<_>และเจ้าหน้าที่ใน<_>สอจ.<_>เพื่อขับเคลื่อนตามนโยบาย<_>mind<_>ตั้งแต่การสร้างความเข้าใจในมิติต่าง<_>ๆ<_>ให้กับบุคลากร<_>ชุมชน<_>และโรงงาน<_>ทำให้โรงงานมีการช่วยเหลือชุมชนอย่างต่อเนื่อง<_>สร้างความสุขให้เกิดขึ้นโดยรอบโรงงาน<_>ส่วนในด้านการส่งเสริมอุตสาหกรรมสีเขียว<_>ปัจจุบันมีโรงงานได้รับการรับรอง<_>gi<_>ครบ<_>100%<_>ด้านการรายงานข้อมูลการประกอบการของโรงงาน<_>ในระบบ<_>isingleform<_>ปัจจุบันรายงานแล้ว<_>124<_>โรงงาน<_>จากทั้งหมด<_>125<_>โรงงาน<_>ขณะที่การชี้เป้าอุตสาหกรรมที่ต้องผลักดันในพื้นที่<_>มุ่งเน้นเพิ่มมูลค่าให้กับเกษตรอุตสาหกรรม<_>โดยเฉพาะข้าว<_>มันสำปะหลัง<_>อ้อย<_>ส่วนการส่งเสริมอุตสาหกรรมยาง<_>มีแนวคิดพัฒนาตั้งแต่ต้นน้ำถึงปลายน้ำ<_>เพื่อสร้างมูลค่าเพิ่มและยกระดับศักยภาพให้กับผู้ประกอบการไทยให้สูงขึ้น", "สอจ.ยโสธร<_>ปัจจุบันมีบุคลากร<_>29<_>คน<_>มีโรงงาน<_>190<_>โรงงาน<_>พื้นที่ส่วนใหญ่ในจังหวัดประกอบอาชีพด้านการเกษตร<_>ดังนั้นจึงมุ่งยกระดับการแปรรูปผลิตภัณฑ์เกษตรอุตสาหกรรมให้มีมูลค่าสูงขึ้น<_>ส่วนในด้านการแก้ไขปัญหาข้อร้องเรียน<_>จะใช้แนวทางการตักเตือนเพื่อให้โรงงานปรับปรุงแก้ไขเป็นลำดับแรก<_>หากยังไม่ได้ดำเนินการแก้ไข<_>จะใช้ยาแรงด้วยการสั่งให้หยุดดำเนินการ<_>นอกจากนี้<_>การทำให้ชุมชนและโรงงานอยู่ร่วมกันอย่างมีความสุข<_>ใช้แนวทางการสร้างเครือข่ายการทำงานร่วมกันของชุมชนโดยรอบโรงงานเพื่อรับทราบปัญหา<_>และหาแนวทางแก้ไขร่วมกัน<_>ส่วนในการรายงานข้อมูลในระบบ<_>isingleform<_>พบปัญหาข้อมูลโรงงานที่ยังไม่เป็นปัจจุบัน<_>ข้อมูลไม่ตรง<_>หนึ่งคนมีหลายใบอนุญาต<_>จึงแก้ไขด้วยการจัดอบรมให้ความรู้<_>พร้อมเปิดพื้นที่<_>สอจ.<_>ให้บริการช่วยเหลือโรงงานในการกรอกข้อมูล<_>โดยขณะนี้มีการกรอกข้อมูลในระบบแล้วเกือบ<_>100%", "ทั้งนี้<_>ปลัดกระทรวงอุตสาหกรรม<_>กล่าวว่า<_>ปัจจุบันหน่วยงานต่าง<_>ๆ<_>มีการพัฒนาระบบ<_>digital<_>government<_>เพื่อนำมาใช้เป็นช่องทางในการจัดเก็บข้อมูลและบริการของหน่วยงาน<_>ซึ่งทุกโรงงานจะต้องเข้ามารายงานข้อมูลการดำเนินการในระบบเพื่อให้เป็นไปตามกฎหมาย<_>ส่วนในด้านการแก้ไขข้อร้องเรียน<_>สอจ.<_>จะต้องมีการกำกับดูแลอย่างใกล้ชิด<_>รวมถึงในอนาคตอาจมีการทบทวนข้อกฎหมายให้มีความเหมาะสม<_>และเพิ่มโทษให้สูงขึ้น<_>เพื่อให้โรงงานไม่กล้ากระทำความผิด<_>รวมถึงการกำหนดเงื่อนไขการตั้งโรงงานจะต้องเป็นไปตามมาตรฐานและเหมาะสมกับสถานการณ์ปัจจุบัน<_>เช่น<_>โรงงานยางที่มีกลิ่น<_>อาจมีการกำหนดเป็นเงื่อนไข<_>7<_>ข้อ<_>เข้ามาควบคุม<_>นอกจากนี้ยังสนับสนุนการสร้างนิคมอุตสาหกรรมในพื้นที่<_>เพื่อการแก้ไขปัญหาด้านผลกระทบของโรงงานในด้านสิ่งแวดล้อมและชุมชน<_>ส่วนในด้านการชี้เป้าอุตสาหกรรม<_>ที่ผ่านมา<_>สอจ.<_>มักดำเนินการตามคำขอของจังหวัด<_>ดังนั้น<_>จึงควรกลับมาพิจารณาว่าจะกำหนดทิศทางการทำงานอย่างไรให้เหมาะสมและสอดคล้องกับภารกิจของหน่วยงาน<_>เพื่อให้การพัฒนาภาคอุตสาหกรรมขับเคลื่อนยิ่งขึ้นต่อไป", "ด้าน<_>รปอ.ณัฏฐิญา<_>กล่าวว่า<_>การชี้เป้าอุตสาหกรรมในพื้นที่ควรมุ่งไปสู่อุตสาหกรรม<_>s-curve<_>เช่น<_>การพัฒนาภาคเกษตรสู่อุตสาหกรรมเทคโนโลยีชีวภาพ<_>(bio)<_>เพื่อเพิ่มมูลค่าผลิตภัณฑ์ให้สูงขึ้น<_>หรือการยกระดับประสิทธิภาพการผลิตด้วยการนำระบบเทคโนโลยีอัตโนมัติเข้ามาใช้<_>ซึ่งจะทำให้อุตสาหกรรมพื้นฐานของประเทศขยายไปสู่การพัฒนาในระดับที่โตขึ้น<_>ส่วนในด้านการกรอกข้อมูลใน<_>isingleform<_>ถือเป็นโอกาสในการทำความสะอาดการจัดเก็บข้อมูลครั้งใหญ่ให้มีความเป็นระบบมากขึ้น<_>เพื่อให้สามารถนำข้อมูลมาใช้ประโยชน์ได้สูงสุด<_>อย่างไรก็ดีขณะนี้ได้มีการจัดทำแอปพลิเคชัน<_>(super<_>app)<_>สำหรับใช้เป็นเครื่องมือในการตรวจโรงงานเพื่อทำให้เกิดความสะดวก<_>เป็นมาตรฐานเดียวกัน<_>และยังสามารถเชื่อมโยงกับฐานข้อมูลกลางเพื่อตรวจสอบความถูกต้องของข้อมูลใน<_>isingleform<_>ได้อีกด้วย<_>ส่วนความคืบหน้าด้านคำของบประมาณ<_>flagship<_>ปี<_>2568<_>ขณะนี้อยู่ระหว่างเตรียมนำเสนอไปยังสภาพัฒน์<_>ขณะที่งานด้านการส่งเสริมวิสาหกิจชุมชนขอให้บูรณาการกับดีพร้อม<_>เพื่อยกระดับหมู่บ้านแสงแรกแห่งสยามให้เป็นชุมชนดีพร้อมต่อไป<_>นอกจากนี้ในส่วนของจังหวัดที่เป็นตะเข็บชายแดน<_>ซึ่งเป็นจุดเชื่อมต่อการส่งออก<_>จะต้องมีระบบการตรวจสอบการนำเข้า-ส่งออกสินค้าวัตถุอันตราย<_>รวมถึงควรพิจารณาปัจจัยเสี่ยงต่าง<_>ๆ<_>ที่อาจเกิดขึ้นด้วย", "หน.ผตร.อก.<_>ขอให้<_>สอจ.<_>ดำเนินการให้สอดคล้องเป็นไปตามแผนและตัวชี้วัด<_>มุ่งการทำงานให้เกิดผลสัมฤทธิ์สูงสุด<_>รวมถึงการกำกับดูแลและป้องกันผลกระทบจากโรงงาน<_>ต้องเป็นไปตามกฎหมายอย่างเคร่งครัด<_>ทั้งในด้านสิ่งแวดล้อม<_>การดูแลกากอุตสาหกรรม<_>ส่วนในด้านการผลักดันให้โรงงานดำเนินการให้ครบถ้วนทั้ง<_>4<_>มิติ<_>ควรส่งเสริมการทำงานเป็นทีม<_>และมีการถอดบทเรียนตัวอย่างความสำเร็จเพื่อให้เกิดการเรียนรู้และขยายผลในเชิงกว้างต่อไป", "ผตร.ภาสกร<_>ฝากให้<_>สอจ.<_>มุ่งเน้นการพัฒนาในอุตสาหกรรมเป้าหมาย<_>โดยพิจารณาจากความต้องการของโรงงาน<_>ผู้ประกอบการ<_>และวิสาหกิจ<_>เพื่อให้เกิดการพัฒนาได้อย่างถูกต้องและสอดคล้องกับกลุ่มเป้าหมาย<_>ส่วนในด้านการปล่อยสินเชื่อกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>ขณะนี้กำลังมีสินเชื่อตัวใหม่<_>มุ่งเน้นด้านการรักษาสิ่งแวดล้อม<_>วงเงินประมาณ<_>1,500<_>ล้านบาท<_>คาดว่าจะให้บริการได้เร็ว<_>ๆ<_>นี้", "ชปอ.<_>กล่าวว่า<_>ขณะนี้หน่วยงานส่วนกลางได้จัดทำระบบ<_>call<_>center<_>เพื่อให้คำปรึกษาด้านการกรอกข้อมูลใน<_>isingleform<_>แล้ว<_>และขอความร่วมมือทุกท่านตรวจสอบข้อมูลของโรงงานในพื้นที่พร้อมกำชับให้มีการ<_>update<_>ข้อมูลอย่างต่อเนื่อง<_>ส่วนการรับชำระค่าธรรมเนียมโรงงาน<_>ขอให้ฝ่ายบัญชีเข้าไปตรวจเช็คและติดตามโรงงานที่ยังไม่ได้มีการชำระ<_>ส่วนกรณีที่มีโรงงานปิดตัว<_>หรือยังไม่ได้มีการประกอบการขอให้แจ้งมาที่หน่วยงานส่วนกลางต่อไป<_>อย่างไรก็ดีประมาณกลางเดือนกรกฎาคมนี้<_>จะมีการจัดอบรมการกรอกข้อมูลในระบบเกี่ยวกับเรื่องกากอุตสาหกรรม<_>และสารเคมีต่าง<_>ๆ<_>จึงขอเชิญชวนเจ้าหน้าที่ทุกท่านเข้าร่วมการอบรมดังกล่าวด้วย", "นายดุสิต<_>อนันตรักษ์<_>ผอ.ศูนย์เทคโนโลยีสารสนเทศและการสื่อสาร<_>ให้ข้อมูลการจัดทำระบบ<_>super<_>app<_>ซึ่งเป็นระบบมาตรฐานการกำกับดูแลโรงงานอุตสาหกรรม<_>การตรวจโรงงาน<_>(ตรวจการณ์ทั่วไป)<_>บน<_>web<_>based<_>application<_>เพื่อให้วิศวกรของ<_>สอจ.<_>และ<_>กรอ.<_>ใช้เป็นคู่มือในการตรวจโรงงาน<_>(work<_>instruction)<_>ให้อยู่บนมาตรฐานเดียวกัน<_>ระบบจะมีการนำเทคโนโลยีมาใช้ในการเก็บข้อมูลด้วยอุปกรณ์<_>smart<_>phone<_>เช่น<_>การถ่ายรูป<_>การอัดเสียง<_>การอัดวิดีโอ<_>และการกำหนดโลเคชั่น<_>เป็นต้น<_>เพื่อให้เกิดความสะดวกในการตรวจโรงงาน<_>ซึ่งระบบนี้สามารถใช้เป็นเครื่องมือในการอัพเดทข้อมูลของโรงงานอุตสาหกรรมให้มีความเป็นปัจจุบันอย่างต่อเนื่อง<_>โดยขณะนี้อยู่ในระหว่างการออกแบบหน้าจอการทำงานบนมือถือ<_>คอมพิวเตอร์<_>และทดสอบการใช้งานจริง"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>ดูแลอำนวยความสะดวกและความปลอดภัยทางน้ำ<_>จัดระเบียบขึ้นลงเรือ<_>กำชับสวมเสื้อชูชีพ", "content": ["กรมเจ้าท่า<_>ดูแลอำนวยความสะดวกและความปลอดภัยทางน้ำ<_>จัดระเบียบขึ้นลงเรือ<_>กำชับสวมเสื้อชูชีพ", "จากนโยบายรัฐบาล<_>และกระทรวงคมนาคม<_>กรมเจ้าท่า<_>ดำเนินการดูแลความปลอดภัยและอำนวยความสะดวกให้กับประชาชนในการเดินทางทางน้ำ", "สำนักงานเจ้าท่าภูมิภาคสาขาสมุทรสงคราม<_>ได้จัดเจ้าหน้าที่และพนักงานประจำท่าเทียบเรือ<_>อำนวยความสะดวกและความปลอดภัยให้กับประชาชนและนักท่องเที่ยว<_>โดยตรวจตราความปลอดภัยทางน้ำโดยเรือตรวจการณ์พร้อมเจ้าหน้าที่<_>เน้นย้ำให้ประชาชนและนักท่องเที่ยวต้องสวมใส่เสื้อชูชีพก่อนลงเรือและโดยสารเรือทุกครั้ง<_>เจ้าของเรือ<_>ผู้ควบคุมเรือ<_>ต้องตรวจสภาพอุปกรณ์ประจำเรือ<_>เช่น<_>(เสื้อชูชีพ<_>พวงชูชีพ)<_>ให้พร้อมใช้งาน<_>ห้ามบรรทุกผู้โดยสารเกินกว่าที่ได้รับอนุญาต<_>ให้ติดตามข้อมูลข่าวสารสภาพอากาศ<_>ข่าวพยากรณ์อากาศ<_>ประกาศจากหน่วยงานต่างๆ<_>ก่อนออกเรือ<_>โดยมีเรือโดยสารให้บริการประชาชนและนักท่องเที่ยวในการสัญจรทางน้ำจำนวน<_>250<_>เที่ยวเรือ<_>จำนวนผู้โดยสารรวม<_>1,881<_>คน", "สำนักงานเจ้าท่าภูมิภาคสาขาสมุทรสาคร<_>จัดเจ้าหน้าที่<_>ประจำท่าเรือมหาชัย<_>ท่าเรือท่าฉลอม<_>ดำเนินการตามมาตรการความปลอดภัยโดยจัดระเบียบการขึ้น<_>-<_>ลงเรือ<_>เพื่อความปลอดภัยของผู้ใช้บริการบริเวณท่าเทียบเรือ<_>โดยมีเรือให้บริการขาออก<_>60<_>เที่ยวจำนวนผู้โดยสาร<_>2,970<_>คน<_>เรือขาเข้า<_>60<_>เที่ยว<_>จำนวนผู้โดยสาร<_>3,057<_>คน", "ทั้งนี้<_>ได้กำชับพนักงานขนส่งประจำจุดจอดเรือ<_>ทำการตรวจสอบความพร้อมของเรือโดยสาร<_>นายท้ายเรือ<_>เอกสารประจำเรือ<_>และอุปกรณ์ช่วยชีวิตบนเรือโดยสารก่อนออกเรือให้บริการประชาชนและนักท่องเที่ยว<_>และให้สวมใส่เสื้อชูชีพตลอดเวลาขณะเดินทางทางน้ำ<_>หากพบเห็นความไม่ปลอดภัยทางน้ำ<_>สามารถแจ้งสายด่วนกรมเจ้าท่า<_>1199<_>ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>ลงพื้นที่อีสาน<_>ย้ำหน่วยงาน<_>สอจ.ร้อยเอ็ด<_>อำนาจเจริญ<_>ดำเนินการตามนโยบาย<_>mind<_>ทั้ง<_>4<_>มิติ<_>อย่างถูกต้อง<_>ครบถ้วน<_>เป็นไปในทิศทางเดียวกัน", "content": ["ปลัดฯ<_>ณัฐพล<_>ลงพื้นที่อีสาน<_>ย้ำหน่วยงาน<_>สอจ.ร้อยเอ็ด<_>อำนาจเจริญ<_>ดำเนินการตามนโยบาย<_>mind<_>ทั้ง<_>4<_>มิติ<_>อย่างถูกต้อง<_>ครบถ้วน<_>เป็นไปในทิศทางเดียวกัน", "ปลัดฯ<_>ณัฐพล<_>ลงพื้นที่อีสาน<_>ย้ำหน่วยงาน<_>สอจ.ร้อยเอ็ด<_>อำนาจเจริญ<_>ดำเนินการตามนโยบาย<_>mind<_>ทั้ง<_>4<_>มิติ<_>อย่างถูกต้อง<_>ครบถ้วน<_>เป็นไปในทิศทางเดียวกัน<_>เพื่อขับเคลื่อนภาคอุตสาหกรรมให้เติบโตอย่างสมดุลและยั่งยืน", "วันที่<_>7<_>กรกฎาคม<_>2566<_>เวลา<_>13.30-16.30<_>น.<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>(รปอ)<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>(หน.ผตร.อก)<_>นายภาสกร<_>ชัยรัตน์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>(ผตร.อก)<_>นางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>(ชปอ)<_>นางสุชาดา<_>โพธิ์เจริญ<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>(รสอ)<_>และผู้บริหารจากหน่วยงานส่วนกลาง<_>ลงพื้นที่ตรวจเยี่ยมและมอบนโยบายแนวทางการบูรณาการงานของหน่วยงาน<_>ณ<_>สำนักงานอุตสาหกรรมจังหวัดอุบลราชธานี<_>โดยมีนางสาวรัชฎา<_>เมธาวีกุลชัย<_>อุตสาหกรรมจังหวัดร้อยเอ็ด<_>(อสจ.ร้อยเอ็ด)<_>นำเสนอผลการดำเนินงาน<_>ประกอบด้วย<_>โครงสร้างบุคลากร<_>งบประมาณ<_>ผลผลิต<_>ตัวชี้วัด<_>แผนการดำเนินงานในปี<_>2566<_>และคำของบประมาณปี<_>2567<_>ตลอดจนข้อมูลโรงงานอุตสาหกรรมในพื้นที่<_>และนายบัณฑิต<_>ศรีเพชรพงษ์<_>นักวิเคราะห์นโยบายและแผนชำนาญการพิเศษ<_>สอจ.อำนาจเจริญ<_>รายงานคำของบประมาณก่อสร้างอาคารสำนักงานแห่งใหม่", "สอจ.ร้อยเอ็ด<_>ปัจจุบันมีบุคลากร<_>21<_>คน<_>มีโรงงาน<_>373<_>โรงงาน<_>มี<_>sme<_>53,589<_>กิจการ<_>และมีวิสาหกิจชุมชนเด่นในจังหวัด<_>71<_>กลุ่ม<_>โดยขณะนี้มีการรายงานข้อมูลการประกอบการในระบบ<_>isingleform<_>แล้วเกือบ<_>100%<_>รวมทั้งมีการดำเนินการขับเคลื่อนนโยบาย<_>mind<_>ทั้ง<_>4<_>มิติ<_>เพื่อให้สถานประกอบการนำไปดำเนินการจนประสบความสำเร็จทางธุรกิจ<_>โรงงานและชุมชนโดยรอบอยู่ร่วมกันอย่างมีความสุข<_>​ซึ่งปรากฏผลสำเร็จเป็นรูปธรรม<_>เช่น<_>บริษัท<_>กฤษณกรณ์ออร์กานิคฟาร์ม<_>จำกัด<_>ผู้ประกอบการโรงสีข้าวและจำหน่ายข้าวออร์แกนิค<_>และบริษัท<_>หมอยาไทย<_>101<_>จำกัด<_>ผู้ผลิตสินค้าสมุนไพร<_>ผลิตภัณฑ์สปา<_>ยาสมุนไพร<_>และอาหารเสริม", "นอกจากนี้<_>อสจ.ร้อยเอ็ด<_>ยังได้นำเสนอประเด็นการของบประมาณก่อสร้างอาคารสำนักงานแห่งใหม่<_>ซึ่งเป็นผลกระทบสืบเนื่องมาจากที่โรงพยาบาลร้อยเอ็ดมีความประสงค์จะขยายพื้นที่ของโรงพยาบาลเพื่อรองรับการรักษาพยาบาลที่เพิ่มมากขึ้น<_>ทำให้<_>สอจ.ร้อยเอ็ด<_>และหน่วยงานราชการหลายแห่งในบริเวณใกล้เคียงจำเป็นต้องย้ายสถานที่ตั้งของหน่วยงาน<_>โดยจังหวัดร้อยเอ็ดได้มีการประชุมเพื่อให้ส่วนราชการที่ได้รับผลกระทบจากการใช้พื้นที่ดังกล่าว<_>สามารถย้ายที่ทำการใหม่พร้อมให้เสนอของบประมาณทดแทนส่งไปยังหน่วยงานต้นสังกัด<_>สำหรับ<_>สอจ.ร้อยเอ็ด<_>ก็ได้รับผลกระทบในส่วนของอาคารสำนักงาน<_>และบ้านพักราชการ<_>ดังนั้น<_>จึงมีความประสงค์จะปรับปรุงอาคารใหม่และขอขยายพื้นที่ของสำนักงานพาณิชณ์จังหวัดที่อยู่ติดกันเพิ่มเติม<_>หรือขอย้ายที่ทำการใหม่ไปยังสถานที่ตั้งแห่งใหม่ต่อไป", "สำหรับ<_>สอจ.อำนาจเจริญ<_>ก็มีความประสงค์จะย้ายที่ทำการใหม่ด้วยเช่นกัน<_>โดยปัจจุบันสถานที่ตั้งอยู่ภายในศูนย์ราชการ<_>ชั้น<_>3<_>มีขนาดพื้นที่ใช้สอย<_>375<_>ตร.ม.<_>แต่เนื่องด้วยประสบปัญหาจากการเปิด-ปิดอาคารเป็นเวลา<_>ทำให้เกิดความไม่สะดวกในการเข้าไปปฏิบัติงาน<_>ณ<_>ที่ทำการ<_>กอปรกับบริเวณห้องน้ำมีความชำรุดทรุดโทรมขาดการบำรุงรักษา<_>สอจ.อำนาจเจริญ<_>จึงมีความประสงค์ขอก่อสร้างอาคารสำนักงานแห่งใหม่<_>ซึ่งอยู่ภายในพื้นที่บริเวณศูนย์ราชการ<_>และห่างจากที่ตั้งเดิมประมาณ<_>300<_>เมตร<_>บนพื้นที่ประมาณ<_>2.3.55<_>ไร่<_>มีขนาดพื้นที่ใช้สอยประมาณ<_>590<_>ตร.ม.", "ปลัดกระทรวงอุตสาหกรรม<_>กล่าวว่า<_>ขอให้<_>สอจ.<_>ทำความเข้าใจในนโยบาย<_>mind<_>ทั้ง<_>4<_>มิติ<_>อย่างถ่องแท้<_>เพื่อให้การขับเคลื่อนเป็นไปในทิศทางเดียวกัน<_>ส่วนในด้านการของบประมาณเพื่อปรับปรุงอาคารหรือย้ายสำนักงานแห่งใหม่<_>จะต้องคำนึงถึงเหตุผลความจำเป็น<_>ความคุ้มค่า<_>และประโยชน์จากการใช้สอยพื้นที่อย่างเต็มประสิทธิภาพ<_>รวมทั้งการจัดทำเอกสารและการจัดทำงบประมาณจะต้องมีความละเอียดรอบคอบ<_>นอกจากนี้<_>ในด้านการรับโอนวัสดุครุภัณฑ์เก่าจะต้องพิจารณาว่าหากรับโอนมาแล้วจะเป็นภาระหรือเป็นประโยชน์มากกว่ากัน<_>รวมถึงอาจไม่ตอบโจทย์วัตถุประสงค์ของการใช้งาน<_>ดังนั้น<_>ก่อนที่จะรับโอนขอให้พิจารณาเหตุผล<_>และดำเนินการให้ถูกต้องและเป็นไปตามกฎหมายและระเบียบพัสดุฯ<_>รวมทั้งควรมีการจัดทำต้นทุนต่อหน่วยเพื่อให้เป็นมาตรฐานต่อไป", "ในการนี้<_>ปลัดกระทรวงอุตสาหกรรม<_>และคณะ<_>ได้ให้ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(ธพว)<_>นำเสนอผลการดำเนินงานของธนาคารที่กำกับดูแลในพื้นที่<_>โดยมี<_>นายนำยศ<_>ลักษณะงาม<_>ผู้อำนวยการภาค<_>4<_>(12<_>สาขา<_>ครอบคลุม<_>10<_>จังหวัดภาคอีสาน)<_>พร้อมด้วยผู้จัดการสาขาอุบลราชธานี<_>ร้อยเอ็ด<_>และบุรีรัมย์<_>รายงานผลการดำเนินงานด้านการอนุมัติสินเชื่อและการเบิกจ่าย<_>ปริมาณ<_>npl<_>และแผนการดำเนินงานในพื้นที่รับผิดชอบด้วย"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวง<_>อว.<_>เปิดเวที<_>“thailand<_>future<_>careers”", "content": ["กระทรวง<_>อว.<_>เปิดเวที<_>“thailand<_>future<_>careers”", "ถก<_>กกร.<_>เตรียมสร้างคนสู่อาชีพแห่งอนาคต<_>ชี้ด้านดิจิทัล-ไซเบอร์ซีเคียวริตี้-เซมิคอนดักเตอร์ขาดแคลนสุด", "เมื่อวันที่<_>27<_>มิ.ย.<_>ที่ห้องบางกอกคอนเวนชั่น<_>a2<_>ชั้น<_>22<_>โรงแรมเซ็นทาราแกรนด์<_>และบางกอกคอนเวนชั่นเซ็นเตอร์<_>เซ็นทรัลเวิลด์<_>กรุงเทพฯ<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>จัดงาน<_>thailand<_>future<_>careers<_>เพื่อเตรียมความพร้อมพัฒนาบุคลากรให้สอดคล้องกับความต้องการที่แท้จริงของภาคธุรกิจ<_>มี<_>ดร.ดนุช<_>ตันเทอดทิตย์<_>เลขานุการ<_>รมว.กระทรวง<_>อว.<_>เป็นประธาน<_>พร้อมกล่าวบรรยายพิเศษในหัวข้อ<_>\"จะปรับการศึกษาไทยให้ตอบโจทย์ยุคที่มีการเปลี่ยนแปลงอย่างรวดเร็วได้อย่างไร\"<_>ว่า<_>ขณะนี้สังคมไทยกำลังมีการเปลี่ยนแปลงอย่างรวดเร็ว<_>ดังนั้นกระทรวง<_>อว.<_>จะต้องมีแผนและนโยบายที่สอดคล้องกับความต้องการที่แท้จริงของภาคธุรกิจ<_>โดยมุ่งพัฒนาบัณฑิตที่ตอบโจทย์ความต้องการที่แท้จริงของภาคเอกชนให้มากขึ้น<_>ยกตัวอย่าง<_>การจัดทำ<_>skill<_>mapping<_>โดยมีสถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง<_>(สจล)<_>เป็นผู้ดำเนินการใน<_>3<_>เรื่อง<_>คือ<_>1.เกษตรสมัยใหม่<_>2.smart<_>smes<_>และ<_>3.<_>การท่องเที่ยวรูปแบบใหม่<_>เพื่อให้สถาบันอุดมศึกษานำไปปรับใช้<_>เพราะหมุดหมายของเยาวชนในทุกวันนี้<_>การจบปริญญาตรีไม่ใช่หมุดหมายสำคัญของชีวิตแล้ว<_>แต่เป็นการเรียนพร้อมฝึกทักษะเพื่อไปประกอบอาชีพได้ทันที<_>ขณะเดียวกัน<_>กระทรวง<_>อว.ก็ทำโครงการบัณฑิตพันธุ์ใหม่เพื่อตอบโจทย์<_>9<_>อุตสาหกรรมเป้าหมาย<_>ได้แก่<_>อุตสาหกรรมยานยนต์สมัยใหม่<_>อุตสาหกรรมอิเล็กทรอนิกส์อัจฉริยะ<_>อุตสาหกรรมเกษตรสมัยใหม่และเทคโนโลยีชีวภาพ<_>อุตสาหกรรมการแปรรูปอาหาร<_>หุ่นยนต์เพื่ออุตสาหกรรม<_>อุตสาหกรรมการบินและโลจิสติกส์<_>อุตสาหกรรมเชื้อเพลิงชีวภาพและเคมีชีวภาพ<_>อุตสาหกรรมดิจิทัล<_>และอุตสาหกรรมการท่องเที่ยวเชิงสุขภาพ<_>ขณะที่นักศึกษาที่เรียนก็ต้องไปฝึกและพัฒนาทักษะกับภาคเอกชนคิดเป็นร้อยละ<_>50<_>ของการเรียน<_>นอกจากนี้<_>ยังมีการผลิตกำลังคนที่ขาดแคลนเร่งด่วน<_>เช่น<_>ราชวิทยาลัยจุฬาภรณ์<_>ร่วมกับมหาวิทยาลัย<_>6<_>แห่ง<_>ผลิตนักฉุกเฉินการแพทย์ให้ได้<_>65,000<_>คนภายใน<_>10<_>ปี<_>จุฬาลงกรณ์มหาวิทยาลัยผลิตวิศวกรคอมพิวเตอร์ให้ได้<_>1,200<_>คนภายใน<_>7<_>ปี<_>เป็นต้น<_>นี่คือรูปธรรมที่กระทรวง<_>อว.<_>พร้อมพัฒนาบุคลากรให้สอดคล้องกับความต้องการที่แท้จริงของภาคธุรกิจ<_>และเราพยายามฝ่าคลื่นลมแห่งการเปลี่ยนแปลงไปให้ราบรื่นที่สุด", "ด้านนางกอบกาญจน์<_>วัฒนวรางกูร<_>ประธานคณะกรรมการร่วมภาคเอกชน<_>3<_>สถาบัน<_>(กกร)<_>กล่าวว่า<_>เรื่องของคนคือเรื่องของ<_>กกร.<_>วันนี้โลกเปลี่ยน<_>เทคโนโลยีเปลี่ยน<_>ชีวิตของผู้คนเปลี่ยน<_>แต่ไม่ว่าอะไรจะเปลี่ยนแปลงก็ตาม<_>คนก็ยังคือศูนย์กลางและอนาคตที่<_>กกร.<_>จะร่วมกับกระทรวง<_>อว.<_>ทำหน้าที่สร้างคนต่อไป<_>เพราะการสร้างคนไม่ใช่หน้าที่เฉพาะของภาครัฐ<_>แต่เป็นเรื่องของเอกชนที่ต้องลงมือทำร่วมกัน<_>วันนี้เป็นแค่จุดเริ่มต้นของวิกฤตเรื่องคน<_>เราขาดแคลนคนในหลายด้าน<_>แต่<_>กกร.จะยืนเคียงข้างรัฐบาลและกระทรวง<_>อว.<_>ตลอดไป<_>จากนี้ไปการสร้างคนเป็นเรื่องสำคัญมาก<_>เราไม่ได้ต้องการคนเก่งเพียงอย่างเดียว<_>แต่ต้องสร้างคนดีด้วย<_>เพื่อประเทศชาติของเรา", "ขณะที่<_>ศ.ดร.ศุภชัย<_>ปทุมนากุล<_>รองปลัดกระทรวง<_>อว.<_>กล่าวว่า<_>ขณะนี้<_>กำลังคนที่ขาดแคลนมากที่สุด<_>คือ<_>ด้านดิจิทัล<_>ซึ่งมีหลายสาขา<_>ตั้งแต่ระดับขั้นพื้นฐานทั่วไปจนถึงระดับ<_>4<_>ซึ่งเริ่มตั้งแต่การเข้าใจดิจิทัล<_>(digital<_>literacy)<_>การใช้ดิจิทัล<_>(digital<_>skill/ict<_>skill)<_>การแก้ปัญหาด้วยเครื่องมือดิจิทัล<_>(problem<_>solving<_>with<_>digital<_>tools)<_>และการปรับตัวการเปลี่ยนแปลงดิจิทัล<_>(adaptive<_>digital<_>transform)<_>ซึ่งปัจจุบันในตลาดแรงงานมีความต้องถึง<_>5-6<_>แสนคน<_>แต่ปัจจุบันสามารถผลิตได้เพียง<_>2-3<_>หมื่นคนเท่านั้น<_>นอกจากนี้<_>ยังขาดแคลนกำลังคนด้านไซเบอร์ซีเคียวริตี้และด้านเซมิคอนดักเตอร์<_>ซึ่งขณะนี้กระทรวง<_>อว.<_>กำลังเร่งปฏิรูปและทลายข้อจำกัดและอุปสรรคของการพัฒนาอุดมศึกษา<_>เพื่อให้สอดคล้องกับความต้องการของภาคธุรกิจ"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สมเด็จพระเจ้าน้องนางเธอ<_>เจ้าฟ้าจุฬาภรณวลัยลักษณ์<_>อัครราชกุมารี<_>กรมพระศรีสวางควัฒน<_>วรขัตติยราชนารี<_>ทรงพระกรุณาโปรดให้พระเจ้าวรวงศ์เธอ<_>พระองค์เจ้าสิริภาจุฑาภรณ์", "content": ["สมเด็จพระเจ้าน้องนางเธอ<_>เจ้าฟ้าจุฬาภรณวลัยลักษณ์<_>อัครราชกุมารี<_>กรมพระศรีสวางควัฒน<_>วรขัตติยราชนารี<_>ทรงพระกรุณาโปรดให้พระเจ้าวรวงศ์เธอ<_>พระองค์เจ้าสิริภาจุฑาภรณ์", "สมเด็จพระเจ้าน้องนางเธอ<_>เจ้าฟ้าจุฬาภรณวลัยลักษณ์<_>อัครราชกุมารี<_>กรมพระศรีสวางควัฒน<_>วรขัตติยราชนารี<_>ทรงพระกรุณาโปรดให้พระเจ้าวรวงศ์เธอ<_>พระองค์เจ้าสิริภาจุฑาภรณ์<_>เสด็จเป็นองค์ประธานเปิดงาน<_>“วันประมงน้อมเกล้าฯ<_>ครั้งที่<_>33”", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยว่า<_>คณะกรรมการจัดงานวันประมงน้อมเกล้าฯ<_>ครั้งที่<_>33<_>ได้รับพระมหากรุณาธิคุณจากสมเด็จพระเจ้าน้องนางเธอ<_>เจ้าฟ้าจุฬาภรณวลัยลักษณ์<_>อัครราชกุมารี<_>กรมพระศรีสวางควัฒน<_>วรขัตติยราชนารี<_>ทรงพระกรุณาโปรดให้พระเจ้าวรวงศ์เธอ<_>พระองค์เจ้าสิริภาจุฑาภรณ์<_>เสด็จแทนพระองค์ทรงเป็นประธานในพิธีเปิดงานวันประมงน้อมเกล้าฯ<_>ครั้งที่<_>33<_>และพระราชทานรางวัลแก่ผู้ชนะเลิศการประกวดต่างๆ<_>พระราชทานโล่<_>ประกาศนียบัตร<_>ของที่ระลึกแก่ผู้ให้การสนับสนุนการจัดงานฯ<_>คณะกรรมการตัดสินการประกวด<_>และผู้มีจิตศรัทธาน้อมเกล้าฯ<_>ถวายเงินตู้ปลาพระราชทาน<_>และโดยเสด็จพระราชกุศลสมทบทุนมูลนิธิจุฬาภรณ์เพื่อผู้ป่วยโรคมะเร็ง<_>พร้อมเสด็จเยี่ยมชมนิทรรศการ<_>ตั้งแต่เวลา<_>17.00<_>น.<_>โดยมี<_>ผู้บริหารกระทรวงเกษตรและสหกรณ์<_>นายเฉลิมชัย<_>สุวรรณรักษ์<_>อธิบดีกรมประมง<_>นางสาวกาญจนี<_>นิติเรืองจรัส<_>ผู้ช่วยคณบดีฝ่ายกิจการพิเศษและองค์กรสัมพันธ์<_>คณะแพทยศาสตร์ศิริราชพยาบาล<_>มหาวิทยาลัยมหิดล<_>และนางณัฐรินทร์<_>พยุงวงศ์<_>รองกรรมการผู้จัดการสายการตลาดและพัฒนาธุรกิจ<_>ศูนย์การค้าฟิวเจอร์พาร์คและสเปลล์<_>พร้อมด้วยคณะกรรมการจัดงานฯ<_>เฝ้ารับเสด็จฯ", "สำหรับการจัดงาน<_>“วันประมงน้อมเกล้าฯ<_>ครั้งที่<_>33”<_>ในปีนี้<_>จัดขึ้นระหว่างวันที่<_>30<_>มิถุนายน<_>–<_>9<_>กรกฎาคม<_>2566ณ<_>ชั้น<_>g<_>ศูนย์การค้าฟิวเจอร์พาร์คและสเปลล์<_>รังสิต<_>จังหวัดปทุมธานี<_>โดยมีกิจกรรมที่น่าสนใจ<_>ประกอบด้วย<_>นิทรรศก<_>ารความรู้ด้านการประมง<_>การจัดแสดงพันธุ์สัตว์น้ำกว่า<_>80<_>สายพันธุ์<_>ภายใต้ในธีม<_>wonders<_>of<_>the<_>aquatic<_>world<_>มหัศจรรย์โลกใต้น้ำ<_>โดยผู้เข้าชมงานจะได้ร่วมสัมผัสกับความตระการ<_>7<_>สิ่งมหัศจรรย์โลกใต้น้ำ<_>อาทิ<_>มหัศจรรย์กำเนิดชีวิต<_>เช่น<_>ฉลามกบเป็นฉลามที่ออกลูกเป็นไข่<_>โดยจัดแสดงสเตจไข่<_>ซึ่งจะได้เห็นความมหัศจรรย์ของเปลือกไข่<_>หรือที่เรียกว่า<_>กระเป๋านางเงือก<_>มหัศจรรย์ที่อยู่อาศัย<_>เช่น<_>ปลาหมอหอย<_>กับพฤติกรรมสุดแปลกใช้เปลือกหอยเป็นบ้านไว้ผสมพันธุ์วางไข่เลี้ยงลูก<_>มหัศจรรย์สีสัน<_>เช่น<_>ปลาแมนดาริน<_>สีสันเหมือนลายผ้าไหมหรือแพรชั้นดี<_>จนดูคล้ายชุดขุนนางจีนโบราณ<_>จึงถูกขนานนามว่า<_>“มังกรน้อยแห่งพื้นทะเล”<_>ปลากัดรวมสี<_>รวมพลังสัตว์น้ำประจำชาติ<_>ด้วยการโชว์สีสันสวยงามของปลากัดที่เกษตรกรไทยพัฒนาสายพันธุ์ในแบบ<_>“สวยสั่งสีได้”<_>อุโมงค์แมงกะพรุน<_>เยลลี่แห่งท้องทะเล<_>มหัศจรรย์ในตัวตน<_>สัตว์น้ำที่มีนิสัยเฉพาะตัว<_>เช่น<_>งูชายธงหลังดำ<_>งูทะเลพิษร้ายแรง<_>ติด<_>1<_>ใน<_>10<_>ของโลก<_>ร้ายแรงกว่างูเห่า<_>ล่าเหยื่อแบบหวังผล<_>และ<_>งูสมิงทะเลปากเหลือง<_>พิษรุนแรงกว่างูหางกระดิ่ง<_>10<_>เท่า<_>มหัศจรรย์แห่งการกิน<_>เช่น<_>กุ้งแรด<_>มีก้ามพิเศษ<_>เหมือนใบพัดเอาไว้ใช้ดักอาหาร<_>ฯลฯ<_>มหัศจรรย์ทางกาย<_>เช่น<_>ปลากดกลับหัว<_>หรือ<_>up<_>side<_>down<_>เป็นปลาที่ว่ายน้ำกลับหัว<_>หงายท้องว่ายน้ำแบบตีกรรเชียง<_>ปลาใบมีดโกน<_>ว่ายน้ำหัวทิ่มลง<_>ลำตัวตั้งฉากกับพื้นตลอดเวลา<_>เต่าจมูกหมู<_>หรือ<_>เต่าบิน<_>มีจมูกเหมือนหมู<_>และว่ายน้ำได้เก่งมาก<_>มหัศจรรย์ศิลปะพรางตัว<_>เช่น<_>ปลากะรังหัวโขน<_>ปลาทะเลโบราณพิษรุนแรงติดระดับโลก<_>ลักษณะเหมือนก้อนหิน<_>ปูแต่งตัวเม่นแต่งตัว<_>แฟชั่นนิสต้าแห่งท้องทะเล<_>กับพฤติกรรมสุดแปลกด้วยการหยิบวัสดุต่างๆ<_>มาติดบนตัว<_>ฯลฯ<_>นอกจากนี้<_>ยังมีนิทรรศการสัตว์เลี้ยงลูกด้วยนม<_>มหัศจรรย์อาหารสัตว์น้ำมีชีวิต<_>นิทรรศการ", "มาตรฐานสินค้าประมงไทยดังไกลระดับสากล<_>นิทรรศการบันไดปลาเพื่อความยั่งยืนของทรัพยากร<_>การประกวดวาดภาพระบายสีในหัวข้อ<_>“มหัศจรรย์โลกใต้น้ำ”<_>ของนักเรียนในระดับประถมศึกษาและมัธยมศึกษาตอนต้น<_>ฯลฯ<_>นอกจากนี้<_>ยังมีนิทรรศการทางการแพทย์<_>:<_>คอนเซป<_>healthy<_>thai<_>คนไทยสุขภาพดี<_>จัดนิทรรศการสุขภาวัฒนะ<_>หัวข้อต่างๆ<_>อาทิ<_>ทำความรู้จักกลุ่มโรค<_>ncds<_>(โรคไม่ติดต่อเรื้อรัง)<_>โรคมะเร็ง<_>โรคไตเรื้อรัง<_>โรคทางผิวหนัง<_>ภูมิคุ้มกันวัยรุ่น<_>วิธีจัดการความเครียด<_>อาหารสุขภาพ<_>และอีกมากมาย<_>เพื่อให้ประชาชนรู้เท่าทันธรรมชาติของร่างกาย<_>นำไปสู่การออกแบบวิถีชีวิตที่สมดุล<_>ผ่านตู้การเรียนรู้ด้วยตนเอง<_>และยังจัดกิจกรรม<_>“1<_>คนให้<_>3<_>คนรับ...เลือดของท่านช่วยชีวิตผู้ป่วยได้”<_>บริจาคโลหิตบนรถเคลื่อนที่", "นอกจากนี้<_>ยังมีการจัดประกวดปลาสวยงาม<_>:<_>ชิงถ้วยพระราชทาน<_>สมเด็จพระเจ้าน้องนางเธอ<_>เจ้าฟ้าจุฬาภรณวลัยลักษณ์<_>อัครราชกุมารี<_>กรมพระศรีสวางควัฒน<_>วรขัตติยราชนารี<_>ปีนี้จะมีการจัดประกวดปลาสวยงามมากถึง<_>7<_>ชนิด<_>75<_>ประเภท<_>ได้แก่<_>ปลากัด<_>ปลาหางนกยูง<_>ปลาทอง<_>ปลาหมอสี<_>ปลาหมอครอสบรีด<_>ปลาปอมปาดัวร์<_>และปลาเอเชียนอโรวาน่า<_>โดยไฮไลท์เป็นการประกวด<_>ปลากัดหางกุหลาบ<_>ซึ่งมีหางที่แผ่ใหญ่ได้มุมกว้างเกิน<_>180<_>องศา<_>เป็นปลากัดที่สวยงามชนิดหนึ่งของโลก<_>ปลากัดหางขนนกครีบหางที่มีฉากคล้ายขนนก<_>และการแสดงโชว์จับจระเข้ด้วยมือเปล่า<_>มาพร้อมกับ<_>“ไททั่น”<_>จระเข้ยักษ์แห่งลุ่มน้ำ<_>และกิจกรรมปล่อยปลาออนไลน์<_>มหัศจรรย์การเกิดสู่แหล่งกำเนิด<_>โดยมีการปล่อยสัตว์น้ำ<_>8<_>ชนิด<_>7<_>สถานที่<_>ได้แก่<_>ปลามังกร<_>เขื่อนรัชชประภา<_>จ.สุราษฎร์ธานี<_>ปลาม้า<_>เขื่อนกระเสียว<_>ปลายี่สกไทย<_>ริมน้ำวัดสิริเจริญเนินหม้อ<_>จ.ราชบุรี<_>ปลาตะโกก<_>-<_>ปลากระโห้<_>สระเก็บน้ำพระราม<_>9<_>จ.ปทุมธานี<_>ปลาตะกรับ<_>ชายหาด<_>จ.สงขลา<_>หอยชักตีน<_>ท่าเทียบเรือบ้านคลองเคียน<_>จ.พังงา<_>ปลากะพงขาว<_>ชายฝั่งทะเล<_>จ.ระยอง<_>ตลอดจนร่วมสัมผัสโลกใต้น้ำกับตู้ปลาขนาดยักษ์<_>digital<_>aquarium<_>สนุกสนานไปกับมหัศจรรย์<_>activity<_>เสมือนจริงในธีม<_>aquarium<_>ผ่านเกม<_>saving<_>aqua<_>กิจกรรมลิขิตบนฝ่ามือ<_>ตลอดจนกิจกรรมการเสวนา<_>work<_>shop<_>&<_>talk<_>show<_>บนเวทีกลางในทุกวัน<_>และเกมชิงรางวัลอีกมากมาย<_>และร้าน<_>fisherman<_>shop<_>@<_>น้อมเกล้าฯ<_>ยกร้านจำหน่ายสุดยอดผลิตภัณฑ์ประมงที่มีคุณภาพจาก<_>77<_>จังหวัดทั่วประเทศ<_>มาจำหน่ายอีกด้วย"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.อว.<_>เปิดมหกรรมงานวิจัยส่วนภูมิภาค<_>ครั้งที่<_>12", "content": ["รมว.อว.<_>เปิดมหกรรมงานวิจัยส่วนภูมิภาค<_>ครั้งที่<_>12", "รมว.อว.<_>เปิดมหกรรมงานวิจัยส่วนภูมิภาค<_>ครั้งที่<_>12<_>ชูแนวคิดภาคใต้โมเดล<_>นำงานวิจัยพัฒนาคุณภาพชีวิตอย่างยั่งยืน", "วันที่<_>28<_>มิ.ย.<_>2566<_>ศ.(พิเศษ)<_>ดร.เอนก<_>เหล่าธรรมทัศน์<_>รัฐมนตรีว่าการกระทรวง<_>การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>เป็นประธานเปิดงาน<_>“มหกรรมงานวิจัยส่วนภูมิภาค<_>ประจำปี<_>2566<_>(regional<_>research<_>expo<_>2023)<_>ครั้งที่<_>12”<_>ระหว่างวันที่<_>28<_>-<_>30<_>มิ.ย.<_>2566<_>ภายใต้แนวคิด<_>“วิจัย<_>นวัตกรรมเพื่อการพัฒนาคุณภาพชีวิตอย่างยั่งยืน<_>ภาคใต้โมเดล”<_>เพื่อขับเคลื่อนงานวิจัยและนวัตกรรมในการพัฒนาท้องถิ่นภาคใต้<_>พร้อมกล่าวปาฐกถาพิเศษ<_>เรื่อง<_>“การศึกษามรดกวัฒนธรรมอุษาคเนย์กับการพัฒนาภูมิภาคในยุคดิจิทัล”<_>โดยมี<_>ดร.วิภารัตน์<_>ดีอ่อง<_>ผู้อำนวยการสำนักงานการวิจัยแห่งชาติ<_>กล่าวรายงาน<_>นายสมพงษ์<_>มากมณี<_>รองผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>และ<_>ศ.ดร.สมบัติ<_>ธำรงธัญวงศ์<_>อธิการบดีมหาวิทยาลัยวลัยลักษณ์<_>ให้การต้อนรับ<_>ณ<_>มหาวิทยาลัยวลัยลักษณ์<_>จ.นครศรีธรรมราช", "ศ.(พิเศษ)<_>ดร.เอนก<_>เหล่าธรรมทัศน์<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>กล่าวว่า<_>งานนี้เป็นการนำองค์ความรู้จากผลงานวิจัยเทคโนโลยี<_>และนวัตกรรมไปสู่การใช้ประโยชน์ระดับพื้นที่ในวงกว้างอย่างเป็นรูปธรรม<_>สร้างแรงบันดาลใจและแรงกระตุ้นให้กับบุคลากร<_>จากสถาบันการศึกษา<_>หน่วยงานวิจัย<_>ทั้งภาครัฐและเอกชน<_>นักเรียน<_>นักศึกษา<_>เยาวชน<_>และประชาชนได้นำองค์ความรู้จากผลงานวิจัยและนวัตกรรมไปพัฒนาหรือสร้างสรรค์<_>พร้อมต่อยอด<_>ผลงานวิจัย<_>สิ่งประดิษฐ์<_>เทคโนโลยี<_>และนวัตกรรม<_>ที่มีคุณภาพ<_>สอดคล้องกับความต้องการของประเทศ<_>รวมทั้งส่งเสริม<_>สนับสนุนการเผยแพร่ผลงานวิจัยและนวัตกรรมไปสู่การใช้ประโยชน์ในภูมิภาคการจัดงานนับว่าเป็นสิ่งที่ดีอย่างยิ่งในการเป็นกลไกขับเคลื่อนงานวิจัยและนวัตกรรมในการพัฒนาท้องถิ่นอย่างยั่งยืน<_>เป็นโครงการที่เกิดความคุ้มค่า<_>และเกิดประโยชน์ในการพัฒนาประเทศ<_>โดยการทำงานร่วมกันของหน่วยงานเครือข่ายวิจัย<_>ในภาคใต้และทุกภาคส่วนที่เกี่ยวข้อง<_>รวมถึง<_>วช.<_>มหาวิทยาลัยวลัยลักษณ์<_>และจังหวัดนครศรีธรรมราช<_>ที่ร่วมการจัดงานให้บรรลุวัตถุประสงค์", "นอกจากนี้<_>รมว.อว.<_>ยังได้กล่าว<_>การปาฐกถาพิเศษ<_>การศึกษามรดกวัฒนธรรมอุษาคเนย์กับการพัฒนาภูมิภาคในยุคดิจิทัล<_>ว่า<_>\"เราเป็นชาติวิทยาศาสตร์และเทคโนโลยี<_>ความเจริญก้าวหน้าทางการวิจัยจะนำไปสู่การตอบสนองการวิจัยที่จะช่วยยกระดับประเทศ<_>ความเจริญทางวิทยาศาสตร์ของบ้านเรานั้นดีมากไม่เป็นรองใคร<_>อยู่ในระดับแนวหน้าของอาเซียน<_>รวมถึงด้านมนุษยศาสตร์<_>สังคมศาสตร์และการศึกษามรดกวัฒนธรรมอุษาคเนย์เพื่อการนำมาพัฒนาภูมิภาค<_>งานวิจัยอยู่กับเรามานานแล้วทุกยุคทุกสมัย<_>ภาคใต้เป็นบ่อเกิดแห่งวัฒนธรรมไทย<_>และมีจุดเด่นหลายอย่างที่เหมาะจะนำมาทำวิจัยเพื่อต่อยอด<_>สุดท้ายขอให้มั่นใจในนักวิจัยของเรา<_>และผลักดันงานวิจัยเพื่อการส่งเสริมการพัฒนาพื้นที่ภาคใต้ให้ยั่งยืนต่อไป\"", "ดร.วิภารัตน์<_>ดีอ่อง<_>ผู้อำนวยการ<_>วช.<_>กล่าวว่า<_>งาน<_>“มหกรรมงานวิจัยส่วนภูมิภาค”<_>วช.<_>จัดให้มีการเสนอแนะของผู้บริหารหน่วยงานเครือข่ายในระบบวิจัยทั้ง<_>4<_>ภูมิภาค<_>เพื่อให้การนำเสนอผลงานวิจัยได้ขยายขอบเขตของการใช้ประโยชน์จากงานวิจัยในภูมิภาคต่างๆ<_>มากยิ่งขึ้น<_>และมีกิจกรรมสำคัญภายในงาน<_>ประกอบด้วย<_>1.<_>ภาคประชุม<_>คือ<_>กิจกรรมการประชุมและเสวนา<_>13<_>หัวข้อเรื่อง<_>ตลอดการจัดงาน<_>3<_>วัน<_>2.<_>ภาคนิทรรศการ<_>คือ<_>1)<_>นิทรรศการโครงการเฉลิมพระเกียรติฯ<_>2)<_>นิทรรศการผลงานวิจัยและนวัตกรรมที่ได้รับการสนับสนุนจาก<_>วช.<_>3)<_>นิทรรศการนำเสนอผลงานวิจัยและนวัตกรรมของนักเรียนระดับมัธยมศึกษา<_>4)<_>นิทรรศการงานวิจัยของหน่วยงาน<_>เครือข่ายการวิจัยในภูมิภาค<_>นิทรรศการอุทยานวิทยาศาสตร์ภาคใต้<_>ศูนย์วิจัยชุมชน<_>5)<_>นิทรรศการ<_>highlight<_>stage<_>แสดงอัตลักษณ์ของภูมิภาค:<_>ภาคใต้<_>6)<_>บูธขายอาหารสินค้าชุมชน<_>7)<_>กิจกรรมการประกวดแข่งขันแนวคิดธุรกิจนวัตกรรมเพื่อการพัฒนาเชิงพื้นที่:<_>ภาคใต้<_>และ<_>กิจกรรม<_>highlight<_>stage<_>เป็นเวทีที่แสดงให้เห็นถึงแนวคิดของการจัดงาน"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมศุลกากรชี้แจงกรณีขายทอดตลาดนาฬิกาปลอม", "content": ["กรมศุลกากรชี้แจงกรณีขายทอดตลาดนาฬิกาปลอม", "ตามที่มีแหล่งข่าวเสนอข่าวเกี่ยวกับการขายทอดตลาดนาฬิกาปลอมจากกรมศุลกากร<_>ซึ่งกรมศุลกากรได้ดำเนินการตรวจสอบกับเจ้าของเครื่องหมายการค้า<_>พบว่า<_>เป็นนาฬิกาปลอมจริง", "วันนี้<_>(10<_>กรกฎาคม<_>2566)<_>เวลา<_>13.30<_>น.<_>นายพันธ์ทอง<_>ลอยกุลนันท์<_>ที่ปรึกษาด้านการพัฒนาและบริหารการจัดเก็บภาษี<_>ในฐานะโฆษกกรมศุลกากร<_>เปิดเผยว่า<_>จากที่มีการเสนอข่าวเกี่ยวกับการประมูลนาฬิกาจากกรมศุลกากร<_>ภายหลังพบว่าเป็นนาฬิกาปลอมเครื่องหมายการค้ากรมศุลกากรได้ตรวจสอบข้อมูลดังกล่าว<_>มีข้อเท็จจริงดังนี้<_>เมื่อวันที่<_>24<_>กรกฎาคม<_>2565<_>เจ้าหน้าที่กรมศุลกากรได้เข้าตรวจค้นร้านขายนาฬิกาบริเวณศูนย์การค้า<_>siam<_>square<_>one<_>พบนาฬิกามีเครื่องหมายการค้า<_>จำนวน<_>14<_>รายการ<_>ทั้งนี้<_>ได้เชิญเจ้าของสิทธิ์มาตรวจสอบ<_>พบว่า<_>มีจำนวน<_>1<_>เรือน<_>เป็นสินค้าปลอมเครื่องหมายการค้า<_>และอีก<_>13<_>เรือน<_>เป็นของที่ถูกต้องตามลิขสิทธิ์<_>ดังนั้น<_>กรมศุลกากร<_>จึงนำ<_>13<_>เรือน<_>และได้ประกาศขายทอดตลาด<_>ในวันที่<_>28<_>มิถุนายน<_>2566<_>โดยเปิดให้เข้าชมของกลาง<_>วันที่<_>5<_>กรกฎาคม<_>2566<_>และเปิดซองการประมูล<_>วันที่<_>6<_>กรกฎาคม<_>2566<_>มีผู้เข้าร่วมการประมูลทั้งสิ้น<_>18<_>ราย<_>หลังจากได้รับข้อมูลจากผู้ประมูลว่านาฬิกาที่มีการประมูลจากกรมศุลกากรเป็นสินค้าปลอมเครื่องหมายการค้า<_>กรมศุลกากรจึงได้ดำเนินการตรวจสอบทันที<_>ซึ่งในวันนี้<_>(10<_>กรกฎาคม<_>2566)<_>ได้เชิญเจ้าของสิทธิ์มาหารืออีกครั้ง<_>เจ้าของสิทธิ์แจ้งว่า<_>นาฬิกาทั้งหมดที่ได้ประมูล<_>วันที่<_>6<_>กรกฎาคม<_>2566<_>เป็นสินค้าปลอมเครื่องหมายการค้า<_>กรมศุลกากรจึงออกคำสั่งยกเลิกการประมูลและให้คืนเงินให้กับผู้เข้าร่วมประมูลทั้งหมด<_>โดยในส่วนของกรมศุลกากรจะตั้งคณะกรรมการตรวจสอบข้อเท็จจริงอย่างเร่งด่วนต่อไป", "ทั้งนี้<_>กรมศุลกากรจึงขออภัยสำหรับความผิดพลาดที่เกิดขึ้นและจะดำเนินการอย่างรอบคอบในการประมูลสินค้า<_>ครั้งต่อไป", "คลิปวิดิโอ", "นายพันธ์ทอง<_>ลอยกุลนันท์<_>ที่ปรึกษาด้านการพัฒนาและบริหารการจัดเก็บภาษี<_>ในฐานะโฆษกกรมศุลกากร<_>แถลงข่าวกรณีขายทอดตลาดนาฬิกาจากกรมศุลกาก<_>ณ<_>ศูนย์แถลงข่าว<_>ชั้น<_>2<_>อาคาร<_>1<_>กรมศุลกากร<_>คลองเตย", "https://fb.watch/lhov9bdbtm/?mibextid=nif5oz"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กลับมาอีกครั้ง<_>ธอส.<_>เปิดจำหน่ายสลากออมทรัพย์<_>“ขาลเพิ่มพูน<_>ปี<_>2566”<_>หน่วยละ<_>1,000<_>บ.<_>อัตราดอกเบี้ยหน้าสลากสูงสุดถึง<_>1.15%<_>ต่อปี<_>พร้อมโอกาสลุ้นรางวัลสูงสุด<_>2<_>ล้านบาททุกเดือน<_>36<_>ครั้ง", "content": ["กลับมาอีกครั้ง<_>ธอส.<_>เปิดจำหน่ายสลากออมทรัพย์<_>“ขาลเพิ่มพูน<_>ปี<_>2566”<_>หน่วยละ<_>1,000<_>บ.<_>อัตราดอกเบี้ยหน้าสลากสูงสุดถึง<_>1.15%<_>ต่อปี<_>พร้อมโอกาสลุ้นรางวัลสูงสุด<_>2<_>ล้านบาททุกเดือน<_>36<_>ครั้ง", "ธอส.<_>เปิดจำหน่ายสลากออมทรัพย์<_>ชุด<_>“ขาลเพิ่มพูน<_>ปี<_>2566”<_>จำหน่ายราคาหน่วยละ<_>1,000<_>บาท<_>อายุสลาก<_>3<_>ปี<_>ผลตอบแทนหน้าสลาก<_>1.00%<_>ต่อปี<_>บวกเพิ่มผลตอบแทนผันแปรตามคุณภาพสินเชื่อที่ดีที่สุดของธนาคาร<_>0.15%<_>ต่อปี<_>รวมผลตอบแทนเป็น<_>1.15%<_>ต่อปี<_>เมื่อฝากครบ<_>3<_>ปี", "ธนาคารอาคารสงเคราะห์<_>เปิดจำหน่ายสลากออมทรัพย์<_>ชุด<_>“ขาลเพิ่มพูน<_>ปี<_>2566”<_>จำหน่ายราคาหน่วยละ<_>1,000<_>บาท<_>อายุสลาก<_>3<_>ปี<_>ผลตอบแทนหน้าสลาก<_>1.00%<_>ต่อปี<_>บวกเพิ่มผลตอบแทนผันแปรตามคุณภาพสินเชื่อที่ดีที่สุดของธนาคาร<_>0.15%<_>ต่อปี<_>รวมผลตอบแทนเป็น<_>1.15%<_>ต่อปี<_>เมื่อฝากครบ<_>3<_>ปี<_>(เงื่อนไขเป็นไปตามที่ธนาคารกำหนด)<_>พร้อมลุ้นรับเงินรางวัลมูลค่าสูงสุด<_>2<_>ล้านบาท<_>ตลอด<_>36<_>งวด<_>เริ่มซื้อสลากได้ตั้งแต่วันที่<_>17<_>กรกฎาคม<_>2566<_>ผ่านช่องทาง<_>mobile<_>application<_>:<_>ghb<_>all<_>gen<_>และ<_>ธอส.<_>ทุกสาขาทั่วประเทศ", "นายกฤษณ์<_>เสสะเวช<_>กรรมการธนาคาร<_>และรักษาการกรรมการผู้จัดการ<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เปิดเผยว่าเพื่อสนับสนุนและเพิ่มโอกาสให้กับประชาชนทุกคนได้มีทางเลือกในการลงทุนที่มีความมั่นคงให้ผลตอบแทนดี<_>อีกทั้งเป็นส่วนหนึ่งในการช่วยทำให้คนไทยมีบ้าน<_>ธอส.ในฐานะสถาบันการเงินของรัฐ<_>ที่มีพันธกิจ<_>ทำให้คนไทยมีบ้าน<_>จึงได้จัดทำ<_>“สลากออมทรัพย์<_>ชุด<_>“ขาลเพิ่มพูน<_>ปี<_>2566”<_>กรอบวงเงินรวม<_>10,000<_>ล้านบาท<_>ออมเงินแถมลุ้นรับโชคได้ง่ายๆ<_>เพียงหน่วยละ<_>1,000<_>บาท<_>อายุสลาก<_>3<_>ปี<_>ให้ผลตอบแทนหน้าสลาก<_>1.00%<_>ต่อปี<_>และรับผลตอบแทนผันแปร<_>0.15%<_>ต่อปี<_>รวมรับผลตอบแทนสูงสุด<_>1.15%<_>ต่อปี<_>โดยเงื่อนไขรับผลตอบแทนผันแปรเป็นไปตามที่ธนาคารกำหนดจากคุณภาพสินเชื่อที่ดีที่สุดของธนาคาร<_>ที่นำเงินสลากออมทรัพย์ดังกล่าวไปปล่อยสินเชื่อ<_>ณ<_>วันที่<_>30<_>ธันวาคม<_>2568<_>พร้อมกันนี้<_>ยังมีโอกาสถูกรางวัลทุกเดือนรวม<_>36<_>ครั้ง<_>ประกอบด้วย<_>รางวัลที่<_>1<_>มูลค่ารางวัลสูงถึง<_>2<_>ล้านบาท<_>จำนวน<_>1<_>รางวัล<_>รางวัลที่<_>2<_>มูลค่ารางวัลละ<_>20,000<_>บาท<_>จำนวน<_>4<_>รางวัล<_>รางวัลที่<_>3<_>มูลค่ารางวัลละ<_>2,000<_>บาท<_>จำนวน<_>40<_>รางวัล<_>รางวัลเลขท้าย<_>3<_>ตัว<_>หมุน<_>1<_>ครั้ง<_>รางวัลละ<_>90<_>บาท<_>และรางวัลเลขท้าย<_>2<_>ตัว<_>หมุน<_>1<_>ครั้ง<_>รางวัลละ<_>40<_>บาท<_>โดยโอกาสในการถูกรางวัลใหญ่สูงถึง<_>0.00045%<_>และหากฝากตั้งแต่<_>100,000<_>บาทขึ้นไป<_>การันตีถูกรางวัลเลขท้าย<_>2<_>ตัวทุกงวดรับผลตอบแทน<_>1.630%<_>ต่อปี<_>ฝากตั้งแต่<_>1,000,000<_>บาทขึ้นไป<_>การันตีถูกรางวัลเลขท้าย<_>2<_>ตัว<_>และรางวัลเลขท้าย<_>3<_>ตัวทุกงวด<_>รับผลตอบแทน<_>1.738%<_>ต่อปี", "ผู้ที่สนใจสามารถซื้อสลากออมทรัพย์<_>ธอส.<_>ชุด”ขาลเพิ่มพูน<_>ปี<_>2566”<_>ได้ที่<_>mobile<_>application<_>:<_>ghb<_>all<_>gen<_>หรือที่<_>ธอส.<_>ทุกสาขาทั่วประเทศ<_>ตั้งแต่วันจันทร์ที่<_>17<_>กรกฎาคม<_>–<_>30<_>ธันวาคม<_>2566<_>หรือจนกว่าจะเต็มกรอบวงเงิน<_>โดยจะเริ่มออกรางวัลครั้งแรกวันพุธที่<_>16<_>สิงหาคม<_>2566<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธอส.<_>ทุกสาขาทั่วประเทศ<_>g<_>h<_>bank<_>call<_>center<_>โทร<_>0-2645-9000<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>และติดตามข่าวสารของธนาคารได้ที่<_>mobile<_>application<_>:<_>ghb<_>all<_>gen<_>และ<_>www.ghbank.co.th"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดเกษตรฯ<_>เรียกประชุมทุกหน่วยงานในสังกัด<_>เร่งรัดการเบิกจ่ายงบประมาณ<_>ปี<_>2566", "content": ["ปลัดเกษตรฯ<_>เรียกประชุมทุกหน่วยงานในสังกัด<_>เร่งรัดการเบิกจ่ายงบประมาณ<_>ปี<_>2566", "ปลัดเกษตรฯ<_>เรียกประชุมทุกหน่วยงานในสังกัด<_>เร่งรัดการเบิกจ่ายงบประมาณ<_>ปี<_>2566<_>ให้เป็นไปตามเป้าหมายที่ภาครัฐกำหนด", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะกรรมการติดตามเร่งรัด<_>การใช้จ่ายงบประมาณของกระทรวงเกษตรและสหกรณ์<_>ครั้งที่<_>3/2566โดยมี<_>นายอภัย<_>สุทธิสังข์<_>นายสุรเดช<_>สมิเปรม<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>และนายพีรพันธ์<_>คอทอง<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วยผู้บริหารระดับสูงจากหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมประชุมณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์", "การประชุมครั้งนี้<_>เป็นการติดตามผลการใช้จ่ายและเบิกจ่ายงบประมาณประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ของกระทรวงเกษตรและสหกรณ์<_>ณ<_>สิ้นเดือนมิถุนายน<_>2566ประกอบด้วย<_>ผลการใช้จ่ายและเบิกจ่ายงบประมาณภาพรวมของกระทรวงฯ<_>ผลการเบิกจ่ายเงินกันไว้เบิกเหลื่อมปี<_>และผลการเบิกจ่ายงบกลาง<_>เพื่อให้เป็นไปตามเป้าหมายที่ภาครัฐกำหนด<_>ณ<_>สิ้นไตรมาส<_>4<_>สำหรับภาพรวม<_>ร้อยละ<_>93<_>รายจ่ายประจำ<_>ร้อยละ<_>98<_>และรายจ่ายลงทุน<_>ร้อยละ<_>75<_>ดังนั้นจึงต้องมีการเบิกจ่ายภาพรวม<_>119,234.3355<_>ล้านบาท<_>รวมถึงให้เร่งรัดการดำเนินงานและเบิกจ่ายเงินเหลื่อมปี<_>และงบกลางให้แล้วเสร็จ<_>ภายในกรอบระยะเวลาที่กำหนดอย่างเคร่งครัด", "ทั้งนี้<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>ได้มอบหมายให้ทุกหน่วยงานในสังกัดเตรียมทบทวนข้อเสนองบประมาณประจำปี<_>2567<_>และเตรียมความพร้อมเสนอคำของบประมาณประจำปี<_>2568<_>โดยมุ่งเน้นการนำสินค้าเกษตร<_>ทั้งด้านพืช<_>ประมง<_>ปศุสัตว์<_>ออกสู่ตลาดต่างประเทศเพิ่มมากขึ้น"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สคร.<_>จัดเก็บเงินนำส่งรายได้แผ่นดินสะสม<_>ณ<_>สิ้นไตรมาส<_>3<_>ปีงบประมาณ<_>2566<_>จำนวน<_>122,830<_>ล้านบาท<_>คิดเป็นร้อยละ<_>82<_>ของเป้าหมายทั้งปี”", "content": ["“สคร.<_>จัดเก็บเงินนำส่งรายได้แผ่นดินสะสม<_>ณ<_>สิ้นไตรมาส<_>3<_>ปีงบประมาณ<_>2566<_>จำนวน<_>122,830<_>ล้านบาท<_>คิดเป็นร้อยละ<_>82<_>ของเป้าหมายทั้งปี”", "ในปีงบประมาณ<_>2566<_>สคร.<_>มีเป้าหมายในการจัดเก็บเงินนำส่งรายได้แผ่นดินจากรัฐวิสาหกิจและกิจการที่กระทรวงการคลังถือหุ้นต่ำกว่าร้อยละ<_>50<_>(เงินนำส่งรายได้แผ่นดินฯ)<_>จำนวน<_>149,600<_>ล้านบาท", "นางปานทิพย์<_>ศรีพิมล<_>ผู้อำนวยการสำนักงานคณะกรรมการนโยบายรัฐวิสาหกิจ<_>(สคร)<_>เปิดเผยว่า<_>ในปีงบประมาณ<_>2566<_>สคร.<_>มีเป้าหมายในการจัดเก็บเงินนำส่งรายได้แผ่นดินจากรัฐวิสาหกิจและกิจการที่กระทรวงการคลังถือหุ้นต่ำกว่าร้อยละ<_>50<_>(เงินนำส่งรายได้แผ่นดินฯ)<_>จำนวน<_>149,600<_>ล้านบาท<_>โดย<_>ณ<_>สิ้นไตรมาส<_>3<_>ปีงบประมาณ<_>2566<_>(1<_>ตุลาคม<_>2565<_>-<_>30<_>มิถุนายน<_>2566)<_>สคร.<_>สามารถจัดเก็บเงินนำส่งรายได้แผ่นดินฯ<_>รวมทั้งสิ้นจำนวน<_>122,830<_>ล้านบาท<_>หรือคิดเป็นร้อยละ<_>82<_>ของเป้าหมายการจัดเก็บในปีงบประมาณ<_>2566<_>ต่ำกว่าประมาณการสะสมจำนวน<_>573<_>ล้านบาท<_>โดยเงินนำส่งรายได้แผ่นดินส่วนใหญ่มาจากสำนักงานสลากกินแบ่งรัฐบาล<_>บริษัท<_>ปตท.<_>จำกัด<_>(มหาชน)<_>การไฟฟ้าส่วนภูมิภาค<_>ธนาคารออมสิน<_>และการไฟฟ้าฝ่ายผลิตแห่งประเทศไทย<_>เป็นต้น<_>ทั้งนี้<_>รัฐวิสาหกิจที่นำส่งรายได้แผ่นดินสะสมสูงสุด<_>10<_>อันดับแรก<_>ณ<_>สิ้นไตรมาส<_>3<_>ปีงบประมาณ<_>2566<_>มีดังนี้", "หน่วย<_>:<_>ล้านบาท", "ลำดับที่<_>รัฐวิสาหกิจ<_>เงินนำส่งรายได้แผ่นดิน", "1<_>สำนักงานสลากกินแบ่งรัฐบาล<_>32,729", "2<_>บริษัท<_>ปตท.<_>จำกัด<_>(มหาชน)<_>29,198", "3<_>การไฟฟ้าฝ่ายผลิตแห่งประเทศไทย<_>11,507", "4<_>ธนาคารออมสิน<_>11,055", "5<_>การไฟฟ้าส่วนภูมิภาค<_>8,637", "6<_>การทางพิเศษแห่งประเทศไทย<_>5,075", "7<_>การท่าเรือแห่งประเทศไทย<_>4,879", "9<_>ธนาคารอาคารสงเคราะห์<_>4,731", "8<_>การไฟฟ้านครหลวง<_>3,804", "10<_>การประปานครหลวง<_>2,387", "11<_>อื่นๆ<_>8,828", "รวม<_>122,830", "หมายเหตุ<_>:<_>ข้อมูลเงินนำส่งรายได้แผ่นดินของรัฐวิสาหกิจที่กระทรวงการคลัง<_>โดย<_>สคร.<_>จัดเก็บ<_>ไม่รวมเงินนำส่งรัฐประเภทอื่น<_>เช่น<_>ภาษีหรือค่าธรรมเนียมอื่นๆ", "ปีงบประมาณ<_>2566<_>เป็นการจัดเก็บเงินนำส่งรายได้แผ่นดินจากผลประกอบการในปี<_>2565<_>ทั้งนี้<_>ณ<_>สิ้นไตรมาส<_>3<_>มีเงินนำส่งรายได้แผ่นดินฯ<_>สะสมต่ำกว่าประมาณการสะสม<_>อย่างไรก็ดี<_>สคร.<_>จะกำกับติดตามการนำส่งรายได้แผ่นดินของรัฐวิสาหกิจอย่างใกล้ชิด<_>โดยจะพิจารณาผลประกอบการ<_>มาตรการของภาครัฐ<_>และการลงทุนของรัฐวิสาหกิจ<_>เพื่อให้การจัดเก็บเงินนำส่งรายได้แผ่นดินฯ<_>เป็นไปตามเป้าหมายและเป็นกลไกในการช่วยรักษาเสถียรภาพทางการคลังต่อไป"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>จัดประชุมหน่วยงานที่เกี่ยวข้อง<_>หารือแนวทางการทำประกันภัยผลผลิตมันสำปะหลัง", "content": ["กระทรวงเกษตรฯ<_>จัดประชุมหน่วยงานที่เกี่ยวข้อง<_>หารือแนวทางการทำประกันภัยผลผลิตมันสำปะหลัง", "หารือแนวทางการทำประกันภัยผลผลิตมันสำปะหลัง", "นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมหารือแนวทางการทำประกันภัยผลผลิตมันสำปะหลัง<_>ร่วมกับธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>สำนักงานคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย<_>และสมาคมประกันวินาศภัยไทย<_>ผ่านระบบ<_>zoom<_>meeting", "โดยที่ประชุมได้หารือถึงความเหมาะสมของงบประมาณการให้ความช่วยเหลือด้านการเกษตรผู้ประสบภัยกรณีฉุกเฉินตามระเบียบกระทรวงการคลังฯ<_>และงบประมาณอุดหนุนค่าเบี้ยประกันภัยของโครงการประกันภัยการเกษตร<_>เพื่อให้เกิดประสิทธิภาพในการใช้จ่ายงบประมาณของภาครัฐต่อไป"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางบก<_>เตือนผู้ประกอบการและผู้ขับรถบรรทุกห้ามดัดแปลงสภาพรถหรืออุปกรณ์ส่วนควบของรถบรรทุกให้ผิดไปจากที่กฎกระทรวงกำหนด<_>และปฏิบัติตามมาตรการด้านความปลอดภัยอย่างเคร่งครัด", "content": ["กรมการขนส่งทางบก<_>เตือนผู้ประกอบการและผู้ขับรถบรรทุกห้ามดัดแปลงสภาพรถหรืออุปกรณ์ส่วนควบของรถบรรทุกให้ผิดไปจากที่กฎกระทรวงกำหนด<_>และปฏิบัติตามมาตรการด้านความปลอดภัยอย่างเคร่งครัด", "นายเสกสม<_>อัครพันธุ์<_>รองอธิบดีกรมการขนส่งทางบก<_>และโฆษกกรมการขนส่งทางบก<_>กระทรวงคมนาคม<_>กล่าวว่า<_>ตามที่มีข่าวและภาพรถบรรทุกเกิดอุบัติเหตุบ่อยครั้งในสื่อสังคมออนไลน์<_>การเกิดอุบัติเหตุแต่ละครั้งสร้างความสูญเสียในชีวิตและทรัพย์สินเป็นจำนวนมาก<_>โดยหนึ่งในสาเหตุสำคัญของการเกิดอุบัติเหตุ<_>คือ<_>รถบรรทุกได้ทำการดัดแปลงตัวรถไม่ถูกต้องตามกฎหมาย<_>หรือต่อเติมดัดแปลงตัวรถให้บรรทุกสินค้าได้จำนวนครั้งละมาก<_>ๆ<_>ทำให้บดบังทัศนวิสัยและสร้างความเดือดร้อนให้กับผู้ใช้รถใช้ถนน<_>กรมการขนส่งทางบก<_>(ขบ)<_>ได้กำชับผู้ประกอบการและพนักงานขับรถห้ามทำการแก้ไขเพิ่มเติมหรือดัดแปลงสภาพรถหรืออุปกรณ์ส่วนควบ<_>ของรถให้ผิดไปจากที่กฎกระทรวงกำหนดไว้<_>เช่น<_>ต่อเติมตัวถังกระบะบรรทุกให้มีขนาดความกว้าง<_>ยาว<_>สูง<_>เกินเกณฑ์ที่กฎหมายกำหนด<_>ติดตั้งแผ่นยางบังโคลนยื่นล้ำเกินออกนอกตัวรถ<_>หรือติดตั้งโคมไฟสปอร์ตไลท์<_>หากฝ่าฝืนจะมีโทษปรับสูงสุด<_>50,000<_>บาท<_>ตามมาตรา<_>71<_>ประกอบมาตรา<_>148<_>แห่งพระราชบัญญัติการขนส่งทางบก<_>พ.ศ.<_>2522", "รองอธิบดีกรมการขนส่งทางบก<_>กล่าวเพิ่มเติมว่า<_>ขบ.<_>แนะนำข้อควรปฏิบัติด้านมาตรการด้านความปลอดภัยสำหรับผู้ประกอบการและพนักงานขับรถบรรทุก<_>ดังนี้<_>1)<_>ก่อนที่พนักงานขับรถจะออกปฏิบัติหน้าที่ต้องตรวจสภาพความมั่นคงแข็งแรงของตัวรถและอุปกรณ์ส่วนควบด้านความปลอดภัยของรถบรรทุก<_>รถลากจูง<_>รถพ่วง<_>ก่อนใช้งานทุกครั้ง<_>2)<_>กำชับให้ผู้ขับรถต้องขับรถด้วยความระมัดระวัง<_>ใช้ความเร็วตามที่กฎหมายกำหนด<_>และพักผ่อนอย่างเพียงพอ<_>3)<_>ผู้ขับรถบรรทุกต้องไม่ใช้สารเสพติดและต้องไม่มีปริมาณแอลกอฮอล์ในลมหายใจก่อนออกปฏิบัติหน้าที่<_>4)<_>ผู้ประกอบการขนส่งที่มีการติดตั้งระบบ<_>gps<_>ในรถของตนเองให้ติดตามการใช้ความเร็วของรถบรรทุกอย่างต่อเนื่องผ่าน<_>application<_>dlt-gps<_>แจ้งเตือนผู้ขับรถเมื่อพบว่ามีการใช้ความเร็วเกินกำหนด<_>และ<_>5)<_>หลีกเลี่ยงการจอดรถบรรทุกทิ้งไว้บนไหล่ทาง<_>เพราะพื้นที่บริเวณไหล่ทางเป็นจุดบอดและเป็นพื้นที่เสี่ยงต่อการเกิดอุบัติเหตุที่ควรระมัดระวังเป็นอย่างมาก<_>และให้เดินรถเฉพาะช่องเดินรถซ้ายสุดเท่านั้น", "ทั้งนี้<_>ขบ.<_>ย้ำเตือนให้ผู้ประกอบการและพนักงานขับรถบรรทุกต้องปฏิบัติตามกฎหมายอย่างเคร่งครัด<_>หากพบพนักงานขับรถทำผิดจนเกิดอุบัติเหตุร้ายแรงจะดำเนินการลงโทษผู้ฝ่าฝืนขั้นสูงสุดและมีโอกาส<_>ถูกพักใช้หรือเพิกถอนใบอนุญาตขับรถได้<_>หากประชาชนพบรถบรรทุกกระทำความผิดสามารถแจ้งเบาะแสมาได้ที่สายด่วน<_>โทร.<_>1584<_>ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจฯ<_>วีระกิตติ์<_>ลงพื้นที่เพชรบูรณ์ยกบริษัท<_>รพีพลฯ<_>ต้นแบบผู้ประกอบการเหมืองแร่<_>เดินตามแนวอุตสาหกรรมวิถีใหม่<_>\"เหมืองแร่ดี<_>คู่ชุมชน\"", "content": ["ผู้ตรวจฯ<_>วีระกิตติ์<_>ลงพื้นที่เพชรบูรณ์ยกบริษัท<_>รพีพลฯ<_>ต้นแบบผู้ประกอบการเหมืองแร่<_>เดินตามแนวอุตสาหกรรมวิถีใหม่<_>\"เหมืองแร่ดี<_>คู่ชุมชน\"", "โดยได้ลงพื้นที่ตรวจราชการ<_>ณ<_>บริษัท<_>รพีพล<_>จำกัด<_>(โรงโม่หินเทพประทานพร<_>2)<_>ตั้งอยู่<_>ณ<_>เลขที่<_>299<_>หมู่ที่<_>2<_>ตำบลซับสมอทอด<_>อำเภอบึงสามพัน<_>จังหวัดเพชรบูรณ์<_>ประกอบกิจการ<_>โม่<_>บด<_>ย่อยหิน<_>ซึ่งได้ดำเนินการตามนโยบาย<_>mind<_>ทั้ง<_>4<_>มิติ<_>ได้แก่", "1.<_>ความสำเร็จทางธุรกิจ<_>ได้มีการขยายการผลิตเพื่อรองรับการพัฒนาเส้นทางหลวงหลักของประเทศจากภาคตะวันตกไปยังภาคตะวันออก<_>ซึ่งเป็นเส้นทางเศรษฐกิจสำคัญของประเทศในอนาคต<_>และเพื่อรองรับการขยายเขตอุตสาหกรรมในพื้นที่อำเภอบึงสามพันและพื้นที่ใกล้เคียง", "2.<_>การดูแลสังคมและชุมชน<_>ได้สร้างความรู้ความเข้าใจในการทำเหมืองแร่ให้กับภาคประชาชนโดยรอบ<_>พร้อมทั้งดำเนินโครงการตรวจเฝ้าระวังสุขภาพของประชาชนโดยรอบเหมืองแร่<_>มีการจัดตั้งโรงผลิตน้ำดื่มสะอาดให้กับชุมชน<_>เป็นต้น", "3.<_>การรักษาสิ่งแวดล้อม<_>ได้ทำเหมืองแบบขั้นบันได้เพื่อลดการฟุ้งกระจายของฝุ่นละอองและลดเสียงรบกวนโดยมีเวลาการระเบิดหินตามช่วงเวลาที่กำหนด<_>มีการติดตั้งหัวสเปรย์ฉีดพ่นน้ำแบบฝอยละอองเพื่อดักจับฝุ่นละอองที่ฟุ้งกระจายมีความสูง<_>6<_>เมตร<_>จำนวน<_>27<_>ต้น<_>ระยะห่างระหว่างต้น<_>5<_>เมตร<_>มีการก่อสร้างกำแพงกันฝุ่นและเสียงความยาว<_>510<_>เมตร<_>สูง<_>5<_>เมตร<_>และมีการปลูกต้นไม้ตามแนวกำแพงฝุ่นและป้องกันเสียงรอบโรงงาน", "4.<_>การกระจายรายได้สู่ชุมชน<_>ได้สร้างอาชีพให้กับชุมชนโดยให้การสนับสนุน<_>ส่งเสริม<_>และพัฒนาผลิตภัณฑ์ต่าง<_>ๆ<_>ของชุมชน<_>อาทิ<_>ไม้กวาดรีไซเคิลจากขวดพลาสติก<_>ตะกร้าสาน<_>พรมเช็ดเท้าจากเศษผ้า<_>เป็นต้น", "ทั้งนี้<_>ผู้ตรวจฯ<_>วีระกิตติ์<_>ได้ชื่นชม<_>บริษัทฯ<_>ที่ได้ดำเนินการตามนโยบายต่าง<_>ๆ<_>ของกระทรวงอุตสาหกรรมได้เป็นอย่างดี<_>และได้เน้นย้ำให้เจ้าหน้าที่ของสำนักงาน<_>ดำเนินงานตามนโยบาย<_>mind<_>ทั้ง<_>4<_>มิติ<_>ให้มีประสิทธิภาพและเกิดผลสัมฤทธิ์ให้เห็นเป็นรูปธรรม<_>ตามแนวคิด<_>\"ใช้<_>หัว<_>และ<_>ใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน\"<_>ต่อไป"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจฯ<_>วีระกิตติ์<_>ลงพื้นที่ตรวจติดตามโครงการเพิ่มประสิทธิภาพการกำกับ<_>ดูแล<_>และส่งเสริมการประกอบการเหมืองแร่ฯ<_>และโครงการแปรรูปสินค้าเกษตรอุตสาหกรรม<_>1<_>จังหวัด<_>1<_>ชุมชน", "content": ["ผู้ตรวจฯ<_>วีระกิตติ์<_>ลงพื้นที่ตรวจติดตามโครงการเพิ่มประสิทธิภาพการกำกับ<_>ดูแล<_>และส่งเสริมการประกอบการเหมืองแร่ฯ<_>และโครงการแปรรูปสินค้าเกษตรอุตสาหกรรม<_>1<_>จังหวัด<_>1<_>ชุมชน", "จ.เพชรบูรณ์<_>:<_>วันที่<_>5<_>กรกฎาคม<_>2566<_>นายวีระกิตติ์<_>รันทกิจธนวิชญ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ลงพื้นที่จังหวัดเพชรบูรณ์<_>ตรวจเยี่ยมและติดตามผลการดำเนินโครงการเพิ่มประสิทธิภาพการกำกับ<_>ดูแล<_>และส่งเสริมการประกอบการเหมืองแร่ตามแนวอุตสาหกรรมวิถีใหม่<_>\"เหมืองแร่ดี<_>คู่ชุมชน\"<_>และตรวจราชการ<_>ณ<_>ห้องประชุมสำนักงานอุตสาหกรรมจังหวัดเพชรบูรณ์<_>โดยมี<_>นายพสุ<_>สุครีวก<_>อุตสาหกรรมจังหวัดเพชรบูรณ์<_>และเจ้าหน้าที่เข้าร่วมและรายงานผลการดำเนินโครงการฯ<_>ทั้งนี้<_>ผู้ตรวจฯ<_>วีระกิตติ์<_>ได้ขอบคุณและให้กำลังใจเจ้าหน้าที่ทุกท่านในการปฏิบัติงาน<_>และได้มอบนโยบายและข้อเสนอแนะในการทำงาน<_>อาทิ<_>การแจ้งข้อมูลการประกอบกิจการโรงงานรายเดือนตามกฎหมาย<_>ตามแบบ<_>isingleform<_>และระบบ<_>i-industry<_>ทุกโรงงาน<_>เร่งรัดการเบิกจ่ายงบประมาณให้เป็นไปตามมาตรการเร่งรัดการเบิกจ่ายงบประมาณ<_>ตามมติ<_>ครม.<_>เร่งรัดการส่งเสริมโรงงานให้ได้การรับรองอุตสาหกรรมสีเขียวที่เป็นไปตามเป้าหมายที่<_>80%<_>เน้นย้ำให้มีการป้องกันการลักลอบเผาอ้อยและการบริหารการขนส่งอ้อยเข้าโรงงานในปีต่อไป<_>การดำเนินงานตามนโยบาย<_>mind<_>ของกระทรวงอุตสาหกรรม<_>รวมถึงการดำเนินงานเกี่ยวกับโครงการต่าง<_>ๆ<_>ที่ได้รับงบประมาณให้เป็นไปตามเป้าหมายที่กำหนดไว้", "ทั้งนี้<_>ผู้ตรวจฯ<_>วีระกิตติ์<_>ได้ลงพื้นที่ตรวจเยี่ยม<_>บริษัท<_>ฟู้ด<_>ฟอร์<_>เดอะเวิลด์<_>จำกัด<_>ประกอบกิจการเกี่ยวกับการแปรรูปไก่สำเร็จรูป<_>ตั้งอยู่เลขที่<_>99/88<_>หมู่ที่<_>4<_>ถนนนครสวรรค์-ชัยภูมิ<_>ตำบลกันจุ<_>อำเภอบึงสามพัน<_>จังหวัดเพชร์บูรณ์<_>และกลุ่มทอเสื่อกกบ้านเนินเสรี<_>ตำบลกันจุ<_>อำเภอบึงสามพัน<_>จังหวัดเพชรบูรณ์<_>ผู้เข้าร่วมโครงการแปรรูปสินค้าเกษตรอุตสาหกรรม<_>1<_>จังหวัด<_>1<_>ชุมชน<_>(one<_>province<_>one<_>agro-industrial<_>community:<_>opoai-c)"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจฯ<_>ภาสกร<_>ลงพื้นที่ลพบุรี<_>เปิดงาน<_>“อุตสาหกรรมแฟร์\"<_>พร้อมเยี่ยมชมศูนย์การเรียนรู้โครงการ<_>organic<_>waste<_>to<_>organic<_>matter<_>ในเครือเบทาโกร", "content": ["ผู้ตรวจฯ<_>ภาสกร<_>ลงพื้นที่ลพบุรี<_>เปิดงาน<_>“อุตสาหกรรมแฟร์\"<_>พร้อมเยี่ยมชมศูนย์การเรียนรู้โครงการ<_>organic<_>waste<_>to<_>organic<_>matter<_>ในเครือเบทาโกร", "วันที่<_>5<_>กรกฎาคม<_>2566<_>เวลา<_>09.30<_>น.<_>นายภาสกร<_>ชัยรัตน์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>เป็นประธานในพิธีเปิดงาน<_>“อุตสาหกรรมแฟร์”<_>ณ<_>องค์การบริหารส่วนตำบลช่องสาลิกา<_>อำเภอพัฒนานิคม<_>จังหวัดลพบุรี<_>โดยมี<_>ดร.รัฐพล<_>ธุระพันธ์<_>นายอำเภอพัฒนานิคม<_>นายถวิล<_>ทองทศ<_>รองกรรมการผู้จัดการใหญ่สำนักผลิตเนื้อสัตว์แปรรูป<_>สัตว์ปีก<_>เครือเบทาโกร<_>ร่วมกล่าวต้อนรับและรายงานการดำเนินงานระหว่างโรงงานและชุมชน<_>และได้รับเกียรติจาก<_>นายกองค์การบริหารส่วนตำบลช่องสาริกา<_>และประธานสภาอุตสาหกรรมจังหวัดลพบุรี<_>เข้าร่วมกิจกรรม", "โดยมี<_>นางสาวสมใจ<_>มีสมบูรณ์<_>อุตสาหกรรมจังหวัดลพบุรี<_>กล่าวรายงานและให้ข้อมูลว่า<_>“อุตสาหกรรมแฟร์”<_>จังหวัดลพบุรี<_>เป็นกิจกรรมการจัดแสดงและจำหน่ายสินค้าของผู้ประกอบการ<_>รวมถึงผลิตภัณฑ์สินค้าจากชุมชนในพื้นที่จังหวัดลพบุรี<_>การจัดงานในครั้งนี้เป็นความร่วมมือของทุกภาคส่วน<_>สำนักงานอุตสาหกรรมจังหวัดลพบุรี<_>กลุ่มโรงงานในพื้นที่<_>สภาอุตสาหกรรมจังหวัดลพบุรี<_>และหน่วยงานภาครัฐในพื้นที่<_>มีวัตถุประสงค์เพื่อส่งเสริมและสนับสนุนผู้ประกอบการ<_>ผู้ผลิตชุมชน<_>ให้มีความสำเร็จทางธุรกิจในการเพิ่มช่องทางจำหน่ายสินค้า<_>พร้อมเชื่อมโยงโรงงานอุตสาหกรรมกับชุมชนให้อยู่ร่วมกันอย่างเกื้อกูลและมีความสุข<_>รวมทั้งสร้างโอกาสในการกระจายรายได้ให้กับประชาชน<_>ให้มีชีวิตความเป็นอยู่ที่ดีขึ้น<_>ตามนโยบายกระทรวงอุตสาหกรรม<_>mind<_>ใช้<_>“หัว”<_>และ<_>“ใจ”<_>ปั้นอุตสาหกรรมคู่ชุมชน<_>ภายใต้หลักการ<_>อุตสาหกรรมดี<_>ชุมชนดี<_>หน่วยงานดี<_>สู่อุตสาหกรรมวิถีใหม่<_>4<_>มิติ", "ภายในงานมีโรงงานอุตสาหกรรม<_>ผู้ผลิตชุมชน<_>ร่วมแสดงและจำหน่ายสินค้าจากโรงงานกว่า<_>20<_>ราย<_>อาทิ<_>บริษัทในเครือเบทาโกร<_>บริษัท<_>เฌอร่า<_>จำกัด<_>(มหาชน)<_>บริษัท<_>เอสพีที<_>เทรดดิ้ง<_>2015<_>จำกัด<_>(ไร่ลุงท๊อป)<_>บริษัท<_>น้ำตาลสระบุรี<_>จำกัด<_>(โรงงานน้ำตาลสระโบสถ์)<_>บริษัท<_>เพ็ทโฟกัส<_>จำกัด<_>บริษัท<_>นิพพาน<_>อะโกรเทค<_>จำกัด<_>และผู้ผลิตชุมชนในจังหวัดลพบุรี<_>ได้นำผลิตภัณฑ์ที่ได้รับการรับรองมาตรฐานผลิตภัณฑ์ชุมชน<_>ผลิตภัณฑ์แปรรูปผลิตผลทางการเกษตร<_>มาจัดแสดงและจัดจำหน่ายภายในงาน<_>รวมทั้งมีการจัดกิจกรรมให้ความรู้เกี่ยวกับอุตสาหกรรมและผลิตภัณฑ์ของดีจังหวัดลพบุรี", "นอกจากนี้<_>ผู้ตรวจฯ<_>ภาสกร<_>ได้ลงพื้นที่เยี่ยมชมโครงการอ่างเก็บน้ำหนองโพธิ์<_>อำเภอพัฒนานิคม<_>จังหวัดลพบุรี<_>แหล่งเก็บกักน้ำสำหรับช่วยเหลือการเพาะปลูกของราษฎร<_>รวมทั้งเป็นแหล่งเพาะพันธุ์ปลาน้ำจืดนานาพันธุ์<_>โดยพื้นที่ตำบลช่องสาริกา<_>อำเภอพัฒนานิคม<_>จังหวัดลพบุรี<_>เป็นพื้นที่ในการพัฒนาและยกระดับให้เป็นเมืองอุตสาหกรรมเชิงนิเวศ<_>จังหวัดลพบุรี<_>และเยี่ยมชมศูนย์การเรียนรู้<_>โครงการ<_>organic<_>waste<_>to<_>organic<_>matter<_>ในเครือเบทาโกร<_>ซึ่งศูนย์ดังกล่าวได้มีการพัฒนาทักษะอาชีพให้แก่ผู้พิการ<_>ทั้งนี้ได้เยี่ยมชมแปลงปลูกผักโดยผู้พิการซึ่งจะนำผลผลิตส่งให้ครัวของโรงงานเบทาโกร<_>ปัจจุบันเครือเบทาโกรได้ร่วมดำเนินการโครงการป่าชุมชนแล้ว<_>55<_>ป่า<_>ทั่วประเทศ<_>ตั้งเป้าหมายเพื่อการมีส่วนร่วมกับชุมชน<_>ภาครัฐในพื้นที่<_>เพื่อดูแลอนุรักษ์ป่าร่วมกับชุมชน<_>สร้างระบบนิเวศน์ที่ดี<_>มีความหลากหลายทางชีวภาพ<_>และสร้างความมั่นคงทางด้านอาหารของชุมชนยั่งยืน<_>โดยผู้ตรวจฯ<_>ได้แนะนำให้ขยายผลไปในรูปแบบของวิสาหกิจเพื่อสังคม<_>(se)<_>ด้วย<_>เพื่อเพิ่มช่องทางการดำเนินงานการดูแลชุมชนอย่างเป็นรูปธรรมต่อไป"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วันเดียวพร้อมกันทั่วประเทศ!!<_>ธอส.<_>จัดงานประมูลขายบ้านมือสอง<_>ขนบ้านเด่น<_>ทำเลดี<_>มาจำหน่ายกว่า<_>5,000<_>รายการ<_>ลดราคาสูงสุดถึง<_>50%<_>วันเสาร์ที่<_>15<_>กรกฎาคม<_>2566<_>เวลา<_>10.00<_>-<_>16.00<_>น.", "content": ["วันเดียวพร้อมกันทั่วประเทศ!!<_>ธอส.<_>จัดงานประมูลขายบ้านมือสอง<_>ขนบ้านเด่น<_>ทำเลดี<_>มาจำหน่ายกว่า<_>5,000<_>รายการ<_>ลดราคาสูงสุดถึง<_>50%<_>วันเสาร์ที่<_>15<_>กรกฎาคม<_>2566<_>เวลา<_>10.00<_>-<_>16.00<_>น.", "ธอส.<_>จัดงานประมูลขายบ้านมือสอง<_>ธอส.<_>ประจำปี<_>ครั้งที่<_>2/2566<_>ในวันเสาร์ที่<_>15<_>กรกฎาคม<_>2566<_>เวลา<_>10.00<_>-<_>16.00<_>น.<_>ด้วยการคัดบ้านมือสอง<_>ธอส.<_>ทำเลดี<_>มากกว่า<_>5,000<_>รายการทั่วประเทศ<_>มาประมูลขายในราคาลดพิเศษสูงสุดถึง<_>50%<_>จากราคาประเมิน", "ธนาคารอาคารสงเคราะห์<_>เพิ่มทางเลือกให้คนอยากมีบ้าน<_>จัดงานประมูลขายบ้านมือสอง<_>ธอส.<_>ประจำปี<_>ครั้งที่<_>2/2566<_>ในวันเสาร์ที่<_>15<_>กรกฎาคม<_>2566<_>เวลา<_>10.00<_>-<_>16.00<_>น.<_>ด้วยการคัดบ้านมือสอง<_>ธอส.<_>ทำเลดี<_>มากกว่า<_>5,000<_>รายการทั่วประเทศ<_>มาประมูลขายในราคาลดพิเศษสูงสุดถึง<_>50%<_>จากราคาประเมิน<_>เปิดประมูลในราคาต่ำสุดเพียง<_>65,000<_>บาท<_>เท่านั้น<_>พิเศษ!!<_>ผู้ชนะการประมูลรับสิทธิ์สินเชื่อบ้านอัตราดอกเบี้ยต่ำสุด<_>นานสูงสุด<_>24<_>เดือน<_>ผู้ที่สนใจสามารถลงทะเบียนเข้าร่วมประมูลล่วงหน้า<_>ผ่านช่องทางออนไลน์<_>https://crm.ghbank.co.th/survey/bitnpa<_>ตั้งแต่วันนี้<_>-<_>13<_>กรกฎาคม<_>2566<_>พร้อมรับของที่ระลึกได้ในวันประมูล", "นายกฤษณ์<_>เสสะเวช<_>กรรมการธนาคาร<_>และรักษาการกรรมการผู้จัดการ<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เปิดเผยว่า<_>ในงานประมูลบ้านมือสอง<_>ธอส.<_>ตั้งแต่ต้นปี<_>2566<_>ธนาคารสามารถจำหน่ายบ้านมือสองในทุกช่องทางได้มากกว่า<_>2,334<_>ล้านบาท<_>สะท้อนถึงการจัดโปรโมชันสินเชื่อบ้านอัตราดอกเบี้ยต่ำ<_>พร้อมส่วนลดสูงสุด<_>และสิทธิพิเศษในการประมูลมากมายที่สามารถตอบโจทย์ความต้องการของลูกค้าที่อยากมีที่อยู่อาศัยคุณภาพดีเป็นของตนเองในราคาที่คุ้มค่า<_>ดังนั้น<_>ธอส.<_>ในฐานะสถาบันการเงินของรัฐ<_>ที่มีพันธกิจ<_>“ทำให้คนไทยมีบ้าน”<_>จึงได้จัดงานประมูลขายบ้านมือสอง<_>ธอส.<_>ประจำปี<_>ครั้งที่<_>2/2566<_>ในวันเสาร์ที่<_>15<_>กรกฎาคม<_>2566<_>เวลา<_>10.00<_>-<_>16.00<_>น.<_>โดยคัดบ้านมือสอง<_>คุณภาพดี<_>ทำเลเด่นทั่วประเทศ<_>จำนวนมากกว่า<_>5,000<_>รายการ<_>ทั้งประเภทบ้านเดี่ยว<_>ทาวน์เฮาส์<_>ห้องชุด<_>(คอนโดมิเนียม)<_>อาคารพาณิชย์<_>และที่ดินเปล่า<_>มาเปิดประมูลในราคาพิเศษ<_>ด้วยส่วนลดสูงสุดถึง<_>50%<_>จากราคาประเมิน<_>แบ่งเป็นทรัพย์ในกรุงเทพฯ<_>และปริมณฑล<_>จำนวน<_>1,274<_>รายการ<_>ราคาเริ่มต้นประมูลต่ำสุดเพียง<_>65,000<_>บาท<_>เท่านั้น<_>ได้แก่<_>ทรัพย์ประเภทห้องชุด<_>ขนาดเนื้อที่<_>26.25<_>ตารางเมตร<_>ใน<_>อ.เมืองปทุมธานี<_>จ.ปทุมธานี<_>ขณะที่ทรัพย์เด่นราคาดีที่น่าสนใจ<_>ได้แก่<_>ทรัพย์ประเภททาวน์เฮ้าส์<_>2<_>ชั้น<_>ขนาดเนื้อที่<_>20.30<_>ตารางวา<_>ในโครงการเจซิตี้รัตนาธิเบศร์-บางบัวทอง<_>อ.บางบัวทอง<_>จ.นนทบุรี<_>ราคาเริ่มต้นประมูลอยู่ที่<_>2.09<_>ล้านบาท<_>ซึ่งเป็นทรัพย์ที่ตั้งอยู่บนเส้นทางคมนาคมหลัก<_>และมีแหล่งอำนวยความสะดวกมากมาย<_>อาทิ<_>ห้างสรรพสินค้าชั้นนำ<_>โรงพยาบาล<_>และโรงเรียนชื่อดัง", "ส่วนทรัพย์ในภูมิภาคนำออกประมูลมากกว่า<_>4,000<_>รายการ<_>โดยมีราคาเริ่มต้นประมูลต่ำสุดเพียง<_>98,000<_>บาท<_>ได้แก่<_>ทรัพย์ประเภทที่ดินเปล่า<_>ขนาดเนื้อที่<_>163<_>ตารางวา<_>อ.บาเจาะ<_>จ.นราธิวาส<_>ขณะที่ทรัพย์เด่นที่น่าสนใจ<_>ได้แก่<_>ทรัพย์ประเภทบ้านเดี่ยว<_>2<_>ชั้น<_>ขนาดเนื้อที่<_>55<_>ตารางวา<_>อ.เมืองอุดรธานี<_>จ.อุดรธานี<_>ราคาเริ่มต้นประมูลอยู่ที่<_>3.54<_>ล้านบาท<_>ซึ่งเป็นทรัพย์ที่ตั้งอยู่ติดถนนเลี่ยงเมืองอุดรธานี<_>ใกล้วิทยาลัยพละอุดรธานี", "สำหรับผู้ที่สนใจเข้าร่วมประมูลบ้านมือสอง<_>ธอส.<_>สามารถลงทะเบียนออนไลน์เพื่อร่วมประมูลได้ทาง<_>https://crm.ghbank.co.th/survey/bitnpa<_>ตั้งแต่วันนี้ถึงวันที่<_>13<_>กรกฎาคม<_>2566<_>โดยในวันประมูลผู้ชนะการประมูลจะต้องวางเงินประกันการซื้อทรัพย์<_>10,000<_>บาททุกรายการ<_>ยกเว้นทรัพย์ที่มีราคาประมูลตั้งแต่<_>10<_>ล้านบาท<_>ขึ้นไป<_>วางเงินประกันซื้อทรัพย์<_>100,000<_>บาท<_>ทำสัญญาจะซื้อจะขายตั้งแต่วันที่<_>17<_>-<_>31<_>กรกฎาคม<_>2566<_>นอกจากนี้<_>ผู้ชนะการประมูลยังมีสิทธิ์รับสินเชื่อบ้านดอกเบี้ยต่ำสุด<_>นานสูงสุด<_>24<_>เดือนอีกด้วย<_>(เงื่อนไขเป็นไปตามที่ธนาคารกำหนด)<_>ทั้งนี้<_>ผู้ที่ประมูลทรัพย์ในเขตกรุงเทพฯ<_>และปริมณฑล<_>สามารถร่วมประมูลได้ที่ห้องพิมานมาศ<_>ชั้น<_>11<_>อาคารจอดรถ<_>ธนาคารอาคารสงเคราะห์<_>สำนักงานใหญ่<_>ส่วนทรัพย์ในเขตภูมิภาค<_>จัดประมูลในสาขาที่ตั้งทรัพย์<_>ผู้ที่สนใจสามารถลงทะเบียนเข้าร่วมงานประมูลได้ตั้งแต่เวลา<_>08.00<_>น.<_>และเริ่มประมูลตั้งแต่เวลา<_>10.00<_>น.<_>สอบถามข้อมูลเพิ่มเติมได้ที่<_>g<_>h<_>bank<_>call<_>center<_>โทร.<_>0-2645-9000<_>กด<_>5<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>หรือ<_>ดูข้อมูลบ้านมือสอง<_>ธอส.<_>ได้ที่<_>www.ghbhomecenter.com<_>และ<_>mobile<_>application<_>:<_>ghb<_>all<_>home"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดฯ<_>ณัฏฐิญา<_>ติวเข้มหลักสูตรการวิเคราะห์ต้นทุนกิจกรรม<_>(abb)<_>พร้อมเติมทักษะด้านการบริหารจัดการทางการเงินที่ดี<_>นำร่อง<_>สอจ.5<_>จังหวัด", "content": ["รองปลัดฯ<_>ณัฏฐิญา<_>ติวเข้มหลักสูตรการวิเคราะห์ต้นทุนกิจกรรม<_>(abb)<_>พร้อมเติมทักษะด้านการบริหารจัดการทางการเงินที่ดี<_>นำร่อง<_>สอจ.5<_>จังหวัด", "รองปลัดฯ<_>ณัฏฐิญา<_>ติวเข้มหลักสูตรการวิเคราะห์ต้นทุนกิจกรรม<_>(abb)<_>พร้อมเติมทักษะด้านการบริหารจัดการทางการเงินที่ดี<_>นำร่อง<_>สอจ.5<_>จังหวัด<_>ได้แก่<_>สมุทรสงคราม<_>ปทุมธานี<_>สระบุรี<_>ชลบุรี<_>และสงขลา", "วันนี้<_>(7<_>กรกฎาคม<_>2566)<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานเปิดการประชุมหลักสูตรการวิเคราะห์ต้นทุนกิจกรรม<_>(activities<_>base<_>budget:<_>abb)<_>เพื่อให้ความรู้เพิ่มทักษะด้านการบริหารจัดการทางการเงินที่ดี<_>ในการเตรียมความพร้อมสำหรับการจัดทำคำของบประมาณปี<_>พ.ศ.<_>2567<_>ตลอดจนแนวทางการลดปัญหาค่าใช้จ่ายรายกิจกรรมในปัจจุบัน<_>อาทิ<_>ค่ากิจกรรมการออกตรวจโรงงาน<_>ค่าวัสดุและอุปกรณ์<_>ค่าสาธารณูปโภค<_>และปัญหาอื่น<_>ๆ<_>ที่พบในแต่ละหน่วยงาน<_>ทั้งส่วนกลางและส่วนภูมิภาคของสำนักงานปลัดกระทรวงอุตสาหกรรม<_>ให้สามารถนำไปใช้ประโยชน์ในการบริหารทรัพยากรได้อย่างมีประสิทธิภาพของหน่วยงานต่อไป", "โดยมี<_>นางสาวสุนีย์<_>โสภณ<_>ผู้อำนวยการกองบริหารทรัพยากรบุคคล<_>นางอรวรรณ<_>อัศวพันธ์<_>หัวหน้ากลุ่มพัฒนาทรัพยากรบุคคล<_>นางสาวลัดดาวัลย์<_>สันติภิญโญเลิศ<_>อุตสาหกรรมจังหวัดสมุทรสงคราม<_>นางสาวศิริรัตน์<_>กองทอง<_>นักวิเคราะห์นโยบายและแผนชำนาญการพิเศษ<_>สอจ.สมุทรสงคราม<_>นายสราวุธ<_>พรทิพย์<_>นักวิเคราะห์นโยบายและแผนชำนาญการพิเศษ<_>สอจ.ปทุมธานี<_>นายณฤพนธ์<_>ซี่โฮ่<_>นักวิเคราะห์นโยบายและแผนชำนาญการพิเศษ<_>สอจ.<_>สงขลา<_>นายตรีพงษ์<_>กลันทปุระ<_>นักวิเคราะห์นโยบายและแผนชำนาญการพิเศษ<_>สอจ.สระบุรี<_>นางณัฏฐนิช<_>ทรงแสงธรรม<_>นักวิเคราะห์นโยบายและแผนชำนาญการ<_>สอจ.ชลบุรี<_>เข้าร่วมประชุมฯ<_>ผ่านรูปแบบการประชุมผ่านสื่ออิเล็กทรอนิกส์<_>(zoom<_>meeting)<_>ณ<_>ห้องประชุมจิตอาสา<_>ชั้น<_>5<_>สำนักงานปลัดกระทรวงอุตสาหกรรม", "ทั้งนี้<_>ได้รับเกียรติจาก<_>รศ.ดร.เกรียงไกร<_>บุญเลิศอุทัย<_>รองคณบดีฝ่ายวางแผนและพัฒนา<_>ประธานหลักสูตรวิทยาศาสตรมหาบัณฑิต<_>สาขาวิชาธุรกิจ<_>จุฬาลงกรณ์มหาวิทยาลัย<_>เป็นวิทยากรบรรยายหลักสูตรดังกล่าว"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ช่วยรัฐมนตรีฯ<_>ธีระยุทธ<_>เป็นประธานเปิดงาน<_>smart<_>sme<_>expo<_>2023<_>ครั้งที่<_>9<_>อิมแพ็ค<_>เมืองทองธานี", "content": ["ผู้ช่วยรัฐมนตรีฯ<_>ธีระยุทธ<_>เป็นประธานเปิดงาน<_>smart<_>sme<_>expo<_>2023<_>ครั้งที่<_>9<_>อิมแพ็ค<_>เมืองทองธานี", "เมื่อวันที่<_>6<_>กรกฎาคม<_>2566<_>นายธีระยุทธ<_>วานิชชัง<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>เป็นประธานเปิดงาน<_>smart<_>sme<_>expo<_>2023<_>ครั้งที่<_>9<_>โดยมี<_>นางสาวณรินณ์ทิพ<_>วิริยะบัณฑิตกุล<_>ประธานเจ้าหน้าที่บริหาร<_>บริษัท<_>พีเอ็มจี<_>คอร์ปอเรชั่น<_>จำกัด<_>ผู้จัดงาน<_>smart<_>sme<_>expo<_>2023<_>ให้การต้อนรับ<_>ณ<_>ฮอลล์<_>7<_>–<_>8<_>ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เมืองทองธานี", "สำหรับงานแฟรนไชส์ธุรกิจแห่งปี<_>smart<_>sme<_>expo<_>2023<_>ครั้งที่<_>9<_>จัดภายใต้แนวคิด<_>9<_>mega<_>trend<_>รวม<_>9<_>เทรนด์ธุรกิจสุดฮิต<_>แบ่งเป็น<_>7<_>โซนธุรกิจ<_>กว่า<_>250<_>บูธ<_>ได้แก่<_>โซนแฟรนไชส์<_>โซนหน่วยงานภาครัฐและสถาบันการเงิน<_>โซนความงามและสุขภาพ<_>โซนนวัตกรรมและเทคโนโลยี<_>โซนอาหาร<_>และพิเศษปีนี้มีโซนสตรีทฟู้ด<_>รวมถึงโซนคาเฟ่<_>พร้อมการเสวนาให้ความรู้อบรมอาชีพฟรี<_>การเจรจาจับคู่ธุรกิจทั้งในและต่างประเทศ<_>โดยงานจัดต่อเนื่องระหว่างวันที่<_>6-9<_>กรกฎาคม<_>2566<_>ณ<_>ฮอลล์<_>7-8<_>ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เมืองทองธานี"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวง<_>ขยายทางหลวงหมายเลข<_>1021<_>สาย<_>อ.ดอกคำใต้<_>-<_>อ.เทิง<_>ตอน<_>อ.เชียงคำ<_>จ.พะเยา<_>-<_>อ.เทิง<_>จ.เชียงราย<_>เป็น<_>4<_>ช่องจราจรแล้วเสร็จ", "content": ["กรมทางหลวง<_>ขยายทางหลวงหมายเลข<_>1021<_>สาย<_>อ.ดอกคำใต้<_>-<_>อ.เทิง<_>ตอน<_>อ.เชียงคำ<_>จ.พะเยา<_>-<_>อ.เทิง<_>จ.เชียงราย<_>เป็น<_>4<_>ช่องจราจรแล้วเสร็จ", "กรมทางหลวง<_>กระทรวงคมนาคม<_>โดยสำนักก่อสร้างทางที่<_>1<_>ดำเนินการก่อสร้างทางหลวงหมายเลข<_>1021<_>สาย<_>อ.ดอกคำใต้<_>-<_>อ.เทิง<_>ตอน<_>อ.เชียงคำ<_>จ.พะเยา<_>-<_>อ.เทิง<_>จ.เชียงราย<_>ระหว่าง<_>กม.59+200<_>-<_>กม.100+019<_>ระยะทางรวม<_>37<_>กิโลเมตร<_>เป็น<_>4<_>ช่องจราจรแล้วเสร็จ<_>เพื่ออำนวยความสะดวกแก่ประชาชนผู้ใช้เส้นทาง<_>รองรับการคมนาคมโลจิสติกส์พื้นที่ชายแดนไทย<_>–<_>สาธารณรัฐประชาธิปไตยประชาชนลาว<_>-<_>สาธารณรัฐประชาชนจีน<_>รวมถึงประชาคมเศรษฐกิจอาเซียน", "ทางหลวงหมายเลข<_>1021<_>สาย<_>อำเภอดอกคำใต้<_>-<_>อำเภอเทิง<_>เป็นส่วนหนึ่งของทางหลวงหมายเลข<_>1021<_>สาย<_>อ.ดอกคำใต้<_>-<_>อ.เทิง<_>เริ่มต้นจากสี่แยกแม่ต๋ำ<_>(ทางหลวงหมายเลข<_>1)<_>บรรจบทางหลวงหมายเลข<_>1020<_>บริเวณ<_>อ.เทิง<_>จ.เชียงราย<_>ระยะทางรวมประมาณ<_>100.157<_>กิโลเมตร<_>ทางหลวงสายนี้เป็นเส้นทางในการเดินทางสู่สะพานมิตรภาพไทย<_>-<_>ลาว<_>แห่งที่<_>4<_>(เชียงของ<_>-<_>ห้วยทราย)<_>เพื่อเชื่อมต่อไปยังเส้นทาง<_>r3a<_>มีแนวเส้นทางพาดผ่านสภาพภูมิประเทศที่เป็นแนวเขาสลับกันและคดเคี้ยวไปมาทำให้ประชาชน<_>ไม่ได้รับความสะดวกในการเดินทาง<_>มีโอกาสเกิดอุบัติเหตุได้ง่าย<_>กรมทางหลวงเล็งเห็นความสำคัญ<_>จึงดำเนินโครงการก่อสร้างทางหลวงหมายเลข<_>1021<_>สาย<_>อ.ดอกคำใต้<_>-<_>อ.เทิง<_>ตอน<_>อ.เชียงคำ<_>-<_>อ.เทิง<_>โดยจุดเริ่มต้นโครงการฯ<_>อยู่ในพื้นที่<_>อ.ดอกคำใต้<_>จ.พะเยา<_>และจุดสิ้นสุดอยู่ที่<_>อ.เทิง<_>จ.เชียงราย<_>ระหว่าง<_>กม.59+200<_>-<_>กม.100+019<_>ระยะทางรวม<_>37<_>กิโลเมตร<_>แบ่งการก่อสร้างเป็น<_>3<_>ตอน<_>ได้แก่<_>ตอน<_>1<_>ก่อสร้างเป็นช่วง<_>ๆ<_>ช่วง<_>กม.59+200<_>-<_>กม.60+700,<_>กม.62+500<_>-<_>กม.70+200<_>และกม.72+200<_>-<_>กม.75+000<_>ระยะทางรวม<_>12<_>กิโลเมตร<_>ตอน<_>2<_>ระหว่าง<_>กม.75+000<_>-<_>กม.86+000<_>ระยะทางรวม<_>11<_>กิโลเมตร<_>และตอน<_>3<_>ระหว่าง<_>กม.86+000<_>-<_>กม.100+019<_>ระยะทางรวม<_>14.019<_>กิโลเมตร<_>ก่อสร้างขยายจากขนาด<_>2<_>ช่องจราจรเป็นมาตรฐานทางชั้นพิเศษขนาด<_>4<_>ช่องจราจร<_>(ไปกลับข้างละ<_>2<_>ช่องจราจร)<_>ผิวทางแอสฟัลต์คอนกรีต<_>ช่องจราจรกว้างช่องละ<_>3.50<_>เมตร<_>ไหล่ทางข้างนอกกว้างข้างละ<_>2.50<_>ด้านในกว้าง<_>1.50<_>เมตร<_>มีเกาะกลางแบบยกและแบริเออร์คอนกรีต<_>รวมงานขยายและก่อสร้างสะพานคอนกรีต<_>สร้างศาลาทางหลวง<_>พร้อมติดตั้งไฟฟ้าแสงสว่างตลอดเส้นทาง<_>งบประมาณ<_>2,047.84<_>ล้านบาท", "โครงการดังกล่าวแล้วเสร็จ<_>เส้นทางสายนี้จะเป็นอีกเส้นทางที่สำคัญในการอำนวยความสะดวกให้กับประชาชนในพื้นที่<_>รวมทั้งการค้าที่สำคัญระหว่างผู้ประกอบการและแหล่งผลิตสินค้าทั้งภาคการเกษตร<_>ภาคบริการโลจิสติกส์<_>และการท่องเที่ยว<_>สร้างโอกาสทางธุรกิจการค้าใหม่ๆ<_>ส่งเสริมการลงทุนแถบพื้นที่ชายแดน<_>พร้อมรองรับการเดินทางเส้นทาง<_>r3a<_>และโครงการสี่เหลี่ยมเศรษฐกิจไทย<_>-<_>สาธารณรัฐประชาธิปไตยประชาชนลาว<_>-<_>สาธารณรัฐประชาชนจีน<_>รวมถึงประชาคมเศรษฐกิจอาเซียน<_>(aec)"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ตรวจฯ<_>วีระกิตติ์ฯ<_>ลงพื้นที่พิษณุโลก<_>ตรวจเยี่ยมและติดตามโครงการ\"เหมืองแร่ดี<_>คู่ชุมชน\"พร้อมแนะสถานประกอบการดำเนินกิจการสอดคล้องกับนโยบายกระทรวงอุตสาหกรรม<_>mind<_>4<_>มิติ", "content": ["ตรวจฯ<_>วีระกิตติ์ฯ<_>ลงพื้นที่พิษณุโลก<_>ตรวจเยี่ยมและติดตามโครงการ\"เหมืองแร่ดี<_>คู่ชุมชน\"พร้อมแนะสถานประกอบการดำเนินกิจการสอดคล้องกับนโยบายกระทรวงอุตสาหกรรม<_>mind<_>4<_>มิติ", "ตรวจฯ<_>วีระกิตติ์ฯ<_>ลงพื้นที่พิษณุโลก<_>ตรวจเยี่ยมและติดตามโครงการ\"เหมืองแร่ดี<_>คู่ชุมชน\"พร้อมแนะสถานประกอบการดำเนินกิจการสอดคล้องกับนโยบายกระทรวงอุตสาหกรรม<_>mind<_>4<_>มิติ<_>เพื่อให้ชุมชนในพื้นที่รอบสถานประกอบการมีชีวิตความเป็นอยู่ที่ดีขึ้น", "วันที่<_>6<_>กรกฎาคม<_>2566<_>นายวีระกิตติ์<_>รันทกิจธนวิชญ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ได้ลงพื้นที่ตรวจเยี่ยมและติดตามผลการดำเนินโครงการเพิ่มประสิทธิภาพการกำกับ<_>ดูแล<_>และส่งเสริมการประกอบการเหมืองแร่<_>ตามแนวอุตสาหกรรมวิถีใหม่<_>\"เหมืองแร่ดี<_>คู่ชุมชน\"<_>ณ<_>จ.พิษณุโลก<_>โดยมี<_>นายธงชัย<_>เมืองสนธิ์<_>อุตสาหกรรมจังหวัดพิษณุโลก<_>และเจ้าหน้าที่<_>เข้าร่วม", "โดยได้ลงพื้นที่<_>ห้างหุ้นส่วนจำกัด<_>ดาวศุภกิจ<_>ตำบลบ้านมุง<_>อำเภอเนินมะปราง<_>จังหวัดพิษณุโลก<_>ประกอบกิจการทำเหมืองหินปูน<_>(เพื่อการก่อสร้าง)<_>เพื่อติดตามผลการดำเนินงานตามโครงการเพิ่มประสิทธิภาพการกำกับดูแลและส่งเสริมการประกอบการเหมืองแร่<_>ตามแนวอุตสาหกรรมวิถีใหม่<_>“เหมืองแร่ดี<_>คู่ชุมชน”<_>รวมทั้งรับฟังข้อเสนอและปัญหาอุปสรรคในการประกอบกิจการ<_>ทั้งนี้<_>ผู้ตรวจราชการฯ<_>ได้แนะนำสถานประกอบการให้ดำเนินกิจการสอดคล้องกับนโยบายกระทรวงอุตสาหกรรม<_>mind<_>4<_>มิติ<_>เพื่อให้ชุมชนในพื้นที่รอบสถานประกอบการมีชีวิตความเป็นอยู่ที่ดีขึ้นต่อไป"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ยกระดับการคัดแยกผู้เสียหายจากการค้ามนุษย์<_>ตามข้อเสนอแนะ<_>tip<_>report<_>2023<_>เพื่อผลสำเร็จที่ชัดเจนขึ้น", "content": ["ยกระดับการคัดแยกผู้เสียหายจากการค้ามนุษย์<_>ตามข้อเสนอแนะ<_>tip<_>report<_>2023<_>เพื่อผลสำเร็จที่ชัดเจนขึ้น", "กระทรวงแรงงาน<_>ขับเคลื่อนการป้องกันการค้ามนุษย์ด้านแรงงาน<_>ผ่านการฝึกอบรมเพื่อพัฒนาทักษะการคัดแยกผู้เสียหายจากการค้ามนุษย์<_>ตามนโยบายของรัฐบาลที่ได้กำหนดให้การป้องกันการค้ามนุษย์เป็นวาระแห่งชาติ", "รวมทั้งเป็นไปตามข้อเสนอแนะจากรายงานสถานการณ์การค้ามนุษย์<_>ประจำปี<_>2566<_>(tip<_>report<_>2023)<_>ซึ่งมีข้อเสนอแนะให้ฝึกอบรมเจ้าหน้าที่ในการคัดแยกผู้เสียหายอย่างมีประสิทธิภาพ<_>กำหนดให้ทีมสหวิชาชีพ<_>ประกอบด้วย<_>เจ้าหน้าที่ที่ผ่านการฝึกอบรมและมีประสบการณ์เพียงพอในการปฏิบัติงานด้านการค้ามนุษย์<_>เพื่อปรับปรุงประสิทธิภาพในการคัดแยกผู้เสียหาย<_>และเสริมสร้างความตระหนักรู้ให้แก่เจ้าหน้าที่ที่เกี่ยวข้องให้เข้าใจข้อบ่งชี้ของการค้ามนุษย์<_>เช่น<_>การบังคับทำงานใช้หนี้<_>การทำงานเกินเวลามากเกินจำเป็น<_>การยึดเอกสารของลูกจ้างและการทำงานโดยไม่จ่ายผลตอบแทน<_>เป็นต้น", "พร้อมมอบหมายให้หน่วยงานในสังกัดทั้งส่วนกลางและส่วนภูมิภาค<_>นำมาตรฐานการปฏิบัติงานในการคัดกรองผู้เสียหายจากการค้ามนุษย์ด้านแรงงาน<_>และการบังคับใช้แรงงาน<_>และแผนปฏิบัติการว่าด้วยกลไกการส่งต่อระดับชาติ<_>ไปใช้เป็นแนวทางปฏิบัติงาน<_>เพื่อขจัดการบังคับใช้แรงงานและการค้ามนุษย์ในประเทศไทย<_>ให้สามารถปฏิบัติตามมาตรฐานขั้นต่ำของสหรัฐฯ<_>และไทยได้รับการจัดอันดับในรายงานการค้ามนุษย์ให้อยู่ในระดับที่สูงขึ้นต่อไป", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/69952", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หนุนหญิงไทย<_>“ตรวจภายใน”<_>สม่ำเสมอเป็นประจำทุกปี<_>ป้องกัน<_>“มะเร็งรังไข่”", "content": ["หนุนหญิงไทย<_>“ตรวจภายใน”<_>สม่ำเสมอเป็นประจำทุกปี<_>ป้องกัน<_>“มะเร็งรังไข่”", "มะเร็งรังไข่เป็นมะเร็งของอวัยวะสืบพันธุ์สตรีที่พบได้บ่อย<_>และเป็นอันดับ<_>3<_>รองจากมะเร็งปากมดลูกและมะเร็งมดลูก", "จากสถิติจากข้อมูล<_>cancer<_>in<_>thailand<_>vol.x<_>ปี<_>2016–2018<_>ของสถาบันมะเร็งแห่งชาติพบว่าคนไทยป่วยเป็น<_>“มะเร็งรังไข่รายใหม่”<_>ปีละประมาณ<_>2,900<_>ราย", "“ระยะแรก”<_>ผู้ป่วยมักจะไม่มีอาการผิดปกติ<_>หรือมีอาการที่ไม่เฉพาะเจาะจง<_>เช่น<_>ท้องอืด<_>อึดอัดแน่นท้อง<_>ทานอาหารได้น้อยลง<_>เป็นต้น<_>ส่งผลให้ผู้ป่วยมากกว่า<_>2<_>ใน<_>3<_>ของผู้ป่วยมะเร็งรังไข่ทั้งหมดมาพบแพทย์เมื่อมีอาการมากและตรวจพบว่าอยู่ในระยะลุกลามแล้ว<_>ทําให้ผลการรักษาไม่ดีอาจเป็น<_>“โรคซ้ำหลังการรักษาสูง”<_>และมีอัตราการรอดชีพต่ำ", "ปัจจัยเสี่ยงที่ทำให้มีโอกาสเป็นมะเร็งรังไข่ได้สูงขึ้น<_>:", "•<_>มีภาวะอ้วน", "•<_>มีบุตรยาก", "•<_>รับประทานอาหารที่มีเส้นใยต่ำ", "•<_>มีภาวะขาดวิตามินเอ", "•<_>ทาแป้งฝุ่นบริเวณอวัยวะเพศ", "•<_>การกลายพันธุ์ของยีน<_>brca<_>ทำให้เสี่ยงต่อการเป็นมะเร็งรังไข่สูงถึง<_>20-40<_>%", "ปัจจุบันยังไม่มีการตรวจคัดกรองที่มีความเฉพาะเจาะจงและประสิทธิภาพสูงพอในการตรวจคัดกรองมะเร็งรังไข่สำหรับสตรีปกติทั่วไป<_>ดังนั้น<_>สถาบันมะเร็งแห่งชาติ<_>แนะนำว่าสตรีทุกคนควรได้รับการตรวจภายในประจำปีอย่างสม่ำเสมอ", "ประชาชนสามารถตรวจอาการเบื้องต้น<_>/<_>แนวปฏิบัติ<_>:", "•<_>ปวดท้องน้อย", "•<_>เลือดออกทางช่องคลอดผิดปกติ", "•<_>ท้องโตผิดปกติหรือคลำก้อนได้ในท้อง", "•<_>หากพบการผิดปกติ<_>รีบเข้ารับคำปรึกษาและตรวจเพิ่มเติมจากแพทย์เฉพาะทางด้านนรีเวช", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ท่องเที่ยวฟื้น<_>การบริโภคเพิ่ม<_>เงินเฟ้อลดลง”<_>หนุนเศรษฐกิจไทยเดือน<_>พ.ค.<_>66<_>โตต่อเนื่อง", "content": ["“ท่องเที่ยวฟื้น<_>การบริโภคเพิ่ม<_>เงินเฟ้อลดลง”<_>หนุนเศรษฐกิจไทยเดือน<_>พ.ค.<_>66<_>โตต่อเนื่อง", "สำนักงานเศรษฐกิจการคลัง<_>เผยภาวะเศรษฐกิจการคลังไทยเดือน<_>พ.ค.<_>66<_>ปรับตัวดีขึ้น<_>จาก<_>3<_>ปัจจัยหลัก<_>ได้แก่<_>ปัจจัยด้านท่องเที่ยวที่ขยายตัวได้ต่อเนื่อง<_>การบริโภคภาคเอกชน<_>และอัตราเงินเฟ้อที่ปรับตัวลดลง", ">><_>ปัจจัยสนับสนุนจากการท่องเที่ยว<_>ขยายตัวอย่างต่อเนื่อง<_>โดยในเดือน<_>พ.ค.<_>66<_>มีนักท่องเที่ยวชาวต่างชาติเข้าประเทศไทยรวม<_>2.01<_>ล้านคน<_>(ขยายตัวจากช่วงเดียวกันของปีก่อนที่<_>286.3)<_>และการท่องเที่ยวภายในประเทศ<_>19.7<_>ล้านคน<_>(ขยายตัวจากช่วงเดียวกันของปีก่อน<_>24.5)", ">><_>ปัจจัยด้านการบริโภคภาคเอกชน<_>ปรับตัวดีขึ้นจากเดือนก่อนหน้า<_>โดยการบริโภคในหมวดสินค้าคงทนสะท้อนจากปริมาณการจำหน่ายรถยนต์นั่งและปริมาณรถจักรยานยนต์ที่จดทะเบียนใหม่ในเดือน<_>พ.ค.<_>66<_>เพิ่มขึ้นจากช่วงเดียวกันของปีก่อนที่<_>29.4%<_>และ<_>13.5%ตามลำดับ<_>รวมถึงดัชนีความเชื่อมั่นของผู้บริโภคปรับตัวเพิ่มขึ้นมาอยู่ที่ระดับ<_>55.7<_>จากระดับ<_>55.0<_>ในเดือนก่อน<_>ซึ่งเป็นการปรับตัวเพิ่มขึ้นต่อเนื่องเป็นเดือนที่<_>12<_>และสูงสุดในรอบ<_>39<_>เดือน", ">><_>ปัจจัยด้านอัตราเงินเฟ้อทั่วไป<_>เสถียรภาพเศรษฐกิจยังอยู่ในเกณฑ์ดีและแรงกดดันจากระดับราคาสินค้าลดลงต่อเนื่อง<_>สะท้อนจากอัตราเงินเฟ้อทั่วไป<_>อยู่ที่<_>0.53%<_>ขณะที่อัตราเงินเฟ้อพื้นฐานอยู่ที่<_>1.55%<_>นอกจากนี้<_>ดัชนีความเชื่อมั่นของผู้บริโภคที่ปรับตัวเพิ่มขึ้นในเดือน<_>พ.ค.<_>ถือเป็นการปรับตัวเพิ่มขึ้นต่อเนื่องเป็นเดือนที่<_>12<_>และสูงสุดในรอบ<_>39<_>เดือน<_>สะท้อนความเชื่อมั่นของผู้บริโภคต่อภาวะเศรษฐกิจที่ปรับตัวดีขึ้น", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/69990", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-24<_>โรงแรมไทย<_>ติดโผ<_>“โรงแรมที่ดีที่สุดในโลก”<_>ประจำปี<_>2566", "content": ["24<_>โรงแรมไทย<_>ติดโผ<_>“โรงแรมที่ดีที่สุดในโลก”<_>ประจำปี<_>2566", "เว็บไซต์<_>ลา<_>ลิสเต้<_>(la<_>liste)<_>ของประเทศฝรั่งเศส<_>คัดเลือกและจัดอันดับโรงแรม<_>1,000<_>แห่งทั่วโลก<_>ประกาศเป็นโรงแรมที่ดีที่สุดในโลก<_>ประจำปี<_>2566<_>โดยมีโรงแรมในประเทศไทย<_>24<_>แห่งติดอันดับ<_>ด้วยคะแนนระดับ<_>90<_>คะแนนขึ้นไป<_>จากคะแนนเต็ม<_>100<_>คะแนน", "มี<_>4<_>โรงแรมในไทย<_>อยู่ใน<_>200<_>อันดับแรก<_>ได้แก่<_>อันดับ<_>5<_>โรงแรม<_>capella<_>bangkok<_>(กรุงเทพฯ)<_>อันดับ<_>6<_>โรงแรม<_>mandarin<_>oriental<_>bangkok<_>(กรุงเทพฯ)<_>อันดับ<_>9<_>โรงแรม<_>amanpuri<_>(ต.เชิงทะเล<_>จ.ภูเก็ต)<_>และ<_>อันดับ<_>10<_>โรงแรม<_>six<_>senses<_>yao<_>noi<_>(ต.เกาะยาวน้อย<_>จ.พังงา)", "คะแนนและการจัดอันดับมาจากข้อมูลรีวิวของลูกค้าขณะเข้าพัก<_>ความเห็นจากนิตยสารแนะนำการเดินทาง<_>การรายงานข่าวของสื่อทั้งรูปแบบออนไลน์และสื่อสิ่งพิมพ์<_>และการนำเสนอจากคู่มือการเดินทางต่าง<_>ๆ", "อ่านเพิ่มเติม<_>คลิก<_>>><_>https://www.thaigov.go.th/news/contents/details/69991", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ข่าวดี!<_>ขึ้นทะเบียน<_>5<_>สถานที่สำคัญทางราง<_>เป็น<_>“โบราณสถานแห่งใหม่ในเขตกรุงเทพ”", "content": ["ข่าวดี!<_>ขึ้นทะเบียน<_>5<_>สถานที่สำคัญทางราง<_>เป็น<_>“โบราณสถานแห่งใหม่ในเขตกรุงเทพ”", "เว็บไซต์ราชกิจจานุเบกษา<_>เมื่อวันที่<_>23<_>มิ.ย.<_>66<_>เผยแพร่ประกาศ<_>กรมศิลปากร<_>ยกสถานที่<_>5<_>แห่งของการรถไฟแห่งประเทศไทย<_>(รฟท)<_>ขึ้นเป็น<_>“โบราณสถาน”<_>ในเขตกรุงเทพมหานคร", "1.<_>สถานีรถไฟจิตรลดา<_>เป็นสถานีที่สร้างขึ้น<_>สำหรับพระบาทสมเด็จพระเจ้าอยู่หัว<_>และพระบรมวงศานุวงศ์<_>ในการเสด็จพระราชดำเนินทางรถไฟ<_>และเป็นสถานที่ต้อนรับพระราชอาคันตุกะในบางโอกาส<_>ตั้งอยู่ทางทิศตะวันออกของสวนจิตรลดา<_>ถนนสวรรคโลก<_>แขวงสวนจิตรลดา<_>เขตดุสิต<_>กรุงเทพฯ", "2.<_>สะพานพระราม<_>6<_>เป็นสะพานข้ามแม่น้ำเจ้าพระยาที่สร้างขึ้นเป็นแห่งแรกของไทย<_>และเป็นสะพานสำคัญที่สุดในเส้นทางสายใต้<_>เชื่อมระหว่างแขวงบางซื่อ<_>เขตบางซื่อ<_>กับแขวงบางอ้อ<_>เขตบางพลัด<_>กรุงเทพมหานคร<_>ในเส้นทางรถไฟสายใต้", "3.<_>ตึกแดง<_>(ตึกพัสดุ<_>รฟท)<_>เป็นชื่อเรียกของ<_>อาคารพัสดุยศเส<_>ตั้งอยู่ติดกับสะพานยศเส<_>ริมคลองผดุงกรุงเกษม<_>สันนิษฐานว่าก่อสร้างขึ้นในปี<_>2453<_>สร้างขึ้นเพื่อใช้เก็บพัสดุจากการสร้างอุโมงค์ขุนตาน<_>และการก่อสร้างทางรถไฟสายใต้", "4.<_>สถานีรถไฟกรุงเทพ<_>(หัวลำโพง)<_>เป็นสถานีรถไฟหลักของไทย<_>และเป็นสถานีที่เก่าแก่ที่สุด<_>เริ่มก่อสร้างขึ้นในปลายรัชสมัยพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>ในปี<_>พ.ศ.<_>2453<_>สร้างเสร็จและเปิดใช้งานเมื่อวันที่<_>25<_>มิ.ย.<_>2459<_>ในรัชสมัยพระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว", "5.<_>โรงงานมักกะสัน<_>ก่อสร้างเมื่อปี<_>2450<_>แล้วเสร็จเปิดกิจการในปี<_>2453<_>ในอดีตเคยเป็นโรงงานซ่อมรถไฟที่ใหญ่ที่สุดในอาเซียน<_>และเคยมีโรงผลิตไฟฟ้าที่สามารถจ่ายไฟให้โรงไฟฟ้า<_>ชุมชน<_>และโรงพยาบาลรถไฟ<_>เป็นโรงงานแห่งเดียวของกรมรถไฟ<_>ที่สามารถทำการซ่อมและประกอบรถจักรและรถพ่วงทุกชนิดได้อย่างสมบูรณ์<_>นอกจากนี้<_>ภายในโรงงานมักกะสัน<_>มีอาคาร<_>2465<_>ซึ่งเป็นอาคารเก่าแก่ที่ได้รับรางวัลสถาปัตยกรรมดีเด่นอีกด้วย", "ปัจจุบันทั้ง<_>5<_>สถานที่นี้<_>ยังคงมีการใช้งานตามปกติ<_>ซึ่ง<_>รฟท.<_>ได้ร่วมกันอนุรักษ์เพื่อส่งเสริมคุณค่า<_>และจัดกิจกรรมดึงดูดคนไทย/ต่างชาติ<_>ร่วมเรียนรู้ประวัติศาสตร์ทางรางของไทย<_>สร้างชื่อเสียงให้ดังทั่วโลก", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/69993", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผ่านร่างกฎหมายรอง<_>พ.ร.บ.ปรับเป็นพินัย<_>โทษเล็กน้อยไม่ต้องจำคุกแทนการปรับ", "content": ["ผ่านร่างกฎหมายรอง<_>พ.ร.บ.ปรับเป็นพินัย<_>โทษเล็กน้อยไม่ต้องจำคุกแทนการปรับ", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "คณะรัฐมนตรีเห็นชอบร่างกฎหมายลำดับรองที่ออกตาม<_>พ.ร.บ.ว่าด้วยการปรับเป็นพินัย<_>พ.ศ.2565", "จำนวน<_>3<_>ฉบับ<_>ได้แก่<_>ร่างกฎกระทรวงการแสวงหาข้อเท็จจริง<_>การรวบรวมหลักฐาน<_>และการชี้แจง", "หรือแก้ข้อกล่าวหา<_>ร่างกฎกระทรวงการชำระค่าปรับเป็นพินัยผ่านระบบอิเล็กทรอนิกส์", "และร่างระเบียบสำนักนายกรัฐมนตรีว่าด้วยระเบียบปฏิบัติในการปรับเป็นพินัย", "โดยเป็นการปฏิรูปกฎหมายให้ผู้กระทำความผิดเพียงเล็กน้อยชำระค่าปรับเพียงอย่างเดียวไม่มีการจำคุกหรือกั", "กขังแทนการปรับ<_>ไม่ลงบันทึกในประวัติอาชญากรรม", "สามารถติดต่อสื่อสารและชำระค่าปรับผ่านระบบอิเล็กทรอนิกส์ได้<_>ทั้งนี้", "ในกรณีที่ผู้กระทำผิดมีฐานะยากจนและกระทำผิดด้วยความจำเป็นเพื่อยังชีพให้กำหนดค่าปรับเป็นพินัยในอัตร", "าต่ำที่สุดและสามารถผ่อนชำระได้", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เห็นชอบ<_>mou<_>ไทย-คอซอวอ<_>เพิ่มการส่งออกสินค้าไทย", "content": ["เห็นชอบ<_>mou<_>ไทย-คอซอวอ<_>เพิ่มการส่งออกสินค้าไทย", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "คณะรัฐมนตรีเห็นชอบบันทึกความเข้าใจว่าด้วยการหารือทวิภาคีระหว่างราชอาณาจักรไทยกับสาธารณรัฐคอซ", "อวอ<_>ซึ่งลงนามระหว่างวันที่<_>22<_>–<_>24<_>มิ.ย.2566<_>เพื่อส่งเสริมความสัมพันธ์ระหว่าง<_>2<_>ประเทศโดยยึด<_>3", "หลักการ<_>คือ<_>ความเป็นเอกราชและความเสมอภาคของอธิปไตย", "การไม่แทรกแซงกิจการภายในของประเทศอื่น<_>และช่วยเหลือกันในสาขาที่ตกลงร่วมกัน<_>ทั้งนี้<_>คอซอวอ", "เป็นประเทศใหม่ในยุโรปอยู่ระหว่างการพัฒนาจึงมีศักยภาพรองรับสินค้าและการลงทุนจากไทย<_>โดยปี<_>2565", "คอซอวอนำเข้าสินค้าจากไทยมูลค่ากว่า<_>12.6<_>ล้านดอลลาร์สหรัฐ<_>สินค้าที่สำคัญ<_>เช่น<_>เนื้อเป็ดแช่แข็ง", "ปลาทูน่ากระป๋อง<_>กระดาษ<_>ทั้งนี้", "การจัดทำบันทึกความเข้าใจฉบับนี้ไม่ได้มีผลเป็นการสร้างความผูกพันต่อคณะรัฐมนตรีชุดต่อไป", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-7-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เตือนผู้ประกอบการโรงงานแจ้งข้อมูลการจัดการของเสีย<_>ภายใน<_>30<_>มิ.ย.66", "content": ["เตือนผู้ประกอบการโรงงานแจ้งข้อมูลการจัดการของเสีย<_>ภายใน<_>30<_>มิ.ย.66", "วันที่<_>24<_>มิถุนายน<_>2566", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "กระทรวงอุตสาหกรรม<_>เตือนผู้ประกอบกิจการโรงงานที่ก่อกำเนิดของเสียทุกโรงงาน", "ให้รายงานข้อมูลการจัดการสิ่งปฏิกูลหรือวัสดุไม่ใช้แล้วผ่านระบบข้อมูลกลางของกระทรวงอุตสาหกรรม<_>หรือ", "isingle<_>form<_>ภายในวันที่<_>30<_>มิ.ย.2566<_>หากฝ่าฝืนไม่รายงาน<_>หรือ<_>รายงานล่าช้ามีโทษปรับสูงสุด<_>20,000", "บาท<_>ทั้งนี้<_>เพื่อกำกับดูแลการบริหารจัดการกากอุตสาหกรรมอย่างเข้มงวด", "ป้องกันไม่ให้ของเสียจากภาคอุตสาหกรรมหลุดออกจากระบบ", "ซึ่งอาจส่งผลกระทบกับชุมชนและสิ่งแวดล้อมในวงกว้าง", "โดยนำหลักการผู้ก่อมลพิษเป็นผู้รับผิดชอบมาใช้อย่างเต็มรูปแบบ<_>ตามประกาศกระทรวง", "เรื่องการจัดการสิ่งปฏิกูลหรือวัสดุที่ไม่ใช้แล้ว<_>พ.ศ.2566<_>สอบถามเพิ่มเติมได้ที่<_>กรมโรงงานอุตสาหกรรม", "โทร.0-2430-6307<_>ต่อ<_>1609", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
