{"date": "2023-7-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเดินหน้าเพิ่มประสิทธิภาพการระบายน้ำของทางน้ำ<_>เร่งสำรวจสิ่งกีดขวางทางน้ำในแม่น้ำท่าจีน<_>รับมือฝนตกหนักช่วงฤดูฝนเดือนสิงหาคมนี้", "content": ["รัฐบาลเดินหน้าเพิ่มประสิทธิภาพการระบายน้ำของทางน้ำ<_>เร่งสำรวจสิ่งกีดขวางทางน้ำในแม่น้ำท่าจีน<_>รับมือฝนตกหนักช่วงฤดูฝนเดือนสิงหาคมนี้", "วันที่<_>15<_>กรกฎาคม<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ติดตามการขับเคลื่อนมาตรการที่<_>7<_>เพิ่มประสิทธิภาพการระบายน้ำของทางน้ำ<_>ตาม<_>12<_>มาตรการรับมือฤดูฝน<_>ปี<_>2566<_>ในพื้นที่แม่น้ำท่าจีน<_>ซึ่งกองอำนวยการน้ำแห่งชาติ<_>(กอนช)<_>ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>ได้แก่<_>กรมโยธาธิการและผังเมือง<_>กรมเจ้าท่า<_>และกรมชลประทาน<_>เดินหน้าขับเคลื่อนอย่างจริงจังตามนโยบายรัฐบาล<_>ซึ่งคณะรัฐมนตรีเมื่อวันที่<_>9<_>พฤษภาคม<_>2566<_>ได้มีมติเห็นชอบมาตรการรับมือฤดูฝน<_>ปี<_>2566<_>ตามที่คณะกรรมการทรัพยากรน้ำแห่งชาติ<_>(กนช)<_>เสนอ<_>เรียบร้อยแล้ว", "นางสาวรัชดาฯ<_>กล่าวย้ำถึงมาตรการรับมือฤดูฝน<_>ปี<_>2566<_>ที่คณะรัฐมนตรีเห็นชอบว่า<_>ที่ประชุมได้มอบหมายให้กระทรวงเกษตรและสหกรณ์<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>กระทรวงพลังงาน<_>กระทรวงมหาดไทย<_>สำนักงานทรัพยากรน้ำแห่งชาติ<_>(สทนช)<_>และหน่วยงานที่เกี่ยวข้อง<_>เร่งรัดจัดทำแผนปฏิบัติการให้เป็นไปตามกฎหมาย<_>ระเบียบ<_>และหลักเกณฑ์ที่ถูกต้องอย่างเคร่งครัด<_>เพื่อเตรียมความพร้อมรองรับสถานการณ์อุทกภัยที่อาจจะเกิดขึ้น<_>ซึ่ง<_>กอนช.<_>ได้ติดตามฝนคาดการณ์ระบบ<_>onemap<_>พบว่า<_>ในช่วงเดือนสิงหาคม<_>2566<_>นี้<_>จะมีปริมาณฝนตกเพิ่มมากขึ้น<_>และได้ออกประกาศ<_>กอนช.<_>ฉบับที่<_>9/2566<_>เรื่อง<_>เฝ้าระวังน้ำท่วมฉับพลัน<_>น้ำป่าไหลหลาก<_>ช่วงวันที่<_>15-20<_>ก.ค.นี้<_>ดังนั้น<_>เพื่อเป็นการรับมือสถานการณ์ดังกล่าวให้เป็นไปตามมาตรการรับมือฤดูฝน<_>ปี<_>2566<_>และนโยบายรัฐบาล<_>กอนช.<_>จึงได้ร่วมกับหน่วยงานที่เกี่ยวข้องลงพื้นที่เมื่อวันที่<_>13<_>กรกฎาคม<_>2566<_>ที่ผ่านมาเ<_>พื่อติดตามการขับเคลื่อนมาตรการรับมือฤดูฝนในมาตรการที่<_>7<_>เพิ่มประสิทธิภาพการระบายน้ำของทางน้ำ<_>โดยการลงเรือและบินโดรนสำรวจวัชพืชและสิ่งกีดขวางทางน้ำบริเวณแม่น้ำท่าจีน<_>โดยเฉพาะผักตบชวาซึ่งเป็นอุปสรรคในการระบายน้ำในช่วงที่เกิดน้ำหลาก<_>โดยเป็นการชี้เป้าจุดพื้นที่ที่มีวัชพืชสะสม<_>ทั้งในแม่น้ำสายหลักและจุดเชื่อมโยงกับแม่น้ำสายรองด้วย<_>เพื่อนำไปสู่การวางแผนการกำจัดวัชพืชและบริหารจัดการเชิงพื้นที่ได้อย่างตรงจุด<_>ป้องกันปัญหาวัชพืชกีดขวางการระบายของน้ำและบรรเทาปัญหาน้ำล้นตลิ่งได้อย่างมีประสิทธิภาพต่อไป", "“สำหรับความก้าวหน้าผลการกำจัดผักตบชวาของหน่วยงานที่เกี่ยวข้องทั้งกรมชลประทาน<_>กรมเจ้าท่า<_>กรุงเทพมหานคร<_>กรมประมง<_>กรมโยธาธิการและผังเมือง<_>และองค์กรปกครองส่วนท้องถิ่น<_>ข้อมูล<_>กอนช.<_>ระบุว่า<_>ปัจจุบันสามารถกำจัดผักตบชวาไปแล้วปริมาณสะสมรวมกว่า<_>6<_>ล้านตัน<_>รวมทั้ง<_>รัฐบาลยังได้กำชับ<_>สทนช.<_>และ<_>กอนช.<_>ให้บูรณาการความร่วมมือกับทุกหน่วยงานที่เกี่ยวข้องในการเตรียมความพร้อมทุกด้านรองรับสถานการณ์อุทกภัยที่อาจเกิดขึ้น<_>ทั้งการติดตามสถานการณ์น้ำอย่างใกล้ชิด<_>การดำเนินการตามมาตรการรับมือฤดูฝนอย่างเคร่งครัด<_>โดยเฉพาะพื้นที่จุดเสี่ยงที่เคยเกิดน้ำท่วมเป็นประจำ<_>เร่งสำรวจความแข็งแรงของทำนบและพนังกั้นน้ำ<_>เตรียมบุคลากรและเครื่องจักรเครื่องมือให้พร้อม<_>เพื่อให้ความช่วยเหลือประชาชนเป็นไปได้อย่างทันท่วงที<_>ตลอดจนเน้นย้ำให้มีการประชาสัมพันธ์แจ้งเตือนประชาชนให้รับทราบสถานการณ์น้ำอย่างต่อเนื่อง<_>เพื่อป้องกันและลดผลกระทบที่อาจจะเกิดขึ้นให้ได้มากที่สุด”<_>นางสาวรัชดาฯ<_>กล่าว"]}
{"date": "2023-7-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเชิญชวนร่วมส่งกำลังใจเชียร์ทัพกรีฑาไทยในการแข่งขันกรีฑาชิงชนะเลิศแห่งเอเชีย<_>ครั้งที่<_>25<_>ในการแข่งขัน<_>2<_>วันสุดท้าย<_>เผย<_>3<_>วันทำผลงานคว้า<_>1<_>เหรียญทอง<_>1<_>เหรียญเงิน", "content": ["รัฐบาลเชิญชวนร่วมส่งกำลังใจเชียร์ทัพกรีฑาไทยในการแข่งขันกรีฑาชิงชนะเลิศแห่งเอเชีย<_>ครั้งที่<_>25<_>ในการแข่งขัน<_>2<_>วันสุดท้าย<_>เผย<_>3<_>วันทำผลงานคว้า<_>1<_>เหรียญทอง<_>1<_>เหรียญเงิน", "รัฐบาลเชิญชวนร่วมส่งกำลังใจเชียร์ทัพกรีฑาไทยในการแข่งขันกรีฑาชิงชนะเลิศแห่งเอเชีย<_>ครั้งที่<_>25<_>ในการแข่งขัน<_>2<_>วันสุดท้าย<_>เผย<_>3<_>วันทำผลงานคว้า<_>1<_>เหรียญทอง<_>1<_>เหรียญเงิน<_>และ<_>3<_>เหรียญทองแดง", "วันที่<_>15<_>กรกฎาคม<_>2566<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ตามที่ประเทศไทยได้เป็นเจ้าภาพจัดการแข่งขันกรีฑาชิงชนะเลิศแห่งเอเชีย<_>ครั้งที่<_>25<_>(25th<_>asian<_>athletics<_>championships<_>2023)<_>ที่สนามศุภชลาศัย<_>กรุงเทพมหานคร<_>ระหว่างวันที่<_>12-16<_>ก.ค.<_>66<_>โดยมีทัพนักกรีฑาจาก<_>42<_>ประเทศเอเชียเข้าร่วม", "ทั้งนี้<_>ใน<_>3<_>วันแรกของการแข่งขัน(12-14<_>ก.ค)<_>ทัพนักกรีฑาไทยคว้ามาแล้ว<_>1<_>เหรียญทอง<_>1<_>เหรียญเงิน<_>และ<_>3<_>เหรียญทองแดง<_>โดยเหรียญทองนั้นได้จากทีมวิ่งผลัด<_>4x100เมตรชาย<_>นักกรีฑาประกอบด้วย<_>นายณฐวรรธ<_>เอี่ยมอุดม(ไม้1),<_>นายสรอรรถ<_>ดาบบัง(ไม้2),<_>นายชยุตม์<_>คงประสิทธิ์(ไม้3)<_>และนายภูริพล<_>บุญสอน<_>(ไม้<_>4)<_>ซึ่งครั้งนี้สามารถทำลายสถิติชิงแชมป์เอเชียที่ประเทศไทยเป็นเจ้าของ<_>เมื่อปี<_>2562<_>ที่ประเทศอินโดนีเซียด้วย", "สำหรับเหรียญเงินได้จากทศกรีฑา<_>ผลงานของนายสุทธิศักดิ์<_>สิงห์ขรณ์<_>ส่วนเหรียญทองแดง<_>3<_>เหรียญ<_>ได้จาก<_>ทีมวิ่งผลัด<_>4x100<_>เมตรหญิง<_>ประกอบด้วย<_>น.ส.สุภาวรรณ<_>ธิปัตย์<_>(ไม้1),<_>จ.ต.หญิง<_>ศุภานิช<_>พูลเกิด(ไม้2),<_>น.ส.อรชุมา<_>เชษฐา(ไม้3)<_>และ<_>น.ส.อธิชา<_>เพ็ชรกุล(ไม้4),<_>ขว้างจักรหญิง<_>ผลงานของ<_>น.ส.สุเบญรัตน์<_>อินแสง<_>และ<_>กระโดดค้ำหญิง<_>ผลงานของน.ส.ชญาณิศา<_>ชมชื่นดี", "น.ส.ไตรศุลี<_>กล่าวว่า<_>สำหรับการแข่งขันใน<_>2<_>วันสุดท้าย<_>รัฐบาลขอเชิญชวนคนไทยร่วมส่งกำลังใจให้นักกรีฑาไทย<_>คณะผู้ฝึกสอน<_>และเจ้าหน้าที่เกี่ยวข้องทุกให้สามารถคว้ารางวัลมาให้มากที่สุด<_>และร่วมกันเป็นเจ้าบ้านให้การต้อนรับนักกรีฑาจากทุกประเทศ", "ทั้งนี้<_>ผู้สนใจสามารถเข้าชมการแข่งขันฟรี<_>ณ<_>สนามศุภชลาศัย<_>กรีฑาสถานแห่งชาติ<_>หรือติดตามการถ่ายทอดสดได้ทางเฟซบุ๊ก<_>และ<_>ยูทูบ<_>asian<_>athletics<_>championships<_>2023<_>และการถ่ายทอดสดผ่านทาง<_>mcot<_>hd<_>ช่อง<_>30<_>(วันที่<_>12-15<_>ก.ค.<_>ถ่ายทอดสด<_>เวลา<_>18.00-19.00<_>น.<_>และ<_>16<_>ก.ค.<_>เวลา<_>17.30-19.00<_>น)<_>ส่วนโปรแกรมและผลการแข่งขันสามารถติดตามรายรายละเอียดที่เว็บไซต์<_>www.asianathleticschampionships2023.com"]}
{"date": "2023-7-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลยกระดับจริยธรรมภาครัฐ<_>หนุนเกณฑ์กำหนดแนวทางและมาตรการลงโทษเจ้าหน้าที่รัฐที่ฝ่าฝืนมาตรฐานทางจริยธรรม", "content": ["รัฐบาลยกระดับจริยธรรมภาครัฐ<_>หนุนเกณฑ์กำหนดแนวทางและมาตรการลงโทษเจ้าหน้าที่รัฐที่ฝ่าฝืนมาตรฐานทางจริยธรรม", "วันที่<_>15<_>กรกฎาคม<_>2566<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>รัฐบาลได้ให้ความสำคัญกับการส่งเสริมยกระดับจริยธรรมภาครัฐ<_>โดยที่ผ่านมาได้ผลักดันกฎหมายสำคัญให้มีผลบังคับใช้คือพระราชบัญญัติ<_>(พ.ร.บ)<_>มาตรฐานทางจริยธรรม<_>พ.ศ.<_>2562<_>ที่กำหนดให้องค์กรกลางบริหารงานบุคลากรรัฐและองค์กรที่มีหน้าที่<_>ต้องดำเนินการออกประมวลจริยธรรม<_>วางแนวปฏิบัติตามมาตรฐานทางจริยธรรมสำหรับเจ้าหน้าที่อย่างเป็นรูปธรรม", "โดยองค์กรกลางบริหารงานบุคคลที่ได้ดำเนินการออกประมวลจริยธรรมไปแล้ว<_>ได้แก่<_>คณะรัฐมนตรี(ครม)<_>จัดทำประมวลจริยธรรมสำหรับข้าราชการการเมือง,<_>สภากลาโหมจัดทำประมวลจริยธรรมสำหรับข้าราชการทหารและข้าราชการพลเรือนกลาโหม,<_>สำนักงานคณะกรรมการนโยบายรัฐวิสาหกิจ(สคร)<_>จัดทำประมวลจริยธรรมสำหรับผู้บริหารและพนักงานรัฐวิสาหกิจ<_>และ<_>คณะกรรมการพัฒนาและส่งเสริมองค์การมหาชน(กพม)<_>จัดทำประมวลจริยธรรมสำหรับผู้บริหาร<_>เจ้าหน้าที่<_>และผู้ปฏิบัติงานขององค์การมหาชน", "น.ส.ไตรศุลี<_>กล่าวว่า<_>เพื่อให้เป็นการปฏิบัติตาม<_>พ.ร.บ.มาตรฐานจริยธรรมฯ<_>เป็นไปอย่างครบถ้วน<_>ล่าสุดคณะกรรมการมาตรฐานทางจริยธรรม<_>(ก.ม.จ)<_>ได้อนุมัติแนวทางการจัดทำและการกำหนดมาตรการที่ใช้บังคับแก่เจ้าหน้าที่ในหน่วยงานของรัฐซึ่งมีพฤติกรรมที่เป็นการฝ่าฝืนมาตรฐานทางจริยธรรมหรือไม่ปฏิบัติตามประมวลจริยธรรมและข้อกำหนดจริยธรรมของหน่วยงานของรัฐ<_>ซึ่งสำนักงาน<_>ก.พ.<_>ในฐานะฝ่ายเลขานุการของ<_>ก.ม.จ.<_>ได้เวียนหนังสือแจ้งให้องค์กรกลางบริหารงานบุคคลภาครัฐดำเนินการกำหนดมาตรการตามแนวทางที่<_>ก.ม.จ.กำหนดแล้ว<_>พร้อมกับได้แจ้งการดำเนินการให้<_>ครม.<_>ทราบเมื่อวันที่<_>11<_>ก.ค.<_>66<_>ที่ผ่านมา", "แนวทางฯ<_>ที่<_>ก.ม.จ.<_>กำหนดนั้น<_>ได้ให้องค์กรกลางบริหารงานบุคคลและองค์กรที่มีหน้าที่<_>ต้องกำหนดกระบวนการพิจารณาและดำเนินการเรื่องร้องเรียนกรณีที่มีเจ้าหน้าที่ฝ่าฝืนมาตรฐานทางจริยธรรม<_>หรือหากเดิมได้กำหนดกระบวนการพิจารณาอยู่แล้วก็ให้ปรับให้สอดคล้องกับแนวทางล่าสุดของ<_>ก.ม.จ.", "น.ส.ไตรศุลี<_>กล่าวว่า<_>สำหรับกระบวนพิจารณาเรื่องร้องเรียนนั้นจะต้องประกอบด้วยการดำเนินการอย่างน้อย<_>ดังนี้<_>1)พิจารณาเรื่องร้องเรียนซึ่งประกอบด้วยข้อเท็จจริงหรือพยานหลักฐานเบื้องต้นที่เพียงพอ<_>กำหนดการให้ความคุ้มครองบุคคลที่ให้ข้อมูลไว้เป็นพยาน<_>2)มีผู้รับผิดชอบในการดำเนินการ<_>3)กำหนดระยะเวลาดำเนินการที่ชัดเจน", "ส่วนขั้นตอนการพิจารณาเรื่องร้องเรียน<_>มีดังนี้<_>1)ให้ส่วนงาน<_>คณะกรรมการที่ได้รับมอบหมายพิจารณาเรื่องร้องเรียนและรายงานต่อหัวหน้าหน่วยงานของรัฐภายใน<_>7<_>วัน<_>นับแต่วันได้รับเรื่อง<_>หากเป็นกรณีหัวหน้าหน่วยงานรัฐถูกกล่าวหาให้รายงานต่อผู้บังคับบัญชาเหนือขึ้นไปจากหัวหน้าหน่วยงาน", "2)ให้หัวหน้าหน่วยงานของรัฐหรือผู้บังคับบัญชาเหนือขึ้นไป<_>พิจารณาข้อเท็จจริงสั่งการเพื่อดำเนินการ<_>(รวมทั้งสั่งลงโทษหากมีการฝ่าฝืนมาตรฐานทางจริยธรรม)<_>ภายใน<_>30<_>วันนับแต่วันที่ได้รับรายงาน<_>และแจ้งให้ผู้ร้องทราบโดยเร็ว", "3)<_>ดำเนินการบันทึกพฤติกรรมการฝ่าฝืนมาตรฐานทางจริยธรรมเป็นลายลักษณ์อักษรตามกฎหมายว่าด้วยระเบียบข้าราชการประเภทนั้น<_>4)หน่วยงานรัฐรายงานการดำเนินการต่อองค์กรกลางบริหารงานบุคคลและองค์กรที่มีหน้าที่จัดทำประมวลจริยธรรม<_>5)องค์กรกลางบริงานงานบุคคลและองค์กรที่มีหน้าที่จัดทำประมวลจริยธรรม<_>รายงานต่อ<_>ก.ม.จ.<_>และ<_>6)<_>ให้หน่วยงานรัฐเปิดเผยรายงานการดำเนินงานต่อสาธารณะด้วย"]}
{"date": "2023-7-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกรัฐบาล<_>เผย<_>นายกฯ<_>ชื่นชมศักยภาพคนไทย<_>เป็นเลิศทั้งกีฬาและวิชาการ", "content": ["รองโฆษกรัฐบาล<_>เผย<_>นายกฯ<_>ชื่นชมศักยภาพคนไทย<_>เป็นเลิศทั้งกีฬาและวิชาการ", "ทีมกรีฑาทีมชาติไทยคว้าเหรียญทองชิงชนะเลิศแห่งเอเชีย<_>2023<_>ทำลายสถิติสำเร็จ<_>ด้านเยาวชนไทยคว้า<_>5<_>เหรียญคณิตศาสตร์โอลิมปิก<_>ขณะที่นักวิจัยไทยคว้าเหรียญทองนวัตกรรมนานาชาติ<_>สร้างชื่อเสียงแก่ประเทศไทย", "วันนี้<_>(15<_>ก.ค.<_>2566)<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ชื่นชมความสามารถของทีมนักกรีฑาทีมชาติไทย<_>เยาวชนไทย<_>และนักวิจัยไทย<_>ที่ไปแสดงศักยภาพและความสามารถอันเป็นเลิศในเวทีระดับนานาชาติ<_>สามารถคว้าเหรียญรางวัลมาให้ชาวไทยทุกคนได้ชื่นใจ<_>สร้างชื่อเสียงแก่ประเทศ<_>แสดงความสามารถของคนไทยให้ปรากฏ<_>เป็นที่ยอมรับในเวทีการแข่งขันระหว่างประเทศ", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ทีมนักกรีฑาทีมชาติไทย<_>สามารถทำผลงานได้ยอดเยี่ยมในการแข่งขันกรีฑาชิงชนะเลิศแห่งเอเชีย<_>ครั้งที่<_>25<_>(25th<_>asian<_>athletics<_>championships<_>2023)<_>จัดขึ้นระหว่างวันที่<_>12<_>–<_>16<_>กรกฎาคม<_>2566<_>โดยประเทศไทยเป็นเจ้าภาพจัดการแข่งขัน<_>ณ<_>สนามศุภชลาศัย<_>ซึ่งในการแข่งขันวันแรก", "กีฬากรีฑาประเภทวิ่งผลัด<_>4x100<_>เมตรชาย<_>โดยทีมชาติไทย<_>ประกอบไปด้วย<_>ไฟเตอร์<_>–<_>ณฐวรรธ<_>เอี่ยมอุดม<_>(ไม้<_>1)<_>ต้า<_>–<_>สรอรรถ<_>ดาบบัง<_>(ไม้<_>2)<_>เฉาก๊วย<_>–<_>ชยุตม์<_>คงประสิทธิ์<_>(ไม้<_>3)<_>และ<_>บิว<_>–<_>ภูริพล<_>บุญสอน<_>(ไม้<_>4)<_>ทำผลงานยอดเยี่ยม<_>เอาชนะทีมชาติจีน<_>เข้าเส้นชัยเป็นทีมแรกด้วยเวลา<_>38.55<_>วินาที<_>คว้าเหรียญทองมาครองได้สำเร็จ<_>และยังทำลายสถิติรายการกรีฑาชิงแชมป์เอเชียที่เคยทำไว้ที่<_>38.72<_>วินาที<_>และสถิติของประเทศไทยที่<_>38.56<_>วินาที<_>อีกด้วย", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>สำหรับในด้านวิชาการ<_>เยาวชนผู้แทนประเทศไทยจำนวน<_>6<_>คน<_>สร้างชื่อเสียงในเวทีการแข่งขันคณิตศาสตร์โอลิมปิกระหว่างประเทศ<_>ประจำปี<_>2566<_>จัดขึ้นระหว่างวันที่<_>3<_>–<_>13<_>กรกฎาคม<_>2566<_>ณ<_>เมืองชิบะ<_>ประเทศญี่ปุ่น<_>โดยมีผู้เข้าร่วมการแข่งขันจำนวน<_>618<_>คน<_>จาก<_>112<_>ประเทศ<_>ซึ่งเยาวชนผู้แทนประเทศไทยสามารถทำผลงานได้ยอดเยี่ยมเช่นกัน<_>คว้า<_>1<_>เหรียญทอง<_>3<_>เหรียญเงิน<_>1<_>เหรียญทองแดง<_>และ<_>1<_>เกียรติคุณประกาศ<_>นำความภาคภูมิใจสู่คนไทย", "นอกจากนี้<_>สำนักงานการวิจัยแห่งชาติ<_>(วช)<_>ได้นำนวัตกรรมที่โดดเด่นของคณะนักประดิษฐ์และนักวิจัยไทย<_>เข้าร่วมประกวดและจัดแสดงในงาน<_>japan<_>design,<_>idea<_>and<_>invention<_>expo<_>(jdie<_>2023)<_>ซึ่งจัดขึ้นระหว่างวันที่<_>7<_>–<_>8<_>กรกฎาคม<_>2566<_>ที่ผ่านมา<_>ณ<_>กรุงโตเกียว<_>ประเทศญี่ปุ่น<_>โดยมีผลงานกว่า<_>300<_>ผลงาน<_>จาก<_>20<_>ประเทศ<_>เข้าร่วมจัดแสดง<_>ซึ่งผลงาน<_>de-bugs<_>นวัตกรรมสารกำจัดแมลงอินทรีย์แปรรูปจากเปลือกไข่ของไทย<_>สามารถคว้ารางวัลเหรียญทอง<_>และ<_>wiipa<_>special<_>award<_>สาขาการเกษตร<_>ได้สำเร็จ<_>พร้อมเตรียมต่อยอดนำมาใช้งานจริงกับเกษตรกรและผู้รักสุขภาพที่ปลูกผักปลอดสารพิษ<_>ขยายผลสู่การผลิตเชิงพาณิชย์<_>สนับสนุนเกษตรอินทรีย์และเกษตรปลอดภัย<_>ลดการใช้ยาฆ่าแมลง", "“นายกรัฐมนตรีมั่นใจ<_>และชื่นชมในศักยภาพของคนไทยและเยาวชนไทยทุกคน<_>ซึ่งมีความสามารถรอบด้านทั้งการกีฬาและวิชาการ<_>พร้อมขอบคุณทุกคนที่ได้ไปสร้างชื่อเสียงของประเทศไทยให้เป็นที่รู้จักและยอมรับในเวทีนานาชาติ<_>ตลอดจนขอบคุณไปยังผู้อยู่เบื้องหลังความสำเร็จในครั้งนี้<_>ทุกคนเป็นความภาคภูมิใจของชาวไทยทุกคน<_>ทั้งนี้<_>นายกรัฐมนตรีเชิญชวนพี่น้องชาวไทยร่วมส่งแรงใจเชียร์นักกรีฑาตลอดการแข่งขันในครั้งนี้ด้วย”<_>นางสาวรัชดาฯ<_>กล่าว"]}
{"date": "2023-7-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ขอบคุณทุกภาคส่วนร่วมขับเคลื่อนประเทศ<_>นำไทยรับการโหวตอับดับ<_>6<_>ประเทศน่าอยู่และเหมาะทำงานมากที่สุดในโลก<_>สะท้อนต่างชาติเชื่อมั่นในศักยภาพของไทย", "content": ["นายกฯ<_>ขอบคุณทุกภาคส่วนร่วมขับเคลื่อนประเทศ<_>นำไทยรับการโหวตอับดับ<_>6<_>ประเทศน่าอยู่และเหมาะทำงานมากที่สุดในโลก<_>สะท้อนต่างชาติเชื่อมั่นในศักยภาพของไทย", "วันที่<_>15<_>กรกฎาคม<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ยินดีที่ได้รับทราบว่า<_>ไทยได้รับการจัดให้อยู่อันดับที่<_>6<_>ประเทศที่เป็นจุดหมายปลายทางที่น่าอยู่และเหมาะให้ชาวต่างชาติมาทำงานมากที่สุดในโลก<_>จาก<_>53<_>อันดับ<_>ทั่วโลก<_>จากรายงาน<_>expat<_>insider<_>2023<_>(https://cms.in-cdn.net/cdn/file/cms-media/public/2023-07/expat-insider-2023-survey.pdf)<_>ซึ่งจัดทำโดยเว็ปไซต์<_>internations<_>ซึ่งมีเครือข่าย<_>expat<_>เป็นสมาชิกกว่า<_>5<_>ล้านคนทั่วโลก", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รายงาน<_>expat<_>insider<_>2023<_>ได้จัดให้ไทยอยู่ในลำดับที่<_>6<_>ประเทศที่เป็นจุดหมายปลายทางที่น่าอยู่และเหมาะให้ชาวต่างชาติมาทำงานมากที่สุดในโลก<_>จากทั้งหมด<_>53<_>ประเทศ<_>ซึ่งสำรวจผ่านความคิดเห็นจากกลุ่มตัวอย่างที่เป็น<_>expat<_>12,065<_>คน<_>ใน<_>172<_>ประเทศและดินแดน<_>ทั้งนี้<_>ไทยมีอันดับประเทศที่เป็นจุดหมายปลายทางที่น่าอยู่และเหมาะให้ชาวต่างชาติมาทำงานมากที่สุดในโลกที่ดีขึ้น<_>โดยในปี<_>2022<_>ไทยอยู่อันดับที่<_>8<_>และ<_>ในปี<_>2021<_>ไทยอยู่อันดับที่<_>12<_>สำหรับปี<_>2023<_>นี้<_>3<_>อันดับแรกได้แก่<_>1<_>เม็กซิโก<_>2<_>สเปน<_>และ<_>3<_>ปานามา", "สำหรับเกณฑ์การจัดลำดับของ<_>expat<_>insider<_>2023<_>ประกอบไปด้วย<_>การพิจารณาจาก<_>5<_>ดัชนีหลักครอบคลุมเกี่ยวกับที่อยู่อาศัย<_>รัฐบาล<_>ภาษา<_>และชีวิตดิจิทัล<_>ซึ่งไทยนับได้ว่าอยู่ในลำดับที่ค่อนข้างสูง<_>ดังนี้<_>ดัชนีคุณภาพชีวิต<_>(ลำดับที่<_>37)<_>ดัชนีความสะดวกสบายในการเข้าพัก<_>(ลำดับที่<_>11)<_>ดัชนีการทำงานในต่างประเทศ<_>(ลำดับที่<_>39)<_>ดัชนีการเงินส่วนบุคคล<_>(ลำดับที่<_>4)<_>และ<_>ดัชนีสิ่งที่จำเป็นสำหรับชาวต่างชาติ<_>(ลำดับที่<_>18)<_>ซึ่งในรายงานยังระบุว่า<_>ประเทศไทยมีระดับความสุขต่อการไปอยู่ไปทำงานของ<_>expat<_>86%<_>ซึ่งสูงกว่าค่าเฉลี่ยของโลก<_>ซึ่งอยู่ที่<_>72<_>%<_>โดยหมวดของเกณฑ์วัดที่ไทยได้คะแนนดี<_>ได้แก่<_>คุณภาพชีวิต<_>และปัจจัยที่เอื้อต่อการย้ายไปทำงาน<_>เช่น<_>ค่าตอบแทน<_>อีกทั้งยังเป็นสวรรค์ของ<_>expat<_>ที่ชอบท่องเที่ยวพักผ่อน<_>ขณะที่ค่าครองชีพก็มีความเหมาะสม<_>นอกจากนี้<_>รายงานยังระบุว่า<_>ชาวต่างชาติ<_>86%<_>เห็นว่ารายได้ครัวเรือนเพียงพอต่อการอาศัยอยู่ในประเทศไทย<_>ราคาบ้านถูก<_>และชาวต่างชาติ<_>9<_>ใน<_>10<_>พึงพอใจกับอาหารไทยที่มีความหลากหลาย<_>วัฒนธรรมไทยและชีวิตกลางคืนก็เป็นปัจจัยที่ชาวต่างชาติชื่นชอบมากถึง<_>78%<_>อีกด้วย", "“นายกรัฐมนตรีขอบคุณผลการจัดลำดับดังกล่าว<_>เชื่อมั่นว่าเป็นผลสะท้อนการทำงานของรัฐบาลที่ผ่านมา<_>ว่าแก้ไขปัญหาตรงจุด<_>ตอบโจทย์ความต้องการของชาวต่างชาติในไทย<_>รองโฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>เป็นการจัดอันดับด้วยการสำรวจความคิดเห็นจึงเชื่อมั่นได้ว่าเป็นผลที่สะท้อนความคิดของลูกค้า<_>หรือคือชาวต่างชาติที่เดินทางมาประเทศไทยอย่างแท้จริง<_>ถือเป็นอีกเสียงสะท้อนว่าชาวต่างชาติ<_>เห็นศักยภาพ<_>โอกาส<_>และมีความชื่นชอบประเทศไทย<_>ทั้งนี้<_>การเข้ามาของกลุ่ม<_>expat<_>นั้นมีส่วนกระตุ้นเศรษฐกิจผ่านการสร้างรายได้<_>การลงทุน<_>และเพิ่มโอกาสการจ้างงานภายในประเทศ”<_>นางสาวรัชดาฯ<_>กล่าว"]}
{"date": "2023-7-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ทิพานัน”<_>แจ้งข่าวดี<_>การทางพิเศษฯขยายเวลาการให้ส่วนลดค่าผ่านทางพิเศษที่ด่านฯ<_>พระราม<_>9-1<_>(ฉลองรัช)<_>10<_>บาท<_>สำหรับรถทุกประเภท<_>ตั้งแต่วันนี้<_>-<_>31<_>ธันวาคม<_>2566", "content": ["“ทิพานัน”<_>แจ้งข่าวดี<_>การทางพิเศษฯขยายเวลาการให้ส่วนลดค่าผ่านทางพิเศษที่ด่านฯ<_>พระราม<_>9-1<_>(ฉลองรัช)<_>10<_>บาท<_>สำหรับรถทุกประเภท<_>ตั้งแต่วันนี้<_>-<_>31<_>ธันวาคม<_>2566", "วันที่<_>15<_>กรกฎาคม<_>2566<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหม<_>มุ่งส่งเสริมให้มีการเดินทางโดยใช้โครงข่ายทางพิเศษเชื่อมต่อกันอย่างมีประสิทธิภาพและเป็นการช่วยลดภาระค่าผ่านทางพิเศษของผู้ใช้ทางพิเศษในการเดินทางข้ามระบบบนทางพิเศษ<_>โดยการทางพิเศษแห่งประเทศไทย<_>(กทพ)<_>ขยายเวลาการให้ส่วนลดค่าผ่านทางพิเศษ<_>ของทางพิเศษฉลองรัช<_>ที่ด่านเก็บค่าผ่านทางพิเศษพระราม<_>9-1<_>(ฉลองรัช)<_>โดยมีส่วนลด<_>จำนวน<_>10<_>บาท<_>ต่อเที่ยว<_>สำหรับรถทุกประเภทเพื่อเป็นการอำนวยความสะดวกและลดค่าใช้จ่ายของประชาชน<_>ซึ่งจะส่งผลให้รถแต่ละประเภทที่ใช้บริการที่ด่านฯ<_>ดังกล่าว<_>มีอัตราค่าผ่านทางพิเศษ<_>ดังนี้", "1.<_>รถ<_>4<_>ล้อ<_>อัตราค่าผ่านทางพิเศษปกติ<_>40<_>บาท<_>ปรับลดเหลือ<_>30<_>บาท", "2.<_>รถ<_>6-10<_>ล้อ<_>อัตราค่าผ่านทางพิเศษปกติ<_>60<_>บาท<_>ปรับลดเหลือ<_>50<_>บาท", "3.<_>รถมากกว่า<_>10<_>ล้อ<_>อัตราค่าผ่านทางพิเศษปกติ<_>80<_>บาท<_>ปรับลดเหลือ<_>70<_>บาทในการนี้จะแบ่งการให้ส่วนลดเป็น<_>2<_>ระยะคือ", "ระยะที่<_>1<_>ตั้งแต่วันที่<_>1<_>มกราคม<_>-<_>30<_>มิถุนายน<_>2566<_>ให้ส่วนลดค่าผ่านทางพิเศษจำนวน<_>10<_>บาทต่อเที่ยว<_>สำหรับรถที่ใช้เงินสด<_>และรถที่ใช้ระบบเก็บค่าผ่านทางอัตโนมัติด้วยบัตร<_>easy<_>pass", "ระยะที่<_>2<_>ตั้งแต่<_>1<_>กรกฎาคม<_>-<_>31<_>ธันวาคม<_>2566<_>จะให้ส่วนลดค่าผ่านทางพิเศษจำนวน<_>10<_>บาทต่อเที่ยว<_>เฉพาะรถที่ใช้ระบบเก็บค่าผ่านทางอัตโนมัติด้วยบัตร<_>easy<_>pass<_>เท่านั้น<_>เพื่อเป็นการส่งเสริมให้ผู้ใช้บริการ<_>ทางพิเศษหันมาใช้บัตร<_>easy<_>pass<_>ในการผ่านทางเพิ่มขึ้น<_>อันจะช่วยแก้ปัญหาจราจรติดขัดบริเวณหน้าด่านฯ<_>ทั้งยังเป็นการสนับสนุนสังคมไร้เงินสด<_>เพื่อช่วยลดปัญหาการแพร่เชื้อ<_>covid-19<_>ที่ยังคงระบาดอยู่ในขณะนี้ด้วย", "ทั้งนี้ผู้ใช้บริการบัตร<_>easy<_>pass<_>ที่บัตรใกล้หมดอายุ<_>(อายุการใช้งานมาประมาณ<_>7<_>ปี<_>หรือใช้ผ่านทางมาแล้วประมาณ<_>14,000<_>ครั้ง)<_>ผู้ใช้บริการสามารถนำบัตร<_>easy<_>pass<_>มาเปลี่ยนได้<_>ที่อาคารด่านเก็บค่าผ่านทางพิเศษทุกด่าน<_>โดยไม่มีค่าใช้จ่าย<_>และขอเชิญชวนผู้ใช้บริการบัตร<_>easy<_>pass<_>ลงทะเบียนปรับปรุงข้อมูลด้วยตนเองทาง<_>exat<_>portal<_>application<_>หรือ<_>www.thaieasypass.com<_>เพื่อยกระดับบัตร<_>easy<_>pass<_>เป็น<_>easy<_>pass<_>plus<_>เตรียมพร้อมเข้าสู่ระบบเก็บค่าผ่านทางอัตโนมัติแบบไม่มีไม้กั้น<_>(m-flow)<_>อีกด้วย", "อย่างไรก็ตาม<_>สำหรับผู้ที่ต้องการข้อมูลเพิ่มเติม<_>สามารถสอบถามได้ที่<_>ศูนย์บริการข้อมูลผู้ใช้ทางพิเศษ<_>(exat<_>call<_>center)<_>โทร<_>1543<_>ได้ตลอด<_>24<_>ชั่วโมง<_>น.ส.ทิพานัน<_>กล่าว"]}
{"date": "2023-7-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>เตือนภัย!!<_>มิจฉาชีพหลอกทำใบขับขี่ปลอมว่อนโซเชียล<_>อย่าหลงเชื่อ<_>โอนเงินเด็ดขาด", "content": ["ดีอีเอส<_>เตือนภัย!!<_>มิจฉาชีพหลอกทำใบขับขี่ปลอมว่อนโซเชียล<_>อย่าหลงเชื่อ<_>โอนเงินเด็ดขาด", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>พบโจรไซเบอร์แอบอ้างกรมขนส่งฯ<_>หลอกทำใบขับปขี่ปลอมที่เว็บไซต์<_>www.thaidriveexam.com<_>ระวังถูกล้วงเอาข้อมูลสำคัญ<_>ด้านข่าวปลอม“การลงทุน-สินเชื่อกู้ยืม”<_>ยังติด<_>top<_>10<_>ประชาชนให้ความสนใจสูงสุด<_>เตือนอย่าเสียรู้โจร<_>เช็คข้อมูลทุกด้านให้ดีก่อนหลงเชื่อ", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>ในฐานะโฆษกกระทรวงฯฝ่ายข้าราชการประจำ<_>กล่าวถึง<_>ผลการมอนิเตอร์และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอม<_>ระหว่างวันที่<_>7<_>-<_>13<_>กรกฎาคม<_>2566<_>พบข้อความที่เข้ามาทั้งหมด<_>3,209,611<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ(verify)<_>ทั้งสิ้น<_>279<_>ข้อความ<_>ทั้งนี้ช่องทางที่มีการพบเบาะแสมากที่สุด<_>คือ<_>ข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>244ข้อความ<_>ตามมาด้วยการแจ้งเบาะแสผ่าน<_>line<_>official<_>จำนวน<_>35<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบทั้งหมด<_>180<_>เรื่อง<_>และจากการประสานงานกับหน่วยงานที่เกี่ยวข้อง<_>ได้รับผลการตรวจสอบกลับมาแล้ว<_>112<_>เรื่อง", "ทั้งนี้<_>ดีอีเอสได้แบ่งข่าวปลอมที่ได้รับความสนใจ<_>เป็น<_>4<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>:<_>นโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคม<_>ขัดศีลธรรมอันดี<_>และความมั่นคงภายในกระเทศ<_>จำนวน<_>69<_>เรื่อง<_>อาทิ<_>รัฐฯ<_>เตรียมโอนเงินแก่ผู้สูงอายุ<_>เด็ก<_>และคนพิการ<_>รับสูงสุด<_>1,000<_>บาท<_>10<_>ก.ค.<_>66<_>นี้<_>เป็นต้น", "กลุ่มที่<_>2<_>:<_>ผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>จำนวน<_>67<_>เรื่อง<_>อาทิโรคไทรอยด์เป็นพิษ<_>มีความเกี่ยวข้องกับเส้นลมปราณ<_>และกระเพาะอาหาร<_>เป็นต้น", "กลุ่มที่<_>3<_>:<_>ภัยพิบัติ<_>จำนวน<_>13<_>เรื่อง<_>อาทิ<_>พายุเข้าไทย<_>77<_>จังหวัด<_>ฝนตกหนัก<_>80%<_>ของพื้นที่<_>น้ำท่วมใหญ่และลมแรงเป็นต้น", "กลุ่มที่<_>4<_>:<_>เศรษฐกิจ<_>จำนวน<_>31<_>เรื่อง<_>อาทิ<_>การบินไทย<_>เปิดรับสมัครบุคลากรจองตั๋วเครื่องบิน<_>และโรงแรมออนไลน์รายได้<_>1,000-10,000<_>บาทต่อวัน<_>เป็นต้น", "สำหรับข่าวปลอมทั้ง<_>4<_>กลุ่มมีความเกี่ยวเนื่องกับเรื่องโควิค-19<_>จำนวน<_>1<_>เรื่อง", "นายเวทางค์<_>กล่าวต่อว่า<_>เมื่อพิจารณาจากข่าวปลอมที่ได้รับความสนใจในลำดับต้นๆ<_>ในสัปดาห์ล่าสุดนี้<_>พบว่าส่วนใหญ่เป็นข่าวด้านกลุ่มนโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>รองลงมาเป็นกลุ่มผลิตภัณฑ์เพื่อสุขภาพและกลุ่มเศรษฐกิจ<_>ตามลำดับ<_>สำหรับข่าวปลอมที่มีคนสนใจสูงสุด<_>10<_>อันดับระหว่างวันที่<_>7<_>-<_>13<_>กรกฎาคม<_>2566<_>ดังนี้", "อันดับที่<_>1<_>:<_>เรื่อง<_>กรมขนส่งฯ<_>เปิดให้ทำข้อสอบใบขับขี่ที่เว็บไซต์<_>www.thaidriveexam.com", "อันดับที่<_>2<_>:<_>เรื่อง<_>ธอส.<_>เปิดเพจ<_>gh<_>bank<_>ชวนลงทุนดอกเบี้ยต่ำ", "อันดับที่<_>3<_>:<_>เรื่อง<_>ตลาดหลักทรัพย์ฯ<_>ร่วมกับอสังหาริมทรัพย์เจ้าดัง<_>เสนอขายหุ้นหน่วยละ<_>1.85<_>บาท", "อันดับที่<_>4<_>:<_>เรื่อง<_>set<_>เปิดเพจเฟซบุ๊กใหม่อย่างเป็นทางการ", "อันดับที่<_>5<_>:<_>เรื่อง<_>อาหารเสริมมณฑาและอัคคี<_>ทานคู่กันสามารถป้องกันเส้นเลือดตีบ<_>แขนขาอ่อนแรง<_>เป็นยาอายุวัฒนะ", "อันดับที่<_>6<_>:<_>เรื่อง<_>ก.ล.ต.<_>เชิญลงทุนกองทุนวัยเกษียณเริ่มต้นที่<_>20,000<_>บาท", "อันดับที่<_>7<_>:<_>เรื่อง<_>เดือน<_>ก.ค.<_>เตรียมเพิ่มเบี้ยยังชีพผู้สูงอายุ", "อันดับที่<_>8<_>:<_>เรื่อง<_>พายุเข้าไทย<_>77<_>จังหวัด<_>ระวังน้ำท่วมใหญ่<_>ฝนตกหนักถึง<_>80%", "อันดับที่<_>9<_>:<_>เรื่อง<_>กรมสรรพากรให้เจ้าหน้าที่ทักไลน์มาแนะนำขั้นตอนการขอรับเงินคืนหากจ่ายภาษีเกินยอดที่ต้องชำระ", "อันดับที่<_>10<_>:<_>เรื่อง<_>boom<_>d<_>-<_>nax<_>ช่วยลดการแพร่กระจายของเซลล์มะเร็ง", "“ปัจจุบันข่าวปลอมมีหลากหลายรูปแบบ<_>อาทิ<_>แอบอ้างเจ้าหน้าที่รัฐแนะนำขั้นตอนการขอรับเงินภาษีคืน<_>จากมิจฉาชีพที่มีการส่งข้อมูลผ่านเอสเอ็มเอสมายังโทรศัพท์ของท่าน<_>หรือพูดคุยทางโทรศัพท์<_>รวมถึงการได้รับข่าวปลอมผ่านทางสื่อโซเชียลต่างๆ<_>ขอให้ประชาชนตระหนักรู้เท่าทันข่าวปลอมที่ถูกแพร่กระจายอยู่บนโซเชียลมีเดีย<_>และออนไลน์<_>โดยท่านสามารถติดตามและแจ้งเบาะแสข่าวปลอม<_>ได้ผ่านช่องทางต่างๆ<_>ของศูนย์ต่อต้านข่าวปลอม<_>ได้ที่ไลน์<_>@antifakenewscenterเว็บไซต์<_>https://www.antifakenewscenter.comทวิตเตอร์https://twitter.com/afncthailandและช่องทางโทรศีพท์โทรสายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ตลอด<_>24<_>ชั่วโมง”<_>นายเวทางค์<_>กล่าว"]}
{"date": "2023-7-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัด<_>'อภัย'<_>ขับเคลื่อนการแก้ไขปัญหาจังหวัดชายแดนภาคใต้<_>มุ่งขจัดปัญหาความยากจน", "content": ["รองปลัด<_>'อภัย'<_>ขับเคลื่อนการแก้ไขปัญหาจังหวัดชายแดนภาคใต้<_>มุ่งขจัดปัญหาความยากจน", "รองปลัด<_>'อภัย'<_>ขับเคลื่อนการแก้ไขปัญหาจังหวัดชายแดนภาคใต้<_>มุ่งขจัดปัญหาความยากจน<_>และการพัฒนาครัวอาหารไทยสู่ครัวโลก<_>ขับเคลื่อนระเบียงเศรษฐกิจฮาลาล", "นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมหารือแนวทางในการจัดทำคำของบประมาณ<_>พ.ศ.<_>2567<_>ภายใต้แผนบูรณาการขับเคลื่อนการแก้ไขปัญหาจังหวัดชายแดนภาคใต้<_>ร่วมกับกองยุทธศาสตร์การพัฒนาจังหวัดชายแดนภาคใต้<_>และหน่วยงานที่เกี่ยวข้องในสังกัดกระทรวงเกษตรและสหกรณ์<_>ผ่านระบบ<_>zoom<_>meeting", "สำหรับการพัฒนาจังหวัดชายแดนภาคใต้จะมุ่งกรอบที่สำคัญ<_>ได้แก่<_>การขจัดปัญหาความยากจน<_>และการพัฒนาครัวอาหารไทยสู่ครัวโลก<_>ขับเคลื่อนระเบียงเศรษฐกิจฮาลาล<_>โดยได้มีการพัฒนาเพื่อยกระดับคุณภาพชีวิตของประชาชน<_>คือระดับฐานราก<_>จากครัวเรือน<_>ชุมชน<_>ถึงตำบล<_>มุ่งพัฒนาให้สามารถพึ่งพาตนเองได้<_>และสร้างความมั่นคงทางอาหาร<_>ระดับอนุภูมิภาค<_>5<_>จังหวัด<_>กำหนดศูนย์กลางการพัฒนาแต่ละด้าน<_>เพื่อส่งเสริมการค้าการลงทุน<_>ที่มีการเชื่อมโยงกับภูมิภาคอื่น<_>ๆ<_>ทั้งในประเทศและต่างประเทศต่อไป"]}
{"date": "2023-7-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>บูรณาการคุมเข้ม<_>ย้ำ!!<_>ผู้ประกอบการ<_>เรือต้องปลอดภัย<_>อยู่ในสภาพพร้อมใช้งาน<_>นักท่องเที่ยวต้องสวมใส่เสื้อชูชีพทุกครั้ง", "content": ["กรมเจ้าท่า<_>บูรณาการคุมเข้ม<_>ย้ำ!!<_>ผู้ประกอบการ<_>เรือต้องปลอดภัย<_>อยู่ในสภาพพร้อมใช้งาน<_>นักท่องเที่ยวต้องสวมใส่เสื้อชูชีพทุกครั้ง", "จากนโยบายรัฐบาล<_>และกระทรวงคมนาคม<_>โดยกรมเจ้าท่า<_>ดูแลความปลอดภัยและอำนวยความสะดวกให้กับประชาชนในการเดินทางทางน้ำทั่วประเทศ<_>วันที่<_>14<_>กรกฎาคม<_>2566<_>นายเอกราช<_>คันธโร<_>ผู้อำนวยการสำนักงานเจ้าท่าภูมิภาคสาขาพัทยา<_>มอบหมายให้<_>งานตรวจการขนส่งทางน้ำ<_>สำนักงานเจ้าท่าภูมิภาคสาขาพัทยา<_>ร่วมกับตำรวจท่องเที่ยว,ตำรวจน้ำ,หน่วยงานท่องเที่ยวและกีฬา<_>ออกปฏิบัติการตรวจความปลอดภัยต่อการสัญจรทางน้ำในพื้นที่รับผิดชอบ<_>ตามแผนยุทธศาสตร์เพื่อการยกระดับความปลอดภัยทางน้ำ<_>(พัทยาโมเดล)<_>บริเวณท่าเทียบเรือพัทยาใต้<_>โดยตรวจสอบประกาศนียบัตรของ<_>ผู้ทำการในเรือ<_>สภาพความคงทนทะเลของเรือ<_>ระดับความดังของเสียงเครื่องยนต์เรือ<_>เอกสารประจำเรือ<_>และอุปกรณ์เพื่อความปลอดภัยประจำเรือว่ามีครบถ้วน<_>อยู่ในสภาพพร้อมใช้งานหรือไม่", "ทั้งนี้<_>ได้ตรวจสอบเรือ<_>ทั้งสิ้นจำนวน<_>11<_>ลำ<_>โดยมีรายชื่อ<_>ดังต่อไปนี้", "1.<_>6267-00268,ก.ธนารีย์", "2.<_>6262-00917,ก.ทะเลงาม", "3.<_>6567-02193,เกาะล้านรีแล๊ก5", "4.<_>6167-02959,บ.เอ็นพีอีพัทยาจำกัด", "5.<_>6467-02002,ว.รัชชานนท์9", "6.<_>6167-00313,ณัฐพงศ์36", "7.<_>5867-02596,ณัฐพงศ์20", "8.<_>6137-04600,แมนต้า168", "9.<_>6267-01222,ซีสเคป16", "10.<_>6067-03830,น.ธนารีย์", "11.<_>5667-00988,ประสิทธิ์พร9", "ผลการตรวจเรือ<_>ไม่พบเรือที่ฝ่าฝืนหรือกระทำผิดตามกฎหมาย<_>พร้อมกันนี้<_>ได้กำชับเจ้าหน้าที่ให้ปฏิบัติตามมาตรการเพื่อความปลอดภัย<_>เตรียมความพร้อมของเรือและคนเรือ<_>และประชาสัมพันธ์มาตรการด้านสาธารณะสุขในการป้องกันโรคติดต่อโควิด<_>19<_>ได้รับความร่วมมือจากผู้ประกอบการเรือและผู้โดยสารเป็นอย่างดี<_>เน้นย้ำผู้ควบคุมเรือ<_>ให้ตรวจสอบการสวมใส่เสื้อชูชีพของนักท่องเที่ยวและผู้โดยสารก่อนเรือออกจากท่าเทียบเรือทุกครั้ง<_>เพื่อเป็นไปตามมาตรการของพัทยาโมเดล<_>หากประชาชนท่านใดพบเห็นเหตุการณ์ความไม่ปลอดภัยทางน้ำ<_>สามารถโทรแจ้งสายด่วนกรมเจ้าท่า<_>1199<_>ได้ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2023-7-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เจ้าท่าสุราษฎร์ธานี<_>ดูแลความปลอดภัยทางน้ำ<_>ย้ำ!!!<_>สวมชูชีพทุกครั้งขณะโดยสารเรือ", "content": ["เจ้าท่าสุราษฎร์ธานี<_>ดูแลความปลอดภัยทางน้ำ<_>ย้ำ!!!<_>สวมชูชีพทุกครั้งขณะโดยสารเรือ", "สำนักงานเจ้าท่าภูมิภาค<_>สาขาสุราษฎร์ธานี<_>จัดเจ้าหน้าที่ดูแลความปลอดภัย<_>ประจำท่าเทียบเรือท่องเที่ยวเทศบาลเชี่ยวหลาน<_>ท่าเรือท่องเที่ยวบริเวณเขื่อนรัชชประภา<_>และท่าเรือท่องเที่ยว<_>เรือเร็วลมพระยา<_>เรือนำเที่ยวไปยังเกาะสมุย<_>เกาะพะงัน<_>โดยเจ้าหน้าที่กรมเจ้าท่าได้ช่วยอำนวยความสะดวกแก่ประชาชนและนักท่องเที่ยว<_>พร้อมดูแลความปลอดภัยบริเวณท่าเทียบเรือ<_>กำชับให้เจ้าของเรือ<_>ผู้ควบคุมเรือ<_>ตรวจสภาพอุปกรณ์ประจำเรือ<_>แพชูชีพ<_>พวงชูชีพ<_>เสื้อชูชีพ<_>ให้พร้อมใช้งานอยู่ตลอดเวลา<_>และห้ามบรรทุกผู้โดยสารเกินกว่าที่ได้รับอนุญาต<_>ปฏิบัติตามกฎหมายอย่างเคร่งครัด<_>โดยขอให้ผู้ประกอบการและผู้ควบคุมเรือคอยติดตามข้อมูลข่าวสารสภาพอากาศ<_>ข่าวพยากรณ์อากาศ<_>ก่อนการเดินเรือทุกครั้ง<_>หากพบเห็นความไม่ปลอดภัยทางน้ำ<_>สามารถแจ้งสายด่วนกรมเจ้าท่า<_>1199<_>ได้ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2023-7-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทย<_>top<_>9<_>\"ประเทศค่าครองชีพเหมาะแก่การใช้ชีวิตหลังเกษียณปี<_>2023\"", "content": ["ไทย<_>top<_>9<_>\"ประเทศค่าครองชีพเหมาะแก่การใช้ชีวิตหลังเกษียณปี<_>2023\"", "นิตยสารอินเตอร์เนชันแนลลีฟวิง<_>(international<_>living)<_>เผยแพร่ดัชนีการเกษียณอายุทั่วโลกประจำปี<_>2023<_>ของประเทศเกษียณอายุชั้นนำ<_>จัดอันดับ<_>ประเทศไทยติดกลุ่ม<_>9<_>ประเทศที่มีค่าครองชีพถูกเหมาะแก่การใช้ชีวิตหลังเกษียณปี<_>2023", "รายชื่อประเทศที่รับการจัดอันดับมีดังนี้<_>1.โปรตุเกส<_>2.เม็กซิโก<_>3.ปานามา<_>4.เอกวาดอร์<_>5.คอสตาริกา<_>6.สเปน<_>7.กรีซ<_>8.ฝรั่งเศส<_>9.อิตาลีและประเทศไทย<_>โดยประเทศไทยเป็นหนึ่งเดียวในทวีปเอเชีย<_>เคียงคู่กับประเทศอิตาลี", "จากรายงานระบุว่า<_>ประเทศไทยไม่ได้เหมาะสมแค่กลุ่มวัยเกษียณเท่านั้น<_>แต่ยังรวมถึงกลุ่มคนที่อยากหาเมืองที่ถูกที่สุดเพื่ออยู่อาศัย<_>แม้ไม่ต้องทำงานก็สามารถอยู่ได้สบายด้วย<_>และปัจจุบันเศรษฐกิจไทยกำลังอยู่ในช่วงขาขึ้น<_>เนื่องจากแรงหนุนทั้งจากภาคการผลิตและบริการที่เติบโตอย่างต่อเนื่อง<_>บวกกับมีทำเลที่ตั้งอยู่บริเวณใจกลางภูมิภาค<_>จึงเอื้อให้ไทยเป็นศูนย์กลางธุรกิจระหว่างประเทศมากขึ้นไปอีก", "ขณะที่เว็บไซต์<_>numbeo.com<_>ซึ่งเป็นฐานข้อมูลค่าครองชีพระดับโลก<_>เช่น<_>ดัชนีที่อยู่อาศัย<_>ได้จัดทำข้อมูลเปรียบเทียบ<_>ดัชนีค่าครองชีพ<_>5<_>เมืองใหญ่ในอาเซียน<_>พบว่า<_>กรุงเทพฯ<_>ประเทศไทย<_>มีดัชนีค่าครองชีพอยู่ที่<_>44.29<_>สาธารณรัฐสิงคโปร์<_>ประเทศสิงโปร์<_>85.87<_>นครโฮจิมินห์<_>ประเทศเวียดนาม<_>36.47<_>จาการ์ตา<_>ประเทศอินโดนีเซีย<_>35.25<_>และกัวลาลัมเปอร์<_>ประเทศมาเลเซีย<_>35.71<_>อีกด้วย", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย", "website<_>:<_>www.thaigov.go.th", "facebook/twitter<_>:<_>ไทยคู่ฟ้า", "youtube<_>:<_>ไทยคู่ฟ้า<_>ทำเนียบรัฐบาล", "line/tiktok<_>:<_>ไทยคู่ฟ้า<_>(thaigov)"]}
{"date": "2023-7-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทย<_>top<_>9<_>\"ประเทศค่าครองชีพเหมาะแก่การใช้ชีวิตหลังเกษียณปี<_>2023\"", "content": ["ไทย<_>top<_>9<_>\"ประเทศค่าครองชีพเหมาะแก่การใช้ชีวิตหลังเกษียณปี<_>2023\"", "นิตยสารอินเตอร์เนชันแนลลีฟวิง<_>(international<_>living)<_>เผยแพร่ดัชนีการเกษียณอายุทั่วโลกประจำปี<_>2023<_>ของประเทศเกษียณอายุชั้นนำ<_>จัดอันดับ<_>ประเทศไทยติดกลุ่ม<_>9<_>ประเทศที่มีค่าครองชีพถูกเหมาะแก่การใช้ชีวิตหลังเกษียณปี<_>2023", "รายชื่อประเทศที่รับการจัดอันดับมีดังนี้<_>1.โปรตุเกส<_>2.เม็กซิโก<_>3.ปานามา<_>4.เอกวาดอร์<_>5.คอสตาริกา<_>6.สเปน<_>7.กรีซ<_>8.ฝรั่งเศส<_>9.อิตาลีและประเทศไทย<_>โดยประเทศไทยเป็นหนึ่งเดียวในทวีปเอเชีย<_>เคียงคู่กับประเทศอิตาลี", "จากรายงานระบุว่า<_>ประเทศไทยไม่ได้เหมาะสมแค่กลุ่มวัยเกษียณเท่านั้น<_>แต่ยังรวมถึงกลุ่มคนที่อยากหาเมืองที่ถูกที่สุดเพื่ออยู่อาศัย<_>แม้ไม่ต้องทำงานก็สามารถอยู่ได้สบายด้วย<_>และปัจจุบันเศรษฐกิจไทยกำลังอยู่ในช่วงขาขึ้น<_>เนื่องจากแรงหนุนทั้งจากภาคการผลิตและบริการที่เติบโตอย่างต่อเนื่อง<_>บวกกับมีทำเลที่ตั้งอยู่บริเวณใจกลางภูมิภาค<_>จึงเอื้อให้ไทยเป็นศูนย์กลางธุรกิจระหว่างประเทศมากขึ้นไปอีก", "ขณะที่เว็บไซต์<_>numbeo.com<_>ซึ่งเป็นฐานข้อมูลค่าครองชีพระดับโลก<_>เช่น<_>ดัชนีที่อยู่อาศัย<_>ได้จัดทำข้อมูลเปรียบเทียบ<_>ดัชนีค่าครองชีพ<_>5<_>เมืองใหญ่ในอาเซียน<_>พบว่า<_>กรุงเทพฯ<_>ประเทศไทย<_>มีดัชนีค่าครองชีพอยู่ที่<_>44.29<_>สาธารณรัฐสิงคโปร์<_>ประเทศสิงโปร์<_>85.87<_>นครโฮจิมินห์<_>ประเทศเวียดนาม<_>36.47<_>จาการ์ตา<_>ประเทศอินโดนีเซีย<_>35.25<_>และกัวลาลัมเปอร์<_>ประเทศมาเลเซีย<_>35.71<_>อีกด้วย", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย", "website<_>:<_>www.thaigov.go.th", "facebook/twitter<_>:<_>ไทยคู่ฟ้า", "youtube<_>:<_>ไทยคู่ฟ้า<_>ทำเนียบรัฐบาล", "line/tiktok<_>:<_>ไทยคู่ฟ้า<_>(thaigov)"]}
