{"date": "2023-7-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลห่วงใยสถานการณ์โรคไข้มาลาเรียในช่วงฤดูฝน<_>พบตัวเลขผู้ป่วยมาลาเรียเพิ่ม<_>เตือนประชาชนและผู้เดินทางกลับจากพื้นที่เสี่ยง<_>10-14<_>วัน<_>มีไข้<_>หนาวสั่น<_>ปวดเมื่อยร่างกายให้พบแพทย์โดยเร็ว", "content": ["รัฐบาลห่วงใยสถานการณ์โรคไข้มาลาเรียในช่วงฤดูฝน<_>พบตัวเลขผู้ป่วยมาลาเรียเพิ่ม<_>เตือนประชาชนและผู้เดินทางกลับจากพื้นที่เสี่ยง<_>10-14<_>วัน<_>มีไข้<_>หนาวสั่น<_>ปวดเมื่อยร่างกายให้พบแพทย์โดยเร็ว", "รัฐบาลห่วงใยสถานการณ์โรคไข้มาลาเรียในช่วงฤดูฝน<_>พบตัวเลขผู้ป่วยมาลาเรียเพิ่ม<_>เตือนประชาชนและผู้เดินทางกลับจากพื้นที่เสี่ยง<_>10-14<_>วัน<_>มีไข้<_>หนาวสั่น<_>ปวดเมื่อยร่างกาย<_>ให้พบแพทย์โดยเร็ว", "วันที่<_>16<_>กรกฎาคม<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ห่วงใยประชาชนหลังรับทราบรายงานสถานการณ์โรคไข้มาลาเรียในประเทศไทย<_>(ณ<_>7<_>ก.ค.<_>66)<_>กรมควบคุมโรครายงานพบผู้ป่วยเพิ่มจากสัปดาห์ก่อนหน้า<_>835<_>ราย<_>นายกรัฐมนตรีจึงฝากความห่วงใยมายังประชาชน<_>โดยเฉพาะเกษตรกรที่มีไร่มีสวนติดกับเขตพื้นที่ป่าเขา<_>เจ้าหน้าที่ป่าไม้<_>ทหารที่ลาดตระเวนตามแนวชายแดนที่ติดพื้นที่ป่า<_>รวมทั้งประชาชนที่ชอบเดินป่า<_>เพราะช่วงนี้เป็นช่วงฤดูฝนเหมาะต่อการเจริญพันธุ์ของยุงหลายชนิด<_>เสี่ยงติดเชื้อโรคมาลาเรียซึ่งมียุงก้นปล่องที่ออกหากินเวลากลางคืนเป็นพาหะนำโรค<_>โดยกรมควบคุมโรคแนะนำให้ประชาชนสวมเสื้อผ้าปกปิดร่างกายให้มิดชิด<_>ใช้ยาทากันยุงหรือจุดยากันยุง<_>หากต้องนอนค้างคืนในป่าควรกางมุ้ง<_>หรือหากนอนเปลควรหามุ้งคลุมเปลป้องกันยุงกัด<_>จะช่วยป้องกันโรคไข้มาเลเรีย<_>หรือไข้ป่า<_>ไข้จับสั่นได้", "นางสาวรัชดาฯ<_>กล่าวว่า<_>กรมควบคุมโรคได้รายงานสถานการณ์โรคไข้มาลาเรียในประเทศไทย<_>จากระบบมาลาเรียออนไลน์<_>ตั้งแต่วันที่<_>1<_>มกราคม<_>-<_>7<_>กรกฎาคม<_>2566<_>พบผู้ป่วยสะสม<_>9,255<_>ราย<_>(รายงานเพิ่มจากสัปดาห์ที่ผ่านมา<_>835<_>ราย)<_>จังหวัดที่พบผู้ป่วยมากที่สุดได้แก่<_>ตาก<_>5,513<_>ราย<_>รองลงมาคือ<_>จังหวัดแม่ฮ่องสอน<_>1,026<_>ราย<_>และจังหวัดกาญจนบุรี<_>945<_>ราย<_>เป็นคนไทย<_>4,158<_>ราย<_>(ร้อยละ<_>44.9)<_>และต่างชาติ<_>5,097<_>ราย<_>(ร้อยละ<_>55.1)<_>พบผู้เสียชีวิต<_>3<_>ราย<_>ที่จังหวัดตาก<_>ทั้งนี้<_>โรคไข้มาลาเรีย<_>เกิดจากเชื้อพลาสโมเดียม<_>โดยมียุงก้นปล่องซึ่งมักอาศัยอยู่ตามป่าเขาเป็นพาหะ<_>ประชาชนกลุ่มเสี่ยงตามพื้นที่ป่าเขา<_>รวมถึงพื้นที่แถบชายแดน<_>มีโอกาสเสี่ยงต่อการแพร่ระบาด<_>อาการของโรคไข้มาลาเรีย<_>คือ<_>เมื่อผู้ป่วยถูกยุงก้นปล่องตัวเมียกัด<_>จากนั้นประมาณ<_>10<_>-<_>14<_>วัน<_>จะมีไข้<_>หนาวสั่น<_>ปวดศีรษะเป็นพัก<_>ๆ<_>อาจมีอาการคลื่นไส้<_>เบื่ออาหาร<_>หากไปพบแพทย์ทัน<_>สามารถรักษาให้หายได้ด้วยการรับประทานยาในเวลาไม่นาน<_>แต่หากไปพบแพทย์ช้า<_>ผู้ป่วยอาจเกิดภาวะแทรกซ้อน<_>เช่น<_>ภาวะมาลาเรียขึ้นสมอง<_>ภาวะปอดบวมน้ำ<_>ภาวะไตวาย<_>ซึ่งทำให้เสียชีวิตได้", "“กรมควบคุมโรคแนะนำให้ผู้ที่เดินทางกลับมาจากพื้นที่เสี่ยงโรคไข้มาลาเรีย<_>10<_>-<_>14<_>วัน<_>แล้วมีไข้<_>หนาวสั่น<_>ปวดศีรษะ<_>ปวดเมื่อยร่างกาย<_>คลื่นไส้และเบื่ออาหาร<_>ควรไปพบแพทย์โดยเร็วที่โรงพยาบาล<_>ซึ่งมีขั้นตอนคือ<_>การเจาะเลือดหาเชื้อ<_>หากพบเชื้อจะได้รับยา<_>และกินยาให้ครบตามแพทย์สั่ง<_>มาตรวจเลือดซ้ำตามแพทย์นัด<_>และเน้นย้ำให้เจ้าหน้าที่เร่งดำเนินการควบคุมยุงพาหะ<_>ในพื้นที่ให้คลอบคลุมทุกหลังคาเรือน<_>เร่งค้นหาผู้ป่วยเพิ่มเติมในพื้นที่<_>ดำเนินการตามมาตรการ<_>1-3<_>-7<_>และเฝ้าระวังการกลับมาแพร่เชื้อใหม่ในพื้นที่<_>และสำหรับประชาชนเมื่อต้องเข้าป่า<_>หรือไปในพื้นที่เสี่ยงควรป้องกันตนเอง<_>ด้วยการสวมใส่เสื้อผ้าปกคลุมแขนขาให้มิดชิด<_>ใช้ยาทากันยุงหรือจุดยากันยุง<_>เมื่อต้องนอนค้างคืนในป่า<_>ควรนอนในมุ้ง<_>โดยมุ้งต้องอยู่ในสภาพดีไม่มีรูขาด<_>รวมทั้งนำมุ้งไปชุบสารเคมีที่มีฤทธิ์ไล่และฆ่ายุง<_>หากมีข้อสงสัย<_>สอบถามข้อมูลเพิ่มเติมได้ที่<_>สายด่วนกรมควบคุมโรค<_>โทร.<_>1422”<_>นางสาวรัชดาฯ<_>กล่าว"]}
{"date": "2023-7-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษก<_>นางสาวรัชดาฯ<_>เผยนายกฯ<_>เชื่อมั่นทุกการทำงานที่ผ่านมาส่งผลให้ไทยครองอันดับ<_>1<_>ส่งออกผลไม้ไทยไปจีน<_>มีส่วนแบ่งในตลาดผลไม้ของจีนถึงร้อยละ<_>41.3", "content": ["รองโฆษก<_>นางสาวรัชดาฯ<_>เผยนายกฯ<_>เชื่อมั่นทุกการทำงานที่ผ่านมาส่งผลให้ไทยครองอันดับ<_>1<_>ส่งออกผลไม้ไทยไปจีน<_>มีส่วนแบ่งในตลาดผลไม้ของจีนถึงร้อยละ<_>41.3", "รองโฆษก<_>นางสาวรัชดาฯ<_>เผยนายกฯ<_>เชื่อมั่นทุกการทำงานที่ผ่านมาส่งผลให้ไทยครองอันดับ<_>1<_>ส่งออกผลไม้ไทยไปจีน<_>มีส่วนแบ่งในตลาดผลไม้ของจีนถึงร้อยละ<_>41.3<_>รัฐบาลเตรียมแผนกระจายสินค้าไปยังตลาดจีนเป็นรายมณฑล", "วันที่<_>16<_>กรกฎาคม<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ยินดีที่ได้รับทราบว่า<_>ไทยเป็นแหล่งนำเข้าผลไม้อันดับ<_>1<_>ของจีน<_>และมีส่วนแบ่งในตลาดผลไม้ของจีนถึงร้อยละ<_>41.3<_>สะท้อนศักยภาพสินค้าไทย<_>พร้อมแนะผู้ประกอบการคงคุณภาพ<_>มาตรฐานของผลไม้<_>เตรียมความพร้อมเพื่อส่งออกไปยังตลาดจีนในรายมณฑล<_>รวมถึงตลาดอื่น<_>ๆ<_>ที่น่าสนใจเพิ่มเติม", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>สำนักงานนโยบายและยุทธศาสตร์การค้า<_>(สนค)<_>กระทรวงพาณิชย์<_>เผยว่า<_>ไทยถือเป็นอันดับ<_>1<_>ในการส่งออกผลไม้ไปยังจีน<_>โดยในปี<_>2565<_>ไทยมีส่วนแบ่งในตลาดผลไม้ของจีนถึงร้อยละ<_>41.3<_>ซึ่งปัจจุบันสำนักงานศุลกากรจีน<_>(gacc)<_>อนุญาตให้นำเข้าผลไม้จากไทยกว่า<_>22<_>ชนิด<_>ได้แก่<_>มะขาม<_>น้อยหน่า<_>มะละกอ<_>มะเฟือง<_>ฝรั่ง<_>เงาะ<_>ลองกอง<_>ละมุด<_>เสาวรส<_>ส้มเปลือกล่อน<_>ส้ม<_>ส้มโอ<_>สับปะรด<_>กล้วย<_>มะพร้าว<_>ขนุน<_>ลำไย<_>ทุเรียน<_>มะม่วง<_>ลิ้นจี่<_>มังคุด<_>และชมพู่<_>โดยผลไม้สดที่ไทยครองตลาดสำคัญในจีน<_>ได้แก่<_>ทุเรียน<_>ส่วนแบ่งการตลาดร้อยละ<_>95.3<_>ลำไย<_>ร้อยละ<_>99.3<_>มังคุด<_>ร้อยละ<_>86.8<_>มะพร้าว<_>ร้อยละ<_>69.2<_>น้อยหน่า<_>ร้อยละ<_>100<_>ชมพู่<_>ร้อยละ<_>100<_>และเงาะ<_>ร้อยละ<_>82.4", "ด้วยนโยบายการทำงานเชิงรุกของรัฐบาล<_>จุดเด่นทางด้านคุณภาพและรสชาติของผลไม้ไทย<_>ทำให้ผลไม้ไทยมีส่วนแบ่งทางการตลาด<_>และเป็นที่ต้องการในต่างประเทศอย่างมาก<_>ถือเป็นโอกาสสำคัญของเกษตรกรและผู้ประกอบการของไทยในการพัฒนาคุณภาพ<_>กระบวนการผลิต<_>การจัดการเพื่อการส่งออกผลไม้ไทย<_>รวมถึงรัฐบาลผลักดันนโยบายการกระจายตลาด<_>ลดความเสี่ยงในการพึ่งพาตลาดเดียว<_>โดยกระจายตลาดส่งออกผลไม้ไปยังตลาดใหม่<_>ๆ<_>ที่มีกำลังซื้อ<_>และขยายตลาดลงสู่ระดับมณฑลของจีนให้มากขึ้น<_>ซึ่งจะมีส่วนช่วยให้ผลไม้ไทยเข้าสู่ตัวเมืองชั้นในของจีนมากขึ้น", "“โดยนายกรัฐมนตรีเน้นย้ำให้รักษาคุณภาพ<_>มาตรฐานด้านสุขอนามัย<_>ความปลอดภัย<_>และคุณภาพของผลไม้<_>โดยสั่งการอย่างต่อเนื่องให้ส่งเสริมและผลักดันการส่งออกสินค้าทั้งตลาดในประเทศและต่างประเทศ<_>พร้อมส่งเสริมผู้ประกอบการไทยเพื่อหาช่องทางการส่งออกที่มีศักยภาพเพิ่มเติม<_>ให้สอดรับกับความต้องการของผู้บริโภค<_>เพื่อนำเสนอสินค้าไทยให้เป็นที่รู้จัก<_>เพิ่มส่วนแบ่งทางการตลาด<_>และเพิ่มมูลค่าทางการค้าให้กับประเทศต่อไป”<_>นางสาวรัชดาฯ<_>กล่าว"]}
{"date": "2023-7-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองโฆษกรัฐบาล<_>นางสาวรัชดาฯ<_>เผยรัฐบาลเดินหน้าส่งเสริมการลงทุน<_>และเพิ่มความเชื่อมั่นให้นักลงทุนต่างประเทศต่อเนื่อง<_>คาดการณ์ผู้ผลิตรถยนต์ไฟฟ้าของจีนสนใจเข้ามาลงทุนในไทย", "content": ["​รองโฆษกรัฐบาล<_>นางสาวรัชดาฯ<_>เผยรัฐบาลเดินหน้าส่งเสริมการลงทุน<_>และเพิ่มความเชื่อมั่นให้นักลงทุนต่างประเทศต่อเนื่อง<_>คาดการณ์ผู้ผลิตรถยนต์ไฟฟ้าของจีนสนใจเข้ามาลงทุนในไทย", "​รองโฆษกรัฐบาล<_>นางสาวรัชดาฯ<_>เผยรัฐบาลเดินหน้าส่งเสริมการลงทุน<_>และเพิ่มความเชื่อมั่นให้นักลงทุนต่างประเทศต่อเนื่อง<_>คาดการณ์ผู้ผลิตรถยนต์ไฟฟ้าของจีนสนใจเข้ามาลงทุนในไทยมูลค่ากว่า<_>1.44<_>พันล้านดอลลาร์", "วันที่<_>16<_>กรกฎาคม<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลเดินหน้าส่งเสริมการลงทุน<_>และสร้างความเชื่อมั่นต่อนักลงทุนจากต่างประเทศ<_>ซึ่งสำนักงานคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>(สกพอ)<_>หรือ<_>eec<_>ได้จัดกิจกรรมและพบปะนักลงทุน<_>ทั้งในและต่างประเทศมาอย่างต่อเนื่อง<_>โดยเฉพาะกับกลุ่มอุตสาหกรรมเป้าหมายที่สำคัญ<_>มั่นใจจะเป็นโอกาสเพิ่มตัวเลขการค้าการลงทุนในไทย", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>eec<_>หารือกับหน่วยงานสำคัญด้านการลงทุน<_>รวมถึงพบปะกับผู้บริหารระดับสูงจากฝรั่งเศส<_>ในกลุ่มอุตสาหกรรมเป้าหมายที่สำคัญ<_>อาทิ<_>กลุ่มอุตสาหกรรมการบินและอวกาศ<_>กลุ่มอุตสาหกรรมพลังงาน<_>กลุ่มอุตสาหกรรมอาหาร<_>อุตสาหกรรมยานยนต์สมัยใหม่<_>อาทิ<_>กลุ่มยานยนต์ไฟฟ้า<_>(ev)<_>ซึ่งทุกบริษัทได้แสดงความสนใจในการเข้ามาลงทุนในพื้นที่<_>eec<_>ของประเทศไทย<_>โดย<_>eec<_>ได้นำเสนอข้อมูลและโอกาสการลงทุน<_>พร้อมแสดงจุดเด่นในพื้นที่<_>eec<_>เช่น<_>การพัฒนาโครงสร้างพื้นฐานหลัก<_>ที่รองรับการคมนาคมขนส่งอย่างไร้รอยต่อ<_>ทั้งทางบก<_>เรือ<_>อากาศ<_>ซึ่งจะเป็นประตูเชื่อมโยงการเดินทางและขนส่งได้ทั่วโลก<_>รวมทั้งยังสร้างระบบเชื่อมโยงทางธุรกิจ<_>(ecosystem)<_>และเตรียมการพัฒนาทักษะบุคลากรที่มีคุณภาพ<_>เพื่อจูงใจและสร้างความเชื่อมั่นให้เกิดการลงทุน", "ทั้งนี้<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ได้กล่าวเพิ่มเติมว่า<_>ซึ่งในกลุ่มยานยนต์ไฟฟ้า<_>(ev)<_>ผู้ผลิตรถยนต์ไฟฟ้าของจีนให้ความสนใจเข้ามาลงทุนในประเทศไทยอย่างมาก<_>โดยคาดการณ์ว่าจะมีมูลค่าการลงทุนกว่า<_>1.44<_>พันล้านดอลลาร์<_>ซึ่งการลงทุนนี้ถือเป็นผลการส่งเสริมการลงทุนของรัฐบาลไทย<_>ที่ได้ออกมาตรการและสิทธิประโยชน์ต่างๆ<_>ตามนโยบาย<_>30/30<_>คือในปี<_>พ.ศ.2573<_>จะผลิตรถยนต์ไฟฟ้าให้ได้ร้อยละ<_>30<_>ของการผลิตรถยนต์ในประเทศ<_>ซึ่งการเข้ามาของผู้ผลิตรถยนต์ไฟฟ้าของจีนนี้ช่วยเพิ่มความนิยมของรถยนต์ไฟฟ้าในประเทศไทย<_>ซึ่งเป็นตลาดรถยนต์ที่ใหญ่เป็นอันดับ<_>2<_>ในภูมิภาคอาเซียน<_>โดยข้อมูลของอุตสาหกรรม<_>ในช่วงครึ่งแรกของปี<_>2566<_>มีรถยนต์ไฟฟ้ากว่า<_>31,000<_>คันจดทะเบียนในประเทศไทย<_>มากกว่าถึง<_>3<_>เท่าของจำนวนทั้งหมดในปี<_>2565<_>โดย<_>boi<_>ได้ระบุล่าสุดว่า<_>บริษัทรถยนต์ไฟฟ้ารายใหญ่อันดับ<_>3<_>ของประเทศจีนอย่าง<_>บริษัท<_>gac<_>aion<_>new<_>energy<_>automobile<_>ตอบรับเดินหน้าลงทุนครั้งใหญ่ในประเทศไทย<_>โดยจะใช้เงินลงทุนในเฟสแรกกว่า<_>6,000<_>ล้านบาท<_>นอกจากนี้<_>บริษัท<_>สโฟวล์ท<_>เอเนอจี้<_>เทคโนโลยี<_>(ไทยแลนด์)<_>จำกัด<_>ผู้ผลิตแบตเตอรี่รถยนต์ไฟฟ้าของจีน<_>ยังได้เลือกไทยเป็นฐานและตั้งโรงงานผลิตแบตเตอรี่รถ<_>ev<_>ในไทย<_>ซึ่งถือเป็นแห่งแรกในภูมิภาคอาเซียน<_>มีมูลค่าการลงทุนมากกว่า<_>1,000<_>ล้านบาท<_>เนื่องจากข้อได้เปรียบ<_>รวมถึง<_>บทบาทสำคัญของไทย<_>ในฐานะศูนย์กลางระดับภูมิภาคสำหรับการผลิตและการส่งออกยานยนต์<_>ซึ่งจะเอื้อให้บริษัท<_>สามารถขยายธุรกิจ<_>และใช้ไทยเป็นฐานในการผลิตและส่งออกแบตเตอรี่ไปยังอินโดนีเซีย<_>เวียดนามได้ในอนาคต", "“รัฐบาลเดินหน้าส่งเสริมการลงทุนมาอย่างต่อเนื่อง<_>ทั้งในอุตสาหกรรมดั้งเดิม<_>อุตสาหกรรมเป้าหมายในพื้นที่<_>eec<_>และพื้นที่เศรษฐกิจที่สำคัญ<_>โดยเฉพาะกลุ่ม<_>ev<_>ไทยมีศักยภาพและความพร้อมในการเป็นศูนย์กลางการผลิตรถ<_>ev<_>รวมถึงการเป็นศูนย์กลางการลงทุนในอุตสาหกรรมเป้าหมายในภูมิภาค<_>โดย<_>boi<_>มีมาตรการส่งเสริมการลงทุน<_>และสิทธิประโยชน์ที่พร้อมให้นักลงทุนจากทั่วโลกเข้ามาใช้สิทธิประโยชน์ได้อย่างเต็มที่”<_>นางสาวรัชดาฯ<_>กล่าว"]}
{"date": "2023-7-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คลายกังวลเศรษฐกิจชะลอช่วงรอยต่อรัฐบาล<_>คลังเตรียมแผนผลักดันเม็ดเงินเข้าระบบตามข้อกำชับนายรัฐมนตรี<_>ใช้จ่ายงบดูแลเศรษฐกิจตามกฎหมายให้ทำได้<_>ไม่กระทบเงินสวัสดิการดูแลกลุ่มเปราะบาง", "content": ["คลายกังวลเศรษฐกิจชะลอช่วงรอยต่อรัฐบาล<_>คลังเตรียมแผนผลักดันเม็ดเงินเข้าระบบตามข้อกำชับนายรัฐมนตรี<_>ใช้จ่ายงบดูแลเศรษฐกิจตามกฎหมายให้ทำได้<_>ไม่กระทบเงินสวัสดิการดูแลกลุ่มเปราะบาง", "วันที่<_>16<_>กรกฎาคม<_>2566<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>เนื่องด้วยขณะนี้อยู่ในช่วงรอยต่อการเปลี่ยนผ่านรัฐบาล<_>และหลายฝ่ายโดยเฉพาะภาคธุรกิจได้แสดงความกังวลว่าจะเกิดความล่าช้าในการบังคับใช้พระราชบัญญัติ(พ.ร.บ)<_>งบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.2567<_>และกระทบต่อเศรษฐกิจในภาพรวม", "ต่อข้อกังวลดังกล่าวกระทรวงการคลังได้เตรียมแผนการดูแลเศรษฐกิจไว้แล้ว<_>ซึ่งเป็นไปตามที่<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรมว.กลาโหมได้กำชับหน่วยงานที่เกี่ยวข้องให้ร่วมกันขับเคลื่อนงานตามภารกิจแม้จะเป็นช่วงรัฐบาลรักษาการ<_>โดยเฉพาะด้านเศรษฐกิจต้องรักษาความต่อเนื่องของการฟื้นตัว<_>ทางด้านงบประมาณก็ให้ใช้จ่ายให้เป็นไปตามที่กฎหมายให้ทำได้<_>และไม่กระทบต่อสวัสดิการของประชาชนกลุ่มเปราะบาง", "น.ส.ไตรศุลี<_>กล่าวว่า<_>กระทรวงการคลังได้เตรียมแผนงาน<_>3<_>ส่วน<_>ที่จะขับเคลื่อนให้มีเม็ดเงินเข้าสู่เศรษฐกิจในช่วงรอยต่อรัฐบาล<_>ประกอบด้วย<_>ส่วนที่1<_>การใช้จ่ายงบประมาณในส่วนรายจ่ายประจำ<_>และปรับรายการที่เบิกจ่ายได้เร็วจากเดิมที่เบิกจ่ายในช่วงท้ายปีงบประมาณให้มาเบิกจ่ายในช่วงต้นปีงบประมาณ<_>เช่น<_>งบอบรม<_>สัมมนา", "โดยในส่วนงบรายจ่ายประจำนี้<_>พ.ร.บ.วิธีการงบประมาณ<_>พ.ศ.<_>2562<_>เปิดทางให้สามารถใช้จ่ายได้<_>กล่าวคือ<_>หากปีใดเกิดกรณี<_>พ.ร.บ.งบประมาณรายจ่ายล่าช้าก็สามารถใช้<_>พ.ร.บ.งบประมาณปีก่อนหน้า(ในกรณีนี้คือใช้พ.ร.บ.งบประมาณปี66)<_>ไปพลางก่อนได้<_>ซึ่งการสามารถใช้จ่ายงบรายจ่ายประจำได้นี้จะรวมถึงงบสวัสดิการต่างๆ<_>เช่น<_>บัตรสวัสดิการแห่งรัฐ<_>ด้วย", "“กระทรวงการคลังย้ำว่า<_>ถึงแม้เกิดกรณี<_>พ.ร.บ.งบประมาณ<_>67<_>ล่าช้า<_>ก็จะไม่ส่งผลกระทบต่อการจ่ายเงินเข้าบัตรสวัสดิการแห่งรัฐ<_>เนื่องจากเป็นงบรายจ่ายประจำและมีเงินกองทุนสวัสดิการแห่งรัฐอยู่แล้ว<_>ส่วนที่จะชะลอไว้รอรัฐบาลใหม่จะมีเพียงส่วนของงบลงทุนใหม่เท่านั้น”น.ส.ไตรศุลี<_>กล่าว", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ส่วนที่<_>2<_>ที่กระทรวงการคลังเตรียมไว้คือ<_>การเร่งรัดให้รัฐวิสาหกิจประมาณ<_>50<_>แห่งเร่งเบิกจ่ายเพื่อการลงทุน<_>จากงบลงทุนของทุกแห่งรวมกันประมาณ<_>5<_>แสนล้านบาท<_>คาดว่าจะมีส่วนที่สามารถขยับการลงทุนให้เร็วขึ้นและเบิกจ่ายได้ก่อน<_>(front<_>load)<_>ประมาณ<_>5<_>หมื่นล้านบาท", "ส่วนที่3<_>ให้สถาบันการเงินของรัฐเร่งรัดการปล่อยสินเชื่อตามโครงการที่เคยได้รับอนุมัติให้ดำเนินการไปแล้ว<_>ซึ่งยังเหลือวงเงินประมาณ<_>70,000<_>ล้านบาท", "น.ส.ไตรศุลี<_>กล่าวว่า<_>นายกรัฐมนตรีได้กำชับว่าทุกหน่วยงานต้องขับเคลื่อนภารกิจไม่มีหยุดหรือใครเกียร์ว่าง<_>เพราะประเทศต้องได้หยุดเดิน<_>ทั้งรัฐบาลรักษาการและส่วนราชการต้องร่วมกันส่งต่องานไปยังรัฐบาลหน้าอย่างไร้รอยต่อ<_>ซึ่งแผนงานที่กระทรวงการคลังเตรียมไว้ก็เป็นส่วนหนึ่งของการรักษาความต่อเนื่องดังกล่าว<_>ที่จะสร้างทั้งเม็ดเงินหมุนเวียนในระบบเศรษฐกิจ<_>และลดผลกระทบต่อการขยายตัวทางเศรษฐกิจได้", "สำหรับงบประมาณปี<_>67<_>ที่ผ่านการอนุมัติจาก<_>ครม.<_>ไปแล้วและรอรัฐบาลชุดใหม่เข้ามาดำเนินการตามขั้นตอนการงบประมาณ<_>มีวงเงิน<_>3.35<_>ล้านบาท<_>แบ่งเป็น<_>รายจ่ายประจำ<_>2.49<_>ล้านบาท<_>รายจ่ายลงทุน<_>7.17<_>แสนล้านบาท<_>รายจ่ายชำระคืนเงินกู้<_>1.17<_>แสนล้านบาท<_>รายจ่ายเพื่อชดใช้เงินคงคลัง<_>3.37<_>หมื่นล้านบาท"]}
{"date": "2023-7-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประชาชนไทยทั่วประเทศร่วมบำเพ็ญสาธารณประโยชน์<_>ประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["ประชาชนไทยทั่วประเทศร่วมบำเพ็ญสาธารณประโยชน์<_>ประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "ประชาชนไทยทั่วประเทศร่วมบำเพ็ญสาธารณประโยชน์<_>ประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยแข็งแรงในเร็ววัน", "ประชาชนไทยทั่วประเทศร่วมบำเพ็ญสาธารณประโยชน์<_>ประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยแข็งแรงในเร็ววัน", "เมื่อวันที่<_>14<_>ก.ค.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในห้วงวันที่<_>13-14<_>กรกฎาคม<_>2566<_>ประชาชนไทยทั่วประเทศร่วมบำเพ็ญสาธารณประโยชน์<_>ประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>กรุงเทพมหานคร<_>ที่พระอุโบสถ<_>วัดราชบพิธสถิตมหาสีมาราม<_>เขตพระนคร<_>นายเอกวิทย์<_>มีเพียร<_>รองอธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>เป็นประธานในพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีคณะผู้บริหาร<_>ข้าราชการ<_>บุคลากรกรมส่งเสริมการปกครองท้องถิ่น<_>และพุทธศาสนิกชนในพื้นที่ร่วมพิธี", "2.<_>กรุงเทพมหานคร<_>ที่กระทรวงวัฒนธรรม<_>นางยุถิกา<_>อิศรางกูร<_>ณ<_>อยุธยา<_>รองปลัดกระทรวงวัฒนธรรม<_>เป็นประธานในพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีนางโชติกา<_>อัครกิจโสภากุล<_>รองปลัดกระทรวงวัฒนธรรม<_>ผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่กระทรวงวัฒนธรรม<_>ร่วมพิธี", "3.<_>จังหวัดหนองคาย<_>ที่วัดชัยพร<_>อำเภอเมืองหนองคาย<_>นายณัฐวัสส์<_>วิริยานภาภรณ์<_>รองผู้ว่าราชการจังหวัดหนองคาย<_>เป็นประธานในพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ผู้นำท้องถิ่นท้องที่<_>และพุทธศาสนิกชนในพื้นที่ร่วมพิธี", "4.<_>จังหวัดอุดรธานี<_>ที่วัดโพธิสมภรณ์<_>พระอารามหลวง<_>อำเภอเมืองอุดรธานี<_>นายเจนเจตน์<_>เจนนาวิน<_>รองผู้ว่าราชการจังหวัดอุดรธานี<_>เป็นประธานในพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ผู้นำท้องถิ่นท้องที่<_>และพุทธศาสนิกชนในพื้นที่ร่วมพิธี", "5.<_>จังหวัดอุตรดิตถ์<_>ที่วัดคลองโพธิ์<_>พระอารามหลวง<_>ตำบลท่าอิฐ<_>อำเภอเมืองอุตรดิตถ์<_>นายสหวิช<_>อภิชัยวิศรุตกุล<_>รองผู้ว่าราชการจังหวัดอุตรดิตถ์<_>เป็นประธานในพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ผู้นำท้องถิ่นท้องที่<_>และประชาชนจังหวัดอุตรดิตถ์<_>ร่วมพิธี", "6.<_>จังหวัดสุพรรณบุรี<_>ที่วัดสวนไทรวนาราม<_>อำเภอดอนเจดีย์<_>นายบุญญาฤทธิ์<_>เยี่ยมยอด<_>นายอำเภอดอนเจดีย์<_>เป็นประธานในพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ผู้นำท้องถิ่นท้องที่<_>และพุทธศาสนิกชนในพื้นที่เข้าร่วมพิธี", "7.<_>จังหวัดตรัง<_>ที่ศาลาประชาคมอำเภอกันตัง<_>อำเภอกันตัง<_>นางมินตรา<_>อรทัย<_>รองนายกเหล่ากาชาดจังหวัดตรัง<_>พร้อมด้วยคณะกรรมการและสมาชิกเหล่ากาชาดจังหวัดตรัง<_>เและจิตอาสาสภากาชาดไทย<_>ร่วมกับธนาคารเลือดโรงพยาบาลตรัง<_>ออกหน่วยรับบริจาคโลหิต<_>ดวงตา<_>และอวัยวะ<_>เพื่อถวายพระราชกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีนายธนากร<_>ชูจิตต์<_>นายอำเภอกันตัง<_>นำบุคลากร<_>และประชาชนในพื้นที่ร่วมบริจาคโลหิต<_>โดยมีผู้บริจาคโลหิต<_>จำนวน<_>182<_>ราย<_>มีผู้แสดงความจำนงบริจาคดวงตา<_>จำนวน<_>20<_>ราย<_>และผู้แสดงความจำนงบริจาคอวัยวะ<_>จำนวน<_>20<_>ราย", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันประกอบกิจกรรมทางศาสนาและทำกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"]}
{"date": "2023-7-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>และปลัดมหาดไทย<_>ประกอบพิธีประดิษฐานพระพุทธอังคีรสจำลอง<_>พระพุทธปฏิมาประธานวิหาร<_>และพระพุทธรูปหลวงพ่อนาคจำลอง<_>พระพุทธปฏิมาประธานอาคารปฏิบัติธรรม", "content": ["เจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>และปลัดมหาดไทย<_>ประกอบพิธีประดิษฐานพระพุทธอังคีรสจำลอง<_>พระพุทธปฏิมาประธานวิหาร<_>และพระพุทธรูปหลวงพ่อนาคจำลอง<_>พระพุทธปฏิมาประธานอาคารปฏิบัติธรรม", "เจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>และปลัดกระทรวงมหาดไทย<_>ประกอบพิธีประดิษฐานพระพุทธอังคีรสจำลอง<_>พระพุทธปฏิมาประธานวิหาร<_>และพระพุทธรูปหลวงพ่อนาคจำลอง<_>พระพุทธปฏิมาประธานอาคารปฏิบัติธรรม<_>ภายในสถานปฏิบัติธรรมสมเด็จพระสังฆราช<_>(อมฺพรมหาเถร)", "เจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>และปลัดกระทรวงมหาดไทย<_>ประกอบพิธีประดิษฐานพระพุทธอังคีรสจำลอง<_>พระพุทธปฏิมาประธานวิหาร<_>และพระพุทธรูปหลวงพ่อนาคจำลอง<_>พระพุทธปฏิมาประธานอาคารปฏิบัติธรรม<_>ภายในสถานปฏิบัติธรรมสมเด็จพระสังฆราช<_>(อมฺพรมหาเถร)<_>เนื่องในโอกาสฉลองพระชนมายุ<_>8<_>รอบ<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก", "วันนี้<_>(15<_>ก.ค.<_>66)<_>เวลา<_>08.00<_>น.<_>ที่สถานปฏิบัติธรรมสมเด็จพระสังฆราช<_>(อมฺพรมหาเถร)<_>ที่ธรณีสงฆ์วัดราชบพิธสถิตมหาสีมาราม<_>คลองเก้า<_>อ.ลำลูกกา<_>จ.ปทุมธานี<_>เจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>กรรมการมหาเถรสมาคม<_>เลขานุการสมเด็จพระสังฆราช<_>ผู้ช่วยเจ้าอาวาสวัดราชบพิธสถิตมหาสีมาราม<_>ราชวรวิหาร<_>เป็นประธานฝ่ายสงฆ์<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานฝ่ายฆราวาส<_>ในพิธีประดิษฐานพระพุทธอังคีรสจำลอง<_>พระพุทธปฏิมาประธานวิหาร<_>และพระพุทธรูปหลวงพ่อนาคจำลอง<_>พระพุทธปฏิมาประธานอาคารปฏิบัติธรรม<_>ภายในสถานปฏิบัติธรรมสมเด็จพระสังฆราช<_>(อมฺพรมหาเถร)<_>เนื่องในโอกาสฉลองพระชนมายุ<_>8<_>รอบ<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>โดยมี<_>พระสังฆาธิการ<_>และพระเถระ<_>ร่วมประกอบพิธี<_>อาทิ<_>พระวัชรญาณมุนี<_>เจ้าอาวาสวัดเทพสรธรรมาราม<_>พระครูสุภัทรธรรมโฆษิต<_>ผู้ช่วยเจ้าอาวาสวัดระฆังโฆสิตาราม<_>วรมหาวิหาร<_>ผู้รักษาการเจ้าอาวาสวัดบางหลวงหัวป่า<_>จังหวัดปทุมธานี<_>โดยนายอดิเทพ<_>กมลเวชช์<_>รองผู้ว่าราชการจังหวัดปทุมธานีรักษาราชการแทนผู้ว่าราชการจังหวัดปทุมธานี<_>นายประสพโชค<_>อยู่สำราญ<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>นายสิทธิชัย<_>สวัสดิ์แสน<_>รองผู้ว่าราชการจังหวัดปทุมธานี<_>นายคมสัน<_>ญาณวัฒนา<_>หัวหน้าสำนักงานจังหวัดปทุมธานี<_>หัวหน้าส่วนราชการ<_>หัวหน้าหน่วยงานรัฐวิสาหกิจ<_>นายประดิษฐ์<_>ภัทรประสิทธิ์<_>ไวยาวัจกรวัดราชบพิธสถิตมหาสีมาราม<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่<_>กำนัน<_>ผู้ใหญ่บ้านในพื้นที่จังหวัดปทุมธานี<_>และภาคีเครือข่าย<_>ร่วมในพิธี", "โอกาสนี้<_>เจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>ประกอบพิธีบวงสรวงบูชาฤกษ์<_>แล้วเข้าสู่วิหาร<_>ถวายน้ำพระพุทธมนต์เทพมนตร์สรง<_>ถวายเจิม<_>โปรยดอกไม้ถวายพุทธบูชา<_>แล้วจับสายสูตรเชิญพระพุทธอังคีรสจำลอง<_>ประดิษฐานบนฐานชุกชีเป็นพระพุทธปฏิมาประธานวิหาร<_>และจุดธูปเทียนเครื่องนมัสการบูชาพระพุทธอังคีรสจำลอง<_>จากนั้น<_>สมเด็จพระมหาวีรวงศ์<_>และปลัดกระทรวงมหาดไทย<_>เดินทางไปยังอาคารปฏิบัติธรรม<_>ถวายน้ำพระพุทธมนต์เทพมนตร์สรงพระพุทธรูปหลวงพ่อนาคจำลอง<_>ถวายเจิม<_>โปรยดอกไม้ถวายพุทธบูชา<_>จับสายสูตรเชิญพระพุทธรูปหลวงพ่อนาคจำลอง<_>ประดิษฐานบนฐานชุกชี<_>เป็นพระพุทธปฏิมาประธานอาคารปฏิบัติธรรม<_>แล้วจุดธูปเทียนเครื่องนมัสการบูชาพระพุทธรูปหลวงพ่อนาคจำลอง<_>เสร็จแล้ว<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นำผู้ร่วมพิธีถวายจตุปัจจัยไทยธรรมแด่พระสงฆ์<_>พระสงฆ์อนุโมทนา<_>กรวดน้ำ<_>รับพร<_>เป็นอันเสร็จพิธี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในโอกาสที่สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปรินายก<_>ทรงเจริญพระชนมายุ<_>8<_>รอบ<_>และวัดราชบพิธสถิตมหาสีมาราม<_>ได้จัดตั้งโครงการสร้างสถานปฏิบัติธรรมสมเด็จพระสังฆราช<_>(อมฺพรมหาเถร)<_>บ้านคลองซอยที่<_>9<_>หมู่ที่<_>1<_>ตำบลลำลูกกา<_>อำเภอลำลูกกา<_>จังหวัดปทุมธานี<_>โดยมีวัตถุประสงค์เพื่อสร้างรมณียสถานอันสัปปายะต่อการบำเพ็ญสมณธรรม<_>และเจริญจิตภาวนา<_>และเป็นศูนย์เรียนรู้พระพุทธศาสนาสำหรับประชาชน<_>และศูนย์การเรียนรู้เกษตรทฤษฎีใหม่<_>พื้นที่เกษตรกรรมผสมผสานตามโครงการ<_>โคก<_>หนอง<_>นา<_>โดยน้อมนำแนวทางการพัฒนาตามหลักปรัชญาของเศรษฐกิจพอเพียงเป็นกรอบการดำเนินงาน<_>ซึ่งเมื่อวันที่<_>10<_>เมษายน<_>2566<_>พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>พร้อมด้วยผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>ได้เข้าเฝ้าสมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปรินายก<_>เพื่อถวายปัจจัยสมทบในการจัดสร้างสถานปฏิบัติธรรมดังกล่าว<_>เป็นเงิน<_>54,298,013.69<_>บาท", "\"สถานปฏิบัติธรรมสมเด็จพระสังฆราช<_>(อมฺพรมหาเถร)<_>ตั้งอยู่บนพื้นที่กว่า<_>127<_>ไร่<_>1<_>งาน<_>59.7<_>ตร.วา<_>ที่ได้รับการออกแบบจากอาจารย์เผ่า<_>สุวรรณศักดิ์ศรี<_>ศิลปินแห่งชาติสาขาทัศนศิลป์<_>(สถาปัตยกรรมไทย)<_>และทีมอาศรมศิลป์<_>โดยมีลักษณะศิลปกรรมแบบไทยประยุกต์<_>เน้นธรรมชาติให้มากที่สุด<_>พร้อมกับแบ่งพื้นที่เป็นสถานที่ปฏิบัติธรรม<_>ตำหนักสมเด็จพระสังฆราช<_>ศูนย์สุขภาพ<_>เจดีย์และพิพิธภัณฑ์<_>โรงเรียนพระปริยัติธรรม<_>วิหารธรรม<_>ที่พักสงฆ์และที่พักของฆราวาสที่มาปฏิบัติธรรมแยกเป็นเขตสังฆาวาสและฆราวาส<_>เพื่อถวายเป็นพุทธบูชา<_>ธรรมบูชา<_>และสังฆบูชา<_>มีความเรียบง่าย<_>เน้นประโยชน์ใช้สอย<_>อีกทั้งยังแบ่งพื้นที่ใช้สอยเพื่อทำการเกษตรทฤษฎีใหม่<_>และศูนย์การเรียนรู้<_>การดำเนินชีวิตไม่เบียดเบียนธรรมชาติและพึ่งตนเอง<_>โดยอัญเชิญพระนามของสมเด็จพระอริยวงศาคตญาน<_>(อมฺพรมหาเถร)<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เจ้าอาวาสวัดราชบพิธสถิตมหาสีมาราม<_>ใช้ชื่อว่า<_>“สถานปฏิบัติธรรมสมเด็จพระสังฆราช<_>(อมฺพรมหาเถร)<_>”<_>เพื่อสร้างรมณียสถานอันสัปปายะต่อการบำเพ็ญสมณธรรมและเจริญจิตภาวนา<_>ทั้งยังเป็นศูนย์การเรียนรู้พุทธศาสนาสำหรับพุทธศาสนิกชนทั่วไป<_>ทั้งนี้<_>ผู้มีจิตศรัทธาสามารถร่วมบริจาคทุนโดยเสด็จพระกุศลก่อสร้างสถานปฏิบัติธรรมฯ<_>ได้ที่บัญชี<_>“วัดราชบพิธ<_>เพื่อสร้างสถานปฏิบัติธรรม<_>สมเด็จพระสังฆราช<_>(อมฺพรมหาเถร)<_>คลอง<_>9<_>จังหวัดปทุมธานี”<_>ได้แก่<_>ธนาคารออมสิน<_>สาขามหาดไทย<_>เลขที่บัญชี<_>020-2-84356-654<_>หรือธนาคารกรุงไทย<_>สาขาถนนเฟื่องนคร<_>เลขที่บัญชี<_>159-0-10328-9<_>หรือธนาคารไทยพาณิชย์<_>สาขาตรีเพชร<_>เลขที่บัญชี<_>006-2-89900-5\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม"]}
{"date": "2023-7-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สมเด็จพระอริยวงศาคตณาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เสด็จเป็นองค์ประธานประกอบพิธียกฉัตรถวายกางกั้นพระพุทธอังคีรสจำลอง<_>และพระพุทธรูปหลวงพ่อนาคจำลอง<_>ณ<_>สถานปฏิบัติธรรมฯ<_>คลองเก้า", "content": ["สมเด็จพระอริยวงศาคตณาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เสด็จเป็นองค์ประธานประกอบพิธียกฉัตรถวายกางกั้นพระพุทธอังคีรสจำลอง<_>และพระพุทธรูปหลวงพ่อนาคจำลอง<_>ณ<_>สถานปฏิบัติธรรมฯ<_>คลองเก้า", "สมเด็จพระอริยวงศาคตณาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เสด็จเป็นองค์ประธานประกอบพิธียกฉัตรถวายกางกั้นพระพุทธอังคีรสจำลอง<_>และพระพุทธรูปหลวงพ่อนาคจำลอง<_>ณ<_>สถานปฏิบัติธรรมสมเด็จพระสังฆราช<_>(อมฺพรมหาเถร)<_>คลองเก้า<_>อ.ลำลูกกา<_>จ.ปทุมธานี", "การนี้<_>สมเด็จพระอริยวงศาคตณาณ<_>สมเด็จพระสังมราช<_>สกลมหาสังฆปริณายก<_>เสด็จเข้าสู่วิหาร<_>ประทับพระเก้าอี้<_>พระราชสุทธิธรรมาจารย์<_>เจ้าคณะจังหวัดปทุมธานี<_>พระราชวรเมธาจารย์<_>เจ้าคณะจังหวัดปทุมธานี<_>ฝ่ายธรรมยุต<_>เฝ้าถวายเครื่องสักการะ<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>นายอดิเทพ<_>กมลเวชช์<_>รองผู้ว่าราชการจังหวัดปทุมธานีรักษาราชการแทนผู้ว่าราชการจังหวัดปทุมธานี<_>นายวุฒิพงศ์<_>วงษ์ศรีแก้ว<_>ผู้พิพากษาหัวหน้าคณะในศาลจังหวัดธัญบุรี<_>พันเอก<_>วงศ์วิศว์<_>จันทร์เจริญ<_>รองเสนาธิการทหารมณฑลทหารบกที่<_>11<_>พันตำรวจเอก<_>โชคชัย<_>คณะเจริญ<_>รองผู้บังคับการตำรวจภูธรจังหวัดปทุมธานี<_>นายอินทพร<_>จันทร์เอี่ยม<_>รองผู้อำนวยการสำนักงานพระพุทธศาสนาแห่งชาติ<_>รักษาราชการแทนผู้อำนวยการสำนักงานพระพุทธศาสนาแห่งชาติ<_>นายประดิษฐ์<_>ภัทรประสิทธิ์<_>ไวยาวัจกรวัดราชบพิธสถิตมหาสีมาราม<_>เฝ้าถวายเครื่องสักการะ<_>เสร็จแล้ว<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กราบทูลถวายรายงาน<_>เสร็จแล้ว<_>สมเด็จพระอริยวงศาคตณาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เสด็จไปทรงยกฉัตร<_>ทรงประพรมน้ำพระพุทธมนต์<_>แล้วทรงเจิมกำพูฉัตร<_>และทรงจับสายสูตรยกฉัตรขึ้นถวายกางกั้นพระพุทธอังคีรสจำลอง<_>ประธานวิหาร<_>แล้วทรงถวายพัดรองที่ระลึกงานฉลองพระชนมายุ<_>8<_>รอบ<_>26<_>มิถุนายน<_>2566<_>และเชิงเทียนรุ่งอักษรพระนาม<_>1<_>คู่<_>เป็นพุทธบูชา<_>ทรงจุดธูปเทียนเครื่องนมัสการบูชาพระพุทธอังคีรสจำลอง", "จากนั้น<_>สมเด็จพระอริยวงศาคตณาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เสด็จไปยังอาคารปฏิบัติธรรม<_>ทรงประพรมน้ำพระพุทธมนต์<_>แล้วทรงเจิมกำพูฉัตร<_>ทรงจับสายสูตรยกฉัตรขึ้นถวายกางกั้นพระพุทธรูปหลวงพ่อนาคจำลอง<_>ประธานอาคารปฏิบัติธรรม<_>แล้วทรงถวายพัดรองที่ระลึกงานฉลองพระชนมายุ<_>8<_>รอบ<_>26<_>มิถุนายน<_>2566<_>และเชิงเทียนรุ่งอักษรพระนาม<_>1<_>คู่<_>เป็นพุทธบูชา<_>แล้วทรงจุดธูปเทียนเครื่องนมัสการบูชาพระพุทธรูปหลวงพ่อนาคจำลอง<_>แล้วเสด็จออกจากอาคารปฏิบัติธรรม<_>ทรงรดน้ำต้นพระศรีมหาโพธิ์<_>พุทธเจดีย์ประจำสถานปฏิบัติธรรมฯ<_>และเสด็จกลับเข้าวิหาร<_>พุทธศาสนิกชนเฝ้าถวายจตุปัจจัยไทยธรรมแด่พระสงฆ์<_>พระสงฆ์ถวายอนุโมทนา<_>ทรงกรวดน้ำ<_>เสร็จแล้ว<_>ประทานพระวโรกาสให้ผู้มีจิตศรัทธาโดยเสด็จพระกุศลเฝ้ารับประทานของที่ระลึก<_>และประทานพระสัมโมทนียกถา<_>แล้วเสด็จกลับ", "เจ้าพระคุณสมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>โปรดเมตตาประทานพระสัมโมทนียกถา<_>มีใจความว่า<_>\"ขออนุโมทนาสาธุการ<_>ที่ท่านทั้งหลายพรั่งพร้อมกันมาร่วมบำเพ็ญกุศล<_>ณ<_>สถานปฏิบัติธรรม<_>บนที่ธรณีสงฆ์ของวัดราชบพิธสถิตมหาสีมาราม<_>เพื่อเป็นเกียรติแก่อาตมภาพ<_>เนื่องในวาระที่มีอายุ<_>96<_>ปี<_>และในวันนี้เป็นโอกาสพิเศษ<_>ที่ได้ร่วมกันประดิษฐานพระพุทธปฏิมาประธาน<_>และยกฉัตรถวายกางกั้น<_>เพื่อเป็นพุทธบูชา<_>และเป็นการสั่งสมบุญนิธิไว้ในพระพุทธศาสนา<_>หลังจากได้มาวางศิลาฤกษ์สถานปฏิบัติธรรมแห่งนี้เมื่อหลายปีก่อน<_>อาตมภาพก็เฝ้าติดตามข่าวคราวการจัดสร้างอย่างใกล้ชิด<_>พอได้มาเห็นความคืบหน้าจนใกล้จะแล้วเสร็จสมบูรณ์<_>ก็รู้สึกมีกำลังใจ<_>ดุจได้รับของขวัญพิเศษ<_>เพราะสถานที่แห่งนี้<_>จะอำนวยประโยชน์อย่างกว้างขวางแก่ชาวโลก<_>ตามวิถีแห่งพระพุทธศาสนา<_>การจะบำรุงรักษาสถานที่อันกว้างใหญ่<_>เพื่อการปฏิบัติธรรม<_>โดยเฉพาะการเจริญพระกรรมฐานนั้น<_>ยังต้องอาศัยทุนนิธิ<_>เป็นเครื่องค้ำจุนให้ยั่งยืนต่อไป<_>ในนามของวัดราชบพิธ<_>จึงขอบอกบุญเป็นพิเศษไว้<_>เพื่อท่านทั้งหลายจำได้ร่วมกันฝังขุมทรัพย์แห่งบุญไว้ในพระพุทธศาสนาร่วมกันอีกครั้ง", "\"วันนี้พวกเราทั้งหลาย<_>มาร่วมกันสถาปนาหัวใจของสถานปฏิบัติธรรม<_>คือองค์พระพุทธปฏิมาสำหรับเป็นที่ระลึกถึงพระพุทธคุณ<_>ทั้งนี้<_>พระพุทธอังคีรส<_>และหลวงพ่อนาค<_>ที่ทุกท่านได้กระทำสักการบูชาอยู่ในบัดนี้<_>เป็นพระพุทธรูป“ศักดิ์สิทธิ์”<_>สถิตเป็นประธานแห่งวัดราชบพิธมานานนับร้อยปี<_>คำว่า<_>“ศักดิ์สิทธิ์”<_>ที่อาตมภาพกล่าวนี้<_>มีความหมายว่า<_>“ทรงอานุภาพให้สำเร็จได้สมความประสงค์”<_>อาตมภาพไม่ได้หมายถึงอำนาจลี้ลับ<_>หากแต่หมายถึง<_>พระพุทธานุภาพโดยธรรมะ<_>หรืออานุภาพของพระพุทธศาสนา<_>ซึ่งเป็นของสมเด็จพระบรมศาสดา<_>เจ้าของรูปพระปฏิมาทั้งสองนั้น<_>มีมากมหาศาลสุดที่จะประมาณได้<_>พระพุทธศาสนาสามารถเปลี่ยนคนชั่วให้เป็นคนดี<_>ฉุดรั้งคนจะตกนรกให้ขึ้นสวรรค์<_>เปลี่ยนคนยากไร้ให้กลับเป็นมั่งมี<_>สอนคนโง่ให้กลายเป็นคนฉลาด<_>และสำคัญที่สุดคือ<_>สามารถขัดเกลาชำระล้างคนสกปรกด้วยกิเลส<_>ให้กลับกลายเป็นคนสะอาดบริสุทธิ์หมดจดอย่างสิ้นเชิงด้วยปัญญา<_>กระทั่งหลุดพ้นจากห้วงทุกข์แห่งสังสารวัฏ<_>นี้คืออานุภาพอันศักดิ์สิทธิ์ที่สุดของพระพุทธเจ้า<_>พระธรรมเจ้า<_>และพระสงฆเจ้า<_>อาตมภาพจึงขอให้ทุกท่านได้สำเร็จสมความประสงค์สูงสุดทางพระพุทธศาสนา<_>ด้วยการเจริญพุทธานุสติ<_>เป็นเบื้องต้น<_>และด้วยการศึกษาพระกรรมฐานกองอื่น<_>ๆ<_>ต่อไป<_>และขออนุโมทนาสาธุการอีกครั้งที่ทุกท่านได้พากเพียรทำหน้าที่ของพุทธบริษัทมาด้วยดี<_>และขออำนวยพรให้ทุกท่านจงเจริญด้วยจตุรพิธพรชัย<_>รุ่งเรืองในพระพุทธศาสนายิ่ง<_>ๆ<_>ขึ้นสืบไป<_>เทอญ.\"<_>เจ้าพระคุณสมเด็จพระสังฆราช<_>ประทานพระสัมโมทนียกถาในช่วงท้าย", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กราบทูลรายงาน<_>ความว่า<_>สถานปฏิบัติธรรมสมเด็จพระสังฆราช<_>(อมฺพรมหาเถร)<_>ตั้งอยู่บนที่ธรณีสงฆ์ขนาดประมาณ<_>129<_>ไร่<_>ของวัดราชบพิธสถิตมหาสีมาราม<_>คลองเก้า<_>อำเภอลำลูกกา<_>จังหวัดปทุมธานี<_>แห่งนี้<_>บังเกิดขึ้นจากกุศลเจตนาของคณะสงฆ์<_>ตลอดจนสาธุชนทุกหมู่เหล่า<_>ที่ปรารถนาจะสร้างถาวรสถาน<_>แห่งศุภวารสมโภช<_>150<_>ปีแห่งการสถาปนาวัดราชบพิธสถิตมหาสีมาราม<_>พุทธศักราช<_>2563<_>เป็นโครงการต่อเนื่องถึงการจัดงานฉลองพระชนมายุ<_>8<_>รอบ<_>สมเด็จพระอริยวงศาคตณาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>26<_>มิถุนายน<_>2566<_>เพื่อเฉลิมพระเกียรติและถวายพระกุศล<_>ประกอบด้วย<_>เสนาสนะและสิ่งปลูกสร้างสำคัญ<_>ได้แก่<_>วิหาร<_>อาคารปฏิบัติธรรม<_>ตำหนักที่ประทับ<_>อาคารสังฆิกเสนาสนะ<_>และอาคารที่พักผู้ปฏิบัติธรรม<_>เป็นต้น<_>แวดล้อมด้วยต้นไม้ใหญ่น้อย<_>ตามแผนการสร้างสรรค์ภูมิทัศน์ให้เป็นรมณียสถานสัปปายะแก่การเจริญจิตตภาวนา<_>ตามพระนโยบายของสมเด็จพระอริยวงศาคตณาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>ที่โปรดประทานไว้<_>อีกทั้งยังมีการจัดทำแปลงเกษตรสาธิตตามแนวพระราชดำริพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และในรัชกาลปัจจุบัน<_>สำหรับเกื้อกูลประโยชน์ต่อการศึกษาเรียนรู้ของชุมชนแวดล้อม", "\"นอกจากนี้<_>มหาวิทยาลัยมหามกุฏราชวิทยาลัย<_>ได้ขอเข้าใช้สถานปฏิบัติธรรมแห่งนี้<_>เป็นที่ตั้งสถาบันกรรมฐานศึกษาซึ่งสมเด็จพระอริยวงศาคตณาณ<_>สมเด็จพระสังมราช<_>สกลมหาสังฆปริณายกโปรดประทานนามว่า<_>\"สถาบันกรรมฐานศึกษาสมเด็จพระสังฆราช<_>(อมฺพรมหาเถร)\"<_>นับเป็นพระกรุณาคุณอันล้นพ้น<_>และเป็นนิมิตหมายอันดีที่สถานปฏิบัติธรรมแห่งนี้จักได้บังเกิดประโยชน์ใช้สอยอย่างเป็นรูปธรรมต่อการศึกษา<_>วิจัย<_>ปฏิบัติ<_>และพัฒนาสุขภาวะทั้งทางกายและ<_>ทางจิตใจ<_>ตลอดจนการอบรมพัฒนาสติปัญญาตามหลักพระพุทธศาสนาได้อย่างยั่งยืน<_>ซึ่งบัดนี้การก่อสร้างได้ดำเนินลุล่วงไปเป็นอันมาก<_>เป็นศุภนิมิตประจวบมงคลสมัยแห่งพระชนมายุ<_>8<_>รอบ<_>ประกอบกับการหล่อและประดิษฐานพระพุทธปฏิมาประธานวิหารและอาคารปฏิบัติธรรม<_>ได้ดำเนินการแล้วเสร็จสมบูรณ์<_>นับเป็นศรีสง่า<_>เป็นศูนย์รวมจิตใจที่เจริญพุทธานุสติของปวงพุทธบริษัท<_>ประจำสถานปฏิบัติธรรมแห่งนี้<_>ในการสืบทอดพระพุทธศาสนาให้คงอยู่คู่กับประเทศไทย<_>อย่างยั่งยืนสืบไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "อนึ่ง<_>เมื่อเวลา<_>13.00<_>น.<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>นำหัวหน้าส่วนราชการและพุทธศาสนิกชน<_>ประกอบพิธีสมโภชพระพุทธอังคีรสจำลอง<_>พระพุทธปฏิมาประธานวิหาร<_>โดยมีพระสงฆ์<_>10<_>รูป<_>เจริญพระพุทธมนต์สมโภช<_>มีพุทธศาสนิกชนร่วมพิธีอย่างพร้อมเพรียง"]}
{"date": "2023-7-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อำเภอนาแก<_>รวมพลังภาคีเครือข่าย<_>“บวร”<_>ลงแขกดำนา<_>“เอามื้อสามัคคี”<_>สืบสานประเพณีวิถีเกษตรกรรม<_>ขับเคลื่อนโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>มุ่งมั่นขยายผล", "content": ["อำเภอนาแก<_>รวมพลังภาคีเครือข่าย<_>“บวร”<_>ลงแขกดำนา<_>“เอามื้อสามัคคี”<_>สืบสานประเพณีวิถีเกษตรกรรม<_>ขับเคลื่อนโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>มุ่งมั่นขยายผล", "อำเภอนาแก<_>รวมพลังภาคีเครือข่าย<_>“บวร”<_>ลงแขกดำนา<_>“เอามื้อสามัคคี”<_>สืบสานประเพณีวิถีเกษตรกรรม<_>ขับเคลื่อนโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>มุ่งมั่นขยายผลการสร้างความมั่นคงทางอาหาร<_>เพื่อพัฒนาคุณภาพชีวิตที่ดีของพี่น้องประชาชน", "อำเภอนาแก<_>รวมพลังภาคีเครือข่าย<_>“บวร”<_>ลงแขกดำนา<_>“เอามื้อสามัคคี”<_>สืบสานประเพณีวิถีเกษตรกรรม<_>ขับเคลื่อนโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>มุ่งมั่นขยายผลการสร้างความมั่นคงทางอาหาร<_>เพื่อพัฒนาคุณภาพชีวิตที่ดีของพี่น้องประชาชนในจังหวัดนครพนม", "วันนี้<_>(15<_>ก.ค.<_>66)<_>นายโกเมณ<_>ชาลี<_>นายอำเภอนาแก<_>เปิดเผยว่า<_>อำเภอนาแก<_>จังหวัดนครพนม<_>ได้ดำเนินการขับเคลื่อนโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เพื่อเฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ณ<_>บ้านนายาง<_>หมู่ที่<_>12<_>ตำบลพุ่มแก<_>อำเภอนาแก<_>จังหวัดนครพนม<_>เพื่อขับเคลื่อน<_>ส่งเสริม<_>และสนับสนุนการพัฒนาคุณภาพชีวิตของประชาชนในหมู่บ้านเป้าหมายให้มีความเป็นอยู่ที่ดีขึ้น<_>ด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>ประสานกับพลัง<_>“บวร”<_>(บ้าน<_>วัด<_>ราชการ)<_>และโครงการ<_>“วัด<_>ประชา<_>รัฐ”<_>ในการบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการเพื่อการพัฒนาสู่หมู่บ้านยั่งยืน<_>พร้อมทั้งบูรณาการภาคีเครือข่ายเชื่อมประสานให้เกิดการพัฒนาในทุกมิติ<_>เสริมสร้างสุขภาวะสังคมให้มีความมั่นคงปลอดภัยในด้านที่อยู่อาศัยและความมั่นคงทางด้านอาหาร<_>ด้วยการปลูกผักสวนครัวไว้กินเองทุกครัวเรือน<_>อย่างน้อยครัวเรือนละ<_>10<_>ชนิด<_>และขยายผลไปสู่หมู่บ้านอื่น<_>ๆ<_>ด้วยการดำเนินกิจกรรม<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>และ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>โดยได้รับเมตตาจากพระครูบวรโพธิวัฒน์<_>เจ้าคณะอำเภอนาแก<_>พระครูคัมภีร์มงคลกิจ<_>คมฺภีรปญฺโญ<_>เจ้าคณะตำบลพุ่มแกเขต<_>1<_>พระครูปลัดธีรธรรม<_>อุปสโม<_>เจ้าคณะตำบลพุ่มแก<_>เขต<_>2<_>นำคณะหัวหน้าส่วนราชการ<_>นายกองค์การบริหารส่วนตำบลพุ่มแก<_>คณะครูนักเรียนโรงเรียนธรรมมากรวิทยานุกูล<_>กำนัน<_>ผู้ใหญ่บ้าน<_>อสม.<_>และประชาชนชาวตำบลพุ่มแก<_>ร่วมกิจกรรม", "นายโกเมณ<_>ชาลี<_>นายอำเภอนาแก<_>กล่าวว่า<_>กระทรวงมหาดไทย<_>น้อมนำพระดำริหมู่บ้านยั่งยืนของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>สู่การขับเคลื่อนโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เฉลิมพระเกียรติฯ<_>เพื่อส่งเสริมและสนับสนุนการพัฒนาคุณภาพชีวิตของประชาชนในหมู่บ้านให้มีความเป็นอยู่ที่ดีขึ้น<_>ลดความเหลื่อมล้ำ<_>พร้อมทั้งขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>ด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาประยุกต์ใช้<_>ภายใต้เป้าหมายการสร้างความยั่งยืนในทุกมิติ<_>ทั้งสังคม<_>เศรษฐกิจและสิ่งแวดล้อม<_>โดยมีคณะกรรมการหมู่บ้าน<_>(กม)/คณะกรรมการกลางของหมู่บ้านอาสาพัฒนาและป้องกันตนเอง<_>(อพป)/คณะกรรมการชุมชน<_>เป็นกลไกหลักในการขับเคลื่อนร่วมกับ<_>7<_>ภาคีเครือข่าย<_>ได้แก่<_>ภาครัฐ<_>ภาคศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคสื่อสารมวลชน<_>และภาคประชาชน<_>บูรณาการการทำงานร่วมกันเพื่อให้<_>\"หมู่บ้านยั่งยืน\"<_>(sustainable<_>village)<_>เกิดผลเป็นรูปธรรม<_>และสามารถทำให้พี่น้องประชาชนได้สร้างเศรษฐกิจจากฐานรากอย่างยั่งยืน", "“อำเภอนาแก<_>จังหวัดนครพนม<_>จึงได้จัดกิจกรรม<_>ประกอบด้วย<_>การปลูกพืชผักสวนครัว<_>การปลูกต้นไม้ผล<_>และกิจกรรม<_>“เอามื้อสามัคคี”<_>ร่วมลงแขกดำนาปลูกข้าวในที่นาของเกษตรกรบ้านพุ่มแก<_>หมู่ที่<_>1<_>ตำบลพุ่มแก<_>อำเภอนาแก<_>ซึ่งเป็นที่นาที่อยู่ระหว่างฤดูกาลดำนา<_>แต่ยังไม่แล้วเสร็จเนื่องจากขาดแคลนแรงงานและไม่มีกำลังทรัพย์ในการจ้างแรงงาน<_>ในวันนี้ทางอำเภอนาแกจึงได้รวมพลังภาคีเครือข่ายทุกภาคส่วน<_>โดยเฉพาะ<_>พลัง<_>“บวร”<_>(บ้าน<_>วัด<_>ราชการ)<_>ซึ่งเป็นหนึ่งพลังสำคัญในการขับเคลื่อนของคนในชุมชนตั้งแต่ดั้งเดิม<_>เป็นวัฒนธรรมประเพณีของประชาชนชาวไทย<_>ตลอดจนเป็นการแสดงพลังในความมีน้ำใจ<_>โอบอ้อมอารีช่วยเหลือของคนในชุมชนซึ่งกันและกัน<_>เพื่อสืบสานประเพณีท้องถิ่นและฟื้นฟูวิถีเกษตรกรรมให้อยู่คู่กับคนไทย<_>และยังเป็นการสร้างความมั่นคงทางอาหาร<_>การประกอบอาชีพ<_>และการดำรงชีวิตให้แก่เกษตรกรในพื้นที่อีกด้วย”<_>นายโกเมณ<_>ชาลี<_>นายอำเภอนาแก<_>กล่าว", "นายโกเมณ<_>ชาลี<_>นายอำเภอนาแก<_>กล่าวเพิ่มเติมว่า<_>กิจกรรมในวันนี้มีจุดมุ่งหมายสูงสุดของพวกเราชาวนาแก<_>คือ<_>การพึ่งพาตนเองด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>บูรณาการร่วมกับภาคีเครือข่าย<_>เพื่อขับเคลื่อนกิจกรรมเเละการพัฒนาขยายผลโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>สร้างความมั่นคงทางอาหาร<_>นำไปสู่การสร้างรายได้<_>สร้างอาชีพ<_>สามารถยกระดับคุณภาพชีวิตของพี่น้องประชาชน<_>ทำให้คนในชุมชนสามารถดำรงชีวิตได้อย่างมีความสุข<_>ทั้งนี้<_>อำเภอนาแก<_>มีความมุ่งมั่นที่จะขยายผลโครงการดังกล่าวไปสู่ทุกตำบลทุกหมู่บ้านในอำเภอนาแก<_>เพื่อพัฒนาคุณภาพชีวิตที่ดีของพี่น้องประชาชนในจังหวัดนครพนมอย่างยั่งยืน<_>และพวกเราจะเป็นส่วนหนึ่งในการขับเคลื่อนการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ดังที่กระทรวงมหาดไทย<_>ได้ประกาศเจตนารมณ์ร่วมกับองค์การสหประชาชาติ<_>เพื่อประชาชนคนไทยและประเทศไทยที่ยั่งยืน"]}
{"date": "2023-7-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.เฮ้ง<_>ห่วงเหตุคานปูนอาคารเรียน<_>ย่านบึงกุ่ม<_>ถล่มทำลูกจ้างเสียชีวิตและบาดเจ็บ<_>สั่งกรมสวัสดิฯ<_>ลงพื้นที่ตรวจสอบ-สปส.เร่งตามสิทธิพึงได้รับทันที", "content": ["รมว.เฮ้ง<_>ห่วงเหตุคานปูนอาคารเรียน<_>ย่านบึงกุ่ม<_>ถล่มทำลูกจ้างเสียชีวิตและบาดเจ็บ<_>สั่งกรมสวัสดิฯ<_>ลงพื้นที่ตรวจสอบ-สปส.เร่งตามสิทธิพึงได้รับทันที", "รมว.<_>แรงงานห่วงลูกจ้างประสบอุบัติเหตุคานปูนอาคารเรียนหลังวัดบางเตย<_>ย่านบึงกุ่ม<_>กทม.<_>ที่กำลังก่อสร้างถล่มทับร่างคนงานเสียชีวิต<_>1<_>ราย<_>บาดเจ็บ<_>1<_>ราย<_>สั่งการกรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>ลงพื้นที่ตรวจสอบหาสาเหตุการเกิดอุบัติเหตุ<_>และให้สำนักงานประกันสังคมเร่งดำเนินการสิทธิประโยชน์ที่พึงได้รับตามกฎหมายทันที", "นายสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เปิดเผยถึงกรณีสื่อมวลชนเสนอข่าวคานปูนอาคารเรียนที่กำลังก่อสร้างถล่มทับคนงาน<_>เสียชีวิต<_>1<_>ราย<_>บาดเจ็บ<_>1<_>รายนั้น<_>ผมได้สั่งการให้กรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>ลงพื้นที่ร่วมกับสำนักงานประกันสังคม<_>(สปส)<_>และกรมการจัดหางาน<_>(กกจ)<_>ตรวจสอบสาเหตุของการเกิดอุบัติเหตุครั้งนี้<_>เบื้องต้น<_>พนักงานตรวจความปลอดภัย<_>สำนักงานสวัสดิการและคุ้มครองแรงงานกรุงเทพมหานครพื้นที่<_>4<_>(สรพ.4)<_>พร้อมด้วยศูนย์ความปลอดภัยในการทำงานเขต<_>12<_>(ศปข.12)<_>รายงานว่า<_>เมื่อวันที่<_>15<_>กรกฎาคม<_>2566<_>เวลา<_>14.30<_>น.<_>ได้เกิดเหตุคานปูนถล่มในระหว่างการก่อสร้างศูนย์เด็กเล็กก่อนเกณฑ์<_>บริเวณวัดบางเตย<_>แขวงคลองกุ่ม<_>เขตบึงกุ่ม<_>กรุงเทพฯ<_>โดยเป็นการก่อสร้างอาคารเรียนความสูง<_>2<_>ชั้น<_>ซึ่งคานปูนที่ถล่มเป็นระเบียงกันสาดอยู่ระหว่างชั้นที่<_>1<_>และชั้นที่<_>2<_>หล่นจากความสูงประมาณ<_>5<_>เมตร<_>ทับคนงานก่อสร้างด้านล่าง<_>มีผู้เสียชีวิตในที่เกิดเหตุ<_>จำนวน<_>1<_>ราย<_>คือ<_>นายกะลา<_>อายุ<_>27<_>ปี<_>ชาวเมียนมา<_>และได้รับบาดเจ็บ<_>จำนวน<_>1<_>ราย<_>คือ<_>นายอูม่า<_>อายุ<_>26<_>ปี<_>ชาวเมียนมา<_>นำส่งโรงพยาบาลนพรัตน์เป็นที่เรียบร้อยแล้ว<_>ผมได้สั่งการให้<_>สปส.เร่งให้ความช่วยเหลือตามสิทธิประโยชน์ต่าง<_>ๆ<_>ที่ผู้บาดเจ็บ<_>และครอบครัวผู้เสียชีวิตพึงได้รับตามกฎหมาย<_>ทั้งนี้<_>ผมต้องขอความร่วมมือให้นายจ้าง<_>และลูกจ้างปฏิบัติตามกฎหมายความปลอดภัยในการทำงานและกฎกระทรวงที่เกี่ยวข้องอย่างเคร่งครัด<_>เพื่อป้องกันการสูญเสียที่เกิดจากอุบัติเหตุหรืออุบัติภัยจากการทำงาน", "ด้าน<_>นายนิยม<_>สองแก้ว<_>อธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>กล่าวเพิ่มเติมว่า<_>พนักงานตรวจความปลอดภัย<_>สรพ.4<_>และ<_>ศปข.12<_>ลงพื้นที่ตรวจสอบและจะเชิญนายจ้าง<_>ผู้ที่เกี่ยวข้องมาพบเพื่อสอบข้อเท็จจริงเพิ่มเติม<_>ว่า<_>มีการฝ่าฝืนหรือไม่ปฏิบัติตามพระราชบัญญัติความปลอดภัย<_>อาชีวอนามัย<_>และสภาพแวดล้อมในการทำงาน<_>พ.ศ.<_>2554<_>กฎกระทรวงกำหนดมาตรฐานในการบริหาร<_>จัดการ<_>และดำเนินการด้านความปลอดภัย<_>อาชีวอนามัย<_>และสภาพแวดล้อมในการทำงานเกี่ยวกับนั่งร้านและค้ำยัน<_>พ.ศ.2564<_>และกฎกระทรวงกำหนดมาตรฐานในการบริหาร<_>จัดการ<_>และดำเนินการ<_>ด้านความปลอดภัย<_>อาชีวอนามัย<_>และสภาพแวดล้อม<_>ในการทำงานเกี่ยวกับงานก่อสร้าง<_>พ.ศ.<_>2564<_>หรือไม่<_>หากพบว่ามีการฝ่าฝืนหรือปฏิบัติไม่ถูกต้องจะดำเนินการตามขั้นตอนของกฎหมายต่อไป"]}
{"date": "2023-7-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองปลัดเกษตรฯ<_>ร่วมกิจกรรมมอบต้นไม้เพื่อเฉลิมพระเกียรติฯ", "content": ["​รองปลัดเกษตรฯ<_>ร่วมกิจกรรมมอบต้นไม้เพื่อเฉลิมพระเกียรติฯ", "วันที่<_>16<_>กรกฎาคม<_>2566<_>เวลา<_>8:30<_>น.<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>(นายพีรพันธ์<_>คอทอง)<_>ได้รับมอบหมายเป็นผู้แทนกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมกิจกรรมมอบต้นไม้เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>28<_>กรกฎาคม<_>2566<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>12<_>สิงหาคม<_>2566<_>ณ<_>ชุมชนประชาร่วมใจ<_>1<_>เขตจตุจักร<_>กรุงเทพมหานคร<_>โดยมีนายจรัลธาดา<_>กรรณสูต<_>องคมนตรี<_>และประธานกรรมการมูลนิธิสวนสมเด็จพระนางเจ้าสิริกิติ์ฯ<_>เป็นประธานในพิธี", "โดยภายในงานมีกิจกรรมดังนี้<_>1.<_>การชมนิทรรศการ<_>พัฒนาพื้นที่<_>ภายใต้แนวคิด<_>“สวนหน้าบ้าน”<_>ของชุมชนที่สะท้อนวิถีริมคลอง<_>2.<_>การมอบอุปกรณ์กีฬาให้แก่ชุมชนฯ<_>และ<_>3.<_>การปลูกต้นไม้ในกระถางสวนครัว<_>และการบำรุงดิน<_>เพื่อมอบให้แก่ชุมชนฯ"]}
