{"date": "2023-7-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-foreign<_>investment<_>in<_>eec<_>during<_>first<_>6<_>months<_>of<_>2023<_>tallies<_>61<_>projects<_>worth<_>over<_>10<_>billion<_>baht", "content": ["foreign<_>investment<_>in<_>eec<_>during<_>first<_>6<_>months<_>of<_>2023<_>tallies<_>61<_>projects<_>worth<_>over<_>10<_>billion<_>baht", "july<_>20,<_>2023,<_>deputy<_>government<_>spokesperson<_>tipanan<_>sirichana<_>disclosed<_>that<_>prime<_>minister<_>and<_>defense<_>minister<_>gen.<_>prayut<_>chan-o-cha,<_>as<_>chair<_>of<_>the<_>eastern<_>economic<_>corridor<_>policy<_>committee<_>(eec),<_>was<_>pleased<_>with<_>the<_>report<_>of<_>the<_>department<_>of<_>business<_>development<_>on<_>foreign<_>investment<_>in<_>the<_>eec<_>in<_>the<_>first<_>6<_>months<_>of<_>2023<_>(january<_>-<_>june<_>2023),<_>during<_>which<_>61<_>investors,<_>accounting<_>for<_>19%<_>of<_>total<_>investors,<_>is<_>recorded,<_>with<_>the<_>investment<_>value<_>of<_>10,771<_>million<_>baht,<_>or<_>22%<_>of<_>the<_>total<_>investment<_>value<_>in<_>the<_>eec.", "among<_>them,<_>26<_>were<_>from<_>japan,<_>with<_>an<_>investment<_>of<_>4,344<_>million<_>baht;<_>9<_>from<_>china,<_>with<_>an<_>investment<_>of<_>752<_>million<_>baht;<_>5<_>from<_>south<_>korea,<_>with<_>an<_>investment<_>of<_>286<_>million<_>baht,<_>and<_>21<_>others<_>(5,388<_>million<_>baht<_>in<_>investment<_>value).<_>these<_>businesses<_>include:<_>1)<_>consulting<_>services<_>on<_>production<_>process<_>management<_>in<_>various<_>industries;<_>2)<_>engineering<_>and<_>technical<_>services,<_>such<_>as<_>machinery,<_>equipment,<_>tools<_>and<_>equipment<_>design;<_>3)<_>industrial<_>machinery<_>and<_>parts<_>manufacturing<_>services;<_>4)<_>automotive<_>parts<_>manufacturing;<_>and<_>5)<_>international<_>trade,<_>i.e.,<_>procurement<_>of<_>goods,<_>raw<_>materials<_>and<_>parts<_>for<_>domestic<_>wholesale.", "the<_>deputy<_>government<_>spokesperson<_>underscored<_>eec’s<_>potential<_>and<_>recognition<_>among<_>foreign<_>investors.<_>such<_>success<_>is<_>a<_>result<_>of<_>the<_>government’s<_>hard<_>work<_>in<_>promoting<_>economic,<_>trade<_>and<_>investment<_>reform<_>in<_>all<_>dimensions.<_>eec<_>is<_>one<_>of<_>the<_>key<_>projects<_>the<_>prime<_>minister<_>has<_>placed<_>great<_>importance<_>on<_>in<_>a<_>bid<_>to<_>drive<_>forward<_>economic<_>development,<_>create<_>more<_>revenues,<_>and<_>increase<_>national<_>competitiveness<_>for<_>better<_>quality<_>of<_>life<_>of<_>the<_>thai<_>people."]}
{"date": "2023-7-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เอสเอ็มอีฟื้นตัวหลังโควิด<_>สัญญาณดีขยายตัวดีทั้งจีดีพีและการจ้างงาน<_>รัฐบาลจัดมาตรการหนุนเข้าถึงแหล่งเงินทุน", "content": ["เอสเอ็มอีฟื้นตัวหลังโควิด<_>สัญญาณดีขยายตัวดีทั้งจีดีพีและการจ้างงาน<_>รัฐบาลจัดมาตรการหนุนเข้าถึงแหล่งเงินทุน", "วันที่<_>20<_>กรกฎาคม<_>2566<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>สำนักงานส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม<_>(สสว)<_>ได้รายงานสถานการณ์วิสาหกิจขนาดกลางและขนาดย่อม<_>หรือเอสเอ็มอี<_>แสดงให้เห็นแนวโน้มการฟื้นตัวของผู้ประกอบการหลังโควิด<_>19<_>อย่างชัดเจน", "สสว.<_>ระบุว่า<_>ณ<_>สิ้นปี<_>65<_>มูลค่าผลิตภัณฑ์มวลรวมภายในประเทศหรือจีดีพีของเอสเอ็มอีอยู่ที่<_>1,604,487<_>ล้านบาท<_>คิดเป็นร้อยละ<_>35.4<_>ของจีดีพีรวมของประเทศ<_>ขยายตัวร้อยละ<_>4.5<_>เร่งขึ้นจากปี<_>64<_>ที่ขยายตัวร้อยละ<_>2.8<_>ซึ่งปัจจัยที่สนับสนุนการฟื้นตัวนั้น<_>มาจากการท่องเที่ยวซึ่งส่งผลต่อเอสเอ็มอีในภาคการค้าและภาคการบริการที่สามารถกลับมาฟื้นตัวใกล้เคียงกับช่วงก่อนการแพร่ระบาดของโควิด19", "ทั้งนี้<_>การฟื้นตัวในภาพรวมได้ส่งผลให้การจ้างงานของผู้ประกอบการเอสเอ็มอีเพิ่มขึ้นด้วย<_>โดย<_>ณ<_>สิ้นปี<_>65<_>เอสเอ็มอีมีการจ้างงานแรงงาน<_>12.74<_>ล้านคน<_>คิดเป็นร้อยละ<_>70.99<_>ของจำนวนการจ้างงานทั้งระบบ<_>ขยายตัวจากช่วงเดียวกันของปีก่อนร้อยละ<_>1.08<_>ในจำนวนนี้เป็นการจ้างงานของเอสเอ็มอีในระบบประกันสังคมรวม<_>4,074,240<_>คน<_>เพิ่มขึ้นร้อยละ<_>3.24<_>และแนวโน้มดีต่อเนื่องมาถึงเดือน<_>ม.ค.<_>66<_>ที่พบว่าเอสเอ็มอีในระบบประกันสังคมมีการจ้างงานทั้งสิ้น<_>4,542,330<_>คน<_>เพิ่มขึ้นร้อยละ<_>11.49<_>จากสิ้นปี<_>65<_>และเพิ่มขึ้นร้อยละ<_>15.15<_>จากช่วงเดียวกันของปีก่อนก่อนหน้า", "น.ส.ไตรศุลี<_>กล่าวว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรมว.กลาโหม<_>ได้ให้นโยบายกับหน่วยงานที่เกี่ยวข้องมาโดยต่อเนื่อง<_>ไม่ว่าจะเป็น<_>สสว.<_>กระทรวงอุตสาหกรรม<_>กระทรวงพาณิชย์<_>กระทรวงการคลัง<_>ให้มีการสนับสนุนและสร้างโอกาสการเติบโตให้แก่เอสเอ็มอี<_>ในฐานะที่เป็นแหล่งจ้างงานที่ใหญ่ที่สุดของประเทศ", "ทางด้านมาตรการด้านเงินทุนรัฐบาลโดยหน่วยงานที่เกี่ยวข้องได้มีมาตรการเพื่อให้ความช่วยเหลือสำหรับผู้ที่ประสบปัญหาในช่วงเกิดการแพร่ระบาดของโควิด19<_>ตลอดจนการมีโครงการเพื่อสนับสนุนการเข้าถึงเงินทุน<_>เช่น<_>โครงการสินเชื่อดอกเบี้ยต่ำ<_>หรือซอฟท์โลน<_>โครงการทางด่วนแก้หนี้โดยธนาคารแห่งประเทศไทย<_>(ธปท)<_>ซึ่งมีเอสเอ็มอีได้รับความช่วยเหลือ<_>279,685<_>บัญชี<_>และเข้าร่วมโครงการพักทรัพย์พักหนี้<_>466<_>ราย"]}
{"date": "2023-7-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกรัฐบาล<_>นางสาวรัชดาฯ<_>เผยนักท่องเที่ยวต่างชาติเดินทางเข้าไทยต่อเนื่อง<_>คาดจะเกิน<_>15<_>ล้านคน<_>ภายใน<_>กรกฎาคม<_>2566<_>รัฐบาลดำเนินแผนยกระดับการท่องเที่ยวไทยสู่ระบบนิเวศใหม่", "content": ["รองโฆษกรัฐบาล<_>นางสาวรัชดาฯ<_>เผยนักท่องเที่ยวต่างชาติเดินทางเข้าไทยต่อเนื่อง<_>คาดจะเกิน<_>15<_>ล้านคน<_>ภายใน<_>กรกฎาคม<_>2566<_>รัฐบาลดำเนินแผนยกระดับการท่องเที่ยวไทยสู่ระบบนิเวศใหม่", "รองโฆษกรัฐบาล<_>นางสาวรัชดาฯ<_>เผยนักท่องเที่ยวต่างชาติเดินทางเข้าไทยต่อเนื่อง<_>คาดจะเกิน<_>15<_>ล้านคน<_>ภายใน<_>กรกฎาคม<_>2566<_>รัฐบาลดำเนินแผนยกระดับการท่องเที่ยวไทยสู่ระบบนิเวศใหม่<_>สร้างจุดขายการท่องเที่ยวเพื่อสุขภาพ<_>ชูจุดเด่น<_>เข้าถึงตลาดทั่วโลก", "วันที่<_>20<_>กรกฎาคม<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เดินหน้าส่งเสริมการท่องเที่ยวอย่างต่อเนื่อง<_>โดยสัปดาห์ที่ผ่านมา<_>มีนักท่องเที่ยวต่างชาติเดินทางเข้ามาเพิ่มขึ้นในกลุ่มเอเชียตะวันออกและยุโรป<_>คาดการณ์จำนวนนักท่องเที่ยวต่างชาติที่เดินทางเข้าไทยจะเกิน<_>15<_>ล้านคน<_>ภายในสิ้นเดือนกรกฎาคม<_>2566<_>โดยเป็นผลมาจากการเข้าสู่ช่วงการปิดภาคการศึกษาในหลายภูมิภาค<_>รวมถึงการดำเนินการตามนโยบายผลักดันการท่องเที่ยวรูปแบบใหม่<_>ตอบสนองพฤติกรรมและความต้องการของนักท่องเที่ยวเฉพาะกลุ่มมากขึ้น", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>การท่องเที่ยวแห่งประเทศไทย<_>(ททท)<_>ใช้กลยุทธ์ผลักดันการท่องเที่ยวที่สร้างจุดขายใหม่<_>และเพิ่มความพิเศษให้กับประเทศไทย<_>ผ่านการใช้กลยุทธ์ชูสินค้าท่องเที่ยวเพื่อสุขภาพ<_>โดยได้เปิดโครงการ<_>amazing<_>thailand<_>health<_>and<_>wellness<_>new<_>chapters<_>new<_>experience<_>สร้างปรากฏการณ์ใหม่<_>การท่องเที่ยวเพื่อสุขภาพ<_>ยกระดับสินค้าและบริการเชิงการท่องเที่ยวเพื่อสุขภาพของไทยให้มีความโดดเด่น<_>แตกต่าง<_>ดึงดูดความสนใจของกลุ่ม<_>wellness<_>tourist<_>ทั่วโลกที่มีกำลังซื้อสูง<_>นำไปสู่การเป็นจุดหมายปลายในด้านการท่องเที่ยวเพื่อสุขภาพอย่างยั่งยืนที่สำคัญของโลก<_>โดยตั้งเป้าหมายว่า<_>การเดินทางของนักท่องเที่ยวต่างประเทศจะมีการใช้จ่าย<_>เพื่อซื้อสินค้าและบริการการท่องเที่ยวที่ร่วมโครงการฯ<_>ไม่น้อยกว่า<_>20<_>ล้านบาท<_>ภายในเดือนกันยายนนี้", "นอกจากนี้<_>ททท.<_>ยังมีแผนที่จะสร้างความมั่นคงทางการท่องเที่ยว<_>เน้นคุณค่า<_>ความสมดุล<_>และความยั่งยืน<_>โดยสร้างระบบนิเวศทางการท่องเที่ยวใหม่ด้วย<_>5<_>ทิศทางหลัก<_>ได้แก่<_>1)<_>เสริมภาพลักษณ์แบรนด์ท่องเที่ยวไทย<_>ด้วยความยั่งยืน<_>และสร้างสาระรับผิดชอบต่อสังคม<_>สิ่งแวดล้อมและชุมชน<_>(travel<_>with<_>care)<_>2)<_>รับผิดชอบต่อสังคมและสิ่งแวดล้อม<_>(responsible<_>tourism)<_>รุกเปิดตลาดคุณภาพใหม่ให้ท่องเที่ยวไทยอย่างต่อเนื่อง<_>3)<_>แสวงหาคู่ค้ารายใหม่และขยายความร่วมมือกับคู่ค้ารายใหญ่ในเวทีโลก<_>4)<_>ขยายการเดินทางเชื่อมโยงทางบกเข้าถึงประเทศไทย<_>และ<_>5)<_>ใช้<_>digital<_>content<_>เสริมพลังทางการตลาด", "สำหรับตลาดในประเทศ<_>ททท.<_>จะเพิ่มการกระจายตัวในการท่องเที่ยวหลากหลายพื้นที่มากขึ้น<_>เพื่อสร้างรายได้ให้ทุกภาคส่วนอย่างเท่าเทียม<_>ควบคู่กับการนำเสนอจุดแข็งสู่จุดขายของ<_>soft<_>power<_>(5f)<_>และนำเสนอสินค้าเชิงประสบการณ์ผ่านอัตลักษณ์ของ<_>5<_>ภูมิภาคทั่วประเทศ<_>นอกจากนี้<_>ยังได้ตั้งเป้าหมายอุตสาหกรรมท่องเที่ยวในปี<_>2567<_>บนพื้นฐานของสถานการณ์ท่องเที่ยว<_>ที่มีปัจจัยเอื้ออำนวยในทุกด้าน<_>(best<_>case<_>scenario)<_>โดยคาดการณ์รายได้จากการท่องเที่ยวรวมทั้งสิ้น<_>3<_>ล้านบาท<_>แบ่งเป็นรายได้จากต่างประเทศ<_>1.92<_>ล้านบาท<_>ดึงนักท่องเที่ยวชาวต่างชาติเข้าไทยจำนวน<_>35<_>ล้านคน<_>ขณะที่ตลาดในประเทศ<_>จะสร้างรายได้หมุนเวียนถึง<_>1.08<_>ล้านบาท<_>จากการเดินทางท่องเที่ยวในประเทศของคนไทย<_>200<_>ล้านคน<_>–<_>ครั้ง", "“ประเทศไทยมีศักยภาพทั้งที่เกิดจากแหล่งท่องเที่ยวที่มีความสวยงามตามธรรมชาติ<_>ศักยภาพในการจัดการอำนวยความสะดวกให้นักท่องเที่ยว<_>และศักยภาพทางกลยุทธ์ที่ได้กำหนด<_>ยุทธศาสตร์<_>กิจกรรมที่หลากหลาย<_>รองรับกระแสนิยมทางการท่องเที่ยวของนักท่องเที่ยวโดยเฉพาะอย่างยิ่งกลุ่มที่มีคุณภาพ<_>ซึ่งหมายความว่านอกจากศักยภาพทางธรรมชาติ<_>รัฐบาลสนับสนุนการท่องเที่ยวได้อย่างเหมาะสม<_>ตรงจุด<_>ส่งเสริม<_>ยกระดับอุตสาหกรรมการท่องเที่ยวให้เติบโตอย่างสมดุล<_>ยั่งยืน”<_>นางสาวรัชดาฯ<_>กล่าว"]}
{"date": "2023-7-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระแสซีรีส์เกาหลี<_>“king<_>the<_>land”<_>หนุนเที่ยวไทยฟีเวอร์<_>รัฐบาลมั่นใจมาตรการส่งเสริมถ่ายทำภาพยนตร์ต่างประเทศดึงดูดกองถ่ายทั่วโลกเข้าไทยอีก", "content": ["กระแสซีรีส์เกาหลี<_>“king<_>the<_>land”<_>หนุนเที่ยวไทยฟีเวอร์<_>รัฐบาลมั่นใจมาตรการส่งเสริมถ่ายทำภาพยนตร์ต่างประเทศดึงดูดกองถ่ายทั่วโลกเข้าไทยอีก", "กระแสซีรีส์เกาหลี<_>“king<_>the<_>land”<_>หนุนเที่ยวไทยฟีเวอร์<_>รัฐบาลมั่นใจมาตรการส่งเสริมถ่ายทำภาพยนตร์ต่างประเทศดึงดูดกองถ่ายทั่วโลกเข้าไทยอีก<_>คาดมาตรการเว้นภาษีนักแสดงต่างชาติมีผลบังคับ<_>2<_>ส.ค.<_>นี้<_>สร้างแรงจูงใจเพิ่ม", "วันที่<_>20<_>กรกฎาคม<_>2566<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ขณะนี้กระแสของซีรีส์จากเกาหลีใต้<_>เรื่อง<_>king<_>the<_>land<_>ซึ่งได้เข้ามาถ่ายทำในประเทศไทยได้ทำให้สถานที่ท่องเที่ยวไทยที่ปรากฎในซีรีส์<_>กำลังเป็นที่สนใจของนักท่องเที่ยวทั่วโลกที่รับชมซีรีส์เรื่องนี้<_>ปลุกกระแสเที่ยวไทยฟีเวอร์<_>รวมถึงทำให้คนไทยรู้สึกภูมิใจในประเทศของตนเองด้วย", "ทั้งนี้<_>มาตรการดึงดูดการถ่ายทำภาพยนตร์ต่างประเทศที่รัฐบาลได้ปรับปรุงอย่างต่อเนื่อง<_>เป็นอีกหนึ่งปัจจัยสำคัญที่ทำให้ผู้ผลิตภาพยนตร์จากทั่วโลกให้ความสนใจเลือกไทยเป็นโลเคชั่นการถ่ายทำ<_>โดยมาตรการส่งเสริมการถ่ายทำภาพยนตร์ต่างประเทศที่รัฐบาลได้ปรับปรุงล่าสุดคือการเพิ่มอัตราการคืนเงิน<_>(cash<_>rebate)จากเดิม<_>ร้อยละ<_>15-20<_>เป็นร้อยละ<_>20-30<_>เป็นระยะเวลา<_>2<_>ปี<_>และเพิ่มเพดานการคืนเงินจากเดิม<_>75<_>ล้านบาทต่อเรื่องเป็น<_>150<_>ล้านบาทต่อเรื่อง<_>ซึ่งรัฐบาลมั่นใจว่าเป็นมาตรการที่ปรับปรุงล่าสุดนี้สามารถแข่งขันกับอีกหลายประเทศที่มีมาตรการดึงดูดกองถ่ายภาพยนตร์เช่นเดียวกัน", "น.ส.ไตรศุลี<_>กล่าวว่า<_>นอกจากนี้<_>มาตรการยกเว้นภาษีเงินได้ให้แก่นักแสดงต่างชาติ<_>(เฉพาะที่แสดงภาพยนตร์ซึ่งดำเนินการสร้างโดยบริษัทหรือห้างหุ้นส่วนนิติบุคคลที่ตั้งขึ้นตามกฎหมายของต่างประเทศ)<_>เป็นเวลา<_>5<_>ปี<_>ซึ่งได้ประกาศในราชกิจจานุเบกษาไปเมื่อวันที่<_>3<_>ก.พ.<_>66<_>และจะมีผลบังคับในวันที่<_>2<_>ส.ค.<_>66<_>นี้<_>จะเป็นอีกหนึ่งมาตรการสำคัญที่ดึงดูดให้มีการเข้ามาถ่ายทำภาพยนตร์<_>ซีรีส์<_>และรายการโทรทัศน์ในประเทศไทยมากยิ่งขึ้น<_>ซึ่งจะส่งผลโดยตรงต่อการลงทุนและการจ้างงานในอุตสาหกรรมภาพยนตร์<_>และผลโดยอ้อมต่อการท่องเที่ยวไทย", "\"ปัจจุบันไทยเป็นที่สนใจของผู้ผลิตภาพยนตร์จากหลายประเทศ<_>ซึ่งข้อมูลจากกระทรวงวัฒนธรรมแจ้งว่าในช่วงเทศกาลภาพยนตร์เมืองคานส์<_>ประเทศฝรั่งเศส<_>ระหว่างวันที่<_>16-27<_>พ.ค.<_>66<_>ที่ผ่านมา<_>มีผู้สนใจเข้าเยี่ยมชมคูหาประเทศไทยจำนวนมากกว่า<_>600<_>คน<_>และมีผู้ผลิตภาพยนตร์ที่สนใจและมีแผนจะเข้ามาถ่ายทำภาพยนตร์ในไทย<_>จำนวน<_>21<_>ราย<_>จาก<_>8<_>ประเทศ<_>ได้แก่<_>สหรัฐฯ<_>แคนาดา<_>ฝรั่งเศส<_>กรีซ<_>สวิตเซอร์แลนด์<_>เนเธอร์แลนด์<_>อินเดียและออสเตรเลีย<_>โดยมีแผนใช้เงินลงทุนรวมกว่า<_>3,800<_>ล้านบาท\"<_>น.ส.ไตรศุลี<_>กล่าว"]}
{"date": "2023-7-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลขับเคลื่อนแผนพัฒนาเทคโนโลยีปัญญาประดิษฐ์<_>(artificial<_>intelligence)<_>มุ่งสร้างมูลค่าเศรษฐกิจในอาเซียนกว่า<_>1.9<_>พันล้านบาท<_>ในปี<_>2573", "content": ["รัฐบาลขับเคลื่อนแผนพัฒนาเทคโนโลยีปัญญาประดิษฐ์<_>(artificial<_>intelligence)<_>มุ่งสร้างมูลค่าเศรษฐกิจในอาเซียนกว่า<_>1.9<_>พันล้านบาท<_>ในปี<_>2573", "วันนี้<_>(20<_>กรกฎาคม<_>2566)<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหมได้ผลักดันการพัฒนาเทคโนโลยีปัญญาประดิษฐ์ในประเทศไทย<_>(artificial<_>intelligence:<_>ai)<_>ผ่านกลุ่มเป้าหมายการพัฒนา<_>ai<_>thailand<_>ซึ่งเป็นโครงการปัญญาประดิษฐ์ระดับประเทศ<_>โดยได้จัดทำแผนปฏิบัติการด้านปัญญาประดิษฐ์แห่งชาติเพื่อการพัฒนาประเทศไทย<_>(พ.ศ.<_>2565-2570)<_>เพื่อส่งเสริมการนำเทคโนโลยีปัญญาประดิษฐ์มาใช้ให้เกิดประโยชน์<_>ในภาคธุรกิจและอื่น<_>ๆ<_>ซึ่งสามารถเพิ่มการเชื่อมโยงทางเครือข่าย<_>ลดค่าใช้จ่าย<_>สร้างมูลค่าทางเศรษฐกิจมหาศาล<_>ตอบโจทย์การพัฒนาอย่างยั่งยืน", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ที่ผ่านมารัฐบาลได้กำหนดกรอบเพื่อการดำเนินการพัฒนาเทคโนโลยีปัญญาประดิษฐ์ภายใต้<_>แผนปฏิบัติการด้านปัญญาประดิษฐ์แห่งชาติเพื่อการพัฒนาประเทศไทย<_>(พ.ศ.<_>2565<_>–<_>2570)<_>เพื่อให้สอดรับกับโลกในยุคปัจจุบัน<_>ซึ่งประกอบไปด้วย<_>5<_>ยุทธศาสตร์<_>ได้แก่<_>1.<_>การเตรียมความพร้อมของประเทศในด้านสังคม<_>จริยธรรม<_>กฎหมาย<_>และกฎระเบียบสำหรับการประยุกต์ใช้ปัญญาประดิษฐ์<_>2.<_>การพัฒนาโครงสร้างพื้นฐานและระบบสนับสนุนด้านปัญญาประดิษฐ์เพื่อการพัฒนาอย่างยั่งยืน<_>ไม่ว่าจะเป็นด้านซอฟต์แวร์<_>ระบบคลาวน์<_>รวมถึงเครื่องมือที่ใช้ในระบบ<_>ai<_>ต่าง<_>ๆ<_>3.<_>การเพิ่มศักยภาพบุคลากรและการพัฒนาการศึกษาด้านปัญญาประดิษฐ์<_>โดยตั้งเป้าที่จะพัฒนาบุคลากรที่มีความเชี่ยวชาญด้านนี้<_>30,000<_>คน<_>ใน<_>5<_>ปี<_>4.<_>การพัฒนาเทคโนโลยีและนวัตกรรมเพื่อสนับสนุนเทคโนโลยีปัญญาประดิษฐ์<_>ตั้งเป้าการพัฒนา<_>100<_>นวัตกรรมที่เกี่ยวข้อง<_>สร้างแรงกระตุ้นในภาคธุรกิจและภาคสังคมกว่า<_>4.4<_>หมื่นล้านบาท<_>5.<_>การส่งเสริมให้เกิดการประยุกต์ใช้เทคโนโลยีและระบบปัญญาประดิษฐ์ในภาครัฐและภาคเอกชน<_>ตั้งเป้ามีหน่วยงานใช้เทคโนโลยีปัญญาประดิษฐ์มากขึ้น<_>ร้อยละ<_>10<_>ต่อปี<_>หรือมากกว่า<_>600<_>ราย<_>ใน<_>6<_>ปี", "นอกจากนี้ยังมีการพัฒนากลุ่มเป้าหมายในแผน<_>ai<_>thailand<_>ที่จะเน้นการพัฒนาเทคโนโลยีปัญญาประดิษฐ์<_>ใน<_>10<_>กลุ่มเป้าหมาย<_>โดยในระยะที่<_>1<_>(2565-2566)<_>ดำเนินการ<_>3<_>กลุ่มเป้าหมายหลัก<_>ได้แก่<_>1.<_>การใช้งานและบริการภาครัฐ<_>2.<_>เกษตรและอาหาร<_>3.<_>การแพทย์และสุขภาวะ<_>ในส่วนระยะที่<_>2<_>(2567-2570)<_>จะดำเนินการใน<_>7<_>กลุ่มเป้าหมาย<_>ได้แก่<_>1.<_>พลังงานและสิ่งแวดล้อม<_>2.<_>การเงินและการค้า<_>3.<_>โลจิสติกส์และการขนส่ง<_>4.<_>ความมั่นคงและปลอดภัย<_>5.<_>ท่องเที่ยวและเศรษฐกิจสร้างสรรค์<_>6.<_>การศึกษา<_>และ<_>7.<_>ภาคอุตสาหกรรมการผลิต", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>การดำเนินตามแผนดังกล่าว<_>คาดว่าจะส่งผลต่อการเติบโตของการพัฒนาเทคโนโลยีปัญญาประดิษฐ์ในประเทศไทยมากขึ้น<_>สร้างความตระหนักรู้ถึงประโยชน์ในการใช้เทคโนโลยีประเภทนี้<_>สร้างอาชีพใหม่ๆ<_>สร้างการเติบโตทางเศรษฐกิจ<_>พร้อมอำนวยความสะดวกในด้านสังคม<_>รวมถึงการจัดการสิ่งแวดล้อมอย่างยั่งยืน<_>นอกจากนี้ยังมีการคาดการณ์ว่า<_>แนวทางการพัฒนาปัญญาประดิษฐ์ในประเทศไทยสามารถส่งเสริมมูลค่าเศรษฐกิจในอาเซียนได้กว่า<_>1.9<_>พันล้านบาท<_>ในปี<_>2573", "“นายกรัฐมนตรีตระหนักดีว่าไทยต้องก้าวอย่างเท่าทัน<_>เพื่อเข้าถึงประโยชน์ของการพัฒนาเทคโนโลยีปัญญาประดิษฐ์<_>จึงได้มีการวางแผนยุทธศาสตร์<_>แผนปฏิบัติการด้านปัญญาประดิษฐ์แห่งชาติเพื่อการพัฒนาประเทศไทย<_>(พ.ศ.<_>2565-2570)<_>เพื่อมุ่งส่งเสริมเทคโนโลยีปัญญาประดิษฐ์นำมาใช้ให้มากขึ้น<_>รวมถึงการพัฒนาเทคโนโลยีต้นแบบใหม่<_>ๆ<_>ให้สามารถนำมาใช้ได้จริง<_>เนื่องจากเทคโนโลยีปัญญาประดิษฐ์ช่วยอำนวยความสะดวกของการดำเนินกิจการในหลายภาคส่วน<_>ทั้งนี้<_>แผนพัฒนาได้กำหนดทิศทางการพัฒนาอย่างรอบด้าน<_>การส่งเสริมการพัฒนา<_>การศึกษา<_>การนำไปใช้<_>รวมถึง<_>ด้านความปลอดภัย<_>เพื่อให้เกิดประโยชน์จากการใช้เทคโนโลยีปัญญาประดิษฐ์สูงสุด<_>อย่างยั่งยืน”<_>นางสาวรัชดาฯ<_>กล่าว"]}
{"date": "2023-7-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ทิพานัน”ชี้6เดือนแรกปี<_>66<_>ต่างชาติหอบเม็ดเงินลงทุน<_>eec<_>หมื่นล้าน<_>สะท้อนไทยยังเนื้อหอม<_>และผลสำเร็จของนโยบาย<_>“พล.อ.ประยุทธ์”ปฏิรูปเศรษฐกิจ<_>การค้า<_>การลงทุน<_>ทุกมิติ", "content": ["“ทิพานัน”ชี้6เดือนแรกปี<_>66<_>ต่างชาติหอบเม็ดเงินลงทุน<_>eec<_>หมื่นล้าน<_>สะท้อนไทยยังเนื้อหอม<_>และผลสำเร็จของนโยบาย<_>“พล.อ.ประยุทธ์”ปฏิรูปเศรษฐกิจ<_>การค้า<_>การลงทุน<_>ทุกมิติ", "วันที่<_>20<_>กรกฎาคม<_>2566<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีพและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ในฐานะ<_>ประธานคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก(กพอ)<_>หรือ<_>eec<_>พอใจผลสำเร็จและความก้าวหน้าของโครงการ<_>ที่เป็นไปตามเป้าหมายของรัฐบาล<_>โดยมีสามารถดึงดูดการค้า<_>การลงทุน<_>การถ่ายทอดเทคโนโลยีและประโยชน์อื่น<_>ให้กับในพื้นที่และเศรษฐกิจภาพรวมของประเทศ<_>โดยล่าสุด<_>รับทราบและยินดีรายงานกรมพัฒนาธุรกิจการค้า<_>ระบุว่า<_>ช่วงมกราคม-มิถุนายน<_>2566<_>มีนักลงทุนต่างชาติสนใจลงทุนในพื้นที่<_>eec<_>จำนวน<_>61<_>ราย<_>คิดเป็นร้อยละ<_>19<_>ของจำนวนนักลงทุนทั้งหมด<_>มีมูลค่าการลงทุนในพื้นที่<_>eec<_>10,771<_>ล้านบาท<_>คิดเป็นร้อยละ<_>22<_>ของเงินลงทุนทั้งหมด<_>เป็นนักลงทุนจากประเทศญี่ปุ่น<_>26<_>ราย<_>ลงทุน<_>4,344<_>ล้านบาท<_>จีน<_>9<_>ราย<_>ลงทุน<_>752<_>ล้านบาท<_>เกาหลีใต้<_>5<_>ราย<_>ลงทุน<_>286<_>ล้านบาท<_>และประเทศอื่น<_>ๆ<_>อีก<_>21<_>ราย<_>ลงทุน<_>5,388<_>ล้านบาท", "น.ส.ทิพานัน<_>กล่าวว่า<_>สำหรับธุรกิจที่ลงทุน<_>เช่น<_>1.บริการให้คำปรึกษาแนะนำด้านการบริหารจัดการกระบวนการผลิตในอุตสาหกรรมต่าง<_>ๆ<_>2.บริการทางวิศวกรรมและเทคนิค<_>เช่น<_>การออกแบบเครื่องจักร<_>เครื่องกล<_>เครื่องมือ<_>และอุปกรณ์<_>3.บริการรับจ้างผลิตเครื่องจักร<_>และชิ้นส่วนของเครื่องจักรสำหรับอุตสาหกรรม<_>4.บริการรับจ้างผลิตชิ้นส่วนยานพาหนะ<_>และ<_>5.การค้าระหว่างประเทศ<_>โดยเป็นการจัดซื้อสินค้า<_>วัตถุดิบ<_>และชิ้นส่วนสำหรับอุตสาหกรรมต่าง<_>ๆ<_>เช่น<_>อุตสาหกรรมยานยนต์<_>เป็นต้น<_>เพื่อค้าส่งในประเทศ", "“สะท้อนว่าพื้นที่<_>eec<_>เป็นที่ยอมรับของนักลงทุนว่ามีศักยภาพและตอบสนองต่อตลาด<_>ซึ่งเป็นผลสำเร็จของนโยบายและการทำงานอย่างหนักของพล.อ.ประยุทธ์<_>ที่มุ่งปฏิรูปประเทศทั้งด้านเศรษฐกิจ<_>การค้าและการลงทุนในทุกมิติ<_>โดยโครงการ<_>eec<_>ถือเป็นหนึ่งในโครงการสำคัญที่พล.อ.ประยุทธ์เร่งขับเคลื่อน<_>เพิ่มการจ้างงาน<_>ทำใหประชาชนมีรายได้เพิ่มขึ้น<_>เพิ่มมูลค่าการค้าการลงทุนระหว่างประเทศไทยกับต่างประเทศรวมทั้งเพิ่มขีดความสามารถในการแข่งขันของประเทศ<_>ที่จะส่งผลดีต่อเศรษฐกิจ<_>gdp<_>และเศรษฐกิจโดยรวมของประเทศ<_>เพื่อคุณภาพชีวิตที่ดีของประชาชนในวันนี้และรองรับโลกยุคใหม่”น.ส.ทิพานัน"]}
{"date": "2023-7-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ติดตามสถานการณ์การเมืองด้วยความห่วงใย<_>ขอให้แสดงความคิดเห็นอย่างเหมาะสม<_>ภายใต้กฎหมาย<_>หวั่นกระทบบรรยากาศเศรษฐกิจปากท้องประชาชน", "content": ["นายกฯ<_>ติดตามสถานการณ์การเมืองด้วยความห่วงใย<_>ขอให้แสดงความคิดเห็นอย่างเหมาะสม<_>ภายใต้กฎหมาย<_>หวั่นกระทบบรรยากาศเศรษฐกิจปากท้องประชาชน", "วันนี้<_>(20<_>กรกฎาคม<_>2566)<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ติดตามสถานการณ์ทางการเมืองด้วยความห่วงใยพร้อมให้กำลังใจประชาชน<_>ในฐานะรัฐบาลรักษาการที่ดูแลความสงบและความมั่นคงของประเทศ<_>ขอให้ทุกฝ่ายแสดงความคิดเห็นทางการเมืองอย่างเหมาะสมภายใต้กฎหมาย<_>ยึดแนวทางสันติ<_>ไม่ใช้ความรุนแรง<_>เพื่อไม่ให้กระทบต่อความเชื่อมั่นทางเศรษฐกิจและการท่องเที่ยว<_>ซึ่งคาดว่าสิ้นปีนี้<_>จะมีนักท่องเที่ยวต่างชาติมาเที่ยวไทยอาจมากถึง<_>35<_>ล้านคน", "นางสาวรัชดา<_>กล่าวว่า<_>หลังจากที่ศาลรัฐธรรมนูญมีคำสั่งให้นายพิธา<_>ลิ้มเจริญรัตน์<_>หยุดปฏิบัติหน้าที่<_>ส.ส<_>และจากผลการลงมติโหวต<_>ตามข้อบังคับที่<_>41<_>ทำให้ไม่สามารถเสนอชื่อนายพิธาฯ<_>เป็นนายกรัฐมนตรี<_>ส่งผลต่อความรู้สึก<_>สร้างความไม่พอใจให้แก่ประชาชนส่วนหนึ่ง<_>นายกรัฐมนตรี<_>เข้าใจความรู้สึกประชาชนที่สนับสนุน<_>แต่ขอให้แสดงความคิดเห็น<_>รวมถึงแสดงออกอย่างเหมาะสมภายใต้กฎหมาย<_>ไม่ต้องการให้ความเห็นต่างกลายเป็นความขัดแย้ง<_>บานปลายส่งผลต่อความเชื่อมั่นต่อประเทศไทย<_>โดยตลอดระยะเวลาที่ผ่านมารัฐบาลพยายามแก้ไขปัญหาเศรษฐกิจ<_>และวิกฤตต่างๆ<_>จนผ่านพ้นไปได้อย่างดี<_>ส่งผลให้ธนาคารแห่งประเทศไทย<_>ประเมินเศรษฐกิจไทยปีนี้ว่า<_>มีโอกาสเติบโตร้อยละ<_>3-4<_>โดยเฉพาะครึ่งหลังของปีคาดว่า<_>จะขยายตัวได้ถึงร้อยละ<_>4.2", "\"ท่านนายกรัฐมนตรีเชื่อมั่นการได้มาซึ่งหัวหน้าฝ่ายบริหาร<_>ผ่านกระบวนการรัฐสภาทั้งสส.และสว.<_>ที่อีกไม่นานก็คงจะได้ข้อยุติในการเลือกนายกรัฐมนตรี<_>ทุกฝ่ายต่างทำงานเพี่อประเทศไทยเดินหน้าต่อในแนวทางประชาธิปไตย<_>อันมีพระมหากษัตริย์ทรงเป็นพระประมุข<_>ดังนั้น<_>การแสดงความคิดเห็นและกิจกรรมทางการเมืองภาคประชาชน<_>ต้องยึดแนวทางสันติภายใต้กฏหมาย<_>ไม่สร้างสถานการณ์หรีอใช้ความรุนแรง<_>ทำลายบรรยากาศทางเศรษฐกิจ<_>การค้า<_>การลงทุนของประเทศที่กำลังเดินหน้าไปอย่างดี<_>ซึ่งรัฐบาลจำเป็นต้องแข่งขันกับประเทศต่างๆ<_>เพี่อสร้างโอกาสการทำมาหากินให้พี่น้องคนไทยทุกคน\"<_>นางสาวรัชดาฯ<_>กล่าว"]}
{"date": "2023-7-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกรัฐมนตรีต้อนรับประธานสภาที่ปรึกษาแห่งราชอาณาจักรซาอุดีอาระเบีย<_>และคณะ<_>ในโอกาสเดินทางเยือนไทยอย่างเป็นทางการ", "content": ["​นายกรัฐมนตรีต้อนรับประธานสภาที่ปรึกษาแห่งราชอาณาจักรซาอุดีอาระเบีย<_>และคณะ<_>ในโอกาสเดินทางเยือนไทยอย่างเป็นทางการ", "ในฐานะแขกของวุฒิสภา", "วันนี้<_>(20<_>กรกฎาคม<_>2566)<_>เวลา<_>10.00<_>น.<_>ณ<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>ดร.<_>อับดุลเลาะห์<_>โมฮัมเหม็ด<_>อิบราฮิม<_>อัล-ชีค<_>(h.e.<_>dr.<_>abdullah<_>mohammed<_>ibrahim<_>al-sheikh)<_>ประธานสภาที่ปรึกษาแห่งราชอาณาจักรซาอุดีอาระเบีย<_>และคณะ<_>เข้าเยี่ยมคารวะ<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ในโอกาสเยือนไทยอย่างเป็นทางการ<_>ในฐานะแขกของวุฒิสภา<_>พร้อมด้วย<_>นายพีระพันธุ์<_>สาลีรัฐวิภาค<_>เลขาธิการนายกรัฐมนตรี<_>นายประทีป<_>กีรติเรขา<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายสุวัฒน์<_>จิราพันธุ์<_>สมาชิกวุฒิสภา<_>พลอากาศเอก<_>ประจิน<_>จั่นตอง<_>ประธานกลุ่มมิตรภาพสมาชิกรัฐสภาไทย-ซาอุดีอาระเบีย<_>นายวรวุฒิ<_>พงษ์ประภาพันธ์<_>อธิบดีกรมเอเชียใต้<_>ตะวันออกกลางและแอฟริกา<_>กระทรวงการต่างประเทศ<_>ภายหลังเสร็จสิ้น<_>นางสาวทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีต้อนรับ<_>และขอบคุณคณะสภาที่ปรึกษาแห่งราชอาณาจักรซาอุดีอาระเบียที่เดินทางมาเยือนไทยอย่างเป็นทางการในครั้งนี้<_>โดยเป็นการเยือนครั้งประวัติศาสตร์ครั้งแรกของฝ่ายนิติบัญญัติ<_>โดยเชื่อมั่นว่าจะเป็นส่วนสำคัญในการกระชับความสัมพันธ์และส่งเสริมความร่วมมือด้านนิติบัญญัติระหว่างวุฒิสภาไทยกับสภาที่ปรึกษาแห่งราชอาณาจักรซาอุดีอาระเบีย<_>(the<_>consultative<_>assembly<_>of<_>saudi<_>arabia)<_>โดยเฉพาะอย่างยิ่งการแลกเปลี่ยน<_>ความคิดเห็นในประเด็นข้อกฎหมายและกฎเกณฑ์ที่จะเอื้อต่อความร่วมมือระหว่างทั้งสองประเทศให้พัฒนา<_>ไปอย่างรวดเร็ว", "ความสัมพันธ์ทางการทูตของทั้งสองประเทศกลับสู่ปกติอย่างสมบูรณ์<_>จากการที่นายกรัฐมนตรีเยือนซาอุดีอาระเบียอย่างเป็นทางการครั้งประวัติศาสตร์<_>ตามคำเชิญของเจ้าชาย<_>มุฮัมมัด<_>บิน<_>ซัลมาน<_>บิน<_>อับดุลอะซีซ<_>อัลซะอูด(his<_>royal<_>highness<_>prince<_>mohammad<_>bin<_>salman<_>bin<_>abdulaziz<_>al<_>saud)<_>มกุฎราชกุมาร<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหมแห่งราชอาณาจักรซาอุดีอาระเบีย<_>เป็นโอกาสให้ทั้งสองฝ่ายได้ลงนามความตกลง<_>ครอบคลุมทุกมิติ<_>ทั้งด้านพลังงาน<_>การท่องเที่ยว<_>การค้า<_>การลงทุน<_>ความมั่นคง<_>การศึกษา<_>วัฒนธรรม<_>การโรงแรม<_>และด้านสุขภาพนับเป็นความร่วมมือที่เป็นรูปธรรมและพัฒนาไปอย่างรวดเร็วส่งผลดีต่อการเจริญเติบโตทางธุรกิจ<_>ตลอดจนความอยู่ดีกินดีของประชาชน", "ประธานสภาที่ปรึกษาฯ<_>ยินดีและเป็นเกียรติอย่างยิ่งที่ได้เข้าคารวะนายกรัฐมนตรี<_>ชื่นชมบรรยากาศของประเทศไทย<_>ซึ่งให้เกียรติ<_>ให้อิสระ<_>และเสรีภาพแก่ประชาชนทุกฝ่าย<_>พร้อมเชื่อมั่นว่าการพบปะหารือที่ผ่านมาอย่างต่อเนื่องระหว่างไทยและซาอุดีอาระเบียได้ส่งเสริมความสัมพันธ์ระหว่างสองประเทศเป็นอย่างดี<_>รวมทั้งเชื่อว่าการหารือนับจากนี้จะช่วยต่อยอดการพัฒนาความสัมพันธ์ได้อย่างครอบคลุม<_>ทั้งในระดับราชวงศ์<_>ระดับรัฐบาล<_>และระดับประชาชน<_>โดยซาอุดีอาระเบียยินดีจะนำทุกข้อพิจารณาและการแลกเปลี่ยนประสบการณ์ระหว่างกันไปหารือเพิ่มเติมเพื่อยกระดับความสัมพันธ์ให้แน่นแฟ้นยิ่งขึ้นต่อไป", "ทั้งสองฝ่ายได้แลกเปลี่ยนข้อคิดเห็นเกี่ยวกับประเด็นต่าง<_>ๆ<_>ดังนี้", "-<_>ด้านความสัมพันธ์ทางการทูต<_>ทั้งสองยินดีที่จะสานต่อความสัมพันธ์ฉันมิตรระหว่างกัน<_>เพื่อความเจริญรุ่งเรืองของทั้งสองประเทศ", "-<_>ด้านเศรษฐกิจ<_>ยินดีที่จะส่งเสริมการค้าการลงทุนระหว่างกัน<_>โดยเฉพาะการลงทุนในพื้นที่เขตพัฒนาพิเศษภาคตะวันออก<_>(eec)", "-<_>ด้านการท่องเที่ยว<_>ซาอุดีอาระเบียมีแนวทางที่จะยกเว้นการตรวจลงตราสำหรับหนังสือเดินทางพิเศษ<_>และสำหรับนักท่องเที่ยวทั่วไป<_>ทั้งนี้จะส่งเสริมการท่องเที่ยวระหว่างทั้งสองประเทศ", "-<_>ด้านความร่วมมือในองค์การระหว่างประเทศ<_>ไทยและซาอุดีอาระเบียพร้อมที่จะส่งเสริมความร่วมมือผ่านกรอบความร่วมมือองค์กรพหุภาคีระหว่างประเทศ<_>เช่น<_>องค์การสหประชาชาติ<_>(un)<_>องค์การความร่วมมืออิสลาม<_>(organization<_>of<_>islamic<_>cooperation<_>–<_>oic)<_>และคณะมนตรีความร่วมมือแห่งอ่าวอาหรับ<_>(gulf<_>cooperation<_>council<_>–<_>gcc)", "ในช่วงท้าย<_>นายกรัฐมนตรีได้ถวายพระพรชัยมงคลแด่สมเด็จพระราชาธิบดีซัลมาน<_>บิน<_>อับดุลอะชีช<_>อัลชะอูด<_>และ<_>เจ้าชาย<_>มุฮัมมัด<_>บิน<_>ซัลมาน<_>บิน<_>อับดุลอะซีซ<_>อัลซะอูด<_>(his<_>royal<_>highness<_>prince<_>mohammad<_>bin<_>salman<_>bin<_>abdulaziz<_>al<_>saud)<_>มกุฎราชกุมาร<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหมแห่งราชอาณาจักรซาอุดีอาระเบีย<_>โดยไทยพร้อมที่จะสานต่อความร่วมมือและรักษาบรรยากาศที่ดีระหว่างกัน<_>ด้วยการวางรากฐานความสัมพันธ์เพื่อส่งมอบให้รัฐบาลต่อไปในอนาคต", "ทั้งนี้<_>รายนามคณะสภาที่ปรึกษาแห่งราชอาณาจักรซาอุดีอาระเบีย<_>มีดังนี้", "1.<_>ดร.<_>อับดุลเลาะห์<_>โมฮัมเหม็ด<_>อิบราฮิม<_>อัล-ชีค<_>(h.e.<_>dr.<_>abdullah<_>mohammed<_>ibrahim<_>al-sheikh)<_>ประธานสภาที่ปรึกษาแห่งราชอาณาจักรซาอุดีอาระเบีย", "2.<_>นายอับดุรเราะห์มาน<_>อัลดุลอะซีซ<_>อัลซุฮัยบานี<_>(h.e.<_>mr.<_>abdulrahman<_>a.<_>alsuhaibani)<_>เอกอัครราชทูตราชอาณาจักรซาอุดีอาระเบียประจำประเทศไทย", "3.<_>dr.<_>hussain<_>nasser<_>alsharif<_>สมาชิกสภาที่ปรึกษาฯ<_>และรองประธานสมาพันธ์มิตรภาพรัฐสภาซาอุดีอาระเบีย<_>-<_>ไทย", "4.<_>dr.<_>esa<_>rfaiay<_>alotaibi<_>สมาชิกสภาที่ปรึกษาฯ", "5.<_>dr.<_>attiyah<_>mohammed<_>alatawi<_>สมาชิกสภาที่ปรึกษาฯ", "6.<_>dr.<_>asmaa<_>soliman<_>almoisheer<_>สมาชิกสภาที่ปรึกษาฯ", "7.<_>mr.<_>khalid<_>abdulkarim<_>alturki<_>อธิบดีกรมความสัมพันธ์และพิธีการทูต<_>สภาที่ปรึกษาฯ", "8.<_>mr.<_>mohammed<_>hamad<_>albrahim<_>ผู้อำนวยการกองพิธีการทูต<_>สภาที่ปรึกษาฯ"]}
{"date": "2023-7-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงยุติธรรม<_>เข้าร่วมเป็นเจ้าภาพและร่วมรับฟังเทศน์มหาชาติเวสสันดรชาดก<_>เนื่องในสัปดาห์เผยแผ่พระพุทธศาสนา<_>วันอาสาฬหบูชาและวันเข้าพรรษา<_>ประจำปี<_>๒๕๖๖", "content": ["กระทรวงยุติธรรม<_>เข้าร่วมเป็นเจ้าภาพและร่วมรับฟังเทศน์มหาชาติเวสสันดรชาดก<_>เนื่องในสัปดาห์เผยแผ่พระพุทธศาสนา<_>วันอาสาฬหบูชาและวันเข้าพรรษา<_>ประจำปี<_>๒๕๖๖", "ในวันพฤหัสบดีที่<_>๒๐<_>กรกฎาคม<_>๒๕๖๖<_>เวลา<_>๑๐.๐๐<_>น.<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้โปรดมอบหมาย<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>เป็นประธาน<_>เป็นเจ้าภาพ<_>และร่วมรับฟังเทศน์มหาชาติเวสสันดรชาดก<_>เนื่องในสัปดาห์เผยแผ่พระพุทธศาสนา<_>วันอาสาฬหบูชาและวันเข้าพรรษา<_>ประจำปี<_>๒๕๖๖<_>พร้อมกันนี้<_>นายสหการณ์<_>เพ็ชรนรินทร์<_>รองปลัดกระทรวงยุติธรรม<_>และผู้บริหารส่วนราชการในสังกัด<_>รวมทั้งเจ้าหน้าที่กระทรวงยุติธรรม<_>เข้าร่วมรับฟังเทศน์มหาชาติเวสสันดรชาดก<_>เนื่องในสัปดาห์เผยแผ่พระพุทธศาสนา<_>วันอาสาฬหบูชาและวันเข้าพรรษา<_>ประจำปี<_>๒๕๖๖<_>โดยกระทรวงยุติธรรม<_>รับเป็นเจ้าภาพ<_>และร่วมรับฟังเทศน์มหาชาติ<_>กัณฑ์ที่<_>๗<_>\"กัณฑ์มหาพน\"<_>ณ<_>พระอุโบสถวัดมหาธาตุยุวราชรังสฤษฎิ์<_>(ท่าพระจันทร์)<_>เขตพระนคร<_>กรุงเทพมหานคร"]}
{"date": "2023-7-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>ลพบุรี<_>เน้นย้ำฝ่ายปกครองลงพื้นที่เชิงรุก<_>สร้างการรับรู้<_>“แอปพลิเคชัน<_>“thaid””<_>ให้กับพี่น้องประชาชนในพื้นที่เข้าถึงบริการภาครัฐอย่างเท่าเทียมแบบสะดวกสบาย<_>รวดเร็ว<_>ทุกที่", "content": ["ผู้ว่าฯ<_>ลพบุรี<_>เน้นย้ำฝ่ายปกครองลงพื้นที่เชิงรุก<_>สร้างการรับรู้<_>“แอปพลิเคชัน<_>“thaid””<_>ให้กับพี่น้องประชาชนในพื้นที่เข้าถึงบริการภาครัฐอย่างเท่าเทียมแบบสะดวกสบาย<_>รวดเร็ว<_>ทุกที่", "ผู้ว่าฯ<_>ลพบุรี<_>เน้นย้ำฝ่ายปกครองลงพื้นที่เชิงรุก<_>สร้างการรับรู้<_>“แอปพลิเคชัน<_>“thaid””<_>ให้กับพี่น้องประชาชนในพื้นที่เข้าถึงบริการภาครัฐอย่างเท่าเทียมแบบสะดวกสบาย<_>รวดเร็ว<_>ทุกที่<_>ทุกเวลา", "เมื่อวันที่<_>19<_>ก.ค.<_>66<_>นายอำพล<_>อังคภากรณ์กุล<_>ผู้ว่าราชการจังหวัดลพบุรี<_>เปิดเผยว่า<_>จังหวัดลพบุรีมุ่งมั่นที่จะทำให้พี่น้องประชาชนได้เข้าถึงบริการของหน่วยงานราชการได้สะดวกมากยิ่งขึ้นในช่องทางรับบริการที่ทันสมัยด้วยแอปพลิเคชัน<_>“thaid”<_>จึงได้มอบหมายให้นายโกมล<_>ปานขาว<_>ปลัดอาวุโสอำเภอเมืองลพบุรี<_>นายผดุงเกียรติ<_>บุญคง<_>เจ้าหน้าที่ปกครองฝ่ายความมั่นคงอำเภอเมืองลพบุรี<_>พร้อมกำลังสมาชิกกองอาสารักษาดินแดนอำเภอเมืองลพบุรีที่<_>๑<_>ลงพื้นที่ชุมชนตลาดล่างและชุมชนท่าขุนนาง<_>เขตเทศบาลเมืองลพบุรี<_>อำเภอเมืองลพบุรี<_>เพื่อสร้างการรับรู้และประชาสัมพันธ์พร้อมแนะนำการลงทะเบียนใช้งานแอปพลิเคชัน<_>thaid<_>ให้กับพี่น้องประชาชน<_>เพื่อทำให้ประชาชนเข้าถึงบริการภาครัฐได้อย่างสะดวก<_>รวดเร็ว<_>ทุกที่<_>ทุกเวลา", "นายอำพล<_>อังคภากรณ์กุล<_>ผู้ว่าราชการจังหวัดลพบุรี<_>กล่าวว่า<_>กรมการปกครอง<_>กระทรวงมหาดไทย<_>ได้พัฒนาแอปพลิเคชัน<_>thai<_>digital<_>identity<_>(thaid)<_>หรือ<_>ไทยดี<_>เพื่อเป็นระบบการพิสูจน์และยืนยันตัวตนทางดิจิทัล<_>รองรับการใช้งานของประชาชนทั้งประเทศ<_>ซึ่งได้ดำเนินการพัฒนาระบบการเชื่อมโยงฐานข้อมูลทะเบียนราษฎรร่วมกับหน่วยงานภาครัฐผ่านการให้บริการด้วยบัตรประชาชนเพียงใบเดียวแทนการใช้สำเนาเอกสาร<_>และยังเป็นการสร้างมิติใหม่ของการทำธุรกรรมภาครัฐและภาคเอกชน<_>ที่มีความสะดวก<_>รวดเร็ว<_>ผ่านช่องทางดิจิทัล<_>และมีความปลอดภัยมากขึ้น<_>โดยแอปพลิเคชัน<_>thaid<_>จะแสดงภาพบัตรประจำตัวประชาชนในรูปแบบดิจิทัล<_>ทั้งด้านหน้าบัตร<_>และหลังบัตร<_>พร้อมช่องทางการบริการงานต่าง<_>ๆ<_>อาทิ<_>การตรวจสอบข้อมูลของตนเอง<_>การขอรับบริการล่วงหน้า<_>การแจ้งย้ายที่อยู่ด้วยตนเอง<_>การมอบหมายปลูกสร้างบ้านใหม่<_>(ขอเลขที่บ้าน)<_>การคัดรับรองเอกสารด้วยตนเอง<_>โดยในระยะแรก<_>มีหน่วยงานภาครัฐที่ร่วมใช้ระบบการพิสูจน์และยืนยันตัวตนทางดิจิทัล<_>กับกรมการปกครอง<_>30<_>หน่วยงาน<_>และจะเพิ่มขึ้นในระยะต่อไป<_>ซึ่งในตอนนี้สามารถยืนยันตัวตนกับหน่วยงานต่าง<_>ๆ<_>ได้แล้ว<_>อาทิ<_>บมจ.ท่าอากาศยานไทย<_>(ทอท)<_>และกรมท่าอากาศยาน<_>ใช้แสดงตนเพื่อโดยสารสายการบินภายในประเทศ<_>กรมการกงสุล<_>ใช้ยืนยันตัวตนทางดิจิทัลในการขอทำหนังสือเดินทาง<_>นอกจากนี้ยังเป็นแอปพลิเคชันในการยืนยันตัวตนของประชาชนเพื่อเข้ารับบริการสวัสดิการด้านต่าง<_>ๆ<_>จากหน่วยงานภาครัฐในอนาคตอีกด้วย", "“การลงพื้นที่เชิงรุกประชาสัมพันธ์การลงทะเบียนใช้งานแอปพลิเคชัน<_>thaid<_>ให้กับพี่น้องประชาชนในครั้งนี้<_>เป็นการปลุก<_>passion<_>ข้าราชการ<_>บุคลากร<_>เจ้าหน้าที่ให้รวมพลังมุ่งมั่นและปรารถนาที่จะ<_>change<_>for<_>good<_>ทำสิ่งที่ดีให้เกิดขึ้นกับราชการ<_>ให้พี่น้องประชาชน<_>ทำให้คนไทยได้รับรู้ถึงการพัฒนาคิดค้นเครื่องมือเพื่ออำนวยความสะดวกในการติดต่อรับบริการกับหน่วยงานภาครัฐ<_>และยังช่วยขยายการประชาสัมพันธ์ให้เกิดการแนะนำให้เข้าถึงประโยชน์และความสะดวกของแอปพลิเคชัน<_>thaid<_>ได้ครอบคลุมทุกพื้นที่”<_>ผู้ว่าฯ<_>ลพบุรี<_>กล่าว", "นายอำพล<_>อังคภากรณ์กุล<_>ผู้ว่าราชการจังหวัดลพบุรี<_>กล่าวทิ้งท้ายว่า<_>จังหวัดลพบุรี<_>พร้อมเดินหน้าขยายผลการใช้งานดิจิทัลไอดีไปยังทุกครอบครัวในทุกชุมชนทุกพื้นที่<_>จึงขอเชิญชวนส่วนราชการ<_>องค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>หน่วยงานภาครัฐและเอกชน<_>รวมถึงภาคีเครือข่ายทุกภาคส่วน<_>ร่วมกันสร้างการรับรู้ด้วยการประชาสัมพันธ์ให้ประชาชนในพื้นที่ลงทะเบียนใช้งานแอปพลิเคชันไทยดี<_>“thaid”<_>โดยสามารถลงทะเบียนได้ด้วยตนเอง<_>ด้วยการดาวน์โหลดแอปพลิเคชัน<_>thai<_>digital<_>identity<_>(thaid)<_>หรือ<_>ไทยดี<_>ได้ทั้งระบบ<_>google<_>play<_>และ<_>ios<_>ใช้เพียงบัตรประจำตัวประชาชนและการตรวจสอบภาพใบหน้าเพื่อยืนยัน<_>หรือติดต่อขอลงทะเบียนกับเจ้าหน้าที่<_>ณ<_>ที่ว่าการอำเภอทุกแห่งทั่วประเทศ", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi<_>#changeforgood<_>#sdgth<_>#sdglocalization<_>#thaid"]}
{"date": "2023-7-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​10<_>พระราชกรณียกิจ<_>‘ในหลวง<_>รัชกาลที่<_>10’<_>ดูแลทุกข์สุขอาณาราษฎร", "content": ["​10<_>พระราชกรณียกิจ<_>‘ในหลวง<_>รัชกาลที่<_>10’<_>ดูแลทุกข์สุขอาณาราษฎร", "พระราชกรณียกิจ<_>10<_>ด้าน<_>ที่ในหลวงรัชกาลที่<_>10<_>ทรงปฏิบัติเพื่อความอยู่ดีมีสุขของอาณาราษฎรชาวไทยทุกหมู่เหล่าภายใต้ร่มพระบรมโพธิสมภาร", "ขอบคุณข้อมูลจาก", "https://www.pidthong.org", "https://th.hellomagazine.com", "https://reo10.moe.go.th"]}
{"date": "2023-7-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​กรมการจัดหางาน<_>ย้ำ<_>!!<_>แรงงานต่างด้าวตามมติ<_>30<_>พ.ค.<_>66<_>เร่งดำเนินการภายใน<_>31<_>ก.ค.<_>66", "content": ["​กรมการจัดหางาน<_>ย้ำ<_>!!<_>แรงงานต่างด้าวตามมติ<_>30<_>พ.ค.<_>66<_>เร่งดำเนินการภายใน<_>31<_>ก.ค.<_>66", "กรมการจัดหางาน<_>เน้นย้ำให้คนต่างด้าวที่ยังยื่นเอกสารหลักฐานการอนุญาตให้อยู่ในราชอาณาจักรยังไม่ครบถ้วนเร่งดำเนินการให้แล้วเสร็จภายใน<_>31<_>กรกฎาคม<_>2566<_>มิเช่นนั้น<_>จะไม่สามารถอยู่ต่อและทำงานภายในราชอาณาจักรต่อไปได้อีก", "นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>ตามมติคณะรัฐมนตรีเมื่อวันที่<_>30<_>พฤษภาคม<_>2566<_>เห็นชอบให้คนต่างด้าวตามมติคณะรัฐมนตรีเมื่อวันที่<_>5<_>กรกฎาคม<_>2565<_>และมติคณะรัฐมนตรีเมื่อวันที่<_>7<_>กุมภาพันธ์<_>2566<_>ที่ยื่นขอต่ออายุใบอนุญาตทำงานไว้เรียบร้อยแล้ว<_>แต่เอกสารประจำตัวและหลักฐานการอนุญาตให้อยู่ในราชอาณาจักรยังไม่ครบถ้วน<_>สามารถอยู่ต่อได้เป็นกรณีพิเศษไม่เกินวันที่<_>31<_>กรกฎาคม<_>2566<_>เพื่อดำเนินการเตรียมเอกสารและหลักฐานมายื่นให้กรมการจัดหางานภาย<_>ในวันที่<_>31<_>กรกฎาคม<_>2566<_>โดยให้ใช้<_>ใบรับคำขออนุญาตทำงานฉบับเดิมเป็นหลักฐานการผ่อนผัน<_>ซึ่งเป็นแนวทางการบริหารจัดการแรงงานต่างด้าวในไทยให้มีสถานะที่ถูกต้องตามกฎหมาย<_>ลดการขาดแคลนแรงงานในภาคการผลิตและบริการของประเทศ<_>และเพื่อให้แรงงานต่างด้าวได้รับการคุ้มครองและเข้าถึงสิทธิที่ควรได้รับตามกฎหมาย<_>โดยคนต่างด้าวสัญชาติเมียนมา<_>สามารถรับบริการจัดทำเอกสารใช้แทนหนังสือเดินทาง<_>(certificate<_>of<_>identity<_>:<_>ci)<_>ได้จากหน่วยบริการเคลื่อนที่เมียนมา<_>(โมบายทีม)<_>ในจังหวัดสมุทรสาคร<_>นนทบุรี<_>และจังหวัดสุราษฎร์ธานี<_>และชำระเงินค่าจัดทำ<_>ci<_>ได้ที่<_>counter<_>service<_>ส่วนคนต่างด้าวสัญชาติกัมพูชา<_>และสัญชาติลาว<_>สามารถกลับไปจัดทำหนังสือเดินทางได้ที่ประเทศต้นทาง<_>โดยขอรับเอกสารเพื่อการเดินทางกลับประเทศได้ที่<_>สถานทูตกัมพูชา<_>และสถานทูตลาวประจำประเทศไทย<_>เมื่อคนต่างด้าวได้รับหนังสือเดินทางหรือเอกสารใช้แทนหนังสือเดินทางแล้ว<_>สำนักงานตรวจคนเข้าเมืองจะตรวจลงตราและตรวจอนุญาตให้อยู่ในราชอาณาจักรถึงวันที่<_>13<_>กุมภาพันธ์<_>2567<_>หรือได้ถึงวันที่<_>13<_>กุมภาพันธ์<_>2568<_>ตามมติคณะรัฐมนตรีเมื่อวันที่<_>5<_>กรกฎาคม<_>2565<_>และตามมติคณะรัฐมนตรีเมื่อวันที่<_>7<_>กุมภาพันธ์<_>2566", "“ขอให้แรงงานต่างด้าวที่ยังไม่ยื่นเอกสารหลักหลักฐาน<_>เร่งดำเนินการให้แล้วเสร็จภายในระยะเวลาที่กำหนด<_>มิเช่นนั้นจะไม่สามารถอยู่ต่อและทำงานภายในราชอาณาจักรต่อไปได้อีกซึ่งกรมการจัดหางานจะตรวจสอบอย่างเข้มงวด<_>หากพบคนต่างด้าวทำงานโดยไม่มีใบอนุญาตทำงาน<_>จะดำเนินคดีและบังคับใช้กฎหมายอย่างเข้มงวดทั้งนายจ้างคนไทยและลูกจ้างคนต่างด้าวโดยคนต่างด้าวที่ทำงานโดยไม่มีใบอนุญาตทำงานหรือทำงานนอกเหนือจากที่มีสิทธิจะทำได้<_>มีโทษปรับตั้งแต่<_>5,000<_>–<_>50,000<_>บาท<_>และถูกส่งกลับประเทศต้นทาง<_>รวมถึงห้ามขอใบอนุญาตทำงานเป็นเวลา<_>2<_>ปี<_>นับตั้งแต่วันที่ได้รับโทษ<_>และนายจ้างซึ่งรับคนต่างด้าวไม่มีใบอนุญาตทำงานเข้าทำงานหรือให้คนต่างด้าวทำงานนอกเหนือจากที่มีสิทธิจะทำได้<_>มีโทษปรับตั้งแต่<_>10,000<_>-<_>100,000<_>บาท<_>ต่อคนต่างด้าวที่จ้างหนึ่งคน<_>กรณีกระทำความผิดซ้ำต้องระวางโทษจำคุกไม่เกิน<_>1<_>ปี<_>หรือปรับตั้งแต่<_>50,000<_>-<_>200,000<_>บาทต่อคนต่างด้าวที่จ้างหนึ่งคน<_>หรือทั้งจำทั้งปรับ<_>และห้ามนายจ้างจ้างคนต่างด้าวทำงานเป็นเวลา<_>3<_>ปี<_>นับแต่วันที่ศาลมีคำพิพากษาถึงที่สุดให้ลงโทษ<_>โดยหากมีข้อขัดข้องให้ติดต่อสำนักงานจัดหางานจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>-<_>10”<_>อธิบดีกรมการจัดหางาน<_>กล่าว"]}
{"date": "2023-7-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“นครพนมเมืองงาม<_>สืบสานภูมิปัญญา<_>รักษาวัฒนธรรมประเพณี<_>บนวิถีแห่งความพอเพียง<_>เมืองแห่งความสุขที่ยั่งยืน”<_>ผู้ว่านครพนมฯ<_>จับมือแม่บ้านมหาดไทยจังหวัดนครพนม<_>ลงพื้นที่ช่วยเหลือเกษตรกร<_>ฯ", "content": ["“นครพนมเมืองงาม<_>สืบสานภูมิปัญญา<_>รักษาวัฒนธรรมประเพณี<_>บนวิถีแห่งความพอเพียง<_>เมืองแห่งความสุขที่ยั่งยืน”<_>ผู้ว่านครพนมฯ<_>จับมือแม่บ้านมหาดไทยจังหวัดนครพนม<_>ลงพื้นที่ช่วยเหลือเกษตรกร<_>ฯ", "“นครพนมเมืองงาม<_>สืบสานภูมิปัญญา<_>รักษาวัฒนธรรมประเพณี<_>บนวิถีแห่งความพอเพียง<_>เมืองแห่งความสุขที่ยั่งยืน”<_>ผู้ว่านครพนมฯ<_>จับมือแม่บ้านมหาดไทยจังหวัดนครพนม<_>ลงพื้นที่ช่วยเหลือเกษตรกรกลุ่มเปราะบาง<_>มุ่งมั่นสร้างความมั่นคงทางอาหารและความมั่นคงในที่อยู่อาศัย", "“นครพนมเมืองงาม<_>สืบสานภูมิปัญญา<_>รักษาวัฒนธรรมประเพณี<_>บนวิถีแห่งความพอเพียง<_>เมืองแห่งความสุขที่ยั่งยืน”<_>ผู้ว่านครพนมฯ<_>จับมือแม่บ้านมหาดไทยจังหวัดนครพนม<_>ลงพื้นที่ช่วยเหลือเกษตรกรกลุ่มเปราะบาง<_>มุ่งมั่นสร้างความมั่นคงทางอาหารและความมั่นคงในที่อยู่อาศัย<_>เพื่อพัฒนาคุณภาพชีวิตของชาวนครพนมให้ดีขึ้นอย่างยั่งยืน", "วันนี้<_>(20<_>ก.ค.<_>66)<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เปิดเผยว่า<_>จังหวัดนครพนม<_>ได้จัดกิจกรรม<_>\"ผู้ว่าคลายทุกข์<_>ช่วยเหลือราษฎรเกษตรกรกลุ่มเปราะบาง\"<_>เพื่อขับเคลื่อนตามนโยบายสำคัญของกระทรวงมหาดไทย<_>ในการน้อมนำพระดำริ<_>“หมู่บ้านยั่งยืน”<_>ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ภายใต้การดำเนินโครงการ<_>“หนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน”<_>(sustainable<_>village)<_>เฉลิมพระเกียรติฯ<_>เพื่อส่งเสริมและสนับสนุนการพัฒนาคุณภาพชีวิตของประชาชนในหมู่บ้านให้มีความเป็นอยู่ที่ดีขึ้น<_>ลดความเหลื่อมล้ำ<_>ขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>โดยมี<_>นางสงวน<_>จันทร์พร<_>ประธานแม่บ้านมหาดไทยจังหวัดนครพนม<_>หัวหน้าส่วนราชการ<_>ผู้นำองค์กรปกครองส่วนท้องถิ่น<_>และประชาชนในพื้นที่จำนวนมาก<_>ร่วมกิจกรรม", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวว่า<_>กิจกรรม<_>\"ผู้ว่าคลายทุกข์<_>ช่วยเหลือราษฎรเกษตรกรกลุ่มเปราะบาง\"<_>ของจังหวัดนครพนม<_>เป็นการน้อมนำหลักทฤษฎีใหม่ตามปรัชญาของเศรษฐกิจพอเพียงมาประยุกต์ใช้<_>เพื่อสร้างความยั่งยืนให้กับชุมชนในทุกมิติ<_>ทั้งในด้านขจัดความยากจน<_>การสร้างความมั่นคงทางอาหาร<_>การสร้างความมั่นคงในที่อยู่อาศัย<_>ตลอดจนเป็นการอนุรักษ์วัฒนธรรมประเพณีอันดีงามของไทย<_>พร้อมถ่ายทอดสู่ลูกหลานเยาวชนคนรุ่นใหม่<_>เพื่อพัฒนาและรักษาให้อยู่คู่กับประชาชนชาวไทยต่อไป<_>ด้วยหลักการมีส่วนร่วม<_>โดยการบูรณาการกับภาคีเครือข่ายทุกภาคส่วน<_>ได้แก่<_>ภาครัฐ<_>ภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>ด้วยกลไกส่งเสริมการสานพลัง<_>“บวร”<_>(บ้าน<_>วัด<_>ราชการ)<_>เสริมสร้างพลังคนในชุมชน<_>ให้เกิดการช่วยเหลือดูแลซึ่งและกันของคนในชุมชน<_>นำไปสู่การร่วมกันทำสิ่งที่ดี<_>change<_>for<_>good<_>เป็นการส่งเสริมให้คนในชุมชนเกิดความรักความสามัคคี<_>อันเป็นปัจจัยสำคัญในการนำไปสู่การเป็นหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ที่ประชาชนทุกคนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "“พวกเราชาวนครพนม<_>จึงได้ร่วมกันลงพื้นที่ตำบลท่าเรือและตำบลนางัว<_>อำเภอนาหว้า<_>โดยได้ร่วมกันทำกิจกรรม<_>ประกอบไปด้วย<_>1)<_>กิจกรรมตรวจเยี่ยมครัวเรือนและส่งมอบบ้านที่ได้รับการปรับสภาพแวดล้อมที่อยู่อาศัยให้มีสิ่งอำนวยความสะดวก<_>และปลอดภัยสำหรับผู้สูงอายุ<_>ผู้พิการ<_>พัฒนาคุณภาพชีวิตให้ดียิ่งขึ้น<_>โดยอาศัยกลไกคณะกรรมการหมู่บ้าน<_>ในการขับเคลื่อนประสานงานให้ความช่วยเหลือ<_>ในการจัดหางบประมาณสนับสนุน<_>และอาศัยแรงงานในพื้นที่ร่วมกันดำเนินการในการปรับปรุงและก่อสร้างที่อยู่อาศัยที่ไม่เหมาะสม<_>ให้มีความมั่นคงถาวร<_>มีความเหมาะสมกับผู้พิการ<_>และถูกสุขลักษณะมากยิ่งขึ้น<_>พร้อมมอบเครื่องอุปโภคบริโภค<_>และสิ่งของเครื่องใช้ซึ่งได้รับการสนับสนุนจากภาคีเครือข่ายในพื้นที่<_>ให้กับครัวเรือนกลุ่มเปราะบาง<_>จำนวน<_>3<_>ครัวเรือน<_>2)<_>กิจกรรมการส่งมอบบ่อบาดาล<_>สูบน้ำด้วยระบบพลังงานแสงอาทิตย์<_>(solar<_>cell)<_>เพื่อแก้ไขปัญหาความเดือดร้อนจำเป็นเร่งด่วนของประชาชนในพื้นที่ซึ่งอยู่ห่างไกล<_>ที่ขาดแคลนน้ำเพื่อการอุปโภคบริโภค<_>และการประกอบอาชีพ<_>จำนวน<_>2<_>บ่อ<_>เพื่อให้ประชาชนในพื้นที่ได้รวมกลุ่มและร่วมกันบริหารจัดการให้มีน้ำใช้เพื่อการอุปโภคบริโภค<_>และการประกอบอาชีพอย่างเพียงพอ<_>ส่งเสริมปัจจัยการพัฒนาคุณภาพชีวิต<_>เสริมสร้างรายได้<_>และเป็นต้นทุนในการต่อยอดการพัฒนาพื้นที่โดยกลไกคณะกรรมการหมู่บ้าน<_>ภาคีเครือข่าย<_>3)<_>กิจกรรมลงแขกปลูกหญ้าเลี้ยงโคกระบือ<_>แปลงต้นแบบกลุ่มธนาคารโคกระบือบ้านนาคอย<_>เพื่อเป็นศูนย์การเรียนรู้<_>และเป็นแหล่งกระจายพันธุ์หญ้าเลี้ยงโคกระบือที่มีคุณภาพให้กับเกษตรกรผู้เลี้ยงวัวในพื้นที่<_>ใช้ในการศึกษาเรียนรู้แนวทางการเลี้ยงโคกระบือ<_>ส่งเสริมการประกอบอาชีพที่มั่นคง<_>เพิ่มรายได้<_>ลดรายจ่าย<_>สร้างความร่วมมือส่งเสริมกันในชุมชน<_>นำไปสู่การพัฒนาที่ยั่งยืนต่อไป<_>และ<_>4)<_>กิจกรรมลงแขกดำนาช่วยเหลือกลุ่มเปราะบาง<_>(ผู้สูงอายุ)<_>ในพื้นที่จำนวน<_>5<_>ไร่<_>ณ<_>บ้านนาคอยหมู่ที่<_>10<_>ตำบลนางัว<_>อำเภอนาหว้า<_>โดยได้ดำเนินการให้ความช่วยเหลือสนับสนุนในการนำภาคีเครือข่าย<_>และประชาชนจิตอาสา<_>ร่วมกันดำเนินการลงแขกดำนา<_>จัดการแข่งขันดำนาชิงรางวัล<_>ช่วยลดต้นทุนการผลิต<_>สร้างคุณภาพชีวิตให้ดียิ่งขึ้นอย่างยั่งยืน”<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าว", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวเพิ่มเติมว่า<_>ขอขอบคุณพี่น้องประชาชน<_>และภาคีเครือข่ายทุกภาคส่วนที่ได้ร่วมด้วยช่วยกันทำให้คนในชุมชนของเรา<_>สามารถลดค่าใช้จ่ายในการจ้างแรงงานทำนา<_>เพาะปลูกให้กับประชาชนกลุ่มเปราะบาง<_>พร้อมส่งเสริมให้เกษตรกรกลุ่มเป้าหมายได้มีผลผลิตที่มีคุณภาพ<_>สามารถจำหน่ายได้ในราคาสูง<_>ลดค่าใช้จ่ายในการประกอบอาหาร<_>ลดค่าครองชีพ<_>และเสริมสร้างความมั่นคงทางอาหาร<_>และความมั่นคงทางด้านที่อยู่อาศัย<_>ทำให้ประชาชนจังหวัดนครพนมได้อยู่ดี<_>กินดี<_>สามารถพึ่งพาตนเองได้อย่างมีความสุข<_>ด้วยความมุ่งมั่นตั้งใจ<_>บูรณาการการทำงานร่วมกัน<_>อันจะส่งผลให้ประชาชนกลุ่มเป้าหมายมีคุณภาพชีวิตที่ดียิ่งขึ้น<_>เกิดการพัฒนาพื้นที่ในจังหวัดนครพนมเป็นจังหวัดที่มีความสุขอย่างยั่งยืน", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi<_>#changeforgood<_>#sdgth<_>#หมู่บ้านยั่งยืน", "#sdglocalization<_>#sepforsdgs"]}
{"date": "2023-7-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-แม่ใจ<_>เตรียมจัดกิจกรรม<_>road<_>to<_>world<_>soil<_>day<_>ปลูกป่าต้นน้ำกว่า<_>200,000<_>ต้น<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>พร้อมรณรงค์สร้างความตระหนักในทรัพยากรธรรมชาติอย่างยั่งยืน", "content": ["แม่ใจ<_>เตรียมจัดกิจกรรม<_>road<_>to<_>world<_>soil<_>day<_>ปลูกป่าต้นน้ำกว่า<_>200,000<_>ต้น<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>พร้อมรณรงค์สร้างความตระหนักในทรัพยากรธรรมชาติอย่างยั่งยืน", "แม่ใจ<_>เตรียมจัดกิจกรรม<_>road<_>to<_>world<_>soil<_>day<_>ปลูกป่าต้นน้ำกว่า<_>200,000<_>ต้น<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>พร้อมรณรงค์สร้างความตระหนักในทรัพยากรธรรมชาติอย่างยั่งยืน<_>ในวันที่<_>6<_>สิงหาฯ<_>นี้", "วันนี้<_>(20<_>ก.ค.<_>66)<_>ที่ศาลากลางจังหวัดพะเยา<_>ว่าที่ร้อยตรี<_>ณรงค์<_>โรจนโสทร<_>ผู้ว่าราชการจังหวัดพะเยา<_>ได้กล่าวถึง<_>การกิจกรรมงานวิ่ง<_>“pang<_>pu<_>loh<_>trail”<_>(ปางปูเลาะเทรล)<_>ที่จะจัดขึ้นในวันที่<_>6<_>สิงหาคม<_>2566<_>ที่จะถึงนี้<_>ได้รับความสนใจในกลุ่มนักวิ่งเป็นอย่างมาก<_>ซึ่งกิจกรรมการจัดงานวิ่งในครั้งนี้เป็นหนึ่งในโครงการสำคัญที่จะช่วยส่งเสริมการท่องเที่ยวทั้งการท่องเที่ยวเชิงนิเวศ<_>และการท่องเที่ยวเชิงวัฒนธรรม<_>โดยคาดว่าจะสามารถส่งเสริมภาพลักษณ์ที่ดีของการท่องเที่ยวประเทศไทยไปสู่สายตาประชาคมโลกได้<_>สำหรับจุดเด่น<_>(highlight)<_>ของการจัดงานในครั้งนี้<_>คือ<_>กิจกรรมปลูกป่าเฉลิมพระเกียรติ<_>เนื่องในวันเฉลิมพระชนมพรรษา<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>วันที่<_>28<_>กรกฎาคม<_>2566<_>ตามโครงการ<_>“แม่ใจ<_>รักษ์ดิน”<_>road<_>to<_>world<_>soil<_>day<_>(เส้นทางสู่วันดินโลก)<_>โดยมีกิจกรรมปลูกป่าต้นน้ำบนพื้นที่สูง<_>ในเขตอุทยานแห่งชาติดอยหลวง<_>อุทยานแห่งชาติแม่ปืม<_>และเขตห้ามล่าสัตว์ป่าหนองเล็งทราย", "ว่าที่ร้อยตรี<_>ณรงค์<_>โรจนโสทร<_>ผู้ว่าราชการจังหวัดพะเยา<_>กล่าวว่า<_>กระทรวงมหาดไทยได้ให้ความสำคัญในการขับเคลื่อนประเทศไทยที่ยั่งยืน<_>ในทุกมิติ<_>โดยไม่ทิ้งใครไว้ข้างหลัง<_>ซึ่งจังหวัดพะเยาได้นำแนวคิด<_>change<_>for<_>good<_>มาเป็นหลักคิดการขับเคลื่อนภารกิจของจังหวัดพะเยา<_>นับเป็นพระมหากรุณาธิคุณอย่างหาที่สุดไม่ได้ที่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ได้พระราชทานพระราชดำรัสชี้แนะปรัชญาของเศรษฐกิจพอเพียง<_>เป็นแนวทางการดำเนินชีวิตและวิถีปฏิบัติแก่พสกนิกรชาวไทย<_>และได้ทรงเน้นย้ำแนวทางการพัฒนาที่ตั้งอยู่บนฐานของทางสายกลางและความไม่ประมาท<_>โดยคำนึงถึงความพอประมาณ<_>ความมีเหตุผล<_>การสร้างภูมิคุ้มกันในตัวที่ดี<_>ตลอดจนใช้คุณธรรม<_>ความรู้<_>และดำเนินชีวิตด้วยความเพียร<_>เพื่อป้องกันให้รอดพ้นจากวิกฤต<_>และสามารถดำรงอยู่ได้อย่างมั่นคงและยั่งยืนภายใต้กระแสโลกาภิวัฒน์และการเปลี่ยนแปลงต่าง<_>ๆ<_>และด้วยพระปรีชาสามารถและพระวิสัยทัศน์อันกว้างไกล<_>พระองค์ได้ทรงประกอบพระราชกรณียกิจในด้านต่าง<_>ๆ<_>อันเป็นประโยชน์แก่ชาวไทย<_>จนเป็นที่ประจักษ์ในสายตาประชาคมโลก<_>โดยที่ประชุมคณะกรรมการสหภาพวิทยาศาสตร์ทางดินนานาชาติ<_>มีมติให้วันที่<_>5<_>ธันวาคม<_>ซึ่งเป็นวันคล้ายวันพระราชสมภพของพระบาทสมเด็จพระมหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เป็นวันดินโลก<_>เพื่อสดุดีพระเกียรติคุณของพระองค์<_>โดยใช้วันนี้เป็นวันรณรงค์ให้ชาวโลกได้ตระหนักถึงความสำคัญของทรัพยากรดิน<_>ที่มีต่อความอยู่รอดของมวลมนุษยชาติและสภาพแวดล้อม<_>และความจำเป็นต้องมีการจัดการทรัพยากรที่ดินอย่างยั่งยืน<_>การจัดกิจกรรมวิ่งเทรลในครั้งนี้จึงมีวัตถุประสงค์หลักในการปลูกฝังจิตสำนึกให้คนไทยและต่างชาติได้เห็นถึงความสำคัญของทรัพยากรดิน<_>ซึ่งเป็นแหล่งกำเนิดของอาหาร<_>ซึ่งเป็นที่มาของการขับเคลื่อนกิจกรรมวันดินโลกประจำปี<_>2565<_>ภายใต้แนวคิด<_>อาหารก่อกำเนิดเกิดจากดิน<_>หรือ<_>soils,<_>where<_>food<_>begins.", "ว่าที่ร้อยตรี<_>ณรงค์<_>โรจนโสทร<_>ผู้ว่าราชการจังหวัดพะเยา<_>กล่าวต่ออีกว่า<_>กิจกรรมงานวิ่งเทรลได้รับความสนใจจากกลุ่มนักวิ่งเป็นอย่างมากขณะนี้มีผู้สมัครเข้าร่วมกิจกรรมแล้ว<_>166<_>คน<_>ซึ่งทางคณะผู้จัดงาน<_>นำโดยนายพีรัช<_>จันธิมา<_>นายอำเภอแม่ใจ<_>ทุกคนต่างมีความตั้งใจที่จะทำให้กิจกรรมนี้เป็นจุดเริ่มต้นของการเพิ่มพื้นที่สีเขียว<_>เพื่อส่งต่อความยั่งยืนไปยังลูกหลานของเราในอนาคตทำให้โลกใบเดียวของเราเป็นพื้นที่แห่งความสุข<_>สำหรับทุกคน<_>และผู้ให้การสนับสนุนทุกฝ่ายว่ามีความตั้งใจ<_>และมีความต้องการที่จะสร้างการตระหนักรู้ในทรัพยากรดิน<_>ให้เป็นที่ประจักษ์<_>และรณรงค์ให้คนเห็นความสำคัญของการอนุรักษ์และฟื้นฟูทรัพยากรธรรมชาติทุกประเภท<_>ซึ่งปัญหาด้านสิ่งแวดล้อมในปัจจุบัน<_>เรามักจะ<_>พบว่า<_>นักวิทยาศาสตร์ด้านภูมิอากาศมักจะออกมาเตือน<_>ถึงผลกระทบจากการตัดไม้ทำลายป่า<_>ซึ่งเป็นต้นเหตุของการปล่อยก๊าซคาร์บอนไดออกไซด์สู่ชั้นบรรยากาศผลกระทบที่ตามมา<_>คือ<_>จะทำให้วิกฤตการเปลี่ยนแปลงของสภาพอากาศรุนแรงมากยิ่งขึ้น", "“ดินเป็นแหล่งกำเนิดของพืชพรรณไม้นานาชนิด<_>เป็นปัจจัยพื้นฐานของป่าไม้ที่อุดมสมบรณ์<_>เป็นจุดเริ่มต้นของระบบนิเวศของสิ่งมีชีวิตทุกชีวิต<_>ซึ่งมนุษย์กับทรัพยากรธรรมชาติล้วนมีความสำคัญอย่างยิ่งต่อกันและกัน<_>ไม่ว่าจะเป็นมนุษย์หรือสัตว์อื่น<_>ๆ<_>ประโยชน์ของการมีป่าที่สำคัญ<_>คือ<_>เป็นแหล่งวัตถุดิบของปัจจัยสี่<_>คือ<_>อาหาร<_>เครื่องนุ่งห่ม<_>ที่อยู่อาศัยและยารักษาโรคสำหรับมนุษย์<_>และยังมีประโยชน์ในการรักษาสมดุลของสิ่งแวดล้อม<_>ถ้าป่าไม้ถูกทำลายลงไปมาก<_>ๆ<_>ย่อมส่งผลกระทบต่อสภาพแวดล้อมที่เกี่ยวข้องอื่น<_>ๆ<_>เช่น<_>สัตว์ป่า<_>ดิน<_>น้ำ<_>อากาศ<_>ฯลฯ<_>เมื่อป่าไม้ถูกทำลาย<_>จะส่งผลไปถึงดินและแหล่งน้ำด้วย<_>เพราะเมื่อเผาหรือถางป่าไปแล้ว<_>พื้นดินจะโล่งขาดพืชปกคลุม<_>เมื่อฝนตกลงมาก็จะชะล้างหน้าดินและความอุดมสมบูรณ์ของดินไป<_>นอกจากนั้นเมื่อขาดต้นไม้คอยดูดซับน้ำไว้น้ำก็จะไหลบ่าท่วมบ้านเรือน<_>และที่ลุ่มในฤดูน้ำหลากพอถึงฤดูแล้งก็ไม่มีน้ำซึมใต้ดินไว้หล่อเลี้ยงต้นน้ำลำธารทำให้แม่น้ำมีน้ำน้อย<_>ส่งผลกระทบต่อมาถึงระบบเศรษฐกิจและสังคม<_>เช่น<_>การขาดแคลนน้ำในการการชลประทานทำให้ทำนาไม่ได้ผลขาดน้ำมาผลิตกระแสไฟฟ้า”<_>ผู้ว่าราชการจังหวัดพะเยา<_>กล่าว", "ด้าน<_>นายพีรัช<_>จันธิมา<_>นายอำเภอแม่ใจ<_>เปิดเผยว่า<_>จากผลวิจัยของนักวิทยาศาสตร์นานาชาติ<_>ซึ่งตีพิมพ์ใน<_>“รายงานของสถาบันวิทยาศาสตร์แห่งชาติ”<_>ของสหรัฐฯ<_>ระบุว่า<_>การปลูกต้นไม้หรือป่าเพิ่มขึ้น<_>การเกษตรที่ยั่งยืนและการอนุรักษ์พื้นที่ชุ่มน้ำ<_>หนองบึง<_>การจัดการดินและทุ่งหญ้าให้ดีขึ้นจะช่วยสู้ภาวะโลกร้อนได้อย่างมีประสิทธิภาพ<_>โดยการปลูกป่าจะช่วยลดการปล่อยก๊าซคาร์บอนไดออกไซด์ลงถึงได้มากถึง<_>37%<_>หรือ<_>1.13<_>หมื่นล้านตัน<_>อำเภอแม่ใจ<_>ได้รับโอกาสที่ดีจากผู้บริหารและผู้ให้การสนับสนุนจากทุกภาคีเครือข่าย<_>ซึ่งทุกคนมีเป้าหมายเดียวกัน<_>คือ<_>ต้องการคืนความอุดมสมบูรณ์<_>คืนพื้นที่สีเขียว<_>และสร้างความตระหนักรู้ถึงความสำคัญของทรัพยากรธรรมชาติ<_>ตามแนวทางศาสตร์พระราชา<_>จากนภา<_>ผ่านภูผา<_>สู่มหานที<_>โดยมีกิจกรรมที่เป็น<_>highlight<_>คือ<_>การจัดกิจกรรมปลูกป่าต้นน้ำ<_>จำนวนกว่า<_>200,000<_>ต้น<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในวันเฉลิมพระชนมพรรษา<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>วันที่<_>28<_>กรกฎาคม<_>2566<_>ซึ่งเป็นส่วนหนึ่งของโครงการร่วมพลังแผ่นดิน<_>“แม่ใจ<_>รักษ์ดิน”<_>road<_>to<_>world<_>soil<_>day<_>(เส้นทางสู่วันดินโลก)<_>ซึ่งได้รับความร่วมมือจากกลไก<_>3<_>ระดับ<_>5<_>กลไก<_>7<_>ภาคีเครือข่ายในพื้นที่<_>อุทยานแห่งชาติแม่ปืม<_>อุทยานแห่งชาติดอยหลวง<_>เขตห้ามล่าสัตว์ป่าหนองเล็งทราย<_>และผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>รวมถึงการขับเคลื่อนการพัฒนาด้วยหลัก<_>“บวร”<_>บ้าน<_>วัด<_>โรงเรียน/ราชการ<_>ฯลฯ", "นายพีรัช<_>จันธิมา<_>นายอำเภอแม่ใจ<_>กล่าวเพิ่มเติมว่า<_>ร้อยละ<_>95<_>ของอาหารที่มนุษย์บริโภค<_>มาจากดิน<_>การสร้างความมั่นคงทางอาหารการปลูกผักสวนครัว<_>สิ่งสำคัญ<_>คือ<_>ดิน<_>หากมีดินที่ดีไม่มีสารเคมีเจือปนสิ่งมีชีวิต<_>และมนุษย์ก็จะมีสุขภาพดิน<_>ยกตัวอย่างเช่นในระบบบนิเวศแหล่งน้ำสัตว์น้ำก็ได้รับประโยชน์จากดินเช่นกัน<_>สัตว์น้ำขนาดเล็กที่อาศัยอยู่ในพื้นดินก็จะสามารถหาอาหาร<_>และเป็นแหล่งอาหารให้กับสัตว์น้ำที่เราบริโภค<_>ทั้งกุ้ง<_>หอย<_>ปู<_>ปลา<_>ซึ่งสัตว์น้ำเหล่านี้ล้วนเป็นส่วนหนึ่งในห่วงโซ่อาหาร<_>ดังนั้น<_>การรักษา<_>ฟื้นฟู<_>และบำรุงดิน<_>ทั้งการเพิ่มปริมาณอินทรียวัตถุด้วยการจัดทำถังขยะเปียกลดโลกร้อน<_>การไม่ทำลายหน้าดิน<_>การรักษาความชุ่มชื้นในดิน<_>การจัดทำธนาคารน้ำใต้ดิน<_>หรือ<_>การไม่ปล่อยสารเคมีลงสู่พื้นดิน<_>จะช่วยทำให้ทรัพยากรดินมีความยั่งยืน<_>สามารถส่งต่อความอุดมสมบูรณ์ไปยังรุ่นลูกรุ่นหลานของเราได้เกิดเป็นแหล่งกำเนิดของอาหารที่ไม่มีวันที่สิ้นสุด<_>โดยเริ่มจากจุดเล็ก<_>ๆ<_>ที่หมู่บ้าน<_>ทำให้เป็นหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ขยายผลไปในระดับอำเภอ<_>จังหวัด<_>และประเทศต่อไป", "ว่าที่ร้อยตรี<_>ณรงค์<_>โรจนโสทร<_>ผู้ว่าราชการจังหวัดพะเยา<_>กล่าวทิ้งท้ายว่า<_>กิจกรรมการปลูกป่าต้นน้ำจะเริ่มจัดขึ้น<_>(kick-off)<_>ในวันอาทิตย์ที่<_>6<_>สิงหาคม<_>2566<_>จังหวัดพะเยาได้เรียนเชิญ<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานฯ<_>ในการเปิดกิจกรรมการปลูกป่าต้นน้ำ<_>จำนวนกว่า<_>200,000<_>ต้น<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในวันเฉลิมพระชนมพรรษา<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>วันที่<_>28<_>กรกฎาคม<_>2566<_>พร้อมทั้ง<_>กิจกรรมงานวิ่ง<_>“pang<_>pu<_>loh<_>trail”<_>(ปางปูเลาะเทรล)<_>ณ<_>บ้านปางปูเลาะ<_>เขตอุทยานแห่งชาติดอยหลวง<_>อำเภอแม่ใจ<_>จังหวัดพะเยา<_>เพื่อสร้างความตระหนักรู้ในทรัพยากรป่าไม้และธรรมชาติอันงดงามของประเทศไทย<_>โดยให้ความสำคัญในทรัพยากรดิน<_>ซึ่งตลอดระยะเวลาที่ผ่านมากระทรวงมหาดไทยได้ให้ความสำคัญในการสร้างความมั่นคงทางอาหารและส่งเสริมให้ประชาชนมีสุขภาพที่ดี<_>โดยในโอกาสวันดินโลกประจำปี<_>พ.ศ.<_>2565<_>กระทรวงมหาดไทยได้เน้นย้ำให้ทุกพื้นที่ร่วมกันขับเคลื่อนการสร้างความมั่นคงทางอาหารด้วยแนวคิด<_>“soils,<_>where<_>food<_>begins<_>หรือ<_>อาหารก่อกำเนิดเกิดจากดิน”<_>เพื่อมุ่งหวังให้เกิดการอนุรักษ์และฟื้นฟูดินอย่างเป็นรูปธรรม", "#อำเภอแม่ใจ<_>ขับเคลื่อนอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>#change<_>for<_>good<_>สู่ความยั่งยืน<_>#รวมพลังแผ่นดิน<_>“แม่ใจ<_>รักษ์ดิน”<_>road<_>to<_>world<_>soil<_>day<_>(เส้นทางสู่วันดินโลก)<_>#ดินดีน้ำดีป่ามีชีวีมีสุข<_>#ทุกหมู่บ้านแม่ใจยั่งยืน<_>#รักแม่ใจ<_>สร้างแม่ใจ<_>ไปด้วยกัน<_>อย่างยั่งยืน<_>#worldsoilday<_>#วันดินโลก<_>#soilsweherefoodbegins<_>#fao<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#หนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2023-7-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>จัดประชุมพัฒนาระบบด้านยาและงานเภสัชกรรมเพื่อสร้างความปลอดภัยด้านยาให้กับประชาชน", "content": ["สธ.<_>จัดประชุมพัฒนาระบบด้านยาและงานเภสัชกรรมเพื่อสร้างความปลอดภัยด้านยาให้กับประชาชน", "รองปลัดกระทรวงสาธารณสุข<_>เปิดประชุมเชิงปฏิบัติการพัฒนาระบบด้านยาและงานเภสัชกรรมในโรงพยาบาลและสำนักงานสาธารณสุขจังหวัดทั่วประเทศ<_>มุ่งเน้นสร้างคุณภาพ<_>มาตรฐาน<_>และความปลอดภัยด้านยาให้กับประชาชน", "รองปลัดกระทรวงสาธารณสุข<_>เปิดประชุมเชิงปฏิบัติการพัฒนาระบบด้านยาและงานเภสัชกรรมในโรงพยาบาลและสำนักงานสาธารณสุขจังหวัดทั่วประเทศ<_>มุ่งเน้นสร้างคุณภาพ<_>มาตรฐาน<_>และความปลอดภัยด้านยาให้กับประชาชน<_>พร้อมมอบเกียรติบัตรให้<_>12<_>เขตสุขภาพที่มีหน่วยงานผ่านเกณฑ์มาตรฐานความปลอดภัยด้านยา<_>ระดับดีเด่น<_>รวม<_>288<_>แห่ง", "วันนี้<_>(20<_>กรกฎาคม<_>2566)<_>ที่โรงแรมมารวยการ์เด้น<_>กรุงเทพมหานคร<_>นายแพทย์ณรงค์<_>อภิกุลวณิช<_>รองปลัดกระทรวงสาธารณสุข<_>เปิดการประชุมเชิงปฏิบัติการเพื่อแลกเปลี่ยนเรียนรู้ในการพัฒนาระบบด้านยาและงานเภสัชกรรม<_>ภายใต้แนวคิด<_>“synergy<_>for<_>medication<_>safety<_>รวมพลังเพื่อความปลอดภัยด้านยา”<_>พร้อมมอบเกียรติบัตรให้กับผู้แทน<_>12<_>เขตสุขภาพที่มีหน่วยงานผ่านเกณฑ์มาตรฐานความปลอดภัยด้านยา<_>ระดับดีเด่น<_>รวม<_>288<_>แห่ง<_>ประกอบด้วย<_>โรงพยาบาลชุมชน<_>228<_>แห่ง<_>โรงพยาบาลศูนย์/โรงพยาบาลทั่วไป<_>36<_>แห่ง<_>และสำนักงานสาธารณสุขจังหวัด<_>24<_>แห่ง<_>โดยมีบุคลากรทางการแพทย์และเภสัชกรจากโรงพยาบาลทุกระดับทั่วประเทศเข้าร่วมทั้งแบบออนไซต์และออนไลน์<_>กว่า<_>750<_>คน", "นายแพทย์ณรงค์<_>กล่าวว่า<_>การพัฒนาประสิทธิภาพระบบยาและเภสัชกรรม<_>รวมทั้งการส่งเสริมการใช้ยาอย่างสมเหตุผล<_>จะส่งผลให้ประชาชนได้รับบริการที่มีคุณภาพ<_>มาตรฐาน<_>และมีความปลอดภัยด้านยามากขึ้น<_>จึงมีการนำแนวทางการพัฒนาความปลอดภัยด้านยาในระดับประเทศและระดับสากลมาปรับใช้ในการพัฒนาระบบมาตรฐานความปลอดภัยด้านยาในระดับโรงพยาบาลและสำนักงานสาธารณสุขจังหวัด<_>โดยมีการตรวจประเมินทั้งหน่วยงานใช้ประเมินตนเอง<_>และตรวจประเมินโดยหน่วยงานภายนอก<_>ได้แก่<_>คณะกรรมการระดับจังหวัดตรวจประเมินโรงพยาบาลชุมชน<_>และคณะกรรมการในระดับเขตสุขภาพตรวจประเมินสำนักงานสาธารณสุขจังหวัด<_>และโรงพยาบาลศูนย์/โรงพยาบาลทั่วไป<_>และคัดเลือกหน่วยงานที่มีผลคะแนนดีเด่นในระดับจังหวัดและระดับเขตเข้ารับเกียรติบัตรในวันนี้", "“เรื่องความปลอดภัยด้านยา<_>ขอให้มองอย่างครอบคลุม<_>ทั้งในมุมมองของผู้ปฏิบัติหน้างาน<_>มุมมองของประชาชนที่เป็นผู้บริโภค<_>มุมมองเชิงระบบ<_>รวมถึงผู้มีส่วนได้เสีย<_>และร่วมกันสร้างคุณค่าจากวิชาชีพเข้าไปในทุกมิติ<_>ทั้งในหน่วยบริการ<_>การสร้างความรอบรู้ให้กับประชาชน<_>ตลอดจนการผลิตและสร้างความมั่นคงทางยาของประเทศ<_>ซึ่งเชื่อว่าวิชาชีพเภสัชกรสามารถสร้างคุณค่าของงานและช่วยยกระดับคุณภาพชีวิตที่ดีให้กับประชาชนได้”<_>นายแพทย์ณรงค์กล่าว", "*<_>20<_>กรกฎาคม<_>2566"]}
{"date": "2023-7-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>หนุนพัฒนาศักยภาพบุคลากร<_>ปูพื้นฐานทักษะดิจิทัลสู่อนาคต", "content": ["พม.<_>หนุนพัฒนาศักยภาพบุคลากร<_>ปูพื้นฐานทักษะดิจิทัลสู่อนาคต", "วันนี้<_>(20<_>ก.ค.<_>66)<_>เวลา<_>14.15<_>น.<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เป็นประธานในพิธีมอบรางวัลโครงการแข่งขันเพื่อพัฒนาศักยภาพและปูพื้นฐานทักษะแห่งอนาคตผ่านแพลตฟอร์ม<_>\"coding<_>arena\"<_>และ<_>\"เกมส่งเสริมการออมเงิน<_>make<_>a<_>move\"<_>สำหรับบุคลากรของกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(m-society<_>league)<_>โดยมีนายกันตพงศ์<_>รังษีสว่าง<_>รองปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>กล่าวถึงความสำคัญของโครงการฯ<_>และนายโอฬาร<_>วีระนนท์<_>ประธานเจ้าหน้าที่บริหารและผู้ร่วมก่อตั้ง<_>บริษัท<_>โค้ดดิ้ง<_>อารีน่า<_>จํากัด<_>กล่าวถึงความร่วมมือในการขับเคลื่อนโครงการฯ<_>ณ<_>ห้องประชุม<_>ชั้น<_>2<_>อาคารกรมพัฒนาสังคมและสวัสดิการ<_>กระทรวง<_>พม.<_>สะพานขาว<_>ถนนกรุงเกษม<_>กรุงเทพฯ", "นายอนุกูล<_>กล่าวว่า<_>เมื่อวันที่<_>30<_>พฤษภาคม<_>2566<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>ร่วมกับ<_>บริษัท<_>โค้ดดิ้ง<_>อารีน่า<_>จำกัด<_>ลงนามบันทึกความเข้าใจ<_>(mou)<_>ในการขับเคลื่อนโครงการ<_>coding<_>arena<_>เพื่อขับเคลื่อนสนับสนุนโครงการฯ<_>สู่การเป็น<_>national<_>platform<_>ในการสนับสนุนและพัฒนาความเข้มแข็งในด้าน<_>coding<_>และ<_>programming<_>กับการพัฒนาสังคมและความมั่นคงของมนุษย์<_>โดยได้ร่วมกันจัดทำโครงการแข่งขันเพื่อพัฒนาศักยภาพและปูพื้นฐานทักษะแห่งอนาคตผ่านแพลตฟอร์ม<_>“coding<_>arena”<_>และ<_>“เกมส่งเสริมการออมเงิน<_>make<_>a<_>move”<_>สำหรับบุคลากรของกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(m-society<_>league)<_>เพื่อให้เป็นต้นแบบแห่งการเรียนรู้และการพัฒนาทักษะแห่งอนาคตของกระทรวง<_>พม.<_>ด้วยการจัดกิจกรรมการแข่งขัน<_>2<_>เกมหลัก<_>โดยมีบุคลากรของหน่วยงานในสังกัดกระทรวง<_>พม.<_>ทั้งส่วนกลางและภูมิภาค<_>เข้าร่วม", "นายอนุกูล<_>กล่าวต่อไปว่า<_>วันนี้<_>มีการแข่งขันรอบชิงชนะเลิศ<_>ประกอบด้วย<_>1)<_>แพลตฟอร์ม<_>“coding<_>arena”<_>ในรูปแบบ<_>onsite<_>และ<_>online<_>โดยมีผู้รับรางวัลชนะเลิศ<_>จำนวน<_>2<_>คน<_>และรางวัลชมเชย<_>จำนวน<_>6<_>คน<_>และ<_>2)<_>“เกมส่งเสริมการออมเงิน<_>make<_>a<_>move”<_>ในรูปแบบ<_>onsite<_>และ<_>online<_>โดยมีผู้รับรางวัลชนะเลิศ<_>จำนวน<_>2<_>คน<_>และรางวัลชมเชย<_>จำนวน<_>6<_>คน<_>ซึ่งทั้งหมดจะได้รับรางวัลพร้อมเกียรติบัตรที่ลงนาม<_>โดยรัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(นายจุติ<_>ไกรฤกษ์)", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>ทั้งนี้<_>การขับเคลื่อนโครงการฯ<_>ในระยะต่อไป<_>กระทรวง<_>พม.<_>จะมีการขยายผลไปยังประชาชนกลุ่มเป้าหมาย<_>อีกทั้งกรมต่างๆ<_>สังกัดกระทรวง<_>พม.<_>ที่มีประชาชนกลุ่มเป้าหมายที่มีศักยภาพ<_>จะจัดทำโครงการส่งเสริมอาชีพผ่านแพลตฟอร์มในการสร้างความรู้ในรูปแบบต่างๆ<_>เพื่อพัฒนาต่อยอดการขับเคลื่อนโครงการนี้อย่างเป็นรูปธรรม<_>และสร้างโอกาสในการประกอบอาชีพในอนาคตได้", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม"]}
{"date": "2023-7-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>เปิดพื้นที่ให้นักสร้างสรรค์รุ่นใหม่<_>ร่วมกิจกรรมและประกวดออกแบบ<_>line<_>stickers<_>contest", "content": ["ธ.ก.ส.<_>เปิดพื้นที่ให้นักสร้างสรรค์รุ่นใหม่<_>ร่วมกิจกรรมและประกวดออกแบบ<_>line<_>stickers<_>contest", "ธ.ก.ส.<_>เปิดพื้นที่ให้ผู้มีใจรักศิลปะและนักสร้างสรรค์รุ่นใหม่<_>ร่วมกิจกรรมและประกวดออกแบบ<_>line<_>stickers<_>contest<_>หัวข้อ<_>ธ.ก.ส.ใกล้คุณ<_>ส่งผลงานเข้าประกวดในรูปแบบสติกเกอร์ภาพนิ่งผ่านทางอีเมล์<_>baacstickercontest@gmail.com<_>ได้ตั้งแต่วันนี้จนถึง<_>25<_>ส.ค.2566", "นายฉัตรชัย<_>ศิริไล<_>ผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เปิดเผยว่า<_>ธ.ก.ส.<_>เปิดพื้นที่ให้ผู้มีใจรักศิลปะและนักสร้างสรรค์รุ่นใหม่<_>เข้าร่วมกิจกรรมและประกวดออกแบบ<_>line<_>stickers<_>contest<_>ในหัวข้อ<_>ธ.ก.ส.<_>ใกล้คุณ<_>พร้อมลุ้นรางวัลใหญ่มากมาย<_>ได้แก่<_>รางวัลชนะเลิศ<_>ตั๋วเครื่องบินไป<_>–<_>กลับ<_>ประเทศญี่ปุ่น<_>2<_>ที่นั่ง<_>พร้อมได้ออกแบบผลงาน<_>line<_>sticker<_>ของ<_>line<_>official<_>account<_>baac<_>family<_>ร่วมกับคุณมุนิน<_>creator<_>ชื่อดัง<_>จำนวน<_>1<_>ชุด<_>รางวัลรองชนะเลิศอันดับ<_>1<_>เงินรางวัลมูลค่า<_>20,000<_>บาท<_>รางวัลรองชนะเลิศอันดับ<_>2<_>เงินรางวัล<_>10,000<_>บาท<_>และรางวัล<_>popular<_>vote<_>สร้อยคอทองคำ<_>น้ำหนัก<_>1<_>สลึง<_>นอกจากนี้<_>ธ.ก.ส.<_>ยังมีการสัญจรไปจัดกิจกรรมสร้างแรงบันดาลใจดังกล่าวให้กับน้อง<_>ๆ<_>นิสิตและนักศึกษามหาวิทยาลัยต่าง<_>ๆ<_>ทั้ง<_>4<_>ภาค<_>ได้แก่<_>มหาวิทยาลัยศิลปากร<_>(วังท่าพระ)<_>มหาวิทยาลัยมหาสารคาม<_>มหาวิทยาลัยสงขลานครินทร์<_>(ตรัง)<_>และมหาวิทยาลัยเชียงใหม่<_>พร้อมรับฟังไอเดียดี<_>ๆ<_>ในการสร้างผลงานจาก<_>creator<_>ชื่อดังอย่าง<_>คิ้วต่ำ<_>sundae<_>kids<_>และมุนิน<_>สมัครเข้าร่วมการประกวด<_>โดยดาวน์โหลดแบบฟอร์มผ่านทาง<_>line<_>official<_>baac<_>family<_>:<_>line<_>sticker<_>contest<_>และส่งผลงานเข้าประกวดในรูปแบบสติกเกอร์ภาพนิ่งผ่านทางอีเมล์<_>baacstickercontest@gmail.com<_>ได้ตั้งแต่วันนี้จนถึง<_>25<_>สิงหาคม<_>2566"]}
{"date": "2023-7-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชาวภาคตะวันออกเฮ!!<_>ธอส.ขนทรัพย์กว่า<_>2,700<_>รายการ<_>ลดราคาสูงสุด<_>50%<_>ร่วมงานมหกรรมบ้านธนาคาร<_>66<_>ครั้งที่<_>2<_>จ.ชลบุรี<_>วันที่<_>21<_>-<_>23<_>ก.ค.<_>2566<_>ณ<_>เซ็นทรัล<_>พัทยา", "content": ["ชาวภาคตะวันออกเฮ!!<_>ธอส.ขนทรัพย์กว่า<_>2,700<_>รายการ<_>ลดราคาสูงสุด<_>50%<_>ร่วมงานมหกรรมบ้านธนาคาร<_>66<_>ครั้งที่<_>2<_>จ.ชลบุรี<_>วันที่<_>21<_>-<_>23<_>ก.ค.<_>2566<_>ณ<_>เซ็นทรัล<_>พัทยา", "ธอส.<_>ร่วมงาน<_>“มหกรรมบ้านธนาคาร<_>66<_>ครั้งที่<_>2<_>จ.ชลบุรี”<_>ระหว่างวันที่<_>21<_>-<_>23<_>กรกฎาคม<_>2566<_>เวลา<_>10.00<_>-<_>20.00<_>น.<_>ณ<_>เซ็นทรัล<_>พัทยา<_>โดยจะได้พบกับบ้านมือสอง<_>ธอส.<_>คุณภาพดี<_>ทำเลเด่น<_>และราคาคุ้มค่า", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เอาใจชาวภาคตะวันออกที่อยากมีบ้านเป็นของตนเอง<_>ด้วยการร่วมงาน<_>“มหกรรมบ้านธนาคาร<_>66<_>ครั้งที่<_>2<_>จ.ชลบุรี”<_>ระหว่างวันที่<_>21<_>-<_>23<_>กรกฎาคม<_>2566<_>เวลา<_>10.00<_>-<_>20.00<_>น.<_>ณ<_>เซ็นทรัล<_>พัทยา<_>โดยจะได้พบกับบ้านมือสอง<_>ธอส.<_>คุณภาพดี<_>ทำเลเด่น<_>และราคาคุ้มค่า<_>ทั้งประเภทบ้านเดี่ยว<_>บ้านแฝด<_>ทาวน์เฮ้าส์<_>คอนโดมิเนียม<_>และที่ดินเปล่า<_>ที่ตั้งอยู่ในพื้นที่ภาคตะวันออกมาจำหน่ายกว่า<_>2,700<_>รายการ<_>พร้อมส่วนลดสูงสุด<_>50%<_>จากราคาประเมิน<_>โดยทรัพย์ที่ราคาต่ำสุดมีราคาเพียง<_>150,000<_>บาท<_>เท่านั้น!!<_>ได้แก่<_>ห้องชุด<_>ขนาดเนื้อที่<_>29.25<_>ตารางเมตร<_>ในโครงการเมืองใหม่คอนโดโฮม<_>บี<_>อ.เมือง<_>จ.ชลบุรี<_>สำหรับผู้ที่สนใจซื้อทรัพย์ในเขตกรุงเทพฯ<_>และปริมณฑล<_>ติดต่อขอซื้อได้ระหว่างวันที่<_>21<_>กรกฎาคม<_>-<_>2<_>สิงหาคม<_>2566<_>ที่เคาน์เตอร์รับลูกค้า<_>ฝ่ายบริหาร<_>npa<_>ชั้น<_>2<_>อาคาร<_>2<_>พิเศษ!!<_>ซื้อทรัพย์ภายในงานยังได้รับสิทธิ์สินเชื่ออัตราดอกเบี้ยต่ำสุด<_>นานสูงสุด<_>24<_>เดือน<_>โดยผู้ที่สนใจสามารถวางเงินประกันซื้อทรัพย์<_>5,000<_>บาท<_>ทุกรายการ<_>(เงื่อนไขเป็นไปตามที่ธนาคารกำหนด)<_>ดูข้อมูลทรัพย์หรือสอบถามข้อมูลเพิ่มเติมได้ที่<_>g<_>h<_>bank<_>call<_>center<_>โทร.0-2645-9000<_>กด<_>5<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>หรือดูข้อมูลบ้านมือสอง<_>ธอส.<_>ได้ที่<_>www.ghbhomecenter.com,<_>mobile<_>application<_>:<_>ghb<_>all<_>home<_>และ<_>line<_>official<_>account<_>:<_>@ghballhome"]}
{"date": "2023-7-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>เตือนภัย!!<_>มิจฉาชีพส่งจดหมายปลอม<_>แอบอ้างใช้โลโก้ธนาคารโดยไม่ได้รับอนุญาต<_>เพื่อหลอกให้ลูกค้าโอนเงิน<_>วอนลูกค้าอย่าหลงเชื่อข้อมูลดังกล่าว", "content": ["ธอส.<_>เตือนภัย!!<_>มิจฉาชีพส่งจดหมายปลอม<_>แอบอ้างใช้โลโก้ธนาคารโดยไม่ได้รับอนุญาต<_>เพื่อหลอกให้ลูกค้าโอนเงิน<_>วอนลูกค้าอย่าหลงเชื่อข้อมูลดังกล่าว", "ธอส.<_>แจ้งเตือนภัย<_>กรณีมีมิจฉาชีพส่งจดหมายปลอมที่มีโลโก้ธนาคารไปยังลูกค้า", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>ขอแจ้งเตือนภัย<_>กรณีมีมิจฉาชีพส่งจดหมายปลอมที่มีโลโก้ธนาคารไปยังลูกค้า<_>โดยธนาคารอาคารสงเคราะห์ขอยืนยันว่า<_>ไม่มีส่วนเกี่ยวข้องกับการดำเนินการต่างๆ<_>ตามจดหมายดังกล่าว<_>ซึ่ง<_>ธอส.<_>อยู่ระหว่างดำเนินการทางกฎหมายกับกลุ่มมิจฉาชีพที่แอบอ้างใช้โลโก้และชื่อธนาคารโดยไม่ได้อนุญาตแล้ว<_>ธนาคารจึงขอเตือนให้ผู้ที่ได้รับจดหมายในลักษณะนี้<_>อย่าหลงเชื่อข้อมูลจากมิจฉาชีพโดยเด็ดขาด<_>หากต้องการสอบถามข้อมูลกรุณาติดต่อ<_>g<_>h<_>bank<_>call<_>center<_>โทร<_>0-2645-9000<_>และขอความร่วมมือไม่ส่ง<_>หรือแชร์ข้อมูลดังกล่าวต่อในช่องทางสื่อสังคมออนไลน์ต่าง<_>ๆ<_>และเพื่อให้ประชาชนได้รับข้อมูลข่าวสารจากธนาคารอาคารสงเคราะห์<_>สามารถติดตามได้ที่<_>www.ghbank.co.th<_>และ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์"]}
{"date": "2023-7-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หัวหน้าผู้ตรวจฯ<_>วิษณุ<_>ในฐานะ<_>ค.ต.ป.อก.<_>ลงพื้นที่เยี่ยมชมการดำเนินงานศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>8<_>จ.สุพรรณบุรี", "content": ["หัวหน้าผู้ตรวจฯ<_>วิษณุ<_>ในฐานะ<_>ค.ต.ป.อก.<_>ลงพื้นที่เยี่ยมชมการดำเนินงานศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>8<_>จ.สุพรรณบุรี", "วันที่<_>19<_>กรกฎาคม<_>2566<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ในฐานะกรรมการและเลขานุการ<_>คณะกรรมตรวจสอบและประเมินผลประจำกระทรวงอุตสาหกรรม<_>(ค.ต.ป.อก)<_>เข้าเยี่ยมชมการดำเนินงานศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>8<_>จ.สุพรรณบุรี<_>โดยมี<_>ดร.วิฑูรย์<_>สิมะโชคดี<_>ประธาน<_>ค.ต.ป.อก.<_>และคณะกรรมการ<_>ร่วมลงพื้นที่<_>และมี<_>นางสาวอัญชลีย์พร<_>เขียวเกษม<_>ผู้อำนวยการศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>8<_>และข้าราชการศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>8<_>จ.สุพรรณบุรี<_>ให้การต้อนรับ<_>ณ<_>ห้องประกายทอง<_>ชั้น<_>3<_>อาคารอำนวยการศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>8<_>จ.สุพรรณบุรี", "ทั้งนี้<_>คณะ<_>ค.ต.ป.อก.<_>ได้ร่วมประชุมรับฟังความก้าวหน้าการดำเนินโครงการของกรมส่งเสริมอุตสาหกรรม<_>ได้แก่<_>โครงการทำธุรกิจให้รองรับการเปลี่ยนแปลง<_>(กิจกรรมการพัฒนาองค์ความรู้และศักยภาพด้านการบริหารจัดการ)<_>โครงการยกระดับธุรกิจอุตสาหกรรมและวิสาหกิจชุมชน<_>(กิจกรรมการพัฒนาผลิตภัณฑ์และบรรจุภัณฑ์<_>:<_>พัฒนาผลิตภัณฑ์และบรรจุภัณฑ์ให้มีความแตกต่างหลากหลาย<_>สร้างสรรค์)<_>โครงการยกระดับศูนย์ปฏิรูปอุตสาหกรรมสู่ความยั่งยืน<_>ประจำปีงบประมาณ<_>2566<_>(กิจกรรมพัฒนาต่อยอดผลิตภัณฑ์ผ่านกลไกศูนย์ปฏิรูปอุตสาหกรรม)<_>โครงการการสร้างและพัฒนาธุรกิจอุตสาหกรรมสร้างสรรค์ประจำปีงบประมาณ<_>2566<_>(กิจกรรมดีพร้อมพัฒนาศักยภาพด้านการออกแบบและพัฒนาผลิตภัณฑ์<_>/<_>กิจกรรมสมาร์ทดีพร้อมแพค<_>:<_>บรรจุภัณฑ์อัจฉริยะสร้างสรรค์วิถีใหม่)<_>โครงการสืบสานสร้างสรรค์ผสานอัตลักษณ์<_>ภูมิปัญญา<_>เพื่อเพิ่มมูลค่าผลิตภัณฑ์<_>premium<_>ptoduct", "นอกจากนี้ทางคณะฯ<_>ได้ลงพื้นที่สำรวจทรัพย์สินที่มีการจัดซื้อจัดจ้างแล้ว<_>แต่ไม่มีการใช้งานตามวัตถุประสงค์หรือมีการใช้งานตามวัตถุประสงค์แต่ไม่มีหน่วยปกครองดูแลบำรุงรักษา<_>เพื่อจัดส่งผลการสำรวจ<_>รายงานต่อ<_>ค.ต.ป.<_>ให้ทราบต่อไป<_>ซึ่งเป็นไปตามการตรวจสอบประเมินผลภาคราชการ<_>ประจำปี<_>พ.ศ.<_>2566<_>ประเด็น<_>การบริหารสินทรัพย์ของส่วนราชการ<_>ตามที่<_>ค.ต.ป.<_>ในคราวประชุมครั้งที่<_>2/2565<_>เมื่อวันที่<_>8<_>กันยายน<_>2565<_>ได้พิจารณา<_>รายงานผลการตรวจสอบและประเมินความเสี่ยงเพื่อส่งสัญญาณเตือนล่วงหน้า<_>(early<_>warning)<_>ให้มีการติดตามการบริหารทรัพย์สินระดับกระทรวง<_>ซึ่งมีจำนวนมากยังไม่ได้มีการติดตามและตรวจสอบ"]}
{"date": "2023-7-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เตือนภัยข้าราชการ<_>ผู้รับบำนาญ<_>อย่าหลงเชื่อ!<_>มิจฉาชีพแอบอ้างชื่อกรมบัญชีกลาง<_>หลอกให้แอดไลน์อัปเดตบัญชีเงินเดือน", "content": ["เตือนภัยข้าราชการ<_>ผู้รับบำนาญ<_>อย่าหลงเชื่อ!<_>มิจฉาชีพแอบอ้างชื่อกรมบัญชีกลาง<_>หลอกให้แอดไลน์อัปเดตบัญชีเงินเดือน", "กรมบัญชีกลางได้รับแจ้งว่ามีโทรศัพท์แอบอ้างว่าเป็นเจ้าหน้าที่กรมบัญชีกลาง<_>โทรศัพท์แจ้งให้ดำเนินการอัปเดตบัญชีเงินฝากธนาคาร<_>ให้แอดไลน์ชื่อ<_>aow91<_>ซึ่งเป็นไลน์ที่แอบอ้าง<_>โดยมีผู้หลงเชื่อไปกดลิงก์จากไลน์ดังกล่าว<_>ทำให้สูญเสียเงินในบัญชี", "นางสาวทิวาพร<_>ผาสุข<_>รองอธิบดีกรมบัญชีกลาง<_>ในฐานะโฆษกกรมบัญชีกลาง<_>เปิดเผยว่า<_>กรมบัญชีกลางได้รับแจ้งจากข้าราชการ<_>ผู้รับบำนาญหลายราย<_>สอบถามมาที่กรมบัญชีกลางว่ามีโทรศัพท์หมายเลข<_>06<_>2082<_>9248<_>08<_>2408<_>1676<_>และเบอร์อื่น<_>ๆ<_>ที่แอบอ้างว่าเป็นเจ้าหน้าที่กรมบัญชีกลาง<_>โทรศัพท์แจ้งให้ดำเนินการอัปเดตบัญชีเงินฝากธนาคาร<_>โดยให้แอดไลน์ชื่อ<_>aow91<_>ซึ่งเป็นไลน์ที่แอบอ้างใช้โลโก้และชื่อกรมบัญชีกลางเป็นชื่อและรูปโปรไฟล์<_>เพื่อให้ส่งเอกสารและส่งลิงก์ให้กดเชื่อมโยงข้อมูลส่วนบุคคล<_>โดยมีผู้หลงเชื่อไปกดลิงก์จากไลน์ดังกล่าว<_>ทำให้สูญเสียเงินในบัญชี", "“กรมบัญชีกลางในฐานะหน่วยงานที่กำกับดูแลเกี่ยวกับการเบิกจ่ายเงินเดือน<_>ค่าจ้าง<_>บำเหน็จบำนาญ<_>ขอชี้แจงว่า<_>กรมบัญชีกลางไม่มีนโยบายให้เจ้าหน้าที่ติดต่อข้าราชการหรือผู้รับบำนาญให้ดำเนินการใด<_>ๆ<_>เกี่ยวกับการปรับปรุงบัญชีเงินฝากธนาคารที่ใช้รับเงินเดือนหรือบำเหน็จ<_>บำนาญ<_>ดังนั้น<_>ขอให้อย่าหลงเชื่อ<_>ทั้งนี้<_>ขอให้ติดตามข่าวสารจากช่องทางต่าง<_>ๆ<_>ของกรมบัญชีกลางเท่านั้น<_>หรือสอบถามได้ที่<_>call<_>center<_>กรมบัญชีกลาง<_>02<_>270<_>6400”<_>โฆษกกรมบัญชีกลางกล่าว"]}
{"date": "2023-7-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รฟม.<_>ลงพื้นที่ติดตามความก้าวหน้าการก่อสร้าง<_>โครงการรถไฟฟ้าสายสีม่วง<_>ช่วงเตาปูน<_>–<_>ราษฎร์บูรณะ<_>(วงแหวนกาญจนาภิเษก)", "content": ["รฟม.<_>ลงพื้นที่ติดตามความก้าวหน้าการก่อสร้าง<_>โครงการรถไฟฟ้าสายสีม่วง<_>ช่วงเตาปูน<_>–<_>ราษฎร์บูรณะ<_>(วงแหวนกาญจนาภิเษก)", "นายวิทยา<_>พันธุ์มงคล<_>รองผู้ว่าการ<_>(ปฏิบัติการ)<_>การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>กระทรวงคมนาคม<_>ในฐานะประธานคณะกรรมการตรวจรับพัสดุ<_>พร้อมด้วยคณะกรรมการตรวจรับพัสดุ<_>ลงพื้นที่ติดตามความก้าวหน้าการก่อสร้างโครงการรถไฟฟ้าสายสีม่วง<_>ช่วงเตาปูน<_>-<_>ราษฎร์บูรณะ<_>(วงแหวนกาญจนาภิเษก)<_>บริเวณสถานีวชิรพยาบาล<_>สถานีอนุสาวรีย์ประชาธิปไตย<_>ต่อด้วยติดตามการก่อสร้างปล่องระบายอากาศที่<_>5<_>(ivs05)<_>ของโครงการฯ<_>ซึ่งตั้งอยู่บริเวณสวนป่ากรุงเทพมหานคร<_>เฉลิมพระเกียรติ<_>เชิงสะพานพระปกเกล้า<_>จากนั้นเดินทางไปตรวจเยี่ยมการก่อสร้างสถานีวงเวียนใหญ่<_>และการก่อสร้างโครงสร้างทางวิ่งระหว่างสถานีบางปะแก้ว<_>ถึง<_>สถานีบางปะกอก<_>โดยผลการดำเนินงานในภาพรวมเป็นไปด้วยความเรียบร้อยตามแผนงานที่<_>รฟม.<_>กำหนดไว้<_>ทั้งนี้<_>รฟม.<_>ได้เน้นย้ำให้ผู้ปฏิบัติงานทุกคนปฏิบัติตามมาตรการด้านความปลอดภัยในการก่อสร้าง<_>รวมถึงมาตรการป้องกันและแก้ไขผลกระทบสิ่งแวดล้อมอย่างเคร่งครัดต่อไป", "สำหรับโครงการรถไฟฟ้าสายสีม่วง<_>ช่วงเตาปูน<_>-<_>ราษฎร์บูรณะ<_>(วงแหวนกาญจนาภิเษก)<_>มีความคืบหน้าการก่อสร้างงานโยธา<_>ณ<_>สิ้นเดือนมิถุนายน<_>2566<_>อยู่ที่ร้อยละ<_>13.13<_>โดยตามแผนงาน<_>รฟม.<_>มีกำหนดเปิดให้บริการภายในปี<_>2571<_>ทั้งนี้<_>ท่านที่สนใจสามารถติดตามข้อมูลโครงการฯ<_>ได้ที่เว็บไซต์<_>www.mrta-purplelinesouth.com<_>เฟซบุ๊กโครงการรถไฟฟ้าสายสีม่วง<_>ช่วงเตาปูน<_>-<_>ราษฎร์บูรณะ<_>และ<_>line<_>@mrtpurpleline<_>หรือติดตามข้อมูลข่าวสาร<_>รฟม.<_>เพิ่มเติม<_>ได้ที่<_>เว็บไซต์<_>รฟม.<_>www.mrta.co.th<_>และเฟซบุ๊กแฟนเพจการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>หรือ<_>call<_>center<_>รฟม.<_>โทรศัพท์<_>0<_>2716<_>4044"]}
{"date": "2023-7-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บสย.<_>ผลงานโดดเด่น<_>ค้ำประกัน<_>6<_>เดือน<_>ทะลุ<_>67,987<_>ล้านบาท<_>เปิดสูตร<_>3<_>เร่ง<_>เชื่อมดิจิทัลแพลตฟอร์ม<_>สู่เป้าหมาย<_>smes<_>gateway", "content": ["บสย.<_>ผลงานโดดเด่น<_>ค้ำประกัน<_>6<_>เดือน<_>ทะลุ<_>67,987<_>ล้านบาท<_>เปิดสูตร<_>3<_>เร่ง<_>เชื่อมดิจิทัลแพลตฟอร์ม<_>สู่เป้าหมาย<_>smes<_>gateway", "ผลดำเนินงาน<_>บสย.<_>6<_>เดือนแรกของปี<_>2566<_>ระหว่างเดือน<_>มกราคม<_>–<_>มิถุนายน<_>ประสบผลสำเร็จตามเป้าทั้งด้านค้ำประกันสินเชื่อ<_>เติมสภาพคล่องทางการเงินต่อยอดธุรกิจ<_>smes<_>การแก้หนี้<_>ปรับปรุงโครงสร้างหนี้<_>ผ่านมาตรการ<_>“บสย.<_>พร้อมช่วย”", "บสย.<_>สร้างผลงานโดดเด่น<_>เร่งกระตุ้นเศรษฐกิจ<_>ผลดำเนินงานค้ำประกันสินเชื่อ<_>6<_>เดือน<_>ม.ค.-มิ.ย.<_>2566<_>อนุมัติวงเงิน<_>67,987<_>ล้านบาท<_>เติมสภาพคล่อง<_>smes<_>ได้สินเชื่อ<_>51,427<_>ราย<_>สร้างผลประโยชน์ทางเศรษฐกิจ<_>280,786<_>ล้านบาท<_>สร้างสินเชื่อสู่ระบบ<_>76,049<_>ล้านบาท<_>รักษาการจ้างงานรวม<_>493,552<_>ตำแหน่ง<_>เผยแผนครึ่งปีหลังเดินเครื่อง<_>3<_>เร่ง<_>“เร่งค้ำ<_>เร่งพัฒนา<_>เร่งยกระดับ”<_>ขับเคลื่อน<_>digital<_>technology<_>เชื่อมดิจิทัลแพลตฟอร์ม<_>สู่เป้าหมาย<_>smes<_>gateway", "นายสิทธิกร<_>ดิเรกสุนทร<_>กรรมการและผู้จัดการทั่วไป<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>เปิดเผยผลดำเนินงาน<_>บสย.<_>6<_>เดือนแรกของปี<_>2566<_>ระหว่างเดือน<_>มกราคม<_>–<_>มิถุนายน<_>ประสบผลสำเร็จตามเป้าทั้งด้านค้ำประกันสินเชื่อ<_>เติมสภาพคล่องทางการเงินต่อยอดธุรกิจ<_>smes<_>การแก้หนี้<_>ปรับปรุงโครงสร้างหนี้<_>ผ่านมาตรการ<_>“บสย.<_>พร้อมช่วย”<_>การให้คำปรึกษาทางการเงิน<_>smes<_>(บสย.<_>f.a.center)<_>การขับเคลื่อนองค์กรด้วยดิจิทัล<_>digital<_>technology<_>และการเพิ่มจำนวนผู้ใช้งานบน<_>line<_>@tcgfirst", "ด้านผลดำเนินงานอนุมัติค้ำประกันสินเชื่อ<_>6<_>เดือน<_>(ม.ค.-มิ.ย.<_>2566)<_>อนุมัติวงเงินรวม<_>67,987<_>ล้านบาท<_>ช่วย<_>smes<_>ได้สินเชื่อ<_>51,427<_>ราย<_>สร้างผลประโยชน์ทางเศรษฐกิจ<_>280,786<_>ล้านบาท<_>สร้างสินเชื่อสู่ระบบ<_>76,049<_>ล้านบาท<_>รักษาการจ้างงานรวม<_>493,552<_>ตำแหน่ง<_>ผ่านโครงการค้ำประกันสินเชื่อ<_>4<_>โครงการ<_>ได้แก่", "1.<_>โครงการค้ำประกันสินเชื่อดอกเบี้ยถูก<_>(พ.ร.ก.สินเชื่อฟื้นฟู<_>ระยะที่<_>2)<_>วงเงิน<_>30,280<_>ล้านบาท<_>คิดเป็นสัดส่วน<_>45%<_>ของวงเงินรวม<_>ช่วย<_>smes<_>5,450<_>ราย", "2.<_>โครงการค้ำประกันสินเชื่อ<_>บสย.<_>smes<_>เข้มแข็ง<_>(pgs<_>10)<_>วงเงิน<_>24,766<_>ล้านบาท<_>คิดเป็นสัดส่วน<_>36%<_>ของวงเงินรวม<_>ช่วย<_>smes<_>40,254<_>ราย", "3.<_>โครงการค้ำประกันสินเชื่อรายสถาบันการเงิน<_>ระยะที่<_>7<_>(bi7)<_>วงเงิน<_>8,634<_>ล้านบาท<_>คิดเป็นสัดส่วน<_>13%<_>ของวงเงินรวม<_>ช่วย<_>smes<_>4,453<_>ราย", "4.โครงการค้ำประกันสินเชื่ออื่นๆ<_>(pgs<_>renew<_>และ<_>pgs<_>5<_>ขยายเวลา)<_>วงเงิน<_>4,307<_>ล้านบาท<_>คิดเป็นสัดส่วน<_>6%<_>ของวงเงินรวม<_>ช่วย<_>smes<_>1,702<_>ราย", "กลุ่มอุตสาหกรรมที่มีการค้ำประกันสินเชื่อสูงสุด<_>3<_>อันดับแรก<_>ได้แก่", "1.ภาคบริการ<_>สัดส่วน<_>31%<_>ได้แก่<_>ธุรกิจรับเหมาก่อสร้าง<_>ภัตตาคาร<_>ธุรกิจขนส่ง<_>ธุรกิจโรงแรมและหอพัก<_>ธุรกิจท่องเที่ยว<_>และ<_>ธุรกิจแวร์เฮ้าส์", "2.ภาคเกษตรกรรม<_>สัดส่วน<_>11%<_>ได้แก่<_>ธุรกิจผัก-ผลไม้<_>ธุรกิจชา<_>กาแฟ<_>ธุรกิจข้าว<_>และพืชไร่<_>ธุรกิจสินค้าเกษตร<_>ธุรกิจปศุสัตว์<_>และธุรกิจประมง", "3.ภาคการผลิตและสินค้าอื่น<_>สัดส่วน<_>10%<_>ได้แก่<_>ธุรกิจค้าวัสดุก่อสร้าง<_>ธุรกิจค้าปลีก<_>ตลาดสด<_>และแผงลอย<_>ธุรกิจค้าของเก่า<_>ธุรกิจจำหน่ายมือถือและอุปกรณ์<_>ธุรกิจการค้า<_>ธุรกิจการผลิตอื่นๆ", "โครงการค้ำประกันสินเชื่อที่โดดเด่นในรอบ<_>6<_>เดือน<_>ได้แก่<_>โครงการค้ำประกันสินเชื่อ<_>บสย.<_>smes<_>เข้มแข็ง<_>(pgs<_>10)<_>อนุมัติค้ำประกันได้ถึง<_>24,766<_>ล้านบาท<_>(จากวงเงินที่ได้รับอนุมัติเมื่อเดือน<_>ก.พ.2566<_>จำนวน<_>50,000<_>ล้านบาท)<_>จากการพัฒนาผลิตภัณฑ์ค้ำประกันสินเชื่อ<_>ทั้ง<_>5<_>segments<_>คือ<_>1.<_>smart<_>biz<_>(สัดส่วนค้ำ<_>62)<_>วงเงินค้ำเฉลี่ยต่อราย<_>5.17<_>ล้านบาท<_>2.<_>smart<_>one<_>(25)<_>วงเงินค้ำเฉลี่ยต่อราย<_>2.72<_>ล้านบาท<_>3.<_>small<_>biz<_>(13)<_>วงเงินค้ำเฉลี่ยต่อราย<_>0.09<_>ล้านบาท<_>4.<_>smart<_>green<_>(0.14)<_>วงเงินค้ำเฉลี่ยต่อราย<_>3.82<_>ล้านบาท<_>5.<_>start<_>up<_>(0.01)<_>วงเงินค้ำเฉลี่ยต่อราย<_>0.07<_>ล้านบาท<_>ช่วย<_>smes<_>ได้สินเชื่อ<_>40,254<_>ราย<_>และโครงการค้ำประกันดอกเบี้ยถูก<_>(พ.ร.ก.สินเชื่อฟื้นฟู<_>ระยะที่<_>2)<_>ร่วมกับธนาคารแห่งประเทศไทย<_>ช่วย<_>smes<_>ได้สินเชื่อ<_>5,450<_>ราย<_>อนุมัติค้ำ<_>30,280<_>บาท", "นอกจากนี้<_>บสย.<_>ยังประสบความสำเร็จในการให้คำปรึกษาทางการเงิน<_>smes<_>(บสย.<_>f.a.<_>center)<_>จำนวนผู้ใช้บริการลงทะเบียนขอรับคำปรึกษาและเข้าอบรมมากกว่า<_>14,076<_>ราย<_>ขณะที่โครงการช่วยลูกหนี้<_>“บสย.<_>พร้อมช่วย”<_>มาตรการเชิงรุก<_>เพื่อเพิ่มประสิทธิภาพการช่วยเหลือลูกหนี้แก้หนี้ยั่งยืนได้รับผลสำเร็จดีเยี่ยม<_>โดยสามารถช่วยเหลือลูกหนี้<_>ผ่านโครงการประนอมหนี้<_>ด้วยการปรับปรุงโครงสร้างหนี้<_>ผ่านมาตรการ<_>3<_>สี<_>ม่วง<_>เหลือง<_>เขียว<_>“ผ่อนน้อย<_>เบาแรง”<_>ได้มากถึง<_>10,208<_>ราย<_>คิดเป็นวงเงิน<_>3,745<_>ล้านบาท<_>โดยมีมาตรการผ่อนน้อย<_>เบาแรง<_>ชำระครั้งแรก<_>10%<_>ผ่อนนาน<_>7<_>ปี<_>ตัดเงินต้นทั้งจำนวน<_>ดอกเบี้ย<_>0%<_>มีสัดส่วนสูงถึง<_>84%<_>มีผู้ใช้บริการสูงสุด", "สำหรับทิศทางการดำเนินงาน<_>บสย.<_>ครึ่งปีหลัง<_>ยกระดับค้ำประกันด้วย<_>digital<_>technology<_>สู่การเป็น<_>smes<_>gateway<_>ตามแนวทาง<_>tcg<_>fast<_>&<_>first<_>รวดเร็ว<_>รอบคอบ<_>ที่หนึ่งในใจ<_>smes<_>ร่วมขับเคลื่อนเศรษฐกิจประเทศไทย<_>ช่วยผู้ประกอบการเข้าถึงแหล่งทุนในระบบให้ได้มากที่สุดในช่วงฟื้นประเทศ<_>โดยเน้นการทำงาน<_>3<_>เร่ง<_>“เร่งค้ำ<_>เร่งพัฒนา<_>เร่งยกระดับ”", "1.<_>เร่งผลักดันการค้ำประกันสินเชื่อ<_>โดย<_>บสย.<_>มีวงเงินค้ำประกันสินเชื่อโครงการ<_>pgs<_>10<_>รองรับราว<_>25,000<_>ล้านบาท<_>โครงการค้ำประกันสินเชื่อดอกเบี้ยถูก<_>(พ.ร.ก.สินเชื่อฟื้นฟู<_>ระยะที่<_>2)<_>มีวงเงินรองรับราว<_>50,000<_>ล้านบาท<_>และโครงการค้ำประกันสินเชื่อรายสถาบัน<_>ระยะที่<_>7<_>มีวงเงินรองรับราว<_>15,000<_>ล้านบาท", "2.<_>เร่งพัฒนาโครงการพัฒนานวัตกรรม<_>บสย.<_>การให้บริการลูกค้าผ่านช่องทาง<_>digital<_>platform<_>และพัฒนา<_>line<_>@tcgfirst<_>เพื่อการเข้าถึงบริการใหม่<_>อาทิ<_>การจองคิวปรึกษา<_>“หมอหนี้”<_>ผ่าน<_>line<_>@tcgfirst<_>ตลอด<_>24<_>ชั่วโมง", "การพัฒนานวัตกรรมผลิตภัณฑ์ค้ำประกันสินเชื่อที่สอดคล้องตามการเปลี่ยนแปลงโครงสร้างการดำเนินธุรกิจ<_>และเทรนด์ผู้ประกอบการ<_>smes<_>ที่ขยายตัวเพิ่มขึ้น<_>ในกลุ่ม<_>start<_>up<_>กลุ่มธุรกิจรักษ์โลก<_>และสิ่งแวดล้อม<_>green<_>business<_>กลุ่ม<_>esg<_>การดำเนินธุรกิจอย่างยั่งยืน<_>โครงการพัฒนากระบวนการจัดการการเก็บหนี้เพื่อเพิ่มประสิทธิภาพการบริหารหนี้<_>และโครงการพัฒนาระบบ<_>tcg<_>data<_>management<_>platform<_>เชื่อมโยงฐานข้อมูลทั้งภายในและภายนอก", "3.<_>เร่งยกระดับการเข้าถึงบริการให้คำปรึกษา<_>หมอหนี้<_>บสย.<_>โครงการพัฒนารูปแบบการให้คำปรึกษาทางการเงิน<_>ศูนย์ที่ปรึกษาทางการเงิน<_>smes<_>(บสย.<_>f.a.<_>center)<_>และโครงการการให้บริการ<_>credit<_>mediator<_>เพื่อให้<_>smes<_>เข้าถึงสินเชื่อเพิ่มมากขึ้น"]}
{"date": "2023-7-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>28<_>กรกฎาคม<_>2566", "content": ["เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>28<_>กรกฎาคม<_>2566", "กรมทางหลวงชนบทสำนึกในพระมหากรุณาธิคุณและเฉลิมพระเกียรติ<_>เปิดไฟประดับสะพานภูมิพล<_>1,<_>2<_>และสะพานมหาเจษฎาบดินทรานุสรณ์", "เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>28<_>กรกฎาคม<_>2566<_>กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>ได้ทำการเปิดไฟประดับสะพานข้ามแม่น้ำเจ้าพระยาในพื้นที่กรุงเทพฯ<_>และปริมณฑล<_>ได้แก่<_>สะพานภูมิพล<_>1<_>สะพานภูมิพล<_>2<_>กรุงเทพฯ<_>และจังหวัดสมุทรปราการ<_>และสะพานมหาเจษฎาบดินทรานุสรณ์<_>จังหวัดนนทบุรี<_>โดยจะทำการเปิดไฟตั้งแต่ในคืนวันที่<_>26<_>-<_>30<_>กรกฎาคม<_>2566<_>ระหว่างเวลา<_>19.00<_>-<_>22.00<_>น.<_>และในคืนวันที่<_>28<_>กรกฎาคม<_>2566<_>จะทำการเปิดไฟระหว่างเวลา<_>19.00<_>-<_>24.00<_>น.<_>เพื่อร่วมสำนึกในพระมหากรุณาธิคุณและเฉลิมพระเกียรติ<_>ตลอดจนเป็นการส่งเสริมการท่องเที่ยวในประเทศ<_>แสดงให้เห็นความงดงามของบรรยากาศบริเวณสะพานข้ามแม่น้ำเจ้าพระยายามค่ำคืน<_>โดยประชาชนสามารถร่วมชมทัศนียภาพความสวยงามของสะพานได้ตามวันและเวลาดังกล่าว"]}
{"date": "2023-7-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รฟท.<_>อัพเดทความก้าวหน้าก่อสร้างรถไฟทางคู่ระยะเร่งด่วน<_>พร้อมเปิดใช้งานเดือนกันยายน<_>นี้", "content": ["รฟท.<_>อัพเดทความก้าวหน้าก่อสร้างรถไฟทางคู่ระยะเร่งด่วน<_>พร้อมเปิดใช้งานเดือนกันยายน<_>นี้", "เพิ่ม<_>3<_>โครงการ<_>เริ่มจากสถานีนครปฐม<_>ถึง<_>สถานีสะพลี<_>จังหวัดชุมพร", "นายเอกรัช<_>ศรีอาระยันพงษ์<_>หัวหน้าสำนักงานผู้ว่าการ<_>รฟท.<_>เปิดเผยถึงความก้าวหน้าโครงการก่อสร้างรถไฟทางคู่ระยะเร่งด่วนว่า<_>ตามที่<_>รฟท.<_>ได้ลงนามสัญญาโครงการก่อสร้างรถไฟทางคู่<_>7<_>เส้นทาง<_>และโครงการก่อสร้างทางรถไฟสายใหม่<_>2<_>เส้นทาง<_>ตามแผนพัฒนาโครงสร้างพื้นฐาน<_>ด้านคมนาคมขนส่งของไทย<_>พ.ศ.<_>2558<_>–<_>2565<_>นั้น<_>นายนิรุฒ<_>มณีพันธ์<_>ผู้ว่าการรถไฟแห่งประเทศไทย<_>ได้ให้ความสำคัญในการกำกับ<_>ติดตามดูแลการก่อสร้างอย่างใกล้ชิด<_>เพื่อให้การพัฒนาโครงข่ายรถไฟทางคู่สามารถเปิดให้บริการได้ตามแผนที่กำหนด<_>และส่งผลให้ขณะนี้การดำเนินโครงการต่างๆ<_>มีความก้าวหน้าไปอย่างรวดเร็ว<_>โดยมีรายละเอียด<_>ดังนี้", "โครงการดำเนินการก่อสร้างแล้วเสร็จและเปิดให้บริการได้แล้ว<_>2<_>โครงการ<_>ได้แก่", "1.<_>โครงการช่วงชุมทางฉะเชิงเทรา<_>-<_>คลองสิบเก้า<_>–<_>แก่งคอย", "2.<_>โครงการช่วงชุมทางถนนจิระ<_>-<_>ขอนแก่น", "โครงการที่อยู่ระหว่างดำเนินการก่อสร้างและใกล้แล้วเสร็จ<_>จำนวน<_>3<_>โครงการ<_>ได้แก่<_>โครงการช่วงนครปฐม<_>-<_>หัวหิน<_>โครงการช่วงหัวหิน<_>-<_>ประจวบคีรีขันธ์<_>และโครงการช่วงประจวบคีรีขันธ์<_>–<_>ชุมพร<_>ซึ่งมีรายละเอียด<_>ได้แก่", "1.<_>โครงการช่วงนครปฐม-หัวหิน<_>สัญญา<_>1<_>นครปฐม-หนองปลาไหล<_>ระยะทาง<_>93<_>กม.<_>ผลงาน<_>97.183%<_>ส่วนสัญญา<_>2<_>หนองปลาไหล-หัวหิน<_>ระยะทาง<_>76<_>กม.<_>ผลงาน<_>97.535%", "2.<_>โครงการช่วงหัวหิน-ประจวบคีรีขันธ์<_>ระยะทาง<_>84<_>กม.<_>ผลงาน<_>99.999%", "3.<_>โครงการช่วงประจวบคีรีขันธ์-ชุมพร<_>สัญญา<_>1<_>ประจวบคีรีขันธ์-บางสะพานน้อย<_>ระยะทาง<_>88<_>กม.<_>ผลงาน<_>93.510%<_>สัญญา<_>2<_>บางสะพานน้อย-ชุมพร<_>ระยะทาง<_>79<_>กม.<_>ผลงาน<_>96.523%<_>และส่วนงานระบบอาณัติสัญญาณสายใต้<_>ระยะทาง<_>420<_>กม.<_>ผลงาน<_>48.147%", "ทั้งนี้<_>ในภาพรวมของทั้ง<_>3<_>โครงการ<_>ในส่วนของงานโยธาได้ดำเนินการใกล้เสร็จครบทั้งหมด<_>และเริ่มมีการทดลองเปิดใช้ทางคู่ใหม่บางช่วงเพื่อทดสอบระบบทางไปแล้ว<_>จากนั้น<_>รฟท.<_>มีแผนเปิดใช้งานจริงช่วงเดือนกันยายน<_>2566<_>โดยเริ่มจากสถานีนครปฐม<_>ถึงสถานีสะพลี<_>อำเภอปะทิว<_>จังหวัดชุมพร<_>ระยะทางประมาณ<_>400<_>กิโลเมตร<_>จากนั้นจะขยายไปจนถึงปลายทางที่สถานีชุมพรในปลายเดือนธันวาคม<_>2566<_>ซึ่งจะดำเนินการคู่ขนานไปกับงานติดตั้งระบบอาณัติสัญญาณและโทรคมนาคม<_>และตั้งเป้าหมายจะเปิดใช้งานได้เต็มระบบภายในปี<_>2568", "โครงการรถไฟที่อยู่ระหว่างก่อสร้างอีก<_>2<_>โครงการ<_>ได้แก่<_>ช่วงลพบุรี-ปากน้ำโพ<_>และช่วงมาบกะเบา-ชุมทางถนนจิระ<_>มีรายละเอียด<_>ดังนี้", "1.<_>โครงการช่วงลพบุรี-ปากน้ำโพ<_>สัญญา<_>1<_>บ้านกลับ-โคกกะเทียม<_>ระยะทาง<_>32<_>กม.<_>ผลงาน<_>86.67%<_>สัญญา<_>2<_>ท่าแค-ปากน้ำโพ<_>ระยะทาง<_>116<_>กม.<_>ผลงาน<_>78.44%<_>ส่วนงานระบบอาณัติสัญญาณ<_>สายเหนือ<_>ระยะทาง<_>148<_>กม.<_>ผลงาน<_>32.160%", "2.<_>โครงการช่วงมาบกะเบา-ชุมทางถนนจิระ<_>สัญญา<_>1<_>มาบกะเบา-คลองขนานจิตร<_>ระยะทาง<_>58<_>กม.<_>ผลงาน<_>96.220%<_>สัญญา<_>2<_>คลองขนานจิตร-ชุมทางถนนจิระ1<_>ระยะทาง<_>69<_>กม.<_>ยังไม่ได้ลงนามสัญญา<_>สัญญา<_>3<_>อุโมงค์รถไฟ<_>ระยะทาง<_>5<_>กม.<_>ผลงาน<_>98.137%<_>ส่วนงานระบบอาณัติสัญญาณ<_>สายตะวันออกเฉียงเหนือ<_>ระยะทาง<_>132<_>กม.<_>ผลงาน<_>21.560%", "โครงการก่อสร้างทางรถไฟสายใหม่<_>2<_>โครงการที่อยู่ระหว่างดำเนินการ<_>ในช่วงเด่นชัย<_>-<_>เชียงราย<_>-<_>เชียงของ<_>และช่วงบ้านไผ่<_>-<_>มุกดาหาร<_>-<_>นครพนม<_>ขณะนี้มีแผนก่อสร้างอยู่ระหว่างดำเนินการ<_>4<_>สัญญา<_>ดังนี้", "1.<_>เด่นชัย-เชียงราย-เชียงของ<_>สัญญา<_>1<_>ช่วงเด่นชัย-งาว<_>ระยะทาง<_>103<_>กม.<_>ผลงาน<_>0.934%<_>สัญญา<_>2<_>ช่วงงาว<_>–เชียงราย<_>ระยะทาง<_>132<_>กม.<_>ผลงาน<_>2.157%<_>สัญญา<_>3<_>ช่วงเชียงราย-เชียงของ<_>ระยะทาง<_>87<_>กม.<_>ผลงาน<_>1.485%", "2.<_>บ้านไผ่-มหาสารคาม-ร้อยเอ็ด-มุกดาหาร-นครพนม<_>สัญญา<_>1<_>ช่วงบ้านไผ่-หนองพอก<_>ระยะทาง<_>180<_>กม.<_>ผลงาน<_>0.112%<_>สัญญา<_>2<_>ช่วงหนองพอก-สะพานมิตรภาพ<_>3<_>ระยะทาง<_>175<_>กม.<_>ผลงาน<_>0.007%", "นายเอกรัช<_>กล่าวต่อว่า<_>เมื่อการก่อสร้างโครงการรถไฟทางคู่ระยะเร่งด่วน<_>7<_>เส้นทาง<_>และเส้นทางสายใหม่<_>2<_>เส้นทางแล้วเสร็จ<_>จะช่วยเพิ่มสัดส่วนทางคู่ทั่วประเทศมากถึง<_>10<_>เท่า<_>หรือคิดเป็น<_>65<_>%<_>ของระยะทางรวมทั้งหมด<_>มากกว่าเดิมที่มีทางคู่เพียง<_>6<_>%<_>อีกทั้งยังช่วยร่นระยะเวลาการเดินทางได้<_>1–1.50<_>ชั่วโมง<_>รองรับปริมาณการขนส่งสินค้าและการขนส่งผู้โดยสารที่จะเพิ่มขึ้นในอนาคตได้อย่างมีประสิทธิภาพ<_>ช่วยปรับเปลี่ยนรูปแบบการขนส่งจากถนนสู่การขนส่งทางรางที่มีต้นทุนต่ำกว่า<_>ตลอดจนเชื่อมโยงกับขนส่งกับประเทศเพื่อนบ้านได้ด้วย", "นอกจากนี้<_>รฟท.<_>ยังอยู่ระหว่างจัดทำโครงการก่อสร้างรถไฟทางคู่<_>ระยะที่<_>2<_>เพิ่มเติมอีก<_>7<_>เส้นทาง<_>ได้แก่<_>ช่วงปากน้ำโพ<_>-<_>เด่นชัย<_>ช่วงขอนแก่น<_>-<_>หนองคาย<_>ช่วงชุมทางถนนจิระ<_>-<_>อุบลราชธานี<_>ช่วงชุมพร<_>–<_>สุราษฎร์ธานี<_>ช่วงสุราษฎร์ธานี<_>-<_>ชุมทางหาดใหญ่<_>–<_>สงขลา<_>และช่วงชุมทางหาดใหญ่<_>-<_>ปาดังเบซาร์<_>ซึ่งขณะนี้ได้เตรียมการจัดทำข้อมูลเพื่อรอเสนออนุมัติโครงการแล้ว<_>ส่วนโครงการก่อสร้างรถไฟทางคู่ช่วงเด่นชัย<_>-<_>เชียงใหม่<_>ก็อยู่ระหว่างการจัดทำข้อมูลเพื่อเสนอขออนุมัติโครงการ<_>รวมถึงกำลังทำการศึกษาผลกระทบสิ่งแวดล้อม<_>(อีไอเอ)<_>เช่นกัน", "ทั้งนี้<_>หากโครงการรถไฟทางคู่ระยะที่<_>2<_>ดำเนินการแล้วเสร็จ<_>จะทำให้<_>รฟท.<_>มีรถไฟทางคู่ครอบคลุมการเดินทางได้มากกว่า<_>50<_>จังหวัดทั่วประเทศ<_>มีเส้นทางคู่รวมกันมากกว่า<_>3,000<_>กม.<_>ภายในปี<_>2572<_>ซึ่งจะสามารถรองรับขบวนรถได้เพิ่มขึ้นไม่น้อยกว่า<_>2<_>เท่าตัว<_>สามารถทำความเร็วในการขนส่งสินค้าได้จากเดิม<_>29<_>กม./ชม.<_>เป็น<_>60<_>กม./ชม.<_>และทำความเร็วในการขนส่งผู้โดยสารเพิ่มจากเดิม<_>50<_>กม./ชม.<_>เป็น<_>100-120<_>กม./ชม.<_>โดยไม่ต้องเสียเวลาในการรอหลีกขบวนรถ<_>ซึ่งจะช่วยลดต้นทุนการขนส่งด้านโลจิสติกส์<_>ได้มหาศาล<_>อีกทั้งยังช่วยเพิ่มความปลอดภัย<_>ลดความเสี่ยงการเกิดอุบัติเหตุบริเวณจุดตัดทางเสมอระดับรถไฟ-รถยนต์<_>ที่สำคัญรถไฟทางคู่ยังช่วยกระจายโอกาสทางสังคม<_>การเติบโตทางเศรษฐกิจสู่ภูมิภาคต่างๆ<_>ตลอดจนยกระดับคุณภาพชีวิตความเป็นอยู่ของคนไทย<_>และพลิกโฉมการคมนาคมขนส่งของประเทศ<_>ให้กลายเป็นศูนย์กลางด้านคมนาคมของภูมิภาคอาเซียนได้ต่อไป"]}
{"date": "2023-7-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>จัดประชุมคณะกรรมการนโยบายพัฒนาโคเนื้อ-กระบือ<_>และผลิตภัณฑ์แห่งชาติ<_>(beef<_>board)", "content": ["กระทรวงเกษตรฯ<_>จัดประชุมคณะกรรมการนโยบายพัฒนาโคเนื้อ-กระบือ<_>และผลิตภัณฑ์แห่งชาติ<_>(beef<_>board)", "นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะกรรมการนโยบายพัฒนา", "โคเนื้อ-กระบือ<_>และผลิตภัณฑ์แห่งชาติ<_>(beef<_>board)<_>ครั้งที่<_>1/2566<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>134<_>-<_>135", "โดยมีสาระสำคัญในการประชุม<_>คือ", "1)<_>สถานการณ์การผลิตและการตลาดโคเนื้อ<_>-<_>กระบือ<_>ในปัจจุบัน", "2)<_>สถานการณ์การค้าโคเนื้อ<_>การเจรจาการค้าระหว่างประเทศ", "3)<_>ความก้าวหน้าโครงการอนุรักษ์และพัฒนากระบือไทย", "4)<_>มาตรการเพื่อการคุมโรค<_>และการบังคับใช้กฎหมายโคเนื้อและโคนำเข้า", "5)<_>โครงการตามนโยบายรัฐที่กรมปศุสัตว์ส่งเสริมสนับสนุนและผลักดัน", "6)<_>แผนปฏิบัติการด้านโคเนื้อ<_>5<_>ปี<_>พ.ศ.<_>2566<_>-<_>2570<_>เพื่อรักษาและขยายตลาดการบริโภคเนื้อโคไทย<_>ผลักดันการเพิ่มปริมาณและคุณภาพโคเนื้อ<_>และเพิ่มความมั่นคงทางด้านอาหารโคเนื้อ", "และ<_>7)<_>แผนปฏิบัติการด้านควายไทย<_>5<_>ปี<_>พ.ศ.<_>2566<_>-<_>2570<_>เพื่อการอนุรักษ์การผลิตควายปลักไทย<_>(อนุรักษ์และเพิ่มมูลค่าทางเศรษฐกิจของเดิม)<_>การผลักดันการผลิตควายตลอดห่วงโซ่<_>ให้มีมาตรฐาน<_>ปลอดภัย<_>แข่งขันได้<_>และการเพิ่มปริมาณการบริโภคและมูลค่าสินค้าปศุสัตว์ที่ผลิตจากควายไทยต่อไป"]}
{"date": "2023-7-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นักท่องเที่ยวสุดปลื้มขบวนรถไฟ<_>kiha<_>183<_>ยอดจำหน่ายตั๋วเต็มทุกเสาร์<_>อาทิตย์", "content": ["นักท่องเที่ยวสุดปลื้มขบวนรถไฟ<_>kiha<_>183<_>ยอดจำหน่ายตั๋วเต็มทุกเสาร์<_>อาทิตย์", "รฟท.<_>พร้อมนำ<_>kiha<_>183<_>ขบวนที่<_>2<_>ออกมาให้บริการกลางเดือนสิงหาคมนี้", "นายเอกรัช<_>ศรีอาระยันพงษ์<_>หัวหน้าสำนักงานผู้ว่าการ<_>การรถไฟแห่งประเทศไทย<_>(รฟท)<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>ตาม<_>นโยบายของนายนิรุฒ<_>มณีพันธ์<_>ผู้ว่าการรถไฟแห่งประเทศไทย<_>ที่มอบหมายให้<_>รฟท.<_>บูรณาการความร่วมมือกับหน่วยงานพันธมิตร<_>ภาครัฐ<_>ภาคเอกชน<_>จังหวัดต่างๆ<_>เพื่อเข้าไปมีส่วนร่วมสนับสนุนและส่งเสริมการท่องเที่ยวภายในประเทศ<_>โดยจัดโปรแกรมท่องเที่ยวสุดพิเศษนำขบวนรถไฟ<_>kiha<_>183<_>มาจัดเดินรถท่องเที่ยวต่อเนื่องตลอดทั้งปี<_>ทั้งแบบไปเช้ากลับเย็น<_>และแบบพักค้างคืน<_>โดยแต่ละเดือนจัดโปรแกรมการท่องเที่ยว<_>หลากหลายสไตล์<_>เพื่อเปิดประสบการณ์ให้นักเดินทางได้สัมผัสการท่องเที่ยวทางรถไฟ<_>ซึ่งแต่ละทริปได้รับกระแสตอบรับจากนักท่องเที่ยวเป็นอย่างดี", "ล่าสุด<_>โปรแกรมท่องเที่ยวพิรุณโปรยปราย<_>เที่ยวสบายๆ<_>กลางสายฝน<_>นอนชมดาว@ชัยภูมิ<_>(2<_>วัน<_>1<_>คืน)<_>ของวันที่<_>5-6<_>และ<_>12-13<_>ส.ค.<_>66<_>ที่เปิดให้จองตั๋วล่วงหน้าเมื่อวันที่<_>14<_>กรกฎาคมที่ผ่านมา<_>ถูกจองเต็มทั้งหมดภายใน<_>5<_>นาที<_>รฟท.<_>ขอขอบคุณประชาชนที่ให้ความสนใจและร่วมเดินทางท่องเที่ยวไปกับขบวนรถไฟ<_>kiha<_>183<_>โดยขณะนี้ฝ่ายการช่างกลอยู่ระหว่างดำเนินการทดสอบขบวนรถ<_>kiha<_>183<_>ขบวนที่<_>2<_>ที่ปรับปรุงแล้วเสร็จ<_>คาดว่าจะสามารถนำมาให้บริการเพิ่มเติมให้แก่นักท่องเที่ยวได้ประมาณช่วงกลางเดือนสิงหาคมนี้", "ทั้งนี้<_>รฟท.<_>ขออัพเดทโปรแกรมท่องเที่ยวในเดือนสิงหาคม<_>-<_>กันยายน<_>2566<_>พร้อมกับวันเริ่มเปิดให้จองตั๋วโดยสารล่วงหน้า<_>(สามารถจองตั๋วล่วงหน้าก่อนวันเดินทางได้ไม่เกิน<_>30<_>วัน)<_>เพื่อให้นักท่องเที่ยวได้เตรียมตัววางแผนเดินทาง<_>โดยมีรายละเอียด<_>ดังนี้", "เดือนสิงหาคม<_>คอนเซ็ปต์<_>:<_>พิรุณโปรยปราย<_>เที่ยวสบาย<_>ๆ<_>กลางสายฝน<_>มาร่วมกันเปลี่ยนหน้าฝนนี้ให้เป็นหน้าฝนที่น่าเที่ยว", "-<_>วันที่<_>19<_>สิงหาคม<_>2566<_>(ไปเช้ากลับเย็น)<_>โปรแกรม<_>“รับลมฝน<_>ยลเสน่ห์ย่านเมืองเก่า<_>เสพงานศิลป์<_>ที่<_>แปดริ้ว”<_>เริ่มจองตั๋ววันที่<_>20<_>กรกฎาคม<_>2566", "-<_>วันที่<_>20<_>สิงหาคม<_>2566<_>(ไปเช้ากลับเย็น)<_>โปรแกรม<_>“รับลมฝน<_>ยลเสน่ห์ย่านเมืองเก่า<_>เสพงานศิลป์<_>ที่<_>แปดริ้ว”<_>เริ่มจองตั๋ววันที่<_>21<_>กรกฎาคม<_>2566", "-<_>วันที่<_>26<_>-<_>27<_>สิงหาคม<_>2566<_>(แบบพักค้างคืน)<_>โปรแกรม<_>“พิรุณโปรยปราย<_>เที่ยวสบายๆ<_>@<_>กาญจนบุรี<_>เริ่มจองตั๋ววันที่<_>28<_>กรกฎาคม<_>2566", "เดือนกันยายน<_>คอนเซ็ปต์<_>:<_>นั่งรถไฟอิ่มบุญ<_>ปันรอยยิ้ม”<_>เที่ยวกันทั้งทีต้องดีต่อใจ<_>การรถไฟฯ<_>ชวนเที่ยวทำบุญและแบ่งปันรอยยิ้มให้กับน้อง<_>ๆ<_>ตามแบบฉบับคนอิ่มบุญ", "-<_>วันที่<_>2<_>กันยายน<_>2566<_>(ไปเช้ากลับเย็น)<_>โปรแกรม<_>“<_>เที่ยวลพบุรี<_>อิ่มบุญ<_>ปันรอยยิ้ม<_>@<_>วัดพระบาทน้ำพุ”<_>เริ่มจองตั๋ววันที่<_>3<_>สิงหาคม<_>2566", "-<_>วันที่<_>3<_>กันยายน<_>2566<_>(ไปเช้ากลับเย็น)<_>โปรแกรม<_>“<_>เที่ยวลพบุรี<_>อิ่มบุญ<_>ปันรอยยิ้ม<_>@<_>วัดพระบาทน้ำพุ”<_>เริ่มจองตั๋ววันที่<_>4<_>สิงหาคม<_>2566", "-<_>วันที่<_>9<_>กันยายน<_>2566<_>(ไปเช้ากลับเย็น)<_>โปรแกรม<_>“ทริปอิ่มบุญ<_>ปันรอยยิ้มให้น้อง<_>@<_>นครปฐม<_>เริ่มจองตั๋ววันที่<_>10<_>สิงหาคม<_>2566", "-<_>วันที่<_>10<_>กันยายน<_>2566<_>(ไปเช้ากลับเย็น)<_>โปรแกรม<_>“ทริปอิ่มบุญ<_>ปันรอยยิ้มให้น้อง<_>@<_>นครปฐม<_>เริ่มจองตั๋ววันที่<_>11<_>สิงหาคม<_>2566", "-<_>วันที่<_>16<_>กันยายน<_>2566<_>(ไปเช้ากลับเย็น)<_>โปรแกรม<_>“ทริปอิ่มบุญ<_>ปันรอยยิ้มให้น้อง<_>@ราชบุรี<_>เริ่มจองตั๋ววันที่<_>17<_>สิงหาคม<_>2566", "-<_>วันที่<_>17<_>กันยายน<_>2566<_>(ไปเช้ากลับเย็น)<_>โปรแกรม<_>“ทริปอิ่มบุญ<_>ปันรอยยิ้มให้น้อง<_>@ราชบุรี<_>เริ่มจองตั๋ววันที่<_>18<_>สิงหาคม<_>2566", "-<_>วันที่<_>23<_>กันยายน<_>66<_>(ไปเช้ากลับเย็น)<_>โปรแกรม<_>“ทริปอิ่มบุญ<_>ปันรอยยิ้มให้น้อง<_>@ฉะเชิงเทรา<_>เริ่มจองตั๋ววันที่<_>24<_>สิงหาคม<_>2566", "-<_>วันที่<_>24<_>กันยายน<_>66<_>(ไปเช้ากลับเย็น)<_>โปรแกรม<_>“ทริปอิ่มบุญ<_>ปันรอยยิ้มให้น้อง<_>@ฉะเชิงเทรา<_>เริ่มจองตั๋ววันที่<_>25<_>สิงหาคม<_>2566", "-<_>วันที่<_>30<_>กันยายน<_>66<_>(ไปเช้ากลับเย็น)<_>โปรแกรม<_>“ทริปอิ่มบุญ<_>ปันรอยยิ้มให้น้อง<_>@เพชรบุรี<_>เริ่มจองตั๋ววันที่<_>31<_>สิงหาคม<_>2566", "นายเอกรัชฯ<_>กล่าวเพิ่มเติมว่า<_>สำหรับทุกทริปที่เดินทาง<_>นักท่องเที่ยวทุกท่านจะได้รับบริการอาหารเช้าสไตล์ญี่ปุ่น<_>พร้อมเครื่องดื่ม<_>และอาหารกลางวัน<_>ตลอดจนรับของที่ระลึกสุดพิเศษจาก<_>รฟท.<_>พร้อมกับมีมัคคุเทศก์บรรยาย<_>และเจ้าหน้าที่<_>รฟท.<_>ให้บริการอำนวยความสะดวกตลอดการเดินทาง<_>ซึ่งหากท่านที่สนใจต้องการเปิดประสบการณ์นั่งรถไฟ<_>kiha<_>183<_>ซึ่งมีจำนวนจำกัด<_>200<_>ที่นั่งต่อทริปเท่านั้น<_>สามารถติดต่อซื้อตั๋วโดยสารล่วงหน้าก่อนวันเดินทางได้ไม่เกิน<_>30<_>วัน<_>ได้ที่สถานีรถไฟทุกแห่ง<_>หรือ<_>ผ่านระบบ<_>d-ticket<_>หรือสอบถามข้อมูลเพิ่มเติมที่ศูนย์บริการลูกค้าสัมพันธ์<_>หมายเลขโทรศัพท์<_>1690<_>ตลอด<_>24<_>ชั่วโมง<_>หรือเฟซบุ๊ก<_>แฟนเพจ<_>ทีมพีอาร์การรถไฟแห่งประเทศไทย", "“รฟท.<_>ขอขอบคุณนักท่องเที่ยว<_>ที่ให้ความไว้วางใจในการเดินทางด้วยขบวนรถไฟ<_>kiha<_>183<_>รฟท.<_>จะยังคงเดินหน้าจัดโปรแกรมท่องเที่ยวที่หลากหลายรูปแบบ<_>เพื่อให้นักท่องเที่ยวได้เปิดประสบการณ์กับเส้นทางใหม่ๆ<_>ก่อให้เกิดการสร้างงาน<_>สร้างอาชีพ<_>กระจายรายได้สู่ท้องถิ่น<_>และสร้างความเข้มแข็งให้กับเศรษฐกิจฐานรากอย่างยั่งยืน”"]}
{"date": "2023-7-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>ยกเลิกโรคจิต<_>-<_>โรคอารมณ์ผิดปกติ<_>ออกจากโรคต้องห้ามเข้ารับราชการ", "content": ["ครม.<_>ยกเลิกโรคจิต<_>-<_>โรคอารมณ์ผิดปกติ<_>ออกจากโรคต้องห้ามเข้ารับราชการ", "ที่ประชุม<_>ครม.<_>(18<_>ก.ค.<_>66)<_>เห็นชอบปรับปรุงแก้ไขร่างกฎ<_>ก.พ.<_>ว่าด้วยโรค<_>พ.ศ.<_>.<_>โดยยกเลิกข้อความการกำหนดให้โรคจิต<_>(psychosis)<_>หรือโรคอารมณ์ผิดปกติ(mood<_>disorder)<_>ที่ปรากฏอาการเด่นชัดรุนแรงหรือเรื้อรังและเป็นอุปสรรคต่อการปฏิบัติหน้าที่<_>ออกจากโรคต้องห้ามในการเข้ารับราชการ", "สำหรับเหตุผลของการปรับปรุงกฎ<_>ก.พ.<_>ฉบับเดิม<_>นั้น<_>ที่ผ่านมาหน่วยงานที่เกี่ยวข้องได้มีข้อเสนอแนะต่อสำนักงานคณะกรรมการข้าราชการพลเรือน<_>(สำนักงาน<_>ก.พ)<_>เกี่ยวกับการกำหนดโรคอันเป็นลักษณะต้องห้ามในการเข้ารับราชการ", "โดยเพิ่มโรคจิต<_>(psychosis)<_>หรือ<_>โรคอารมณ์ผิดปกติ<_>(mood<_>disorders)<_>ที่ปรากฏอาการเด่นชัดรุนแรงหรือเรื้อรัง<_>และเป็นอุปสรรคต่อการปฏิบัติงานในหน้าที่ไว้เป็นการเฉพาะ<_>อาจทำให้เกิดความเข้าใจผิดว่าบุคคลที่ป่วยโรคดังกล่าวไม่มีความสามารถในการทำงานใด<_>ๆ<_>และอาจเสี่ยงต่อการเลือกปฏิบัติในการจ้างงาน", "ดังนั้น<_>เพื่อกำหนดโรคอันมีลักษณะต้องห้ามในการเข้ารับราชการให้สอดคล้องกับหลักสิทธิมนุษยชนและหลักการไม่เลือกปฏิบัติตามรัฐธรรมนูญ<_>ครม.<_>จึงมีมติอนุมัติร่างกฎ<_>ก.พ.<_>ว่าด้วยโรค<_>พ.ศ.<_>.<_>ฉบับใหม่นี้", "ส่วนโรคอื่น<_>ๆ<_>ยังกำหนดเป็นลักษณะต้องห้ามตามเดิมได้แก่<_>1.โรคเท้าช้างในระยะที่ปรากฏอาการเป็นที่รังเกียจแก่สังคม<_>2.โรคติดยาเสพติดให้โทษ<_>3.โรคพิษสุราเรื้อรัง<_>และ<_>4.โรคติดต่อร้ายแรงหรือโรคเรื้อรังที่ปรากฏอาการเด่นชัด<_>หรือรุนแรงและเป็นอุปสรรคต่อการปฏิบัติงานในหน้าที่", "ร่างกฎ<_>ก.พ.<_>ฉบับใหม่นี้<_>จะมีผลใช้บังคับเมื่อพ้นกำหนด<_>60<_>วันนับแต่วันถัดจากวันประกาศในราชกิจจานุเบกษาเป็นต้นไป", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-7-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลื้ม!<_>สถานที่เที่ยวไทยปรากฏในซีรีย์เกาหลี<_>หนุน<_>“soft<_>power”<_>ของไทยสู่สายตานานาชาติ", "content": ["ปลื้ม!<_>สถานที่เที่ยวไทยปรากฏในซีรีย์เกาหลี<_>หนุน<_>“soft<_>power”<_>ของไทยสู่สายตานานาชาติ", "กระทรวงวัฒนธรรมเผยเรื่องราวที่น่าภูมิใจสำหรับคนไทย<_>กรณีซีรีย์เกาหลี<_>king<_>the<_>land<_>ตอนที่<_>10<_>ออกอากาศเมื่อวันที่<_>16<_>ก.ค.<_>66<_>ที่ผ่านมา<_>ได้ปรากฏสถานที่ท่องเที่ยวเด่น<_>ๆ<_>ของประเทศไทยทั้งในกรุงเทพฯ<_>และต่างจังหวัด<_>ครบใน<_>1<_>ตอน<_>ใช้เวลากว่า<_>1<_>ชั่วโมง", "สถานที่ท่องเที่ยวสำคัญ<_>ๆ<_>เช่น<_>วัดอรุณราชวราราม,<_>โลหะปราสาท<_>วัดราชนัดดาราม,<_>วัดสุทัศนเทพวราราม,<_>เมืองโบราณ<_>จ.สมุทรปราการ<_>เป็นต้น<_>นอกจากนี้<_>ยังนำเสนออาหารไทยทั้งแบบสตรีทฟู้ด<_>ไปจนถึงอาหารสุดหรู", "ทั้งนี้<_>การปรากฏเรื่องราวประเทศไทยในซีรีย์ต่างประเทศนั้น<_>สะท้อนให้เห็นว่า<_>“soft<_>power”<_>ความเป็นไทยเป็นสิ่งที่อยู่ในสายตาชาวต่างชาติมาโดยตลอด", "นอกจากประเทศเกาหลีใต้แล้ว<_>ยังมีอีกหลาย<_>ๆ<_>ประเทศที่จะเข้ามาถ่ายทำภาพยนตร์หรือซีรีย์ต่าง<_>ๆ<_>ในประเทศไทย<_>ซึ่งเป็นผลมาจากมติ<_>ครม.<_>ได้อนุมัติการส่งเสริมการถ่ายทำภาพยนตร์จากต่างประเทศในประเทศไทย<_>“ยกเว้นภาษีเงินได้บุคคลธรรมดา”<_>ให้แก่นักแสดงชาวต่างชาติที่ถ่ายทำภาพยนตร์ในประเทศไทย<_>เป็นระยะเวลา<_>5<_>ปี<_>รวมทั้งมาตรการคืนเงินในการลงทุนที่มีเนื้อหาส่งเสริมภาพลักษณ์<_>ส่งเสริมศิลปวัฒนธรรมไทย", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-7-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คืบหน้า!<_>แก้ไขหนี้สิน<_>ปชช.รายย่อย<_>ช่วยลูกหนี้<_>กยศ.<_>และผู้ค้ำประกันกว่า<_>7.4<_>ล้านราย", "content": ["คืบหน้า!<_>แก้ไขหนี้สิน<_>ปชช.รายย่อย<_>ช่วยลูกหนี้<_>กยศ.<_>และผู้ค้ำประกันกว่า<_>7.4<_>ล้านราย", "ที่ประชุม<_>ครม.<_>(18<_>ก.ค.<_>66)<_>รับทราบสรุปผลการดำเนินการคณะกรรมการกำกับการแก้ไขหนี้สินของประชาชนรายย่อย<_>(ก.ค.<_>64<_>–<_>มี.ค.<_>66)<_>พบว่า<_>มีความคืบหน้าทั้ง<_>3<_>ด้าน<_>ดังนี้", "•<_>ช่วยเหลือลูกหนี้ให้เข้าถึงกลไกการแก้ไขหนี้สิน<_>เช่น", "-<_>ช่วยเหลือลูกหนี้<_>กยศ.<_>4.6<_>ล้านราย<_>และผู้ค้ำประกัน<_>2.8<_>ล้านราย", "-<_>ช่วยเหลือข้าราชการในกลุ่มข้าราชการครูและตำรวจ<_>18,362<_>ราย", "-<_>จัดมหกรรมการแก้ไขหนี้สิน<_>เพื่อให้ประชาชนทั่วประเทศสามารถเข้าถึงกลไกการไกล่เกลี่ยและการปรับโครงสร้างหนี้ได้อย่างทั่วถึง", "•<_>ปรับปรุงกฎหมายและระเบียบที่สำคัญ<_>รวม<_>13<_>ฉบับ<_>แบ่งออกเป็น<_>3<_>กลุ่ม", "-<_>กลุ่มที่<_>1<_>กฎหมายเพื่อกำกับธุรกิจดูแลที่เกี่ยวข้องกับสินเชื่อ<_>5<_>ฉบับ<_>มุ่งให้ความสำคัญกับสินเชื่อเช่าซื้อรถยนต์<_>การให้สินเชื่อของสหกรณ์ออมทรัพย์<_>และการทวงถามหนี้ให้เป็นธรรมยิ่งขึ้น", "-<_>กลุ่มที่<_>2<_>กฎหมายเพื่อสร้างสภาพแวดล้อมที่เอื้อต่อการแก้ไขปัญหาหนี้สินและลดภาระที่จะเกิดขึ้นต่อกระบวนการยุติธรรม<_>5<_>ฉบับ", "-<_>กลุ่มที่<_>3<_>กฎหมายเพื่อบรรเทาปัญหาสำหรับประชาชนในภาวะวิกฤต<_>3<_>ฉบับ<_>เน้นผู้ได้รับผลกระทบจากการแพร่ระบาดของโควิด-19", "•<_>เพิ่มเติมแหล่งสินเชื่อที่เป็นธรรมให้กับประชาชน<_>เช่น", "-<_>จัดตั้งบริษัท<_>มีที่<_>มีเงิน<_>จำกัด<_>เพื่อให้ประชาชนและผู้ประกอบการรายย่อยให้สามารถนำที่ดินที่เป็นหลักประกันการกู้เงิน<_>ในแบบจำนองหรือขายฝาก", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/70455", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-7-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>เคาะ<_>ร่าง<_>กม.<_>เด็กใช้<_>กระท่อม-กัญชา-กัญชง<_>เพื่อสันทนาการ<_>ถือว่าเสี่ยงกระทำผิด", "content": ["ครม.<_>เคาะ<_>ร่าง<_>กม.<_>เด็กใช้<_>กระท่อม-กัญชา-กัญชง<_>เพื่อสันทนาการ<_>ถือว่าเสี่ยงกระทำผิด", "ครม.<_>อนุมัติหลักการ<_>ร่างกฎกระทรวงกำหนดเด็กที่เสี่ยงต่อการกระทำผิด<_>(ฉบับที่)<_>พ.ศ.<_>...<_>โดยเพิ่มพฤติกรรมเด็กที่ใช้พืชใบกระท่อม<_>กัญชา<_>กัญชง<_>หรือผลิตภัณฑ์ที่มีส่วนผสม<_>ในลักษณะเพื่อสันทนาการ<_>ให้ถือเป็น<_>“เด็กที่เสี่ยงต่อการกระทำผิด”<_>ด้วย<_>เพื่อป้องกันและคุ้มครองสวัสดิภาพเด็ก<_>ไม่ให้ได้รับผลกระทบต่อการพัฒนาด้านสติปัญญาและการเจริญเติบโตของร่างกายจากการใช้พืชกระท่อม<_>กัญชา<_>กัญชง<_>หรือผลิตภัณฑ์ที่มีส่วนผสม", "พนักงานเจ้าหน้าที่ตาม<_>พ.ร.บ.คุ้มครองเด็ก<_>พ.ศ.2546<_>มีหน้าที่และอำนาจในการคุ้มครองสวัสดิภาพเด็กที่เสี่ยงต่อการกระทำผิด<_>ได้แก่<_>ส่งเด็กเข้าสถานคุ้มครองสวัสดิภาพ<_>หรือ<_>สถานพัฒนาและฟื้นฟู<_>หรือ<_>มอบเด็กแก่ผู้ปกครอง<_>หรือ<_>บุคคลที่ยินยอมรับเด็กไปปกครองดูแล<_>โดยอาจแต่งตั้งผู้คุ้มครองสวัสดิภาพแก่เด็กหรือไม่ก็ได้<_>และวางข้อกำหนดเพื่อป้องกันไม่ให้เด็กมีความประพฤติเสียหาย<_>หรือ<_>เสี่ยงต่อการกระทำผิด", "อ่านเพิ่มเติม<_>คลิก<_>>><_>https://www.thaigov.go.th/news/contents/details/70470", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
