{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกรัฐบาล<_>นางสาวรัชดาฯ<_>เผย<_>นายกฯ<_>ยินดี<_>องค์การนาซา<_>(nasa)<_>เชื่อมั่นผลิตภัณฑ์อาหารเนื้อไก่ของไทย<_>พิจารณาให้เป็นอาหารสำหรับนักบินอวกาศ<_>สร้างความภาคภูมิใจให้สินค้าไทย", "content": ["รองโฆษกรัฐบาล<_>นางสาวรัชดาฯ<_>เผย<_>นายกฯ<_>ยินดี<_>องค์การนาซา<_>(nasa)<_>เชื่อมั่นผลิตภัณฑ์อาหารเนื้อไก่ของไทย<_>พิจารณาให้เป็นอาหารสำหรับนักบินอวกาศ<_>สร้างความภาคภูมิใจให้สินค้าไทย", "รองโฆษกรัฐบาล<_>นางสาวรัชดาฯ<_>เผย<_>นายกฯ<_>ยินดี<_>องค์การนาซา<_>(nasa)<_>เชื่อมั่นผลิตภัณฑ์อาหารเนื้อไก่ของไทย<_>พิจารณาให้เป็นอาหารสำหรับนักบินอวกาศ<_>สร้างความภาคภูมิใจให้สินค้าไทย<_>สู่นวัตกรรมอาหารระดับอวกาศ", "วันนี้<_>(21<_>กรกฎาคม<_>2566)<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับทราบและชื่นชมการพัฒนาอย่างต่อเนื่องของผลิตภัณฑ์อาหารจากเนื้อไก่ของไทย<_>จนได้เนื้อสัตว์คุณภาพดีส่งต่อไปยังกระบวนการผลิตที่ทันสมัย<_>เป็นหลักประกันอาหารปลอดภัยให้กับผู้บริโภค<_>จนมีอาหารจากเนื้อไก่ของไทยบางรายการ<_>ได้รับการพิจารณาให้เป็นอาหารสำหรับนักบินอวกาศที่ขึ้นไปปฏิบัติหน้าที่บนสถานีอวกาศขององค์การบริหารการบินและอวกาศแห่งชาติสหรัฐอเมริกา<_>(national<_>aeronautics<_>and<_>space<_>administration)<_>หรือองค์การนาซา<_>(nasa)<_>ทั้งนี้<_>เชื่อมั่นว่าจะเป็นอีกผลิตภัณฑ์ที่มีคุณภาพสร้างชื่อให้ไทย", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ผลิตภัณฑ์อาหารจากเนื้อไก่ของไทยบางรายการ<_>ได้รับการพิจารณาให้เป็นอาหารสำหรับนักบินอวกาศที่ขึ้นไปปฏิบัติหน้าที่บนสถานีอวกาศขององค์การ<_>nasa<_>เป็นเครื่องสะท้อนความมั่นใจต่อผลิตภัณฑ์ไก่ไทย<_>ยืนยันว่าต่างประเทศยอมรับในระบบ<_>มาตรฐาน<_>และความปลอดภัยของการเลี้ยงและการผลิตสัตว์ปีกของไทย<_>ด้วยมาตรฐานระดับสากล<_>และยังติดอันดับ<_>top<_>5<_>ของโลกของการส่งออกสัตว์ปีกไปยังต่างประเทศ<_>โดยภาคอุตสาหกรรมสัตว์ปีกของไทยใช้ระบบการเลี้ยงภายใต้หลักปฏิบัติทางการเกษตรที่ดี<_>(good<_>agricultural<_>practices:<_>gap)<_>จัดเป็นแนวทางปฏิบัติสำหรับเกษตรกรผู้เลี้ยง<_>ให้มีการเลี้ยงที่ดี<_>ปราศจากโรค<_>รวมถึงกระบวนการผลิตต้องปลอดภัยต่อเกษตรกรและผู้บริโภค<_>ปราศจากการปนเปื้อนของสารเคมี<_>ภายใต้การดูแลและควบคุมจากกรมปศุสัตว์<_>กระทรวงเกษตรและสหกรณ์", "ทั้งนี้<_>บริษัทผู้ผลิตและส่งออกไก่ชั้นนำของประเทศไทย<_>ได้มีการพัฒนาเทคโนโลยีตั้งแต่การคัดสรรวัตถุดิบ<_>และส่วนผสมคุณภาพดี<_>เพื่อใช้ผลิตอาหารให้ตรงกับความต้องการของสัตว์แต่ละช่วงวัย<_>พร้อมติดตั้งเทคโนโลยีช่วยติดตามและตรวจสอบพฤติกรรมของสัตว์ตลอด<_>24<_>ชั่วโมง<_>เป็นการป้องกันโรค<_>และตรวจเช็กสุขภาพสัตว์อย่างสม่ำเสมอ<_>เพื่อให้ได้เนื้อสัตว์คุณภาพดีส่งต่อไปยังกระบวนการผลิตที่ทันสมัย<_>ลดสัมผัสจากมนุษย์<_>และลดการสูญเสียมากที่สุด<_>สร้างหลักประกันอาหารปลอดภัยให้กับผู้บริโภค<_>และต่อยอดเป็นนวัตกรรมอาหารมาตรฐานอวกาศ", "“นายกรัฐมนตรีชื่นชมความพยายามของหน่วยงานที่เกี่ยวข้องที่พัฒนาการทำงานโดยไม่หยุดนิ่ง<_>ต่างประเทศให้การยอมรับในระบบ<_>มาตรฐาน<_>และความปลอดภัยของการเลี้ยงสัตว์<_>และการผลิตสัตว์ปีกของไทยด้วยมาตรฐานสากล<_>เป็นส่วนหนึ่งในการสร้างชื่อเสียงให้สินค้าไทย<_>รวมทั้งยินดีต่อผลิตภัณฑ์อาหารเนื้อไก่ของไทยบางรายการ<_>ที่ได้รับความเชื่อมั่นจากองค์การนาซา<_>(nasa)<_>ให้เป็นอาหารสำหรับนักบินอวกาศ<_>แสดงถึงความเชื่อมั่นในคุณภาพว่าเป็นไปตามมาตรฐานระดับอวกาศ”<_>นางสาวรัชดาฯ<_>กล่าว"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกรัฐมนตรีห่วงใย<_>กิจกรรมรับน้องใหม่ช่วงเปิดเทอม<_>กำชับ<_>อว.<_>ประสานสถาบันอุดมศึกษาใกล้ชิด<_>วางเกณฑ์เพื่อความปลอดภัย<_>เน้นความสร้างสรรค์กระชับความสัมพันธ์รุ่นพี่รุ่นน้อง", "content": ["​นายกรัฐมนตรีห่วงใย<_>กิจกรรมรับน้องใหม่ช่วงเปิดเทอม<_>กำชับ<_>อว.<_>ประสานสถาบันอุดมศึกษาใกล้ชิด<_>วางเกณฑ์เพื่อความปลอดภัย<_>เน้นความสร้างสรรค์กระชับความสัมพันธ์รุ่นพี่รุ่นน้อง", "​นายกรัฐมนตรีห่วงใย<_>กิจกรรมรับน้องใหม่ช่วงเปิดเทอม<_>กำชับ<_>อว.<_>ประสานสถาบันอุดมศึกษาใกล้ชิด<_>วางเกณฑ์เพื่อความปลอดภัย<_>เน้นความสร้างสรรค์กระชับความสัมพันธ์รุ่นพี่รุ่นน้อง<_>เคารพสิทธิ<_>และไม่มีสิ่งมึนเมา", "วันที่<_>21<_>กรกฎาคม<_>2566<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ตั้งแต่กลางเดือน<_>มิ.ย.เป็นต้นมาสถาบันอุดมศึกษาทั่วประเทศทยอยเปิดภาคเรียนแรกของปีการศึกษา<_>และเป็นช่วงเวลาที่นักศึกษาจะมีกิจกรรมรับน้องใหม่เพื่อกระชับความสัมพันธ์ระหว่างเพื่อนใหม่และรุ่นพี่รุ่นน้อง<_>โดยพล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรมว.กลาโหม<_>ได้กำชับทางกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>ว่าให้มีการติดตามประสานกับสถาบันอุดมศึกษาทั่วประเทศ<_>ในการวางเกณฑ์การดูแลกิจกรรมรับน้อง<_>หรือรับเพื่อนใหม่ที่ปลอดภัย<_>ไม่เกิดการบาดเจ็บ<_>สูญเสีย<_>เช่นที่เคยเกิดในอดีต", "“นายกรัฐมนตรีสนับสนุนที่นิสิต<_>นักศึกษา<_>จะมีกิจกรรมรับน้องหรือเพื่อนใหม่<_>เนื่องจากเป็นโอกาสอันดีที่ในการพบปะทำความรู้จัก<_>ซึ่งเป็นพื้นฐานสำคัญในศึกษาและประกอบกิจกรรมต่างๆ<_>ตลอดช่วงเวลาศึกษาในมหาวิทยาลัย<_>แต่ท่านก็มีความห่วงใย<_>เนื่องจากที่ผ่านมาเกือบทุกปีจะมีกรณีความรุนแรง<_>หรือความสูญเสียเกิดขึ้นระหว่างกิจกรรมนี้<_>ซึ่งส่วนหนึ่งก็มาจากกรณีการดื่มแอลกอฮอล์<_>หรือเสพสิ่งมึนเมาเข้ามาเกี่ยวข้องด้วย<_>นายกรัฐมนตรีจึงย้ำของให้<_>อว.<_>ประสานสถาบันการศึกษาร่วมกันดูแลเรื่องนี้อย่างใกล้ชิด”<_>น.ส.ไตรศุลี<_>กล่าว", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ตั้งแต่วันที่<_>16<_>มิ.ย.<_>65<_>อว.<_>ได้เคยออกประกาศกระทรวง<_>เรื่อง<_>การจัดกิจกรรมต้อนรับน้องใหม่และประชุมเชียร์ในสถาบันอุดมศึกษา<_>เพื่อให้สถาบันอุดมศึกษาใช้เป็นแนวทางในการกำกับดูแลการจัดกิจกรรมให้มีลักษณะสร้างสรรค์<_>โดยมีแนวทางว่าการจัดกิจกรรมต้อนรับน้องใหม่และประชุมเชียร์<_>ต้องเป็นกิจกรรมที่สร้างความอบอุ่น<_>สร้างความประทับใจให้กับน้องใหม่", "เป็นกิจกรรมที่ช่วยเหลือดูแลให้คำแนะนำการใช้ชีวิตที่ดีที่ถูกต้อง<_>ในการใช้ชีวิตและการเรียนในสถาบันอุดมศึกษา<_>เคารพสิทธิ<_>เสรีภาพ<_>และหลักความเสมอภาค<_>ไม่มีความรุนแรงและห้ามล่วงละเมิดสิทธิส่วนบุคคลทั้งทางร่างกายและจิตใจ<_>ไม่ดื่มสุราและเสพสิ่งมึนเมาทุกชนิด<_>และต้องไม่จัดกิจกรรมนอกสถานที่<_>และต้องเปิดเผยได้", "สำหรับมาตรการภายใต้ประกาศดังกล่าว<_>ประกอบด้วย<_>8<_>มาตรการ<_>ได้แก่<_>1.ให้สถาบันอุดมศึกษาออกกฎ<_>ระเบียบ<_>ข้อบังคับหรือหลักเกณฑ์และมาตรการในการจัดกิจกรรม<_>โดยกำหนดระยะเวลา<_>รูปแบบการจัดกิจกรรมตามความเหมาะสม<_>2.รุ่นพี่ที่จัดกิจกรรมจะต้องได้รับการคัดเลือก<_>มีการเตรียมความพร้อม<_>และจะต้องเสนอโครงการจัดกิจกรรมเป็นลายลักษณ์อักษร<_>และจัดกิจกรรมได้ต่อเมื่อได้รับอนุมัติแล้วเท่านั้น", "3.ให้รณรงค์<_>ประชาสัมพันธ์เปิดเผยรูปแบบกิจกรรม<_>เพื่อสร้างความเข้าใจกับนิสิตนักศึกษา<_>4.ก่อนการจัดกิจกรรมทุกครั้ง<_>รุ่นพี่จะต้องแจ้งลักษณะกิจกรรมให้น้องใหม่ทราบ<_>ซึ่งน้องใหม่สามารถเข้าร่วมหรือไม่ร่วมกิจกรรมนั้น<_>ๆ<_>ก็ได้<_>5.<_>ให้จัดตั้งศูนย์เฝ้าระวัง<_>มีเว็บไซต์<_>หรือ<_>line<_>official<_>มีเจ้าหน้าที่<_>ตอบข้อซักถาม<_>ให้ข้อมูล<_>เพื่อใช้เป็นช่องทางการสื่อสารข้อมูลระหว่างนักศึกษา<_>สื่อมวลชน<_>ผู้ปกครอง<_>กับมหาวิทยาลัย", "6.ให้มีการประเมินผล<_>และแลกเปลี่ยนเรียนรู้การจัดกิจกรรมต้อนรับน้องใหม่และประชุมเชียร์<_>มีการยกย่องชมเชยนิสิตนักศึกษาที่มีการจัดกิจกรรมอย่างสร้างสรรค์<_>7.<_>ให้มีบทลงโทษทางวินัยอย่างจริงจังและเข้มงวดกับนิสิตนักศึกษา<_>และ<_>8.ให้ผู้บริหารสถาบันอุดมศึกษาแต่ละสถาบัน<_>ถือเป็นหน้าที่และความรับผิดชอบ<_>ในการดำเนินการตามนโยบายและมาตรการข้างต้นอย่างเคร่งครัด"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐบาลติดตามสถานการณ์การมีงานทำของประชาชน<_>พบทั่วประเทศมีตำแหน่งว่าง<_>648,277<_>อัตรา<_>พร้อมรองรับผู้สำเร็จการศึกษาใหม่<_>กรมการจัดหางานจัด<_>job<_>expo<_>4<_>ภาค", "content": ["​รัฐบาลติดตามสถานการณ์การมีงานทำของประชาชน<_>พบทั่วประเทศมีตำแหน่งว่าง<_>648,277<_>อัตรา<_>พร้อมรองรับผู้สำเร็จการศึกษาใหม่<_>กรมการจัดหางานจัด<_>job<_>expo<_>4<_>ภาค", "​รัฐบาลติดตามสถานการณ์การมีงานทำของประชาชน<_>พบทั่วประเทศมีตำแหน่งว่าง<_>648,277<_>อัตรา<_>พร้อมรองรับผู้สำเร็จการศึกษาใหม่<_>กรมการจัดหางานจัด<_>job<_>expo<_>4<_>ภาค<_>พร้อมบริการแพลตฟอร์ม<_>“ไทยมีงานทำ”<_>หนุนการเข้าถึง", "วันที่<_>21<_>กรกฎาคม<_>2566<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ในเดือน<_>พ.ค.-มิ.ย.<_>เป็นต้นไปของทุกปีจะเป็นช่วงที่ผู้จบการศึกษาใหม่เริ่มเข้าสู่ตลาดแรงงาน<_>ซึ่งรัฐบาลจะให้ความสำคัญและติดตามสถานการณ์การมีงานทำของผู้ที่เพิ่งจบการศึกษาและประชาชนทั่วไป<_>โดยพล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรมว.กลาโหม<_>ได้กำชับหน่วยงานที่เกี่ยวข้องให้มีกิจกรรมที่อำนวยความสะดวก<_>ให้ประชาชนสามารถเข้าถึงตำแหน่งงานโดยสะดวก<_>และผู้ประกอบการก็ได้แรงงานตรงตามต้องการ", "ทั้งนี้<_>กรมการจัดหางาน<_>กระทรวงแรงงานรายงานว่า<_>ณ<_>ปัจจุบันมีตำแหน่งงานทั่วประเทศว่างอยู่<_>648,277<_>อัตรา<_>ซึ่งเป็นจำนวนที่เพียงพอในการรองรับผู้จบใหม่ทุกระดับการศึกษาในแต่ละปี<_>และเพื่อสนับสนุนให้ประชาชนหางานตรงกับความต้องและความสามารถได้สะดวกกรมการจัดหางานได้จัดกิจกรรมทั้งออนกราวด์<_>และออนไลน์เพื่อสนับสนุนการเข้าถึงงาน", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ตลอดเดือนมิ.ย.ที่ผ่านมา<_>กรมการจัดหางานได้จัดงาน<_>job<_>expo<_>thailand<_>2023<_>ใน<_>4<_>จังหวัด<_>4<_>ภาค<_>ซึ่งมีสถานประกอบการร่วมงานเพื่อรับสมัครงานกว่า<_>1,200<_>แห่ง<_>สมัครงานและรอบรรจุงาน<_>46,000<_>ครั้ง", "ในส่วนช่องทางเข้าถึงงานผ่านระบบออนไลน์<_>กรมการจัดหางานได้พัฒนาแพลตฟอร์ม<_>“ไทยมีงานทำ”<_>ซึ่งมีทั้งเว็บไซต์<_>“ไทยมีงานทำ.doe.go.th”<_>และแอปพลิเคชัน<_>“ไทยมีงานทำ”<_>ที่บรรจุตำแหน่งงานใหม่ๆ<_>ของสถานประกอบการทั่วประเทศให้ผู้สนใจเข้าไปสมัครได้<_>ซึ่งแพลตฟอร์มนี้กรมการจัดหางานจะมีการลงพื้นที่พบปะสถานประกอบการภาคเอกชนอย่างต่อเนื่องเพื่อนำตำแหน่งงานมาบรรจุไว้บนแพลตฟอร์มด้วย<_>พร้อมกันนี้<_>กรมการจัดหางานยังได้มีการขยายตลาดแรงงานใหม่ๆในต่างประเทศให้แก่แรงงานไทย<_>อาทิ<_>งานในซาอุดีอาระเบีย<_>ออสเตรเลีย<_>สหรัฐฯ<_>และเกาหลีใต้", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>จากข้อมูลการวิเคราะห์ของกรมการจัดหางานพบว่า<_>ประเด็นที่น่ากังวลของไทยขณะนี้ไม่ใช่อยู่ที่การไม่มีงานทำ<_>แต่เป็นการขาดแคลนแรงงาน<_>โดยเฉพาะในช่วงที่รัฐบาลมีนโยบายฟื้นฟูเศรษฐกิจของประเทศหลังโควิด19<_>ทั้งภาคอุตสาหกรรมการผลิต<_>ธุรกิจบริการ<_>ภาคท่องเที่ยว<_>โรงแรมและบริการที่เกี่ยวเนื่อง<_>ต่างมีความต้องการแรงงานหลากหลายตำแหน่งเพื่อขับเคลื่อนกิจการ<_>ซึ่งบางส่วนต้องนำแรงงานต่างด้าวเข้ามาทดแทน", "ทั้งนี้<_>เพื่อลดปัญหาการขาดแคลนแรงงานดังกล่าว<_>กรมการจัดหางานได้ร่วมกับหน่วยงานทั้งภาครัฐและเอกชนในการจัดโครงการเพื่อเพิ่ม<_>หรือปรับปรุงทักษะของแรงงานที่มีอยู่ให้พร้อมเข้าไปเสริมในอุตสาหกรรมหรือบริการที่มีความต้องการแรงงานสูง<_>และตรงกับความต้องการของผู้ประกอบการ<_>ซึ่งในปีงบประมาณ<_>66<_>มีการพัฒนาฝีมือแรงงานแล้ว<_>2,770,460<_>คน<_>โดยแรงงานที่สนใจหลักสูตรการปรับปรุงทักษะการทำงาน<_>สามารถติดต่อ<_>สอบถามที่สายด่วน<_>สายด่วนกระทรวงแรงงาน<_>1506<_>กด<_>2<_>กรมการจัดหางาน<_>หรือสายด่วนกรมการจัดหางาน<_>1694"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ทิพานัน”เผยไทยหนึ่งเดียวอาเซียน<_>adb<_>ปรับเพิ่มคาดการณ์เศรษฐกิจก.ค.โต<_>3.5<_>%<_>ผลสำเร็จนโยบายพัฒนาเศรษฐกิจ<_>“พล.อ.ประยุทธ์”<_>พาไทยเติบโตอย่างยั่งยืน", "content": ["“ทิพานัน”เผยไทยหนึ่งเดียวอาเซียน<_>adb<_>ปรับเพิ่มคาดการณ์เศรษฐกิจก.ค.โต<_>3.5<_>%<_>ผลสำเร็จนโยบายพัฒนาเศรษฐกิจ<_>“พล.อ.ประยุทธ์”<_>พาไทยเติบโตอย่างยั่งยืน", "น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับทราบและยินดีกรณีธนาคารเพื่อการพัฒนาเอเชีย<_>(adb)<_>ระบุในรายงาน<_>asian<_>development<_>outlook<_>(ado)<_>ประจำเดือนกรกฎาคม<_>2566<_>ที่เผยแพร่ในวันนี้<_>(19<_>กรกฎาคม2566)<_>โดยเพิ่มคาดการณ์การเติบโตของเศรษฐกิจไทยอยู่ที่<_>3.5%<_>จากที่เคยประมาณการไว้ที่<_>3.3%<_>ในเดือนเมษายน<_>หลังขยายตัว<_>2.6%<_>ในปี<_>2565<_>โดยไทยเป็นเพียงประเทศเดียวใน<_>6<_>ประเทศอาเซียนที่<_>adb<_>ปรับเพิ่มคาดการณ์เศรษฐกิจปีนี้<_>ขณะเดียวกัน<_>adb<_>คาดการณ์ว่าเศรษฐกิจไทยจะขยายตัว<_>3.7%<_>ในปีหน้า<_>ซึ่งไม่เปลี่ยนแปลงไปจากการประมาณการในเดือนเมษายน", "น.ส.ทิพานัน<_>กล่าวว่า<_>ส่วนอินโดนีเซีย<_>มาเลเซีย<_>ฟิลิปปินส์นั้น<_>adb<_>ได้คงคาดการณ์เศรษฐกิจในปีนี้เท่าเดิม<_>ขณะที่สิงคโปร์และเวียดนามถูกลดคาดการณ์เศรษฐกิจในปีนี้<_>โดย<_>adb<_>คาดการณ์ว่าเศรษฐกิจสิงคโปร์จะขยายตัว<_>1.5%<_>ในปีนี้<_>จากที่เคยคาดการณ์ในเดือนเม.ย.ว่าจะขยายตัว<_>2.0%<_>และคาดการณ์ว่าเศรษฐกิจเวียดนามจะขยายตัว<_>5.8%<_>ในปีนี้<_>จากที่เคยคาดการณ์ในเดือนเมษายนว่าจะขยายตัว<_>6.5%", "“รายงานของ<_>adb<_>เป็นผลสำเร็จจากผลงานเชิงประจักษ์ของพล.อ.ประยุทธ์<_>ในการขับเคลื่อนนโยบายเศรษฐกิจ<_>ส่งผลให้ประเทศไทยมีศักยภาพโดดเด่น<_>ตามมาตรฐานสถาบันชั้นนำของโลก<_>ซึ่งเป็นที่น่าเชื่อถือ<_>สะท้อนผลของความทุ่มเท<_>การพัฒนาเศรษฐกิจในทุกมิติ<_>ไม่ว่าจะเป็นมาตรการส่งเสริมการค้า<_>การลงทุน<_>กระตุ้นเศรษฐกิจ<_>พัฒนาโครงสร้างพื้นฐานรองรับการขยายตัวทางด้านเศรษฐกิจ<_>เพิ่มขีดความสามารถการแข่งขัน<_>และนโยบายการเงินการคลังที่มาถูกทาง<_>เพื่อให้ประเทศไทยเติบโตอย่างยั่งยืน”น.ส.ทิพานัน<_>กล่าว"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐบาลแจงอย่าตกใจข่าวลือ<_>“ยืนยันงบกลางใช้ฉุกเฉินมีเพียงพอ”<_>ไม่กระทบหน่วยงานรัฐ", "content": ["​รัฐบาลแจงอย่าตกใจข่าวลือ<_>“ยืนยันงบกลางใช้ฉุกเฉินมีเพียงพอ”<_>ไม่กระทบหน่วยงานรัฐ", "วันที่<_>21<_>กรกฎาคม<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ชี้แจง<_>กรณีข้อห่วงใยต่อวงเงินการใช้จ่ายงบประมาณกลางคงเหลือ<_>ที่หลายฝ่ายมีความกังวลว่าจะไม่เพียงพอให้รัฐบาลใหม่ดำเนินการว่า<_>ระบบการเงินการคลังของประเทศไทยมีเสถียรภาพที่เข้มแข็งเพียงพอต่อการดำเนินการใช้จ่ายกรณีเร่งด่วนที่มีความจำเป็นของรัฐบาลชุดใหม่<_>ซึ่งที่ผ่านมารัฐบาลได้บริหารจัดการงบประมาณอย่างเหมาะสมในทุก<_>ๆ<_>ด้าน<_>เพื่อให้เกิดประโยชน์กับพี่น้องประชาชนทุกช่วงวัย<_>ทุกกลุ่ม<_>อย่างครอบคลุม<_>และเท่าเทียม", "นางสาวรัชดา<_>กล่าวว่า<_>สำหรับกรณีฉุกเฉินเร่งด่วน<_>รัฐบาลมีงบกลาง<_>หมวดเฉพาะ<_>สำหรับการสำรองจ่ายกรณีฉุกเฉินหรือจำเป็น<_>เป็นงบประมาณที่ตั้งไว้เพื่อการป้องกันหรือแก้ไขสถานการณ์อันกระทบต่อความสงบเรียบร้อยของประชาชน<_>ความมั่นคงของรัฐ<_>การเยียวยาหรือบรรเทาความเสียหายจากภัยพิบัติสาธารณะร้ายแรง<_>และภารกิจที่เป็นความจำเป็นเร่งด่วนของรัฐ<_>โดยในปีงบประมาณ<_>พ.ศ.<_>2566<_>ตั้งไว้<_>92,400<_>ล้านบาท<_>และปัจจุบัน<_>ยังมีงบประมาณมากเพียงพอที่สามารถนำมาใช้จ่ายได้ในกรณีที่มีความจำเป็นเร่งด่วน<_>ในช่วงระยะเวลาที่เหลือของปีงบประมาณ<_>พ.ศ.<_>2566<_>ประมาณ<_>2<_>เดือนเศษ<_>(ถึงเดือนกันยายน<_>2566)<_>เช่น<_>การเยียวยาหรือบรรเทาความเสียหายจากภัยพิบัติสาธารณะร้ายแรง<_>หรือภารกิจที่มีความจำเป็นเร่งด่วนอื่น<_>ๆ", "ทั้งนี้<_>ณ<_>วันที่<_>16<_>กรกฎาคม<_>2566<_>กระทรวงการคลังรายงานว่า<_>งบกลางฉุกเฉินที่ได้ผ่านการอนุมัติจากคณะรัฐมนตรีแล้ว<_>เป็นวงเงินห้าหมื่นกว่าล้านบาท<_>อาทิ<_>โครงการเงินช่วยเหลือผู้ประสบอุทกภัยในช่วงฤดูฝน<_>ปี<_>2565<_>มาตรการให้ส่วนลดอัตราค่าไฟฟ้าให้แก่ผู้ใช้ไฟฟ้าประเภทบ้านอยู่อาศัย<_>เป็นต้น", "ในส่วนของวงเงินมาตรา<_>28<_>แห่ง<_>พ.ร.บ.วินัยการเงินการคลัง<_>ที่มีการรายงานวงเงินคงเหลือ<_>จำนวน<_>18,000<_>ล้านบาท<_>นางสาวรัชดา<_>กล่าวว่า<_>เป็นวงเงินคนละส่วนกับงบกลางฉุกเฉิน<_>ซึ่งการใช้งบประมาณภายใต้มาตรา<_>28<_>นี้<_>รัฐบาลมอบหมายให้หน่วยงานของรัฐดำเนินโครงการโดยใช้เงินทุนของตัวเองไปก่อน<_>และรัฐบาลจะรับภาระชดเชยค่าใช้จ่ายในการดำเนินการให้กับหน่วยงานของรัฐในภายหลัง<_>โดยส่วนใหญ่เป็นโครงการเพื่อให้ความช่วยเหลือและสนับสนุนเกษตรกรในช่วงที่ราคาสินค้าการเกษตรตกต่ำ<_>รวมถึงการเพิ่มสภาพคล่องให้กับผู้ประกอบการรายย่อยและลดภาระค่าครองชีพให้กับผู้มีรายได้น้อยในช่วงเกิดวิกฤตเศรษฐกิจต่าง<_>ๆ<_>ทั้งนี้<_>คณะกรรมการนโยบายการเงินการคลังของรัฐได้กำหนดกรอบอัตรายอดคงค้างรวมทั้งหมดที่รัฐต้องรับชดเชยจากการดำเนินโครงการตามมาตรา<_>28<_>ไว้ที่ไม่เกินร้อยละ<_>32<_>ของงบประมาณรายจ่ายประจำปี<_>ซึ่งปัจจุบันมียอดคงค้างอยู่ภายใต้เกณฑ์ที่กำหนด", "“จึงขอยืนยันว่า<_>วงเงินสองส่วนดังกล่าว<_>ไม่กระทบกับการดำเนินการตามภารกิจของหน่วยงานของรัฐ<_>เนื่องจากหน่วยงานของรัฐสามารถใช้จ่ายจากงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>จำนวน<_>3.185<_>ล้านบาท<_>เพื่อพัฒนาและขับเคลื่อนเศรษฐกิจของประเทศให้มีการเติบโตอย่างยั่งยืน<_>พัฒนา<_>คุณภาพชีวิตของประชาชน<_>ได้รับการดูแลและช่วยเหลือจากสวัสดิการของภาครัฐ<_>รวมทั้งดำเนินการ<_>ด้านต่าง<_>ๆ<_>ที่ตอบสนองต่อความต้องการของประชาชนในทุกภูมิภาคของประเทศ<_>และหากมีกรณีฉุกเฉินจำเป็น<_>เช่น<_>ภัยพิบัติในช่วงนี้<_>รัฐบาลไม่ว่าจะชุดใดก็ตาม<_>ยังสามารถเบิกจ่ายจากงบกลางได้”<_>นางสาวรัชดา<_>ย้ำ"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงการคลัง<_>ชี้แจงข้อกังวลงบประมาณไม่พอใช้จ่าย<_>งบกลางลดเหลือ<_>18,000<_>ล้านบาท", "content": ["กระทรวงการคลัง<_>ชี้แจงข้อกังวลงบประมาณไม่พอใช้จ่าย<_>งบกลางลดเหลือ<_>18,000<_>ล้านบาท", "สำนักงานเศรษฐกิจการคลัง<_>ชี้แจงข้อเท็จจริงเกี่ยวกับความแตกต่างระหว่างงบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>และวงเงินมาตรา<_>28<_>แห่ง<_>พ.ร.บ.<_>วินัยการเงินการคลังฯ", "จากกรณีรายงานข่าวจากกระทรวงการคลัง<_>เปิดเผยว่า<_>รัฐบาลมีความสามารถในการใช้จ่ายค่อนข้างจำกัด<_>โดยเฉพาะการใช้จ่ายตามมาตรา<_>28<_>ว่าด้วย<_>พ.ร.บ.วินัยการเงินการคลัง<_>และเพดานการก่อหนี้สาธารณะ<_>พบว่าในเวลานี้ใกล้เต็มเพดานที่<_>32%<_>ของวงเงินงบประมาณรายจ่าย<_>ทำให้เป็นข้อจำกัดต่อการออกมาตรการใดๆ<_>ก็ตามของรัฐบาลที่จะต้องยึดถือปฏิบัติตามการใช้จ่ายเงินในมาตรา<_>28<_>โดยข้อมูลเมื่อสิ้นสุดปีงบประมาณ<_>2565<_>ภาระผูกพันจากการใช้จ่ายเงินของรัฐบาลตามมาตรา<_>28<_>อยู่ที่<_>1<_>ล้านบาท<_>คิดเป็น<_>33.5%<_>ของงบประมาณรายจ่าย<_>นอกจากนี้<_>สิ้นสุดเดือนมิถุนายน<_>2566<_>พบว่า<_>วงเงินคงเหลือตามมาตรา<_>28<_>อยู่ที่<_>18,000<_>ล้านบาท<_>ซึ่งอาจไม่เพียงพอต่อการดำเนินกิจกรรมใดๆ<_>ของรัฐบาลในรอบงบประมาณปี<_>66", "ข้อสังเกต<_>:<_>เนื้อหาข่าว<_>อาจสร้างความสับสนต่อสังคม<_>เพราะไม่เข้าใจความแตกต่างระหว่างงบกลางฉุกเฉิน<_>กับงบตาม<_>พ.ร.บ.วินัยการเงินการคลัง<_>ม.28<_>จึงเห็นควรให้หน่วยงานที่เกี่ยวข้องสร้างความรับรู้ความเข้าใจแก่สังคม<_>เพื่อป้องกันการบิดเบือนสร้างความเสียหายกับรัฐบาล", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>กล่าวว่า<_>การพาดหัวข่าวดังกล่าวเกี่ยวกับงบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>มีความไม่สอดคล้องกับเนื้อหาของข่าวที่เป็นการพูดถึงวงเงินมาตรา<_>28<_>แห่ง<_>พ.ร.บ.วินัยการเงินการคลังฯ<_>ซึ่งเป็นแหล่งเงินที่มีวัตถุประสงค์แตกต่างจาก<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>กระทรวงการคลังจึงขอชี้แจงข้อเท็จจริงเกี่ยวกับความแตกต่างระหว่างงบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>และวงเงินมาตรา<_>28<_>แห่ง<_>พ.ร.บ.<_>วินัยการเงินการคลังฯ<_>เพื่อเสริมสร้างการรับรู้และความเข้าใจที่ถูกต้องให้กับประชาชนและ", "ผู้ที่เกี่ยวข้อง<_>ดังนี้", "(1)<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>เป็นรายจ่ายในพระราชบัญญัติงบประมาณรายจ่ายประจำปีที่มีวัตถุประสงค์ในการป้องกันหรือแก้ไขสถานการณ์อันกระทบต่อความสงบเรียบร้อยของประชาชน<_>ความมั่นคงของรัฐ<_>การเยียวยา<_>หรือบรรเทาความเสียหายจากภัยพิบัติสาธารณะร้ายแรง<_>และภารกิจที่เป็นความจำเป็นเร่งด่วนของรัฐ<_>ทั้งนี้<_>ในปีงบประมาณ<_>2566<_>ได้ตั้งวงเงินงบประมาณไว้<_>จำนวน<_>92,400<_>ล้านบาท<_>โดย<_>ณ<_>วันที่<_>16<_>กรกฎาคม<_>2566<_>คณะรัฐมนตรีได้อนุมัติวงเงินดังกล่าวไปแล้ว<_>ประมาณ<_>52,000<_>ล้านบาท<_>อาทิ<_>โครงการเงินช่วยเหลือผู้ประสบอุทกภัยในช่วงฤดูฝน<_>ปี<_>2565<_>มาตรการให้ส่วนลดอัตราค่าไฟฟ้าให้แก่ผู้ใช้ไฟฟ้าประเภทบ้านอยู่อาศัย<_>ในช่วงเดือนตุลาคม<_>2565<_>ถึงเมษายน<_>2566<_>เป็นต้น", "(2)<_>ในส่วนของวงเงินมาตรา<_>28<_>แห่ง<_>พ.ร.บ.วินัยการเงินการคลังฯ<_>นั้น<_>เป็นวงเงินที่ใช้สำหรับกรณีที่รัฐบาลมอบหมายให้หน่วยงานของรัฐดำเนินโครงการโดยใช้เงินทุนของตัวเองไปก่อน<_>และรัฐบาลจะรับภาระชดเชยค่าใช้จ่ายในการดำเนินการให้กับหน่วยงานของรัฐในภายหลัง<_>โดยส่วนใหญ่เป็นโครงการเพื่อให้ความช่วยเหลือและสนับสนุนเกษตรกรในช่วงที่ราคาสินค้าการเกษตรตกต่ำ<_>รวมถึงการเพิ่มสภาพคล่องให้กับผู้ประกอบการรายย่อยและลดภาระค่าครองชีพให้กับผู้มีรายได้น้อยในช่วงเกิดวิกฤตเศรษฐกิจต่าง<_>ๆ<_>ทั้งนี้<_>คณะกรรมการนโยบายการเงินการคลังของรัฐได้กำหนดกรอบอัตรายอดคงค้างรวมทั้งหมดที่รัฐต้องรับชดเชยจากการดำเนินโครงการตามมาตรา<_>28<_>ไว้ที่ไม่เกินร้อยละ<_>32<_>ของงบประมาณรายจ่ายประจำปี<_>ซึ่งปัจจุบันมียอดคงค้างอยู่ภายใต้เกณฑ์ที่กำหนด", "ทั้งนี้<_>ในการขับเคลื่อนเศรษฐกิจของภาครัฐในปีงบประมาณ<_>2566<_>จะดำเนินการภายใต้วงเงินงบประมาณรายจ่ายประจำปี<_>2566<_>จำนวน<_>3.185<_>ล้านบาท<_>โดย<_>ณ<_>วันที่<_>16<_>กรกฎาคม<_>2566<_>ได้มีการเบิกจ่ายงบประมาณไปแล้ว<_>ทั้งสิ้น<_>2.564<_>ล้านบาท<_>คิดเป็นร้อยละ<_>80.5<_>ของวงเงินงบประมาณรายจ่ายประจำปี<_>ทั้งนี้<_>ในช่วงระยะเวลาที่เหลือ<_>ในปีงบประมาณ<_>2566<_>(สิ้นสุด<_>ณ<_>วันที่<_>30<_>กันยายน<_>2566)<_>รัฐบาลจะเบิกจ่ายงบประมาณในส่วนที่เหลือให้เป็นไปตามแผนงานที่กำหนดไว้"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ตรวจเยี่ยม<_>โรงเรียนสาธิต<_>มรภ.วไลยอลงกรณ์<_>ในพระบรมราชูปถัมภ์", "content": ["ตรวจเยี่ยม<_>โรงเรียนสาธิต<_>มรภ.วไลยอลงกรณ์<_>ในพระบรมราชูปถัมภ์", "เลขานุการ<_>รมว.อว.<_>ตรวจเยี่ยม<_>โรงเรียนสาธิต<_>มรภ.วไลยอลงกรณ์<_>ในพระบรมราชูปถัมภ์<_>แลกเปลี่ยนการบริหารจัดการโรงเรียนอย่างเป็นรูปธรรม", "เมื่อวันที่<_>30<_>มิถุนายน<_>ดร.ดนุช<_>ตันเทอดทิตย์<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุดมศึกษาวิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม<_>(อว)<_>เข้าตรวจเยี่ยมและแลกเปลี่ยนเรียนรู้เรื่องการบริหารจัดการโรงเรียนสาธิตมหาวิทยาลัยราชภัฏวไลยอลงกรณ์<_>ในพระบรมราชูปถัมภ์<_>ระดับประถมศึกษา<_>โดยมี<_>รศ.ดร.สมบัติ<_>คชสิทธิ์<_>อธิการบดีมหาวิทยาลัยราชภัฏวไลยอลงกรณ์<_>ผศ.จิตเจริญ<_>ศรขวัญ<_>คณบดีคณะครุศาสตร์<_>มหาวิทยาลัยราชภัฏวไลยอลงกรณ์<_>ดร.นารี<_>คูหาเรืองรอง<_>ผู้อำนวยการโรงเรียนสาธิตมหาวิทยาลัยราชภัฏวไลยอลงกรณ์<_>และคณะผู้บริหารและคณาจารย์<_>ให้การต้อนรับ<_>ณ<_>หอประชุม<_>ชั้น<_>2<_>โรงเรียนสาธิตมหาวิทยาลัยราชภัฏวไลยอลงกรณ์<_>ในพระบรมราชูปถัมภ์"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เอนก”<_>รมว.อว.<_>ดันสุวรรณภูมิศึกษา<_>โบราณคดีของไทย<_>ก้าวสู่ระดับโลก", "content": ["“เอนก”<_>รมว.อว.<_>ดันสุวรรณภูมิศึกษา<_>โบราณคดีของไทย<_>ก้าวสู่ระดับโลก", "“เอนก”<_>รมว.อว.<_>ดันสุวรรณภูมิศึกษา<_>โบราณคดีของไทย<_>ก้าวสู่ระดับโลก<_>ชี้มหาวิทยาลัยต้องตื่นตัวดึงคนสนใจในโบราณคดีให้มากขึ้น", "เมื่อวันที่<_>20<_>ก.ค.<_>2566<_>ศ.(พิเศษ)<_>ดร.เอนก<_>เหล่าธรรมทัศน์<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เป็นประธานเปิดกิจกรรมนำเสนอผลการดำเนินงานโครงการเด่น<_>ภายใต้แผนงานสถาบันสุวรรณภูมิศึกษา,<_>ธัชชา<_>และแผนงานสถาบันพิพิธภัณฑ์ศิลปกรรมแห่งชาติ,<_>ธัชชา<_>ผ่านวิทยสถานสังคมศาสตร์<_>มนุษยศาสตร์<_>และศิลปกรรมศาสตร์<_>(ธัชชา)<_>โดยมี<_>ผศ.ชวลิต<_>ขาวเขียว<_>ผู้อำนวยการสถาบันสุวรรณภูมิศึกษา<_>และ<_>ผศ.ชัยชาญ<_>ถาวรเวช<_>ผู้อำนวยการสถาบันพิพิธภัณฑ์ศิลปกรรมแห่งชาติ<_>เป็นผู้กล่าวรายงาน<_>ณ<_>ห้องแคทลียา<_>โรงแรมรามา<_>การ์เด้น<_>กรุงเทพฯ", "ศ.(พิเศษ)<_>ดร.เอนก<_>กล่าวว่า<_>จากการทำงานของธัชชาในช่วงเวลา<_>2<_>ปีกว่าที่ผ่านมา<_>เรามีผลงานมากมายที่จะนำเสนอออกสู่สาธารณชน<_>ขณะนี้อารยธรรมสุวรรณภูมิเป็นที่รู้จักของคนในหลายประเทศ<_>ซึ่งเป็นผลงานที่ยกระดับขีดความสามารถของคนในประเทศ<_>โดยนักวิชาการของเรามุ่งมั่นที่จะศึกษาเรื่องราวในอดีตจนกลายมาเป็นผลงานวิจัยที่ทรงคุณค่า<_>ทำให้การท่องเที่ยว<_>คุณค่าและราคาของประเทศสูงขึ้น<_>นอกจากนั้นยังทำให้ประเทศเติบโตขึ้น<_>การทำงานในหลายด้านง่ายขึ้น<_>รวมทั้งผู้คนจากนานาประเทศรู้จักเรามากขึ้นอีกด้วย", "“ปัจจุบันเราไม่ได้ทำวิจัยเพื่อวิจัยเพียงอย่างเดียว<_>แต่สามารถนำผลงานวิจัยเหล่านั้นไปเผยแพร่ในระดับโลกได้<_>โดยงานที่ทำอยู่เป็นงานที่มีความหวังที่จะทำให้ประเทศดีขึ้น<_>สามารถก้าวเข้าไปแข่งขันกับประเทศอื่นได้มากขึ้น<_>และเป็นสิ่งที่น่าภาคภูมิใจ<_>แต่ต้องยกระดับการทำงานกับต่างประเทศให้มากขึ้น<_>นำเทคโนโลยีใหม่<_>ๆ<_>เข้ามาช่วย<_>เรื่องของสุวรรณภูมิศึกษาต้องทำให้โบราณคดีของไทยขึ้นสู่ระดับโลกให้ได้<_>มหาวิทยาลัยที่มีการเรียนการสอนในเรื่องของโบราณคดีจะต้องตื่นตัวให้มาก<_>ถ้าความสำเร็จนี้เกิดขึ้นจะมีคนที่สนใจในโบราณคดีมากขึ้น”<_>ศ.(พิเศษ)<_>ดร.เอนก<_>กล่าว", "ขณะที่<_>ผศ.ชวลิต<_>กล่าวว่า<_>ธัชชา<_>ได้ดำเนินการขับเคลื่อนแผนพัฒนาทางด้านสังคมศาสตร์<_>มนุษยศาสตร์<_>และศิลปะกรรมศาสตร์ของประเทศ<_>ตามนโยบาย<_>อว.<_>ว่าด้วยการเดิน<_>2<_>ขา<_>นำวิทยาศาสตร์<_>เทคโนโลยี<_>และด้านสังคมศาสตร์สนับสนุนการค้นคว้าด้านประวัติศาสตร์สุวรรณภูมิ<_>ซึ่งการขับเคลื่อนที่ผ่านมาทำให้เรื่องนี้เป็นที่รู้จักในวงกว้างมากขึ้น<_>สถาบันสุวรรณภูมิศึกษา<_>เป็น<_>1<_>ใน<_>5<_>สถาบันที่ขับเคลื่อนถ่ายทอดองค์ความรู้จากงานวิจัยผ่านคุณค่าในหลากหลายมิติ<_>ทั้งมิติภูมิศาสตร์การตั้งถิ่นฐานและความเชื่อมโยงในพื้นที่สุวรรณภูมิ<_>มิติเทคโนโลยีวิทยาการและการผลิตในสุวรรณภูมิ<_>มิติเกี่ยวกับผู้คนในสุวรรณภูมิ<_>และมิติศิลปะและวัฒนธรรมในสุวรรณภูมิ<_>รวมถึงได้จัดทำระบบฐานข้อมูล<_>และโครงการวิจัยที่สร้างผลกระทบสูง<_>ผ่านความร่วมมือกับหน่วยงานภาคีเครือข่าย<_>นักวิจัย<_>มหาวิทยาลัย<_>และหน่วยงานอื่น<_>ๆ<_>อีกมากมาย", "ด้าน<_>ผศ.ชัยชาญ<_>กล่าวว่า<_>สถาบันพิพิธภัณฑ์ศิลปกรรมแห่งชาติ<_>เป็น<_>1<_>ใน<_>5<_>สถาบันภายในธัชชา<_>ที่มุ่งเน้นผลักดันศิลปกรรมของชาติให้มีความสำคัญต่อประเทศ<_>โดยมุ่งที่จะสื่อสารอารยะด้านศิลปะไปสู่สายตาของคนทั้งหลายในระดับประเทศและระดับนานาชาติ<_>ไม่ว่าจะเป็นผลงานชั้นครูจากเหล่าศิลปินแห่งชาติ<_>งานฝีมือจากครูช่างในภูมิภาคต่าง<_>ๆ<_>และผลงานร่วมสมัยจากศิลปินรุ่นใหม่<_>อีกทั้งยังเป็นศูนย์กลางวิชาการในด้านศิลปะและการออกแบบของประเทศและของโลก<_>เป็นสถาบันวิจัยด้านศิลปะที่มีความเข้มข้นทางวิชาการและการวิจัยที่เอื้อกับการเป็นแหล่งเรียนรู้ตลอดชีวิต<_>สำหรับทุกเพศทุกวัย<_>ที่สำคัญยังเป็นจุดหมายสำคัญสำหรับคนไทยทั้งประเทศ<_>รวมทั้งชาวต่างประเทศให้เข้ามาศึกษา<_>สัมผัสศิลปกรรมชั้นเลิศแขนงต่าง<_>ๆ<_>ที่ต่อไปจะรวบรวมอยู่ในสถาบันแห่งนี้<_>เพื่อให้เกิดการประยุกต์ให้เป็นผลงานร่วมสมัย<_>และนำไปสู่การพัฒนาขับเคลื่อนเศรษฐกิจสร้างสรรค์ของไทยต่อไปในอนาคต"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รวมพลังจิตอาสาพรหมคีรี<_>สร้างสรรค์สิ่งที่ดี<_>พัฒนาพื้นที่<_>ปรับสภาพภูมิทัศน์วัดเขาขุนพนม<_>สร้างความรักความสามัคคีของคนในชุมชน<_>เพื่อพื้นที่สวยงาม<_>เพื่อความสุขที่ยั่งยืน", "content": ["รวมพลังจิตอาสาพรหมคีรี<_>สร้างสรรค์สิ่งที่ดี<_>พัฒนาพื้นที่<_>ปรับสภาพภูมิทัศน์วัดเขาขุนพนม<_>สร้างความรักความสามัคคีของคนในชุมชน<_>เพื่อพื้นที่สวยงาม<_>เพื่อความสุขที่ยั่งยืน", "เมื่อวันที่<_>20<_>ก.ค.<_>66<_>นายอภินันท์<_>เผือกผ่อง<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>เผยว่า<_>จังหวัดนครศรีธรรมราช<_>“นครแห่งอารยธรรม<_>น่าอยู่<_>น่าเที่ยว”<_>ที่ได้ถูกกำหนดไว้เป็นส่วนหนึ่งของวิสัยทัศน์ของจังหวัด<_>อันสะท้อนให้เห็นว่า<_>“นครศรีธรรมราช”<_>เป็นเมืองแห่งอารยธรรมที่หลอมรวมพลังแห่งความจงรักภักดี<_>ผู้คนมีความหลากหลายทางศาสนา<_>อยู่ร่วมกันอย่างเอื้ออาทร<_>มีประเพณี<_>วัฒนธรรมที่สืบทอดอย่างยาวนาน<_>เป็นเมืองที่ปลอดภัยจากอาชญากรรม<_>ชุมชนเข้มแข็ง<_>เป็นที่อยู่อาศัยชั้นดี<_>ประชาชนมีความสุข<_>มีสุขภาพอนามัยดี<_>ประชาชนมีความเป็นเจ้าบ้านที่ดี<_>และเป็นคนมีอัธยาศัยไมตรีที่ดี<_>เป็นเมืองแห่งการท่องเที่ยวที่อบอุ่น", "“จังหวัดนครศรีธรรมราชได้น้อมนำพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>“ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง”<_>โดยมุ่งมั่นในการเสริมสร้างพลังความสมัครสมานสามัคคี<_>ผ่านกิจกรรม<_>“จิตอาสา”<_>ซึ่งถือเป็นพระราชดำริที่พระองค์ท่านได้พระราชทานไว้ให้กับประชาชนชาวไทยเพื่อส่งเสริมให้เกิดการบูรณาการภาคีเครือข่าย<_>สร้างสรรค์สิ่งที่ดี<_>เป็นคุณประโยชน์ให้เกิดขึ้นในพื้นที่<_>โดยล่าสุด<_>ทีมจิตอาสาในพื้นที่จังหวัดนครศรีธรรมราช<_>ทั้งจิตอาสาพระราชทาน<_>และประชาชนจิตอาสา<_>ได้ร่วมกับภาคีเครือข่ายลงพื้นที่วัดเขาขุนพนม<_>เพื่อร่วมกันซ่อมแซม<_>ทำความสะอาดห้องน้ำ<_>ห้องสุขา<_>และปรับปรุงภูมิทัศน์<_>บริเวณโดยรอบ<_>ซึ่งได้รับการสนับสนุนจากส่วนราชการ<_>อาทิ<_>พัฒนาการอำเภอพรหมคีรี<_>กำนัน<_>ผู้ใหญ่บ้านและนายกเทศมนตรีเทศบาลตำบลพรหมโลก<_>พร้อมพนักงานเทศบาลฯ<_>และประชาชน<_>เข้าร่วมกิจกรรม”<_>นายอภินันท์ฯ<_>กล่าว", "นายอภินันท์<_>เผือกผ่อง<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>กล่าวต่ออีกว่า<_>โครงการจิตอาสาพระราชทาน<_>เป็นโครงการที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงมีพระราชหฤทัยอันมุ่งมั่นที่จะสร้างความผาสุกร่มเย็นแก่อาณาประชาราษฎร์<_>และสร้างความสิริสวัสดิ์พิพัฒน์ไพบูลย์แก่ประเทศชาติ<_>เพื่อส่งเสริมให้ประชาชนทุกหมู่เหล่ามีความรักสามัคคีมีน้ำหนึ่งใจเดียวกันและตั้งมั่นบำเพ็ญประโยชน์เพื่อส่วนรวม<_>ซึ่งจังหวัดนครศรีธรรมราชจึงได้น้อมนำพระราชปณิธานนี้<_>มาขับเคลื่อนขยายผลเพื่อเสริมสร้างพลังความรักความสามัคคีของพี่น้องประชาชนในพื้นที่<_>ด้วยการใช้พลังของการเป็นจิตอาสา<_>ทำให้เกิดความผาสุก<_>อันจะทำให้พี่น้องประชาชนมีความสุขและมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "“นอกจากนี้<_>จังหวัดและอำเภอยังได้เล็งเห็นถึงความสำคัญของการขับเคลื่อนการสร้างสรรค์พื้นที่ด้วยพลัง<_>“บวร”<_>ตามศาสตร์พระราชา<_>อันได้แก่<_>บ้าน<_>วัด<_>ราชการ<_>โดยเฉพาะอย่างยิ่งการขับเคลื่อนกิจกรรมตามบันทึกข้อตกลงความร่วมมือโครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>อันเป็นการปฏิบัติบูชาที่ยิ่งใหญ่ตามแนวทางสาธารณสงเคราะห์เพื่อสังคมที่ยั่งยืน<_>4<_>ประการ<_>คือ<_>1)<_>สงเคราะห์<_>2)<_>เกื้อกูล<_>3)<_>พัฒนา<_>และ<_>4)<_>บูรณาการ<_>และหลักการดำเนินงาน<_>3<_>5<_>7<_>9<_>อันประกอบด้วย<_>3<_>พันธกิจ<_>5<_>เครื่องมือ<_>7<_>แนวทางการดำเนินงาน<_>และ<_>9<_>แนวปฏิบัติการพัฒนาพื้นที่<_>รวมทั้งเป็นการหนุนเสริมกลไกการสร้างสายสัมพันธ์ความร่วมแรงร่วมใจกันของวัด<_>ชุมชน<_>และภาคีเครือข่ายในท้องถิ่น<_>ทำให้วัดมีสภาพแวดล้อมที่เหมาะแก่ผู้เข้ามาพึ่งพา<_>บำบัดทุกข์<_>และเสริมสร้างความสุขทั้งแก่กายและใจ<_>ซึ่งตนในฐานะ<_>“นายกรัฐมนตรีของจังหวัด”<_>จะได้ปลุกพลังแห่งการเป็นจิตอาสาของภาคีเครือข่ายในพื้นที่ได้ลุกขึ้นมาร่วมกัน<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ทำสิ่งดี<_>ๆ<_>ให้เกิดขึ้นเพื่อคุณภาพชีวิตที่ดีของประชาชน<_>ซึ่งกิจกรรมบูรณาการจิตอาสาพระราชทานกับส่วนราชการในพื้นที่และภาคีเครือข่าย<_>ประชาชนและทุกภาคส่วน<_>ซ่อมแซมปรับปรุงวัดเขาขุนพนม<_>พื้นที่อำเภอพรหมคีรี<_>ให้กลับมามีความสะอาดสวยงาม<_>เกิดประโยชน์และสะดวกสบายกับพี่น้องศรัทธาชนที่มาร่วมทำบุญที่วัด<_>ในวันนี้เป็นกิจกรรมที่สำคัญที่จะได้ขยายผลให้มีอย่างต่อเนื่องในพื้นที่วัดอื่น<_>ๆ<_>ในอำเภออื่น<_>ๆ<_>ต่อไป”<_>นายอภินันท์ฯ<_>กล่าวเพิ่มเติม", "นายอภินันท์<_>เผือกผ่อง<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>กล่าวในช่วงท้ายว่า<_>เป้าหมายสำคัญอีกประการหนึ่งที่จังหวัดนครศรีธรรมราชจะได้ดำเนินการอย่างต่อเนื่องอันถือเป็นนโยบายและความมุ่งมั่นตั้งใจของท่านสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>คือ<_>การเสริมสร้างพลังความยั่งยืนให้กับทีมจิตอาสา<_>ด้วยการมุ่งส่งเสริมให้คนรุ่นใหม่ได้แสดงพลังแห่งการเป็นผู้มีจิตใจที่รุกรบ<_>อุทิศกาย<_>อุทิศใจ<_>อุทิศกำลังสติปัญญา<_>เพื่อสร้างสรรค์สิ่งที่ดีให้เกิดขึ้นกับพื้นที่จังหวัดนครศรีธรรมราช<_>ด้วยการหนุนเสริมกิจกรรมที่ทำให้เกิดพลังแห่งการมีจิตสาธารณะ<_>พลังแห่งการช่วยเหลือเกื้อกูล<_>พลังแห่งความเมตตากรุณา<_>น้ำใจไมตรี<_>ผ่านกระบวนการในสถานศึกษา<_>กระบวนการในชุมชน/หมู่บ้าน<_>เพื่อทำให้เด็ก<_>เยาวชน<_>ลูกหลานคนนครศรีธรรมราช<_>เติบโตเป็นผู้ใหญ่ที่มีความรัก<_>ความหวงแหน<_>และช่วยกันดูแลนครศรีธรรมราช<_>ให้เป็นพื้นที่น่าอยู่<_>ทำให้บ้านเมืองได้มีความสะอาด<_>มีความเป็นระเบียบเรียบร้อย<_>ด้วยมือของลูกหลานและพวกเราทุกคน<_>อย่างต่อเนื่องจนกลายเป็นนิสัย<_>เป็นวิถีชีวิต<_>เป็นพื้นที่แห่งความสุขที่ยั่งยืน", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi<_>#changeforgood"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประชาชนชาวไทยทั่วประเทศ<_>ร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["ประชาชนชาวไทยทั่วประเทศ<_>ร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "ประชาชนชาวไทยทั่วประเทศ<_>ร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยแข็งแรงในเร็ววัน", "เมื่อวันที่<_>20<_>ก.ค.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในห้วงวันที่<_>19-20<_>กรกฎาคม<_>2566<_>ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>กรุงเทพมหานคร<_>ที่พระอุโบสถ<_>วัดราชบพิธสถิตมหาสีมาราม<_>เขตพระนคร<_>นายวิลาศ<_>เฉลยสัตย์<_>ผู้ว่าการการไฟฟ้านครหลวง<_>เป็นประธานในพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีคณะผู้บริหาร<_>หัวหน้าหน่วยงาน<_>ข้าราชการ<_>พนักงานรัฐวิสาหกิจในสังกัดการไฟฟ้านครหลวง<_>ร่วมพิธี", "2.<_>จังหวัดหนองคาย<_>ที่ศาลาการเปรียญวัดชัยพร<_>อำเภอเมืองหนองคาย<_>นายรัฐศาสตร์<_>ชิดชู<_>รองผู้ว่าราชการจังหวัดหนองคาย<_>เป็นประธานในพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>และประชาชนจังหวัดหนองคาย<_>ร่วมพิธี", "3.<_>กรุงเทพมหานคร<_>ที่วัดดอนเมือง<_>พระอารามหลวง<_>เขตดอนเมือง<_>พลโท<_>นพดล<_>ปิ่นทอง<_>รองผู้บัญชาการทหารพัฒนา<_>เป็นประธานในพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>กำลังพลในสังกัด<_>และประชาชนในพื้นที่<_>ร่วมพิธี", "4.<_>พระนครศรีอยุธยา<_>ที่วัดพนัญเชิงวรวิหาร<_>ตำบลคลองสวนพลู<_>อำเภอพระนครศรีอยุธยา<_>นายธนัช<_>อัมวงษ์<_>รองนายกเทศมนตรีเมืองอยุธยา<_>พร้อมด้วยพนักงานเทศบาลเมืองอยุธยา<_>ข้าราชการ<_>และประชาชนในพื้นที่<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "5.<_>จังหวัดอุตรดิตถ์<_>ที่วัดคลองโพธิ์<_>พระอารามหลวง<_>ตำบลท่าอิฐ<_>อำเภอเมืองอุตรดิตถ์<_>นายสมยศ<_>อินบัว<_>นายกองค์การบริหารส่วนตำบลบ้านด่านนาขาม<_>พร้อมคณะผู้บริหาร<_>หัวหน้าส่วนราชการ<_>พนักงานส่วนตำบลและลูกจ้าง<_>สมาชิกสภาองค์การบริหารส่วนตำบลบ้านด่านนาขาม<_>กำนัน<_>ผู้ใหญ่บ้าน<_>แพทย์ประจำตำบล<_>และประชาชนในพื้นที่<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "6.<_>จังหวัดสุราษฎร์ธานี<_>ที่ห้องประชุมสภาเทศบาลเมืองท่าข้าม<_>นางวสุ<_>ประดิษฐพร<_>นายกเทศมนตรีเมืองท่าข้าม<_>พร้อมด้วยนายเกษียร<_>ประเสริฐสุข<_>รองนายกเทศมนตรีเมืองท่าข้าม<_>และนางสาวชรินรัตน์<_>กฤติยารัตน์<_>เลขานุการนายกเทศมนตรีเมืองท่าข้าม<_>หัวหน้าส่วนราชการและพนักงานในสังกัดเมืองท่าข้าม<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "7.<_>จังหวัดสกลนคร<_>ที่วัดป่าสันติวัน<_>บ้านหนองพะเนาว์<_>ตำบลสว่างแดนดิน<_>อำเภอสว่างแดนดิน<_>ข้าราชการและประชาชนในพื้นที่อำเภอสว่างแดนดิน<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันประกอบกิจกรรมทางศาสนาและทำกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทยเปิดสัมมนา<_>“การศึกษาท้องถิ่นก้าวไกล<_>สร้างสมรรถนะเด็กไทย<_>สู่การพัฒนาอย่างยั่งยืน”<_>เน้นย้ำ<_>ทุกภาคส่วนต้องร่วมกันเป็น<_>partnership<_>เป็น<_>“ภาคีเครือข่ายการสร้างคน”", "content": ["ปลัดมหาดไทยเปิดสัมมนา<_>“การศึกษาท้องถิ่นก้าวไกล<_>สร้างสมรรถนะเด็กไทย<_>สู่การพัฒนาอย่างยั่งยืน”<_>เน้นย้ำ<_>ทุกภาคส่วนต้องร่วมกันเป็น<_>partnership<_>เป็น<_>“ภาคีเครือข่ายการสร้างคน”", "ปลัดมหาดไทยเปิดสัมมนา<_>“การศึกษาท้องถิ่นก้าวไกล<_>สร้างสมรรถนะเด็กไทย<_>สู่การพัฒนาอย่างยั่งยืน”<_>เน้นย้ำ<_>ทุกภาคส่วนต้องร่วมกันเป็น<_>partnership<_>เป็น<_>“ภาคีเครือข่ายการสร้างคน”<_>ส่งเสริมการเรียนรู้ประวัติศาสตร์<_>ปลูกฝังจิตวิญญาณการเป็นผู้มีจิตอาสา", "ปลัดมหาดไทยเปิดสัมมนา<_>“การศึกษาท้องถิ่นก้าวไกล<_>สร้างสมรรถนะเด็กไทย<_>สู่การพัฒนาอย่างยั่งยืน”<_>เน้นย้ำ<_>ทุกภาคส่วนต้องร่วมกันเป็น<_>partnership<_>เป็น<_>“ภาคีเครือข่ายการสร้างคน”<_>ส่งเสริมการเรียนรู้ประวัติศาสตร์<_>ปลูกฝังจิตวิญญาณการเป็นผู้มีจิตอาสาที่เห็นแก่ประโยชน์ของส่วนรวมให้กับลูกหลานเด็กและเยาวชนไทย<_>เพื่อทำให้สังคมไทยเป็นสังคมแห่งความสุขอย่างยั่งยืน", "วันนี้<_>(21<_>ก.ค.<_>66)<_>เวลา<_>09.00<_>น.<_>ที่โรงแรมคุ้มภูคำ<_>อำเภอเมืองเชียงใหม่<_>จังหวัดเชียงใหม่<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานเปิดการประชุมสัมมนาทางวิชาการสมาคมผู้บริหารโรงเรียนสังกัดองค์การบริหารส่วนจังหวัดแห่งประเทศไทย<_>ประจำปี<_>2566<_>ภายใต้แนวคิด<_>“การศึกษาท้องถิ่นก้าวไกล<_>สร้างสมรรถนะเด็กไทย<_>สู่การพัฒนาอย่างยั่งยืน<_>ตามแนวทาง<_>sdgs”<_>โดยมี<_>นายนิรัตน์<_>พงษ์สิทธิถาวร<_>ผู้ว่าราชการจังหวัดเชียงใหม่<_>นายศักดิ์ชัย<_>คุณานุวัฒน์ชัยเดช<_>รองผู้ว่าราชการจังหวัดเชียงใหม่<_>นายวิษณุ<_>วิทยวราวัฒน์<_>ผู้ตรวจราชการกรมส่งเสริมการปกครองท้องถิ่น<_>หัวหน้าส่วนราชการ<_>นายพิชัย<_>เลิศพงศ์อดิศร<_>นายกองค์การบริหารส่วนจังหวัดเชียงใหม่<_>นายมานิช<_>ถาอ้าย<_>นายกสมาคมผู้บริหารโรงเรียนสังกัดองค์การบริหารส่วนจังหวัดแห่งประเทศไทย<_>คณะกรรมการสมาคมฯ<_>ผู้บริหารการศึกษา<_>ผู้อำนวยการสถานศึกษา<_>ศึกษานิเทศก์<_>และบุคลากรทางการศึกษา<_>ร่วมประชุม", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>มอบโล่ประกาศเกียรติคุณให้แก่นายไพโรจน์<_>คลังนุช<_>รองนายกองค์การบริหารส่วนจังหวัดนนทบุรี<_>ในฐานะผู้ทำคุณประโยชน์ให้แก่การศึกษาท้องถิ่น<_>ประจำปี<_>2566<_>และมอบโล่ประกาศเกียรติคุณแก่สมาชิกสมาคมผู้บริหารโรงเรียนสังกัดองค์การบริหารส่วนจังหวัดแห่งประเทศไทยที่จะเกษียณอายุราชการในวันที่<_>1<_>ตุลาคม<_>2566<_>อาทิ<_>นางสาววรรณศรี<_>ปัญญาประชุม<_>ผู้อำนวยการสำนักการศึกษา<_>ศาสนาและวัฒนธรรม<_>องค์การบริหารส่วนจังหวัดเชียงใหม่<_>นายสมศักดิ์<_>นาคนาม<_>ผู้อำนวยการโรงเรียนองค์การบริหารส่วนจังหวัดกำแพงเพชร<_>นายอำนาจ<_>โพธิ์ศรี<_>ผู้อำนวยการโรงเรียนซำสูงพิทยาคม<_>และมอบโล่ผู้บริหารสถานศึกษาดีเด่นขององค์การบริหารส่วนจังหวัดทั่วประเทศ<_>30<_>คน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>การประชุมสัมมนาทางวิชาการสมาคมผู้บริหารโรงเรียนสังกัดองค์การบริหารส่วนจังหวัดแห่งประเทศไทย<_>เป็นกิจกรรมอันทรงเกียรติและทรงคุณค่าอย่างยิ่งที่ทำให้ผู้บริหารองค์การบริหารส่วนจังหวัด<_>ผู้บริหารการศึกษา<_>ผู้อำนวยการสถานศึกษา<_>ตลอดจนบุคลากรทางการศึกษาในสังกัดองค์การบริหารส่วนจังหวัดทั่วประเทศ<_>ได้มีโอกาสดีที่จะมาพบปะพูดคุยและยกย่องให้เกียรติพี่<_>ๆ<_>ผู้เป็นข้าราชการที่มุ่งมั่นตั้งใจในการเสียสละ<_>อุทิศแรงกาย<_>แรงใจ<_>อุทิศชีวิต<_>เพื่อที่จะดูแลลูกหลานผ่านโรงเรียนสังกัดองค์การบริหารส่วนจังหวัด<_>กระทั่งครบเกษียณอายุราชการในวันที่<_>1<_>ตุลาคม<_>2566<_>ที่จะถึงนี้<_>และบางส่วนก็อาจจะแจ้งความประสงค์ขอย้ายกลับไปปฏิบัติราชการ<_>ณ<_>จังหวัดพื้นที่ภูมิลำเนา<_>ทั้งนี้<_>ตนให้ความสำคัญกับเรื่องการศึกษา<_>เพราะการศึกษา<_>คือ<_>รากฐานของชีวิต<_>สามารถทำให้คนเปลี่ยนหรือมีสถานภาพที่พัฒนาขึ้น<_>เพื่อช่วยกันดูแลสังคม<_>ดูแลชีวิตครอบครัว<_>ญาติมิตรของตนเองได้ดีขึ้น<_>ความสำเร็จของคนมาจากการศึกษา<_>ดังนั้น<_>ถ้ามีงานการศึกษาผมให้ความสำคัญและเต็มใจที่จะมาเฉกเช่นงานในวันนี้<_>ซึ่งผู้ร่วมสัมมนาทุกท่าน<_>ณ<_>ที่นี้<_>ล้วนแต่คือผู้ที่เป็นพลังสำคัญของการสร้างชาติ<_>สร้างบ้าน<_>สร้างเมือง<_>ให้มีความวัฒนาถาวร<_>และมีความมั่นคงจากการพัฒนาคุณภาพของลูกหลานและผู้คนในสังคม", "\"ขอให้พี่<_>ๆ<_>ผู้ที่จะเกษียณอายุราชการในวันที่<_>1<_>ตุลาคม<_>2566<_>ทุกท่านได้น้อมนำพระราชดำรัสของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>อันมีใจความสำคัญว่า<_>“แม้เราจะเกษียณอายุราชการแล้วแต่เราต้องไม่เกษียณจากการทำคุณประโยชน์ต่อส่วนรวม<_>ทั้งเรื่องเล็ก<_>เรื่องใหญ่<_>ถ้าสุขภาพร่างกายแข็งแรงก็ช่วย<_>ถ้าสุขภาพไม่แข็งแรงก็ช่วยดูแลบางส่วน<_>ตามกำลัง”<_>เพราะการเกษียณอายุราชการไม่ได้เป็นข้อจำกัดที่จะทำให้พวกเราได้ใช้ความรู้<_>ใช้ความสามารถในการที่จะช่วยเหลือดูแลสังคม<_>ช่วยเหลือกิจการงานของโรงเรียนในสังกัดองค์การบริหารส่วนจังหวัดหรือแม้แต่โรงเรียนในสังกัดกระทรวงศึกษาธิการหรือการดูแลการศึกษา<_>สุขภาพอนามัย<_>การอบรม<_>ให้คำแนะนำ<_>ให้ข้อคิดเตือนใจลูกหลานที่อยู่ในชุมชน<_>เพราะสังคมไทยเรานั้น<_>ผู้ที่เป็นผู้ใหญ่<_>ผู้ที่เป็นผู้อาวุโส<_>ทั้งตอนต้น<_>ตอนกลาง<_>ตอนปลาย<_>ล้วนแต่เป็นผู้มีความสำคัญยิ่งต่อลูกหลาน<_>ต่อสังคมไทย<_>ในการช่วยกันรื้อฟื้นธรรมเนียมแห่งการมีสายสัมพันธ์ฉันญาติมิตรที่เป็นรากเหง้าความเป็นคนไทย<_>ที่แม้ไม่ได้เป็นญาติทางสายโลหิตแต่เราก็เป็นญาติด้วยความเป็นคนไทย<_>ทั้งการมีจิตใจที่ดี<_>มีสัมมาคารวะ<_>เรายกย่องให้เกียรติผู้ที่สูงวัยกว่า<_>มีวัยวุฒิมากกว่า<_>คุณวุฒิมากกว่า<_>เมื่อเรายกย่องว่าเราเป็นพี่<_>พี่ก็ต้องช่วยน้อง<_>เมื่อเรายกย่องให้เป็นญาติผู้ใหญ่<_>เป็นลุง<_>ป้า<_>น้า<_>อา<_>ผู้ใหญ่ก็จะเอ็นดู<_>เมตตาเด็ก<_>เด็กก็ให้ความรักความเคารพผู้ใหญ่<_>เป็นสังคมที่ทำให้เกิดความช่วยเหลือเกื้อกูล<_>เริ่มตั้งแต่ช่วงเด็กปฐมวัยผ่านการขับเคลื่อนโครงการสนามเด็กเล่นสร้างปัญญา<_>ที่จะบ่มเพาะให้เด็กมีความรัก<_>ความผูกพัน<_>มีการแบ่งปัน<_>มีน้ำใจไมตรี<_>เอื้อเฟื้อเผื่อแผ่<_>เป็นต้น<_>สิ่งเหล่านี้ล้วนแต่ส่งผลให้เกิด<_>“การพัฒนาที่ยั่งยืน”<_>เพราะความสัมพันธ์เช่นนี้จะช่วยทำให้สังคมเราเดินไปข้างหน้าแบบไม่ทิ้งใครไว้ข้างหลัง<_>ด้วยความช่วยเหลือเกื้อกูล<_>การมีจิตใจเมตตา<_>ความเอื้อเฟื้อเผื่อแผ่<_>จะช่วยทำให้ทุกคนในสังคมไทยมีคุณภาพชีวิตที่ดี<_>มีสุขภาพจิตที่ดี<_>เช่นเมื่อครั้งที่ผมบรรจุเข้ารับราชการครั้งแรกเป็นปลัดอำเภอที่อำเภอวังเหนือ<_>จังหวัดลำปาง<_>หน้าบ้านทุกหลังจะมีโอ่งน้ำเล็ก<_>ๆ<_>ตั้งไว้หน้าบ้าน<_>ตั้งไว้ริมถนน<_>พร้อมทั้งกระบวยตักน้ำที่ทำจากกะลามะพร้าวมีด้ามจับ<_>ไว้ให้คนที่ผ่านไปมาได้ตักน้ำมากิน<_>ได้ตักน้ำมาลูบหน้าตามอัธยาศัย<_>แสดงถึง<_>“น้ำใจความเป็นไทย”<_>ที่เราต้องช่วยกันฟื้นฟูให้กลับมา<_>ช่วยกันดูแลลูกหลานให้ได้เรียนรู้<_>ได้ซึมซับ<_>ด้วยการ<_>socialization<_>ให้เด็กและเยาวชนได้เห็นถึงวัฒนธรรมอันดีงามของความเป็นไทยควบคู่กับการศึกษาเล่าเรียนตามหลักสูตรในส่วนที่พวกเราจะจัดให้เขา”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวต่ออีกว่า<_>กระทรวงมหาดไทยให้ความสำคัญในการขับเคลื่อนงานตามเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals<_>:<_>sdgs)<_>ขององค์การสหประชาชาติ<_>(un)<_>17<_>เป้าหมาย<_>อันสอดคล้องกับหลักการทรงงานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ที่ทรงขับเคลื่อนโครงการพระราชดำริ<_>4,741<_>โครงการ<_>ตลอด<_>70<_>ปีแห่งการครองสิริราชสมบัติ<_>โดยเฉพาะอย่างยิ่ง<_>“ภาคีเครือข่าย”<_>ซึ่งพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงสืบสาน<_>รักษา<_>และต่อยอด<_>โดยทรงประมวลเรียกว่าหลัก<_>“บวร”<_>คือ<_>บ้าน<_>วัด<_>ราชการ<_>รวมถึงสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงเพียรพยายามในการเชื้อเชิญผู้มีความรู้ความสามารถด้านผ้าและเครื่องแต่งกายมาเป็นภาคีเครือข่ายในการ<_>“พัฒนาคน”<_>เพื่อให้คนไปพัฒนางาน<_>และงานจะพัฒนาคุณภาพชีวิต<_>โดยภาคีเครือข่ายประกอบด้วย<_>7<_>ภาคี<_>คือ<_>ภาคราชการ<_>ภาควิชาการ<_>ภาคผู้นำศาสนา<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>ซึ่งภาคีเครือข่ายสื่อมวลชนทุกคนสามารถเป็นได้<_>เพราะทุกคนมีช่องทางการสื่อสารของตนเอง<_>ทั้งโทรศัพท์มือถือ<_>facebook<_>twitter<_>instagram<_>tiktok<_>ดังนั้น<_>กระทรวงมหาดไทยจึงได้เน้นย้ำให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ต้องทำงานแบบภาคีเครือข่าย<_>ด้วยการเชื้อเชิญ<_>7<_>ภาคีเครือข่าย<_>ผู้มีใจเสียสละ<_>มีจิตอาสา<_>ดังที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงเพียรพยายามในการกระตุ้นให้คนในสังคมได้ตระหนักถึงความเป็นคนมีจิตอาสา<_>เพราะการทำงานแบบภาคีเครือข่ายที่มีจิตอาสาจะนำไปสู่การพัฒนาที่ยั่งยืนตามเป้าหมาย<_>sdgs<_>ทั้ง<_>17<_>ข้อ", "“ขอให้ทุกท่านจับมือร่วมกันเป็นภาคีเครือข่ายเพื่อทำให้สิ่งที่เป็นอุดมการณ์ของทุกท่าน<_>คือ<_>“การสร้างคน”<_>ประสบความสำเร็จ<_>และเป็นความหวังของสังคมไทยตลอดไป<_>โดยท่านที่จะเกษียณอายุราชการก็อย่ารังเกียจรังงอนในการเป็นผู้นำชุมชน<_>เดินไปหานายอำเภอ<_>ไปหาผู้ว่าราชการจังหวัด<_>และประกาศตนในการเป็น<_>“จิตอาสา”<_>เป็นภาคีเครือข่ายขับเคลื่อนดูแลชุมชน<_>ตำบล<_>หมู่บ้าน<_>ของเราในด้านที่เราสนใจ<_>เช่น<_>ด้านของการศึกษาเรียนรู้ตลอดชีวิต<_>ปลูกฝังให้ลูกหลานเป็นผู้มีความกตัญญูกตเวที<_>เป็นคนดีของสังคมไทย<_>เป็นผู้รู้รักษารากเหง้าของความเป็นไทย<_>เรียนรู้และเข้าใจประวัติศาสตร์ชุมชน<_>ตำบล<_>หมู่บ้าน<_>และประวัติศาสตร์ชาติไทย<_>และร่วมรักษางานประเพณีวัฒนธรรม<_>งานบุญ<_>ช่วยทำให้ชุมชนมีความเข้มแข็ง<_>ทั้งการเสริมสร้างหลักการพึ่งพาตนเองตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>ส่งเสริมการปลูกพืชผักสวนครัว<_>พืชสมุนไพร<_>เลี้ยงเป็ด<_>เลี้ยงไก่<_>ใช้วิชาลูกเสือ-เนตรนารี<_>ในการสร้างคนให้มีวินัย<_>มีจิตอาสา<_>ช่วยเหลือผู้อื่น<_>ซื่อสัตย์<_>เคารพกฎ<_>กติกา<_>มีการใส่ใจดูแลสิ่งแวดล้อม<_>มีการคัดแยกขยะ<_>จัดทำถังขยะเปียกลดโลกร้อน<_>ปลูกฝัง<_>dna<_>ของการเป็นผู้มีจิตสำนึกรักษ์โลก<_>มาร่วมเป็นอาสาสมัครท้องถิ่นรักษ์โลก<_>(อถล)<_>ดูแลให้สิ่งแวดล้อมที่อยู่ในครัวเรือน<_>ในสถาบันการศึกษา<_>ในวัด<_>ในพื้นที่ริมถนน<_>เป็นพื้นที่ที่สะอาด<_>มีความเขียวขจี<_>ซึ่งสิ่งเหล่านี้จะสมบูรณ์แบบได้<_>“เพราะคนที่มีความรู้ความสามารถยังไม่ลืมความกล้าที่จะผลักดันขับเคลื่อนตามที่หัวใจของเรา<_>ตามอุดมการณ์ของเรา<_>ตาม<_>passion<_>ของเราอยากให้เกิดขึ้น”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ยังได้กล่าวอีกว่า<_>นอกจากนี้<_>ในด้านการแก้ไขปัญหาความยากจนและพัฒนาคนทุกช่วงวัยอย่างยั่งยืนด้วยกลไก<_>ศจพ.อำเภอ<_>ท่านผู้บริหารการศึกษา<_>และผู้บริหารสถานศึกษาทุกท่าน<_>สามารถร่วมเป็นภาคีเครือข่ายภายใต้การนำของท่านนายอำเภอ<_>ร่วมดูแลสังคม<_>ดูแลช่วยเหลือกันและกันในสังคม<_>เพราะคำว่า<_>ความยากจน<_>คือทุกปัญหาความเดือดร้อนที่พี่น้องประชาชนประจบอยู่และไม่สามารถแก้ไขปัญหาได้ด้วยตนเอง<_>เช่น<_>ไม่มีทุนการศึกษา<_>ไม่มีบัตรประชาชน<_>ไม่มีที่อยู่อาศัย<_>หรือแม้แต่ผู้สูงอายุอยู่ตามลำพัง<_>ก็เป็นความยากจน<_>ที่เราสามารถส่งเสริมให้เด็กได้ฝึกการไปดูแลผู้สูงอายุ<_>ไปศึกษาประวัติสาแหรก<_>ไปพูดคุยกับผู้สูงอายุในชุมชน<_>ไปพูดคุยกับคนในหมู่บ้าน<_>แล้วเด็กเหล่านั้นก็จะเป็นเหมือนโซ่ข้อกลาง<_>นำเอาสิ่งที่เป็นทุกข์ร้อนที่ได้ไปพูดคุยมาบอกครู<_>บอกผู้บริหารสถานศึกษา<_>แล้วเราก็แจ้งต่อนายอำเภอและผู้ว่าราชการจังหวัด<_>เพื่อให้ท่านผู้ว่าราชการจังหวัดและท่านนายอำเภอเป็นแกนนำการบูรณาการทีม<_>ให้ความช่วยเหลือได้", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวในช่วงท้ายว่า<_>ขอให้สมาชิกสมาคมผู้บริหารโรงเรียนสังกัดองค์การบริหารส่วนจังหวัดแห่งประเทศไทยทุกท่านได้กลับไปช่วยเป็นผู้นำในการที่จะทำให้คนมหาดไทย<_>อันประกอบด้วย<_>ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>และข้าราชการทุกกรมของกระทรวงมหาดไทย<_>ตลอดจนกำนัน<_>ผู้ใหญ่บ้าน<_>นายกองค์การบริหารส่วนจังหวัด<_>นายกเทศมนตรี<_>นายกองค์การบริหารส่วนตำบล<_>และภาคีเครือข่าย<_>ได้ช่วยกันดูแลสังคม<_>ดูแลชุมชน<_>ทั้งทำให้ลูกหลานของเราได้รับการพัฒนาในทุกด้าน<_>ทั้งด้านสติปัญญา<_>ร่างกาย<_>จิตใจ<_>อารมณ์<_>สังคม<_>เพื่อเติบใหญ่เป็นกำลังสำคัญของครอบครัว<_>ของประเทศชาติ<_>อันหมายความว่า<_>เราทุกคนจะช่วยกันทำให้ลูกหลานไทยเติบใหญ่เป็นผู้ใหญ่ที่มีทั้งความรู้คู่คุณธรรม<_>ซึ่งคุณธรรมที่สำคัญที่ต้องปลูกฝังต่อเนื่อง<_>คือ<_>“ความมีจิตอาสา<_>ความเป็นคนมีความกตัญญูกตเวที”<_>ช่วยดูแลให้บ้านเมืองของเรามีความมั่นคง<_>เป็นพลังสำคัญของการสร้างชาติ<_>สร้างบ้าน<_>สร้างเมือง<_>ให้มีความวัฒนาถาวรและมีความมั่นคงจากการพัฒนาคุณภาพของลูกหลานและผู้คนในสังคม<_>ทำให้ครอบครัว<_>ทำให้ผู้คนมีความสุขอย่างยั่งยืน"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​กระทรวงวัฒนธรรม<_>สืบสานพระปณิธานของในหลวงรัชกาลที่<_>๙<_>ร่วมปลูกต้นจามจุรี<_>(ทรงปลูก)<_>๒<_>ต้น<_>เป็นสัญลักษณ์แห่งความภักดี<_>ณ<_>ลานวัฒนธรรมสร้างสุข<_>กระทรวงวัฒนธรรม", "content": ["​กระทรวงวัฒนธรรม<_>สืบสานพระปณิธานของในหลวงรัชกาลที่<_>๙<_>ร่วมปลูกต้นจามจุรี<_>(ทรงปลูก)<_>๒<_>ต้น<_>เป็นสัญลักษณ์แห่งความภักดี<_>ณ<_>ลานวัฒนธรรมสร้างสุข<_>กระทรวงวัฒนธรรม", "กระทรวงวัฒนธรรม<_>สืบสานพระปณิธานของในหลวงรัชกาลที่<_>๙<_>ร่วมปลูกต้นจามจุรี<_>(ทรงปลูก)<_>๒<_>ต้น<_>เป็นสัญลักษณ์แห่งความภักดี<_>ณ<_>ลานวัฒนธรรมสร้างสุข<_>กระทรวงวัฒนธรรม", "เมื่อเร็วๆ<_>นี้<_>นายอิทธิพล<_>คุณปลื้ม<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานโครงการรักษ์จามจุรี<_>(ทรงปลูก)<_>โดยมีนางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>ผู้บริหาร<_>เจ้าหน้าที่กระทรวงวัฒนธรรม<_>เข้าร่วม<_>ณ<_>ลานวัฒนธรรมสร้างสุข<_>กระทรวงวัฒนธรรม", "ในโอกาสนี้<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรมและปลัดกระทรวงวัฒนธรรมได้ร่วมปลูกต้นจามจุรีคนละ<_>๑<_>ต้น<_>และร้องเพลงอุทยานจามจุรีร่วมกับเจ้าหน้าที่กระทรวงวัฒนธรรม", "เนื่องด้วยเมื่อวันที่<_>๑๕<_>มกราคม<_>๒๕๐๕<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ได้เสด็จพระราชดำเนิน<_>ณ<_>จุฬาลงกรณ์มหาวิทยาลัย<_>พระราชทานต้นจามจุรีและทรงปลูกด้วยพระองค์เอง<_>จำนวน<_>๕<_>ต้น<_>ทางชมรมนิสิตเก่าจุฬาลงกรณ์มหาวิทยาลัย<_>ปีการศึกษา<_>๒๕๑๘<_>หรือ<_>cu18<_>จึงจัดทำโครงการ<_>“รักษ์จามจุรีทรงปลูก”<_>เพื่อให้ต้นจามจุรี<_>(ทรงปลูก)<_>คงอยู่<_>“เป็นเครื่องเตือนใจตลอดกาล”<_>โดยการขยายพันธุ์ต้นลูกจามจุรีทรงปลูก<_>ให้แผ่กระจายออกไปสร้างความร่มเย็นทั่วราชอาณาจักร<_>โดยได้ขอความร่วมมือหน่วยงาน<_>องค์การ<_>สถาบันการศึกษา<_>ในทุกจังหวัด<_>สนับสนุนการปลูกต้นจามจุรี<_>(เพาะจากเมล็ดพันธุ์ต้นทรงปลูก)<_>ในพื้นที่ที่เหมาะสมให้ต้นจามจุรีงอกงามเติบโตสูงใหญ่แผ่กิ่งก้านสร้างความร่มเย็นเป็นสุขแก่ประชาชนทั่วไป", "ทั้งนี้<_>กระทรวงวัฒนธรรม<_>ได้สนับสนุนโครงการรักษ์จามจุรี<_>(ทรงปลูก)<_>ร่วมปลูกต้นจามจุรี<_>(ทรงปลูก)<_>จำนวน<_>๒<_>ต้น<_>ที่ได้มาจากเมล็ดพันธุ์ของต้นจามจุรี<_>(ทรงปลูก)<_>ณ<_>ลานวัฒนธรรมสร้างสุข<_>กระทรวงวัฒนธรรม<_>เพื่อร่วมสืบสาน<_>พระปณิธานของในหลวงรัชกาลที่<_>๙<_>และด้วยความตระหนักในคุณค่าความสำคัญของการปลูกต้นไม้เพื่อรักษาสิ่งแวดล้อม<_>ดูดซับคาร์บอนไดออกไซด์<_>ช่วยแก้ปัญหาโลกร้อน<_>สอดคล้องกับ<_>เป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals<_>–<_>sdgs17)<_>ขององค์การสหประชาชาติ<_>และสอดคล้องกับนโยบายกระทรวงวัฒนธรรมเทิดทูนสถาบันชาติ<_>ศาสนา<_>และพระมหากษัตริย์<_>รวมถึงส่งเสริมการอนุรักษ์สิ่งแวดล้อม"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.<_>เติมความรู้<_>soft<_>power<_>ยกระดับวัฒนธรรมท้องถิ่นสู่สากล<_>เตรียมพร้อมบุคลากรจัดทำโครงการใหญ่<_>ดำเนินงานด้านวัฒนธรรมขับเคลื่อนยุทธศาสตร์ชาติ<_>ปีงบประมาณ<_>2568", "content": ["วธ.<_>เติมความรู้<_>soft<_>power<_>ยกระดับวัฒนธรรมท้องถิ่นสู่สากล<_>เตรียมพร้อมบุคลากรจัดทำโครงการใหญ่<_>ดำเนินงานด้านวัฒนธรรมขับเคลื่อนยุทธศาสตร์ชาติ<_>ปีงบประมาณ<_>2568", "วธ.<_>เติมความรู้<_>soft<_>power<_>ยกระดับวัฒนธรรมท้องถิ่นสู่สากล<_>เตรียมพร้อมบุคลากรจัดทำโครงการใหญ่<_>ดำเนินงานด้านวัฒนธรรมขับเคลื่อนยุทธศาสตร์ชาติ<_>ปีงบประมาณ<_>2568<_>เน้น<_>“ให้วัฒนธรรม<_>สร้างงาน<_>สร้างเงิน<_>สร้างคน”", "เมื่อเร็วๆนี้<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานพิธีเปิดการประชุมเชิงปฏิบัติการ<_>การจัดทำโครงการเพื่อขับเคลื่อนการบรรลุเป้าหมายตามยุทธศาสตร์ชาติ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>ของกระทรวงวัฒนธรรม<_>โดยมีผู้บริหารกระทรวงวัฒนธรรมและบุคลากรในสังกัดกระทรวงวัฒนธรรม<_>หน่วยงานในสังกัด<_>จากส่วนกลางและส่วนภูมิภาคทั่วประเทศ<_>เข้าร่วมการประชุมเชิงปฏิบัติการฯ<_>ผ่านระบบแอปพลิเคชันซูม<_>(zoom)<_>จำนวนทั้งสิ้น<_>463<_>คน", "ปลัดกระทรวงวัฒนธรรม<_>กล่าวว่า<_>สำหรับการประชุมดังกล่าว<_>จัดขึ้นเพื่อมุ่งเสริมสร้างความรู้ความเข้าใจเกี่ยวกับแนวทางการขับเคลื่อนการบรรลุเป้าหมายยุทธศาสตร์ชาติ<_>ผ่านการระดมความเห็นของบุคลากรทุกระดับของกระทรวงวัฒนธรรม<_>เพื่อจัดทำข้อเสนอโครงการเพื่อขับเคลื่อนการบรรลุเป้าหมายตามยุทธศาสตร์ชาติ<_>และนำเสนอมุมมอง<_>แนวคิดการยกระดับงานด้านวัฒนธรรม<_>ให้สามารถตอบสนองต่อการเปลี่ยนแปลงของบริบททางสังคมและเศรษฐกิจได้อย่างมีประสิทธิภาพ<_>ส่งเสริมการเติบโตของเศรษฐกิจและสังคม<_>โดยวิเคราะห์แนวโน้มของวัฒนธรรมด้วยเทคโนโลยีเอไอ<_>พร้อมนำบทวิเคราะห์ปัจจัยภายใต้ห่วงโซ่คุณค่าประเทศไทยมาใช้ในการขับเคลื่อนการจัดทำโครงการสำคัญ<_>สำหรับปีงบประมาณ<_>2568<_>กระทรวงวัฒนธรรมได้วางเป้าพัฒนาโครงการสำคัญที่สอดคล้องกับแนวทางของยุทธศาสตร์ภายใต้แผนปฏิบัติราชการ<_>ระยะ<_>5<_>ปี<_>(พ.ศ.<_>2566<_>-<_>2570)<_>ของกระทรวงวัฒนธรรม<_>เพื่อปรับบทบาทกระทรวงวัฒนธรรมสู่<_>“กระทรวงสังคมกึ่งเศรษฐกิจ”<_>ที่มีเป้าประสงค์ในการ<_>“สร้างงาน<_>สร้างเงิน<_>สร้างคน”<_>ตามกรอบแนวทาง<_>“9ดี<_>สู่ก้าวที่มันคงและยั่งยืน”<_>ให้<_>กินดี<_>อยู่ดี<_>เรียนรู้ดี<_>อารมณ์ดี<_>มั่นคงดี<_>พอดี<_>ปรารถนาดี<_>ชีวิตดี<_>และเกิดสังคมดีในที่สุด<_>ยกระดับคุณภาพชีวิต<_>จรรโลงจิตใจ<_>สร้างสังคมที่น่าอยู่<_>และส่งเสริมเศรษฐกิจของประเทศด้วยทุนทางวัฒนธรรม", "นางยุพา<_>กล่าวอีกว่า<_>สำหรับรูปแบบการประชุมประกอบด้วยกิจกรรมบรรยายให้ความรู้ในหัวข้อต่าง<_>ๆ<_>โดยผู้เชี่ยวชาญ<_>อาทิ<_>soft<_>power<_>,<_>การยกระดับวัฒนธรรมท้องถิ่นสู่สากล<_>,<_>การจัดทำโครงการเพื่อขับเคลื่อนการบรรลุเป้าหมายตามยุทธศาสตร์ชาติ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>,<_>แนวคิด<_>นโยบาย<_>และการระบุช่องว่าง<_>เพื่อยกระดับการพัฒนางานด้านศาสนา<_>ศิลปะ<_>และวัฒนธรรม<_>,<_>การพลิกโฉมประเทศไทย<_>ขับเคลื่อนงานวัฒนธรรมยุคใหม่ด้วยเศรษฐกิจแพลตฟอร์ม<_>พร้อมด้วยกิจกรรมการประชุมกลุ่มย่อย<_>(focus<_>group)<_>เปิดให้ผู้เข้าร่วมการประชุมระดมความคิดเห็น<_>และจัดทำข้อเสนอโครงการฯ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>ของส่วนราชการ<_>หน่วยงาน<_>และองค์การมหาชนในสังกัดกระทรวงวัฒนธรรมร่วมกัน<_>เป็นต้น", "“ถือเป็นโอกาสอันดีที่บุคลากรของกระทรวงวัฒนธรรมทุกคนจะได้มาสร้างความรู้ความเข้าใจ<_>และมีเป้าหมายขับเคลื่อนงานด้านวัฒนธรรมของกระทรวงวัฒนธรรมไปในทิศทางเดียวกัน<_>นำความรู้ที่ได้จากการประชุมโดยวิทยากรและผู้เชี่ยวชาญต่าง<_>ๆ<_>มาจัดทำโครงการให้เห็นภาพและทิศทางที่ชัดเจนในการทำงานร่วมกัน<_>นับเป็นการเริ่มต้นขับเคลื่อนการทำงานร่วมกันสำหรับปีงบประมาณ<_>พ.ศ.<_>2568<_>ระหว่างหน่วยงานภายใต้สังกัดกระทรวงวัฒนธรรม<_>ทั้งส่วนกลาง<_>ส่วนภูมิภาค<_>ตลอดจนองค์การมหาชน<_>ร่วมมือร่วมใจบูรณาการการทำงานจากทุกฝ่ายเป็นหนึ่งเดียวกัน<_>ไม่มุ่งเน้นปริมาณ<_>แต่เน้นที่คุณภาพของโครงการ<_>และหวังเป็นอย่างยิ่งว่าแผนยุทธศาสตร์ของกระทรวงวัฒนธรรมระยะ<_>5<_>ปี<_>(พ.ศ.<_>2566<_>-<_>2570)<_>จะเกิดผลสัมฤทธิ์<_>สร้างรายได้<_>ในเรื่องของเศรษฐกิจชุมชนฐานราก<_>เชิงอนุรักษ์<_>สามารถนำทุนทางวัฒนธรรมทุกมิติมาขับเคลื่อนตามจุดมุ่งหมาย<_>“วัฒนธรรมสร้างอาชีพ<_>สร้างรายได้<_>สร้างคน<_>สร้างสังคม<_>สร้างเศรษฐกิจให้กับประเทศ””<_>ปลัด<_>วธ.<_>กล่าว"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทุกรอยยิ้มมีค่า<_>มอบอาหารปันความสุขให้น้องๆผู้บกพร่องทางสายตา", "content": ["ทุกรอยยิ้มมีค่า<_>มอบอาหารปันความสุขให้น้องๆผู้บกพร่องทางสายตา", "สำนักงานปลัดกระทรวงกลาโหมจัดกิจกรรมโครงการจิตอาสาพัฒนา<_>\"เราทำความ<_>ดี<_>ด้วยหัวใจ\"<_>การบำเพ็ญสาธารณประโยชน์และสาธารณกุศล", "เนื่องในโอกาสวันเฉลิมพระชนมพรรษาพระบาทสมเด็จพระเจ้าอยู่หัว<_>28<_>กรกฎาคม<_>2566<_>ณ<_>โรงเรียนสอนคนตาบอดกรุงเทพ<_>โดยการปรับปรุงภูมิทัศน์<_>ทำความสะอาด<_>เก็บขยะ<_>ตัดแต่งกิ่งไม้<_>การปรับปรุงสาธารณูปโภคโดยการซ่อมแซมห้องน้ำ<_>รวมทั้งการส่งมอบเครื่องอุปโภคบริโภคและของใช้ที่จำเป็น<_>ได้แก่<_>ข้าวสาร<_>เครื่องปรุงอาหาร<_>นมกล่อง<_>และผลิตภัณฑ์ทำความสะอาด<_>และการเลี้ยงอาหารกลางวันให้กับผู้บกพร่องทางการมองเห็น<_>โดยมี<_>พลเอก<_>สนิธชนก<_>สังขจันทร์<_>ปลัดกระทรวงกลาโหม<_>เป็นประธานในพิธี<_>(20<_>ก.ค.<_>66)"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>เดินหน้าถวายการดูแลสุขภาพพระสงฆ์-ผู้นำศาสนา<_>ที่ภาคเหนือและภาคใต้<_>ถวายเป็นพระราชกุศลพระบาทสมเด็จพระเจ้าอยู่หัว", "content": ["สธ.<_>เดินหน้าถวายการดูแลสุขภาพพระสงฆ์-ผู้นำศาสนา<_>ที่ภาคเหนือและภาคใต้<_>ถวายเป็นพระราชกุศลพระบาทสมเด็จพระเจ้าอยู่หัว", "กระทรวงสาธารณสุข<_>ร่วมกับ<_>มูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>และศูนย์อำนวยการใหญ่จิตอาสาพระราชทาน<_>จัดกิจกรรมถวายการดูแลสุขภาพให้กับพระภิกษุสงฆ์<_>สามเณร<_>และผู้นำทางศาสนาในพื้นที่ภาคเหนือที่จังหวัดน่าน<_>และภาคใต้<_>ที่จังหวัดนครศรีธรรมราช<_>รวม<_>440<_>รูป/ท่าน", "กระทรวงสาธารณสุข<_>ร่วมกับ<_>มูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>และศูนย์อำนวยการใหญ่จิตอาสาพระราชทาน<_>จัดกิจกรรมถวายการดูแลสุขภาพให้กับพระภิกษุสงฆ์<_>สามเณร<_>และผู้นำทางศาสนาในพื้นที่ภาคเหนือที่จังหวัดน่าน<_>และภาคใต้<_>ที่จังหวัดนครศรีธรรมราช<_>รวม<_>440<_>รูป/ท่าน<_>เพื่อถวายเป็นพระราชกุศลแด่<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>72<_>พรรษา<_>28<_>กรกฎาคม<_>2567", "วันนี้<_>(21<_>กรกฎาคม<_>2566)<_>กระทรวงสาธารณสุข<_>ร่วมกับ<_>มูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>และศูนย์อำนวยการใหญ่จิตอาสาพระราชทาน<_>เปิดกิจกรรม<_>“โครงการถวายการดูแลสุขภาพให้กับพระภิกษุสงฆ์<_>สามเณร<_>และผู้นำศาสนา<_>72,000<_>รูป/ท่าน<_>เพื่อถวายเป็นพระราชกุศล<_>แด่พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคล<_>เฉลิมพระชนมพรรษา<_>72<_>พรรษา<_>28<_>กรกฎาคม<_>2567”<_>ในพื้นที่ภาคเหนือและภาคใต้<_>เพื่อค้นหาความเสี่ยง<_>และลดความรุนแรงของโรคในพระสงฆ์<_>สามเณร<_>และผู้นำทางศาสนา<_>ตลอดจนส่งเสริมให้ผู้นำศาสนาเป็นผู้นำด้านสุขภาพ<_>เป็นแบบอย่างที่ดี<_>และเป็นที่พึ่งของชุมชนและสังคม", "โดยภาคเหนือ<_>นายพลากร<_>สุวรรณรัฐ<_>องคมนตรี<_>รองประธานคณะกรรมการมูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>เป็นประธานเปิดโครงการฯ<_>ที่<_>ธรรมสภาเตชะ<_>ไกรศรี<_>(ศาลาหลวง)<_>วัดภูเก็ต<_>อำเภอปัว<_>จังหวัดน่าน<_>มี<_>พระเทพเวที<_>เจ้าคณะภาค<_>6<_>นายแพทย์ยงยศ<_>ธรรมวุฒิ<_>รองปลัดกระทรวงสาธารณสุข<_>พลอากาศเอก<_>สุบิน<_>ชิวปรีชา<_>รองผู้อำนวยการศูนย์อำนวยการใหญ่จิตอาสาพระราชทาน<_>และนายวิบูรณ์<_>แววบัณฑิต<_>ผู้ว่าราชการจังหวัดน่าน<_>ร่วมงาน<_>ซึ่งโรงพยาบาลสมเด็จพระยุพราชปัว<_>ร่วมกับหน่วยงานภาครัฐ<_>เอกชน<_>และภาคีเครือข่าย<_>ได้จัดกิจกรรมตรวจสุขภาพให้กับพระภิกษุสงฆ์<_>สามเณร<_>และผู้นำทางศาสนา<_>ในอำเภอปัว<_>อำเภอท่าวังผา<_>และอำเภอเชียงกลาง<_>รวมจำนวน<_>300<_>รูป/ท่าน<_>พร้อมทั้งถวาย/มอบความรู้ในการดูแลสุขภาพ<_>ถวายรางวัลวัดส่งเสริมสุขภาพระดับเขต<_>และถวายชุดอุปกรณ์ตรวจพร้อมชุดปฐมพยาบาลแด่พระคิลานุปัฏฐากด้วย", "สำหรับภาคใต้<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เป็นประธานเปิดโครงการฯ<_>ที่<_>โรงพยาบาลสมเด็จพระยุพราชฉวาง<_>จังหวัดนครศรีธรรมราช<_>มี<_>พระราชวิสุทธิกวี<_>(ไมตรี<_>ปภารตโน)<_>เจ้าคณะภาค<_>16<_>ธรรมยุต<_>ผู้ช่วยเจ้าอาวาสวัดพระมหาธาตุวรมหาวิหาร<_>พลตรี<_>สุรเทพ<_>หนูแก้ว<_>เลขานุการศูนย์อำนวยการจิตอาสาพระราชทาน<_>ภาค<_>4<_>นายอภินันท์<_>เผือกผ่อง<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>และนายแพทย์พงศ์เกษม<_>ไข่มุกด์รองปลัดกระทรวงสาธารณสุข<_>เข้าร่วม<_>โดยกิจกรรมประกอบด้วย<_>การดูแลสุขภาพพระภิกษุสงฆ์<_>สามเณร<_>และผู้นำทางศาสนา<_>ในพื้นที่อำเภอฉวาง<_>จำนวน<_>140<_>รูป/ท่าน<_>การถวายผลการตรวจสุขภาพ<_>นิทรรศการ<_>การให้ความรู้เรื่อง<_>“การยศาสตร์เพื่อสุขภาพ<_>สำหรับพระภิกษุสงฆ์”<_>และ<_>“โภชนบำบัดสำหรับพระภิกษุสงฆ์”<_>เป็นต้น", "*<_>21<_>กรกฎาคม<_>2566"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>เปิดโครงการฟันเทียม<_>รากฟันเทียม<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่ภาคใต้<_>ช่วยผู้สูงอายุที่สูญเสียฟันมีคุณภาพชีวิตดีขึ้น", "content": ["สธ.<_>เปิดโครงการฟันเทียม<_>รากฟันเทียม<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่ภาคใต้<_>ช่วยผู้สูงอายุที่สูญเสียฟันมีคุณภาพชีวิตดีขึ้น", "กระทรวงสาธารณสุข<_>โดย<_>ศูนย์อนามัยที่<_>11<_>นครศรีธรรมราช<_>จัดโครงการรณรงค์ฟันเทียม<_>รากฟันเทียม<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>72<_>พรรษา<_>ดูแลสุขภาพช่องปากให้กับผู้สูงอายุในพื้นที่ภาคใต้<_>ซึ่งมีปัญหาสูญเสีย", "กระทรวงสาธารณสุข<_>โดย<_>ศูนย์อนามัยที่<_>11<_>นครศรีธรรมราช<_>จัดโครงการรณรงค์ฟันเทียม<_>รากฟันเทียม<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>72<_>พรรษา<_>ดูแลสุขภาพช่องปากให้กับผู้สูงอายุในพื้นที่ภาคใต้<_>ซึ่งมีปัญหาสูญเสียฟันทั้งปากถึงร้อยละ<_>13.2<_>สูงสุดในประเทศ<_>ช่วยเพิ่มการเข้าถึงบริการ<_>ยกระดับคุณภาพชีวิตให้ดีขึ้น", "วันนี้<_>(21<_>กรกฎาคม<_>2566)<_>ที่<_>โรงพยาบาลมหาราชนครศรีธรรมราช<_>จังหวัดนครศรีธรรมราช<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เป็นประธานเปิดโครงการรณรงค์ฟันเทียม<_>รากฟันเทียม<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>72<_>พรรษา<_>28<_>กรกฎาคม<_>2567<_>โดยมี<_>นายแพทย์พงศ์เกษม<_>ไข่มุกด์<_>รองปลัดกระทรวงสาธารณสุข<_>นายแพทย์มณเฑียร<_>คณาสวัสดิ์<_>รองอธิบดีกรมอนามัย<_>ผู้บริหารกระทรวงสาธารณสุข<_>สำนักงานหลักประกันสุขภาพแห่งชาติ<_>เขต<_>11<_>และ<_>12<_>คณะทันตแพทยศาสตร์<_>มหาวิทยาลัยสงขลานครินทร์<_>ทันตบุคลากร<_>ภาคีเครือข่ายที่เกี่ยวข้องและประชาชนทั่วไป<_>ร่วมงานกว่า<_>400<_>คน<_>กิจกรรมภายในงาน<_>อาทิ<_>การคัดกรองสุขภาพช่องปาก<_>นิทรรศการ<_>การให้ความรู้เรื่องสุขภาพช่องปาก<_>และการถ่ายทอดประสบการณ์จริงจากผู้สูงอายุที่เคยฝังรากฟันเทียม<_>เป็นต้น", "นายแพทย์โอภาส<_>กล่าวว่า<_>จากข้อมูลการสำรวจสภาวะทันตสุขภาพระดับประเทศ<_>ทุก<_>5<_>ปี<_>ของกรมอนามัย<_>พบว่าในปี<_>2560<_>ผู้สูงอายุ<_>60<_>-<_>74<_>ปี<_>มีฟันแท้เฉลี่ย<_>18<_>ซี่ต่อคน<_>และเมื่ออายุสูงขึ้นเป็น<_>80<_>-<_>85<_>ปี<_>จะลดลงเหลือเพียง<_>10<_>ซี่ต่อคน<_>ส่วนผู้สูงอายุที่สูญเสียฟันทั้งปากพบ<_>ร้อยละ<_>8.7<_>ซึ่งส่งผลกระทบต่อการใช้ชีวิตประจำวันและคุณภาพชีวิตของผู้สูงอายุอย่างมาก<_>กระทรวงสาธารณสุข<_>โดย<_>ศูนย์อนามัยที่<_>11<_>นครศรีธรรมราช<_>จึงได้จัดโครงการรณรงค์ฟันเทียม<_>รากฟันเทียม<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>72<_>พรรษา<_>28<_>กรกฎาคม<_>2567<_>ซึ่งจะช่วยให้ประชาชนโดยเฉพาะผู้สูงอายุในพื้นที่ภาคใต้<_>เข้าถึงบริการฟันเทียมและรากฟันเทียมซึ่งมีค่าใช้จ่ายค่อนข้างสูงได้มากขึ้นและมีคุณภาพชีวิตที่ดีขึ้น<_>สอดคล้องตามนโยบายของกระทรวงสาธารณสุขที่ประกาศให้ปี<_>2566<_>เป็นปีแห่งสุขภาพสูงวัยไทย<_>รวมทั้งยังเป็นการช่วยสื่อสารประชาสัมพันธ์ให้ประชาชนที่สูญเสียฟันทั้งปาก<_>ได้รับรู้เกี่ยวกับสิทธิประโยชน์ฟันเทียมและรากฟันเทียม<_>ตลอดจนความรู้ในการดูแลสุขภาพช่องปากภายหลังการใส่ฟันเทียมและฝังรากฟันเทียมด้วย", "ด้าน<_>นายแพทย์มณเฑียร<_>กล่าวว่า<_>ปัจจุบัน<_>พื้นที่ภาคใต้มีผู้สูงอายุที่สูญเสียฟันทั้งปากถึงร้อยละ<_>13.2<_>ซึ่งส่วนหนึ่งเป็นผู้สูงอายุที่สันเหงือกในช่องปากละลายตัว<_>สันเหงือกแบนราบ<_>ทำให้มีปัญหาฟันเทียมไม่กระชับ<_>หลุด<_>หลวม<_>ทำให้ไม่สามารถใช้บดเคี้ยวอาหารได้<_>จำเป็นต้องผ่าตัดฝังรากฟันเทียมในกระดูกขากรรไกรเพื่อรองรับฟันเทียมทั้งปาก<_>โดยในปีงบประมาณ<_>2566<_>ทุกหน่วยบริการในภาคใต้ได้ให้บริการใส่ฟันเทียมทั้งปากหรือเกือบทั้งปากไปแล้ว<_>1,699<_>คน<_>ส่วนรากฟันเทียม<_>มีหน่วยบริการที่ขึ้นทะเบียนให้บริการในภาคใต้<_>40<_>แห่ง<_>และได้รับความร่วมมือจากหน่วยทันตกรรมพระราชทาน<_>คณะทันตแพทยศาสตร์<_>มหาวิทยาลัยสงขลานครินทร์<_>ร่วมให้บริการฝังรากฟันเทียมในพื้นที่เกาะสมุยและเกาะพะงันด้วย<_>โดยให้บริการฝังรากฟันเทียมแล้ว<_>157<_>คน<_>ได้รับการผ่าตัดฝังรากฟันเทียมและอยู่ระหว่างการติดตาม<_>120<_>คน<_>และมีผู้ขึ้นทะเบียนรอการฝังรากฟันเทียมอีก<_>110<_>คน", "สำหรับผู้ที่สนใจเข้าร่วมโครงการ<_>สามารถติดต่อได้ที่โรงพยาบาลใกล้บ้าน<_>โดย<_>ฟันเทียม<_>สามารถรับบริการได้ทุกสิทธิการรักษา<_>โดยเบิกค่าใช้จ่ายตามสิทธิและไม่จำกัดอายุ<_>ส่วนรากฟันเทียม<_>จะเป็นสิทธิประโยชน์เฉพาะผู้มีสิทธิหลักประกันสุขภาพถ้วนหน้า<_>ซึ่งทันตแพทย์จะเป็นผู้ประเมินว่ามีความจำเป็นต้องฝังรากฟันเทียมร่วมกับการใส่ฟันเทียม<_>และส่งไปรับบริการยังโรงพยาบาลที่เป็นหน่วยบริการฝังรากฟันเทียมต่อไป", "*<_>21<_>กรกฎาคม<_>2566"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>เปิดกิจกรรมสร้างการรับรู้<_>เพื่อรู้เท่าทันและรับมือกับข่าวปลอม<_>ครั้งที่<_>4<_>ประจำปี<_>2566", "content": ["ดีอีเอส<_>เปิดกิจกรรมสร้างการรับรู้<_>เพื่อรู้เท่าทันและรับมือกับข่าวปลอม<_>ครั้งที่<_>4<_>ประจำปี<_>2566", "วันนี้<_>(21<_>กรกฎาคม<_>2566)<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>จัดกิจกรรมสร้างการรับรู้<_>เพื่อรู้เท่าทันและรับมือกับข่าวปลอม<_>ครั้งที่<_>4<_>ประจำปี<_>2566<_>ภายใต้โครงการศูนย์ประสานงานและแก้ไขปัญหาข่าวปลอม<_>(anti<_>fake<_>news<_>center:<_>afnc)<_>ให้กับกลุ่มบุคลากรทางการศึกษา<_>และทางการแพทย์<_>จำนวนกว่า<_>200<_>คน<_>โดยมีเป้าหมายที่จะสร้างความตระหนักรู้<_>เพื่อรู้เท่าทันและรับมือกับข่าวปลอมให้กับกลุ่มเป้าหมายจำนวนไม่น้อยกว่า<_>1,000<_>คน<_>เพื่อสร้างวัฒนธรรมการรับข้อมูลข่าวสารอย่างมีวิจารณญาณก่อนจะเผยแพร่หรือส่งต่อในอินเทอร์เน็ต<_>และมีส่วนร่วมในการจัดการกับปัญหาข่าวปลอมและการเผยแพร่ข้อมูลที่ถูกต้องต่อไป<_>โดยได้รับเกียรติจากวิทยากรพิเศษ<_>ร่วมบรรยายพิเศษ<_>ในหัวข้อ“การตรวจสอบข่าวปลอมในยุคดิจิทัล”<_>และ<_>“รู้ให้ไว<_>ก้าวให้ทัน<_>กับข่าวลวงบนโลกออนไลน์”<_>ณ<_>ห้องประชุมสามพันโบก<_>โรงแรมเซ็นทารา<_>อ.เมือง<_>จ.อุบลราชธานี"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจฯ<_>ทาวัน<_>นำทีม<_>mind<_>ราชบุรี<_>ตรวจเยี่ยมและติดตามผลการดำเนินโครงการเพิ่มประสิทธิภาพการกำกับ<_>ดูแล<_>และส่งเสริมการประกอบการเหมืองแร่ตามแนวอุตสาหกรรมวิถีใหม่", "content": ["ผู้ตรวจฯ<_>ทาวัน<_>นำทีม<_>mind<_>ราชบุรี<_>ตรวจเยี่ยมและติดตามผลการดำเนินโครงการเพิ่มประสิทธิภาพการกำกับ<_>ดูแล<_>และส่งเสริมการประกอบการเหมืองแร่ตามแนวอุตสาหกรรมวิถีใหม่", "ผู้ตรวจฯ<_>ทาวัน<_>นำทีม<_>mind<_>ราชบุรี<_>ตรวจเยี่ยมและติดตามผลการดำเนินโครงการเพิ่มประสิทธิภาพการกำกับ<_>ดูแล<_>และส่งเสริมการประกอบการเหมืองแร่ตามแนวอุตสาหกรรมวิถีใหม่<_>\"เหมืองแร่ดี<_>คู่ชุมชน\"", "วันที่<_>18<_>กรกฎาคม<_>2566<_>เวลา<_>10.00<_>น.<_>นายทาวัน<_>ทวีถาวรสวัสดิ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ลงพื้นที่ตรวจติดตามผลการดำเนินโครงการเพิ่มประสิทธิภาพการกำกับ<_>ดูแล<_>และส่งเสริมการประกอบการเหมืองแร่ตามแนวอุตสาหกรรมวิถีใหม่<_>\"เหมืองแร่ดี<_>คู่ชุมชน\"<_>โดยมีนายอานันท์<_>ฟักสังข์<_>อุตสาหกรรมจังหวัดราชบุรี<_>และเจ้าหน้าที่สำนักงานอุตสาหกรรมจังหวัดราชบุรี<_>ให้การต้อนรับ<_>และรายงานผลการดำเนินงาน<_>พร้อมกันนี้<_>ผู้ตรวจราชการฯ<_>เน้นย้ำ<_>ให้<_>สอจ.ราชบุรี<_>ส่งเสริมให้สถานประกอบการอุตสาหกรรมดีมี<_>mind<_>ติดตามการลงทะเบียนในระบบ<_>i-industry<_>และรายงานข้อมูลในระบบ<_>isingleform<_>สถานประกอบการในพื้นที่อย่างต่อเนื่อง", "เวลา<_>13.30<_>น.<_>คณะฯ<_>เข้าตรวจเยี่ยมให้คำปรึกษา<_>บริษัท<_>เอ็นซี<_>โค่โค่นัท<_>จำกัด<_>อำเภอดำเนินสะดวก<_>จังหวัดราชบุรี<_>ประกอบกิจการแปรรูปมะพร้าวน้ำหอม<_>ได้รับการสนับสนุนสินเชื่อกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>ทั้งนี้<_>ท่านผู้ตรวจราชการฯ<_>ได้ชื่นชมสถานประกอบการในการเป็นอุตสาหกรรมที่ดีมี<_>mind<_>และสามารถดำเนินธุรกิจมุ่งเน้นรักษาสิ่งแวดล้อมตามแนวทาง<_>bcg<_>model<_>โดยนำเปลือกมะพร้าวมาเป็นวัตถุดิบในการผลิตกระแสไฟฟ้า<_>ปุ๋ยอินทรีย์<_>และวัสดุรองพื้นในการเลี้ยงหมูหลุม<_>มีกระบวนการผลิตที่เป็นมิตรกับสิ่งแวดล้อม<_>ดำเนินการตามกฎหมาย<_>เน้นการใช้ทรัพยากรอย่างคุ้มค่าและระบบจัดการวัสดุเหลือใช้จนเกิดประโยชน์สูงสุด<_>พร้อมดูแลช่วยเหลือสังคมชุมชนโดยรอบโรงงาน<_>ให้สามารถอยู่ร่วมกันได้อย่างเกื้อกูลกัน<_>และยั่งยืน", "เวลา<_>15.30<_>น.<_>คณะฯ<_>เข้าตรวจเยี่ยมวิสาหกิจชุมชนกลุ่มหมูหลุมอินทรีย์<_>ตำบลดอนแร่<_>อำเภอเมือง<_>จังหวัดราชบุรี<_>เครือข่ายบริษัท<_>เอ็นซี<_>โค่โค่นัท<_>จำกัด<_>ในการจัดการเปลือกมะพร้าวที่เป็นวัสดุเหลือใช้มาเป็นวัสดุรองพื้นทดแทนแกลบในการเลี้ยงหมูหลุม<_>โดยนำกลับมาใช้เป็นปุ๋ยเมื่อครบรอบการเลี้ยงให้แก่เกษตรกรผู้ปลูกมะพร้าวได้อีกครั้ง", "วันที่<_>19<_>กรกฎาคม<_>2566<_>เวลา<_>10.00<_>น.<_>ผู้ตรวจราชการฯ<_>พร้อมคณะ<_>เข้าตรวจเยี่ยมให้คำปรึกษา<_>บริษัท<_>ราชบุรี<_>เอ็นเตอร์ไพรส์<_>จำกัด<_>ตำบลรางบัว<_>อำเภอจอมบึง<_>จังหวัดราชบุรี<_>ประกอบกิจการเหมืองแร่<_>โรงงาน<_>โม่<_>บด<_>ย่อยหิน<_>และใบอนุญาตแต่งแร่<_>ท่านผู้ตรวจราชการฯ<_>ได้ชื่นชมสถานประกอบการในการเป็นอุตสาหกรรมที่ดีมี<_>mind<_>และสามารถดำเนินธุรกิจมุ่งเน้นรักษาสิ่งแวดล้อมใช้ระบบกำจัดมลพิษอย่างมีประสิทธิภาพตามกฎหมาย<_>เน้นการใช้ทรัพยากรอย่างคุ้มค่าให้เกิดประโยชน์สูงสุด<_>พร้อมดูแลช่วยเหลือสังคมชุมชนโดยรอบโรงงาน<_>สนับสนุนและมีส่วนร่วมกับชุมชนพื้นที่รอบเหมือง<_>ด้านคุณภาพชีวิตให้สามารถอยู่ร่วมกันได้อย่างเกื้อกูลกัน<_>และยั่งยืน<_>ในพื้นที่ชุมชนบ้านหนองบัวค่าย<_>หมู่ที่<_>2<_>ตำบลรางบัว<_>อำเภอจอมบึง<_>จังหวัดราชบุรี<_>บริษัทฯ<_>ได้ส่งเสริมให้กลุ่มผู้เพาะเห็ดและจัดทำก้อนเห็ดนางฟ้า<_>โดยการสนับสนุนงบประมาณและแร่โดโลไมต์เพื่อใช้เป็นส่วนผสมในการทำก้อนเพาะเห็ดนางฟ้า<_>นอกจากนี้ยังได้มีการอนุมัติเงินกองทุนพัฒนาหมู่บ้านชุมชนรอบเหมือง<_>เพื่อเป็นทุนหมุนเวียนในการต่อยอด<_>และพัฒนาอาชีพต่างๆ<_>ของชุมชน<_>หมู่ที่<_>2<_>บ้านหนองบัวค่าย<_>เช่น<_>ทอผ้าขาวม้า<_>ผ้าจก<_>การทำไม้กวาด<_>เป็นต้น", "ผู้ตรวจราชการฯ<_>ได้ให้ข้อเสนอแนะการบูรณาการการทำงานร่วมกันระหว่าง<_>สำนักงานอุตสาหกรรม<_>โรงงาน<_>และเหมืองแร่ในพื้นที่<_>เพื่อร่วมกันดูแลชุมชน<_>สิ่งแวดล้อม<_>โดยการนำ<_>bcg<_>model<_>มาใช้<_>ดังนี้", "1.<_>เนื่องจากจังหวัดราชบุรีเป็นแหล่งท่องเที่ยวเชิงเกษตรกรรม<_>(จังหวัดราชบุรีมีพื้นที่ปลูกมะพร้าวน้ำหอมมากที่สุดในประเทศไทย<_>และมีการส่งออกมากที่สุด)<_>ซึ่งจากกระบวนการผลิตมะพร้าวน้ำหอมจะมีเปลือกมะพร้าวมาก<_>และ<_>มีแหล่งแร่โดโลไมต์<_>หากสามารถนำวัตถุดิบทั้งสองชนิด<_>มาใช้ประโยชน์<_>อาทิ<_>สารปรับปรุงดิน<_>ปุ๋ย<_>แทนสารเคมี<_>เพื่อใช้มีการปลูกพืช<_>ก็จะสามารถลดต้นทุนให้แก่เกษตกรในพื้นที่ได้", "2.<_>การเพิ่มศักยภาพและขีดความสามารถของเศรษฐกิจฐานราก<_>ควรมุ่งเน้นการยกระดับคุณภาพของผลิตภัณฑ์<_>สินค้า<_>ให้มีคุณภาพตามมาตรฐาน<_>เพื่อสร้างความมั่นใจให้แก่ผู้บริโภคทั้งในและต่างประเทศ<_>พร้อมส่งเสริมด้านการตลาด<_>ทั้งการประชาสัมพันธ์<_>การขายonline<_>เพื่อประชาสัมพันธ์ผลิตภัณฑ์ของจังหวัดให้เป็นที่รู้จักเพิ่มขึ้น<_>ควบคู่<_>กับการพัฒนาการท่องเที่ยวเชิงเกษตรกรรมต่อไป"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ติดตามโครงการพัฒนาผู้ประกอบการพันธุ์ใหม่<_>และโครงการการพัฒนาทักษะคนทุกช่วงชีวิต<_>มหาวิทยาลัยอุบลราชธานี", "content": ["ติดตามโครงการพัฒนาผู้ประกอบการพันธุ์ใหม่<_>และโครงการการพัฒนาทักษะคนทุกช่วงชีวิต<_>มหาวิทยาลัยอุบลราชธานี", "ผู้ตรวจราชการ<_>อว.<_>ตรวจติดตามโครงการพัฒนาผู้ประกอบการพันธุ์ใหม่<_>และโครงการการพัฒนาทักษะคนทุกช่วงชีวิต<_>มหาวิทยาลัยอุบลราชธานี", "เมื่อวันที่<_>19<_>ก.ค.<_>ดร.จันทร์เพ็ญ<_>เมฆาอภิรักษ์<_>ผู้ตรวจราชการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>และคณะ<_>ตรวจราชการโครงการการพัฒนาทักษะแห่งศตวรรษที่<_>21<_>สำหรับคนทุกช่วงชีวิต<_>โดยมี<_>ผศ.ดร.ชุตินันท์<_>ประสิทธิ์ภูริปรีชา<_>อธิการบดี<_>รศ.<_>ดร.ชวลิต<_>ถิ่นวงศ์พิทักษ์<_>รองอธิการบดีฝ่ายวิจัยบริการวิชาการและนวัตกรรม<_>รศ.เชิดศักดิ์<_>บุตรจอมชัย<_>ผู้ช่วยคณบดีฝ่ายบริหารและกิจการพิเศษ<_>ผู้รับผิดชอบโครงการให้การต้อนรับและรายงานผลการดำเนินงาน<_>ณ<_>ห้องประชุมวารินชำราบ<_>สำนักงานอธิการบดี<_>มหาวิทยาลัยอุบลราชธานี<_>จ.อุบลราชธานี", "ในการนี้<_>ดร.จันทร์เพ็ญ<_>ได้ให้ข้อคิดเห็นเพิ่มเติมว่า<_>ควรจัดการฝึกอบรม<_>internet<_>of<_>things:<_>iot<_>ด้านเกษตรที่สัมผัสกับแปลงทดลองด้วย<_>รวมทั้งต่อยอดโดยจัดหาข้อมูลการผลิตพืชเศรษฐกิจของจังหวัดแบบครบวงจร<_>พร้อมบูรณาการข้อมูลปัจจัยที่เกี่ยวข้องจากแหล่งต่างๆ<_>อาทิ<_>thaiwater.net<_>ขณะเดียวกันก็ต้องบูรณาการสะตรีมศึกษา<_>ด้วยภูมิปัญญาท้องถิ่น<_>ศิปะ<_>วัฒนธรรม<_>ร้อยเรียงร่วมกับวิทยาศาสตร์<_>สู่การสร้างจิตสำนึกในกตัญญู<_>คุณธรรม<_>จริยธรรม<_>อาทิ<_>งานแห่เทียนพรรษา<_>ที่สำคัญ<_>ควรริเริ่มงานชีวมณฑลป่าบุ่งป่าทาม<_>และมรดกโลก<_>ควบคู่กับ<_>geopark<_>ที่มีผลสัมฤทธิ์เชิงประจักษ์<_>สู่การพัฒนา<_>“3<_>มงกุฏแห่งอุบลราชธานี<_>(ubonratchathani<_>triple<_>crown)”<_>ร่วมกับจังหวัดอีกด้วย", "จากนั้น<_>ในช่วงบ่าย<_>ผู้ตรวจราชการกระทรวง<_>และคณะ<_>ได้ตรวจราชการโครงการระบบนิเวศและนวัตกรรมเพื่อพัฒนาและส่งเสริมผู้ประกอบการพันธุ์ใหม่ด้านอุตสาหกรรมอาหารจากวัตถุดิบชีวภาพ<_>ณ<_>มหาวิทยาลัยอุบลราชธานี<_>โดยมี<_>รศ.ดร.ชวลิต<_>ถิ่นวงศ์พิทักษ์<_>รองอธิการบดีฝ่ายวิจัย<_>นวัตกรรมและบริการวิชาการ<_>และคณะ<_>ให้การต้อนรับ<_>พร้อมมี<_>ผศ.ปรีชา<_>บุญจูง<_>ผู้ช่วยอธิการบดีฝ่ายบริการวิชาการ<_>รศ.วีรเวท<_>อุทโธ<_>หัวหน้าสาขาวิชาอุตสาหกรรมเกษตร<_>คณะเกษตรศาสตร์<_>และคณะ<_>รายงานผลการดำเนินงานโครงการ", "ในการนี้<_>ดร.จันทร์เพ็ญ<_>ได้กล่าวชื่นชมการดำเนินงานของคณาจารย์<_>ที่มีความมุ่งมั่นตั้งใจ<_>ร่วมกันสร้างผลงานที่โดดเด่นในการพัฒนากำลังคนตั้งแต่เยาว์วัยและเป็นประโยชน์อย่างมาก<_>พร้อมทั้งได้ให้กำลังใจต่อบุคลากรทุกท่านในการดำเนินงาน<_>และได้ให้ข้อคิดเห็นเพิ่มเติม<_>ว่า<_>ควรขยายขอบข่ายการทดสอบด้านอาหารเพื่อขอรับรับรองตามมาตรฐาน<_>iso/iec<_>17025<_>รวมทั้งพัฒนาผลิตภัณฑ์เพื่อขอรับการรับรองตามมาตรฐาน<_>iso/iec<_>17065<_>สู่การยกระดับผู้ประกอบการส่งออก<_>และควรบูรณาการความร่วมมือเป็นเครือข่ายกับมหาวิทยาลัยใกล้เคียง<_>เช่น<_>มหาวิทยาลัยขอนแก่น<_>มหาวิทยาลัยเทคโนโลยีสุรนารี<_>เพื่อให้บริการแบบเบ็ดเสร็จ<_>(one<_>stop<_>service)", "นอกจากนี้<_>ดร.จันทร์เพ็ญ<_>และคณะ<_>ได้ลงพื้นที่ตรวจเยี่ยมอาคารศูนย์เครื่องมือวิทยาศาสตร์<_>โดยเยี่ยมชมห้องปฏิบัติการต่างๆ<_>เช่น<_>ห้องวิเคราะห์ปริมาณโลหะ<_>แร่ธาตุ<_>เมล็ดธัญพืช<_>และเยี่ยมชมอาคารโรงงานต้นแบบ<_>(pilot<_>plant)<_>ด้านการผลิตอาหาร<_>(โรงงานแปรรูปผลิตภัณฑ์กลุ่มเนื้อสัตว์<_>กลุ่มผัก<_>ผลไม้)"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชี้แจงประเด็นการพาดหัวข่าวว่า<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>ลดลงเหลือ18,000<_>ล้านบาท<_>และอาจไม่เพียงพอต่อการใช้จ่ายในปีงบประมาณ<_>2566", "content": ["ชี้แจงประเด็นการพาดหัวข่าวว่า<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>ลดลงเหลือ18,000<_>ล้านบาท<_>และอาจไม่เพียงพอต่อการใช้จ่ายในปีงบประมาณ<_>2566", "กระทรวงการคลังชี้แจงประเด็นการพาดหัวข่าวว่า<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>ลดลงเหลือ<_>18,000<_>ล้านบาท<_>และอาจไม่เพียงพอต่อการใช้จ่ายในปีงบประมาณ<_>2566", "สาระสำคัญ<_>:<_>ชี้แจงประเด็นการพาดหัวข่าวว่า<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>ลดลงเหลือ<_>18,000<_>ล้านบาท<_>และอาจไม่เพียงพอต่อการใช้จ่ายในปีงบประมาณ<_>2566", "กรณีสื่อออนไลน์แห่งหนึ่งได้มีการพาดหัวข่าวว่า<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>ล่าสุดได้ลดลงเหลือ<_>18,000<_>ล้านบาท<_>อาจไม่เพียงพอต่อการใช้จ่ายในปีงบประมาณ<_>2566<_>และทำให้รัฐบาลมีข้อจำกัดในการดำเนินมาตรการต่าง<_>ๆ<_>เพิ่มเติม<_>โดยกล่าวว่า<_>รัฐบาลมีความสามารถในการใช้จ่ายค่อนข้างจำกัด<_>โดยเฉพาะการใช้จ่ายตามมาตรา<_>28<_>ว่าด้วยพระราชบัญญัติวินัยการเงินการคลังของรัฐ<_>พ.ศ.<_>2561<_>(พ.ร.บ.วินัยการเงินการคลังฯ)<_>และเพดานการก่อหนี้สาธารณะ<_>พบว่า<_>ในเวลานี้ใกล้เต็มเพดานที่ร้อยละ<_>32<_>ของวงเงินงบประมาณรายจ่าย<_>ทำให้เป็นข้อจำกัดต่อการออกมาตรการใด<_>ๆ<_>ก็ตามของรัฐบาลที่จะต้องยึดถือปฏิบัติตามการใช้จ่ายเงินในมาตรา<_>28<_>โดยข้อมูลเมื่อสิ้นสุดปีงบประมาณ<_>2565<_>ภาระผูกพันจากการใช้จ่ายเงินของรัฐบาลตามมาตรา<_>28<_>อยู่ที่<_>1<_>ล้านบาท<_>คิดเป็นร้อยละ<_>33.5<_>ของงบประมาณรายจ่าย<_>นอกจากนี้<_>สิ้นสุดเดือนมิถุนายน<_>2566<_>พบว่า<_>วงเงินคงเหลือตามมาตรา<_>28<_>อยู่ที่<_>18,000<_>ล้านบาท<_>ซึ่งอาจไม่เพียงพอต่อการดำเนินกิจกรรมใด<_>ๆ<_>ของรัฐบาลในรอบงบประมาณปี<_>2566", "คำชี้แจง<_>:", "การพาดหัวข่าวดังกล่าวเกี่ยวกับงบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>มีความไม่สอดคล้องกับเนื้อหาของข่าวที่เป็นการพูดถึงวงเงินมาตรา<_>28<_>แห่ง<_>พ.ร.บ.วินัยการเงินการคลังฯ<_>ซึ่งเป็นแหล่งเงินที่มีวัตถุประสงค์แตกต่างจาก<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>กระทรวงการคลังจึงขอชี้แจงข้อเท็จจริงเกี่ยวกับความแตกต่างระหว่างงบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>และวงเงินมาตรา<_>28<_>แห่ง<_>พ.ร.บ.<_>วินัยการเงินการคลังฯ<_>เพื่อเสริมสร้างการรับรู้และความเข้าใจที่ถูกต้องให้กับประชาชนและผู้ที่เกี่ยวข้อง<_>ดังนี้", "(1)<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>เป็นรายจ่ายในพระราชบัญญัติงบประมาณรายจ่ายประจำปีที่มีวัตถุประสงค์ในการป้องกันหรือแก้ไขสถานการณ์อันกระทบต่อความสงบเรียบร้อยของประชาชน<_>ความมั่นคงของรัฐ<_>การเยียวยา<_>หรือบรรเทาความเสียหายจากภัยพิบัติสาธารณะร้ายแรง<_>และภารกิจที่เป็นความจำเป็นเร่งด่วนของรัฐ<_>ทั้งนี้<_>ในปีงบประมาณ<_>2566<_>ได้ตั้งวงเงินงบประมาณไว้<_>จำนวน<_>92,400<_>ล้านบาท<_>โดย<_>ณ<_>วันที่<_>16<_>กรกฎาคม<_>2566<_>คณะรัฐมนตรีได้อนุมัติวงเงินดังกล่าวไปแล้ว<_>ประมาณ<_>52,000<_>ล้านบาท<_>อาทิ<_>โครงการเงินช่วยเหลือผู้ประสบอุทกภัยในช่วงฤดูฝน<_>ปี<_>2565<_>มาตรการให้ส่วนลดอัตราค่าไฟฟ้าให้แก่ผู้ใช้ไฟฟ้าประเภทบ้านอยู่อาศัย<_>ในช่วงเดือนตุลาคม<_>2565<_>ถึงเมษายน<_>2566<_>เป็นต้น", "(2)<_>ในส่วนของวงเงินมาตรา<_>28<_>แห่ง<_>พ.ร.บ.วินัยการเงินการคลังฯ<_>นั้น<_>เป็นวงเงินที่ใช้สำหรับกรณีที่รัฐบาลมอบหมายให้หน่วยงานของรัฐดำเนินโครงการโดยใช้เงินทุนของตัวเองไปก่อน<_>และรัฐบาลจะรับภาระชดเชยค่าใช้จ่ายในการดำเนินการให้กับหน่วยงานของรัฐในภายหลัง<_>โดยส่วนใหญ่เป็นโครงการเพื่อให้ความช่วยเหลือและสนับสนุนเกษตรกรในช่วงที่ราคาสินค้าการเกษตรตกต่ำ<_>รวมถึงการเพิ่มสภาพคล่องให้กับผู้ประกอบการรายย่อยและลดภาระค่าครองชีพให้กับผู้มีรายได้น้อยในช่วงเกิดวิกฤตเศรษฐกิจต่าง<_>ๆ<_>ทั้งนี้<_>คณะกรรมการนโยบายการเงินการคลังของรัฐได้กำหนดกรอบอัตรายอดคงค้างรวมทั้งหมดที่รัฐต้องรับชดเชยจากการดำเนินโครงการตามมาตรา<_>28<_>ไว้ที่ไม่เกินร้อยละ<_>32<_>ของงบประมาณรายจ่ายประจำปี<_>ซึ่งปัจจุบันมียอดคงค้างอยู่ภายใต้เกณฑ์ที่กำหนด", "ทั้งนี้<_>ในการขับเคลื่อนเศรษฐกิจของภาครัฐในปีงบประมาณ<_>2566<_>จะดำเนินการภายใต้วงเงินงบประมาณรายจ่ายประจำปี<_>2566<_>จำนวน<_>3.185<_>ล้านบาท<_>โดย<_>ณ<_>วันที่<_>16<_>กรกฎาคม<_>2566<_>ได้มีการเบิกจ่ายงบประมาณไปแล้ว<_>ทั้งสิ้น<_>2.564<_>ล้านบาท<_>คิดเป็นร้อยละ<_>80.5<_>ของวงเงินงบประมาณรายจ่ายประจำปี<_>ทั้งนี้<_>ในช่วงระยะเวลาที่เหลือในปีงบประมาณ<_>2566<_>(สิ้นสุด<_>ณ<_>วันที่<_>30<_>กันยายน<_>2566)<_>รัฐบาลจะเบิกจ่ายงบประมาณในส่วนที่เหลือให้เป็นไปตามแผนงานที่กำหนดไว้", "ผู้ชี้แจง<_>:<_>นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>สร้างสะพานคอนกรีตข้ามคลองท่าดี<_>(สะพานบ้านวัดสมอ)<_>เสร็จสมบูรณ์", "content": ["กรมทางหลวงชนบท<_>สร้างสะพานคอนกรีตข้ามคลองท่าดี<_>(สะพานบ้านวัดสมอ)<_>เสร็จสมบูรณ์", "ส่งเสริมเศรษฐกิจการท่องเที่ยวหมู่บ้านคีรีวง<_>ยกระดับคุณภาพชีวิตให้กับประชาชนสองฝั่งน้ำ<_>ให้สามารถเดินทางและขนส่งพืชผลทางการเกษตรไปสู่ปลายทางได้อย่างสะดวกรวดเร็วปลอดภัย", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยสำนักก่อสร้างสะพาน<_>ดำเนินโครงการก่อสร้างสะพานข้ามคลองท่าดี<_>(สะพานบ้านวัดสมอ)<_>เสร็จสมบูรณ์<_>เป็นสะพานคอนกรีตเสริมเหล็ก<_>ขนาด<_>2<_>ช่องจราจร<_>ยาว<_>60<_>เมตร<_>กว้าง<_>8<_>เมตร<_>มีทางเท้ากว้างข้างละ<_>1.50<_>เมตร<_>พร้อมถนนต่อเชื่อมผิวทางคอนกรีตเสริมเหล็กสองฝั่งยาว<_>340<_>เมตร<_>ตั้งอยู่บริเวณหมู่ที่<_>4<_>ตำบลกำโลน<_>อำเภอลานสกา<_>จังหวัดนครศรีธรรมราช<_>ใช้งบประมาณ<_>31.820<_>ล้านบาท<_>เพื่อยกระดับคุณภาพชีวิตให้กับประชาชนทั้งสองฝั่งน้ำ<_>สามารถสัญจรและขนส่งพืชผลทางการเกษตรไปสู่ปลายทางได้อย่างสะดวกรวดเร็วปลอดภัย<_>ลดค่าใช้จ่ายในการเดินทาง<_>ช่วยส่งเสริมเศรษฐกิจการท่องเที่ยวเชิงเกษตรและธรรมชาติที่ขยายตัวจากหมู่บ้านคีรีวง<_>อำนวยความสะดวกในการทำงานให้กับหน่วยงานอื่น<_>ๆ<_>เช่น<_>ส่วนราชการท้องถิ่น<_>การไฟฟ้าฯ<_>การประปาฯ<_>หน่วยงานด้านการสื่อสาร<_>และเป็นเส้นทางช่วยเหลืออพยพเมื่อเกิดเหตุพิบัติภัยฉุกเฉินในอนาคตได้อีกด้วย"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมศุลกากรสกัดจับ<_>เฮโรอีน<_>โคคาอีน<_>น้ำมันดีเซล<_>ลักลอบนำเข้าและส่งออกนอกประเทศ", "content": ["กรมศุลกากรสกัดจับ<_>เฮโรอีน<_>โคคาอีน<_>น้ำมันดีเซล<_>ลักลอบนำเข้าและส่งออกนอกประเทศ", "เมื่อวันที่<_>20<_>กรกฎาคม<_>พ.ศ.<_>2566<_>กรมศุลกากรจับกุมการลักลอบนำยาเสพติดเข้ามาในราชอาณาจักร<_>และเตรียมส่งออกไปนอกราชอาณาจักร", "วันนี้<_>(21<_>กรกฎาคม<_>2566)<_>นายพันธ์ทอง<_>ลอยกุลนันท์<_>ที่ปรึกษาด้านการพัฒนาและบริหารการจัดเก็บภาษี<_>ในฐานะโฆษกกรมศุลกากร<_>เปิดเผยว่า<_>นายพชร<_>อนันตศิลป์<_>อธิบดีกรมศุลกากร<_>ได้ให้ความสำคัญในภารกิจปกป้องสังคม<_>ให้ปราศจากการลักลอบนำเข้าและส่งออกสิ่งผิดกฎหมายและยาเสพติด<_>จึงให้ทุกหน่วยงานในสังกัดกรมศุลกากร<_>เพิ่มความเข้มงวดเป็นพิเศษในการป้องกัน<_>สกัดกั้นยาเสพติดให้โทษ<_>และบูรณาการกับหน่วยงานบังคับใช้กฎหมายอื่นทั้งในและต่างประเทศอย่างต่อเนื่อง<_>อาทิ<_>ป.ป.ส.<_>บช.ปส.<_>ศรภ.<_>หน่วยงานศุลกากรของไทยในต่างประเทศ<_>ศุลกากรต่างประเทศ<_>สำนักงานสภาความมั่นคงแห่งชาติ<_>สถานทูตต่าง<_>ๆ<_>องค์การตำรวจสากล<_>(interpol)<_>สำนักงานป้องกันและปราบปรามยาเสพติด<_>(drug<_>enforcement<_>administration:<_>dea)<_>เป็นต้น<_>เพื่อแลกเปลี่ยนข้อมูลการข่าว<_>ซึ่งที่ผ่านมาได้รับความร่วมมือและดำเนินงานร่วมกันอย่างมีประสิทธิภาพ<_>และเมื่อวันที่<_>20<_>กรกฎาคม<_>พ.ศ.<_>2566<_>กรมศุลกากรจับกุมการลักลอบนำยาเสพติดเข้ามาในราชอาณาจักร<_>และเตรียมส่งออกไปนอกราชอาณาจักร<_>มีรายละเอียดังนี้", "-<_>กรมศุลกากร<_>ตรวจยึดเฮโรอีนน้ำหนักรวม<_>13.945<_>กิโลกรัม<_>ปลายทางประเทศออสเตรเลีย<_>ณ<_>ศูนย์ไปรษณีย์สุวรรณภูมิ<_>เจ้าหน้าที่ของกองสืบสวนและปราบปราม<_>ภายใต้การกำกับดูแลของนายพงศ์เทพ<_>บัวทรัพย์<_>รองอธิบดี<_>รักษาการที่ปรึกษาด้านการพัฒนาระบบควบคุมทางศุลกากร<_>นายถวัลย์<_>รอดจิตต์<_>ผู้อำนวยการกองสืบสวนและปราบปราม<_>และนายจักกฤช<_>อุเทนสุต<_>ผู้อำนวยการสำนักงานศุลกากรตรวจสินค้าท่าอากาศยานสุวรรณภูมิ<_>ร่วมกับชุดปฏิบัติการ<_>aitf<_>(airport<_>interdiction<_>task<_>force)<_>ประกอบด้วย<_>กรมศุลกากร<_>สำนักงานคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>กองบัญชาการตำรวจปราบปรามยาเสพติด<_>และศูนย์รักษาความปลอดภัยแห่งชาติ<_>ได้ทำการวิเคราะห์ความเสี่ยงในการลักลอบส่งของต้องห้ามต้องกำกัดออกนอกราชอาณาจักร<_>จึงทำการตรวจสอบพัสดุลงทะเบียนระหว่างประเทศ<_>สำแดงชนิดสินค้าเป็น<_>waistbands<_>มีชื่อผู้รับ<_>-<_>ผู้ส่งเดียวกัน<_>ต้นทางมาจากเชียงใหม่<_>ปลายทางรัฐนิวเซาท์เวลส์<_>ประเทศออสเตรเลีย<_>จำนวน<_>40<_>ห่อ<_>น้ำหนักรวม<_>69.379<_>กิโลกรัม<_>ตรวจสอบพบยาเสพติดให้โทษประเภท<_>1<_>(เฮโรอีน)<_>ชุกซ่อนภายในเข็มขัดพยุงหลัง<_>น้ำหนักรวมสิ่งห่อหุ้ม<_>13.945<_>กิโลกรัม<_>มูลค่ากว่า<_>41.84<_>ล้านบาท", "ต่อมา<_>กรมศุลกากรได้ยึดโคคาอีนน้ำหนัก<_>189<_>กรัม<_>ต้นทางสาธารณรัฐอาเจนตินา<_>มูลค่ากว่า<_>567,000<_>บาท<_>ณ<_>คลังสินค้าท่าอากาศยานสุวรรณภูมิ<_>โดยเจ้าหน้าที่ได้ทำการตรวจสอบของเร่งด่วนระหว่างประเทศต้องสงสัย<_>ว่ามีการซุกซ่อนยาเสพติดเข้ามาในราชอาณาจักร<_>สำแดงชนิดสินค้าเป็น<_>keychains<_>ต้นทางสาธารณรัฐอาเจนตินา<_>พบยาเสพติดให้โทษประเภท<_>2<_>โคคาอีน<_>ในถุงพลาสติก<_>ปิดด้วยเทปกาวสีน้ำตาล<_>ถูกซุกซ่อนอยู่ภายในกล่องกระดาษ<_>ซึ่งได้มีการดัดแปลงให้สามารถใส่สิ่งของดังกล่าวได้<_>จำนวน<_>2<_>ชิ้น<_>น้ำหนักรวมสิ่งห่อหุ้มประมาณ<_>189<_>กรัม<_>มูลค่ากว่า<_>567,000<_>บาท", "ซึ่งทั้ง<_>2<_>กรณี<_>เป็นการกระทำผิดตามมาตรา<_>242<_>,<_>244<_>ประกอบมาตรา<_>252<_>ซึ่งเป็นของอันพึงต้องริบ<_>ตามมาตรา<_>166<_>และ<_>มาตรา<_>167<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>และประมวลกฎหมายยาเสพติด<_>พ.ศ.<_>2564<_>จึงส่งให้ผู้ที่เกี่ยวข้องดำเนินคดีต่อไป", "นอกจากนี้<_>ในวันเดียวกัน<_>(20<_>กรกฎาคม<_>2566)<_>กรมศุลกากรได้จับกุมการลักลอบนำน้ำมันดีเซลเข้ามาในราชอาณาจักร<_>จำนวน<_>10,000<_>ลิตร<_>มูลค่ากว่า<_>300,000<_>บาท<_>ได้ในพื้นที่จังหวัดสงขลา<_>ซึ่งกรมศุลกากรได้เข้มงวดและให้ความสำคัญในเรื่องการลักลอบนำน้ำมันดีเซลเข้ามาในราชอาณาจักรตลอดมา<_>ทั้งนี้<_>เจ้าหน้าที่ชุดสืบสวนปราบปรามเคลื่อนที่เร็ว<_>กองสืบสวนและปราบปราม<_>ภายใต้การกำกับดูแลของนายถวัลย์<_>รอดจิตต์<_>ผู้อำนวยการกองสืบสวนและปราบปราม<_>ร่วมกับ<_>เจ้าหน้าที่จากสำนักงานศุลกากรภาคที่<_>4<_>ภายใต้การกำกับดูแลของนายยุทธนา<_>พูลพิพัฒน์<_>ผู้อำนวยการสำนักงานศุลกากรภาคที่<_>4<_>และด่านศุลกากรท่าอากาศยานหาดใหญ่<_>เข้าตรวจค้นในพื้นที่<_>ตำบลบ้านพรุ<_>อำเภอหาดใหญ่<_>จังหวัดสงขลา<_>เนื่องจากได้รับแจ้งว่า<_>อาจจะมีการลักลอบ<_>ขนถ่ายน้ำมันดีเซล<_>ที่ยังไม่ได้เสียภาษี<_>หรือผ่านพิธีการศุลกากรโดยถูกต้อง", "หลังจากที่เข้าไปในพื้นที่<_>พบสินค้าประเภทน้ำมันเชื้อเพลิงชนิดดีเซล<_>บรรจุอยู่ในถังขนาด<_>1,000<_>ลิตร<_>จำนวน<_>10<_>ถัง<_>รวมจำนวน<_>10,000<_>ลิตร<_>มูลค่ากว่า<_>300,000<_>บาท<_>เบื้องต้นไม่มีหลักฐาน<_>หรือเอกสารผ่านพิธีการศุลกากรมาแสดง", "การกระทำดังกล่าว<_>เป็นความผิด<_>มาตรา<_>242<_>,<_>246<_>และมาตรา<_>252<_>ซึ่งเป็นของอันพึงต้องริบ<_>ตามมาตรา<_>166<_>และ<_>มาตรา<_>167<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>จึงได้ยึดของกลางดังกล่าวเพื่อดำเนินการตามกฎหมายต่อไป"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.อุตฯ<_>ร่วมเป็นเจ้าภาพและรับฟังเทศน์มหาชาติเวสสันดรชาดก<_>เนื่องในสัปดาห์เผยแผ่พระพุทธศาสนา<_>วันอาสาฬหบูชาและวันเข้าพรรษา<_>ปี<_>2566", "content": ["ก.อุตฯ<_>ร่วมเป็นเจ้าภาพและรับฟังเทศน์มหาชาติเวสสันดรชาดก<_>เนื่องในสัปดาห์เผยแผ่พระพุทธศาสนา<_>วันอาสาฬหบูชาและวันเข้าพรรษา<_>ปี<_>2566", "วันที่<_>20<_>กรกฏาคม<_>2566<_>กระทรวงอุตสาหกรรม<_>มอบหมายให้<_>นางสีจันทร์<_>สายบัวทอง<_>หัวหน้ากลุ่มอำนวยการและบริหารทั่วไป<_>กองกลาง<_>สำนักงานปลัดกระทรวงอุตสาหกรรม<_>เป็นผู้แทนร่วมเป็นเจ้าภาพและรับฟังเทศน์มหาชาติเวสสันดรชาดก<_>เนื่องในสัปดาห์เผยแผ่พระพุทธศาสนาวันอาสาฬหบูชาและวันเข้าพรรษา<_>ประจำปี<_>2566<_>ณ<_>พระอุโบสถ<_>วัดมหาธาตุยุวราชรังสฤษฎิ์<_>(ท่าพระจันทร์)<_>เขตพระนคร<_>กรุงเทพมหานคร", "ทั้งนี้<_>วันอาสาฬหบูชาและวันเข้าพรรษา<_>ได้เวียนมาบรรจบอีกครั้งหนึ่ง<_>วัดมหาธาตุยุวราชรังสฤษฎิ์<_>พร้อมด้วยหน่วยงานภาครัฐ<_>ภาคเอกชน<_>และพุทธศาสนิกชนทุกหมู่เหล่า<_>ได้พร้อมใจกันจัดกิจกรรมสัปดาห์เผยแผ่พระพุทธศาสนา<_>ประจำปี<_>2566<_>ระหว่างวันที่<_>19<_>–<_>21<_>กรกฎาคม<_>2566<_>เพื่อน้อมถวายเป็นพุทธบูชาในการบำเพ็ญทานบารมีขององค์สมเด็จพระสัมมาสัมพุทธเจ้า<_>ประกอบกับเป็นวันที่พระพุทธเจ้าได้ทรงประกาศพระพุทธศาสนาเป็นครั้งแรก<_>จึงถือว่าเป็นวันที่มีพระรัตนตรัย<_>ครบองค์สามบริบูรณ์ครั้งแรกในโลก<_>คือ<_>มีทั้ง<_>พระพุทธ<_>พระธรรม<_>และพระสงฆ์"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หัวหน้าผู้ตรวจฯ<_>วิษณุ<_>ลงพื้นที่<_>จ.สุพรรณบุรี<_>เยี่ยมชมกลุ่มวิสาหกิจชุมชนโลกยิ้ม<_>มุ่งเน้นเสริมสร้างสุขภาพที่ดี<_>รักษาสิ่งแวดล้อม<_>และบริษัท<_>กำไรดี<_>จำกัด<_>สู่พื้นที่เพื่อสังคม", "content": ["หัวหน้าผู้ตรวจฯ<_>วิษณุ<_>ลงพื้นที่<_>จ.สุพรรณบุรี<_>เยี่ยมชมกลุ่มวิสาหกิจชุมชนโลกยิ้ม<_>มุ่งเน้นเสริมสร้างสุขภาพที่ดี<_>รักษาสิ่งแวดล้อม<_>และบริษัท<_>กำไรดี<_>จำกัด<_>สู่พื้นที่เพื่อสังคม", "หัวหน้าผู้ตรวจฯ<_>วิษณุ<_>ลงพื้นที่<_>จ.สุพรรณบุรี<_>เยี่ยมชมกลุ่มวิสาหกิจชุมชนโลกยิ้ม<_>มุ่งเน้นเสริมสร้างสุขภาพที่ดี<_>รักษาสิ่งแวดล้อม<_>และบริษัท<_>กำไรดี<_>จำกัด<_>สู่พื้นที่เพื่อสังคม<_>(social<_>farm)", "วันที่<_>20<_>กรกฎาคม<_>2566<_>เวลา<_>09.30<_>น.<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ในฐานะกรรมการและเลขานุการ<_>คณะกรรมตรวจสอบและประเมินผลประจำกระทรวงอุตสาหกรรม<_>(ค.ต.ป.อก)<_>พร้อมด้วย<_>นายสุพจน์<_>พินิตกิตติสกุล<_>อุตสาหกรรมจังหวัดสุพรรณบุรี<_>นางสาวอัญชลีย์พร<_>เขียวเกษม<_>ผู้อำนวยการศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>8<_>และคณะฯ<_>ลงพื้นที่เข้าเยี่ยมชมกลุ่มวิสาหกิจชุมชนโลกยิ้ม<_>ต.หนองกระทุ่ม<_>อ.เดิมบางนางบวช<_>จ.สุพรรณบุรี<_>ได้รับการต้อนรับจาก<_>นายวิทูล<_>ธนาวีระชัย<_>ประธานกลุ่มวิสาหกิจชุมชน<_>นางรสสุคนธ์<_>แย้มทองคำ<_>ที่ปรึกษากลุ่มวิสาหกิจชุมชนและสมาชิกกลุ่มฯ", "ซึ่งกลุ่มวิสาหกิจชุมชนโลกยิ้ม<_>เป็นวิสาหกิจชุมชน<_>ที่มุ่งเน้นด้านการเสริมสร้างสุขภาพที่ดี<_>ทั้งสุขภาพกายและจิตใจ<_>การรักษาสิ่งแวดล้อม<_>และในวันนี้<_>ทางกลุ่มได้สาธิต<_>การทำสบู่ขมิ้น<_>ที่ทำจากกลีเซอรีนที่ผลิตจากน้ำมันมะพร้าว<_>การทำภาชนะจากกาบหมาก<_>โดยทางกลุ่มฯ<_>ได้เข้าร่วมกิจกรรมการฝึกอบรม<_>พัฒนาองค์ความรู้กับศูนย์ส่งเสริมอุตสาหกรรมภาค<_>8<_>ทั้งในด้านการพัฒนาผลิตภัณฑ์<_>และการตลาดสมัยใหม่", "เวลา<_>12.30<_>น.<_>คณะฯ<_>ลงพื้นที่เข้าเยี่ยมชม<_>บริษัท<_>กำไรดี<_>จำกัด<_>(ตั้งอยู่ในพื้นที่สมาคมส่งเสริมและพัฒนาคุณภาพชีวิต<_>คนพิการไทย)<_>โดยมีนางสาวกุหลาบ<_>พูลกิจ<_>ซึ่งเป็นผู้พิการทางการเคลื่อนไหวเป็นผู้นำของชมรม<_>โดยลงทุนส่วนตัวกว่า<_>10<_>ล้านบาท<_>สร้างพื้นที่และสร้างฟาร์มสังคม<_>(social<_>farm)<_>ในตำบลหนองหญ้าไซ<_>อำเภอหนองหญ้าไซ<_>จังหวัดสุพรรณบุรี<_>เป็นศูนย์กลางในการส่งเสริมอาชีพและพัฒนาชีวิตคนพิการ<_>ซึ่งผลิตภัณฑ์ของกลุ่มมีหลายชนิดจากพื้นที่<_>เช่น<_>ชาลูกฟิก<_>ไข่เค็มออแกนิค<_>(ไข่เป็ดวิเศษ)<_>น้ำลูกฟิกเข้มข้น<_>ผลเมล่อนสด<_>(ปลูกในพื้นที่สมาคม)<_>ซึ่งในปัจจุบันผลิตภัณฑ์<_>ของกลุ่ม<_>ส่งขาย<_>top<_>supermarket<_>พื้นที่ทำกิจกรรมสำหรับการผลิตสินค้า<_>และห้องพักสำหรับผู้พิการที่มาทำการฝึกอาชีพ<_>ถูกออกแบบด้วยแนวคิดอารยะสถาปัตย์สำหรับคนพิการ<_>ทางศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>8<_>จ.สุพรรณบุรี<_>ได้เข้ามาช่วยเหลือในด้านการพัฒนาผลิตภัณฑ์<_>และ<_>ช่วยสร้าง<_>smart<_>packaging<_>design<_>ให้กับกลุ่ม"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-2<_>แบงก์รัฐผนึกกำลัง<_>สั่นระฆังโครงการ<_>“sme<_>d<_>exim<_>ari<_>connext”<_>เติมเต็มบริการ<_>พร้อมติดปีก<_>smes<_>สู่ตลาดโลก", "content": ["2<_>แบงก์รัฐผนึกกำลัง<_>สั่นระฆังโครงการ<_>“sme<_>d<_>exim<_>ari<_>connext”<_>เติมเต็มบริการ<_>พร้อมติดปีก<_>smes<_>สู่ตลาดโลก", "“sme<_>d<_>bank”<_>และ<_>“exim<_>bank”<_>สร้างมิติใหม่ความช่วยเหลือผู้ประกอบการ<_>smes<_>ไทย<_>ผนึกกำลังเดินหน้าโครงการ<_>“sme<_>d<_>exim<_>ari<_>connext”<_>เชื่อมโยงการสนับสนุนผู้ประกอบการ<_>smes<_>ด้ครอบคลุมทุกระดับและทุกกลุ่มธุรกิจอย่างไร้รอยต่อ", "2<_>สถาบันการเงินเฉพาะกิจของรัฐ<_>ภายใต้กระทรวงการคลัง<_>“sme<_>d<_>bank”<_>และ<_>“exim<_>bank”<_>สร้างมิติใหม่ความช่วยเหลือผู้ประกอบการ<_>smes<_>ไทย<_>ผนึกกำลังเดินหน้าโครงการ<_>“sme<_>d<_>exim<_>ari<_>connext”<_>เชื่อมโยงการสนับสนุนผู้ประกอบการ<_>smes<_>ได้ครอบคลุมทุกระดับและทุกกลุ่มธุรกิจอย่างไร้รอยต่อ<_>ทั้งด้านแหล่งทุน<_>และด้านพัฒนาเพิ่มทักษะความรู้<_>ผลักดันสู่การเติบโตยั่งยืน", "วันนี้<_>(21<_>ก.ค.66)<_>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(ธพว)<_>หรือ<_>sme<_>d<_>bank<_>และ<_>ธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>หรือ<_>exim<_>bank<_>ในฐานะสถาบันการเงินเฉพาะกิจของรัฐ<_>ภายใต้การกำกับดูแลของกระทรวงการคลัง<_>ร่วมลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>“การส่งเสริมแหล่งทุนและพัฒนาศักยภาพผู้ประกอบการ<_>smes<_>สู่การค้าระหว่างประเทศให้เติบโตอย่างยั่งยืน”<_>(โครงการ<_>“sme<_>d<_>exim<_>ari<_>connext”<_>เติมทุน<_>เสริมทักษะ<_>ยกระดับ<_>smes<_>ไทย<_>สู่เวทีโลก)<_>โดยทั้ง<_>2<_>หน่วยงานจะร่วมกันขับเคลื่อนและสนับสนุนผู้ประกอบการ<_>smes<_>ไทย<_>ผ่านการเชื่อมโยงข้อมูลระหว่างกัน<_>และส่งเสริมผู้ประกอบการ<_>smes<_>เข้าถึงบริการด้านการเงิน<_>ผ่านผลิตภัณฑ์สินเชื่อหรือร่วมลงทุน<_>ควบคู่ด้านการพัฒนา<_>ช่วยเพิ่มศักยภาพธุรกิจ<_>ยกระดับขีดความสามารถการแข่งขัน<_>ผลักดันกิจการ<_>ทั้งในประเทศและต่างประเทศ<_>สู่การเติบโตอย่างยั่งยืน", "นางสาวนารถนารี<_>รัฐปัตย์<_>กรรมการผู้จัดการ<_>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(ธพว)<_>หรือ<_>sme<_>d<_>bank<_>กล่าวว่า<_>สถาบันการเงินเฉพาะกิจของรัฐแต่ละแห่ง<_>ต่างมีภารกิจหลัก<_>และจุดเด่นเฉพาะตัว<_>ความร่วมมือครั้งนี้จะนำจุดเด่นของทั้ง<_>sme<_>d<_>bank<_>และ<_>exim<_>bank<_>มาให้บริการผู้ประกอบการ<_>smes<_>ได้อย่างครบถ้วน<_>โดยเชื่อมโยงข้อมูล<_>และส่งต่อการให้บริการระหว่างกันตามความเหมาะสมของผู้ประกอบการ<_>smes<_>แต่ละราย<_>เปิดโอกาสเข้าถึงแหล่งทุน<_>รวมถึงได้รับเสริมทักษะเติมความรู้จากทั้งสองสถาบันการเงิน", "ทั้งนี้<_>sme<_>d<_>bank<_>พร้อมให้บริการด้าน<_>“การเงิน”<_>ด้วยผลิตภัณฑ์สินเชื่อเพื่อเอสเอ็มอี<_>คลอบคลุมทุกกลุ่มธุรกิจ<_>นำไปใช้ได้ทั้งเสริมสภาพคล่องกิจการ<_>ลงทุน<_>ปรับปรุง<_>ขยาย<_>ปรับเปลี่ยนธุรกิจ<_>เงินทุนหมุนเวียน<_>หรือรีไฟแนนซ์<_>วงเงินกู้สูงสุด<_>50<_>ล้านบาท<_>อัตราดอกเบี้ยผ่อนปรน<_>ผ่อนชำระนานสูงสุด<_>15<_>ปี<_>และปลอดชำระเงินต้นสูงสุดถึง<_>24<_>เดือน<_>ควบคู่บริการด้าน<_>“การพัฒนา”<_>ผ่านโครงการ<_>sme<_>d<_>coach<_>ให้บริการคำปรึกษาแนะนำ<_>โดยโค้ชมืออาชีพ<_>ช่วยเพิ่มศักยภาพให้เอสเอ็มอีเดินหน้าสู่ความสำเร็จอย่างยั่งยืน", "ดร.รักษ์<_>วรกิจโภคาทร<_>กรรมการผู้จัดการ<_>ธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>(exim<_>bank)<_>กล่าวว่า<_>exim<_>bank<_>บูรณาการการทำงานร่วมกับ<_>sme<_>d<_>bank<_>อย่างไร้รอยต่อในครั้งนี้<_>เพื่อให้บริการเติมความรู้<_>เติมโอกาส<_>เติมเงินทุนอย่างครบวงจรและตอบทุกโจทย์<_>(total<_>solutions)<_>ของผู้ประกอบการ<_>smes<_>ไทยตลอด<_>supply<_>chain<_>ตั้งแต่ต้นน้ำถึงปลายน้ำ<_>เชื่อมโยงไปสู่<_>supply<_>chain<_>การค้าโลก<_>โดยผู้ประกอบการที่เข้ามาติดต่อ<_>exim<_>bank<_>จะได้รับอบรมบ่มเพาะโดย<_>exim<_>bank<_>ร่วมกับ<_>sme<_>d<_>bank<_>และพันธมิตรภาครัฐและภาคเอกชนจนสามารถเริ่มต้นและดำเนินธุรกิจภายในประเทศได้อย่างแข็งแรง<_>เมื่อพร้อมจะขยายธุรกิจสู่การส่งออก<_>ทั้งสองธนาคารพร้อมสนับสนุนวงเงินหมุนเวียน<_>(working<_>capital)<_>และเงินกู้<_>(loans)<_>ในรูปแบบ<_>อัตราดอกเบี้ย<_>และเงื่อนไขที่ผ่อนปรน<_>ด้วยความเชี่ยวชาญเฉพาะของทั้งสองสถาบันการเงินที่แตกต่างกัน<_>ผู้ประกอบการที่ดำเนินธุรกิจภายในประเทศจะได้รับการสนับสนุนโดย<_>sme<_>d<_>bank<_>และผู้ส่งออกที่ต้องการเงินทุนเกิน<_>50<_>ล้านบาทจะได้รับการสนับสนุนโดย<_>exim<_>bank<_>นอกจากนี้<_>exim<_>bank<_>ยังมีเครื่องมือบริหารความเสี่ยงทางการค้าระหว่างประเทศ<_>อาทิ<_>ประกันการส่งออก<_>คุ้มครองความเสี่ยงจากการไม่ได้รับชำระเงินค่าสินค้าจากผู้ซื้อในต่างประเทศ<_>บริการสัญญาซื้อขายเงินตราต่างประเทศล่วงหน้าและประกันค่าเงิน<_>สำหรับบริหารจัดการความเสี่ยงด้านอัตราแลกเปลี่ยน<_>เป็นต้น", "“smes<_>ในระบบมีจำนวนมากกว่า<_>3<_>ล้านราย<_>แต่มีบทบาทต่อ<_>gdp<_>เพียง<_>35%<_>และเป็นผู้ส่งออกไม่ถึง<_>1%<_>ซึ่งนับเป็นสัดส่วนน้อยมากเมื่อเทียบกับประเทศเพื่อนบ้าน<_>exim<_>bank<_>จึงเร่งสานพลังกับพันธมิตรเพื่อเพิ่มจำนวนผู้ส่งออก<_>smes<_>เพื่อให้ทำหน้าที่เป็นฟันเฟืองสำคัญขับเคลื่อนการเติบโตทางเศรษฐกิจและการพัฒนาอย่างยั่งยืนของไทยและโลก”<_>ดร.รักษ์<_>กล่าว"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-องค์กรความร่วมมือระหว่างประเทศของเยอรมัน<_>(giz)<_>เข้าพบรองปลัด<_>กษ.", "content": ["องค์กรความร่วมมือระหว่างประเทศของเยอรมัน<_>(giz)<_>เข้าพบรองปลัด<_>กษ.", "เพื่อรายงานความก้าวหน้าการดำเนินงานโครงการ<_>thai<_>rice<_>nama<_>และหารือแนวทางการขยายผลการดำเนินงาน", "นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>อนุญาตให้องค์กรความร่วมมือระหว่างประเทศของเยอรมัน<_>(giz)<_>เข้าพบ<_>เพื่อรายงานความก้าวหน้าการดำเนินงานโครงการ<_>thai<_>rice<_>nama<_>และหารือแนวทางการขยายผลการดำเนินงาน<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>โดยมีผลการดำเนินงานดังนี้", "1)<_>ผู้ให้ทุน<_>ได้อนุมัติ<_>การขยายเวลาการดำเนินงานโครงการ<_>thai<_>rice<_>nama<_>อีก<_>1<_>ปี<_>อย่างเป็นทางการ<_>(1<_>สิงหาคม<_>2566<_>-<_>31<_>กรกฎาคม<_>2567)<_>ขณะนี้อยู่ระหว่างการประสานงานผ่านสถานเอกอัครราชทูต<_>สหพันธ์สาธารณรัฐเยอรมนีประจำประเทศไทย<_>และกระทรวงการต่างประเทศ<_>และดำเนินการแจ้งกรมการข้าว<_>ธ.ก.ส.<_>รวมถึงหน่วยงานภาคความร่วมมือให้ทราบแล้ว", "2)<_>ในช่วงระยะเวลาต่อขยาย<_>1<_>ปีนี้<_>โครงการ<_>thai<_>rice<_>nama<_>มีแผนการขยายพื้นที่ในการพัฒนาและส่งเสริมการผลิตข้าวด้วยเทคโนโลยีลดการปล่อยก๊าซเรือนกระจก<_>รวมถึงมาตรการสนับสนุนทางการเงินสาหรับชาวนาเพิ่มเติมจาก<_>6<_>จังหวัด<_>ไปสู่จังหวัดข้างเคียงที่มีศักยภาพ<_>(พื้นที่ขยาย)<_>อาทิเช่น<_>จังหวัดกาแพงเพชร<_>นครสวรรค์<_>พิจิตร<_>ลพบุรี<_>และนครราชสีมา<_>เป็นต้น<_>เพื่อให้เป็นไปตามตัวชี้วัดของโครงการ<_>thai<_>rice<_>nama", "ทั้งนี้<_>เพื่อให้เกิดความต่อเนื่องและขยายผลการดาเนินงานไปสู่โครงการเพิ่มศักยภาพการผลิตข้าวที่เท่าทันต่อภูมิอากาศ<_>(thai<_>rice<_>gcf)<_>ที่กาลังอยู่ระหว่างการพิจารณาขั้นสุดท้ายจากกองทุนภูมิอากาศสีเขียว<_>(green<_>climate<_>fund:<_>gcf)<_>คาดว่าจะทราบผลภายในไตรมาส<_>3<_>ของปี<_>2566<_>และเริ่มดาเนินงานภายในปี<_>2567<_>ซึ่งโครงการจะมีระยะเวลาดาเนินงาน<_>5<_>ปี<_>(2567<_>-<_>2571)<_>ครอบคลุมพื้นที่<_>21<_>จังหวัด<_>(รวมถึงจังหวัดพื้นที่ดาเนินการของโครงการ<_>thai<_>rice<_>nama<_>และพื้นที่ขยายข้างต้น)<_>ต่อไป"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>ขุดลอกแม่น้ำยม<_>จังหวัดแพร่<_>รองรับฤดูน้ำหลาก", "content": ["กรมเจ้าท่า<_>ขุดลอกแม่น้ำยม<_>จังหวัดแพร่<_>รองรับฤดูน้ำหลาก", "ตามนโยบายรัฐบาลและกระทรวงคมนาคม<_>ได้ให้กรมเจ้าท่าเร่งขุดลอกร่องน้ำทางเรือเดิน<_>เพื่อความสะดวกและปลอดภัย<_>ซึ่งกรมเจ้าท่า<_>โดยสำนักพัฒนาและบำรุงรักษาทางน้ำ<_>สำนักงานพัฒนาและบำรุงรักษาทางน้ำที่<_>7<_>หน่วยปฏิบัติงานขุดลอกแม่น้ำยม<_>ตำบลทุ่งแล้ง<_>อำเภอลอง<_>จังหวัดแพร่<_>ดำเนินการขุดลอก<_>โดยรถขุด<_>ชม.7<_>และรถขุด<_>ชม.13<_>ความกว้างก้นร่องน้ำ<_>50.00<_>-<_>80.00<_>เมตร<_>ระยะทาง<_>2,725<_>เมตร<_>ระดับขุดลอกก้นร่องเท่ากับ<_>114.922<_>-<_>115.840<_>เมตร<_>(ระดับน้ำทะเลปานกลาง)<_>ปริมาณวัสดุขุดลอก<_>125,000<_>ลูกบาศก์เมตร<_>ปัจจุบันดำเนินการปรับสภาพ<_>และขุดลอกตักย้ายดินออกจากร่องน้ำ<_>ช่วง<_>กม.<_>0+000<_>-<_>2+050", "ผลที่คาดว่าจะได้รับหลังการขุดลอก<_>เพิ่มพื้นที่หน้าตัดของร่องน้ำ<_>รองรับน้ำในฤดูน้ำหลาก<_>การอุปโภค<_>บริโภค<_>ลดปัญหาน้ำท่วมพื้นที่ทางการเกษตร<_>การกัดเซาะตลิ่ง<_>โดยมีประชาชนในพื้นที่ได้รับประโยชน์จากการขุดลอก<_>จำนวน<_>2<_>หมู่บ้าน<_>ประมาณ<_>220<_>ครัวเรือน<_>พื้นที่ทางการเกษตร<_>ประมาณ<_>1,850<_>ไร่"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรและสหกรณ์<_>ประชุมเตรียมความพร้อมการจัดโครงการจิตอาสาพัฒนาด้านการเกษตร<_>พัฒนาฟื้นฟูบริเวณคลองเปรมประชากร<_>จ.พระนครศรีอยุธยา", "content": ["กระทรวงเกษตรและสหกรณ์<_>ประชุมเตรียมความพร้อมการจัดโครงการจิตอาสาพัฒนาด้านการเกษตร<_>พัฒนาฟื้นฟูบริเวณคลองเปรมประชากร<_>จ.พระนครศรีอยุธยา", "กระทรวงเกษตรและสหกรณ์<_>ประชุมเตรียมความพร้อมการจัดโครงการจิตอาสาพัฒนาด้านการเกษตร<_>พัฒนาฟื้นฟูบริเวณคลองเปรมประชากร<_>จ.พระนครศรีอยุธยา<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว", "นายพีรพันธ์<_>คอทอง<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมหารือเพื่อเตรียมการจัดโครงการ<_>จิตอาสาพัฒนาด้านการเกษตร<_>บริเวณคลองเปรมประชากร<_>ตำบลเชียงรากน้อย<_>อำเภอบางปะอิน<_>จังหวัดพระนครศรีอยุธยา<_>ร่วมกับหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>(ห้อง<_>135)<_>และผ่านระบบ<_>zoom<_>meeting<_>โดยงานดังกล่าวกำหนดจัดขึ้น<_>ในวันพุธที่<_>26<_>กรกฎาคม<_>2566<_>เวลา<_>09.00<_>–<_>12.00<_>น.<_>ณ<_>บริเวณคลองเปรมประชากร<_>ตำบลเชียงรากน้อย<_>อำเภอบางปะอิน<_>จังหวัดพระนครศรีอยุธยา<_>โดยมีรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธาน<_>ซึ่งเป็นการบูรณาการความร่วมมือจากทุกภาคส่วนราชการและหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>ทั้งในส่วนกลาง<_>และในพื้นที่/จังหวัด<_>เพื่อเฉลิมพระเกียรติและถวายพระพรเนื่องในโอกาสวันเฉลิมพระชนมพรรษาพระบาทสมเด็จพระเจ้าอยู่หัว<_>28<_>กรกฎาคม<_>2566<_>(พระชนมพรรษาครบ<_>71<_>พรรษา)<_>กลุ่มเป้าหมายผู้เข้าร่วมกิจกรรม<_>จำนวน<_>700<_>คน<_>ประกอบด้วย<_>ผู้บริหารกระทรวงเกษตรและสหกรณ์<_>บุคลากรส่วนราชการ/หน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>(ส่วนกลาง)<_>จิตอาสากระทรวงเกษตรและสหกรณ์<_>บุคลากรหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>ในพื้นที่/จังหวัด<_>ผู้นำชุมชน<_>องค์กรปกครองส่วนท้องถิ่น/เทศบาล<_>เกษตรกร<_>และประชาชนจิตอาสา", "สำหรับกิจกรรมภายในงานประกอบด้วย<_>การปล่อยขบวนจิตอาสา<_>กระทรวงเกษตรและสหกรณ์<_>เพื่อดำเนินกิจกรรมต่าง<_>ๆ<_>ได้แก่<_>1.<_>กิจกรรมทำความสะอาด<_>ฟื้นฟูและบำรุงรักษาคลองเปรมประชากร<_>(ช่วงหน้าวัดเปรมประชากร)<_>2.<_>กิจกรรมปล่อยพันธุ์ปลาลงคลองเปรมประชากรและมอบพันธุ์ปลา<_>3.<_>กิจกรรมทำความสะอาดบริเวณรอบวัดเปรมประชากร<_>4.<_>กิจกรรมทำความสะอาดบริเวณรอบโรงเรียนวัดเปรมปรีชา<_>5.<_>กิจกรรม<_>สาธิต/ให้ความรู้ด้านการเกษตร<_>แก่นักเรียนโรงเรียนวัดเปรมปรีชา<_>(การปลูกผัก<_>การเลี้ยงปลาดุกและกบ<_>และการทำปุ๋ยหมักจากวัชพืช/เศษอาหาร)<_>และ<_>5.<_>กิจกรรมให้บริการฉีดวัคซีนป้องกันโรคพิษสุนัขบ้าแก่สัตว์เลี้ยงของประชาชนในพื้นที่<_>ตลอดจนการจัดนิทรรศการ<_>“กษัตริย์<_>เกษตร”<_>และนิทรรศการผลการดำเนินงานจิตอาสา<_>ภาพรวมกระทรวงเกษตรและสหกรณ์<_>รวมทั้งการร่วมกิจกรรมตามจุดสาธิตต่าง<_>ๆ"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การประชุมหารือโครงการ<_>1<_>ชุมชน<_>1<_>ดิจิทัล<_>“ชุมชนโดรนใจ”", "content": ["การประชุมหารือโครงการ<_>1<_>ชุมชน<_>1<_>ดิจิทัล<_>“ชุมชนโดรนใจ”", "รองปลัดเศรษฐเกียรติฯ<_>เป็นประธานการประชุมหารือโครงการ<_>1<_>ชุมชน<_>1<_>ดิจิทัล<_>“ชุมชนโดรนใจ”", "นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์เป็นประธานการประชุมหารือโครงการ<_>1<_>ชุมชน<_>1<_>ดิจิทัล<_>“ชุมชนโดรนใจ”<_>ร่วมกับผู้แทนจากสำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>(depa)โดยมีผู้แทนหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>อาทิ<_>กรมส่งเสริมการเกษตร<_>กรมวิชาการเกษตร<_>กรมการข้าว<_>กรมพัฒนาที่ดิน<_>สำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>สำนักงานเศรษฐกิจการเกษตร<_>การยางแห่งประเทศไทย<_>และเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>(135)<_>สำหรับโครงการ<_>1<_>ชุมชน<_>1<_>ดิจิทัล<_>“ชุมชนโดรนใจ”<_>ซึ่งเป็นโครงการที่รับผิดชอบโดยสำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>มีวัตถุประสงค์เพื่อส่งเสริมและสนับสนุนให้เกิดการนำเทคโนโลยีโดรนเพื่อการเกษตรไปใช้ในการทำการเกษตรเพื่อเพิ่มประสิทธิภาพการผลิต<_>การลดต้นทุน<_>จ้างแรงงาน<_>ลดระยะเวลาการทำงาน<_>และสร้างรายได้เพิ่ม<_>รวมทั้งพัฒนาทักษะการบินและควบคุมโดรนเพื่อการเกษตรจนเป็นผู้มีทักษะที่ได้รับใบอนุญาตประกาศนียบัตร<_>รวมถึงเพิ่มขีดความสามารถ<_>พัฒนาทักษะและองค์ความรู้ในการซ่อมบำรุงดูแลรักษาโดรนแก่ช่างในชุมชนมุ่งนำไปสู่การเกิดธุรกิจใหม่<_>ตลอดจนเชิดชูเกียรติเกษตรกรหรือบุคคลที่ประสบความสำเร็จในการใช้เทคโนโลยีเพื่อการเกษตรและสร้างความตระหนักรู้ให้แก่เกษตรกรและบุคคลทั่วไปในการประยุกต์ใช้งาน"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หัวหน้าผู้ตรวจฯ<_>วิษณุ<_>มอบวุฒิบัตรปิดอบรมหลักสูตรการเป็นข้าราชการที่ดี<_>รุ่นที่<_>21<_>แนะแนวทางการทำงานให้มี<_>mind<_>เพื่อการเป็นข้าราชการยุคใหม่ของกระทรวงอุตสาหกรรม", "content": ["หัวหน้าผู้ตรวจฯ<_>วิษณุ<_>มอบวุฒิบัตรปิดอบรมหลักสูตรการเป็นข้าราชการที่ดี<_>รุ่นที่<_>21<_>แนะแนวทางการทำงานให้มี<_>mind<_>เพื่อการเป็นข้าราชการยุคใหม่ของกระทรวงอุตสาหกรรม", "วันนี้<_>21<_>กรกฎาคม<_>2566<_>นายวิษณุ<_>ทับเที่ยง<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>เป็นประธานมอบวุฒิบัตรและปิดการฝึกอบรมหลักสูตรการเป็นข้าราชการที่ดี<_>รุ่นที่<_>21<_>โดยมี<_>นายวิฤทธิ์<_>วิเศษสินธุ์<_>รองเลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>นางสาวสุนีย์<_>โสภณ<_>ผู้อำนวยการกองบริหารทรัพยากรบุคคล<_>นางจุฬารัตน์<_>มณีเสถียรรัตนา<_>เลขานุการกรม<_>กรมโรงงานอุตสาหกรรม<_>นางสลิลา<_>ยรรยงสวัสดิ์<_>เลขานุการกรม<_>กรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>เข้าร่วมด้วย<_>ณ<_>ห้องปาริชาต<_>โรงแรมโกลเด้น<_>ทิวลิป<_>ซอฟเฟอริน<_>กรุงเทพฯ", "หัวหน้าผู้ตรวจราชการฯ<_>กล่าวแสดงความยินดีกับข้าราชการใหม่ทั้ง<_>71<_>คน<_>ที่ได้ผ่านกระบวนการพัฒนาและประเมินผล<_>ตามที่สำนักงาน<_>ก.พ.<_>กำหนด<_>และชื่นชมทุกคนที่สอบเข้ามาเป็นข้าราชการได้<_>แม้ต้องผ่านการทดสอบและแข่งขันจากผู้สมัครจำนวนมาก<_>ดังนั้น<_>ถือว่าทุกคน<_>เป็นผู้ที่มีความสามารถและเป็นคนเก่ง<_>อย่างไรก็ตาม<_>การทำงานให้กับราชการ<_>ซึ่งถือเป็นงานส่วนรวมมีผลเกี่ยวเนื่องถึงประโยชน์ของบ้านเมือง<_>และประชาชนทุกคน<_>นอกจากจะเป็นคนเก่งแล้ว<_>จะต้องเป็นคนดี<_>และมีจิตสาธารณะด้วย<_>การทำงานยุคสมัยนี้เจ้าหน้าที่รัฐซึ่งมีหน้าที่ส่งเสริมพัฒนาและกำกับงานต่าง<_>ๆ<_>จึงต้องเป็นผู้ที่มีความรู้จริง<_>พร้อมประยุกต์และปรับใช้ในการปฏิบัติงาน<_>เพื่อขับเคลื่อนภารกิจของกระทรวงฯ<_>ให้สำเร็จลุล่วง", "นอกจากนี้<_>ข้าราชการต้องมีการพัฒนาตนเองอย่างสม่ำเสมอ<_>เนื่องจากถูกคาดหวังจากผู้ประกอบการ<_>และประชาชน<_>การร่วมมือร่วมใจกันเป็นหนึ่งเดียวของข้าราชการทุกกรมในสังกัด<_>เพื่อให้งานในภารกิจของกระทรวงฯ<_>สำเร็จตามเป้าหมายจึงเป็นสิ่งสำคัญ<_>รวมถึงการสร้างเครือข่ายการทำงานร่วมกัน<_>ตามนโยบาย<_>mind<_>ที่ต้องการเน้นให้เจ้าหน้าที่ผู้ปฏิบัติงานต้องใช้<_>“หัว”<_>และ<_>“ใจ”<_>ทำงาน<_>และปั้นอุตสาหกรรมคู่ชุมชน<_>ตามภารกิจของกระทรวงอุตสาหกรรม<_>จึงได้มุ่งเน้นนโยบายส่งเสริมให้รักอุตสาหกรรม<_>การพัฒนาอุตสาหกรรมในสิ่งแวดล้อม<_>การกระจายรายได้<_>ซึ่งข้าราชการใหม่จะเป็นอีกหนึ่งแรงผลักดันนโยบายของกระทรวงฯ<_>ให้ปฏิบัติงานและตั้งใจทำงานอย่างเต็มที่เพื่อกระทรวงอุตสาหกรรม"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.คลังเปิดเวทีประชุม<_>ceo<_>insurance<_>forum<_>2023", "content": ["รมว.คลังเปิดเวทีประชุม<_>ceo<_>insurance<_>forum<_>2023", "รัฐมนตรีว่าการกระทรวงการคลัง<_>เปิดเวทีประชุม<_>ceo<_>insurance<_>forum<_>2023<_>สำนักงาน<_>คปภ.<_>ผนึกกำลังภาคธุรกิจประกันภัย<_>ร่วมระดมสมองกำหนดทิศทางอุตสาหกรรมประกันภัยไทยเพิ่มบทบาทเชิงรุกด้านความยั่งยืนเพื่อให้ประกันภัยไทยเติบโตอย่างมั่นคงและยั่งยืน", "ดร.สุทธิพล<_>ทวีชัยการ<_>เลขาธิการคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย<_>(เลขาธิการ<_>คปภ)<_>เปิดเผยว่า<_>เมื่อวันที่<_>19<_>กรกฎาคม<_>2566<_>สำนักงานคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย<_>(สำนักงาน<_>คปภ)<_>ได้รับเกียรติจากนายอาคม<_>เติมพิทยาไพสิฐ<_>รัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานกล่าวปาฐกถาพิเศษและเปิดการประชุมผู้บริหารระดับสูงด้านการประกันภัย<_>ประจำปี<_>2566<_>(ceo<_>insurance<_>forum<_>2023)<_>ภายใต้แนวคิด<_>“navigating<_>resiliency<_>and<_>sustainability<_>:<_>challenges<_>and<_>opportunities<_>for<_>thai<_>insurance<_>industry”<_>ซึ่งเป็นการจัดประชุมในรูปแบบผสมผสาน<_>(หรือ<_>hybrid<_>conference)<_>เพื่อเป็นเวทีสื่อสารทิศทางและนโยบายในการพัฒนาธุรกิจประกันภัยไทย<_>รวมทั้ง<_>แลกเปลี่ยนความรู้<_>ประสบการณ์<_>ข้อเสนอแนะ<_>ตลอดจนข้อคิดเห็นที่เป็นประโยชน์ร่วมกันระหว่างสำนักงาน<_>คปภ.<_>ภาคธุรกิจประกันภัย<_>และผู้เกี่ยวข้องกับอุตสาหกรรมประกันภัยไทย<_>ณ<_>ห้องประชุม<_>crystal<_>ชั้น<_>3<_>โรงแรม<_>ดิ<_>แอทธินี<_>โฮเทล<_>แบงค็อก", "ในโอกาสนี้<_>นายอาคม<_>เติมพิทยาไพสิฐ<_>รัฐมนตรีว่าการกระทรวงการคลัง<_>ได้กล่าวปาฐกถาพิเศษหัวข้อ<_>“บทบาทของธุรกิจประกันภัยต่อการส่งเสริมให้เศรษฐกิจและสังคมเติบโตอย่างยั่งยืน”<_>โดยกล่าวตอนหนึ่งว่า<_>ปีนี้อัตราการฟื้นตัวทางเศรษฐกิจเติบโตอย่างต่อเนื่อง<_>โดยเป็นผลมาจากนโยบายการเปิดประเทศ<_>การท่องเที่ยวที่มีการขยายตัวสูงขึ้น<_>นักท่องเที่ยวที่เข้ามาในประเทศไทยเพิ่มขึ้นอย่างต่อเนื่องและต่างประเทศมีความเชื่อมั่นประเทศไทยเพิ่มขึ้น<_>ระบบประกันภัยถือเป็นแหล่งระดมเงินออมของประชาชนที่มีบทบาทสำคัญในการช่วยเสริมสร้างหลักประกันให้กับชีวิตและทรัพย์สิน<_>ซึ่งสำนักงาน<_>คปภ.<_>ในฐานะหน่วยงานกำกับดูแลและหน่วยงานที่เกี่ยวข้องจะต้องมองไปในอนาคตและร่วมกันขับเคลื่อนให้ภาคการเงินและการคลังมีความเข้มแข็งมากขึ้นต่อไปในระยะยาว<_>ควรมีเวทีในการแลกเปลี่ยนความคิดเห็นระหว่างหน่วยงานกำกับและภาคอุตสาหกรรมประกันภัยลักษณะเช่นนี้อย่างต่อเนื่อง<_>รวมถึงการศึกษาเรียนรู้แนวทางกำกับดูแลในต่างประเทศเพื่อนำมาปรับใช้ในการกำกับดูแล<_>สิ่งสำคัญที่สำนักงาน<_>คปภ.<_>และภาคอุตสาหกรรมประกันภัยจะต้องร่วมกันขับเคลื่อน<_>คือ<_>ความเชื่อมั่นของประชาชนต่อระบบประกันภัย<_>ซึ่งเป็นสิ่งที่มีความสำคัญอย่างยิ่งโดยจะต้องเชื่อมโยงกับการคุ้มครองประชาชนผู้บริโภค<_>โดยเมื่อเกิดเหตุการณ์เกิดขึ้น<_>สำนักงาน<_>คปภ.<_>จะต้องเข้าไปช่วยดูแลสร้างความมั่นใจให้แก่ประชาชน<_>ขณะเดียวกันบริษัทประกันภัยก็ควรจะต้องมีส่วนที่จะต้องรับผิดชอบด้วย<_>เพราะเงินค่าเบี้ยประกันภัยที่บริษัทประกันภัยรับมาเป็นเงินของประชาชน<_>การขับเคลื่อนนโยบายด้านความยั่งยืน<_>(sustainability)<_>ให้ยึดกรอบเป้าหมายการพัฒนาที่ยั่งยืนขององค์การสหประชาชาติ<_>(sustainable<_>development<_>goals<_>:<_>sdgs)<_>โดยผสมผสานไปกับแนวคิดเรื่อง<_>esg<_>ซึ่งสอดคล้องกับนโยบายของรัฐบาล", "นอกจากนี้การพัฒนาผลิตภัณฑ์ประกันภัย<_>จะต้องถอดบทเรียนและเรียนรู้จากประสบการณ์ที่ผ่านมา<_>การพิจารณาให้ความเห็นชอบผลิตภัณฑ์ประกันภัยใหม่<_>ๆ<_>จะต้องดำเนินการวิเคราะห์จุดอ่อนและความเสี่ยงต่าง<_>ๆ<_>อย่างเป็นระบบมากขึ้น<_>ขณะเดียวกันผลิตภัณฑ์ประกันภัยก็จะต้องมีความหลากหลายมากขึ้นด้วย<_>โดยธุรกิจประกันภัยยังมีโอกาสอีกมากจากโครงสร้างพื้นฐานของรัฐหรือการเดินทางสาธารณะ<_>public<_>transportation<_>เช่น<_>สะพาน<_>ทางยกระดับ<_>สนามบิน<_>ท่าเรือ<_>ธุรกิจประกันภัยสามารถที่จะพัฒนาผลิตภัณฑ์ประกันภัยเข้ามารองรับความเสี่ยงของภาครัฐได้<_>โดยออกแบบผลิตภัณฑ์ประกันภัยให้มีความเหมาะสมกับความเสี่ยงและอัตราเบี้ยประกันภัย", "รัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวด้วยว่า<_>การที่ประเทศไทยได้เข้าสู่สังคมผู้สูงอายุ<_>การพัฒนาผลิตภัณฑ์ประกันภัยสุขภาพและต่อยอดเพิ่มก็จะสามารถเข้ามาเสริมสร้างหลักประกันให้แก่ประชาชนได้<_>รวมถึงการส่งเสริมให้มีการพัฒนาผลิตภัณฑ์ประกันภัยพืชผลทางการเกษตรที่มารองรับความเสี่ยงของเกษตรกร<_>เช่น<_>การประกันภัยข้าวนาปี<_>การประกันภัยข้าวโพดเลี้ยงสัตว์<_>ก็จะมีส่วนช่วยให้เกษตรกรมีความมั่นใจเพิ่มขึ้น<_>ซึ่งควรขยายไปในพืชผลอื่น<_>ๆ<_>ต่อไป<_>ส่วนการพัฒนาเทคโนโลยีเพื่อให้เข้าถึงการประกันภัยให้สะดวกขึ้นจะทำให้บริษัทลดต้นทุนเพิ่มประสิทธิภาพและต้องคำนึงถึงความมั่นคงปลอดภัยของข้อมูลด้วย<_>รวมถึงอุตสาหกรรมประกันภัยควรมองเรื่อง<_>supply<_>chain<_>management<_>(การจัดการห่วงโซ่อุปทาน)<_>ตั้งแต่ต้นน้ำไปถึงปลายน้ำ<_>เพื่อให้ทุกห่วงโซ่ของการผลิตระบบประกันภัยสามารถเข้าไปรองรับความเสี่ยงได้และอยู่ในกรอบของความยั่งยืน", "จากนั้น<_>ดร.สุทธิพล<_>ทวีชัยการ<_>เลขาธิการคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย(เลขาธิการ<_>คปภ)<_>ได้กล่าวบรรยายพิเศษในหัวข้อ<_>“การประกันภัยอย่างยั่งยืน<_>โอกาสใหม่ในการเสริมสร้างความเข้มแข็งและการเติบโตของธุรกิจประกันภัยไทย”<_>โดยมีใจความตอนหนึ่งว่า<_>ในช่วง<_>2-3<_>ปีที่ผ่านมา<_>อุตสาหกรรมประกันภัยต้องเผชิญกับการเปลี่ยนแปลงมากมาย<_>ทั้งเรื่องของความก้าวหน้าของเทคโนโลยีที่มีการเปลี่ยนแปลงอย่างก้าวกระโดด<_>ความผันผวนของระบบเศรษฐกิจ<_>ความไม่แน่นอนทางการเมืองระหว่างประเทศ<_>รวมทั้งการแพร่ระบาดของโรคติดเชื้อโควิด<_>19<_>ที่ส่งผลกระทบต่อความเข้มแข็งมั่นคงและการเติบโตอย่างยั่งยืนของระบบประกันภัย<_>ซึ่งธุรกิจประกันภัยกำลังเผชิญกับโอกาสและความท้าทายหลากหลายประการ<_>สำนักงาน<_>คปภ.<_>ให้ความสำคัญและส่งเสริมการสร้างสมดุลและความยืดหยุ่นให้กับระบบประกันภัยมาโดยตลอด<_>เพื่อให้ธุรกิจประกันภัยสามารถรับมือกับความเสี่ยงได้อย่างมีประสิทธิภาพ<_>นอกเหนือจากเงินกองทุนที่เข้มแข็งแล้ว<_>แนวทางสำคัญที่จะสร้างสมดุลและความยืดหยุ่นในระบบประกันภัย<_>ยังประกอบไปด้วย<_>การกระจายความเสี่ยง<_>การเพิ่มประสิทธิภาพในการบริหารความเสี่ยง<_>การเร่งประยุกต์ใช้เทคโนโลยีและฐานข้อมูล<_>การลงทุนในทรัพยากรบุคลากร<_>และการยกระดับความพร้อมรับมือภัยคุกคามทางไซเบอร์<_>นอกเหนือจากการสร้างสมดุลและความยืดหยุ่นแล้ว<_>อีกประเด็นสำคัญ<_>คือ<_>การสร้างการเติบโตอย่างยั่งยืน<_>(sustainability)<_>ให้แก่ธุรกิจประกันภัย<_>สำนักงาน<_>คปภ.<_>จึงได้ผลักดันให้มีการผนวกเรื่อง<_>esg<_>เป็นส่วนหนึ่งของนโยบายและกลยุทธ์ในการประกอบธุรกิจอย่างเป็นรูปธรรม<_>ซึ่งธุรกิจประกันภัย<_>ถือได้ว่ามีส่วนสำคัญในการสนับสนุนและการดำเนินกิจกรรมที่เกี่ยวกับเศรษฐกิจสีเขียว<_>(green<_>economy)<_>และผลักดันให้เกิดการดำเนินธุรกิจอย่างยั่งยืน<_>(sustainability)<_>ในฐานะผู้รับประกันภัยที่พัฒนาผลิตภัณฑ์ประกันภัยเพื่อรองรับความเสี่ยง", "ทั้งนี้<_>สำนักงาน<_>คปภ.<_>ให้ความสำคัญกับการประกันภัยอย่างยั่งยืน<_>หรือ<_>sustainable<_>insurance<_>เพื่อปกป้องและส่งเสริมการใช้ทรัพยากรให้เป็นระบบและการแบ่งปันผลประโยชน์ที่เท่าเทียมกันในระยะยาว<_>ซึ่ง<_>esg<_>ในภาคประกันภัย<_>มีความเกี่ยวเนื่องใน<_>3<_>มิติ<_>คือ<_>มิติที่<_>1<_>การพัฒนาผลิตภัณฑ์ประกันภัยที่ยั่งยืน<_>ผลิตภัณฑ์ประกันภัยที่ยั่งยืนต้องตอบโจทย์ความต้องการของภาคธุรกิจและประชาชนผู้ใช้บริการได้อย่างยั่งยืน", "มิติที่<_>2<_>การลงทุนของบริษัทประกันภัย<_>ถือได้ว่าเป็นนักลงทุนสถาบันที่สำคัญในตลาดเงินและตลาดทุน<_>ดังนั้น<_>จึงควรมีการกำหนดนโยบายการลงทุนที่ชัดเจนในสินทรัพย์ที่เกี่ยวข้องกับ<_>esg<_>เช่น<_>การลงทุนใน<_>green<_>bond<_>หุ้นยั่งยืนที่จดทะเบียนในตลาดหลักทรัพย์แห่งประเทศไทย<_>หรือหน่วยลงทุนของกองทุนรวมที่มีนโยบายลงทุนในหุ้นที่ดำเนินธุรกิจอย่างยั่งยืน", "มิติที่<_>3<_>การนำหลักการด้าน<_>esg<_>เข้าไปใช้ในทุกกระบวนการในการตัดสินใจและดำเนินการของบริษัท<_>โดยธุรกิจที่ประยุกต์ใช้หลักการ<_>esg<_>ในการดำเนินธุรกิจจะมีโอกาสที่จะเติบโตมากขึ้นในระยะยาว<_>และได้รับความเชื่อมั่นจากผู้ถือหุ้น<_>ลูกค้า<_>และพนักงาน", "ดังนั้น<_>หลักคิดสำคัญ<_>3<_>ข้อ<_>เพื่อให้อุตสาหกรรมประกันภัยสามารถก้าวผ่านความท้าทายและสามารถเติบโตได้อย่างยั่งยืน<_>คือ<_>esg<_>considerations<_>is<_>a<_>must<_>ทุกธุรกิจต้องเริ่มคิดถึงปัจจัยด้าน<_>esg<_>อย่างจริงจัง<_>technology<_>is<_>an<_>enabler<_>เทคโนโลยี<_>คือ<_>ผู้สนับสนุนที่ทำให้เราเติบโตได้รวดเร็วและยั่งยืน<_>และ<_>effective<_>risk<_>management<_>is<_>a<_>defender<_>การบริหารความเสี่ยงที่มีประสิทธิภาพ<_>คือ<_>ผู้ปกป้องและระวังหลังให้เราเติบโตอย่างยั่งยืน", "เลขาธิการ<_>คปภ.<_>กล่าวด้วยว่า<_>อีกหนึ่งปัจจัยสำคัญในการวางรากฐานอุตสาหกรรมประกันภัยไทยให้มีการเติบโตอย่างยั่งยืน<_>คือ<_>ความร่วมมือจากทุกภาคส่วนในการช่วยผลักดัน<_>สนับสนุน<_>และขับเคลื่อนมาตรการและการเปลี่ยนแปลงต่าง<_>ๆ<_>เพื่อให้ธุรกิจประกันภัยมีความเข้มแข็ง<_>และมีบทบาทในการสร้างประโยชน์ต่อประชาชน<_>ภาคธุรกิจ<_>เศรษฐกิจ<_>และสังคม<_>ซึ่งการประชุมครั้งนี้มี<_>highlight<_>ตรงที่การประชุมกลุ่มย่อยเปิดโอกาสให้ภาคธุรกิจประกันภัยและสำนักงาน<_>คปภ.<_>มีการอภิปรายระดมความคิดเห็น<_>เพื่อกลั่นกรองสู่ข้อเสนอแนะที่เป็นประโยชน์<_>โดยแบ่งกลุ่มย่อยเป็น<_>3<_>กลุ่ม<_>คือ<_>กลุ่มย่อยที่<_>1<_>ภายใต้หัวข้อ<_>“promoting<_>sustainable<_>insurance<_>products<_>and<_>technology”<_>หรือส่งเสริมการพัฒนาผลิตภัณฑ์ประกันภัยและการประยุกต์ใช้เทคโนโลยีใหม่<_>เพื่อการเติบโตอย่างยั่งยืน<_>โดยมี<_>นายชูฉัตร<_>ประมูลผล<_>รองเลขาธิการ<_>ด้านกำกับ<_>เป็นประธานการประชุม<_>สำหรับกลุ่มย่อยที่<_>2<_>ภายใต้หัวข้อ<_>“integrating<_>sustainability<_>risk<_>to<_>supervisory<_>framework”<_>หรือผสานความเสี่ยงด้านความยั่งยืนเข้ากับกรอบการกำกับดูแลธุรกิจประกันภัยยุคใหม่<_>โดยมี<_>นางสาววสุมดี<_>วสีนนท์<_>รองเลขาธิการ<_>ด้านตรวจสอบ<_>เป็นประธานการประชุม<_>และกลุ่มย่อยที่<_>3<_>ภายใต้หัวข้อ<_>“strengthening<_>consumer<_>protection<_>in<_>sustainable<_>environment”<_>หรือเสริมสร้างความเข้มแข็งของการคุ้มครองผู้บริโภคเพื่อสภาพแวดล้อมที่ยั่งยืน<_>โดยมี<_>นายชัยยุทธ<_>มังศรี<_>รองเลขาธิการ<_>ด้านกฎหมาย<_>คดี<_>และคุ้มครองสิทธิประโยชน์<_>เป็นประธานการประชุม<_>ซึ่งการประชุมทั้ง<_>3<_>กลุ่มย่อยดังกล่าวมีเลขาธิการ<_>คปภ.<_>เข้าร่วมประชุมและให้ข้อเสนอแนะด้วย", "ที่ประชุมทั้ง<_>3<_>กลุ่ม<_>มีข้อสรุปร่วมกันและเห็นว่าสิ่งที่จะต้องดำเนินการต่อไป<_>มีดังนี้", "1.<_>ส่งเสริมและสนับสนุนให้บริษัทประกันภัยพัฒนาผลิตภัณฑ์ประกันภัยที่สอดคล้องกับแนวทาง<_>esg", "2.<_>สนับสนุนให้บริษัทประกันภัยใช้เทคโนโลยีในกระบวนการต่าง<_>ๆ<_>ตั้งแต่การออกแบบผลิตภัณฑ์ประกันภัย<_>การเสนอขาย<_>การรับประกันภัยและการเรียกร้องค่าสินไหมทดแทน<_>รวมถึงส่งเสริมให้นำผลิตภัณฑ์เข้าสู่การทดสอบในโครงการ<_>sandbox<_>ให้มากขึ้น", "3.<_>เสริมสร้างความเชื่อมั่นแก่ผู้บริโภคและใช้ข้อมูลวิเคราะห์<_>(data<_>analytic)<_>เพื่อตอบสนองความต้องการของผู้บริโภค", "4.<_>ภาคธุรกิจประกันภัยควรมีแผนการบริหารความเสี่ยงอย่างเหมาะสมเพื่อให้เท่าทันกับเหตุการณ์ที่เปลี่ยนแปลงไป<_>และควรจัดทำ<_>scenario<_>test<_>ที่เกี่ยวข้องกับความเสี่ยงของบริษัท<_>เพื่อเตรียมความพร้อมในการรับมือกับความเสี่ยงที่จะเกิดขึ้น<_>ทั้งในเชิงมหันตภัยและโรคระบาดที่อาจเกิดขึ้น", "5.<_>บริษัทประกันภัยควรมีการรายงานข้อมูลที่ถูกต้อง<_>รวดเร็ว<_>และทันต่อสถานการณ์ที่เปลี่ยนแปลงไป", "6.<_>สื่อสารต่อสาธารณชนโดยให้ข้อมูลที่ถูกต้อง<_>มีวิธีการสื่อสารที่เหมาะสม", "7.<_>เน้นการกำกับดูแลธุรกิจประกันภัยให้ยืดหยุ่นในลักษณะ<_>principle<_>base<_>รวมถึงการบูรณาการกับหน่วยงานภาครัฐอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>เพื่อเชื่อมโยงข้อมูลระหว่างกันและสามารถให้ข้อมูลแก่ภาคธุรกิจและประชาชน", "8.<_>เสริมสร้างองค์ความรู้และความเชื่อมั่นให้แก่ประชาชนเกี่ยวกับการประกันภัย<_>โดยบูรณาการร่วมกันระหว่างสมาคมที่เกี่ยวข้องกับธุรกิจประกันภัย<_>และสำนักงาน<_>คปภ.<_>รวมทั้งจัดตั้งคณะทำงานร่วมกันระหว่างสำนักงาน<_>คปภ.<_>และภาคธุรกิจในการติดตามและตรวจสอบข้อเท็จจริงหรือเหตุการณ์อันอาจกระทบต่อภาพลักษณ์ธุรกิจประกันภัย<_>เพื่อทำความเข้าใจให้กับประชาชนได้อย่างทันท่วงที", "9.<_>แบ่งปันข้อมูลเกี่ยวกับการกระทำความผิดของตัวแทนประกันภัยหรือนายหน้าประกันภัยที่สำนักงาน<_>คปภ.<_>เก็บรวบรวมให้แก่ภาคธุรกิจประกันภัยเพื่อเป็นการป้องกันการฉ้อฉลประกันภัย<_>ภายใต้กฎหมายว่าด้วยการคุ้มครองข้อมูลส่วนบุคคล", "10.<_>นําเทคโนโลยีมาสนับสนุนการปฏิบัติงานด้วยการเชื่อมโยงข้อมูลและระบบบริหารจัดการข้อร้องเรียนร่วมกันระหว่าง<_>สํานักงาน<_>คปภ.<_>กับภาคธุรกิจประกันภัย<_>เพื่อเพิ่มประสิทธิภาพในการแก้ไขปัญหาข้อร้องเรียน", "11.<_>สนับสนุนให้บริษัทใช้เทคโนโลยีเพื่อช่วยในการสื่อสารและทำความเข้าใจเกี่ยวกับการประกันภัยให้แก่ผู้เอาประกันภัยหรือประชาชนในขั้นตอนการเสนอขายกรมธรรม์ประกันภัยหรือเมื่อเกิดปัญหาข้อพิพาทหรือเมื่อมีการเรียกร้องค่าสินไหมทดแทน", "“การประชุม<_>ceo<_>insurance<_>forum<_>2023<_>ได้รับความร่วมมืออย่างดียิ่งจากทุกภาคส่วน<_>โดยเป็นครั้งแรกที่มีการถกแถลงและมีข้อสรุปร่วมกันระหว่างหน่วยงานกำกับดูแลภาคธุรกิจประกันภัยในเรื่องของความยั่งยืน<_>ซึ่งส่วนตัวมีความเห็นว่าทุกภาคส่วนต้องให้ความสำคัญในเรื่องความยั่งยืน<_>โดยหากธุรกิจประกันภัยดำเนินการอย่างจริงจังในการช่วยสร้างเสริมความยั่งยืนแล้ว<_>ก็เชื่อว่าผลที่ได้จะสะท้อนกลับมาทำให้ธุรกิจประกันภัยสามารถพัฒนาเติบโตได้อย่างยั่งยืนและมั่นคงเช่นกัน<_>ทั้งนี้<_>สำนักงาน<_>คปภ.<_>จะนำประเด็นที่ได้ข้อยุติร่วมกันมาขับเคลื่อนให้เกิดผลเป็นรูปธรรมต่อไป”<_>เลขาธิการ<_>คปภ.<_>กล่าวในตอนท้าย"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.คลัง<_>และกรรมการ<_>ธ.ก.ส.<_>เยี่ยมชมงานเกษตรกร<_>จังหวัดเพชรบุรี", "content": ["รมว.คลัง<_>และกรรมการ<_>ธ.ก.ส.<_>เยี่ยมชมงานเกษตรกร<_>จังหวัดเพชรบุรี", "รมว.คลัง<_>และประธานกรรมการ<_>ธ.ก.ส.<_>พร้อมด้วยคณะกรรมการ<_>และนายฉัตรชัย<_>ศิริไล<_>ผู้จัดการ<_>ธ.ก.ส.<_>ลงพื้นที่เยี่ยมชมการดำเนินงานของสหกรณ์การเกษตรเมืองเพชรบุรี<_>จํากัด<_>ซึ่งดำเนินธุรกิจรวบรวมข้าวเปลือกจากสมาชิก<_>เพื่อจำหน่าย<_>รวมถึงแปรรูปสร้างมูลค่าเพิ่ม", "นายอาคม<_>เติมพิทยาไพสิฐ<_>รัฐมนตรีว่าการกระทรวงการคลังและประธานกรรมการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>พร้อมด้วยคณะกรรมการธนาคาร<_>และนายฉัตรชัย<_>ศิริไล<_>ผู้จัดการ<_>ธ.ก.ส.<_>ลงพื้นที่เยี่ยมชมการดำเนินงานของสหกรณ์การเกษตรเมืองเพชรบุรี<_>จํากัด<_>ซึ่งดำเนินธุรกิจรวบรวมข้าวเปลือกจากสมาชิก<_>เพื่อจำหน่าย<_>รวมถึงแปรรูปสร้างมูลค่าเพิ่ม<_>จึงเป็นกลไกสำคัญในการรักษาเสถียรภาพด้านราคาให้กับเกษตรกร<_>โดยสหกรณ์ฯ<_>ทำธุรกิจและให้บริการสมาชิก<_>3<_>ด้าน<_>ได้แก่<_>ด้านสินเชื่อ<_>ด้านธุรกิจจัดหาสินค้าเพื่อการจําหน่าย<_>และด้านแผนกโรงสี<_>ปัจจุบันมีสมาชิกจำนวน<_>11,310<_>คน<_>และกลุ่มสมาชิกกว่า<_>179<_>กลุ่ม", "จากนั้นเดินทางไปสหกรณ์การเกษตรท่ายาง<_>จํากัด<_>เพื่อเยี่ยมชมการผลิต<_>การรวบรวมผลผลิตจากสมาชิก<_>และการจำหน่ายกล้วยอินทรีย์ปลอดสารพิษ<_>ได้แก่<_>กล้วยหอมทอง<_>กล้วยไข่<_>และกล้วยนํ้าว้า<_>ส่งออกไปยังประเทศญี่ปุ่น<_>รวมถึงตลาดภายในประเทศที่มีความต้องการเพิ่มมากขึ้น<_>โดยสหกรณ์ฯ<_>มีบทบาทสำคัญในการสนับสนุนด้านเงินทุน<_>การให้ความรู้ในการปลูกกล้วยแบบมีมาตรฐาน<_>ตลอดจนการบริหารจัดการแปลงปลูกอย่างมีคุณภาพตามมาตรฐานสากลให้กับสมาชิก", "ทั้งนี้<_>ธ.ก.ส.<_>ได้เติมทุนผ่านโครงการสนับสนุนการขยายธุรกิจและเพิ่มศักยภาพการดําเนินงานสถาบันเกษตรกร<_>ปี<_>2565<_>-2568<_>และสินเชื่อธุรกิจชุมชนสร้างไทย<_>เพื่อใช้เป็นทุนในการให้สินเชื่อแก่สมาชิกในการลงทุนขยายธุรกิจและเพิ่มศักยภาพในการดำเนินงาน<_>ซึ่งในช่วงที่ผ่านมา<_>เกษตรกรประสบปัญหาหนี้สิน<_>อันเนื่องจากวิกฤตโรคระบาดและเศรษฐกิจถดถอย<_>ธ.ก.ส.<_>จึงได้ร่วมบูรณาการกับหน่วยงานที่เกี่ยวข้องเข้ามาสนับสนุนการสร้างมูลค่าเพิ่มผลผลิต<_>เพื่อให้เกิดผลิตภัณฑ์ที่มีความหลากหลาย<_>ตลอดจนการออกแบบบรรจุภัณฑ์ที่ได้มาตรฐานและยกระดับผลิตภัณฑ์สู่ตลาดที่มีกำลังซื้อสูง<_>เพื่อแก้ไขปัญหาหนี้สินเกษตรกรอย่างยั่งยืน<_>โดยมีคณะผู้บริหารและพนักงานในพื้นที่ให้การต้อนรับ<_>เมื่อวันที่<_>21<_>กรกฎาคม<_>2566"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เกษตรฯ<_>ถอดบทเรียนความสำเร็จการควบคุมคุณภาพทุเรียนภาคตะวันออก<_>“จันทบุรีโมเดล”", "content": ["เกษตรฯ<_>ถอดบทเรียนความสำเร็จการควบคุมคุณภาพทุเรียนภาคตะวันออก<_>“จันทบุรีโมเดล”", "นายสุรเดช<_>สมิเปรม<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ได้รับมอบหมายจากนายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมถอดบทเรียนการดำเนินงานควบคุมคุณภาพทุเรียนในระดับพื้นที่ภาคตะวันออก<_>ร่วมกับนายมนต์สิทธิ์<_>ไพศาลธนวัฒน์<_>ผู้ว่าราชการจังหวัดจันทบุรี<_>พร้อมร่วมแลกเปลี่ยนประเด็นปัญหาอุปสรรค<_>ข้อจำกัดสำคัญและเสนอแนวทางแก้ไขในการดำเนินงานหน่วยงานในระดับพื้นที่ภาคตะวันออก<_>(จังหวัดจันทบุรี<_>ระยอง<_>และตราด)<_>โดยมี<_>เกษตรและสหกรณ์จังหวัดจันทบุรี<_>เกษตรและสหกรณ์จังหวัดระยอง<_>เกษตรและสหกรณ์จังหวัดตราด<_>เกษตรจังหวัดจันทบุรี<_>หน่วยงานในสังกัดกระทรวงเกษตรฯ<_>ภาคเอกชน<_>อาทิ<_>นายกสมาคมทุเรียนไทย<_>สมาคมธุรกิจเกษตรไทย-จีน<_>(tda)<_>สมาคมผู้ค้าและผู้ส่งออกผลไม้ไทย<_>สมาคมการค้ายุคใหม่<_>(mafta)<_>สมาคมผู้ผลิตทุเรียนไทย<_>สมาพันธุ์ชาวสวนทุเรียนไทย<_>และนายกสมาคมผู้ประกอบการส่งออกทุเรียน-มังคุด<_>เข้าร่วม<_>ณ<_>ห้องประชุมตากสิน<_>ศาลากลางจังหวัดจันทบุรี<_>จังหวัดจันทบุรี", "รองปลัดกระทรวงเกษตรและสหกรณ์<_>กล่าวว่า<_>จากการขับเคลื่อนการดำเนินงานของคณะทำงานแก้ไขปัญหาทุเรียนด้อยคุณภาพและการสวมสิทธิ์ใช้ใบรับรองการปฏิบัติทางการเกษตรที่ดี<_>(gap)<_>ของเกษตรกรเพื่อการส่งออกทุเรียนของประเทศไทยที่ผ่านมานับว่าประสบความสำเร็จ<_>โดยเฉพาะในพื้นที่ภาคตะวันออก<_>ดังนั้น<_>จึงเห็นควรให้ร่วมกันในการถอดบทเรียนความสำเร็จทุเรียนภาคตะวันออก<_>เพื่อยกระดับจัดระบบการผลิตทุเรียนคุณภาพให้เข้มข้นยิ่งขึ้นและใช้เป็นโมเดลในการทำงานควบคุมคุณภาพทุเรียนต่อไป<_>พร้อมทั้งบูรณาการทำงานร่วมกันในการแก้ไขปัญหาเพื่อไม่ให้เกิดขึ้นซ้ำ<_>ซึ่งปัจจัยที่มีผลต่อความสำเร็จในการปฏิบัติงานที่ผ่านมา<_>พบว่า<_>หน่วยงานได้บูรณาการความร่วมมือกันทั้งเกษตรกร<_>ผู้ประกอบการโรงคัดบรรจุ<_>(ล้ง)<_>มือตัด<_>และมหาวิทยาลัยในจังหวัด<_>โดยมีเป้าหมายร่วมกันที่จะยกระดับคุณภาพทุเรียนของภาคตะวันออก<_>และจังหวัดจันทบุรี<_>ให้มีมาตรฐานเป็นที่ยอมรับของผู้บริโภคทั้งในประเทศและต่างประเทศ<_>รวมถึงการสร้างการรับรู้และความเข้าใจในขั้นตอนการปฏิบัติงาน<_>เนื่องจากเป็นการทำงานในรูปแบบของคณะทำงาน<_>มีการบูรณาการของทุกภาคส่วน<_>และการดำเนินการจะไม่เป็นหน้าที่ของหน่วยงานใดหน่วยงานหนึ่ง<_>แต่ในคณะทำงานจะมีหน่วยงานหลักเป็นผู้รับผิดชอบ<_>ตลอดจนความทุ่มเทและเสียสละของเจ้าหน้าที่ผู้ปฏิบัติงานในทุกจุดบริการ<_>และทุกคณะทำงาน", "“รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>(ดร.เฉลิมชัย<_>ศรีอ่อน)<_>และปลัดกระทรวงเกษตรและสหกรณ์<_>ได้ให้ความสำคัญในการควบคุมกระบวนการผลิตทุเรียนให้มีคุณภาพได้ตามมาตรฐานของประเทศคู่ค้า<_>และแก้ไขปัญหาทุเรียนด้อยคุณภาพออกสู่ตลาด<_>โดยขอขอบคุณผู้ว่าราชการจังหวัดจันทบุรี<_>และขอชื่นชมการทำงานของทุกภาคส่วนที่ได้ร่วมมือกันดำเนินการจนประสบความสำเร็จเป็นอย่างดี<_>ทำให้ทุเรียนภาคตะวันออกเป็นต้นแบบของทั้งประเทศ<_>สร้างรายได้ให้กับเกษตรกรไทย<_>ซึ่งขณะนี้มูลค่าการส่งออกทุเรียนสดจากไทยไปจีน<_>สะสมตั้งแต่<_>1<_>ม.ค.66<_>–<_>13<_>ก.ค.66<_>รวมการส่งออก<_>45,775<_>ชิปเมนต์<_>ปริมาณ<_>765,985.95<_>ตัน<_>มูลค่า<_>99,390.68<_>ล้านบาท<_>และตั้งเป้าให้ถึง<_>2<_>แสนล้านบาทภายในปี<_>2566<_>นี้<_>ทั้งนี้<_>เชื่อมั่นว่าทุเรียนภาคตะวันออก<_>เป็นทุเรียนมีคุณภาพ<_>ปลอดภัย<_>ได้มาตรฐานส่งออก<_>มีศักยภาพสามารถแข่งขันในตลาดจีนรวมไปถึงตลาดทั่วโลกได้<_>สร้างความเชื่อมั่นให้กับประเทศคู่ค้าและผู้บริโภค<_>พร้อมทั้งมอบหมายให้ที่ประชุมศึกษาแนวทางการจัดทำแอปพลิเคชันมาใช้ควบคุมการผลิตทุเรียน<_>โดยพิจารณาถึงกฎหมาย<_>ระเบียบอย่างรอบคอบ”<_>รองปลัดฯ<_>สุรเดช<_>กล่าว", "สำหรับการดำเนินการควบคุมคุณภาพผลผลิตทุเรียนภาคตะวันออก<_>“จันทบุรีโมเดล”<_>ประกอบด้วย<_>5<_>ขั้นตอน<_>ดังนี้<_>1.<_>การเตรียมความพร้อมในระดับจังหวัดและส่วนกลาง<_>1.1)<_>ระดับจังหวัด<_>ประชุมหารือและบูรณาการทำงานร่วมกัน<_>ระหว่าง<_>จังหวัดจันทบุรี<_>สำนักงานเกษตรและสหกรณ์จังหวัดจันทบุรี<_>สำนักวิจัยและพัฒนาการเกษตรเขตที่<_>6<_>และสำนักงานเกษตรจังหวัดจันทบุรี<_>เพื่อวางแผนและกำหนดมาตรการที่จะมาใช้ในพื้นที่<_>โดยมีประกาศจังหวัดจันทบุรี<_>อาทิ<_>เรื่องกำหนดวันเก็บเกี่ยวทุเรียนและวันเริ่มต้นเข้าสู่ฤดูกาลทุเรียนของจังหวัดจันทบุรี<_>ในฤดูกาลผลิต<_>ปี<_>พ.ศ.<_>2566<_>เรื่องกำหนดเปอร์เซ็นต์น้ำหนักแห้งในเนื้อทุเรียน<_>เรื่องขอความร่วมมือปฏิบัติตามมาตรการตรวจก่อนตัดของจังหวัดจันทบุรี<_>เรื่องการขึ้นทะเบียนนักคัดนักตัดทุเรียน<_>และแต่งตั้งคณะทำงานและชุดปฏิบัติการเฉพาะกิจตรวจก่อนตัด<_>(ตรวจเปอร์เซ็นต์น้ำหนักแห้งในเนื้อทุเรียนก่อนตัด)<_>ตลอดจน<_>แต่งตั้งคณะอำนวยการและคณะทำงานตรวจสอบคุณภาพทุเรียนในโรงคัดบรรจุผลไม้ทั้งเปลือกพื้นที่จังหวัดจันทบุรี<_>ระยอง<_>ตราด<_>และเจ้าหน้าที่ปฏิบัติงานร่วมกับคณะทำงานและชุดปฏิบัติการเฉพาะกิจตรวจก่อนตัด<_>(ตรวจเปอร์เซ็นต์น้ำหนักแห้งในเนื้อทุเรียนก่อนตัด)<_>ในฤดูกาลผลิต<_>ปี<_>พ.ศ.<_>2566<_>1.2)<_>ส่วนกลาง<_>ระดับกระทรวง<_>แต่งตั้งคณะทำงานแก้ไขปัญหาทุเรียนด้อยคุณภาพฯ<_>ระดับกรม<_>กรมวิชาการเกษตร<_>ออกคำสั่ง/ประกาศ<_>เพื่อให้ผู้ปฏิบัติงาน<_>ปฏิบัติงานได้อย่างถูกต้องเป็นไปในทิศทางเดียวกัน<_>2.<_>กำหนดมาตรการ<_>4<_>มาตรการ<_>ประกอบด้วย<_>2.1<_>มาตรการควบคุมคุณภาพผลผลิตที่แหล่งผลิต<_>(สวน)<_>2.2<_>การขึ้นทะเบียนนักคัดนักตัดทุเรียน<_>2.3<_>มาตรการควบคุมคุณภาพผลผลิตตลาดส่งออก<_>(โรงคัดบรรจุ)<_>และ<_>2.4<_>มาตรการควบคุมคุณภาพผลผลิตตลาดในประเทศ<_>(ค้าส่ง-ค้าปลีก)<_>3.<_>ประชาสัมพันธ์<_>สร้างการรับรู้ให้เกษตรกร<_>ผู้ประกอบการโรงคัดบรรจุ<_>และบุคคลทั่วไป<_>4.<_>จัดประชุมอบรมผู้เกี่ยวข้อง<_>ประชุมเจ้าหน้าที่<_>คณะทำงาน<_>และผู้ประกอบการโรงคัดบรรจุ<_>พัฒนาทักษะ<_>q.c<_>โรงคัดบรรจุ<_>และนักคัดนักตัด<_>และ<_>5.<_>ติดตาม<_>ประเมินผลการปฏิบัติงาน<_>ตั้งศูนย์ปฏิบัติการเฝ้าระวังและควบคุมคุณภาพป้องกันปัญหาผลผลิตทุเรียน<_>และมังคุด<_>(war<_>room)<_>เพื่อประเมินผลการปฏิบัติงาน<_>และรายงานสถานการณ์<_>ตลอดจนการแก้ไขปัญหา<_>อุปสรรคที่เกิดขึ้นระหว่างการปฏิบัติงานควบคุมคุณภาพทุเรียน<_>และลงพื้นที่ติดตามการดำเนินงาน"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ออมสิน<_>ชู<_>esg<_>in<_>action<_>เดินหน้าธนาคารเพื่อสังคม<_>เปิดผลงานเด่นด้านสิ่งแวดล้อม<_>สังคม<_>ธรรมาภิบาล<_>สร้างอิมแพคเป็นเม็ดเงินกว่า<_>55,400<_>ล้านบาท", "content": ["ออมสิน<_>ชู<_>esg<_>in<_>action<_>เดินหน้าธนาคารเพื่อสังคม<_>เปิดผลงานเด่นด้านสิ่งแวดล้อม<_>สังคม<_>ธรรมาภิบาล<_>สร้างอิมแพคเป็นเม็ดเงินกว่า<_>55,400<_>ล้านบาท", "ธ.ออมสินเป็นธนาคารเพื่อสังคมที่ดำเนินการโดยใช้แนวคิด<_>esg<_>เป็นกรอบการดำเนินธุรกิจ<_>มุ่งสร้าง<_>social<_>impact<_>ที่เป็นรูปธรรมผ่านกระบวนการดำเนินงาน<_>esg<_>in<_>action<_>ที่ผ่านมาธนาคารสามารถสร้าง<_>social<_>impact<_>ประเมินมูลค่าแล้วเป็นเม็ดเงินกว่า<_>55,400<_>ล้านบาท", "นายวิทัย<_>รัตนากร<_>ผู้อำนวยการธนาคารออมสิน<_>เปิดเผยว่า<_>ธนาคารออมสินเป็นธนาคารเพื่อสังคมที่ดำเนินการโดยใช้แนวคิด<_>esg<_>เป็นกรอบการดำเนินธุรกิจ<_>มุ่งสร้าง<_>social<_>impact<_>ที่เป็นรูปธรรมผ่านกระบวนการดำเนินงาน<_>esg<_>in<_>action<_>บนเส้นทางการพัฒนาที่ยั่งยืน<_>ไปสู่เป้าหมายช่วยแก้ปัญหาความยากจน<_>ลดความเหลื่อมล้ำในสังคม<_>โดยที่ผ่านมาธนาคารสามารถสร้าง<_>social<_>impact<_>ประเมินมูลค่าแล้วเป็นเม็ดเงินกว่า<_>55,400<_>ล้านบาท", "esg<_>in<_>action<_>หรือการดำเนินธุรกิจด้วยกรอบแนวคิด<_>esg<_>ของธนาคารได้สร้างผลลัพธ์เชิงบวก<_>เกิดการเปลี่ยนแปลงมากมายต่อสิ่งแวดล้อม<_>สังคม<_>และด้านธรรมาภิบาล<_>โดยในด้าน<_>e<_>:<_>สิ่งแวดล้อม<_>ธนาคารได้สนับสนุนการเปลี่ยนผ่านสู่เศรษฐกิจคาร์บอนต่ำ<_>ผ่านการออกผลิตภัณฑ์การเงินที่ช่วยขับเคลื่อนการดูแลสิ่งแวดล้อม<_>อาทิ<_>สินเชื่อ<_>gsb<_>for<_>bcg<_>economy<_>สินเชื่อ<_>green<_>biz,<_>green<_>home<_>loan<_>และสินเชื่อบุคคล<_>gsb<_>go<_>green<_>รวมถึงการจัดจำหน่าย<_>esg<_>bond<_>ที่มีส่วนแบ่งตลาดเป็นอันดับ<_>1<_>ของตราสารหนี้ภาครัฐ<_>และติด<_>1<_>ใน<_>10<_>ของตราสารหนี้ภาคเอกชน<_>วงเงินจัดจำหน่ายรวม<_>20,000<_>ล้านบาท<_>นอกจากนี้<_>ยังมีโครงการด้านสิ่งแวดล้อมที่ธนาคารดำเนินการอย่างจริงจัง<_>ไม่ว่าจะเป็นโครงการติดตั้งระบบ<_>solar<_>rooftop<_>ที่สาขาและอาคารสำนักงานใหญ่<_>โครงการปลูกป่าเพื่อชดเชย/ลดปริมาณการปล่อยก๊าซเรือนกระจก<_>โครงการ<_>community<_>waste<_>bank<_>ร่วมกับ<_>undp<_>โครงการธนาคารปูม้าส่งเสริมประมงยั่งยืน<_>และล่าสุดธนาคารได้กำหนดให้มีการใช้<_>esg<_>score<_>เป็นเกณฑ์การพิจารณาปล่อยสินเชื่อแก่กลุ่มลูกค้าธุรกิจขนาดใหญ่ที่มีวงเงินกู้<_>500<_>ล้านบาทขึ้นไป<_>โดยลูกค้ารายที่มีผลคะแนน<_>esg<_>score<_>ในระดับดีมาก<_>ธนาคารจะให้การสนับสนุนโดยลดอัตราดอกเบี้ยเงินกู้<_>หรือเพิ่มวงเงินให้กู้<_>ส่วนรายที่คะแนน<_>esg<_>score<_>ต่ำกว่า<_>2<_>ธนาคารสงวนสิทธิ์ไม่พิจารณาให้กู้ไว้ก่อน<_>แต่จะเข้าช่วยเหลือมีส่วนร่วมเพื่อยกระดับการดำเนินงานของลูกค้าด้าน<_>esg<_>ให้ดีขึ้น<_>ซึ่งนับเป็นครั้งแรกของธุรกิจธนาคารที่มีการนำเอา<_>esg<_>score<_>มาเป็นเกณฑ์ประกอบการพิจารณาปล่อยสินเชื่ออย่างจริงจัง<_>นอกจากนี้<_>ธนาคารเตรียมยกระดับการดำเนินงานด้านสิ่งแวดล้อมที่สำคัญหลังจากนี้<_>โดยอยู่ระหว่างการเตรียมประกาศเป้าหมาย<_>gsb<_>net<_>zero<_>target<_>อย่างเป็นทางการ<_>ตั้งเป้าลดปริมาณการปล่อยก๊าซเรือนกระจกมากกว่า<_>50%<_>ภายในปี<_>2030<_>และเป็นศูนย์ภายในปี<_>2050", "s<_>หรือ<_>social<_>เป็นภารกิจหลักที่ธนาคารให้ความสำคัญและดำเนินการผ่านโครงการต่าง<_>ๆ<_>ซึ่งท้ายที่สุดจะนำไปสู่การแก้ปัญหาหนี้ครัวเรือน<_>และการช่วยลดภาระดอกเบี้ยให้กับลูกค้ากลุ่มฐานราก<_>โดยเน้นดำเนินการใน<_>3<_>มิติ<_>ได้แก่<_>1)<_>การสร้างโอกาสเข้าถึงแหล่งเงินในระบบ<_>หรือ<_>financial<_>inclusion<_>โดยการปล่อยสินเชื่อผ่อนปรนเงื่อนไขและอัตราดอกเบี้ยต่ำ<_>สามารถช่วยเหลือประชาชนรายย่อยและกลุ่มฐานรากได้แล้วกว่า<_>3.7<_>ล้านคน<_>ในจำนวนนี้<_>3.2<_>ล้านคนเป็นผู้ไม่มีโอกาสเข้าถึงแหล่งเงินในระบบเพราะมีเครดิตต่ำหรือไม่มีเครดิตทางการเงินมาก่อน<_>ส่วนกลุ่มผู้ประกอบการ<_>smes<_>ที่ธุรกิจได้รับผลกระทบจากการแพร่ระบาดของโควิด-19<_>จำนวนกว่า<_>48,000<_>ราย<_>ก็ได้รับการเติมทุนเสริมสภาพคล่องเป็นเม็ดเงินรวมกว่า<_>2.5<_>แสนล้านบาท<_>ให้สามารถนำไปประคองธุรกิจและฟื้นฟูกิจการให้เดินหน้าต่อได้<_>ส่วนมิติที่<_>2)<_>การปรับโครงสร้างดอกเบี้ยตลาดให้เป็นธรรม<_>ผ่านการเข้าทำธุรกิจสร้างการแข่งขันในตลาดสินเชื่อจำนำทะเบียน<_>ซึ่งสามารถลดโครงสร้างอัตราดอกเบี้ยของธุรกิจนี้ลงมาอยู่ที่<_>16-18%<_>ในปัจจุบัน<_>รวมถึงการปล่อยสินเชื่อ<_>smes<_>มีที่<_>มีเงิน<_>ที่ให้ลูกค้าสามารถใช้ที่ดินเป็นหลักประกันการขอสินเชื่อได้<_>ซึ่งประสบความสำเร็จนำไปสู่การร่วมทุนจัดตั้งบริษัท<_>มีที่<_>มีเงิน<_>จำกัด<_>ปล่อยสินเชื่อช่วยผู้ประกอบการ<_>smes<_>เข้าถึงแหล่งเงินทุนเป็นเม็ดเงินกว่า<_>25,000<_>ล้านบาท<_>มิติที่<_>3)<_>การสร้างงานสร้างอาชีพ<_>สามารถพัฒนาทักษะอาชีพแก่ประชาชนได้มากกว่า<_>300,000<_>ราย<_>ให้เงินทุนประกอบอาชีพมากกว่า<_>140,000<_>ราย<_>และสร้างช่องทางการขายแล้ว<_>25,000<_>ร้านค้า<_>ผ่านกิจกรรมของโครงการยุวพัฒน์รักษ์ถิ่น<_>โครงการออมสินxอาชีวะสร้างอาชีพสู่ชุมชน<_>เป็นต้น", "นอกจากนี้<_>ยังมีโครงการเพื่อสังคมอีกมากมายที่ธนาคารตั้งเป้าพัฒนาคนและชุมชนอย่างยั่งยืน<_>ได้แก่<_>การริเริ่มโครงการต้นแบบเพื่อการพัฒนาองค์รวมในพื้นที่<_>5<_>หมู่บ้าน<_>อ.เฉลิมพระเกียรติ<_>จ.น่าน<_>โครงการของขวัญปีใหม่ส่งเสริมการจ้างงานชาวบ้านและผู้ด้อยโอกาส<_>โครงการสร้างแหล่งอาหารยั่งยืนเพื่อเยาวชนยากไร้<_>และอื่น<_>ๆ<_>อีกมากมายที่เป็นโครงการช่วยเหลือและให้โอกาสแก่ประชาชนฐานรากกลุ่มต่าง<_>ๆ", "g<_>:<_>governance<_>ธนาคารดำเนินกิจการอย่างโปร่งใสและตรวจสอบได้<_>ยึดมั่นในการบริหารจัดการภายใต้หลักธรรมาภิบาล<_>ผ่านกระบวนการปรับลดงบประมาณองค์กรลงเกือบ<_>25%<_>ต่อปี<_>โดยในปี<_>2566<_>ได้ลดการตั้งงบประมาณลงถึง<_>9,800<_>ล้านบาทต่อปี<_>นอกจากการใช้งบประมาณอย่างประหยัดและคุ้มค่าแล้ว<_>ยังมีการปรับกระบวนการจัดซื้อจัดจ้างใหม่ทั้งหมดเพื่อให้เกิดความเป็นธรรมและโปร่งใสในการทำธุรกิจ<_>อีกทั้งยังสามารถเพิ่มศักยภาพความแข็งแกร่งของธนาคารโดยได้เพิ่มปริมาณเงินสำรองทั่วไปได้มากกว่า<_>46,000<_>ล้านบาทในระยะเวลาเพียง<_>3<_>ปี<_>รวมถึงการสร้างวัฒนธรรมคุณธรรมในองค์กร<_>รณรงค์ส่งเสริมต่อต้านการทุจริตและความโปร่งใสในการดำเนินงาน<_>โดยธนาคารได้รับผลประเมิน<_>ita<_>ปี<_>2565<_>ระดับสูงสุด<_>4<_>ปีติดต่อกัน", "ด้านผลการดำเนินงานปี<_>2566<_>ในรอบ<_>6<_>เดือน<_>สิ้นสุด<_>ณ<_>วันที่<_>30<_>มิ.ย.2566<_>ธนาคารมีกำไรสุทธิ<_>จำนวน<_>17,344<_>ล้านบาท<_>มีสินเชื่อรวม<_>2.35<_>ล้านบาท<_>เงินฝากรวม<_>2.68<_>ล้านบาท<_>และมีสินทรัพย์รวม<_>3.16<_>ล้านบาท<_>พร้อมกับสามารถรักษาระดับ<_>npls<_>ได้ที่<_>2.63%<_>ค่าเผื่อหนี้สงสัยจะสูญต่อสินเชื่อด้อยคุณภาพ<_>(coverage<_>ratios)<_>172.10%<_>และมีเงินสำรองรวม<_>(total<_>provision)<_>แตะระดับ<_>106,595<_>ล้านบาท<_>นับว่าสูงสุดเป็นประวัติการณ์ของธนาคาร", "ทั้งนี้<_>ในครึ่งปีหลังของปี<_>2566<_>ธนาคารเตรียมออกมาตรการกระตุ้นเศรษฐกิจและแก้ปัญหาหนี้ครัวเรือนตามนโยบายกระทรวงการคลังและธนาคารแห่งประเทศไทย<_>รวมถึงการเปิดตัวบริษัทนอนแบงก์<_>(non<_>bank)<_>ภายในไตรมาส<_>4<_>เพื่อเข้าแข่งขันลดดอกเบี้ยในตลาดสินเชื่อไม่มีหลักประกัน<_>ที่จะสามารถให้บริการสินเชื่อรายย่อยได้ครอบคลุมความเสี่ยงที่สูงขึ้น<_>เป็นแหล่งเงินทุนที่มีต้นทุนถูกลงและเป็นธรรม<_>โดยใช้<_>alternative<_>data<_>อนุมัติสินเชื่อผ่านแอปพลิเคชันที่จะทำให้กระบวนการปล่อยสินเชื่อทำได้ง่ายขึ้น<_>และการเร่งขยายเป้าหมายการปล่อยสินเชื่อของบริษัท<_>มีที่<_>มีเงิน<_>จำกัด<_>ให้สามารถอนุมัติสินเชื่อได้ภายในปีนี้<_>7,000<_>ล้านบาท<_>นอกจากนี้<_>ยังมีแผนการดำเนินงานเพื่อสิ่งแวดล้อม<_>สังคม<_>และธรรมาภิบาลอีกหลากหลายโครงการ<_>ที่ธนาคารจะเคลื่อนที่เร็วเพื่อยกระดับการดำเนินงาน<_>esg<_>in<_>action<_>สานต่อธนาคารเพื่อสังคมสู่เป้าหมายการพัฒนาที่ยั่งยืน"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การประชุม<_>think<_>tank<_>forum<_>ครั้งที่<_>3", "content": ["การประชุม<_>think<_>tank<_>forum<_>ครั้งที่<_>3", "รมว.อว.<_>นำวิจัยและนวัตกรรมเชื่อมสัมพันธ์ไทย-จีน<_>ในการประชุม<_>think<_>tank<_>forum<_>ครั้งที่<_>3<_>ที่กรุงปักกิ่ง<_>สาธารณรัฐประชาชนจีน", "เมื่อวันที่<_>30<_>มิ.ย.ศ.<_>(พิเศษ)<_>ดร.เอนก<_>เหล่าธรรมทัศน์<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>ปาฐกถาพิเศษเรื่อง<_>“ความสัมพันธ์ไทย-จีน<_>กับการขับเคลื่อนประเทศด้วยวิทยาศาสตร์<_>วิจัยและนวัตกรรม”<_>ในพิธีเปิดการประชุม<_>think<_>tank<_>forum<_>ครั้งที่<_>3<_>(the<_>3rd<_>think<_>tank<_>forum)<_>ภายใต้หัวข้อ<_>“ten<_>years<_>of<_>the<_>belt<_>and<_>road:<_>china<_>thailand<_>partnership<_>for<_>sustainable<_>development”<_>โดยมี<_>professor<_>gao<_>xiang<_>ประธานสถาบันสังคมศาสตร์จีน<_>(chinese<_>academy<_>of<_>social<_>sciences:<_>cass)<_>กล่าวต้อนรับพร้อมเปิดการประชุม<_>โดยมี<_>ศ.ดร.นพ.<_>สิริฤกษ์<_>ทรงศิวิไล<_>ปลัดกระทรวง<_>อว.<_>และ<_>ดร.วิภารัตน์<_>ดีอ่อง<_>ผู้อำนวยการสำนักงานการวิจัยแห่งชาติ<_>ผศ.ดร.ชุมพล<_>เสมาขันธ์<_>อธิการบดีมหาวิทยาลัยราชภัฎพิบูลสงคราม<_>รศ.ดร.โฆษิต<_>ศรีภูธร<_>อธิการบดีมหาวิทยาลัยเทคโนโลยีราชมงคลอีสาน<_>พล.ต.ท.<_>พรชัย<_>สุธีรคุณ<_>ผู้อำนวยการสถาบันมาตรวิทยาแห่งชาติ<_>และคณะนักวิจัยผู้เชี่ยวชาญจากประเทศไทยเข้าร่วม<_>ที่กรุงปักกิ่ง<_>สาธารณรัฐประชาชนจีน", "ศ.<_>(พิเศษ)<_>ดร.เอนก<_>ชูประเด็นเรื่อง<_>“ความสัมพันธ์ไทย-จีน<_>กับการขับเคลื่อนประเทศด้วยวิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ว่า<_>ความสัมพันธ์ระหว่างไทยและจีนที่มีมาอย่างยาวนานกว่า<_>40<_>ปี<_>มีความเชื่อมโยงกันในเรื่องของการพัฒนาหลายมิติ<_>นับตั้งแต่จีน<_>โดยประธานาธิบดีสี<_>จิ้นผิง<_>ริเริ่มการเชื่อมจีน<_>เอเชีย<_>ยุโรป<_>และแอฟริกาเข้าด้วยกัน<_>ผ่านการพัฒนาโครงสร้างพื้นฐานและกรอบความร่วมมือต่าง<_>ๆ<_>เพื่อเป็นเส้นทางลำเลียงทรัพยากร<_>วัตถุดิบ<_>และสินค้า<_>รวมถึงการเชื่อมโยงเศรษฐกิจเข้าด้วยกันที่เรียกว่า<_>\"หนึ่งแถบหนึ่งเส้นทาง\"<_>ซึ่งการริเริ่มดังกล่าวสอดคล้องกับนโยบายของไทยในยุทธศาสตร์<_>20<_>ปี<_>และแผนพัฒนา<_>thailand<_>4.0<_>รวมถึงการพัฒนาที่มุ่งเน้นเรื่องของเศรษฐกิจ<_>bcg<_>ทำให้ยุทธศาสตร์การพัฒนาชาติและแนวคิดด้านนโยบายทั้งสองประเทศมีความเชื่อมโยงกันอย่างรอบด้าน<_>นำมาซึ่งความร่วมมือไทย-จีนหลายด้าน<_>โดยเฉพาะด้านการพัฒนาสาธารณูปโภคขั้นพื้นฐาน<_>การพัฒนาความเชื่อมโยงด้านข้อมูลและดิจิทัล<_>การยกระดับภาคการผลิตที่เน้นการสร้างมูลค่าเพิ่มด้วยนวัตกรรมและเทคโนโลยี<_>ตลอดจนการส่งเสริมการพัฒนาอุตสาหกรรม<_>(s-curves)<_>อาทิ<_>การพัฒนาความเชื่อมโยงไทย-ลาว-จีน<_>การพัฒนาของอนุภูมิภาคระหว่างเขตพัฒนาพิเศษภาคตะวันออก<_>(eastern<_>economic<_>corridor:<_>eec)<_>ของไทยกับกรอบความร่วมมือเขตอ่าวกวางตุ้ง-ฮ่องกง-มาเก๊า<_>(guangdong<_>-<_>hong<_>kong<_>-<_>macao<_>greater<_>bay<_>area:<_>gba)<_>และเขตเศรษฐกิจสามเหลี่ยมปากแม่น้ำแยงซี<_>(yangtze<_>river<_>delta:<_>yrd)<_>ของจีน<_>รวมถึงโครงการความร่วมมือด้านอุตสาหกรรมศักยภาพสูง<_>โดยเฉพาะอย่างยิ่งยานยนต์ไฟฟ้า", "รมว.อว.<_>กล่าวต่อว่า<_>จีนเป็นแบบอย่างที่ดีในการแก้ไขปัญหาความยากจน<_>ซึ่งแนวคิดกระบวนการ<_>และวิธีการแก้ไขปัญหาความยากจนของจีนกำลังเป็นที่สนใจในการศึกษาเพื่อนำไปประยุกต์ใช้ในประเทศไทยอย่างจริงจัง<_>โดยจีนใช้เวลาเพียง<_>40<_>ปี<_>ในการแก้ปัญหาความยากจนและขับเคลื่อนเศรษฐกิจให้เติบโตอย่างยั่งยืนด้วยการใช้เทคโนโลยีสร้างความเข้มแข็งภายใน<_>สร้างความอยู่ดีกินดีให้กับประชาชน<_>และสร้างความยิ่งใหญ่ออกไปสู่ภายนอกจนเป็นที่ยอมรับบนเวทีโลก<_>ความสำเร็จของจีนได้แสดงให้โลกได้เห็นถึงศักยภาพของพัฒนาการที่โดดเด่นทุกด้าน<_>ซึ่งนโยบายด้านการวิจัยและนวัตกรรมของไทยให้ความสำคัญกับสังคมศาสตร์<_>มนุษยศาสตร์<_>และศิลปกรรมศาสตร์<_>ทัดเทียมกับวิทยาศาสตร์และเทคโนโลยี<_>เพราะสังคมศาสตร์<_>มนุษยศาสตร์<_>และศิลปกรรมศาสตร์เป็นรากฐานอันสำคัญของความเป็นอยู่ของประชาชน<_>และมีความเกี่ยวพันอยู่ในทุก<_>ๆ<_>มิติของการพัฒนาประเทศ<_>อีกทั้งประเทศไทยยังให้ความสำคัญกับการส่งเสริมเศรษฐกิจสร้างสรรค์และเศรษฐกิจนวัตกรรมเทคโนโลยี<_>มีการพัฒนาระบบเศรษฐกิจโดยใช้ความคิดบนฐานความรู้<_>ทรัพย์สินทางปัญญา<_>และฐานการวิจัยบนความเชื่อมโยงกับวัฒนธรรมและพื้นฐานทางประวัติศาสตร์<_>และ<_>อว.<_>ในฐานะหน่วยงานหลักด้านการวิจัยและพัฒนานวัตกรรม<_>มีอำนาจหน้าที่ส่งเสริม<_>สนับสนุน<_>และสร้างสรรค์นวัตกรรมเพื่อการพัฒนาประเทศให้เท่าทันกับการเปลี่ยนแปลงของโลก<_>เห็นว่าการจะพัฒนาประเทศตามแนวคิด<_>กระบวนการ<_>รวมถึงวิธีการที่กล่าวมาข้างต้นจำเป็นต้องอาศัยความร่วมมือเชิงยุทธศาสตร์ระหว่างสถาบันสังคมศาสตร์จีน<_>(chinese<_>academy<_>of<_>social<_>sciences:<_>cass)<_>และสำนักงานการวิจัยแห่งชาติ<_>(วช)<_>เพื่อร่วมกันส่งเสริม<_>เชื่อมโยง<_>และผลักดันให้เกิดผลงานวิจัย<_>นวัตกรรมทางสังคมที่นำไปใช้ในการพัฒนาประเทศได้", "“การประชุมเชิงวิชาการ<_>think<_>tank<_>forum<_>ครั้งที่<_>3<_>นี้<_>จะเป็นส่วนหนึ่งของการขับเคลื่อนอนาคตร่วมกันของทั้งสองประเทศ<_>และสะท้อนเด่นชัดถึงนโยบายการพัฒนาประเทศภายใต้แนวความคิด<_>“หนึ่งแถบหนึ่งเส้นทาง”<_>ต่อไป”<_>ศ.(พิเศษ)<_>ดร.เอนก<_>กล่าว", "ทั้งนี้<_>สถาบันสังคมศาสตร์จีน<_>(chinese<_>academy<_>of<_>social<_>sciences:<_>cass)<_>และสำนักงานการวิจัยแห่งชาติ<_>(วช)<_>ได้มีความร่วมมือทางวิชาการต่อเนื่องมามากแล้วกว่า<_>23<_>ปี<_>โดยได้จัดกิจกรรมส่งเสริมการวิจัยในประเด็นสำคัญและเป็นข้อเสนอเพื่อการพัฒนาเศรษฐกิจและสังคม<_>โดยมีผู้บริหารนำวิจัยและนวัตกรรมจากจีนและไทยเข้าร่วมการประชุมอย่างต่อเนื่องตลอดทุกปี<_>พร้อมกันนี้ได้มีการแลกเปลี่ยนนักวิจัยและเสนอประเด็นเพื่อจัดทำการศึกษาร่วมกัน<_>พร้อมกับกิจกรรมความร่วมมือมาโดยลำดับ<_>และในปี<_>2566<_>นี้<_>จะได้เกิดความร่วมมือสำคัญระหว่างสำนักงานการวิจัยแห่งชาติและสถาบันสังคมศาสตร์จีน<_>(chinese<_>academy<_>of<_>social<_>sciences:<_>cass)<_>ในการร่วมจัดตั้ง<_>“ศูนย์วิจัยจีน<_>สำนักงานการวิจัยแห่งชาติ<_>สถาบันสังคมศาสตร์จีน”<_>ณ<_>สำนักงานการวิจัยแห่งชาติ<_>อีกด้วย"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดัชนีความเชื่อมั่นของผู้ประกอบการธุรกิจพัฒนาที่อยู่อาศัย<_>ในกรุงเทพฯ<_>–<_>ปริมณฑล<_>ไตรมาส<_>2<_>ปี<_>2566", "content": ["ดัชนีความเชื่อมั่นของผู้ประกอบการธุรกิจพัฒนาที่อยู่อาศัย<_>ในกรุงเทพฯ<_>–<_>ปริมณฑล<_>ไตรมาส<_>2<_>ปี<_>2566", "รายงานดัชนีความเชื่อมั่นของผู้ประกอบการธุรกิจพัฒนาที่อยู่อาศัยในกรุงเทพฯ<_>–<_>ปริมณฑล<_>ในภาวะปัจจุบัน<_>ในภาพรวมของไตรมาส<_>2<_>ปี<_>2566<_>มีค่าดัชนีเท่ากับ<_>47.5<_>เพิ่มขึ้นเล็กน้อย<_>เมื่อเทียบกับไตรมาส<_>1<_>ปี<_>2566<_>ที่มีค่าดัชนีเท่ากับ<_>46.7<_>แ", "ศูนย์ข้อมูลอสังหาริมทรัพย์<_>ธนาคารอาคารสงเคราะห์<_>รายงานดัชนีความเชื่อมั่นของผู้ประกอบการธุรกิจพัฒนาที่อยู่อาศัยในกรุงเทพฯ<_>–<_>ปริมณฑล<_>ในภาวะปัจจุบัน<_>(current<_>situation<_>index)<_>ในภาพรวมของไตรมาส<_>2<_>ปี<_>2566<_>มีค่าดัชนีเท่ากับ<_>47.5<_>เพิ่มขึ้นเล็กน้อย<_>เมื่อเทียบกับไตรมาส<_>1<_>ปี<_>2566<_>ที่มีค่าดัชนีเท่ากับ<_>46.7<_>แต่เมื่อเทียบกับช่วงเวลาเดียวของปีก่อน<_>ที่มีค่าดัชนีเท่ากับ<_>49.8<_>ซึ่งไตรมาสนี้มีความเชื่อมั่นลดลง<_>และยังคงต่ำกว่าค่ากลางที่ระดับ<_>50.0<_>สะท้อนให้เห็นว่า<_>แม้ผู้ประกอบการมีความเชื่อมั่นเพิ่มจากเดิมขึ้นเล็กน้อย<_>แต่งยังคงมีมุมมองเชิงลบต่อสถานการณ์ธุรกิจในปัจจุบัน<_>ในขณะที่อีก<_>6<_>เดือนข้างหน้า<_>ความเชื่อมั่นพุ่งสูงทะลุระดับ<_>62.1<_>โดยเฉพาะความมั่นใจเดินหน้าเปิดโครงการใหม่", "ดร.วิชัย<_>วิรัตกพันธ์<_>ผู้ตรวจการธนาคารแห่งประเทศไทย<_>และรักษาการผู้อำนวยการศูนย์ข้อมูลอสังหาริมทรัพย์<_>เปิดเผยผลสำรวจ<_>“ดัชนีความเชื่อมั่นของผู้ประกอบการธุรกิจพัฒนาที่อยู่อาศัยในกรุงเทพฯ<_>–<_>ปริมณฑล”<_>ในภาพรวมของไตรมาส<_>2<_>ปี<_>2566<_>โดยในภาวะปัจจุบัน<_>(current<_>situation<_>index)<_>มีค่าดัชนีเท่ากับ<_>47.5<_>เพิ่มขึ้นเล็กน้อย<_>เมื่อเทียบกับไตรมาส<_>1<_>ปี<_>2566<_>(qoq)<_>ที่มีค่าดัชนีเท่ากับ<_>46.7<_>แต่เมื่อเทียบกับช่วงเวลาเดียวของปีก่อน<_>(yoy)<_>ซึ่งมีค่าดัชนีเท่ากับ<_>49.8<_>มีความเชื่อมั่นลดลง<_>และยังคงต่ำกว่าค่ากลางที่ระดับ<_>50.0", "แต่หากพิจารณาในแต่ละด้าน<_>พบว่า<_>ค่าดัชนีมีความเชื่อมั่นที่มีค่าสูงกว่าค่ากลางในระดับ<_>50<_>จุด<_>มี<_>2<_>ด้าน<_>คือ<_>ด้านการลงทุนที่อยู่ในระดับ<_>55.8<_>จุด<_>ซึ่งสูงขึ้นกว่าไตรมาสก่อน<_>3.3<_>จุด<_>แต่ด้านการจ้างงานอยู่ที่ระดับ<_>53.3<_>จุด<_>ต่ำลงจากไตรมาสก่อนหน้าเล็กน้อยที่<_>-3.2<_>จุด<_>ซึ่งแสดงให้เห็นว่าผู้ประกอบการมีความเชื่อมั่นใน<_>2<_>ด้านนี้มาต่อเนื่องมาตั้งแต่ปีที่แล้ว", "ขณะที่ความเชื่อมั่นที่มีระดับความเชื่อมั่นต่ำกว่าระดับ<_>50<_>จุด<_>หรือเริ่มเกิดภาวะขาดความเชื่อมั่น<_>ประกอบด้วย<_>ด้านผลประกอบการอยู่ในระดับ<_>44.8<_>จุด<_>ต่อเนื่องมา<_>2<_>ไตรมาส<_>ด้านยอดขายและด้านการเปิดโครงการใหม่และ/หรือเฟสใหม่อยู่ในระดับ<_>46.0<_>และ<_>47.7<_>จุด<_>ต่ำกว่า<_>50<_>จุดเล็กน้อย<_>และมีการปรับตัวเพิ่มขึ้นจากไตรมาสก่อน<_>3.2<_>และ<_>0.6<_>จุด<_>นอกจากนี้ในด้านต้นทุนการประกอบการ<_>(ผกผัน)<_>อยู่ในระดับ<_>37.4<_>จุด<_>แม้จะต่ำกว่าค่ากลางมากแต่มีแนวโน้มเพิ่มขึ้นจากไตรมาสก่อนหน้าและเพิ่มขึ้นต่อเนื่องตั้งแต่ไตรมาส<_>2<_>ปี<_>2565<_>แสดงให้เห็นถึงการปรับตัวของผู้ประกอบการในส่วนนี้ได้ดีขึ้น", "“ผลจากการสำรวจความเชื่อมั่นฯ<_>แสดงให้เห็นว่า<_>แม้ว่าในไตรมาส<_>2<_>ปี<_>2566<_>ผู้ประกอบการฯจะยังคงมีความเชื่อมั่นใจน้อยในด้านยอดขาย<_>ผลประกอบการ<_>และการเปิดโครงการใหม่<_>และ/หรือ<_>เฟสใหม่<_>ซึ่งเป็นผลจากผลของปัจจัยลบต่าง<_>ๆ<_>โดยเฉพาะอย่างยิ่งการปรับขึ้นอัตราดอกเบี้ยนโยบายของ<_>กนง.<_>โดยมีการประกาศเมื่อวันที่<_>31<_>พฤษภาคม<_>2566<_>ที่ขึ้นร้อยละ<_>0.25<_>ต่อปี<_>จากร้อยละ<_>1.75<_>เป็นร้อยละ<_>2.00<_>ต่อปี<_>โดยเป็นการปรับขึ้นอัตราดอกเบี้ยเป็นรอบที่<_>3<_>ในช่วง<_>5<_>เดือนแรกของปี<_>2566<_>แต่พบว่าความเชื่อมั่นทั้ง<_>3<_>ด้านมีทิศทางที่ปรับตัวดีขึ้นเล็กน้อย<_>ซึ่งน่าจะเป็นเหตุที่ค้ำยันระดับความเชื่อมั่นของผู้ประกอบการฯ<_>ในด้านการลงทุนและการจ้างงานอยู่<_>นอกจากนี้<_>การขึ้นอัตราดอกเบี้ยก็นับเป็นปัจจัยลบสำคัญที่ส่งผลให้ความเชื่อมั่นของผู้ประกอบการฯ<_>ในด้านต้นทุนการประกอบการฯ<_>ที่ยังคงมีค่าดัชนีอยู่ในระดับต่ำที่สุด<_>เมื่อเทียบกับด้านอื่นๆ”<_>ดร.วิชัย<_>กล่าวเสริม", "เมื่อจำแนกความเชื่อมั่นตามกลุ่มผู้ประกอบการฯ<_>พบว่า<_>ความเชื่อมั่นในภาวะปัจจุบันของผู้ประกอบการกลุ่ม<_>listed<_>companies<_>หรือกลุ่มบริษัทที่อยู่ในตลาดหลักทรัพย์<_>ในไตรมาส<_>2<_>ปี<_>2566<_>มีค่าดัชนีเท่ากับ<_>52.1<_>สูงกว่าไตรมาสก่อนหน้าที่มีค่าดัชนี<_>50.0<_>ที่เท่ากับค่ากลาง<_>แสดงให้เห็นว่าผู้ประกอบการกลุ่ม<_>listed<_>companies<_>ยังคงมีความเชื่อมั่นต่อธุรกิจในภาวะปัจจุบัน<_>ทั้งนี้<_>ความเชื่อมั่นของผู้ประกอบการ<_>listed<_>companies<_>ด้านที่อยู่ในระดับ<_>50<_>จุดขึ้นไป<_>ประกอบด้วย<_>ด้านผลประกอบการ<_>ยอดขาย<_>การลงทุน<_>การจ้างงาน<_>และการเปิดตัวโครงการใหม่และ/หรือเฟสใหม่<_>โดยความเชื่อมั่นด้านต้นทุนการประกอบการ<_>(ผกผัน)<_>เท่านั้นที่อยู่ในระดับที่ต่ำกว่า<_>50<_>จุดค่อนข้างมาก", "ขณะที่ผู้ประกอบการกลุ่ม<_>non-listed<_>companies<_>หรือกลุ่มบริษัทนอกตลาดหลักทรัพย์<_>ในไตรมาส<_>2<_>ปี<_>2566<_>มีค่าดัชนีความเชื่อมั่นเท่ากับ<_>40.6<_>ลดลงจากไตรมาสก่อนหน้าซึ่งอยู่ที่ระดับ<_>41.9<_>และยังคงต่ำกว่าค่ากลางที่ระดับ<_>50.0<_>ต่อเนื่องมากจากปี<_>2565<_>แสดงให้เห็นว่าผู้ประกอบการรายย่อยกลุ่ม<_>non-listed<_>companies<_>มีความกังวลต่อปัจจัยลบดังกล่าวมากกว่ากลุ่ม<_>listed<_>companies<_>ทั้งนี้<_>ความเชื่อมั่นของผู้ประกอบการ<_>non-listed<_>companies<_>ที่ไม่มีด้านใดเลยที่เกินระดับ<_>50<_>จุดขึ้นไป<_>(ดูตารางที่<_>1<_>และแผนภูมิที่<_>1)", "สำหรับดัชนีความเชื่อมั่นของผู้ประกอบการธุรกิจพัฒนาที่อยู่อาศัยในกรุงเทพฯ<_>–<_>ปริมณฑล<_>ในภาพรวมอีก<_>6<_>เดือนข้างหน้า<_>(expectations<_>index)<_>มีค่าเท่ากับ<_>62.1<_>เพิ่มขึ้นเล็กน้อยจากไตรมาสก่อนหน้า<_>ซึ่งอยู่ที่ระดับ<_>61.4<_>และค่าดัชนีสูงกว่าค่ากลางที่ระดับ<_>50.0<_>สะท้อนให้เห็นว่าผู้ประกอบการ<_>มีความเชื่อมั่นในมุมมองเชิงบวกต่อสถานการณ์ธุรกิจอสังหาริมทรัพย์ในอีก<_>6<_>เดือนเพิ่มขึ้น<_>โดยเพิ่มขึ้นเกือบทุกด้าน<_>ยกเว้นด้านการลงทุน<_>ที่ลดลงเล็กน้อย<_>แต่ยังคงอยู่ในระดับที่สูงกว่าค่ากลาง<_>ในขณะที่ต้นทุน<_>การประกอบการ<_>(ผกผัน)<_>ที่ปรับลดลงเล็กน้อย<_>แสดงถึงต้นทุนยังคงเพิ่มขึ้นเล็กน้อย", "ความเชื่อมั่นของภาพรวมอีก<_>6<_>เดือนข้างหน้าที่เพิ่มขึ้นน่าจะเป็นผลมาจากมุมมองเชิงบวกจากการที่ได้มีการจัดตั้งรัฐบาลใหม่<_>ที่คาดว่าจะมีนโยบายและมาตรการกระตุ้นให้มีการฟื้นตัวทางเศรษฐกิจในภาพรวม<_>รวมถึงการที่รัฐบาลได้ออกมาตรการต่าง<_>ๆ<_>ออกมาช่วยเหลือสำหรับธุรกิจอสังหาริมทรัพย์มากขึ้น", "เมื่อจำแนกกลุ่มผู้ประกอบการฯ<_>ตามประเภทบริษัท<_>พบว่า<_>กลุ่ม<_>listed<_>companies<_>มีค่าดัชนี<_>ความเชื่อมั่นในอีก<_>6<_>เดือนข้างหน้าเท่ากับ<_>69.1<_>จากไตรมาสก่อนหน้าซึ่งอยู่ที่ระดับ<_>67.1<_>แสดงให้เห็นว่าผู้ประกอบการฯ<_>กลุ่ม<_>listed<_>companies<_>มีความเชื่อมั่นต่อธุรกิจอสังหาริมทรัพย์เพิ่มมากขึ้น<_>ซึ่งเพิ่มขึ้นจากไตรมาสก่อนหน้าในเกือบทุกด้าน<_>โดยเฉพาะด้านการเปิดโครงการใหม่<_>และ/หรือ<_>เฟสใหม่ปรับเพิ่มขึ้นถึง<_>8.8<_>จุด<_>จากไตรมาสก่อนหน้า<_>ยกเว้นความเชื่อมั่นด้านต้นทุนการประกอบการ<_>(ผกผัน)<_>เท่านั้นที่อยู่ในระดับที่ต่ำลงและต่ำกว่าค่ากลางที่ระดับ<_>50<_>จุดค่อนข้างมาก", "ขณะที่ผู้ประกอบการฯ<_>กลุ่ม<_>non-listed<_>companies<_>มีค่าดัชนีเท่ากับ<_>51.6<_>ลดลงจากไตรมาส<_>ก่อนหน้าซึ่งอยู่ที่ระดับ<_>52.9<_>แสดงให้เห็นว่าผู้ประกอบการฯกลุ่ม<_>non-listed<_>companies<_>มีความเชื่อมั่นลดลง<_>โดยเฉพาะความเชื่อมั่นในด้านยอดขาย<_>การลงทุน<_>การจ้างงาน<_>แต่ด้านต้นทุนการประกอบการ<_>(ผกผัน)<_>และการเปิดโครงการใหม่<_>และ/หรือ<_>เฟสใหม่<_>มีความเชื่อมั่นเพิ่มขึ้น<_>อย่างไรก็ตาม<_>ความเชื่อมั่น<_>ด้านการจ้างงานและด้านต้นทุนการประกอบการ<_>(ผกผัน)<_>เท่านั้นที่อยู่ในระดับที่ยังคงต่ำกว่า<_>50<_>จุด<_>(ดูตารางที่<_>2<_>และ<_>แผนภูมิที่<_>2)", "ทั้งนี้<_>ศูนย์ข้อมูลอสังหาริมทรัพย์<_>ธนาคารอาคารสงเคราะห์<_>ได้มีการจัดทำ<_>“ดัชนีความเชื่อมั่นของผู้ประกอบการธุรกิจพัฒนาที่อยู่อาศัยในกรุงเทพฯ<_>และปริมณฑล”<_>เป็นประจำทุกไตรมาส<_>โดยเริ่มจัดทำมาตั้งแต่ไตรมาส<_>4<_>ปี<_>2550<_>ต่อเนื่องมาจนถึงปัจจุบัน<_>โดยสำรวจใน<_>6<_>ด้าน<_>ได้แก่<_>ผลประกอบการของบริษัท<_>ยอดขาย<_>สถานการณ์การลงทุน<_>การจ้างงาน<_>ต้นทุนการประกอบการ<_>(ผกผัน)<_>และการเปิดโครงการใหม่<_>และ/หรือ<_>เฟสใหม่<_>ซึ่งสามารถสะท้อนภาพความเชื่อมั่นของผู้ประกอบการฯ<_>ได้อย่างดี", "ข้อความจำกัดความรับผิดชอบ", "ข้อมูลสถิติ<_>ข้อเขียนใด<_>ๆ<_>ที่ปรากฏในรายงานฉบับนี้ศูนย์ข้อมูลอสังหาริมทรัพย์ได้รับมาจากแหล่งข้อมูลที่เชื่อถือได้หรือจากการประมวลผลที่เชื่อถือได้ศูนย์ข้อมูลอสังหาริมทรัพย์ได้ตรวจสอบจนมั่นใจในระดับหนึ่งแล้ว<_>แต่ศูนย์ข้อมูลอสังหาริมทรัพย์ไม่สามารถยืนยันความถูกต้องหรือความเป็นจริงและไม่อาจรับผิดชอบต่อ<_>ความเสียหายที่เกิดขึ้นไม่ว่าในกรณีใด<_>ๆ<_>จากการใช้ข้อมูลผู้นำข้อมูลไปใช้พึงใช้วิจารณญาณ<_>และตรวจสอบตามความเหมาะสม"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อว.<_>โชว์ผลงานการขับเคลื่อนล้านนาอย่างสร้างสรรค์<_>ในงาน<_>lanna<_>expo<_>2023<_>จ.เชียงใหม่", "content": ["อว.<_>โชว์ผลงานการขับเคลื่อนล้านนาอย่างสร้างสรรค์<_>ในงาน<_>lanna<_>expo<_>2023<_>จ.เชียงใหม่", "อว.<_>โชว์ผลงานการขับเคลื่อนล้านนาอย่างสร้างสรรค์<_>ต่อยอดภูมิปัญญาด้วยเทคโนโลยีสู่ผลิตภัณฑ์จากหลากหลายกลุ่มชาติพันธุ์<_>ในงาน<_>lanna<_>expo<_>2023<_>จ.เชียงใหม่", "เมื่อวันที่<_>8<_>ก.ค.<_>ดร.ดนุช<_>ตันเทอดทิตย์<_>เลขานุการรัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์วิจัยและนวัตกรรม<_>(อว)<_>บรรยายพิเศษในหัวข้อ<_>มหาวิทยาลัยกับการขับเคลื่อนพื้นฐานทางวัฒนธรรม<_>ประเทศไทย<_>ในงาน<_>lanna<_>expo<_>2023<_>ภายใต้แนวคิด<_>\"bcg<_>creative<_>lanna”<_>สุดยอดผลิตภัณฑ์<_>ภูมิปัญญาล้านนา<_>โดยมีนายสัมพันธ์<_>เย็นสำราญ<_>ที่ปรึกษารัฐมนตรี<_>อว.<_>ศ.ดร.ศุภชัย<_>ปทุมนากุล<_>รองปลัดกระทรวง<_>อว.<_>รศ.ดร.พาสิทธิ์<_>หล่อธีรพงศ์<_>รองปลัดกระทรวง<_>อว.<_>นางสาวสุณีย์<_>เลิศเพียรธรรม<_>หัวหน้าผู้ตรวจราชการกระทรวง<_>อว.<_>ดร.จันทร์เพ็ญ<_>เมฆาอภิรักษ์<_>ผู้ตรวจราชการกระทรวง<_>อว.<_>นายวันนี<_>นนท์ศิริ<_>ผู้ช่วยปลัดกระทรวง<_>อว.<_>คณะผู้บริหารมหาวิทยาลัยเทคโนโลยีราชมงคลล้านนา<_>คณาจารย์<_>และเจ้าหน้าที่<_>เข้าร่วม<_>ณ<_>ศูนย์ประชุมและแสดงสินค้านานาชาติเฉลิมพระเกียรติ<_>7<_>รอบ<_>พระชนมพรรษา<_>อ.เมืองเชียงใหม่<_>จ.เชียงใหม่", "ดร.ดนุช<_>กล่าวว่า<_>ประเทศไทยเป็นประเทศที่มีศิลปวัฒนธรรมที่มีความเป็นมาอย่างยาวนาน<_>นี่คือเหตุผลเชิงประจักษ์ที่เราควรจะรักษาและอนุรักษ์ศิลปวัฒนธรรมไทย<_>ผลิตภัณฑ์และบริการด้านวัฒนธรรมไทย<_>ซึ่งเป็นสินค้าที่โชว์สู่สายตาสาธารณชนและคนต่างชาติ<_>นอกจากนั้นศิลปะและวัฒนธรรมที่เรามีสามารถสร้างรายได้<_>สร้างอาชีพ<_>สร้างคน<_>สร้างชาติ<_>เรามีสิ่งที่เรียกว่าทุนทางวัฒนธรรม<_>เรื่องราว<_>ตำนานและประวัติศาสตร์<_>ซึ่งแบ่งออกเป็น<_>5<_>f<_>ได้แก่<_>อาหาร<_>(food)<_>ภาพยนตร์และวีดิทัศน์<_>(film)<_>การออกแบบแฟชั่นไทย<_>(fashion)<_>ศิลปะการป้องกันตัวแบบไทย<_>(fighting)<_>และเทศกาลประเพณีไทย<_>(festival)<_>ซึ่งในส่วนของมหาวิทยาลัยเทคโนโลยีราชมงคลล้านนาก็เคยได้รับรางวัลโครงการสำคัญที่แสดงให้เห็นว่าทุนทางด้านวัฒนธรรม<_>สามารถผลิตงานวิจัยที่สำคัญออกมาได้<_>สามารถสร้างคุณประโยชน์ทางด้านเศรษฐกิจและการเมือง<_>ทางด้านวัฒนธรรมอีกมากมาย<_>โดยเฉพาะอย่ายิ่งในเรื่องของการท่องเที่ยว", "\"ผลิตภัณฑ์ที่มาจัดแสดงในงานนี้<_>ทำให้เห็นถึงวัฒนธรรมของกลุ่มชาติพันธุ์ต่างๆ<_>ของไทย<_>ที่แสดงออกมาให้ประชาชนสามารถจับต้องได้<_>ซึ่งเป็นผลิตภัณฑ์ที่มหาวิทยาลัยเทคโนโลยีราชมงคลล้านนาเข้าไปช่วยพัฒนา<_>ซึ่งเป็นสิ่งที่กระทรวง<_>อว.<_>พยายามส่งเสริม<_>สนับสนุนผ่านหน่วยงานและกองทุนต่าง<_>ๆ<_>มาโดยตลอด<_>นอกจากนั้น<_>ยังสร้างความร่วมมือกับหน่วยงานทั้งภาครัฐและเอกชนเพื่อต่อยอดและสร้างมูลค่าเพิ่มให้กับทุนทางวัฒนธรรมของไทย<_>เพื่อให้คนในชาติได้ภาคภูมิใจกับความเป็นไทยอีกด้วย\"<_>ดร.ดนุช<_>กล่าว"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รปอ.<_>ณัฏฐิญา<_>ระดมสมองนักกฎหมายทีม<_>mind<_>ถ่ายทอดความรู้<_>พัฒนาประสิทธิภาพ<_>เพื่อแนวทางการปรับปรุงแก้ไขกฎหมายว่าด้วยโรงงานและกฎหมายในส่วนที่เกี่ยวข้อง", "content": ["รปอ.<_>ณัฏฐิญา<_>ระดมสมองนักกฎหมายทีม<_>mind<_>ถ่ายทอดความรู้<_>พัฒนาประสิทธิภาพ<_>เพื่อแนวทางการปรับปรุงแก้ไขกฎหมายว่าด้วยโรงงานและกฎหมายในส่วนที่เกี่ยวข้อง", "วันที่<_>20<_>กรกฎาคม<_>2566<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานพิธีเปิดโครงการสัมมนาเชิงปฏิบัติการ<_>เรื่อง<_>แนวทางการปรับปรุงแก้ไขกฎหมายว่าด้วยโรงงานและกฎหมายในส่วนที่เกี่ยวข้องสําหรับบุคลากรผู้ปฏิบัติงานด้านกฎหมายของกระทรวงอุตสาหกรรม<_>ประจําปีงบประมาณ<_>พ.ศ.<_>2566<_>จัดโดย<_>กองกฎหมาย<_>สำนักงานปลัดกระทรวงอุตสาหกรรม<_>โดยมี<_>นายสมชัย<_>เอมบำรุง<_>ผู้อำนวยการกองกฎหมาย<_>กล่าวรายงาน<_>พร้อมด้วย<_>นายวชิระ<_>ไม้แพ<_>ที่ปรึกษาด้านกฎหมาย<_>และข้าราชการ<_>เจ้าหน้าที่ที่เกี่ยวข้อง<_>ทั้งจาก<_>สปอ.<_>และหน่วยงานในสังกัดกระทรวงอุตสาหกรรม<_>เข้าร่วม<_>ณ<_>ห้องประชุมชุณหะวัณ<_>ชั้น<_>3<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "สำหรับการสัมมนาเชิงปฏิบัติการในครั้งนี้<_>จัดขึ้นเนื่องด้วยรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>พ.ศ.<_>2560<_>และที่แก้ไขเพิ่มเติม<_>มาตรา<_>77<_>ได้กําหนดให้มีการทบทวนกฎหมายและประเมินผลสัมฤทธิ์ของกฎหมายฉบับที่บังคับใช้อยู่โดยรวมของพระราชบัญญัติโรงงาน<_>พ.ศ.<_>2535<_>และที่แก้ไขเพิ่มเติม<_>ประกอบกับกฎหมายฉบับดังกล่าวได้ถูกกําหนดให้มีการประเมินผลสัมฤทธิ์ให้แล้วเสร็จภายใน<_>พ.ศ.<_>2567<_>ทั้งนี้<_>กระบวนการประเมินผลสัมฤทธิ์ดังกล่าว<_>จําเป็นต้องมีการระดมความคิดเห็นของทุกภาคส่วนที่เกี่ยวข้อง<_>บุคลากรที่ปฏิบัติงานด้านกฎหมายของกระทรวงอุตสาหกรรม<_>ทั้งส่วนราชการ<_>และรัฐวิสาหกิจในกํากับทั้งหมด<_>โดยมีวัตถุประสงค์<_>เพื่อระดมความคิดเห็นเกี่ยวกับปัญหาและอุปสรรคในการปฏิบัติงาน<_>ตามกฎหมายว่าด้วยโรงงานและกระบวนการเปรียบเทียบคดี<_>จัดทําแนวทางในการปรับปรุงแก้ไขกฎหมายว่าด้วยโรงงานที่เหมาะสม<_>และเพื่อให้สามารถนําความรู้ที่ได้รับไปถ่ายทอดแก่หน่วยงานอื่นได้<_>และสามารถปฏิบัติงานให้เกิดประสิทธิภาพ", "รปอ.ณัฏฐิญา<_>กล่าวว่า<_>จากวัตถุประสงค์<_>และความเป็นมาของการจัดสัมมนาในครั้งนี้<_>เป็นการจัดขึ้นเพื่อระดมความคิดเห็นเกี่ยวกับปัญหาและ<_>อุปสรรคในการปฏิบัติงานตามกฎหมายว่าด้วยโรงงานและกระบวนการเปรียบเทียบคดี<_>ได้มีความรู้ความเข้าใจในแนวทางการปรับปรุงแก้ไขกฎหมายที่เกี่ยวข้องกับโรงงานอุตสาหกรรม<_>ตลอดจนสามารถนําความรู้ที่ได้รับไปถ่ายทอดแก่ข้าราชการในหน่วยงาน<_>และสามารถปฏิบัติงานให้เกิดประสิทธิภาพ<_>โดยที่กฎหมายว่าด้วยโรงงาน<_>คือ<_>พระราชบัญญัติโรงงาน<_>พ.ศ.<_>2535<_>และกฎหมายลําดับรองที่เกี่ยวข้องเป็นกฎหมายที่สําคัญฉบับหนึ่งของกระทรวงอุตสาหกรรม<_>และเกี่ยวข้องกับหน่วยงานในกระทรวงอุตสาหกรรมหลายหน่วยงาน<_>ไม่ใช่เพียงแค่สํานักงานปลัดกระทรวงอุตสาหกรรม<_>หรือ<_>กรมโรงงานอุตสาหกรรมเท่านั้น<_>แต่หน่วยงานในกระทรวง<_>แม้จะไม่มีกฎหมายเฉพาะที่รับผิดชอบโดยตรง<_>เช่น<_>กรมส่งเสริมอุตสาหกรรม<_>และสํานักงานเศรษฐกิจอุตสาหกรรม<_>ก็ล้วนมีส่วนที่เกี่ยวข้องบ้างไม่มากก็น้อย<_>นอกจากนั้น<_>การที่กระทรวงอุตสาหกรรม<_>มีนโยบายการปฏิรูป<_>การปฏิบัติงานโดยนโยบาย<_>mind<_>โดยใช้<_>“หัว”<_>และ<_>“ใจ”<_>ปั้นอุตสาหกรรมคู่ชุมชน<_>และการกําหนดความสําเร็จของอุตสาหกรรมทั้ง<_>4<_>มิติ<_>ซึ่งเป็นนโยบายที่สําคัญที่สุดของท่านปลัดกระทรวงอุตสาหกรรม<_>จึงจําเป็นอย่างยิ่งต้องใช้การผลักดันกฎหมายทุกฉบับที่เกี่ยวข้อง<_>รวมทั้งกฎหมายว่าด้วยโรงงานด้วย"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อว.<_>ชู<_>วทน.<_>ต่อยอดผลิตภัณฑ์สร้างสรรค์<_>เสริมแกร่งผู้ประกอบการพื้นที่ภาคเหนือตอนบน<_>ในงาน<_>lanna<_>expo<_>2023", "content": ["อว.<_>ชู<_>วทน.<_>ต่อยอดผลิตภัณฑ์สร้างสรรค์<_>เสริมแกร่งผู้ประกอบการพื้นที่ภาคเหนือตอนบน<_>ในงาน<_>lanna<_>expo<_>2023", "อว.<_>ชู<_>วทน.<_>ต่อยอดผลิตภัณฑ์สร้างสรรค์<_>เสริมแกร่งผู้ประกอบการพื้นที่ภาคเหนือตอนบน<_>กระจายรายได้สู่ชุมชน<_>ในงาน<_>lanna<_>expo<_>2023", "เมื่อวันที่<_>8<_>ก.ค.<_>ดร.ดนุช<_>ตันเทอดทิตย์<_>เลขานุการรัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์วิจัยและนวัตกรรม<_>(อว)<_>เป็นประธานในพิธีแถลงความสำเร็จ<_>การขับเคลื่อนล้านนาอย่างสร้างสรรค์ด้วยเทคโนโลยีและนวัตกรรมสู่เศรษฐกิจฐาน<_>bcg<_>\"mhesi<_>innovation<_>fair<_>for<_>bcg<_>creative<_>lanna\"<_>ภายในงาน<_>lanna<_>expo<_>2023<_>โดยมีนางสาวสุณีย์<_>เลิศเพียรธรรม<_>หัวหน้าผู้ตรวจราชการกระทรวง<_>อว.<_>กล่าวรายงาน<_>นอกจากนี้ยังได้รับเกียรติจากนายสัมพันธ์<_>เย็นสำราญ<_>ที่ปรึกษารัฐมนตรี<_>อว.<_>ดร.จันทร์เพ็ญ<_>เมฆาอภิรักษ์<_>ผู้ตรวจราชการกระทรวง<_>อว.<_>คณะผู้บริหาร<_>คณาจารย์<_>และเจ้าหน้าที่<_>เข้าร่วม<_>ณ<_>ศูนย์ประชุมและแสดงสินค้านานาชาติเฉลิมพระเกียรติ<_>7<_>รอบพระชนมพรรษา<_>อ.เมืองเชียงใหม่<_>จ.เชียงใหม่", "\"ภายในงาน<_>lanna<_>expo<_>2023<_>ครั้งนี้จะแสดงให้เห็นถึงการนำองค์ความรู้ด้าน<_>วทน.<_>เข้ามาใช้ในการพัฒนาผลิตภัณฑ์<_>สินค้าและบริการตลอดจนพัฒนาศักยภาพของผู้ประกอบการได้อย่างครบวงจร<_>เกิดการสร้างงาน<_>สร้างอาชีพและกระจายรายได้สู่ชุมชน<_>สร้างโอกาสและการต่อยอดทางธุรกิจในพื้นที่ได้อย่างต่อเนื่อง\"<_>ดร.ดนุช<_>กล่าว", "ด้านนางสาวสุณีย์<_>กล่าวว่า<_>อว<_>.<_>ได้ดำเนินการขับเคลื่อนและกระตุ้นให้ผู้ประกอบการ<_>วิสาหกิจชุมชน<_>และเกษตรกร<_>เกิดแนวคิดและทัศนคติที่ดีเพื่อสร้างสรรค์และพัฒนาผลงานของตนเองให้มีความแปลกใหม่<_>สามารถต่อยอดและพัฒนาสินค้าหรือผลิตภัณฑ์ของตนเอง<_>โดยประยุกต์ใช้กระบวนการทางวิทยาศาสตร์ในการพัฒนาให้เกิดประโยชน์อย่างสร้างสรรค์<_>ขับเคลื่อนและพัฒนาพื้นที่ภาคเหนือด้วยเทคโนโลยีและนวัตกรรม<_>ตั้งแต่ต้นทางกลางทางและปลายทางอย่างครบวงจรและสามารถต่อยอดไปสู่เชิงพาณิชย์ได้อย่างสร้างสรรค์<_>ผ่านกิจกรรมต่างๆ<_>โดยภายในงาน<_>lanna<_>expo<_>2023<_>จะมีการจัดแสดงนิทรรศการผลงานการขับเคลื่อนล้านนาอย่างสร้างสรรค์<_>ฯ<_>ขับเคลื่อนแนวคิด<_>bcg<_>และผลงานเทคโนโลยีการพัฒนาภายใต้โครงการส่งเสริมการพัฒนาเทคโนโลยี<_>เครื่องจักร<_>เพื่อเพิ่มขีดความสามารถของภาคการผลิตและบริการในพื้นที่ภาคเหนือ<_>ผ่านสื่อมัลติมีเดีย<_>การจัดแสดงนิทรรศการผลงานด้าน<_>อววน.<_>การจำหน่ายผลิตภัณฑ์สินค้าชุมชน<_>กิจกรรมพิเศษ<_>fashion<_>show<_>creative<_>lanna<_>innovation<_>for<_>textile<_>และการจัดกิจกรรม<_>workshop<_>ขับเคลื่อนแนวคิดของ<_>bcg<_>model<_>เป็นต้น"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เปิดตัวระบบ<_>“commu<_>max”<_>นวัตกรรมการสื่อสารภาครัฐที่เชื่อมต่อเป็นเครือข่ายครอบคลุมทั่วประเทศ", "content": ["เปิดตัวระบบ<_>“commu<_>max”<_>นวัตกรรมการสื่อสารภาครัฐที่เชื่อมต่อเป็นเครือข่ายครอบคลุมทั่วประเทศ", "ปลัด<_>อว.<_>เปิดตัวระบบ<_>“commu<_>max”<_>นวัตกรรมการสื่อสารภาครัฐที่เชื่อมต่อเป็นเครือข่ายครอบคลุมทั่วประเทศ<_>ยกระดับการสื่อสารของภาครัฐ", "วันที่<_>18<_>กรกฎาคม<_>2566<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>โดย<_>สำนักงานการวิจัยแห่งชาติ<_>(วช)<_>จัดงานแถลงข่าว<_>เปิดตัวหลักสูตรพัฒนานักนวัตกรรมการสื่อสารภาครัฐ<_>commu<_>max<_>โดย<_>ศ.นพ.สิริฤกษ์<_>ทรงศิวิไล<_>ปลัดกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ประธานในพิธีกล่าวเปิดงานและเปิดตัวหลักสูตรพัฒนานักนวัตกรรมการสื่อสารภาครัฐ<_>commu<_>max<_>พร้อมกล่าวถึงการผลักดันวิสัยทัศน์ของกระทรวง<_>อว.<_>และการนำไปปรับใช้กับโครงการอื่น<_>ๆ<_>ต่อในอนาคต<_>โดยมี<_>ดร.วิภารัตน์<_>ดีอ่อง<_>ผู้อำนวยการสำนักงานการวิจัยแห่งชาติ<_>กล่าวรายงานถึง<_>พันธกิจและวิสัยทัศน์ของกระทรวง<_>อว.<_>และที่มาของโครงการและหลักสูตร<_>commu<_>max<_>พร้อมด้วย<_>ดร.ธันยพร<_>สุนทรธรรม<_>ผู้ช่วยอธิการบดี<_>(ฝ่ายการนักศึกษา)<_>มหาวิทยาลัยธรรมศาสตร์<_>และผู้อำนวยการ<_>tuxsa<_>mba<_>(business<_>innovation)<_>หัวหน้าโครงการวิจัย<_>ซึ่งมีคณะผู้บริหาร<_>ผู้เข้าร่วมอบรมจากหน่วยงานต่าง<_>ๆ<_>ในสังกัดกระทรวง<_>อว.<_>และสื่อมวลชนเข้าร่วม<_>ณ<_>ชั้น<_>1<_>อาคาร<_>วช.<_>8.<_>สำนักงานการวิจัยแห่งชาติ<_>(วช)", "ศ.นพ.สิริฤกษ์<_>ทรงศิวิไล<_>ปลัดกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>กล่าวว่า<_>กระทรวง<_>อว.<_>ได้จัดตั้งขึ้นในปี<_>2562<_>โดยมีภารกิจสำคัญอย่างหนึ่งในการส่งเสริมสนับสนุน<_>ให้ดำเนินการวิจัย<_>และสร้างสรรค์นวัตกรรมเพื่อพัฒนาชุมชน<_>สังคม<_>และประเทศ<_>พร้อมทั้งส่งเสริมให้เกิดความร่วมมือระหว่างหน่วยงานต่าง<_>ๆ<_>เพื่อพัฒนาองค์ความรู้ที่เป็นประโยชน์ต่อประชาชนในวงกว้าง<_>มีโครงการใหม่<_>ๆ<_>ที่น่าสนใจภายใต้การดูแลของ<_>อว.<_>หลายโครงการ<_>ทั้งโครงการที่ดำเนินการสำเร็จลุล่วงแล้ว<_>และที่กำลังดำเนินการอยู่ในขณะนี้<_>อาทิโครงการพัฒนามหาวิทยาลัยไซเบอร์ไทย<_>หรือ<_>thai<_>mooc<_>โครงการยกระดับเศรษฐกิจและสังคมรายตำบลแบบบูรณาการ<_>หรือ<_>โครงการ<_>u2t<_>มหาวิทยาลัยสู่ตำบลและโครงการสุดยอดนวัตกรรมประเทศไทยระดับภูมิภาค<_>“นิลมังกรแคมเปญ”<_>เป็นต้น<_>ทั้งนี้ที่ผ่านมา<_>ข้อมูลข่าวสารเกี่ยวกับนโยบาย<_>กิจกรรม<_>โครงการ<_>และมาตรการต่าง<_>ๆ<_>ที่กระทรวงได้ดำเนินงานมาอย่างต่อเนื่อง<_>ยังเป็นที่รับรู้แพร่หลายในวงไม่กว้างนัก<_>ทั้งในกลุ่มประชาชนทั่วไป<_>และกลุ่มเป้าหมายเฉพาะที่กระทรวง<_>อว.<_>และหน่วยงานในสังกัดต่าง<_>ๆ<_>ต้องการที่จะส่งสารไปถึง<_>ทำให้ขาดการรับรู้เกี่ยวกับนวัตกรรมความก้าวหน้าใหม่<_>ๆ<_>ที่<_>อว.<_>ผลักดันให้เกิดประโยชน์ต่อสังคม<_>รวมไปถึงการขาดความเข้าใจในวิสัยทัศน์<_>พันธกิจ<_>และบทบาทหน้าที่ของกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ส่งผลต่อการมีส่วนร่วม<_>และไม่ได้รับประโยชน์จากโครงการที่กระทรวง<_>อว.<_>ดำเนินการเท่าที่ควร<_>ซึ่งข้อจำกัดนี้ก็เป็นปัญหาสำคัญของการสื่อสารประชาสัมพันธ์ของอีกหลายหน่วยงานในภาครัฐเช่นกัน<_>กระทรวง<_>อว.<_>ได้เล็งเห็นความสำคัญของการเพิ่มประสิทธิภาพการสื่อสารของหน่วยงานภาครัฐ<_>โดยเฉพาะอย่างยิ่งบนสื่อสังคมออนไลน์ที่ทวีความสำคัญจนกลายเป็นช่องทางหลักของการสื่อสารของสังคมไทยในปัจจุบัน<_>อว.<_>ได้ริเริ่มให้มีโครงการหลักสูตรพัฒนานักนวัตกรรมการสื่อสารภาครัฐ<_>commu<_>max<_>ขึ้น<_>โดยได้รับการสนับสนุนจากสำนักงานการวิจัยแห่งชาติ<_>หรือ<_>วช.<_>เพื่อพัฒนาโมเดลการสื่อสารและเนื้อหาการเรียนรู้ที่มุ่งเน้นการพัฒนาบุคลากรที่มีหน้าที่รับผิดชอบในการกำกับดูแลการประชาสัมพันธ์และสื่อสารองค์กรของภาครัฐให้มีแนวคิด<_>ความรู้ความเข้าใจ<_>ทักษะ<_>และเครื่องมือในการบริหารจัดการ<_>วางแผน<_>และสร้างสรรค์สื่อประชาสัมพันธ์ของแต่ละองค์กรหรือหน่วยงาน<_>ให้สามารถเลือกใช้วิธีการสื่อสารที่ถูกต้อง<_>ตรงประเด็น<_>มีประสิทธิภาพ<_>สร้างสรรค์สื่อที่เชื่อมโยงกับความสนใจและรับฟังความคิดเห็นของกลุ่มเป้าหมายเป็นสำคัญ<_>เพื่อสร้างการบอกต่อข้อมูลข่าวสาร<_>โครงการ<_>งานวิจัยต่าง<_>ๆ<_>ของกระทรวงได้อย่างถูกต้อง<_>รวมทั้งขอขอบคุณและให้กำลังใจบุคลากรกว่า<_>90<_>คนจากหน่วยงานในสังกัดกระทรวง<_>อว.<_>กว่า<_>30<_>หน่วยงานที่ให้ความร่วมมือและสนใจเข้าร่วมโครงการในครั้งนี้<_>ให้เกิดการพัฒนาการสื่อสารในหน่วยงานของท่าน<_>ตลอดจนในระดับกระทรวงในภาพรวม<_>เพื่อให้ประชาชนได้รับประโยชน์สูงสุด<_>และหวังว่าจะได้เห็นงานวิจัยและนวัตกรรมที่สามารถนำไปใช้ประโยชน์เช่นนี้ต่อไปอีกในอนาคต", "ดร.วิภารัตน์<_>ดีอ่อง<_>ผู้อำนวยการสำนักงานการวิจัยแห่งชาติ<_>กล่าวว่า<_>ในยุคปัจจุบันที่นวัตกรรมการสื่อสารได้พัฒนาไปอย่างรวดเร็ว<_>เพื่อให้ประชาชนสามารถเข้าถึงข้อมูลข่าวสาร<_>โครงการและนโยบายที่เป็นประโยชน์ซึ่งหน่วยงานต่าง<_>ๆ<_>จัดทำขึ้นเพื่อให้เกิดประโยชน์ต่อสังคม<_>วช.<_>จึงได้รับเอาวิสัยทัศน์นี้มาเป็นภารกิจโดยสนับสนุนให้จัดตั้งโครงการวิจัยเพื่อพัฒนาแนวคิดโมเดลการสื่อสารสำหรับภาครัฐ<_>และหลักสูตรเพื่อพัฒนาบุคลากรในฝ่ายการประชาสัมพันธ์และสื่อสารองค์กรของหน่วยงานที่เข้าร่วมอบรม<_>ให้สามารถประยุกต์ใช้โมเดลเพื่อยกระดับการสื่อสารในแต่ละองค์กร<_>โดยมี<_>ดร.ธันยพร<_>สุนทรธรรม<_>ผู้ช่วยอธิการบดี<_>(ฝ่ายการนักศึกษา)<_>มหาวิทยาลัยธรรมศาสตร์<_>และผู้อำนวยการ<_>tuxsa<_>mba<_>(business<_>innovation)<_>เป็นหัวหน้าโครงการ<_>ผู้นำทีมวิจัยในการพัฒนาหลักสูตรพัฒนานักนวัตกรรมการสื่อสารภาครัฐ<_>commu<_>max<_>โดยหลักสูตรในครั้งนี้<_>เริ่มจากการบุคลากรภายในกระทรวง<_>อว.<_>และหน่วยงานในสังกัดกระทรวง<_>อว.<_>ก่อน<_>ถือเป็นหลักสูตรนำร่องซึ่งอาจพัฒนาต่อยอดไปสู่หน่วยงานภาครัฐในส่วนอื่น<_>ๆ<_>ต่อไปโดยหลักสูตรพัฒนานักนวัตกรรมการสื่อสารภาครัฐ<_>commu<_>max<_>ในครั้งนี้<_>ประกอบด้วยกิจกรรม<_>2<_>ส่วน<_>ได้แก่<_>ส่วนที่<_>1<_>การอบรมในรูปแบบ<_>workshop<_>จำนวน<_>3<_>ครั้ง<_>เพื่อวางรากฐานการวางแผนงานสื่อสารของหน่วยงานภาครัฐ<_>โดยปรับเปลี่ยนแนวคิดจากการสื่อสารทางเดียวจากข้อมูลที่องค์กรต้องการบอกเล่า<_>ให้เป็นการสื่อสารที่เชื่อมโยงกับความสนใจและรับฟังความคิดเห็นของผู้รับสาร<_>หรือกลุ่มเป้าหมายเป็น<_>สำคัญ<_>มีการให้ความรู้และเสริมทักษะ<_>ในการสร้างสรรค์สื่อที่มีคุณภาพ<_>และสอดแทรกการใช้เทคโนโลยี<_>ai<_>และเครื่องมือ<_>social<_>listening<_>เพื่อให้บุคลากรภาครัฐสามารถสื่อสารได้อย่างมีประสิทธิภาพมากขึ้น<_>ส่วนที่<_>2<_>มีการทดลองประยุกต์ใช้ความรู้มาพัฒนาการจัดทำสื่อประชาสัมพันธ์ในรูปแบบการแข่งขันโดยแบ่งกลุ่มผู้เข้าอบรมเป็น<_>10<_>กลุ่ม<_>เพื่อทดลองผลิตและเผยแพร่ชิ้นงานจริง<_>เป็นระยะเวลา<_>1<_>เดือน<_>โดยทีมที่ทำผลงานได้ดีที่สุด<_>3<_>อันดับ<_>จะได้รับประกาศนียบัตรเชิดชูเกียรติจากทางกระทรวง<_>อว.<_>และได้ร่วมแสดงผลงานในงานวันปิดหลักสูตรต่อไปสำหรับการอบรมหลักสูตร<_>commu<_>max<_>ในครั้งนี้<_>ได้ออกแบบให้ผู้เข้ารับการฝึกอบรมเป็นศูนย์กลางของการเรียนรู้<_>เน้นการลงมือปฏิบัติจริงด้วยตนเองทั้งรายบุคคลและกระบวนการกลุ่ม<_>พร้อมนำเสนอและวิพากษ์ผลงาน<_>เพื่อวัดผลสัมฤทธิ์จากการเรียนรู้และแลกเปลี่ยนประสบการณ์<_>โดยมีผู้เข้าร่วมการอบรม<_>จำนวน<_>90<_>คน<_>ประกอบด้วยบุคลากรทั้งในระดับผู้บริหาร<_>และเจ้าหน้าที่ปฏิบัติงานด้านการประชาสัมพันธ์จากหน่วยงานต่าง<_>ๆ<_>ของหน่วยงานต่าง<_>ๆ<_>ในสังกัดกระทรวง<_>อว.<_>กว่า<_>30<_>หน่วยงาน<_>หวังว่าทุกท่านจะสามารถใช้ความรู้และแนวคิดการประชาสัมพันธ์ที่ได้รับจากในโครงการนี้<_>ไปพัฒนาต่อยอดสื่อสารข้อมูลข่าวสารในการดำเนินงานโครงการต่าง<_>ๆ<_>ของแต่ละหน่วยงาน<_>และเป็นบุคลากรคุณภาพที่ช่วยยกระดับการสื่อสารโดยรวมของกระทรวง<_>อว.<_>ให้ดียิ่งขึ้นต่อไป", "ดร.ธันยพร<_>สุนทรธรรม<_>ผู้ช่วยอธิการบดี<_>(ฝ่ายการนักศึกษา)<_>มหาวิทยาลัยธรรมศาสตร์<_>และผู้อำนวยการ<_>tuxsa<_>mba<_>(business<_>innovation)<_>หัวหน้าโครงการวิจัย<_>กล่าวว่า<_>สำหรับหลักสูตรพัฒนานักนวัตกรรมการสื่อสารภาครัฐ<_>ที่เรียกว่า<_>“commu<_>max”<_>นั้น<_>เป็นการปรับแนวคิดและสร้างโมเดลการทำสื่อประชาสัมพันธ์หลักสูตรนี้ยังเปิดโอกาสให้ผู้เข้าอบรมได้เรียนรู้และใช้เทคโนโลยีต่าง<_>ๆ<_>เช่น<_>ai<_>และ<_>social<_>listening<_>tools<_>เข้ามามีส่วนช่วยในการวางแผนและจัดทำสื่อเพื่อยกระดับให้งานประชาสัมพันธ์ของหน่วยงานภาครัฐมีคุณภาพและประสิทธิภาพที่ดียิ่งขึ้นด้วยโดยจะเน้นผู้เข้ารับการฝึกอบรมเป็นศูนย์กลาง", "ของการเรียนรู้เน้นการลงมือปฏิบัติจริงด้วยตนเองสำหรับการอบรมหลักสูตรพัฒนานักนวัตกรรมการสื่อสารภาครัฐ<_>commu<_>max<_>ในครั้งนี้<_>ในฐานะหัวหน้าหลักสูตรและเป็นหนึ่งในบุคลากรของกระทรวง<_>อว.<_>ทีมนักวิจัยคาดหวังเป็นอย่างยิ่งว่าผู้ที่ผ่านการฝึกอบรมในครั้งนี้<_>จะสามารถสื่อสารข้อมูลข่าวสารในการดําเนินงานโครงการต่าง<_>ๆ<_>เพื่อใช้ในการประชาสัมพันธ์องค์กรได้อย่างมีประสิทธิภาพ<_>และสามารถผลิตและเผยแพร่สื่อดิจิทัลในการประชาสัมพันธ์รวมทั้งสามารถใช้สื่อและสื่อสารมวลชนในยุคดิจิทัล<_>เพื่อสร้างการรับรู้ความเข้าใจและสามารถเข้าถึงประชาชนกลุ่มเป้าหมายได้อย่าง<_>มีคุณภาพยิ่งขึ้น<_>และสามารถนำผลจากการอบรมในครั้งแรกนี้<_>ไปให้พัฒนาต่อยอดหลักสูตร<_>commu<_>max<_>ให้มีประสิทธิภาพมากยิ่งขึ้นต่อไป"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โครงการพัฒนาความมั่นคงในการจัดการสิ่งแวดล้อมของจังหวัดฉะเชิงเทรา", "content": ["โครงการพัฒนาความมั่นคงในการจัดการสิ่งแวดล้อมของจังหวัดฉะเชิงเทรา", "หัวหน้าผู้ตรวจราชการกระทรวง<_>ตรวจราชการโครงการพัฒนาความมั่นคงในการจัดการสิ่งแวดล้อมของจังหวัดฉะเชิงเทรา<_>ด้วยระบบบริหารข้อมูลอัจฉริยะการจัดการคุณภาพสิ่งแวดล้อม<_>ของจุฬาลงกรณ์มหาวิทยาลัย", "เมื่อวันที่<_>19<_>ก.ค.นางสาวสุณีย์<_>เลิศเพียรธรรม<_>หัวหน้าผู้ตรวจราชการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>และคณะ<_>ตรวจราชการโครงการพัฒนาความมั่นคงในการจัดการสิ่งแวดล้อมของจังหวัดฉะเชิงเทรา<_>ด้วยระบบบริหารข้อมูลอัจฉริยะการจัดการคุณภาพสิ่งแวดล้อม<_>(smart<_>environmental<_>database<_>management<_>platform)<_>ของจุฬาลงกรณ์มหาวิทยาลัย<_>โดยมี<_>ศ.ดร.นพ.นรินทร์<_>หิรัญสุทธิกุล<_>รองอธิการบดี<_>ศ.ดร.นพ.ประวิตร<_>อัศวานนท์<_>ผู้ช่วยอธิการบดี<_>รศ.ดร.เจนยุกต์<_>โล่วัชรินทร์<_>อาจารย์คณะวิศวกรรมศาสตร์<_>และคณะ<_>กล่าวรายงานผลการดำเนินการ<_>ซึ่งเป็นการพัฒนาระบบข้อมูลในด้านน้ำ<_>อากาศ<_>และขยะ<_>ของจังหวัดฉะเชิงเทราให้สามารถนำมาใช้ในการบริหารจัดการได้อย่างมีประสิทธิภาพ", "ในการนี้<_>นางสาวสุณีย์<_>ได้กล่าวชื่นชม<_>จุฬาลงกรณ์มหาวิทยาลัย<_>ที่ช่วยยกระดับความมั่นคงในเรื่องการจัดการสิ่งแวดล้อมของจังหวัดฉะเชิงเทรา<_>ด้วยระบบบริหารข้อมูลอัจฉริยะการจัดการคุณภาพสิ่งแวดล้อม<_>(smart<_>environmental<_>database<_>management<_>platform)<_>ซึ่งจะเป็นการต่อยอดแพลตฟอร์มโมเดลให้กับจังหวัดอื่นๆ<_>ได้<_>ทั้งนี้<_>ควรสร้างเครือข่ายพันธมิตรในพื้นที่และภาคส่วนต่างๆ<_>รวมถึงหน่วยงานในกระทรวง<_>อว.<_>ที่เกี่ยวข้องเพื่อร่วมพัฒนาระบบและบริหารจัดการให้สามารถใช้ประโยชน์ต่อไปได้อย่างยั่งยืน"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ไทยเนื้อหอม\"<_>นักธุรกิจจีนกลุ่ม<_>“ยานยนต์<_>ev”<_>เดินหน้าลงทุนครั้งใหญ่<_>คาดมูลค่าการลงทุน<_>1.44<_>พันล้านดอลลาร์", "content": ["\"ไทยเนื้อหอม\"<_>นักธุรกิจจีนกลุ่ม<_>“ยานยนต์<_>ev”<_>เดินหน้าลงทุนครั้งใหญ่<_>คาดมูลค่าการลงทุน<_>1.44<_>พันล้านดอลลาร์", "ประเทศไทยยังคงได้รับความสนใจจากนักลงทุนชาวต่างชาติมาโดยตลอด<_>เนื่องจากสำนักงานคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>(สกพอ)<_>หรือ<_>eec<_>ได้จัดกิจกรรมและพบปะนักลงทุน<_>ทั้งในและต่างประเทศอย่างต่อเนื่อง", "ล่าสุด<_>ได้มีการพบปะกับผู้บริหารระดับสูงจากฝรั่งเศส", "ในกลุ่มอุตสาหกรรมเป้าหมายที่สำคัญ<_>เช่น<_>กลุ่มอุตสาหกรรมการบินและอวกาศ<_>กลุ่มอุตสาหกรรมพลังงาน<_>กลุ่มอุตสาหกรรมอาหาร<_>อุตสาหกรรมยานยนต์สมัยใหม่<_>(กลุ่มยานยนต์ไฟฟ้า<_>(ev)<_>ซึ่งทุกบริษัทได้แสดงความสนใจในการเข้ามาลงทุนในพื้นที่<_>eec", "ส่วนในกลุ่มยานยนต์ไฟฟ้า<_>(ev)<_>นั้น<_>ผู้ผลิตรถยนต์ไฟฟ้าของจีนให้ความสนใจเข้ามาลงทุนในประเทศไทยอย่างมาก<_>คาดว่ามีมูลค่าการลงทุนกว่า<_>1.44<_>พันล้านดอลลาร์", "ทั้งนี้<_>boi<_>เผยว่า<_>บริษัท<_>gac<_>aion<_>new<_>energy<_>automobile<_>ซึ่งเป็นบริษัทรถยนต์ไฟฟ้ารายใหญ่อันดับ<_>3<_>ของประเทศจีนตอบรับเดินหน้าลงทุนครั้งใหญ่ในประเทศไทย<_>และจะใช้เงินลงทุนในเฟสแรกกว่า<_>6,000<_>ล้านบาท", "รวมทั้งยังพบว่า<_>บริษัท<_>สโฟวล์ท<_>เอเนอจี้<_>เทคโนโลยี<_>(ไทยแลนด์)<_>จำกัด<_>ผู้ผลิตแบตเตอรี่รถยนต์ไฟฟ้าของจีนไดhเลือกไทย<_>“เป็นฐานและตั้งโรงงานผลิตแบตเตอรี่รถ<_>ev”<_>ซึ่งถือว่าเป็นแห่งแรกในภูมิภาคอาเซียน<_>มีมูลค่าการลงทุนมากกว่า<_>1,000<_>ล้านบาท", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/70371", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คืบหน้ากว่า<_>82.55%<_>“สะพานมิตรภาพไทย-ลาวแห่งที่<_>5”<_>(บึงกาฬ<_>-<_>บอลิคำไซ)<_>คาดเปิดใช้งานปี<_>67", "content": ["คืบหน้ากว่า<_>82.55%<_>“สะพานมิตรภาพไทย-ลาวแห่งที่<_>5”<_>(บึงกาฬ<_>-<_>บอลิคำไซ)<_>คาดเปิดใช้งานปี<_>67", "อัปเดต!<_>โครงการก่อสร้างสะพานมิตรภาพไทย<_>-<_>ลาว<_>แห่งที่<_>5<_>(บึงกาฬ-บอลิคำไซ)<_>ที่ร่วมลงทุนโดยรัฐบาลไทย<_>และรัฐบาลสาธารณรัฐประชาธิปไตยประชาชนลาว<_>(สปป.ลาว)<_>เพื่อเชื่อมโยงการเดินทางสู่ภูมิภาคอาเซียนอย่างไร้รอยต่อ<_>ล่าสุด<_>การก่อสร้างมีความคืบหน้าไปแล้วกว่า<_>82.55%<_>คาดว่าจะสามารถเปิดให้บริการประชาชนของทั้งสองประเทศได้ในปี<_>67", "รูปแบบการก่อสร้างของโครงการนี้<_>กรมทางหลวงออกแบบเป็นสะพานขึงคอนกรีตอัดแรงรูปกล่อง<_>ขนาด<_>2<_>ช่องจราจร<_>ความยาว<_>1,350<_>เมตร<_>พร้อมอาคารด่านพรมแดนสำหรับกระบวนการข้ามแดน<_>และถนนเชื่อมต่อโครงข่ายของทั้งสองฝั่ง<_>โครงการมีระยะทาง<_>16.18<_>กม.<_>วงเงิน<_>4,010.067<_>ล้านบาท", "เมื่อการก่อสร้างแล้วเสร็จ<_>จะเป็นประตูเชื่อมโยงระหว่างไทย<_>–<_>ลาว<_>-<_>เวียดนาม<_>และมณฑลกว่างสีของประเทศจีน<_>เกิดการขยายตัวทางเศรษฐกิจและการค้าการลงทุนระหว่างประเทศไทย<_>กับ<_>สปป.ลาว<_>ทำให้การขนส่งสินค้าจากไทยไปสู่ตลาดในจีนตอนใต้<_>เชื่อมโยงการขนส่งสินค้าจากภาคกลางของ<_>สปป.ลาว<_>สู่ท่าเรือน้ำลึกแหลมฉบังของไทย<_>เพื่อส่งออกทางทะเลต่อไปยังภูมิภาคอื่น<_>ๆ<_>เพื่อเศรษฐกิจไทยเติบโตอย่างยั่งยืน", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ยืนยัน!<_>มีตำแหน่งงานว่างรองรับนักศึกษาจบใหม่<_>ค้นหางานที่ใช่ตรงใจที่ชอบได้ที่<_>“ไทยมีงานทำ.doe.go.th”", "content": ["ยืนยัน!<_>มีตำแหน่งงานว่างรองรับนักศึกษาจบใหม่<_>ค้นหางานที่ใช่ตรงใจที่ชอบได้ที่<_>“ไทยมีงานทำ.doe.go.th”", "ประชาสัมพันธ์ไปยังน้อง<_>ๆ<_>“นักเรียน<_>/<_>นักศึกษา”<_>ที่กำลังจะเรียนจบหรือสำเร็จการศึกษาแล้ว<_>และกำลังมองหางานทำ<_>กระทรวงแรงงานยืนยันว่า<_>“มีตำแหน่งงานว่างเพียงพอ”", "ขณะนี้มีตำแหน่งงานว่างจากทั่วประเทศ<_>จำนวน<_>648,277<_>อัตรา<_>และตำแหน่งงานสำหรับ<_>“วุฒิปริญญาตรี”<_>ที่มีความต้องการมากที่สุด<_>5<_>อันดับแรก<_>คือ", "•<_>พนักงานขายของหน้าร้านและพนักงานสาธิตสินค้า<_>พนักงานขายโฆษณาและตัวแทนนายหน้า<_>ตัวแทนฝ่ายขายด้านเทคนิคและการค้า", "•<_>นักการตลาด<_>เจ้าหน้าที่การตลาด", "•<_>เจ้าหน้าที่สำนักงานอื่น<_>ๆ", "•<_>ผู้จัดการฝ่ายขายและการตลาด", "•<_>เจ้าหน้าที่คลังสินค้า", "นอกจากนี้<_>งานในภาคการท่องเที่ยว<_>โรงแรมและบริการ<_>ยังมีความต้องการแรงงานหลากหลายตำแหน่ง<_>เพื่อขับเคลื่อนกิจการจำนวนมาก<_>เชื่อว่าจะมีตำแหน่งงานที่สามารถรองรับ<_>นักเรียน<_>นักศึกษาจบใหม่ได้", "สำหรับผู้ที่ต้องการมีงานทำ<_>รวมทั้งนายจ้าง/สถานประกอบการที่ต้องการรับสมัครงาน<_>สามารถใช้บริการที่เว็บไซต์<_>“ไทยมีงานทำ.doe.go.th”<_>หรือแอปพลิเคชัน<_>“ไทยมีงานทำ”", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สยบข่าวลือ<_>!<_>ยืนยัน<_>“งบกลางฉุกเฉิน”<_>มีเพียงพอ<_>รัฐดำเนินภารกิจได้ปกติ", "content": ["สยบข่าวลือ<_>!<_>ยืนยัน<_>“งบกลางฉุกเฉิน”<_>มีเพียงพอ<_>รัฐดำเนินภารกิจได้ปกติ", "น.ส.รัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ชี้แจงข้อห่วงใยที่หลายฝ่ายกังวลว่า<_>วงเงินการใช้จ่ายงบประมาณกลางคงเหลือ<_>จะไม่เพียงพอให้รัฐบาลใหม่ดำเนินการ<_>โดยยืนยันว่า<_>ระบบการเงินการคลังของไทยมีเสถียรภาพเข้มแข็งพอ<_>หน่วยงานรัฐยังสามารถดำเนินการตามภารกิจ<_>โดยใช้จ่ายจากงบประมาณรายจ่ายประจำปี<_>พ.ศ.<_>2566<_>จำนวน<_>3.185<_>ล้านบาท<_>เพื่อขับเคลื่อนประเทศได้<_>และหากมีกรณีฉุกเฉินจำเป็น<_>เช่น<_>ภัยพิบัติ<_>ไม่ว่ารัฐบาลชุดใด<_>ก็ยังสามารถเบิกจ่ายจากงบกลางได้", "กรณีฉุกเฉินเร่งด่วน<_>เช่น<_>ภัยพิบัติ<_>หรือ<_>ภารกิจจำเป็นเร่งด่วน<_>มี<_>งบกลาง<_>หมวดเฉพาะ<_>สำหรับสำรองจ่ายกรณีฉุกเฉินหรือจำเป็น<_>ของปี<_>2566<_>ตั้งไว้<_>92,400<_>ล้านบาท<_>ณ<_>วันที่<_>16<_>ก.ค.66<_>มีการอนุมัติแล้ว<_>5<_>หมื่นกว่าล้าน<_>เพื่อช่วยผู้ประสบอุทกภัยฤดูฝน<_>และเป็นส่วนลดอัตราค่าไฟฟ้า<_>ปัจจุบันยังมีมากเพียงพอที่จะใช้ได้ในช่วงระยะเวลาที่เหลือของปีงบประมาณ<_>66<_>ประมาณ<_>2<_>เดือนเศษ<_>(ถึง<_>ก.ย.66)", "ส่วนที่มีการรายงานวงเงินคงเหลือ<_>18,000<_>ล้านบาท<_>นั้น<_>เป็นคนละส่วนกับงบกลางฉุกเฉิน<_>โดย<_>เป็นเงิน<_>ม.28<_>แห่ง<_>พ.ร.บ.วินัยการเงินการคลัง<_>ส่วนนี้รัฐบาลมอบหมาย<_>หน่วยงานของรัฐให้ดำเนินโครงการโดยใช้เงินทุนของตนเองไปก่อน<_>แล้วรัฐบาลชดเชยให้ภายหลัง<_>ส่วนใหญ่เป็นโครงการช่วยเหลือเกษตรกร<_>ผู้ประกอบการรายย่อย<_>ผู้มีรายได้น้อยในช่วงวิกฤติต่าง<_>ๆ<_>มีการกำหนดกรอบยอดคงค้างที่รัฐต้องชดเชยไว้ไม่เกิน<_>32%<_>ของงบประมาณรายจ่ายประจำปี<_>ซึ่งปัจจุบันยังคงอยู่ภายใต้เกณฑ์ที่กำหนด", "อ่านเพิ่มเติม<_>คลิก<_>>><_>https://www.thaigov.go.th/news/contents/details/70574", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ตั้งหน่วยบริการ<_>4<_>สหาย<_>บำบัดรักษาผู้ติดยาเสพติดทั่วประเทศ", "content": ["ตั้งหน่วยบริการ<_>4<_>สหาย<_>บำบัดรักษาผู้ติดยาเสพติดทั่วประเทศ", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "กระทรวงสาธารณสุข<_>จัดตั้งหน่วยบริการ<_>4<_>สหาย", "เพื่อดำเนินงานด้านบำบัดรักษาและฟื้นฟูผู้ติดยาเสพติด<_>ประกอบด้วย<_>ศูนย์คัดกรอง<_>สถานพยาบาลยาเสพติด", "สถานฟื้นฟูสมรรถภาพผู้ติดยาเสพติด<_>และศูนย์ฟื้นฟูสภาพทางสังคม<_>ขึ้นทะเบียนแล้ว<_>14,033<_>แห่งทั่วประเทศ", "บำบัดรักษาผู้ติดยาเสพติดแล้ว<_>182,721<_>ราย", "พร้อมทั้งพัฒนาพื้นที่ต้นแบบด้านการดูแลผู้ป่วยจิตเวชยาเสพติดที่มีความเสี่ยงสูงต่อการก่อความรุนแรง<_>ใน<_>30", "จังหวัด<_>มีการจัดตั้งศูนย์คัดกรองครอบคลุมทุกตำบล<_>จัดทำแนวทางส่งต่อผู้ป่วยในจังหวัดอย่างไร้รอยต่อ", "และฝึกซ้อมแผนในการจัดการผู้ป่วยกรณีเกิดเหตุการณ์ฉุกเฉิน<_>ประชาชนที่พบผู้มี<_>5<_>อาการต้องสงสัย<_>ได้แก่", "นอนไม่หลับ<_>เดินไปมา<_>พูดคนเดียว<_>หงุดหงิดฉุนเฉียว<_>และหวาดระแวง<_>ให้รีบแจ้งสายด่วน<_>191<_>หรือ<_>1669", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มาเลเซียรับรองโรงงานผลิตภัณฑ์ปศุสัตว์ไทยเพิ่มอีก<_>11<_>แห่ง", "content": ["มาเลเซียรับรองโรงงานผลิตภัณฑ์ปศุสัตว์ไทยเพิ่มอีก<_>11<_>แห่ง", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "หน่วยงาน<_>department<_>of<_>veterinary<_>services<_>และ<_>department<_>of<_>islamic<_>development", "malaysia<_>ของประเทศมาเลเซีย<_>ได้ประกาศรับรองโรงงานผลิตสินค้าปศุสัตว์ของไทย<_>เพิ่มขึ้นอีก<_>11<_>แห่ง", "ประกอบด้วย<_>โรงงานไก่<_>7<_>แห่ง<_>โรงงานเป็ด<_>1<_>แห่ง<_>และโรงงานผลิตภัณฑ์นม<_>3<_>แห่ง", "ส่งผลให้ปัจจุบันประเทศไทยมีโรงงานผลิตภัณฑ์ปศุสัตว์ที่มาเลเซียรับรองแล้ว<_>37<_>แห่ง", "สะท้อนถึงห่วงโซ่การผลิตที่ได้มาตรฐาน<_>ปลอดภัย<_>จนสามารถสร้างความเชื่อมั่นให้แก่ประเทศคู่ค้า", "เพิ่มโอกาสทางการค้าและศักยภาพการแข่งขันด้านปศุสัตว์ของไทย<_>โดยคาดว่าในปี<_>2566<_>นี้", "มูลค่าการส่งออกผลิตภัณฑ์ปศุสัตว์ของไทยไปมาเลเซียจะเพิ่มขึ้นมากกว่าร้อยละ<_>10<_>คิดเป็นมูลค่าที่เพิ่มขึ้นราว", "1,500<_>ล้านบาท", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สถานะการเงินการคลังไทยเข้มแข็ง<_>มีเงินคงคลัง<_>2.57<_>แสนล้านบาท", "content": ["สถานะการเงินการคลังไทยเข้มแข็ง<_>มีเงินคงคลัง<_>2.57<_>แสนล้านบาท", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "กระทรวงการคลัง<_>เผยผลการจัดเก็บรายได้รัฐบาลสุทธิช่วง<_>8<_>เดือนแรกของปีงบประมาณ<_>2566", "ได้มากกว่า<_>1.64<_>ล้านบาท<_>สูงกว่าประมาณการร้อยละ<_>8<_>สูงกว่าช่วงเดียวกันของปีก่อนร้อยละ<_>4.9", "ส่วนใหญ่เป็นรายได้จาก<_>กรมสรรพากร<_>รายได้จากการนำส่งทุนหรือผลกำไรส่วนเกินของทุนหมุนเวียนจากส่วนราชการต่าง<_>ๆ<_>กรมศุลกากร", "และรัฐวิสาหกิจ<_>โดยมีรายได้นำส่งคลังทั้งสิ้น<_>1.57<_>ล้านบาท<_>มีการเบิกจ่ายงบประมาณทั้งสิ้น<_>2.22", "ล้านบาท<_>มีการกู้เงินเพื่อชดเชยการขาดดุลจำนวน<_>384,243<_>ล้านบาท<_>ส่งผลให้มีเงินคงคลัง<_>ณ<_>เดือน", "พ.ค.2566<_>ทั้งสิ้น<_>256,857<_>ล้านบาท<_>สะท้อนว่าสถานะการเงินการคลังของไทยยังคงแข็งแกร่งและมีเสถียรภาพ", "ภายใต้วินัยทางการเงินการคลังที่เคร่งครัด", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธนาคารโลกปรับเพิ่มคาดการณ์<_>gdp<_>ไทย<_>ขยายตัวร้อยละ<_>3.9", "content": ["ธนาคารโลกปรับเพิ่มคาดการณ์<_>gdp<_>ไทย<_>ขยายตัวร้อยละ<_>3.9", "วันพุธที่<_>5<_>กรกฎาคม<_>566", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "ธนาคารโลก<_>ปรับเพิ่มคาดการณ์อัตราการขยายตัวทางเศรษฐกิจ<_>หรือ<_>gdp<_>ของไทยในปี<_>2566", "จากเดิมร้อยละ<_>3.6<_>เป็นร้อยละ<_>3.9<_>เพิ่มขึ้นร้อยละ<_>2.6<_>จากปี<_>2565<_>โดยระบุว่าเศรษฐกิจไทยไตรมาสที่<_>1", "ของปี<_>2566<_>ฟื้นตัวขึ้นที่ร้อยละ<_>4.5<_>มีปัจจัยสนับสนุนจากอุปสงค์ในประเทศและการท่องเที่ยว", "ดุลบัญชีเดินสะพัดคาดว่าจะกลับมาเกินดุลในปีนี้ที่ร้อยละ<_>2.5<_>ของ<_>gdp<_>จากการค้าสินค้าและบริการ", "และภาวะตลาดแรงงานที่ปรับตัวดีขึ้นตามการฟื้นตัวของภาคส่วนที่เกี่ยวข้องกับการท่องเที่ยว", "ซึ่งยอดสะสมนักท่องเที่ยวต่างชาติตั้งแต่ต้นปี<_>–<_>ปัจจุบัน<_>มากกว่า<_>12.4<_>ล้านคน", "สร้างรายได้เข้าประเทศแล้วกว่า<_>5<_>แสนล้านบาท<_>และยังคาดการณ์ว่าเศรษฐกิจไทยในปี<_>2567<_>และ<_>2568", "จะขยายตัวที่ร้อยละ<_>3.6<_>และ<_>3.4<_>ตามลำดับ", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อนุมัติงบโครงการติดตั้งเครื่องมือวัดปริมาณน้ำมันปาล์ม", "content": ["อนุมัติงบโครงการติดตั้งเครื่องมือวัดปริมาณน้ำมันปาล์ม", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "ที่ประชุมคณะรัฐมนตรี<_>อนุมัติงบกลางสำหรับโครงการติดตั้งเครื่องมือวัดปริมาณน้ำมันปาล์ม", "เพื่อบริหารจัดการและควบคุมสต็อกน้ำมันปาล์ม<_>งวดที่<_>3<_>และงวดสุดท้าย<_>รวม<_>107.24<_>ล้านบาท", "โดยกรมการค้าภายใน<_>กระทรวงพาณิชย์", "เป็นผู้ดำเนินโครงการเพื่อให้สามารถนำข้อมูลปริมาณน้ำมันปาล์มดิบไปใช้ในการกำกับดูแลและบริหารจัดการส", "ต็อกน้ำมันปาล์มดิบได้อย่างรวดเร็ว<_>ทันสถานการณ์", "สามารถรักษาสมดุลปริมาณและราคาผลปาล์มน้ำมันภายในประเทศให้มีเสถียรภาพได้มากขึ้น", "โดยหลังจากนี้จะต้องเสนอคณะกรรมการการเลือกตั้งพิจารณาให้ความเห็นชอบ<_>ตามรัฐธรรมนูญ<_>มาตรา", "169(3)<_>ก่อนจัดสรรงบประมาณให้แก่โครงการต่อไป", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-7-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อนุมัติร่างกฎกระทรวง<_>ตาม<_>พ.ร.ก.แลกเปลี่ยนข้อมูลระหว่างประเทศ<_>เกี่ยวกับภาษีอากร", "content": ["อนุมัติร่างกฎกระทรวง<_>ตาม<_>พ.ร.ก.แลกเปลี่ยนข้อมูลระหว่างประเทศ<_>เกี่ยวกับภาษีอากร", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "ที่ประชุมคณะรัฐมนตรี<_>อนุมัติหลักการร่างกฎกระทรวงออกตามความใน", "พ.ร.ก.การแลกเปลี่ยนข้อมูลเพื่อปฏิบัติตามความตกลงระหว่างประเทศเกี่ยวกับภาษีอากร<_>พ.ศ.2566", "ซึ่งมีผลบังคับใช้แล้ว<_>โดยเป็นการกำหนดหลักเกณฑ์และวิธีการของผู้มีหน้าที่รายงานข้อมูลบัญชีทางการเงินที่เป็นสถาบันการเงินในไ", "ทยเกี่ยวกับการรายงานข้อมูลบัญชีทางการเงินของลูกค้าที่เป็นชาวต่างชาติผู้ไม่มีถิ่นที่อยู่อาศัยในไทยกับประเท", "ศคู่สัญญาสอดคล้องกับความตกลงพหุภาคีในการแลกเปลี่ยนข้อมูลทางการเงินแบบอัตโนมัติขององค์การเพื่อค", "วามร่วมมือทางเศรษฐกิจและการพัฒนา<_>oecd<_>เพื่อให้ไทยเป็นประเทศที่มีความโปร่งใสทางภาษี", "และสามารถดำเนินการแลกเปลี่ยนข้อมูลบัญชีทางการเงินแบบอัตโนมัติได้ทันภายในเดือน<_>ก.ย.2566", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
