{"date": "2023-11-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผยรัฐบาลกำหนดมาตรการช่วยเหลือเยียวยาแรงงานไทยที่เดินทางกลับมาจากอิสราเอล<_>พร้อมกันนี้เปิดเผยข้อความจาก<_>สอท.<_>ณ<_>กรุงเทลอาวีฟ<_>ให้คนไทยที่ประสงค์เดินทางกลับด้วยเที่ยวบินอพยพ", "content": ["โฆษกรัฐบาลเผยรัฐบาลกำหนดมาตรการช่วยเหลือเยียวยาแรงงานไทยที่เดินทางกลับมาจากอิสราเอล<_>พร้อมกันนี้เปิดเผยข้อความจาก<_>สอท.<_>ณ<_>กรุงเทลอาวีฟ<_>ให้คนไทยที่ประสงค์เดินทางกลับด้วยเที่ยวบินอพยพ", "โฆษกรัฐบาลเผยรัฐบาลกำหนดมาตรการช่วยเหลือเยียวยาแรงงานไทยที่เดินทางกลับมาจากอิสราเอล<_>พร้อมกันนี้เปิดเผยข้อความจาก<_>สอท.<_>ณ<_>กรุงเทลอาวีฟ<_>ให้คนไทยที่ประสงค์เดินทางกลับด้วยเที่ยวบินอพยพมาที่จุดนัดพบวันนี้<_>17.00<_>น.", "วันนี้(1<_>พฤศจิกายน<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยข้อความสถานเอกอัครราชทูต<_>ณ<_>กรุงเทลอาวีฟ<_>ซึ่งระบุให้แรงงานไทยในอิสราเอลที่ประสงค์เดินทางกลับประเทศไทย<_>ด้วยเที่ยวบินอพยพ<_>ให้เดินทางมาที่โรงแรมอินเตอร์คอนติเนนตัล<_>เทลอาวีฟ<_>ภายในวันที่<_>1<_>พฤศจิกายน<_>2566<_>เวลา<_>17.00<_>น.<_>(ตามเวลาท้องถิ่น<_>ณ<_>กรุงเทลอาวีฟ<_>ซึ่งช้ากว่าไทย<_>5<_>ชั่วโมง)<_>ซึ่งต่อจากนี้<_>การอพยพคนไทยอาจไม่ใช้เที่ยวบินเช่าเหมาลำ<_>ขึ้นอยู่กับจำนวนผู้อพยพ", "โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>สถานเอกอัครราชทูต<_>ณ<_>กรุงเทลอาวีฟ<_>โพสต์ข้อความระบุถึงแรงงานไทยในอิสราเอลที่ประสงค์เดินทางกลับกับเที่ยวบินอพยพให้เดินทางมาที่โรงแรมอินเตอร์คอนติเนนตัล<_>เทลอาวีฟ<_>ภายในวันที่<_>1<_>พฤศจิกายน<_>2566<_>เวลา<_>17.00<_>น.<_>โดย<_>กระทรวงการต่างประเทศชี้แจงว่า<_>เที่ยวบินอพยพคนไทยหลังจากนี้ยังมีอย่างต่อเนื่อง<_>แต่อาจไม่ใช่การเช่าเหมาลำ<_>ซึ่งต้องพิจารณาจากจำนวนคนอพยพ<_>หากมีน้อยก็ไม่สามารถอพยพแบบเหมาลำได้<_>ส่วนแรงงานไทย<_>ที่พร้อมจะเดินทางกลับเอง<_>ยังสามารถเบิกจ่ายค่าเครื่องบิน<_>ตามนโยบายรัฐบาล", "พร้อมกันนี้<_>โฆษกรัฐบาลชี้แจงข้อมูลจากกระทรวงแรงงานถึงสิทธิประโยชน์ตามมาตรการเยียวยา<_>สำหรับคนที่เดินทางกลับมาจากอิสราเอล<_>โดยจะมีรถโดยสารไปส่งยังสถานีขนส่งหมอชิต<_>เพื่อให้กลุ่มคนไทยสะดวกต่อการเดินทางกลับภูมิลำเนา<_>อย่างไรก็ตาม<_>ในกลุ่มคนที่ซื้อบัตรโดยสารเครื่องบินเดินทางกลับมาเองจะได้รับสิทธิประโยชน์ตามมาตรการเยียวยาเช่นกัน", "ซึ่งกระทรวงแรงงานได้เปิดให้แรงงานไทยที่เดินทางกลับจากอิสราเอล<_>ตั้งแต่วันที่<_>7<_>ตุลาคม<_>2566<_>สามารถยื่นคำร้องขอรับเงินค่าใช้จ่ายในการเดินทางกลับประเทศไทยจากเหตุการณ์ความไม่สงบในประเทศอิสราเอล<_>โดยเอกสารและหลักฐานการยื่นขอรับค่าใช้จ่าย<_>ต้องเป็นเอกสารค่าใช้จ่ายที่เกิดขึ้นตั้งแต่วันที่<_>7<_>ตุลาคม<_>2566<_>เป็นต้นไป", "ส่วนกลางสามารถยื่นได้ที่<_>ศูนย์ช่วยเหลือแรงงาน<_>และติดตามสถานการณ์ความไม่สงบในประเทศอิสราเอล<_>บริเวณชั้น<_>1<_>อาคารกระทรวงแรงงาน<_>ถนนมิตรไมตรี<_>เขตดินแดง<_>กรุงเทพ<_>และส่วนภูมิภาค<_>สามารถยื่นได้ที่<_>สำนักงานแรงงานจังหวัด<_>ทุกจังหวัดทั่วประเทศ", "เอกสารประกอบด้วย", "1.<_>บอร์ดดิ้งพาส<_>หรือ<_>ตั๋วเครื่องบิน/ใบเสร็จรับเงิน<_>หรือ<_>เอกสารการจ่ายเงิน", "2.<_>สำเนาบัตรประชาชน", "3.<_>สำเนาหนังสือเดินทาง/เอกสารเดินทาง", "4.<_>สำเนาสมุดบัญชีธนาคารผู้รับบริการ", "โฆษกประจำสำนักนายกรัฐมนตรีได้กล่าวถึง<_>มติครม.<_>(31<_>ตุลาคม<_>2566)<_>เห็นชอบโครงการสินเชื่อคืนถิ่นแรงงานไทย<_>(อิสราเอล)<_>และอนุมัติวงเงินงบฯ<_>วงเงินรวม<_>1,200<_>ล้านบาท<_>จากงบฯ<_>ร่ายจ่ายประจำปี<_>เพื่อบรรเทาความเดือดร้อนให้แรงงานไทยที่เดินทางกลับไทยมีสภาพคล่องที่เพียงพอในการเริ่มต้นประกอบอาชีพ<_>หรือแบ่งเบาภาระหนี้สิน", "โครงการสินเชื่อคืนถิ่นแรงงานไทย<_>(อิสราเอล)", "-วัตถุประสงค์เพื่อชำระหนี้กู้ยืมสำหรับการไปทำงานที่อิสราเอลและ/หรือเพื่อลงทุนประกอบอาชีพ<_>(ข้อมูลจาก<_>กรมการจัดหางาน<_>ณ<_>เดือน<_>ก.ย.<_>2566<_>มีแรงงานไทยที่เดินทางไปทำงานในอิสราเอล<_>25,887<_>คน)", "-เป็นผู้ที่ไปทำงานที่อิสราเอล<_>อายุครบ<_>20<_>ปีบริบูรณ์<_>และเมื่อรวมอายุผู้กู้กับระยะเวลาที่ชำระเงินกู้แล้วต้องไม่เกิน<_>60<_>ปี<_>(ประมาณ<_>12,000<_>ราย)", "-ธนาคารออมสิน<_>และ<_>ธ.ก.ส.<_>สนับสนุนสินเชื่อวงเงินรวม<_>2,000<_>ล้านบาท<_>/<_>สินเชื่อต่อรายไม่เกิน<_>150,000<_>บาท<_>ลูกค้ารับภาระดอกเบี้ยร้อยละ<_>1<_>ต่อปี<_>รัฐบาลชดเชยดอกเบี้ยร้อยละ<_>2<_>ต่อปี<_>/<_>ระยะเวลาชำระเงินคืนงวดสูงสุดไม่เกิน<_>20<_>ปี<_>ปลอดชำระหนี้เงินต้นสูงสุด<_>12<_>งวดแรก", "-ระยะเวลาการยื่นขอสินเชื่อ<_>ตั้งแต่วันที่<_>ครม.<_>มีมติ<_>(31<_>ต.ค.<_>2566)<_>–<_>30<_>มิ.ย.<_>2567<_>หรือจนกว่าจะครบวงเงินโครงการฯ", "-งบประมาณ<_>รวมทั้งสิ้นไม่เกิน<_>1,200<_>ล้านบาท<_>แบ่งเป็น", "(1)<_>ชดเชยความเสียหายที่เกิดจากหนี้ที่ไม่ก่อให้เกิดรายได้<_>(npls)<_>ร้อยละ<_>100<_>สำหรับ<_>npls<_>ไม่เกินร้อยละ<_>20<_>ของวงเงินสินเชื่อที่อนุมัติทั้งหมด<_>รวมทั้งสิ้นไม่เกิน<_>400<_>ลบ.<_>(2,000<_>ลบ.<_>x<_>ร้อยละ<_>20<_>x<_>ร้อยละ<_>100)<_>โดยแบ่งเป็น<_>ธ.ออมสิน<_>200<_>ลบ.<_>และ<_>ธ.ก.ส.<_>200<_>ลบ.", "(2)<_>ชดเชยอัตราดอกเบี้ยร้อยละ<_>2<_>ของวงเงินสินเชื่ออนุมัติเป็นระยะเวลา<_>20<_>ปี<_>รวมทั้งสิ้น<_>800<_>ลบ.<_>(2,000<_>ลบ.<_>x<_>ร้อยละ<_>2<_>x<_>20<_>ปี)<_>โดยแบ่งเป็น<_>ธ.ออมสิน<_>400<_>ลบ.<_>และ<_>ธ.ก.ส.<_>400<_>ลบ.", "“นายกรัฐมนตรีเข้าใจสถานการณ์ของแรงงานคนไทยทุกคน<_>มีความห่วงใยเป็นอย่างมาก<_>และประสงค์ให้แรงงานไทยในอิสราเอลพิจารณาให้ถี่ถ้วน<_>จึงได้สั่งการทุกหน่วยงานที่เกี่ยวข้องให้มีแนวทางในการทำงานออกมาตรการช่วยเหลือแรงงานไทย<_>ซึ่งอีกประเด็นที่นายกรัฐมนตรีห่วงใยคือ<_>ต้องเร่งหางานให้ผู้ที่เดินทางกลับไทยมาแล้วมีงานทำ<_>ในสายงานที่ตนเองถนัดและพัฒนาเป็นประโยชน์ได้”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.6752312779426575, "len_token": 496}, {"label": "LABEL_1", "score": 0.7334292531013489, "len_token": 496}, {"label": "LABEL_0", "score": 0.5918911695480347, "len_token": 258}], "avg_score": 0.5041266191482544, "sentiment_type": "positive"}
{"date": "2023-11-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรี<_>ย้ำการนำคนไทยกลับประเทศนั้นเป็นหน้าที่ของรัฐบาล<_>ยืนยันสามารถบริหารจัดการได้<_>พร้อมยกระดับการเจรจาเพื่อประโยชน์ของไทย", "content": ["นายกรัฐมนตรี<_>ย้ำการนำคนไทยกลับประเทศนั้นเป็นหน้าที่ของรัฐบาล<_>ยืนยันสามารถบริหารจัดการได้<_>พร้อมยกระดับการเจรจาเพื่อประโยชน์ของไทย", "วันนี้<_>(1<_>พฤศจิกายน<_>2566)<_>เวลา<_>11.35<_>น.<_>ณ<_>บริเวณทางเชื่อมตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวภายหลังเป็นประธานการประชุมคณะกรรมการนโยบายและบริหารข้าวแห่งชาติ<_>ว่าในที่ประชุมวันนี้มีการพูดคุยถึงหลักการที่จะต้องดูแลเรื่อง<_>ราคาข้าว<_>การช่วยเหลือเกษตรกร<_>และมีการตั้งคณะกรรมการ<_>อนุกรรมการเพื่อดูแล<_>กำกับ<_>การบริหารจัดการเรื่องข้าวให้ดี<_>ทั้งนี้ช่วงเช้าที่ผ่านมาได้มีการเรียกฝ่ายความมั่นคงทางสำนักงานตำรวจแห่งชาติ<_>กองบัญชาการตำรวจปราบปรามยาเสพติด<_>และคณะกรรมการป้องกันและปราบปรามยาเสพติดมาพูดคุยเรื่อง<_>ยาเสพติด<_>และยังได้พูดคุยกับรองผู้บัญชาการตำรวจแห่งชาติ<_>เรื่องของปัญหาหนี้สินในครัวเรือนที่สูงในต่างจังหวัดซึ่งต้องอาศัยฝ่ายความมั่นคงเข้ามาช่วยเหลือ<_>ดูแล<_>เพราะเป็นหนี้นอกระบบซึ่งผู้ที่ปล่อยหนี้นั้นอาจจะทำไม่ถูกกฎหมาย<_>เก็บดอกเบี้ยที่แพง<_>ทำให้ประชาชนที่กู้มานั้นจ่ายเงินเกินเงินต้นที่กู้มา<_>ปัญหาตรงนี้ต้องมีการพูดคุยกันและต้องนำฝ่ายความมั่นคง<_>ฝ่ายปกครอง<_>รวมไปถึงนายอำเภอเข้ามากำกับดูแลในเรื่องนี้<_>นอกจากนั้นยังได้มีการพูดคุยเกี่ยวกับการลงทุนของบริษัท<_>microsoft<_>เพื่อเตรียมการที่จะไปพูดคุยต่อที่การประชุมเอเปค<_>ที่จะถึงนี้", "นายกรัฐมนตรี<_>กล่าวว่า<_>สำหรับเรื่อง<_>เที่ยวบินนำแรงงานกลับไทยนั้น<_>เป็นหน้าที่ของรัฐบาล<_>หากประชาชนแสดงเจตจำนง<_>ความประสงค์ที่จะเดินทางกลับประเทศไทย<_>รัฐบาลต้องจัดการเรื่องเที่ยวบินให้เหมาะสม<_>โดยขณะนี้สถานการณ์ยังไม่เปลี่ยนแปลงพร้อมกันนี้ช่วงบ่ายจะมีการพูดคุยกับนายกรัฐมนตรีอิสราเอลผ่านโทรศัพท์<_>จะมีการยกระดับการเจรจาขึ้นในเรื่องของผลประโยชน์<_>การจ่ายเงินชดเชย<_>นายจ้างไม่ให้ความเป็นธรรม<_>และต้องอำนวยความสะดวกให้กับคนไทยที่จะเดินทางกลับ<_>พร้อมทั้งวอนให้แรงงานไทยในอิสราเอลเดินทางกลับประเทศไทย<_>เพราะตอนนี้รัฐบาลสามารถบริหารจัดการได้<_>ตามที่รัฐบาลเคยให้คำมั่นว่าจะนำแรงงานไทยกลับมาทั้งหมด<_>แต่คนที่แสดงเจตจำนง<_>ความประสงค์ที่จะกลับมาก็ยังมีน้อยอยู่<_>ส่วนเรื่องของตัวประกัน<_>เรายังมีการเจรจาอย่างต่อเนื่อง<_>แต่ไม่อยากให้คาดหวังเกินไป<_>ขอให้ติดตามข่าวอย่างใกล้ชิด", "นอกจากนั้น<_>นายกรัฐมนตรียังได้ตอบคำถามสื่อมวลชนว่า<_>สำหรับเที่ยวบินที่จะนำคนไทยกลับนั้นก็ยังอยากให้เป็นลักษณะการเหมาลำอยู่<_>เพราะสะดวก<_>รวดเร็วและมีความปลอดภัย<_>แต่ต้องดูจำนวนคนไทยที่จะกลับ<_>หากมีจำนวนน้อยก็อาจให้ซื้อตั๋วเองและรัฐบาลจะจัดการให้<_>ทั้งนี้อยากขอร้องให้แสดงเจตจำนง<_>ความประสงค์ที่จะเดินกลับมาเข้ามาเยอะ<_>ๆ<_>เพื่อความปลอดภัยของตนเอง<_>ส่วนเรื่องการพิจารณาแต่งตั้งตำแหน่งเลขานุการในการประชุมความมั่นคงแห่งชาติขณะนี้เป็นไปตามขั้นตอนและหวังว่าจะสามารถนำเข้าที่ประชุมคณะรัฐมนตรีในวันอังคารหน้าได้"], "sentiment": [{"label": "LABEL_0", "score": 0.7778529524803162, "len_token": 496}, {"label": "LABEL_0", "score": 0.8668976426124573, "len_token": 13}], "avg_score": 0.21987282164204566, "sentiment_type": "negative"}
{"date": "2023-11-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ประชุม<_>นบข.ครั้งที่<_>1/66<_>กำชับดูแลผลผลิตข้าวให้ได้สูงสุด<_>รับทราบแนวโน้มสถานการณ์ข้าวไทยอยู่ในระดับสูง<_>พร้อมเห็นชอบแต่งตั้งคณะอนุกรรมการ<_>4<_>คณะ<_>สนับสนุนการปฏิบัติงานของ<_>นบข.", "content": ["นายกฯ<_>ประชุม<_>นบข.ครั้งที่<_>1/66<_>กำชับดูแลผลผลิตข้าวให้ได้สูงสุด<_>รับทราบแนวโน้มสถานการณ์ข้าวไทยอยู่ในระดับสูง<_>พร้อมเห็นชอบแต่งตั้งคณะอนุกรรมการ<_>4<_>คณะ<_>สนับสนุนการปฏิบัติงานของ<_>นบข.", "วันนี้<_>(1<_>พ.ย.<_>66)<_>เวลา<_>10.30<_>น.<_>ณ<_>ตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมคณะกรรมการนโยบายและบริหารข้าวแห่งชาติ<_>(นบข)<_>ครั้งที่<_>1/2566<_>ร่วมกับนายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>และผู้ที่เกี่ยวข้อง<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีกล่าวมอบนโยบายว่า<_>ข้าวถือเป็นพืชสินค้าหลักของคนไทย<_>และมีหลายภาคส่วนที่เกี่ยวข้อง<_>อาทิ<_>กลุ่มโรงสี<_>กลุ่มผู้ค้าข้าวรายใหญ่<_>ผู้ส่งออกรายใหญ่<_>โดยในเรื่องของการพัฒนาการปลูกข้าวเพื่อให้ผลผลิตต่อไร่สูงขึ้น<_>ต้องมีหน่วยงานที่เกี่ยวข้องหลายหน่วยงาน<_>เช่น<_>กระทรวงพาณิชย์<_>และกระทรวงเกษตรและสหกรณ์ถือว่าเป็นเรื่องที่สำคัญอยากให้ช่วยกันดูแลเรื่องของผลผลิตให้ได้สูงสุด<_>ส่วนการที่อยากจะมีการเปลี่ยนแปลงราคาหรือ<_>supply<_>ชั่วคราว<_>ขอให้คำนึงถึงปากท้องพี่น้องประชาชนด้วย<_>ในการจะใช้งบประมาณมาจุนเจือก็ต้องระมัดระวัง<_>เรื่องระยะสั้นก็พยายามแก้ไขปัญหากันไป<_>อย่าติดกระดุมผิดเม็ดแล้วก็แก้กันไปจนกระทั่งกลายเป็นปัญหา<_>โดยอีก<_>2-3<_>วันนี้นายกฯ<_>มีนัดพูดคุยกับผู้ส่งออกข้าว<_>ขณะที่เรื่องโรงสีก็เป็นเรื่องสำคัญ<_>ธนาคารเพื่อการเกษตรและสหกรณ์<_>หรือ<_>ธกส.<_>ก็สำคัญ<_>ในการที่จะต้องช่วยเหลือจุนเจือพี่น้องเกษตรกร<_>บางนโยบายก็ต้องอาศัยการช่วยเหลือของ<_>ธกส.<_>ถ้าไม่ช่วยเหลือ<_>ไม่ตัดไฟแต่ต้นลมจะเป็นปัญหาใหญ่ลามไปในอนาคตได้<_>ทั้งนี้<_>ต้องคำนึงถึงหลักนิติธรรมในการที่จะช่วยเหลือพี่น้องประชาชนผู้ปลูกข้าวทั้งหมด", "สำหรับมติที่ประชุม<_>นบข.<_>ที่สำคัญ", "ที่ประชุมรับทราบสถานการณ์ข้าวโลกข้าวไทย<_>โดยในส่วนของสถานการณ์ข้าวไทย<_>สำนักงานเศรษฐกิจการเกษตร<_>(ณ<_>เดือน<_>ต.ค.66)<_>คาดการณ์ผลผลิตข้าว<_>ปีการผลิต<_>2566/67", "-<_>ภาพรวม<_>ผลผลิต<_>32.35<_>ล้านตันข้าวเปลือก<_>ลดลง<_>จากปีก่อน<_>2.08<_>ล้านตันข้าวเปลือก<_>(6)", "-<_>นาปี<_>ผลผลิต<_>25.57<_>ล้านตันข้าวเปลือก<_>ลดลง<_>จากปีก่อน<_>1.14<_>ล้านตันข้าวเปลือก<_>(4)", "-<_>นาปรัง<_>ผลผลิต<_>6.78<_>ล้านตันข้าวเปลือก<_>ลดลง<_>จากปีก่อน<_>0.94<_>ล้านตันข้าวเปลือก<_>(12)", "โดยผลผลิตมีแนวโน้มลดลงเนื่องจากไทยได้รับผลกระทบจากเอลนีโญ<_>ทำให้ปริมาณน้ำฝนมีน้อยกว่าปกติ<_>ส่งผลให้บางพื้นที่สามารถปลูกข้าวนาปีได้เพียงรอบเดียว<_>และผลผลิตต่อไร่มีแนวโน้มลดลง", "การส่งออกข้าวไทย<_>:<_>การส่งออกข้าวไทยเทียบกับประเทศผู้ส่งออกสำคัญ", "ปี<_>2566<_>(ม.ค.-ก.ย)<_>อินเดียส่งออกข้าวได้มากเป็นอันดับ<_>1<_>ของโลก<_>ประมาณ<_>14.87<_>ล้านตัน<_>รองลงมาได้แก่<_>เวียดนาม<_>6.26<_>ล้านตัน<_>ไทย<_>6.08<_>ล้านตัน<_>ปากีสถาน<_>1.98<_>ล้านตัน<_>และสหรัฐฯ<_>1.49<_>ล้านตัน<_>โดยอินเดีย<_>ส่งออกข้าวลดลง<_>(3)<_>เนื่องจากมีมาตรการจำกัดการส่งออกข้าว<_>เพื่อควบคุมราคาข้าวภายในประเทศ<_>เวียดนาม<_>ส่งออกข้าวเพิ่มขึ้น<_>(33)<_>เนื่องจากได้รับคำสั่งซื้อจากฟิลิปปินส์<_>และอินโดนีเซียเพิ่มขึ้นอย่างมาก<_>ไทย<_>ส่งออกข้าวเพิ่มขึ้น<_>(12)<_>เนื่องจากได้รับคำสั่งซื้อจากอินโดนีเซียเพิ่มขึ้นมาก<_>รวมทั้งได้รับอานิสงส์จากอินเดียห้ามส่งออกข้าวขาว<_>และปากีสถาน<_>ส่งออกข้าวลดลง<_>(37)<_>เนื่องจากมีปริมาณข้าวจำกัด<_>จากเหตุการณ์น้ำท่วมรุนแรงเมื่อปีก่อน", "การส่งออกข้าวไทย<_>:<_>ตลาดส่งออกข้าวสำคัญของไทย<_>ปี<_>2565<_>–<_>2566<_>(ม.ค.-ก.ย)<_>สัดส่วนส่งออก<_>ปี<_>66<_>(รวม<_>100)<_>ไทยส่งออกข้าวขาวมากเป็นอันดับหนึ่ง<_>คิดเป็นสัดส่วนร้อยละ<_>53<_>ของปริมาณการส่งออกข้าวไทยทั้งหมด<_>ประเทศที่นำเข้าข้าวขาวที่สำคัญ<_>ได้แก่<_>อินโดนีเซีย<_>อิรัก<_>มาเลเซีย<_>ญี่ปุ่น<_>โมซัมบิก<_>รองลงมาได้แก่ข้าวนึ่ง<_>19%<_>ประเทศที่นำเข้าข้าวนึ่งที่สำคัญ<_>ได้แก่<_>แอฟริกาใต้<_>บังกลาเทศ<_>เยเมน<_>เบนิน<_>แคเมอรูน<_>ข้าวหอมมะลิไทย<_>18%<_>ประเทศที่นำเข้าข้าวหอมมะลิไทยที่สำคัญ<_>ได้แก่<_>สหรัฐอเมริกา<_>เซเนกัล<_>ฮ่องกง<_>แคนาดา<_>จีน<_>ข้าวหอมไทย<_>6%<_>ประเทศที่นำเข้าข้าวหอมไทยที่สำคัญ<_>ได้แก่<_>สหรัฐอเมริกา<_>เซเนกัล<_>ฮ่องกง<_>แคนาดา<_>สิงคโปร์<_>ข้าวเหนียว<_>3%<_>ประเทศที่นำเข้าข้าวเหนียวที่สำคัญ<_>ได้แก่<_>จีน<_>อินโดนีเซีย<_>สหรัฐอเมริกา<_>ลาว<_>ญี่ปุ่น<_>และข้าวกล้อง<_>1%<_>ประเทศที่นำเข้าข้าวกล้องที่สำคัญ<_>ได้แก่<_>เกาหลีใต้<_>สหรัฐอเมริกา<_>จีน<_>โปแลนด์<_>สิงคโปร์", "ราคาข้าวไทย<_>เมื่อเทียบกับปีก่อน<_>ราคาข้าวเปลือกทุกชนิดปรับตัวเพิ่มขึ้น<_>เฉลี่ย<_>24%", "-ข้าวเปลือกหอมมะลิ<_>ตันละ<_>14,800-16,000<_>บาท<_>เฉลี่ยตันละ<_>15,400<_>บาท<_>เพิ่มขึ้นจากปีก่อน<_>ที่ตันละ<_>13,599<_>บาท<_>(13)", "-ข้าวเปลือกปทุมธานี<_>ตันละ<_>12,500-13,000<_>บาท<_>เฉลี่ยตันละ<_>12,750<_>บาท<_>เพิ่มขึ้นจากปีก่อน<_>ที่ตันละ<_>10,687<_>บาท<_>(19)", "-ข้าวเปลือกเจ้า<_>ตันละ<_>11,300-11,800<_>บาท<_>เฉลี่ยตันละ<_>11,400<_>บาท<_>เพิ่มขึ้นจากปีก่อน<_>ที่ตันละ<_>8,984<_>บาท<_>(27)", "-ข้าวเปลือกเหนียว<_>ตันละ<_>12,500-14,800<_>บาท<_>เฉลี่ยตันละ<_>13,800<_>บาท<_>เพิ่มขึ้นจากปีก่อน<_>ที่ตันละ<_>9,968<_>บาท<_>(37)", "แนวโน้มสถานการณ์ข้าวไทย<_>ราคาข้าวไทยมีแนวโน้มอยู่ในระดับสูง<_>โดยปัจจัยบวก<_>1.<_>การบริโภคข้าวในประเทศมีแนวโน้มเพิ่มขึ้น<_>จากเศรษฐกิจของประเทศที่กำลังฟื้นตัว<_>ทำให้การท่องเที่ยวในประเทศปรับตัวดีขึ้น<_>ส่งผลให้เกิดการกระตุ้นการบริโภคภายในประเทศ<_>2.<_>การส่งออกข้าวไทยมีแนวโน้มเป็นไปตามเป้าหมาย<_>8<_>ล้านตัน<_>จาก<_>2.1<_>อินเดียมีมาตรการห้ามส่งออกข้าวขาวที่ไม่ใช่บาสมาติ<_>ส่งผลให้ข้าวไทยเป็นที่ต้องการในตลาดมากขึ้น<_>2.2<_>ค่าเงินบาทอ่อนค่า<_>ส่งผลให้ราคาส่งออกข้าวไทยแข่งขันได้ในตลาดโลก<_>2.3<_>ตลาดต่างประเทศมีแนวโน้มนำเข้าข้าวเพิ่มขึ้น<_>เพื่อสร้างความมั่นคงด้านอาหาร<_>ขณะที่ปัจจัยลบ<_>1.<_>ปรากฏการณ์เอลนีโญซึ่งจะทำให้เกิดภาวะฝนทิ้งช่วง<_>และอาจส่งผลกระทบต่อปริมาณและคุณภาพของผลผลิตข้าวที่จะออกสู่ตลาด<_>2.<_>สถานการณ์เศรษฐกิจโลกและประเทศคู่ค้าที่อาจจะมีกำลังซื้อลดลงจากปัญหาเงินเฟ้อ", "พร้อมกันนี้<_>ที่ประชุมรับทราบความคืบหน้าการดำเนินการตามยุทธศาสตร์ข้าวไทย<_>ปี<_>2563<_>–<_>2567<_>ตามเป้าหมายหลักที่สำคัญ", "1.<_>ลดต้นทุนการผลิต/ผลผลิตเฉลี่ยต่อไร่", "•<_>ลดต้นทุนการผลิตไม่เกิน<_>3,000<_>บาท/ไร่<_>หรือ<_>6,000<_>บาท/ตัน<_>โดยมีความคืบหน้าอยู่ที่<_>3,433<_>บาท/ไร่<_>หรือ<_>5,787<_>บาท/ตัน", "•<_>ผลผลิตเฉลี่ยต่อไร่<_>600<_>กก./ไร่<_>(จาก<_>465<_>กก./ไร่)<_>โดยมีความคืบหน้าอยู่ที่<_>593<_>กก./ไร่", "2.<_>สนองความต้องการที่หลากหลายของตลาดข้าว<_>มีความคืบหน้า", "•<_>จัดประกวดข้าวพันธุ์ใหม่<_>โดยสมาคมผู้ส่งออกข้าวไทย<_>ร่วมกับ<_>กรมการข้าว<_>ได้มอบรางวัลแล้ว<_>9<_>สายพันธุ์<_>(รับรองพันธุ์ข้าวแล้ว<_>1<_>สายพันธุ์<_>คือ<_>กข<_>95<_>หรือ<_>ดกเจ้าพระยา)", "•<_>อยู่ระหว่างจัดทำมาตรฐานสินค้าข้าวนุ่ม", "3.<_>เพิ่มข้าวพันธุ์ใหม่<_>ไม่น้อยกว่า<_>12<_>พันธุ์<_>ความคืบหน้า<_>กรมการข้าว<_>ได้รับรองแล้ว<_>13<_>พันธุ์<_>ได้แก่<_>1.ข้าวเจ้าพื้นนุ่ม<_>3<_>พันธุ์<_>2.<_>ข้าวเจ้าพื้นแข็ง<_>7<_>พันธุ์<_>3.<_>ข้าวหอมไทย<_>1<_>พันธุ์<_>4.<_>ข้าวโภชนาการสูง<_>1<_>พันธุ์<_>5.ข้าวเหนียว<_>1<_>พันธุ์", "นอกจากนี้<_>ที่ประชุม<_>นบข.<_>มีมติเห็นชอบแต่งตั้งคณะอนุกรรมการจำนวน<_>3<_>คณะ<_>เพื่อสนับสนุนการปฏิบัติงานของ<_>นบข.<_>ประกอบด้วย", "1.<_>คณะอนุกรรมการนโยบายและบริหารข้าวแห่งชาติด้านการผลิต<_>ที่มีรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานอนุกรรมการ<_>ทำหน้าที่เสนอแนวทาง<_>แผนงาน<_>โครงการและมาตรการในการแก้ไขปัญหา<_>และพัฒนาด้านการผลิตข้าวและชาวนาที่เหมาะสมต่อ<_>นบข.<_>เพื่อให้<_>เกิดผลดีต่อการพัฒนาระบบการผลิตข้าวโดยรวมของประเทศ<_>รวมทั้งประสาน<_>ติดตาม<_>กำกับดูแลการดำเนินการตามแผนงานโครงการให้เป็นไปตามเป้าหมายที่กำหนด", "2.<_>คณะอนุกรรมการนโยบายและบริหารข้าวแห่งชาติด้านการตลาด<_>ที่มีรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เป็นประธานอนุกรรมการ<_>ทำหน้าที่เสนอแผนงาน<_>โครงการ<_>มาตรการ<_>และแนวทางในการดำเนินการเกี่ยวกับการตลาดข้าวที่เหมาะสมต่อ<_>นบข.<_>เพื่อให้เกิดความเป็นธรรมและเกิดผลดี<_>ต่อระบบการค้าข้าวโดยรวม<_>เสนอแนวทางในการส่งเสริมการศึกษาวิจัยการตลาดข้าวที่เหมาะสม<_>ต่อ<_>นบข.<_>อนุมัติแผนงาน<_>โครงการ<_>และมาตรการเกี่ยวกับการตลาด<_>รวมทั้งประสาน<_>ติดตาม<_>กำกับดูแลการดำเนินการตามแผนงาน<_>โครงการ<_>ให้เป็นไปตามเป้าหมายที่กำหนด", "3.<_>คณะอนุกรรมการพิจารณาชดเชยดอกเบี้ยให้แก่ผู้ประกอบการค้าข้าวในการเก็บสต็อก<_>ที่มีรองอธิบดีกรมการค้าภายใน<_>ที่ได้รับมอบหมาย<_>เป็นประธานอนุกรรมการ<_>ทำหน้าที่<_>กำหนดหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขต่าง<_>ๆ<_>ในการดำเนินการตามโครงการชดเชยดอกเบี้ยให้แก่ผู้ประกอบการค้าข้าวในการเก็บสต็อกของรัฐบาล<_>รวมทั้งจัดสรรปริมาณข้าวที่รับซื้อ<_>พิจารณาและอนุมัติวงเงินที่จะชดเชยให้แก่ผู้ประกอบการค้าข้าวที่เข้าร่วมโครงการชดเชยดอกเบี้ยให้แก่ผู้ประกอบการค้าข้าวในการเก็บสต็อก<_>เพื่อให้เป็นไปตามหลักเกณฑ์ที่กำหนด", "4.<_>คณะอนุกรรมการติดตามกำกับดูแลการบริหารจัดการข้าวระดับจังหวัด<_>ที่มีผู้ว่าราชการจังหวัด<_>เป็นประธานอนุกรรมการ<_>ทำหน้าที่<_>ติดตาม<_>กำกับดูแล<_>แก้ไขปัญหา<_>และบริหารจัดการข้าวทั้งด้านการผลิตและการตลาดข้าวในระดับจังหวัดให้มีประสิทธิภาพ<_>และเป็นไปด้วยความเรียบร้อยพิจารณาคัดเลือกและอนุมัติผู้ประกอบการค้าข้าวที่จะขอรับการสนับสนุนชดเชยดอกเบี้ยให้ผู้ประกอบการรับซื้อข้าวเปลือกจากเกษตรกร<_>ตามโครงการชดเชยดอกเบี้ยให้ผู้ประกอบการค้าข้าวในการเก็บสต็อก", "“สำหรับเรื่องการปรับเปลี่ยนชื่อข้าวหอมมะลินอกพื้นที่<_>เป็น<_>ข้าวเปลือกหอมมะลิ<_>ที่ประชุมมอบหมายกระทรวงพาณิชย์<_>กระทรวงเกษตรและสหกรณ์<_>ผู้แทนเกษตรกร<_>ผู้แทนผู้ประกอบการค้าข้าว<_>และหน่วยงานภาครัฐที่เกี่ยวข้อง<_>ร่วมกันหารือเพื่อพิจารณาหาแนวทางที่เหมาะสม<_>เกี่ยวกับการเปลี่ยนชื่อ<_>ข้าวหอมมะลินอกพื้นที่<_>ภาคตะวันออกเฉียงเหนือ<_>20<_>จังหวัด<_>และภาคเหนือ<_>3<_>จังหวัด<_>(เชียงใหม่<_>เชียงราย<_>พะเยา)<_>เป็น<_>“ข้าวหอมมะลิ”<_>และนำเสนอ<_>นบข.<_>เพื่อพิจารณาต่อไป”<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.7555040121078491, "len_token": 496}, {"label": "LABEL_0", "score": 0.8940802812576294, "len_token": 496}, {"label": "LABEL_0", "score": 0.9681617021560669, "len_token": 496}, {"label": "LABEL_1", "score": 0.8241181373596191, "len_token": 496}, {"label": "LABEL_0", "score": 0.7045340538024902, "len_token": 326}], "avg_score": 0.30072834667189297, "sentiment_type": "negative"}
{"date": "2023-11-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ประชุมบอร์ดอีวี<_>ไฟเขียวมาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้า<_>ระยะที่<_>2<_>(ev3.5)<_>ในช่วง<_>4<_>ปี<_>(2567-2570)<_>เดินหน้าสู่เป้าหมาย<_>30@30<_>ภายในปี<_>2573", "content": ["​นายกฯ<_>ประชุมบอร์ดอีวี<_>ไฟเขียวมาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้า<_>ระยะที่<_>2<_>(ev3.5)<_>ในช่วง<_>4<_>ปี<_>(2567-2570)<_>เดินหน้าสู่เป้าหมาย<_>30@30<_>ภายในปี<_>2573", "​นายกฯ<_>ประชุมบอร์ดอีวี<_>ไฟเขียวมาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้า<_>ระยะที่<_>2<_>(ev3.5)<_>ในช่วง<_>4<_>ปี<_>(2567-2570)<_>เดินหน้าสู่เป้าหมาย<_>30@30<_>ภายในปี<_>2573<_>ผลักดันไทยขึ้นแท่นฮับการผลิตยานยนต์ไฟฟ้าในภูมิภาค<_>และ<_>10<_>อันดับแรกของโลก", "วันนี้<_>(1<_>พ.ย.<_>66)<_>เวลา<_>13.30<_>น.<_>ณ<_>ห้องสีเขียว<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมคณะกรรมการนโยบายยานยนต์ไฟฟ้าแห่งชาติ<_>(บอร์ดอีวี)<_>ร่วมกับผู้ที่เกี่ยวข้อง<_>โดยภายหลังการประชุม<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญของการประชุมฯ<_>ดังนี้", "นายกรัฐมนตรีกล่าวเปิดการประชุมว่า<_>รัฐบาลสนับสนุน<_>ev<_>ให้เกิดในประเทศ<_>ในขณะที่อุตสาหกรรมรถยนต์<_>ice<_>ของเราก็ต้องช่วยให้เปลี่ยนผ่านไปได้อย่างเหมาะสม<_>หลาย<_>ๆ<_>อย่างเป็นเรื่องที่รัฐบาลเดิมได้สนับสนุนผลักดัน​<_>จนปัจจุบันเราเห็น<_>ev<_>adoption<_>สูง<_>ซึ่งถือว่าเป็นสัญญาณที่ดี<_>เราต้องสนับสนุนต่อ<_>แต่ขอให้พิจารณาเรื่องแนวทางให้เหมาะสมกับสถานการณ์ปัจจุบัน<_>เนื่องจาก<_>ev<_>adoption<_>ในปัจจุบันถือว่าค่อนข้างเร็ว<_>และไปได้ดี<_>เราอาจจะไม่จำเป็นต้องแจกส่วนลดเยอะอย่างที่เคยทำ<_>แต่จะพิจารณาให้เป็นรูปแบบอื่น<_>ๆ<_>ที่เหมาะสมแทน<_>เพื่อให้เกิดการเปลี่ยนผ่าน<_>แต่ไม่เป็นภาระต่อการคลัง<_>และอีกเรื่องหนึ่ง<_>คืออยากให้ส่วนอุตสาหกรรม<_>ev<_>มีสนับสนุนการพัฒนาเทคโนโลยี<_>องค์ความรู้ที่เป็นของคนไทย<_>ซึ่งจะต้องเกี่ยวข้องกับการนำภาคการศึกษาเข้ามาเกี่ยวข้องด้วย<_>และสุดท้ายทั้งอุตสาหกรรมที่เรากำลังจะสร้างให้ไทยมีจุดแข็ง<_>ต้องทำให้ครบวงจรตั้งแต่การพัฒนา<_>การผลิต<_>และการ<_>reuse<_>recycle<_>โดยจะต้องไม่ละเลยว่าสุดท้ายแบตเตอรี่ทั้งหลายจะต้องมีการเปลี่ยน<_>และต้องทำให้เกิดการดูแลให้ครบทั้ง<_>life<_>cycle<_>ตั้งแต่<_>cradle-to-grave", "โดยบอร์ดอีวีได้ให้ความสำคัญในการผลักดันให้ไทยเป็นฮับการผลิตยานยนต์ไฟฟ้าในภูมิภาค<_>ตามนโยบาย<_>30@30<_>ที่ตั้งเป้าหมายการผลิตรถ<_>zev<_>(zero<_>emission<_>vehicle)<_>หรือยานยนต์ที่ปล่อยมลพิษเป็นศูนย์ให้ได้อย่างน้อยร้อยละ<_>30<_>ของการผลิตยานยนต์ทั้งหมด<_>ภายในปี<_>2573<_>คิดเป็นกำลังการผลิตรถยนต์ประมาณ<_>725,000<_>คัน<_>และรถจักรยานยนต์ประมาณ<_>675,000<_>คัน", "ทั้งนี้<_>บอร์ดอีวีได้เห็นชอบมาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้า<_>ระยะที่<_>2<_>หรือ<_>ev<_>3.5<_>ในช่วงระยะเวลา<_>4<_>ปี<_>(พ.ศ.<_>2567<_>–<_>2570)<_>เพื่อส่งเสริมให้อุตสาหกรรมยานยนต์ไฟฟ้าขยายตัวอย่างต่อเนื่อง<_>และเปิดโอกาสให้เกิดการลงทุนผลิตรถยนต์ไฟฟ้าในประเทศไทยเพิ่มขึ้น<_>สำหรับผู้ประกอบการรายใหม่<_>ๆ<_>และสนับสนุนให้เกิดการลงทุนที่ครอบคลุมทั้งรถยนต์นั่ง<_>รถกระบะไฟฟ้า<_>และรถจักรยานยนต์ไฟฟ้า<_>โดยให้ผู้ประกอบการที่เข้าร่วมมาตรการ<_>ev3<_>สามารถยื่นขอรับสิทธิประโยชน์ตามมาตรการใหม่นี้เพิ่มเติมได้<_>โดยต้องปฏิบัติตามเงื่อนไขของแต่ละมาตรการด้วย", "สำหรับมาตรการ<_>ev<_>3.5<_>รัฐจะให้เงินอุดหนุนรถยนต์ไฟฟ้า<_>รถกระบะไฟฟ้า<_>และรถจักรยานยนต์ไฟฟ้า<_>ตามประเภทของรถ<_>และขนาดของแบตเตอรี่<_>ดังนี้", "กรณีรถยนต์ไฟฟ้าราคาไม่เกิน<_>2<_>ล้านบาท<_>ที่มีขนาดแบตเตอรี่ตั้งแต่<_>50<_>kwh<_>จะได้รับเงินอุดหนุน<_>ระหว่าง<_>50,000<_>-<_>100,000<_>บาท/คัน<_>สำหรับขนาดแบตเตอรี่ต่ำกว่า<_>50<_>kwh<_>จะได้รับเงินอุดหนุนระหว่าง<_>20,000<_>–<_>50,000<_>บาท/คัน", "กรณีรถกระบะไฟฟ้าราคาไม่เกิน<_>2<_>ล้านบาท<_>ที่มีขนาดแบตเตอรี่ตั้งแต่<_>50<_>kwh<_>จะได้รับเงินอุดหนุน<_>ระหว่าง<_>50,000<_>-<_>100,000<_>บาท/คัน", "กรณีรถจักรยานยนต์ไฟฟ้าราคาไม่เกิน<_>150,000<_>บาท<_>ที่มีขนาดแบตเตอรี่ตั้งแต่<_>3<_>kwh<_>จะได้รับเงินอุดหนุน<_>ระหว่าง<_>5,000<_>-<_>10,000<_>บาท/คัน", "ทั้งนี้<_>หน่วยงานที่เกี่ยวข้องจะหารือร่วมกันเพื่อกำหนดอัตราเงินอุดหนุนที่เหมาะสมและจะนำเสนอคณะรัฐมนตรีเพื่อพิจารณาต่อไป", "มาตรการ<_>ev<_>3.5<_>จะมีการลดอากรนำเข้าไม่เกินร้อยละ<_>40<_>สำหรับการนำเข้ารถยนต์ไฟฟ้าสำเร็จรูป<_>(cbu)<_>ในช่วง<_>2<_>ปีแรก<_>(พ.ศ.<_>2567<_>–<_>2568)<_>กรณีเป็นรถยนต์ไฟฟ้าที่ราคาไม่เกิน<_>2<_>ล้านบาท<_>และลดอัตราภาษีสรรพสามิตจากร้อยละ<_>8<_>เหลือร้อยละ<_>2<_>สำหรับรถยนต์ไฟฟ้าราคาไม่เกิน<_>7<_>ล้านบาท<_>โดยได้ตั้งเงื่อนไขกระตุ้นการลงทุนในประเทศ<_>ให้ผู้ได้รับการสนับสนุนผลิตเพื่อชดเชยการนำเข้าภายในปี<_>2569<_>ในอัตราส่วน<_>1<_>:<_>2<_>(นำเข้า<_>1<_>คัน<_>ผลิตชดเชย<_>2<_>คัน)<_>และจะเพิ่มอัตราส่วนเป็น<_>1<_>:<_>3<_>ภายในปี<_>2570<_>พร้อมทั้งกำหนดให้แบตเตอรี่ของรถยนต์ไฟฟ้าสำเร็จรูปที่นำเข้า<_>และผลิตในประเทศไทยจะต้องได้รับมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(มอก)<_>และต้องผ่านการทดสอบมาตรฐานตามมาตรฐานสากลจากศูนย์ทดสอบยานยนต์และยางล้อแห่งชาติ<_>(attric)", "นอกจากนี้<_>ที่ประชุมเห็นชอบให้กรมสรรพสามิตขยายเวลาการจดทะเบียนยานยนต์ไฟฟ้าที่ได้รับสิทธิตามมาตรการ<_>ev<_>3<_>จากเดิมที่ต้องจดทะเบียนภายในวันที่<_>31<_>ธันวาคม<_>2566<_>ให้ขยายเวลาเป็นต้องจำหน่ายภายในวันที่<_>31<_>ธันวาคม<_>2566<_>และต้องจดทะเบียนภายในวันที่<_>31<_>มกราคม<_>2567<_>เพื่อให้ผู้บริโภคที่จะตัดสินใจซื้อยานยนต์ไฟฟ้าภายในงาน<_>thailand<_>international<_>motor<_>expo<_>ซึ่งจะจัดขึ้นในเดือนธันวาคม<_>2566<_>ยื่นจดทะเบียนได้ทันภายในเดือนมกราคม<_>2567", "“มาตรการ<_>ev<_>3.5<_>ตอกย้ำถึงความมุ่งมั่นของรัฐบาลไทย<_>ที่ต้องการผลักดันให้เกิดความต่อเนื่องของนโยบายในการสนับสนุนให้ไทยเป็นฮับยานยนต์ไฟฟ้าในภูมิภาค<_>และดึงนักลงทุนรายใหม่ให้เข้ามาตั้งฐานผลิตในประเทศ<_>รวมถึงกระตุ้นให้ผู้ประกอบการรายเดิมเปลี่ยนผ่านไปสู่อุตสาหกรรมยานยนต์ไฟฟ้า<_>ซึ่งจะเป็นการสร้างความยั่งยืนให้กับฐานการผลิตยานยนต์ของประเทศไทย<_>และทำให้ไทยสามารถรักษาความเป็นผู้นำด้านยานยนต์อันดับ<_>1<_>ในอาเซียน<_>และ<_>1<_>ใน<_>10<_>ของโลก<_>รวมทั้งสนับสนุนเป้าหมายของประเทศไทยในการลดก๊าซเรือนกระจก<_>และก้าวสู่ความเป็นกลางทางคาร์บอนในปี<_>ค.ศ.<_>2050”", "ทั้งนี้<_>บีโอไอเผยว่า<_>สำหรับมาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้า<_>ระยะแรก<_>หรือ<_>ev<_>3<_>ในปี<_>2565<_>ที่ผ่านมา<_>มีผู้เข้าร่วมมาตรการสนับสนุนฯ<_>แล้ว<_>รวมทั้งสิ้น<_>13<_>แบรนด์<_>จาก<_>15<_>บริษัท<_>ทั้งในประเภทรถยนต์นั่งไฟฟ้า<_>รถกระบะไฟฟ้า<_>และรถจักรยานยนต์ไฟฟ้า<_>สร้างผลสำเร็จในการกระตุ้นการเติบโตของอุตสาหกรรมยานยนต์ไฟฟ้าในประเทศไทย<_>โดยในช่วง<_>9<_>เดือนแรกของปีนี้<_>(มกราคม<_>–<_>กันยายน<_>2566)<_>มียอดจดทะเบียนรถยนต์ไฟฟ้าใหม่จำนวน<_>50,340<_>คัน<_>เพิ่มขึ้นจากช่วงเดียวกันของปีก่อนถึง<_>7.6<_>เท่า<_>และนับตั้งแต่มีการส่งเสริมการลงทุนในอุตสาหกรรมยานยนต์ไฟฟ้าตั้งแต่ปี<_>2560<_>ได้ก่อให้เกิดการลงทุนในอุตสาหกรรมยานยนต์ไฟฟ้า<_>มูลค่ารวม<_>61,425<_>ล้านบาท<_>จากโครงการผลิตรถยนต์ไฟฟ้าแบบแบตเตอรี่<_>(bev)<_>รถจักรยานยนต์ไฟฟ้าแบบแบตเตอรี่<_>การผลิตชิ้นส่วนสำคัญ<_>รวมถึงสถานีอัดประจุไฟฟ้า"], "sentiment": [{"label": "LABEL_1", "score": 0.8102607131004333, "len_token": 496}, {"label": "LABEL_1", "score": 0.7895398736000061, "len_token": 496}, {"label": "LABEL_1", "score": 0.9018188714981079, "len_token": 496}, {"label": "LABEL_1", "score": 0.846098005771637, "len_token": 126}], "avg_score": 0.8348275092897806, "sentiment_type": "positive"}
{"date": "2023-11-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รองนายกฯสมศักดิ์”<_>รับหนังสือจากกลุ่ม<_>รพ.สต.<_>100<_>คน<_>บุกขอช่วยดันการถ่ายโอนไป<_>อบจ.<_>ยืนยัน<_>จะช่วยให้ปัญหาเดินหน้าได้<_>เตรียมเข้าที่ประชุมคณะกรรมการกระจายอำนาจฯ<_>เคาะทางออกบ่ายวันนี้", "content": ["​“รองนายกฯสมศักดิ์”<_>รับหนังสือจากกลุ่ม<_>รพ.สต.<_>100<_>คน<_>บุกขอช่วยดันการถ่ายโอนไป<_>อบจ.<_>ยืนยัน<_>จะช่วยให้ปัญหาเดินหน้าได้<_>เตรียมเข้าที่ประชุมคณะกรรมการกระจายอำนาจฯ<_>เคาะทางออกบ่ายวันนี้", "​“รองนายกฯสมศักดิ์”<_>รับหนังสือจากกลุ่ม<_>รพ.สต.<_>100<_>คน<_>บุกขอช่วยดันการถ่ายโอนไป<_>อบจ.<_>ยืนยัน<_>จะช่วยให้ปัญหาเดินหน้าได้<_>เตรียมเข้าที่ประชุมคณะกรรมการกระจายอำนาจฯ<_>เคาะทางออกบ่ายวันนี้<_>แนะ<_>ส่วนไหนไม่มีปัญหาให้ทำก่อน", "วันที่<_>1<_>พฤศจิกายน<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>พร้อมด้วยนายมงคลชัย<_>สมอุดร<_>รองปลัดสำนักนายกรัฐมนตรี<_>ได้รับหนังสือร้องเรียนจากชมรมโรงพยาบาลส่งเสริมสุขภาพตำบลแห่งประเทศไทย<_>จำนวนกว่า<_>100<_>คน<_>นำโดยนายสมศักดิ์<_>จึงตระกูล<_>ประธานชมรมโรงพยาบาลส่งเสริมสุขภาพตำบลแห่งประเทศไทย<_>กรณีขอให้รัฐบาลสนับสนุนการถ่ายโอนภารกิจโรงพยาบาลส่งเสริมสุขภาพตำบล<_>ไปยังองค์การบริหารส่วนจังหวัด<_>ที่สำนักงาน<_>กพ.", "โดยประธานชมรมโรงพยาบาลส่งเสริมสุขภาพตำบลแห่งประเทศไทย<_>กล่าวว่า<_>การเดินทางมายื่นหนังสือในวันนี้<_>เพราะต้องการให้รัฐบาล<_>ช่วยแก้ปัญหาการถ่ายโอนข้าราชการจาก<_>รพ.สต.<_>ไปยังองค์การบริหารส่วนจังหวัด<_>เนื่องจากขณะนี้<_>มีปัญหาการถ่ายโอน<_>ซึ่งมีข้าราชการบางส่วนได้ไปรายงานตัวที่<_>อบจ.แล้ว<_>ตามภารกิจการถ่ายโอน<_>แต่ต่อมาทางกระทรวงสาธารณสุข<_>ได้มีการดึงตัวข้าราชการกลับ<_>ตนจึงต้องการให้ช่วยหยุดความขัดแย้ง<_>เพื่อทำให้การถ่ายโอนสามารถเดินหน้าได้ต่อ", "ด้าน<_>ตัวแทนข้าราชการ<_>รพ.สต.<_>กล่าวทั้งน้ำตาว่า<_>ตนเป็นผู้ได้รับผลกระทบ<_>ในจำนวน<_>245<_>คน<_>ที่ยังไม่สามารถถ่ายโอนจาก<_>รพ.สต.<_>ไปยังองค์การบริหารส่วนจังหวัดได้<_>ทำให้ได้รับผลกระทบในการทำงาน<_>เพราะทั้ง<_>2<_>ฝั่ง<_>ก็มีระเบียบที่ต้องปฎิบัติตาม<_>จนขณะนี้<_>ตนต้องใช้วันลากับ<_>รพ.สต.<_>เพื่อให้สามารถไปทำงานที่<_>อบจ.ได้<_>โดยตนเป็นหนึ่งคนที่สมัครใจในการถ่ายโอน<_>แต่เมื่อเกิดปัญหา<_>ก็ทำให้ตนรู้สึกไม่สบายใจเป็นอย่างมาก<_>จึงอยากขอให้รัฐบาล<_>เร่งแก้ปัญหานี้อย่างเร่งด่วน", "ขณะที่<_>นายสมศักดิ์<_>กล่าวว่า<_>ตนในฐานะเป็นประธานคณะกรรมการการกระจายอำนาจให้แก่องค์กรปกครองส่วนท้องถิ่น<_>ขอยืนยันว่า<_>จะช่วยให้ปัญหานี้<_>สามารถเดินหน้าได้ต่อ<_>แต่อะไรที่ผิด<_>ก็ต้องหยุดก่อน<_>แล้วหาวิธีการถ่ายโอนที่ถูกกฎหมาย<_>และได้รับสิทธิเทียบเท่ากัน<_>โดยตนเป็น<_>สส.<_>จึงต้องฟังเสียงของประชาชน<_>รวมถึงข้าราชการชั้นผู้น้อยเป็นหลักอยู่แล้ว<_>ซึ่งตนมองว่า<_>ตัวเลขการถ่ายโอนที่ยังมีปัญหาอยู่ขณะนี้คือ<_>245<_>คน<_>ส่วนที่เหลือสามารถเดินหน้าต่อได้<_>ตนจึงขอให้ส่วนใดที่สามารถเดินหน้าได้<_>ก็ให้ดำเนินการต่อ<_>แต่ส่วนที่ยังติดปัญหา<_>ก็จะรับเรื่องร้อนใจมาหาทางออกให้<_>โดยต้องยอมรับว่า<_>ตนไม่สามารถไปบังคับกระทรวงสาธารณสุขได้<_>แต่ก็จะพูดคุยหารือให้อย่างต่อเนื่อง<_>เพื่อทำให้ปัญหามีทางออกเร็วที่สุด<_>รวมถึงจะนำปัญหานี้<_>หารือในที่ประชุมคณะกรรมการการกระจายอำนาจให้แก่องค์กรปกครองส่วนท้องถิ่น<_>ที่จะประชุมในช่วงบ่ายของวันนี้ด้วย"], "sentiment": [{"label": "LABEL_0", "score": 0.8517610430717468, "len_token": 496}, {"label": "LABEL_0", "score": 0.5791651010513306, "len_token": 129}], "avg_score": 0.20450275936126708, "sentiment_type": "negative"}
{"date": "2023-11-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สมศักดิ์”<_>นั่งหัวโต๊ะ<_>คณะกรรมการกระจายอำนาจฯ<_>ถกแก้ปัญหาถ่ายโอนข้าราชการ<_>รพ.สต.<_>ไปยัง<_>อบจ.<_>เคาะแนวทาง<_>กลุ่มมีปัญหา<_>222<_>คน<_>ให้โอนย้ายข้ามกรมปกติ<_>แต่ให้สิทธิเหมือนบุคลากรถ่ายโอน", "content": ["“สมศักดิ์”<_>นั่งหัวโต๊ะ<_>คณะกรรมการกระจายอำนาจฯ<_>ถกแก้ปัญหาถ่ายโอนข้าราชการ<_>รพ.สต.<_>ไปยัง<_>อบจ.<_>เคาะแนวทาง<_>กลุ่มมีปัญหา<_>222<_>คน<_>ให้โอนย้ายข้ามกรมปกติ<_>แต่ให้สิทธิเหมือนบุคลากรถ่ายโอน", "“สมศักดิ์”<_>นั่งหัวโต๊ะ<_>คณะกรรมการกระจายอำนาจฯ<_>ถกแก้ปัญหาถ่ายโอนข้าราชการ<_>รพ.สต.<_>ไปยัง<_>อบจ.<_>เคาะแนวทาง<_>กลุ่มมีปัญหา<_>222<_>คน<_>ให้โอนย้ายข้ามกรมปกติ<_>แต่ให้สิทธิเหมือนบุคลากรถ่ายโอน<_>ขอ<_>สธ.แก้คำสั่งดึงตัวกลับ<_>เป็นให้ไปช่วยราชการ", "วันที่<_>1<_>พฤศจิกายน<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานการประชุมคณะกรรมการการกระจายอำนาจให้แก่องค์กรปกครองส่วนท้องถิ่น<_>หรือ<_>ก.ถ.<_>โดยมี<_>นายทรงศักดิ์<_>ทองศรี<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>นายมงคลชัย<_>สมอุดร<_>รองปลัดสำนักนายกรัฐมนตรี<_>นายอนุ<_>แย้มแสง<_>ผู้อำนวยการสำนักงาน<_>ก.ถ.<_>คณะกรรมการ<_>ก.ถ.<_>และหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วมประชุมที่ทำเนียบรัฐบาล", "โดยนายสมศักดิ์<_>กล่าวว่า<_>ที่ประชุม<_>ก.ถ.<_>ได้มีการหารือถึงการถ่ายโอนภารกิจของโรงพยาบาลส่งเสริมสุขภาพตำบล<_>หรือ<_>รพ.สต.<_>ไปยังองค์การบริหารส่วนจังหวัด<_>ซึ่งที่ผ่านมา<_>มีปัญหาเรื่องการถ่ายโอนข้าราชการ<_>ทำให้เกิดความขัดแย้ง<_>จนมีชมรมโรงพยาบาลส่งเสริมสุขภาพตำบลแห่งประเทศไทย<_>มายื่นหนังสือถึงตน<_>เพราะได้รับผลกระทบ<_>จึงอยากให้รัฐบาล<_>ช่วยสนับสนุนภารกิจการถ่ายโอนให้เรียบร้อย<_>โดยจากที่ตน<_>รับทราบปัญหา<_>มั่นใจว่า<_>จะหาข้อสรุป<_>เพื่อให้เกิดประโยชน์กับประชาชน<_>และทุกฝ่ายได้", "“ที่ประชุม<_>ก.ถ.<_>ได้มีมติเห็นชอบแนวทางการแก้ปัญหา<_>การถ่ายโอนข้าราชการจาก<_>รพ.สต.<_>ไปยังองค์การบริหารส่วนจังหวัดแล้ว<_>ซึ่งขณะนี้<_>ยังมีปัญหาอยู่ประมาณ<_>222<_>คน<_>โดยได้มีทางออกให้เป็นการโอนย้ายข้ามกรมตามปกติ<_>ไม่ใช่เป็นการถ่ายโอน<_>แต่เมื่อโอนไปยังท้องถิ่นแล้ว<_>ให้ได้รับสิทธิเหมือนบุคลากรถ่ายโอน<_>พร้อมให้สำนักงบประมาณ<_>จัดสรรงบประมาณให้ด้วย<_>ซึ่งจะทำให้ภารกิจสามารถเดินหน้าได้ต่อ<_>ส่วนผู้ที่ถ่ายโอนจาก<_>รพ.สต.<_>และไปรายงานตัวที่<_>อบจ.แล้ว<_>แต่ถูกกระทรวงสาธารณสุข<_>เรียกตัวกลับนั้น<_>ที่ประชุมได้มีมติให้<_>กระทรวงสาธารณสุข<_>แก้คำสั่งเรียกตัว<_>เป็นให้ไปช่วยราชการก่อน<_>จะได้ไม่มีปัญหาในการทำงาน<_>โดยผมต้องขอขอบคุณทุกท่านที่ช่วยกันแก้ปัญหา<_>รวมถึงท่าน<_>รมว.สาธารณสุขด้วย<_>ที่มีความห่วงใยในเรื่องนี้<_>ดังนั้น<_>ผมจึงได้มอบให้ที่ประชุม<_>ก.ถ.<_>ก่อนเสนอพิจารณาเรื่องการถ่ายโอนข้าราชการ<_>ให้ตั้งวงหารือกับคณะกรรมการกฤษฎีกา<_>และ<_>สำนักงาน<_>กพ.<_>ก่อน<_>เพื่อจะได้ความชัดเจนในเรื่องของกฎหมาย<_>ข้อระเบียบต่างๆ<_>เพราะทุกท่านต้องทำให้ถูกกฎหมาย<_>จะได้ไม่มีปัญหาตามมา”<_>รองนายกรัฐมนตรี<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.8327204585075378, "len_token": 496}, {"label": "LABEL_0", "score": 0.8055466413497925, "len_token": 121}], "avg_score": 0.1726086045007072, "sentiment_type": "negative"}
{"date": "2023-11-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​defense<_>&<_>security<_>2023<_>ใกล้เริ่มขึ้นแล้วในวันที่<_>6<_>-<_>9<_>พฤศจิกายนนี้<_>ที่เมืองทองธานี", "content": ["​defense<_>&<_>security<_>2023<_>ใกล้เริ่มขึ้นแล้วในวันที่<_>6<_>-<_>9<_>พฤศจิกายนนี้<_>ที่เมืองทองธานี", "ณ<_>อิมแพค<_>เอ็กซิบิชั่น<_>ฮอลล์<_>9-12<_>เมืองทองธานี<_>พบผู้ประกอบการด้านการทหารและอุตสาหกรรมป้องกันประเทศของไทยและทั่วโลกได้ภายในงานนี้"], "sentiment": [{"label": "LABEL_1", "score": 0.9490939974784851, "len_token": 74}], "avg_score": 0.9490939974784851, "sentiment_type": "positive"}
{"date": "2023-11-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สนธิกำลังชุดปฏิบัติการพิเศษกรมการปกครองและฝ่ายปกครองเชียงใหม่<_>“ปฏิบัติการป่าช้าแตก”<_>kick<_>off<_>จัดระเบียบสังคม<_>ต้อนรับ<_>1<_>พ.ย.<_>66<_>ตามนโยบาย<_>มท.1<_>บุกจับ<_>”เลอเนิร์ฟผับ”<_>ย่านช้างเผือก", "content": ["สนธิกำลังชุดปฏิบัติการพิเศษกรมการปกครองและฝ่ายปกครองเชียงใหม่<_>“ปฏิบัติการป่าช้าแตก”<_>kick<_>off<_>จัดระเบียบสังคม<_>ต้อนรับ<_>1<_>พ.ย.<_>66<_>ตามนโยบาย<_>มท.1<_>บุกจับ<_>”เลอเนิร์ฟผับ”<_>ย่านช้างเผือก", "สนธิกำลังชุดปฏิบัติการพิเศษกรมการปกครองและฝ่ายปกครองเชียงใหม่<_>“ปฏิบัติการป่าช้าแตก”<_>kick<_>off<_>จัดระเบียบสังคม<_>ต้อนรับ<_>1<_>พ.ย.<_>66<_>ตามนโยบาย<_>มท.1<_>สามารถบุกจับ<_>”เลอเนิร์ฟผับ”<_>ย่านช้างเผือก<_>กลางเมืองเชียงใหม่<_>ทำเอาผู้ฝ่าฝืนกฎหมายต้องสยองคืนฮาโลวีน", "สนธิกำลังชุดปฏิบัติการพิเศษกรมการปกครองและฝ่ายปกครองเชียงใหม่<_>“ปฏิบัติการป่าช้าแตก”<_>kick<_>off<_>จัดระเบียบสังคม<_>ต้อนรับ<_>1<_>พ.ย.<_>66<_>ตามนโยบาย<_>มท.1<_>สามารถบุกจับ<_>”เลอเนิร์ฟผับ”<_>ย่านช้างเผือก<_>กลางเมืองเชียงใหม่<_>ทำเอาผู้ฝ่าฝืนกฎหมายต้องสยองคืนฮาโลวีน<_>โดยลักลอบเปิดอย่างผิดกฎหมาย<_>ใช้บ้านไม้ดัดแปลงทำผับเถื่อนไร้ใบอนุญาต<_>เสี่ยงเกิดเหตุเพลิงไหม้<_>ไม่มีทางหนีไฟ<_>หนำซ้ำ<_>\"เด็ก\"<_>แออัดเพียบถึง<_>242<_>คน", "วันนี้<_>(1<_>พ.ย.<_>66)<_>เวลา<_>00.30<_>น.<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>สั่งการชุดปฏิบัติการพิเศษกรมการปกครอง<_>นำโดยนายรณรงค์<_>ทิพย์ศิริ<_>ผู้ตรวจราชการกรมการปกครอง<_>ปฏิบัติหน้าที่ผู้อำนวยการศูนย์ปฏิบัติการบังคับใช้กฎหมายพนักงานฝ่ายปกครอง<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>พร้อมสมาชิกกองอาสารักษาดินแดน<_>กองบัญชาการกองอาสารักษาดินแดน<_>กว่า<_>30<_>นาย<_>บูรณาการร่วมกับนายนิรัตน์<_>พงษ์สิทธิถาวร<_>ผู้ว่าราชการจังหวัดเชียงใหม่<_>พร้อมฝ่ายปกครองจังหวัดเชียงใหม่<_>นำโดยนายอรรถวุฒิ<_>พึ่งเนียม<_>ปลัดจังหวัดเชียงใหม่<_>นายสิทธิศักดิ์<_>อภิกุลชัยสุทธิ์<_>นายอำเภอเมืองเชียงใหม่<_>และนายดนัย<_>สุขสกุล<_>ป้องกันจังหวัดเชียงใหม่<_>นำกำลังเข้าจับกุมสถานบริการเถื่อน<_>“เลอ<_>เนิร์ฟ<_>ผับ”<_>ย่านช้างเผือก<_>อำเภอเมืองเชียงใหม่<_>จังหวัดเชียงใหม่", "นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>เปิดเผยว่า<_>ปฏิบัติการในครั้งนี้<_>เป็นไปตามนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ที่ได้กำชับให้ฝ่ายปกครองทั่วประเทศ<_>จัดตั้งชุดปฏิบัติการพิเศษเพื่อกวดขันปราบปรามผู้มีอิทธิพล<_>การจัดระเบียบสังคม<_>ยาเสพติด<_>การค้ามนุษย์<_>การพนัน<_>และอาวุธปืน<_>โดยนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้สั่งการให้กรมการปกครองได้บูรณาการจัดตั้งชุดปฏิบัติการฝ่ายปกครองร่วมกับทุกจังหวัดและเริ่ม<_>kick<_>off<_>ในวันที่<_>1<_>พ.ย.2566", "\"ชุดปฏิบัติการพิเศษกรมการปกครองได้สนธิกำลังกับชุดปฏิบัติการฝ่ายปกครองจังหวัดเชียงใหม่<_>วางแผนเข้าร่วมจับกุม<_>“ร้านเลอ<_>เนิฟ<_>หรือ<_>neufxbar”<_>ซึ่งมีการร้องเรียนจากประชาชนผู้อาศัยใกล้เคียงว่าเปิดให้บริการในลักษณะเป็นสถานบริการ<_>มีอาหารเครื่องดื่มจำหน่าย<_>ปล่อยปละละเลยให้มีเด็กอายุต่ำกว่า<_>20<_>ปี<_>เข้าไปใช้บริการจำนวนมาก<_>ทั้งยังเปิดให้บริการจนถึงเวลา<_>02.00<_>น.<_>ส่งเสียงดังรบกวนชาวบ้านข้างเคียงจนนอนไม่หลับ<_>ซึ่งเมื่อพนักงานฝ่ายปกครองเข้าสืบสวนข้อเท็จจริงแล้วพบว่า<_>มีการกระทำผิดจริงตามข้อร้องเรียน<_>กระทั่งเวลา<_>00.30<_>น.<_>ของวันที่<_>1<_>พ.ย.<_>2566<_>ได้เปิดปฏิบัติการ<_>\"ป่าช้าแตก\"<_>บุกจู่โจมสถานบันเทิงละเมิดกฎหมายทันที<_>โดยเมื่อชุดจับกุมเข้าไปถึงภายในผับ<_>พบเป็นห้องปิดทึบ<_>เปิดเพลงเสียงดังสนั่น<_>แสงไฟเลเซอร์วิบวับ<_>มีนักเที่ยวจำนวนเกือบ<_>300<_>คน<_>กำลังมั่วสุมดื่มกินเครื่องดื่มแอลกอฮอล์<_>เต้นตามจังหวะเสียงดนตรีอย่างเมามันส์<_>นักเที่ยวกว่า<_>90%<_>ของร้าน<_>เป็นเยาวชน<_>พนักงานฝ่ายปกครองจึงสั่งให้ปิดเพลงและเปิดไฟให้แสงสว่าง<_>ทำให้ภายในผับได้เกิดความโกลาหล<_>นักเที่ยวเด็กต่างตกใจ<_>และพยายามหลบหนีออกทางประตูหน้าร้านและหลังร้าน<_>แต่ชุดจับกุมได้ปิดล้อมประตูไว้ทุกด้าน<_>จึงทำให้นักเที่ยวไม่สามารถหนีออกไปได้<_>พนักงานฝ่ายปกครองได้ประกาศให้ทุกคนอยู่ในความสงบ<_>ทั้งนี้<_>จากการตรวจสอบ<_>พบนักเที่ยวส่วนใหญ่เป็นเด็กนักเรียน<_>นักศึกษา<_>อายุระหว่าง<_>17<_>-<_>19<_>ปี<_>ที่กำลังศึกษาสถาบันการศึกษาในพื้นที่จังหวัดเชียงใหม่<_>โดยสำหรับเด็กที่มีอายุต่ำกว่า<_>18<_>ปี<_>พนักงานฝ่ายปกครองได้ประสานให้ทาง<_>สำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดเชียงใหม่<_>รับตัวเด็กไปคุ้มครองสวัสดิภาพ<_>และจัดทำประวัติ<_>พร้อมแจ้งให้ผู้ปกครองมารับตัวไป\"<_>นายอรรษิษฐ์ฯ<_>กล่าว", "นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>กล่าวเพิ่มเติมว่า<_>ในเบื้องต้นเจ้าหน้าที่ได้แจ้งข้อกล่าวหาแก่ผู้ดูแลร้าน<_>7<_>ฐานความผิด<_>คือ<_>1.<_>ตั้งสถานบริการโดยไม่ได้รับอนุญาต<_>2.จำหน่ายสุราให้กับเด็กอายุต่ำกว่า<_>18<_>ปี<_>3.<_>จำหน่ายเครื่องดื่มแอลกอฮอล์ให้กับผู้มีอายุต่ำกว่า<_>20<_>ปี<_>4.<_>จำหน่ายเครื่องดื่มแอลกอฮอล์เกินกว่าเวลาที่กฎหมายกำหนด<_>5.<_>ยุยงส่งเสริมให้เด็กประพฤติตนไม่สมควร<_>6.<_>โฆษณาเครื่องดื่มแอลกอฮอล์หรือแสดงชื่อหรือเครื่องหมายของเครื่องดื่มแอลกอฮอล์อันเป็นการอวดอ้างสรรพคุณหรือชักจูงใจให้ผู้อื่นดื่มโดยตรงหรือโดยอ้อม<_>7.<_>ดัดแปลงอาคารโดยไม่ได้รับอนุญาตจากเจ้าพนักงานท้องถิ่น<_>นอกจากนี้<_>ยังเป็นการฝ่าฝืนคำสั่งหัวหน้า<_>คสช.<_>ที่<_>22/2558<_>ซึ่งเจ้าพนักงานฝ่ายปกครองชุดจับกุม<_>จะได้เสนอให้ผู้ว่าราชการจังหวัดเชียงใหม่ออกคำสั่งปิดสถานที่ดังกล่าวเป็นเวลา<_>5<_>ปี<_>และในส่วนของการดัดแปลงอาคาร<_>โดยไม่ได้รับอนุญาตจากเจ้าพนักงานท้องถิ่น<_>นั้น<_>ทางจังหวัดเชียงใหม่<_>จะได้ประสานกับเทศบาลนครเชียงใหม่<_>เพื่อออกคำสั่ง<_>ระงับการใช้อาคารดังกล่าวต่อไป", "ด้าน<_>นายรณรงค์<_>ทิพย์ศิริ<_>ผู้ตรวจราชการกรมการปกครอง<_>ปฏิบัติหน้าที่ผู้อำนวยการศูนย์ปฏิบัติการบังคับใช้กฎหมายพนักงานฝ่ายปกครอง<_>กล่าวว่า<_>ผับแห่งนี้<_>นอกจากไม่มีใบอนุญาตตั้งสถานบริการแล้ว<_>ยังพบว่ามีการดัดแปลงอาคารโดยไม่ได้รับอนุญาต<_>โดยใช้บ้านไม้สองชั้นนำมาดัดแปลงเป็นสถานบริการ<_>มีเพดานห้องที่ต่ำมาก<_>ไม่มีทางหนีไฟ<_>หากเกิดเพลิงไหม้<_>จะต้องเกิดเหตุที่น่าสลด<_>ดังนั้น<_>จึงต้องทำการจับกุมดำเนินคดีไม่ให้เป็นตัวอย่าง", "เพื่อป้องกันไม่ให้เกิดเหตุอันตรายต่อชีวิตและทรัพย์สินของประชาชน", "\"ขอฝากเตือนไปยังผู้ประกอบการสถานบันเทิง<_>ควรประกอบธุรกิจด้วยความมีจิตสำนึกรับผิดชอบต่อสังคม<_>ไม่ฝ่าฝืนต่อกฎหมาย<_>โดยเฉพาะอย่างยิ่ง<_>การปล่อยปละละเลยให้เยาวชนที่อายุต่ำกว่า<_>20<_>ปี<_>เข้าใช้บริการ<_>การปล่อยปละละเลยให้มีการใช้ยาเสพติดในสถานบริการ<_>และการพกพาอาวุธเข้าไปในสถานบริการ<_>หากพบว่าร้านใดยังคงฝ่าฝืนจะต้องถูกจับกุมดำเนินคดีและเสนอสั่งปิด<_>5<_>ปี<_>ทุกร้าน<_>เพื่อให้เป็นไปตามกฎหมาย<_>และสอดคล้องกับนโยบายของรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ซึ่งท่านมีความห่วงใยความปลอดภัยในชีวิตและทรัพย์สินของพี่น้องประชาชน<_>จึงกำชับให้ฝ่ายปกครองทั่วประเทศเข้มงวดกวดขันบังคับใช้กฎหมายตามอำนาจหน้าที่<_>เพื่อให้สังคมเกิดความสงบสุข<_>โดยหากประชาชนมีเบาะแสการกระทำผิด<_>สามารถแจ้งต่อพนักงานฝ่ายปกครองหรือตำรวจในท้องที่<_>หรือร้องเรียนมายังศูนย์ดำรงธรรมอำเภอ<_>ศูนย์ดำรงธรรมจังหวัด<_>หรือสายด่วน<_>1567<_>ได้ตลอด<_>24<_>ชั่วโมง\"<_>นายรณรงค์ฯ<_>กล่าวเพิ่มเติม"], "sentiment": [{"label": "LABEL_0", "score": 0.7682927250862122, "len_token": 496}, {"label": "LABEL_0", "score": 0.9100844860076904, "len_token": 496}, {"label": "LABEL_0", "score": 0.9883295297622681, "len_token": 496}, {"label": "LABEL_1", "score": 0.7183509469032288, "len_token": 9}], "avg_score": 0.1147485738526843, "sentiment_type": "negative"}
{"date": "2023-11-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ตรวจเยี่ยมและมอบนโยบาย<_>\"การไฟฟ้าส่วนภูมิภาค\"<_>เน้นย้ำ<_>ต้องพัฒนาระบบไฟฟ้าให้มีความ<_>\"มั่นคง<_>ปลอดภัย<_>เชื่อถือได้\"<_>ลดภาระค่าใช้จ่ายประชาชน<_>พร้อมขับเคลื่อนแนวทางพลังงานสะอาด", "content": ["มท.1<_>ตรวจเยี่ยมและมอบนโยบาย<_>\"การไฟฟ้าส่วนภูมิภาค\"<_>เน้นย้ำ<_>ต้องพัฒนาระบบไฟฟ้าให้มีความ<_>\"มั่นคง<_>ปลอดภัย<_>เชื่อถือได้\"<_>ลดภาระค่าใช้จ่ายประชาชน<_>พร้อมขับเคลื่อนแนวทางพลังงานสะอาด", "มท.1<_>ตรวจเยี่ยมและมอบนโยบาย<_>\"การไฟฟ้าส่วนภูมิภาค\"<_>เน้นย้ำ<_>ต้องพัฒนาระบบไฟฟ้าให้มีความ<_>\"มั่นคง<_>ปลอดภัย<_>เชื่อถือได้\"<_>ลดภาระค่าใช้จ่ายประชาชน<_>พร้อมขับเคลื่อนแนวทางพลังงานสะอาดและพลังงานทางเลือก<_>เพื่อประเทศไทยที่ยั่งยืน", "วันนี้<_>(1<_>พ.ย.<_>66)<_>เวลา<_>10.00<_>น.<_>ที่ห้องประชุมรัตนโกสินทร์<_>ชั้น<_>23<_>อาคาร<_>led<_>การไฟฟ้าส่วนภูมิภาค<_>(pea)<_>สำนักงานใหญ่<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ตรวจเยี่ยมและมอบนโยบายการปฏิบัติงานการไฟฟ้าส่วนภูมิภาค<_>โดยมี<_>นายศุภชัย<_>เอกอุ่น<_>ผู้ว่าการการไฟฟ้าส่วนภูมิภาค<_>คณะผู้บริหาร<_>และพนักงานการไฟฟ้าส่วนภูมิภาค<_>ร่วมให้การต้อนรับ<_>โอกาสนี้<_>นายทรงศักดิ์<_>ทองศรี<_>นายชาดา<_>ไทยเศรษฐ์<_>และนายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นายศุภชัย<_>โพธิ์สุ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงมหาดไทย<_>นายศุภชัย<_>ใจสมุทร<_>ที่ปรึกษารองนายกรัฐมนตรี<_>นายสมเจตน์<_>ลิมปะพันธุ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นางสาวอโรชา<_>นันทมนตรี<_>ผู้ช่วยปลัดกระทรวงมหาดไทย<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงมหาดไทย<_>คณะทำงานรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และคณะทำงานรัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ร่วมตรวจเยี่ยม", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันนี้ตนพร้อมด้วยรัฐมนตรีช่วยว่าการกระทรวงมหาดไทยทั้ง<_>3<_>ท่าน<_>ได้ร่วมกันเดินทางมาตรวจเยี่ยมการไฟฟ้าส่วนภูมิภาค<_>หรือ<_>pea<_>ด้วย<_>เพราะเราให้ความสำคัญในการขับเคลื่อนงานรัฐวิสาหกิจเพื่อพัฒนาการให้บริการสาธารณูปโภคสำหรับพี่น้องประชาชน<_>ซึ่งการไฟฟ้าส่วนภูมิภาคเป็นหน่วยงานรัฐวิสาหกิจในความรับผิดชอบของกระทรวงมหาดไทย<_>เป็นฟันเฟืองสำคัญเปรียบเสมือน<_>\"เส้นเลือดใหญ่\"<_>ที่ทำคุณประโยชน์ให้กับประเทศชาติ<_>ขับเคลื่อนภารกิจ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ของกระทรวงมหาดไทยไปสู่ประชาชน<_>ซึ่งพวกเราทุกคนในที่นี้ก็เป็นหนึ่งในประชาชน", "\"กระทรวงมหาดไทยให้ความสำคัญกับเรื่องการลดภาระค่าใช้จ่ายให้กับพี่น้องประชาชน<_>โดยเฉพาะ<_>\"ด้านสาธารณูปโภคและสาธารณูปการ\"<_>และสนับสนุนการใช้พลังงานสะอาด<_>รวมถึงการลดค่าใช้จ่ายพลังงานไฟฟ้าและน้ำมันของทุกส่วนราชการ<_>เพื่อสร้างต้นแบบพลังงานทางเลือกให้กับประชาชน<_>ด้วยการส่งเสริมการใช้พลังงานทดแทนและการอนุรักษ์พลังงานในหน่วยงานภาครัฐและเอกชนเพื่อลดต้นทุนพลังงาน<_>รวมถึงการใช้พลังงานสะอาด<_>โดยส่งเสริมการติดตั้งระบบผลิตไฟฟ้าจากพลังงานแสงอาทิตย์<_>solar<_>cell<_>และ<_>solar<_>rooftop<_>ในสถานที่ราชการและที่อยู่อาศัย<_>เพื่อลดค่าใช้จ่ายในส่วนของค่าไฟให้ประชาชน<_>ซึ่งเป็นหนึ่งในต้นทุนของประชาชนในการดำเนินชีวิตและการดำเนินธุรกิจของทุกภาคส่วน<_>ดังนั้น<_>pea<_>ต้องคำนึงและให้ความสำคัญกับพลังงานสะอาด<_>\"ที่สะอาดจริง<_>ๆ\"<_>พร้อมทั้งทำให้เกิดความสมดุลในระยะยาว<_>ไม่ให้เป็นภาระในการจัดการหรือการซ่อมแซม<_>(maintenance)<_>รวมถึงการจัดทำแผน<_>carbon<_>neutrality<_>roadmap<_>เพื่อลดการปล่อยก๊าซเรือนกระจกมุ่งสู่นโยบาย<_>carbon<_>neutrality<_>ปี<_>ค.ศ.<_>2050<_>ซึ่งเป็นส่วนหนึ่งในเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ตลอดจนถึงต้องมีความมุ่งมั่นในการพัฒนาการให้บริการพลังงานไฟฟ้าและดำเนินธุรกิจเพื่อตอบสนองความต้องการของพี่น้องประชาชน<_>นอกจากนี้ในเรื่องการบรรเทาความเดือดร้อนของประชาชน<_>โดยเฉพาะด้านเศรษฐกิจที่ส่งผลต่อการใช้ชีวิตของประชาชนภายหลังจากสถานการณ์การแพร่ระบาดของเชื้อไวรัสโควิด-19<_>โดยขอให้<_>pea<_>ได้พิจารณาขยายระยะเวลาการตัดมิเตอร์ไฟฟ้าจากปกติ<_>1<_>เดือน<_>เป็น<_>3<_>เดือน<_>เพื่อช่วยเหลือและให้โอกาสประชาชนที่เดือดร้อน\"<_>นายอนุทินฯ<_>กล่าวเน้นย้ำ", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอให้การไฟฟ้าส่วนภูมิภาคได้พัฒนาองค์กรอย่างต่อเนื่อง<_>เพื่อเพิ่มประสิทธิภาพให้ระบบไฟฟ้ามีความ<_>\"มั่นคง<_>ปลอดภัย<_>เชื่อถือได้\"<_>โดยให้ความสำคัญกับการขับเคลื่อนองค์กรให้ทันสมัยด้วยทุนมนุษย์<_>ทุนเทคโนโลยี<_>และทุนนวัตกรรม<_>สอดคล้องกับแนวทางของกระทรวงมหาดไทยที่ต้องการขับเคลื่อนภารกิจด้วยความ<_>\"ทันโลก<_>ทันสมัย<_>ทันท่วงที\"<_>และที่สำคัญที่สุด<_>คือ<_>ต้องลดภาระของพี่น้องประชาชนให้ได้<_>เพื่อสามารถช่วยเหลือ<_>บรรเทาความเดือดร้อน<_>และไม่เอารัดเอาเปรียบประชาชนทุกคน<_>ยึดมั่นในการร่วมกันลดความเหลื่อมล้ำและความไม่เป็นธรรมในสังคม<_>มุ่งมั่นตั้งใจในการปฏิบัติงานด้วยเจตนารมณ์ที่จะทำประโยชน์เพื่อพี่น้องประชาชนและประเทศชาติอย่างสุดความสามารถ<_>อันจะก่อให้เกิดประโยชน์สูงสุดกับพี่น้องประชาชนทุกคนอย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.9509320259094238, "len_token": 496}, {"label": "LABEL_1", "score": 0.8596018552780151, "len_token": 458}], "avg_score": 0.9070858852918293, "sentiment_type": "positive"}
{"date": "2023-11-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>อุบล<_>ขานรับนโยบาย<_>มท.1<_>สั่งการชุดปฏิบัติการพิเศษฝ่ายปกครองอำเภอเดชอุดม<_>จับกุมแก๊งปล่อยเงินกู้นอกระบบ<_>เก็บดอกเบี้ยเกินกฎหมายกำหนด<_>พร้อมเดินหน้า<_>kick<_>off<_>ชุดปฏิบัติการฯ", "content": ["ผู้ว่าฯ<_>อุบล<_>ขานรับนโยบาย<_>มท.1<_>สั่งการชุดปฏิบัติการพิเศษฝ่ายปกครองอำเภอเดชอุดม<_>จับกุมแก๊งปล่อยเงินกู้นอกระบบ<_>เก็บดอกเบี้ยเกินกฎหมายกำหนด<_>พร้อมเดินหน้า<_>kick<_>off<_>ชุดปฏิบัติการฯ", "ผู้ว่าฯ<_>อุบล<_>ขานรับนโยบาย<_>มท.1<_>สั่งการชุดปฏิบัติการพิเศษฝ่ายปกครองอำเภอเดชอุดม<_>จับกุมแก๊งปล่อยเงินกู้นอกระบบ<_>เก็บดอกเบี้ยเกินกฎหมายกำหนด<_>พร้อมเดินหน้า<_>kick<_>off<_>ชุดปฏิบัติการจัดระเบียบสังคมทุกอำเภอในจังหวัดอุบลราชธานี<_>เพื่อความผาสุกของพี่น้องประชาชน", "วันนี้<_>(1<_>พ.ย.<_>66)<_>นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>เปิดเผยว่า<_>ชุดปฏิบัติการพิเศษฝ่ายปกครองอำเภอเดชอุดม<_>ร่วมกับ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ตำบลโพนงาม<_>พร้อมด้วยเจ้าหน้าที่ตำรวจจากกองร้อยตำรวจตระเวนชายแดนที่<_>225<_>ตำบลเมืองเดช<_>อำเภอเดชอุดม<_>ร่วมกันลงพื้นที่<_>ตามนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ที่ได้กำชับให้ฝ่ายปกครองทั่วประเทศจัดตั้งชุดปฏิบัติการพิเศษเพื่อกวดขันปราบปรามผู้มีอิทธิพล<_>การจัดระเบียบสังคม<_>ยาเสพติด<_>การค้ามนุษย์<_>การพนัน<_>และอาวุธปืน<_>โดยนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้สั่งการให้กรมการปกครองได้บูรณาการจัดตั้งชุดปฏิบัติการพิเศษฝ่ายปกครองร่วมกับทุกจังหวัดและอำเภอ<_>โดยเริ่ม<_>kick<_>off<_>ในวันที่<_>1<_>พ.ย.<_>2566", "“จากการสนธิกำลังของชุดปฏิบัติการพิเศษอำเภอเดชอุดม<_>เมื่อวันที่<_>31<_>ต.ค.<_>ที่ผ่านมา<_>ทำให้สามารถทำการจับกุมแก๊งปล่อยเงินกู้นอกระบบในพื้นที่ได้<_>โดยจากสืบสวนและสอบสวนในเบื้องต้นพบว่า<_>มีการเก็บดอกเบี้ยเกินกว่าอัตราที่กฎหมายกำหนด<_>และในเบื้องต้นได้ทำการตรวจค้นสถานที่ตั้งของแก๊งปล่อยเงินกู้นอกระบบ<_>ซึ่งสามารถจับกุมผู้ต้องหาได้<_>19<_>ราย<_>พร้อมหลักฐานที่เกี่ยวข้องกับการปล่อยเงินกู้นอกระบบเป็นรถยนต์<_>14<_>คัน<_>รถจักรยานยนต์<_>5<_>คัน<_>ปืนไทยประดิษฐ์<_>2<_>กระบอก<_>พร้อมเครื่องกระสุน<_>บัญชีรายชื่อผู้กู้<_>74<_>ราย<_>ใบปลิวเชิญชวนกู้เงินจำนวน<_>3,000<_>แผ่น<_>จึงทำการตรวจยึดเพื่อขยายผลและดำเนินคดีตามกฎหมายที่เกี่ยวข้องต่อไป”<_>นายศุภศิษย์ฯ<_>กล่าวในช่วงต้น", "นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>กล่าวต่ออีกว่า<_>การกระทำดังกล่าวแก๊งปล่อยเงินกู้นอกระบบในพื้นที่อำเภอเดชอุดม<_>อาจเข้าข่ายเป็นความผิดตามพระราชบัญญัติการทวงถามหนี้<_>พ.ศ.<_>2558<_>และที่แก้ไขเพิ่มเติม<_>หากการทวงหนี้มีลักษณะการข่มขู่<_>การใช้ความรุนแรง<_>การใช้วาจาดูหมิ่น<_>หรือการเปิดเผยข้อมูลการเป็นหนี้ของลูกหนี้<_>ซึ่งมีโทษจำคุกไม่เกิน<_>1<_>ปี<_>ปรับไม่เกิน<_>100,000<_>บาท<_>ส่วนผู้ที่ประกอบธุรกิจสินเชื่อโดยไม่ได้รับอนุญาต<_>มีโทษจำคุก<_>1<_>-<_>5<_>ปี<_>ปรับตั้งแต่<_>100,000<_>-<_>500,000<_>บาท<_>และการเรียกเก็บดอกเบี้ยเกินอัตราที่กฎหมายกำหนด<_>มีโทษจำคุกไม่เกิน<_>2<_>ปี<_>ปรับไม่เกิน<_>200,000<_>บาท<_>และหากมีการตรวจสอบพบทรัพย์สินที่ได้จากการกระทำความผิด<_>ก็อาจมีความผิดเกี่ยวกับ<_>พระราชบัญญัติป้องกันและปราบปรามการฟอกเงินฯ<_>หรือกฎหมายอื่น<_>ๆ<_>ที่เกี่ยวข้อง", "นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้ทางชุดปฏิบัติการพิเศษทั้งในระดับจังหวัดและระดับอำเภอของจังหวัดอุบลราชธานี<_>จะมีการเพิ่มการตรวจสอบหนี้นอกระบบให้ครบทั้งระบบ<_>ทั้งแก๊งหมวกกันน็อก<_>ปล่อยเงินกู้ที่ดอกเบี้ยเกินอัตราที่กฎหมายกำหนด<_>การปล่อยเงินกู้ออนไลน์<_>แก๊งรับจำนำรถ<_>รับขายฝากที่ดิน<_>จำนองที่ดิน<_>และการวางประกันต่าง<_>ๆ<_>รวมถึงจะตรวจสอบและปราบในเรื่องของยาเสพติด<_>การค้ามนุษย์<_>การพนัน<_>และอาวุธปืน<_>ในทุกพื้นที่<_>โดยหากพบพยานหลักฐานที่เกี่ยวข้องกับผู้กระทำผิดรายใด<_>จะขยายผลจับกุมให้ถึงตัวการใหญ่ให้ได้<_>พร้อมทั้งให้ชุดปฏิบัติการพิเศษรายงานผลการปฏิบัติให้ทราบตามวงรอบ<_>เพื่อให้ผู้บังคับบัญชาสามารถควบคุมสั่งการ<_>และให้ความช่วยเหลือกรณีพบปัญหาในการปฏิบัติ<_>อันเป็นการช่วยกันสร้างความสงบเรียบร้อยให้แก่สังคม<_>เพื่อรักษาความมั่นคง<_>สร้างความสุขให้กับประชาชนและประเทศชาติต่อไป", "“ขอฝากประชาสัมพันธ์<_>ถึงวิธีหลีกเลี่ยงการถูกทวงหนี้นอกระบบด้วยรูปแบบต่าง<_>ๆ<_>และแนวทางการป้องกัน<_>ดังนี้<_>1)<_>หากถูกแก๊งทวงหนี้แอบอ้าง<_>ข่มขู่<_>ควรตั้งสติให้ดี<_>อย่าตื่นตระหนก<_>รีบแจ้งเจ้าหน้าที่ให้มาตรวจสอบ<_>หรือให้ความช่วยเหลือ<_>2)<_>ทำการบันทึกข้อมูลการสนทนา<_>ภาพถ่าย<_>คลิปวิดีโอ<_>เอกสารหลักฐานที่เกี่ยวข้องไว้<_>เพื่อใช้ในการดำเนินคดีภายหลัง<_>และ<_>3)<_>หากมีความจำเป็นต้องกู้เงิน<_>ควรกู้จากสถาบันการเงินที่น่าเชื่อถือและตรวจสอบได้<_>นอกจากนี้หากพี่น้องประชาชนท่านใด<_>พบเห็นเบาะแสการกระทำผิดเกี่ยวกับหนี้นอกระบบ<_>สามารถแจ้งไปยังเจ้าหน้าที่ตำรวจในพื้นที่หรือสายด่วน<_>1599<_>ของศูนย์ป้องกันปราบปรามการกระทำความผิดเกี่ยวกับหนี้นอกระบบ<_>สำนักงานตำรวจแห่งชาติ<_>(ศปน.ตร)<_>หรือสามารถแจ้งผ่านกลไก<_>ผู้ใหญ่บ้าน<_>กำนันในพื้นที่<_>หรือร้องเรียนมายังศูนย์ดำรงธรรมอำเภอ<_>ศูนย์ดำรงธรรมจังหวัด<_>ผ่านสายด่วน<_>1567<_>ได้ตลอด<_>24<_>ชั่วโมง”<_>นายศุภศิษย์ฯ<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_0", "score": 0.5058147311210632, "len_token": 496}, {"label": "LABEL_0", "score": 0.9463005661964417, "len_token": 496}, {"label": "LABEL_0", "score": 0.9199507832527161, "len_token": 69}], "avg_score": 0.26133290149489175, "sentiment_type": "negative"}
{"date": "2023-11-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.พิพัฒน์<_>มอบ<_>เลขาฯ<_>อารี<_>ร่วมพิธีรับร่าง<_>11<_>แรงงานไทยเสียชีวิตจากอิสราเอล<_>กลับสู่มาตุภูมิ", "content": ["รมว.พิพัฒน์<_>มอบ<_>เลขาฯ<_>อารี<_>ร่วมพิธีรับร่าง<_>11<_>แรงงานไทยเสียชีวิตจากอิสราเอล<_>กลับสู่มาตุภูมิ", "วันที่<_>1<_>พฤศจิกายน<_>2566<_>เวลา<_>12.40<_>น.<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>มอบหมายให้<_>นายอารี<_>ไกรนรา<_>เลขานุการรัฐมนตรีว่าการกระทรวงแรงงาน<_>พร้อมด้วย<_>นายไพโรจน์<_>โชติกเสถียร<_>ปลัดกระทรวงแรงงาน<_>เป็นผู้แทนกระทรวงแรงงานรับศพแรงงานไทยที่เสียชีวิตจากสถานการณ์ความไม่สงบในอิสราเอลอีกจำนวน<_>11<_>ราย<_>พร้อมร่วมวางพวงหรีดแสดงความอาลัย<_>โดยมี<_>นางสาวเชาวนี<_>ตังวงศ์ประเสริฐ<_>ผู้อำนวยการกองสัญชาติและนิติกรณ์<_>กรมการกงสุล<_>เป็นผู้แทนกระทรวงการต่างประเทศ<_>และ<_>นางออร์นา<_>ซากิฟ<_>เอกอัครราชทูตรัฐอิสราเอลประจำประเทศไทย<_>นายสมาสภ์<_>ปัทมะสุคนธ์<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>และผู้บริหารระดับสูงจากทุกหน่วยงานในสังกัดกระทรวงแรงงาน<_>ร่วมพิธี<_>ณ<_>บริเวณอาคารคลังสินค้า<_>ท่าอากาศยานสุวรรณภูมิ<_>จังหวัดสมุทรปราการ", "นายอารี<_>ไกรนรา<_>เลขานุการรัฐมนตรีว่าการกระทรวงแรงงาน<_>กล่าวว่า<_>ในวันนี้ท่านพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>ได้มอบหมายให้ผมพร้อมด้วย<_>ท่านปลัดกระทรวงแรงงาน<_>และผู้บริหารระดับสูงจากทุกหน่วยงานในสังกัดของกระทรวงแรงงาน<_>เป็นผู้แทนของกระทรวงแรงงานในการมารับร่างแรงงานไทยที่เสียชีวิตจากเหตุการณ์ความไม่สงบในอิสราเอล<_>จำนวน<_>11<_>ราย<_>ซึ่งสถานเอกอัครราชทูตได้ส่งร่างแรงงานไทยชุดที่สามกลับมา<_>ด้วยสายการบิน<_>el<_>al<_>เที่ยวบินที่<_>ly083<_>ถึงท่าอากาศยานสุวรรณภูมิเวลา<_>12.40<_>น.<_>พร้อมร่วมวางพวงหรีดของท่านรัฐมนตรีว่าการกระทรวงแรงงานเพื่อแสดงความอาลัย<_>ทั้งนี้<_>รวมแล้วปัจจุบันมีร่างแรงงานไทยที่เสียชีวิตถึงประเทศไทยแล้วจำนวน<_>26<_>ราย", "นายอารี<_>กล่าวต่อว่า<_>กระทรวงแรงงานส่งเจ้าหน้าที่แรงงานจังหวัด<_>เข้าแจ้งสิทธิประโยชน์ครอบครัวของแรงงาน<_>ทั้งในส่วนรัฐบาลไทยเรียบร้อยแล้ว<_>และหน่วยงานในสังกัดกระทรวงแรงงานที่อยู่ในจังหวัดภูมิลำเนาของแรงงานไทยได้ประสานครอบครัวผู้เสียชีวิต<_>เพื่ออำนวยความสะดวกร่วมกับกระทรวงการต่างประเทศ<_>เพื่อรับร่างแรงงานทุกรายกลับไปประกอบพิธีทางศาสนาที่ภูมิลำเนาใน<_>8<_>จังหวัด<_>ได้แก่<_>กาฬสินธุ์<_>อุดรธานี<_>สกลนคร<_>บุรีรัมย์<_>ขอนแก่น<_>หนองบัวลำภู<_>นครพนม<_>และเชียงใหม่<_>แล้วเช่นกัน", "“ผมขอแสดงความเสียใจอย่างยิ่งต่อญาติพี่น้องและครอบครัวของพี่น้องแรงงานไทยทั้ง<_>11<_>ราย<_>ในนามของท่านพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>ขอให้คำมั่นกับญาติของพี่น้องแรงงานไทยว่าเราจะดูแลสิทธิประโยชน์ของทุกท่านให้ได้รับสิทธิประโยชน์พึงได้ตามกฎหมายโดยเร็วที่สุด”<_>นายอารี<_>กล่าว", "ด้าน<_>นายไพโรจน์<_>โชติกเสถียร<_>ปลัดกระทรวงแรงงาน<_>กล่าวว่าหลังร่างผู้เสียชีวิตไปถึงภูมิลำเนา<_>กระทรวงแรงงานจะนำเงินช่วยเหลือไปมอบให้กับทายาทของแรงงานไทยที่เสียชีวิต<_>40,000<_>บาท<_>ซึ่งเป็นเงินสิทธิประโยชน์จากการเป็นสมาชิกกองทุนเพื่อช่วยเหลือคนหางานไปทำงานในต่างประเทศ<_>กรณีเสียชีวิตในต่างประเทศ<_>นอกจากนี้มีสิทธิได้รับสิทธิประโยชน์ตามกฎหมายประกันสังคมอิสราเอล<_>(national<_>insurance<_>institute)<_>ซึ่งในกรณีที่เสียชีวิตนี้<_>บิดามารดา<_>ภรรยาตามกฎหมายและบุตรของผู้เสียชีวิตทุกคนจะได้รับเงินช่วยเหลือทุกเดือนจนกว่าภรรยาจะแต่งงานใหม่<_>หรือลูกมีอายุครบ<_>18<_>ปี<_>นอกจากนี้<_>ยังมีสิทธิประโยชน์จากกองทุนประกันสังคม<_>โดยครอบครัวของแรงงานไทยซึ่งเป็นผู้ประกันตนที่เสียชีวิตจากเหตุการณ์ความไม่สงบในอิสราเอลจะได้รับเงินเยียวยาจากสำนักงานประกันสังคมตามมาตราที่แรงงานเป็นสมาชิก", "ขณะที่ยอดผู้เสียชีวิตที่ได้รับการยืนยันจากทางการอิสราเอล<_>ได้รับบาดเจ็บ<_>และถูกจับเป็นตัวประกัน<_>จนถึงตอนนี้ยังคงมีจำนวนเท่าเดิม<_>ตามข้อมูลของกระทรวงการต่างประเทศล่าสุด<_>ที่ได้แจ้งจำนวนคนไทยที่ได้รับผลกระทบจากสถานการณ์ความไม่สงบในอิสราเอล", "กองเผยแพร่และประชาสัมพันธ์"], "sentiment": [{"label": "LABEL_1", "score": 0.8742508292198181, "len_token": 496}, {"label": "LABEL_1", "score": 0.5720924735069275, "len_token": 269}], "avg_score": 0.7680016819168539, "sentiment_type": "positive"}
{"date": "2023-11-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​กระทรวงวัฒนธรรม<_>ขับเคลื่อนงานตามนโยบายรัฐบาล<_>เน้นหลักการทำงานโปร่งใส<_>สร้างการรับรู้<_>เร่งทำงาน<_>รวดเร็ว<_>และตอบโจทย์ต่อประชาชนอย่างทั่วถึง", "content": ["​กระทรวงวัฒนธรรม<_>ขับเคลื่อนงานตามนโยบายรัฐบาล<_>เน้นหลักการทำงานโปร่งใส<_>สร้างการรับรู้<_>เร่งทำงาน<_>รวดเร็ว<_>และตอบโจทย์ต่อประชาชนอย่างทั่วถึง", "กระทรวงวัฒนธรรม<_>ขับเคลื่อนงานตามนโยบายรัฐบาล<_>เน้นหลักการทำงานโปร่งใส<_>สร้างการรับรู้<_>เร่งทำงาน<_>รวดเร็ว<_>และตอบโจทย์ต่อประชาชนอย่างทั่วถึง", "เมื่อเร็วๆ<_>นี้<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานการประชุมหัวหน้าส่วนราชการและองค์การมหาชนในสังกัดกระทรวงวัฒนธรรม<_>ครั้งที่<_>1/2566<_>โดยมี<_>นายพลภูมิ<_>วิภัติภูมิประเทศ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงวัฒนธรรม<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>นายสุรพล<_>เกียรติไชยากร<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>นางโชติกา<_>อัครกิจโสภากุล<_>รองปลัดกระทรวงวัฒนธรรม<_>นางสาวเพ็ญพิสุทธิ์<_>จินตโสภณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ผู้บริหารกระทรวงวัฒนธรรม<_>ข้าราชการ<_>และเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ศูนย์ประชุมกระทรวงวัฒนธรรม<_>ชั้น<_>8<_>อาคารวัฒนธรรมวิศิษฏ์<_>กระทรวงวัฒนธรรม", "นายเสริมศักดิ์<_>กล่าวในที่ประชุมและได้มอบนโยบายตามที่นายกรัฐมนตรีมอบหมายให้แต่ละกระทรวงดำเนินงานในส่วนที่เกี่ยวข้อง<_>ได้แก่<_>การดำเนินจัดหางานรองรับคนไทยที่กลับมาจากอิสราเอล<_>โดยดูความเหมาะสมตามภารกิจของแต่ละกระทรวง,<_>การแต่งตั้งตำแหน่งต่างๆภายในกระทรวง<_>ให้มีความโปร่งใส<_>ไม่ให้มีการใช้เส้นสาย<_>โดยให้มุ่งเน้นการประเมินที่ผลงานและความสามารถเป็นหลัก<_>นอกจากนี้ยังเร่งให้ประชาสัมพันธ์<_>กิจกรรม<_>โครงการ<_>การดำเนินงานของกระทรวงวัฒนธรรม<_>ให้ประชาชนได้รับทราบอย่างทั่วถึงเกี่ยวกับงานของภาครัฐ<_>อาทิ<_>เรื่อง<_>soft<_>power<_>ที่ภาครัฐจะสนับสนุนให้ประชาชนมีรายได้เพิ่มมากขึ้น<_>เน้นย้ำให้วางแผนการทำงานให้ดี<_>ให้ข้าราชการและเจ้าหน้าที่ทุกคนที่เกี่ยวข้องดำเนินงานอย่างรวดเร็ว<_>เร่งทำ<_>และตอบโจทย์ความต้องการของประชาชนอย่างทั่วถึง", "นายเสริมศักดิ์<_>กล่าวต่อที่ประชุมอีกว่า<_>นโยบายการทำงานของกระทรวงวัฒนธรรมต่อจากนี้<_>ขอให้ข้าราชการการเมืองและข้าราชการพลเมืองทำงานร่วมกัน<_>โดยฝ่ายการเมืองเป็นทีมกำหนดนโยบาย<_>และให้ทางกระทรวง<_>กรม<_>หรือส่วนที่เกี่ยวข้องทำงานควบคู่กันไป<_>ซึ่งเบื้องต้นมีการมอบหมายให้ทีมการเมืองทำงานร่วมกับกรมและหน่วยงานในสังกัดกระทรวงวัฒนธรรม<_>ได้แก่<_>1.นายพลภูมิ<_>เกียรติภูมิประเทศ<_>ผู้ช่วยประจำรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ดูแลและประสานงานร่วมกับสำนักงานปลัดกระทรวงวัฒนธรรมและกรมส่งเสริมวัฒนธรรม<_>และประสานงานภาพรวมทั้งภายในและภายนอกกระทรวงวัฒนธรรม<_>2.นางสาวเพ็ญพิสุทธิ์<_>จินตโสภณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ดูแลและประสานงานร่วมกับกรมศิลปากรและสำนักงานศิลปวัฒนธรรมร่วมสมัย<_>และประสานงานทั้งภายในและภายนอกกระทรวงวัฒนธรรม<_>3.นางสาวกานต์กนิษฐ์<_>แห้วสันตติ<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ดูแลและประสานงานร่วมกับกรมการศาสนาและสถาบันบัณฑิตพัฒนศิลป์<_>4.นายจิรวัฒน์<_>อรัณยกานนท์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ดูแลและประสานงานร่วมกับศูนย์มานุษวิทยาสิริณธรและกองทุนพัฒนาสื่อปลอดภัยและสร้างสรรค์<_>และงานด้านกฎหมายของผู้ตรวจราชการในสังกัดกระทรวงวัฒนธรรม<_>5.นายนิติ<_>เนื่องจำนงค์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ดูแลและประสานงานร่วมกับศูนย์คุณธรรม<_>และ<_>6.นายชัยธัช<_>รัตนจันทร์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ดูแลและประสานงานร่วมกับหอภาพยนตร์", "นอกจากนี้<_>ที่ประชุมยังได้หารือเพื่อติดตามผลการดำเนินในช่วงระหว่างเดือนกันยายน-ตุลาคม<_>2566<_>พร้อมหารือแผนและแนวทางในการทำงานที่เกี่ยวข้องต่อไปอย่างมีประสิทธิภาพต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9386860132217407, "len_token": 496}, {"label": "LABEL_1", "score": 0.5062587261199951, "len_token": 200}], "avg_score": 0.814425298537331, "sentiment_type": "positive"}
{"date": "2023-11-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สบช.<_>เปิดเวทีประชุมวิชาการนานาชาติ<_>แลกเปลี่ยนองค์ความรู้การจัดการศึกษาสำหรับบุคลากรสุขภาพ", "content": ["สบช.<_>เปิดเวทีประชุมวิชาการนานาชาติ<_>แลกเปลี่ยนองค์ความรู้การจัดการศึกษาสำหรับบุคลากรสุขภาพ", "รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เปิดการประชุมวิชาการนานาชาติ<_>ghpec<_>2023<_>จัดโดยสถาบันพระบรมราชชนก<_>ให้นักวิชาการด้านการศึกษาได้แลกเปลี่ยนองค์ความรู้<_>ประสบการณ์<_>และนวัตกรรมการจัดการศึกษา", "รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เปิดการประชุมวิชาการนานาชาติ<_>ghpec<_>2023<_>จัดโดยสถาบันพระบรมราชชนก<_>ให้นักวิชาการด้านการศึกษาได้แลกเปลี่ยนองค์ความรู้<_>ประสบการณ์<_>และนวัตกรรมการจัดการศึกษา<_>เพื่อจัดการศึกษาสำหรับบุคลากรสุขภาพที่สอดคล้องกับความต้องการของประชาชนและบริบทด้านสุขภาพของประเทศ", "วันนี้<_>(1<_>พฤศจิกายน<_>2566)<_>ที่<_>โรงแรมอัศวิน<_>แกรนด์<_>คอนเวนชั่น<_>กรุงเทพมหานคร<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เป็นประธานเปิดการประชุมวิชาการนานาชาติการศึกษาสำหรับบุคลากรสุขภาพ<_>(global<_>health<_>professional<_>education<_>conference:<_>ghpec<_>2023)<_>จัดโดย<_>สถาบันพระบรมราชชนก<_>โดยมี<_>ศาสตราจารย์พิเศษ<_>ดร.นายแพทย์วิชัย<_>เทียนถาวร<_>อธิการบดีสถาบันพระบรมราชชนก<_>ศาสตราจารย์<_>นายแพทย์วิจารณ์<_>พานิช<_>ประธานคณะกรรมการขับเคลื่อนแผนยุทธศาสตร์พัฒนาการศึกษาสำหรับบุคลากรด้านสุขภาพในศตวรรษที่<_>21<_>วิทยากรและบุคลากรสุขภาพสาขาวิชาชีพต่าง<_>ๆ<_>ทั้งชาวไทยและต่างประเทศ<_>เข้าร่วมงานประมาณ<_>300<_>คน", "นายสันติ<_>กล่าวว่า<_>กระทรวงสาธารณสุขให้ความสำคัญกับการพัฒนาศักยภาพบุคลากรด้านสุขภาพอย่างต่อเนื่อง<_>เพื่อให้ก้าวทันเทคโนโลยีและองค์ความรู้ด้านสุขภาพ<_>สามารถให้การดูแลสุขภาพประชาชนได้อย่างมีประสิทธิภาพ<_>อีกทั้ง<_>ยังกำหนดให้การแพทย์ปฐมภูมิ<_>เป็น<_>1<_>ในนโยบายการดำเนินงานที่สำคัญ<_>เพื่อยกระดับระบบบริการสุขภาพปฐมภูมิ<_>ให้ประชาชนได้เข้าถึงบริการที่สะดวกรวดเร็วและใกล้บ้าน<_>ซึ่งการจัดประชุมวิชาการนานาชาติ<_>เป็นกลไกสำคัญหนึ่งที่จะทำให้บุคลากรได้มีโอกาสแลกเปลี่ยนเรียนรู้แนวทางในการพัฒนางาน<_>รวมถึงรับทราบองค์ความรู้ใหม่ๆ<_>ที่สามารถนำมาปรับใช้ในการจัดการศึกษาของบุคลากรสุขภาพให้สอดคล้องกับความต้องการของประชาชนและบริบทด้านสุขภาพของประเทศ", "ด้านศาสตราจารย์พิเศษ<_>ดร.นายแพทย์วิชัย<_>กล่าวว่า<_>สถาบันพระบรมราชชนกมุ่งมั่นพัฒนาการศึกษาสำหรับบุคลากรสุขภาพ<_>เพื่อรองรับระบบสุขภาพของประเทศ<_>การประชุมวิชาการครั้งนี้จึงกำหนดหัวข้อที่สอดรับกับนโยบายกระทรวงสาธารณสุข<_>คือ<_>“การสร้างความเข้มแข็งบุคลากรสุขภาพในระบบสุขภาพปฐมภูมิเพื่อรองรับสถานการณ์โรคระบาดในอนาคต”<_>โดยจัดขึ้นระหว่างวันที่<_>1-2<_>พฤศจิกายน<_>2566<_>มีผู้เข้าร่วมประชุม<_>ประกอบด้วย<_>วิทยากร<_>ผู้บริหาร<_>อาจารย์<_>บุคลากร<_>ภาคีเครือข่าย<_>และนักศึกษาสาขาวิชาชีพต่าง<_>ๆ<_>ทั้งชาวไทยและต่างประเทศ<_>อาทิ<_>สหราชอาณาจักร<_>สิงคโปร์<_>ญี่ปุ่น<_>อินโดนีเซีย<_>กัมพูชา<_>อินเดีย<_>มัลดีฟส์<_>และบรูไน<_>มีกิจกรรม<_>อาทิ<_>การบรรยาย<_>การเสวนา<_>การนำเสนอผลงานศึกษาวิจัย<_>นวัตกรรม<_>เกี่ยวกับระบบสุขภาพปฐมภูมิ<_>ทั้งในรูปแบบวาจาและโปสเตอร์<_>รวมกว่า<_>49<_>เรื่อง", "*1พฤศจิกายน<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9849948287010193, "len_token": 496}, {"label": "LABEL_1", "score": 0.984199047088623, "len_token": 111}], "avg_score": 0.9848493068575662, "sentiment_type": "positive"}
{"date": "2023-11-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>หารือ<_>ทส.<_>พร้อมหนุนกลุ่มเปราะบางรับมือการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม", "content": ["พม.<_>หารือ<_>ทส.<_>พร้อมหนุนกลุ่มเปราะบางรับมือการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม", "วันที่<_>31<_>ตุลาคม<_>2566<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เปิดเผยภายหลังจากการนำคณะผู้บริหารกระทรวง<_>พม.<_>เยี่ยมชมกรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม<_>(สส)<_>และหารือการดำเนินงานด้านการเปลี่ยนแปลงสภาพภูมิอากาศ<_>ร่วมกับนายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปลัด<_>ทส)<_>พร้อมคณะผู้บริหาร<_>ว่า<_>การหารือครั้งนี้มีวัตถุประสงค์สำคัญเพื่อแลกเปลี่ยนเรียนรู้เกี่ยวกับการเปลี่ยนแปลงสภาพภูมิอากาศ<_>ผลกระทบจากการเปลี่ยนแปลงสภาพภูมิอากาศต่อประชาชน<_>โดยเฉพาะกลุ่มเปราะบางที่เป็นเด็กเล็ก<_>ผู้สูงอายุ<_>คนพิการ<_>และผู้ด้อยโอกาส<_>ตลอดจนรับฟังข้อคิดเห็นและข้อเสนอแนะในการพัฒนานโยบายและการดำเนินงานของกระทรวง<_>พม.<_>เพื่อรองรับการเปลี่ยนแปลงสภาพภูมิอากาศ", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>วันนี้<_>ได้มารับฟังการบรรยายการดำเนินงานด้านการเปลี่ยนแปลงสภาพภูมิอากาศของประเทศไทย<_>และแนะนำศูนย์การเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม<_>สำหรับการดำเนินการในระยะถัดไป<_>จะมีการหารือเพื่อดำเนินการความร่วมมือระหว่างสองหน่วยงานสำหรับเตรียมการรับมือ<_>และปรับตัวจากการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อมให้เป็นรูปธรรมในทุกมิติ<_>โดยคำนึงถึงการพัฒนาคุณภาพชีวิตของกลุ่มเปราะบางเป็นสำคัญ", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#กระทรวงพม<_>#รมวพม<_>#รับฟังทำจริง"], "sentiment": [{"label": "LABEL_1", "score": 0.8689185976982117, "len_token": 312}], "avg_score": 0.8689185976982117, "sentiment_type": "positive"}
{"date": "2023-11-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>kick<_>off<_>ศูนย์<_>aoc<_>1441<_>แก้ปัญหาหลอกลวงออนไลน์<_>แบบ<_>one<_>stop<_>service<_>สำหรับประชาชน", "content": ["รมว.ดีอี<_>kick<_>off<_>ศูนย์<_>aoc<_>1441<_>แก้ปัญหาหลอกลวงออนไลน์<_>แบบ<_>one<_>stop<_>service<_>สำหรับประชาชน", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรี<_>ดีอี<_>kick<_>off<_>เปิดตัวศูนย์<_>aoc<_>1441<_>(สายด่วน<_>1441)<_>โดยจะเป็นศูนย์<_>one<_>stop<_>service<_>ในการแก้ไขปัญหาหลอกลวงออนไลน์สำหรับประชาชน<_>ช่วย<_>ระงับ/อายัดบัญชีคนร้ายทุกทอด<_>ทันที<_>ซึ่งเป็นไปตามนโยบายรัฐบาล<_>นายกฯ<_>เศรษฐา<_>ให้<_>ดีอี<_>ทำงานเชิงรุก<_>แก้ไขปัญหาอาชญากรรมออนไลน์<_>ที่สร้างความเสียหายต่อประชาชน<_>เศรษฐกิจและสังคมในวงกว้าง<_>มีจำนวนคดี<_>กว่า<_>330,000<_>คดี<_>และความเสียหายสูงกว่า<_>45,000<_>ล้านบาท<_>ในระยะ<_>1<_>ปี<_>7<_>เดือน<_>(1<_>มี.ค<_>2565<_>–<_>30<_>ก.ย.<_>2566)", "วันนี้<_>1<_>พฤศจิกายน<_>2566<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>พร้อมด้วย<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดดีอี<_>ผู้บัญชาการ<_>กองบัญชาการตำรวจสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี<_>ผู้อำนวยการสำนักงานพัฒนาธุรกรรมทางอิเล็กทรอนิกส์<_>เลขาธิการสำนักงานป้องกันและปราบปรามการฟอกเงิน<_>ผู้แทนจากสมาคมธนาคารไทย<_>และบริษัท<_>โทรคมนาคมแห่งชาติ<_>จำกัด<_>(มหาชน)<_>สำนักงาน<_>กสทช.<_>กรมสอบสวนคดีพิเศษ<_>สำนักงาน<_>ก.ล.ต.<_>และหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วมเปิดตัวศูนย์ปฏิบัติการแก้ไขปัญหาอาชญากรรมออนไลน์<_>(anti<_>online<_>scam<_>operation<_>center<_>:<_>aoc)<_>หรือ<_>aoc<_>1441<_>ในการให้คำปรึกษาและแก้ปัญหาภัย<_>online<_>สำหรับประชาชน", "ศูนย์ปฏิบัติการแก้ไขปัญหาอาชญากรรมออนไลน์<_>(aoc)<_>จัดตั้งขึ้น<_>เพื่อให้มีการบูรณาการในการป้องกันและปราบปรามอาชญากรรมออนไลน์<_>ให้บริการ<_>one<_>stop<_>service<_>แก่ประชาชน<_>ช่วยดำเนินการ<_>ระงับ/อายัดบัญชี<_>ได้ทันที<_>รวมทั้งให้คำปรึกษาแก่ประชาชนเกี่ยวกับภัยออนไลน์", "โดยเป้าหมายของศูนย์<_>aoc<_>1441", "1.<_>ระงับ/อายัดบัญชีของคนร้าย<_>ให้ผู้เสียหาย/ผู้ถูกหลอกลวงออนไลน์<_>ทันที", "2.<_>ติดตามสถานะ<_>การแก้ไขปัญหาให้ผู้เสียหายทุกขั้นตอน<_>ได้ทันที", "3.<_>เร่งการคืนเงินให้ผู้เสียหาย", "4.<_>เพิ่มประสิทธิภาพการจับกุม<_>ดำเนินคดีและการขยายผลคดี<_>โดย<_>การใช้เทคโนโลยีดิจิทัลช่วยงาน<_>บูรณาการข้อมูล<_>และร่วมทำงานทันทีทุกหน่วยงานเกี่ยวข้อง<_>เมื่อได้รับแจ้งจากผู้เสียหาย", "ศูนย์<_>aoc<_>จะมีระบบ<_>การติดตามสถานการณ์<_>สั่งการ<_>ปฏิบัติการป้องกันปราบปราม<_>โจรออนไลน์<_>อย่างบูรณาการและทันเวลา<_>ต้องทำงานแข่งกับเวลา<_>โดยมี<_>war-room<_>ภายใต้<_>aoc<_>และ<_>ใช้เทคโนโลยี<_>พัฒนา<_>intelligent<_>assistant<_>(ia)<_>และ<_>intelligence<_>based<_>platform<_>ทำให้เกิด<_>รวบรวมเชื่อมโยงข้อมูล<_>เป็นฐานข้อมูลขนาดใหญ่<_>(big<_>data)<_>และวิเคราะห์ข้อมูลที่เกี่ยวข้อง<_>ให้พร้อมใช้งานในการป้องกัน<_>ปราบปราม<_>โดย<_>platform<_>นี้จะมีการใช้และการวิเคราะห์<_>ทั้งข้อมูลทางการเงิน<_>ข้อมูลการใช้โทรศัพท์<_>ข้อมูลธุรกรรมต้องสงสัย<_>และ<_>ใช้เทคโนโลยี<_>ai<_>ใช้<_>data<_>scientists<_>เข้ามาช่วยในการวิเคราะห์<_>คาดการณ์", "ภายใต้<_>aoc<_>จะมีการจัดตั้ง<_>war-room<_>เพื่อแก้ปัญหาหลอกลวงออนไลน์<_>ดำเนินการด้านคดีให้ประชาชนแบบเร่งด่วน<_>เชิงรุก<_>ตั้งเป้าหมาย<_>จบระงับ/อายัดบัญชีการเงินได้<_>ใน<_>1<_>ชม.<_>นับจากเวลาที่รับแจ้งเรื่องจากเหยื่อของโจรออนไลน์<_>โดยนำข้อมูล<_>อาทิ<_>การโอนเงินให้คนร้าย<_>ส่งธนาคาร<_>ให้ทำการระงับธุรกรรมที่เกี่ยวข้องทันทีที่ได้รับเรื่อง<_>ทำการระงับ/อายัด<_>ทุกๆ<_>ทอดที่เกี่ยวข้อง<_>ในขณะเดียวกัน<_>สถาบันการเงินอื่น<_>หน่วยงานที่เกี่ยวข้อง<_>ทั้ง<_>สำนักงานตำรวจแห่งชาติ<_>สำนักงาน<_>ป.ป.ง.<_>ธนาคารแห่งประเทศไทย<_>สำนักงาน<_>กสทช.<_>ผู้ให้บริการมือถือ<_>สำนักงาน<_>ก.ล.ต.<_>แลกเปลี่ยนข้อมูลทันที<_>และหน่วยงานเกี่ยวข้อง<_>บังคับใช้อำนาจตาม<_>กฎหมายที่มี<_>ตามความเหมาะสม<_>เช่น<_>พรบ.<_>ว่าด้วยการกระทำความผิดเกี่ยวกับคอมพิวเตอร์<_>(พรบ.คอมฯ)<_>และ<_>พ.รบ.<_>ป้องกันปราบปรามการฟอกเงิน<_>เป็นต้น", "สำหรับในเรื่องความปลอดภัยของข้อมูลนั้น<_>จะมีการจัดเก็บด้วยระบบ<_>cloud<_>service<_>ซึ่งเป็นระบบคลาวด์กลางภาครัฐ<_>ของกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ซึ่งผ่านมาตรฐานความปลอดภัยสูงสุดตาม<_>iso<_>27001<_>iso<_>201<_>และ<_>csa-star<_>และเป็นไปตามพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล<_>พ.ศ.<_>2562", "ศูนย์<_>aoc<_>1441<_>จะยกระดับสายด่วน<_>1441<_>(เดิม<_>สายด่วนตำรวจไซเบอร์)<_>จากเดิมที่มี<_>20<_>คู่สายเป็น<_>100<_>คู่สาย<_>และให้บริการเรื่องภัยออนไลน์แก่ประชาชนตลอด<_>24<_>ชั่วโมง<_>และครอบคลุมเรื่องการหลอกลวงซื้อขายออนไลน์<_>ที่การหลอกลวงซื้อขายออนไลน์มีจำนวนคดีมากกว่า<_>133,000<_>คดี<_>ในระยะ<_>1<_>ปี<_>7<_>เดือน", "นายประเสริฐฯ<_>รัฐมนตรีว่าการกระทรวงดิจิทัลฯ<_>กล่าวในตอนท้ายว่า<_>\"<_>ศูนย์<_>aoc<_>สายด่วน<_>1441<_>เกิดจากการความร่วมมือของหน่วยงานต่างๆ<_>ช่วยกันอย่างเต็มที่<_>มั่นใจว่า<_>ศูนย์นี้<_>ยกระดับความสามารถในการแก้ปัญหาภัยออนไลน์ให้ประชาชน<_>ในขณะเดียวกัน<_>เมื่อ<_>ใช้เทคโนโลยีที่ดี<_>ข้อมูลที่ดี<_>ส่งข้อมูลทันเวลา<_>เจ้าหน้าที่ตำรวจ<_>ผู้บังคับใช้กฎหมาย<_>จะสามารถดำเนินคดีหาตัวผู้กระทำความผิดได้อย่างรวดเร็วมากยิ่งขึ้น<_>สามารถลดปัญหาอาชญากรรมออนไลน์อย่างเป็นรูปธรรมใน<_>3<_>เดือน\""], "sentiment": [{"label": "LABEL_0", "score": 0.5255382657051086, "len_token": 496}, {"label": "LABEL_1", "score": 0.6201397776603699, "len_token": 496}, {"label": "LABEL_1", "score": 0.9327746033668518, "len_token": 261}], "avg_score": 0.6275949891528794, "sentiment_type": "positive"}
{"date": "2023-11-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>รมว.พม.<_>ทดลองนั่งวีลแชร์<_>-<_>ปิดตาเดินใช้ไม้เท้า<_>ย่านใจกลางกรุง<_>รับรู้ความรู้สึกคนพิการ<_>พร้อมดึงทุกส่วนราชการพัฒนาอารยสถาปัตย์", "content": ["“วราวุธ”<_>รมว.พม.<_>ทดลองนั่งวีลแชร์<_>-<_>ปิดตาเดินใช้ไม้เท้า<_>ย่านใจกลางกรุง<_>รับรู้ความรู้สึกคนพิการ<_>พร้อมดึงทุกส่วนราชการพัฒนาอารยสถาปัตย์", "วันที่<_>31<_>ตุลาคม<_>2566<_>เวลา<_>14.00<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>ลงพื้นที่สำรวจอารยสถาปัตย์<_>(universal<_>design)<_>เพื่อรับรู้ความรู้สึกของคนพิการด้วยการทดลองนั่งรถเข็นวีลแชร์<_>และทดลองปิดตาเดิน<_>โดยใช้ไม้เท้าแบบคนตาบอด<_>โดยเริ่มสำรวจตั้งแต่บริเวณด้านหน้าห้างสรรพสินค้าสยามพารากอน<_>และขึ้นลิฟต์คนพิการ<_>เพื่อใช้บริการรถไฟฟ้า<_>bts<_>จากสถานี<_>สยาม<_>ด้วยการทดลองนั่งรถเข็นวีลแชร์<_>ไปยังสถานี<_>ชิดลม<_>จากนั้น<_>ได้สำรวจอารยสถาปัตย์ด้วยการทดลองปิดตาเดินโดยใช้ไม้เท้าแบบคนตาบอด<_>ตั้งแต่บริเวณแยกราชประสงค์<_>ไปจนถึงด้านหน้าศูนย์การค้าเซ็นทรัล<_>เวิลด์<_>ทั้งนี้<_>นายกันตพงศ์<_>รังษีสว่าง<_>รองปลัดกระทรวง<_>พม.<_>นายกฤษนะ<_>ละไล<_>ประธานมูลนิธิอารยสถาปัตย์เพื่อคนทั้งมวล<_>และนายเอกกมล<_>แพทยานันท์<_>นายกสมาคมคนตาบอดแห่งประเทศไทย<_>รวมทั้งเครือข่ายฑูตอารยสถาปัตย์<_>ขจัดความเหลื่อมล้ำในสังคม<_>ส่งเสริมสิทธิผู้พิการ-มนุษย์ล้อ<_>และการท่องเที่ยวเพื่อคนทั้งมวล<_>ร่วมลงพื้นที่", "นายวราวุธ<_>กล่าวว่า<_>วันนี้ในนามของกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>นอกจากที่เราจะรู้เรื่องภารกิจของกระทรวงแล้ว<_>ตนคิดว่าหัวใจสำคัญต้องรู้สึกด้วยเช่นกัน<_>ไม่ใช่เพียงแค่มีองค์ความรู้ว่าการทำงานกับคนพิการไม่ว่าจะเป็นทางร่างกาย<_>หรือตาบอด<_>หรือหูหนวก<_>การที่มาลงพื้นที่ในวันนี้มาเพื่อหาความรู้สึกว่าการที่เราจะนั่งอยู่บนรถเข็นวีลแชร์<_>แล้วจะไปตามสถานที่ต่างๆ<_>นั้น<_>โดยเฉพาะอยู่ที่บริเวณใจกลางกรุงเทพมหานคร<_>ที่เราคิดว่าควรจะต้องมีทุกอย่างสำหรับคนพิการ<_>โดยได้ทดลองนั่งอยู่บนรถเข็นวีลแชร์ด้วยตนเอง<_>ซึ่งสิ่งที่ตนได้พบนั้น<_>ถ้าเทียบกับสิ่งที่คนพิการได้เจอ<_>ยังน้อยมาก<_>โดยวันนี้<_>นอกจากทดลองนั่งอยู่บนรถเข็นวีลแชร์แล้ว<_>ตนยังได้ปิดตาและใช้ไม้เท้าของคนตาบอดทดลองเดินบนทางเดินฟุตบาทของถนนเมืองไทย<_>ซึ่งมีความท้าทายมาก<_>ได้ใช้ไม้เท้าขึ้นและลงบันไดที่มีความท้าทายมากขึ้น<_>และหลุมเล็กๆ<_>ที่อยู่บนทางเท้าก็เกือบทำให้ตนล้มหน้าคว่ำคารถเข็นวีลแชร์<_>แต่โชคยังดีพอรถเข็นวีลแชร์คว่ำแล้ว<_>ตนยังสามารถลุกขึ้นมายืนอยู่ได้<_>แต่สำหรับคนพิการที่ไม่สามารถลุกได้นั้น<_>อาจจะเกิดอุบัติเหตุขึ้นมาแน่นอน", "นายวราวุธ<_>กล่าวต่อไปว่า<_>วันนี้<_>ตนจึงอยากมาสัมผัสความรู้สึกว่าคนพิการรู้สึกอย่างไรว่าการนั่งรถเข็นวีลแชร์จะไปยังสถานที่ต่างๆ<_>สะดวกแค่ไหน<_>มีปัญหาอย่างไร<_>ลำบากอย่างไร<_>ต้องใช้เวลาหมดไปกับการเดินทางแค่ไหน<_>วันนี้<_>ได้มีโอกาสมาเรียนรู้<_>ซึ่งต้องขอขอบคุณเครือข่ายคนพิการที่ร่วมลงพื้นที่ผจญภัย<_>ทั้งนี้อยากให้นึกภาพตามว่าทุกครั้งที่คนพิการก้าวขาออกจากบ้านคือการผจญภัย<_>ไม่ว่าจะเป็นคนพิการประเภทใดก็ตาม<_>เป็นการผจญภัยที่ไม่รู้ว่าจะเกิดอุบัติเหตุอะไรขึ้น<_>ดังนั้น<_>วันนี้ตนในฐานะ<_>รมว.พม.<_>จึงอยากจะมาให้เห็น<_>ให้ได้พิสูจน์อละรู้สึกกับตัวเอง<_>เพื่อจะได้นำข้อมูลเหล่านี้ไปแก้ไขปัญหาให้กับพี่น้องคนพิการได้อย่างมีประสิทธิภาพมากขึ้น", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ทางลาดและความเรียบของถนนที่เดินหรือว่าเส้นทางที่ใช้สัญจรนั้น<_>เป็นหัวใจสำคัญมากสำหรับพี่น้องคนพิการ<_>ซึ่งทางเท้าที่เดินในวันนี้ยังไม่มีปัญหาเยอะ<_>เดินลงถนนยังมีทางลาด<_>บางพื้นที่เชื่อว่าความต่างกันระหว่างฟุตบาทกับถนน<_>และยังมีร่องถนน<_>ที่อาจก่อให้เกิดอุบัติเหตุสำหรับคนพิการ<_>ซึ่งวันนี้<_>จะนำไปเป็นการบ้านให้กับข้าราชการและเจ้าหน้าที่กระทรวง<_>พม.<_>ไม่ใช่แค่กรมใดกรมหนึ่ง<_>แต่ทุกกรมต้องทำงานร่วมกัน<_>เพื่อให้การใช้ชีวิตของคนพิการมีความสะดวกสบายมากยิ่งขึ้นเพราะคนพิการไม่ใช่คนด้อยโอกาส<_>สำหรับการลงพื้นที่สำรวจอารยสถาปัตย์ในใจกลางกรุงเทพมหานครแล้ว<_>จะมีการลงพื้นที่ต่างจังหวัด<_>โดยจะเริ่มที่จังหวัดราชบุรี<_>เพื่อไปสำรวจสถานที่ท่องเที่ยวว่ามีการอำนวยความสะดวกให้กับคนพิการมากน้อยเพียงใค", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#กระทรวงพม<_>#รมวพม<_>#รับฟังทำจริง"], "sentiment": [{"label": "LABEL_1", "score": 0.9673271775245667, "len_token": 496}, {"label": "LABEL_1", "score": 0.9078584313392639, "len_token": 365}], "avg_score": 0.942116849583062, "sentiment_type": "positive"}
{"date": "2023-11-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.พม.<_>แถลงเปิดตัวศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>หรือ<_>husec<_>พร้อมชู<_>“พม.<_>หนึ่งเดียว”<_>พัฒนาคุณภาพชีวิตคนพิการ", "content": ["รมว.พม.<_>แถลงเปิดตัวศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>หรือ<_>husec<_>พร้อมชู<_>“พม.<_>หนึ่งเดียว”<_>พัฒนาคุณภาพชีวิตคนพิการ", "วันนี้<_>(1<_>พ.ย.<_>66)<_>เวลา<_>11.00<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>แถลงข่าวการขับเคลื่อนงานสำคัญของกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ภายหลังการประชุมผู้บริหารประจำเดือน<_>พร้อมทั้งเปิดตัวศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>หรือ<_>husec<_>โดยมีคณะผู้บริหารกระทรวง<_>พม.<_>และสื่อมวลชน<_>เข้าร่วม<_>ณ<_>บริเวณโถงชั้น<_>1<_>กระทรวง<_>พม.<_>สะพานขาว<_>กรุงเทพฯ", "นายวราวุธ<_>กล่าวว่า<_>ศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>หรือ<_>human<_>security<_>emergency<_>management<_>center<_>:<_>husec<_>เป็นศูนย์กลางการช่วยเหลือประชาชนทุกกลุ่มเป้าหมาย<_>โดยมุ่งเน้นการคุ้มครองสวัสดิภาพ<_>โดยเป็นหน่วยงานกลางในการกำกับ<_>ควบคุม<_>ส่งต่อ<_>และติดตามการดำเนินงานให้ความช่วยเหลือและคุ้มครองสวัสดิภาพ<_>ผ่านการปฏิบัติการของหน่วยเคลื่อนที่เร็ว<_>(rapid<_>response<_>unit<_>:<_>rru)<_>ของทีมสหวิชาชีพ<_>รวมทั้งการประชาสัมพันธ์และสื่อสารสังคมเชิงรุกเพื่อสร้างการรับรู้ให้ทุกภาคส่วนเข้ามามีส่วนร่วมในการป้องกันและแก้ไขปัญหาสังคม", "นายวราวุธ<_>กล่าวต่อไปว่า<_>ศรส.<_>เริ่มปฏิบัติการตั้งแต่วันนี้<_>(1<_>พ.ย.<_>2566)<_>เป็นต้นไป<_>โดยมีนางสาว<_>ซาราห์<_>บินเย๊าะ<_>ที่ปรึกษาวิชาการพัฒนาสังคม<_>เป็นผู้ประสานงานหลัก<_>ศรส.<_>และจะมีการเปิดตัวทำงานอย่างเต็มรูปแบบในเดือนมกราคม<_>2567<_>ทั้งนี้<_>ประชาชนผู้ประสบปัญหาสามารถติดต่อขอความช่วยเหลือมายัง<_>ศรส.<_>ผ่านช่องทางในการร้องเรียน<_>ไม่ว่าจะเป็น<_>ศูนย์ช่วยเหลือสังคม<_>สายด่วน<_>พม.<_>1300<_>และ<_>line<_>oa<_>“ess<_>help<_>me”<_>ปักหมุดหยุดเหตุ<_>รวมทั้งเดินเข้ามาติดต่อโดยตรงที่กระทรวง<_>พม.<_>ดังนั้น<_>การจัดตั้ง<_>ศรส.<_>จะเป็นการเชื่อมโยงทุกหน่วยงานของกระทรวง<_>พม.<_>ภายใต้แนวคิดที่ตนมอบไว้<_>คือ<_>“พม.<_>หนึ่งเดียว”<_>ไม่ว่าจะเป็นกรมที่เกี่ยวกับเด็ก<_>เยาวชน<_>สตรี<_>ครอบครัว<_>คนพิการ<_>ผู้สูงอายุ<_>ผู้ด้อยโอกาส<_>ซึ่งปัญหาอะไรที่เกี่ยวข้องกับกระทรวง<_>พม.<_>นั้น<_>จะต้องทำงานในลักษณะ<_>พม.<_>หนึ่งเดียว<_>ซึ่ง<_>ศรส.<_>จะเป็นการรวมศักยภาพของกระทรวง<_>พม.<_>ทั้งหมดเอาไว้ด้วยกัน<_>เพื่อแก้ไขปัญหาให้พี่น้องประชาชนผ่านทางช่องทางต่างๆ<_>ซึ่งการทำเช่นนี้จะทำให้การดูแลช่วยเหลือคุ้มครองพี่น้องประชาชนมีประสิทธิภาพมากขึ้น<_>ซึ่งหากมีกรณีเร่งด่วนจะมีหน่วยเคลื่อนที่เร็ว<_>day<_>team<_>และ<_>night<_>team<_>ลงพื้นที่ตลอด<_>24<_>ชั่วโมง<_>ทำงานร่วมกับทีมสหวิชาชีพ<_>โดยไม่เสียค่าใช้จ่าย", "นายวราวุธ<_>กล่าวต่อไปอีกว่า<_>สำหรับการดำเนินงานของ<_>ศรส.<_>นั้น<_>จะเป็น<_>back<_>office<_>และ<_>war<_>room<_>ที่จะประสานงานกับหน่วยงานต่างๆ<_>ซึ่งเรื่องที่รับร้องเรียนเข้ามาจะต้องมีระบบการติดตามงาน<_>เมื่อพี่น้องประชาชนร้องเรียนเข้ามาแล้ว<_>ต้องรู้ว่าเรื่องของท่านดำเนินการไปถึงไหน<_>ดำเนินการอย่างไร<_>และแก้ไขปัญหาได้หรือไม่<_>ซึ่งการทำงานลักษณะเช่นนี้จะทำให้ประชาชนรับทราบบริบทหน้าที่ของกระทรวง<_>พม.<_>และหวังว่าหากมีปัญหาเกิดขึ้นขอให้พี่น้องประชาชนนึกถึงกระทรวง<_>พม.<_>สายด่วน<_>พม.<_>1300<_>และ<_>line<_>oa<_>“ess<_>help<_>me”<_>ปักหมุดหยุดเหตุ<_>เพื่อให้กระทรวง<_>พม.<_>จะได้ส่งทีมเคลื่อนที่เร็วไปช่วยแก้ไขปัญหาไม่ว่าจะอยู่ที่ใดกรุงเทพมหานครและต่างจังหวัดทั่วประเทศ<_>เพราะเรามีพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัด<_>มีอาสาสมัครพัฒนาสังคมและความมั่นคงของมนุษย์<_>อยู่ทุกจังหวัดทั่วประเทศ<_>ทั้งนี้<_>ตนจะติดตามการทำงานอย่างต่อเนื่อง<_>และหลังจากนี้<_>1<_>เดือนข้างหน้าจะมีการรายงานให้ทราบถึงความก้าวหน้าการทำงานของ<_>ศรส.<_>ว่าได้แก้ปัญหาอะไร<_>อย่างไรบ้าง", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>วันนี้ยังมีการประชุมผู้บริหารกระทรวง<_>พม.<_>ประจำเดือน<_>เพื่อให้แต่ละหน่วยงานมาอัพเดทการดำเนินงานในรอบหนึ่งเดือน<_>และการดำเนินงานตามนโยบายและการแก้ไขปัญหาอะไรบ้าง<_>ซึ่งเมื่อสำเร็จแล้ว<_>ตนจะได้นำมาผลการดำเนินงานมาบอกกล่าวให้ประชาชนรับทราบผ่านการแถลงข่าวทุกๆ<_>เดือน<_>เช่น<_>กรณีการจ่ายค่าอาหารสำหรับเด็กในสถานสงเคราะห์ที่อยู่ภายใต้การดูแลของกระทรวง<_>พม.<_>เพิ่งได้รับค่าอาหารเพิ่ม<_>ซึ่งเป็นหนึ่งในการทำงานกับเพื่อนของกระทรวง<_>พม.<_>ในรอบสองเดือน<_>และจากการลงพื้นที่เมื่อวานนี้<_>ตนได้ทดลองเป็นคนตาบอดและทดลองเป็นผู้ใช้รถเข็นวีลแชร์<_>จึงทำให้เข้าใจถึงข้อจำกัด<_>และความยากลำบากของคนพิการมากขึ้น<_>ซึ่งจำเป็นที่จะต้องเร่งแก้ไข<_>และกระทรวง<_>พม.<_>ทำงานเพียงกระทรวงเดียวไม่ได้<_>ต้องประสานงานกับทุกหน่วยงานทั้งส่วนกลางและท้องถิ่นต้องทำงานร่วมกัน<_>เพื่อคุณภาพชีวิตที่ดีขึ้นของคนพิการ<_>เพราะสังคมไทยจะต้องเดินไปข้างหน้าด้วยกัน<_>เราจะต้องไม่ทิ้งใครไว้ข้างหลัง", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#กระทรวงพม<_>#รมวพม<_>#รับฟังทำจริง"], "sentiment": [{"label": "LABEL_1", "score": 0.9582880139350891, "len_token": 496}, {"label": "LABEL_1", "score": 0.7753616571426392, "len_token": 496}, {"label": "LABEL_0", "score": 0.9069076180458069, "len_token": 111}], "avg_score": 0.7889605541717758, "sentiment_type": "positive"}
{"date": "2023-11-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ชลน่าน”<_>ยินดี<_>“saima”<_>จากบังกลาเทศ<_>ได้รับโหวตเลือกเป็น<_>ผอ.who<_>searo<_>คนใหม่", "content": ["“ชลน่าน”<_>ยินดี<_>“saima”<_>จากบังกลาเทศ<_>ได้รับโหวตเลือกเป็น<_>ผอ.who<_>searo<_>คนใหม่", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>แสดงความยินดีกับ<_>“saima<_>wazed<_>hossain”<_>จากบังกลาเทศหลังได้รับโหวตเลือกตั้งเป็นผู้อำนวยการองค์การอนามัยโลกภูมิภาคเอเชียตะวันออกเฉียงใต้<_>(who<_>searo)คนใหม่แทน<_>“ดร.ปูนาม”<_>ที่จะหมดวาระในเดือนมกราคม<_>2567", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>แสดงความยินดีกับ<_>“saima<_>wazed<_>hossain”<_>จากบังกลาเทศหลังได้รับโหวตเลือกตั้งเป็นผู้อำนวยการองค์การอนามัยโลกภูมิภาคเอเชียตะวันออกเฉียงใต้<_>(who<_>searo)คนใหม่แทน<_>“ดร.ปูนาม”<_>ที่จะหมดวาระในเดือนมกราคม<_>2567<_>พร้อมเชิญมาเยือนประเทศไทยเพื่อหารือแนวทางพัฒนางานสาธารณสุขในภูมิภาค", "วันนี้<_>(1<_>พฤศจิกายน<_>2566)<_>ที่โรงแรมเลอเมอริเดียน<_>กรุงนิวเดลี<_>สาธารณัฐอินเดีย<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดเผยภายหลังเข้าร่วมการประชุมคณะกรรมการองค์การอนามัยโลกภูมิภาคเอเชียตะวันออกเฉียงใต้<_>สมัยที่<_>76<_>ซึ่งจัดขึ้นระหว่างวันที่<_>30<_>ตุลาคม<_>-<_>2<_>พฤศจิกายน<_>2566<_>ว่า<_>ในวันนี้<_>ประเทศสมาชิกองค์การอนามัยโลกภูมิภาคเอเชียตะวันออกเฉียงใต้<_>11<_>ประเทศ<_>ได้แก่<_>บังกลาเทศ<_>ภูฏาน<_>เกาหลีเหนือ<_>อินเดีย<_>อินโดนีเซีย<_>มัลดีฟส์<_>เมียนมา<_>เนปาล<_>ศรีลังกา<_>ไทย<_>และติมอร์เลสเต<_>ได้เข้าร่วมการเลือกตั้งผู้อำนวยการอนามัยโลกภูมิภาคเอเชียตะวันออกเฉียงใต้<_>(who<_>searo)<_>คนใหม่<_>ที่จะมาแทน<_>ดร.ปูนาม<_>เกตระปล<_>ซิงห์<_>จากประเทศอินเดีย<_>ซึ่งดำรงตำแหน่งตั้งแต่ปี<_>2557<_>และจะครบ<_>2<_>วาระ<_>วาระละ<_>5<_>ปี<_>ในเดือนมกราคม<_>2567<_>โดยการเลือกตั้งในครั้งนี้มีผู้สมัครเข้ารับการเลือกตั้ง<_>2<_>ท่าน<_>คือ<_>ms.saima<_>wazed<_>hossain<_>จากบังกลาเทศ<_>และ<_>dr.<_>shambhu<_>prasad<_>acharya<_>จากเนปาล", "นายแพทย์ชลน่านกล่าวต่อว่า<_>กระบวนการเลือกตั้งประกอบด้วย<_>web<_>forum<_>เป็นการเปิดโอกาสให้ประเทศสมาชิกตั้งคำถามกับผู้สมัครผ่านทางเว็บไซต์<_>ระหว่างวันที่<_>4<_>-<_>17<_>กันยายน<_>2566,<_>live<_>candidate<_>live<_>forum<_>เป็นการสัมภาษณ์ผู้สมัครผ่านทางระบบออนไลน์<_>ในวันที่<_>18<_>ตุลาคม<_>2566<_>และการเลือกตั้งในที่ประชุมคณะกรรมการองค์การอนามัยโลกภูมิภาคเอเชียตะวันออกเฉียงใต้<_>สมัยที่<_>76<_>โดยใช้วิธีลงคะแนนแบบลับ(secret<_>ballot)<_>ผลการเลือกตั้ง<_>ms.saima<_>ชนะด้วยคะแนนเสียง<_>8:2<_>เสียง<_>ซึ่งตนและคณะผู้แทนของประเทศไทยได้ร่วมแสดงความยินดีกับ<_>ms.saima<_>และได้เชิญให้เดินทางมาประเทศไทยเพื่อหารือเรื่องงานต่างๆ<_>หลังเข้ารับตำแหน่ง<_>โดยเฉพาะความร่วมมือกันในการพัฒนางานสาธารณสุขในภูมิภาคต่อไป", "สำหรับ<_>ms.saima<_>wazed<_>hossain<_>ปัจจุบันอายุ<_>49<_>ปี<_>เป็นบุตรีของ<_>นางชีค<_>ฮาสินา<_>นายกรัฐมนตรีบังคลาเทศคนปัจจุบัน<_>ซึ่งเป็นบุตรีของ<_>นายชีค<_>มูจิบู<_>เราะห์มาน<_>ประธานาธิบดีคนแรก<_>และเป็นบิดาผู้ก่อตั้งประเทศบังกลาเทศ<_>โดย<_>ms.saima<_>เป็นนักจิตวิทยา<_>ขณะนี้กำลังศึกษาปริญญาเอกเป็น<_>doctoral<_>candidate,<_>school<_>of<_>education,<_>barry<_>university,<_>usa<_>มีความเชี่ยวชาญด้าน<_>neurodevelopmental<_>disorders<_>and<_>mental<_>health<_>และเป็นนักเคลื่อนไหวออทิสติก<_>มีบทบาทในการขับเคลื่อนประเด็นดังกล่าว<_>ทั้งในระดับประเทศและระหว่างประเทศ<_>รวมทั้งเป็นสมาชิกขององค์การอนามัยโลก<_>คณะที่ปรึกษาผู้เชี่ยวชาญด้านสุขภาพจิต", "*<_>1<_>พฤศจิกายน<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.899361789226532, "len_token": 496}, {"label": "LABEL_1", "score": 0.9670840501785278, "len_token": 360}], "avg_score": 0.9278431139259695, "sentiment_type": "positive"}
{"date": "2023-11-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>จับมือ<_>สตง.<_>นำร่องหน่วยรับตรวจ<_>16<_>หน่วยงาน<_>เพื่อให้การตรวจเงินแผ่นดินเป็นไปโดยโปร่งใส", "content": ["ดีอี<_>จับมือ<_>สตง.<_>นำร่องหน่วยรับตรวจ<_>16<_>หน่วยงาน<_>เพื่อให้การตรวจเงินแผ่นดินเป็นไปโดยโปร่งใส", "วันนี้<_>(1<_>พฤศจิกายน<_>2566)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เข้าร่วมพิธีลงนามในบันทึกข้อตกลงว่าด้วยความร่วมมือด้านการตรวจสอบด้วยวิธีการทาง<_>อิเล็กทรอนิกส์ของสำนักงานการตรวจเงินแผ่นดิน<_>ระหว่างกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และสำนักงานการตรวจเงินแผ่นดิน<_>เพื่อมุ่งยกระดับการบริหารราชการด้วยระบบดิจิทัล<_>และสนับสนุนให้กระบวนการตรวจสอบผ่านทางระบบอิเล็กทรอนิกส์ของสำนักงานการตรวจเงินแผ่นดินเป็นไปโดยโปร่งใส<_>สามารถตรวจสอบได้อย่างรวดเร็ว", "ด้าน<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>กล่าวว่า<_>การประสานความร่วมมือระหว่างกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และสำนักงานตรวจเงินแผ่นดินในครั้งนี้<_>ถือเป็นอีกก้าวสำคัญของดีอีในการยกระดับมาตรฐานและการดำเนินงานในการรับตรวจสอบด้านการเงินของกระทรวงในภาพรวม<_>อีกทั้งเป็นการยืนยันถึงเจตนารมณ์ของทุกหน่วยงานในสังกัดดีอี<_>ในการขับเคลื่อนและส่งเสริมสนับสนุนการพัฒนาภาครัฐทันสมัย<_>มีการดำเนินงานด้วยระบบอิเล็กทรอนิกส์อย่างเต็มรูปแบบ<_>อันจะนำไปสู่การเพิ่มประสิทธิภาพการบริหารราชการและการพัฒนาประเทศในภาพรวมต่อไป<_>โดยมีผู้บริหารระดับสูงของหน่วยงานในสังกัดกระทรวงดีอี<_>และหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ห้องดำริอิศรานุวรรต<_>อาคารสำนักงานการตรวจเงินแผ่นดิน"], "sentiment": [{"label": "LABEL_1", "score": 0.9383886456489563, "len_token": 297}], "avg_score": 0.9383886456489563, "sentiment_type": "positive"}
{"date": "2023-11-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>แถลงข่าว<_>“งาน<_>140<_>ปี<_>ไปรษณีย์ไทย<_>และงานแสดงตราไปรษณียากรโลก<_>2566”<_>เดินหน้าลุยจัดงาน<_>postiverse<_>:<_>ส่งสุขไปทุกเวิร์ส", "content": ["รมว.ดีอี<_>แถลงข่าว<_>“งาน<_>140<_>ปี<_>ไปรษณีย์ไทย<_>และงานแสดงตราไปรษณียากรโลก<_>2566”<_>เดินหน้าลุยจัดงาน<_>postiverse<_>:<_>ส่งสุขไปทุกเวิร์ส", "วันนี้<_>(1<_>พฤศจิกายน<_>2566)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>แถลงข่าว<_>“งาน<_>140<_>ปี<_>ไปรษณีย์ไทย<_>และงานแสดงตราไปรษณียากรโลก<_>2566”<_>เพื่อเฉลิมฉลองความยิ่งใหญ่<_>และบิ๊กเฟสติวัลส่งความสุขให้คนไทยส่งท้ายปี<_>เตรียมจัดงาน<_>postiverse<_>:<_>ส่งสุขไปทุกเวิร์ส<_>เฉลิมฉลองการครบรอบ<_>140<_>ปี<_>ไปรษณีย์ไทย<_>พร้อมเนรมิตจุดเช็คอินย่านบางรัก<_>โดยจัดขึ้นระหว่างวันที่<_>27<_>พฤศจิกายน<_>–<_>3<_>ธันวาคม<_>2566<_>ณ<_>อาคารไปรษณีย์ไทย<_>(บางรัก)<_>เพื่อให้คนไทยได้เห็นถึงวิวัฒนาการกิจการของชาติ<_>และสะท้อนให้เห็นถึงความก้าวล้ำของไปรษณีย์ไทยที่ทันสมัย<_>สอดรับกับชีวิตยุคดิจิทัลในปัจจุบัน<_>โดยมี<_>นายสุรจิตร<_>ก้องวัฒนา<_>ที่ปรึกษาสมาคมนักสะสมตราไปรษณียากรแห่งประเทศไทย<_>ในพระราชูปถัมภ์ฯ<_>และดร.ดนันท์<_>สุภัทรพันธุ์<_>กรรมการผู้จัดการใหญ่<_>บริษัท<_>ไปรษณีย์ไทย<_>จำกัด<_>ร่วมกล่าวให้ข้อมูลในงาน<_>ณ<_>ห้องไปรษณีย์นฤมิต<_>ไปรษณีย์กลาง<_>บางรัก<_>กรุงเทพฯ"], "sentiment": [{"label": "LABEL_1", "score": 0.968397319316864, "len_token": 330}], "avg_score": 0.968397319316864, "sentiment_type": "positive"}
{"date": "2023-11-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ห้ามพลาด!!<_>ธอส.<_>นำผลิตภัณฑ์ทางการเงิน<_>นำโดยสินเชื่อบ้านดอกเบี้ยต่ำพิเศษคงที่<_>3<_>ปีร่วมงานมหกรรมบ้านและคอนโด<_>ครั้งที่<_>44<_>วันที่<_>2-5<_>พ.ย.66<_>นี้<_>ณ<_>ศูนย์การประชุมแห่งชาติสิริกิติ์", "content": ["ห้ามพลาด!!<_>ธอส.<_>นำผลิตภัณฑ์ทางการเงิน<_>นำโดยสินเชื่อบ้านดอกเบี้ยต่ำพิเศษคงที่<_>3<_>ปีร่วมงานมหกรรมบ้านและคอนโด<_>ครั้งที่<_>44<_>วันที่<_>2-5<_>พ.ย.66<_>นี้<_>ณ<_>ศูนย์การประชุมแห่งชาติสิริกิติ์", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>ร่วมออกบูธในงาน<_>“มหกรรมบ้านและคอนโด<_>ครั้งที่<_>44”<_>จัดขึ้นระหว่างวันที่<_>2<_>-<_>5<_>พฤศจิกายน<_>2566<_>ณ<_>ศูนย์การประชุมแห่งชาติสิริกิติ์", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เพิ่มโอกาสให้คนไทยได้มีที่อยู่อาศัยเป็นของตนเองได้ง่ายยิ่งขึ้น<_>ตามพันธกิจ<_>“ทำให้คนไทยมีบ้าน”<_>ร่วมออกบูธในงาน<_>“มหกรรมบ้านและคอนโด<_>ครั้งที่<_>44”<_>นำโดย<_>สินเชื่ออัตราดอกเบี้ยพิเศษ<_>คงที่<_>3<_>ปี<_>ผ่อนชำระเริ่มต้นเพียงเดือนละ<_>3,600<_>บาท<_>นานถึง<_>2<_>ปี<_>วัตถุประสงค์การกู้เพื่อซื้อ<_>ปลูกสร้าง<_>ต่อเติม<_>ซ่อมแซม<_>ไถ่ถอนจำนองจากสถาบันการเงินอื่น<_>(refinance)<_>และชำระหนี้เกี่ยวกับที่อยู่อาศัย<_>โดยหลักประกันในการยื่นกู้ต้องอยู่ในพื้นที่กรุงเทพฯ<_>นนทบุรี<_>ปทุมธานี<_>และสมุทรปราการ<_>ลงทะเบียนภายในงาน<_>ยื่นกู้<_>และทำนิติกรรมภายในวันที่<_>29<_>ธันวาคม<_>2566<_>พิเศษ!!<_>ลูกค้าที่มีวงเงินทำนิติกรรมสูงสุด<_>5<_>อันดับแรก<_>รับของสมนาคุณฟรีทันที!!<_>โดยอันดับที่<_>1-2<_>รับเครื่องดูดฝุ่น<_>robot<_>และอันดับที่<_>3-5<_>รับเครื่องชงกาแฟแบบหยด<_>ยี่ห้อ<_>buono", "สลากออมทรัพย์<_>ธอส.<_>ที่ให้ผลตอบแทนดี<_>โอกาสถูกรางวัลสูง<_>ประกอบด้วย<_>ชุดขาลเพิ่มพูน<_>ปี<_>2566<_>หน่วยละ1,000<_>บาท<_>ผลตอบแทนหน้าสลาก<_>1.00%<_>ต่อปี<_>(เมื่อถือสลากครบอายุ<_>3<_>ปี)<_>และมีโอกาสรับผลตอบแทนผันแปรตามคุณภาพสินเชื่อ<_>0.15%<_>ต่อปี<_>รวมรับผลตอบแทนสูงสุด<_>1.15%<_>ต่อปี<_>โอกาสลุ้นรางวัลที่<_>1<_>มูลค่า<_>2<_>ล้านบาท<_>และรางวัลเลขท้าย<_>3<_>ตัว<_>และ<_>2<_>ตัวทุกงวด<_>รวม<_>36<_>งวด<_>ชุดพิมานมาศ<_>plus<_>phase<_>2<_>หน่วยละ<_>50,000<_>บาท<_>ผลตอบแทนหน้าสลาก<_>1.25%<_>ต่อปี<_>(เมื่อถือสลากครบอายุ<_>2<_>ปี)<_>พร้อมโอกาสลุ้นรางวัลที่<_>1<_>รางวัลละ<_>3<_>ล้านบาท<_>และรางวัล<_>เลขท้าย<_>4<_>ตัว,<_>3<_>ตัว,<_>2<_>ตัว<_>และ<_>1<_>ตัวทุกงวด<_>รวม<_>24<_>งวด<_>ชุดเกล็ดดาว<_>plus<_>หน่วยละ<_>5,000<_>บาท<_>ผลตอบแทนหน้าสลาก<_>0.65%<_>ต่อปี<_>(เมื่อถือสลากครบอายุ<_>2<_>ปี)<_>โอกาสลุ้นรางวัลที่<_>1<_>มูลค่า<_>1<_>ล้านบาท<_>และรางวัลเลขท้าย<_>3<_>ตัว,<_>2<_>ตัว<_>และรางวัลเลขสลับเลขท้าย<_>3<_>ตัว<_>และ<_>2<_>ตัว<_>รวม<_>24<_>งวด<_>จองสิทธิ์ภายในงานและซื้อสลากได้ระหว่าง<_>วันที่<_>2<_>–<_>11<_>พฤศจิกายน<_>2566<_>(เงื่อนไขเป็นไปตามที่ธนาคารกำหนด)<_>สำหรับลูกค้าที่จองสิทธิ์และซื้อสลากออมทรัพย์<_>จำนวนเงินตั้งแต่<_>5<_>แสนบาท<_>แต่ไม่เกิน<_>2<_>ล้านบาทต่อรายการ<_>จะได้รับบัตร<_>starbucks<_>มูลค่า<_>150<_>บาท<_>จำนวน<_>1<_>ราย<_>ต่อ<_>1<_>ใบ<_>ต่อผลิตภัณฑ์<_>และซื้อจำนวนเงินมากกว่า<_>2<_>ล้านบาทขึ้นไปต่อรายการ<_>จะได้รับเซ็ตกล่องสำหรับใส่อาหาร<_>super<_>lock<_>มูลค่า<_>699<_>บาท<_>จำนวน<_>1<_>ราย<_>ต่อ<_>1<_>ชุด<_>ต่อผลิตภัณฑ์หรือจนกว่าของสมนาคุณจะหมด", "บ้านมือสอง<_>ธอส.<_>คุณภาพดี<_>ทำเลเด่น<_>มาให้เลือกกว่า<_>400<_>รายการ<_>ในเขตกรุงเทพฯละปริมณฑล<_>ลดราคาสูงสุด<_>50%<_>จากราคาประเมิน<_>โดยสามารถใช้สิทธิสินเชื่ออัตราดอกเบี้ยต่ำสุด<_>นานสูงสุดถึง<_>24<_>เดือน<_>(เงื่อนไขเป็นไปตามที่ธนาคารกำหนด)<_>ผู้ที่สนใจซื้อทรัพย์สามารถวางเงินประกันการซื้อทรัพย์รายการละ<_>5,000<_>บาท<_>สามารถเลือกชมบ้านมือสอง<_>ธอส.<_>และจองซื้อทรัพย์แบบ<_>online<_>ผ่าน<_>application<_>:<_>ghb<_>all<_>home<_>หรือเว็บไซต์<_>ทั้งนี้<_>ลูกค้าที่ใช้บริการผลิตภัณฑ์ทางการเงินตามเงื่อนไข<_>และระยะเวลาที่ธนาคารwww.ghbhomecenter.com<_>กำหนดจะได้รับของสมนาคุณฟรีอีกมากมาย<_>โดยงานมหกรรมบ้านและคอนโด<_>ครั้งที่<_>44<_>จัดขึ้นระหว่างวันที่<_>2<_>-<_>5<_>พฤศจิกายน<_>2566<_>ณ<_>ศูนย์การประชุมแห่งชาติสิริกิติ์<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>g<_>h<_>bank<_>call<_>center<_>โทร<_>0-2645-9000<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>และติดตามข่าวสารของธนาคารได้ที่<_>mobile<_>application<_>:<_>ghb<_>all<_>gen<_>และ<_>www.ghbank.co.th"], "sentiment": [{"label": "LABEL_1", "score": 0.9936289191246033, "len_token": 496}, {"label": "LABEL_1", "score": 0.9883728623390198, "len_token": 496}, {"label": "LABEL_1", "score": 0.9486107230186462, "len_token": 183}], "avg_score": 0.9843988475901015, "sentiment_type": "positive"}
{"date": "2023-11-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การประชุมคณะกรรมการนโยบายและบริหารข้าวแห่งชาติ<_>(นบข)", "content": ["การประชุมคณะกรรมการนโยบายและบริหารข้าวแห่งชาติ<_>(นบข)", "นายเศรษฐา<_>ทวีสิน​<_>นายกรัฐมนตรี​<_>เป็นประธานการประชุมคณะกรรมการนโยบายและบริหารข้าวแห่งชาติ<_>(นบข)<_>โดยมี​<_>นายภูมิธรรม<_>เวชยชัย​<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์​<_>ร้อยเอก<_>ธรรมนัส<_>พรหม​เผ่า​<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์​<_>นายประยูร​<_>อินสกุล​<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>นายณัฏฐกิตติ์<_>ของทิพย์<_>อธิบดีกรมการข้าว<_>และผู้บริหารกรมการข้าว<_>เข้าประชุม​กำหนดกรอบนโยบายแผนงาน<_>และมาตรการเกี่ยวกับสินค้าข้าว<_>เพื่อให้การบริหารสินค้าข้าวสอดคล้องกันทั้งระบบ<_>ตลอดจนการแก้ไขปัญหาต่าง<_>ๆ<_>ให้ลุล่วง<_>รวมไปถึงการเสนอนโยบายและยุทธศาสตร์ข้าวต่อคณะรัฐมนตรีทั้งในระยะสั้นและระยะยาว<_>เพื่อให้การบริหารจัดการเข้าสอดคล้องกันทั้งระบบและมีการพัฒนาอย่างต่อเนื่อง<_>ณ<_>ทำเนียบรัฐบาล"], "sentiment": [{"label": "LABEL_1", "score": 0.7913193106651306, "len_token": 192}], "avg_score": 0.7913193106651306, "sentiment_type": "positive"}
{"date": "2023-11-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>เตรียมพร้อมดูแลความปลอดภัยทางน้ำ<_>ตามมาตรการความปลอดภัยในคืนลอยกระทง<_>ประจำปี<_>2566", "content": ["กรมเจ้าท่า<_>เตรียมพร้อมดูแลความปลอดภัยทางน้ำ<_>ตามมาตรการความปลอดภัยในคืนลอยกระทง<_>ประจำปี<_>2566", "วันที่<_>1<_>พฤศจิกายน<_>2566<_>นายภูริพัฒน์<_>ธีระกุลพิศุทธิ์<_>รองอธิบดีกรมเจ้าท่า<_>ด้านปลอดภัย<_>เป็นประธานฯในการประชุมพร้อมด้วยเจ้าหน้าที่กรมเจ้าท่าที่เกี่ยวข้องทั้งในส่วนกลางและส่วนภูมิภาคที่<_>1-7<_>เข้าร่วมประชุมเตรียมความพร้อมดูแลรักษาความปลอดภัยทางน้ำอย่างสูงสุดในคืนลอยกระทง<_>ณ<_>ห้องประชุมวิสูตรสาครดิษฐ์<_>ชั้น<_>4<_>อาคาร<_>162<_>ปี<_>และผ่านทางระบบ<_>zoom<_>ของกรมเจ้าท่า", "เทศกาลวันลอยกระทง<_>ประจำปี<_>2566<_>ตรงกับวันจันทร์ที่<_>27<_>พฤศจิกายน<_>2566<_>คาดว่าจะมีประชาชนและนักท่องเที่ยวออกมาลอยกระทงและท่องเที่ยวตามท่าเรือหลักๆ<_>ที่มีการจัดกิจกรรมวันลอยกระทงเป็นจำนวนมาก<_>อาทิท่าเรือสะพานพุทธ<_>ท่าเรือสี่พระยา<_>ท่าเรือเอเชียทีค<_>และท่าเรือไอคอนสยาม<_>กรมเจ้าท่า<_>โดยกลุ่มตรวจการเดินเรือ<_>สำนักความปลอดภัยและสิ่งแวดล้อมทางน้ำ<_>ได้จัดทำแผนปฏิบัติตามมาตรการความปลอดภัย<_>ในช่วงเทศกาลลอยกระทงประจำปี<_>2566<_>โดยจัดกำลังเจ้าหน้าที่รักษาการณ์ในคืนวันลอยกระทง<_>ส่วนกลางจำนวน<_>185<_>คน<_>เรือรักษาการณ์จำนวน<_>7<_>ลำ<_>เรือตรวจการณ์ทั่วไป<_>จำนวน<_>1<_>ลำ<_>พร้อมด้วยเจ้าหน้าที่ประจำท่าเทียบเรือจำนวน<_>63<_>ท่าเรือในแม่น้ำเจ้าพระยา<_>ส่วนภูมิภาค<_>มีการจัดกำลังเจ้าหน้าที่รักษาการณ์<_>จำนวน<_>674<_>คน<_>เรือรักษาการณ์จำนวน<_>63<_>ลำ<_>รวมอัตรากำลังเจ้าหน้าที่รักษาการณ์ทั้งในส่วนกลางและส่วนภูมิภาคทั้งสิ้น<_>859<_>คน<_>เรือรักษาการณ์<_>71<_>ลำ<_>กรมเจ้าท่า<_>ได้มีการออกประกาศควบคุมการเดินเรือและเตือนให้เรือทุกชนิดใช้ความระมัดระวังในการเดินเรือในคืนเทศกาลลอยกระทง<_>จำนวน<_>3<_>ประกาศ<_>ได้แก่<_>ประกาศที่<_>282/2566<_>เรื่อง<_>กําหนดให้แม่น้ำเจ้าพระยา<_>ตั้งแต่สะพานพระราม<_>7<_>-<_>สะพานพระราม<_>9<_>เป็นพื้นที่ควบคุมการเดินเรือในวันลอยกระทง<_>ประกาศ<_>ที่<_>283/2566<_>เรื่อง<_>มาตรการเพื่อความปลอดภัยในวันลอยกระทง<_>และประกาศที่<_>284/2566<_>เรื่อง<_>เตือนให้ใช้ความระมัดระวังในการเดินเรือในวันลอยกระทง<_>พร้อมออกคำสั่ง<_>ที่<_>859/2566<_>แต่งตั้งคณะทำงานเพื่อตรวจสภาพความปลอดภัยของเรือโดยสารทุกชนิดในพื้นที่กรุงเทพมหานคร<_>และคำสั่งที่<_>860/2566<_>เรื่อง<_>ให้เข้มงวด<_>กวดขันในการปฏิบัติให้เป็นไปตามแผนการปฏิบัติมาตรการเพื่อความปลอดภัย", "นอกจากนี้<_>ได้มีการตรวจสอบสภาพโป๊ะเรือโดยสารในแม่น้ำเจ้าพระยาจำนวน<_>235<_>ท่าเรือ<_>มีการให้งดใช้งานเป็นการชั่วคราว<_>จำนวน<_>13<_>ท่าเรือ<_>ได้แก่ท่าเรือสไปร์ซี่<_>ท่าเรือวัดอาวุธ<_>ท่าเรือวชิรพยาบาล<_>ท่าเรือดับเพลิงสามเสน<_>ท่าเรือรอยัลริเวอร์<_>(เหนือ)<_>ท่าเรือวัดคฤหบดี<_>ท่าเรือวัดบวรมงคล<_>ท่าเรือพระราม<_>8<_>(เหนือ)<_>ท่าเรือพระราม<_>8<_>(ใต้)<_>ท่าเรือธรรมศาสตร์<_>ท่าเรืออัษฎางค์<_>ท่าเรือตลาดยอดพิมาน<_>(ใต้)<_>และท่าเรือวัดแจงร้อน<_>พร้อมติดตั้งป้ายประกาศ<_>“งดใช้โดยเด็ดขาด”<_>และตรวจสอบสภาพท่าเรือ<_>อุปกรณ์ความปลอดภัยประจำท่าเรืออื่นๆ<_>ให้มีจำนวนที่เหมาะสมและอยู่ในสภาพพร้อมใช้งาน<_>เพื่อความปลอดภัยของประชาชนและนักท่องเที่ยว<_>การเตรียมความพร้อมของมาตรการดังกล่าว<_>จะเป็นการช่วยตรวจตราควบคุม<_>ดูแลการเดินเรือ<_>การใช้เรือและท่าเทียบเรือต่างๆในคืนวันลอยกระทงให้เกิดความเป็นระเบียบเรียบร้อย<_>สร้างความปลอดภัยต่อชีวิตและทรัพย์สินของประชาชน<_>ตลอดจนป้องกันอุบัติเหตุทางน้ำที่อาจจะเกิดขึ้นได้<_>รวมทั้งขอความร่วมมือประชาชนปฏิบัติตามคำแนะนำของเจ้าหน้าที่ประจำท่าเทียบเรือโดยเคร่งครัด<_>หากท่านใดพบเห็นเหตุการณ์ความไม่ปลอดภัยทางน้ำ<_>โทรแจ้งสายด่วนกรมเจ้าท่า<_>1199<_>ได้ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_1", "score": 0.7552517652511597, "len_token": 496}, {"label": "LABEL_0", "score": 0.8557543158531189, "len_token": 298}], "avg_score": 0.525932102569705, "sentiment_type": "positive"}
{"date": "2023-11-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางบก<_>เปิดรับคำขอรับจัดสรรเงินเป็นค่าอุปกรณ์ช่วยเหลือผู้พิการที่ประสบภัยจากการใช้รถใช้ถนน<_>ประจำปีงบประมาณ<_>2567", "content": ["กรมการขนส่งทางบก<_>เปิดรับคำขอรับจัดสรรเงินเป็นค่าอุปกรณ์ช่วยเหลือผู้พิการที่ประสบภัยจากการใช้รถใช้ถนน<_>ประจำปีงบประมาณ<_>2567", "นายเสกสม<_>อัครพันธุ์<_>รองอธิบดีกรมการขนส่งทางบก<_>และโฆษกกรมการขนส่งทางบก<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>กรมการขนส่งทางบก<_>(ขบ)<_>โดยกองทุนเพื่อความปลอดภัยในการใช้รถใช้ถนน<_>(กปถ)<_>ได้จัดสรรและนำเงินรายได้จากการประมูลทะเบียนรถเลขสวยมาช่วยเหลือผู้พิการที่ประสบภัยจากการใช้รถใช้ถนน<_>สำหรับเป็นค่าอุปกรณ์ที่จำเป็นต่อการยังชีพมาอย่างต่อเนื่องเป็นปีที่<_>12<_>โดยอุปกรณ์ที่จัดสรร<_>ได้แก่<_>แขนขาเทียม<_>รถเข็นธรรมดา<_>รถเข็นไฟฟ้า<_>เตียงนอน<_>เครื่องผลิตออกซิเจน<_>เป็นต้น<_>ซึ่งที่ผ่านมาได้ช่วยเหลือผู้พิการไปแล้วเกือบ<_>18,134<_>ราย<_>และมีการจัดพิธีมอบอุปกรณ์แก่ผู้พิการของแต่ละจังหวัด<_>โดยผู้เข้าร่วมประมูลทะเบียนรถเลขสวยมีส่วนร่วมสร้างกุศลในการลดความสูญเสียจากอุบัติเหตุทางถนนและเป็นการช่วยเหลือผู้พิการให้มีคุณภาพชีวิตดีขึ้น<_>สำหรับในปีงบประมาณ<_>พ.ศ.<_>2567<_>ขบ.<_>เตรียมจัดสรรเงินรายได้จากการประมูลทะเบียนรถเลขสวย<_>เพื่อช่วยเหลือเป็นค่าอุปกรณ์ที่จำเป็นสำหรับผู้พิการที่ประสบภัยจากการใช้รถใช้ถนน<_>โดยผู้พิการที่ต้องการยื่นขอรับจัดสรรเงินเป็นค่าอุปกรณ์ต้องเป็นผู้มีสัญชาติไทย<_>ไม่เคยได้รับความช่วยเหลือจาก<_>กปถ.<_>หรือหน่วยงานอื่นมาก่อน<_>หากเคยได้รับการช่วยเหลือมาแล้วต้องมีระยะเวลาเกินกว่า<_>3<_>ปี<_>นับถึงวันที่ยื่นคำขอ<_>หรือเว้นแต่เป็นอุปกรณ์คนละประเภทกับที่เคยได้รับความช่วยเหลือ<_>และไม่เคยฝ่าฝืนเงื่อนไขของ<_>ขบ.<_>เกี่ยวกับการจัดสรรเงินเป็นค่าอุปกรณ์ช่วยเหลือผู้พิการ<_>โดยสามารถยื่นคำขอพร้อมเอกสารหลักฐาน<_>ระหว่างวันที่<_>1<_>พ.ย.<_>2566<_>-<_>2<_>ม.ค.<_>2567<_>ณ<_>กรมการขนส่งทางบก<_>อาคาร<_>2<_>ชั้น<_>5<_>และที่สำนักงานขนส่งจังหวัดทุกแห่งทั่วประเทศ", "สำหรับเอกสารหลักฐานที่ใช้ประกอบการยื่นคำขอ<_>ได้แก่<_>1)<_>บัตรประจำตัวประชาชน<_>หรือหลักฐานแสดงตนอื่นใดที่ทางราชการออกให้<_>2)<_>บัตรประจำตัวผู้พิการ<_>(ถ้ามี)<_>3)<_>รูปถ่าย<_>(ขนาดไม่น้อยกว่า<_>3<_>x<_>5<_>นิ้ว)<_>ได้แก่<_>รูปถ่ายของผู้พิการที่แสดงให้เห็นถึงความพิการในลักษณะที่แตกต่างกัน<_>อย่างน้อยจำนวน<_>3<_>รูป<_>(ลักษณะท่าทางไม่ซ้ำกัน)<_>และมีอายุไม่เกิน<_>3<_>เดือน<_>รูปถ่ายสภาพอุปกรณ์ช่วยเหลือผู้พิการที่ใช้อยู่ในปัจจุบัน<_>(ถ้ามีอุปกรณ์)<_>อย่างน้อยจำนวน<_>1<_>รูป<_>รูปถ่ายสภาพแวดล้อมบริเวณที่พักอาศัยหรือบ้านพักผู้พิการ<_>อย่างน้อยจำนวน<_>2<_>รูป<_>(กรณีที่ผู้พิการขออุปกรณ์เป็นรถนั่งไฟฟ้า)<_>4)<_>ประวัติการรักษาทางการแพทย์จากทะเบียนผู้ป่วย<_>(opd<_>card)<_>หรือหลักฐานที่ทางราชการออกให้<_>หรือหลักฐานการขอรับหรือได้รับการชดใช้ค่าสินไหมทดแทนจากบริษัทประกันภัยหรือกองทุนทดแทนผู้ประสบภัยที่สามารถยืนยันหรือบ่งบอกได้ว่าความพิการนั้น<_>เกิดจากอุบัติเหตุจากการใช้รถใช้ถนน<_>กรณีไม่ได้มาดำเนินการด้วยตนเอง<_>ต้องมีบัตรประจำตัวประชาชนผู้ยื่นคำขอแทน<_>หลักฐานที่แสดงความสัมพันธ์ระหว่างผู้ยื่นคำขอกับผู้พิการ<_>หนังสือรับรองจากหน่วยงานที่รับรองว่าเป็นผู้ดูแลผู้พิการ<_>(กรณีที่ผู้ยื่นคำขอแทนเป็นผู้ดูแลตามความเป็นจริง)<_>ทั้งนี้<_>สามารถดาวน์โหลดแบบฟอร์มคำขอได้ที่คิวอาร์โค้ดตามแนบ<_>หรือสอบถามรายละเอียดเพิ่มเติมได้ที่<_>สายด่วน<_>ขบ.<_>1584<_>หรือ<_>0<_>2271<_>8<_>ต่อ<_>2511<_>-<_>2512"], "sentiment": [{"label": "LABEL_1", "score": 0.8277538418769836, "len_token": 496}, {"label": "LABEL_1", "score": 0.5965613722801208, "len_token": 209}], "avg_score": 0.759215932450396, "sentiment_type": "positive"}
{"date": "2023-11-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ออมสินผนึกสยามพิวรรธน์<_>ยกระดับคุณภาพชีวิตให้เด็กนักเรียนในถิ่นทุรกันดาร", "content": ["ออมสินผนึกสยามพิวรรธน์<_>ยกระดับคุณภาพชีวิตให้เด็กนักเรียนในถิ่นทุรกันดาร", "ธนาคารออมสิน<_>ร่วมกับกลุ่มบริษัทสยามพิวรรธน์<_>และโรงเรียนตำรวจตระเวนชายแดน<_>แถลงข่าวโครงการ<_>citizen<_>of<_>love<_>by<_>siam<_>piwat<_>x<_>โครงการอิ่มนี้เพื่อน้อง<_>เพื่อยกระดับคุณภาพชีวิต<_>สนับสนุนและส่งเสริมการสร้างความเท่าเทียมทางการศึกษา", "นางสาววชิรา<_>การสุทธิ์<_>ผู้ช่วยผู้อำนวยการธนาคารออมสิน<_>สายงานความยั่งยืน<_>ร่วมงานแถลงข่าวโครงการ<_>citizen<_>of<_>love<_>by<_>siam<_>piwat<_>x<_>โครงการอิ่มนี้เพื่อน้อง<_>โดยธนาคารออมสิน<_>ซึ่ง<_>ธนาคารได้ร่วมกับกลุ่มบริษัทสยามพิวรรธน์<_>และโรงเรียนตำรวจตระเวนชายแดนจัดขึ้น<_>เพื่อยกระดับคุณภาพชีวิต<_>สนับสนุนและส่งเสริมการสร้างความเท่าเทียมทางการศึกษา<_>เพิ่มประสิทธิภาพด้านการเรียนการสอน<_>ลดความเหลื่อมล้ำ<_>พร้อมร่วมสร้างความสุข<_>มอบรอยยิ้มให้กับเด็กนักเรียนในถิ่นทุรกันดาร<_>มุ่งหวังให้เด็กเติบโตมีคุณภาพและเป็นพลังสำคัญในการขับเคลื่อนประเทศชาติต่อไป<_>โดยความร่วมมือครั้งนี้<_>ธนาคารได้สนับสนุนให้โรงเรียน<_>จัดทำโครงการอาหารกลางวันให้กับนักเรียนที่มีฐานะทางครอบครัวยากจน<_>อยู่ในถิ่นทุรกันดาร<_>มีอาหารกลางวันรับประทานอย่างเพียงพอ<_>ด้วยการทำการเกษตรพอเพียง<_>ปลูกผัก<_>เลี้ยงสัตว์<_>เพื่อนำมาใช้บริโภค<_>ก่อให้เกิดประโยชน์ต่อสุขภาพ<_>ส่งเสริมให้ครูและนักเรียนมีความรู้และทักษะเกี่ยวกับการเกษตรอย่างยั่งยืน<_>รวมทั้งช่วยแบ่งเบาภาระค่าใช้จ่าย<_>บรรเทาความเดือดร้อนให้กับผู้ปกครองได้อีกทางหนึ่ง", "ทั้งนี้<_>ได้เปิดให้ประชาชนร่วมสร้างรอยยิ้ม<_>ส่งความสุข<_>มอบโอกาสทางการศึกษา<_>ด้วยการบริจาคเครื่องเขียน<_>อุปกรณ์การเรียน<_>ของใช้จำเป็น<_>รวมถึงบริจาคเงิน<_>ได้ที่<_>ธนาคารออมสิน<_>สำนักงานใหญ่<_>สาขาสยามพารากอน<_>และร้าน<_>loft<_>ทุกสาขา<_>ตั้งแต่วันนี้เป็นต้นไป<_>เพื่อนำไปส่งมอบให้กับโรงเรียนตำรวจตระเวนชายแดนบ้านถ้ำหิน<_>อ.สวนผึ้ง<_>จ.ราชบุรี<_>และเด็กนักเรียนในถิ่นทุรกันดารตามแนวชายแดนต่อไป<_>โดยมี<_>ม.ล.อรดิศ<_>สนิทวงศ์<_>ผู้ช่วยกรรมการผู้จัดการใหญ่<_>ผู้บริหารกลุ่มงานองค์กรสัมพันธ์<_>และ<_>csr<_>บริษัท<_>สยามพิวรรธน์<_>จำกัด<_>พล.ต.ต.กัญชล<_>อินทราราม<_>รักษาราชการแทนรองผู้บัญชาการตำรวจตระเวนชายแดน<_>นายชลิต<_>นาคพะวัน<_>ศิลปินแถวหน้าของประเทศไทย<_>เชฟชุมพล<_>แจ้งไพร<_>เชฟมิชลินสตาร์<_>ทูตอาหารยั่งยืน<_>และตัวแทนเด็กนักเรียน<_>ร่วมงานแถลงข่าว<_>ณ<_>ศูนย์การค้าสยามพารากอน<_>เมื่อวันที่<_>1<_>พฤศจิกายน<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9866327047348022, "len_token": 496}, {"label": "LABEL_1", "score": 0.9832790493965149, "len_token": 39}], "avg_score": 0.986388232663413, "sentiment_type": "positive"}
{"date": "2023-11-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>เล็งนำเทคโนโลยี<_>ai<_>มาใช้พัฒนาโครงการและให้บริการประชาชน<_>สร้างความสะดวก<_>สบาย<_>ทันสมัย<_>ตอกย้ำนโยบาย<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”", "content": ["“สุริยะ”<_>เล็งนำเทคโนโลยี<_>ai<_>มาใช้พัฒนาโครงการและให้บริการประชาชน<_>สร้างความสะดวก<_>สบาย<_>ทันสมัย<_>ตอกย้ำนโยบาย<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ให้<_>mr.<_>david<_>li<_>ประธานกรรมการบริหาร<_>บริษัท<_>หัวเว่ย<_>เทคโนโลยี<_>(ประเทศไทย)<_>จำกัด<_>และคณะเข้าพบ<_>เพื่อนำเสนอเทคโนโลยีที่ทันสมัย<_>อันจะเป็นประโยชน์ต่อการพัฒนาโครงสร้างพื้นฐานในโครงการต่าง<_>ๆ<_>ของกระทรวงคมนาคม<_>โดยมี<_>นายสรวุฒิ<_>เนื่องจำนงค์<_>เลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>และนายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>ร่วมหารือ<_>ในวันที่<_>1<_>พฤศจิกายน<_>2566<_>ณ<_>ห้องประชุมกระทรวงคมนาคม", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>กล่าวว่า<_>เทคโนโลยีและนวัตกรรมของหัวเว่ยจะเป็นประโยชน์ต่อการพัฒนาการดำเนินงานของกระทรวงคมนาคม<_>โดยกระทรวงฯ<_>มีนโยบายการพัฒนาโครงสร้างพื้นฐานทั้งทางบก<_>น้ำ<_>ราง<_>และอากาศ<_>อาทิ<_>การพัฒนาท่าอากาศยาน<_>และท่าเรือให้มีประสิทธิภาพ<_>เพื่อเพิ่มขีดความสามารถในการแข่งขันของประเทศ<_>ส่งเสริมให้ไทยเป็นศูนย์กลางโลจิสติกส์ของภูมิภาค<_>นอกจากนี้<_>การขนส่งในประเทศจะเน้นการขนส่งจากทางถนนเป็นทางรางมากยิ่งขึ้น<_>เพื่อลดต้นทุนด้านโลจิสติกส์<_>โดยประเทศไทยมีสัดส่วนต้นทุนโลจิสติกส์ต่อจีดีพี<_>ประมาณ<_>14%<_>โดยสูงกว่าเมื่อเทียบกับกลุ่มประเทศที่พัฒนาแล้วที่มีสัดส่วนน้อยกว่า<_>10%", "ปลัดกระทรวงคมนาคม<_>กล่าวเสริมว่า<_>เทคโนโลยี<_>ai<_>จะเป็นประโยชน์ในการปรับปรุงการอำนวยความสะดวกในการเดินทางให้กับประชาชน<_>ให้มีความสะดวก<_>รวดเร็ว<_>และปลอดภัยยิ่งขึ้น<_>รวมถึงการปรับปรุงมาตรฐานด้านระบบรางเพื่อพัฒนาระบบขนส่งทางรางของประเทศอย่างยั่งยืน<_>ตลอดจนการบูรณาการในการจัดเก็บข้อมูลดิจิทัลแบบเรียล์ไทม์ระหว่างหน่วยงานในสังกัดกระทรวงฯ<_>เพื่อติดตามสถานการณ์ด้านการขนส่งอย่างใกล้ชิด", "mr.<_>david<_>li<_>กล่าวว่า<_>บริษัท<_>huawei<_>มีความยินดีในการสร้างความร่วมมือกับกระทรวงคมนาคม<_>ทั้งการนำเทคโนโลยีและนวัตกรรมไปใช้ในระบบคมนาคมขนส่ง<_>การพัฒนาทักษะและการฝึกอบรมบุคลากรด้านเทคโนโลยี<_>เพื่อเสริมสร้างการขนส่งอัจฉริยะ<_>(smart<_>transportation)<_>ของประเทศไทย<_>โดยได้นำเสนอเทคโนโลยีที่ทันสมัยซึ่งได้นำมาใช้ในคมนาคมขนส่งทั้งทางบก<_>น้ำ<_>ราง<_>และอากาศ<_>ได้แก่<_>การพัฒนาท่าอากาศยานอัจฉริยะ<_>(smart<_>airport)<_>การพัฒนาท่าเรืออัจฉริยะ<_>(smart<_>port)<_>การพัฒนาท่าเรือบก<_>(dry<_>port)<_>การพัฒนารถไฟในเมืองอัจฉริยะ<_>(smart<_>urban<_>rail)<_>และการพัฒนาถนนอัจฉริยะ<_>(smart<_>roadway)"], "sentiment": [{"label": "LABEL_1", "score": 0.9492284655570984, "len_token": 496}, {"label": "LABEL_1", "score": 0.960878312587738, "len_token": 34}], "avg_score": 0.9499758142345357, "sentiment_type": "positive"}
{"date": "2023-11-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"รมช.ไชยา\"<_>จุดประกาย<_>soft<_>power<_>\"ผ้าขิดสลับหมี่\"<_>หนองบัวลำภู<_>ผลักดันสู่ตลาดโลก", "content": ["\"รมช.ไชยา\"<_>จุดประกาย<_>soft<_>power<_>\"ผ้าขิดสลับหมี่\"<_>หนองบัวลำภู<_>ผลักดันสู่ตลาดโลก", "\"รมช.ไชยา\"<_>จุดประกาย<_>soft<_>power<_>\"ผ้าขิดสลับหมี่\"<_>หนองบัวลำภู<_>ผลักดันสู่ตลาดโลก<_>สั่งการกรมหม่อนไหมจัดเตรียมต้อนรับ<_>ครม.สัญจร", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เตรียมผลักดัน<_>ผ้าขิดสลับหมี่<_>ลายบัวลุ่มภู<_>ผ้าฝ้ายแกมไหมทอมือลายอัตลักษณ์ประจำจังหวัด<_>เป็น<_>soft<_>power<_>จังหวัดหนองบัวลำภู<_>ซึ่งมีการพัฒนาลวดลายโดยการร่วมกันระดมความคิดของนักทอผ้าภายในจังหวัด<_>เพื่อเพิ่มมูลค่าผลิตภัณฑ์ท้องถิ่น<_>และการสร้างรายได้ที่มั่นคงให้กับประชาชนในพื้นที่", "ทั้งนี้<_>ได้มอบหมายกรมหม่อนไหมร่วมกับหน่วยงานที่เกี่ยวข้อง<_>ในการส่งเสริมและพัฒนาเกษตรกรในพื้นที่ตลอดกระบวนการผลิต<_>ประกอบด้วย<_>1)ช่วงต้นน้ำ<_>โดยการส่งเสริมองค์ความรู้ด้านการปลูกหม่อนเลี้ยงไหม<_>เพื่อให้ได้เส้นไหมสำหรับการทอผ้าที่มีคุณภาพ<_>2)ช่วงกลางน้ำ<_>โดยการส่งเสริมพัฒนาระบบการผลิตโดยใช้เทคโนโลยีที่ทันสมัยร่วมกันวิธีการพื้นบ้าน<_>และ<_>3)ช่วงปลายน้ำ<_>โดยการส่งเสริมการขาย<_>พัฒนาบรรจุภัณฑ์<_>รวมถึงการจัดหาตลาดในการจำหน่ายสินค้า<_>เพื่อพัฒนาศักยภาพในการแข่งขันทางการตลาดของกลุ่มทอผ้าพื้นเมืองมากยิ่งขึ้น<_>นอกจากนี้ได้มอบหมายกรมหม่อนไหมจัดเตรียมผ้าขิดสลับหมี่<_>สำหรับต้อนรับคณะรัฐมนตรีสัญจร<_>ที่กำลังจะจัดขึ้น<_>เพื่อกระจายความรับรู้ผลิตภัณฑ์สู่ระดับประเทศ<_>และสามารถต่อยอดไปยังระดับโลกต่อไป", "สำหรับจังหวัดหนองบัวลำภู<_>มีกลุ่มทอผ้าพื้นเมืองจำนวน<_>533<_>กลุ่ม<_>ซึ่งมีความโดดเด่นในเรื่องการทอผ้าพื้นเมืองลวดลายเป็นเอกลักษณ์<_>โดยเฉพาะ<_>“ผ้าขิดสลับหมี่”<_>ลายบัวลุ่มภู<_>ที่มีการผสมผสานทั้งผ้าขิดและผ้ามัดหมี่ไว้ในผืนผ้าเดียวกัน<_>ทำให้เกิดลวดลายที่สวยงาม<_>สื่อถึงวิถีวัฒนธรรม<_>และภูมิปัญญาอันทรงคุณค่าของหนองบัวลำภู<_>ซึ่งมีโทนสีชมพูจากการย้อมสีธรรมชาติ<_>จัดเป็นผลิตภัณฑ์<_>otop<_>ประเภทผ้า<_>เครื่องแต่งกายที่สำคัญของจังหวัดหนองบัวลำภู<_>รวมถึงได้รับการประกาศให้เป็นผ้าอัตลักษณ์ประจำจังหวัดหนองบัวลำภูเมื่อปี<_>2565<_>และเผยแพร่ไปยังกลุ่มทอผ้าพื้นเมือง<_>เพื่อการกระจายรายได้ในชุมชนอย่างกว้างขวาง"], "sentiment": [{"label": "LABEL_1", "score": 0.9786821007728577, "len_token": 443}], "avg_score": 0.9786821007728577, "sentiment_type": "positive"}
{"date": "2023-11-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ตลาดสมาร์ทโฟนและ<_>ev<_>ไทยมาแรง!<_>บ.ชั้นนำญี่ปุ่น<_>ปักหมุดตั้งฐานผลิตชิ้นส่วนสำคัญในไทย<_>คาดเพิ่มการจ้างงานกว่า<_>2,000<_>ตำแหน่ง", "content": ["ตลาดสมาร์ทโฟนและ<_>ev<_>ไทยมาแรง!<_>บ.ชั้นนำญี่ปุ่น<_>ปักหมุดตั้งฐานผลิตชิ้นส่วนสำคัญในไทย<_>คาดเพิ่มการจ้างงานกว่า<_>2,000<_>ตำแหน่ง", "บีโอไอ<_>เผยสถิติการขอรับส่งเสริมการลงทุนจากต่างประเทศ<_>ในช่วง<_>8<_>เดือน<_>(ม.ค.<_>–<_>ส.ค.66)<_>นักลงทุนญี่ปุ่นได้ยื่นขอส่งเสริมการลงทุน<_>จำนวน<_>156<_>โครงการ<_>มูลค่าเงินลงทุน<_>40,554<_>ล้านบาท<_>(เป็นอันดับ<_>3<_>รองจากจีน<_>และสิงคโปร์)<_>เพิ่มขึ้น<_>21%<_>เมื่อเทียบกับช่วงเดียวกันของปีก่อน", "ล่าสุด<_>บริษัท<_>มูราตะ<_>อิเล็กทรอนิกส์<_>(ประเทศไทย)<_>ได้รับอนุมัติส่งเสริมลงทุนกว่า<_>8,000<_>ล้านบาท<_>โดยเลือกไทยฐานเป็นผลิตชิ้นส่วนอิเล็กทรอนิกส์รายใหญ่ของโลกในกิจการผลิตผลิตภัณฑ์ตัวเก็บประจุแบบเซรามิกหลายชั้น<_>(mlcc)<_>ซึ่งเป็นชิ้นส่วนสำคัญในสมาร์ทโฟนและอุปกรณ์อิเล็กทรอนิกส์อัจฉริยะในยานยนต์ไฟฟ้า<_>โดยโรงงานจะตั้งอยู่ในนิคมอุตสาหกรรม<_>จ.ลำพูน<_>และเปิดภายในปี<_>66<_>คาดก่อให้เกิดการจ้างงานกว่า<_>2,000<_>ตำแหน่ง", "ทั้งนี้<_>นักลงทุนญี่ปุ่นถือเป็นนักลงทุนรายสำคัญของไทยตลอดกว่า<_>30<_>ปีที่ผ่านมา<_>โดยเฉพาะในกลุ่มอุตสาหกรรมสำคัญ<_>ๆ<_>เช่น<_>รถยนต์<_>เครื่องใช้ไฟฟ้าและอิเล็กทรอนิกส์<_>อาหารแปรรูป<_>และเคมีภัณฑ์<_>และยังคงขยายการลงทุนอย่างต่อเนื่อง<_>สะท้อนถึงความเชื่อมั่นและความสัมพันธ์ที่ดีของนักลงทุนญี่ปุ่นที่มีต่อไทยมายาวนาน", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9465382099151611, "len_token": 316}], "avg_score": 0.9465382099151611, "sentiment_type": "positive"}
