{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>สั่งการช่วยเหลือดูแลคนไทยในเมืองเล่าก์ก่าย<_>เมียนมา<_>ประสานพากลับประเทศอย่างเร่งด่วน", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>สั่งการช่วยเหลือดูแลคนไทยในเมืองเล่าก์ก่าย<_>เมียนมา<_>ประสานพากลับประเทศอย่างเร่งด่วน", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยข้อความทวิตเตอร์<_>(x)<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ซึ่งได้ระบุถึงสถานการณ์ความไม่สงบในประเทศเมียนมาและการช่วยเหลือคนไทย", "โฆษกประจำสำนักนายกรัฐมนตรีระบุว่า<_>นายกรัฐมนตรีได้รับรายงานเกี่ยวกับสถานการณ์ในเมียนมา<_>ที่มีคนไทยและชาติอื่น<_>ๆ<_>ติดอยู่ในเมืองเล่าก์ก่ายจากการสู้รบ<_>สถานเอกอัครราชทูต<_>ณ<_>กรุงย่างกุ้ง<_>ได้ประสานทางการเมียนมาให้ช่วยเหลือคนไทยจำนวน<_>162<_>คน<_>และจัดให้พักในพื้นที่ปลอดภัยแล้ว<_>ขณะนี้<_>สถานเอกอัครราชทูต<_>ณ<_>กรุงย่างกุ้ง<_>กำลังหารือกับทางการเมียนมาเพื่อช่วยให้คนไทยทั้งหมดกลับไทยโดยเร็ว", "“นายกรัฐมนตรีสั่งการทุกหน่วยงานที่เกี่ยวข้องอย่างเร่งด่วนให้ช่วยเหลือ<_>ดูแลสวัสดิภาพคนไทยที่ได้รับผลกระทบ<_>ให้ได้รับความปลอดภัย<_>เดินทางกลับประเทศไทยโดยเร็ว”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.5379222631454468, "len_token": 204}], "avg_score": 0.4620777368545532, "sentiment_type": "negative"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาล​<_>โดย​<_>ก.อุตฯ​<_>ห่วงเกษตรกรไร่อ้อย<_>เร่งดูแลทั้งชาวไร่<_>ผู้บริโภค<_>และผู้ส่งออก<_>ไม่ให้ได้รับผลกระทบ", "content": ["รัฐบาล​<_>โดย​<_>ก.อุตฯ​<_>ห่วงเกษตรกรไร่อ้อย<_>เร่งดูแลทั้งชาวไร่<_>ผู้บริโภค<_>และผู้ส่งออก<_>ไม่ให้ได้รับผลกระทบ", "วันนี้<_>(3<_>พ.ย.<_>66)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ระบุถึงสถานการณ์ราคาอ้อยที่ส่งผลกระทบต่อเกษตรชาวไร่อ้อยอยู่ในขณะนี้ว่า​<_>รัฐบาลมีความห่วงใยและพร้อมสนับสนุนเงินชดเชยให้กับเกษตรกร<_>โดยนางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม​<_>เร่งหามาตรการที่เหมาะสมสำหรับการส่งออก<_>จากต้นทุนการเพาะปลูกที่เพิ่มขึ้น<_>ซึ่งส่วนหนึ่งเป็นผลจากปรากฎการณ์เอลนีโญที่ทำให้เกิดความแห้งแล้ง<_>ส่งผลต่อปริมาณผลผลิตอ้อย​<_>ของพี่น้องเกษตรกรชาวไร่อ้อยเป็นอย่างมาก​", "กระทรวงอุตสาหกรรม<_>ได้สั่งการและกำชับให้สำนักงานคณะกรรมการอ้อยและน้ำตาลทราย<_>(สอน)<_>เร่งหาแนวทางที่เป็นประโยชน์สำหรับชาวไร่อ้อยให้ได้รับผลตอบแทนที่เป็นธรรม<_>และต้องไม่ส่งผลกระทบต่อผู้บริโภค<_>ซึ่งกระทรวงอุตสาหกรรมรับทราบการขึ้นทะเบียนน้ำตาลเป็นสินค้าควบคุม<_>1<_>ปี<_>ประกาศในราชกิจจานุเบกษา<_>ลงวันที่<_>31<_>ตุลาคม<_>2566<_>นั้นเป็นความจำเป็นที่รัฐบาลต้องเร่งควบคุมราคาน้ำตาล​<_>ซึ่งเป็นวัตถุดิบ<_>สำคัญสำหรับสินค้าอุปโภคบริโภคทั่วไป<_>ทั้งสิ้น​<_>เพื่อป้องกันผลกระทบต่อประชาชนผู้บริโภค<_>ทั้งนี้​<_>สิ่งที่ต้องทำคู่ขนานกันคือ<_>การ<_>บรรเทาทุกข์ให้แก่เกษตรกรชาวไร่อ้อยด้วย", "กระทรวงอุตสาหกรรมพร้อมยกระดับความร่วมมือกับกระทรวงพาณิชย์<_>เพื่อดูแลทุกข์สุขของพี่น้องชาวไร่อ้อย<_>รวมถึงผลักดันการทำงานของ<_>คณะอนุกรรมการพิจารณาการส่งออกไปนอกราชอาณาจักร​<_>ซึ่งน้ำตาลทราย<_>ซึ่วเป็นความร่วมมือกันระหว่าง<_>กระทรวงอุตสาหกรรม<_>กระทรวงพาณิชย์<_>กระทรวงเกษตรและสหกรณ์<_>และกระทรวงการคลัง<_>ให้สามารถหาทางออกจากสถานการณ์อย่างมีประสิทธิภาพและทันถ่วงที​<_>และยกระดับอุตสาหกรรมน้ำตาล<_>เสริมสร้างความแข็งแกร่งให้กับเศรษฐกิจของประเทศต่อไป", "\"ในเวลาอันยากลำบากเช่นนี้​<_>ขอให้มั่นใจว่ารัฐบาลและทุกกระทรวงที่เกี่ยวข้องมีความห่วงใยในความเดือดร้อนของพี่น้องเกษตรกรชาวไร่อ้อย​เป็นอย่างมาก​<_>และเร่งทำงาน<_>อย่างเต็มรูปแบบด้วยความใส่ใจ<_>เพื่อหาทางออกให้กับเกษตรกรไร่อ้อยทุกคน<_>ควบคู่กับการปกป้องดูแลพี่น้องชาวไทยที่เป็นกลุ่มผู้บริโภคไปด้วย\"<_>รัดเกล้า​<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.7231405377388, "len_token": 427}], "avg_score": 0.27685946226119995, "sentiment_type": "negative"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมขึ้นรถไฟจากหัวลำโพงไปลงพื้นที่<_>จ.ชลบุรี<_>และ<_>จ.ระยอง<_>4<_>พ.ย.นี้<_>ตรวจเยี่ยมท่าเรือแหลมฉบัง-อ่างเก็บน้ำหนองปลาไหล-ศูนย์บริการการพัฒนาปลวกแดงฯ", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมขึ้นรถไฟจากหัวลำโพงไปลงพื้นที่<_>จ.ชลบุรี<_>และ<_>จ.ระยอง<_>4<_>พ.ย.นี้<_>ตรวจเยี่ยมท่าเรือแหลมฉบัง-อ่างเก็บน้ำหนองปลาไหล-ศูนย์บริการการพัฒนาปลวกแดงฯ", "​โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมขึ้นรถไฟจากหัวลำโพงไปลงพื้นที่<_>จ.ชลบุรี<_>และ<_>จ.ระยอง<_>4<_>พ.ย.นี้<_>ตรวจเยี่ยมท่าเรือแหลมฉบัง-อ่างเก็บน้ำหนองปลาไหล-ศูนย์บริการการพัฒนาปลวกแดงฯ-โรงงานผลิตรถยนต์ไฟฟ้านิคมอุตสาหกรรมดับบลิวเอชเอ<_>อีสเทิร์นซีบอร์ด<_>2", "วันที่<_>3<_>พฤศจิกายน<_>2566<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มีกำหนดการเดินทางลงพื้นที่<_>จ.ชลบุรี<_>และ<_>จ.ระยอง<_>ในวันเสาร์ที่<_>4<_>พฤศจิกายน<_>2566<_>โดยมีนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายพงศ์ศรัณย์<_>อัศวชัยโสภณ<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายชนินทร์<_>รุ่งธนเกียรติ<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายศุภนิจ<_>จัยวัฒน์<_>ที่ปรึกษาของนายกรัฐมนตรี<_>ร่วมคณะตรวจราชการ<_>ซึ่งมีกำหนดการดังนี้", "เวลา<_>08.45<_>น.<_>นายกรัฐมนตรีและคณะ<_>ออกเดินทางจากสถานีรถไฟกรุงเทพฯ<_>(หัวลำโพง)<_>ชานชาลาที่<_>5<_>ไปยังสถานีรถไฟแหลมฉบัง<_>ต.ทุ่งสุขลา<_>อ.ศรีราชา<_>จ.ชลบุรี<_>โดยขบวนรถไฟ<_>เพื่อไปตรวจเยี่ยมท่าเรือแหลมฉบัง<_>และพูดคุยประเด็นศักยภาพของพื้นที่สำหรับการรองรับสินค้าอุตสาหกรรมหนักในการนำเข้าและส่งออกของท่าเรือแหลมฉบัง<_>ณ<_>ท่าเรือแหลมฉบัง<_>จากนั้น<_>ในช่วงบ่ายเวลาประมาณ<_>13.30<_>น.<_>นายกรัฐมนตรีจะตรวจเยี่ยมอ่างเก็บน้ำหนองปลาไหล<_>เพื่อติดตามระบบการบริหารจัดการน้ำของอ่างเก็บน้ำให้รองรับเขตเศรษฐกิจพิเศษภาคตะวันออก<_>(eec)<_>ณ<_>อ่างเก็บน้ำหนองปลาไหล<_>ต.ปลวกแดง<_>อ.ปลวกแดง<_>จ.ระยอง", "ต่อจากนั้น<_>เวลาประมาณ<_>15.00<_>น.นายกรัฐมนตรีจะเยี่ยมชมศูนย์บริการการพัฒนาปลวกแดงตามพระราชดำริ<_>จังหวัดระยอง<_>ณ<_>ศูนย์บริการการพัฒนาปลวกแดงตามพระราชดำริ<_>ต.แม่น้ำคู้<_>อ.ปลวกแดง<_>จ.ระยอง<_>ต่อด้วยไปตรวจเยี่ยมโรงงานผลิตรถยนต์ไฟฟ้า<_>ณ<_>นิคมอุตสาหกรรมดับบลิวเอชเอ<_>อีสเทิร์นซีบอร์ด<_>2<_>(wha<_>esie2)<_>ต.เขาคันทรง<_>อ.บ้านบึง<_>จ.ชลบุรี<_>แล้วเดินทางกลับกรุงเทพมหานคร", "“การเดินทางลงพื้นที่<_>จ.ชลบุรี<_>และ<_>จ.ระยอง<_>ในครั้งนี้ของนายกรัฐมนตรี<_>เพื่อไปตรวจเยี่ยมโครงการสำคัญและอุตสาหกรรมเป้าหมายในการขับเคลื่อนพัฒนาประเทศตามนโยบายรัฐบาล<_>รวมทั้งติดตามการบริหารจัดการน้ำในเขต<_>eec<_>เพื่อสร้างความมั่นใจว่าจะมีน้ำใช้อย่างเพียงพอตลอดช่วงฤดูแล้งที่จะมาถึง<_>โดยไม่กระทบต่อภาคการผลิตและการลงทุน”<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8360163569450378, "len_token": 496}, {"label": "LABEL_1", "score": 0.7913926839828491, "len_token": 138}], "avg_score": 0.8263033177198296, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ติดตามความคืบหน้า<_>และสั่งการการเจรจาระหว่างไทยกับต่างประเทศทุกช่องทาง<_>เพื่อขอรับความสนับสนุน<_>ให้เจรจาปล่อยตัวประกันชาวไทย<_>23<_>ราย", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ติดตามความคืบหน้า<_>และสั่งการการเจรจาระหว่างไทยกับต่างประเทศทุกช่องทาง<_>เพื่อขอรับความสนับสนุน<_>ให้เจรจาปล่อยตัวประกันชาวไทย<_>23<_>ราย", "วันที่<_>3<_>พฤศจิกายน<_>2566<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้สั่งการอย่างเร่งด่วนให้<_>นายปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศไทย<_>เดินทางไปยังประเทศกาตาร์และอียิปต์<_>เพื่อพบหารือกับ<_>mr.<_>sameh<_>shoukry<_>รัฐมนตรีว่าการกระทรวงการต่างประเทศอียิปต์<_>sheikh<_>mohammed<_>bin<_>abdulrahman<_>bin<_>jassim<_>al<_>thani<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศรัฐกาตาร์<_>และ<_>dr.<_>hossien<_>amir<_>abdollahian<_>รัฐมนตรีว่าการกระทรวงการต่างประเทศอิหร่าน<_>เพื่อขอรับความสนับสนุนให้เจรจาปล่อยตัวประกันชาวไทย<_>23<_>ราย", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>ในโอกาสนี้<_>นายปานปรีย์<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศได้แถลงข่าวความคืบหน้าสถานการณ์ในอิสราเอล<_>ที่ห้องแถลงข่าว<_>กระทรวงการต่างประเทศ<_>(วันที่<_>3<_>พฤศจิกายน<_>2566<_>เวลา<_>11.00<_>น)<_>ให้รายละเอียดเพิ่มเติมว่า<_>จากการหารือกับบุคคลสำคัญจากทั้ง<_>3<_>ประเทศ<_>ซึ่งทั้ง<_>3<_>ประเทศมีช่องทางสื่อสาร<_>สามารถพูดคุยหารือกับกลุ่มที่เกี่ยวข้อง<_>เพื่อปล่อยตัวประกันชาวไทยโดยเร็วที่สุด<_>และได้แจ้งว่าฝ่ายไทยสนับสนุนให้ยุติการใช้ความรุนแรงจากทุกฝ่าย<_>โดยฝ่ายกาตาร์เชื่อว่า<_>คนไทยจะได้รับการปล่อยตัวเป็นกลุ่มแรก<_>ๆ", "“นายกรัฐมนตรียังคงติดตามสถานการณ์<_>สั่งการการทำงานอย่างต่อเนื่อง<_>และใช้ทุกช่องทางของการเจรจาหารือ<_>เพื่อเพิ่มโอกาสในการปล่อยตัวประกันชาวไทยโดยเร็วที่สุด”<_>นายชัยฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8622409701347351, "len_token": 414}], "avg_score": 0.8622409701347351, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเชื่อมั่น<_>ประเทศไทยมีพลังงานมั่นคง<_>กระทรวงพลังงานพร้อมดูแลประชาชนจากราคาพลังงานที่อาจขึ้นจากสถานการณ์อิสราเอลยืดเยื้อ", "content": ["รัฐบาลเชื่อมั่น<_>ประเทศไทยมีพลังงานมั่นคง<_>กระทรวงพลังงานพร้อมดูแลประชาชนจากราคาพลังงานที่อาจขึ้นจากสถานการณ์อิสราเอลยืดเยื้อ", "วันที่<_>3<_>พ.ย.<_>2566<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>รัฐบาล<_>โดยกระทรวงพลังงาน<_>ได้ติดตามสถานการณ์ความรุนแรงในตะวันออกกลาง<_>ซึ่งอาจส่งผลกระทบต่อราคาพลังงานทั่วโลกที่อาจปรับตัวสูงขึ้นจากสถานการณ์ดังกล่าว<_>ภูมิภาคตะวันออกกลางถือเป็นแหล่งผู้ผลิตและส่งออกพลังงานรายใหญ่ของโลก<_>ที่แม้ไทยจะยังไม่ได้รับผลกระทบโดยตรง<_>เพราะไม่ได้มีการนำเข้าพลังงานทั้งน้ำมัน<_>และก๊าซธรรมชาติเหลว<_>(lng)<_>จากประเทศดังกล่าว<_>แต่หน่วยงานที่เกี่ยวข้องก็ได้ติดตามอย่างต่อเนื่องและใกล้ชิด<_>เพื่อประเมินและเตรียมความพร้อมด้านปริมาณสำรองพลังงานหากเกิดสถานการณ์ที่รุนแรงขึ้น", "รองโฆษกฯ<_>รัดเกล้า<_>ยังกล่าวด้วยว่า<_>การอนุมัติใช้เงินจากกองทุนน้ำมันเชื้อเพลิงมาอุดหนุนภาษีสรรพสามิต<_>แก๊สโซฮอล์<_>91<_>ถือเป็นมาตรการระยะสั้น<_>ซึ่งขณะนี้<_>กระทรวงพลังงานกำลังดำเนินการศึกษา<_>และปรับปรุงวิธีการรูปแบบใหม่ไม่ให้ผันผวนตามกระแส<_>โดยหารูปแบบราคาพลังงานในประเทศให้มีความนิ่ง<_>และได้รับผลกระทบจากปัจจัยภายนอกให้น้อยลง<_>รวมทั้งปรับปรุงกฎหมายและรูปแบบการทำงาน<_>และกำหนดวิธีการดูแลระดับค่าพลังงานในรูปแบบใหม่<_>เพื่อให้ประชาชนไม่ได้รับผลกระทบ", "“รัฐบาลเตรียมพร้อมรับมือสถานการณ์ที่อาจยืดเยื้อ<_>ย้ำประเทศไทยมีความมั่นคงทางพลังงาน<_>โดยกระทรวงพลังงานเตรียมจะเสนอแผนเรื่องของความมั่นคงทางด้านพลังงานให้นายกรัฐมนตรีทราบในเร็ววันนี้<_>เพราะถือเป็นเรื่องจำเป็นอย่างมากที่ต้องเตรียมพร้อมรับกับสถานการณ์หากขยายออกไปในวงกว้าง<_>ก็จะมีผลกระทบอย่างมาก”<_>นางรัดเกล้าฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.8974655866622925, "len_token": 307}], "avg_score": 0.10253441333770752, "sentiment_type": "negative"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”<_>เผยรัฐบาลโดย<_>“ธรรมนัส”<_>มุ่งแก้ปัญหาความยากจนควบคู่แก้ปัญหาฝุ่น<_>pm2.5<_>อย่างยั่งยืน<_>ให้อ.แม่แจ่มเป็นพื้นที่ต้นแบบ", "content": ["“เกณิกา”<_>เผยรัฐบาลโดย<_>“ธรรมนัส”<_>มุ่งแก้ปัญหาความยากจนควบคู่แก้ปัญหาฝุ่น<_>pm2.5<_>อย่างยั่งยืน<_>ให้อ.แม่แจ่มเป็นพื้นที่ต้นแบบ", "3<_>พ.ย.<_>66<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่าวันนี้<_>ร.อ.ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้มีการลงพื้นที่จังหวัดเชียงใหม่ในวันนี้เพื่อติดตามการดำเนินงานของสถาบันวิจัยและพัฒนาพื้นที่สูง<_>(องค์การมหาชน)", "รวมถึงได้มีการติดตามสถานการณ์การเผาและหมอกควันในพื้นที่ศูนย์พัฒนาโครงการหลวง<_>และพื้นที่โครงการพัฒนาพื้นที่สูงแบบโครงการหลวง", "น.ส.เกณิกา<_>กล่าวต่ออีกว่า<_>กระทรวงเกษตรฯ<_>ได้มีแนวทางในการจัดการแก้ไขปัญหาการเผาและฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>บนพื้นที่สูง<_>โดยมีอำเภอแม่แจ่ม<_>เป็นพื้นที่ต้นแบบในการแก้ไขปัญหาความยากจนและการเผาพื้นที่สูง<_>ตามนโยบายกระทรวงเกษตรและสหกรณ์<_>คือ<_>1)<_>จัดทำแผนที่ดินของเกษตรกรรายแปลงเพื่อเป็นฐานข้อมูลในการกำหนดขอบเขตการใช้ประโยชน์ที่ดิน<_>แบ่งแยกพื้นที่ป่าและที่ทำกิน<_>วางแผนพัฒนาชุมชนทั้งด้านเศรษฐกิจ<_>สังคม<_>สิ่งแวดล้อม<_>และโครงสร้างพื้นฐานที่จำเป็น<_>ให้เป็นไปอย่างถูกต้องเหมาะสมตามหลักวิชาการ<_>ระเบียบ<_>และกฎหมาย<_>แก้ไขปัญหาอย่างพุ่งเป้า<_>ตรงตามบริบทพื้นที่<_>ปัญหาและความต้องการของชุมชน<_>2)<_>การสนับสนุนชุมชนป้องกันไฟป่า<_>ส่งเสริมและสนับสนุนสร้างความเข้มแข็งของชุมชน<_>ในการป้องกันไฟป่า<_>อนุรักษ์ฟื้นฟูทรัพยากรธรรมชาติ<_>และเพิ่มความหลากหลายทางชีวภาพในพื้นที่ป่าต้นน้ำลำธาร<_>3)<_>การจัดการเศษวัสดุการเกษตร<_>(ชีวมวลอัดแท่ง/ปุ๋ยอินทรีย์)<_>สนับสนุนชุมชนโดยการรับซื้อเศษวัสดุการเกษตรภายใต้ข้อตกลงและราคาที่เหมาะสมเพื่อนำไปผลิตชีวมวลอัดเม็ด<_>4)<_>การส่งเสริมด้านอาชีพ<_>ด้วยเกษตรมูลค่าสูงและเป็นมิตรต่อสิ่งแวดล้อมบนพื้นที่สูง<_>และตลาดนำการผลิต", "5)<_>การพัฒนามาตรฐาน<_>gap<_>pm2.5<_>free<_>และ<_>6)<_>การเพิ่มช่องทางการตลาดผลผลิต<_>(green<_>product)", "น.ส.เกณิกา<_>ยังกล่าวต่ออีกว่า<_>กระทรวงเกษตรฯ<_>มุ่งเน้นที่จะลดปัญหาฝุ่น<_>pm<_>2.5<_>อย่างยั่งยืนด้วยการเพิ่มมูลค่า<_>เพิ่มแรงจูงใจ<_>(เกษตรพันธะสัญญา)<_>และเร่งการย่อยสลายตอซังข้าวโพด<_>โดยใช้หัวเชื้อจุลินทรีย์ย่อยสลายวัสดุอินทรีย์<_>มุ่งดำเนินการทั้งในเรื่อง<_>มาตรฐานการผลิตพืช<_>gap<_>pm<_>2.5<_>free<_>การปรับเปลี่ยนพื้นที่สูง<_>โดยการเปลี่ยนพืชปลูก<_>(กาแฟ<_>มะคาเดเมีย<_>อะโวกาโด)<_>และการเปลี่ยนพฤติกรรม<_>กรณีปลูกพืชเดิม<_>(ข้าวโพด)", "ทั้งหมดนี้เป็นไปตามนโยบายที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้ให้ความสำคัญ<_>ซึ่งร.อ.ธรรมนัส<_>เป็นผู้ที่ขับเคลื่อนแก้ไขปัญหาปัญหาฝุ่น<_>pm2.5<_>รวมถึงการแก้ปัญหาปากท้องให้กับเกษตรกร<_>น.ส.เกณิกา<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.917372465133667, "len_token": 496}, {"label": "LABEL_0", "score": 0.5655208826065063, "len_token": 99}], "avg_score": 0.8370255047533692, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ประชุมหารือแผนบูรณาการการท่องเที่ยว<_>เคาะเปิดสถานบริการถึง<_>04.00<_>น.<_>ชั่วคราว<_>นำร่อง<_>4<_>จังหวัดท่องเที่ยว<_>กรุงเทพฯ<_>เชียงใหม่<_>ชลบุรี<_>ภูเก็ต<_>เริ่ม<_>15<_>ธันวาคมนี้", "content": ["นายกฯ<_>ประชุมหารือแผนบูรณาการการท่องเที่ยว<_>เคาะเปิดสถานบริการถึง<_>04.00<_>น.<_>ชั่วคราว<_>นำร่อง<_>4<_>จังหวัดท่องเที่ยว<_>กรุงเทพฯ<_>เชียงใหม่<_>ชลบุรี<_>ภูเก็ต<_>เริ่ม<_>15<_>ธันวาคมนี้", "วันนี้<_>(3<_>พ.ย.<_>66)<_>เวลา<_>11.00<_>น.<_>ณ<_>ห้องสีเขียว<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการคลัง<_>เป็นประธานการประชุมหารือแผนบูรณาการการท่องเที่ยว<_>เปิดสถานบันเทิงถึง<_>04.00<_>น.<_>โดยมีนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายพรหมินทร์<_>เลิศสุริย์เดช<_>เลขาธิการนายกรัฐมนตรี<_>พล.ต.อ.ต่อศักดิ์<_>สุขวิมล<_>ผู้บัญชาการตำรวจแห่งชาติ<_>นายอารัญ<_>บุญชัย<_>ปลัดกระทรวงการท่องเที่ยวและกีฬา<_>นายชัชชาติ<_>สิทธิพันธุ์<_>ผู้ว่าราชการกรุงเทพมหานคร<_>ผู้ว่าราชการจังหวัดชลบุรี<_>ผู้ว่าราชการจังหวัดเชียงใหม่<_>ผู้ว่าราชการจังหวัดภูเก็ต<_>และผู้ที่เกี่ยวข้อง<_>เข้าร่วมการประชุมนายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญของการประชุม<_>ดังนี้", "นายกรัฐมนตรีกล่าวเปิดการประชุม<_>ขอบคุณทุกฝ่ายที่มาประชุมในวันนี้<_>โดยนโยบายกระตุ้นเรื่องการท่องเที่ยวเป็นนโยบายหลักของรัฐบาลนี้<_>ไม่ว่าจะเป็นทางฝ่ายความมั่นคง<_>หรือฝ่ายปกครอง<_>ซึ่งนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ก็มีส่วนผลักดันเรื่องนี้อย่างนี้มาก<_>และรัฐบาลได้ให้ความสำคัญมาโดยตลอด<_>ตั้งแต่ที่เข้ามาบริหารจัดการ<_>รัฐบาลมีนโยบายด้านการท่องเที่ยวที่แถลงต่อสภาฯ<_>และมีนโยบายในที่ประชุมคณะรัฐมนตรีเกือบทุกสัปดาห์<_>ซึ่งในเรื่องการเปิดสถานบริการถึงตี<_>04.00<_>น.<_>นี้<_>รัฐบาลได้คิดมาอย่างดีแล้ว<_>โดยได้พูดคุยกับฝ่ายความมั่นคง<_>ซึ่งในความจริงก็มีการลักลอบกระทำกันอยู่บ้าง<_>จึงต้องทำให้ถูกต้องตามกฎหมาย<_>ทั้งนี้<_>จะต้องดูเรื่องโซนนิ่งว่าเขตไหนเหมาะสมที่จะทำหรือไม่ทำอย่างไร<_>รวมทั้งเรื่องผลกระทบ<_>โดยในด้านบวกเป็นการเสริมสร้างรายได้ให้กับพี่น้องประชาชน<_>กระตุ้นการท่องเที่ยว<_>แต่ในเรื่องผลกระทบที่จะตามมา<_>เช่น<_>ในเรื่องความไม่สะดวก<_>ไม่สบายใจของเพื่อนบ้าน<_>การเมาไม่ขับ<_>ค้ายาเสพติด<_>ก็เป็นเรื่องที่ต้องให้ความสำคัญ<_>จึงขอให้ช่วยกันดูให้ครบทั้งหมดทุกเรื่อง", "ที่ประชุมรับทราบรายงานความคืบหน้าการดำเนินการในเรื่องต่าง<_>ๆ<_>จากหน่วยงานที่เกี่ยวข้อง<_>ประกอบด้วย<_>1.<_>การแก้กฎกระทรวงมหาดไทย<_>เรื่อง<_>การขยายเวลาเปิดสถานบริการ<_>2.<_>การออกใบอนุญาตสถานบริการ<_>3.<_>แผนรองรับประเด็นทางสังคม<_>4.<_>แผนพื้นที่จำนวนโซนนิ่ง<_>เปิดสถานบันเทิงตี<_>4<_>5.<_>แผนสนับสนุนด้านการอำนวยความสะดวก<_>และความปลอดภัย<_>ซึ่งที่ประชุมได้หารือร่วมกันอย่างกว้างขวาง<_>โดยนายกรัฐมนตรีได้กล่าวย้ำว่าเรื่องใดที่ทำได้ก่อนขอให้ทำก่อน<_>เช่น<_>ในเรื่องโซนนิ่งที่ทำได้ก่อนก็ทำก่อน<_>เพื่อกระตุ้นการท่องเที่ยวและกระตุ้นเศรษฐกิจ<_>สำหรับเรื่องผลกระทบที่ตามมาจากพี่น้องประชาชนที่อยู่รอบข้าง<_>ก็ต้องคำนึงถึงด้วย<_>รวมทั้งในเรื่องการเมาไม่ขับถือเป็นเรื่องที่สำคัญ<_>โดยขอฝากให้กระทรวงการท่องเที่ยวและกีฬา<_>ช่วยโปรโมตแอปพลิเคชัน<_>you<_>dring<_>i<_>drive<_>เพื่ออำนวยความสะดวกให้ประชาชนมากขึ้น", "ภายหลังการประชุม<_>นายกรัฐมนตรีได้แถลงข่าวร่วมกับรองนายกรัฐมนตรีและรัฐมนตรีว่าการมหาดไทย<_>และผู้ว่าราชการกรุงเทพมหานคร<_>ว่า<_>จากการหารือร่วมกับกระทรวงท่องเที่ยวและกีฬา<_>กระทรวงมหาดไทย<_>และสำนักงานตำรวจแห่งชาติ<_>รวมถึงผู้ว่าราชการจังหวัด<_>4<_>จังหวัด<_>ได้แก่<_>กรุงเทพฯ<_>เชียงใหม่<_>ชลบุรี<_>และภูเก็ต<_>ซึ่งเป็นจังหวัดหลักที่จะอนุญาตให้เปิดสถานบริการถึงตี<_>4<_>โดยมีเดดไลน์ที่คือวันที่<_>15<_>ธันวาคมนี้<_>ส่วนช่วงเวลาจะเป็นการชั่วคราวก่อน<_>โดยจะไปพิจารณาถึงช่วงระยะเวลาที่เหมาะสม<_>ตรงไหนที่ทำได้จะทำก่อน<_>ส่วนจะมีการเปิดเปลี่ยนโซนนิ่งหรือไม่ในอนาคตจะมีการพิจารณาในภายหลัง<_>ทั้งนี้<_>นายกรัฐมนตรีเน้นย้ำว่า<_>การดำเนินการเรื่องนี้เพื่อกระตุ้นเศรษฐกิจ<_>กระตุ้นการท่องเที่ยว<_>ซึ่งไม่ใช่แค่นักท่องเที่ยวต่างชาติอย่างเดียว<_>ถ้าเปิดระยะเวลาได้ยาวขึ้น<_>พี่น้องประชาชนที่ทำการค้าขายเกี่ยวกับเรื่องการท่องเที่ยว<_>ไม่ว่าจะเป็นร้านอาหาร<_>หรือสถานบริการอย่างอื่นก็สามารถที่จะเปิดบริการได้มากยิ่งขึ้น<_>ทั้งนี้<_>กระทรวงมหาดไทยกำลังดูพื้นที่ที่จะทำโซนนิ่ง<_>และเรื่องใบอนุญาตต่าง<_>ๆ<_>รวมทั้งนายกรัฐมนตรีได้สั่งการสำนักงานตำรวจแห่งชาติ<_>ในเรื่องการดูแลประชาชน<_>ให้ทำความเข้าใจกับนโยบายนี้<_>เรื่องเสียงรบกวน<_>เรื่องเมาไม่ขับ<_>การติดตั้งกล้อง<_>cctv<_>ให้มากขึ้น<_>รวมถึงการนำเอกชนมาร่วมมือการให้บริการเรื่องเมาไม่ขับ<_>รวมถึงการตรวจค้นยาเสพติดในสถานบันเทิงต้องดำเนินการอย่างเข้มข้นต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.7826030850410461, "len_token": 496}, {"label": "LABEL_0", "score": 0.5257622599601746, "len_token": 412}], "avg_score": 0.6426840077937962, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผยเตรียมพิจารณาเปิดสถานบริการถึงตี<_>4<_>นำร่อง<_>“กรุงเทพมหานคร<_>เชียงใหม่<_>ชลบุรีและภูเก็ต”<_>ย้ำการขยายเวลาเปิดสถานบริการเป็นการกระตุ้นเศรษฐกิจ<_>กระตุ้นการท่องเที่ยว", "content": ["นายกฯ<_>เผยเตรียมพิจารณาเปิดสถานบริการถึงตี<_>4<_>นำร่อง<_>“กรุงเทพมหานคร<_>เชียงใหม่<_>ชลบุรีและภูเก็ต”<_>ย้ำการขยายเวลาเปิดสถานบริการเป็นการกระตุ้นเศรษฐกิจ<_>กระตุ้นการท่องเที่ยว", "วันนี้<_>(3<_>พฤศจิกายน<_>2566)<_>เวลา<_>11.50<_>น.<_>ณ<_>บริเวณทางเชื่อมตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>ภายหลังการประชุมหารือแผนบูรณาการการท่องเที่ยว<_>(การเปิดสถานบันเทิง<_>ถึง<_>04.00<_>น)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์สื่อมวลชนว่า<_>วันนี้นี้มีการประชุมที่สำคัญสองเรื่อง<_>เรื่องแรกเป็นการประชุมกับทางสำนักงานตำรวจแห่งชาติและกระทรวงมหาดไทยในเรื่องของการแก้ไขหนี้สินของประชาชนซึ่งประมาณสิ้นเดือนพฤศจิกายนนี้จะมีการแถลงข่าวเกี่ยวกับวิธีการแก้ไขปัญหาหนี้สินของประชาชที่เกี่ยวข้องกับหนี้นอกระบบและยังได้มีการประชุมเรื่องของการขยายเวลาเปิดสถานบริการถึง<_>04.00<_>น.<_>โดยมีกระทรวงการท่องเที่ยวและกีฬา<_>กระทรวงมหาดไทย<_>สำนักงานตำรวจแห่งชาติได้มาพูดคุยหาพื้นที่ที่เหมาะสม<_>พร้อมด้วยผู้ว่าราชการจังหวัด<_>4<_>จังหวัด<_>ประกอบด้วยกรุงเทพมหานคร<_>เชียงใหม่<_>ชลบุรีและภูเก็ต<_>ซึ่งเป็นจังหวัดหลักที่จะมีการให้เปิดสถานบริการถึง<_>04.00<_>น.<_>ทั้งนี้<_>พื้นที่ไหนดำเนินการได้เราจะดำเนินการก่อนส่วนจะมีการเปลี่ยนหรือเพิ่มพื้นที่ในอนาคตจะมีการพิจารณาอีกครั้ง", "นายกรัฐมนตรีกล่าวย้ำว่า<_>การขยายเวลาเปิดสถานบริการเป็นการกระตุ้นเศรษฐกิจ<_>กระตุ้นการท่องเที่ยว<_>ไม่ใช่สำหรับนักท่องเที่ยวต่างชาติอย่างเดียว<_>หากสามารถเปิดได้ระยะเวลาที่ยาวขึ้นจะทำให้ประชาชนที่ทำอาชีพเกี่ยวกับการท่องเที่ยวจะสามารถเปิดบริการได้มากยิ่งขึ้น<_>ซึ่งมีนัยยะสำคัญหลายอย่าง<_>เช่น<_>นักท่องเที่ยวที่มาจากต่างประเทศเขาไม่ได้กินข้าวเร็วเหมือนประเทศไทย<_>บางคนกินข้าว<_>21.00<_>น.<_>หรือ<_>22.00<_>น.<_>ถ้าสถานบริการปิด<_>00.00<_>น.<_>หรือ<_>02.00<_>น.<_>นักท่องเที่ยวก็จะต้องกินข้าวให้เสร็จโดยเร็วทำให้การสั่งอาหารมีจำนวนที่น้อยลง<_>การใช้จ่ายเงินก็จะน้อยลงด้วย<_>โดยมาตรการที่เราเสนอนั้น<_>จะไม่ได้เน้นสถานบริการที่เปิดขายแค่เครื่องดื่มมึนเมาอย่างเดียว<_>นอกจากนั้นทางกระทรวงมหาดไทยก็จะดูแลเรื่องของการแบ่งพื้นที่และเรื่องใบอนุญาตต่าง<_>ๆ<_>ที่จะออกมาในอนาคต<_>โดยเรามีกำหนดเวลาที่คิดไว้<_>คือ<_>15<_>ธันวาคม<_>ทั้งนี้<_>ยังได้สั่งการให้สำนักงานตำรวจแห่งชาติดูแลประชาชนให้ข้อมูล<_>สร้างความเข้าใจกับนโยบาย<_>เข้มงวดเรื่องเมาไม่ขับ<_>เพิ่มการติดตั้งกล้อง<_>cctv<_>และจะต้องมีการตรวจค้นยาเสพติดในสถานบันเทิงอย่างเข้มข้น", "นอกจากนั้น<_>นายกรัฐมนตรีได้ตอบคำถามสื่อมวลชนเกี่ยวกับความคืบหน้าของการประชุมบอร์ดดิจิตอล<_>จะมีการประชุมกันเย็นวันนี้แล้วจะแจ้งให้ทราบว่าจะมีการแต่งตั้งคณะอนุกรรมการ<_>คณะกรรมการตอนไหน<_>และหวังว่าทุกอย่างจะจบภายในอาทิตย์หน้า<_>ขอให้ทุกคนรอการแถลงจากตนเป็นหลักเพื่อไม่ให้เกิดความสับสน"], "sentiment": [{"label": "LABEL_0", "score": 0.5871887803077698, "len_token": 496}, {"label": "LABEL_0", "score": 0.7762628197669983, "len_token": 52}], "avg_score": 0.39486988748077056, "sentiment_type": "negative"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ย้ำคนไทยในพม่าได้รับการดูแลจากทางการ<_>ไม่ได้ถูกจับเป็นตัวประกัน<_>ยืนยันเดินหน้าช่วยแรงงานไทยในอิสราเอลกลับไทยอย่างต่อเนื่อง", "content": ["นายกฯ<_>ย้ำคนไทยในพม่าได้รับการดูแลจากทางการ<_>ไม่ได้ถูกจับเป็นตัวประกัน<_>ยืนยันเดินหน้าช่วยแรงงานไทยในอิสราเอลกลับไทยอย่างต่อเนื่อง", "วันนี้<_>(3<_>พฤศจิกายน<_>2566)<_>เวลา<_>11.55<_>น.<_>ณ<_>ทางเชื่อมตึกไทยคู่ฟ้ากับตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์สื่อมวลชนถึงประเด็นเรื่องสถานการณ์กองกำลังพันธมิตรปะทะกองทัพเมียร์มาว่า<_>ไม่ได้ต้องการให้เกิดความขัดแย้งแต่อย่างใด<_>โดยทางกระทรวงการต่างประเทศได้ประสานเพื่อที่จะช่วยให้คนไทยทั้งหมดกลับไทยโดยเร็ว<_>แต่<_>ณ<_>ขณะนี้<_>คนไทยในเมียนมาปลอดภัยและอยู่ในความดูแลของทางการพม่า<_>ไม่ได้ถูกจับตัวไปแต่อย่างใด", "ส่วนความคืบหน้าในประเทศอิสราเอล<_>นายกฯ<_>กล่าวว่า<_>เมื่อวานนี้ได้รับแจ้งจากนายกรัฐมนตรีประเทศมาเลเซียว่า<_>ตอนนี้ตัวประกัน<_>8<_>คน<_>กับอีก<_>12<_>คน<_>ได้รับความปลอดภัยและกำลังถูกลำเรียงให้อยู่ที่เดียวกัน<_>เพื่อที่จะเตรียมพร้อมสำหรับการช่วยเหลือออกมา<_>ส่วนคนไทยบางส่วนกำลังเร่งหาจุดว่าอยู่ตรงไหน", "นายกรัฐมนตรีกล่าวต่อไป<_>มีความกังวลถึงสถานภาพของคนไทยในอิสราเอลว่าจะเป็นอย่างไร<_>ซึ่งนายกรัฐมนตรีประเทศมาเลเซียหลังจากได้รับทราบข้อมูลดังกล่าว<_>ได้มีความกรุณาแจ้งให้ไทยทราบทันที<_>เพราะทราบดีว่าพี่น้องชาวไทยมีความห่วงใย<_>ทั้งนี้<_>เมื่ออาทิตย์ที่ผ่านมาทางผู้บัญชาการสูงสุดได้เดินทางไปเจรจากับทางประเทศมาเลเซีย<_>โดยทางนายกรัฐมนตรีมาเลเซียให้ความสำคัญเรื่องนี้<_>และหากมีความคืบหน้าจะรีบแจ้งให้ทราบอย่างต่อเนื่อง<_>ด้านนายปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>ที่ได้เดินทางเยือนรัฐกาตาร์และสาธารณรัฐอาหรับอียิปต์<_>ต่างได้ให้ความช่วยเหลืออย่างเต็มที่<_>โดยบ่ายวันนี้ได้สั่งจัดเตรียมเครื่องบินไว้<_>ซึ่งยังไม่มีคนไทยแสดงความประสงค์กลับ<_>แต่ต้องการเตรียมเคลียร์เส้นทางการบินให้กับผู้อบยพคนไทยไว้ก่อน"], "sentiment": [{"label": "LABEL_0", "score": 0.6230721473693848, "len_token": 351}], "avg_score": 0.37692785263061523, "sentiment_type": "negative"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีปลื้มการคุยกับผู้ประกอบการมีผลตอบรับดี<_>หวังมีนโยบายทำงานร่วมกันระหว่างภาคเอกชนกับรัฐบาล", "content": ["นายกรัฐมนตรีปลื้มการคุยกับผู้ประกอบการมีผลตอบรับดี<_>หวังมีนโยบายทำงานร่วมกันระหว่างภาคเอกชนกับรัฐบาล", "วันนี้<_>(3<_>พฤศจิกายน<_>2566)<_>เวลา<_>15.00<_>น.<_>ณ<_>บริเวณทางเชื่อมตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์สื่อมวลชนถึงการเข้าพบจากผู้บริหารระดับสูงจากกลุ่มบริษัท<_>เซ็นทรัล<_>บริษัทค้าปลีกที่ใหญ่ที่สุดในประเทศไทยซึ่งมีทั้งศูนย์การค้าและโรงแรม<_>โดยได้มาให้ข้อมูลทางด้านเศรษฐกิจในเรื่องของค้าปลีกขณะนี้เป็นอย่างไร<_>นโยบายท่องเที่ยวของรัฐบาลที่ออกไปมีการกระตุ้นเศรษฐกิจ<_>กระตุ้นการท่องเที่ยวเป็นอย่างไร<_>ต้องมีการปรับปรุงประเด็นไหนบ้าง<_>มาตรการภาษี<_>มาตรการแข่งขันค้าปลีกที่ไม่เป็นธรรม<_>เมื่อได้รับฟังแล้วจะรับไปและดำเนินการ<_>พร้อมกับได้มีการพูดคุยเกี่ยวกับโปรเจคใหญ่<_>หนึ่งโปรเจคเชื่อว่าประมาณกลางเดือนหน้าจะประกาศให้ทราบได้ซึ่งเป็นข้อเสนอแนะของทางรัฐบาลผ่านไปทางผู้ประกอบการรายใหญ่หลาย<_>ๆ<_>ราย<_>อย่างน้อยการพูดคุยกับผู้ประกอบการรายแรกนั้นได้รับการตอบรับที่ดีและหวังว่าจะมีนโยบายที่ทำงานร่วมกันระหว่างภาคเอกชนกับทางรัฐบาลได้", "นอกจากนั้นนายกรัฐมนตรีกล่าวว่า<_>มาตรการท่องเที่ยวจะมีมาตรการออกมาเรื่อย<_>ๆ<_>อย่างการพิจารณาเรื่องการขยายเวลาเปิดสถานบริการถึงตี<_>4<_>และยังมีอีกหลายเรื่องที่จะออกมา<_>อะไรที่ทำได้เราจะทำก่อน<_>เพราะบางประเด็นก็ติดเรื่องของกฎหมาย<_>อะไรที่ไม่ติดเราก็จะพยายามเขียนและทำออกมาเพื่อให้รองรับก่อนปีใหม่"], "sentiment": [{"label": "LABEL_1", "score": 0.8940373659133911, "len_token": 268}], "avg_score": 0.8940373659133911, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เอกอัครราชทูตจีนฯ<_>เข้าเยี่ยมคารวะ<_>นายกฯ<_>หารือเพิ่มโอกาสกระชับความสัมพันธ์เพื่อประโยชน์ของประเทศและประชาชน", "content": ["เอกอัครราชทูตจีนฯ<_>เข้าเยี่ยมคารวะ<_>นายกฯ<_>หารือเพิ่มโอกาสกระชับความสัมพันธ์เพื่อประโยชน์ของประเทศและประชาชน", "วันนี้<_>(3<_>พฤศจิกายน<_>2566)<_>เวลา<_>14.00<_>น.<_>ณ<_>ห้องสีม่วง<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นายหาน<_>จื้อเฉียง<_>เอกอัครราชทูตสาธารณรัฐประชาชนจีนประจำประเทศไทย<_>เข้าเยี่ยมคารวะนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เพื่อหารือเพิ่มโอกาสกระชับความสัมพันธ์<_>โดยเมื่อเสร็จสิ้นการหารือ<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีขอบคุณเอกอัครราชทูต<_>และสถานทูตจีนประจำประเทศไทยที่ช่วยประสานงานเรื่องการเดินทางเยือนจีนอย่างเป็นทางการของนายกรัฐมนตรีจนการเดินทางราบรื่น<_>ภารกิจประสบความสำเร็จด้วยดี", "โดยเอกอัครราชทูตฯ<_>กล่าวว่า<_>ชาวจีนประทับใจนายกรัฐมนตรีที่ให้ความสำคัญกับความสัมพันธ์กับจีน<_>และชื่นชมท่าทีที่แข็งขันของนายกรัฐมนตรี<_>ซึ่งรัฐบาลจีนให้ความสำคัญกับผลการหารือของนายกรัฐมนตรีไทยกับบุคคลสำคัญของจีน<_>โดยทุกหน่วยงานที่เกี่ยวข้องกับผลของการหารือได้ทำงานเพื่อความคืบหน้าเป็นไปตามผลการหารือระหว่างนายกรัฐมนตรีกับ<_>นาย<_>สี<_>จิ้นผิง<_>ประธานาธิบดี<_>นายหลี่<_>เฉียง<_>นายกรัฐมนตรีจีน<_>และนายจ้าว<_>เล่อจี้<_>ประธานสภาประชาชนแห่งชาติสาธารณรัฐประชาชนจีน", "ทั้งสองฝ่ายได้หารือในประเด็นที่ได้มีการหารือในระหว่างการเดินทางเยือนจีนของนายกรัฐมนตรีเพื่อให้เกิดความคืบหน้าอย่างเป็นรูปธรรม<_>ดังนี้", "การเพิ่มโควตานำเข้าข้าวจากไทย<_>ฝ่ายจีนแจ้งว่าหลังการหารือจีนจะซื้อข้าวจากไทย<_>1<_>ล้านตัน<_>จนถึงขณะนี้มีการซื้อข้าวไทยแล้ว<_>8<_>แสนตัน<_>ซึ่งจะดำเนินการให้ครบตามจำนวน", "การส่งออกโคมีชีวิต<_>และเนื้อสัตว์จากไทยไปจีน<_>นายกรัฐมนตรีแจ้งว่าไทยจะยกระดับสินค้าไทยให้เป็นไปตามที่ฝ่ายจีนต้องการและขอให้ฝ่ายให้ฝ่ายจีนพิจารณาการนำเข้าด้วย<_>ซึ่งเอกอัครราชทูตฯ<_>รับจะสนับสนุน<_>โดยที่รัฐบาลจีนได้มอบหมายให้หน่วยงานด้านการศุลกากรของจีนรับผิดชอบดูแลด้วยแล้ว", "การก่อสร้างโครงสร้างพื้นฐานเพื่อตั้งด่านตรวจสอบสินค้าผลไม้<_>ที่ท่าเรือกวนเหล่ย<_>เอกอัครราชทูตฯ<_>เข้าใจดีว่าเป็นช่องทางที่สินค้าของไทยส่งไปขายที่จีนได้เลยโดยไม่ต้องผ่านประเทศที่<_>3<_>ซึ่งยินดีที่จะให้การพิจารณาสนับสนุน", "มาตรการยกเว้นการตรวจลงตราสำหรับผู้ถือหนังสือเดินทางธรรมดาของทั้งสองประเทศ<_>เอกอัครราชทูตแจ้งว่าฝ่ายจีนไม่ขัดข้องในเรื่องนี้<_>โดยทั้งสองฝ่ายหวังที่จะบรรลุข้อตกลงระหว่างกันโดยเร็วที่สุด", "โครงการ<_>landbridge<_>นายกรัฐมนตรีขอบคุณความสนใจที่รัฐบาลจีนมีต่อโครงการนี้ของไทย<_>ซึ่งเอกอัครราชทูตฯ<_>กล่าวว่าผู้นำจีนให้ความสำคัญ<_>และเอาใจใส่โครงการนี้<_>ได้สั่งการให้คณะกรรมการพัฒนาและปฏิรูปแห่งชาติติดตามโอกาสที่จะร่วมมือกับโครงการนี้ของไทย", "โครงการความร่วมมือรถไฟไทย-จีน<_>โดยนายกรัฐมนตรีได้กล่าวว่าการเดินทางเยือน<_>สปป.<_>ลาว<_>ของนายกรัฐมนตรี<_>(30<_>ตุลาคม<_>2566)<_>ทำให้เห็นชัดถึงความสำคัญของการเร่งรัดการก่อสร้างสะพานรถไฟข้ามแม่น้ำโขงแห่งใหม่<_>(หนองคาย<_>-<_>เวียงจันทน์)<_>เพื่อรองรับการขยายตัวของการขนส่งข้ามแดนทางรางระหว่างไทย<_>-<_>ลาว<_>–<_>จีน<_>ซึ่งเอกอัครราชทูตฯ<_>เข้าใจเจตนาดีของไทย<_>และรับที่จะประสานการทำงานเพื่อเร่งรัดโครงการต่อไป", "ความตกลงจัดซื้อเรือดำน้ำ<_>ทั้งสองฝ่ายได้หารือร่วมกันต่อประเด็นความตกลงจัดซื้อเรือดำน้ำด้วยความร่วมมือที่ดี<_>โดยจะร่วมกันหาทางออกต่อไป", "ในโอกาสนี้<_>นายกรัฐมนตรีกล่าวแสดงความเสียใจต่อการอสัญกรรมของอดีตนายกรัฐมนตรีหลี่<_>เค่อเฉียง<_>ซึ่งเอกอัครราชทูตขอบคุณ<_>และซาบซึ้งใจในมิตรภาพที่นายกรัฐมนตรีและประชาชนชาวไทยเสียใจต่อความสูญเสียของจีนครั้งนี้"], "sentiment": [{"label": "LABEL_1", "score": 0.9723687767982483, "len_token": 496}, {"label": "LABEL_1", "score": 0.8854058980941772, "len_token": 179}], "avg_score": 0.9493075097048724, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองนายกฯ<_>พีระพันธุ์<_>มอบโล่รางวัล<_>ita<_>awards<_>2023<_>สำหรับหน่วยงานที่สมควรได้รับรางวัลการประเมินคุณธรรมและความโปร่งใสในการดำเนินงานของหน่วยงานภาครัฐ<_>ประจำปี<_>2566", "content": ["​รองนายกฯ<_>พีระพันธุ์<_>มอบโล่รางวัล<_>ita<_>awards<_>2023<_>สำหรับหน่วยงานที่สมควรได้รับรางวัลการประเมินคุณธรรมและความโปร่งใสในการดำเนินงานของหน่วยงานภาครัฐ<_>ประจำปี<_>2566", "วันนี้<_>(3<_>พ.ย.<_>66)<_>เวลา<_>09.00<_>น.<_>ณ<_>ห้องสีฟ้า<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มอบหมาย<_>นายพีระพันธุ์<_>สาลีรัฐวิภาค<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพลังงาน<_>เป็นประธานมอบรางวัลโล่เกียรติยศและประกาศนียบัตรเชิดชูเกียรติ<_>สำหรับหน่วยงานที่สมควรได้รับรางวัลการประเมินคุณธรรมและความโปร่งใสในการดำเนินงานของหน่วยงานภาครัฐ<_>(integrity<_>&<_>transparency<_>assessment<_>:<_>ita)<_>ประจำปี<_>2566)<_>โดยมี<_>พลตำรวจเอก<_>วัชรพล<_>ประสารราชกิจ<_>ประธานคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ<_>(ป.ช)<_>นายนิวัติไชย<_>เกษมมงคล<_>เลขาธิการ<_>ป.ป.ช.<_>คณะกรรมการ<_>ป.ป.ช.<_>และผู้บริหารของหน่วยงานที่ได้รับรางวัลฯ<_>เข้าร่วม", "เลขาธิการคณะกรรมการ<_>ป.ป.ช.<_>กล่าวรายงานรายละเอียดความเป็นมาของรางวัล<_>tta<_>awards<_>2023<_>ซึ่งคณะกรรมการ<_>ป.ป.ช.<_>ได้มีมติในการประชุมเมื่อวันที่<_>12<_>กันยายน<_>2566<_>เห็นชอบแนวทางการมอบรางวัลการประเมินคุณธรรมและความโปร่งใสในการดำเนินงานของหน่วยงานภาครัฐ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>เพื่อเป็นการสร้างขวัญกำลังใจให้กับหน่วยงานภาครัฐที่มีผลการประเมินโดนเด่นเป็นที่ประจักษ์<_>และจะได้เป็นตัวอย่างให้กับหน่วยงานภาครัฐอื่น<_>ๆ<_>ในการเสริมสร้างคุณธรรมและความโปร่งใสในการปฏิบัติราชการด้วยความซื่อสัตย์สุจริตด้วยแล้ว", "โอกาสนี้<_>รองนายกรัฐมนตรีได้มอบโล่รางวัล<_>ita<_>awards<_>2023<_>จำนวน<_>33<_>รางวัล<_>ประกอบด้วย", "•<_>รางวัลรวมหลายประเภทรางวัล<_>จำนวน<_>9<_>รางวัล<_>ประกอบด้วย", "-<_>ผลการประเมินสูงสุด<_>ผ่านดีเยี่ยมสูงสุด<_>และจังหวัดที่มีการขับเคลื่อน<_>tta<_>บรรลุเป้าหมายตามแผนแม่บทภายใต้ยุทธศาสตร์ชาติ<_>1<_>รางวัล", "-<_>ผลการประเมินสูงสุด<_>ผ่านดีเยี่ยมสูงสุด<_>และพัฒนาการสูงสุด<_>1<_>รางวัล", "-<_>ผลการประเมินสูงสุดและผ่านดีเยี่ยมสูงสุด<_>7<_>รางวัล", "•<_>รางวัลผ่านดีเยี่ยมสูงสุดและผลการประเมินสูงสุด<_>จำนวน<_>6<_>รางวัล", "•<_>รางวัลจังหวัดที่มีการขับเคลื่อน<_>ita<_>บรรลุเป้าหมายตามแผนแม่บทภายใต้ยุทธศาสตร์ชาติ<_>จํานวน<_>6<_>รางวัล", "•<_>รางวัลประเภทพัฒนาการสูงสุด<_>จํานวน<_>12<_>รางวัล", "จากนั้น<_>รองนายกรัฐมนตรีกล่าวให้โอวาทและแสดงความยินดีแก่ผู้บริหารของหน่วยงานที่ได้รับรางวัลฯ<_>ว่า<_>รางวัลที่ทุกท่านได้รับไม่ใช่เป็นเพียงแค่รางวัลในการทำงานแต่เป็นส่วนหนึ่งของการช่วยนำประเทศไทยไปสู่ระดับของความโปร่งใสในการปฏิบัติงาน<_>ที่จะส่งผลไปอีกหลายเรื่อง<_>โดยเฉพาะด้านการค้าและการลงทุน<_>และความเชื่อถือของประเทศ<_>โดยโครงการนี้จัดขึ้นเป็นปีที่<_>10<_>และแต่ละปีหน่วยงานที่ได้รับรางวัลนี้ได้รับการประเมินของโครงการเพิ่มสูงขึ้นมาเป็นระดับร้อยละ<_>90<_>เพราะฉะนั้นโครงการนี้สามารถนำไปสู่การทำงานที่โปร่งใส<_>และสร้างความเชื่อถือให้กับประชาชนมากยิ่งขึ้น<_>โดยขอบคุณทุกท่านที่ได้ร่วมกันทำงาน<_>ปรับปรุงวิธีการทำงาน<_>การดำเนินงานของแต่ละหน่วยงานให้ประสบความสำเร็จจนได้รับรางวัลในวันนี้<_>และถึงแม้ว่าหน่วยงานอื่นไม่ได้มาร่วมรับรางวัลด้วยในวันนี้<_>ก็เชื่อว่าทุกท่านมีกำลังใจในการทำงานต่อไป<_>ไม่ได้แปลว่าไม่มีความโปร่งใส<_>แต่อาจจะยังไม่ถึงระดับที่ได้รับรางวัล<_>จึงขอเป็นกำลังใจให้ทุกส่วนราชการ", "โดยในส่วนของภาครัฐ<_>นายกรัฐมนตรีและรัฐบาลมีโยบายที่จะทำให้กฎเกณฑ์กติกาต่าง<_>ๆ<_>ของภาครัฐมีความผ่อนคลายในส่วนที่ไม่มีความจำเป็นมากให้กับประชาชน<_>เพื่อที่จะทำให้รัฐไม่เป็นอุปสรรคในการดำเนินชีวิตหรือการประกอบอาชีพของประชาชนและภาคธุรกิจต่าง<_>ๆ<_>และจะทำให้การทุจริตน้อยลง<_>ทั้งนี้<_>ผู้นำองค์กรจะเป็นตัวอย่างที่ดีสำหรับผู้ที่อยู่ใต้การบังคับบัญชาที่จะให้เห็นว่าผู้บังคับบัญชาเป็นแนวทางการสร้างความโปร่งใสให้หน่วยงานต่าง<_>ๆ<_>ซึ่งการที่ทุกท่านได้รับรางวัลในวันนี้เป็นตัวอย่างสำหรับหน่วยงานอื่น<_>ๆ<_>ที่จะพัฒนาองค์กรแต่ละองค์กรให้ดีขึ้นต่อไป", "รองนายกรัฐมนตรีกล่าวอีกว่า<_>ขอให้ทุกท่านนำข้อดีของแต่ละหน่วยงานไปปรับปรุงในส่วนของแต่ละหน่วยงานที่ยังไม่ดี<_>ถ้าทุกคนช่วยกันศึกษาต่อยอดของแต่ละหน่วยงาน<_>มั่นใจว่าจะทำให้การทำงานมีความสำเร็จมากยิ่งขึ้นโดยเฉพาะหน่วยงานต่าง<_>ๆ<_>ที่ยังไม่ได้รับรางวัลและได้มีการประสานร่วมมือกันช่วยเหลือกัน<_>มั่นใจว่าในอนาคตทุกหน่วยงานจะมีความโปร่งใสมีการดำเนินการที่ปลอดจากการทุจริต<_>ในตอนท้าย<_>รองนายกรัฐมนตรีกล่าวขอบคุณประธานคณะกรรมการ<_>ปปช.<_>และเจ้าหน้าที่ทุกคนที่เป็นกำลังหลักในการดำเนินการโครงการนี้<_>ขอเป็นกำลังใจให้โครงการฯ<_>ประสบความสำเร็จยิ่ง<_>ๆ<_>ขึ้นสำหรับประเทศไทยของเราต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9676399230957031, "len_token": 496}, {"label": "LABEL_1", "score": 0.9857073426246643, "len_token": 450}], "avg_score": 0.9762343615608537, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘กระทรวงพาณิชย์’<_>เร่งทำงานเชิงรุก<_>ให้ทูตพาณิชย์และพาณิชย์จังหวัดทำงานบูรการร่วมกันในทุกมิติ", "content": ["‘กระทรวงพาณิชย์’<_>เร่งทำงานเชิงรุก<_>ให้ทูตพาณิชย์และพาณิชย์จังหวัดทำงานบูรการร่วมกันในทุกมิติ", "กระทรวงพาณิชย์เดินหน้าสานต่อนโยบายรัฐบาลด้านการพัฒนาเศรษฐกิจภูมิภาค<_>โดยมีการปรับโครงสร้างการทำงานในภูมิภาคของกระทรวงพาณิชย์<_>และสำนักงานการค้าในต่างประเทศ<_>เพื่อให้เกิดการบูรณาการการบริหารงานภูมิภาค<_>กับต่างประเทศ<_>ยกระดับการทำงานให้ตอบสนองปัญหาได้อย่างคล่องตัว<_>และพัฒนาเศรษฐกิจของกลุ่มจังหวัดได้เต็มศักยภาพ<_>รองรับเศรษฐกิจยุคใหม่และเชื่อมโยงการค้าสู่ตลาดที่กว้างขึ้น", "วันที่<_>3<_>พฤศจิกายน<_>2566<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงพาณิชย์เปิดเผยว่า<_>วันนี้ได้มีการประชุมร่วมกันระหว่างผู้บริหารกระทรวงพาณิชย์<_>พาณิชย์จังหวัด<_>และทูตพาณิชย์<_>ซึ่งเกิดจากแนวคิดในการผลักดันให้ทูตพาณิชย์เป็นทัพหน้าร่วมกับพาณิชย์จังหวัด<_>และทำงานร่วมกันอย่างใกล้ชิด<_>ด้วยการจัดระบบโครงสร้างภายในภูมิภาคและต่างประเทศ<_>โดยพาณิชย์จังหวัดต้องสามารถขับเคลื่อนเศรษฐกิจได้ตามบริบทเชิงพื้นที่ของจังหวัดและกลุ่มจังหวัด<_>หรือ<_>area-based<_>agenda<_>อาทิ<_>การนำจุดเด่นของกลุ่มจังหวัดมาผสมผสานเพื่อสร้างอัตลักษณ์ให้กับสินค้าและบริการ<_>การวางแผนพัฒนาเศรษฐกิจการค้าโดยใช้ความต้องการของตลาดเป็นตัวตั้ง<_>(demand-driven)<_>และค้นหาจุดแข็ง/ศักยภาพเชิงพื้นที่ของกลุ่มจังหวัด<_>(strategic<_>position)<_>รวมทั้งยกระดับผู้ประกอบการในท้องถิ่นให้เกาะเกี่ยวในห่วงโซ่ไปสู่ตลาด<_>ส่งเสริมการค้าระหว่างภาค<_>และเชื่อมโยงกับทูตพาณิชย์ซึ่งเป็นด่านแรกที่จะพบผู้ค้ารายใหม่ไปยังต่างประเทศ<_>โดยมีการวางแผนงานการดำเนินงาน<_>เป้าหมาย<_>และประเมินความสำเร็จอย่างเป็นรูปธรรม<_>ในการส่งเสริมเศรษฐกิจเชิงพื้นที่", "พาณิชย์จังหวัดจะมีบทบาทในการส่งเสริมการใช้ประโยชน์เชิงพาณิชย์จากสินค้าเกษตรเฉพาะถิ่น<_>นวัตกรรมและภูมิปัญญาท้องถิ่น<_>โดยเฉพาะสินค้าหัตถกรรม<_>เกษตรอินทรีย์<_>และ<_>gi<_>รวมทั้งการคุ้มครองทรัพย์สินทางปัญญาของสินค้าเหล่านี้<_>ทั้งภายในประเทศและในตลาดเป้าหมาย<_>ตลอดจนแสวงหาโอกาสทางการตลาดรองรับการปลูกพืชทางเลือกต่างๆ<_>โดยมุ่งเน้นการค้าสินค้าเกษตรคุณภาพที่ผ่านการรับรอง<_>สินค้าที่เป็นมิตรกับสิ่งแวดล้อม<_>และมีการสร้างการรับรู้ต่อแบรนด์ภูมิภาค<_>โดยวางแผนร่วมกันระหว่างภาคีตลอดห่วงโซ่มูลค่า", "พาณิชย์จังหวัด<_>และทูตพาณิชย์จะต้องมีบทบาทเป็นกลไกเชิงรุก<_>ในการสื่อสารทำความเข้าใจกับประชาชนในพื้นที่ในประเด็นต่าง<_>ๆ<_>โดยวางระบบติดตามสถานการณ์สินค้าเกษตรที่จะออกสู่ตลาดตามฤดูกาล<_>เพื่อเตรียมการตอบสนองข้อเรียกร้อง<_>และรับมือกับปัญหาล่วงหน้าได้<_>โดยสื่อสารใกล้ชิดกับประชาชน<_>และมี<_>กลยุทธ์การสื่อสารที่สอดรับกับกลุ่มเป้าหมายและวิถีชีวิตเกษตรกรเพื่อให้เกิดการแลกเปลี่ยนเรียนรู้ในแต่ละพื้นที่<_>และต้องมองให้เห็นถึงจุดเด่นและศักยภาพที่แต่ละจังหวัดจะนำมาเชื่อมโยงให้เกื้อกูลกันได้<_>เพื่อตอบสนองตลาดทั้งภายในและประเทศ<_>รวมทั้งมุ่งเน้นการเชื่อมโยงเศรษฐกิจใน<_>3<_>ระดับ<_>ได้แก่<_>ระดับท้องถิ่น<_>ภาค<_>และต่างประเทศ<_>หรือ<_>linking<_>local<_>to<_>regional<_>and<_>global<_>economy", "ทั้งนี้<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>ได้เผยจากการประชุมว่า<_>ได้มอบหมายให้ฑูตพาณิชย์และพาณิชย์จังหวัดค้นหา<_>influencer<_>หรือ<_>ผู้มีอิทธิพลในโลกออนไลน์ที่มีผู้ติดตามจำนวนมาก<_>เพื่อช่วยเพิ่มช่องทางให้คนรู้จักสินค้าไทยมากขึ้นด้วยการรีวิวสินค้า<_>ให้แก่กับผู้ติดตามได้รับชม<_>เพื่อโน้มน้าวให้คนสนใจและมีผลต่อการตัดสินใจของผู้ติดตามในการซื้อสินค้าและบริการ<_>และมอบหมายให้ทูตพาณิชย์ค้นหาร้าน<_>thai<_>select<_>จำนวน<_>5<_>ร้านในแต่ละประเทศเพื่อเป็นที่จัดแสดงสินค้าไทยและสะท้อนภูมิปัญญาของไทย<_>เช่น<_>อาหาร<_>เพลง<_>มวยไทย<_>เป็นต้น<_>ผลักดันให้เป็น<_>soft<_>power"], "sentiment": [{"label": "LABEL_1", "score": 0.957173228263855, "len_token": 496}, {"label": "LABEL_1", "score": 0.971321702003479, "len_token": 197}], "avg_score": 0.9611952330642964, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“สมศักดิ์”<_>ควง”สุริยะ-มนพร”<_>ลุย”สุรินทร์-ศรีสะเกษ”รับฟังปัญหาด้านคมนาคม<_>“ครูมานิตย์”<_>ชงสนามบินสุรินทร์<_>หวังกระตุ้นท่องเที่ยว<_>“รองนายกฯ”<_>ชี้<_>สส.รักประชาชน", "content": ["​“สมศักดิ์”<_>ควง”สุริยะ-มนพร”<_>ลุย”สุรินทร์-ศรีสะเกษ”รับฟังปัญหาด้านคมนาคม<_>“ครูมานิตย์”<_>ชงสนามบินสุรินทร์<_>หวังกระตุ้นท่องเที่ยว<_>“รองนายกฯ”<_>ชี้<_>สส.รักประชาชน", "​“สมศักดิ์”<_>ควง”สุริยะ-มนพร”<_>ลุย”สุรินทร์-ศรีสะเกษ”รับฟังปัญหาด้านคมนาคม<_>“ครูมานิตย์”<_>ชงสนามบินสุรินทร์<_>หวังกระตุ้นท่องเที่ยว<_>“รองนายกฯ”<_>ชี้<_>สส.รักประชาชน<_>จึงเสนอเรื่องสนามบิน<_>หลังเดินทางลำบากต้องลงเครื่องที่บุรีรัมย์", "วันที่<_>3<_>พฤศจิกายน<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>พร้อมด้วย<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>นายสราวุธ<_>ทรงศิวิไล<_>อธิบดีกรมทางหลวง<_>ได้ลงพื้นที่จังหวัดสุรินทร์<_>และจังหวัดศรีสะเกษ<_>เพื่อติดตามความคืบหน้าการพัฒนาโครงสร้างพื้นฐาน<_>และรับฟังปัญหาในพื้นที่<_>โดยมี<_>นายพิจิตร<_>บุญทัน<_>ผู้ว่าราชการจังหวัดสุรินทร์<_>นายครูมานิตย์<_>สังข์พุ่ม<_>สส.สุรินทร์<_>พรรคเพื่อไทย<_>นายชูชัย<_>มุ่งเจริญพร<_>สส.สุรินทร์<_>พรรคเพื่อไทย<_>นายพรเทพ<_>พูนศรีธนากูล<_>สส.สุรินทร์<_>พรรคเพื่อไทย<_>นายปกรณ์<_>มุ่งเจริญพร<_>สส.สุรินทร์<_>พรรคภูมิใจไทย<_>นายเชิงชาย<_>ชาลีรินทร์<_>สส.ชัยภูมิ<_>พรรคเพื่อไทย<_>นายศิวะ<_>พงศ์ธีระดุลย์<_>สส.ชัยภูมิ<_>พรรคเพื่อไทย<_>มาร่วมต้อนรับ", "โดยจุดแรกนายสมศักดิ์<_>พร้อมด้วยนายสุริยะ<_>และคณะ<_>ได้เดินทางไปที่แขวงทางหลวงสุรินทร์<_>อำเภอเมือง<_>จังหวัดสุรินทร์<_>เพื่อร่วมประชุมติดตามความคืบหน้าการพัฒนาในพื้นที่<_>ซึ่งนายครูมานิตย์<_>ได้สะท้อนปัญหาว่า<_>ชาวสุรินทร์<_>อยากให้ช่วยผลักดันสนามบินสุรินทร์<_>เพราะเป็นความหวังของประชาชน<_>ที่จะสามารถช่วยพัฒนาในพื้นที่ได้<_>โดยที่ผ่านมา<_>เราเคยมีสนามบิน<_>แต่ปัจจุบันไม่สามารถเปิดใช้งานได้<_>ซึ่งตนมองว่า<_>หากมีสนามบิน<_>จะทำให้สุรินทร์ประสบความสำเร็จ<_>ทั้งด้านการท่องเที่ยว<_>ที่มีความโดดเด่นเรื่องช้าง<_>ด้านการศึกษาที่เดินทางสะดวก<_>รวมถึงชาวต่างชาติ<_>อย่าง<_>กัมพูชา<_>จะได้สามารถเดินทางมารักษาในโรงพยาบาลสุรินทร์ได้สะดวกขึ้น<_>เพราะขณะนี้ชาวกัมพูชา<_>นิยมเดินทางมารักษาพยาบาลที่สุรินทร์<_>ทำให้เป็นการสร้างโอกาสอีกจำนวนมาก<_>จึงอยากให้ช่วยผลักดันในเรื่องนี้", "ขณะที่<_>นายสมศักดิ์<_>กล่าวว่า<_>การเดินทางลงพื้นที่วันนี้<_>เป็นการทำงานแบบบูรณาการทุกหน่วยงาน<_>ตามนโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่ต้องการให้ทุกหน่วยงานร่วมกันขับเคลื่อนงานให้เร็วที่สุด<_>อย่าง<_>หน่วยงานที่ตนกำกับดูแลคือ<_>สำนักงาน<_>ป.ย.ป.<_>ซึ่งมีหน้าที่บูรณาการทุกหน่วยงานเข้าหากัน<_>รวมถึงตนได้มอบให้ช่วยปรับแก้กฎหมาย<_>ที่เป็นอุปสรรคต่อการพัฒนาประเทศ<_>ไม่ให้เกิดความซ้ำซ้อนและติดขัด<_>โดยเรื่องที่<_>สส.ในพื้นที่ได้สะท้อนปัญหามา<_>ตนก็จะมอบหมายให้หน่วยงานที่เกี่ยวข้องไปเร่งดำเนินการแก้ไขให้<_>ส่วนเรื่องการผลักดันสนามบิน<_>ก็เป็นสิ่งที่จะสามารถอำนวยความสะดวกให้กับประชาชนได้<_>เพราะขณะนี้<_>หากจะเดินทางมาสุรินทร์<_>ต้องลงเครื่องที่จังหวัดบุรีรัมย์<_>และเดินทางด้วยรถยนต์ต่อ<_>ใช้เวลาเดินทางอีกกว่า<_>40-50<_>นาที<_>ดังนั้น<_>ชาวสุรินทร์<_>ต้อขอบคุณ<_>สส.ที่รักพี่น้องประชาชน<_>จึงได้เสนอให้ขับเคลื่อนสนามบินสุรินทร์ให้", "ด้านนายสุริยะ<_>กล่าวว่า<_>ตนมีความยินดีที่ได้เดินทางมาตรวจราชการที่จังหวัดสุรินทร์<_>โดยการเดินทางมาวันนี้<_>เป็นไปตามนโยบายของท่านนายกรัฐมนตรี<_>ที่มอบหมายให้รัฐมนตรี<_>ลงพื้นที่รับฟังปัญหาของประชาชน<_>และนำมาแก้ไขอย่างเร่งด่วน<_>ซึ่งวันนี้<_>ตนก็มาติดตามการเดินหน้าโครงการขนาดใหญ่<_>2<_>โครงการ<_>คือ<_>ทางหลวง<_>215<_>สายร้อยเอ็ด-อ.ท่าตูม<_>และทางหลวง<_>2378<_>สาย<_>อ.จอมพระ<_>-<_>บ.ไทรงาม<_>โดยทราบว่า<_>ประชาชนต้องการได้โครงการทางหลวงขนาดใหญ่<_>เพราะเป็นเส้นที่เชื่อมกับจังหวัดศรีสะเกษ<_>และอุบลราชธานี<_>ซึ่งหากแล้วเสร็จ<_>ก็จะทำให้ประชาชนเดินทางสะดวกขึ้น<_>ส่วนเรื่องสนามบินสุรินทร์<_>ตนก็ได้โทรหาหน่วยงานที่เกี่ยวข้องทันที<_>ได้รับรายงานว่า<_>มีการเปลี่ยนแปลงกฎหมายใหม่<_>ทำให้สนามบินสุรินทร์ที่เป็นของท้องถิ่น<_>ต้องมีการโอนไปก่อน<_>ถึงจะสามารถทำได้<_>และถ้าสนามบินเปิดได้แล้ว<_>ก็จะพยายามหาเที่ยวบินมาเปิดให้", "นอกจากนี้<_>คณะยังได้เดินทางต่อไปยังโรงเรียนปรางค์กู่<_>อำเภอปรางค์กู่<_>จังหวัดศรีสะเกษ<_>และตรวจเยี่ยมแยกส้มป่อย<_>อำเภออุทุมพรพิสัย<_>จังหวัดศรีสะเกษ<_>เพื่อรับฟังปัญหาด้านโครงสร้างในพื้นที่<_>ก่อนจะเดินทางไปยังแขวงทางหลวงศรีสะเกษ<_>ที่<_>1<_>เพื่อร่วมประชุมติดตามความคืบหน้าของโครงการในพื้นที่<_>โดยมี<_>นายภูมินทร์<_>ลีธีระประเสริฐ<_>สส.ศรีสะเกษ<_>พรรคเพื่อไทย<_>นายอมรเทพ<_>สมหมาย<_>สส.ศรีสะเกษ<_>พรรคเพื่อไทย<_>นายวีระพล<_>จิตสัมฤทธิ์<_>สส.ศรีสะเกษ<_>พรรคเพื่อไทย<_>นางสาววิลดา<_>อินฉัตร<_>สส.ศรีสะเกษ<_>พรรคเพื่อไทย<_>ร่วมต้อนรับ", "โดยผู้นำท้องถิ่นอำเภอปรางค์กู่<_>ได้สะท้อนปัญหาการพัฒนาแหล่งน้ำว่า<_>ในพื้นที่<_>มีแม่น้ำสายหลัก<_>3<_>สาย<_>คือ<_>1.ห้วยสำราญ<_>2.ห้วยลีลา<_>3.ห้วยเสน<_>ซึ่งพบปัญหาว่า<_>แหล่งน้ำมีความตื้น<_>รวมถึงมีผักตบชวาขวางทางน้ำ<_>จึงอยากให้รัฐบาล<_>ช่วยสนับสนุนงบประมาณในการขุดลอกให้สามารถกักเก็บน้ำได้มากขึ้น", "ขณะที่<_>นายสมศักดิ์<_>กล่าวว่า<_>จังหวัดศรีสะเกษ<_>มีปัญหาเรื่องน้ำ<_>ซึ่งเกี่ยวข้องกับงานที่ตนรับผิดชอบคือ<_>สทนช.<_>โดยจากการรับฟังปัญหา<_>ตนได้สอบถาม<_>สทนช.ที่ได้เดินทางมาด้วยในวันนี้<_>ก็รายงานมาว่า<_>โครงการบริหารจัดการน้ำในพื้นที่อำเภอปรางค์กู่<_>จังหวัดศรีสะเกษ<_>ยังไม่พบว่า<_>มีการยื่นโครงการเข้ามา<_>ดังนั้น<_>ตนมองว่า<_>ทุกท่านต้องช่วยกันเสนอโครงการเข้าระบบคือ<_>เสนอโครงการที่เว็ปของ<_>สทนช.<_>ไทยวอเตอร์แพลน<_>เพื่อผ่านการพิจารณาตามขั้น<_>ทั้ง<_>ผู้ว่าราชการจังหวัด<_>ประธานลุ่มน้ำ<_>ก่อนมาถึงตนในฐานะประธาน<_>กนช.<_>ซึ่งจะเห็นว่า<_>มีหลายขั้นตอน<_>ดังนั้น<_>ทุกท่าน<_>ต้องเร่งเสนอให้เร็ว<_>จะได้นำไปสู่การแก้ปัญหาในพื้นที่ได้<_>โดยหากมีการเสนอเข้ามาแล้ว<_>ตนก็พร้อมที่จะช่วยผลักดันอย่างเต็มที่<_>ขณะเดียวกัน<_>ท่านนายกรัฐมนตรี<_>ยังมีความเป็นห่วงในเรื่องภัยแล้ง<_>จึงให้ขับเคลื่อนการทำฝายขนาดเล็ก<_>ซึ่งตนขอฝากผู้นำท้องถิ่น<_>ให้ช่วยสำรวจว่า<_>พื้นที่ใดบ้างที่ควรสร้างฝาย<_>เพื่อเพิ่มความชุ่มชื้น<_>และลดผลกระทบในหน้าแล้ง<_>ส่วนการแก้ปัญหาความยากจน<_>ที่มีหลายฝ่ายสะท้อน<_>ในฐานะที่ตนกำกับดูแล<_>กองทุนหมู่บ้านฯ<_>ก็จะทำโครงการให้กู้เงินดอกเบี้ยต่ำ<_>เพื่อเลี้ยงวัว<_>จะได้มีรายได้เสริม<_>และมีเงินไปใช้หนี้ได้"], "sentiment": [{"label": "LABEL_1", "score": 0.9312319159507751, "len_token": 496}, {"label": "LABEL_1", "score": 0.9298893213272095, "len_token": 496}, {"label": "LABEL_0", "score": 0.7804346680641174, "len_token": 363}], "avg_score": 0.7400873425701887, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พวงเพ็ชร”<_>จี้<_>กรมประชาสัมพันธ์ดันตัวเองขึ้นเป็นสื่ออันดับ<_>1<_>ของประเทศให้ได้!<_>ย้ำ<_>การรายงานข่าวต้องเป็นข่าวจริง-รวดเร็ว-ตรวจสอบได้-มีความน่าเชื่อถือ", "content": ["“พวงเพ็ชร”<_>จี้<_>กรมประชาสัมพันธ์ดันตัวเองขึ้นเป็นสื่ออันดับ<_>1<_>ของประเทศให้ได้!<_>ย้ำ<_>การรายงานข่าวต้องเป็นข่าวจริง-รวดเร็ว-ตรวจสอบได้-มีความน่าเชื่อถือ", "วันนี้<_>(3<_>พฤศจิกายน<_>2566)<_>ณ<_>อาคารหอประชุมกรมประชาสัมพันธ์<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>พร้อมด้วย<_>นายวราวุธ<_>ยันต์เจริญ<_>ผู้ช่วยรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายกฤช<_>เอื้อวงศ์<_>ที่ปรึกษารัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นางสุภาภรณ์<_>คงวุฒิปัญญา<_>เลขานุการรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>และคณะที่ปรึกษา<_>ประชุมติดตามการดำเนินงานและมอบนโยบายคณะผู้บริหารและข้าราชการกรมประชาสัมพันธ์<_>โดยมี<_>นางสุดฤทัย<_>เลิศเกษม<_>รองอธิบดีกรมประชาสัมพันธ์<_>และคณะผู้บริหารกรมประชาสัมพันธ์<_>ต้อนรับ", "กรมประชาสัมพันธ์<_>เป็นหน่วยงานประชาสัมพันธ์ของรัฐบาล<_>สังกัดสำนักนายกรัฐมนตรี<_>ทำหน้าที่เป็นสื่อกลางในการเสริมสร้างความเข้าใจอันดีระหว่างรัฐบาลและหน่วยงานของรัฐบาลกับประชาชน<_>โดยนำเสนอข้อมูลข่าวสาร<_>ความรู้ข้อเท็จจริง<_>และรับฟังความคิดเห็นของประชาชนเพื่อเสนอรัฐบาล<_>และหน่วยงานที่เกี่ยวข้อง<_>โดยมีแนวคิดหลักในการนำเสนอข้อมูลข่าวสารที่ถูกต้อง<_>100%<_>และต้องเป็นประโยชน์กับประชาชน<_>ปัจจุบัน<_>กรมประชาสัมพันธ์มีอัตรากำลังทั่วประเทศ<_>3,876<_>คน<_>มีการบริหารทั้งส่วนกลาง<_>ส่วนกลางในภูมิภาค<_>และส่วนภูมิภาค<_>มีหน่วยสื่อหลัก<_>4<_>หน่วย<_>คือ<_>สถานีวิทยุโทรทัศน์แห่งประเทศไทย<_>หรือ<_>nbt<_>สถานีวิทยุกระจายเสียงแห่งประเทศไทย<_>สำนักข่าว<_>สำนักพัฒนาการประชาสัมพันธ์<_>ปัจจุบันกรมประชาสัมพันธ์มีการปรับตัวสู่การสื่อสารยุคดิจิทัล<_>โดยมีช่องทางการประชาสัมพันธ์ออนไลน์และโซเชียลมีเดียทุกแพลตฟอร์ม", "นางพวงเพ็ชร<_>ระบุว่า<_>รู้สึกยินดีที่ได้พบปะบุคลากรกรมประชาสัมพันธ์<_>ทั้งส่วนกลางและส่วนภูมิภาคที่ติดตามการมอบนโยบายผ่านระบบออนไลน์<_>ส่วนตัวมองว่ากรมประชาสัมพันธ์เป็นหน่วยสื่อของรัฐที่มีความสำคัญ<_>เป็นส่วนที่เชื่อมระหว่างรัฐกับประชาชน<_>ตนมองว่าแนวทางในการพัฒนากรมประชาสัมพันธ์<_>คือการสร้างภาพลักษณ์ให้กรมประชาสัมพันธ์เป็นสื่ออันดับหนึ่งที่ประชาชนติดตามโดยเฉพาะเรื่องข่าวสาร<_>โดยการนำเสนอข่าว<_>ต้องเป็นข่าวจริง<_>รวดเร็ว<_>ตรวจสอบได้<_>และมีความน่าเชื่อถือ<_>ขณะเดียวกันต้องส่งเสริมภาพลักษณ์ที่ดีออกไปสู่ต่างชาติ<_>สร้างความเชื่อมั่นประเทศไทยควบคู่ไปด้วย<_>ทั้งนี้ได้เสนอให้มีการเปิด<_>“open<_>space\"<_>ซึ่งเป็นพื้นที่ให้คนทุกเพศ<_>ทุกวัย<_>โดยเฉพาะกลุ่มคนรุ่นใหม่<_>ให้ได้มีโอกาสเข้ามามีส่วนร่วมในการนำเสนอเนื้อหาสาระที่เป็นประโยชน์<_>และเป็นการดึงกลุ่มผู้ชมคนรุ่นใหม่<_>ให้หันกลับมาติดตามสื่อของกรมประชาสัมพันธ์มากยิ่งขึ้น", "”ดิฉันมองว่าบุคลากรของกรมประชาสัมพันธ์<_>ควรได้รับโอกาสในการพัฒนาฝีมือ<_>ทั้ง<_>upskill<_>และ<_>reskill<_>ซึ่งกรมประชาสัมพันธ์มีความร่วมมือกับสื่อต่างชาติหลายประเทศ<_>การแลกเปลี่ยนเรียนรู้ระหว่างกันจะเป็นประโยชน์ในการช่วยให้บุคลากรของกรมประชาสัมพันธ์มีทักษะมากยิ่งขึ้น<_>นอกจากนี้ควรมีการปรับฟังก์ชันการทำงานของกรมประชาสัมพันธ์ให้สอดรับกับยุคดิจิทัล<_>แบบ<_>full<_>scale<_>เน้นการสื่อสารออนไลน์ที่เข้าถึงทุกกลุ่มเป้าหมาย<_>คริบคลุมได้ทั่วถึงและรวดเร็วยิ่งขึ้น“<_>นางพวงเพ็ชร<_>กล่าว", "จากนั้นรัฐมนตรีประจำสำนักนายกรัฐมนตรีและคณะได้เดินทางไปยังสถานีวิทยุโทรทัศน์แห่งประเทศไทย<_>หรือ<_>nbt<_>ติดตามการดำเนินงานและเยี่ยมชมกองบรรณาธิการข่าว<_>สตูดิโอออกอากาศ<_>และเยี่ยมชมอาคารศูนย์ปฏิบัติการแพร่ภาพออกอากาศการกระจายเสียงวิทยุและการให้บริการข้อมูลข่าวสารภาครัฐกรมประชาสัมพันธ์<_>(prd<_>media<_>center)"], "sentiment": [{"label": "LABEL_1", "score": 0.9841618537902832, "len_token": 496}, {"label": "LABEL_1", "score": 0.9355785846710205, "len_token": 156}], "avg_score": 0.9725376360255517, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ยุติธรรม<_>เป็นประธานการประชุมคณะอนุกรรมการด้านกฎหมายและกระบวนการยุติธรรม<_>ครั้งที่<_>๑/๒๕๖๖", "content": ["รมว.ยุติธรรม<_>เป็นประธานการประชุมคณะอนุกรรมการด้านกฎหมายและกระบวนการยุติธรรม<_>ครั้งที่<_>๑/๒๕๖๖", "ในวันพฤหัสบดีที่<_>๒<_>พฤศจิกายน<_>๒๕๖๖<_>เวลา<_>๑๓.๓๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานการประชุมคณะอนุกรรมการด้านกฎหมายและกระบวนการยุติธรรม<_>ครั้งที่<_>๑/๒๕๖๖<_>โดยมี<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>นายกูเฮง<_>ยาวอหะซัน<_>เลขานุการรัฐมนตรีว่าการกระทรวงยุติธรรม<_>นายยู่สิน<_>จินตภากร<_>ผู้ช่วยรัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วยผู้แทนจากส่วนราชการในสังกัดกระทรวงยุติธรรม<_>ผู้แทนขบวนการประชาชนเพื่อสังคมที่เป็นธรรม<_>(ขปส)<_>หรือ<_>พีมูฟ<_>และผู้แทนหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วมฯ<_>ณ<_>ห้องประชุมกระทรวงยุติธรรม<_>๑๐-๐๑<_>ชั้น<_>๑๐<_>อาคารกระทรวงยุติธรรม", "โดยที่ประชุมได้รับทราบคำสั่งและมติคณะรัฐมนตรีที่สำคัญ<_>รวมทั้งรับทราบหลักการและแนวทางการแก้ไขปัญหาของคณะกรรมการแก้ไขปัญหาของขบวนการประชาชนเพื่อสังคมที่เป็นธรรม<_>จำนวน<_>๖<_>ประการ", "ในการนี้<_>ที่ประชุมได้ร่วมกันพิจารณาในประเด็นที่สำคัญ<_>ได้แก่", "๑.<_>การรวบรวม<_>ศึกษา<_>ข้อจำกัดของกฎหมายที่เกี่ยวข้องให้นำไปสู่การแก้ไขปัญหาของขบวนการประชาชนเพื่อสังคมที่เป็นธรรม<_>ประกอบด้วย<_>ผลการดำเนินงานของคณะทำงานศึกษาข้อจำกัดในกระบวนการยุติธรรม<_>และกรอบการแก้ไขกฎหมายและนโยบายที่เกี่ยวข้องสิทธิเสรีภาพและการจัดการทรัพยากร<_>๓<_>ด้าน<_>ได้แก่<_>(๑)<_>กรณีการแก้ไขกฎหมายและนโยบายที่เกี่ยวข้องสิทธิเสรีภาพและการจัดการทรัพยากร<_>(๒)<_>มติคณะรัฐมนตรี<_>และประกาศที่เกี่ยวข้องกับสิทธิเสรีภาพและการจัดการทรัพยากร<_>และ<_>(๓)<_>ร่างกฎหมายว่าด้วยสิทธิการจัดการทรัพยากรและการคุ้มครองสิทธิชุมชน", "๒.<_>พิจารณาเร่งรัดร่างกฎหมายนิรโทษกรรมแก่ราษฎร<_>ซึ่งได้รับความเสียหายหรือได้รับผลกระทบจากการดำเนินการตามนโยบายของรัฐ<_>พ.ศ.<_>.<_>ตามที่กระทรวงยุติธรรมได้ศึกษาและรับฟังความคิดเห็นแล้ว<_>เข้าสู่การพิจารณาของคณะรัฐมนตรีและบังคับใช้ภายใน<_>๑๐๐<_>วัน", "๓.<_>การใช้ระบบไต่สวนในการพิจารณาคดีแทนระบบกล่าวหาในคดีที่เกี่ยวกับสิทธิมนุษยชน<_>และคดีที่เกี่ยวกับที่ดินทรัพยากร<_>ป่าไม้<_>และสิ่งแวดล้อม", "๔.<_>ส่งเสริมในการเข้าถึงกระบวนการยุติธรรมอย่างเท่าเทียมของประชาชน<_>โดยให้ปรับปรุง<_>แก้ไข<_>พระราชบัญญัติกองทุนยุติธรรม<_>พ.ศ.<_>๒๕๕๘<_>และระเบียบที่เกี่ยวข้อง<_>๑๐<_>ประเด็น", "และ<_>๕.<_>ความคืบหน้าในการให้ความช่วยเหลือกรณีที่อยู่ระหว่างดำเนินการของคณะอนุกรรมการด้านคดีความ<_>กฎหมายและกระบวนการยุติธรรม<_>จำนวน<_>๒๓<_>กรณี"], "sentiment": [{"label": "LABEL_1", "score": 0.5005632638931274, "len_token": 496}, {"label": "LABEL_0", "score": 0.7610356211662292, "len_token": 17}], "avg_score": 0.49189429499252496, "sentiment_type": "negative"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>รมว.ยุติธรรม<_>เปิดการอบรมหลักสูตร<_>“การบริหารเชิงนิติศาสตร์ระดับสูง”<_>(วทน)<_>รุ่นที่<_>๓", "content": ["รมว.ยุติธรรม<_>เปิดการอบรมหลักสูตร<_>“การบริหารเชิงนิติศาสตร์ระดับสูง”<_>(วทน)<_>รุ่นที่<_>๓", "ในวันศุกร์ที่<_>๓<_>พฤศจิกายน<_>๒๕๖๖<_>เวลา<_>๐๙.๐๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ในฐานะสภานายกพิเศษแห่งสภาทนายความ<_>เป็นประธานในพิธีเปิดการอบรมหลักสูตร<_>“การบริหารเชิงนิติศาสตร์ระดับสูง”<_>(วทน)<_>รุ่นที่<_>๓<_>โดยมี<_>ดร.วิเชียร<_>ชุบไธสง<_>นายกสภาทนายความ<_>ดร.คำนวณ<_>ชโลปถัมภ์<_>ที่ปรึกษานายกสภาทนายความ<_>ศาสตราจารย์พรชัย<_>สุนทรพันธ์<_>กรรมการผู้ทรงคุณวุฒิ<_>นายสมพงษ์<_>จู่ตันซ่วน<_>ผู้อำนวยการวิทยาลัยทนายความ<_>พร้อมด้วยผู้เข้ารับการอบรม<_>ประกอบด้วย<_>ผู้บริหารองค์กรต่างๆ<_>ทั้งภาครัฐและภาคเอกชน<_>รวมทั้งสิ้น<_>๘๐<_>คน<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>ชั้น<_>๔<_>อาคารสภาทนายความในพระบรมราชูปถัมภ์", "ในการนี้<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้กล่าวใจความสำคัญตอนหนึ่งว่า<_>ในฐานะรัฐมนตรีว่าการกระทรวงยุติธรรม<_>และในฐานะสภานายกพิเศษแห่งสภาทนายความ<_>ผมยินดีและสนับสนุนโครงการของสภาทนายความฯ<_>เพื่อยกระดับมาตรฐานการศึกษาอบรมทางด้านนิติศาสตร์และบังคับใช้กฎหมายอย่างมีคุณภาพและประสิทธิภาพ<_>ติดตามการเปลี่ยนแปลง<_>การเสริมสร้างความแข็งแกร่งให้กับเสาหลักแห่งความยุติธรรม<_>นำไปสู่การสร้างสังคมที่มีความเป็นธรรมสำหรับประชาชนอย่างทั่วถึง<_>และเป็นธรรม", "สำหรับการอบรมหลักสูตร<_>“การบริหารเชิงนิติศาสตร์ระดับสูง”<_>(วทน)<_>รุ่นที่<_>๓<_>วิทยาลัยทนายความ<_>สภาทนายความในพระบรมราชูปถัมภ์<_>จัดขึ้น<_>เพื่อให้ผู้เข้ารับการอบรมหลักสูตรดังกล่าวสามารถนำความรู้<_>และประสบการณ์ที่ได้รับไปปรับใช้ในการบริหารงานได้อย่างสอดคล้องกับหลักกฎหมายในทุกด้าน<_>รวมทั้งให้ความสนับสนุนพัฒนาองค์กรในสังคมให้มีหลักธรรมาภิบาล<_>มีคุณธรรม<_>และแนวปฏิบัติที่สอดคล้องกับกฎหมายในทุกด้าน<_>สอดคล้องวัตถุประสงค์<_>๘<_>ประการ", "๑.<_>เพื่อให้ผู้บริหารระดับสูงขององค์กรมีความรู้<_>ความเข้าใจในกระบวนยุติธรรมอย่างลึกซึ้ง<_>และสามารถนำมาปรับใช้กับองค์กรของตน<_>ช่วยให้เกิดความโปร่งใสและเป็นธรรม", "๒.<_>เพื่อให้ผู้บริหารระดับสูงขององค์กรเพิ่มพูนความรู้ประสบการณ์เกี่ยวกับกฎหมายและระเบียบต่างๆ<_>ที่จำเป็นต่อการบริหารองค์กรขนาดใหญ่<_>และเสริมสร้างความเข้าใจเกี่ยวกับความสัมพันธ์เชื่อมโยงกฎกติการะหว่างประเทศและกติกาภายในประเทศ", "๓.<_>เพื่อให้ผู้บริหารระดับสูงขององค์กรภาครัฐได้แลกเปลี่ยนประสบการณ์กับผู้บริหารภาคเอกชน<_>ในแง่มุมการบริหารจัดการองค์กรให้สอดคล้องกับกฎหมายมหาชน<_>และกฎหมายเอกชน<_>รวมทั้งกฎหมายระหว่างประเทศ", "๔.<_>เพื่อให้ผู้บริหารระดับสูงขององค์กรภาครัฐและภาคเอกชน<_>ได้ร่วมมือการวางแผน<_>และแนวทางบริหารองค์กรที่สอดคล้องกับกฎหมาย<_>และวางแผนการบริหารองค์กรให้สอดคล้องกับกฎกติกาสากล", "๕.<_>เพื่อกระชับความร่วมมือระหว่างผู้บริหารระดับสูงจากองค์กรต่างๆ<_>ทั้งภาครัฐและภาคเอกชน<_>อันจะนำไปสู่การสร้างความเข้าใจอันดีต่อการปฏิบัติหน้าที่ที่อยู่ในความรับผิดชอบขององค์กรของตน", "๖.<_>เพื่อเป็นการยกระดับธรรมาภิบาล<_>คุณธรรมของผู้บริหารระดับสูงให้สอดคล้องกับแนวคิดและวิธีปฏิบัติด้านนิติศาสตร์", "๗.<_>เพื่อให้เกิดความเข้าใจและการนำกฎหมายไปใช้ในการปฏิบัติงานในสาขาต่างๆ<_>เพื่อวิชาชีพทนายความเป็นที่ยอมรับในสังคมอย่างกว้างขวาง", "๘.<_>เพื่อสร้างผู้นำองค์กรให้มีวิสัยทัศน์<_>ความรู้ความเข้าใจในโครงสร้างของสังคมอันมีกฎหมายเป็นพื้นฐานรับรองการดำเนินงานในด้านต่างๆ<_>อันจะช่วยลดข้อขัดแย้ง<_>หรือการดำเนินงานที่ขัดแย้งต่อบทกฎหมายในเรื่องต่างๆ"], "sentiment": [{"label": "LABEL_1", "score": 0.9778190851211548, "len_token": 496}, {"label": "LABEL_1", "score": 0.8855333924293518, "len_token": 147}], "avg_score": 0.9567211118308048, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>หารือ<_>“หัวเว่ย”<_>ผนึกกำลังสร้างแพลตฟอร์มพัฒนาเทคโนโลยี-กำลังคนด้านดิจิทัล", "content": ["“ศุภมาส”<_>หารือ<_>“หัวเว่ย”<_>ผนึกกำลังสร้างแพลตฟอร์มพัฒนาเทคโนโลยี-กำลังคนด้านดิจิทัล", "เมื่อวันที่<_>2<_>พ.ย.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>ให้คณะผู้บริหาร<_>บจก.<_>หัวเว่ย<_>เทคโนโลยี<_>(ประเทศไทย)<_>นำโดย<_>mr.<_>edison<_>xu,<_>board<_>director<_>เข้าพบและร่วมหารือ<_>ณ<_>อาคารพระจอมเกล้า<_>สำนักงานปลัดกระทรวง<_>อว.<_>(ถนนโยธี)", "นางสาวศุภมาส<_>กล่าวว่า<_>กระทรวง<_>อว.<_>พร้อมร่วมมือกับ<_>บจก.<_>หัวเว่ย<_>เทคโนโลยี<_>(ประเทศไทย)<_>สร้างแพลตฟอร์มเพื่อพัฒนาเทคโนโลยีดิจิทัล<_>และพัฒนากำลังคนด้านดิจิทัล<_>โดยมีมหาวิทยาลัยกว่า<_>30<_>แห่งเข้ามาร่วมบ่มเพาะทักษะด้านดิจิทัลให้แก่นักศึกษา<_>และพัฒนาห้องเรียนอัจฉริยะ<_>นอกจากนี้<_>ยังพร้อมร่วมมือในการพัฒนาด้าน<_>5g<_>solution<_>สำหรับอุตสาหกรรมการผลิต<_>และการฝึกอบรมเพื่อพัฒนาทักษะด้านเทคโนโลยีสารสนเทศและการสื่อสาร<_>(ict)<_>ให้แก่ผู้ประกอบการ<_>โดยมีสำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ<_>(สวทช)<_>เข้ามาเป็นแกนหลักในการร่วมขับเคลื่อนกับ<_>บจก.หัวเว่ย", "“นี่คือการผนึกกำลังผ่านการบูรณาการการทำงานร่วมกันของกระทรวง<_>อว.<_>กับ<_>บจก.<_>หัวเว่ยฯ<_>เพื่อพัฒนากำลังคนของไทยโดยเฉพาะนักศึกษาให้มีศักยภาพด้านเทคโนโลยีดิจิทัลมากยิ่งขึ้น”<_>นางสาวศุภมาส<_>กล่าว", "โอกาสนี้<_>ผู้บริหาร<_>บจก.หัวเว่ย<_>ได้เรียนเชิญ<_>รมว.กระทรวง<_>อว.<_>ไปเยี่ยมชม<_>huawei<_>research<_>and<_>development<_>center<_>ณ<_>นครเซี่ยงไฮ้<_>และสำนักงานใหญ่ของ<_>huwei<_>ณ<_>เมืองเซินเจิ้น<_>ในโอกาสที่<_>รมว.กระทรวง<_>อว.<_>จะเดินทางเยือนจีนเพื่อร่วมประชุมรัฐมนตรีด้านวิทยาศาสตร์และเทคโนโลยี<_>เดือน<_>พ.ย.นี้<_>อีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9429698586463928, "len_token": 435}], "avg_score": 0.9429698586463928, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>หารือ<_>เอกอัครราชทูตวิสามัญผู้มีอำนาจเต็มแห่งสาธารณรัฐประชาชนจีนประจำประเทศไทย", "content": ["“ศุภมาส”<_>หารือ<_>เอกอัครราชทูตวิสามัญผู้มีอำนาจเต็มแห่งสาธารณรัฐประชาชนจีนประจำประเทศไทย", "“ศุภมาส”<_>หารือ<_>เอกอัครราชทูตวิสามัญผู้มีอำนาจเต็มแห่งสาธารณรัฐประชาชนจีนประจำประเทศไทย<_>ขยายความร่วมด้านชีววิทยาศาสตร์<_>ทั้งการแพทย์จีโนมิกส์-<_>การแพทย์ทางเลือก<_>พร้อมเตรียมร่วมประชุมรัฐมนตรีด้านวิทยาศาสตร์และเทคโนโลยี<_>ภายใต้<_>belt<_>and<_>road<_>initiative<_>พ.ย", "เมื่อวันที่<_>2<_>พ.ย.<_>นายหาน<_>จื้อเฉียง<_>(mr.<_>han<_>zhiqiang)<_>เอกอัครราชทูตวิสามัญผู้มีอำนาจเต็มแห่งสาธารณรัฐประชาชนจีนประจำประเทศไทยและคณะ<_>ได้เข้าเยี่ยมคารวะ<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>โดยมี<_>แพทย์หญิงเพชรดาว<_>โต๊ะมีนา<_>ที่ปรึกษา<_>รมว.กระทรวง<_>อว.<_>นางสาวสุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.กระทรวง<_>อว.<_>และ<_>รองศาสตราจารย์<_>ดร.พาสิทธิ์<_>หล่อธีรพงศ์<_>รองปลัดกระทรวง<_>อว.<_>ร่วมหารือฯ<_>ณ<_>ห้องพระจอมเกล้า<_>ชั้น<_>3<_>อาคารพระจอมเกล้า<_>(ถนนโยธี)<_>กระทรวง<_>อว.", "ในโอกาสนี้<_>ทั้งสองฝ่ายได้หารือและแลกเปลี่ยนข้อคิดเห็นเกี่ยวกับการดำเนินกิจกรรมและการขับเคลื่อนความร่วมมือด้านการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมระหว่างกันบนพื้นฐานความเป็นหุ้นส่วนความร่วมมือเชิงยุทธศาสตร์ของสองประเทศ<_>เพื่อยกระดับความร่วมมือของทั้งสองฝ่ายในภาพใหญ่ให้มีทิศทางการดำเนินงานที่ชัดเจนและให้เกิดประโยชน์ร่วมกันมากยิ่งขึ้น", "นางสาวศุภมาส<_>กล่าวว่า<_>ตนและ<_>นายหาน<_>จื้อเฉียงได้แลกเปลี่ยนข้อคิดเห็นและประเด็นความร่วมมือที่สำคัญ<_>ด้านการอุดมศึกษา<_>ได้แก่<_>การแลกเปลี่ยนนักศึกษา/ครูผู้สอน<_>การส่งครูอาสาสมัครจีนมาสอนในไทย<_>ทุนการศึกษา<_>การจัดตั้งสถาบันขงจื๊อในประเทศไทย<_>17<_>แห่ง<_>และการจัดประกวดสุนทรพจน์ภาษาจีนทุกปี<_>โดยในส่วนของความร่วมมือด้านวิทยาศาสตร์และเทคโนโลยี<_>มีกิจกรรมความร่วมมือที่โดดเด่น<_>อาทิ<_>การร่วมพัฒนาเครื่องโทคาแมคเครื่องแรกของประเทศไทย<_>การพัฒนาเทคโนโลยีระบบราง<_>และความร่วมมือด้านเทคโนโลยีอวกาศ<_>ที่จะสามารถต่อยอดไปสู่อุตสาหกรรมธุรกิจอวกาศได้ในอนาคต", "“ที่สำคัญ<_>จะมีการขยายความร่วมมือด้านชีววิทยาศาสตร์<_>(life<_>science)<_>ทั้งการแพทย์จีโนมิกส์และการแพทย์ทางเลือก<_>ที่จะช่วยให้ประชาชนมีสุขภาพที่ดีขึ้นและเจ็บป่วยน้อยลงซึ่งจะส่งผลดีต่อเศรษฐกิจ<_>นอกจากนี้<_>ตนยังได้รับเชิญจากรัฐบาลจีนให้เข้าร่วมการประชุมรัฐมนตรีด้านวิทยาศาสตร์และเทคโนโลยี<_>ภายใต้<_>belt<_>and<_>road<_>initiative<_>ที่จะจัดขึ้นในเดือนพฤศจิกายนนี้<_>ณ<_>นครฉงชิ่ง<_>ซึ่งจะเป็นโอกาสอันดีที่จะได้หารือความร่วมมือกับรัฐมนตรีว่าการกระทรวงวิทยาศาสตร์และเทคโนโลยีของจีน<_>รวมทั้งจะมีการลงนามในบันทึกความเข้าใจว่าด้วยโครงการแลกเปลี่ยนทางวิทยาศาสตร์และเทคโนโลยีในภาคประชาชนระหว่างไทยและจีนอีกด้วย”<_>นางสาวศุภมาส<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9808066487312317, "len_token": 496}, {"label": "LABEL_1", "score": 0.9633085131645203, "len_token": 117}], "avg_score": 0.9774668740798366, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​กรมการจัดหางาน<_>เปิดช่องทางแจ้งให้-รับสิทธิคนพิการ<_>ม.35<_>ปี<_>67<_>ผ่านระบบ<_>e<_>-<_>service", "content": ["​กรมการจัดหางาน<_>เปิดช่องทางแจ้งให้-รับสิทธิคนพิการ<_>ม.35<_>ปี<_>67<_>ผ่านระบบ<_>e<_>-<_>service", "กรมการจัดหางาน<_>เชิญชวนนายจ้าง<_>และผู้พิการ<_>แจ้งให้+รับสิทธิตาม<_>ม.35<_>ผ่านระบบ<_>e<_>-<_>service<_>ตั้งแต่บัดนี้<_>-<_>31<_>ธ.ค.<_>66<_>ตลอด<_>24<_>ชม.", "นายสมชาย<_>มรกตศรีวรรณ<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>รักษาราชการแทนอธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>กรมการจัดหางานเป็นหน่วยงานทำหน้าให้บริการรับเรื่องการยื่นให้สิทธิจากนายจ้าง/สถานประกอบการ<_>และการขอรับสิทธิของคนพิการ<_>ตามมาตรา<_>35<_>ผ่าน<_>2<_>ช่องทาง<_>ได้แก่<_>จุดให้บริการสำนักงานจัดหางานจังหวัดทั่วประเทศในวันเวลาราชการ<_>และทางเว็บไซต์<_>e-service.doe.go.th<_>ตลอด<_>24<_>ชม.<_>ซึ่งการยื่นสิทธิผ่านระบบ<_>e<_>-<_>service<_>จะช่วยให้นายจ้าง/สถานประกอบการ<_>และผู้พิการ<_>สามารถแจ้งการให้และรับสิทธิได้อย่างสะดวก<_>รวดเร็ว<_>ประหยัดเวลาและค่าใช้จ่ายในการเดินทางเพื่อมาติดต่อราชการ<_>และยังป้องกันปัญหาการขอรับสิทธิซ้ำซ้อน<_>ด้วยระบบการจับคู่<_>(matching)<_>โดยขอเชิญชวนนายจ้าง/สถานประกอบการ<_>ที่ส่งเงินเข้ากองทุนส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการตามมาตรา<_>34<_>เปลี่ยนไปให้สิทธิแก่ผู้พิการหรือผู้ดูแลคนพิการตามมาตรา<_>35<_>เพื่อช่วยให้ผู้พิการในพื้นที่ห่างไกลได้ทำงานใกล้บ้าน<_>มีอาชีพ<_>สร้างรายได้เลี้ยงตนเองและครอบครัว<_>ดำรงชีวิตอยู่ได้อย่างมีเกียรติและศักดิ์ศรีได้รับการยอมรับและยกย่องจากสังคม<_>โดยในปีงบประมาณ<_>2566<_>(ต.ค.<_>65<_>-<_>ส.ค.<_>66)<_>ที่ผ่านมา<_>มีผู้พิการหรือผู้ดูแลคนพิการได้รับสิทธิตามมาตรา<_>35<_>จำนวน<_>15,651<_>ราย<_>แบ่งเป็นผู้พิการรับสิทธิ<_>11,333<_>ราย<_>ผู้ดูแลฯรับสิทธิแทน<_>4,318<_>ราย<_>จากนายจ้างภาครัฐและเอกชน<_>2,175<_>แห่ง<_>ก่อให้เกิดรายได้จำนวน<_>1,873,737,720<_>บาทต่อปี", "นายสมชาย<_>กล่าวว่า<_>ตามพระราชบัญญัติส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>พ.ศ.<_>2550<_>และที่แก้ไขเพิ่มเติม<_>กำหนดให้นายจ้างหรือเจ้าของสถานประกอบการทั้งเอกชนและหน่วยงานของรัฐ<_>ที่มีลูกจ้างตั้งแต่<_>100<_>คน<_>ขึ้นไป<_>ต้องรับผู้พิการที่สามารถทำงานได้เข้าทำงาน<_>ในอัตราส่วนลูกจ้างที่ไม่ใช่คนพิการ<_>100<_>คน<_>ต่อผู้พิการ<_>1<_>คน<_>เพื่อประโยชน์ในการส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>ซึ่งหากนายจ้าง/สถานประกอบการ<_>หรือหน่วยงานของรัฐ<_>ไม่ประสงค์จะจ้างงานคนพิการ<_>หรือส่งเงินเข้ากองทุนส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>สามารถเลือกให้สิทธิตามมาตรา<_>35<_>แทนได้<_>โดยมูลค่าของสัญญาต้องไม่น้อยว่า<_>119,720<_>บาทต่อปี<_>แบ่งเป็น<_>7<_>ประเภทสิทธิ<_>ได้แก่<_>1.การให้สัมปทาน<_>2.จัดสถานที่จำหน่ายสินค้าหรือบริการ<_>3.จัดจ้างเหมาช่วงงานหรือ<_>จ้างเหมาบริการโดยวิธีกรณีพิเศษ<_>4.ฝึกงาน<_>5.จัดให้มีอุปกรณ์หรือสิ่งอำนวยความสะดวก<_>6.ล่ามภาษามือ<_>และ7.การให้ความช่วยเหลืออื่นใดแก่คนพิการหรือผู้ดูแลคนพิการ<_>ซึ่งเปิดรับแจ้งตั้งแต่วันที่<_>1<_>ตุลาคม<_>–<_>31<_>ธันวาคม<_>ของแต่ละปี", "ทั้งนี้<_>นายจ้าง/สถานประกอบการที่ต้องการให้สิทธิ<_>และผู้พิการที่ต้องการขอรับสิทธิตามมาตรา<_>35<_>สามารถติดต่อขอรับบริการได้ที่สำนักงานจัดหางานจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>-<_>10<_>หรือลงทะเบียน<_>ใช้สิทธิผ่านระบบ<_>e-services<_>กรมการจัดหางาน<_>หรือสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนกระทรวงแรงงาน<_>1506<_>กด<_>2<_>กรมการจัดหางาน<_>หรือสายด่วนกรมการจัดหางาน<_>โทร<_>1694"], "sentiment": [{"label": "LABEL_1", "score": 0.9355291128158569, "len_token": 496}, {"label": "LABEL_1", "score": 0.5744155049324036, "len_token": 288}], "avg_score": 0.8028751344096904, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>ลำปาง<_>เผย<_>ฝ่ายปกครองจังหวัดลำปางสนธิกำลังเจ้าหน้าที่ตำรวจ<_>ลุยกวาดล้างจับกุมร้านจำหน่ายบุหรี่ไฟฟ้ากลางเมืองลำปาง<_>เปิดปฏิบัติการ<_>(kick<_>off)<_>ตามนโยบายจัดระเบียบสังคมฯ", "content": ["ผู้ว่าฯ<_>ลำปาง<_>เผย<_>ฝ่ายปกครองจังหวัดลำปางสนธิกำลังเจ้าหน้าที่ตำรวจ<_>ลุยกวาดล้างจับกุมร้านจำหน่ายบุหรี่ไฟฟ้ากลางเมืองลำปาง<_>เปิดปฏิบัติการ<_>(kick<_>off)<_>ตามนโยบายจัดระเบียบสังคมฯ", "ผู้ว่าฯ<_>ลำปาง<_>เผย<_>ฝ่ายปกครองจังหวัดลำปางสนธิกำลังเจ้าหน้าที่ตำรวจ<_>ลุยกวาดล้างจับกุมร้านจำหน่ายบุหรี่ไฟฟ้ากลางเมืองลำปาง<_>เปิดปฏิบัติการ<_>(kick<_>off)<_>ตามนโยบายจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพล<_>กำชับดำเนินการตามกฎหมายอย่างเคร่งครัด", "ผู้ว่าฯ<_>ลำปาง<_>เผย<_>ฝ่ายปกครองจังหวัดลำปางสนธิกำลังเจ้าหน้าที่ตำรวจ<_>ลุยกวาดล้างจับกุมร้านจำหน่ายบุหรี่ไฟฟ้ากลางเมืองลำปาง<_>เปิดปฏิบัติการ<_>(kick<_>off)<_>ตามนโยบายจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพล<_>กำชับดำเนินการตามกฎหมายอย่างเคร่งครัด<_>เพื่อกวาดล้างสิ่งผิดกฎหมายให้หมดไปจากเมืองลำปาง", "เมื่อวันที่<_>2<_>พ.ย.<_>66<_>นายชัชวาลย์<_>ฉายะบุตร<_>ผู้ว่าราชการจังหวัดลำปาง<_>เปิดเผยว่า<_>ฝ่ายปกครองจังหวัดลำปาง<_>บูรณาการร่วมกับเจ้าหน้าที่ฝ่ายปกครองอำเภอเมืองลำปาง<_>และเจ้าหน้าที่ตำรวจภูธรเขลางค์นคร<_>นำกำลังชุดปฏิบัติการพิเศษฝ่ายปกครอง<_>ลงพื้นที่จับกุมร้านค้าลักลอบจำหน่ายบุหรี่ไฟฟ้า<_>อุปกรณ์<_>และน้ำยาบุหรี่ไฟฟ้า<_>ในพื้นที่กลางเมืองลำปาง<_>เปิดปฏิบัติการ<_>(kick<_>off)<_>ตามนโยบายจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพล<_>พร้อมจับกุมผู้ต้องหา<_>2<_>ราย<_>และของกลางได้จำนวนมาก<_>อีกทั้งยังกำชับการดำเนินการตามกฎหมายอย่างเคร่งครัดเพื่อกวาดล้างสิ่งผิดกฎหมายให้หมดไปจากเมืองลำปาง", "นายชัชวาลย์<_>ฉายะบุตร<_>ผู้ว่าราชการจังหวัดลำปาง<_>กล่าวว่า<_>สืบเนื่องจากที่ทำการปกครองจังหวัดลำปางได้รับแจ้งจากประชาชนพลเมืองดีในพื้นที่ว่า<_>มีผู้เช่าห้องแถวอาคารพาณิชย์แห่งหนึ่งได้มีการลักลอบจำหน่ายบุหรี่ไฟฟ้าแบบเปิดเผยอย่างไม่เกรงกลัวกฎหมาย<_>อีกทั้งยังมีเด็กและเยาวชน<_>นักเรียนนักศึกษา<_>เข้าไปซื้อบุหรี่ไฟฟ้า<_>อุปกรณ์และน้ำยาบุหรี่ไฟฟ้าเป็นจำนวนมากตลอดเวลากลางวันและกลางคืน<_>ซึ่งหลังจากได้รับแจ้งเหตุดังกล่าว<_>ตนจึงได้สั่งการให้ชุดปฏิบัติการพิเศษฝ่ายปกครองจังหวัดลำปาง<_>ร่วมกับชุดปฏิบัติการพิเศษอำเภอเมืองลำปาง<_>และเจ้าหน้าที่ตำรวจภูธรเขลางค์นคร<_>ออกลงพื้นที่ตรวจค้นทันที<_>โดยเมื่อวานนี้<_>(1<_>พ.ย.<_>66)<_>เวลา<_>17.45<_>น.<_>นำโดย<_>นายประสงค์<_>หล้าอ่อน<_>ปลัดจังหวัดลำปาง<_>นายทวีศักดิ์<_>คำบรรจง<_>ป้องกันจังหวัดลำปาง<_>ปลัดอำเภอ<_>และสมาชิกกองกำลังอาสารักษาดินแดน<_>(อส)<_>ดำเนินการเข้าจับกุมร้าน<_>“vmc<_>hub”<_>ตั้งอยู่ที่<_>ถ.สุขสวัสดิ์<_>4<_>ต.พระบาท<_>อ.เมืองลำปาง<_>ผลการปฏิบัติสามารถจับกุมผู้ต้องหาได้<_>2<_>ราย<_>โดยยึดของกลางบุหรี่ไฟฟ้าและอุปกรณ์บุหรี่ไฟฟ้า<_>ได้จำนวน<_>1,924<_>ชิ้น<_>ประกอบด้วย<_>เครื่องบุหรี่ไฟฟ้า<_>468<_>ตัว<_>น้ำยาบุหรี่ไฟฟ้า<_>131<_>ขวด<_>หัวพอตบุหรี่ไฟฟ้า<_>1,307<_>หัว<_>และคอยล์บุหรี่ไฟฟ้า<_>18<_>ตัว<_>รวมทั้งเงินสด<_>จำนวน<_>17,523<_>บาท<_>พร้อมแจ้งข้อกล่าวหา<_>ก่อนนำตัวส่งสถานีตำรวจภูธรเขลางค์นครเพื่อดำเนินคดีต่อไป", "“การจำหน่ายบุหรี่ไฟฟ้าเป็นการละเมิดกฎหมาย<_>อันเป็นความผิดตามมาตรา<_>242<_>ตามมาตรา<_>246<_>วรรคแรก<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>ซ่อนเร้น<_>ช่วยจำหน่าย<_>ช่วยพาเอาไปเสีย<_>ซื้อ<_>รับจำนำ<_>หรือรับไว้โดยประการใด<_>ซึ่งของอันตนพึงรู้ว่าเป็นของ<_>และขายสินค้าบารากู่<_>บารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>หรือตัวยาบารากู่<_>น้ำยาสำหรับเติมบารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>ฝ่าฝืนคำสั่งคณะกรรมการคุ้มครองผู้บริโภค<_>ที่<_>9/2558<_>เรื่อง<_>ห้ามขายหรือห้ามให้บริการสินค้า<_>บารากู่<_>บารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>หรือตัวยาบารากู่<_>น้ำยาสำหรับเติมบารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>และมีความผิดตามมาตรา<_>56<_>ตาม<_>พ.ร.บ.คุ้มครองผู้บริโภค<_>(ฉบับที่<_>4)<_>พ.ศ.<_>2562<_>มีโทษจำคุกไม่เกิน<_>3<_>ปี<_>หรือปรับไม่เกิน<_>600,000<_>บาท<_>หรือทั้งจำทั้งปรับ”<_>นายชัชวาลย์ฯ<_>กล่าวเพิ่มเติม", "นายชัชวาลย์<_>ฉายะบุตร<_>ผู้ว่าราชการจังหวัดลำปาง<_>กล่าวในช่วงท้ายว่า<_>การปฏิบัติการดังกล่าว<_>นับเป็นการเปิดปฏิบัติการ<_>(kick<_>off)<_>ตามนโยบายจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพล<_>ยกระดับการจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพลของจังหวัดลำปาง<_>ตามนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ที่ได้เน้นย้ำถึงทุกจังหวัดทั่วประเทศ<_>มุ่งมั่นในการกวาดล้างสิ่งผิดกฎหมายที่ก่อให้เกิดความไม่สงบในบ้านเมือง<_>ตามพันธกิจของกระทรวงมหาดไทย<_>ในการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้กับพี่น้องประชาชน<_>จึงขอประชาสัมพันธ์ไปยังพี่น้องประชาชนและทุกคนในสังคมไทย<_>หากพบเห็นเบาะแสการกระทำผิด<_>เช่น<_>ลักลอบจำหน่ายสินค้าผิดกฎหมาย<_>หรือการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูล<_>และร้องเรียนร้องทุกข์ได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_0", "score": 0.6575546860694885, "len_token": 496}, {"label": "LABEL_0", "score": 0.9705312252044678, "len_token": 496}, {"label": "LABEL_0", "score": 0.7959454655647278, "len_token": 73}], "avg_score": 0.18719752959802116, "sentiment_type": "negative"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>ชื่นชมผู้ว่าฯ<_>ทั่วประเทศ<_>บูรณาการภาคีเครือข่าย<_>สนับสนุนเครื่องแบบลูกเสือและเนตรนารีให้กับนักเรียนที่ขาดแคลนกว่า<_>3.3<_>หมื่นราย<_>พร้อมเน้นย้ำบทบาทของผู้ว่าฯ<_>–<_>นายอำเภอ", "content": ["ปลัดมหาดไทย<_>ชื่นชมผู้ว่าฯ<_>ทั่วประเทศ<_>บูรณาการภาคีเครือข่าย<_>สนับสนุนเครื่องแบบลูกเสือและเนตรนารีให้กับนักเรียนที่ขาดแคลนกว่า<_>3.3<_>หมื่นราย<_>พร้อมเน้นย้ำบทบาทของผู้ว่าฯ<_>–<_>นายอำเภอ", "ปลัดมหาดไทย<_>ชื่นชมผู้ว่าฯ<_>ทั่วประเทศ<_>บูรณาการภาคีเครือข่าย<_>สนับสนุนเครื่องแบบลูกเสือและเนตรนารีให้กับนักเรียนที่ขาดแคลนกว่า<_>3.3<_>หมื่นราย<_>พร้อมเน้นย้ำบทบาทของผู้ว่าฯ<_>–<_>นายอำเภอ<_>ต้องเป็นผู้นำบูรณาการทีมงานในพื้นที่<_>เพื่อสร้างโอกาสที่เท่าเทียมกัน", "ปลัดมหาดไทย<_>ชื่นชมผู้ว่าฯ<_>ทั่วประเทศ<_>บูรณาการภาคีเครือข่าย<_>สนับสนุนเครื่องแบบลูกเสือและเนตรนารีให้กับนักเรียนที่ขาดแคลนกว่า<_>3.3<_>หมื่นราย<_>พร้อมเน้นย้ำบทบาทของผู้ว่าฯ<_>–<_>นายอำเภอ<_>ต้องเป็นผู้นำบูรณาการทีมงานในพื้นที่<_>เพื่อสร้างโอกาสที่เท่าเทียมกันให้กับเด็กและเยาวชน<_>หนุนเสริมสร้างระเบียบวินัย<_>การเป็นพลเมืองที่ดี<_>เพื่อประโยชน์ของสังคมและประเทศชาติอย่างยั่งยืน", "เมื่อวันที่<_>2<_>พ.ย.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>กระทรวงมหาดไทยให้ความสำคัญในการขับเคลื่อนการแก้ไขปัญหาความยากจนและพัฒนาคนทุกช่วงวัยให้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>ซึ่งได้นิยามเป้าหมายการแก้ไขปัญหาความยากจน<_>คือ<_>ทุกปัญหาความเดือดร้อนที่พี่น้องประชาชนกำลังประสบอยู่และไม่สามารถแก้ไขได้ด้วยตนเอง<_>โดยในช่วงที่ผ่านมาได้พบสภาพปัญหาด้านการศึกษาของนักเรียน<_>โดยเฉพาะอย่างยิ่ง<_>นักเรียนไม่มีเครื่องแบบชุดลูกเสือ<_>เนตรนารี<_>สวมใส่<_>ทำให้เกิดความไม่เท่าเทียมกันในชั้นเรียน<_>กระทรวงมหาดไทยจึงได้ผนึกกำลังกับท่านผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>และภาคีเครือข่าย<_>สำรวจครอบครัวของนักเรียนที่ประสบปัญหาขาดแคลนชุดลูกเสือ<_>เนตรนารี<_>และระดมสรรพกำลังจากทั้งภาคผู้นำศาสนา<_>โดยได้รับเมตตาจากคณะสงฆ์<_>และภาคเอกชนในพื้นที่<_>จัดหาชุดลูกเสือ<_>เนตรนารีให้กับนักเรียนที่ครอบครัวมีฐานะยากจน<_>โดยไม่ใช้งบประมาณของทางราชการ<_>เพื่อให้นักเรียนได้มีชุดลูกเสือสวมใส่<_>ทั้งนี้<_>จากผลการดำเนินการในภาพรวมพบว่า<_>ในขณะนี้จังหวัดได้มีการบูรณาการภาคีเครือข่ายมอบชุดลูกเสือ<_>เนตรนารี<_>ให้แก่นักเรียนกลุ่มเป้าหมายแล้ว<_>จำนวน<_>33,166<_>ราย", "“หากจะกล่าวถึงเรื่องของ<_>“เครื่องแบบ”<_>นั้น<_>ย้อนไปในรัชสมัยของพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>“สมเด็จพระปิยมหาราช”<_>ทรงเคยพระราชทานพระราชดำรัสใจความสำคัญว่า<_>\"การแต่งเครื่องแบบจะทำให้ลูกเจ้า<_>ลูกนาย<_>ลูกขุนนาง<_>ลูกพ่อค้า<_>ลูกตาสีตาสา<_>ลูกชาวบ้าน<_>มีความเหมือนกัน<_>เพราะเป็นนักเรียนเหมือนกัน<_>ถ้าไม่ให้แต่งเครื่องแบบก็จะใส่ไปตามฐานะของครอบครัว<_>ที่คนนึงจะใส่กำไลทอง<_>ทั้งข้อมือ<_>ข้อเท้า<_>และสร้อยทองที่คอ<_>ใส่เสื้อผ้าที่หรูหรา<_>กลายเป็นปมด้อยของเด็กก็จะเกิดขึ้น<_>กลายเป็นความแปลกแยก<_>เกิดความน้อยเนื้อต่ำใจ<_>และที่สำคัญที่สุด<_>\"เครื่องแบบนักเรียนก็มีราคามาตรฐาน\"<_>ซึ่งต่อมา<_>พระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว<_>องค์สมเด็จพระมหาธีรราชเจ้า<_>ทรงเล็งเห็นความสำคัญที่จะฝึกกุลบุตร<_>กุลธิดา<_>ให้เป็นผู้มีระเบียบวินัย<_>สามารถช่วยเหลือตัวเองได้ในทุกสถานการณ์<_>ก็จำเป็นต้องให้ฝึกลูกเสือ<_>โดยแรกเริ่มก็คือลูกเสือหลวง<_>กองเสือป่า<_>ซึ่งพระองค์ท่านทรงมีแนวพระราชดำริเฉกเช่นสมเด็จพระบรมชนกนาถว่า<_>\"จำเป็นต้องมีเครื่องแบบ\"<_>โดยทรงพระราชวินิจฉัยให้ชุดลูกเสือในสมัยนั้นเป็นเครื่องแบบ<_>และเมื่อวันที่<_>1<_>กรกฎาคม<_>2454<_>พระองค์ได้พระราชทานกำเนิด<_>\"ลูกเสือไทย\"<_>ขึ้น<_>เพราะทรงต้องการให้ลูกหลานไทยของเราได้รับการฝึกหัดให้รู้จักมีระเบียบมีวินัย<_>มีความเข้มแข็ง<_>สามารถช่วยเหลือตนเองได้<_>และเป็นกำลังสำคัญของคนที่จะช่วยรักษาประเทศชาติ<_>พระศาสนา<_>และสถาบันพระมหากษัตริย์<_>ให้มีความวัฒนาถาวร<_>ทำให้ประเทศชาติเรามีความเป็นเอกราชมาได้<_>โดยชุดลูกเสือของกองเสือป่าที่จัดตั้งครั้งแรกนั้น<_>พระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว<_>ได้ทรงมีพระราชวินิจฉัยและทรงพระกรุณาโปรดเกล้าฯ<_>ให้นักเรียนเก่าของโรงเรียนมหาดเล็กหลวง<_>คือ<_>นายชัพน์<_>บุนนาค<_>เป็นผู้ที่แต่งชุดลูกเสือเป็นคนแรกมาให้ทอดพระเนตร<_>และหลังจากนั้น<_>ทรงมีพระบรมราชานุญาตให้ใช้เป็น<_>\"เครื่องแบบลูกเสือ\"<_>และร้านตัดเสื้อผ้าที่ตัดชุดลูกเสือเป็นร้านแรกของประเทศไทย<_>คือ<_>\"ร้านวิวิธภูษาคาร\"<_>ถนนเฟื่องนคร<_>ซึ่งตั้งอยู่ด้านข้างกระทรวงมหาดไทย<_>จึงเป็นที่มาของเครื่องแบบลูกเสือที่พวกเราได้ใช้มาจวบจนถึงปัจจุบัน\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>สำหรับจังหวัดที่ได้มีการสำรวจข้อมูลครัวเรือนที่ประสบปัญหาไม่มีเครื่องแบบลูกเสือและเนตรนารีให้บุตรหลานได้สวมใส่เพื่อเรียนวิชาลูกเสือ<_>และดำเนินการส่งมอบชุดลูกเสือให้กับครอบครัวนักเรียนครบถ้วนแล้ว<_>28<_>จังหวัด<_>โดย<_>5<_>อันดับแรก<_>คือ<_>1)<_>จังหวัดสมุทรปราการ<_>5,003<_>ราย<_>2)<_>จังหวัดนครสวรรค์<_>1,835<_>ราย<_>3)<_>จังหวัดกำแพงเพชร<_>792<_>ราย<_>4)<_>จังหวัดลพบุรี<_>792<_>ราย<_>และ<_>5)<_>จังหวัดนครราชสีมา<_>713<_>ราย<_>และขณะนี้อีก<_>48<_>จังหวัด<_>อยู่ระหว่างส่งมอบชุดเครื่องแบบลูกเสือ<_>เนตรนารี<_>และดำเนินการช่วยเหลือเพื่อให้เด็กนักเรียน<_>เยาวชน<_>ลูกหลานของเราได้มีชุดลูกเสือ<_>เนตรนารี<_>ใช้เรียนรู้ทักษะชีวิตในระดับพื้นฐาน<_>เช่น<_>เรื่องระเบียบวินัย<_>ความรับผิดชอบ<_>สามัคคี<_>เสียสละ<_>จิตอาสา<_>การทำงานเป็นทีม<_>ความรักชาติรักสถาบัน<_>ศาสนพิธี<_>การพูดรวมถึงภาวะผู้นำ<_>ไปจนถึงทักษะชีวิตในระดับ<_>advance<_>เช่น<_>การปรุงอาหาร<_>การปฐมพยาบาล<_>การเข้าเฝือกเบื้องต้น<_>การเอาตัวรอดในภาวะวิกฤต<_>และอีกสารพัดทักษะชีวิต<_>ที่จะเป็นประโยชน์แก่ตัวเด็กนักเรียน<_>รวมถึงสังคมและประเทศชาติ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>สังคมไทยเรานั้น<_>ถือว่าเป็นสังคมแห่งความช่วยเหลือเกื้อกูล<_>ดังหลักพุทธธรรม<_>“สังคหวัตถุ<_>4”<_>อันเป็นเครื่องมือ<_>4<_>ประการ<_>ที่ช่วยประสานคนหมู่มากให้อยู่ร่วมกันอย่างมีความสุข<_>ทำให้ผู้คนอยู่ร่วมกันด้วยความรัก<_>ก่อให้เกิดความผาสุกในบ้านเมืองและประเทศชาติ<_>ได้แก่<_>“ทาน”<_>คือ<_>การให้<_>การสงเคราะห์ช่วยเหลือผู้อื่นด้วยการให้สิ่งของที่มีแก่ผู้ที่ผู้ขาดแคลนเดือดร้อน<_>“ปิยวาจา”<_>คือ<_>การพูดจา<_>การบอกกล่าว<_>สิ่งที่เป็นความจริง<_>สิ่งที่เป็นประโยชน์<_>รู้จักคำว่าขอบคุณ<_>ขอโทษ<_>“อัตถจริยา”<_>คือ<_>การประพฤติตนให้เป็นประโยชน์ทั้งแก่ทั้งตนเองและผู้อื่น<_>รู้จักการเสียสละ<_>ทุ่มเทแรงกาย<_>แรงใจในการบำเพ็ญสาธารณประโยชน์<_>“สมานัตตตา”<_>คือ<_>การวางตัวให้เหมาะสม<_>มีจิตใจมั่นคงไม่หวั่นไหว<_>อยู่ร่วมทุกข์ร่วมสุข<_>ร่วมแก้ไขปัญหา<_>ซึ่งสิ่งเหล่านี้จะสำเร็จได้ต้องมีผู้นำ<_>ทุกวันนี้<_>การแก้ไขปัญหาเพียงแค่เสร็จ<_>แต่ยังไม่สำเร็จ<_>ดังนั้น<_>ผู้นำในพื้นที่<_>อันประกอบด้วย<_>ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และนายกองค์กรปกครองส่วนท้องถิ่น<_>ต้องช่วยทำให้เด็ก<_>ทำให้ครอบครัวของเด็ก<_>มีความสะดวกสบาย<_>มีความเท่าเทียมกัน<_>ในการที่จะสนับสนุนส่งเสริมให้ลูกหลานได้ศึกษาเล่าเรียนในทุกแขนงวิชาที่อยากศึกษาเล่าเรียน<_>มีเครื่องแบบที่เหมือนกับเพื่อนนักเรียนในชั้นเรียน<_>\"โดยเฉพาะวิชาลูกเสือ\"<_>ที่เป็นวิชาที่นอกจากจะทำให้ลูกหลานของเรามีความรักชาติ<_>ศาสนา<_>พระมหากษัตริย์แล้ว<_>จิตวิญญาณของลูกเสือยังเป็นจิตวิญญาณแห่งการช่วยเหลือผู้อื่น<_>หรือจิตวิญญาณของจิตอาสาให้กับพี่น้องประชาชนและสังคม", "“เรื่องใหญ่ที่สำคัญที่สุด<_>คือ<_>\"ผู้ใหญ่ทั้งหลายต้องช่วยกันในการที่จะช่วยเสาะแสวงหาข้อมูล\"<_>และสร้างการรับรู้ไปยังครูบาอาจารย์ว่า<_>หากพบว่ามีลูกศิษย์ที่เดือดร้อนและต้องการความช่วยเหลือ<_>ขอให้ได้แจ้งขอรับการสนับสนุนมายังท่านผู้ว่าราชการจังหวัด<_>ท่านนายอำเภอ<_>ท่านนายกองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และหากพี่น้องประชาชนพบเห็นเด็กนักเรียนไม่มีเครื่องแบบสวมใส่เรียนหนังสือ<_>หรือเรียนวิชาลูกเสือ<_>สามารถแจ้งมายังศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ได้อีกช่องทางหนึ่ง<_>เพื่อร่วมด้วยช่วยกันแจ้งให้ฝ่ายบ้านเมืองได้มีข้อมูลและนำไปสู่การบูรณาการให้ความช่วยเหลือ<_>และร่วมกันสร้างคนให้มี<_>passion<_>มีความภาคภูมิใจในความเป็นชาติไทย<_>และเติบโตขึ้นเป็นผู้ใหญ่ที่ดี<_>เป็นพลเมืองที่ดีของประเทศชาติอย่างยั่งยืนสืบไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในตอนท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.8245481848716736, "len_token": 496}, {"label": "LABEL_1", "score": 0.8944319486618042, "len_token": 496}, {"label": "LABEL_1", "score": 0.9896883964538574, "len_token": 496}, {"label": "LABEL_1", "score": 0.8295760154724121, "len_token": 155}], "avg_score": 0.8959731425879136, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ติดตามความคืบหน้าพี่น้องแรงงานไทยเดินทางกลับจากอิสราเอลใกล้ชิด<_>พบถึงไทยแล้ว<_>8,331<_>คน<_>กำชับกลไก<_>มท.<_>ร่วมขับเคลื่อนประสานญาติชวนพี่น้องแรงงานไทยกลับบ้านเพื่อความปลอดภัยต่อเนื่อง", "content": ["มท.1<_>ติดตามความคืบหน้าพี่น้องแรงงานไทยเดินทางกลับจากอิสราเอลใกล้ชิด<_>พบถึงไทยแล้ว<_>8,331<_>คน<_>กำชับกลไก<_>มท.<_>ร่วมขับเคลื่อนประสานญาติชวนพี่น้องแรงงานไทยกลับบ้านเพื่อความปลอดภัยต่อเนื่อง", "มท.1<_>ติดตามความคืบหน้าพี่น้องแรงงานไทยเดินทางกลับจากอิสราเอลใกล้ชิด<_>พบถึงไทยแล้ว<_>8,331<_>คน<_>กำชับกลไกมหาดไทยร่วมขับเคลื่อนประสานญาติชวนพี่น้องแรงงานไทยกลับบ้านเพื่อความปลอดภัยต่อเนื่อง", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทยและ<_>โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>นายอนุทิน<_>ชาญวีรกุล<_>รองนายกรัฐมนตรีและ<_>รมว.มหาดไทย<_>ได้ติดตามความคืบหน้าเกี่ยวกับการเดินทางกลับประเทศไทยของพี่น้องแรงงานไทยในอิสราเอลอย่างใกล้ชิด<_>พร้อมกับกำชับหน่วยงานภายใต้กระทรวงมหาดไทยในการร่วมเป็นส่วนหนึ่งในการขับเคลื่อนสนับสนุนให้พี่น้องแรงงานไทยเดินทางกลับบ้านอย่างปลอดภัย", "โดยเมื่อวันที่<_>29<_>ต.ค.<_>66<_>นายอนุทิน<_>ได้มีข้อสั่งการให้มีการใช้กลไกของกระทรวงมหาดไทยทั้งจังหวัด<_>อำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้นำท้องถิ่น<_>ผู้นำศาสนา<_>อาสาสมัคร<_>และภาคีเครือข่าย<_>ร่วมกันประสานทำความเข้าใจ<_>ชี้แจงต่อครอบครัวและญาติพี่น้องของแรงงานไทยในอิสราเอลให้ช่วยกันโน้มน้าวให้ผู้ไปทำงานในอิสราเอลได้ตัดสินใจเดินทางกลับมายังประเทศไทยโดยเร็ว", "ทั้งนี้<_>ข้อมูลกจากศูนย์ช่วยเหลือแรงงานและติดตามสถานการณ์ควาไม่สงบในประเทศอิสราเอล<_>แจ้งว่า<_>ณ<_>เวลา<_>7.30<_>น.<_>ของ<_>วันที่<_>1<_>พ.ย.<_>66<_>มีพี่น้องแรงงานไทยเดินทางกลับจากอิสราเอลแล้ว<_>8,331<_>คน<_>และยังคงอยู่ในอิสราเอล<_>21,535<_>คน", "น.ส.ไตรศุลี<_>กล่าวว่า<_>นายอนุทิน<_>ได้มีข้อกำชับให้เจ้าหน้าที่ของกระทรวงมหาดไทยในทุกระดับที่ได้ประสานกับครอบครัวแรงงานไทยที่เดินทางไปทำงานอิสราเอล<_>ได้ให้ข้อมูลเกี่ยวกับมาตรการช่วยเหลือที่รัฐบาลได้อนุมัติเพื่อให้ความช่วยเหลือพี่น้องแรงงานด้วย<_>อาทิ<_>มาตรการที่คณะรัฐมนตรี<_>(ครม)<_>ได้อนุมัติเมื่อวันที่<_>31<_>ต.ค.<_>66<_>คือ<_>โครงการสินเชื่อคืนถิ่นแรงงานไทย<_>(อิสราเอล)<_>ที่ธนาคารออมสิน<_>และ<_>ธกส.<_>จะปล่อยสินเชื่อแก่แรงงานไทยที่เดินทางกลับจากอิสราเอลในวงเงินไม่เกิน<_>150,000<_>บาท/ราย<_>ระยะเวลาชำระคืนยาว<_>20<_>ปี<_>ผู้กู้รับผิดชอบดอกเบี้ยเพียง<_>1%<_>ต่อปี<_>ส่วนอีก<_>2%<_>รัฐบาลจะรับผิดชอบให้<_>รวมถึงมาตรการที่อยู่ระหว่างการพิจารณาของหน่วยงานก่อนเสนอต่อ<_>ครม.<_>คือการมอบเงินช่วยเหลือแก่แรงงานไทยจากอิสราเอล<_>50,000<_>บาทต่อคน", "รวมถึงให้ข้อมูลเกี่ยวกับสิทธิอื่น<_>ๆ<_>เช่น<_>กรณีที่แรงงานได้ออกค่าใช้จ่ายในการเดินทางกลับด้วยตนเองตั้งแต่วันที่<_>7<_>ต.ค.<_>66<_>เป็นต้นมา<_>ขณะนี้กระทรวงแรงงานเปิดให้ยื่นคำร้องขอรับเงินค่าใช้จ่ายในการเดินทางกลับประเทศจากเหตุการณ์ไม่สงบในประเทศอิสราเอลได้แล้ว<_>โดยกรณีส่วนกลางยื่นได้ที่ศูนย์ช่วยเหลือแรงงานและติดตามสถานการณ์ความไม่สงบในประเทศอิสราเอล<_>บริเวณชั้น<_>1<_>อาคารกระทรวงแรงงาน<_>ถนนมิตรไมตรี<_>กทม.<_>กรณีของส่วนภูมิภาค<_>ยื่นได้ที่สำนักงานแรงงานจังหวัดทั่วประเทศ<_>โดยเอกสารและหลักฐานการยื่นขอรับค่าใช้จ่าย<_>ต้องเป็นเอกสารค่าใช้จ่ายที่เกิดขึ้นตั้งแต่วันที่<_>7<_>ต.ค.<_>66<_>เป็นต้นไป<_>ประกอบด้วย<_>1.บอร์ดดิ้งพาส<_>หรือตั๋วเครื่องบิน/ใบเสร็จรับเงิน<_>หรือเอกสารการจ่ายเงิน<_>2.สำเนาบัตรประชาชน<_>3.สำเนาหนังสือเดินทาง/เอกสารเดินทาง<_>4.สำเนาสมุดบัญชีธนาคารผู้รับบริการ<_>โดยค่าใช้จ่ายที่เบิกกับรัฐบาลได้<_>จะเป็นเฉพาะค่าใช้จ่ายที่เกิดขึ้นในต่างประเทศเท่านั้น"], "sentiment": [{"label": "LABEL_1", "score": 0.7859954237937927, "len_token": 496}, {"label": "LABEL_0", "score": 0.5875727534294128, "len_token": 232}], "avg_score": 0.666946224458925, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ให้การต้อนรับและร่วมหารือข้อราชการกับนายกสภาการพยาบาลและคณะ<_>เน้นย้ำ<_>บุคลากร<_>รพ.สต.<_>และสถานีอนามัยในสังกัด<_>อบจ.<_>ต้องมีความมั่นคงในชีวิต<_>และทำให้<_>รพ.สต.<_>เป็นที่พึ่งของประชาชน", "content": ["มท.1<_>ให้การต้อนรับและร่วมหารือข้อราชการกับนายกสภาการพยาบาลและคณะ<_>เน้นย้ำ<_>บุคลากร<_>รพ.สต.<_>และสถานีอนามัยในสังกัด<_>อบจ.<_>ต้องมีความมั่นคงในชีวิต<_>และทำให้<_>รพ.สต.<_>เป็นที่พึ่งของประชาชน", "มท.1<_>ให้การต้อนรับและร่วมหารือข้อราชการกับนายกสภาการพยาบาลและคณะ<_>เน้นย้ำ<_>บุคลากร<_>รพ.สต.<_>และสถานีอนามัยในสังกัดอบจ.<_>ต้องมีความมั่นคงในชีวิต<_>และทำให้<_>รพ.สต.<_>เป็นที่พึ่งของประชาชนทั้งการส่งเสริมสุขภาพ<_>และการป้องกันระงับยังยั้งไม่ให้เกิดโรคระบาดในวงกว้าง", "เมื่อวันที่<_>2<_>พ.ย.<_>66<_>เวลา<_>15.00<_>น.<_>ที่ห้องรับรองรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ศาลาว่าการกระทรวงมหาดไทย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ให้การต้อนรับคณะกรรมการสภาการพยาบาล<_>นำโดย<_>รศ.ดร.สุจิตรา<_>เหลืองอมรเลิศ<_>นายกสภาการพยาบาล<_>พร้อมด้วย<_>ดร.กฤษดา<_>แสวงดี<_>อุปนายกสภาการพยาบาลคนที่<_>1<_>ดร.ราศรี<_>ลีนะกุล<_>เลขาธิการสภาการพยาบาล<_>พลตรีหญิง<_>ศิริจันทร์<_>งาทอง<_>รศ.ดร.ขนิษฐา<_>นันทบุตร<_>กรรมการสภาการพยาบาล<_>และนางณิชากร<_>ศิริกนกวิลัย<_>ผู้ช่วยเลขาธิการสภาการพยาบาล<_>ในโอกาสเข้าคารวะและหารือข้อราชการเกี่ยวกับการบริหารงานด้านบุคลากรขององค์กรปกครองส่วนท้องถิ่นด้านวิชาชีพพยาบาล<_>โดยมี<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายสมเจตน์<_>ลิมปะพันธุ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงมหาดไทย<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายชัยวัฒน์<_>ศรีวิภาสถิตย์<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงมหาดไทย<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมหารือในการนี้ด้วย", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยให้ความสำคัญในการส่งเสริมสุขภาพพลานามัยของพี่น้องประชาชน<_>ซึ่งในขณะนี้อยู่ระหว่างการดำเนินการถ่ายโอนภารกิจสถานีอนามัยเฉลิมพระเกียรติ<_>60<_>พรรษา<_>นวมินทราชินี<_>และโรงพยาบาลส่งเสริมสุขภาพตำบลให้แก่องค์การบริหารส่วนจังหวัด<_>ซึ่งกระทรวงมหาดไทยในส่วนของกรมส่งเสริมการปกครองท้องถิ่น<_>เป็นผู้รับผิดชอบในการบริหารทรัพยากรบุคคล<_>เพื่อรองรับภารกิจในการดูแลรักษาสุขภาพพลานามัยของประชาชน", "\"เรื่องที่สำคัญ<_>คือ<_>บุคลากรต้องมีความมั่นคงในชีวิต<_>เพื่อเป็นขวัญกำลังใจในการทำหน้าที่บริหารจัดการและดูแลรักษาส่งเสริมสุขภาพพลานามัยของประชาชนในท้องถิ่น<_>ทำให้สถานีอนามัยเฉลิมพระเกียรติ<_>60<_>พรรษา<_>นวมินทราชินี<_>และโรงพยาบาลส่งเสริมสุขภาพตำบล<_>เป็นที่พึ่งของพี่น้องประชาชนในท้องถิ่นให้ได้<_>ทั้งการป้องกันไม่ให้เกิดโรคและหากเกิดโรคก็ต้องระงับยับยั้งป้องกันไม่ให้โรคระบาดหรือลุกลามบานปลายในพื้นที่<_>และขณะเดียวกันก็ต้องส่งเสริมสุขภาพ<_>ทำให้คนแข็งแรง<_>ป้องกันการป่วยติดเตียง<_>แต่กรณีผู้ป่วยติดเตียงก็ต้องมีระบบการดูแลสุขภาพประชาชนในลักษณะเดินทางไปเยี่ยม<_>ไปติดตาม<_>ไปดูแลรักษาถึงบ้าน<_>พร้อมทั้งส่งเสริมองค์ความรู้ให้ลูกหลานและญาติที่พักอาศัยในบ้านของผู้ป่วยติดเตียง<_>เพื่อสามารถดูแลผู้สูงวัยหรือผู้ป่วยติดเตียงถูกต้องตามหลักสาธารณสุข\"<_>มท.1<_>กล่าว", "ด้าน<_>รศ.ดร.สุจิตรา<_>เหลืองอมรเลิศ<_>นายกสภาการพยาบาล<_>และคณะ<_>ได้หารือข้อราชการเกี่ยวกับการกำหนดคุณสมบัติของตำแหน่งผู้ช่วยพยาบาล<_>ซึ่งจะเป็นกำลังสำคัญของการขับเคลื่อนสถานีอนามัยเฉลิมพระเกียรติ<_>60<_>พรรษา<_>นวมินทราชินี<_>และโรงพยาบาลส่งเสริมสุขภาพตำบลที่ได้รับการถ่ายโอนไปสังกัดองค์การบริหารส่วนจังหวัด<_>(อบจ)<_>พร้อมทั้งกล่าวถึงบทบาทของกระทรวงมหาดไทย<_>ที่มีภารกิจในการส่งเสริมเรื่องอยู่ดีมีสุขของประชาชน<_>ซึ่งถือเป็นเรื่องพื้นฐานที่สำคัญในการดูแลพี่น้องประชาชน<_>เพราะจะทำให้ประชาชนมีสุขภาพร่างกายที่แข็งแรง<_>และมีจิตใจที่เข้มแข็ง<_>ซึ่งเป็นภูมิคุ้มกันต่อโรคภัยไข้เจ็บต่าง<_>ๆ", "ด้าน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>กล่าวว่า<_>ในขณะนี้กรมส่งเสริมการปกครองท้องถิ่นอยู่ระหว่างการหารือกำหนดตำแหน่งเกี่ยวกับวิชาชีพพยาบาล<_>คือ<_>ผู้ช่วยพยาบาล<_>ให้เป็นอัตรากำลังในองค์การบริหารส่วนจังหวัด<_>และในเรื่องการเดินทางไปเยี่ยม<_>ไปติดตาม<_>ไปรักษาพยาบาลผู้ป่วยในชุมชนถึงบ้านนั้น<_>บุคลากรสามารถใช้ยานพาหนะของทางราชการสำหรับเดินทางไปปฏิบัติงานได้<_>เพราะถือเป็นการปฏิบัติราชการ<_>ซึ่งในรายละเอียดอื่น<_>ๆ<_>กรมส่งเสริมการปกครองท้องถิ่นจะได้หารือกับสภาการพยาบาลและหน่วยงานที่เกี่ยวข้องต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9137349128723145, "len_token": 496}, {"label": "LABEL_1", "score": 0.8731384873390198, "len_token": 396}], "avg_score": 0.8957122844965468, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นโยบาย<_>รัฐมนตรีว่าการกระทรวงกลาโหม", "content": ["นโยบาย<_>รัฐมนตรีว่าการกระทรวงกลาโหม", "ภาษาไทย<_>https://drive.google.com/.../1va.../view...", "ภาษาอังกฤษ<_>https://drive.google.com/.../1zcommthgh9xwr7ao0m1.../view..."], "sentiment": [{"label": "LABEL_0", "score": 0.9430993795394897, "len_token": 58}], "avg_score": 0.056900620460510254, "sentiment_type": "negative"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ผู้ตรวจฯ<_>รณรงค์”<_>หัวหน้าชุดปฏิบัติการพิเศษกรมการปกครอง<_>แถลง<_>กรณีพบ<_>จนท.<_>ชุดปฏิบัติการพิเศษ<_>ปค.<_>ในร้านอาหารที่จังหวัดเชียงใหม่<_>ขณะตำรวจ<_>สภ.ช้างเผือก<_>เข้าตรวจสอบร้านอาหาร", "content": ["“ผู้ตรวจฯ<_>รณรงค์”<_>หัวหน้าชุดปฏิบัติการพิเศษกรมการปกครอง<_>แถลง<_>กรณีพบ<_>จนท.<_>ชุดปฏิบัติการพิเศษ<_>ปค.<_>ในร้านอาหารที่จังหวัดเชียงใหม่<_>ขณะตำรวจ<_>สภ.ช้างเผือก<_>เข้าตรวจสอบร้านอาหาร", "“ผู้ตรวจฯ<_>รณรงค์”<_>หัวหน้าชุดปฏิบัติการพิเศษกรมการปกครอง<_>แถลง<_>กรณีพบ<_>จนท.<_>ชุดปฏิบัติการพิเศษ<_>ปค.<_>ในร้านอาหารที่จังหวัดเชียงใหม่<_>ขณะตำรวจ<_>สภ.ช้างเผือก<_>เข้าตรวจสอบร้านอาหาร<_>เน้นย้ำ<_>“ไม<_>เน้นย้ำ<_>“ไม่มีเอาคืน”<_>เพราะฝ่ายปกครอง-ตำรวจทำงานร่วมกัน", "“ผู้ตรวจฯ<_>รณรงค์”<_>หัวหน้าชุดปฏิบัติการพิเศษกรมการปกครอง<_>แถลง<_>กรณีพบ<_>จนท.<_>ชุดปฏิบัติการพิเศษกรมการปกครองในร้านอาหารที่จังหวัดเชียงใหม่<_>ขณะตำรวจ<_>สภ.ช้างเผือก<_>เข้าตรวจสอบร้านอาหาร<_>เน้นย้ำ<_>“ไม่มีเอาคืน”<_>เพราะฝ่ายปกครอง-ตำรวจทำงานร่วมกันเพื่อรักษาความสงบเรียบร้อยและสวัสดิภาพในชีวิตและทรัพย์สินให้กับพี่น้องประชาชน<_>“เราไม่ได้ทำงานตามอำเภอใจ<_>เพราะอยู่บนหลักระเบียบ<_>กฎหมาย<_>และงบประมาณของทางราชการ”", "วันนี้<_>(3<_>พ.ย.<_>66)<_>เวลา<_>13.30<_>น.<_>ที่ห้องประชุมชั้น<_>2<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>(วังไชยา)<_>ถนนนครสวรรค์<_>แขวงสี่แยกมหานาค<_>เขตดุสิต<_>กรุงเทพฯ<_>นายรณรงค์<_>ทิพย์ศิริ<_>ผู้ตรวจราชการกรมการปกครองปฏิบัติหน้าที่ผู้อำนวยการศูนย์ปฏิบัติการบังคับใช้กฎหมายพนักงานฝ่ายปกครอง<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>แถลงข่าวกรณีสถานีตำรวจภูธรช้างเผือกจับร้านอาหาร<_>level<_>9<_>เชียงใหม่<_>แล้วพบเจ้าหน้าที่ชุดปฏิบัติการพิเศษกรมการปกครองข้างในร้าน<_>โดยมี<_>พนักงานฝ่ายปกครองชุดปฏิบัติการพิเศษกรมการปกครอง<_>ร่วมในการแถลงข่าว", "นายรณรงค์<_>ทิพย์ศิริ<_>ผู้ตรวจราชการกรมการปกครอง<_>กล่าวว่า<_>จากกรณีชุดปฏิบัติการพิเศษกรมการปกครองสนธิกำลังร่วมกับชุดปฏิบัติการจังหวัดเชียงใหม่<_>บุกจับ<_>“เลอเนิร์ฟผับ”<_>ย่านช้างเผือก<_>กลางเมืองเชียงใหม่<_>เมื่อวันที่<_>1<_>พ.ย.<_>66<_>พร้อมแจ้งข้อหา<_>7<_>ฐานความผิด<_>คือ<_>1.<_>ตั้งสถานบริการโดยไม่ได้รับอนุญาต<_>2.<_>จำหน่ายสุราให้กับเด็กอายุต่ำกว่า<_>18<_>ปี<_>3.<_>จำหน่ายเครื่องดื่มแอลกอฮอล์ให้กับผู้มีอายุต่ำกว่า<_>20<_>ปี<_>4.<_>จำหน่ายเครื่องดื่มแอลกอฮอล์เกินกว่าเวลาที่กฎหมายกำหนด<_>5.<_>ยุยงส่งเสริมให้เด็กประพฤติตนไม่สมควร<_>6.<_>โฆษณาเครื่องดื่มแอลกอฮอล์หรือแสดงชื่อหรือเครื่องหมายของเครื่องดื่มแอลกอฮอล์อันเป็นการอวดอ้างสรรพคุณหรือชักจูงใจให้ผู้อื่นดื่มโดยตรงหรือโดยอ้อม<_>7.<_>ดัดแปลงอาคารโดยไม่ได้รับอนุญาตจากเจ้าพนักงานท้องถิ่น<_>นอกจากนี้<_>ยังเป็นการฝ่าฝืนคำสั่งหัวหน้า<_>คสช.<_>ที่<_>22/2558<_>ซึ่งเจ้าพนักงานฝ่ายปกครองชุดจับกุม<_>จะได้เสนอให้ผู้ว่าราชการจังหวัดเชียงใหม่ออกคำสั่งปิดสถานที่ดังกล่าวเป็นเวลา<_>5<_>ปี<_>และในส่วนของการดัดแปลงอาคาร<_>โดยไม่ได้รับอนุญาตจากเจ้าพนักงานท้องถิ่น<_>นั้น<_>ทางจังหวัดเชียงใหม่จะได้ประสานกับเทศบาลนครเชียงใหม่<_>เพื่อออกคำสั่งระงับการใช้อาคารดังกล่าวต่อไป", "“หลังจากการจับกุม<_>“เลอเนิร์ฟผับ”<_>ชุดปฏิบัติการพิเศษกรมการปกครอง<_>ระหว่างวันที่<_>1<_>-<_>3<_>พ.ย.<_>66<_>ได้มีการกำหนดแผนการสืบสวนหลังการปฏิบัติการ<_>เพื่อตรวจสอบตามคำร้องเรียนว่า<_>ยังมีสถานประกอบการในพื้นที่จังหวัดเชียงใหม่<_>มีพฤติการณ์ฝ่าฝืนกฎหมายอยู่หรือไม่<_>ซึ่งในครั้งนี้ได้มอบหมายให้เจ้าหน้าที่ชุดปฏิบัติการพิเศษกรมการปกครอง<_>จำนวน<_>2<_>นาย<_>ดำเนินการสืบสวนตามคำร้องเรียนต่อ<_>โดยเมื่อวันที่<_>2<_>พ.ย.<_>66<_>เวลา<_>00.15<_>น.<_>ชุดสืบสวนได้ทราบข้อมูลว่ามีสถานประกอบการชื่อร้าน<_>level<_>9<_>ตั้งอยู่ที่<_>ชั้น<_>9<_>อาคารไอคอนไอที<_>อำเภอเมืองเชียงใหม่<_>จังหวัดเชียงใหม่<_>ยังมีการเปิดให้บริการจำหน่ายอาหารและเครื่องดื่ม<_>จึงได้เข้าทำการสืบสวนข้อเท็จจริงตามที่ได้รับข้อมูล<_>โดยจากการเข้าสืบสวนข้อเท็จจริงพบว่า<_>สถานประกอบการมีลักษณะเป็นสถานประกอบการแบบร้านอาหาร<_>ไม่ใช่สถานบริการในลักษณะผับบาร์<_>จึงไม่ต้องมีการขออนุญาตตั้งสถานบริการ<_>และในเวลาดังกล่าว<_>โซนภายนอกร้านปิดให้บริการแล้ว<_>แต่ด้านในยังคงมีการเปิดให้บริการอยู่<_>มีผู้ใช้บริการประมาณ<_>6<_>โต๊ะ<_>ระหว่างนั้นเจ้าหน้าที่ตำรวจสถานีตำรวจภูธรช้างเผือก<_>เข้าทำการตรวจสอบสถานประกอบการดังกล่าวพอดี<_>เจ้าพนักงานฝ่ายปกครองจึงได้แสดงตัวและให้ความร่วมมือในการปฏิบัติหน้าที่<_>และยุติการสืบสวน<_>ในเวลา<_>03.00<_>น.<_>และเดินทางกลับ”<_>นายรณรงค์ฯ<_>กล่าวเน้นย้ำ", "นายรณรงค์<_>ทิพย์ศิริ<_>ผู้ตรวจราชการกรมการปกครอง<_>กล่าวต่ออีกว่า<_>ส่วนกรณีที่มีข่าวว่าในร้านดังกล่าวมีเยาวชนเข้าใช้บริการอายุต่ำกว่า<_>20<_>ปีนั้น<_>ในข้อเท็จจริงพบว่าเป็นแฟนของบาร์เทนเดอร์ที่มารอรับกลับบ้านหลังเวลาเลิกงานทุกวัน<_>และเจ้าของร้านได้ให้ข้อมูลกับตำรวจสถานีตำรวจภูธรช้างเผือกขณะที่มีการเข้าตรวจสอบภายในร้านไปแล้ว<_>จึงมีการกันตัวเยาวชนดังกล่าวออกเพราะไม่มีส่วนเกี่ยวข้อง<_>และในส่วนเรื่องของการดำเนินคดีกับร้าน<_>level<_>9<_>ทราบว่า<_>ตำรวจสถานีตำรวจภูธรช้างเผือกได้แจ้งข้อหากับผู้จัดการร้านในข้อหาจำหน่ายสุราเกินเวลาที่กฎหมายกำหนด<_>ปรับ<_>3,000<_>บาท<_>และปล่อยตัวผู้จัดการกลับ", "“กรณีมีสื่อมวลชนบางสำนักนำเสนอข่าวบิดเบือนว่า<_>ชุดปฏิบัติการพิเศษกรมการปกครองเลี้ยงฉลองความสำเร็จหลังจับ<_>“เลอเนิร์ฟผับ”<_>นั้น<_>ขอชี้แจงว่า<_>เจ้าหน้าที่เดินทางกลับมากรุงเทพฯ<_>ทีมแรก<_>ตั้งแต่วันที่<_>1<_>พฤศจิกายนแล้ว<_>และอีกทีม<_>ในวันที่<_>2<_>พฤศจิกายน<_>แล้วก็ยังนั่งประชุมกันอยู่ที่กรมการปกครอง<_>(วังไชยา)<_>จึงเป็นไปไม่ได้ที่จะมีการฉลอง<_>จึงขอฝากไปยังสื่อมวลชนบางสำนักที่บิดเบือนข้อเท็จจริง<_>ขอให้โอกาสท่านแก้ไขข่าว<_>หากท่านไม่แก้ไขข่าวให้ถูกต้องจะดำเนินคดีให้ถึงที่สุด<_>หลังจากวันนี้<_>(3<_>พ.ย.<_>66)<_>เวลา<_>14.00<_>น.<_>ท่านได้ทราบข้อเท็จจริงที่ออกจากปากหัวหน้าชุดปฏิบัติการพิเศษกรมการปกครองแล้ว<_>ยังไม่มีการแก้ไข<_>หรือนำเสนอข่าวอีกด้านหนึ่ง<_>ก็จะดำเนินคดีให้ถึงที่สุดตามกฎหมายที่เกี่ยวข้อง”<_>นายรณรงค์ฯ<_>กล่าวเน้นย้ำในช่วงท้าย", "นายรณรงค์<_>ทิพย์ศิริ<_>ผู้ตรวจราชการกรมการปกครอง<_>ยังได้กล่าวถึงหลักการทำงานของชุดปฏิบัติการพิเศษกรมการปกครอง<_>มี<_>3<_>ลักษณะ<_>คือ<_>1)<_>การรับเรื่องจากศูนย์ดำรงธรรมกระทรวงมหาดไทยที่มีผู้ร้อง<_>แล้วศูนย์ดำรงธรรมจะส่งมาให้เรา<_>เราจะเป็นชุดเคลื่อนที่เร็วไปปฏิบัติการ<_>2)<_>ได้รับการประสานของส่วนราชการ<_>หากส่วนราชการใดที่รับแจ้งเหตุหรือมีเบาะแส<_>เช่น<_>กอ.รมน.<_>dsi<_>ตำรวจ<_>ปปส.<_>ที่ประสานมาเป็นลายลักษณ์อักษรเราก็จะไปทำงานด้วยกัน<_>และ<_>3)<_>ผู้บังคับบัญชาสั่งมากรณีพิเศษ<_>เช่น<_>กรณีผู้บังคับบัญชาได้รับแจ้งข้อมูลข่าวสารจากประชาชนโดยตรง<_>“เราไม่ได้ทำงานตามอำเภอใจ<_>เพราะอยู่บนหลักระเบียบ<_>กฎหมาย<_>และงบประมาณของทางราชการ”", "นายรณรงค์<_>ทิพย์ศิริ<_>ผู้ตรวจราชการกรมการปกครอง<_>กล่าวเพิ่มเติมว่า<_>ต่อจากนี้<_>เราจะปฏิบัติงานอย่างเข้มข้นต่อเนื่อง<_>ข่าวที่บิดเบือนในครั้งนี้<_>ไม่มีผลกระทบกับชุดปฏิบัติการพิเศษกรมการปกครองแต่อย่างใด<_>แต่จะเป็นสิ่งตอกย้ำให้เรามุ่งมั่นทำหน้าที่ในการบำบัดทุกข์<_>บำรุงสุข<_>เสริมสร้างสวัสดิภาพ<_>ความปลอดภัย<_>และรักษาความสงบเรียบร้อยของบ้านเมือง<_>และขอเรียนว่า<_>ประเทศไทยมีหน่วยงานบังคับใช้กฎหมายที่มีอำนาจการจับกุม<_>ปราบปรามผู้กระทำผิดตามประมวลกฎหมายอาญา<_>ให้อำนาจพนักงานเจ้าหน้าที่<_>คือ<_>“พนักงานฝ่ายปกครอง”<_>อันประกอบด้วย<_>นายอำเภอ<_>ปลัดอำเภอ<_>เจ้าพนักงานปกครอง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ฯลฯ<_>หรือตำรวจ<_>ซึ่งการดำเนินการจับกุมผู้กระทำผิดของพนักงานฝ่ายปกครองในช่วงที่ผ่านมามีน้อยมาก<_>เพราะภารกิจในการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>มันกว้างมาก<_>ทั้งเรื่องความเป็นอยู่พี่น้องประชาชน<_>มิติรักษาความสงบเรียบร้อย<_>แต่เนื่องจากปัจจุบันภัยคุกคามมีเพิ่มมากขึ้นเป็นอย่างมาก<_>กระทรวงมหาดไทยภายใต้การนำของ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>(มท.1)<_>ได้เน้นย้ำฝ่ายปกครองทุกส่วน<_>ทั้งส่วนกลาง<_>คือ<_>กรมการปกครอง<_>และส่วนภูมิภาค<_>ภายใต้การนำของผู้ว่าราชการจังหวัด<_>และนายอำเภอ<_>ได้บูรณาการร่วมกับตำรวจ<_>และหน่วยงานที่เกี่ยวข้องกับกฎหมายแต่ละฉบับได้บูรณาการในรูปแบบ<_>“ชุดปฏิบัติการจังหวัด/อำเภอ”<_>ซึ่งได้ทำการ<_>kick<_>off<_>พร้อมกันทั่วประเทศไปแล้ว<_>เมื่อวันที่<_>1<_>พ.ย.<_>66<_>ที่ผ่านมา<_>เพราะเรามีเป้าหมายเดียวกัน<_>คือ<_>เพื่อความสงบสุขของประชาชน<_>ต่อจากนี้<_>เราจะต้องมีการประสานงานกันอย่างใกล้ชิดมากขึ้น<_>เราจะไม่ปล่อยให้ผู้กระทำผิดกฎหมายมีที่ยืนในสังคม"], "sentiment": [{"label": "LABEL_0", "score": 0.8963449001312256, "len_token": 496}, {"label": "LABEL_0", "score": 0.9376537799835205, "len_token": 496}, {"label": "LABEL_0", "score": 0.9325430393218994, "len_token": 496}, {"label": "LABEL_0", "score": 0.7581230401992798, "len_token": 236}], "avg_score": 0.10027741860347668, "sentiment_type": "negative"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ไข่มุกอันดามัน<_>เกาะสวรรค์เมืองปลอดภัย\"<_>ผู้ว่าฯ<_>ภูเก็ต<_>สนองนโยบาย<_>มท.1<_>บูรณาการทุกภาคส่วนยกระดับ<_>\"เมืองภูเก็ต<_>เมืองท่องเที่ยวที่ปลอดภัย\"<_>จัดตั้งชุดเฉพาะกิจปราบปรามยาเสพติด", "content": ["\"ไข่มุกอันดามัน<_>เกาะสวรรค์เมืองปลอดภัย\"<_>ผู้ว่าฯ<_>ภูเก็ต<_>สนองนโยบาย<_>มท.1<_>บูรณาการทุกภาคส่วนยกระดับ<_>\"เมืองภูเก็ต<_>เมืองท่องเที่ยวที่ปลอดภัย\"<_>จัดตั้งชุดเฉพาะกิจปราบปรามยาเสพติด", "\"ไข่มุกอันดามัน<_>เกาะสวรรค์เมืองปลอดภัย\"<_>ผู้ว่าฯ<_>ภูเก็ต<_>สนองนโยบาย<_>มท.1<_>บูรณาการทุกภาคส่วนยกระดับ<_>\"เมืองภูเก็ต<_>เมืองท่องเที่ยวที่ปลอดภัย\"<_>จัดตั้งชุดเฉพาะกิจปราบปรามยาเสพติดลุยตรวจตราทั่วเกาะ<_>สร้างความเชื่อมั่นให้กับประชาชนและนักท่องเที่ยว", "วันนี้<_>(3<_>พ.ย.<_>66)<_>นายโสภณ<_>สุวรรณรัตน์<_>ผู้ว่าราชการจังหวัดภูเก็ต<_>เปิดเผยว่า<_>รัฐบาลและกระทรวงมหาดไทยมีนโยบายในการป้องกันและแก้ไขปัญหายาเสพติดอย่างจริงจัง<_>เพื่อดำเนินการแก้ไขปัญหายาเสพติดอย่างเร่งด่วนและยั่งยืน<_>พร้อมนำผู้ป่วยยาเสพติดรายเก่าและรายใหม่เข้าสู่กระบวนการบำบัด<_>รักษา<_>และฟื้นฟูสภาพทางสังคม<_>เพื่อให้ผู้รับการบำบัดมีจิตใจเข้มแข็ง<_>มั่นคง<_>และสามารถพึ่งพาตนเองได้<_>เพื่อป้องกันผู้เสพกลับเข้าสู่วงจรยาเสพติดอีก<_>ตลอดจนส่งเสริมด้านการประกอบอาชีพให้แก่ผู้ที่ผ่านการอบรม<_>ฝึกฝนให้ผู้เข้ารับการอบรมมีความรู้ด้านทักษะอาชีพ<_>ต่อยอดให้สามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>สามารถสร้างงาน<_>สร้างรายได้<_>สร้างอาชีพ<_>มีความพร้อมที่จะกลับคืนสู่สังคมได้อย่างปกติสุข", "“จังหวัดภูเก็ต<_>ได้มีการดำเนินการ<_>kick<_>off<_>ชุดปฏิบัติการพิเศษจังหวัดภูเก็ต<_>เมื่อวันที่<_>1<_>พ.ย.<_>66<_>ที่ผ่านมา<_>พร้อมทั้งจัดชุดเฉพาะกิจป้องกันและปราบปรามยาเสพติดอำเภอเมืองภูเก็ต<_>ที่<_>1<_>ลงพื้นที่ป้องกันปราบปรามยาเสพติดเชิงรุก<_>ระยะเร่งด่วน<_>ในพื้นที่ชุมชนชาวเลราไวย์<_>หมู่ที่<_>2<_>ตำบลราไวย์<_>อำเภอเมืองภูเก็ต<_>ซึ่งเป็นพื้นที่ที่พบการแพร่ระบาดของยาเสพติดอย่างต่อเนื่อง<_>โดยทำการสุ่มตรวจหาสารเสพติดในปัสสาวะของวัยรุ่นในพื้นที่จำนวน<_>15<_>ราย<_>พบสารเสพติดจำนวน<_>6<_>ราย<_>ทั้งนี้<_>ทางเจ้าหน้าที่ได้ดำเนินคดีในข้อกล่าวหา<_>เสพยาเสพติดให้โทษ<_>ในประเภท<_>1<_>จำนวน<_>5<_>ราย<_>และครอบครองซึ่งยาเสพติดให้โทษ<_>ในประเภท<_>1<_>จำนวน<_>1<_>ราย<_>ซึ่งการดำเนินการตามแผนปฏิบัติการป้องปรามการระบาดของยาเสพติดเชิงรุกในระยะเร่งด่วนครั้งนี้<_>เป็นการป้องกันและสกัดกั้นการแพร่ระบาดของยาเสพติดในพื้นที่ชุมชนอย่างเข้มข้น<_>เป็นการตัดต้นตอการระบาดของยาเสพติด<_>สร้างภูมิคุ้มกันให้กับชุมชน<_>พร้อมทั้งเดินหน้าขับเคลื่อนการเป็น<_>“เมืองปลอดภัย”<_>ทั่วทั้งเกาะภูเก็ต<_>รองรับฤดูกาลท่องเที่ยวที่กำลังจะมาถึงนับตั้งแต่เดือนพฤศจิกายนนี้<_>ทำให้ภูเก็ตเป็นเกาะสวรรค์เมืองปลอดภัย<_>“ไข่มุกแห่งอันดามัน””<_>นายโสภณฯ<_>กล่าวเน้นย้ำ", "นายโสภณ<_>สุวรรณรัตน์<_>ผู้ว่าราชการจังหวัดภูเก็ต<_>กล่าวในช่วงท้ายว่า<_>การปฏิบัติการดังกล่าว<_>นับเป็นการเปิดปฏิบัติการ<_>(kick<_>off)<_>ตามนโยบายจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพล<_>ยกระดับการจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพลของจังหวัดภูเก็ต<_>ตามนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ที่ได้เน้นย้ำให้ทุกจังหวัดทั่วประเทศ<_>มุ่งมั่นในการกวาดล้างสิ่งผิดกฎหมายที่ก่อให้เกิดความไม่สงบในบ้านเมือง<_>ตามพันธกิจของกระทรวงมหาดไทย<_>ในการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้กับพี่น้องประชาชน<_>จึงขอประชาสัมพันธ์ไปยังพี่น้องประชาชนและทุกคนในสังคมไทย<_>หากพบเห็นเบาะแสการกระทำผิด<_>เช่น<_>ลักลอบจำหน่ายสินค้าผิดกฎหมาย<_>หรือการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูล<_>และร้องเรียนร้องทุกข์ได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_1", "score": 0.9288581609725952, "len_token": 496}, {"label": "LABEL_1", "score": 0.8455326557159424, "len_token": 230}], "avg_score": 0.9024602736323333, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>ลงพื้นที่ติดตามความก้าวหน้าโครงการ<_>thailand<_>digital<_>valley<_>พร้อมหารือภาคเอกชนถึงแนวทางขับเคลื่อนระบบนิเวศดิจิทัลของประเทศ", "content": ["รมว.ดีอี<_>ลงพื้นที่ติดตามความก้าวหน้าโครงการ<_>thailand<_>digital<_>valley<_>พร้อมหารือภาคเอกชนถึงแนวทางขับเคลื่อนระบบนิเวศดิจิทัลของประเทศ", "วันนี้<_>(2<_>ตุลาคม<_>2566)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>พร้อมคณะทำงาน<_>ลงพื้นที่ติดตามความก้าวหน้าโครงการ<_>thailand<_>digital<_>valley<_>ในอำเภอศรีราชา<_>ระบบนิเวศเศรษฐกิจดิจิทัลสำคัญของประเทศไทย<_>โดยการบริหารจัดการของ<_>สำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>หรือ<_>ดีป้า<_>สานต่อความร่วมมือ<_>หัวเว่ย<_>เตรียมลงทุนในพื้นที่<_>พร้อมร่วมหารือคณะผู้บริหารจากภาคเอกชนทั้งไทยและต่างประเทศ<_>แลกเปลี่ยนความคิดเห็นและข้อเสนอแนะ<_>สอดรับกับเครื่องยนต์สำคัญในการขับเคลื่อนเศรษฐกิจและสังคมดิจิทัลไทยด้าน<_>thailand<_>competitiveness<_>การยกระดับความสามารถของประเทศ<_>เพื่อเป็นแนวทางในการสร้างข้อได้เปรียบทางการแข่งขันและเป็นแรงขับเคลื่อนสำคัญให้กับเศรษฐกิจดิจิทัลไทยในระยะต่อไป<_>โดยมี<_>ผศ.ดร.ณัฐพล<_>นิมมานพัชรินทร์<_>ผู้อำนวยการใหญ่<_>ดีป้า<_>คณะผู้บริหารและพนักงาน<_>ดีป้า<_>รวมถึงผู้บริหารจากภาคเอกชนร่วมให้การต้อนรับ<_>ณ<_>อำเภอศรีราชา<_>จังหวัดชลบุรี", "นายประเสริฐ<_>กล่าวว่า<_>โครงการ<_>thailand<_>digital<_>valley<_>มีกำหนดแล้วเสร็จในปี<_>2568<_>โดยจะเป็นระบบนิเวศดิจิทัลสำคัญของประเทศไทย<_>อีกทั้งเป็นส่วนสำคัญในการยกระดับพื้นที่เขตพัฒนาพิเศษภาคตะวันออก<_>(eec)<_>พร้อมกำชับให้<_>ดีป้า<_>ดำเนินการตามแผนงานที่วางไว้เพื่อเป็นการสร้างความเชื่อมั่นแก่บรรดานักลงทุนทั้งภายในประเทศและต่างประเทศ"], "sentiment": [{"label": "LABEL_1", "score": 0.9475950598716736, "len_token": 328}], "avg_score": 0.9475950598716736, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>รมว.พม.<_>ชู<_>“พม.<_>หนึ่งเดียว”<_>หนุนศักยภาพคน<_>พม.<_>ช่วยแก้ปัญหาประชาชนทั่วประเทศ", "content": ["“วราวุธ”<_>รมว.พม.<_>ชู<_>“พม.<_>หนึ่งเดียว”<_>หนุนศักยภาพคน<_>พม.<_>ช่วยแก้ปัญหาประชาชนทั่วประเทศ", "วันที่<_>2<_>พฤศจิกายน<_>2566<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>พร้อมคณะ<_>ตรวจเยี่ยมสำนักงานปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(สป.พม)<_>พร้อมมอบนโยบายแนวทางการขับเคลื่อนภารกิจ<_>โดยมี<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>พร้อมคณะผู้บริหารและหัวหน้าหน่วยงาน<_>เข้าร่วม<_>ณ<_>ห้องประชุมวังสะพานขาว<_>ชั้น<_>18<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>และประชุมทางไกลผ่านระบบ<_>zoom<_>meeting", "นายวราวุธ<_>กล่าวว่า<_>ภารกิจของกระทรวง<_>พม.<_>แต่ละกรมสามารถเรียนรู้หน่วยงานของตนเองและหน่วยงานอื่น<_>ต้องมีขอบเขตงานหรือความรู้ที่อยู่ในความรับผิดชอบที่มากขึ้น<_>ซึ่งตนเคยพูดเสมอว่าปัญหาของสังคมในวันนี้<_>เริ่มมีความซับซ้อนมากยิ่งขึ้น<_>ฉะนั้น<_>การทำงานจะต้องมีความซับซ้อนมากยิ่งขึ้นด้วย<_>ซึ่งทำไมเราจะต้องมี<_>“พม.<_>หนึ่งเดียว”<_>และจะไปถึงพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัด<_>(พมจ)<_>ทุกจังหวัดทั่วประเทศว่า<_>เรามีตัวแทนการทำงานในลักษณะของกระทรวง<_>พม.<_>ซึ่ง<_>พมจ.<_>เปรียบเสมือนกระทรวง<_>พม.<_>ในจังหวัดนั้น<_>และเรามี<_>หน่วยงานสังกัดกระทรวง<_>พม.<_>ในทุกจังหวัดทั่วประเทศเช่นกัน<_>เป็นเครื่องมือในการทำงานในจังหวัด<_>ซึ่งปัญหามีหลากหลายที่เราจะต้องแก้ไขที่ไม่ใช่เรื่องง่าย<_>แต่เราไม่ได้ทำงานเพียงคนเดียว<_>โดย<_>สป.พม.<_>สามารถทำงานด้วยการดึงเอาทุกหน่วยงานที่เรามีมาทำงานร่วมกันในการแก้ไขปัญหา<_>นั่นเป็นความหมายของ<_>“พม.<_>หนึ่งเดียว”<_>และเมื่อเราสามารถทำงานร่วมกันกับกรมอื่นๆ<_>ในกระทรวง<_>พม.<_>เป็น<_>“พม.<_>หนึ่งเดียว”<_>ได้แล้ว<_>ย่อมจะสามารถทำให้การทำงานร่วมกับหน่วยงานอื่นหรือกระทรวงต่างๆ<_>ได้อย่างมีประสิทธิภาพมากยิ่งขึ้น", "นายวราวุธ<_>กล่าวต่อไปว่า<_>การทำงานของกระทรวง<_>พม.<_>มีความหลากหลายมาก<_>ซึ่งจำเป็นต้องใช้ระบบดิจิทัล<_>เทคโนโลยีสารสนเทศ<_>เข้ามาขับเคลื่อนงาน<_>วันนี้<_>กระทรวง<_>พม.<_>มีคนทำงานน้อยกว่าปริมาณงานของเรามี<_>ทั้งนี้<_>การทำงานของตน<_>คือ<_>จะไม่ขอเพิ่มกำลังคน<_>เพราะว่าศักยภาพของคนทำงานในกระทรวง<_>พม.<_>ล้วนมีศักยภาพทั้งนั้น<_>แต่วันนี้<_>เราต้องนำศักยภาพที่เรามีอยู่มารวมกัน<_>และนำมาแก้ปัญหาร่วมกัน<_>ซึ่งเราจะทำอย่างไรให้คนหนึ่งคนสามารถทำงานได้มากขึ้น<_>จะใช้อุปกรณ์อะไรให้มากขึ้น<_>เช่น<_>ระบบ<_>blockchain<_>ที่จะทำให้การใช้งบประมาณ<_>มีประสิทธิภาพมากขึ้น<_>อีกทั้งการทำงานในปัจจุบัน<_>เราต้องคำนึงถึง<_>esg<_>(environment<_>social<_>governance)<_>คือแนวคิดเกี่ยวกับการพัฒนาขององค์กรอย่างยั่งยืน<_>ประกอบด้วย<_>ด้านสิ่งแวดล้อม<_>สังคม<_>และธรรมาภิบาล<_>ดังนั้น<_>การทำงานของกระทรวง<_>พม.<_>ต้องคำนึงถึงหลักต่างๆ<_>เหล่านี้<_>เพื่อขับเคลื่อนสังคม<_>สำหรับ<_>หน่วยงานสังกัดกระทรวง<_>พม.<_>ทั่วประเทศ<_>เรามีทั้งหมดประมาณ<_>500<_>กว่าหน่วยงาน<_>และมีการทำงานจากคนคนเดียว<_>คือ<_>อาสาสมัครพัฒนาสังคมและความมั่นคงของมนุษย์<_>(อพม)<_>ซึ่งถ้าเป็นไปได้<_>จึงอยากให้ควบรวมการทำงานทั้งหมดไว้ที่เดียว", "นายวราวุธ<_>กล่าวต่อไปอีกว่า<_>พมจ.<_>ไม่ได้อยู่คนเดียว<_>เราจึงไม่ได้ทำงานคนเดียว<_>ฉะนั้น<_>ถ้าสามารถทำงานเป็น<_>\"พม.<_>หนึ่งเดียว\"<_>ได้<_>โดยให้หน่วยงานสังกัดกระทรวง<_>พม.<_>ในทุกจังหวัดทั่วประเทศ<_>เข้ามาช่วยงาน<_>ถ้า<_>พมจ.<_>ไม่ว่าง<_>ก็ให้หัวหน้าศูนย์เป็นตัวแทน<_>นี่คือการทำงานเป็นหนึ่งเดียว<_>เพราะจะสามารถดึงทรัพยากรคนและสรรพกำลังทั้งหลายมารวมกันเป็น<_>\"พม.<_>หนึ่งเดียว\"<_>ไม่ว่าใครมาทำงานก็เหมือนท่าน<_>พมจ.<_>มาเอง<_>เพราะเราทุกคนทำงานแทนกันได้<_>เรื่องนี้ฝากเป็นการบ้านให้กับทาง<_>สป.พม.<_>เพราะตนเชื่อในศักยภาพของคน<_>พม.<_>เพราะถ้าเราไม่มีศักยภาพ<_>เราคงไม่สามารถทำงานแก้ไขปัญหาให้กับพี่น้องประชาชนได้จนถึงทุกวันนี้", "นายวราวุธ<_>กล่าวต่อไปอีกว่า<_>สำหรับงบประมาณ<_>หลังจากที่ตนได้หารือกับสำนักงบประมาณ<_>เพื่อขอให้อย่าริดรอนสิทธิของเด็กและเยาวชน<_>ผู้สูงอายุ<_>คนพิการ<_>และของบประมาณให้กระทรวง<_>พม.<_>เยอะๆ<_>เพราะการทำงานของกระทรวง<_>พม.<_>มี<_>สป.พม.<_>เปรียบเสมือนหัวใจ<_>เนื่องจากเป็นองค์กรหลัก<_>ดังนั้น<_>องคาพยพของ<_>สป.พม.<_>จะมีภารกิจที่ค่อนข้างหลากหลายมากกว่าหน่วยงานอื่น<_>การที่ต้องแตะการทำงานของทุกกรม<_>และทำงานตามนโยบายนั้นไม่ใช่เรื่องง่าย<_>แต่วันนี้<_>ตนกำลังจะมาเขย่ากล่อง<_>พม.<_>จากเมื่อก่อนที่อยู่แยกกันเป็นแท่งๆ<_>จะเขย่าให้มารวมกันให้หมด<_>จะทำงานได้ง่ายขึ้น<_>และ<_>พมจ.<_>เปรียบเสมือน<_>สป.พม.<_>ในแต่ละจังหวัด<_>มีหน้าที่ประสานงานกับหน่วยงานสังกัดกระทรวง<_>พม.<_>ในทุกจังหวัดทั่วประเทศ", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ตนต้องการที่จะผลักดันหลายสิ่งหลายอย่างให้เกิดขึ้น<_>แต่ว่าเราทำคนเดียวไม่ไหว<_>ต้องขอความร่วมไม้ร่วมมือกับข้าราชการกระทรวง<_>พม.<_>ทุกท่าน<_>มาช่วยกัน<_>และหวังเป็นอย่างยิ่งว่า<_>สป.พม.", "จะเป็นแกนหลักให้กับกระทรวง<_>พม.<_>ในการที่จะประสานงานและผลักดันนโยบายที่ตนได้มอบให้ไว้<_>และถ้าหากคิดว่ามีสิ่งใดที่เป็นประโยชน์หรือแนะนำ<_>สามารถมาแลกเปลี่ยนซึ่งกันและกันได้<_>เพราะประตูห้องตนไม่เคยปิด<_>เปิดไว้รออยู่ตลอด<_>รวมทั้งทีมที่ปรึกษา<_>ซึ่งเราพร้อมที่จะให้คำปรึกษา<_>และขอให้กระทรวง<_>พม.<_>ใช้พวกเราให้คุ้ม", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#กระทรวงพม<_>#รมวพม<_>#รับฟังทำจริง"], "sentiment": [{"label": "LABEL_1", "score": 0.909586489200592, "len_token": 496}, {"label": "LABEL_1", "score": 0.7720922827720642, "len_token": 496}, {"label": "LABEL_1", "score": 0.9534037709236145, "len_token": 205}], "avg_score": 0.8601173299396646, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>สั่ง<_>บูรณาการเตือนภัยออนไลน์<_>ทำน้อยให้ได้มาก", "content": ["รมว.ดีอี<_>สั่ง<_>บูรณาการเตือนภัยออนไลน์<_>ทำน้อยให้ได้มาก", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>ในฐานะ<_>ประธานคณะกรรมการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>ได้สั่งการให้<_>บูรณาการการเตือนภัยออนไลน์<_>รวมทั้งการสร้างการตระหนักรู้<_>และให้ความรู้เกี่ยวกับภัยออนไลน์<_>เพื่อป้องกันและลดปัญหาอาชญากรรมออนไลน์<_>ที่ยังสร้างความเสียหายต่อสังคมและเศรษฐกิจในวงกว้าง<_>อย่างต่อเนื่อง<_>โดยให้นโยบายว่า<_>ควรมีความร่วมมือ<_>ของหน่วยงานต่างๆ<_>เพื่อ<_>สร้างการเตือนภัยออนไลน์ให้มีประสิทธิภาพ<_>มีสาระ<_>น่าสนใจ<_>ตรงใจ<_>เข้าถึงกลุ่มเสี่ยง<_>ต่างๆ<_>รวมทั้ง<_>ลดการทำงานที่ซ้ำซ้อน", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัด<_>ดีอี<_>ในฐานะ<_>เลขานุการ<_>คณะกรรมการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>ได้เป็นประธานการประชุม<_>เรื่องการจัดทำแผนการเตือนภัยและให้ความรู้เกี่ยวกับภัยออนไลน์<_>โดยมี<_>พล.ต.ต.อรรถสิทธิ์<_>สุดสงวน<_>รองผู้บัญชาการ<_>กองบัญชาการสืบสวนสอบสวนการกระทำความผิดทางเทคโนโลยี<_>สำนักงานตำรวจแห่งชาติ<_>นายมีธรรม<_>ณ<_>ระนอง<_>รองผู้อำนวยการสำนักงานพัฒนาธุรกรรมทางอิเล็กทรอนิกส์<_>และผู้แทนจาก<_>สำนักงานคณะกรรมการการรักษาความมั่นคงปลอดภัยไซเบอร์แห่งชาติ<_>สำนักงาน<_>กสทช<_>สำนักงานคณะกรรมการป้องกันและปราบปรามการฟอกเงิน<_>สำนักงานคณะกรรมการกำกับหลักทรัพย์และ<_>ตลาดหลักทรัพย์<_>สมาคมธนาคารไทย<_>กระทรวงศึกษาธิการ<_>ธนาคารแห่งประเทศไทย<_>และ<_>กรมสอบสวนคดีพิเศษ<_>เป็นต้น<_>ร่วมประชุม", "ประเด็นสำคัญจากการประชุมมีดังนี้", "1.<_>ที่ผ่านมาหน่วยงานต่างๆ<_>ได้ทำการเตือนภัยออนไลน์<_>ประชาสัมพันธ์กันไปมาก<_>แต่โดยรวม<_>ยังไม่ดีเท่าที่ควร", "2.<_>การรณรงค์ระดับชาติ<_>ควรมีทำต่อเนื่อง<_>ทิศทางเดียวกัน<_>และ<_>ควรมีข้อความการเตือน<_>ไม่หลากหลายเกินไป", "3.<_>แต่ละหน่วยงาน<_>มีกลุ่มเป้าหมาย<_>ทั้งที่ซ้ำกัน<_>และแตกต่างกัน<_>ความร่วมมือ<_>จัดทำ<_>mapping<_>กลุ่มประชากร<_>คนไทย<_>จะทำให้การดำเนินงานมีประสิทธิภาพ<_>และครอบคลุมดีขึ้น", "4.<_>การแจ้งเตือน<_>ให้ความรู้ภัยออนไลน์<_>ต้องมีความรวดเร็ว<_>ทันสถานการณ์<_>เนื่องจาก<_>การหลอกลวงออนไลน์<_>สามารถ<_>เข้าถึงประชาชนในวงกว้างได้อย่างรวดเร็ว<_>และมีรูปแบบการหลอกลวง<_>เปลี่ยนแปลง<_>ตลอดเวลา", "5.<_>การร่วมมือดำเนินการ<_>ของหน่วยงาน<_>จำเป็นต้องร่วมมือกับเอกชน<_>และเครือข่ายที่เกี่ยวข้องเพื่อให้ได้ประโยชน์สูงสุด", "นอกจากนี้<_>ที่ประชุมได้แลกเปลี่ยนข้อมูล<_>และประสบการณ์<_>การเตือนภัยและให้ความรู้เกี่ยวกับภัยออนไลน์", "“เรื่องการแจ้งเตือนและให้ความรู้เรื่องภัยออนไลน์<_>มีความสำคัญมาก<_>ที่ผ่านมา<_>หน่วยงานต่างๆ<_>ได้ทำกันไปมาก<_>แต่<_>ก็ยังมีข้อจำกัด<_>ยังไม่มีประสิทธิภาพเท่าที่ควร<_>การร่วมหารือวันนี้<_>ในเรื่องนี้<_>เป็นส่วนหนึ่งที่สำคัญในการลดและแก้ปัญหาโจรออนไลน์<_>นอกเหนือจากการป้องกันปราบปราม<_>การจัดตั้ง<_>aoc<_>1441<_>ที่<_>ดีอี<_>ร่วมกับ<_>สตช<_>ปปง<_>ธปท<_>สมาคมธนาคาร<_>และหน่วยงานอื่นๆ<_>เร่งดำเนินการในขณะนี้”<_>นายเวทางค์<_>กล่าวในตอนท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.6328640580177307, "len_token": 496}, {"label": "LABEL_0", "score": 0.7804320454597473, "len_token": 106}], "avg_score": 0.5600909899635569, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ประชุมคณะทำงานนัดแรก<_>ออกแบบฐานข้อมูลโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet", "content": ["ดีอี<_>ประชุมคณะทำงานนัดแรก<_>ออกแบบฐานข้อมูลโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet", "วันนี้<_>(3<_>ตุลาคม<_>2566)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เข้าร่วมการประชุมคณะทำงานออกแบบฐานข้อมูลเพื่อรองรับการดำเนินโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>ครั้งที่<_>1/2566<_>โดยมีหน่วยงานที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุม<_>801<_>ชั้น<_>8<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"], "sentiment": [{"label": "LABEL_1", "score": 0.8947587013244629, "len_token": 138}], "avg_score": 0.8947587013244629, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>เปิดประชุมสัมมนาเพื่อเผยแพร่ผลการศึกษา<_>ของโครงการศึกษาและพัฒนาทักษะทางสังคม<_>และทักษะดิจิทัล", "content": ["ดีอี<_>เปิดประชุมสัมมนาเพื่อเผยแพร่ผลการศึกษา<_>ของโครงการศึกษาและพัฒนาทักษะทางสังคม<_>และทักษะดิจิทัล", "วันนี้<_>(3<_>ตุลาคม<_>2566)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานกล่าวเปิดการประชุมสัมมนาเพื่อเผยแพร่ผลการศึกษาของโครงการศึกษาและพัฒนาทักษะทางสังคม<_>(soft<_>skills)<_>และทักษะดิจิทัล<_>(digital<_>skills)<_>เพื่อรองรับการพัฒนาแห่งอนาคต<_>ภายใต้กรอบความร่วมมือระหว่างประเทศ<_>โดยมี<_>นายภุชพงค์<_>โนดไธสง<_>เลขาธิการคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>กล่าวต้อนรับ<_>ณ<_>ห้องบี<_>201<_>ชั้น<_>2<_>โรงแรมเซ็นทรา<_>บายเซ็นทารา<_>ศูนย์ราชการและคอนเวนชันเซ็นเตอร์<_>แจ้งวัฒนะ<_>กรุงเทพฯ"], "sentiment": [{"label": "LABEL_1", "score": 0.936706006526947, "len_token": 186}], "avg_score": 0.936706006526947, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-องคมนตรี<_>เปิดประชุมวิชาการพัฒนาโรงพยาบาลสมเด็จพระยุพราช<_>ครั้งที่<_>25<_>ภายใต้แนวคิด<_>“คนบันดาลงาน<_>ยุพราชบันดาลใจ<_>ยุพราชก้าวไกลด้วยนวัตกรรม”", "content": ["องคมนตรี<_>เปิดประชุมวิชาการพัฒนาโรงพยาบาลสมเด็จพระยุพราช<_>ครั้งที่<_>25<_>ภายใต้แนวคิด<_>“คนบันดาลงาน<_>ยุพราชบันดาลใจ<_>ยุพราชก้าวไกลด้วยนวัตกรรม”", "องคมนตรี<_>เปิดการประชุมวิชาการพัฒนาโรงพยาบาลสมเด็จพระยุพราช<_>ครั้งที่<_>25<_>ประจำปี<_>2566<_>ภายใต้แนวคิด<_>“คนบันดาลงาน<_>ยุพราชบันดาลใจ<_>ยุพราชก้าวไกลด้วยนวัตกรรม”<_>ประยุกต์ใช้หลักการโรงพยาบาลคุณธรรม<_>ควบคู่กับการพัฒนาคุณภาพโรงพยาบาลสู่ความเป็นเลิศ", "องคมนตรี<_>เปิดการประชุมวิชาการพัฒนาโรงพยาบาลสมเด็จพระยุพราช<_>ครั้งที่<_>25<_>ประจำปี<_>2566<_>ภายใต้แนวคิด<_>“คนบันดาลงาน<_>ยุพราชบันดาลใจ<_>ยุพราชก้าวไกลด้วยนวัตกรรม”<_>ประยุกต์ใช้หลักการโรงพยาบาลคุณธรรม<_>ควบคู่กับการพัฒนาคุณภาพโรงพยาบาลสู่ความเป็นเลิศ<_>เพื่อมุ่งสู่การเป็น<_>“โรงพยาบาลคุณธรรม<_>ก้าวล้ำด้วยคุณภาพและนวัตกรรม”<_>ภายใต้<_>4<_>ยุทธศาสตร์หลัก<_>ชุมชนสุขภาวะ<_>ผู้รับบริการมีความสุข<_>บุคลากรมีความสุข<_>และองค์กรมีความสุข<_>พร้อมร่วมขับเคลื่อน<_>quick<_>win<_>กระทรวงสาธารณสุข<_>ในการเป็นโรงพยาบาลอัจฉริยะต้นแบบ", "วันนี้<_>(3<_>พฤศจิกายน<_>2566)<_>ที่<_>โรงพยาบาลสมเด็จพระยุพราชเดชอุดม<_>จังหวัดอุบลราชธานี<_>ศาสตราจารย์เกียรติคุณ<_>นายแพทย์เกษม<_>วัฒนชัย<_>องคมนตรี<_>ประธานกรรมการมูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>เป็นประธานเปิดการประชุมวิชาการพัฒนาโรงพยาบาลสมเด็จพระยุพราช<_>ครั้งที่<_>25<_>ประจำปี<_>2566<_>พร้อมมอบโล่และเกียรติบัตรบุคลากรดีเด่นและผลงานโรงพยาบาลดีเด่นของโรงพยาบาลสมเด็จพระยุพราชทั้ง<_>21<_>แห่ง<_>โดยมี<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมด้วย<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>คณะกรรมการมูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>คณะผู้บริหารกระทรวงสาธารณสุข<_>และผู้แทนโรงพยาบาลสมเด็จพระยุพราชทั่วประเทศ<_>กว่า<_>600<_>คน<_>เข้าร่วมงาน", "นายแพทย์ชลน่าน<_>กล่าวว่า<_>กระทรวงสาธารณสุขให้ความสำคัญกับการดำเนินงานตามโครงการพระราชดำริฯ<_>โครงการเฉลิมพระเกียรติและที่เกี่ยวเนื่องกับพระบรมวงศานุวงศ์<_>มาอย่างต่อเนื่อง<_>โดยในปี<_>2567<_>ได้กำหนดเป็นหนึ่งในนโยบายการดำเนินงาน<_>โดยมี<_>quick<_>win<_>ที่ต้องเร่งรัดให้เห็นผลเป็นรูปธรรมใน<_>100<_>วัน<_>คือ<_>การพัฒนาโรงพยาบาลสมเด็จพระยุพราชและโรงพยาบาลชุมชนเฉลิมพระเกียรติ<_>ให้เป็นโรงพยาบาลอัจฉริยะต้นแบบ<_>ซึ่งตลอด<_>4<_>ทศวรรษที่ผ่านมา<_>โรงพยาบาลสมเด็จพระยุพราชทุกแห่งได้ยึดมั่นในพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในการพัฒนาคุณภาพชีวิตของประชาชนในชนบท<_>พัฒนาการแพทย์และสาธารณสุขถิ่นทุรกันดารห่างไกล<_>ให้ได้รับการดูแลเอาใจใส่ด้านการรักษาพยาบาลที่มีคุณภาพอย่างทั่วถึงเสมอหน้ากัน<_>โดยก้าวต่อไปในทศวรรษที่<_>5<_>นอกจากการเป็นโรงพยาบาลอัจฉริยะต้นแบบ<_>โรงพยาบาลสมเด็จพระยุพราชทุกแห่งยังจะเป็นโรงพยาบาลต้นแบบแห่งความสุข<_>โดยนำแนวคิดโรงพยาบาลคุณธรรมมาปรับใช้ให้เป็น<_>“โรงพยาบาลคุณธรรม<_>ก้าวล้ำด้วยคุณภาพและนวัตกรรม”", "นายแพทย์โอภาสกล่าวว่า<_>การพัฒนาโรงพยาบาลสมเด็จพระยุพราชในทศวรรษที่<_>5<_>(พ.ศ.2560-2569)<_>จะดำเนินการอย่างเป็นระบบด้วยประเด็นยุทธศาสตร์<_>4<_>happiness<_>ประกอบด้วย<_>ยุทธศาสตร์ที่<_>1<_>ชุมชนสุขภาวะ<_>(community<_>happiness)<_>ยุทธศาสตร์ที่<_>2<_>ผู้รับบริการมีความสุข<_>(patient<_>happiness)<_>ยุทธศาสตร์ที่<_>3<_>บุคลากรมีความสุข<_>(personnel<_>happiness)<_>และยุทธศาสตร์ที่<_>4<_>องค์กรมีความสุข<_>(hospital<_>happiness)<_>โดยมีจุดยืนของการเป็นโรงพยาบาลที่ให้บริการประชาชนในพื้นที่รับผิดชอบและพื้นที่ห่างไกลได้มาตรฐานตามแผนพัฒนาระบบบริการ<_>(service<_>plan)<_>ด้วยหัวใจความเป็นมนุษย์<_>และคงไว้ซึ่งค่านิยม<_>คือ<_>จงรักภักดี<_>มีคุณธรรม<_>เป็นผู้นำ<_>สร้างความสุข<_>โดยมีโครงการเด่น<_>10<_>โครงการ<_>คือ<_>1.โครงการสร้างศักยภาพชุมชนเพื่อสุขภาวะที่ยั่งยืน<_>2.โครงการยกระดับศักยภาพ<_>รพร.<_>3.โครงการน้อมนำพระราชปณิธานสู่การพัฒนาคุณภาพชีวิตประชาชน<_>4.โครงการพัฒนาแพทย์เวชศาสตร์ครอบครัว<_>5.โครงการยุพราชบันดาลใจ<_>6.โครงการครอบครัวยุพราช<_>7.โครงการ<_>green<_>and<_>clean<_>&<_>health<_>care<_>healing<_>environment<_>design<_>8.โครงการอาคารศูนย์เรียนรู้สุขภาวะเฉลิมพระเกียรติ<_>9.โครงการโรงพยาบาลคุณธรรม<_>และ<_>10.cph<_>4.0<_>(smart<_>hospital)", "สำหรับโรงพยาบาลสมเด็จพระยุพราชเดชอุดม<_>เป็นโรงพยาบาลทั่วไปขนาด<_>350<_>เตียง<_>สามารถให้บริการทางการแพทย์ที่ซับซ้อน<_>ด้วยเทคโนโลยีการรักษาที่ทันสมัยเทียบเท่ากับโรงพยาบาลจังหวัด<_>เช่น<_>การผ่าตัดรักษาผ่านกล้องแบบบาดเจ็บน้อยในโรคมะเร็งลำไส้<_>การให้ยาเคมีบำบัดรักษาโรคมะเร็ง<_>การฟอกไตด้วยเครื่องบำบัดทดแทนไต<_>การดูแลผู้ป่วยวิกฤติ<_>เป็นต้น<_>และยังนำเทคโนโลยีสารสนเทศมาเพิ่มประสิทธิภาพการบริการและอำนวยความสะดวกแก่ประชาชน<_>อาทิ<_>ระบบการแพทย์ทางไกล<_>(telemedicine)<_>ระบบการนัดหมายล่วงหน้า<_>(smart<_>queue<_>online)<_>เป็นต้น", "*<_>3<_>พฤศจิกายน<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9903637766838074, "len_token": 496}, {"label": "LABEL_1", "score": 0.992616593837738, "len_token": 496}, {"label": "LABEL_1", "score": 0.9408407807350159, "len_token": 83}], "avg_score": 0.9875795800741328, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>ร่วมวงถกเสวนา<_>”social<_>online<_>ดาบ<_>2<_>คม<_>วิชาชีพสื่อ”<_>เนื่องในโอกาสครบรอบ<_>69<_>ปี<_>วันสถาปนาคณะวารสารศาสตร์ฯ<_>มหาวิทยาลัยธรรมศาสตร์", "content": ["รมว.ดีอี<_>ร่วมวงถกเสวนา<_>”social<_>online<_>ดาบ<_>2<_>คม<_>วิชาชีพสื่อ”<_>เนื่องในโอกาสครบรอบ<_>69<_>ปี<_>วันสถาปนาคณะวารสารศาสตร์ฯ<_>มหาวิทยาลัยธรรมศาสตร์", "วันนี้<_>(3<_>ตุลาคม<_>2566)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>ร่วมเป็นประธานเปิดงานและกล่าวปาฐกถาพิเศษ<_>ในงานเสวนา<_>”<_>social<_>online<_>ดาบ<_>2<_>คม<_>วิชาชีพสื่อ<_>เนื่องในโอกาสครบรอบ<_>69<_>ปี<_>วันสถาปนาคณะวารสารศาสตร์ฯ<_>เพื่อสะท้อนให้เห็นถึงบทบาทของคนยุคใหม่<_>ที่ใครๆก็สามารถเป็นสื่อสารมวลชนได้เมื่อโลกดิจิทัลเข้ามามีคุณค่าในการใช้ชีวิตประจำวัน<_>จัดโดยคณะวารสารศาสตร์ฯและสมาคมฯ<_>มหาวิทยาลัยธรรมศาสตร์"], "sentiment": [{"label": "LABEL_1", "score": 0.9675592184066772, "len_token": 186}], "avg_score": 0.9675592184066772, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.หารือร่วมหน่วยงานเกี่ยวข้องยาเสพติด<_>เห็นตรงกันเสนอกำหนด<_>“ยาบ้า”<_>ไม่เกิน<_>5<_>เม็ด<_>สันนิษฐานเป็น<_>“ผู้เสพ”", "content": ["สธ.หารือร่วมหน่วยงานเกี่ยวข้องยาเสพติด<_>เห็นตรงกันเสนอกำหนด<_>“ยาบ้า”<_>ไม่เกิน<_>5<_>เม็ด<_>สันนิษฐานเป็น<_>“ผู้เสพ”", "กระทรวงสาธารณสุข<_>หารือร่วมทุกฝ่ายที่เกี่ยวข้องกับยาเสพติด<_>มีความเห็นตรงกันเสนอให้กำหนดจำนวน<_>“ยาบ้า”<_>ไม่เกิน<_>5<_>เม็ด<_>สันนิษฐานเป็น<_>\"ผู้เสพ\"<_>โดยพิจารณาจากข้อมูลทั้งด้านการแพทย์<_>ผลกระทบด้านการบังคับใช้กฎหมาย<_>กระบวนการยุติธรรม<_>การบำบัด<_>และด้านราชทัณฑ์", "กระทรวงสาธารณสุข<_>หารือร่วมทุกฝ่ายที่เกี่ยวข้องกับยาเสพติด<_>มีความเห็นตรงกันเสนอให้กำหนดจำนวน<_>“ยาบ้า”<_>ไม่เกิน<_>5<_>เม็ด<_>สันนิษฐานเป็น<_>\"ผู้เสพ\"<_>โดยพิจารณาจากข้อมูลทั้งด้านการแพทย์<_>ผลกระทบด้านการบังคับใช้กฎหมาย<_>กระบวนการยุติธรรม<_>การบำบัด<_>และด้านราชทัณฑ์<_>เตรียมเปิดรับฟังความคิดเห็นก่อนเสนอ<_>ครม.ต่อไป<_>ย้ำจำนวนครอบครองเป็นการแยกแยะเบื้องต้น<_>ต้องสืบสวนพฤติกรรมประกอบ<_>แม้ต่ำกว่า<_>5<_>เม็ดแต่หากมีการขายก็ต้องถูกดำเนินคดี", "วันนี้<_>(3<_>พฤศจิกายน<_>2566)<_>ที่กระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นพ.กิตติศักดิ์<_>อักษรวงศ์<_>รักษาราชการแทนรองปลัดกระทรวงสาธารณสุข<_>เป็นประธานการประชุมหารือการกำหนดปริมาณยาเสพติดให้โทษ<_>ที่ให้สันนิษฐานว่ามีไว้ในครอบครองเพื่อเสพ<_>ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>อาทิ<_>สำนักงานคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>(ป.ป.ส)<_>สำนักงานตำรวจแห่งชาติ<_>สำนักงานคณะกรรมการกฤษฎีกา<_>สำนักงานอัยการสูงสุด<_>สำนักงานศาลยุติธรรม<_>กระทรวงมหาดไทย<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>เป็นต้น", "นพ.กิตติศักดิ์กล่าวว่า<_>การประชุมในวันนี้เป็นไปตามข้อสั่งการของ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่มีนโยบายเรื่องยาเสพติดโดยการเปลี่ยนผู้เสพเป็นผู้ป่วย<_>ซึ่งการออกร่างกฎกระทรวงกำหนดปริมาณยาเสพติดให้โทษและวัตถุออกฤทธิ์ที่ให้สันนิษฐานว่ามีไว้ครอบครองเพื่อเสพ<_>พ.ศ.<_>...<_>ตาม<_>พ.ร.บ.ให้ใช้ประมวลกฎหมายยาเสพติด<_>พ.ศ.<_>2564<_>นั้น<_>กระทรวงสาธารณสุขเคยเสนอร่างฯ<_>เมื่อเดือนกุมภาพันธ์<_>2566<_>ที่ผ่านมา<_>และได้ให้มีการทบทวน<_>ซึ่งจากการประชุมร่วมกับทุกฝ่ายที่เกี่ยวข้อง<_>โดยรับฟังความเห็นอย่างรอบด้าน<_>ทั้งข้อมูลวิชาการทางการแพทย์<_>ที่มีผู้แทนจากกรมการแพทย์<_>กรมสุขภาพจิต<_>สำนักงานคณะกรรมการอาหารและยา<_>และกรมวิทยาศาสตร์การแพทย์<_>มาให้รายละเอียดเกี่ยวกับองค์ประกอบของยาและผลกระทบจากขนาดของยา<_>และผลกระทบในมิติอื่นๆ<_>เช่น<_>ผู้บังคับใช้กฎหมาย<_>กระบวนการยุติธรรม<_>มิติต่อสังคมและชุมชน<_>ที่จะเกิดจากกำหนดจำนวนยาเสพติด<_>ระบบจัดการทางกฎหมาย<_>การบำบัด<_>กระบวนการยุติธรรม<_>และระบบราชทัณฑ์<_>โดยเบื้องต้นมีความเห็นตรงกันว่า<_>ในส่วนของเมทแอมเฟตามีนหรือยาบ้าที่ให้สันนิษฐานว่ามีไว้ในการครอบครองเพื่อใช้เสพ<_>ควรกำหนดไว้ไม่เกิน<_>5<_>เม็ด", "นพ.กิตติศักดิ์กล่าวต่อว่า<_>การกำหนดปริมาณไว้ที่<_>5<_>เม็ด<_>จะเป็นการให้โอกาสกับผู้ที่ครอบครองตามเจตนารมณ์ของกฎหมายที่ให้สันนิษฐานไว้ใช้ในการครอบครองเพื่อเสพ<_>ทำให้เจ้าหน้าที่ทำงานได้ง่ายขึ้น<_>ในการแยกแยะเบื้องต้นว่าเป็นผู้เสพ<_>ซึ่งหากสมัครใจเข้ารับการบำบัดรักษาจะไม่ถูกดำเนินคดี<_>แต่หากไม่สมัครใจบำบัด<_>ก็จะดำเนินคดีส่งศาลเพื่อบังคับบำบัดต่อไป<_>อย่างไรก็ตาม<_>แม้จะครอบครองต่ำกว่า<_>5<_>เม็ด<_>แต่หากสืบสวนพบพฤติกรรมว่ามีการค้า<_>ก็จะมีความผิดต้องถูกดำเนินคดี<_>เพราะไม่ถือว่าเป็นผู้เสพ<_>ซึ่งขั้นตอนต่อจากนี้<_>ตามระเบียบของการออกร่างกฎกระทรวง<_>จะต้องมีการรับฟังความคิดเห็นและประชาพิจารณ์ก่อน<_>จากนั้นจึงจะเสนอต่อคณะรัฐมนตรี<_>โดยจะมีการพิจารณาปริมาณยาเสพติดอื่นๆ<_>ที่ให้สันนิษฐานว่าเป็นผู้เสพไว้ในร่างกฎกระทรวงด้วย", "ด้าน<_>พญ.ดุษฎี<_>จึงศิรกุลวิทธ์<_>ผู้อำนวยการกองบริหารระบบบริการสุขภาพจิต<_>กรมสุขภาพจิต<_>กล่าวว่า<_>จากการทบทวนวรรณกรรมและข้อมูลจากศูนย์พิษวิทยา<_>รพ.รามาธิบดี<_>พบว่า<_>การใช้ตั้งแต่ปริมาณน้อยจนถึงเพิ่มมากขึ้น<_>จะมีผลต่อสมองและระบบประสาทของผู้เสพแตกต่างกันไป<_>โดยการใช้ในระดับที่มากกว่า<_>55<_>มิลลิกรัม<_>จะทำให้เกิดอาการทางจิต<_>หลงผิดแบบหวาดระแวง<_>เข้าเกณฑ์เป็นผู้ป่วย<_>smi-v<_>หรือผู้ป่วยจิตเวชที่มีความเสี่ยงสูงต่อการก่อความรุนแรง<_>ทั้งการทำร้ายตนเอง<_>การทำร้ายผู้อื่น<_>ทำให้เกิดความไม่ปลอดภัยในสังคม", "*<_>3<_>พฤศจิกายน<_>2566"], "sentiment": [{"label": "LABEL_0", "score": 0.8242966532707214, "len_token": 496}, {"label": "LABEL_0", "score": 0.9712221622467041, "len_token": 357}], "avg_score": 0.11421166243335147, "sentiment_type": "negative"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘รมช.อนุชา’<_>มอบรถเข็นและรถสามล้อโยก<_>แก่ผู้สูงอายุ<_>ผู้พิการ<_>จ.ชัยนาท", "content": ["‘รมช.อนุชา’<_>มอบรถเข็นและรถสามล้อโยก<_>แก่ผู้สูงอายุ<_>ผู้พิการ<_>จ.ชัยนาท", "นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานพิธีเปิดกิจกรรม<_>“พิธีส่งมอบรถเข็นแบบนั่งและรถสามล้อโยก”<_>โครงการจัดหารถเข็นแบบนั่งและรถสามล้อโยกสําหรับผู้สูงอายุและคนพิการ<_>จัดโดย<_>สํานักงานสลากกินแบ่งรัฐบาล<_>เพื่อเข้าถึงสิทธิสวัสดิการในจังหวัดชัยนาท<_>โดยมี<_>นายชไมพร<_>อําไพจิตร<_>รองผู้ว่าราชการจังหวัดชัยนาท<_>นายกันตพงศ์<_>รังษีสว่าง<_>รองปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>หัวหน้าส่วนราชการประจําจังหวัดชัยนาท<_>เข้าร่วม<_>ณ<_>หอประชุมศรีโพธิ์สุข<_>โรงเรียนศึกษาพิเศษชัยนาท<_>จังหวัดชัยนาท", "นายอนุชา<_>กล่าวว่า<_>ปัจจุบันจังหวัดชัยนาท<_>มีปัญหาความยากจนและความเหลื่อมล้ําด้านผู้พิการ<_>และผู้สูงอายุที่น่าเป็นห่วง<_>โดยเฉพาะอย่างยิ่งในเรื่องการเข้าถึงสิทธิและสวัสดิการต่าง<_>ๆ<_>ซึ่งกิจกรรมนี้จะส่งเสริมและสนับสนุนกลุ่มคนพิการทางการเคลื่อนไหว<_>และผู้สูงอายุ<_>ให้ได้รับความเท่าเทียมและเข้าถึงสิทธิสวัสดิการให้มีคุณภาพชีวิตที่ดีขึ้นและสามารถอยู่ในสังคมได้อย่างมีปกติสุข<_>ทั้งนี้<_>ในปี<_>2565<_>ตนในฐานะที่เคยดํารงตําแหน่งรัฐมนตรีประจําสํานักนายกรัฐมนตรี<_>และเป็นคณะกรรมการของสํานักงานสลากกินแบ่งรัฐบาล<_>ซึ่งได้ผลักดันและสนับสนุนให้จังหวัดชัยนาทเสนอโครงการจัดหารถเข็นแบบนั่งและรถสามล้อโยกสําหรับผู้สูงอายุและคนพิการ<_>เพื่อให้เข้าถึงสิทธิสวัสดิการในจังหวัดชัยนาท<_>จนได้รับการสนับสนุนจากสํานักงานสลากกินแบ่งรัฐบาล<_>และดําเนินโครงการจนสําเร็จลุล่วงด้วยดี<_>และขอขอบคุณหน่วยงานที่มีส่วนเกี่ยวข้องทุกหน่วย<_>ที่ร่วมกันขับเคลื่อนโครงการดังกล่าว", "จากข้อมูลรายงานว่า<_>ปัจจุบันจังหวัดชัยนาทได้เข้าสู่สังคมผู้สูงอายุอย่างสมบูรณ์แล้ว<_>โดยมีผู้สูงอายุจํานวน<_>79,831<_>คน<_>(ร้อยละ<_>25.08)<_>และคนพิการจํานวน<_>14,470<_>คน<_>(ร้อยละ<_>4.55)<_>และมีผู้ที่มีความจําเป็นต้องใช้รถเข็นสําหรับผู้สูงอายุและคนพิการหรือรถวีลแชร์<_>เพื่อการดํารงชีวิตประจําวันเป็นจํานวนมาก<_>ดังนั้น<_>สํานักงานพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดชัยนาท<_>จึงได้จัดทําและขับเคลื่อนโครงการดังกล่าว<_>เพื่อเข้าถึงสิทธิสวัสดิการ<_>จํานวน<_>262<_>คัน<_>ซึ่งการจัดกิจกรรมฯ<_>ในวันนี้<_>นับว่าเป็นกิจกรรมเพื่อสังคม<_>ที่มีประโยชน์และสอดคล้องกับสถานการณ์ความต้องการในปัจจุบัน<_>โดยมุ่งเน้นพัฒนาคุณภาพชีวิตของกลุ่มเปราะบาง<_>โดยเฉพาะผู้สูงอายุ<_>และคนพิการให้มีคุณภาพ<_>ชีวิตที่ดีขึ้นและสามารถอยู่ในสังคมได้อย่างมีปกติสุข"], "sentiment": [{"label": "LABEL_1", "score": 0.9186710715293884, "len_token": 462}], "avg_score": 0.9186710715293884, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บีโอไอเดินหน้าส่งเสริมการลงทุน", "content": ["บีโอไอเดินหน้าส่งเสริมการลงทุน", "นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>(ที่<_>9<_>จากซ้าย)<_>ให้การต้อนรับคณะจาก<_>jetro<_>bangkok<_>และ<_>japanese<_>chamber<_>of<_>commerce<_>(jcc)<_>นำโดยนายคุโรดะ<_>จุน<_>ประธานองค์การส่งเสริมการค้าต่างประเทศของญี่ปุ่น<_>สำนักงานกรุงเทพฯ<_>(ที่<_>8<_>จากซ้าย)<_>โดยทั้งสองฝ่ายได้ร่วมแลกเปลี่ยนความเห็นเกี่ยวข้องกับนโยบายและยุทธศาสตร์การส่งเสริมการลงทุนของบีโอไอ<_>รวมถึงทิศทางและแนวโน้มการลงทุนจากอุตสาหกรรมที่มีศักยภาพของญี่ปุ่น<_>ณ<_>สำนักงานคณะกรรมการส่งเสริมการลงทุน<_>ถนนวิภาวดีรังสิต"], "sentiment": [{"label": "LABEL_1", "score": 0.9494158029556274, "len_token": 154}], "avg_score": 0.9494158029556274, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หน.ผู้ตรวจวิษณุ<_>kick<_>off<_>กิจกรรม<_>พัฒนาเกษตรอุตสาหกรรมสู่ต้นแบบอัจฉริยะ", "content": ["หน.ผู้ตรวจวิษณุ<_>kick<_>off<_>กิจกรรม<_>พัฒนาเกษตรอุตสาหกรรมสู่ต้นแบบอัจฉริยะ", "หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>วิษณุ<_>kick<_>off<_>กิจกรรม<_>พัฒนาเกษตรอุตสาหกรรมสู่ต้นแบบอัจฉริยะ", "วันที่<_>1<_>พฤศจิกายน<_>2566<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>(หน.ผตร.อก)<_>เป็นประธาน<_>kick<_>off<_>กิจกรรม<_>พัฒนาเกษตรอุตสาหกรรมสู่ต้นแบบอัจฉริยะ<_>(mind<_>star)<_>มีวัตถุประสงค์เพื่อส่งเสริมองค์ความรู้<_>รวมถึงทักษะที่จำเป็น<_>ในการพัฒนาศักยภาพให้เกษตรกรไทยและผู้ประกอบการภาคเกษตร<_>ให้เป็นนักธุรกิจเกษตรอุตสาหกรรม<_>มีรายได้มั่นคง<_>สามารถสร้างมูลค่าเพิ่ม<_>(value-added)<_>แก่สินค้าและบริการ<_>ด้วยความคิดสร้างสรรค์<_>เทคโนโลยี<_>หรือดิจิทัล<_>เพิ่มขีดความสามารถในการแข่งขัน<_>ยกระดับภาคเกษตรสู่เกษตรอุตสาหกรรม<_>พร้อมกันนี้ได้เยี่ยมชมนิทรรศการแสดงสินค้าของผู้ประกอบการ<_>วิสาหกิจชุมชน<_>ศูนย์ส่งเสริมฝีมือจักรสาน<_>ที่จัดขึ้นภายในงาน<_>ณ<_>โรงแรมเคปราชา<_>ศรีราชา<_>จ.ชลบุรี", "สำหรับกิจกรรมครั้งนี้<_>มีเป้าหมายในการอบรมผู้ประกอบการในภูมิภาคตะวันออก<_>ได้แก่<_>วิสาหกิจขนาดกลางและขนาดย่อม<_>ผู้ประกอบการกลุ่มแปรรูปเกษตร<_>อาหาร<_>และ<_>อุตสาหกรรมสนับสนุนอื่น<_>ๆ<_>รวม<_>30<_>กิจการ<_>เป็นระยะเวลา<_>3<_>วัน<_>ก่อนการดำเนินการในภูมิภาคต่าง<_>ๆ<_>อีก<_>รวมทั้งสิ้น<_>4<_>ครั้ง<_>หลังการเสร็จสิ้นการอบรมในภาพรวม<_>จะมีการคัดเลือก<_>จำนวน<_>20<_>กิจการ<_>เพื่อรับคำแนะนำและคำปรึกษาอย่างต่อเนื่องจากทีมที่ปรึกษาผู้เชี่ยวชาญ<_>อาทิ<_>การจับคู่ธุรกิจ<_>การปรับโมเดลธุรกิจ<_>การถ่ายทอดความสำเร็จและการเสนอไอเดียทางธุรกิจ<_>จากนั้นจะทำการคัดเลือกผู้ประกอบการให้เหลือ<_>4<_>กิจการ<_>เพื่อรับการฝึกสอน<_>(coaching)<_>ในสถานประกอบการของผู้ประกอบการ<_>เตรียมความพร้อมต่อยอดทางธุรกิจต้นแบบ<_>ก้าวกระโดดสู่ต้นแบบอัจฉริยะต่อไป", "ทั้งนี้ได้รับเกียรติจาก<_>นายเตมีย์<_>พันธุวงค์ราช<_>ผู้อำนวยการกองตรวจราชการ<_>นายพลาวุธ<_>วงศ์วิวัฒน์<_>ผู้อำนวยการกองยุทธศาสตร์และแผนงาน<_>นายทินวัฒน์<_>แก้วสวี<_>ผู้เชี่ยวชาญด้านนโยบายและยุทธศาสตร์<_>นางเปมิกา<_>ปาลวัฒน์<_>นักวิชาการอุตสาหกรรมชำนาญการพิเศษ<_>รักษาการในตำแหน่งนักวิเคราะห์นโยบายและแผนเชี่ยวชาญ<_>กรมส่งเสริมอุตสาหกรรม<_>เจ้าหน้าที่อุตสาหกรรมจังหวัดชลบุรี<_>เจ้าหน้าที่อุตสาหกรรมจังหวัดระยอง<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมงาน"], "sentiment": [{"label": "LABEL_1", "score": 0.9890013933181763, "len_token": 496}, {"label": "LABEL_1", "score": 0.9037958383560181, "len_token": 13}], "avg_score": 0.9868252200087302, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ช่วยรัฐมนตรีฯ<_>ศิรินันท์<_>หารือแนวทางการพัฒนาอุตสาหกรรมสิ่งทอ<_>เพื่อดันแฟชั่นไทยให้เป็น<_>ซอฟต์พาวเวอร์", "content": ["ผู้ช่วยรัฐมนตรีฯ<_>ศิรินันท์<_>หารือแนวทางการพัฒนาอุตสาหกรรมสิ่งทอ<_>เพื่อดันแฟชั่นไทยให้เป็น<_>ซอฟต์พาวเวอร์", "ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>ศิรินันท์<_>หารือแนวทางการพัฒนาอุตสาหกรรมสิ่งทอ<_>เพื่อดันแฟชั่นไทยให้เป็น<_>ซอฟต์พาวเวอร์", "วันที่<_>1<_>พฤศจิกายน<_>2566<_>นางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมหารือแนวทางการพัฒนาอุตสาหกรรมสิ่งทอ<_>โดยมี<_>นายวาที<_>พีระวรานุพงศ์<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>นายชาญชัย<_>สิริเกษมเลิศ<_>ผู้อำนวยการสถาบันพัฒนาอุตสาหกรรมสิ่งทอ<_>และคณะผู้บริหาร<_>เข้าร่วม<_>ณ<_>ห้องประชุมชุณหะวัน<_>ชั้น<_>3<_>สำนักงานปลัดกระทรวงอุตสาหกรรม", "โดยภาพรวมแผนงาน<_>ของสถาบันพัฒนาอุตสาหกรรมสิ่งทอ<_>ในปี<_>2567<_>คือแนวทางการพัฒนาบ่มเพาะ<_>นักเรียน<_>นักศึกษา<_>จำนวน<_>20<_>ล้านคน<_>สู่การพัฒนาอุตสาหกรรมสิ่งทอเป็น<_>ซอฟต์พาวเวอร์<_>เพื่อก้าวสู่ตลาดโลก<_>ภายใต้แนวคิดด้านแฟชั่น<_>quick<_>win<_>100<_>วัน<_>เช่น<_>1)<_>โครงการ<_>branding<_>&<_>creative<_>content<_>platform<_>for<_>thailand<_>fashion<_>เพื่อจัดทำ<_>brand<_>conception<_>สร้างภาพลักษณ์ใหม่ให้อุตสาหกรรมแฟชั่นไทย<_>ส่งเสริมให้ต่างชาติรู้จักแบรนด์นักออกแบบไทย<_>เป็นการต่อยอดการส่งออก<_>2)<_>โครงการพัฒนาบุคลากรในอุตสาหกรรมแฟชั่น<_>โดยการจัดสัมมนา<_>และ<_>scouting<_>บุคลากรผู้เชี่ยวชาญด้านการออกแบบและธุรกิจแฟชั่น<_>เพื่อเตรียมพร้อมการสร้างศูนย์บ่มเพาะสร้างสรรค์โดย<_>tailor<_>หลักสูตรประจำแต่ละภูมิภาค<_>พัฒนาหลักสูตรที่ทันสมัยตรงกับความต้องการของตลาด<_>อีกทั้งเพื่อประชาสัมพันธ์ความพร้อมของประเทศด้านการสร้างธุรกิจสร้างสรรค์"], "sentiment": [{"label": "LABEL_1", "score": 0.9832960963249207, "len_token": 367}], "avg_score": 0.9832960963249207, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โค้งสุดท้าย!<_>ลดหย่อนภาษีสุดคุ้ม<_>กับ<_>“krungthai<_>tax<_>festival”<_>คัดโปรเด็ด<_>“ประกัน-กองทุน”<_>วันนี้ถึงสิ้นปี<_>2566", "content": ["โค้งสุดท้าย!<_>ลดหย่อนภาษีสุดคุ้ม<_>กับ<_>“krungthai<_>tax<_>festival”<_>คัดโปรเด็ด<_>“ประกัน-กองทุน”<_>วันนี้ถึงสิ้นปี<_>2566", "ธ.กรุงไทยจัดแคมเปญ<_>“krungthai<_>tax<_>festival<_>2023<_>ครบทุกประกัน<_>คัดทุกการลงทุน”<_>นำเสนอผลิตภัณฑ์การออม<_>การลงทุน<_>และประกันชีวิต<_>สนับสนุนการวางแผนทางการเงิน<_>เพื่อสร้างความมั่นคงในอนาคต<_>และใช้สิทธิลดหย่อนภาษีช่วงสิ้นปี<_>2566", "ธนาคารกรุงไทย<_>ในฐานะธนาคารพาณิชย์ชั้นนำของประเทศ<_>มุ่งมั่นพัฒนาผลิตภัณฑ์และบริการทางการเงิน<_>เพื่อตอบโจทย์ความต้องการของลูกค้าในทุกมิติ<_>จัดแคมเปญ<_>“krungthai<_>tax<_>festival<_>2023<_>ครบทุกประกัน<_>คัดทุกการลงทุน”<_>นำเสนอผลิตภัณฑ์การออม<_>การลงทุน<_>และประกันชีวิต<_>สนับสนุนการวางแผนทางการเงิน<_>เพื่อสร้างความมั่นคงในอนาคต<_>และใช้สิทธิลดหย่อนภาษีช่วงสิ้นปี<_>2566", "ธนาคารเสนอผลิตภัณฑ์ประกันชีวิต<_>เพื่อเป็นทางเลือกในการลดหย่อนภาษีเงินได้บุคคลธรรมดา<_>สูงสุด<_>ไม่เกิน<_>300,000<_>บาท<_>โดยบริษัทกรุงไทย-แอกซ่า<_>(ktaxa)<_>ครอบคลุมทั้งประกันแบบสะสมทรัพย์<_>ประกันสุขภาพ<_>และประกันควบการลงทุน<_>พร้อมรับเงินคืนสูงสุด<_>4%<_>เมื่อซื้อผลิตภัณฑ์ตามเงื่อนไขภายในวันที่<_>31<_>ธันวาคม<_>2566<_>และอนุมัติภายในวันที่<_>15<_>มกราคม<_>2567<_>โดยรับเครดิตเงินคืนสูงสุด<_>13%<_>และผ่อน<_>0%<_>นาน<_>10<_>เดือน<_>เมื่อชำระเบี้ยผ่านบัตรเครดิตเคทีซี<_>(ktc)", "นอกจากนี้<_>ยังเอาใจคนทำงาน<_>ด้วยประกันสุขภาพออฟฟิศซินโดรม<_>สมาร์ท<_>แคร์<_>(ทุกแผนประกันภัย)<_>จากบริษัท<_>กรุงไทยพานิชประกันภัย<_>(kpi)<_>คุ้มครองค่ารักษาพยาบาลสูงสุด<_>500,000<_>บาท<_>จ่ายเบี้ยเริ่มต้น<_>10<_>บาทต่อวัน<_>ชำระเบี้ยประกันภัย<_>5,000<_>บาทขึ้นไป<_>รับบัตร<_>starbucks<_>e-coupon<_>มูลค่า<_>150<_>บาท<_>พร้อมประกันวินาศภัย<_>จากบริษัท<_>ทิพยประกันภัย<_>(tip)<_>ประกันภัยสุขภาพสุขใจ<_>และสุขใจ<_>พลัส<_>รับบัตรกำนัลโลตัส<_>สูงสุด<_>300<_>บาท<_>เมื่อชำระค่าเบี้ยประกัน<_>ตั้งแต่<_>10,000<_>บาทขึ้นไป", "ธนาคารตอบโจทย์ไลฟ์สไตล์ยุคดิจิทัล<_>โดยเพิ่มช่องทางการเข้าถึงผลิตภัณฑ์ประกันออนไลน์ผ่านแอปพลิเคชัน<_>krungthai<_>next<_>รับสิทธิพิเศษ<_>เมื่อชำระค่าเบี้ยประกันสุขภาพ<_>ทุก<_>1,000<_>บาท<_>รับส่วนลด<_>lazada<_>50<_>บาท<_>สำหรับประกันสุขภาพออฟฟิศซินโดรม<_>สมาร์ท<_>แคร์<_>ประกันสุขภาพสูงวัยฟิต<_>ประกันสุขภาพ<_>health<_>diy<_>ประกันสุขภาพทิพยเฮลท์<_>15000<_>และประกันสุขภาพมะเร็ง<_>ใจ<_>แตก", "สนับสนุนการออมเพื่อสร้างความมั่นคงทางการเงินในระยะยาว<_>ผ่านกองทุนรวมเพื่อการออม<_>(ssf)<_>สามารถลดหย่อนภาษีได้สูงสุด<_>30%<_>ของรายได้ทั้งปี<_>ไม่เกิน<_>200,000<_>บาท<_>และ<_>กองทุนรวมเพื่อการเลี้ยงชีพ<_>(rmf)<_>สามารถลดหย่อนภาษีได้ไม่เกิน<_>30%<_>ของรายได้ทั้งปี<_>รวมแล้วไม่เกิน<_>500,000<_>บาท<_>จากบริษัทหลักทรัพย์จัดการกองทุนกรุงไทย<_>(ktam)<_>ลงทุนง่ายผ่านแอปฯ<_>krungthai<_>next<_>และธนาคารกรุงไทยทุกสาขา<_>ลงทุนสะสมทุก<_>50,000<_>บาท<_>รับหน่วยลงทุน<_>ktstplus<_>100<_>บาท<_>พิเศษสำหรับผู้ถือบัตร<_>ktc<_>สามารถเปลี่ยนคะแนน<_>ktc<_>forever<_>เป็นหน่วยลงทุนของ<_>ktam<_>ได้ทุกกองทุน<_>โดยทุก<_>1,000<_>คะแนน<_>เปลี่ยนเป็นหน่วยลงทุนมูลค่า<_>100<_>บาท<_>ตั้งแต่วันนี้ถึงวันที่<_>29<_>ธันวาคม<_>2566", "สำหรับผู้สนใจติดต่อสอบถามรายละเอียด<_>และขอรับข้อมูลหนังสือชี้ชวนกองทุนได้ที่ธนาคารกรุงไทยทุกสาขา<_>หรือ<_>ติดต่อ<_>krungthai<_>contact<_>center<_>โทร<_>02-111-1"], "sentiment": [{"label": "LABEL_1", "score": 0.9890411496162415, "len_token": 496}, {"label": "LABEL_1", "score": 0.9556664824485779, "len_token": 357}], "avg_score": 0.9750730884452498, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชรอ.ศิรินันท์<_>พร้อมด้วย<_>ปลัดฯ<_>ณัฐพล<_>เข้าร่วมงาน<_>foreign<_>industrial<_>club<_>gala<_>dinner", "content": ["ชรอ.ศิรินันท์<_>พร้อมด้วย<_>ปลัดฯ<_>ณัฐพล<_>เข้าร่วมงาน<_>foreign<_>industrial<_>club<_>gala<_>dinner", "ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>ศิรินันท์<_>พร้อมด้วย<_>ปลัดฯ<_>ณัฐพล<_>เข้าร่วมงาน<_>foreign<_>industrial<_>club<_>gala<_>dinner", "วันที่<_>1<_>พฤศจิกายน<_>2566<_>นางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เข้าร่วมงาน<_>foreign<_>industrial<_>club<_>gala<_>dinner<_>โดยมี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานพร้อมกล่าวปาฐกถาพิเศษ<_>ภายใต้หัวข้อ<_>“การปฏิรูปเศรษฐกิจไทยท่ามกลางวิกฤตรอบด้าน”<_>(reformation<_>of<_>thai<_>economy<_>amidst<_>polycrisis)<_>จัดโดย<_>สภาอุตสาหกรรมแห่งประเทศไทย<_>ณ<_>ห้องคริสตัลฮอลล์<_>โรงแรม<_>ดิ<_>แอทธินี<_>โฮเทล", "โดยงาน<_>foreign<_>industrial<_>club<_>gala<_>dinner<_>เป็นเวทีเพื่อพบปะ<_>หารือแลกเปลี่ยนความคิดเห็นระหว่างภาครัฐ<_>ภาคเอกชนไทย<_>และบริษัทต่างชาติที่ลงทุนในประเทศไทย<_>ในประเด็นที่เกี่ยวข้องกับอุตสาหกรรม<_>การค้าการลงทุน<_>เพื่อเสริมสร้างความเข้าใจระหว่างกัน<_>นำไปสู่ความเชื่อมั่นในการทำธุรกิจและลงทุนในประเทศไทย<_>รวมทั้งเป็นการสร้างเครือข่ายธุรกิจระหว่างบริษัทสมาชิกสภาอุตสาหกรรมและบริษัทต่างชาติที่เข้ามาลงทุนในไทย", "นายกรัฐมนตรี<_>กล่าวว่า<_>ช่วงหลายปีที่ผ่านมา<_>ไทยได้เผชิญกับปัญหาที่หลากหลาย<_>ทั้งปัญหาเศรษฐกิจโลกซบเซา<_>การแพร่ระบาดของโรคติดต่อ<_>การพัฒนาด้านเทคโนโลยี<_>ความขัดแย้งระหว่างประเทศ<_>และผลกระทบจากการเปลี่ยนแปลงสภาพภูมิอากาศ<_>เป็นต้น<_>นอกจากนี้<_>สถานการณ์เศรษฐกิจไทย<_>ในช่วง<_>10<_>ปีที่ผ่านมา<_>gdp<_>ของไทยเติบโตโดยเฉลี่ยเพียง<_>1.8%<_>ต่อปี<_>หนี้ครัวเรือนยังเพิ่มขึ้นจาก<_>76%<_>ในปี<_>2555<_>เป็น<_>91.6%<_>ในปี<_>2566<_>รวมถึงเศรษฐกิจไทยจึงยังไม่ฟื้นตัวเต็มที่จากผลกระทบของโควิด-19<_>และการส่งออกหดตัวลง<_>จากอัตราเงินเฟ้อและดอกเบี้ยสูงเพราะต้นทุนวัตถุดิบและพลังงานสูงขึ้น<_>รวมทั้งการแข่งขันระหว่างประเทศ<_>โดยเฉพาะสินค้าโภคภัณฑ์และสินค้าเกษตร<_>ทำให้ไทยต้องแสวงหาหนทางสู่อนาคตเพื่อเติบโตท่ามกลางโลกที่มีการแข่งขันสูง<_>ความขัดแย้งระหว่างประเทศ<_>การเปลี่ยนแปลงระเบียบโลก<_>รวมถึงวิกฤตสภาพภูมิอากาศ<_>ซึ่งเป็นหนึ่งในประเด็นเร่งด่วนที่ทุกฝ่ายต้องร่วมมือกัน<_>เพื่อบรรเทาผลกระทบต่อมนุษยชาติ", "สำหรับมาตรการกระตุ้นเศรษฐกิจที่เร่งด่วนของรัฐบาล<_>คือการทําให้เศรษฐกิจกลับมาเดินหน้า<_>และเตรียมความพร้อมให้ประสบความสําเร็จในระยะยาว<_>ผ่านการลดค่าครองชีพ<_>ส่งเสริมการใช้จ่ายภายในประเทศ<_>ยกระดับคุณภาพชีวิตของประชาชน<_>สร้างโอกาสให้คนไทย<_>และขยายการลงทุนและธุรกิจ<_>โดยนายกรัฐมนตรียืนยันว่า<_>รัฐบาลกําลังทํางานอย่างหนักเพื่อให้บรรลุเป้าหมายนี้<_>ซึ่งนโยบายที่เป็น<_>quick<_>wins<_>รัฐบาลได้ดำเนินการลดค่าใช้จ่ายด้านพลังงาน<_>ระงับการชําระหนี้ชั่วคราวสําหรับเกษตรกร<_>และอยู่ในขั้นตอนของการพักหนี้ให้<_>smes<_>ที่ได้รับผลกระทบในช่วงการแพร่ระบาดของโควิด-19<_>นอกจากนี้<_>รัฐบาล<_>พร้อมผลักดันนโยบายพัฒนาอุตสาหกรรมยานยนต์ไฟฟ้า<_>เพื่อมุ่งสู่เป้าหมายการเป็นศูนย์กลางอุตสาหกรรมการผลิตยานยนต์ไฟฟ้าในภูมิภาค<_>อีกทั้งยังมีแผนส่งเสริมผู้ประกอบการรองรับการเปลี่ยนผ่านสู่ยานยนต์ไฟฟ้า<_>การส่งเสริมการพัฒนาบุคลากรและกำลังคน<_>รวมถึงดึงดูดความสนใจผู้ผลิตรถยนต์ไฟฟ้าและแบตเตอรี่รถยนต์ไฟฟ้า<_>ให้เข้ามาลงทุนในไทยมากยิ่งขึ้น", "ในช่วงท้าย<_>นายกรัฐมนตรีเน้นย้ำว่า<_>รัฐบาลพร้อมร่วมมือกับทุกภาคส่วนเผชิญกับความท้าทายที่เกิดขึ้นทั่วโลก<_>และถือเป็นโอกาสดีสําหรับภาครัฐและเอกชนที่ร่วมกันเดินหน้าไปสู่อนาคตที่ยั่งยืน<_>พร้อมเชื่อมั่นว่า<_>ผู้ร่วมงานทุกคนในวันนี้สามารถมีบทบาทสำคัญในการพัฒนาเศรษฐกิจของประเทศไทยได้<_>ซึ่งนายกรัฐมนตรีได้เน้นย้ำว่า<_>“ประเทศไทยเปิดแล้ว<_>พร้อมรองรับการลงทุน<_>และพร้อมร่วมมือกับทุกฝ่ายอย่างเต็มที่”"], "sentiment": [{"label": "LABEL_0", "score": 0.5634270310401917, "len_token": 496}, {"label": "LABEL_1", "score": 0.8940958976745605, "len_token": 301}], "avg_score": 0.6093639370189556, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเศรษฐเกียรติฯ<_>เข้าร่วมพิธีเปิดการประชุมวิชาการนานาชาติของสมาพันธ์สมาคมสัตวแพทย์แห่งเอเชีย<_>ครั้งที่<_>22<_>ประจำปี<_>2566<_>(the<_>22nd<_>fava<_>congress<_>2023)", "content": ["รองปลัดเศรษฐเกียรติฯ<_>เข้าร่วมพิธีเปิดการประชุมวิชาการนานาชาติของสมาพันธ์สมาคมสัตวแพทย์แห่งเอเชีย<_>ครั้งที่<_>22<_>ประจำปี<_>2566<_>(the<_>22nd<_>fava<_>congress<_>2023)", "เมื่อวันที่<_>3<_>พฤศจิกายน<_>2566<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ในฐานะนายกสัตวแพทยสมาคมแห่งประเทศไทย<_>ในพระบรมราชูปถัมภ์<_>เข้าร่วมพิธีเปิดการประชุมวิชาการนานาชาติของสมาพันธ์สมาคมสัตวแพทย์แห่งเอเชีย<_>ครั้งที่<_>22<_>ประจำปี<_>2566<_>(the<_>22nd<_>fava<_>congress<_>2023)<_>โดยมี<_>dato’<_>sri<_>dr.stephen<_>rundi<_>anak<_>utom,<_>the<_>minister<_>of<_>food<_>industry,<_>commodity<_>&<_>regional<_>development<_>แห่งรัฐซาราวัก<_>เป็นประธานในพิธีเปิด<_>ณ<_>เมืองกูจิง<_>รัฐซาราวัก<_>ประเทศมาเลเซีย", "การประชุมวิชาการดังกล่าวเป็นการประชุมระดับนานาชาติ<_>มีผู้เข้าร่วมการประชุมมากกว่า<_>800<_>คน<_>ซึ่งมีวัตถุประสงค์เพื่อเผยแพร่และประชาสัมพันธ์องค์ความรู้ทางวิชาการด้านสัตวแพทย์ให้กับบุคลากรในสายวิชาชีพสัตวแพทย์และผู้สนใจ<_>และเพื่อร่วมแลกเปลี่ยนประสบการณ์<_>ความรู้<_>รวมถึงเทคโนโลยีที่ทันสมัยในด้านสัตวแพทย์ระหว่างกัน<_>โดยภายในงานประกอบด้วยการสัมมนาวิชาการในหัวข้อต่างๆ<_>แบ่งตามชนิดของสัตว์<_>อาทิ<_>สัตว์เลี้ยง<_>สัตว์ปีก<_>สัตว์เคี้ยวเอื้อง<_>สุกร<_>ม้า<_>สัตว์แปลกและสัตว์ป่า<_>ตลอดจนหัวข้อด้านเภสัชวิทยาทางสัตวแพทย์<_>ด้านสุขภาพหนึ่งเดียว<_>ด้านการศึกษาทางสัตวแพทย์<_>และด้านการบริหารบุคลากรทางด้านสัตวแพทย์<_>นอกจากนี้<_>ยังมีการจัดแสดงงานวิจัยจากสัตวแพทย์และผู้เชี่ยวชาญในสาขาต่าง<_>ๆ<_>พร้อมทั้งการจัดบูธนิทรรศการจากผู้สนับสนุนงานประชุมที่น่าสนใจ"], "sentiment": [{"label": "LABEL_1", "score": 0.9622704386711121, "len_token": 377}], "avg_score": 0.9622704386711121, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.<_>ไชยา<_>เล็งเห็นแม่สอดเป็นตลาดส่งออกสินค้าปศุสัตว์<_>เร่งยกระดับมาตรฐานสินค้า", "content": ["รมช.<_>ไชยา<_>เล็งเห็นแม่สอดเป็นตลาดส่งออกสินค้าปศุสัตว์<_>เร่งยกระดับมาตรฐานสินค้า", "รมช.<_>ไชยา<_>เล็งเห็นแม่สอดเป็นตลาดส่งออกสินค้าปศุสัตว์<_>เร่งยกระดับมาตรฐานสินค้า<_>พร้อมตรวจจุดลักลอบนำเข้าโค<_>กระบือ<_>ตามเขตชายแดน", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังลงพื้นที่ตรวจเยี่ยมและมอบนโยบายแก่เจ้าหน้าที่หน่วยงานสังกัดกระทรวงเกษตรและสหกรณ์<_>ณ<_>ห้องประชุมเพชรน้ำหนึ่ง<_>ชั้น<_>6<_>สำนักงานเทศบาลแม่สอด<_>อำเภอแม่สอด<_>จังหวัดตาก<_>โดยมีนายสุรพล<_>วงศ์สุขพิศาล<_>รองผู้ว่าราชการจังหวัดตาก<_>ให้การต้อนรับในพื้นที่<_>ว่า<_>การลงพื้นที่ตรวจเยี่ยมอำเภอแม่สอด<_>จังหวัดตาก<_>มีวัตถุประสงค์เพื่อตรวจสอบจุดเชื่อมต่อชายแดนประเทศเพื่อนบ้านที่มีการซื้อ-ขายโคมีชีวิต<_>และได้รับรายงานจากพี่น้องเกษตรกรที่ให้ข้อดีและข้อเสียของการค้าโคมีชีวิต<_>รวมถึงข้อมูลการลักลอบนำเข้าเนื้อเถื่อน", "ซึ่งพี่น้องเกษตรกรส่วนใหญ่ได้รับความเดือดร้อนจากการจำหน่ายสินค้าปศุสัตว์ตกต่ำ<_>ประกอบกับนโยบายของรัฐบาลนายกรัฐมนตรี<_>(นายเศรษฐา<_>ทวีสิน)<_>ที่ให้ความสำคัญกับการปราบปรามสินค้าเกษตรเถื่อนอย่างเข้มงวด<_>เพื่อให้กลไกราคาตลาดมีราคาที่เป็นธรรม<_>และประชาชนมีสุขอนามัยที่ดี<_>พร้อมทั้งมีนโยบายเปิดตลาดโคเนื้อส่งออกไปยังประเทศจีน<_>เวียดนาม<_>และกัมพูชา<_>รวมถึงตลาดใหม่แถบตะวันออกกลางที่นายกรัฐมนตรีได้เจรจาการค้าเบื้องต้นไว้แล้ว<_>จึงขอให้กรมปศุสัตว์ควบคุมดูแลคุณภาพสินค้าปศุสัตว์ให้สามารถส่งออกได้<_>รวมทั้งมาตรการสร้างความเชื่อมั่นให้กับประเทศคู่ค้าว่าสินค้าปศุสัตว์ของไทยมีคุณภาพ<_>ปราศจากโรคระบาด<_>ขณะเดียวกัน<_>อำเภอแม่สอด<_>จังหวัดตาก<_>มีศักยภาพในการเป็นสถานประกอบการแบบกลุ่ม<_>(compartment)<_>ที่สามารถเป็นพื้นที่กักกันโรคระบาดสัตว์ก่อนทำการส่งออกได้เป็นอย่างดี<_>และหากดำเนินการส่งออกสินค้าเกษตรได้อย่างถูกต้องตามกฎหมาย<_>สินค้าไม่ถูกตีกลับ<_>จะสร้างรายได้ให้เกษตรกรไทย<_>และนำรายได้เข้าสู่ประเทศเพิ่มขึ้น", "อย่างยั่งยืน", "ทั้งนี้<_>จังหวัดตากมีพื้นที่ทั้งหมดกว่า<_>10<_>ล้านไร่<_>สภาพพื้นที่ร้อยละ<_>80<_>เป็นภูเขาสูง<_>มีพื้นที่การเกษตร<_>1,404,416.55<_>ไร่<_>คิดเป็นร้อยละ<_>13.60<_>พื้นที่ชลประทาน<_>63,460<_>ไร่<_>มีประชากรทั้งสิ้น<_>685,408<_>คน<_>ซึ่งประกอบอาชีพหลักทางการเกษตร<_>162,140<_>คน<_>มีรายได้เฉลี่ย<_>114,952<_>บาท<_>ต่อคน<_>ต่อปี<_>รายได้ส่วนใหญ่มาจากการค้าชายแดนไทย-พม่า<_>และการท่องเที่ยว", "โดยจังหวัดตากมีการขนส่งสินค้าทางการเกษตรผ่าน<_>3<_>ด่านพรมแดนถาวร<_>ได้แก่<_>ด่านกักกันสัตว์ตาก<_>ด่านตรวจพืชแม่สอด<_>และด่านตรวจประมงตาก<_>ด่านดังกล่าวมีหน้าที่ดำเนินการตรวจสอบควบคุมการเคลื่อนย้ายสินค้าเกษตร<_>การออกใบอนุญาตต่าง<_>ๆ<_>รวมถึงประชาสัมพันธ์ความรู้<_>ข้อมูลข่าวสาราชการ<_>และป้องกันการลับลอบนำเข้า-ส่งออกสินค้าเกษตรเถื่อนที่อาจก่อโรคระบาดสัตว์<_>หรือสร้างผลกระทบต่อระบบเศรษฐกิจ<_>จากนี้เจ้าหน้าที่จะดำเนินการตรวจสอบสินค้าเกษตรอย่างเข้มข้นต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8320037722587585, "len_token": 496}, {"label": "LABEL_0", "score": 0.930109441280365, "len_token": 95}], "avg_score": 0.7094982641602531, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วิษณุ\"<_>หัวหน้าผู้ตรวจราชการฯ<_>อก.<_>เปิดอบรมการส่งเสริมบาร์โค้ดมาตรฐานสากล<_>gs1<_>พัฒนาศักยภาพผู้ประกอบการ<_>พร้อมยกระดับมาตรฐานสินค้าไทยในพื้นที่ภาคตะวันออก", "content": ["\"วิษณุ\"<_>หัวหน้าผู้ตรวจราชการฯ<_>อก.<_>เปิดอบรมการส่งเสริมบาร์โค้ดมาตรฐานสากล<_>gs1<_>พัฒนาศักยภาพผู้ประกอบการ<_>พร้อมยกระดับมาตรฐานสินค้าไทยในพื้นที่ภาคตะวันออก", "จังหวัดชลบุรี<_>:<_>วันที่<_>2<_>พฤศจิกายน<_>2566<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>เป็นประธานในพิธีเปิดการอบรมสัมมนาโครงการส่งเสริมบาร์โค้ดมาตรฐานสากล<_>gs1<_>เพื่อพัฒนาศักยภาพผู้ประกอบการและยกระดับมาตรฐานสินค้าไทย<_>โดยมีนายพิสิฐ<_>รังสฤษฎ์วุฒิกุล<_>ผู้อำนวยการสถาบันมาตรฐานรหัสสากล<_>(gs1<_>thailand)<_>และทีมงานของสถาบันมาตฐานรหัสสากล<_>ให้การต้อนรับ<_>ณ<_>โรงแรมรัตนชล<_>จังหวัดชลบุรี", "การจัดอบรมสัมมนาในครั้งนี้เป็นการเผยแพร่ข้อมูลความรู้แก่เจ้าหน้าที่ที่เกี่ยวข้องทุกจังหวัด<_>และกลุ่มผู้ประกอบการไทย<_>ให้ได้ทราบถึงความสำคัญของบาร์โค้ดตามระบบมาตรฐานสากล<_>gs1<_>ในการกำกับมาตรฐานสินค้า<_>อำนวยความสะดวก<_>การจำหน่ายสินค้าแก่ผู้ประกอบการทั่วโลก<_>รวมถึงเป็นการส่งเสริมศักยภาพอุตสาหกรรมในภาคตะวันออกให้เข้มแข็งยิ่งขึ้น<_>โดยสถาบันรหัสสากล<_>หรือ<_>gs1<_>thailand<_>เป็นองค์กรไม่แสวงหากำไร<_>อยู่ภายใต้กำกับดูแลสภาอุตสาหกรรมแห่งประเทศไทย<_>มีภารกิจหลักเป็นนายทะเบียนออกเลขหมายบาร์โค้ดตามมาตรฐานสากล<_>gs1<_>แต่เพียงผู้เดียวในประเทศไทย<_>รวมทั้งสนับสนุน<_>ส่งเสริม<_>และพัฒนาการประยุกต์ใช้บาร์โค้ดในระบบซัพพลายเชนและโลจิสติกส์ให้มีประสิทธิภาพมากยิ่งขึ้น<_>โดยมีผู้เข้าร่วมกิจกรรมกว่า<_>50<_>ราย<_>ประกอบด้วยข้าราชการและเจ้าหน้าที่สำนักงานอุตสาหกรรมจังหวัด<_>เจ้าหน้าที่สภาอุตสาหกรรมภาคตะวันออกและใกล้เคียง", "นอกจากนี้<_>สถาบันรหัสสากล<_>ยังได้จัดโครงการ<_>“train<_>the<_>trainer<_>ส่งเสริมบาร์โค้ดมาตรฐานสากล<_>gs1<_>พัฒนาศักยภาพผู้ประกอบการและยกระดับมาตรฐานสินค้าไทย”<_>เป็นปีแรก<_>โดยนำร่องใน<_>7<_>จังหวัด<_>ได้แก่<_>เชียงใหม่<_>บุรีรัมย์<_>ขอนแก่น<_>กรุงเทพฯ<_>ชลบุรี<_>สุราษฎร์ธานี<_>และสงขลา<_>ตามลำดับ<_>โดยกิจกรรมที่ได้จัดไปแล้ว<_>ได้รับการตอบตอบรับเป็นอย่างดี"], "sentiment": [{"label": "LABEL_1", "score": 0.9487931728363037, "len_token": 423}], "avg_score": 0.9487931728363037, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"พิมพ์ภัทรา”<_>ห่วงใยสถานการณ์อ้อยและน้ำตาลทราย<_>สั่ง<_>สอน.<_>ดูแลชาวไร่อ้อย<_>ผู้บริโภค<_>และผู้ส่งออกไม่ให้ได้รับผลกระทบโดยเร่งด่วน", "content": ["\"พิมพ์ภัทรา”<_>ห่วงใยสถานการณ์อ้อยและน้ำตาลทราย<_>สั่ง<_>สอน.<_>ดูแลชาวไร่อ้อย<_>ผู้บริโภค<_>และผู้ส่งออกไม่ให้ได้รับผลกระทบโดยเร่งด่วน", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยถึง<_>สถานการณ์อุตสาหกรรมอ้อยและน้ำตาลทราย<_>ที่อาจส่งผลกระทบต่อเกษตรชาวไร่อ้อย<_>ว่า<_>กระทรวงอุตสาหกรรมมีความห่วงใยพี่น้องเกษตรกรชาวไร่อ้อยอย่างมาก<_>จากต้นทุนการเพาะปลูกที่เพิ่มสูงขึ้น<_>ส่วนหนึ่งเป็นผลจากปรากฎการณ์เอลนีโญที่ส่งผลกระทบให้เกิดความแห้งแล้งและทำให้ปริมาณผลผลิตอ้อยลดน้อยลง<_>กระทรวงอุตสาหกรรม<_>จึงสั่งการและกำชับให้สำนักงานคณะกรรมการอ้อยและน้ำตาลทราย<_>(สอน)<_>เร่งหาแนวทางที่เป็นประโยชน์สำหรับชาวไร่อ้อยให้ได้รับผลตอบแทนที่เป็นธรรม<_>ขณะเดียวกันต้องไม่ส่งผลกระทบต่อผู้บริโภค<_>ซึ่งกระทรวงอุตสาหกรรมรับทราบการขึ้นทะเบียนน้ำตาลเป็นสินค้าควบคุม<_>1<_>ปี<_>ประกาศในราชกิจจานุเบกษา<_>ลงวันที่<_>31<_>ตุลาคม<_>2566<_>ที่รัฐบาลเร่งควบคุมราคาเพื่อป้องกันผลกระทบต่อประชาชนผู้บริโภค", "“กระทรวงอุตสาหกรรม<_>ขอขอบคุณนายกรัฐมนตรี<_>และกระทรวงพาณิชย์<_>ที่มีความห่วงใยและเข้ามาร่วมช่วยทั้ง<_>3<_>ส่วน<_>คือ<_>ชาวไร่อ้อย<_>ผู้ส่งออก<_>และประชาชนผู้บริโภค<_>โดยกระทรวงอุตสาหกรรมพร้อมยกระดับความร่วมมือกับกระทรวงพาณิชย์<_>เพื่อดูแลทุกข์สุขของพี่น้องชาวไร่อ้อย<_>ยกระดับอุตสาหกรรมน้ำตาล<_>เสริมสร้างความแข็งแกร่งให้กับเศรษฐกิจของประเทศ”<_>รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>กล่าว", "ทั้งนี้<_>รัฐบาลได้เน้นย้ำว่า<_>พร้อมสนับสนุนเงินชดเชยให้กับเกษตรกร<_>และระบบอุตสาหกรรมอ้อยน้ำตาลทราย<_>โดยกระทรวงอุตสาหกรรมจะเร่งหามาตรการที่เหมาะสมสำหรับการส่งออก", "อย่างไรก็ตาม<_>วันนี้<_>(2<_>พ.ย.66)<_>ในการประชุมคณะอนุกรรมการพิจารณาการส่งออกไปนอกราชอาณาจักรซึ่งน้ำตาลทราย<_>ประกอบด้วย<_>กระทรวงอุตสาหกรรม<_>กระทรวงพาณิชย์<_>กระทรวงเกษตรและสหกรณ์<_>และกระทรวงการคลัง<_>จะร่วมกันหารือแนวทางเพื่อหาทางออกต่อสถานการณ์ดังกล่าวต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.7621520161628723, "len_token": 369}], "avg_score": 0.23784798383712769, "sentiment_type": "negative"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>เดินหน้าตามนโยบายแก้ไขปัญหาการนำเข้าและส่งออกสินค้าที่ผิดกฎหมาย", "content": ["กระทรวงเกษตรฯ<_>เดินหน้าตามนโยบายแก้ไขปัญหาการนำเข้าและส่งออกสินค้าที่ผิดกฎหมาย", "รมช.<_>ไชยา<_>หนุนกรมฝนหลวงฯ<_>ศึกษาการใช้บั้งไฟทำฝนเทียม<_>ยกเป็นหนึ่งใน<_>soft<_>power<_>ไทย", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ตรวจราชการ<_>ณ<_>ศูนย์ปฏิบัติการฝนหลวงภาคเหนือ<_>จังหวัดตาก<_>พร้อมด้วย<_>นายสมชัย<_>กิจเจริญรุ่งโรจน์<_>ผู้ว่าราชการจังหวัดตาก<_>นายสุพิศ<_>พิทักษ์ธรรม<_>อธิบดีกรมฝนหลวงและการบินเกษตร<_>นายวีรวัฒน์<_>อังศุพาณิชย์<_>รองอธิบดีกรมฝนหลวงฯ<_>ผู้บริหารและเจ้าหน้าที่สังกัดกระทรวงเกษตรและสหกรณ์<_>และหน่วยงานในพื้นที่ที่เกี่ยวข้อง<_>ให้การต้อนรับในพื้นที่<_>โดยร่วมรับฟังการบรรยายสรุปผลการปฏิบัติการฝนหลวง<_>ในปี<_>2566<_>ประเทศไทยได้รับผลกระทบจากปัญหาภัยพิบัติทางธรรมชาติ<_>อาทิ<_>ปัญหาฝุ่นละอองขนาดเล็กในอากาศ<_>(pm<_>2.5)<_>ปัญหาความรุนแรงของพายุลูกเห็บ<_>ไฟไหม้ป่า<_>รวมถึงเกษตรกรได้รับผลกระทบจากสถานการณ์เอลนีโญที่ทำให้ฝนตกน้อย<_>แต่มีความต้องการน้ำในการทำเกษตรกรรมเป็นจำนวนมาก<_>จากผลกระทบดังกล่าว<_>รมช.ไชยา<_>ได้มอบหมายกรมฝนหลวงฯ<_>เติมน้ำลงเขื่อน<_>เพื่อบรรเทาปัญหาเอลนีโญ<_>แต่ในฤดูแล้งน้ำอาจไม่เพียงพอ<_>โดยเฉพาะในภาคตะวันออกเฉียงเหนือ<_>ซึ่งต้องสร้างมวลเมฆขนาดใหญ่กว่าปกติให้ตกลงมาเป็นฝน<_>เชื่อมั่นว่าน้ำฝนจะเพียงพอต่อการใช้งาน", "ทั้งนี้<_>กรมฝนหลวงและการบินเกษตรได้เปิดปฏิบัติการ<_>โดยจัดตั้งหน่วยปฏิบัติการฝนหลวงทั่วประเทศ<_>รวม<_>20<_>หน่วย<_>ระหว่างวันที่<_>15<_>กุมภาพันธ์<_>ถึง<_>15<_>ตุลาคม<_>2566<_>ปฏิบัติการฝนหลวง<_>193<_>วัน<_>รวม<_>4,097<_>เที่ยวบิน<_>มีฝนตก<_>186<_>วัน<_>คิดเป็น<_>ร้อยละ<_>96.37<_>มีรายงานฝนตก<_>67<_>จังหวัด<_>มีพื้นที่ได้รับประโยชน์จากปฏิบัติการฝนหลวง<_>193.94<_>ล้านไร่<_>มีฝนตกในพื้นที่ลุ่มรับน้ำเขื่อนและอ่างเก็บน้ำ<_>272<_>แห่ง<_>แบ่งเป็นเขื่อนขนาดใหญ่<_>34<_>แห่ง<_>และขนาดกลาง<_>238<_>แห่ง<_>เกิดปริมาณน้ำสะสม<_>615.21<_>ล้าน<_>ลบ.ม.<_>พร้อมทั้งจัดตั้งชุดเคลื่อนที่เร็วหน่วยปฏิบัติการฝนหลวง<_>จำนวน<_>3<_>หน่วย<_>ปฏิบัติการระหว่างวันที่<_>17<_>ตุลาคม<_>ถึง<_>31<_>ตุลาคม<_>2566<_>รวม<_>14<_>วัน<_>จำนวน<_>91<_>เที่ยวบิน<_>ทำให้มีในตกทั้ง<_>14<_>วัน<_>คิดเป็น<_>100<_>%<_>ในพื้นที่<_>11<_>จังหวัด<_>มีพื้นที่รับประโยชน์<_>17.5<_>ล้านไร่<_>มีฝนตกน้ำเข้าเขื่อนขนาดใหญ่<_>6<_>แห่ง<_>และอ่างเก็บน้ำ<_>57<_>แห่ง<_>รวมปริมาณน้ำสะสม<_>21.55<_>ล้าน<_>ลบ.ม.", "“กระทรวงเกษตรฯ<_>โดยกรมฝนหลวงฯ<_>ได้ศึกษางานวิจัยการใช้จรวดทำฝนเทียมอย่างต่อเนื่อง<_>จึงขอให้นำงานวิจัยมาปรับใช้ร่วมกับภูมิปัญญาท้องถิ่น<_>เช่น<_>การสร้างบั้งไฟบรรจุสารก่อฝนเทียม<_>โดยประเพณีบุญบั้งไฟเดือนหกจะมีการจัดทำบั้งไฟและจุดบั้งไฟขึ้นสู่ฟ้า<_>เพื่อขอฝนกับพญาแถนตามความเชื่อของภาคอีสาน<_>ซึ่งปัจจุบันบั้งไฟมีความสูงใกล้เคียงกับเครื่องบินสำหรับโปรยสารเคมีทำฝนหลวง<_>และหากพัฒนาบั้งไฟฝนเทียมสำเร็จจะสามารถลดต้นทุนได้มากกว่าการใช้เครื่องบิน<_>จึงขอให้กรมฝนหลวงฯ<_>ทำการศึกษาวิธีการใช้วิทยาศาสตร์ควบคู่กับภูมิปัญญาเพื่อยกเป็นหนึ่งใน<_>soft<_>power”<_>รมช.ไชยา<_>กล่าวเพิ่มเติม<_>นอกจากนี้<_>รัฐมนตรีช่วยฯ<_>ไชยา<_>จะทำหน้าที่ประสานงานและสนับสนุนในการขอใช้พื้นที่สนามบินอยู่ในการกำกับดูแลของกระทรวงคมนาคมให้กับกรมฝนหลวงและการบินเกษตร<_>ได้ใช้ให้เกิดประโยชน์สูงสุดต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.7781590819358826, "len_token": 496}, {"label": "LABEL_1", "score": 0.5475497245788574, "len_token": 271}], "avg_score": 0.3369218653463789, "sentiment_type": "negative"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดฯ<_>ณัฏฐิญา<_>ใส่เกียร์เดินหน้า<_>upskill<_>pr<_>mind<_>พัฒนาการนำเสนอข่าวให้น่าสนใจ<_>ชัดเจน<_>เข้าถึงอย่างมีกลยุทธ", "content": ["รองปลัดฯ<_>ณัฏฐิญา<_>ใส่เกียร์เดินหน้า<_>upskill<_>pr<_>mind<_>พัฒนาการนำเสนอข่าวให้น่าสนใจ<_>ชัดเจน<_>เข้าถึงอย่างมีกลยุทธ", "วันที่<_>26<_>ตุลาคม<_>2566<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>ร่วมสังเกตการณ์การสัมมนาเชิงปฏิบัติการ<_>“การเชื่อมโยงเครือข่ายนักประชาสัมพันธ์การตลาดสมัยใหม่”<_>ครั้งที่<_>2<_>กิจกรรมดังกล่าวมีวัตถุประสงค์เพื่อส่งเสริมให้เกิดการเชื่อมโยงเครือข่ายของผู้ปฏิบัติงานด้านประชาสัมพันธ์<_>ให้เกิดการแลกเปลี่ยนเรียนรู้และประสบการณ์ทางเทคโนโลยี<_>และก้าวทันสื่อยุคดิจิทัลสมัยใหม่<_>โดยการสัมมนาฯ<_>กำหนดจัดขึ้น<_>3<_>ครั้ง<_>ประกอบด้วย<_>ครั้งที่<_>1<_>วันที่<_>26<_>กันยายน<_>ครั้งที่<_>2<_>วันที่<_>26<_>ตุลาคม<_>และครั้งที่<_>3<_>วันที่<_>7<_>ธันวาคม<_>2566<_>ณ<_>ห้องประชุม<_>อก.1<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม<_>โดยในการสัมมนาในแต่ละครั้งจะมีระยะเวลาห่างกัน<_>ประมาณ<_>1<_>เดือน<_>เพื่อให้ผู้เข้าร่วมสัมมนาได้นำความรู้ที่ได้รับในแต่ละครั้ง<_>ไปใช้ลงสนามในพื้นที่ปฏิบัติงานจริง<_>ซึ่งวิทยากรทำหน้าที่ให้คำปรึกษาแนะนำตลอดในช่วงเวลาจัดกิจกรรม<_>สำหรับหัวข้อการสัมมนาครั้งที่<_>2<_>เป็นประเด็น<_>ข่าวพีอาร์<_>:<_>พื้นที่ตรงกลาง<_>ที่สร้างได้<_>โดยคุณธนรรถ<_>เนียวกุล<_>ผู้ช่วยกรรมการผู้จัดการ<_>บริษัท<_>jc&co<_>communications<_>จำกัด<_>ให้ความรู้เกี่ยวกับนักประชาสัมพันธ์สมัยใหม่ต้องมีการสร้างเครือข่ายในองค์กร<_>เข้าใจเนื้อหาและรังสรรค์ประเด็นการสื่อสารอย่างมีกลยุทธ์<_>มีความใกล้ชิดและตอบสนองประเด็นต่างๆ<_>ให้กับสื่อมวลชนทุกประเภท<_>อีกทั้งส่งเสริมภาพลักษณ์ให้กับหน่วยงาน<_>โดยในความท้าทายของการประชาสัมพันธ์<_>ควรมีการเข้าถึงผู้รับสาร<_>ซึ่งปัจจุบันสภาพสังคมมีการเปลี่ยนแปลงตลอดเวลา<_>ระบบเทคโนโลยี<_>artificial<_>intelligence<_>(ai)<_>เป็นตัวควบคุมหรือเข้ามาจัดการเนื้อหาสู่ผู้รับสาร<_>สื่อ<_>(media)<_>การมองสื่อในแต่ละประเภทว่าเป็นอย่างไร<_>และเนื้อหาให้มีความเหมาะสมกับสื่อที่จะนำเสนอ<_>ส่วนคุณจิตวดี<_>เพ็งมาก<_>หัวหน้าข่าว<_>sustainable<_>daily<_>หนังสือพิมพ์เดลินิวส์และอดีตนายกสมาคมผู้สื่อข่าวเศรษฐกิจ<_>และคุณปิยะวรรณ<_>ผลเจริญ<_>หัวหน้าข่าวออนไลน์<_>และผู้ช่วยหัวหน้าข่าวเศรษฐกิจมติชน<_>ได้ให้ความรู้ในการนำเสนอข่าวสู่การเผยแพร่ที่ถูกต้อง<_>ชัดเจน<_>ซึ่งควรมีเนื้อหาที่กระชับ<_>มีการนำเสนอในช่วงเวลาที่เหมาะสม<_>ประกอบไปด้วยเนื้อหาข่าว<_>ภาพประกอบ<_>คลิปหรืออินโฟกราฟิก<_>นอกจากนี้ยังควรมีประเด็นข่าวที่สร้างความน่าสนใจให้กับกระทรวง<_>การสร้างสรรค์เนื้อหาข่าวที่โดนใจ<_>สื่อมวลชนสนใจข่าวด้านใด<_>การประชาสัมพันธ์ผ่านสื่อมวลชนต่างๆ<_>ที่เหมาะสม<_>การสร้างข่าวบวก<_>ข่าวเชิงนโยบาย<_>ซึ่งมีผู้เข้าร่วมสัมมนากว่า<_>40<_>คน<_>เป็นเจ้าหน้าที่ผู้ปฏิบัติงานด้านการประชาสัมพันธ์<_>จากหน่วยงานในสังกัดกระทรวงอุตสาหกรรม<_>(อก)", "รองปลัดฯ<_>ณัฏฐิญา<_>ได้มอบนโยบายให้เจ้าหน้าที่ผู้ปฏิบัติงานด้านการประชาสัมพันธ์ของ<_>อก.<_>ว่า<_>การประชาสัมพันธ์ของ<_>อก.<_>นักประชาสัมพันธ์ควรมีความเข้าใจในภารกิจหรือการดำเนินงานของหน่วยงาน<_>เพื่อที่จะสามารถถ่ายทอดหรือสะท้อนข้อมูล<_>ข้อเท็จจริงของหน่วยงานไปสู่สาธารณชนได้อย่างถูกต้อง<_>ชัดเจน<_>และจะนำความรู้ที่ได้ในวันนี้ไปพัฒนา<_>และปรับปรุงให้การประชาสัมพันธ์ของ<_>อก.<_>มีประสิทธิภาพมากยิ่งขึ้นต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9739816784858704, "len_token": 496}, {"label": "LABEL_1", "score": 0.8528023958206177, "len_token": 188}], "avg_score": 0.9406750920223214, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.อุตฯ<_>รับมอบสิ่งของอุปโภค<_>บริโภค<_>เตรียมแพคเป็น<_>“ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน”<_>เพื่อนำไปช่วยเหลือผู้ประสบอุทกภัย", "content": ["ก.อุตฯ<_>รับมอบสิ่งของอุปโภค<_>บริโภค<_>เตรียมแพคเป็น<_>“ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน”<_>เพื่อนำไปช่วยเหลือผู้ประสบอุทกภัย", "วันที่<_>31<_>ตุลาคม<_>2566<_>นายบรรจง<_>สุกรีฑา<_>เลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>รักษาราชการแทน<_>รองปลัดกระทรวงอุตสาหกรรม<_>รับมอบสิ่งของอุปโภค<_>บริโภค<_>และของใช้ที่จำเป็น<_>เพื่อเตรียมแพคเป็น<_>“ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน”<_>ซึ่งเป็นถุงยังชีพจากหน่วยงานภาครัฐ<_>เอกชน<_>ผู้ประกอบการโรงงานอุตสาหกรรมทั่วประเทศ<_>ที่รวมใจส่งมอบรอยยิ้ม<_>เพื่อเป็นกำลังใจให้กับผู้ประสบอุทกภัยในการก้าวข้ามช่วงเวลาที่ยากลำบาก<_>ภายใต้โครงการ<_>“อุตสาหกรรมรวมใจ<_>ช่วยพี่น้องชาวไทย”<_>ซึ่งได้รับการสนับสนุนจาก<_>สำนักงานอุตสาหกรรมจังหวัดกาญจนบุรีและผู้ประกอบในจังหวัดกาญจนบุรี<_>โดยมีนายเนตร์<_>กัญยะมาสา<_>อุตสาหกรรมจังหวัดกาญจนบุรี<_>เข้าร่วมมอบสิ่งของ<_>ณ<_>ห้องโถง<_>ชั้น<_>1<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.9298392534255981, "len_token": 204}], "avg_score": 0.9298392534255981, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>หารือภาพรวมด้านเศรษฐกิจ<_>อุตสาหกรรมการค้า<_>การลงทุน<_>ความสัมพันธ์และความร่วมมือระหว่างไทย-สาธารณรัฐอิตาลี", "content": ["รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>หารือภาพรวมด้านเศรษฐกิจ<_>อุตสาหกรรมการค้า<_>การลงทุน<_>ความสัมพันธ์และความร่วมมือระหว่างไทย-สาธารณรัฐอิตาลี", "วันที่<_>31<_>ตุลาคม<_>2566<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ให้นายเปาโล<_>ดีโอนีซี<_>(h.e.mr.paolo<_>dionisi)<_>เอกอัครราชฑูตวิสามัญผู้มีอำนาจเต็มแห่งสาธารณรัฐอิตาลีประจำประเทศไทย<_>เข้าเยี่ยมคารวะเพื่อหารือแลกเปลี่ยนความคิดเห็นภาพรวมด้านเศรษฐกิจ<_>อุตสาหกรรม<_>การค้า<_>การลงทุน<_>ความสัมพันธ์และความร่วมมือระหว่างไทย-สาธารณรัฐอิตาลี<_>โดยมีนายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ดร.ไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นางศิริเพ็ญ<_>เกียรติเฟื่องฟู<_>รองผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>ร่วมหารือ<_>ณ<_>ห้องรับรอง<_>1<_>ชั้น<_>2<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "รวอ.พิมพ์ภัทรา<_>กล่าวว่า<_>อิตาลีเป็นผู้นำด้านแฟชั่น<_>ดีไซน์<_>และอาหาร<_>ซึ่งสอดคล้องกับ<_>soft<_>power<_>ที่ไทยต้องการผลักดัน<_>ถือเป็นโอกาสดีหากมีการแลกเปลี่ยนเรียนรู้ระหว่างกันทั้งทางวัฒนธรรมและเทคโนโลยี<_>และปัจจุบันมีผู้ประกอบการรถจักรยานยนต์อิตาลีรายใหญ่ที่มาตั้งฐานการผลิตในไทย<_>เนื่องจากมองเห็นศักยภาพของไทยในการเป็นศูนย์กลางของอาเซียน<_>พร้อมอยากเชิญชวนอิตาลีหารือเรื่องการเปิดตลาดอาหารฮาลาลที่ตะวันออกกลางร่วมกันในอนาคต"], "sentiment": [{"label": "LABEL_1", "score": 0.9411395192146301, "len_token": 326}], "avg_score": 0.9411395192146301, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.พิมพ์ภัทรา<_>หารือ<_>บ.โฟตอน<_>ซีพี<_>มอเตอร์<_>เล็งแนวทางสนับสนุนรถบรรทุกไฟฟ้าในไทย", "content": ["รมว.พิมพ์ภัทรา<_>หารือ<_>บ.โฟตอน<_>ซีพี<_>มอเตอร์<_>เล็งแนวทางสนับสนุนรถบรรทุกไฟฟ้าในไทย", "31<_>ตุลาคม<_>2566<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ให้<_>นายนพดล<_>เจียรวนนท์<_>รองประธานกรรมการ<_>กลุ่มธุรกิจยานยนต์และอุตสาหกรรม<_>(จีน)<_>เครือเจริญโภคภัณฑ์<_>บริษัท<_>โฟตอน<_>ซีพี<_>มอเตอร์<_>จำกัด<_>และคณะ<_>เข้าพบเพื่อหารือเกี่ยวกับการลงทุนตั้งฐานการผลิตรถยนต์เชิงพาณิชย์<_>รวมถึงการสนับสนุนอุตสาหกรรมยานยนต์ไฟฟ้าในประเทศไทย<_>โดยมีนายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>และผู้บริหารกระทรวงอุตสาหกรรม<_>เข้าร่วม<_>ณ<_>ห้องรับรอง<_>2<_>ชั้น<_>2<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>กล่าวว่า<_>การที่บริษัทฯผู้ผลิตยานยนต์ไฟฟ้ารายใหญ่จากประเทศจีน<_>มาตั้งฐานการผลิตในประเทศไทย<_>แสดงให้เห็นถึงความพร้อมในการเติบโตของอุตสาหกรรมนี้ในไทย<_>ซึ่งอุตสาหกรรมยานยนต์ไฟฟ้าส่งผลดีในการลดใช้พลังงาน<_>ลดค่าเชื้อเพลิง<_>ลดค่าใช้จ่ายในการบำรุงรักษาระยะสั้น<_>แต่การใช้รถยนต์ไฟฟ้าประเภทรถบรรทุกยังคงมีประเด็นที่จะต้องทำการหารือกับผู้เกี่ยวข้องเพิ่มเติมเพื่อแก้ไข<_>ได้แก่<_>การกำหนดระยะเวลาวิ่งของรถบรรทุก<_>ทำให้การเดินทางระยะไกลยังไม่สะดวก<_>และการคำนวณน้ำหนักของตัวรถ<_>โดยรถยนต์ไฟฟ้ามีแบตเตอรี่ที่มีน้ำหนักมาก<_>ทำให้น้ำหนักเกินกว่ารถปกติอีก<_>500<_>กิโลกรัม<_>ซึ่งส่งผลต่อการบรรทุกสินค้าได้<_>โดยต้องหาแนวทางในการสนับสนุนการลดค่าบำรุงรักษาลงเพื่อจูงใจผู้ใช้รถมากขึ้น", "ทั้งนี้<_>บริษัท<_>โฟตอน<_>ซีพี<_>มอเตอร์<_>จำกัด<_>เป็นผู้ประกอบกิจการโรงงานอุตสาหกรรมยานยนต์ผลิตรถบรรทุกและรถบัส<_>ซึ่งกำลังสร้างฐานการผลิตในประเทศไทย<_>ตั้งอยู่ที่<_>อ.บางปะกง<_>จ.ฉะเชิงเทรา<_>โดยทำการจำหน่ายทั้งยานยนต์เครื่องสันดาปภายในและยานยนต์ไฟฟ้า"], "sentiment": [{"label": "LABEL_0", "score": 0.864864706993103, "len_token": 416}], "avg_score": 0.13513529300689697, "sentiment_type": "negative"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.อุตสาหกรรม<_>ส่งมอบสิ่งของอุปโภค<_>บริโภค<_>เพื่อช่วยเหลือผู้ประสบอุทกภัยจังหวัดอุบลราชธานี", "content": ["ก.อุตสาหกรรม<_>ส่งมอบสิ่งของอุปโภค<_>บริโภค<_>เพื่อช่วยเหลือผู้ประสบอุทกภัยจังหวัดอุบลราชธานี", "วันที่<_>1<_>พฤศจิกายน<_>2566<_>กระทรวงอุตสาหกรรม<_>โดยนายตรีพงษ์<_>กลันทปุระ<_>อุตสาหกรรมจังหวัดอุบลราชธานี<_>และศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>7<_>ร่วมกับภาคเอกชนในจังหวัดอุบลราชธานี<_>นำสิ่งของอุปโภค<_>บริโภค<_>น้ำดื่ม<_>และของใช้ที่จำเป็น<_>ที่รวบรวมภายใต้โครงการ<_>“อุตสาหกรรมรวมใจ<_>ช่วยพี่น้องชาวไทย”<_>นำไปบริจาคให้ศูนย์พักพิงชั่วคราวสาธารณะห้วยม่วง<_>และศูนย์พักพิงชั่วคราวกุดปลาเผา<_>จังหวัดอุบลราชธานี<_>เพื่อช่วยเหลือและเป็นกำลังใจให้กับผู้ประสบอุทกภัยที่ได้รับผลกระทบจากสถานการณ์ฝนตกหนักในบางพื้นที่ของจังหวัดอุบลราชธานีและจังหวัดใกล้เคียง<_>ทำให้เกิดสถานการณ์น้ำเอ่อล้นตลิ่งไหลเข้าบริเวณที่ลุ่มต่ำส่งผลให้มีพื้นที่ที่ได้รับผลกระทบใน<_>3<_>อำเภอ<_>คือ<_>อำเภอเมือง<_>อำเภอวารินชำราบ<_>อำเภอสว่างวีระวงศ์<_>ซึ่งขณะนี้สถานการณ์ได้ดีขึ้นตามลำดับแล้ว"], "sentiment": [{"label": "LABEL_0", "score": 0.5943766236305237, "len_token": 191}], "avg_score": 0.4056233763694763, "sentiment_type": "negative"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีเกษตรฯ<_>มุ่งส่งเสริมอาชีพให้กับประชาชนในพื้นที่สูง<_>โดยใช้ตลาดนำ<_>หวังแก้ไขปัญหาความมั่นคงและแก้ไขปัญหฝุ่นละออง<_>pm<_>2.5", "content": ["รัฐมนตรีเกษตรฯ<_>มุ่งส่งเสริมอาชีพให้กับประชาชนในพื้นที่สูง<_>โดยใช้ตลาดนำ<_>หวังแก้ไขปัญหาความมั่นคงและแก้ไขปัญหฝุ่นละออง<_>pm<_>2.5", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ติดตามการดำเนินงานของสถาบันวิจัยและพัฒนาพื้นที่สูง<_>(องค์การมหาชน)<_>หรือ<_>สวพส.<_>พร้อมมอบนโยบายและแนวทางการพัฒนาพื้นที่สูง<_>เช่น<_>การแก้ไขปัญหาความยากจน<_>และปัญหาฝุ่นละออง<_>pm<_>2.5<_>อีกทั้งยังเยี่ยมชมจุดเรียนรู้<_>ได้แก่<_>พืชสวนและความหลากหลายทางชีวภาพ<_>พระราชกรณียกิจและโครงการอันเนื่องมากจากพระราชดำริ<_>และศิลปวัฒนธรรมล้านนา<_>โดยมีนายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>นายชวลิต<_>ชูขจร<_>ประธานกรรมการสถาบันวิจัยและพัฒนาพื้นที่สูง<_>นายชัชวาลย์<_>ปัญญา<_>รองผู้ว่าราชการจังหวัดเชียงใหม่<_>และผู้บริหารกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>อุทยานหลวงราชพฤกษ์<_>จังหวัดเชียงใหม่", "สำหรับสถานการณ์การเผาและหมอกควันในพื้นที่ศูนย์พัฒนาโครงการหลวง<_>และพื้นที่โครงการพัฒนาพื้นที่สูงแบบโครงการหลวง<_>เกิดจุดความร้อน<_>(hotspot)<_>ช่วงเดือนมกราคม<_>-<_>พฤษภาคม<_>ใน<_>ปี<_>2566<_>พื้นที่ดำเนินงานศูนย์พัฒนาโครงการหลวง<_>39<_>แห่ง<_>พื้นที่<_>1,680,599.48<_>ไร่<_>พบจุดความร้อน<_>(hotspot)<_>ในพื้นที่ป่าไม้<_>1,220<_>จุด<_>พื้นที่เกษตร<_>349<_>จุด<_>และพื้นที่ดำเนินงานฯ<_>โครงการพัฒนาพื้นที่สูงแบบโครงการหลวง<_>44<_>แห่ง<_>พื้นที่<_>6,269,094.43<_>ไร่<_>พบจุดความร้อน<_>(hotspot)<_>ในพื้นที่ป่าไม้<_>6,042<_>จุด<_>และพื้นที่เกษตร<_>1,726<_>จุด", "กระทรวงเกษตรฯ<_>โดย<_>สวพส.<_>มีแนวทางในการจัดการแก้ไขปัญหาการเผาและฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>บนพื้นที่สูง<_>โดยมีอำเภอแม่แจ่ม<_>เป็นพื้นที่ต้นแบบในการแก้ไขปัญหาความยากจนและการเผาพื้นที่สูง<_>ตามนโยบายกระทรวงเกษตรและสหกรณ์<_>คือ<_>1)<_>จัดทำแผนที่ดินของเกษตรกรรายแปลงเพื่อเป็นฐานข้อมูลในการกำหนดขอบเขตการใช้ประโยชน์ที่ดิน<_>แบ่งแยกพื้นที่ป่าและที่ทำกิน<_>วางแผนพัฒนาชุมชนทั้งด้านเศรษฐกิจ<_>สังคม<_>สิ่งแวดล้อม<_>และโครงสร้างพื้นฐานที่จำเป็น<_>ให้เป็นไปอย่างถูกต้องเหมาะสมตามหลักวิชาการ<_>ระเบียบ<_>และกฎหมาย<_>แก้ไขปัญหาอย่างพุ่งเป้า<_>ตรงตามบริบทพื้นที่<_>ปัญหาและความต้องการของชุมชน<_>2)<_>การสนับสนุนชุมชนป้องกันไฟป่า<_>ส่งเสริมและสนับสนุนสร้างความเข้มแข็งของชุมชน<_>ในการป้องกันไฟป่า<_>อนุรักษ์ฟื้นฟูทรัพยากรธรรมชาติ<_>และเพิ่มความหลากหลายทางชีวภาพในพื้นที่ป่าต้นน้ำลำธาร<_>3)<_>การจัดการเศษวัสดุการเกษตร<_>(ชีวมวลอัดแท่ง/ปุ๋ยอินทรีย์)<_>สนับสนุนชุมชนโดยการรับซื้อเศษวัสดุการเกษตรภายใต้ข้อตกลงและราคาที่เหมาะสมเพื่อนำไปผลิตชีวมวลอัดเม็ด<_>4)<_>การส่งเสริมด้านอาชีพ<_>ด้วยเกษตรมูลค่าสูงและเป็นมิตรต่อสิ่งแวดล้อมบนพื้นที่สูง<_>และตลาดนำการผลิต", "5)<_>การพัฒนามาตรฐาน<_>gap<_>pm2.5<_>free<_>และ<_>6)<_>การเพิ่มช่องทางการตลาดผลผลิต<_>(green<_>product)", "นอกจากนี้<_>ยังได้มีการบูรณาการร่วมกับหน่วยงานใรสังกัดกระทรวงเกษตรฯ<_>ซึ่งกรมวิชาการเกษตร<_>ได้เตรียมดำเนินโครงการส่งเสริมการจัดการเพื่อลดปัญหาฝุ่น<_>pm<_>2.5<_>สำหรับภาคเกษตรอย่างยั่งยืน<_>ภายใต้มาตรฐานการผลิตพืช<_>มีแนวทางการขับเคลื่อนของกรมวิชาการเกษตร<_>ในการเพิ่มมูลค่า<_>เพิ่มแรงจูงใจ<_>(เกษตรพันธะสัญญา)<_>และเร่งการย่อยสลายตอซังข้าวโพด<_>โดยใช้หัวเชื้อจุลินทรีย์ย่อยสลายวัสดุอินทรีย์<_>มุ่งดำเนินการทั้งในเรื่อง<_>มาตรฐานการผลิตพืช<_>gap<_>pm<_>2.5<_>free<_>การปรับเปลี่ยนพื้นที่สูง<_>โดยการเปลี่ยนพืชปลูก<_>(กาแฟ<_>มะคาเดเมีย<_>อะโวกาโด)<_>และการเปลี่ยนพฤติกรรม<_>กรณีปลูกพืชเดิม<_>(ข้าวโพด)<_>และการปรับเปลี่ยนบนพื้นราบ<_>โดยการปลูกข้าวโพดทดแทนพื้นที่สูง<_>บนพื้นที่นอกเขตชลประทาน/ไม่เหมาะสมสำหรับนาปรัง", "“การลงพื้นที่ในวันนี้<_>ต้องการมาศึกษารูปแบบการจัดงานพืชสวนโลกของจังหวัดเชียงใหม่<_>ที่สามารถสร้างรายได้ให้กับภาคการท่องเที่ยวอย่างมหาศาล<_>และกลายเป็นมรดกของจังหวัดเชียงใหม่<_>ซึ่งจะนำมาเป็นแนวทางในการจัดงานพืชสวนโลกของจังหวัดอุดรธานีต่อไป<_>นอกจากนี้<_>ยังต้องการมาติดตามการขับเคลื่อนงานของ<_>สวพส.<_>โดยมุ่งเน้นในเรื่องการส่งเสริมอาชีพให้กับประชาชนในพื้นที่สูง<_>ต้องการให้เค้ามีงาน<_>มีอาชีพ<_>โดยใช้ตลาดนำ<_>จึงได้มอบหมายทุกหน่วยงานในสังกัดร่วมบูรณาการทำงาน<_>ซึ่งจะสามารถแก้ไขปัญหาเรื่องความมั่นคงและแก้ไขปัญหา<_>pm<_>2.5<_>ได้\"<_>ร้อยเอก<_>ธรรมนัส<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.7416521310806274, "len_token": 496}, {"label": "LABEL_1", "score": 0.8048931956291199, "len_token": 426}], "avg_score": 0.7708719721843778, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บสย.<_>-<_>สถาบัน<_>kotec<_>สาธารณรัฐเกาหลี<_>เปิดเวที<_>wlc<_>แลกเปลี่ยนความรู้ค้ำประกัน<_>การประเมินและบริหารความเสี่ยง", "content": ["บสย.<_>-<_>สถาบัน<_>kotec<_>สาธารณรัฐเกาหลี<_>เปิดเวที<_>wlc<_>แลกเปลี่ยนความรู้ค้ำประกัน<_>การประเมินและบริหารความเสี่ยง", "บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>และสถาบัน<_>korea<_>technology<_>finance<_>corporation<_>(kotec)<_>สาธารณรัฐเกาหลี<_>เวทีประชุม<_>“working<_>level<_>council”<_>(wlc)<_>แลกเปลี่ยนความรู้ค้ำประกันสินเชื่อ<_>และการประเมินและบริหารความเสี่ยง", "นายสิทธิกร<_>ดิเรกสุนทร<_>กรรมการและผู้จัดการทั่วไป<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>นายกิตติพงษ์<_>บุรณศิริ<_>รองผู้จัดการทั่วไป<_>สายงานกลยุทธ์และผลิตภัณฑ์<_>พร้อมด้วยผู้แทนพนักงาน<_>บสย.<_>ในฐานะเจ้าภาพจัดประชุม<_>“working<_>level<_>council”<_>(wlc)<_>ครั้งที่<_>2<_>ประจำปี<_>2566<_>ต้อนรับ<_>คณะผู้แทนจากสถาบัน<_>korea<_>technology<_>finance<_>corporation<_>(kotec)<_>สาธารณรัฐเกาหลี<_>นำโดย<_>mr.<_>jin<_>youb<_>jang,<_>director<_>general<_>of<_>technology<_>guarantee<_>department<_>ระหว่างวันที่<_>29<_>ตุลาคม<_>–<_>2<_>พฤศจิกายน<_>2566<_>ณ<_>สำนักงานใหญ่<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>กรุงเทพฯ", "การประชุมครั้งนี้<_>มีวัตถุประสงค์เพื่อแลกเปลี่ยนความรู้และประสบการณ์ด้านการค้ำประกันสินเชื่อระหว่าง<_>บสย.<_>และ<_>kotec<_>ในบทบาทและมาตรการให้ความช่วยเหลือผู้ประกอบการ<_>smes<_>และแนวทางการประเมินความเสี่ยงในการพิจารณาค้ำประกันสินเชื่อแก่<_>smes<_>ของแต่ละสถาบัน<_>ครอบคลุม<_>4<_>ด้านคือ", "1.ผลดำเนินงานภาพรวม<_>ระหว่าง<_>บสย.<_>และ<_>kotec<_>สาธารณรัฐเกาหลี", "2.ด้านการประเมินความเสี่ยงของ<_>บสย.<_>(credit<_>scoring)<_>และ<_>ระบบการประเมินเทคโนโลยี<_>ของ<_>kotec<_>(ktrs-<_>kibo<_>technology<_>rating<_>system)", "3.<_>ด้านการบริหารจัดการความเสี่ยง", "4.<_>ด้านผลิตภัณฑ์การค้ำประกันสินเชื่อ<_>และ<_>การให้การสนับสนุนธุรกิจ<_>start-<_>up<_>(global<_>unicorn)", "ในโอกาสนี้<_>บสย.<_>ได้นำคณะผู้แทน<_>kotec<_>สาธารณรัฐเกาหลี<_>ดูงาน<_>ณ<_>ศูนย์ฝึกอาชีพชุมชนตำบลบ้านโพธิ์<_>จังหวัดพระนครศรีอยุธยา<_>เยี่ยมชมกิจกรรมชมการสาธิตการทำสาแหรกจากหวายเทียม<_>การสานขันโตก<_>การพับกุหลาบจากใบเตย<_>พร้อมเยี่ยมชมสถานที่สำคัญทางประวัติศาสตร์<_>วัดไชยวัฒนาราม<_>วัดพระศรีรัตนศาสดาราม<_>และ<_>วัดโพธิ์"], "sentiment": [{"label": "LABEL_1", "score": 0.9116129875183105, "len_token": 496}, {"label": "LABEL_1", "score": 0.982474148273468, "len_token": 108}], "avg_score": 0.9242835261963851, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สถาบันคุ้มครองเงินฝากเชิญชวนสถานศึกษาทั่วประเทศรับ<_>board<_>game<_>“cash<_>up”<_>ฟรี", "content": ["สถาบันคุ้มครองเงินฝากเชิญชวนสถานศึกษาทั่วประเทศรับ<_>board<_>game<_>“cash<_>up”<_>ฟรี", "สถาบันคุ้มครองเงินฝาก<_>เชิญชวนสถานศึกษาทั่วประเทศระดับมัธยม<_>-<_>มหาวิทยาลัย<_>เพียงส่งจดหมายในนามสถานศึกษาขอรับบอร์ดเกม<_>cash<_>up<_>เข้ามายังสถาบันคุ้มครองเงินฝากตามกติกา<_>ทางสถาบันฯ<_>จะจัดส่งบอร์ดเกม<_>cash<_>up<_>ไปให้สถานศึกษานั้นๆ<_>ทันที", "สถาบันคุ้มครองเงินฝาก<_>เชิญชวนสถานศึกษาทั่วประเทศระดับมัธยม<_>-<_>มหาวิทยาลัย<_>ไม่ว่าจะเป็นโรงเรียน<_>วิทยาลัย<_>มหาวิทยาลัย<_>เพียงส่งจดหมายในนามสถานศึกษาขอรับบอร์ดเกม<_>cash<_>up<_>เข้ามายังสถาบันคุ้มครองเงินฝากตามกติกา<_>ทางสถาบันฯ<_>จะจัดส่งบอร์ดเกม<_>cash<_>up<_>ไปให้สถานศึกษานั้นๆ<_>ทันที<_>ซึ่งบอร์ดเกม<_>cash<_>up<_>นี้ผลิตโดยสถาบันคุ้มครองเงินฝากและเป็นสื่อ<_>edutainment<_>ที่ให้ความรู้ทางการเงินและการคุ้มครองเงินฝาก<_>โดยสถานศึกษาสามารถใช้เป็นสื่อการเรียนการสอนและการทำกิจกรรมสำหรับนักเรียน<_>นักศึกษาให้ได้สนุกกับการวางแผนทางการเงิน<_>เข้าใจความสำคัญของการออม<_>และรู้จักกับระบบคุ้มครองเงินฝาก<_>สถานศึกษาที่สนใจสามารถดูรายละเอียดข้อมูลที่ต้องระบุในจดหมายได้ที่<_>facebook<_>สถาบันคุ้มครองเงินฝาก<_>และส่งจดหมายมายังฝ่ายสื่อสารองค์กรที่อีเมล์<_>ccd@dpa.or.th<_>หมดเขต<_>17<_>พฤศจิกายน<_>2566<_>บอร์ดเกม<_>cash<_>up<_>มีจำนวนจำกัด", "นอกจากนี้<_>หากสถานศึกษาใดได้รับบอร์ดเกม<_>cash<_>up<_>แล้วและสนใจลุ้นรับบอร์ดเกม<_>cash<_>up<_>เพิ่ม<_>เพียงทำคลิปสั้นความยาวไม่เกิน<_>5<_>นาที<_>รีวิวบอร์ดเกม<_>cash<_>up<_>อาทิ<_>ความประทับใจ/<_>การแข่งขัน/<_>unbox/<_>วิธีการเล่น<_>และส่งมาตามรายละเอียดที่ระบุใน<_>facebook<_>page<_>ของสถาบันคุ้มครองเงินฝาก<_>ผู้ชนะ<_>10<_>คลิปโดนใจกรรมการ<_>สถาบันคุ้มครองเงินฝากจะจัดส่งของชำร่วยเล็กๆน้อยๆ<_>ไปยังสถานศึกษาอีกด้วย", "ผู้ฝากและประชาชนที่สนใจข้อมูลเพิ่มเติมเกี่ยวกับการคุ้มครองเงินฝาก<_>สามารถติดตามข่าวสารได้ที่<_>เว็บไซต์<_>www.dpa.or.th<_>หรือช่องทางโซเชียลมีเดียได้ทาง<_>facebook,<_>youtube,<_>twitter,<_>line,<_>linkedin<_>เพียงกดค้นหา<_>dpathailand<_>หรือโทรสอบถามได้ที่<_>dpa<_>contact<_>center<_>1158"], "sentiment": [{"label": "LABEL_1", "score": 0.9869488477706909, "len_token": 496}, {"label": "LABEL_1", "score": 0.9119799733161926, "len_token": 27}], "avg_score": 0.9830785617089864, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผนึกกำลัง<_>พื้นที่ป่า-เกษตร<_>ลดการเผา<_>ลด<_>pm2.5", "content": ["ผนึกกำลัง<_>พื้นที่ป่า-เกษตร<_>ลดการเผา<_>ลด<_>pm2.5", "กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ทส)<_>ร่วมกับ<_>กระทรวงเกษตรและสหกรณ์<_>กำหนดเป้าหมาย<_>10<_>ป่าอนุรักษ์<_>10<_>ป่าสงวนแห่งชาติ<_>และพื้นที่เกษตรที่ไฟไหม้ซ้ำซาก<_>ลดการเผาไหม้ลง<_>50%<_>ของพื้นที่<_>เพื่อช่วยกันลดฝุ่น<_>pm2.5<_>โดยกำหนดแนวทางบริหารจัดการเชื้อเพลิงในพื้นที่เกษตร<_>จัดทำข้อมูลเกษตรกรและจำนวนพื้นที่<_>กำหนดเงื่อนไขการเผา<_>และประกาศให้รับรู้", "หากเกษตรกรจำเป็นต้องเผา<_>ให้ขออนุญาตฝ่ายปกครอง<_>หรือ<_>องค์กรปกครองท้องถิ่น<_>(อปท)<_>ก่อน<_>เมื่ออนุญาตแล้วจึงเผาตามหลักเกณฑ์ที่ตกลงกันไว้<_>มีการกำกับดูแลอย่างใกล้ชิด<_>ประมวลผลผ่านระบบ<_>burn<_>check<_>ตั้งชุดปฏิบัติการประจำอำเภอเฝ้าระวัง<_>ออกตรวจ<_>ป้องปราม<_>ระงับ<_>ยับยั้ง<_>แจ้งแหตุ<_>การลักลอบเผา", "พร้อมนำระบบการรับรองผลผลิตทางการเกษตรแบบไม่เผา<_>(gap<_>pm2.5<_>free)<_>มาใช้เป็นเครื่องมือปรับเปลี่ยนระบบการปลูกพืช<_>เช่น<_>ข้าวโพดเลี้ยงสัตว์ในพื้นที่สูง<_>อ้อย<_>ข้าว", "การแก้ปัญหา<_>pm2.5<_>ในพื้นที่<_>กทม.และปริมณฑล<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เตรียมสถานีตรวจวัดคุณภาพอากาศ<_>และระบบแจ้งเตือนไปยังประชาชน<_>โดย<_>ศูนย์แก้ไขปัญหามลพิษทางอากาศจะทำหน้าที่เป็นศูนย์กลางในการให้ข้อมูลสถานการณ์ฝุ่นแก่ประชาชนอย่างต่อเนื่อง", "อ่านเพิ่มเติม<_>คลิก<_>><_>https://www.thaigov.go.th/news/contents/details/74071", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.586885392665863, "len_token": 326}], "avg_score": 0.41311460733413696, "sentiment_type": "negative"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ขึ้นรถไฟ<_>@หัวลำโพง<_>ไปตรวจราชการภาคตะวันออก<_>ชลบุรี<_>–<_>ระยอง", "content": ["นายกฯ<_>ขึ้นรถไฟ<_>@หัวลำโพง<_>ไปตรวจราชการภาคตะวันออก<_>ชลบุรี<_>–<_>ระยอง", "พรุ่งนี้<_>(4<_>พ.ย.66)<_>นายกฯ<_>ขึ้นรถไฟจากสถานีรถไฟหัวลำโพง<_>ไปตรวจราชการในพื้นที่<_>จ.ชลบุรี<_>และ<_>จ.ระยอง", "ที่แรก<_>ท่าเรือแหลมฉบัง<_>อ.ศรีราชา<_>จากนั้นจะไปต่อที่อ่างเก็บน้ำหนองปลาไหล<_>อ.ปลวกแดง<_>ส่วนภารกิจช่วงบ่าย<_>จะไปเยี่ยมชมศูนย์บริการการพัฒนาปลวกแดงตามพระราชดำริ<_>และโรงงานผลิตรถยนต์ไฟฟ้า<_>ณ<_>นิคมอุตสาหกรรมดับบลิวเอชเอ<_>อีสเทิร์นซีบอร์ด<_>2<_>(wha<_>esie2)<_>อ.บ้านบึง", "การเดินทางลงพื้นที่<_>จ.ชลบุรี<_>และ<_>จ.ระยอง<_>ในครั้งนี้ของนายกฯ<_>เพื่อไปตรวจเยี่ยมโครงการสำคัญและอุตสาหกรรมเป้าหมายในการขับเคลื่อนพัฒนาประเทศตามนโยบายรัฐบาล", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/74135", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9407528042793274, "len_token": 210}], "avg_score": 0.9407528042793274, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไฟเขียว!<_>mou<_>2<_>โครงการ<_>ภายใต้กองทุนพิเศษแม่โขง<_>-<_>ล้านช้าง<_>เร่งผลักดันศักยภาพ<_>“การผลิต/เศรษฐกิจ”<_>ลุ่มน้ำโขง", "content": ["ไฟเขียว!<_>mou<_>2<_>โครงการ<_>ภายใต้กองทุนพิเศษแม่โขง<_>-<_>ล้านช้าง<_>เร่งผลักดันศักยภาพ<_>“การผลิต/เศรษฐกิจ”<_>ลุ่มน้ำโขง", "ครม.<_>(วันที่<_>31<_>ต.ค.<_>66)<_>อนุมัติร่างบันทึกความเข้าใจว่าด้วยความร่วมมือ<_>(mou)<_>ในโครงการภายใต้กองทุนพิเศษแม่โขง<_>-<_>ล้านช้าง<_>ประจำปี<_>พ.ศ.<_>2566<_>จำนวน<_>2<_>ฉบับ<_>ได้แก่", "1)<_>mou<_>ระหว่างกระทรวงอุตสาหกรรม<_>(อก)<_>และสถานเอกอัครราชทูตสาธารณรัฐประชาชนจีนประจำประเทศไทย<_>ได้รับการสนับสนุนใน<_>“โครงการพัฒนาขีดความสามารถในการแข่งขันอย่างยั่งยืนให้กับผู้ผลิตชิ้นส่วนยานยนต์<_>สู่อุตสาหกรรมที่มุ่งสู่ระบบการขนส่งและอัจฉริยะ”<_>จากกองทุนฯ<_>เป็นเงินประมาณ<_>7.86<_>ล้านบาท", "2)<_>mou<_>ระหว่างกระทรวงพาณิชย์<_>(พณ)<_>และสถานเอกอัครราชทูตสาธารณรัฐประชาชนจีนประจำประเทศไทย<_>ได้รับการสนับสนุนใน<_>“โครงการส่งเสริมเขตพัฒนาเศรษฐกิจพิเศษในภูมิภาคแม่โขง<_>-<_>ล้านช้าง”<_>จากกองทุนฯ<_>เป็นเงินประมาณ<_>15.86<_>ล้านบาท", "ทั้งนี้<_>กองทุนพิเศษกรอบความร่วมมือแม่โขง-ล้านช้าง<_>เป็นกองทุนสำหรับการดำเนินโครงการความร่วมมือต่าง<_>ๆ<_>ของประเทศสมาชิก<_>(ไทย<_>ลาว<_>เมียนมา<_>กัมพูชา<_>เวียดนาม<_>และจีน)<_>ในกรอบความร่วมมือ<_>5<_>สาขา<_>ได้แก่<_>1)<_>ความเชื่อมโยง<_>2)<_>ศักยภาพในการผลิต<_>3)<_>เศรษฐกิจข้ามพรมแดน<_>4)<_>ทรัพยากรน้ำ<_>และ<_>5)<_>การเกษตรและการขจัดความยากจน", "การดำเนินโครงการภายใต้กองทุนพิเศษแม่โขง<_>-<_>ล้านช้าง<_>ประจำปี<_>2566<_>จะเป็นกลไกในการเสริมสร้างความร่วมมือด้านอุตสาหกรรม<_>สร้างเครือข่ายและแลกเปลี่ยนองค์ความรู้ระหว่างกันของประเทศสมาชิกในกรอบความร่วมมือแม่โขง<_>-<_>ล้านช้าง<_>ซึ่งจะเป็นประโยชน์ต่อการพัฒนาศักยภาพการผลิตในอนุภูมิภาค<_>และเป็นการพัฒนาเศรษฐกิจลุ่มน้ำโขงอีกด้วย", "อ่านเพิ่มเติม<_>คลิก<_>>><_>https://www.thaigov.go.th/news/contents/details/74004", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9591543078422546, "len_token": 455}], "avg_score": 0.9591543078422546, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผยเตรียมพิจารณาเปิดสถานบันเทิงถึงตี<_>4<_>นำร่อง<_>“กทม.<_>เชียงใหม่<_>ชลบุรี<_>และภูเก็ต”<_>ย้ำการขยายเวลาเปิดสถานบริการเป็นการกระตุ้นเศรษฐกิจและการท่องเที่ยว", "content": ["นายกฯ<_>เผยเตรียมพิจารณาเปิดสถานบันเทิงถึงตี<_>4<_>นำร่อง<_>“กทม.<_>เชียงใหม่<_>ชลบุรี<_>และภูเก็ต”<_>ย้ำการขยายเวลาเปิดสถานบริการเป็นการกระตุ้นเศรษฐกิจและการท่องเที่ยว", "เช้าวันนี้<_>นายกฯ<_>ร่วมกับกระทรวงการท่องเที่ยวและกีฬา<_>กระทรวงมหาดไทย<_>สำนักงานตำรวจแห่งชาติ<_>หารือถึงการหาพื้นที่ที่เหมาะสมพร้อมด้วยผู้ว่าราชการจังหวัด<_>4<_>จังหวัด<_>ได้แก่<_>กทม.<_>เชียงใหม่<_>ชลบุรีและภูเก็ต<_>ซึ่งเป็นจังหวัดหลักที่จะมีการให้เปิดสถานบันเทิงถึง<_>04.00<_>น.<_>โดย<_>“พื้นที่ไหนดำเนินการได้<_>จะดำเนินการก่อน”ส่วนจะมีการเปลี่ยนหรือเพิ่มพื้นที่ในอนาคตหรือไม่<_>จะมีการพิจารณาอีกครั้ง", "มาตรการนี้จะเริ่มใช้วันที่<_>15<_>ธ.ค.<_>66<_>โดยไม่ได้มุ่งเน้นเพียงสถานบันเทิงที่เปิดขายแค่เครื่องดื่มมึนเมาเท่านั้น<_>แต่ทางกระทรวงมหาดไทยจะดูแลเรื่องของการแบ่งพื้นที่และเรื่องใบอนุญาตต่าง<_>ๆ<_>ที่จะออกมาในอนาคต<_>ทั้งนี้<_>ยังได้สั่งการให้สำนักงานตำรวจแห่งชาติดูแลประชาชนให้ข้อมูล<_>สร้างความเข้าใจกับนโยบาย<_>เข้มงวดเรื่องเมาไม่ขับ<_>เพิ่มการติดตั้งกล้อง<_>cctv<_>และจะต้องมีการตรวจค้นยาเสพติดในสถานบันเทิงอย่างเข้มข้น", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/74147", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.5145649909973145, "len_token": 273}], "avg_score": 0.48543500900268555, "sentiment_type": "negative"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชวนพุทธศาสนิกชน<_>เที่ยวงานประเพณีออกพรรษา<_>ประจำปี<_>2566", "content": ["ชวนพุทธศาสนิกชน<_>เที่ยวงานประเพณีออกพรรษา<_>ประจำปี<_>2566", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลเชิญชวนพุทธศาสนิกชนเที่ยวงาน<_>“ประเพณีออกพรรษาและตักบาตรเทโว<_>ประจำปี<_>2566”", "เพื่อสืบสานวัฒนธรรมประเพณีไทยและกระตุ้นเศรษฐกิจชุมชน<_>โดยจะมีการทำบุญตักบาตร<_>ฟังธรรม", "ประเพณีเทศน์มหาชาติ<_>รวมถึงการบรรยายธรรมและนิทรรศการให้ความรู้ในหลายพื้นที่ทั่วประเทศ<_>เช่น<_>วันที่", "23-29<_>ต.ค.<_>ประเพณีแห่ปราสาทผึ้ง<_>ที่<_>จ.สกลนคร<_>29<_>ต.ค.<_>ประเพณีออกพรรษาและบั้งไฟพญานาค<_>ที่", "จ.หนองคาย<_>และ<_>ประเพณีชักพระ<_>ที่<_>จ.ยะลา<_>29-30<_>ต.ค.<_>ตักบาตรเทโว<_>ที่<_>จ.อุทัยธานี<_>30<_>ต.ค.<_>ตักบาตรเทโว", "ไหว้รอยพระพุทธบาท<_>ที่<_>จ.ขอนแก่น<_>และประเพณีเขาพระงามเทโวโรหณะ<_>ตักบาตรข้าวต้มลูกโยน<_>ที่<_>จ.ลพบุรี", "26<_>ต.ค.-3พ.ย.<_>ประเพณีชักพระ<_>ทอดผ้าป่า<_>และแข่งเรือยาว<_>ที่<_>จ.สุราษฎร์ธานี", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.9169356822967529, "len_token": 266}], "avg_score": 0.9169356822967529, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรี<_>ตรวจราชการ<_>จ.พิษณุโลก", "content": ["นายกรัฐมนตรี<_>ตรวจราชการ<_>จ.พิษณุโลก", "วันเสาร์ที่<_>14<_>ตุลาคม<_>2566", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ตรวจราชการ<_>จ.พิษณุโลก", "ในวันนี้<_>(14ต.ค.66)<_>เพื่อตรวจเยี่ยมโรงผลิตน้ำประปาและรับฟังปัญหาเกี่ยวกับน้ำประปา", "ที่เทศบาลนครพิษณุโลก<_>อ.เมืองพิษณุโลก", "ซึ่งมีปัญหาเรื่องปริมาณความต้องการน้ำและสถานการณ์น้ำต้นทุนในแม่น้ำน่านที่มีตะกอนมาก", "ตรวจเยี่ยมและติดตามสถานการณ์น้ำ<_>ที่<_>บึงตะเครง<_>อ.บางระกำ<_>พร้อมพูดคุยประเด็นปัญหา<_>ข้อจำกัด", "วิธีการพัฒนาพื้นที่ต้นแบบ<_>และการบริหารจัดการน้ำในแม่น้ำยม<_>รวมถึงตรวจติดตามสถานการณ์น้ำ", "การระบายน้ำ<_>การวางแผนเพิ่มสถานีสูบน้ำ<_>และการบริหารจัดการน้ำในแม่น้ำยมสายเก่า<_>ณ", "องค์การบริหารส่วนตำบลหอกลอง<_>อ.พรหมพิราม<_>จ.พิษณุโลก", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_0", "score": 0.6997381448745728, "len_token": 194}], "avg_score": 0.30026185512542725, "sentiment_type": "negative"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเดินหน้าพัฒนาอุตสาหกรรมโคนมไทย", "content": ["รัฐบาลเดินหน้าพัฒนาอุตสาหกรรมโคนมไทย", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลผลักดันการพัฒนาผลิตภัณฑ์นมขององค์การส่งเสริมกิจการโคนมแห่งประเทศไทย<_>หรือ<_>อ.ส.ค.", "โดยมอบนโยบายปี<_>2567<_>ให้วางแผนส่งเสริมกิจการโคนมแบบนักธุรกิจ<_>เนื่องจาก", "อ.ส.ค.มีต้นทุนจากแหล่งน้ำนมดิบที่มีคุณภาพดี<_>มีเครื่องจักรและกระบวนการผลิตที่ดีเป็นอันดับ<_>1", "ของอาเซียน<_>จึงส่งเสริมให้ผลิตน้ำนมแปรรูปในเชิงพาณิชย์แบบเต็มรูปแบบ", "พร้อมทั้งจัดทำแบรนด์สินค้าเพื่อเจาะตลาดผู้บริโภคที่มีกำลังซื้อสูง<_>สามารถทำกำไรได้เพิ่มขึ้น", "สร้างรายได้ให้เกษตรกรผู้เลี้ยงโคนมได้มากขึ้น<_>ตลอดจนแข่งขันกับภาคเอกชนได้<_>ทั้งนี้<_>เมื่อวันที่<_>1<_>ต.ค.", "ที่ผ่านมา<_>อ.ส.ค.ได้ปรับราคารับซื้อน้ำนมดิบ<_>ณ<_>โรงงานเพิ่มขึ้นอีก<_>2.25<_>บาท/กก.<_>รวมเป็น<_>22.75บาท/กก.", "เพื่อให้เกษตรกรผู้เลี้ยงโคนมมีเงินทุนเพิ่มมากขึ้น", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.8941332697868347, "len_token": 210}], "avg_score": 0.8941332697868347, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เพิ่มสิทธิผู้ประกันตน<_>5<_>โรค<_>นำร่องรักษาฟรี<_>ใน<_>74<_>สถานพยาบาล<_>ถึง<_>31<_>ธ.ค.66", "content": ["เพิ่มสิทธิผู้ประกันตน<_>5<_>โรค<_>นำร่องรักษาฟรี<_>ใน<_>74<_>สถานพยาบาล<_>ถึง<_>31<_>ธ.ค.66", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลเพิ่มสิทธิประโยชน์ด้านสุขภาพแก่ผู้ประกันตน<_>โดยขยายการทำบันทึกข้อตกลงโครงการ<_>sso", "515<_>การให้บริการทางการแพทย์เพื่อเพิ่มประสิทธิภาพการเข้าถึงการรักษาของผู้ประกันตนใน<_>74", "สถานพยาบาลทั่วประเทศ<_>ซึ่งมีผลให้ผู้ประกันตนในกลุ่ม<_>5<_>โรคนำร่อง<_>ได้แก่<_>โรคหัวใจและหลอดเลือด", "โรคหลอดเลือดสมอง<_>โรคนิ่วในไตและถุงน้ำดี<_>การผ่าตัดมะเร็งเต้านม", "และการผ่าตัดก้อนเนื้อที่มดลูกและหรือรังไข่<_>สามารถเข้าถึงการรักษาด้วยการผ่าตัดหรือทำหัตถการได้เร็วขึ้น", "ลดการรอคอยและการพักฟื้น<_>ลดความรุนแรงของโรค<_>และไม่ต้องเสียค่าใช้จ่ายในการรับบริการ<_>ถึง<_>31", "ธ.ค.2566<_>ตรวจสอบรายชื่อสถานพยาบาลที่ให้บริการได้ที่<_>เว็บไซต์สำนักงานประกันสังคม<_>www.sso.go.th", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.8507686853408813, "len_token": 215}], "avg_score": 0.8507686853408813, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เยือนจีนอย่างเป็นทางการ<_>และร่วมประชุม<_>asean-gcc<_>16-21<_>ต.ค.66", "content": ["นายกฯ<_>เยือนจีนอย่างเป็นทางการ<_>และร่วมประชุม<_>asean-gcc<_>16-21<_>ต.ค.66", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง", "เข้าร่วมการประชุมเวทีข้อริเริ่มสายแถบและเส้นทาง<_>belt<_>and<_>road<_>forum<_>for<_>international", "cooperation<_>หรือ<_>brf<_>ครั้งที่<_>3<_>ตามคำเชิญของนายสี<_>จิ้นผิง<_>ประธานาธิบดีแห่งสาธารณรัฐประชาชนจีน", "และเยือนสาธารณรัฐประชาชนจีนอย่างเป็นทางการตามคำเชิญของนายหลี่<_>เฉียง", "นายกรัฐมนตรีสาธารณรัฐประชาชนจีน<_>จากนั้นจะเดินทางต่อไปยังกรุงริยาด<_>ราชอาณาจักรซาอุดีอาระเบีย", "เพื่อเข้าร่วมประชุมสุดยอดอาเซียนคณะมนตรีความร่วมมือรัฐอ่าวอาหรับ<_>asean-gcc<_>summit<_>ครั้งที่<_>1", "ระหว่างวันที่<_>16<_>–<_>21<_>ต.ค.2566<_>เพื่อเสริมสร้างความร่วมมือทั้งด้านการค้าการลงทุน", "และความสัมพันธ์ระดับประชาชนของทั้ง<_>2<_>ภูมิภาค", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.9611697196960449, "len_token": 228}], "avg_score": 0.9611697196960449, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลจับมือเอกชนลดราคาสินค้าเทศกาลกินเจ<_>ถึง<_>23<_>ต.ค.66", "content": ["รัฐบาลจับมือเอกชนลดราคาสินค้าเทศกาลกินเจ<_>ถึง<_>23<_>ต.ค.66", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลสนับสนุนประชาชนร่วมบุญในเทศกาลกินเจประจำปี<_>2566", "โดยกระทรวงพาณิชย์ร่วมกับพันธมิตร<_>ได้แก่<_>ห้างสรรพสินค้า<_>ห้างท้องถิ่น<_>ตลาดกลาง<_>ตลาดสด", "และร้านค้ารวม<_>534<_>รายทั่วประเทศ<_>จัดงานพาณิชย์สั่งลุยเทศกาลกินเจ", "นำสินค้าที่เกี่ยวข้องกับเทศกาลกินเจมาจัดจำหน่ายให้ประชาชนในราคาย่อมเยา<_>ลดราคาสูงสุดร้อยละ<_>70", "ประกอบด้วย<_>ร้านค้าในกลุ่มวัตถุดิบเครื่องปรุงอาหารเจ<_>86<_>ราย<_>กลุ่มอาหารปรุงสำเร็จ", "มีเมนูทางเลือกราคาประหยัด<_>30<_>–<_>45<_>บาท<_>448<_>แห่ง<_>และกลุ่ม<_>mobile<_>ธงฟ้า<_>จัดจำหน่ายสินค้าที่จำเป็น", "สินค้าเจ<_>และผักเจ<_>รวม<_>100<_>จุดทั่วกรุงเทพและปริมณฑล<_>รวมถึงนิคมอุตสาหกรรม<_>7<_>จุด", "ประชาชนสามารถเลือกซื้อสินค้าเจจากร้านค้าที่ร่วมโครงการ<_>ได้ถึงวันที่<_>23<_>ต.ค.นี้", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.9127926230430603, "len_token": 239}], "avg_score": 0.9127926230430603, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-แรงงานไทยจากอิสราเอลขอรับเงินช่วยเหลือได้ที่สำนักงานจัดหางานจังหวัด", "content": ["แรงงานไทยจากอิสราเอลขอรับเงินช่วยเหลือได้ที่สำนักงานจัดหางานจังหวัด", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลเร่งให้ความช่วยเหลือแรงงานไทยที่ได้รับผลกระทบจากสถานการณ์ความไม่สงบในประเทศอิสราเอล", "โดยแรงงานที่เป็นสมาชิกกองทุนเพื่อช่วยเหลือคนหางานไปทำงานต่างประเทศ", "ที่ประสบปัญหาต้องเดินทางกลับไทยเนื่องจากภัยสงครามจะได้รับความช่วยเหลือรายละ<_>15,000<_>บาท", "กรณีทุพพลภาพ<_>30,000<_>บาท<_>เสียชีวิตในต่างประเทศ<_>40,000", "บาทพร้อมค่าใช้จ่ายในการจัดการศพในต่างประเทศ<_>นอกจากนี้ยังมีสวัสดิการจากอิสราเอล<_>เช่น", "หากบาดเจ็บเกินร้อยละ<_>20<_>ได้รับเงินเดือนตลอดชีวิต<_>กรณีเสียชีวิต", "ภรรยาได้รับเงินเดือนจนกว่าจะแต่งงานใหม่<_>บุตรได้รับเงินเดือนจนถึงอายุ<_>18<_>ปีบริบูรณ์", "แรงงานยื่นเอกสารรับสิทธิประโยชน์ได้ที่สำนักงานจัดหางานจังหวัดตามภูมิลำเนา", "สอบถามโทรสายด่วนกรมการจัดหางาน<_>1694", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.6462666988372803, "len_token": 169}], "avg_score": 0.6462666988372803, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ททท.<_>จับมือ<_>8<_>พันธมิตรชั้นนำในจีน<_>ฟื้นฟูความเชื่อมั่นการท่องเที่ยวไทย", "content": ["ททท.<_>จับมือ<_>8<_>พันธมิตรชั้นนำในจีน<_>ฟื้นฟูความเชื่อมั่นการท่องเที่ยวไทย", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "เป็นพยานในการลงนามหนังสือแสดงเจตจำนงว่าด้วยความร่วมมือด้านการท่องเที่ยว<_>ระหว่าง", "การท่องเที่ยวแห่งประเทศไทย<_>กับ<_>8<_>พันธมิตรชั้นนำของสาธารณรัฐประชาชนจีน<_>ได้แก่<_>หัวเว่ย<_>ซีทริป", "เหม่ยถวน<_>อาลีเพย์<_>สปริงแอร์ไลน์<_>สำนักข่าวซินหัว<_>อ้ายฉีอี้<_>และเจโก้ทริป<_>ณ<_>กรุงปักกิ่ง", "สาธารณรัฐประชาชนจีน<_>เมื่อวานนี้<_>(19ต.ค.66)", "เพื่อสร้างความร่วมมือเชิงกลยุทธ์ในระยะยาวโดยมุ่งเน้นให้เกิดการท่องเที่ยวเชิงคุณภาพควบคู่กับการฟื้นฟูควา", "มเชื่อมั่นในการเดินทางท่องเที่ยวประเทศไทย", "และมุ่งหวังว่าความร่วมมือนี้จะยกระดับการพัฒนาอุตสาหกรรมการท่องเที่ยว<_>เพิ่มรายได้ทางการท่องเที่ยว", "บรรลุวัตถุประสงค์ของทุกฝ่าย<_>และเกิดประโยชน์สูงสุดต่อทั้ง<_>2<_>ประเทศอย่างยั่งยืน", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.9658082723617554, "len_token": 203}], "avg_score": 0.9658082723617554, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ขับเคลื่อนยุทธศาสตร์ส่งเสริมการลงทุนเชิงรุก<_>ดันไทยเป็นฐานการผลิตชั้นนำระดับโลก", "content": ["ขับเคลื่อนยุทธศาสตร์ส่งเสริมการลงทุนเชิงรุก<_>ดันไทยเป็นฐานการผลิตชั้นนำระดับโลก", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลขับเคลื่อนยุทธศาสตร์ส่งเสริมการลงทุนเชิงรุกในระยะ<_>4<_>ปี<_>พ.ศ.2567<_>–<_>2570<_>ใน<_>5", "อุตสาหกรรม<_>คือ<_>กลุ่ม<_>bcg<_>ยานยนต์ไฟฟ้า<_>อิเล็กทรอนิกส์อัจฉริยะ<_>ดิจิทัลและสร้างสรรค์", "และส่งเสริมให้ไทยเป็นศูนย์กลางธุรกิจระหว่างประเทศ<_>โดยขับเคลื่อนการเปลี่ยนผ่านสู่อุตสาหกรรมสีเขียว", "พัฒนาขีดความสามารถด้านเทคโนโลยี<_>พัฒนาและดึงดูดบุคลากรทักษะสูง<_>ส่งเสริมการลงทุนรูปแบบคลัสเตอร์", "และอำนวยความสะดวกด้านการลงทุน<_>เพื่อบรรลุเป้าหมายการเป็นฐานอุตสาหกรรมชั้นนำระดับโลก<_>โดยช่วง", "2-3<_>ปีนับจากนี้<_>จะมีการปรับโครงสร้างซัพพลายเชนครั้งใหญ่", "เกิดการย้ายถิ่นฐานการลงทุนสู่ภูมิภาคอาเซียนมากขึ้น<_>จึงเป็นโอกาสทองของไทยซึ่งตั้งอยู่ใจกลางภูมิภาค", "มีโครงสร้างพื้นฐานและบุคลากรที่มีคุณภาพ", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.9823797941207886, "len_token": 190}], "avg_score": 0.9823797941207886, "sentiment_type": "positive"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​อิสราเอลให้แรงงานที่กลับประเทศจากภัยสงครามกลับไปทำงานได้ผ่านกระบวนการพิเศษ", "content": ["​อิสราเอลให้แรงงานที่กลับประเทศจากภัยสงครามกลับไปทำงานได้ผ่านกระบวนการพิเศษ", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลรับทราบความกังวลของแรงงานไทยที่ได้รับผลกระทบจากสถานการณ์ความไม่สงบในตะวันออกกลาง", "ซึ่งเกรงว่าจะไม่ได้กลับไปทำงานอีก<_>จึงประสานสำนักงานบริหารแรงงานต่างชาติของรัฐอิสราเอลและได้รับแจ้งว่า<_>รัฐอิสราเอล", "อนุญาตให้แรงงานต่างชาติในภาคเกษตรที่เดินทางออกจากอิสราเอลในช่วงเหตุความไม่สงบนี้", "ได้รับการผ่อนผันให้เดินทางกลับเข้าไปทำงานได้ผ่านกระบวนการพิเศษ<_>ไม่ต้องขอวีซ่า<_>re-entry", "โดยแรงงานแจ้งความประสงค์เดินทางกลับไปทำงานได้ที่บริษัทจัดหางาน<_>12<_>แห่งของอิสราเอล", "บริษัทจะจัดส่งความต้องการไปยังสำนักงานบริหารแรงงานต่างชาติประเทศอิสราเอล", "ให้แรงงานไทยกลับไปทำงานได้เมื่อเหตุการณ์คลี่คลาย", "โดยกระทรวงแรงงานไทยจะติดตามให้ความช่วยเหลืออย่างใกล้ชิด", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_0", "score": 0.8008667230606079, "len_token": 148}], "avg_score": 0.1991332769393921, "sentiment_type": "negative"}
{"date": "2023-11-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การเดินทางไปตรวจราชการ<_>จังหวัดชลบุรี<_>และจังหวัดระยอง", "content": ["การเดินทางไปตรวจราชการ<_>จังหวัดชลบุรี<_>และจังหวัดระยอง", "วันที่<_>4<_>พฤศจิกายน<_>2566", "ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.6535605788230896, "len_token": 35}], "avg_score": 0.6535605788230896, "sentiment_type": "positive"}
