{"date": "2023-11-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รัดเกล้า”<_>ประกาศ<_>รัฐบาล<_>เร่งสปีด​<_>พร้อมดูแลประชาชน​<_>เปิดรับเรื่องร้องเรียนล่วงหน้าทันที<_>ไม่รอเปิด​ตัวศรส.​<_>(husec)<_>ต้นปีหน้า<_>มองความทุกข์ร้อนพี่น้องประชาชนเป็นเรื่องที่รอไม่ได้", "content": ["​“รัดเกล้า”<_>ประกาศ<_>รัฐบาล<_>เร่งสปีด​<_>พร้อมดูแลประชาชน​<_>เปิดรับเรื่องร้องเรียนล่วงหน้าทันที<_>ไม่รอเปิด​ตัวศรส.​<_>(husec)<_>ต้นปีหน้า<_>มองความทุกข์ร้อนพี่น้องประชาชนเป็นเรื่องที่รอไม่ได้", "วันที่<_>4<_>พฤศจิกายน<_>2566<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวภายหลังนายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ก.พม)<_>เปิดตัวศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>หรือ<_>husec<_>เพื่อเป็นศูนย์กลางการช่วยเหลือประชาชนทุกกลุ่มเป้าหมาย<_>มุ่งเน้นการปกป้องคุ้มครองสวัสดิภาพ<_>รวมทั้งการประชาสัมพันธ์และสื่อสารสังคมเชิงรุก<_>สร้างการรับรู้ให้ทุกภาคส่วนเข้ามามีส่วนร่วมในการป้องกันและแก้ไขปัญหาสังคม", "“….รัฐบาล​พร้อมดูแลประชาชนเต็มที่​<_>อย่างแผนเปิด​<_>ศรส.​<_>(husec)<_>ต้นปี<_>2567<_>แต่ไม่ได้รอให้มีการเปิดอย่างเป็นทางการ<_>เราเริ่มเปิดรับเรื่องร้องเรียนไปแล้วตั้งแต่เมื่อวันอังคาร​ที่ผ่านมา<_>เพื่อเริ่มช่วยเหลือประชาชนได้ทันที<_>ไม่ต้องรอเวลา<_>เพราะว่าความทุกข์ร้อนของ​<_>ประชาชนทุกคนเป็นเรื่องที่รอไม่ได้\"<_>รัดเกล้าฯ<_>กล่าว", "สำหรับศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>หรือ<_>human<_>security<_>emergency<_>management<_>center<_>:<_>husec<_>เป็นศูนย์กลางการช่วยเหลือประชาชนทุกกลุ่มเป้าหมาย<_>โดยมุ่งเน้นการคุ้มครองสวัสดิภาพ<_>โดยเป็นหน่วยงานกลางในการกำกับ<_>ควบคุม<_>ส่งต่อ<_>และติดตามการดำเนินงานให้ความช่วยเหลือและคุ้มครองสวัสดิภาพ<_>ผ่านการปฏิบัติการของหน่วยเคลื่อนที่เร็ว<_>(rapid<_>response<_>unit<_>:<_>rru)<_>ของทีมสหวิชาชีพ<_>รวมทั้งการประชาสัมพันธ์และสื่อสารสังคมเชิงรุกเพื่อสร้างการรับรู้ให้ทุกภาคส่วนเข้ามามีส่วนร่วมในการป้องกันและแก้ไขปัญหาสังคม", "ทั้งนี้<_>จะมีการเปิดตัวทำงานอย่างเต็มรูปแบบในเดือนมกราคม<_>2567<_>โดยประชาชนผู้ประสบปัญหาสามารถติดต่อขอความช่วยเหลือมายัง<_>ศรส.<_>ผ่านช่องทางในการร้องเรียน<_>ไม่ว่าจะเป็น<_>ศูนย์ช่วยเหลือสังคม<_>สายด่วน<_>พม.<_>1300<_>และ<_>line<_>oa<_>“ess<_>help<_>me”<_>ปักหมุดหยุดเหตุ<_>เพื่อแก้ไขปัญหาให้พี่น้องประชาชนผ่านทางช่องทางต่างๆ<_>ซึ่งการทำเช่นนี้จะทำให้การดูแลช่วยเหลือคุ้มครองพี่น้องประชาชนมีประสิทธิภาพมากขึ้น<_>ซึ่งหากมีกรณีเร่งด่วนจะมีหน่วยเคลื่อนที่เร็ว<_>day<_>team<_>และ<_>night<_>team<_>ลงพื้นที่ตลอด<_>24<_>ชั่วโมง<_>ทำงานร่วมกับทีมสหวิชาชีพ<_>โดยไม่เสียค่าใช้จ่าย"], "sentiment": [{"label": "LABEL_1", "score": 0.8934226632118225, "len_token": 496}, {"label": "LABEL_1", "score": 0.9920727610588074, "len_token": 32}], "avg_score": 0.8994014570207307, "sentiment_type": "positive"}
{"date": "2023-11-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกรัฐบาล<_>“เกณิกา”<_>เผยรัฐบาลเตรียมการรับมือสถานการณ์ไฟป่า<_>หมอกควัน<_>และฝุ่นละออง<_>ปี<_>2567<_>เชื่อมโยงนโยบายระดับชาติลงสู่การปฏิบัติในระดับพื้นที่ใน<_>17<_>จังหวัดภาคเหนือ", "content": ["รองโฆษกรัฐบาล<_>“เกณิกา”<_>เผยรัฐบาลเตรียมการรับมือสถานการณ์ไฟป่า<_>หมอกควัน<_>และฝุ่นละออง<_>ปี<_>2567<_>เชื่อมโยงนโยบายระดับชาติลงสู่การปฏิบัติในระดับพื้นที่ใน<_>17<_>จังหวัดภาคเหนือ", "4<_>พ.ย.<_>66<_>น.ส.<_>เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้ให้ความสำคัญเป็นอย่างมากกับการแก้ไขปัญหามลพิษด้านฝุ่นละอองและปัญหาฝุ่น<_>pm2.5<_>นั้น<_>รัฐบาลโดยกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>จึงได้เตรียมการรับมือกับปัญหาฝุ่น<_>pm2.5<_>ในทุกมิติเป็นการเร่งด่วน<_>โดยได้จัดตั้งศูนย์แก้ไขปัญหามลพิษทางอากาศ<_>เพื่อเป็นศูนย์กลางในการให้ข้อมูลสถานการณ์ฝุ่นแก่ประชาชนอย่างต่อเนื่องเป็นประจำทุกวัน<_>และการคาดการณ์ฝุ่น<_>pm2.5<_>ในทุกวัน<_>ช่วงเวลา<_>08.30<_>น.<_>ผ่านช่องทาง<_>facebook<_>live<_>ของศูนย์แก้ไขปัญหามลพิษทางอากาศ<_>(ศกพ)<_>และกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เพื่อให้ประชาชนได้เตรียมพร้อมแนวทางการปฏิบัติตัว<_>การรายงานสถานการณ์ประจำสัปดาห์<_>พยากรณ์สถานการณ์ฝุ่น<_>7<_>วันล่วงหน้า<_>พร้อมทั้งจัดให้มีการรายงานกรณีพิเศษ<_>เมื่อมีเหตุการณ์วิกฤติ<_>ในกรณีสถานการณ์<_>pm2.5<_>เข้าขั้นส่งผลกระทบร้ายแรงต่อสุขภาพ<_>หรือมีเหตุการณ์ที่สำคัญ", "โดยพล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ในฐานะประธานคณะกรรมการสิ่งแวดล้อมแห่งชาติ<_>ได้ประชุมร่วมกับหน่วยงานที่เกี่ยวข้อง<_>และมีมติเห็นชอบมาตรการแก้ไขปัญหาฝุ่น<_>pm2.5<_>ปี<_>2567<_>แบบมุ่งเป้า<_>โดยระบุพื้นที่ป่าอนุรักษ์<_>ป่าสงวนแห่งชาติ<_>และพื้นที่เกษตรที่ไฟไหม้ซ้ำซาก<_>สร้างกลไกขับเคลื่อนภาคเอกชนร่วมลงทุนในการแก้ไขปัญหา<_>พร้อมทั้งมีมติเห็นชอบให้แต่งตั้งคณะกรรมการแห่งชาติด้านการป้องกันและแก้ไขปัญหาไฟป่า<_>การเผาในที่โล่ง<_>หมอกควัน<_>และฝุ่นละออง<_>เพื่อเป็นกลไกการบริหารจัดการทั้งในระดับชาติและระดับพื้นที่<_>ยกระดับมาตรการในการป้องกันและแก้ไขปัญหาทั้งการเผาในพื้นที่ป่า<_>พื้นที่โล่ง<_>พื้นที่การเกษตร<_>และหมอกควันข้ามแดน<_>รวมทั้งประสานความร่วมมือกับประเทศเพื่อนบ้านในการแก้ปัญหาหมอกควันให้เกิดผลเป็นรูปธรรมโดยเร็ว<_>เพื่อลดผลกระทบต่อประชาชน", "“ในวันที่<_>8<_>พฤศจิกายนนี้<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>จะเดินทางลงพื้นที่จังหวัดเชียงใหม่<_>เพื่อประชุมมอบนโยบายเตรียมการรับมือสถานการณ์ไฟป่า<_>หมอกควัน<_>และฝุ่นละออง<_>ปี<_>2567<_>ซึ่งจะมีการจัดตั้งศูนย์ปฏิบัติการระดับจังหวัด<_>ให้ผู้ว่าราชการจังหวัด<_>เป็นผู้อำนวยการศูนย์<_>เพื่อควบคุมเชื่อมโยงนโยบายระดับชาติลงสู่การปฏิบัติในระดับพื้นที่ใน<_>17<_>จังหวัดภาคเหนือให้มีการบูรณาการการทำงานร่วมกันอย่างเป็นรูปธรรมมากยิ่งขึ้น<_>อย่างไรก็ตาม<_>รัฐบาลต้องอาศัยความร่วมมือจากหลายภาคส่วนในการแก้ไขปัญหาอย่างจริงจัง<_>และประชาชนสามารถแจ้งข้อมูลหรือสอบถามข้อมูลเกี่ยวกับสถานการณ์ฝุ่นได้ทั้งทาง<_>facebook<_>live<_>และสายด่วนกรมควบคุมมลพิษ<_>1650”<_>น.ส.เกณิกา<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.5929604768753052, "len_token": 496}, {"label": "LABEL_1", "score": 0.7403314113616943, "len_token": 87}], "avg_score": 0.6149523658981454, "sentiment_type": "positive"}
{"date": "2023-11-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”<_>เผย<_>“รมว.ธรรมนัส”<_>เดินหน้าชง<_>ครม.<_>2<_>มาตรการรักษาเสถียรภาพราคาข้าวเปลือกปี<_>7<_>พ.ย.นี้<_>ขอเกษตรกรอย่ารีบขายข้าวเปลือก<_>เชื่อ<_>ก.เกษตรฯไม่ยอมให้ชาวนาถูกกดราคา", "content": ["“เกณิกา”<_>เผย<_>“รมว.ธรรมนัส”<_>เดินหน้าชง<_>ครม.<_>2<_>มาตรการรักษาเสถียรภาพราคาข้าวเปลือกปี<_>7<_>พ.ย.นี้<_>ขอเกษตรกรอย่ารีบขายข้าวเปลือก<_>เชื่อ<_>ก.เกษตรฯไม่ยอมให้ชาวนาถูกกดราคา", "วันที่<_>4<_>พ.ย.<_>66<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ร.อ.ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้สั่งการให้กรมส่งเสริมสหกรณ์<_>สำรวจข้อมูลหนี้สินของสมาชิกสหกรณ์การเกษตรและกลุ่มเกษตรกร<_>เพื่อเสนอต่อคณะรัฐมนตรีเพื่อพิจารณา<_>ในวันอังคาร<_>ที่<_>7<_>พ.ย.<_>โดยต้องการให้โครงการพักชำระหนี้ให้ครอบคลุมในส่วนของเกษตรกรที่เป็นสมาชิกสหกรณ์การเกษตรและกลุ่มเกษตรกรทั่วประเทศด้วย<_>เช่นเดียวกับลูกหนี้<_>ธ.ก.ส.<_>อีกทั้งยังจะเสนอขอชดเชยดอกเบี้ยเงินกู้ให้สหกรณ์และกลุ่มเกษตรกร<_>ร้อยละ<_>4.5<_>เป็นเวลา<_>3<_>ปี<_>ซึ่งคาดว่าจะใช้งบประมาณ<_>รวม<_>55,038.96<_>ล้านบาท<_>(แยกเป็นวงเงินสินเชื่อ<_>44,437<_>ล้านบาท<_>และวงเงินจ่ายขาด<_>10,601.96<_>ล้านบาท", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>ร.อ.ธรรมนัส<_>เข้าใจถึงความเดือดร้อนของพี่น้องเกษตรกรทุกคนดี<_>จึงเห็นว่านโยบายแก้ไขปัญหาหนี้สินภาคเกษตรควรดูแลครอบคลุมถึงเกษตรกรที่เป็นสมาชิกของสหกรณ์ภาคการเกษตร<_>และกลุ่มเกษตรกร<_>ภายใต้หลักเกณฑ์เดียวกับเกษตรกรรายย่อย<_>ที่เป็นลูกหนี้ของ<_>ธ.ก.ส.<_>ที่มีหนี้ไม่เกิน<_>300,000<_>บาท<_>โดยจะเป็นการพักทั้งเงินต้นและดอกเบี้ย<_>ซึ่งคาดว่ามีสมาชิกสหกรณ์และกลุ่มเกษตรกรที่มีคุณสมบัติตรงตามเงื่อนไข<_>จำนวน<_>707,213<_>ราย<_>มูลหนี้รวม<_>88,131.33<_>ล้านบาท<_>และจะขอความเห็นชอบรัฐบาลจะจ่ายเงินชดเชยดอกเบี้ยเงินกู้ให้แก่สหกรณ์และกลุ่มเกษตรแทนสมาชิก<_>ในอัตราร้อยละ<_>4.5<_>ต่อปี<_>เป็นเวลา<_>3<_>ปี<_>เริ่มตั้งแต่<_>1<_>ตุลาคม<_>2566<_>–<_>30<_>กันยายน<_>2569<_>ซึ่งนโยบายดังกล่าวได้นำเสนอไปยังสำนักงานเศรษฐกิจการคลัง<_>ในฐานะเลขานุการคณะทำงานเพื่อกำหนดมาตรการในการพักหนี้เกษตรกรฯ<_>แล้ว", "นอกจากนี้<_>ร.อ.ธรรมนัส<_>ยังมอบหมายให้กรมการข้าวและกรมส่งเสริมสหกรณ์<_>จัดทำข้อมูลเพื่อนำเสนอต่อคณะรัฐมนตรีเพื่อพิจารณา<_>2<_>มาตรการรักษาเสถียรภาพราคาข้าวเปลือก<_>ปีการผลิต<_>2566/67<_>ด้วยวงเงินจ่ายขาด<_>10,601.96<_>ล้านบาท<_>โดยจะมี", "1.<_>สินเชื่อชะลอการขายข้าวเปลือกนาปี<_>มีเป้าหมาย<_>3<_>ล้านตัน<_>วงเงิน<_>10,120.71<_>ล้านบาท<_>ช่วยค่าฝาก<_>1,500<_>บาทต่อตัน<_>(สหกรณ์รับ<_>1,000<_>บาท/ตัน+เกษตรกรรับ<_>500<_>บาท/ตัน)<_>ให้เก็บข้าวไว้ในยุ้งฉาง<_>1-5<_>เดือน<_>เริ่ม<_>1<_>ต.ค.<_>2566<_>ถึง<_>29<_>ก.พ.<_>2567<_>ในราคาข้าวหอมมะลิตันละ<_>12,000<_>บาท<_>ข้าวหอมมะลินอกพื้นที่<_>ตันละ<_>10,500<_>บาท<_>ข้าวหอมมะลิปทุมธานี<_>ตันละ<_>10,000<_>บาท<_>ข้าวเจ้า<_>ตันละ<_>9,000<_>บาท<_>ข้าวเหนียวตันละ<_>10,000<_>บาท<_>หากราคาข้าวขึ้น<_>รวมถึงเกษตรกรรายย่อยที่มียุ้งฉางด้วย<_>(เริ่มจ่ายเงินหลังจาก<_>ครม.<_>มีมติเห็นชอบ)", "2.<_>สินเชื่อเพื่อรวบรวมข้าวและสร้างมูลค่าเพิ่ม<_>มีเป้าหมาย<_>1<_>ล้านตัน<_>วงเงิน<_>481.25<_>ล้านบาท<_>สหกรณ์จ่ายดอกเบี้ย<_>1%<_>รัฐช่วยดอกเบี้ย<_>3.85%<_>ระยะเวลา<_>15<_>เดือน<_>เริ่ม<_>1<_>ต.ค.<_>2566<_>ถึง<_>30<_>ก.ย.<_>2567<_>(เริ่มจ่ายเงินหลังจาก<_>ครม.<_>มีมติเห็นชอบ)", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>กระทรวงเกษตรและสหกรณ์<_>ให้ความสำคัญกับระบบสหกรณ์และเกษตรกรทั่วประเทศที่ถือเป็นกลไกพัฒนาเศรษฐกิจและสังคมของประเทศ<_>ซึ่งมีส่วนสำคัญในการรักษาเสถียรภาพของเศรษฐกิจฐานราก<_>จึงได้มุ่งดำเนินการยกระดับและการสร้างความเข้มแข็งและยั่งยืนด้านการเงิน<_>และสร้างความยั่งยืนทางอาชีพแก่เกษตรกรและระบบสหกรณ์"], "sentiment": [{"label": "LABEL_0", "score": 0.5639787316322327, "len_token": 496}, {"label": "LABEL_1", "score": 0.7449804544448853, "len_token": 421}], "avg_score": 0.5778662163922675, "sentiment_type": "positive"}
{"date": "2023-11-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เสียใจเหตุการณ์แผ่นดินไหวในเขตภาคตะวันตกของเนปาล<_>แสดงความเสียใจถึงครอบครัวผู้สูญเสีย<_>และให้กำลังใจเนปาลให้ฟื้นตัวได้โดยเร็ว", "content": ["นายกฯ<_>เสียใจเหตุการณ์แผ่นดินไหวในเขตภาคตะวันตกของเนปาล<_>แสดงความเสียใจถึงครอบครัวผู้สูญเสีย<_>และให้กำลังใจเนปาลให้ฟื้นตัวได้โดยเร็ว", "วันนี้<_>(4<_>พฤศจิกายน<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยต่อกรณีเหตุการณ์แผ่นดินไหวในเขต<_>jajarkot<_>และ<_>rukum<_>ในเนปาล<_>เมื่อวันที่<_>3<_>พฤศจิกายน<_>2566<_>โดยผลจากเหตุแผ่นดินไหวรุนแรงครั้งนี้<_>ทำให้สูญเสียชีวิต<_>และทรัพย์สินจำนวนมาก<_>โดยมีผู้เสียชีวิตกว่า<_>120<_>ราย<_>และบาดเจ็บกว่า<_>100<_>คน", "โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>โพสต์ข้อความลงทวิตเตอร์<_>(x)<_>แสดงความเสียใจต่อเหตุการณ์แผ่นดินไหวในเขต<_>jajarkot<_>และ<_>rukum<_>ในเนปาล<_>และขอแสดงความเสียใจอย่างสุดซึ้งไปยังครอบครัวของผู้เสียชีวิตและผู้ได้รับบาดเจ็บจากเหตุการณ์ดังกล่าว<_>ชาวไทยขอเป็นกำลังใจให้กับประชาชนชาวเนปาลและหวังว่าผู้ที่ได้รับผลกระทบและพื้นที่ภัยพิบัติจะสามารถฟื้นตัวโดยเร็ว", "my<_>deepest<_>condolences<_>to<_>the<_>families<_>of<_>the<_>victims<_>and<_>those<_>injured<_>by<_>the<_>earthquake<_>in<_>jajarkot<_>and<_>rukum,<_>nepal<_>on<_>friday<_>(november<_>3).<_>we<_>stand<_>in<_>solidarity<_>with<_>the<_>people<_>of<_>nepal<_>and<_>wish<_>a<_>swift<_>recovery<_>of<_>the<_>victims<_>and<_>speedy<_>restoration<_>of<_>the<_>affected<_>areas.", "https://twitter.com/thavisin/status/1720726455179776420?s=46", "“นายกรัฐมนตรีเสียใจต่อเหตุการณ์แผ่นดินไหวในเขตพื้นที่ภาคตะวันตกของเนปาล<_>เมื่อกลางดึกคืนวันที่<_>3<_>พฤศจิกายน<_>2566<_>ให้กำลังใจรัฐบาลและประชาชนชาวเนปาลในเหตุการณ์ครั้งนี้”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.547598123550415, "len_token": 472}], "avg_score": 0.547598123550415, "sentiment_type": "positive"}
{"date": "2023-11-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีขึ้นรถไฟขบวนพิเศษ<_>995<_>จากสถานีรถไฟกรุงเทพฯ<_>(หัวลำโพง)<_>ไปยังสถานีรถไฟแหลมฉบัง<_>ลงพื้นที่ตรวจราชการ<_>จ.ชลบุรี-จ.ระยอง", "content": ["นายกรัฐมนตรีขึ้นรถไฟขบวนพิเศษ<_>995<_>จากสถานีรถไฟกรุงเทพฯ<_>(หัวลำโพง)<_>ไปยังสถานีรถไฟแหลมฉบัง<_>ลงพื้นที่ตรวจราชการ<_>จ.ชลบุรี-จ.ระยอง", "วันนี้<_>(4<_>พ.ย.<_>66)<_>เวลา<_>08.30<_>น.<_>ณ<_>ชานชาลาที่<_>5<_>สถานีรถไฟกรุงเทพฯ<_>(หัวลำโพง)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ออกเดินทางจากสถานีรถไฟกรุงเทพฯ<_>(หัวลำโพง)<_>โดยรถไฟขบวนพิเศษ<_>995<_>ไปยังสถานีรถไฟแหลมฉบัง<_>ตำบลทุ่งสุขลา<_>อำเภอศรีราชา<_>จังหวัดชลบุรี<_>เพื่อลงพื้นที่ตรวจราชการจังหวัดชลบุรีและจังหวัดระยอง<_>โดยมีนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายพงศ์ศรัณย์<_>อัศวชัยโสภณ<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายชนินทร์<_>รุ่งธนเกียรติ<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายศุภนิจ<_>จัยวัฒน์<_>ที่ปรึกษาของนายกรัฐมนตรี<_>นายสนธยา<_>คุณปลื้ม<_>ประธานที่ปรึกษาเมืองพัทยา<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>นายสุรสีห์<_>กิตติมณฑล<_>เลขาธิการสำนักงานทรัพยากรน้ำแห่งชาติ<_>นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>นายจุฬา<_>สุขมานพ<_>เลขาธิการคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>นายพิเชฐ<_>คุณาธรรมรักษ์<_>อธิบดีกรมการขนส่งทางราง<_>นายกีรติ<_>กิจมานะวัฒน์<_>ผู้อำนวยการใหญ่บริษัทท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>ร่วมคณะเดินทาง<_>ซึ่งระหว่างการเดินทาง<_>นายกรัฐมนตรีได้ประชุมร่วมกับผู้ที่เกี่ยวข้องในเรื่องการพัฒนาและการคมนาคมขนส่งในพื้นที่<_>eec"], "sentiment": [{"label": "LABEL_1", "score": 0.794601559638977, "len_token": 404}], "avg_score": 0.794601559638977, "sentiment_type": "positive"}
{"date": "2023-11-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผย<_>10<_>พ.ย.<_>มีความชัดเจนเรื่องดิจิทัลวอลเล็ต<_>ยืนยันพร้อมรับฟังข้อเสนอแนะ<_>ทำให้ถูกต้องตามกฎหมาย<_>ให้ประชาชนได้รับผลประโยชน์สูงสุด<_>ย้ำทุกนโยบายมีความสำคัญ", "content": ["นายกฯ<_>เผย<_>10<_>พ.ย.<_>มีความชัดเจนเรื่องดิจิทัลวอลเล็ต<_>ยืนยันพร้อมรับฟังข้อเสนอแนะ<_>ทำให้ถูกต้องตามกฎหมาย<_>ให้ประชาชนได้รับผลประโยชน์สูงสุด<_>ย้ำทุกนโยบายมีความสำคัญ", "วันนี้<_>(4<_>พ.ย.<_>66)<_>เวลา<_>10.25<_>น.<_>ระหว่างการเดินทางเพื่อลงพื้นที่ตรวจราชการ<_>จ.ชลบุรี<_>และ<_>จ.ระยอง<_>โดยรถไฟขบวนพิเศษ<_>995<_>จากสถานีรถไฟกรุงเทพฯ<_>(หัวลำโพง)<_>ไปยังสถานีรถไฟแหลมฉบัง<_>ต.ทุ่งสุขลา<_>อ.ศรีราชา<_>จ.ชลบุรี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์สื่อมวลชนถึงความคืบหน้าเรื่องเงินดิจิทัลวอลเล็ต<_>10,000<_>บาท<_>ว่า<_>วันที่<_>10<_>พฤศจิกายนนี้<_>จะรู้เรื่องทุกอย่าง<_>อย่างที่ตนเรียนแล้วไม่ได้ไปว่าใครที่ไปพูดอะไรทั้งสิ้น<_>วันนี้การสื่อสารเป็นเรื่องสำคัญ<_>วันที่<_>10<_>พฤศจิกายนนี้จะรู้ที่มาที่ไปทุกอย่าง<_>มีขั้นตอนไทม์ไลน์<_>กฎกติกาที่ชัดเจน<_>และต้องให้เกียรติคณะกรรมการด้วย<_>ซึ่งตนอยากให้เป็นไปตามขั้นตอน<_>เพราะเดี๋ยวจะเกิดความสับสน<_>อย่างที่บอกว่าเรื่องดิจิทัลวอลเล็ตเป็นเรื่องสำคัญ<_>อาจจะมีความเห็นต่างบ้าง<_>ต้องยอมรับว่าจะต้องมีการกระตุ้นเศรษฐกิจ<_>แต่ลักษณะหรือขอบเขต<_>หรือปริมาณการกระตุ้นเศรษฐกิจเท่าไรอย่างไรต้องมาพูดคุยกัน<_>อย่างที่ตนยืนยันตลอดเวลาว่าหากใครมีข้อเสนอแนะก็รับฟังตลอด", "นายกรัฐมนตรีกล่าวต่อว่า<_>นโยบายดิจิทัลวอลเลตที่จะออกมานั้น<_>ขอให้ประชาชนเป็นผู้ตัดสินจะดีกว่า<_>ทุกนโยบายสำคัญ<_>และกรณีที่สื่อบางสำนักได้ทำโพลสำรวจมา<_>เห็นว่าเรื่องเศรษฐกิจปากท้องเป็นสิ่งสำคัญ<_>ดิจิทัลวอลเล็ตก็เป็นเรื่องสำคัญ<_>นอกจากนี้<_>ยังมีเรื่องหนี้ครัวเรือน<_>ซึ่งตนก็ได้ประชุมไปแล้วในเรื่องของหนี้ครัวเรือน<_>โดยได้หารือกับนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และผู้บัญชาการตำรวจแห่งชาติ<_>เพราะเห็นว่าเรื่องนี้สำคัญ<_>รวมไปถึง<_>30<_>บาทรักษาทุกโรค<_>และมีอีกหลายเรื่องสำคัญ<_>แม้แต่เรื่องการบริหารจัดการน้ำก็เป็นเรื่องสำคัญ<_>เพราะเกษตรกร<_>30-40<_>ล้านคนรอเรื่องนี้อยู่<_>ภาคอุตสาหกรรมและเรื่อง<_>eec<_>ก็เป็นเรื่องสำคัญ<_>ไม่มีเรื่องอะไรที่ตนจะด้อยค่า<_>ซึ่งต้องทำเรื่องเหล่านี้อย่างจริงจัง<_>โดยวันนี้<_>นายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลังก็ทำงานหนัก<_>แต่เวลามีไมค์มาจ่อปาก<_>ท่านก็ต้องตอบ<_>ก็เป็นเรื่องที่เราอยู่ระหว่างการทำงาน<_>ซึ่งอาจจะมีการเปลี่ยนแปลงบ้าง<_>พูดวันนี้อย่างหนึ่ง<_>แต่ก็อาจจะมีการเปลี่ยน<_>ถ้าจะบอกว่าท่านพูดกลับไปกลับมาก็ไม่ใช่<_>เพราะอยู่ระหว่างการพูดคุย", "นายกรัฐมนตรียังกล่าวว่า<_>เมื่อมีคำเตือนมาตนก็รับฟัง<_>สื่ออาวุโสหลายท่านก็เตือนมา<_>ผู้ว่าฯ<_>แบงก์ชาติก็บอกไม่ได้ติดอะไร<_>แต่ให้ระวังในเรื่องนี้<_>ให้เขียนภาพระยะยาว<_>เวลาที่ออกมาแล้วจะกระทบกับเศรษฐกิจในเชิงบวกอย่างไร<_>รวมถึงการเจริญเติบโตของเศรษฐกิจ<_>ดังนั้น<_>เวลาที่จะแถลงก็ต้องแถลงให้ครบทั้งหมด<_>เมื่อเวลามีคำถามอะไรตนจะได้ตอบได้<_>ตนเองเห็นใจนายจุลพันธ์ฯ<_>ที่ทำงานหนักมากในฐานะที่ดูแลเรื่องนี้<_>และไปคุยกับทุกภาคส่วน<_>ขณะเดียวกันก็ยังมีคณะกรรมการกฤษฎีกา<_>รวมถึงคณะกรรมการการเลือกตั้งด้วย<_>ที่เราได้หาเสียงและพูดอะไรไปก็ต้องไปปรึกษา<_>เมื่อมีข้อคิดเห็นมาเราก็ต้องฟัง", "ผู้สื่อข่าวถามว่า<_>นายกรัฐมนตรีมาจากนักธุรกิจ<_>ประชาชนก็คาดหวังสูงในเรื่องเศรษฐกิจปากท้องจะดีขึ้น<_>นายกรัฐมนตรีมีความตั้งใจแบบนั้นหรือไม่ว่าภายในกี่เดือนประชาชนจะยิ้มอย่างมีความสุข<_>โดยนายกรัฐมนตรีกล่าวว่า<_>ขึ้นอยู่กับหลายปัจจัย<_>แต่ความตั้งใจของตนอยากให้ยิ้มทุกวัน<_>อยากให้ยิ้มเร็ว<_>ๆ<_>ตนกระตือรือร้น<_>มีความอยากจะทำ<_>แต่ไม่ได้หมายว่าจะทำไม่ได้<_>นิสัยของตนไม่ใช่คนแบบนั้น<_>อยากทำให้ได้<_>ทุกคนก็รู้ดีว่าไม่ได้อยู่ที่ตนคนเดียว<_>ซึ่งก็มีปัญหาต่าง<_>ๆ<_>เข้ามาและมีปัจจัยภายนอกรุมเร้าอยู่มาก", "ส่วนที่ถามว่านโยบายดิจิทัลวอลเล็ตเดินหน้าต้องระวัง<_>ถอยหลังก็ไม่ได้ใช่หรือไม่นั้น<_>นายกรัฐมนตรี<_>กล่าวไม่มีความคิดที่จะถอยหลัง<_>จะต้องทำ<_>และต้องทำออกไปให้ดีที่สุด<_>ให้ถูกต้องตามกฎหมายที่สุด<_>ให้คนได้รับผลประโยชน์สูงสุด<_>ซึ่งสาธารณชนต้องเข้าใจด้วยว่าระบบนี้วิธีการนี้<_>ไม่มีการคอร์รัปชัน<_>ในเชิงปฏิบัติไม่มีที่ให้ประชาชนต้องสงสัยว่าใครได้อะไร<_>เป็นเรื่องที่ธรรมดา<_>เรื่องทุจริต<_>ประพฤติมิชอบ<_>ตนก็ไม่สบายใจ<_>แต่ไม่ต้องห่วง<_>ส่วนแอปพลิเคชันเป๋าตังมีส่วนร่วมแน่นอน<_>เพราะเป็นเรื่องของการให้ความสะดวกและง่ายให้กับประชาชนใช้นโยบายนี้ได้อย่างสบายใจ<_>ส่วนการกำหนดพื้นที่การใช้<_>หรือการระบุให้ถอนใช้เป็นเงินสด<_>แล้วไปใช้ที่จังหวัดอื่นนั้นตนบอกว่าไม่ได้<_>อย่างที่<_>จ.เชียงใหม่หรือ<_>กทม.<_>เมืองเหล่านี้เขียวอยู่แล้ว<_>อยากให้ไปใช้ในเมืองที่มีจีดีพีรายได้ต่อหัวต่ำ<_>อยากให้หญ้าพื้นที่ตรงนั้นเขียว<_>ก็จะทำให้ชุมชนและเศรษฐกิจพื้นที่เหล่านั้นเฟื่องฟูลืมตาอ้าปากได้<_>ส่วนที่มีการบอกว่าให้ไปซื้อของออนไลน์ได้นั้น<_>ตอบไม่ได้หมดตรงนี้", "นายกรัฐมนตีกล่าวว่า<_>ไม่ใช่เรื่องง่ายที่จะทำเรื่องใหญ่<_>ๆ<_>อย่างนี้<_>โดยเฉพาะอย่างยิ่งเมื่อมีผู้มีความรู้ต่าง<_>ๆ<_>มากมายที่ให้คำแนะนำ<_>ซึ่งรัฐบาลเองก็ต้องรับฟังทุกส่วน<_>และเป็นคนตัดสินว่าตรงไหนมีความเหมาะสมมากที่สุด<_>ไม่ได้มีความตั้งใจที่จะไม่ทำ<_>ไม่รับฟังหรือดื้อที่จะทำ<_>ซึ่งเรื่องนี้ไม่ใช่เศรษฐศาสตร์<_>ไม่ใช่คณิตศาสตร์<_>เพราะคณิตศาสตร์<_>1<_>+<_>1<_>เป็นสอง<_>ส่วนเศรษฐศาสตร์เขามีมุมมองของแต่ละคน<_>อย่างที่ได้คุยกับผู้ว่าฯ<_>แบงก์ชาติ<_>เป็นการคุยกันแบบผู้ใหญ่<_>คุยกันด้วยความเข้าใจที่ตรงกัน<_>คุยกันด้วยดี<_>และมีความเข้าใจซึ่งกันและกัน<_>สำคัญที่สุดคือต้องเดินไปข้างหน้าด้วยกัน<_>วันนี้ประชาชนเดือดร้อนกันมากแล้ว<_>ไม่มีใครปฏิเสธได้ว่าจีดีพีเฉลี่ย<_>10<_>ปีที่ผ่านมาอยู่ที่<_>1.8%<_>ถึงเวลาแล้วที่จะต้องแก้ไขตรงนี้และทำให้ชีวิตความเป็นอยู่ของพี่น้องประชาชนดีขึ้น<_>ขอย้ำว่า<_>เรามาวันนี้<_>มาตรงนี้เพื่อที่จะทำ<_>ซึ่งเรื่องความยุติธรรม<_>ความซื่อสัตย์สุจริตในการบริหารจัดการปัญหาเหล่านี้ต้องไม่ให้สังคมมีข้อกังขา<_>ก็พยายามทำให้ดีที่สุด<_>หลายเรื่องก็ต้องพยายามทำไป<_>วันเสาร์อาทิตย์รัฐมนตรีหลายท่านก็ทำงาน<_>ไม่มีที่จะไม่เห็นความสำคัญเรื่องเหล่านี้<_>และสำหรับตนไม่มีสิทธิ์เหนื่อย<_>อาสาเข้ามาแล้วก็ต้องทำ<_>ถ้าเหนื่อยก็พัก<_>ไม่เป็นไร"], "sentiment": [{"label": "LABEL_1", "score": 0.5182269215583801, "len_token": 496}, {"label": "LABEL_0", "score": 0.6160534024238586, "len_token": 496}, {"label": "LABEL_1", "score": 0.7519869208335876, "len_token": 173}], "avg_score": 0.4957697878068097, "sentiment_type": "negative"}
{"date": "2023-11-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ตรวจเยี่ยมท่าเรือแหลมฉบัง<_>หารือศักยภาพของพื้นที่สำหรับการรองรับสินค้าอุตสาหกรรมหนัก<_>กำชับเร่งรัดดำเนินงานโครงการพัฒนาท่าเรือแหลมฉบัง<_>เฟส<_>3<_>ให้เป็นไปตามแผน", "content": ["นายกฯ<_>ตรวจเยี่ยมท่าเรือแหลมฉบัง<_>หารือศักยภาพของพื้นที่สำหรับการรองรับสินค้าอุตสาหกรรมหนัก<_>กำชับเร่งรัดดำเนินงานโครงการพัฒนาท่าเรือแหลมฉบัง<_>เฟส<_>3<_>ให้เป็นไปตามแผน", "นายกฯ<_>ตรวจเยี่ยมท่าเรือแหลมฉบัง<_>หารือศักยภาพของพื้นที่สำหรับการรองรับสินค้าอุตสาหกรรมหนัก<_>กำชับเร่งรัดดำเนินงานโครงการพัฒนาท่าเรือแหลมฉบัง<_>เฟส<_>3<_>ให้เป็นไปตามแผน<_>เพื่อสร้างความเชื่อมั่นต่อนักลงทุน", "วันนี้<_>(4<_>พ.ย.<_>66)<_>เวลา<_>11.30<_>น.<_>ณ<_>หอบังคับการพัฒนาแหลมฉบัง<_>ท่าเรือแหลมฉบัง<_>จังหวัดชลบุรี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ตรวจเยี่ยมท่าเรือแหลมฉบังและพูดคุยประเด็นศักยภาพของพื้นที่สำหรับการรองรับสินค้าอุตสาหกรรมหนักในการนําเข้าและส่งออกของท่าเรือแหลมฉบัง<_>โดยมีนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>และคณะ<_>เข้าร่วมด้วย<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีรับฟังบรรยายสรุปเกี่ยวกับศักยภาพของท่าเรือแหลมฉบัง<_>โดยในปี<_>2566<_>ท่าเรือแหลมฉบังมีศักยภาพในการรองรับจำนวนเรือสินค้าผ่านท่า<_>11,700<_>เที่ยว<_>ปริมาณสินค้าผ่านท่า<_>94.1<_>ล้านตัน<_>8.67<_>ล้าน<_>teu<_>(twenty-foot<_>equivalent<_>unit)<_>รถ<_>1.5<_>ล้านคัน<_>คิดเป็นสัดส่วนส่งออก<_>ร้อยละ<_>49.8<_>และนำเข้า<_>ร้อยละ<_>50.2<_>ขณะนี้อยู่ระหว่างดำเนินโครงการพัฒนาท่าเรือแหลมฉบังระยะที่<_>3<_>และบูรณาการเพิ่มศักยภาพโครงสร้างพื้นฐานร่วมทั้งระบบราง<_>ระบบถนน<_>และทางทะเล<_>เพื่อเพิ่มศักยภาพและรองรับการขยายตัว<_>ซึ่งจะช่วยสนับสนุนให้ท่าเรือแหลมฉบังเป็นศูนย์กลางการขนส่งของภูมิภาคต่อไป<_>สำหรับความคืบหน้างานรับเหมาท่าเรือแหลมฉบังระยะที่<_>3<_>นั้น<_>พื้นที่ถมทะเลพื้นที่<_>1<_>ส่งมอบพื้นที่<_>31<_>สิงหาคม<_>2565<_>พื้นที่ถมทะเลพื้นที่<_>2<_>ส่งมอบพื้นที่<_>1<_>ตุลาคม<_>2566<_>พื้นที่ถมทะเลพื้นที่<_>3<_>คาดว่าส่งมอบมิถุนายน<_>2567<_>ทั้งนี้<_>กำหนดแล้วเสร็จ<_>29<_>มิถุนายน<_>2569<_>โดยสัญญาร่วมลงทุนกับภาคเอกชน<_>(บริษัท<_>จีพีซีฯ)<_>การท่าเรือแห่งประเทศไทย<_>(กทท)<_>จัดส่งมอบ<_>พื้นที่<_>f1<_>ของโครงการฯ<_>ให้แก่บริษัท<_>จีพีซีฯ<_>ภายในวันที่<_>24<_>พฤศจิกายน<_>2568", "สำหรับโครงการพัฒนาท่าเรือแหลมฉบัง<_>ระยะที่<_>3<_>เป็นการเพิ่มขีดความสามารถของท่าเรือเพื่อรองรับความต้องการขนส่งสินค้าทางทะเลระหว่างประเทศที่เพิ่มขึ้นในอนาคต<_>โดยจะดำเนินการก่อสร้างท่าเทียบเรือสำหรับจอดเรือน้ำลึกและสิ่งอำนวยความสะดวกอื่น<_>ๆ<_>รวมทั้งการพัฒนาศูนย์การขนส่งตู้สินค้าทางรถไฟที่ท่าเรือแหลมฉบัง<_>(single<_>rail<_>transfer<_>operator,<_>srto)<_>ก่อสร้างท่าเทียบเรือชายฝั่ง<_>(ท่าเทียบเรือ<_>a)<_>ปรับปรุงสิ่งอำนวยความสะดวกเพื่อแก้ไขปัญหาจราจรภายในท่าเรือ<_>ตลอดจนโครงข่ายและระบบการขนส่งต่อเนื่องที่จำเป็นในเขตพื้นที่ท่าเรือแหลมฉบัง<_>ที่จะเชื่อมต่อกับภายนอกให้เพียงพอและพร้อมที่จะรองรับการขยายตัวของปริมาณเรือและสินค้าประเภทต่าง<_>ๆ", "นายกรัฐมนตรีกำชับกระทรวงคมนาคม<_>และเจ้าหน้าที่รัฐเร่งรัดการดำเนินงานโครงการพัฒนาท่าเรือแหลมฉบัง<_>เฟส<_>3<_>ให้เป็นไปตามแผนการดำเนินการก่อสร้าง<_>ตามระยะเวลา<_>และเป้าหมายของโครงการฯ<_>เพื่อสร้างความมั่นใจและความเชื่อมั่นต่อนักลงทุนที่จะเข้ามาลงทุนในประเทศไทย<_>รวมทั้งนายกรัฐมนตรีรับทราบถึงการที่<_>กทท.<_>จะเร่งดำเนินการพัฒนาท่าเรือกรุงเทพให้สามารถรองรับเรือสำราญขนาดใหญ่<_>(cruise<_>terminal)<_>ยกระดับสู่<_>smart<_>port<_>รองรับกรุงเทพฯ<_>ในการที่เป็นศูนย์กลางการท่องเที่ยวของไทย", "จากนั้น<_>นายกรัฐมนตรีรับชมพื้นที่ภาพรวมการดำเนินงานของท่าเรือแหลมฉบัง<_>จากหอบังคับการพัฒนาแหลมฉบัง<_>ก่อนเดินทางไปตรวจเยี่ยมระบบการบริหารจัดการน้ำอ่างเก็บน้ำหนองปลาไหล<_>เพื่อรองรับเขตเศรษฐกิจพิเศษภาคตะวันออก<_>(eec)<_>ณ<_>อ่างเก็บน้ำหนองปลาไหล<_>อำเภอปลวกแดง<_>จังหวัดระยอง"], "sentiment": [{"label": "LABEL_1", "score": 0.9219828844070435, "len_token": 496}, {"label": "LABEL_1", "score": 0.8555737733840942, "len_token": 344}], "avg_score": 0.8947867722738356, "sentiment_type": "positive"}
{"date": "2023-11-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ตรวจเยี่ยมอ่างเก็บน้ำหนองปลาไหล<_>จ.ระยอง<_>ติดตามระบบการบริหารจัดการน้ำของอ่างเก็บน้ำให้รองรับ<_>eec<_>ยืนยันรัฐบาลให้ความสำคัญเรื่องการใช้น้ำทั้งภาคอุตสาหกรรม-เกษตรกรรม", "content": ["นายกฯ<_>ตรวจเยี่ยมอ่างเก็บน้ำหนองปลาไหล<_>จ.ระยอง<_>ติดตามระบบการบริหารจัดการน้ำของอ่างเก็บน้ำให้รองรับ<_>eec<_>ยืนยันรัฐบาลให้ความสำคัญเรื่องการใช้น้ำทั้งภาคอุตสาหกรรม-เกษตรกรรม", "นายกฯ<_>ตรวจเยี่ยมอ่างเก็บน้ำหนองปลาไหล<_>จ.ระยอง<_>ติดตามระบบการบริหารจัดการน้ำของอ่างเก็บน้ำให้รองรับ<_>eec<_>ยืนยันรัฐบาลให้ความสำคัญเรื่องการใช้น้ำทั้งภาคอุตสาหกรรม-เกษตรกรรม<_>ย้ำทุกภาคส่วนต้องร่วมมือจัดหาแหล่งน้ำ<_>เพื่อยกระดับชีวิตความเป็นอยู่ของประชาชน", "วันนี้<_>(4<_>พ.ย.<_>66)<_>เวลา<_>13.30<_>น.<_>ณ<_>อ่างเก็บน้ำหนองปลาไหล<_>อำเภอปลวกแดง<_>จังหวัดระยอง<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>และคณะ<_>ตรวจเยี่ยมอ่างเก็บน้ำหนองปลาไหล<_>และติดตามระบบการบริหารจัดการน้ำของอ่างเก็บน้ำให้รองรับเขตเศรษฐกิจพิเศษภาคตะวันออก<_>(eec)<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีรับฟังบรรยายสรุปแผนการพัฒนาแหล่งน้ำรองรับเขตเศรษฐกิจ<_>eec<_>จากนายสุรสีห์<_>กิตติมณฑล<_>เลขาธิการสำนักงานทรัพยากรน้ำแห่งชาติ<_>(สทนช)<_>รวมทั้งรับฟังสรุปสถานการณ์น้ำและการบริหารจัดการน้ำรับมือผลกระทบจาก<_>el<_>nino<_>แผนพัฒนาแหล่งน้ำในอนาคตในพื้นที่<_>eec<_>จากผู้อำนวยการสำนักงานชลประทานที่<_>9<_>โดยนายกรัฐมนตรีย้ำว่า<_>ปัญหาเรื่องน้ำเป็นปัญหาที่ทุกคนตระหนักดี<_>ทั้งปัญหาน้ำท่วมและน้ำแล้ง<_>รวมถึงการขาดแคลนน้ำในการใช้ในภาคอุตสาหกรรม<_>ในบางพื้นที่<_>ซึ่งการใช้น้ำมีความสำคัญอย่างมากสำหรับประชาชน<_>ทั้งด้านอุปโภคบริโภค<_>ด้านการเกษตร<_>การรักษาระบบนิเวศ<_>และภาคอุตสาหกรรม<_>ซึ่งพื้นที่<_>eec<_>ถือเป็นจุดยุทธศาสตร์ที่สำคัญของประเทศ<_>เป็นพื้นที่ที่ต้องโฟกัส<_>การใช้น้ำทั้งภาคอุตสาหกรรมและภาคเกษตรกรรม<_>ที่มีความต้องการใช้น้ำสูง<_>ทั้งนี้<_>ปัญหาของขัดแย้งของประชาชนในอนาคตที่จะเกิดขึ้น<_>เกี่ยวกับปัญหาการแย่งน้ำระหว่างภาคเกษตรกับภาคอุตสาหกรรมก็เป็นเรื่องสำคัญ<_>ซึ่งรัฐบาลตระหนักและให้ความสำคัญอย่างมาก<_>โดยสิ่งที่หน่วยงานที่เกี่ยวข้องได้นำเสนอมีหลายประเด็น<_>ทั้งแผนการพัฒนารองรับความต้องการน้ำ<_>การเชื่อมต่อท่อส่งจ่ายน้ำ<_>เชื่อว่าทุกหน่วยงานได้ทำการศึกษามาดี", "อย่างไรก็ตาม<_>การที่รัฐบาลนี้เข้ามาบริหารในช่วง<_>2<_>เดือนที่ผ่านมา<_>อีกหนึ่งเรื่องที่รัฐบาลให้ความสำคัญอย่างมาก<_>คือการเชิญนักลงทุนเข้ามาลงทุนในประเทศไทย<_>ดังนั้น<_>การเตรียมความพร้อมในด้านน้ำและพลังงานสะอาดก็เป็นเรื่องที่มีความสำคัญในการที่จะดึงดูดและสร้างความเชื่อมั่น<_>ให้นักลงทุนเข้ามาลงทุนในประเทศไทยให้มากขึ้น<_>ดังนั้น<_>จึงยอมไม่ได้ที่จะให้เกิดเหตุการณ์ที่จะขาดแคลนน้ำเกิดขึ้น<_>ซึ่งเรื่องนี้ต้องอาศัยการทำงาน<_>ร่วมกันของทุกภาคส่วน<_>ทั้งฝ่ายปกครอง<_>สทนช.<_>กรมชลประทาน<_>กระทรวงอุตสาหกรรม<_>บีโอไอ<_>ทั้งนี้<_>การที่ทุกหน่วยงานที่เกี่ยวข้องได้มีแผนงานมานำเสนอวันนี้เป็นเรื่องที่ดี<_>และไม่อยากให้ความล่าช้าเกิดขึ้นในการบริหารจัดการเรื่องนี้<_>ดังนั้น<_>หากมีปัญหาติดขัดในเรื่องใดรัฐบาลพร้อมที่จะบริหารจัดการตรงนี้ให้ดี<_>นอกจากนี้<_>นายกรัฐมนตรีย้ำว่าการสื่อสารกับประชาชนก็เป็นเรื่องสำคัญ<_>อยากให้มีการสื่อสารที่ดีขึ้นเพื่อไม่ให้เกิดความขัดแย้งในการแย่งน้ำเกิดขึ้น<_>หากตรงไหนมีปัญหาเกิดขึ้นขอให้แจ้งมาได้", "นายกรัฐมนตรีย้ำถึงเรื่องของการจัดหาแหล่งน้ำต่าง<_>ๆ<_>การขุดเจาะและการเชื่อมโยงส่งน้ำว่าล้วนเป็นเรื่องสำคัญ<_>การลงทุนครั้งนี้มั่นใจว่าจะคุ้มค่าและเป็นประโยชน์ต่อประเทศชาติสูงสุด<_>ซึ่งหากไม่ทำตรงนี้<_>ก็ไม่สามารถยกระดับชีวิตความเป็นอยู่ของประชาชนและหลุดจากกับดักรายได้ปานกลางได้<_>และในอนาคตที่จะเดินหน้าไปด้วยกัน<_>เรื่องนี้เป็นเรื่องที่รัฐบาล<_>ภาคเอกชน<_>รัฐวิสาหกิจ<_>หน่วยงานรัฐ<_>ต้องให้ความสำคัญ", "นายกรัฐมนตรียังกล่าวถึงการลงพื้นที่<_>eec<_>ครั้งแรกวันนี้ว่า<_>รู้สึกดีใจที่ทุกภาคส่วนมาร่วมมือกัน<_>ซึ่งเรื่องน้ำก็เป็นอีกเรื่องหนึ่งที่มีความสำคัญที่ได้มีการหยิบยกมาพูดคุยกัน<_>พร้อมกล่าวว่าจะกลับมาที่นี่อีกใน<_>60<_>วันข้างหน้า<_>เพื่อมาดูเรื่องการแก้ไขเรื่องความขัดแย้งที่ยังไม่ถูกบริหารจัดการไป<_>ยืนยันว่ารัฐบาลให้ความสำคัญกับเรื่องนี้<_>และจะทำงานอย่างรวดเร็วฉับไว<_>และตอบโจทย์พี่น้องประชาชนและนักลงทุนต่างชาติที่จะมาลงทุนในประเทศด้วย", "จากนั้น<_>นายกรัฐมนตรีดูสถานีสูบน้ำหนองปลาไหล<_>1<_>และติดตามสถานการณ์น้ำในอ่างเก็บน้ำหนองปลาไหล<_>พร้อมยังได้ติดตามความก้าวหน้าข้อสรุปการแก้ไขปัญหาการบริหารจัดการน้ำโครงการท่อส่งน้ำภาคตะวันออก<_>หรือท่อส่งน้ำอีอีซีระหว่างบริษัท<_>วงษ์สยามก่อสร้าง<_>จำกัด<_>ผู้รับสัมปทานรายใหม่<_>และบริษัท<_>จัดการและการพัฒนาทรัพยากรน้ำภาคตะวันออก<_>จำกัด<_>(มหาชน)<_>หรืออีสท์วอเตอร์<_>ผู้รับสัมปทานรายเดิม", "นายกรัฐมนตรีกล่าวย้ำว่า<_>เรื่องน้ำเป็นเรื่องที่สำคัญ<_>ในอดีต<_>รัฐบาลมีความพยายามที่จะแก้ไขปัญหาเรื่องน้ำให้เพียงพอกับความต้องการของภาคอุตสาหกรรม<_>โดยเฉพาะอย่างยิ่งในการเดินทางไปเชิญนักลงทุนต่างประเทศให้มาลงทุนในประเทศไทย<_>สองเรื่องหลักที่เขาสนใจคือเรื่องพลังงานไฟฟ้าสะอาด<_>กับเรื่องการมีน้ำใช้อย่างเพียงพอในภาคอุตสาหกรรม<_>แต่ปฏิเสธไม่ได้ว่ามีปัญหาอยู่บ้างในเรื่องของการปั๊มน้ำเข้ามาจากแหล่งต่าง<_>ๆ<_>และเรื่องการจัดส่งน้ำที่ภาคเอกชนอาจจะมีความไม่เข้าใจกันเกิดขึ้นเป็นความขัดแย้ง<_>วันนี้จากการร่วมมือกัน<_>โดยการแก้ไขปัญหาจากเลขาธิการ<_>eec<_>ที่ได้นำสองภาคส่วนคือ<_>บริษัท<_>วงษ์สยามก่อสร้างฯ<_>และบริษัท<_>อีสต์วอเตอร์<_>ที่มีความไม่เข้าใจกันเกิดขึ้น<_>แต่ตอนนี้มีการแก้ไขปัญหาตรงนี้เรียบร้อยแล้ว<_>นายกฯ<_>จึงมาเป็นสักขีพยานว่า<_>ณ<_>เวลานี้ที่สื่อมวลชนให้ความสำคัญมีการเขียนข่าว<_>เสนอแนะข้อมูลมาตลอด<_>2-3<_>ปีที่ผ่านมา<_>บัดนี้<_>มีข้อยุติในการร่วมมือของทั้งสองฝ่ายแล้ว<_>โดยทั้งสองฝ่ายมีความยินดีที่จะทำงานร่วมกันเพื่อให้ก้าวข้ามปัญหาการขาดแคลนน้ำในภาคส่วนนี้ไปได้<_>ซึ่งตรงนี้จะให้ความมั่นใจกับนักลงทุนที่รัฐบาลจะไปเชิญให้มาลงทุนในประเทศไทย<_>ว่าปัญหาเหล่านี้จะไม่เกิดขึ้นในอนาคต<_>โดยนายกรัฐมนตรีในนามของรัฐบาลไทย<_>ขอบคุณทั้งสองบริษัทที่เห็นแก่ประโยชน์ของประเทศชาติเป็นหลัก<_>เรื่องเล็กๆ<_>น้อยๆ<_>ขอให้ลืมไป<_>ขอให้ทุกคนร่วมกันช่วยพัฒนาประเทศให้เดินไปข้างหน้าให้ได้", "สำหรับอ่างเก็บน้ำหนองปลาไหล<_>เป็นโครงการซึ่งตั้งเป้าหมายที่จะเก็บน้ำไว้ใช้ในการพัฒนาอุตสาหกรรมของแผนพัฒนาอุตสาหกรรมหลัก<_>พื้นที่บริเวณชายฝั่งทะเลตะวันออกและจะทำหน้าที่ส่งน้ำไปใช้ในการเพาะปลูกที่อำเภอบ้านค่าย<_>จังหวัดระยอง<_>พื้นที่ส่งน้ำประมาณ<_>30,000<_>ไร่<_>ทดแทนน้ำที่เคยส่งไปจากอ่างเก็บน้ำดอกกราย<_>ซึ่งขณะนี้ถูกส่งไปที่นิคมอุตสาหกรรมมาบตาพุด<_>และมีแผนที่จะส่งไปยังอำเภอสัตหีบ<_>จังหวัดชลบุรี<_>เพื่อเป็นการขยายพื้นที่อุตสาหกรรม<_>โดยน้ำจากอ่างเก็บน้ำของโครงการหนองปลาไหล<_>จะใช้สนับสนุนในกรณีที่อ่างเก็บน้ำดอกกรายไม่เพียงพอที่จะส่งให้พื้นที่ของนิคมอุตสาหกรรม<_>และจะส่งไปยังอ่างเก็บน้ำหนองค้อ<_>อำเภอศรีราชา<_>เพื่อใช้สำหรับนิคมอุตสาหกรรมแหลมฉบัง<_>อีกทั้งยังช่วยบรรเทาอุทกภัยในลุ่มน้ำระยอง<_>และเป็นแหล่งเพาะพันธุ์สัตว์น้ำจืดของภาคตะวันออกอีกแห่งหนึ่ง<_>รวมทั้งเป็นแหล่งท่องเที่ยวและพักผ่อนหย่อนใจด้วย"], "sentiment": [{"label": "LABEL_0", "score": 0.6237643361091614, "len_token": 496}, {"label": "LABEL_1", "score": 0.7413641214370728, "len_token": 496}, {"label": "LABEL_1", "score": 0.8012441396713257, "len_token": 283}], "avg_score": 0.6126130078820621, "sentiment_type": "positive"}
{"date": "2023-11-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เยี่ยมชมศูนย์บริการการพัฒนาปลวกแดงตามพระราชดําริ<_>พร้อมพบปะเกษตรกร<_>พื้นที่<_>จ.ระยอง<_>ย้ำรัฐบาลใช้การตลาดนำ<_>นวัตกรรมเสริม-เกษตรแม่นยำ<_>ส่งเสริมให้เกษตรกรมีรายได้เพิ่มขึ้น", "content": ["นายกฯ<_>เยี่ยมชมศูนย์บริการการพัฒนาปลวกแดงตามพระราชดําริ<_>พร้อมพบปะเกษตรกร<_>พื้นที่<_>จ.ระยอง<_>ย้ำรัฐบาลใช้การตลาดนำ<_>นวัตกรรมเสริม-เกษตรแม่นยำ<_>ส่งเสริมให้เกษตรกรมีรายได้เพิ่มขึ้น", "นายกฯ<_>เยี่ยมชมศูนย์บริการการพัฒนาปลวกแดงตามพระราชดําริ<_>พร้อมพบปะเกษตรกร<_>พื้นที่<_>จ.ระยอง<_>ย้ำรัฐบาลใช้การตลาดนำ<_>นวัตกรรมเสริม-เกษตรแม่นยำ<_>ส่งเสริมให้เกษตรกรมีรายได้เพิ่มขึ้น<_>3<_>เท่าในเวลา<_>4<_>ปี", "วันนี้<_>(4<_>พ.ย.66)<_>เวลา<_>14.40<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เยี่ยมชมศูนย์บริการการพัฒนาปลวกแดงตามพระราชดําริ<_>และพบปะเกษตรกรในพื้นที่จังหวัดระยอง<_>ประกอบด้วยกลุ่มต่าง<_>ๆ<_>เช่น<_>กลุ่มประมง<_>ปศุสัตว์<_>พัฒนาที่ดิน<_>และกลุ่มวิชาการ<_>เป็นต้น<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีได้มอบพันธุ์ปลาตะเพียนจำนวน<_>1,000<_>ตัวให้กับผู้แทนเกษตรกรและได้รับฟังบรรยายสรุปศูนย์บริการการพัฒนาปลวกแดงตามพระราชดําริ<_>เนื่องจากสภาพพื้นที่เดิมของจังหวัดระยอง-ชลบุรี<_>เป็นสภาพป่าที่ถูกทำลาย<_>ราษฎรส่วนใหญ่ประกอบอาชีพการเกษตร<_>และประสบปัญหาผลผลิตตกต่ำ<_>รายได้ลดลง<_>พระบาทสมเด็จพระบรมชนกาธิเบศรมหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>จึงได้พระราชทานพระราชดำริว่า<_>บริเวณอ่างเก็บน้ำดอกกราย<_>อำเภอปลวกแดง<_>จังหวัดระยอง<_>ซึ่งมีพื้นที่ประมาณ<_>1,300<_>ไร่<_>สามารถส่งน้ำมายังพื้นที่ดังกล่าวได้<_>และทรงแนะนำให้จัดเป็นศูนย์กลางอาชีพการเกษตรและศิลปาชีพพิเศษแก่ราษฎร<_>สำหรับผลการดำเนินงานในปัจจุบัน<_>ศูนย์บริการการพัฒนาปลวกแดงฯ<_>มีหน่วยงานร่วมดำเนินงาน<_>14<_>หน่วยงาน<_>มีผู้แทนกรมส่งเสริมการเกษตรเป็นผู้อำนวยการศูนย์<_>พื้นที่เป้าหมายหลัก<_>คือหมู่บ้านขยายผลบริเวณรอบศูนย์<_>ตำบลแม่น้ำคู้<_>จำนวน<_>7<_>หมู่บ้าน<_>โดยได้รับงบประมาณจากสำนักงานคณะกรรมการพิเศษเพื่อประสานงานโครงการอันเนื่องมาจากพระราชดำริ<_>(สำนักงาน<_>กปร)<_>และหน่วยงานปกติ<_>มีผลดำเนินงานสรุปได้<_>เช่น<_>การพัฒนาด้านการเกษตร<_>มีการศึกษาวิจัยทดสอบด้านการเกษตร<_>ทั้งด้านพืช<_>ประมง<_>ปศุสัตว์และดิน<_>รวมถึงระบบเกษตรอัจฉริยะ<_>เพื่อพัฒนาการเกษตรในพื้นที่<_>โดยจัดทำเป็นหลักสูตรการฝึกอบรมแก่เกษตรกรและประชาชนทั่วไป<_>เช่น<_>หลักสูตรการเลี้ยงสัตว์ปีกพัฒนาสู่ระบบอินทรีย์<_>หลักสูตรโรงเรือนอีแวปอัจฉริยะ<_>เป็นต้น", "นายกรัฐมนตรีกล่าวพบปะกับเกษตรกรว่า<_>รัฐบาลมีความพร้อมในการส่งเสริมการดำเนินงานของศูนย์พัฒนาปลวกแดงตามพระราชดำริ<_>ที่มีองค์ความรู้มาถ่ายทอดให้กับพี่น้องประชาชนทุก<_>ๆ<_>คน<_>พร้อมขยายผลไปสู่การปฏิบัติงานในพื้นที่ต่าง<_>ๆ<_>โดยเรื่องการเกษตรถือเป็นเรื่องที่สำคัญ<_>เป็นนโยบายหลักของรัฐบาลนี้<_>เราต้องการจะส่งเสริมให้พี่น้องเกษตรกรมีรายได้เพิ่มขึ้น<_>3<_>เท่าภายในเวลา<_>4<_>ปีผ่านการใช้<_>การตลาดนำ<_>นวัตกรรมเสริม<_>และการใช้เกษตรแม่นยำ<_>จะเห็นได้จากที่นายกฯ<_>ได้เดินทางไปต่างประเทศ<_>หนึ่งในหลาย<_>ๆ<_>เรื่องที่ได้เดินทางไปคือการเปิดตลาดการค้าผลิตภัณฑ์การเกษตร<_>การปศุสัตว์หลาย<_>ๆ<_>อย่าง<_>โดยมีขั้นตอนต่อไปที่จะต้องดำเนินการหลายขั้นตอน<_>ซึ่งทางตลาดต่างประเทศก็ได้รับการตอบรับอย่างดี<_>ไม่ว่าจะเป็นทางฝ่ายรัฐบาลหรือฝ่ายเอกชนของเขาก็มีความต้องการผลิตภัณฑ์ที่ดีจากประเทศไทยอยู่อย่างต่อเนื่อง", "นายกรัฐมนตรีกล่าวถึงเรื่องอ่างเก็บน้ำ<_>ว่า<_>ถือว่าเป็นเรื่องที่สำคัญ<_>เพราะถ้าไม่มีน้ำก็ลำบาก<_>ฉะนั้น<_>การบริหารจัดการอ่างเก็บน้ำดอกกราย<_>ซึ่งเป็นพื้นที่ที่ต้องการการบริหารจัดการอย่างเหมาะสม<_>ภาคการเกษตรและภาคอุตสาหกรรมจะต้องมีการพูดคุยและให้มั่นใจว่าไม่มีปัญหาระหว่างกัน<_>โดยในเรื่องฝายซอยซีเมนต์เป็นเรื่องสำคัญ<_>ซึ่งนายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>ที่ดูแลงานของสำนักงานทรัพยากรน้ำแห่งชาติ<_>(สทนช)<_>ก็ให้ความสำคัญ<_>ร่วมกับองค์กรปกครองส่วนท้องถิ่น<_>โดยจะมีการขยายผลเรื่องการทำฝายซอยซีเมนต์ไปทั่วประเทศ<_>หากเห็นว่าจังหวัดนี้มีความจำเป็นเร่งด่วนมากกว่าภาคอื่น<_>ขอให้ติดต่อรับบริการได้ที่<_>สทนช.<_>ส่วนเรื่องการขนส่งทุเรียน<_>ซึ่งเป็นพืชเศรษฐกิจที่สำคัญของเรา<_>ปัจจุบันคนไทยบริโภคทุเรียนเฉลี่ย<_>5<_>กก./คน<_>ขณะที่คนจีนบริโภคทุเรียนเฉลี่ยไม่ถึง<_>1<_>กก./คน<_>ฉะนั้น<_>จึงจะสามารถขยายไปได้อีก<_>โดยไม่ต้องไปไกลถึงคนมาเลเซียที่บริโภคทุเรียนเฉลี่ย<_>11<_>กก./คน<_>หากคนจีนบริโภคทุเรียนเฉลี่ย<_>5<_>กก./คน<_>ก็น่าจะทำให้ยอดส่งออกเพิ่มขึ้นได้ถึง<_>7<_>เท่า<_>นอกจากนี้<_>ปัญหาที่เกษตรกรได้นำเสนอ<_>เช่น<_>เรื่องพื้นผิวถนนที่เป็นพื้นที่ใน<_>สปป.ลาว<_>นั้น<_>ก็เป็นเรื่องที่คงจะไปพูดคุยกับ<_>สปป.ลาวได้<_>แต่จะไปบอกให้เขาทำนั้นคงจะลำบาก<_>ส่วนเรื่องการขนส่งทางราง<_>ซึ่งทุเรียนมีฤดูไฮซีซั่น<_>อยากให้มีการพูดคุยกับการรถไฟแห่งประเทศไทยในการเพิ่มตู้โบกี้ช่วงไฮซีซั่น<_>หากเพิ่มตู้ตลอดทั้งปีอาจจะไม่เหมาะสม<_>โดยหากมีการวางแผนล่วงหน้า<_>ก็เชื่อว่าปัญหาต่าง<_>ๆ<_>จะสามารถแก้ไขได้", "นอกจากนี้<_>นายกรัฐมนตรีกล่าวถึงเรื่องแหล่งเก็บน้ำธนาคารน้ำใต้ดิน<_>ว่า<_>รัฐบาลมีโครงการธนาคารน้ำใต้ดิน<_>เป็นโครงการนำร่องอยู่ที่<_>จังหวัดชัยนาท<_>ที่อีกประมาณ<_>1<_>เดือนกว่า<_>ๆ<_>จะแล้วเสร็จ<_>คาดว่าจะได้รับการตอบรับที่ดี<_>โดยการเจาะแหล่งเก็บน้ำจะต้องเจาะให้ลึกทะลุชั้นดินเหนียว<_>ซึ่งจะทำให้สามารถเก็บกักน้ำไว้ใต้ดินสำหรับใช้ได้ตลอดทั้งปี<_>ทั้งนี้<_>จะขอให้มีการมาพูดคุยกับจังหวัดระยองเพราะเรื่องน้ำที่จังหวัดระยองก็มีความสำคัญ<_>หากสามารถทำธนาคารน้ำใต้ดินได้จะสามารถลดภาระเรื่องการใช้น้ำ<_>รวมทั้งภาคอุตสาหกรรมด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9068658351898193, "len_token": 496}, {"label": "LABEL_1", "score": 0.7807429432868958, "len_token": 496}, {"label": "LABEL_1", "score": 0.5185184478759766, "len_token": 119}], "avg_score": 0.8089627807575984, "sentiment_type": "positive"}
{"date": "2023-11-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ตรวจเยี่ยมโรงงานผลิตรถยนต์ไฟฟ้า<_>ชมรถยนต์ต้นแบบ<_>ev<_>ที่นิคมอุตสาหกรรมดับบลิวเอชเอ<_>อีสเทิร์นซีบอร์ด<_>2<_>จ.ชลบุรี<_>ย้ำอีก<_>2<_>เดือนจะมาติดตามความก้าวหน้า<_>eec<_>อีกครั้ง", "content": ["นายกฯ<_>ตรวจเยี่ยมโรงงานผลิตรถยนต์ไฟฟ้า<_>ชมรถยนต์ต้นแบบ<_>ev<_>ที่นิคมอุตสาหกรรมดับบลิวเอชเอ<_>อีสเทิร์นซีบอร์ด<_>2<_>จ.ชลบุรี<_>ย้ำอีก<_>2<_>เดือนจะมาติดตามความก้าวหน้า<_>eec<_>อีกครั้ง", "วันนี้<_>(4<_>พ.ย.<_>66)<_>เวลา<_>15.40<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>และคณะ<_>ตรวจเยี่ยมโรงงานผลิตรถยนต์ไฟฟ้า<_>ณ<_>นิคมอุตสาหกรรมดับบลิวเอชเอ<_>อีสเทิร์นซีบอร์ด<_>2<_>(wha<_>esie2)<_>อ.บ้านบึง<_>จ.ชลบุรี<_>โดยมีนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>และหน่วยงานที่เกี่ยวข้องร่วมตรวจเยี่ยมด้วย<_>โดยคณะผู้บริหารบริษัท<_>เอสเอไอซี<_>มอเตอร์-ซีพี<_>จำกัด<_>บริษัทเครือเจริญโภคภัณฑ์<_>และเจ้าหน้าที่ที่เกี่ยวข้องนำเยี่ยมชมและบรรยายสรุปเกี่ยวกับการผลิตรถยนต์ไฟฟ้า<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีและคณะรับฟังบรรยายสรุปเกี่ยวกับนิคมอุตสาหกรรม<_>wha<_>esies2<_>ซึ่งเป็นพื้นที่รองรับการลงทุนอุตสาหกรรม<_>มีที่ตั้งห่างจากท่าเรือน้ำลึกแหลมฉบังและศรีราชา<_>25<_>กิโลเมตร<_>อุตสาหกรรมเป้าหมายพิเศษในพื้นที่เหมาะกับโรงงานอุตสาหกรรม<_>เช่น<_>กลุ่มยานยนต์<_>โลหะภัณฑ์<_>พลาสติกและโพลิเมอร์<_>เป็นต้น<_>และมีโรงงานสำเร็จรูปให้เช่า<_>รวมทั้งบริการออกแบบและพัฒนาโรงงานสำเร็จรูปสำหรับรถยนต์ไฟฟ้า<_>นับได้ว่าปัจจุบันมียอดจำหน่ายอย่างก้าวกระโดด<_>โดยมีปัจจัยสำคัญจากรถยนต์มีคุณสมบัติที่สูงขึ้น<_>วิ่งได้ระยะทางไกลมากขึ้น<_>และมาตรการสนับสนุนจากภาครัฐ<_>โครงการเขตพัฒนาพิเศษภาคตะวันออก<_>(eec)<_>นับเป็นพื้นที่สำคัญของอุตสาหกรรมยานยนต์ไฟฟ้า<_>โดยเป็นพื้นที่ยุทธศาสตร์ที่มีความพร้อมที่จะพัฒนาขีดความสามารถในการแข่งขันในอาเซียน<_>ทั้งในด้านคมนาคม<_>แรงงาน<_>และสิทธิประโยชน์ต่าง<_>ๆ<_>ของนักลงทุน", "รวมทั้งนายกรัฐมนตรีรับฟังบรรยายสรุปเกี่ยวกับบริษัท<_>เอ็มจี<_>เซลส์<_>(ประเทศไทย)<_>จำกัด<_>ที่ลงทุนในประเทศไทยตั้งแต่ปี<_>2557<_>และมีการขยายการลงทุนมาอย่างต่อเนื่องจนถึงปัจจุบัน<_>ทั้งการผลิตรถยนต์สันดาปภายในและเครื่องยนต์<_>การผลิตรถยนต์ไฟฟ้าทั้งแบบ<_>hybrid<_>ev,<_>plug-in<_>hybrid<_>ev<_>และ<_>battery<_>ev<_>และแบตเตอรี่<_>และการให้บริการสถานีอัดประจุไฟฟ้าสำหรับยานพาหนะไฟฟ้า<_>โดยการลงทุนทั้งในส่วนการผลิตรถยนต์และแบตเตอรี่และการให้บริการสถานีอัดประจุไฟฟ้าได้รับการส่งเสริมการลงทุนจาก<_>boi<_>รวมทั้งสิ้น<_>6<_>โครงการ<_>เงินลงทุนรวมกว่า<_>14,760<_>ล้านบาท<_>และเมื่อวันที่<_>31<_>ต.ค.<_>66<_>ที่ผ่านมา<_>บริษัทได้เปิดโรงงานแบตเตอรี่แห่งใหม่<_>ภายใต้ชื่อ<_>hasco-cp<_>battery<_>shop", "พร้อมกันนี้<_>นายกรัฐมนตรีได้รับฟัง<_>6<_>ข้อเสนอ<_>เพื่อพิจารณาเพื่อช่วยสนับสนุน<_>การประกอบธุรกิจ<_>และพัฒนานิคมอุตสาหกรรมใน<_>eec<_>จาก<_>wha<_>ได้แก่<_>1)<_>การกำหนดสัดส่วนการใช้ประโยชน์<_>ที่ดินสำหรับพื้นที่สีเขียว<_>ร้อยละ<_>10<_>ถึง<_>15<_>ในผังเมืองรวมชุมชน<_>ใน<_>eec<_>ให้สามารถจัดสรรที่ดิน<_>เพื่ออุตสาหกรรม<_>ภายใต้<_>พรบ.กนอ.<_>ได้<_>2)<_>ปรับปรุงขั้นตอนและลดระยะเวลาในการจัดทำรายงานประเมินผลกระทบสิ่งแวดล้อม<_>(eia)<_>บนมาตรฐานการพิจารณาที่รัดกุมเช่นเดิม<_>3)<_>การปรับระยะเวลาในการเปลี่ยนแปลงสภาพทางสาธารณะประโยชน์<_>ตาม<_>พรบ.กนอ.<_>ให้มีความกระชับมากขึ้น<_>4)<_>การจัดสรรน้ำดิบให้เพียงพอต่อความต้องการใช้น้ำของภาคอุตสาหกรรมที่เพิ่มสูงในอนาคต<_>5)<_>การเพิ่มแนวทางให้ผู้พัฒนานิคมสามารถจัดหาพลังงานหมุนเวียน<_>100%<_>ให้แก่ผู้ประกอบการในนิคมฯ<_>ได้มากขึ้น<_>6)<_>ขอให้จัดตั้งคณะอนุกรรมการ<_>ประกอบด้วย<_>เลขาธิการนายกรัฐมนตรี<_>เลขา<_>eec<_>ผู้ว่า<_>กนอ.<_>สมาคมนิคมอุตสาหกรรม<_>และผู้พัฒนานิคม<_>เพื่อขับเคลื่อนการลงทุนในพื้นที่<_>eec<_>โดยกำหนดแนวทางและมาตรการต่าง<_>ๆ<_>ในการส่งเสริม<_>สนับสนุนเพื่อเพิ่มศักยภาพให้ผู้พัฒนานิคมและผู้ประกอบการภาคอุตสาหกรรมใน<_>eec<_>ในการแข่งขันกับประเทศต่าง<_>ๆ<_>อาทิ<_>ดูแลเรื่องการใช้ประโยชน์ที่ดินในการทำนิคมอุตสาหกรรม<_>การจัดการระบบน้ำเพื่อการอุตสาหกรรม<_>และ<_>renewable<_>energy", "นายกรัฐมนตรีกล่าวว่าข้อเสนอทั้ง<_>6<_>ข้อที่<_>wha<_>เสนอมานั้นสอดคล้องกับแนวทางของรัฐบาลที่ดำเนินการอยู่<_>รัฐบาลให้ความสำคัญกับการสนับสนุนรถยนต์<_>ev<_>เพราะสอดคล้องกับทิศทางโลกที่มุ่งให้เกิดการพัฒนาอย่างยั่งยืน<_>ผ่านการพัฒนาอุตสาหกรรมสีเขียว<_>การใช้พลังงานสะอาดและพลังงานหมุนเวียน<_>พร้อมทั้งเป็นการสานต่อนโยบาย<_>carbon<_>neutrality<_>เพื่อให้ประเทศไทยเป็นผู้นำของอาเซียนในด้านการลดการปล่อยก๊าซคาร์บอนไดออกไซด์สู่ชั้นบรรยากาศ<_>โดยเมื่อวันที่<_>1<_>ก.ย.<_>2566<_>ได้เห็นชอบมาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้า<_>ระยะที่<_>2<_>(ev3.5)<_>โดยจะให้เงินอุดหนุนแก่รถยนต์ไฟฟ้า<_>เพื่อสนับสนุนการเติบโตของอุตสาหกรรมยานยนต์ไฟฟ้าของไทยอย่างต่อเนื่อง<_>ซึ่งเชื่อว่าจะเป็นที่น่าพอใจของนักลงทุนต่างประเทศทุกคน<_>ทั้งนี้<_>นายกรัฐมนตรีมีข้อเสนอดังนี้<_>1)<_>ขอให้เร่งการผลิตรถไฟฟ้าโดยเร็วเพื่อให้ไทยไปสู่<_>carbon<_>neutrality<_>ให้ได้<_>2)<_>พัฒนาห่วงโซ่ของการผลิต<_>supply<_>chain<_>ทั้งหมด<_>3)<_>เรื่องแบตเตอรี่<_>เป็นเรื่องที่สำคัญที่สุด<_>ดังนั้นเรื่องการ<_>reuse<_>และรีไซเคิลแบตเตอรี่<_>และการทำลาย<_>ต้องไม่ส่งผลกระทบต่อสิ่งแวดล้อม", "นายกรัฐมนตรีกล่าวว่า<_>ตั้งแต่รัฐบาลเข้ามาบริหารประเทศได้ต่อยอดรัฐบาลที่แล้ว<_>ในเรื่องของการที่ผลักดันให้รถ<_>ev<_>เข้ามาเปิดในประเทศไทย<_>โดยรัฐบาลนี้ก็จะทำต่อและขยายผลต่อไป<_>และจากการที่ได้เดินทางไปต่างประเทศก็ได้มีการพูดคุยกับทางภาคเอกชนและรัฐบาล<_>เพื่อให้ต่างประเทศมีความเข้าใจว่าประเทศไทยเปิดแล้ว<_>ประเทศไทยพร้อมแล้วที่จะต้อนรับนักลงทุนจากต่างประเทศ<_>ไม่มีเวลาไหนที่ดีเท่าเวลานี้อีกแล้ว<_>ที่จะให้นักลงทุนต่างประเทศเข้ามาลงทุนในที่นี่", "สำหรับข้อเสนอในข้อที่<_>6<_>เรื่องการตั้งคณะอนุกรรมการนั้น<_>นายกรัฐมนตรีกล่าวว่าตลอดระยะเวลา<_>2<_>ชั่วโมงที่เดินทางโดยรถไฟมาถึงท่าเรือแหลมฉบัง<_>ได้ประชุมร่วมกับหน่วยงานที่เกี่ยวข้องและรับฟังปัญหาต่าง<_>ๆ<_>ทำให้พบค้นพบปัญหาที่เกิดขึ้นหลายประเด็น<_>แต่ปัญหาก็แฝงด้วยศักยภาพหากสามารถแก้ไขปัญหาได้<_>จะเป็นการ<_>unlock<_>ทรัพย์สินของประเทศชาติ<_>ให้เพิ่มมูลค่าสูงขึ้นอย่างมโหฬาร<_>ทั้งนี้นายกรัฐมนตรีกล่าวว่า<_>eec<_>เป็น<_>concept<_>และเศรษฐกิจที่ดี<_>และมีองค์กรที่แข็งแกร่ง<_>ทั้งบีโอไอ<_>และ<_>eec<_>โดยเลขาบีโอไอและเลขา<_>eec<_>ก็เป็นคนที่มีความสามารถ<_>และตั้งใจจริงในการที่จะพัฒนาประเทศให้สูงไปสู่อีกระดับหนึ่งได้<_>อย่างไรก็ตาม<_>การตั้งคณะกรรมการดังกล่าวตามที่<_>wha<_>เสนอนั้น<_>เราไม่ต้องการให้เป็นคณะกรรมการคณะใหญ่<_>เพราะเวลาเชิญประชุมก็จะเสียเวลาเป็นเดือน<_>วันนี้นายกรัฐมนตรีจึงได้มีการตั้งคณะกรรมการขึ้น<_>คือ<_>east<_>look<_>of<_>doing<_>business<_>in<_>eec<_>ซึ่งฝ่ายสื่อสารจะไปพิจารณาชื่อที่เหมาะสมอีกครั้ง<_>โดยคณะกรรมการดังกล่าวประกอบด้วย<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เป็นประธาน<_>รวมทั้งมีปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ปลัดกระทรวงคมนาคม<_>มี<_>2<_>เลขา<_>และอธิบดีกรมการขนส่งทางราง<_>ส่วนข้อเสนอในข้ออื่น<_>ๆ<_>ของ<_>wha<_>ทั้งปัญหาเรื่อง<_>eia<_>ผังเมือง<_>ตลอดจนเรื่องของรางน้ำและท่อน้ำต่าง<_>ๆ<_>นั้น<_>รัฐบาลตระหนักดีและจะพยายามช่วยเหลือให้เร็วกว่า<_>5<_>ปี<_>รวมไปถึงเรื่องของน้ำ<_>รัฐบาลนี้ก็ให้ความสำคัญอย่างมาก<_>ซึ่งภาคเกษตรกรรมถือเป็นภาคใหญ่ของประเทศไทย<_>จึงไม่อยากให้เกิดความขัดแย้งในเรื่องน้ำระหว่างภาคเกษตรกรรมและภาคอุตสาหกรรม<_>ทั้งนี้<_>การบริหารจัดการน้ำและการเตรียมแหล่งน้ำนั้นยืนยันว่ามีน้ำเพียงพอในการพัฒนาแหล่งอุตสาหกรรมของประเทศ<_>ซึ่งเกิดจากความร่วมมือของทุกภาคส่วนในการบูรณาการความร่วมมือในการแก้ไขปัญหาดังกล่าวที่เกิดขึ้นทั้งภาครัฐและเอกชน<_>นายกรัฐมนตรียังกล่าวว่าอีก<_>2<_>เดือนจะมาติดตามความก้าวหน้าของ<_>eec<_>อีกครั้ง<_>ทั้งนี้<_>นายกรัฐมนตรีได้ชมรถยนต์ต้นแบบไฟฟ้าพร้อมเซ็นชื่อบนรถยนต์ต้นแบบดังกล่าวและแบตเตอรี่<_>ด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9303225874900818, "len_token": 496}, {"label": "LABEL_1", "score": 0.8114691972732544, "len_token": 496}, {"label": "LABEL_1", "score": 0.8136948347091675, "len_token": 496}, {"label": "LABEL_1", "score": 0.6998753547668457, "len_token": 216}], "avg_score": 0.8325671595586858, "sentiment_type": "positive"}
{"date": "2023-11-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองนายกฯ<_>สมศักดิ์<_>พบหารือ<_>ประธานใหญ่องค์การความร่วมมือเยาวชนโลกอิสลาม<_>(icyf-youth)<_>ผลักดันศักยภาพและมีส่วนร่วมของเยาวชน<_>เสริมสร้างความร่วมมือที่สร้างสรรค์ภายใต้สังคมพหุวัฒนธรรม", "content": ["​รองนายกฯ<_>สมศักดิ์<_>พบหารือ<_>ประธานใหญ่องค์การความร่วมมือเยาวชนโลกอิสลาม<_>(icyf-youth)<_>ผลักดันศักยภาพและมีส่วนร่วมของเยาวชน<_>เสริมสร้างความร่วมมือที่สร้างสรรค์ภายใต้สังคมพหุวัฒนธรรม", "วันนี้<_>(4<_>พฤศจิกายน<_>2566)<_>เวลา<_>09.00<_>น.<_>ณ<_>ห้องรับรอง<_>1<_>ตึกบัญชาการ<_>ทำเนียบรัฐบาล<_>นายตาฮา<_>อัยฮาน<_>(mr.<_>taha<_>ayhan)<_>ประธานองค์การความร่วมมือเยาวชนโลกอิสลาม<_>(islamic<_>cooperation<_>youth<_>forum<_>:<_>icyf-youth)<_>พร้อมคณะสมาคมนิสิตนักศึกษาไทยมุสลิม<_>(ส.น.ท)<_>และสมาคมยุวมุสลิมแห่งประเทศไทย<_>(ยมท)<_>เข้าเยี่ยมคารวะ<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "รองนายกรัฐมนตรีกล่าวยินดีที่ได้ให้การต้อนรับประธานองค์กรเยาวชนความร่วมมืออิสลาม<_>รวมทั้งผู้แทนจากสมาคมนิสิต<_>นักศึกษาไทยมุสลิม<_>และสมาคมยุวมุสลิมแห่งประเทศไทย<_>ได้พบเยาวชนชาวอิสลาม<_>ซึ่งถือเป็นคนหนุ่มสาวที่มีความตั้งใจที่จะทำงานเพื่อสังคม<_>ทำหน้าที่ประสานให้เกิดความรู้ความเข้าใจในสังคมพหุวัฒนธรรมที่มีความหลากหลายของไทยได้เป็นอย่างดี<_>และยินดีที่ได้เห็นความร่วมมือที่สร้างสรรค์ระหว่างองค์กรเยาวชนความร่วมมืออิสลามกับเยาวชนมุสลิมในไทย<_>ช่วยสร้างเครือข่ายระหว่าง<_>ผู้นำเยาวชนจากประเทศต่าง<_>ๆ<_>ให้ได้รับทราบข้อมูลเชิงลึกเกี่ยวกับประเทศไทย<_>โดยเฉพาะในประเด็นการอยู่ร่วมกันอย่างสันติ<_>พร้อมหวังว่า<_>ความร่วมมือในวันนี้จะสามารถพัฒนาต่อยอดไปสู่ความร่วมมือในระดับที่สูงขึ้นเพื่อประโยชน์แก่ทุกฝ่ายที่เกี่ยวข้อง<_>โดยเชื่อมั่นว่าการมีส่วนร่วมของเยาวชนจะเป็นปัจจัยสำคัญต่อการพัฒนาสังคม<_>ประเทศชาติ<_>และประชาคมโลก", "ประธาน<_>icyf-youth<_>ยินดีและเป็นเกียรติที่ได้มีโอกาสหารือในวันนี้<_>โดยทางองค์การได้สร้างพื้นที่ให้กับเยาวชนในการสร้างสันติภาพ<_>ผ่านการจัดกิจกรรมและโครงการต่าง<_>ๆ<_>ภายใต้การทำงานขององค์การความร่วมมืออิสลาม<_>(oic)<_>ซึ่งพร้อมที่จะเดินหน้าแลกเปลี่ยนองค์ความรู้ร่วมกัน<_>และเป็นสะพานเชื่อมโยงเยาวชนมุสลิมไทยและเยาวชนมุสลิมโลกด้วย<_>พร้อมชื่นชมบทบาทของประเทศไทย<_>ทั้งการเป็นผู้สังเกตการณ์<_>oic<_>และความตั้งใจของเยาวชนไทย<_>โดยเชื่อมั่นว่า<_>ไทยมีศักยภาพที่จะร่วมในเวทีโลกของมุสลิมและหวังว่าจะได้เห็นบทบาทของนักศึกษาไทยชาวมุสลิมเพิ่มขึ้นในเวทีโลกด้วย", "โอกาสนี้<_>ทั้งสองฝ่ายได้หารือร่วมกันในประเด็นความร่วมมือที่สำคัญ<_>ดังนี้", "ด้านบทบาทของไทยใน<_>oic<_>รองนายกรัฐมนตรีเน้นย้ำว่า<_>ไทยให้ความสำคัญกับการมีความร่วมมือที่สร้างสรรค์กับ<_>oic<_>มาโดยตลอด<_>โดยในด้านการเมือง<_>ทั้งสองฝ่ายใกล้ชิดกันเป็นอย่างมาก<_>ซึ่งเลขาธิการ<_>oic<_>คนปัจจุบันได้มีโอกาสเยือนประเทศไทยเมื่อเดือนสิงหาคม<_>2566<_>ที่ผ่านมา<_>และเห็นชอบร่วมกันที่จะขับเคลื่อนความร่วมมือเพื่อการพัฒนาให้มีผลเป็นรูปธรรม<_>ขณะที่ประธาน<_>icyf-youth<_>กล่าวว่า<_>ประเทศไทยมีศักยภาพอย่างมากที่จะร่วมเวทีของ<_>oic<_>โดยเฉพาะในด้านการมีส่วนร่วมของเยาวชน<_>ซึ่งในวันพรุ่งนี้จะมีกำหนดการรวมตัวของเยาวชนจากเอเชียตะวันออกเฉียงใต้<_>โดย<_>icyf-youth<_>และ<_>ส.น.ท.<_>ได้ร่วมกันจัด<_>“โครงการสายใย<_>สัมพันธ์สมดุลกลุ่มประเทศมุสลิมชนกลุ่มน้อยแห่งภูมิภาคอินโดแปซิฟิกและเอเชียตะวันออกเฉียงใต้”<_>ซึ่งเมื่อจบโครงการจะนำผลไปรายงานยัง<_>oic<_>ด้วย", "ด้านความร่วมมือเพื่อการพัฒนา<_>ทั้งสองฝ่ายเห็นพ้องที่จะพัฒนาร่วมกันต่อเนื่อง<_>โดยเฉพาะด้านการส่งเสริมการศึกษา<_>โดยรองนายกรัฐมนตรีกล่าวว่า<_>หน่วยงานของไทย<_>เช่น<_>ศอ.บต.<_>มีทุนการศึกษาที่ให้แก่เยาวชนในจังหวัดชายแดนใต้มาอย่างยาวนาน<_>ซึ่งการให้การศึกษาจะเป็นพื้นฐานสำคัญเพื่อให้เยาวชนเกิดความรู้<_>มีงานทำ<_>เกิดความเท่าเทียม<_>และสามารถสร้างสันติสุขให้เกิดขึ้นได้", "ด้านจังหวัดชายแดนภาคใต้<_>รองนายกรัฐมนตรีเน้นย้ำว่า<_>ไทยให้ความสำคัญกับประชาชนทุกศาสนาอย่างเท่าเทียมกัน<_>ซึ่งรัฐบาลมีนโยบายแก้ไขปัญหาโดยสันติวิธี<_>ตามแนวทางพระราชดำริ<_>“เข้าใจ<_>เข้าถึง<_>และพัฒนา”<_>จึงเชื่อมั่นว่าการมี<_>icyf-youth<_>จะวางพื้นฐานความเข้าใจและการพัฒนาร่วมกันได้อย่างดียิ่ง<_>ซึ่งประธาน<_>icyf-youth<_>เห็นพ้องกับแนวทางพระราชดำริดังกล่าว<_>ถือเป็นหลักปรัชญาที่สามารถนำไปประยุกต์ใช้ในสถานการณ์ปัจจุบันได้อย่างดียิ่ง<_>โดยเฉพาะในด้านการพัฒนาเชิงสันติภาพเเละสันติสุข", "ในช่วงท้าย<_>รองนายกรัฐมนตรีเน้นย้ำว่า<_>รัฐบาลพร้อมส่งเสริมและให้การสนับสนุนองค์การฯ<_>อย่างต่อเนื่อง<_>เพื่อให้เยาวชนได้เข้าถึงความเป็นสากลของมุสลิม<_>เพื่อช่วยประเทศให้เดินไปข้างหน้าได้อย่างมีประสิทธิภาพ<_>ภายใต้ความรู้ความเข้าใจในสังคมพหุวัฒนธรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.9907704591751099, "len_token": 496}, {"label": "LABEL_1", "score": 0.9846556186676025, "len_token": 388}], "avg_score": 0.988086569902584, "sentiment_type": "positive"}
{"date": "2023-11-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองนายกฯสมศักดิ์”<_>พบ<_>องค์การความร่วมมือเยาวชนโลกอิสลาม<_>หารือการพัฒนาศักยภาพเยาวชนมุสลิม<_>ยินดีให้คณะลงพื้นที่<_>ศอ.บต.<_>ดูงานสังคมพหุวัฒนธรรม", "content": ["“รองนายกฯสมศักดิ์”<_>พบ<_>องค์การความร่วมมือเยาวชนโลกอิสลาม<_>หารือการพัฒนาศักยภาพเยาวชนมุสลิม<_>ยินดีให้คณะลงพื้นที่<_>ศอ.บต.<_>ดูงานสังคมพหุวัฒนธรรม", "ยัน<_>ให้ความสำคัญด้านการศึกษา<_>เชื่อ<_>จะนำพาการพัฒนา-ความเท่าเทียม-สันติสุขในพื้นที่<_>หนุน<_>เยาวชนมุสลิมไทย<_>เข้าร่วมเป็นสมาชิกลำดับที่<_>65", "วันที่<_>4<_>พฤศจิกายน<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>พร้อมด้วยนายเสก<_>นพไธสง<_>รองอธิบดีกรมเอเชียใต้ฯ<_>กระทรวงการต่างประเทศ<_>นายนันทพงศ์<_>สุวรรณรัตน์<_>ผู้ช่วยเลขาธิการ<_>ศอ.บต.<_>ได้พบกับนายตาฮา<_>อัยฮาน<_>ประธานใหญ่องค์การความร่วมมือเยาวชนโลกอิสลาม<_>นายราซูล<_>โอมารอฟ<_>ผู้อำนวยการใหญ่องค์การความร่วมมือเยาวชนโลกอิสลาม<_>นายสินัน<_>คาร์ชิยากะ<_>ผู้อำนวยการฝ่ายบริหารองค์การความร่วมมือเยาวชนโลกอิสลาม<_>ผู้แทนสมาคมนิสิตนักศึกษาไทย<_>สมาคมยุวมุสลิมแห่งประเทศไทย<_>และคณะ<_>เพื่อหารือการส่งเสริมพัฒนาศักยภาพของเยาวชนมุสลิมทั้งด้านการศึกษา<_>วัฒนธรรม<_>เศรษฐกิจ<_>และสังคม<_>ที่ทำเนียบรัฐบาล", "โดยนายสมศักดิ์<_>กล่าวว่า<_>มีความยินดีที่ได้พบกับองค์การความร่วมมือเยาวชนโลกอิสลาม<_>ผู้แทนสมาคมนิสิตนักศึกษาไทย<_>และสมาคมยุวมุสลิมแห่งประเทศไทย<_>ในวันนี้<_>เพราะตนมีความเชื่อมั่นว่า<_>เยาวชนสมาคมนิสิตนักศึกษาไทยมุสลิม<_>มีความมุ่งมั่นและตั้งใจที่จะทำเพื่อประเทศชาติ<_>ซึ่งตนมองเห็นถึงความสำคัญขององค์การความร่วมมือเยาวชนโลกอิสลาม<_>ที่เป็นสะพานเชื่อมต่อระหว่างโลกมุสลิม<_>และความเข้าใจในสังคมพหุวัฒนธรรม<_>โดยที่ผ่านมา<_>หน่วยงานภาครัฐ<_>ได้น้อมนำหลักปรัชญา<_>\"เข้าใจ<_>เข้าถึง<_>พัฒนา\"<_>ของในหลวง<_>ร.9<_>ในการกำหนดนโยบาย<_>และปฏิบัติ<_>ทำให้ทุกหน่วยงานต้องดำเนินงานอย่างรอบด้าน", "“หน่วยงานที่ผมกำกับดูแล<_>คือ<_>ศอ.บต.<_>ก็ได้ดำเนินงานตามหลักปรัชญานี้<_>ซึ่งผมมีความยินดีให้คณะองค์การความร่วมมือเยาวชนโลกอิสลาม<_>ลงพื้นที่ไปศึกษาดูงานในพื้นที่จังหวัดชายแดนใต้<_>เพื่อทำความเข้าใจสังคมพหุวัฒนธรรมได้ดียิ่งขึ้น<_>รวมถึง<_>ศอ.บต.<_>ยังได้สนับสนุนทุนการศึกษา<_>และการแลกเปลี่ยนตามโครงการสานใจไทย<_>สู่ใจใต้<_>ในพื้นที่จังหวัดชายแดนใต้<_>เพราะผมเชื่อว่า<_>การศึกษาจะนำพาซึ่งความรู้<_>การพัฒนาคน<_>สร้างความเท่าเทียม<_>และสันติสุขในพื้นที่<_>ดังนั้น<_>ผมมีความยินดีที่จะสนับสนุนองค์การความร่วมมือเยาวชนโลกอิสลาม<_>และหวังว่าสมาคมนิสิตนักศึกษาไทยมุสลิม<_>จะได้เข้าร่วมเป็นสมาชิก<_>ลำดับที่<_>65<_>ในเร็ววันนี้”<_>รองนายกรัฐมนตรี<_>กล่าว", "ขณะที่<_>นายตาฮา<_>อัยฮาน<_>กล่าวว่า<_>ขอขอบคุณรองนายกรัฐมนตรี<_>ที่ให้เกียรติต้อนรับคณะ<_>ซึ่งองค์การความร่วมมือเยาวชนโลกอิสลาม<_>มีความยินดีจะสนับสนุนบทบาทของเยาวชนไทยในพื้นที่<_>และมีความเชื่อมั่นในศักยภาพของเยาวชนมุสลิมไทย<_>พร้อมมีความประสงค์<_>ที่จะเสนอชื่อให้สมาคมนิสิตนักศึกษาไทยมุสลิม<_>เป็นสมาชิกลำดับที่<_>65<_>โดยตนเชื่อในความเป็นสังคมพหุวัฒนธรรมของไทย<_>และเล็งเห็นถึงความสำคัญของไทยในฐานะตัวอย่างสังคมพหุวัฒนธรรม<_>อันก่อให้เกิด<_>\"การพัฒนาเชิงสันติภาพ\"<_>ซึ่งเรามีความยินดีที่จะสนับสนุนเป็นสะพานเชื่อมระหว่างเยาวชนมุสลิมไทย<_>กับโลกมุสลิม"], "sentiment": [{"label": "LABEL_1", "score": 0.9899006485939026, "len_token": 496}, {"label": "LABEL_1", "score": 0.9923771619796753, "len_token": 147}], "avg_score": 0.9904668188391725, "sentiment_type": "positive"}
{"date": "2023-11-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เสด็จพระราชดำเนินไปทอดพระเนตรการแสดงโขน<_>ตอน<_>“กุมภกรรณทดน้ำ”<_>ณ<_>หอประชุมใหญ่<_>ศูนย์วัฒนธรรมแห่งประเทศไทย", "content": ["พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เสด็จพระราชดำเนินไปทอดพระเนตรการแสดงโขน<_>ตอน<_>“กุมภกรรณทดน้ำ”<_>ณ<_>หอประชุมใหญ่<_>ศูนย์วัฒนธรรมแห่งประเทศไทย", "ในวันศุกร์ที่<_>๓<_>พฤศจิกายน<_>๒๕๖๖<_>เวลา<_>๑๙.๐๐<_>น.<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า​<_>ฯ<_>พระบรมราชินี<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้มูลนิธิส่งเสริมศิลปาชีพ<_>ในสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>จัดการแสดงโขน<_>ตอน<_>“กุมภกรรณทดน้ำ”<_>และเสด็จพระราชดำเนินไปทอดพระเนตรการแสดง<_>โดยมี​<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม​<_>พร้อมด้วยคณะรัฐมนตรี​<_>รวมทั้งนางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>นายสหการณ์<_>เพ็ชรนรินทร์<_>รองปลัดกระทรวงยุติธรรม<_>รักษา​ราชการ​แทน​อธิบดี​กรม​ราชทัณฑ์​<_>และนางจิรภา<_>สินธุนาวา<_>ผู้ตรวจราชการกระทรวงยุติธรรม​<_>ในฐานะคณะกรรมการโครงการ​ราชทัณฑ์​ปัน​สุข​<_>ทำความ​<_>ดี​<_>เพื่อชาติ​<_>ศาสน์​<_>กษัตริย์​<_>เฝ้าทูลละออง​ธุลีพระบาท<_>ณ<_>ศูนย์วัฒนธรรมแห่งประเทศไทย<_>กรุงเทพมหานคร"], "sentiment": [{"label": "LABEL_1", "score": 0.8620414137840271, "len_token": 276}], "avg_score": 0.8620414137840271, "sentiment_type": "positive"}
{"date": "2023-11-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ยุติธรรม​<_>ให้การต้อนรับและหารือร่วมกับ<_>ms.vanessa<_>steinmetz,<_>head<_>of<_>thailand<_>and<_>myanmar<_>office,​<_>fnf<_>พัฒนาองค์ความรู้ด้านสิทธิมนุษยชนและหลักนิติธรรม", "content": ["รมว.ยุติธรรม​<_>ให้การต้อนรับและหารือร่วมกับ<_>ms.vanessa<_>steinmetz,<_>head<_>of<_>thailand<_>and<_>myanmar<_>office,​<_>fnf<_>พัฒนาองค์ความรู้ด้านสิทธิมนุษยชนและหลักนิติธรรม", "รมว.ยุติธรรม​<_>ให้การต้อนรับและหารือร่วมกับ<_>ms.<_>vanessa<_>steinmetz,<_>head<_>of<_>thailand<_>and<_>myanmar<_>office,<_>friedrich<_>naumann<_>foundation<_>(fnf)<_>และคณะ​<_>พัฒนาองค์ความรู้ด้านสิทธิมนุษยชนและหลักนิติธรรมให้กับบุคลากรของกระทรวงยุติธรรม", "ในวันศุกร์ที่<_>๓<_>พฤศจิกายน​<_>๒๕๖๖<_>ระหว่างเวลา<_>๐๘.๓๐-๐๙.๓๐<_>น.<_>พันตำรวจเอกทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วยพันตำรวจโทประวุธ<_>วงศ์สีนิล<_>รองปลัดกระทรวงยุติธรรม<_>และนางสาวนรีลักษณ์<_>แพไชยภูมิ<_>ผู้อำนวยการกองสิทธิมนุษยชนระหว่างประเทศ<_>กรมคุ้มครองสิทธิและเสรีภาพ<_>ให้การต้อนรับและหารือร่วมกับ<_>ms.<_>vanessa<_>steinmetz,<_>head<_>of<_>thailand<_>and<_>myanmar<_>office,<_>friedrich<_>naumann<_>foundation<_>(fnf)<_>และ<_>ดร.<_>พิมพ์รภัช<_>ดุษฎีอิสริยกุล<_>ผู้จัดการโครงการ<_>มูลนิธิฟรีดริช<_>เนามัน<_>สำนักงานประเทศไทย<_>เกี่ยวกับนโยบายสำคัญของกระทรวงยุติธรรม<_>อาทิ<_>การแก้ปัญหายาเสพติด<_>การแก้ปัญหาสถานะและสิทธิบุคคล<_>ปัญหาสิทธิในที่ดินทำกินและป่าไม้<_>การส่งเสริมสิทธิมนุษยชนในภาคธุรกิจ<_>การแก้ปัญหาค้ามนุษย์<_>เป็นต้น<_>นอกจากนี้<_>ยังได้หารือร่วมกันถึงแนวทางความร่วมมือระหว่างหน่วยงาน<_>โดยเฉพาะการพัฒนาองค์ความรู้ด้านสิทธิมนุษยชนและหลักนิติธรรมให้กับบุคลากรของกระทรวงยุติธรรม<_>เพื่อให้สามารถปฏิบัติหน้าที่ได้อย่างมีประสิทธิภาพต่อไป<_>ณ​<_>ห้องรับรอง​กระทรวง​ยุติธรรม​<_>ชั้น​<_>๑๑<_>อาคาร​กระทรวง​ยุติธรรม​​<_>กรุงเทพ​มหานคร"], "sentiment": [{"label": "LABEL_1", "score": 0.7654740214347839, "len_token": 457}], "avg_score": 0.7654740214347839, "sentiment_type": "positive"}
{"date": "2023-11-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ยุติธรรม<_>พร้อมด้วยรักษาราชการแทน<_>เลขาธิการ<_>ป.ป.ส.<_>ลุยสำรวจสถานการณ์ยาเสพติดชายแดนเชียงใหม่<_>เตรียมกำหนดพื้นที่ควบคุมพิเศษ<_>อุดยาเสพติดทะลักเข้าไทย", "content": ["รมว.ยุติธรรม<_>พร้อมด้วยรักษาราชการแทน<_>เลขาธิการ<_>ป.ป.ส.<_>ลุยสำรวจสถานการณ์ยาเสพติดชายแดนเชียงใหม่<_>เตรียมกำหนดพื้นที่ควบคุมพิเศษ<_>อุดยาเสพติดทะลักเข้าไทย", "ในวันเสาร์ที่<_>๔<_>พฤศจิกายน<_>๒๕๖๖<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ลงพื้นที่ติดตามการดำเนินงานด้านยาเสพติดในพื้นที่ชายแดนจังหวัดเชียงใหม่<_>พร้อมด้วย<_>พลตำรวจโท<_>ภาณุรัตน์<_>หลักบุญ<_>ผู้ช่วยผู้บัญชาการตำรวจแห่งชาติ<_>รักษาราชการแทน<_>เลขาธิการ<_>ป.ป.ส.<_>โดยมี<_>พลโท<_>นฤทธิ์<_>ถาวรวงษ์<_>แม่ทัพน้อยที่<_>๓<_>พลตรี<_>ประพัฒน์<_>พบสุวรรณ<_>ผู้บัญชาการกองกำลังผาเมือง<_>พลตำรวจตรี<_>พรพิทักษ์<_>รู้ยืนยง<_>รองผู้บัญชาการตำรวจภูธร<_>ภาค<_>๕<_>นายอภิกิต<_>ฉ.โรจน์ประเสริฐ<_>ผู้อำนวยการสำนักงานป้องกันและปราบปรามยาเสพติด<_>ภาค<_>๕<_>ร่วมแลกเปลี่ยนและรายงานสถานการณ์<_>ณ<_>กองกำลังผาเมือง<_>ต่อเนื่องพื้นที่<_>ปฏิบัติการนอแล<_>อำเภอฝาง<_>จังหวัดเชียงใหม่", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวว่า<_>รัฐบาลภายใต้การนำของ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ต้องการลดความเดือดร้องของภาคประชาชนจากปัญหายาเสพติด<_>และได้มีนโยบายเร่งด่วนในการ<_>กำหนดพื้นที่พิเศษควบคุมการไหลเข้าของยาเสพติด<_>ตามมาตรา<_>๕<_>(๑๐)<_>ของประมวลกฎหมายยาเสพติด<_>ใน<_>๓<_>จังหวัดที่มีพื้นที่ติดชายแดน<_>คือ<_>เชียงใหม่<_>เชียงราย<_>และนครพนม<_>ซึ่งตนได้มอบหมายให้<_>พลตำรวจโท<_>ภาณุรัตน์<_>หลักบุญ<_>ผู้ช่วยผู้บัญชาการตำรวจแห่งชาติ<_>รักษาราชการแทน<_>เลขาธิการ<_>ป.ป.ส.<_>บูรณาการร่วมกับ<_>กองทัพ<_>ฝ่ายปกครอง<_>ตั้งมาตรการสกัดกั้นยาเสพติดในพื้นที่<_>รวมถึงการประสานงานกับประเทศเพื่อนบ้าน<_>ในการร่วมสกัดกั้น<_>ทั้งยาเสพติด<_>และสารตั้งต้น<_>และเป็นที่มาของการลงพื้นที่เพื่อรับฟังสถานการณ์การลักลอบนำเข้ายาเสพติดในครั้งนี้เพื่อให้กำหนดแนวทางได้อย่างถูกต้อง<_>และให้เกิดการบูรณาการร่วมมือที่ได้ผลเป็นรูปธรรม", "ด้าน<_>พลตำรวจโท<_>ภาณุรัตน์<_>หลักบุญ<_>ผู้ช่วยผู้บัญชาการตำรวจแห่งชาติ<_>รักษาราชการแทน<_>เลขาธิการ<_>ป.ป.ส.<_>กล่าวว่า<_>การกำหนดพื้นที่ควบคุมพิเศษ<_>ตามมาตรา<_>๕<_>(๑๐)<_>เตรียมดำเนินการใน<_>๑๕<_>อำเภอ<_>ใน<_>๓<_>จังหวัด<_>มาจากการวิเคราะห์สถิติพื้นที่ๆมีการลักลอบนำเข้ายาเสพติดสูง<_>เช่นการนำเข้ายาบ้าในพื้นที่ชายแดนภาคเหนือที่<_>จังหวัดเชียงราย<_>จังหวัดเชียงใหม่<_>คิดเป็นกว่า<_>๕๗<_>เปอร์เซนต์ของการนำเข้าทั้งหมดในห้วง<_>พ.ศ.๒๕๖๕<_>ซึ่งหากเราสามารถสร้างแนวทางสกัดกั้นที่เข้มแข็งตรงจุดเหล่านี้ได้จะช่วยลดปริมาณยาเสพติดที่นำเข้าสู่ประเทศไทยได้จำนวนมาก<_>และต้องดำเนินการควบคู่กับการสร้างความเข้มแข็งจากภายในในการรักษาผู้ติดยาเสพติด<_>ผู้มีอาการจิตเวชจากยาเสพติด<_>ตามแนวทางเปลี่ยนผู้เสพเป็นผู้ป่วยด้วยเช่นกัน", "โดย<_>พลโท<_>นฤทธิ์<_>ถาวรวงษ์<_>แม่ทัพน้อยที่<_>๓<_>ในฐานะผู้อำนวยการศูนย์อำนวยการปฏิบัติการแก้ไขปัญหายาเสพติดชายแดนภาคเหนือ<_>ได้รายงานถึงสถานการณ์และแนวทางการขับเคลื่อนการสกัดกั้นยาเสพติดในพื้นที่ภาคเหนือว่า<_>แหล่งผลิตในพื้นที่สามเหลี่ยมทองคำ<_>อัตราการผลิตยาเสพติดสูงขึ้น<_>โดยมีการลักลอบนำเข้าสารตั้งต้นและเคมีภัณฑ์จากต่างประเทศและจะลักลอบขนยาเสพติดเข้ามาพักคอยในแหล่งพักตามแนวชายแดน<_>เพื่อรอการลำเลียงเข้าสู่เขตไทย<_>และพบว่ามีการลักลอบขนส่งยาเสพติดผ่านทางระบบโลจิสติกส์ในรูปแบบพัสดุภัณฑ์มากขึ้น<_>เนื่องจากมีความเสี่ยงน้อย<_>ใช้ต้นทุนต่ำ<_>รวดเร็ว<_>และสามารถส่งถึงผู้รับได้โดยตรง", "จากนั้น<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมคณะเดินทางไปที่ฐานปฏิบัติการนอแล<_>อำเภอฝาง<_>เพื่อเยี่ยมชมการปฏิบัติงาน<_>พร้อมมอบเครื่องอุปโภคแก่เจ้าหน้าที่และนักเรียนโรงเรียนบ้านขอบด้ง<_>และตรวจพื้นที่เกิดเหตุปะทะ/ตรวจยึดยาเสพติดที่บริเวณช่องทางศาลาแปดเหลี่ยม<_>ก่อนเดินทางติดตามการดำเนินการงานด้านยาเสพติดในพื้นที่จังหวัดเชียงรายต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.666955828666687, "len_token": 496}, {"label": "LABEL_0", "score": 0.7647883296012878, "len_token": 293}], "avg_score": 0.5066249815532312, "sentiment_type": "positive"}
{"date": "2023-11-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการจัดหางาน<_>ยืนยัน<_>ให้ความสำคัญครอบครัวแรงงานไทยที่เสียชีวิตในอิสราเอล<_>เร่งโอนสิทธิประโยชน์เยียวยาตามลำดับ", "content": ["กรมการจัดหางาน<_>ยืนยัน<_>ให้ความสำคัญครอบครัวแรงงานไทยที่เสียชีวิตในอิสราเอล<_>เร่งโอนสิทธิประโยชน์เยียวยาตามลำดับ", "นายสมชาย<_>มรกตศรีวรรณ<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>รักษาราชการแทนอธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>จากกรณีสื่อมวลชน<_>เผยแพร่ข่าวแม่ของแรงงานไทยที่เสียชีวิตจากเหตุความไม่สงบในอิสราเอลยังไม่ได้รับเงินเยียวยาจากกระทรวงแรงงาน<_>นั้น", "เกี่ยวกับเรื่องนี้กระทรวงแรงงานให้ความสำคัญเป็นอย่างยิ่ง<_>และยืนยันว่ามีการกำชับหัวหน้าส่วนราชการในพื้นที่ดำเนินการให้แรงงานไทยหรือทายาทได้รับสิทธิประโยชน์จากกองทุนเพื่อช่วยเหลือคนหางานไปทำงานในต่างประเทศโดยเร็วที่สุด<_>ในกรณีนายพงษธร<_>ขุนศรี<_>แรงงานไทยที่เสียชีวิตจากเหตุความไม่สงบในอิสราเอล<_>มีการส่งร่างกลับประเทศไทย<_>เมื่อวันที่<_>20<_>ตุลาคม<_>2566<_>ด้วยสายการบิน<_>el<_>al<_>เที่ยวบินที่<_>ly083<_>และส่งร่างของผู้เสียชีวิตกลับถึงภูมิลำเนา<_>เพื่อให้ครอบครัวนำไปประกอบพิธี<_>ในวันเดียวกัน<_>โดยทางสำนักงานจัดหางานจังหวัดนครราชสีมาได้ติดต่อประสานญาติผู้เสียชีวิตทราบว่า<_>ครอบครัวทำพิธีฌาปนกิจในวันที่<_>22<_>ตุลาคม<_>2566<_>และดำเนินการตามประเพณี<_>จึงนัดหมายพาแม่ของผู้เสียชีวิตไปสืบทายาทที่ว่าการอำเภอเฉลิมพระเกียรติ<_>จังหวัดนครราชสีมา<_>ในวันที่<_>27<_>ตุลาคม<_>2566<_>และรับเรื่องจากทายาท<_>เพื่อส่งข้อมูลผ่านระบบอิเล็กทรอนิกส์ขออนุมัติการจ่ายสิทธิประโยชน์เยียวยาจากกองทุนฯตามลำดับ<_>ล่าสุดกรณีของนายพงษธร<_>มีการอนุมัติให้มีการจ่ายเงินสงเคราะห์<_>กรณีเสียชีวิต<_>จำนวน<_>40,000<_>บาทแล้วเมื่อวันที่<_>3<_>พฤศจิกายน<_>2566<_>ซึ่งนางสุรางคณาฯ<_>ได้รับทราบและเข้าใจเป็นอย่างดี<_>และได้ขอบคุณกระทรวงแรงงานที่ช่วยเหลือและอำนวยความสะดวกให้ตนรับสิทธิ์ประโยชน์ในครั้งนี้<_>ทั้งนี้ทางธนาคารกรุงไทยจะโอนเงินสงเคราะห์ผ่านบัญชีอิเล็กทรอนิกส์ให้ทายาทของนายพงษธร<_>ฯ<_>ในวันจันทร์ที่<_>6<_>พฤศจิกายน<_>2566<_>ซึ่งเป็นวันทำการ", "นายสมชาย<_>กล่าวว่า<_>สำหรับแรงงานไทยที่เป็นสมาชิกกองทุนฯ<_>จะได้รับสิทธิประโยชน์เยียวยาจากกองทุนเพื่อช่วยเหลือคนหางานไปทำงานในต่างประเทศ<_>กรณีประสบปัญหาต้องเดินทางกลับประเทศไทยเนื่องจากภัยสงคราม<_>รายละ<_>15,000<_>บาท<_>หรือกรณีที่มีการรับรองจากแพทย์ว่าทุพพลภาพ<_>จะได้รับการสงเคราะห์<_>เป็นจำนวน<_>30,000<_>บาท<_>หรือกรณีเสียชีวิตในต่างประเทศ<_>จะสงเคราะห์จำนวน<_>40,000<_>บาท<_>และค่าใช้จ่ายในการจัดการศพในต่าง<_>ประเทศเท่าที่จ่ายจริงไม่เกิน<_>40,000<_>บาท<_>โดยสามารถยื่นเอกสารหลักฐานเพื่อรับสิทธิประโยชน์จากกองทุนฯ<_>ได้ที่ศูนย์ช่วยเหลือแรงงานและติดตามสถานการณ์ความไม่สงบในอิสราเอล<_>กระทรวงแรงงาน<_>หรือสำนักงานจัดหางานจังหวัดที่อยู่ในภูมิลำเนา<_>โดยเตรียมเอกสารสำคัญ<_>อาทิ<_>สำเนาบัตรสมาชิกกองทุนฯ<_>(ถ้ามี)<_>สำเนาหนังสือเดินทาง<_>(ทุกหน้าที่มีข้อมูลและมีตราประทับ<_>ถ้าไม่ได้ประทับตราวันที่กลับเข้าไทยให้แนบสำเนาบัตรโดยสารเครื่องบินวันที่เดินทางกลับเข้าประเทศไทย)<_>สำเนาบัตรประจำตัวประชาชน<_>สำเนาใบอนุญาตทำงาน<_>หรือ<_>สำเนาบัตรวีซ่าทำงาน<_>สำเนาหน้าสมุดบัญชีธนาคารของผู้ยื่นคำร้อง<_>(ธนาคารใดก็ได้<_>พร้อมกรอกแบบฟอร์ม<_>ktb<_>corporate<_>online)<_>หรือในกรณีเสียชีวิตจะต้องเตรียมสำเนาใบมรณบัตร<_>และเอกสารของทายาทซึ่งเป็นผู้รับสิทธิด้วย<_>โดยหากมีข้อสงสัยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>–<_>10<_>สำนักงานจัดหางานจังหวัดทั่วประเทศ<_>และสายด่วน<_>1694<_>กรมการจัดหางาน"], "sentiment": [{"label": "LABEL_1", "score": 0.9157441258430481, "len_token": 496}, {"label": "LABEL_1", "score": 0.622814416885376, "len_token": 186}], "avg_score": 0.8358542052182284, "sentiment_type": "positive"}
{"date": "2023-11-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​วธ.<_>รวมใจ<_>5<_>ศาสนา<_>ช่วยเหลือผู้ประสบภัยน้ำท่วมจังหวัดเพชรบูรณ์", "content": ["​วธ.<_>รวมใจ<_>5<_>ศาสนา<_>ช่วยเหลือผู้ประสบภัยน้ำท่วมจังหวัดเพชรบูรณ์", "วธ.<_>รวมใจ<_>5<_>ศาสนา<_>ช่วยเหลือผู้ประสบภัยน้ำท่วมจังหวัดเพชรบูรณ์", "วันที่<_>2<_>พฤศจิกายน<_>2566<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>(รมว.วธ)<_>เป็นประธานพิธีปล่อยขบวนรถศาสนิกสัมพันธ์<_>ช่วยเหลือผู้ประสบภัยจังหวัดเพชรบูรณ์<_>นำเครื่องสมณบริขารถวายแด่พระภิกษุ<_>สามเณร<_>และมอบเครื่องอุปโภค-บริโภค<_>แก่ผู้นำทางศาสนา<_>และศาสนิกชนผู้ประสบภัยน้ำท่วมในพื้นที่<_>ณ<_>จังหวัดเพชรบูรณ์<_>โดยมี<_>นายพลภูมิ<_>วิภัติภูมิประเทศ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงวัฒนธรรม<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>นายสุรพล<_>เกียรติไชยากร<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>นายชัยพล<_>สุขเอี่ยม<_>อธิบดีกรมการศาสนา<_>นางสาวเพ็ญพิสุทธิ์<_>จินตโสภณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ผู้บริหารกระทรวงวัฒนธรรม<_>พร้อมด้วย<_>ผู้แทนองค์การทางศาสนาพุทธ<_>ศาสนาอิสลาม<_>ศาสนาคริสต์<_>ศาสนาพราหมณ์-ฮินดู<_>ศาสนาซิกข์<_>และหน่วยงานที่เกี่ยวข้อง", "เข้าร่วมพิธี<_>ณ<_>อาคารวัฒนธรรมวิศิษฏ์<_>กระทรวงวัฒนธรรม", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>(รมว.วธ)<_>กล่าวว่า<_>กระทรวงวัฒนธรรม<_>โดยกรมการศาสนา<_>ได้รับความเมตตาจากสมเด็จพระมหาธีราจารย์<_>กรรมการมหาเถรสมาคม<_>เจ้าอาวาสวัดพระเชตุพนวิมลมังคลาราม<_>ประธานคณะกรรมการฝ่ายสาธารณสงเคราะห์<_>ของมหาเถรสมาคม<_>ร่วมกับ<_>วัดสุทัศนเทพวราราม<_>วัดพระราม<_>9<_>กาญจนาภิเษก<_>วัดเทพลีลา<_>วัดหัวลำโพง<_>วัดบำเพ็ญเหนือ<_>วัดบางเพ็งใต้<_>วัดลาดปลาเค้า<_>วัดบรมสถล<_>วัดสะพาน<_>ตลอดจนองค์การศาสนาพุทธ<_>ศาสนาอิสลาม<_>ศาสนาคริสต์<_>ศาสนาพราหมณ์-ฮินดู<_>ศาสนาซิกข์<_>จัดโครงการศาสนิกสัมพันธ์ช่วยเหลือผู้ประสบภัย<_>ระหว่างวันที่<_>4-5<_>พฤศจิกายน<_>2566<_>มอบเครื่องสมณบริขาร<_>เครื่องอุปโภค-บริโภค<_>และผ้าห่มกันหนาว<_>จำนวนกว่า<_>1,000<_>ชุด<_>ให้แก่ผู้ที่ประสบภัยน้ำท่วมและภัยหนาว<_>อันเป็นการสร้างความสัมพันธ์ที่ดีต่อกันระหว่างผู้นำศาสนากับศาสนิกชนในพื้นที่<_>และเยี่ยมเยียนศาสนสถานต่างๆ<_>ในพื้นที่จังหวัดเพชรบูรณ์", "ในการนี้<_>กรมการศาสนาจะได้นำเครื่องสมณบริขาร<_>จำนวน<_>300<_>ชุด<_>เครื่องอุปโภค-บริโภค<_>จำนวน<_>500<_>ชุด<_>ถวายแด่พระภิกษุ<_>สามเณร<_>และนำเครื่องอุปโภค-บริโภค<_>จำนวน<_>100<_>ชุด<_>ผ้าห่มกันหนาว<_>จำนวน<_>100<_>ผืน<_>มอบแก่ศาสนิกชน<_>ณ<_>วัดไพรสณฑ์ศักดาราม<_>อำเภอหล่มสัก<_>พร้อมทั้งนำเครื่องอุปโภค-บริโภค<_>จำนวน<_>200<_>ชุด<_>ผ้าห่มกันหนาว<_>จำนวน<_>100<_>ผืน<_>มอบแก่ผู้นำทางศาสนาคริสต์<_>เด็ก<_>เยาวชน<_>ผู้ป่วยติดเตียง<_>ผู้ด้อยโอกาส<_>ตลอดจนคริสตชนผู้ประสบภัย<_>ณ<_>วัดพระมารดานิจจานุเคราะห์<_>อำเภอเขาค้อ<_>รวมถึงนำเครื่องอุปโภค-บริโภค<_>จำนวน<_>200<_>ชุด<_>ผ้าห่มกันหนาว<_>จำนวน<_>100<_>ผืน<_>มอบให้แก่ผู้นำทางศาสนา<_>ณ<_>บ้านศาสนิกสัมพันธ์<_>อำเภอเมืองฯ<_>และมอบเครื่องอุปโภค-บริโภค<_>จำนวน<_>100<_>ชุด<_>แก่ผู้นำทางศาสนา<_>ณ<_>มัสยิดวังชมพู<_>อำเภอเมืองฯ<_>จังหวัดเพชรบูรณ์<_>ซึ่งนอกจากการให้ความช่วยเหลือผู้ประสบภัยในพื้นที่จังหวัดเพชรบูรณ์แล้ว<_>กรมการศาสนายังได้นำเครื่องอุปโภค-บริโภค<_>ไปช่วยเหลือผู้ประสบภัยในพื้นที่อื่น<_>ๆ<_>ทั่วประเทศไทย<_>เพื่อเป็นการบรรเทาความเดือดร้อนจากภัยธรรมชาติในเบื้องต้นอีกด้วย", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวต่อไปว่า<_>การจัดโครงการศาสนิกสัมพันธ์ช่วยเหลือผู้ประสบภัยครั้งนี้<_>แสดงถึงความห่วงใยของภาครัฐ<_>องค์การทางศาสนาทุกศาสนา<_>และองค์กรเครือข่ายภาคเอกชนที่มีต่อประชาชนชาวไทย<_>ซึ่งที่ผ่านมา<_>องค์การทางศาสนาต่าง<_>ๆ<_>ในสังคมพหุวัฒนธรรม<_>ได้ร่วมกันช่วยเหลือผู้ประสบภัยอย่างต่อเนื่องเป็นประจำทุกปี<_>โดยมุ่งหวังที่จะบรรเทาความเดือดร้อนให้กับศาสนิกชน<_>เพื่อให้สามารถดำเนินชีวิตต่อไปได้<_>อีกทั้งยังเป็นการสร้างความสัมพันธ์ที่ดีต่อกันระหว่างหน่วยงานของรัฐและศาสนิกชนทุกศาสนา<_>ซึ่งเป็นการดำเนินงานตามนโยบายของรัฐบาล<_>ในการพัฒนาคุณธรรมจริยธรรมแก่ประชาชน<_>บนพื้นฐานหลักธรรมทางศาสนา<_>หลักปรัชญาของเศรษฐกิจพอเพียง<_>มุ่งเน้นการสร้างความรัก<_>ความสามัคคีในสังคมไทย<_>โดยทุกองค์การศาสนาในประเทศไทยต้องร่วมกันสร้างสังคมแห่งความเอื้ออาทร<_>มีน้ำใจ<_>ช่วยเหลือซึ่งกันและกัน<_>ส่งเสริมให้ศาสนิกชนนำหลักธรรมทางศาสนาไปสู่การปฏิบัติในชีวิตประจำวัน<_>เพื่อให้ศาสนิกชนเป็นคนดี<_>มีคุณธรรม<_>ร่วมเทิดทูนสถาบันชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>ร่วมทำกิจกรรมสาธารณประโยชน์<_>เพื่อสร้างความเข้าใจอันดีและความสมานฉันท์ระหว่างศาสนิกชนต่างศาสนา<_>ทำให้ประเทศมีความสงบร่มเย็นในมิติศาสนาอย่างยั่งยืนสืบไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8921204805374146, "len_token": 496}, {"label": "LABEL_1", "score": 0.9706600308418274, "len_token": 496}, {"label": "LABEL_1", "score": 0.9933584332466125, "len_token": 13}], "avg_score": 0.9321918341057811, "sentiment_type": "positive"}
{"date": "2023-11-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.ชูเป็นองค์กรแห่งการเรียนรู้<_>มุ่งเติมเต็มความรู้ให้ข้าราชการ-เจ้าหน้าที่ให้มีความพร้อมทุกด้าน<_>ติวเข้มพ.ร.บ.ข้อมูลข่าวสารของราชการ<_>พัฒนาบริการประชาชน<_>ย้ำทำงานอย่างโปร่งใส", "content": ["วธ.ชูเป็นองค์กรแห่งการเรียนรู้<_>มุ่งเติมเต็มความรู้ให้ข้าราชการ-เจ้าหน้าที่ให้มีความพร้อมทุกด้าน<_>ติวเข้มพ.ร.บ.ข้อมูลข่าวสารของราชการ<_>พัฒนาบริการประชาชน<_>ย้ำทำงานอย่างโปร่งใส", "วธ.ชูเป็นองค์กรแห่งการเรียนรู้<_>มุ่งเติมเต็มความรู้ให้ข้าราชการ-เจ้าหน้าที่ให้มีความพร้อมทุกด้าน<_>ติวเข้มพ.ร.บ.ข้อมูลข่าวสารของราชการ<_>พัฒนาบริการประชาชน<_>ย้ำทำงานอย่างโปร่งใส<_>ซื่อสัตย์<_>สุจริต", "นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>กล่าวในการเป็นประธานพิธีเปิดโครงการอบรมให้ความรู้เกี่ยวกับพระราชบัญญัติข้อมูลข่าวสารของราชการ<_>พ.ศ.๒๕๔๐<_>แก่ข้าราชการและเจ้าหน้าที่สำนักงานปลัดกระทรวงวัฒนธรรมทั้งในส่วนกลางและส่วนภูมิภาคจำนวน<_>๓๖๓<_>คน<_>ณ<_>ศูนย์ประชุมกระทรวงวัฒนธรรม<_>ชั้น<_>๘<_>อาคารวัฒนธรรมวิศิษฏ์<_>กระทรวงวัฒนธรรมและในรูปแบบออนไลน์ผ่านระบบ(zoom)เมื่อเร็วๆนี้ว่า<_>กระทรวงวัฒนธรรม(วธ)มีนโยบายเป็นองค์กรแห่งการเรียนรู้โดยมุ่งเติมเต็มความรู้และส่งเสริมให้ข้าราชการและเจ้าหน้าที่ของวธ.พัฒนาตนเองอยู่ตลอดเวลาเพราะทุกอย่างต้องเรียนรู้และความรู้ไม่มีที่สิ้นสุด<_>ที่ผ่านมาวธ.ได้จัดอบรมหลักสูตรต่างๆทั้งในเรื่องของกฎหมาย<_>การประชาสัมพันธ์<_>การสร้างภาพลักษณ์ที่ดีให้แก่องค์กรโดยเฉพาะอย่างยิ่งในเรื่องของการสื่อสาร<_>ซึ่งการอบรมให้ความรู้เกี่ยวกับพระราชบัญญัติข้อมูลข่าวสารของราชการ<_>พ.ศ.๒๕๔๐<_>ทำให้บุคลากรของวธ.มีความรู้ความเข้าใจในเรื่องข้อมูลที่เปิดเผยได้และข้อมูลที่ต้องเก็บไว้<_>จะได้นำความรู้ไปปรับใช้ในการปฏิบัติหน้าที่ราชการและพัฒนาการให้บริการแก่ประชาชนได้อย่างถูกต้องตามหลักเกณฑ์และวิธีการที่กฎหมายกำหนดไว้<_>นับเป็นอีกหนึ่งภารกิจสำคัญในการพัฒนาบุคลากรของวธ.ให้มีคุณภาพ<_>เพียบพร้อมและสามารถปฏิบัติหน้าที่ได้อย่างเต็มกำลัง", "ปลัดกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>ขณะเดียวกันขอเน้นย้ำให้ข้าราชการและเจ้าหน้าที่ของวธ.ทำงานด้วยความโปร่งใส<_>ซื่อสัตย์<_>สุจริตเป็นสำคัญ<_>และยึดมั่นในสิ่งที่ถูกต้อง<_>สิ่งที่ควรปฏิบัติและการพัฒนางานโดยเฉพาะอย่างยิ่งงานราชการ<_>จะต้องเก็บข้อมูลที่ถูกต้องและพร้อมที่จะให้ตรวจสอบตลอดเวลา<_>ซึ่งทุกหลักสูตรที่วธ.จัดอบรมล้วนมีความสำคัญสำหรับบุคลากรของวธ.ในการปฏิบัติหน้าที่<_>เพื่อป้องกันการกระทำสิ่งที่ไม่ถูกต้อง<_>ไม่เหมาะสมและไม่เป็นไปตามระเบียบกฎหมาย<_>ทำให้ไม่ต้องถูกตรวจสอบ<_>จึงขอให้ผู้เข้ารับการอบรมตั้งใจเรียนรู้และนำความรู้ไปใช้ประโยชน์ในการปฏิบัติงานอย่างเต็มที่<_>เพราะหากได้รับความรู้แล้ว<_>ไม่ได้นำไปสู่การปฏิบัติ<_>จะไม่เกิดประโยชน์<_>ทำให้เป็นการลงทุนที่สูญเปล่า<_>ทั้งนี้<_>เป้าหมายของวธ.มุ่งพัฒนาบุคลากรทั้งส่วนกลางและภูมิภาคให้มีความพร้อมทุกด้านและเป็นกำลังสำคัญในการขับเคลื่อนนโยบายและภารกิจของวธ.", "ทั้งนี้<_>สำนักงานปลัดกระทรวงวัฒนธรรมจัดตั้งศูนย์ข้อมูลข่าวสารของราชการ<_>สำนักงานปลัดกระทรวงวัฒนธรรม<_>ณ<_>อาคารวัฒนธรรมวิศิษฏ์<_>ชั้น<_>๒<_>เลขที่<_>๑๐<_>ถนนเทียมร่วมมิตร<_>แขวงห้วยขวาง<_>เขตห้วยขวาง<_>กทม.<_>๑๐๓๑๐<_>และศูนย์ข้อมูลข่าวสารอิเล็กทรอนิกส์ของราชการ<_>สำนักงานปลัดกระทรวงวัฒนธรรมhttp://www.oic.go.th/infocenter๘๘/๘๘๓๐/<_>โทรศัพท์<_>๐-๒๒๐๙-๓๕๐๔-๑๐<_>โทรสาร<_>๐-๒๒๐๙-๓๕๐๓<_>และอีเมล<_>oic.culture@gmail.com<_>เพื่อให้บริการข้อมูลข่าวสารของกระทรวงวัฒนธรรมแก่ประชาชน"], "sentiment": [{"label": "LABEL_1", "score": 0.8618543744087219, "len_token": 496}, {"label": "LABEL_1", "score": 0.6867760419845581, "len_token": 164}], "avg_score": 0.8183500615033237, "sentiment_type": "positive"}
{"date": "2023-11-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>พบมิจฉาชีพป่วนไม่หยุด<_>ปั้นข่าวปลอม<_>“ออมสินปล่อยสินเชื่อธุรกิจ”<_>ว่อนโซเชียล<_>รองลงมาหลอกขายผลิตภัณฑ์นมไทย-เดนมาร์ค<_>ราคาถูก<_>เตือนอย่าแชร์!", "content": ["ดีอี<_>พบมิจฉาชีพป่วนไม่หยุด<_>ปั้นข่าวปลอม<_>“ออมสินปล่อยสินเชื่อธุรกิจ”<_>ว่อนโซเชียล<_>รองลงมาหลอกขายผลิตภัณฑ์นมไทย-เดนมาร์ค<_>ราคาถูก<_>เตือนอย่าแชร์!", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>พบมิจฉาชีพปั่นข่าวปลอม<_>“ออมสินปล่อยสินเชื่อออมสินให้ยืม<_>10,000-1,000,000<_>บาท<_>สำหรับธุรกิจที่ต้องการเงินลงทุน”<_>ขึ้นแท่นอันดับ<_>1<_>สองสัปดาห์ซ้อน<_>รองลงมาเป็นเพจปลอม<_>ศูนย์จำหน่ายนมไทย-เดนมาร์ค<_>ลดราคา<_>เตือนประชาชนตรวจสอบข้อมูลให้รอบด้าน<_>เช็คให้ชัวร์<_>ก่อนแชร์<_>ระวังมิจฉาชีพหลอกให้โอนเงิน<_>และล้วงเอาข้อมูลสำคัญ", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ในฐานะโฆษกกระทรวงฯ<_>กล่าวถึง<_>ผลการมอนิเตอร์และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอม<_>ระหว่างวันที่<_>27<_>ตุลาคม<_>-<_>2<_>พฤศจิกายน<_>2566<_>พบข้อความที่เข้ามาทั้งหมด<_>1,281,715<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ<_>(verify)<_>ทั้งสิ้น<_>179<_>ข้อความ<_>ทั้งนี้ช่องทางที่มีการพบเบาะแสมากที่สุด<_>คือ<_>ข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>160<_>ข้อความ<_>ตามมาด้วยการแจ้งเบาะแสผ่าน<_>line<_>official<_>จำนวน<_>19<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบ<_>129<_>เรื่อง<_>และจากการประสานงานกับหน่วยงานที่เกี่ยวข้อง<_>ได้รับผลการตรวจสอบกลับมาแล้ว<_>60<_>เรื่อง", "ทั้งนี้<_>ดีอี<_>ได้แบ่งข่าวปลอมที่ได้รับความสนใจเป็น<_>4<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>:<_>นโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคม<_>ขัดศีลธรรมอันดี<_>และความมั่นคงภายในประเทศ<_>จำนวน<_>55<_>เรื่อง<_>อาทิ<_>สปสช.<_>ประกาศสำหรับผู้ใช้สิทธิบัตรทอง<_>หากได้รับความเสียหายจากการรักษา<_>มีสิทธิได้รับเงินช่วยเหลือเบื้องต้นสูงสุด<_>4<_>แสนบาท<_>ยื่นเรื่องภายใน<_>2<_>ปี<_>เป็นต้น", "กลุ่มที่<_>2<_>:<_>ผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>จำนวน<_>51<_>เรื่อง<_>อาทิ<_>กลอยมีสารพิษอันตรายถึงชีวิต<_>เป็นต้น", "กลุ่มที่<_>3<_>:<_>ภัยพิบัติ<_>จำนวน<_>5<_>เรื่อง<_>อาทิ<_>ฝุ่น<_>pm<_>2.5<_>จะมีปริมาณหนักปลายปี<_>ถึงต้นปีหน้า<_>เป็นต้น", "กลุ่มที่<_>4<_>:<_>เศรษฐกิจ<_>จำนวน<_>18<_>เรื่อง<_>อาทิ<_>นายกฯ<_>เปิดเผยว่า<_>นายจ้างอิสลาเอลพร้อมจ่ายเงินทันที<_>หากแรงงานไทยต้องการกลับ<_>เป็นต้น", "โดย<_>แบ่งเป็นเรื่องการหลอกลวงธุรกรรมทางการเงิน<_>จำนวน<_>14<_>เรื่อง", "นายเวทางค์<_>กล่าวต่อว่า<_>เมื่อพิจารณาจากข่าวปลอมที่ได้รับความสนใจในลำดับต้นๆ<_>ในสัปดาห์ล่าสุดนี้<_>พบว่าส่วนใหญ่เป็นข่าวด้านกลุ่มนโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>รองลงมาเป็นกลุ่มผลิตภัณฑ์เพื่อสุขภาพ<_>และกลุ่มเศรษฐกิจ<_>ตามลำดับ<_>โดยข่าวที่ได้รับความสนใจจากประชาชน<_>ระหว่างวันที่<_>27<_>ตุลาคม<_>-<_>2<_>พฤศจิกายน<_>2566<_>มากที่สุด<_>10<_>อันดับ<_>ได้แก่", "อันดับที่<_>1<_>:<_>เรื่อง<_>ออมสินปล่อยสินเชื่อออมสินให้ยืม<_>10,000-1,000,000<_>บาท<_>สำหรับธุรกิจที่ต้องการเงินลงทุน", "อันดับที่<_>2<_>:<_>เรื่อง<_>เฟซบุ๊กชื่อ<_>ศูนย์จำหน่ายนมไทย-เดนมาร์ค<_>เป็นเพจจำหน่ายนมลดราคาจริง", "อันดับที่<_>3<_>:<_>เรื่อง<_>ตลาดหลักทรัพย์ฯ<_>เปิดเพจเฟซบุ๊ก<_>นักวางแผนการลงทุนในตลาดหุ้น", "อันดับที่<_>4<_>:<_>เรื่อง<_>วิธีไอบีบหัวใจ<_>ช่วยแก้ไขอาการเจ็บหน้าอก<_>กระตุ้นระบบหมุนเวียนของโลหิต<_>ให้จังหวะเต้นของหัวใจเป็นปกติ", "อันดับที่<_>5<_>:<_>เรื่อง<_>การย่อยยาก<_>ย่อยช้า<_>เพราะลมในตับ<_>อาจส่งผลทำให้เป็นเบาหวานเรื้อรัง", "อันดับที่<_>6<_>:<_>เรื่อง<_>ตลาดหลักทรัพย์ฯ<_>ร่วมกับ<_>arr<_>gold<_>trading<_>เปิดซื้อขายทองคำออนไลน์<_>แบบ<_>real-time<_>1,000<_>บาท", "อันดับที่<_>7<_>:<_>เรื่อง<_>ดื่มน้ำสกัดจากใบบัวบก<_>ผักชีลาว<_>ขึ้นฉ่ายและมะระขี้นก<_>ช่วยรักษามะเร็งก้านสมอง", "อันดับที่<_>8<_>:<_>เรื่อง<_>มังคุดนึ่งรักษาโรคมะเร็ง", "อันดับที่<_>9<_>:<_>เรื่อง<_>บอระเพ็ดพุงช้างช่วยรักษาโรคมะเร็งต่าง<_>ๆ", "อันดับที่<_>10<_>:<_>ออมสินปล่อยสินเชื่อเพื่อคุณผ่านเพจ<_>mymo-จารุรวงค์<_>ให้กู้สูงสุด<_>30,000<_>บาท<_>ผ่อนนาน<_>2<_>ปี", "อย่างไรก็ตาม<_>กระทรวงดีอี<_>ขอให้ประชาชนตระหนักรู้เท่าทันข่าวปลอมที่ถูกแพร่กระจายบนสื่อออนไลน์/โซเชียล<_>ซึ่งหากขาดความรู้เท่าทัน<_>และมีการส่งต่อข้อมูลข่าวปลอมเหล่านี้<_>ก็จะทำให้ได้รับข้อมูลผิดๆ<_>และส่งผลกระทบกับประชาชนที่หลงเชื่อข่าวปลอม<_>ดังกล่าว<_>โดยสามารถติดตามและแจ้งเบาะแสข่าวปลอม<_>ผ่านช่องทางต่างๆ<_>ของศูนย์ต่อต้านข่าวปลอมได้ที่<_>ไลน์@antifakenewscenter", "เว็บ<_>https://www.antifakenewscenter.com/", "ทวิตเตอร์<_>https://twitter.com/", "afncthailand<_>และสายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_0", "score": 0.9117247462272644, "len_token": 496}, {"label": "LABEL_0", "score": 0.5689454674720764, "len_token": 496}, {"label": "LABEL_0", "score": 0.9761062264442444, "len_token": 117}], "avg_score": 0.23479093373413018, "sentiment_type": "negative"}
{"date": "2023-11-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>สธ.<_>เผย<_>หน่วยงานในสังกัดร่วมลดภาวะโลกร้อน<_>ติดตั้งโซล่าเซลล์แล้ว<_>1,252<_>แห่ง<_>ลดค่าไฟได้กว่า<_>322<_>ล้านบาท/ปี", "content": ["ปลัด<_>สธ.<_>เผย<_>หน่วยงานในสังกัดร่วมลดภาวะโลกร้อน<_>ติดตั้งโซล่าเซลล์แล้ว<_>1,252<_>แห่ง<_>ลดค่าไฟได้กว่า<_>322<_>ล้านบาท/ปี", "ปลัดกระทรวงสาธารณสุข<_>เผยความคืบหน้าการขับเคลื่อนการอนุรักษ์พลังงาน<_>ลดการปล่อยก๊าซเรือนกระจก<_>ตามนโยบาย<_>smart<_>energy<_>and<_>climate<_>action<_>ล่าสุดหน่วยงานในสังกัดสำนักงานปลัดกระทรวงสาธารณสุขติดตั้งระบบผลิตไฟฟ้าพลังงานแสงอาทิตย์แล้ว<_>1,252<_>แห่ง", "ปลัดกระทรวงสาธารณสุข<_>เผยความคืบหน้าการขับเคลื่อนการอนุรักษ์พลังงาน<_>ลดการปล่อยก๊าซเรือนกระจก<_>ตามนโยบาย<_>smart<_>energy<_>and<_>climate<_>action<_>ล่าสุดหน่วยงานในสังกัดสำนักงานปลัดกระทรวงสาธารณสุขติดตั้งระบบผลิตไฟฟ้าพลังงานแสงอาทิตย์แล้ว<_>1,252<_>แห่ง<_>ช่วยลดปล่อยก๊าซคาร์บอนไดออกไซด์ได้<_>35,420<_>tco2-eq<_>/ปี<_>ประหยัดค่าไฟได้กว่า<_>322<_>ล้านบาท/ปี", "นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เปิดเผยว่า<_>การปล่อยก๊าซคาร์บอนไดออกไซด์ออกสู่ชั้นบรรยากาศเป็นสาเหตุสำคัญที่ทำให้เกิดภาวะโลกร้อน<_>(climate<_>change)<_>ซึ่งส่งผลกระทบต่อสุขภาพของประชาชน<_>ทั้งจากโรคต่างๆ<_>และภัยธรรมชาติที่รุนแรงมากขึ้น<_>โดยผลการศึกษาในปี<_>พ.ศ.<_>2565<_>พบว่าโรงพยาบาลในสังกัดกระทรวงสาธารณสุขมีการปล่อยก๊าซเรือนกระจกในสัดส่วนร้อยละ<_>9<_>ของการปล่อยก๊าซเรือนกระจกทั้งประเทศ<_>หรือ<_>33,766,720<_>tco2-eq<_>/ปี<_>โดยกิจกรรมที่ทำให้เกิดก๊าซเรือนกระจกสูงสุด<_>คือ<_>การเดินทางมาโรงพยาบาลของผู้ป่วยและญาติ<_>และการใช้ไฟฟ้าในโรงพยาบาล<_>ซึ่งข้อมูลการจัดการพลังงาน<_>ปี<_>2564<_>พบว่า<_>มีปริมาณการใช้ไฟฟ้าถึง<_>1,217<_>ล้านกิโลวัตต์/ปี<_>คิดเป็นค่าไฟฟ้าประมาณ<_>4,730<_>ล้านบาท/ปี", "นพ.โอภาสกล่าวต่อว่า<_>สำนักงานปลัดกระทรวงสาธารณสุข<_>จึงจัดทำแผนเป็นข้อเสนอเชิงนโยบาย<_>smart<_>energy<_>and<_>climate<_>action<_>(seca)<_>:<_>พลังงานอัจฉริยะและการดำเนินการที่มุ่งลดการปล่อยก๊าซเรือนกระจกและผลกระทบต่อสภาพภูมิอากาศ<_>โดยให้ทุกหน่วยงานในสังกัดใช้พลังงานอย่างมีประสิทธิภาพ<_>ป้องกันการสูญเสียพลังงานอย่างไร้ประโยชน์<_>และลดการปล่อยก๊าซคาร์บอนไดออกไซด์ออกสู่ชั้นบรรยากาศ<_>ผ่านกลไกการทำงาน<_>8<_>ด้าน<_>คือ<_>1.การติดตั้งระบบผลิตไฟฟ้าพลังงานแสงอาทิตย์<_>2.เพิ่มประสิทธิภาพการใช้พลังงาน<_>(ปรับเปลี่ยนอุปกรณ์เพื่อการประหยัดพลังงาน)<_>3.ยานพาหนะพลังงานไฟฟ้า<_>(ev)<_>4.อาคารอนุรักษ์พลังงาน<_>(green<_>building)<_>5.การเพิ่มพื้นที่สีเขียว<_>6.เพิ่มประสิทธิภาพการให้บริการ<_>(ลดการเดินทาง,<_>telemedicine)<_>7.เพิ่มประสิทธิภาพการจัดการมูลฝอย,น้ำเสีย<_>และ<_>8.กิจกรรมรณรงค์ส่งเสริมการอนุรักษ์พลังงานและพลังงานทดแทน", "“หน่วยงานในสังกัดสำนักงานปลัดกระทรวงสาธารณสุข<_>ส่วนใหญ่เป็นโรงพยาบาลระดับต่างๆ<_>ซึ่งข้อมูลล่าสุด<_>ณ<_>วันที่<_>31<_>ตุลาคม<_>2566<_>มีหน่วยบริการติดตั้งระบบผลิตไฟฟ้าพลังงานแสงอาทิตย์แล้ว<_>1,252<_>แห่งจากทั้งหมด<_>1,857<_>แห่ง<_>มีกำลังการผลิตไฟฟ้ารวม<_>62,245.80<_>กิโลวัตต์<_>สามารถลดการปล่อยก๊าซคาร์บอนไดออกไซด์ได้ถึง<_>35,420<_>tco2-eq<_>/ปี<_>ช่วยประหยัดค่าไฟฟ้าได้กว่า<_>322<_>ล้านบาท/ปี”<_>นพ.โอภาสกล่าว", "*<_>4<_>พฤศจิกายน<_>2566"], "sentiment": [{"label": "LABEL_0", "score": 0.7961245179176331, "len_token": 496}, {"label": "LABEL_1", "score": 0.8879712820053101, "len_token": 215}], "avg_score": 0.4107398941547056, "sentiment_type": "negative"}
{"date": "2023-11-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-de<_>เผยศูนย์<_>aoc<_>1441<_>ประชาชนติดต่อ<_>3<_>วันแรก<_>6,773<_>สาย", "content": ["de<_>เผยศูนย์<_>aoc<_>1441<_>ประชาชนติดต่อ<_>3<_>วันแรก<_>6,773<_>สาย", "รัฐมนตรี<_>ประเสริฐ<_>ติดตามความคืบหน้า<_>aoc<_>1441<_>ใกล้ชิดรายวัน<_>ตั้งใจให้<_>ศูนย์<_>aoc<_>1441<_>สามารถให้คำปรึกษาและแก้ปัญหาภัย<_>online<_>สำหรับประชาชน<_>อย่างมีประสิทธิภาพ", "ในวันที่<_>4<_>พฤศจิกายน<_>2566<_>นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ในฐานะโฆษกกระทรวง<_>ดีอี<_>ได้เปิดเผยว่า<_>ในวันที่<_>1-3<_>พฤศจิกายน<_>2566<_>aoc<_>1441<_>(ศูนย์ปฏิบัติการแก้ไขปัญหาอาชญากรรมออนไลน์<_>หรือ<_>anti<_>online<_>scam<_>operation<_>center<_>:<_>aoc)<_>ได้รับสายจำนวน<_>6,773<_>สาย<_>ส่วนใหญ่เป็นติดต่อขอคำปรึกษา<_>และ<_>aoc<_>1441<_>ได้ช่วยอายัดบัญชีจบภายใน<_>1<_>ชม.<_>จำนวน<_>220<_>บัญชี<_>(ข้อมูลเบื้องต้น)<_>ซึ่งภาพรวม<_>aoc<_>1441<_>สามารถให้ข้อมูล<_>หรือช่วยเหลือ<_>ผู้ติดต่อเข้ามาได้ดี<_>น่าพึงพอใจ", "สำหรับ<_>3<_>วันแรก<_>มีสถิติดังนี้", "วันที่<_>1<_>พฤศจิกายน<_>2566<_>สายเข้า<_>1,310<_>สาย<_>อายัดบัญชีจบภายใน<_>1<_>ชม.<_>จำนวน<_>12<_>บัญชี", "วันที่<_>2<_>พฤศจิกายน<_>2566<_>สายเข้า<_>2,752<_>สาย<_>อายัดบัญชีจบภายใน<_>1<_>ชม.<_>จำนวน<_>73<_>บัญชี", "วันที่<_>3<_>พฤศจิกายน<_>2566<_>สายเข้า<_>2,711<_>สาย<_>อายัดบัญชีจบภายใน<_>1<_>ชม.<_>จำนวน<_>137<_>บัญชี", "สำหรับปัญหาอุปสรรคใน<_>3<_>วัน<_>แรก<_>ยังพบว่า", "1.<_>สายโทรเข้าสูงมาก<_>ในช่วงเวลา<_>9:00<_>–<_>14:00<_>น.<_>ทำให้ผู้โทร<_>มีการรอสายนาน<_>หรือวางสายไปจำนวนหนึ่ง<_>(ปกติ<_>จะทำการโทรเข้ามาใหม่)<_>และ<_>การเพิ่มขึ้นของ<_>สายเข้า<_>ในวันที่<_>2<_>–<_>3<_>พฤศจิกายน<_>2566<_>จาก<_>1,300<_>สาย<_>ในวันที่<_>1<_>เพิ่มเป็น<_>2,700+<_>สาย<_>ทำให้มีการรอสายนาน<_>หรือวางสายไปจำนวนหนึ่ง", "2.<_>ปัญหาในการติดต่อ<_>สถาบันการเงิน<_>เพื่อทำการระงับบัญชี<_>ในวันที่<_>1<_>และ<_>2<_>เนื่องจาก<_>การปรับปรุงระบบ<_>อย่างไรก็ตาม<_>ได้มีการแก้ปัญหาการติดต่อของสถาบันการเงิน<_>จบในวันที่<_>3<_>พฤศจิกายน<_>2566<_>เรียบร้อย<_>และพร้อมให้บริการ<_>ระงับบัญชี<_>ได้ทุกสถาบันการเงิน<_>และต้องขอขอบคุณสถาบันการเงินที่ให้ความร่วมมืออย่างดี<_>กับ<_>aoc<_>1441", "สำหรับ<_>aoc<_>1441<_>จัดตั้งขึ้นเพื่อให้มีการบูรณาการในการป้องกันและปราบปรามอาชญากรรมออนไลน์<_>ให้บริการ<_>one<_>stop<_>service<_>แก่ประชาชน<_>ช่วยดำเนินการ<_>ระงับ/อายัดบัญชี<_>ได้ทันที<_>รวมทั้งให้คำปรึกษาแก่ประชาชนเกี่ยวกับภัยออนไลน์", "โดยเป้าหมายของศูนย์<_>aoc<_>1441<_>คือ", "1.<_>ระงับ/อายัดบัญชีของคนร้าย<_>ให้ผู้เสียหาย/ผู้ถูกหลอกลวงออนไลน์ทันที", "2.<_>ติดตามสถานะ<_>การแก้ไขปัญหาให้ผู้เสียหายทุกขั้นตอนได้ทันที", "3.<_>เร่งการคืนเงินให้ผู้เสียหาย", "4.<_>เพิ่มประสิทธิภาพการจับกุม<_>ดำเนินคดีและการขยายผลคดี<_>โดยการใช้เทคโนโลยีดิจิทัลช่วยงานบูรณาการข้อมูล<_>และร่วมทำงานทันทีทุกหน่วยงานเกี่ยวข้อง<_>เมื่อได้รับแจ้งจากผู้เสียหาย", "นายประเสริฐฯ<_>รัฐมนตรีว่าการกระทรวงดิจิทัลฯ<_>กล่าวในตอนท้ายว่า<_>\"ได้รับรายงานว่าปริมาณการโทรเข้ามา<_>ของประชาชนสูงขึ้นอย่างก้าวกระโดดในวันที่<_>2-3<_>พฤศจิกายน<_>2566<_>จึงได้สั่งการให้รีบแก้ปัญหา<_>การรอสายนาน<_>หรือ<_>สายหลุด<_>และเร่งทำงาน<_>ในช่วงเสาร์อาทิตย์นี้<_>เพื่อลดปัญหาที่เกิดขึ้น<_>และต้องขอขอบคุณ<_>สำนักงานตำรวจแห่งชาติ<_>สำนักงานป้องกันและปราบปรามการฟอกเงิน<_>ธนาคารแห่งประเทศไทย<_>สมาคมธนาคารไทย<_>และความร่วมมือจากหน่วยงานต่างๆ<_>ในการดำเนินการของ<_>ศูนย์<_>aoc<_>สายด่วน<_>1441<_>มั่นใจว่าศูนย์นี้ช่วยแก้ปัญหาภัยออนไลน์ให้ประชาชนได้<_>ในขณะเดียวกัน<_>เจ้าหน้าที่ตำรวจ<_>ผู้บังคับใช้กฎหมาย<_>จะสามารถดำเนินคดี<_>หาตัวผู้กระทำความผิดได้อย่างรวดเร็วมากยิ่งขึ้น\""], "sentiment": [{"label": "LABEL_1", "score": 0.9213603138923645, "len_token": 496}, {"label": "LABEL_1", "score": 0.5316423177719116, "len_token": 423}], "avg_score": 0.7419797781372486, "sentiment_type": "positive"}
{"date": "2023-11-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกริชเพชร<_>ชัยช่วย<_>ผู้ตรวจราชการกระทรวงคมนาคม<_>เป็นประธานพิธีปิดและมอบประกาศนียบัตรแก่ข้าราชการที่ผ่านการฝึกอบรมหลักสูตร<_>“ฉันคือ...ข้าราชการที่ดี”<_>รุ่นที่<_>71", "content": ["นายกริชเพชร<_>ชัยช่วย<_>ผู้ตรวจราชการกระทรวงคมนาคม<_>เป็นประธานพิธีปิดและมอบประกาศนียบัตรแก่ข้าราชการที่ผ่านการฝึกอบรมหลักสูตร<_>“ฉันคือ...ข้าราชการที่ดี”<_>รุ่นที่<_>71", "นายกริชเพชร<_>ชัยช่วย<_>ผู้ตรวจราชการกระทรวงคมนาคม<_>เป็นประธานพิธีปิดและมอบประกาศนียบัตรแก่ข้าราชการที่ผ่านการฝึกอบรมหลักสูตร<_>“ฉันคือ…ข้าราชการที่ดี”<_>รุ่นที่<_>71<_>โดยมีผู้บริหารของสำนักงานปลัดกระทรวงคมนาคม<_>และหน่วยงานในสังกัดกระทรวงคมนาคม<_>เข้าร่วมพิธี<_>ในวันที่<_>3<_>พฤศจิกายน<_>2566<_>ณ<_>โรงแรมเบลล่า<_>บี<_>อำเภอบางกรวย<_>จังหวัดนนทบุรี", "นายกริชเพชร<_>ชัยช่วย<_>กล่าวว่า<_>ขอแสดงความยินดีกับข้าราชการที่ผ่านการประเมินและได้รับวุฒิบัตรหลักสูตร<_>“ฉันคือ...ข้าราชการที่ดี”<_>ทั้ง<_>106<_>คน<_>ถือว่าเป็นโอกาสอันดีที่ได้เข้ารับการฝึกอบรมหลักสูตรนี้<_>เนื่องจากวัตถุประสงค์ที่สำคัญของโครงการนี้<_>คือ<_>การส่งเสริมการทำงานเป็นทีม<_>พัฒนาเครือข่าย<_>และสร้างสายสัมพันธ์ที่ดีระหว่างข้าราชการในสังกัดกระทรวงฯ<_>ก่อให้เกิดการเรียนรู้ที่จะอยู่ร่วมกัน<_>ได้แลกเปลี่ยนความคิดเห็น<_>เชื่อว่าข้าราชการทุกคนที่ผ่านการฝึกอบรมความพร้อมที่จะเติบโตสู่การเป็นข้าราชการที่ดี<_>และเป็นกำลังสำคัญของการพัฒนาประเทศในอนาคต<_>และขอให้ตระหนักไว้เสมอว่าการเป็นข้าราชการที่ดี<_>คือ<_>ศักดิ์ศรีของตัวข้าราชการเองจะนำมาซึ่งความน่าเชื่อถือ<_>และความไว้วางใจจากประชาชน<_>ต้องมีความซื่อสัตย์สุจริต<_>รวมถึงเจตนารมณ์และเป้าหมายที่สำคัญในการปฏิบัติราชการ<_>คือ<_>ต้องปฏิบัติราชการเพื่อประโยชน์สุขของประชาชน<_>มุ่งเน้นการทำงานเชิงรุก<_>คิดเชิงยุทธศาสตร์<_>นำระบบบริหารจัดการสมัยใหม่มาใช้เพื่อให้การปฏิบัติงานมีประสิทธิภาพ<_>ประสิทธิผล<_>สามารถวัดผลความสำเร็จได้อย่างเป็นรูปธรรม<_>เพื่อนำพากระทรวงฯ<_>ไปสู่ความเข้มแข็งอย่างยั่งยืน", "กระทรวงฯ<_>ได้ดำเนินโครงการฝึกอบรมหลักสูตร<_>“ฉันคือ...ข้าราชการที่ดี”<_>รุ่นที่<_>71", "ระหว่างวันที่<_>25<_>ตุลาคม<_>-<_>3<_>พฤศจิกายน<_>2566<_>มีข้าราชการเข้าร่วมอบรมทั้งสิ้น<_>106<_>คน<_>โดยมีเนื้อหาหลักสูตรและกิจกรรมต่าง<_>ๆ<_>เป็นไปตามแนวทางและวัตถุประสงค์ที่สำนักงาน<_>ก.พ.<_>กำหนด<_>เพื่อปลูกฝังปรัชญาการเป็นข้าราชการที่ดี<_>เสริมสร้างสมรรถนะและทักษะที่จำเป็นสำหรับการปฏิบัติงานราชการส่งเสริมคุณธรรม<_>และจริยธรรม<_>สร้างสายสัมพันธ์ที่ดี<_>แลกเปลี่ยนความคิดเห็นซึ่งกันและกัน<_>และพัฒนาเครือข่ายการทำงานระหว่างหน่วยงาน<_>ทำให้ผู้เข้ารับการอบรมเกิดกระบวนการเรียนรู้สามารถปรับตัวในการอยู่ร่วมกัน<_>และการทำงานเป็นทีมได้อย่างดี<_>เพื่อนำมาปรับใช้ในการปฏิบัติงานจริงต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9918761253356934, "len_token": 488}], "avg_score": 0.9918761253356934, "sentiment_type": "positive"}
{"date": "2023-11-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>เดินหน้าตามนโยบายแก้ไขปัญหาการนำเข้าและส่งออกสินค้าที่ผิดกฎหมาย", "content": ["กระทรวงเกษตรฯ<_>เดินหน้าตามนโยบายแก้ไขปัญหาการนำเข้าและส่งออกสินค้าที่ผิดกฎหมาย", "รมว.ธรรมนัส<_>เปิดงาน<_>“นวัตกรรมเสริมแกร่งถั่วเหลืองไทย<_>เพิ่มรายได้เกษตรกร”<_>ขับเคลื่อนนโยบาย<_>1<_>ท้องถิ่น<_>1<_>สินค้าเกษตรมูลค่าสูง<_>ปั้นโมเดลต้นแบบ<_>อ.แม่แตง<_>สู่เมืองหลวงถั่วเหลืองของไทย<_>พร้อมมอบโล่รางวัล<_>‘นักปลูกถั่วเหลืองมือทอง’<_>ประจำปี<_>2566<_>เป็นครั้งแรกของ", "รมว.ธรรมนัส<_>เปิดงาน<_>“นวัตกรรมเสริมแกร่งถั่วเหลืองไทย<_>เพิ่มรายได้เกษตรกร”<_>ขับเคลื่อนนโยบาย<_>1<_>ท้องถิ่น<_>1<_>สินค้าเกษตรมูลค่าสูง<_>ปั้นโมเดลต้นแบบ<_>อ.แม่แตง<_>สู่เมืองหลวงถั่วเหลืองของไทย<_>พร้อมมอบโล่รางวัล<_>‘นักปลูกถั่วเหลืองมือทอง’<_>ประจำปี<_>2566<_>เป็นครั้งแรกของประเทศ", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่มอบนโยบายและพบปะเกษตรกร<_>พร้อมลงแปลงสาธิตการปลูกถั่วเหลืองด้วยเทคโนโลยีและนวัตกรรม<_>โดยมีนายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>นายฉันทานนท์<_>วรรณเขจร<_>เลขาธิการสำนักงานเศรษฐกิจการเกษตร<_>และผู้บริหารในสังกัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>แปลงสาธิตเกษตรทฤษฎีใหม่ตามแนวพระราชดำริ<_>มหาวิทยาลัยแม้โจ้<_>เพื่อส่งเสริมให้นักศึกษาและเกษตรกรได้มีความรู้ความเข้าใจถึงศักยภาพของถั่วเหลืองไทยและต่อยอดร่วมกันต่อไป", "จากนั้นรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานเปิดงาน<_>“นวัตกรรมเสริมแกร่งถั่วเหลืองไทย<_>เพิ่มรายได้เกษตรกร”<_>พร้อมมอบโล่รางวัลนักปลูกถั่วเหลืองมือทอง<_>ให้แก่เกษตรกรที่ประสบผลสำเร็จในการปลูกถั่วเหลืองให้ได้ผลผลิตสูง<_>ณ<_>นิคมสหกรณ์แม่แตง<_>อ.แม่แตง<_>จ.เชียงใหม่<_>โดยกิจกรรมภายในงาน<_>ได้มีการออกบูธนิทรรศการ<_>การเสวนา<_>และการนำเสนอเทคโนโลยีและนวัตกรรม<_>พร้อมมอบปัจจัยการผลิต<_>โดยนำร่องพื้นที่อำเภอแม่แตง<_>เป็นโมเดลต้นแบบ<_>ยกระดับพืชเศรษฐกิจถั่วเหลืองไทย<_>ผลักดันสู่<_>1<_>ท้องถิ่น<_>1<_>สินค้าเกษตรมูลค่าสูง<_>ตามนโยบายของกระทรวงเกษตรและสหกรณ์<_>สอดคล้องนโยบาย<_>ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้<_>ของรัฐบาล<_>อีกทั้งยังมีการจัดเสวนา<_>เรื่อง<_>“โมเดลเพิ่มผลผลิตและลดต้นทุนการปลูกถั่วเหลือง”<_>โดย<_>รศ.ดร.อุทัย<_>คันโธ<_>นักวิชาการอิสระและเกษตรกรที่ได้รับรางวัลนักปั้นถั่วเหลืองมือทองด้วย", "ทั้งนี้<_>ถั่วเหลืองนับเป็นพืชเศรษฐกิจที่สำคัญ<_>เนื่องจากเป็นวัตถุดิบที่สามารถผลิตหรือแปรรูปผลิตภัณฑ์ได้หลากหลาย<_>ไม่ว่าจะเป็นใช้สกัดน้ำมัน<_>แปรรูปผลิตภัณฑ์อาหาร<_>หรือผลิตอาหารสัตว์<_>จึงทำให้เป็นที่ต้องการของผู้ประกอบการ<_>อีกทั้งถั่วเหลืองเป็นพืชที่ใช้น้ำน้อย<_>เหมาะกับพื้นที่ที่มีน้ำเพื่อการเกษตรไม่มาก<_>หรือนอกเขตชลประทาน<_>ที่สำคัญถั่วเหลืองยังช่วยบำรุงดิน<_>เพิ่มธาตุอาหารในดิน<_>ลดการใช้ปุ๋ยในการปลูกพืชฤดูถัดไป<_>แต่ปัจจุบันประเทศไทยกลับสามารถผลิตถั่วเหลืองได้เพียง<_>2<_>-<_>3<_>หมื่นตันต่อปี<_>และยังได้ผลผลผลิตต่อไร่ต่ำ<_>ทั้งที่มีความต้องการใช้ถั่วเหลืองมากถึง<_>3.2<_>ล้านตันต่อปี<_>จึงทำให้ยังคงต้องพึ่งพาการนำเข้ามากถึง<_>99%<_>กระทรวงเกษตรและสหกรณ์<_>โดยสำนักงานเศรษฐกิจการเกษตร<_>และหน่วยงานในสังกัดกระทรวงเกษตรฯ<_>ได้ร่วมกับสมาคมการค้าผู้ผลิตอาหารจากถั่วเหลืองไทย<_>สมาคมผู้ผลิตน้ำมันถั่วเหลืองและรำข้าว<_>รวมทั้งเกษตรกรผู้ปลูกถั่วเหลือง<_>ร่วมกันศึกษา<_>วิเคราะห์<_>วิจัย<_>นำเทคโนโลยีและนวัตกรรมสมัยใหม่มาส่งเสริมผลผลิตถั่วเหลืองให้ได้ผลผลิตต่อไร่เพิ่มขึ้น<_>จนสามารถเพิ่มผลผลิตจาก<_>267<_>กิโลกรัมต่อไร่<_>เพิ่มเป็น<_>300<_>-<_>400<_>กิโลกรัมต่อไร่<_>เป็นผลสำเร็จ", "โอกาสนี้<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้มอบโล่รางวัลนักปลูกถั่วเหลืองมือทอง<_>ประจำปี<_>2566<_>ให้แก่เกษตรกรที่ประสบความสำเร็จในการปลูกถั่วเหลืองเป็นปีแรก<_>โดยมีเกษตรกรที่ได้รับรางวัล<_>จำนวน<_>5<_>รางวัล<_>ได้แก่<_>อันดับ<_>1<_>นายสุทิน<_>แสงมณี<_>เกษตรกรจากหมู่บ้านสันป่ายาง<_>อ.แม่แตง<_>จ.เชียงใหม่<_>ได้ผลผลิตเฉลี่ย<_>492<_>กก.ต่อไร่<_>อันดับ<_>2<_>นายเจน<_>เตวิน<_>จากหมู่บ้านสันป่าตึง<_>อ.แม่แตง<_>จ.เชียงใหม่<_>ได้ผลผลิตเฉลี่ย<_>487<_>กก.ต่อไร่<_>อันดับ<_>3<_>นายสงัด<_>เตวิน<_>จากหมู่บ้านสันป่าตึง<_>อ.แม่แตง<_>จ.เชียงใหม่<_>ได้ผลผลิตเฉลี่ย<_>464<_>กก.ต่อไร่<_>และ<_>รางวัลชมเชย<_>2<_>รางวัล<_>ได้แก่<_>นายบุญทา<_>มณี<_>จากหมู่บ้านหนองบัวหลวง<_>อ.แม่แตง<_>จ.เชียงใหม่<_>ได้ผลผลิตเฉลี่ย<_>449<_>กก.ต่อไร่<_>และ<_>นายสมบูรณ์<_>สุริยา<_>จากหมู่บ้านสันป่ายาง<_>อ.แม่แตง<_>จ.เชียงใหม่<_>ได้ผลผลิตเฉลี่ย<_>429<_>กก.ต่อไร่", "“ขอแสดงความยินดีและขอชื่นชมเกษตรกรที่ได้รับรางวัลเกษตรกรผู้ปลูกถั่วเหลืองมือทอง<_>ตลอดจนขอชื่นชมเกษตรกรผู้ปลูกถั่วเหลืองในพื้นที่อำเภอแม่แตง<_>และเกษตรกรที่เข้าร่วมโครงการฯ<_>ทุกๆ<_>ท่าน<_>ซึ่งหวังเป็นอย่างยิ่งว่า<_>หลังจากนี้<_>ในพื้นที่อำเภอแม่แตง<_>เราจะมีทั้งเกษตรกรต้นแบบและพื้นที่โมเดลในการผลิตถั่วเหลืองที่มีคุณภาพและผลผลิตต่อไร่ที่สูง<_>เชื่อว่างานในวันนี้<_>จะเป็นส่วนหนึ่งที่ผลักดันให้เกษตรกรสนใจและหันมาปลูกถั่วเหลืองเพิ่มขึ้น<_>ได้ผลผลิตที่สูง<_>เกษตรกรมีรายได้ดี<_>มีความกินดีอยู่ดี<_>และประเทศไทยสามารถลดการพึ่งพาการนำเข้าถั่วเหลืองได้<_>และนับจากวันนี้<_>พื้นที่ดังกล่าวจะเปรียบเสมือนเมืองหลวงถั่วเหลืองของประเทศไทย<_>สอดคล้องกับนโยบายที่ผมจะผลักดันสินค้าเกษตรและบริการมูลค่าสูง<_>ด้วยการสร้าง<_>1<_>ท้องถิ่น<_>1<_>สินค้าเกษตรมูลค่าสูงต่อไป”<_>ร้อยเอก<_>ธรรมนัส<_>กล่าว", "ด้านนายฉันทานนท์<_>วรรณเขจร<_>เลขาธิการสำนักงานเศรษฐกิจการเกษตร<_>กล่าวว่า<_>ที่ผ่านมา<_>สำนักงานเศรษฐกิจการเกษตร<_>ได้ร่วมกับทางสมาคมการค้าผู้ผลิตอาหารจากถั่วเหลืองไทย<_>และสมาคมผู้ผลิตน้ำมันถั่วเหลืองและรำข้าว<_>ดำเนินการโครงการนำร่องโมเดลเพิ่มผลผลิต<_>และลดต้นทุนการปลูกถั่วเหลืองเพื่อสร้างความมั่นคงทางด้านอาหาร<_>ณ<_>จังหวัดเชียงใหม่<_>โดยจะเน้นส่งเสริมถั่วเหลืองพันธุ์เชียงใหม่<_>60<_>ซึ่งเป็นพันธุ์ที่ผู้ประกอบการนิยมใช้<_>โดยผลจากการดำเนินโครงการดังกล่าว<_>ในพื้นที่อำเภอแม่ริม<_>และอำเภอ<_>แม่แตง<_>จังหวัดเชียงใหม่<_>มีเกษตรกรเข้าร่วมโครงการนำร่องดังกล่าวจำนวน<_>26<_>ราย<_>พบว่า<_>สามารถส่งเสริมเกษตรกรปลูกถั่วเหลืองให้ได้ผลผลิตต่อไร่เกิน<_>400<_>กิโลกรัม<_>จำนวน<_>12<_>ราย<_>และได้ผลผลิตต่อไร่เกิน<_>300<_>กิโลกรัม<_>จำนวน<_>12<_>ราย<_>ซึ่งมากกว่าผลผลิตเฉลี่ยทั้งประเทศที่<_>267<_>กิโลกรัมต่อไร่<_>และถ้าผลผลิตเพิ่มขึ้นไร่ละ<_>300<_>-<_>400<_>กิโลกรัม<_>เกษตรกรจะได้ผลตอบแทนสุทธิ<_>หรือ<_>กำไร<_>ประมาณไร่ละ<_>3,500<_>-<_>4,700<_>บาท<_>ซึ่งมากกว่าผลตอบแทนสุทธิของข้าวเหนียว", "การจัดงานในครั้งนี้จึงนับเป็นโอกาสอันดี<_>ที่จะได้ร่วมกันประชาสัมพันธ์และส่งเสริมถึงโมเดลการเพิ่มผลผลิตและลดต้นทุนการผลิต<_>เพื่อเป็นทางเลือกให้เกษตรกรนำไปประยุกต์ใช้ในการปลูกถั่วเหลืองในพื้นที่ตนเอง<_>และเพื่อเพิ่มวัตถุดิบป้อนเข้าสู่อุตสาหกรรม<_>ปูทางลดการนำเข้า<_>และเพิ่มรายได้ให้แก่เกษตรกร<_>โดยพื้นที่อำเภอแม่แตงและอำเภอแม่ริมแห่งนี้จะเป็นจุดเริ่มต้น<_>เป็นพื้นที่นำร่อง<_>และเป็นโมเดลต้นแบบในการส่งเสริมการปลูกถั่วเหลืองโดยใช้เทคโนโลยีและนวัตกรรม<_>โดยสำนักงานเศรษฐกิจการเกษตร<_>จะร่วมมือกับหน่วยงานและภาคส่วนต่าง<_>ๆ<_>เพื่อขับเคลื่อนและขยายผลโครงการฯ<_>ไปยังพื้นที่อื่น<_>ๆ<_>ในระยะต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9775256514549255, "len_token": 496}, {"label": "LABEL_1", "score": 0.9341502785682678, "len_token": 496}, {"label": "LABEL_1", "score": 0.9666680693626404, "len_token": 496}, {"label": "LABEL_1", "score": 0.9635750651359558, "len_token": 40}], "avg_score": 0.9595560381549815, "sentiment_type": "positive"}
{"date": "2023-11-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุรพงษ์”<_>มอบนโยบายและตรวจเยี่ยมการดำเนินงานของ<_>บขส.<_>ชูนโยบาย<_>“ต่อยอดธุรกิจ<_>สร้างรายได้<_>ให้บริการ<_>feeder<_>services<_>พัฒนาเทคโนโลยีให้เข้าถึงบริการได้สะดวก<_>รวดเร็ว”", "content": ["“สุรพงษ์”<_>มอบนโยบายและตรวจเยี่ยมการดำเนินงานของ<_>บขส.<_>ชูนโยบาย<_>“ต่อยอดธุรกิจ<_>สร้างรายได้<_>ให้บริการ<_>feeder<_>services<_>พัฒนาเทคโนโลยีให้เข้าถึงบริการได้สะดวก<_>รวดเร็ว”", "นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>มอบนโยบายการดำเนินงาน<_>และตรวจเยี่ยมการดำเนินงานตามภารกิจของบริษัท<_>ขนส่ง<_>จำกัด<_>พร้อมด้วย<_>นางสาวณภัทรา<_>กมลรักษา<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>และนายจิรุตม์<_>วิศาลจิตร<_>อธิบดีกรมการขนส่งทางบก<_>โดยมี<_>นางสาวระพิพรรณ<_>วรรณพินทุ<_>รองกรรมการผู้จัดการ<_>ปฏิบัติหน้าที่แทนกรรมการผู้จัดการใหญ่<_>บริษัท<_>ขนส่ง<_>จำกัด<_>ผู้บริหาร<_>และพนักงานให้การต้อนรับ<_>ในวันที่<_>3<_>พฤศจิกายน<_>2566<_>ณ<_>ห้องประชุม<_>1<_>ชั้น<_>4<_>อาคารสถานีขนส่งผู้โดยสารกรุงเทพ<_>(จตุจักร)", "นายสุรพงษ์<_>ปิยะโชติ<_>กล่าวว่า<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>ได้มอบหมายให้ตนกำกับดูแลหน่วยงานระบบรางและทางบก<_>โดยบริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)<_>เป็น<_>1<_>ใน<_>8<_>หน่วยงานที่ได้กำกับดูแล<_>ตนได้ให้นโยบายกับทุกหน่วยงานตั้งแต่แรกว่า<_>นโยบายหลัก<_>ๆ<_>เน้นการทำงานตอบสนองนโยบายของรัฐบาล<_>และเดินหน้านโยบาย<_>quick<_>win<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>รวมถึงนโยบายอื่น<_>ๆ<_>ที่สำคัญ<_>เพื่อเป็นแนวทางขับเคลื่อนการดำเนินงานของหน่วยงานในสังกัดกระทรวงฯ<_>โดยมุ่งเน้นความสุขของประชาชนในทุกมิติ<_>ทั้งด้านเศรษฐกิจ<_>ความปลอดภัย<_>การให้บริการที่เป็นมาตรฐานสากล<_>และการอนุรักษ์สิ่งแวดล้อม<_>จะเห็นได้ว่า<_>บขส.<_>เป็นรัฐวิสาหกิจในสังกัดกระทรวงฯ<_>ที่มีภารกิจในการให้บริการประชาชนด้วยรถโดยสารจากกรุงเทพฯ<_>ไปยังต่างจังหวัดทั่วประเทศ<_>รวมถึงประเทศเพื่อนบ้าน<_>ได้แก่<_>สปป.ลาว<_>และกัมพูชา<_>มีการพัฒนาธุรกิจ<_>อาทิ<_>การให้บริการขนส่งผู้โดยสาร<_>บริการรับส่งสินค้าและพัสดุภัณฑ์<_>บริการเช่าเหมารถไม่ประจำทาง<_>และบริการตรวจสภาพรถอย่างต่อเนื่อง<_>โดยได้นำระบบเทคโนโลยีสารสนเทศที่ทันสมัยเข้ามาใช้<_>เพี่อปรับรูปแบบการให้บริการผู้โดยสารให้มีความทันสมัย<_>สะดวก<_>ปลอดภัย<_>ทั้งนี้<_>ในช่วงที่ผ่านมาธุรกิจเดินรถโดยสารได้รับผลกระทบจากสถานการณ์การแพร่ระบาดของ<_>covid-19<_>แม้ปัจจุบันสถานการณ์จะคลี่คลาย<_>แต่จำนวนผู้โดยสารลดลงอย่างเห็นได้ชัด<_>จึงถือเป็นความท้าทายที่<_>บขส.<_>จะต้องหาแนวทางในการเพิ่มจำนวนผู้ใช้บริการรถโดยสารสาธารณะให้มากขึ้น<_>ดังนั้น<_>เพื่อให้การดำเนินงานของ<_>บขส.<_>สอคล้องกับนโยบายที่สำคัญของรัฐบาล<_>และเป็นไปตามนโยบาย<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>จึงได้มอบนโยบายในการขับเคลื่อนภารกิจของ<_>บขส.<_>ดังนี้", "1.<_>วิเคราะห์ต้นทุนรายรับ<_>รายจ่าย<_>กำหนดกลยุทธ์ในอนาคตเพื่อเพิ่มขีดความสามารถในการแข่งขันขององค์กร", "2.<_>บริหารต้นทุนคงที่<_>/<_>ต้นทุนผันแปรให้มีความชัดเจน<_>กำหนดทิศทางองค์กรให้ได้<_>ให้บริการโดยสารเชื่อมต่อแบบ<_>feeder<_>เชื่อมต่อกับรถไฟฟ้าโดยรอบกรุงเทพฯ<_>ที่ปลายสถานี<_>เช่น<_>สถานีคลองบางไผ่<_>บางหว้า<_>รังสิต<_>ซึ่งจะช่วยลดปริมาณรถโดยสารเข้าในเมือง<_>และลดปัญหาการจรราจรติดขัด", "3.<_>ปรับปรุงจุดจอดรถ<_>บูรณาการการให้บริการที่เชื่อมต่อกับระบบรถไฟในเส้นทางต่างจังหวัด<_>ทำให้ประชาชนเดินทางได้อย่างสะดวกและไร้รอยต่อ", "4.<_>เพิ่มการจำหน่ายตั๋วโดยสารแบบออนไลน์ให้ได้<_>100%<_>ซึ่งปัจจุบันอยู่ที่<_>30%<_>โดยให้เชื่อมต่อกับแพลตฟอร์มอื่น<_>ๆ<_>เช่น<_>การจำหน่ายตั๋วของรถไฟ<_>และเชื่อมต่อกับแอปพลิเคชันสาธารณะอื่น<_>ๆ", "5.<_>พิจารณานำเทคโนโลยีที่เหมาะสมมาใช้ในการตรวจสอบระบบบัญชี<_>โดยจัดส่งข้อมูลเข้าส่วนกลางทันที", "6.<_>ให้จำหน่ายตั๋วล่วงหน้าให้นานขึ้นกว่าปัจจุบัน<_>โดยให้พิจารณาว่าจากที่จำหน่ายตั๋วล่วงหน้า<_>90<_>วันก่อนเดินทาง<_>เปลี่ยนมาเป็นจำหน่ายล่วงหน้า<_>1<_>ปีได้หรือไม่<_>ทั้งนี้<_>อาจจะลดราคาให้ผู้ซื้อตั๋วล่วงหน้าเพื่อเป็นการจูงใจ<_>ซึ่ง<_>บขส.<_>จะสามารถบริหารจัดการและสำรองรถได้<_>รวมทั้งมีเงินหมุนเวียนในระบบ", "7.<_>ติดตามตรวจสอบข้อคิดเห็นข้อเสนอแนะของผู้ใช้บริการจากสื่อสังคมออนไลน์<_>โดยให้เป็นลักษณะการสื่อสารสองทาง<_>โดยอาจจะใช้แอปพลิเคชันไลน์สำหรับการประเมินผลงานและประสิทธิภาพการให้บริการ", "8.<_>การสร้างรายได้ในเชิงการตลาด<_>ควรจ้างบุคคลภายนอก<_>(outsource)<_>ดำเนินการ<_>เพื่อลดภาระและต้นทุนขององค์กร", "9.<_>พิจารณาแนวทางที่จะได้รับประโยชน์จากที่ดิน<_>โดยให้เปรียบเทียบข้อดี<_>ข้อเสีย<_>รายรับ<_>รายจ่ายที่จะได้รับจริงประกอบการพิจารณาก่อนดำเนินการ", "10.<_>ตรวจสอบที่ดินของ<_>บขส.<_>ที่มีอยู่<_>สามารถแปลงเป็นสถานีโดยรอบกรุงเทพฯ<_>เพื่อจะลดปริมาณรถโดยสารเข้าในเขตกรุงเทพฯ<_>ชั้นใน"], "sentiment": [{"label": "LABEL_1", "score": 0.898638904094696, "len_token": 496}, {"label": "LABEL_0", "score": 0.5891844034194946, "len_token": 459}], "avg_score": 0.6641772306402316, "sentiment_type": "positive"}
{"date": "2023-11-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองนายกฯ<_>“สมศักดิ์”<_>นำทีมคมนาคมลงพื้นที่ติดตามความคืบหน้า<_>เร่งขับเคลื่อนโครงการสำคัญในพื้นที่จังหวัดสุรินทร์<_>และศรีสะเกษ", "content": ["​รองนายกฯ<_>“สมศักดิ์”<_>นำทีมคมนาคมลงพื้นที่ติดตามความคืบหน้า<_>เร่งขับเคลื่อนโครงการสำคัญในพื้นที่จังหวัดสุรินทร์<_>และศรีสะเกษ", "นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานการประชุมติดตามความคืบหน้าโครงการสำคัญของกระทรวงคมนาคมในพื้นที่จังหวัดสุรินทร์<_>และศรีสะเกษ<_>และลงพื้นที่ก่อสร้างโครงข่ายทางหลวง<_>เพื่อเพิ่มประสิทธิภาพการคมนาคมขนส่งในพื้นที่ภาคตะวันออกเฉียงเหนือ<_>พร้อมด้วย<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายพงศ์กวิน<_>จึงรุ่งเรืองกิจ<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงคมนาคม<_>นายวิวัฒน์ชัย<_>โหตระไวศยะ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงคมนาคม<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>นายมนตรี<_>เดชาสกุลสม<_>รองปลัดกระทรวงคมนาคม<_>และนายสราวุธ<_>ทรงศิวิไล<_>อธิบดีกรมทางหลวง<_>ร่วมลงพื้นที่<_>โดยมี<_>นายพิจิตร<_>บุญทัน<_>ผู้ว่าราชการจังหวัดสุรินทร์<_>นายอนุพงศ์<_>สุขสมนิตย์<_>ผู้ว่าราชการจังหวัดศรีสะเกษ<_>หัวหน้าส่วนราชการในพื้นที่<_>ผู้นำท้องถิ่น<_>ผู้แทนภาคเอกชน<_>และประชาชนร่วมให้การต้อนรับ<_>เมื่อวันที่<_>3<_>พฤศจิกายน<_>2566", "นายสมศักดิ์<_>เทพสุทิน<_>กล่าวว่า<_>การลงพื้นที่ครั้งนี้เป็นไปตามข้อสั่งการของ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่ต้องการให้รัฐมนตรีลงพื้นที่เพื่อดูแลปัญหาความเดือดร้อนของพี่น้องประชาชน<_>โดยถือเป็นการบูรณาการทำงานร่วมกันระหว่างหน่วยงาน<_>พร้อมเร่งดำเนินการตามนโยบาย<_>quick<_>win<_>ให้เห็นเป็นรูปธรรมเพื่อประโยชน์ของประชาชนเป็นสำคัญ", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>กล่าวว่า<_>วัตถุประสงค์หลักของการตรวจราชการครั้งนี้<_>เพื่อติดตามความคืบหน้าและรับฟังบรรยายสรุปการดำเนินงานของโครงการสำคัญต่าง<_>ๆ<_>ของหน่วยงานในสังกัดกระทรวงคมนาคมโดยเฉพาะโครงการก่อสร้างขนาดใหญ่ที่กำลังดำเนินการ<_>รวมถึงได้ลงพื้นที่โครงการสำคัญต่าง<_>ๆ<_>ดังนี้", "1.<_>รับฟังบรรยายสรุปการดำเนินงานโครงการในพื้นที่จังหวัดสุรินทร์<_>จำนวน<_>2<_>โครงการ<_>คือ<_>ทล.215<_>สายร้อยเอ็ด<_>-<_>อำเภอท่าตู้ม<_>ตอนบ้านหนองเม็ก<_>-<_>บ้านสาหร่าย<_>และ<_>ทล.2378<_>สายอำเภอจอมพระ<_>-<_>บ้านไทรงาม<_>ตอน<_>1<_>ของกรมทางหลวง<_>(ทล)<_>และได้ทราบว่าประชาชนในพื้นที่มีความต้องการโครงการก่อสร้างขนาดใหญ่<_>บน<_>ทล.226<_>ตอนลำน้ำชี<_>-<_>บ้านพม่า<_>-<_>ห้วยทับทัน<_>และ<_>ทล.2077<_>ตอนสุรินทร์<_>-<_>ลำดวน<_>-<_>สังขะ<_>เนื่องจากสายทางดังกล่าวเป็นเส้นทางที่เชื่อมต่อระหว่างจังหวัดศรีสะเกษ<_>และอุบลราชธานี<_>ซึ่งเป็นช่วงคอขวด<_>ทำให้ผู้ใช้เส้นทางสัญจรเป็นจำนวนมากไม่ได้รับความสะดวกและปลอดภัยนั้น<_>ทล.<_>ได้ดำเนินการขอรับจัดสรรงบประมาณในช่วงสายทางดังกล่าวแล้ว<_>(อยู่ระหว่างการออกแบบของสำนักสำรวจและออกแบบ)<_>อีกทั้งยังมีผิวจราจรชำรุดเสียหายบน<_>ทล.2122<_>ตอน<_>บักจรัง<_>-<_>มะโน<_>เนื่องจากมีรถบรรทุกพืชผลทางการเกษตร<_>เช่น<_>อ้อย<_>มันสำปะหลัง<_>เป็นจำนวนมาก<_>จึงได้ขอเสนอรับจัดสรรงบประมาณปี<_>2567<_>เพื่อบรรเทาความเดือดร้อนของประชาชน<_>และอำนวยความสะดวกความปลอดภัยของประชาชน<_>พร้อมสอบถามสมาชิกสภาผู้แทนราษฎร<_>(สส)<_>ในพื้นที่เกี่ยวกับข้อเท็จจริง<_>เพื่อจัดสรรงบประมาณในการบูรณะและเพิ่มประสิทธิภาพทางหลวง<_>โดยจะเร่งรัดให้<_>ทล.<_>ดำเนินการโครงการให้สำเร็จลุล่วงตามแผนเพื่อให้พี่น้องประชาชนได้ใช้ประโยชน์<_>มีทางหลวงที่มีประสิทธิภาพ<_>สามารถเดินทางได้สะดวกรวดเร็วและปลอดภัยต่อไป", "2.<_>การลงพื้นที่ตรวจสอบและศึกษาการออกแบบโครงการขยายช่องจราจร<_>ทล.2083<_>ตอน<_>หัวช้าง<_>-<_>สะเดา<_>และโครงการขยายช่องจราจร<_>ทล.2076<_>ตอน<_>หนองฮู<_>-<_>ส้มป้อยน้อย<_>จังหวัดศรีสะเกษ<_>ได้รับทราบจาก<_>ทล.<_>ว่าเส้นทางดังกล่าวมีผู้ใช้เส้นทางจำนวนมาก<_>แต่ผิวจราจรชำรุดและแคบ<_>ทำให้พี่น้องประชาชนชาวศรีสะเกษได้รับความเดือดร้อนจากการใช้เส้นทางสัญจร<_>อย่างไรก็ตาม<_>ทล.<_>ได้เข้าดำเนินการปรับปรุงซ่อมแซมเส้นทางให้อยู่ในสภาพพร้อมใช้งานแล้วตามที่ได้รับจัดสรรงบประมาณปี<_>2566<_>เพื่อเป็นการบรรเทาเดือดร้อนให้กับประชาชนในเบื้องต้น<_>แต่เพื่อให้การอำนวยความสะดวกและปลอดภัยให้ประชาชนในพื้นที่ที่ได้ใช้งานอย่างสมบูรณ์<_>จึงได้มาตรวจสอบพื้นที่<_>เพื่อจะได้พิจารณาจัดสรรงบประมาณมาดำเนินการ<_>ให้โครงข่ายทางหลวงมีประสิทธิภาพและเป็นการอำนวยความสะดวกและปลอดภัยในพื้นที่ได้ใช้งานอย่างสมบูรณ์มากยิ่งขึ้น<_>โดยจะเร่งรัดให้<_>ทล.<_>กรมทางหลวงชนบท<_>(ทช)<_>และหน่วยงานที่เกี่ยวข้องเพื่อดำเนินโครงการให้แล้วเสร็จโดยเร็วต่อไป", "3.<_>รับฟังความคืบหน้าและบรรยายสรุปการตรวจสอบและศึกษาการออกแบบโครงการก่อสร้างถนนวงแหวนด้านทิศเหนือ<_>จังหวัดศรีสะเกษ<_>พื้นที่โครงการขยายสี่ช่องจราจร<_>ทล.221<_>อำเภอพยุห์<_>-<_>อำเภอศรีรัตนะ<_>-<_>บรรจบ<_>ทล.24<_>โครงการบูรณะ<_>ทล.2412<_>บ้านเจี่ย<_>อำเภอกันทรารมย์<_>เนื่องจากสายทางดังกล่าวมีผู้ใช้เส้นทางจำนวนมาก<_>แต่ผิวจราจรแคบและชำรุดทำให้เกิดอุบัติเหตุบ่อยครั้ง<_>ซึ่ง<_>ทล.<_>ได้เข้าดำเนินการปรับปรุงซ่อมแซมให้อยู่ในสภาพพร้อมใช้งานแล้วตามที่ได้รับจัดสรรงบประมาณปี<_>2566<_>เพื่อเป็นการบรรเทาทุกข์ของประชาชนที่เดือดร้อนในเบื้องต้น<_>แต่เพื่อให้การอำนวยความสะดวกและปลอดภัยให้ประชาชนในพื้นที่ที่ได้ใช้งานอย่างสมบูรณ์<_>จึงได้มาตรวจสอบพื้นที่พร้อมกับ<_>สส.<_>ในพื้นที่<_>เพื่อจัดสรรงบประมาณในการบูรณะและเพิ่มประสิทธิภาพทางหลวงให้ประชาชนได้รับความสะดวกปลอดภัยในการเดินทาง<_>และลงพื้นที่อำเภอปรางค์กู่<_>เพื่อรับฟังปัญหาความเดือดร้อนของชาวบ้านในพื้นที่<_>โดยจะเร่งหาแนวทางแก้ไขปัญหาโดยด่วนต่อไป", "นางมนพร<_>เจริญศรี<_>กล่าวเพิ่มเติมว่า<_>ขอความร่วมมือผู้ว่าราชการจังหวัด<_>หากมีการปรับปรุงแก้ไขงบประมาณประจำปี<_>2567<_>ให้รีบดำเนินการโดยเร่งด่วน<_>เพื่อประโยชน์ของพี่น้องประชาชน<_>และเพื่อให้เป็นไปตามระยะเวลาที่กำหนด", "ในโอกาสนี้<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ได้ขอบคุณทุกส่วนราชการ<_>ผู้นำท้องถิ่นและพี่น้องชาวจังหวัดสุรินทร์<_>และศรีสะเกษ<_>ที่ให้การต้อนรับ<_>และแจ้งให้ทราบถึงปัญหาความเดือดร้อนของพี่น้องประชาชนในวันนี้<_>และตนจะเร่งรัดให้<_>ทล.<_>และ<_>ทช.<_>ดำเนินการโครงการให้สำเร็จลุล่วงตามแผนการดำเนินการเพื่อให้พี่น้องประชาชนได้ใช้ประโยชน์<_>โดยมีทางหลวงที่มีประสิทธิภาพ<_>สามารถเดินทางได้สะดวก<_>รวดเร็ว<_>และปลอดภัย<_>เพื่อความอุดมสุขของประชาชนอย่างยั่งยืนต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9414971470832825, "len_token": 496}, {"label": "LABEL_0", "score": 0.813717246055603, "len_token": 496}, {"label": "LABEL_0", "score": 0.5588371157646179, "len_token": 246}], "avg_score": 0.5395031505909798, "sentiment_type": "positive"}
{"date": "2023-11-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดอภัยฯ<_>เป็นประธานเปิดงาน<_>fisherfolkinbkk#8<_>“ผักบ้านป่า<_>ปลาทะเล”", "content": ["รองปลัดอภัยฯ<_>เป็นประธานเปิดงาน<_>fisherfolkinbkk#8<_>“ผักบ้านป่า<_>ปลาทะเล”", "นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ได้รับมอบหมายจากรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>(ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า)<_>เป็นประธานเปิดงาน<_>fisherfolkinbkk#8<_>“ผักบ้านป่า<_>ปลาทะเล”<_>ที่จัดโดยสมาคมสมาพันธ์ชาวประมงพื้นบ้านแห่งประเทศไทย<_>ณ<_>ลานหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร<_>โดยภายในงานเป็นการเปิดโอกาสให้เครือข่ายเกษตรกรที่ทำการเพาะปลูกอย่างรับผิดชอบต่อสิ่งแวดล้อม<_>ได้มาจำหน่ายสินค้าเกษตร<_>และร่วมพบปะผู้บริโภคโดยตรง<_>รวมถึงผู้บริโภคเองจะได้ทราบถึงระบบอาหารยั่งยืน<_>รู้ที่มา<_>และเข้าใจเส้นทางอาหาร"], "sentiment": [{"label": "LABEL_1", "score": 0.9518635869026184, "len_token": 154}], "avg_score": 0.9518635869026184, "sentiment_type": "positive"}
{"date": "2023-11-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธรรมนัสฯ<_>เตรียมเสนอ<_>2<_>มาตรการ<_>ชะลอการขายข้าวเพื่อรักษาเสถียรภาพราคาข้าวเปลือก<_>เข้า<_>ครม.<_>7<_>พ.ย.<_>นี้", "content": ["ธรรมนัสฯ<_>เตรียมเสนอ<_>2<_>มาตรการ<_>ชะลอการขายข้าวเพื่อรักษาเสถียรภาพราคาข้าวเปลือก<_>เข้า<_>ครม.<_>7<_>พ.ย.<_>นี้", "ร.อ.ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยว่าขณะนี้<_>ได้สั่งการให้กรมส่งเสริมสหกรณ์<_>สำรวจข้อมูลหนี้สินของสมาชิกสหกรณ์การเกษตรและกลุ่มเกษตรกร<_>เพื่อเสนอต่อคณะรัฐมนตรีเพื่อพิจารณา<_>ในวันอังคาร<_>ที่<_>7<_>พฤศจิกายน<_>2566<_>โดยต้องการให้โครงการพักชำระหนี้ให้ครอบคลุมในส่วนของเกษตรกรที่เป็นสมาชิกสหกรณ์การเกษตรและกลุ่มเกษตรกรทั่วประเทศด้วย<_>เช่นเดียวกับลูกหนี้<_>ธ.ก.ส.<_>อีกทั้งยังจะเสนอขอชดเชยดอกเบี้ยเงินกู้ให้สหกรณ์และกลุ่มเกษตรกร<_>ร้อยละ<_>4.5<_>เป็นเวลา<_>3<_>ปี<_>ซึ่งคาดว่าจะใช้งบประมาณรวม<_>55,038.96<_>ล้านบาท<_>(แยกเป็นวงเงินสินเชื่อ<_>44,437<_>ล้านบาท<_>และวงเงินจ่ายขาด<_>10,601.96<_>ล้านบาท", "ร.อ.ธรรมนัส<_>กล่าวต่อว่า<_>เข้าใจถึงความเดือดร้อนของพี่น้องเกษตรกรทุกคนดี<_>จึงเห็นว่านโยบายแก้ไขปัญหาหนี้สินภาคเกษตรควรดูแลครอบคลุมถึงเกษตรกรที่เป็นสมาชิกของสหกรณ์ภาคการเกษตร<_>และกลุ่มเกษตรกร<_>ภายใต้หลักเกณฑ์เดียวกับเกษตรกรรายย่อย<_>ที่เป็นลูกหนี้ของ<_>ธ.ก.ส.<_>ที่มีหนี้ไม่เกิน<_>300,000<_>บาท<_>โดยจะเป็นการพักทั้งเงินต้นและดอกเบี้ย<_>ซึ่งคาดว่ามีสมาชิกสหกรณ์และกลุ่มเกษตรกรที่มีคุณสมบัติตรงตามเงื่อนไข<_>จำนวน<_>707,213<_>ราย<_>มูลหนี้รวม<_>88,131.33<_>ล้านบาท<_>และจะขอความเห็นชอบรัฐบาลจะจ่ายเงินชดเชยดอกเบี้ยเงินกู้ให้แก่สหกรณ์และกลุ่มเกษตรแทนสมาชิก<_>ในอัตราร้อยละ<_>4.5<_>ต่อปี<_>เป็นเวลา<_>3<_>ปี<_>เริ่มตั้งแต่<_>1<_>ตุลาคม<_>2566<_>–<_>30<_>กันยายน<_>2569<_>ซึ่งนโยบายดังกล่าวได้นำเสนอไปยังสำนักงานเศรษฐกิจการคลัง<_>ในฐานะเลขานุการคณะทำงานเพื่อกำหนดมาตรการในการพักหนี้เกษตรกรฯ<_>แล้ว", "นอกจากนี้<_>ร.อ.ธรรมนัส<_>ยังมอบหมายให้กรมการข้าวและกรมส่งเสริมสหกรณ์<_>จัดทำข้อมูลเพื่อนำเสนอต่อคณะรัฐมนตรีเพื่อพิจารณา<_>2<_>มาตรการรักษาเสถียรภาพราคาข้าวเปลือก<_>ปีการผลิต<_>2566/67<_>ด้วยวงเงินจ่ายขาด<_>10,601.96<_>ล้านบาท<_>โดยจะมีมาตรการดังนี้<_>1)<_>สินเชื่อชะลอการขายข้าวเปลือกนาปี<_>มีเป้าหมาย<_>3<_>ล้านตัน<_>วงเงิน<_>10,120.71<_>ล้านบาท<_>ช่วยค่าฝาก<_>1,500<_>บาทต่อตัน<_>(สหกรณ์รับ<_>1,000<_>บาท/ตัน+เกษตรกรรับ<_>500<_>บาท/ตัน)<_>ให้เก็บข้าวไว้ในยุ้งฉาง<_>1-5<_>เดือน<_>เริ่ม<_>1<_>ตุลาคม<_>2566<_>ถึง<_>29<_>กุมภาพันธ์<_>2567<_>ในราคาข้าวหอมมะลิตันละ<_>12,000<_>บาท<_>ข้าวหอมมะลินอกพื้นที่<_>ตันละ<_>10,500<_>บาท<_>ข้าวหอมมะลิปทุมธานี<_>ตันละ<_>10,000<_>บาท<_>ข้าวเจ้า<_>ตันละ<_>9,000<_>บาท<_>ข้าวเหนียวตันละ<_>10,000<_>บาท<_>หากราคาข้าวขึ้น<_>รวมถึงเกษตรกรรายย่อยที่มียุ้งฉางด้วย<_>(เริ่มจ่ายเงินหลังจาก<_>ครม.<_>มีมติเห็นชอบ)<_>และ<_>2)<_>สินเชื่อเพื่อรวบรวมข้าวและสร้างมูลค่าเพิ่ม<_>มีเป้าหมาย<_>1<_>ล้านตัน<_>วงเงิน<_>481.25<_>ล้านบาท<_>สหกรณ์จ่ายดอกเบี้ย<_>1%<_>รัฐช่วยดอกเบี้ย<_>3.85%<_>ระยะเวลา<_>15<_>เดือน<_>เริ่ม<_>1<_>ตุลาคม<_>2566<_>ถึง<_>30<_>กันยายน<_>2567<_>(เริ่มจ่ายเงินหลังจาก<_>ครม.<_>มีมติเห็นชอบ)", "กระทรวงเกษตรและสหกรณ์<_>ให้ความสำคัญกับระบบสหกรณ์และเกษตรกรทั่วประเทศที่ถือเป็นกลไกพัฒนาเศรษฐกิจและสังคมของประเทศ<_>ซึ่งมีส่วนสำคัญในการรักษาเสถียรภาพของเศรษฐกิจฐานราก<_>จึงได้มุ่งดำเนินการยกระดับและการสร้างความเข้มแข็งและยั่งยืนด้านการเงิน<_>และสร้างความยั่งยืนทางอาชีพแก่เกษตรกรและระบบสหกรณ์", "ส่วนเงินช่วยเหลือพี่น้องชาวนาซึ่งเป็นค่าบริหารจัดการและพัฒนาคุณภาพข้าวไร่ละ<_>1,000<_>บาท/ไร่<_>จะนำเข้าที่ประชุมคณะกรรมการนโยบายข้าวแห่งชาติต้นเดือนธันวาคมนี้"], "sentiment": [{"label": "LABEL_0", "score": 0.547518253326416, "len_token": 496}, {"label": "LABEL_1", "score": 0.8275473117828369, "len_token": 364}], "avg_score": 0.6112304277198259, "sentiment_type": "positive"}
{"date": "2023-11-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีเกษตรฯ<_>เรียกประชุมหน่วยงานในสังกัดกระทรวงเกษตรฯ<_>และหน่วยงานส่วนท้องถิ่นของจังหวัดพะเยา<_>เตรียมการพัฒนาสินค้าภาคการเกษตร<_>ทั้งด้านพืช<_>ประมง<_>ปศุสัตว์", "content": ["รัฐมนตรีเกษตรฯ<_>เรียกประชุมหน่วยงานในสังกัดกระทรวงเกษตรฯ<_>และหน่วยงานส่วนท้องถิ่นของจังหวัดพะเยา<_>เตรียมการพัฒนาสินค้าภาคการเกษตร<_>ทั้งด้านพืช<_>ประมง<_>ปศุสัตว์", "รัฐมนตรีเกษตรฯ<_>เรียกประชุมหน่วยงานในสังกัดกระทรวงเกษตรฯ<_>และหน่วยงานส่วนท้องถิ่นของจังหวัดพะเยา<_>เตรียมการพัฒนาสินค้าภาคการเกษตร<_>ทั้งด้านพืช<_>ประมง<_>ปศุสัตว์<_>หวังพัฒนาอาชีพ<_>โครงสร้างพื้นฐาน<_>ที่ดินทำกิน<_>การบริหารจัดการน้ำ<_>และแหล่งท่องเที่ยวทางการเกษตร", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมส่วนราชการในจังหวัดพะเยา<_>และหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>ณ<_>ห้องประชุมเอนกประสงค์ลานค้าชุมชนหนองระบู<_>อาคารสโมสรพนักงานเทศบาลเมืองพะเยา<_>อ.เมือง<_>จ.พะเยา<_>เพื่อรับฟังแนวทางและมอบนโยบายการพัฒนาสินค้าภาคการเกษตร<_>ทั้งด้านพืช<_>ประมง<_>ปศุสัตว์<_>โดยจะต้องให้เกิดการบูรณาการระหว่างหน่วยงานในสังกัดกระทรวงเกษตรฯ<_>และหน่วยงานส่วนท้องถิ่น<_>มุ่งหวังให้เกิดการยกระดับสินค้า<_>การแปรรูป<_>การพัฒนาบรรจุภัณฑ์<_>การขนส่ง<_>การตลาด<_>การบริหารจัดการน้ำ<_>และการท่องเที่ยวเชิงเกษตร", "ในส่วนของหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์ได้มีการนำเสนอสินค้าที่ต้องการพัฒนาในพื้นที่จังหวัดพะเยา<_>อาทิ<_>สินค้าข้าว<_>การส่งเสริมสินค้าปลานิลและกุ้งก้ามกราม<_>โคเนื้อ<_>การสนับสนุนการเพาะปลูกพืชใช้น้ำน้อย<_>ในโครงการชุมชนต้นแบบผลิตเมล็ดพันธุ์ถั่วเหลืองถั่วเขียวคุณภาพดี<_>การปลูกข้าวโพดเลี้ยงสัตว์<_>เพื่อลด<_>pm<_>2.5<_>การส่งเสริมการปลูกไผ่พลังงาน<_>ส่งเข้าโรงงานไฟฟ้าชีวมวล<_>การจัดทำ<_>soft<_>power<_>สุดยอดกาแฟพะเยา<_>สู่สุดยอดกาแฟไทย<_>และการส่งเสริมการปลูกหม่อนเลี้ยงไหม<_>เป็นต้น<_>นอกจากนี้<_>ทุกหน่วยงานในสังกัด<_>ยังมีแนวทางในการปรับภูมิทัศน์รอบกว้านพะเยา<_>เพื่อต้อนรับนักท่องเที่ยวทั้งชาวไทยและต่างประเทศอีกด้วย", "ทั้งนี้<_>จังหวัดพะเยามีพื้นที่ทั้งหมด<_>3,959,412<_>ไร่<_>เป็นพื้นที่เกษตรกรรม<_>1,243,952<_>ไร่<_>(31.41%<_>ของพื้นที่ทั้งหมด)<_>แบ่งเป็น<_>ที่นา<_>จำนวน<_>693,169<_>ไร่<_>ที่ไร่<_>จำนวน<_>176,437<_>ไร่<_>ที่ไม้ผล/ไม้ยืนต้น<_>จำนวน<_>278,505<_>ไร่<_>ที่สวน<_>จำนวน<_>22,583<_>ไร่<_>และที่การเกษตรอื่น<_>ๆ<_>จำนวน<_>73,258<_>ไร่<_>โดยเป็นพื้นที่เกษตรกรรมในเขตชลประทาน<_>665,843<_>ไร่<_>และนอกเขตชลประทาน<_>578,109<_>ไร่"], "sentiment": [{"label": "LABEL_1", "score": 0.9467523097991943, "len_token": 496}, {"label": "LABEL_0", "score": 0.9060271978378296, "len_token": 25}], "avg_score": 0.9058319879356135, "sentiment_type": "positive"}
