{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>แต่งตั้ง<_>พล.ต.อ.พัชรวาทฯ<_>เป็นประธานคณะกรรมการแก้ปัญหามลพิษทางอากาศ", "content": ["นายกฯ<_>แต่งตั้ง<_>พล.ต.อ.พัชรวาทฯ<_>เป็นประธานคณะกรรมการแก้ปัญหามลพิษทางอากาศ", "เมื่อวันที่<_>16<_>ตุลาคม<_>ที่ทำเนียบรัฐบาล<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>แถลงผลการประชุมคณะรัฐมนตรี<_>ว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>มีข้อสั่งการในเรื่องการดำเนินนโยบายด้านการป้องกันและแก้ไขปัญหาไฟป่า<_>การเผาในที่โล่ง<_>และหมอกควัน<_>ซึ่งเป็นส่วนหนึ่งของการสร้างให้เกิดฝุ่นละออง<_>pm<_>2.5<_>ซึ่งมองว่าเป็นความจำเป็นอย่างเร่งด่วนที่จะต้องมีแผนการปฏิบัติการลดความอันตรายของ<_>pm<_>2.5<_>โดยแก้ปัญหาที่ต้นตอ<_>ร่วมมือกับทุกฝ่ายทั้งในประเทศและประเทศเพื่อนบ้าน", "ดังนั้นจึงขอสั่งการแต่งตั้งคณะกรรมการจัดการปัญหามลพิษทางอากาศเพื่อความยั่งยืนขึ้นมาและได้มีการมอบหมายให้<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวง<_>ทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เป็นประธานของคณะกรรมการ<_>และนายกิตติรัตน์<_>ณ<_>ระนอง<_>ในฐานะประธานที่ปรึกษาของนายกรัฐมนตรี<_>เป็นรองประธานคณะกรรมการด้วย"], "sentiment": [{"label": "LABEL_0", "score": 0.7475988864898682, "len_token": 214}], "avg_score": 0.25240111351013184, "sentiment_type": "negative"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ศูนย์แก้ปัญหาฝุ่น<_>pm2.5<_>เน้นแจ้งเตือนล่วงหน้า<_>พร้อมเสนอตั้งคณะกรรมการชาติจัดการปัญหามลพิษทางอากาศ", "content": ["ศูนย์แก้ปัญหาฝุ่น<_>pm2.5<_>เน้นแจ้งเตือนล่วงหน้า<_>พร้อมเสนอตั้งคณะกรรมการชาติจัดการปัญหามลพิษทางอากาศ", "รอง<_>นรม.และ<_>รมว.ทส.<_>ห่วงประชาชน<_>เร่งรัดยกระดับการปฏิบัติงาน<_>ศูนย์แก้ปัญหาฝุ่น<_>pm2.5<_>เน้นแจ้งเตือนล่วงหน้า<_>พร้อมชงตั้งคณะกรรมการชาติจัดการปัญหามลพิษทางอากาศ", "พลตำรวจเอก<_>พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ตรวจติดตามความพร้อมการปฏิบัติงานของศูนย์แก้ไขปัญหามลพิษทางอากาศ<_>และรับฟังแนวทางการปฏิบัติงาน<_>ตามข้อห่วงกังวลของนายกรัฐมนตรี<_>(นายเศรษฐา<_>ทวีสิน)<_>ที่มีต่อสถานการณ์ฝุ่นละออง<_>และได้มอบหมายให้กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ทส)<_>เร่งดำเนินการเตรียมการรับมือกับปัญหาฝุ่น<_>pm2.5<_>ในทุกมิติ<_>พร้อมยกระดับการสื่อสารแจ้งเตือนไปสู่ประชาชน<_>ณ<_>ศูนย์แก้ไขปัญหามลพิษทางอากาศ<_>ชั้น<_>3<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เมื่อวันที่<_>25<_>ตุลาคม<_>2566", "พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>ได้กำชับสั่งการให้ปลัดกระทรวงฯ<_>(นายจตุพร<_>บุรุษพัฒน์)<_>กำกับติดตามการปฏิบัติงานของศูนย์ฯ<_>ให้มีความคล่องตัว<_>สื่อสารในเชิงรุก<_>ต่อเนื่อง<_>เข้าใจง่าย<_>สามารถเข้าถึงประชาชนได้โดยตรงในทุกกลุ่มเป้าหมาย<_>ทั้งในช่วงก่อน<_>ระหว่าง<_>และหลังสถานการณ์<_>รวมถึงประสานความร่วมมือกับทุกหน่วยงานที่เกี่ยวข้อง<_>โดยให้ศูนย์แก้ไขปัญหามลพิษทางอากาศ<_>ทำหน้าที่เป็นศูนย์กลางการให้ข้อมูลสถานการณ์ฝุ่นไปสู่ประชาชนอย่างต่อเนื่องเป็นประจำทุกวัน<_>โดยแบ่งการรายงานเป็น<_>4<_>ระดับ<_>คือ<_>ระดับที่<_>1<_>การรายงานสถานการณ์ประจำวัน<_>และการคาดการณ์ฝุ่น<_>pm2.5<_>ในทุกวัน<_>ช่วงเวลา<_>8.30<_>น.<_>ผ่านทาง<_>facebook<_>live<_>ของศูนย์แก้ไขปัญหามลพิษทางอากาศ<_>ระดับที่<_>2<_>การรายงานสถานการณ์ประจำสัปดาห์<_>และพยากรณ์สถานการณ์ฝุ่น<_>7<_>วันล่วงหน้า<_>ระดับที่<_>3<_>การรายงานกรณีพิเศษเมื่อมีเหตุการณ์วิกฤติ<_>และระดับที่<_>4<_>การให้ความรู้<_>ความเข้าใจแก่ประชาชน<_>กรณีมีประเด็นที่สังคมให้ความสนใจเป็นพิเศษ<_>ทั้งนี้<_>ประชาชนสามารถแจ้งข้อมูลหรือสอบถามข้อมูลเกี่ยวกับสถานการณ์ฝุ่นได้ทั้งทาง<_>facebook<_>live<_>และสายด่วนกรมควบคุมมลพิษ<_>1650", "และเพื่อยกระดับมาตรการแก้ไขปัญหาฝุ่น<_>pm2.5<_>ในปี<_>2567<_>ให้มีความเข้มข้นยิ่งขึ้น<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>ในฐานะประธานการประชุมคณะกรรมการสิ่งแวดล้อมแห่งชาติ<_>(กก.วล)<_>ยังได้มีมติที่ประชุมครั้งที่<_>4/2566<_>เมื่อวันที่<_>26<_>ตุลาคม<_>2566<_>แต่งตั้งคณะกรรมการแห่งชาติด้านการป้องกันและแก้ไขปัญหาไฟป่า<_>การเผาในที่โล่ง<_>หมอกควัน<_>และฝุ่นละออง<_>ซึ่งมี<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>เป็นประธานกรรมการ<_>นายกิตติรัตน์<_>ณ<_>ระนอง<_>ที่ปรึกษาของนายกรัฐมนตรี<_>เป็นรองประธานคนที่<_>1<_>และรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นรองประธานคนที่<_>2<_>พร้อมทั้งมีมติเห็นชอบมาตรการแก้ไขปัญหาฝุ่น<_>pm2.5<_>ปี<_>2567<_>แบบมุ่งเป้าโดยระบุพื้นที่ป่าอนุรักษ์<_>ป่าสงวนแห่งชาติ<_>และพื้นที่เกษตร<_>ที่ไฟไหม้ซ้ำซาก<_>สร้างกลไกขับเคลื่อนภาคเอกชนร่วมลงทุนในการแก้ไขปัญหา<_>ทั้งยังได้<_>เตรียมการจัดตั้งศูนย์ปฏิบัติการระดับจังหวัด<_>โดยให้ผู้ว่าราชการจังหวัดเป็นผู้อำนวยการศูนย์<_>เพื่อควบคุมเชื่อมโยงนโยบายระดับชาติลงสู่การปฏิบัติในระดับพื้นที่<_>ใน<_>17<_>จังหวัดภาคเหนือ<_>นอกจากนี้<_>ในวันที่<_>8<_>พฤศจิกายน<_>2566<_>ที่จะถึงนี้<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>จะลงพื้นที่<_>จ.เชียงใหม่<_>เพื่อประชุมมอบนโยบายเตรียมการรับมือสถานการณ์ไฟป่า<_>หมอกควัน<_>และฝุ่นละออง<_>ปี<_>2567<_>ณ<_>หอประชุมเฉลิมพระเกียรติ<_>80<_>พรรษา<_>องค์การบริหารส่วนจังหวัดเชียงใหม่<_>จ.เชียงใหม่<_>เพื่อเน้นย้ำมาตรการเตรียมการรับมือร่วมกับหน่วยงานต่าง<_>ๆ<_>ที่เกี่ยวข้องในพื้นที่<_>17<_>จังหวัดภาคเหนือ<_>ทั้งจากกระทรวงมหาดไทย<_>กระทรวงเกษตรและสหกรณ์<_>กระทรวงกลาโหม<_>และกระทรวงสาธารณสุข<_>พร้อมตรวจเยี่ยมกำลังพลและซักซ้อมแนวทางปฏิบัติร่วมกับหน่วยงานของ<_>ทส.<_>ในระดับพื้นที่"], "sentiment": [{"label": "LABEL_1", "score": 0.8168683648109436, "len_token": 496}, {"label": "LABEL_1", "score": 0.5250279903411865, "len_token": 344}], "avg_score": 0.6973527828852336, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จับ<_>เฮโรอีน<_>และ<_>ยาบ้า<_>เตรียมส่งออกไปออสเตรเลีย<_>มูลค่า<_>3.87<_>ล้านบาท", "content": ["จับ<_>เฮโรอีน<_>และ<_>ยาบ้า<_>เตรียมส่งออกไปออสเตรเลีย<_>มูลค่า<_>3.87<_>ล้านบาท", "กรมศุลกากร<_>ร่วมกับชุดปฏิบัติการ<_>aitf<_>ตรวจพบพัสดุด่วนพิเศษระหว่างประเทศต้องสงสัย<_>พบยาเสพติดซุกซ่อนหลายรายการ", "นายพันธ์ทอง<_>ลอยกุลนันท์<_>ที่ปรึกษาด้านการพัฒนาและบริหารการจัดเก็บภาษี<_>ในฐานะโฆษกกรมศุลกากร<_>เปิดเผยว่า<_>จากการวิเคราะห์ข้อมูลเกี่ยวกับการลักลอบส่งยาเสพติดออกนอกราชอาณาจักรไปยังต่างประเทศ<_>มีแนวโน้มที่ผู้กระทำความผิดจะเปลี่ยนวิธีการส่งออกจากเดิมที่มีการส่งออกจำนวนมาก<_>ๆ<_>ต่อการส่งในแต่ละครั้ง<_>เป็นทยอยส่งจำนวนน้อยลงทางพัสดุไปรษณีย์<_>เพื่อเลี่ยงการตรวจสอบของเจ้าหน้าที่<_>กรมศุลกากรจึงเฝ้าระวังการลักลอบการส่งยาเสพติดผ่านการขนส่งทางพัสดุไปรษณีย์ทั้งภายในและภายนอกประเทศทางอากาศยาน<_>และช่องทางอื่น<_>ๆ<_>อย่างเข้มงวด<_>เพื่อให้เป็นไปตามนโยบายด้านปราบปรามยาเสพติดของรัฐบาล<_>โดย<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ซึ่งให้ความสำคัญกับการแก้ไขปัญหายาเสพติดอย่างเร่งด่วน", "ทั้งนี้<_>กรมศุลกากรร่วมกับชุดปฏิบัติการ<_>aitf<_>(airport<_>interdiction<_>task<_>force)ประกอบด้วย<_>กรมศุลกากร<_>สำนักงานคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>กองบัญชาการตำรวจปราบปรามยาเสพติด<_>และศูนย์รักษาความปลอดภัยแห่งชาติ<_>กองบัญชาการกองทัพไทย<_>เพิ่มความเข้มงวดในการเฝ้าระวังการลักลอบนำยาเสพติดซุกซ่อนมาในพัสดุไปรษณีย์<_>ทั้งการนำเข้า<_>–<_>ส่งออกไปนอกราชอาณาจักร", "ล่าสุด<_>เจ้าหน้าที่กรมศุลกากรและชุดปฏิบัติการ<_>aitf<_>ร่วมกันวิเคราะห์ความเสี่ยงในการลักลอบส่งของต้องห้ามต้องจำกัดออกนอกราชอาณาจักร<_>ณ<_>ศูนย์ไปรษณีย์สุวรรณภูมิ<_>โดยเมื่อวันที่<_>4<_>พฤศจิกายน<_>2566<_>พบพัสดุด่วนพิเศษระหว่างประเทศมีความเสี่ยงสูง<_>สำแดงชนิดสินค้า<_>เป็น<_>clothes,<_>dry<_>food<_>จำนวน<_>1<_>หีบห่อ<_>ปลายทางประเทศออสเตรเลีย<_>จึงทำการเปิดตรวจกล่องพัสดุ<_>พบ<_>ซองขนมช็อคโกแลต<_>มีลักษณะที่ผิดปกติ<_>จึงทำการตรวจสอบ<_>ผลปรากฏว่าพบยาเสพติดให้โทษประเภทที่<_>1<_>ยาบ้า<_>(amphetamine)<_>เม็ดสีชมพูและเขียว<_>ซุกซ่อนอยู่ภายในซองขนมดังกล่าว<_>จำนวน<_>2,000<_>เม็ด<_>มูลค่า<_>60,000<_>บาท<_>และในวันที่<_>5<_>พฤศจิกายน<_>2566<_>พบพัสดุด่วนพิเศษระหว่างประเทศสำแดงชนิดสินค้าเป็น<_>notebook<_>3,<_>paper<_>2,<_>pen<_>2<_>จำนวน<_>1<_>หีบห่อ<_>ปลายทางประเทศออสเตรเลีย<_>มีความเสี่ยงสูงจึงทำการเปิดตรวจกล่องพัสดุ<_>พบหนังสือมีลักษณะที่ผิดปกติ<_>จึงทำการตรวจสอบ<_>ผลปรากฏว่าพบยาเสพติดให้โทษประเภทที่<_>1<_>เฮโรอีน<_>(heroine)<_>ซุกซ่อนอยู่ในปกหน้าและปกหลังของหนังสือ<_>นำหนักรวมสิ่งห่อหุ้ม<_>1,270<_>กรัม<_>รวมมูลค่า<_>3,810,000<_>บาท<_>โดยทั้ง<_>2<_>กรณี<_>มีมูลค่ารวมประมาณ<_>3.87<_>ล้านบาท", "โฆษกกรมศุลกากร<_>กล่าวต่ออีกว่า<_>กรณีนี้เป็นความผิดมาตรา<_>242<_>มาตรา<_>244<_>ประกอบมาตรา<_>252<_>มาตรา<_>166<_>และมาตรา<_>167<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>และประมวลกฎหมายยาเสพติด<_>พ.ศ<_>2564<_>ทั้งนี้<_>กรมศุลกากรได้ประสานเจ้าหน้าที่จากสำนักงานคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>(ป.ป.ส)<_>และ<_>กองบัญชาการตำรวจปราบปรามยาเสพติด<_>(บช.ปส)<_>เพื่อติดตามและขยายผลต่อไป<_>สำหรับสถิติการจับกุมยาเสพติด<_>ปีงบประมาณ<_>2567<_>(1<_>ตุลาคม<_>2566<_>–<_>6<_>พฤศจิกายน<_>2566)<_>มีทั้งหมด<_>16<_>ราย<_>มูลค่ารวมประมาณ<_>61,629,000<_>บาท"], "sentiment": [{"label": "LABEL_0", "score": 0.9613519310951233, "len_token": 496}, {"label": "LABEL_0", "score": 0.939327597618103, "len_token": 283}], "avg_score": 0.04664920674055929, "sentiment_type": "negative"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รมว.ยุติธรรม<_>เข้าร่วมการประชุมคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>(คณะกรรมการ<_>ป.ป.ส)<_>ครั้งที่<_>๓/๒๕๖๖", "content": ["​รมว.ยุติธรรม<_>เข้าร่วมการประชุมคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>(คณะกรรมการ<_>ป.ป.ส)<_>ครั้งที่<_>๓/๒๕๖๖", "ในวันอังคารที่<_>๓๑<_>ตุลาคม<_>๒๕๖๖<_>เวลา<_>๑๓.๓๐<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เป็นประธานการประชุมคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>(คณะกรรมการ<_>ป.ป.ส)<_>ครั้งที่<_>๓/๒๕๖๖<_>โดยมีนายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>พ.ต.อ.ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วย<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>พล.ต.ท.ภาณุรัตน์<_>หลักบุญ<_>รักษาราชการแทนเลขาธิการ<_>ป.ป.ส.<_>นายธนากร<_>คัยนันท์<_>รองเลขาธิการ<_>ป.ป.ส.<_>นายมานะ<_>ศิริพิทยาวัฒน์<_>รองเลขาธิการ<_>ป.ป.ส.<_>นายปิยะศิริ<_>วัฒนวรางกูร<_>รองเลขาธิการ<_>ป.ป.ส.<_>ผู้บริหารและผู้แทนหน่วยงานราชการที่เกี่ยวข้อง<_>เข้าร่วมฯ<_>ณ<_>ห้องประชุมตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล", "โดยที่ประชุมได้รับทราบความคืบหน้าการดำเนินงานตามข้อสั่งการของนายกรัฐมนตรี<_>เมื่อวันที่<_>๑๗<_>กันยายน<_>๒๕๖๖<_>(สำนักงาน<_>ป.ป.ส)<_>รายงานของผู้สอบบัญชีและรายงานการเงินกองทุนป้องกัน<_>ปราบปราม<_>และแก้ไขปัญหายาเสพติด<_>(สำนักงาน<_>ป.ป.ส)<_>และรายงานผลการทำลายยาเสพติดของกลางของสำนักงานคณะกรรมการอาหารและยา<_>ครั้งที่<_>๕๖<_>(กระทรวงสาธารณสุข)", "นอกจากนี้ที่ประชุมฯ<_>ได้ร่วมกันพิจารณา", "๑.<_>(ร่าง)<_>แผนปฏิบัติการภายใต้นโยบายและแผนระดับชาติว่าด้วยการป้องกัน<_>ปราบปราม<_>และแก้ไขปัญหายาเสพติด<_>พ.ศ.<_>๒๕๖๗<_>และปฏิบัติการลดความรุนแรงของปัญหายาเสพติด<_>ในระยะเวลา<_>๑<_>ปี<_>ตามนโยบายเร่งด่วนของรัฐบาล<_>(สำนักงาน<_>ป.ป.ส)", "๒.<_>กำหนดพื้นที่เร่งด่วน<_>ตามมาตรา<_>๕<_>(๑๐)<_>ของประมวลกฎหมายยาเสพติด<_>(สำนักงาน<_>ป.ป.ส)", "๓.<_>การลดผู้เสพ/ผู้ติดยาเสพติด<_>และผู้ป่วยจิตเวชจากยาเสพติด", "๓.๑<_>การบำบัดผู้เสพ/ผู้ติดยาเสพติด<_>และการลดผลกระทบจากผู้ป่วยจิตเวช<_>(กระทรวงสาธารณสุข)", "๓.๒<_>การขยายผลหัวโทนโมเดล<_>ต้นแบบการแก้ปัญหาผู้ป่วยจิตเวชในชุมชนก่อเหตุรุนแรง<_>(สำนักงานตำรวจแห่งชาติ)", "๔.<_>(ร่าง)<_>ประกาศกระทรวงสาธารณสุขว่าด้วยการระบุชื่อยาเสพติดให้โทษ<_>ตามประมวลกฎหมายยาเสพติด<_>จำนวน<_>๒<_>ฉบับ<_>(กระทรวงสาธารณสุข)"], "sentiment": [{"label": "LABEL_1", "score": 0.6192064881324768, "len_token": 496}, {"label": "LABEL_0", "score": 0.777339518070221, "len_token": 51}], "avg_score": 0.5822341913932856, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รมว.ยุติธรรม<_>ตรวจเยี่ยมการดำเนินงานป้องกันและปราบปรามยาเสพติด<_>จังหวัดศรีสะเกษ", "content": ["​รมว.ยุติธรรม<_>ตรวจเยี่ยมการดำเนินงานป้องกันและปราบปรามยาเสพติด<_>จังหวัดศรีสะเกษ", "ในวันอาทิตย์ที่<_>๒๒<_>ตุลาคม<_>๒๕๖๖<_>เวลา<_>๑๐.๐๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>และคณะ<_>ลงพื้นที่ตรวจราชการและตรวจเยี่ยมดูงานด้านการป้องกัน<_>การบำบัดรักษา<_>และการเฝ้าระวังปัญหายาเสพติด<_>โดยกระบวนการมีส่วนร่วมของประชาชน<_>ณ<_>โรงเรียนเขื่อนช้างวิทยาคาร<_>ตำบลเขิน<_>อำเภอน้ำเกลี้ยง<_>จังหวัดศรีสะเกษ<_>และพื้นที่ปฏิบัติงานของชุดรักษาความปลอดภัยหมู่บ้าน<_>(ชรบ)<_>ตำบลเขิน<_>อำเภอน้ำเกลี้ยง<_>จังหวัดศรีสะเกษ", "นโยบายการป้องกันและแก้ไขปัญหายาเสพติดในหมู่บ้าน/ชุมชน<_>มีจุดเน้นโดยการส่งเสริมให้ประชาชนเข้ามามีบทบาทในการป้องกัน<_>เฝ้าระวังปัญหายาเสพติดในหมู่บ้าน/ชุมชนมากขึ้น<_>ซึ่งสถานการณ์ยาเสพติดที่ผ่านมาในตำบลเขิน<_>อำเภอน้ำเกลี้ยง<_>จังหวัดศรีสะเกษ<_>พบว่ามีการแพร่ระบาดของยาเสพติดรุนแรง<_>เด็กและเยาวชนเข้าไปเกี่ยวข้องกับยาเสพติดจำนวนมาก<_>จนส่งผลกระทบต่อชีวิตความเป็นอยู่ของคนในพื้นที่", "ในการแก้ไขปัญหายาเสพติดในพื้นที่<_>ต้องดำเนินการลดความต้องการใช้ยาเสพติดให้ได้<_>ซึ่งการเอาชนะ", "ยาเสพติดในระดับหมู่บ้าน/ชุมชน<_>ต้องสลายโครงสร้างปัญหาด้วยการลดและขจัดอิทธิพลของกลุ่มผู้ค้ายาเสพติดหรือเจ้าหน้าที่รัฐที่เกี่ยวข้อง<_>ทำให้ประชาชนในพื้นที่มั่นใจที่จะเข้าร่วมแก้ไขปัญหาเป็นอันดับแรก<_>พร้อมทั้งดำเนินมาตรการทุกด้านทั้งการป้องกัน<_>บำบัดรักษา<_>ปราบปราม<_>และพัฒนาประสานสอดคล้องด้วยกลไกและกระบวนการดำเนินงาน<_>โดยหน่วยงานภาครัฐที่ดูแลรับผิดชอบพื้นที่ควบคู่กับพลังภาคประชาชนที่จะรักษาพื้นที่ในระยะต่อไป", "จังหวัดศรีสะเกษร่วมกับสำนักงาน<_>ป.ป.ส.<_>โดยสำนักงาน<_>ปปส.ภาค<_>๓<_>ขับเคลื่อนการจัดตั้งชุดรักษา", "ความปลอดภัยหมู่บ้าน<_>(ชรบ)<_>ขึ้นมา<_>โดย<_>ชรบ.<_>ทุกคนต่างปฏิบัติหน้าที่กันอย่างแข็งขันและจริงจัง<_>ทำให้ปัญหายาเสพติดในพื้นที่จังหวัดศรีสะเกษ<_>ตั้งแต่ปี<_>๒๕๖๔<_>-<_>๒๕๖๖<_>ลดลงร้อยละ<_>๓๔.๔<_>(อ้างอิงจากข้อมูลสถิติด้านการค้าและการแพร่ระบาดยาเสพติดของระบบสำนักงานตำรวจแห่งชาติ<_>:<_>crimes)<_>คนในหมู่บ้าน/ชุมชนหันมาเห็นความสำคัญและร่วมมือกันดูแล<_>สอดส่อง<_>เฝ้าระวังปัญหาต่างๆ<_>ที่อาจจะเกิดขึ้นในหมู่บ้าน<_>อีกทั้งกลไก<_>ชรบ.<_>ยังเป็นกลไกสำคัญที่ช่วยกดดันผู้ค้าผู้เสพด้วยสันติวิธี<_>จนทำให้ปัญหาในชุมชนเริ่มคลี่คลายและกลับมาเข้มแข็งอีกครั้งด้วยมือของคนในชุมชนเพื่อคนในชุมชน"], "sentiment": [{"label": "LABEL_1", "score": 0.7415125966072083, "len_token": 460}], "avg_score": 0.7415125966072083, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ศธ.<_>หารือกับ<_>วอศ.เสาวภา<_>เตรียมผลิต<_>e-book<_>การทำอาหารไทย<_>ดันเป็นซอฟต์พาวเวอร์ตามอัตลักษณ์ชาติไทย<_>ตอบโจทย์สิบสาขาอุตสาหกรรมตาม<_>quick<_>win<_>ของรัฐบาล", "content": ["รมว.ศธ.<_>หารือกับ<_>วอศ.เสาวภา<_>เตรียมผลิต<_>e-book<_>การทำอาหารไทย<_>ดันเป็นซอฟต์พาวเวอร์ตามอัตลักษณ์ชาติไทย<_>ตอบโจทย์สิบสาขาอุตสาหกรรมตาม<_>quick<_>win<_>ของรัฐบาล", "พลตำรวจเอก<_>เพิ่มพูน<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>(รมว.ศธ)<_>ได้ประชุมหารือกับคณะผู้บริหารวิทยาลัยอาชีวศึกษา<_>(วอศ)<_>เสาวภา<_>นำโดย<_>นายรังสรรค์<_>บางรักน้อย<_>ผู้อำนวยการวิทยาลัยอาชีวศึกษาเสาวภา<_>และคณะ<_>เกี่ยวกับการผลิตสื่อการเรียนรู้ออนไลน์<_>(e-book)<_>ด้านการสอนทำอาหารไทย<_>ให้สอดคล้องกับนโยบายการศึกษา<_>“เรียนได้ทุกที่<_>ทุกเวลา”<_>(anywhere<_>anytime)<_>และการยกระดับการสร้างการเรียนรู้และทักษะวิชาชีพสาขาอาหาร<_>ตอบโจทย์สิบสาขาอุตสาหกรรมซอฟต์พาวเวอร์ตาม<_>quick<_>win<_>ของคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>ของรัฐบาล", "รมว.ศธ.<_>กล่าวว่า<_>ได้เชิญผู้บริหารวิทยาลัยอาชีวศึกษาเสาวภา<_>ซึ่งเป็นวิทยาลัยด้านคหกรรมและศิลปกรรมในสังกัดสำนักงานคณะกรรมการการอาชีวศึกษา<_>มาหารือถึงการจัดทำสื่อการเรียนการสอนการทำอาหารไทย<_>ในรูปแบบสื่อสิ่งพิมพ์ที่มีข้อมูลและเนื้อหาด้านต่าง<_>ๆ<_>อยู่แล้ว<_>ไม่ว่าจะเป็น<_>ประวัติของอาหารไทย<_>การเลือกซื้อวัตถุดิบ<_>การปรุงอาหาร<_>วิธีการและเทคนิคการถนอมอาหาร<_>เป็นต้น<_>มาปรับให้เป็นรูปแบบสื่อออนไลน์<_>(e-book)<_>เพื่อให้สอดคล้องกับการ<_>“เรียนได้ทุกที่<_>ทุกเวลา”<_>(anywhere<_>anytime)<_>ตามนโยบายของรัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>ให้แล้วเสร็จภายใน<_>15<_>วัน", "“การจัดการเรียนการสอนในยุคดิจิทัลเช่นนี้<_>ศธ.จะทำงานเชิงรุกเพื่อเตรียมจัดทำเนื้อหาการเรียนการสอนให้อยู่ในรูปแบบการเรียนออนไลน์ได้ง่ายขึ้น<_>โดยเริ่มจาก<_>“สาขาอาหาร”<_>ซึ่งสอดคล้องกับการผลักดันการผลิตกำลังคนที่มีทักษะสูงสาขาอาหาร<_>ตามแผนการพัฒนากำลังคณะกรรมการขับเคลื่อนยุทธศาสตร์ซอฟพาวเวอร์<_>ของกระทรวงศึกษาธิการ<_>เพื่อผลักดันอาหารไทย<_>ที่มีจุดเด่นและอัตลักษณ์ไม่แพ้ชาติใดในโลก<_>ให้เป็นซอฟต์พาวเวอร์สร้างชื่อเสียงให้กับประเทศตามยุทธศาสตร์ฯ<_>ซอฟต์พาวเวอร์ของรัฐบาล<_>จึงเริ่มต้นที่วิทยาลัยฯ<_>เสาวภา<_>เพราะนอกจากจะมีความเชี่ยวชาญด้านการเรียนการสอนสาขาอาหารแล้ว<_>ยังเป็นศูนย์ความเป็นเลิศทางการอาชีวศึกษา<_>(excellent<_>center)<_>สาขาอาหารและโภชนาการ<_>และเป็นหนึ่งในศูนย์บริหารเครือข่ายการผลิตและพัฒนากำลังคนอาชีวศึกษา<_>(center<_>of<_>vocational<_>manpower<_>networking<_>management:<_>cvm)<_>สาขาการจัดการธุรกิจอาหาร<_>และออกแบบนิเทศศิลป์<_>ด้วย<_>โดยมอบให้วิทยาลัยฯ<_>เสาวภา<_>ปรับสื่อสิ่งพิมพ์ที่มีอยู่แล้ว<_>ซึ่งเป็นสื่อที่ดีและมีประโยชน์<_>ให้เข้าถึงได้ง่ายขึ้นในรูปแบบ<_>e-book<_>ที่สามารถเผยแพร่ให้นักเรียนนักศึกษา<_>ครู<_>และประชาชนที่สนใจ<_>ได้เรียนรู้เพียงสแกน<_>qr<_>code<_>เท่านั้น<_>โดยยังคงไว้ซึ่งอัตลักษณ์<_>เอกลักษณ์<_>และความเป็นตัวตนของอาหารไทยและอาหารไทยโบราณ<_>ทั้งนี้<_>คาดว่าจะใช้เวลาเพียง<_>15<_>วัน<_>สื่อ<_>e-book<_>ด้านการเรียนการสอนอาหารไทยก็น่าจะพร้อมเผยแพร่สู่สาธารณชนได้”<_>รมว.ศธ.กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.960643470287323, "len_token": 496}, {"label": "LABEL_1", "score": 0.9513248205184937, "len_token": 156}], "avg_score": 0.958413854698462, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.กลาโหม<_>ขับเคลื่อนโครงการต้นแบบ<_>หนองวัวซอโมเดล<_>จ.อุดรธานี", "content": ["รมว.กลาโหม<_>ขับเคลื่อนโครงการต้นแบบ<_>หนองวัวซอโมเดล<_>จ.อุดรธานี", "นโยบายเร่งด่วนของรัฐบาลในการบริหารจัดการที่ดินในการดูแลของกองทัพบกให้ประชาชนใช้ประโยชน์<_>\"หนองวัวซอโมเดล\"", "รมว.กลาโหม<_>ขับเคลื่อนโครงการต้นแบบ<_>\"<_>หนองวัวซอ<_>โมเดล\"<_>กองทัพบก<_>ร่วมกับ<_>กรมธนารักษ์<_>ขับเคลื่อนโครงการตามนโยบายเร่งด่วนของรัฐบาลในการบริหารจัดการที่ดินในการดูแลของกองทัพบกให้ประชาชนใช้ประโยชน์<_>\"<_>หนองวัวซอ<_>โมเดล\"", "วันที่<_>28<_>ตุลาคม<_>2566<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>และคณะๆ<_>เดินทางมาตรวจเยี่ยมและติดตามขับเคลื่อนโครงการตามนโยบายเร่งด่วนของรัฐบาลในการบริหารจัดการที่ดินในการดูแลของกองทัพบก<_>โดยมี<_>นายวันชัย<_>คงเกษม<_>ผู้ว่าราชการจังหวัดอุดรธานี<_>พลตรี<_>ยุทธนา<_>มีทิพย์<_>ผู้บัญชาการมณฑลทหารบกที่<_>24<_>นายสมมาตร<_>มณีหยัน<_>รองอธิบดีกรมธนารักษ์<_>นายเกรียงศักดิ์<_>ฝ้ายสีงาม<_>ส.ส.อุดรธานี<_>นายวุฒิพงษ์<_>ใจยศ<_>นายอำเภอ<_>หนองวัวซอ<_>ส่วนราชการที่เกี่ยวข้อง<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>และประชาชนในพื้นที่<_>ร่วมให้การต้อนรับ<_>ณ<_>ศาลาประชาคม<_>บ้านหมากหญ้า<_>หมู่<_>8<_>ตำบลหมากหญ้า<_>อำเภอ<_>หนองวัวซอ<_>จังหวัดอุดรธานี<_>พร้อมมอบชุดถุงยังชีพให้กับประชาชน", "จากนั้น<_>นายสุทินฯ<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>และคณะ<_>ได้ตรวจเยี่ยมการปฏิบัติงานของเจ้าหน้าที่กรมธนารักษ์<_>ในการลงทะเบียน<_>รับคำขอเช่าที่ราชพัสดุ<_>สอบสวนสิทธิ<_>สำรวจความต้องการสาธารณูปโภค<_>ตรวจแปลงที่ดิน<_>ให้กำลังใจแพทย์รพ.ค่ายประจักษ์ศิลปาคม<_>ที่จัดชุดแพทย์เคลื่อนที่มาบริการ<_>ชุดจิตอาสา<_>\"army<_>barber<_>delivery\"<_>บริการตัดผมฟรี<_>จัดรถครัวสนามมาทำข้าวกล่องบริการประชาชน<_>ในการนี้<_>รมว.กลาโหม<_>และผบ.ทบ.<_>ได้โชว์ฝีมือปรุงอาหารให้ประชาชนได้รับประทานด้วย<_>เสร็จแล้วเยี่ยมชมบูธนิทรรศการโครงการทหารพันธุ์ดี<_>มณฑลทหารบกที่<_>24,<_>วิสาหกิจชุมชนกล้วยหอมทองสานน้ำโขง<_>อำเภอสร้างคอม<_>กิจกรรมดีๆที่ทางกองทัพบกพร้อมใจจัดมาเพื่อประชาชน", "นายวันชัย<_>คงเกษม<_>ผวจ.อุดรธานี<_>กล่าวว่า<_>โครงการ<_>\"<_>หนองวัวซอ<_>โมเดล\"<_>ที่ตำบลหมากหญ้า<_>อำเภอ<_>หนองวัวซอ<_>จังหวัดอุดรธานี<_>เป็นโครงการนำร่องของกองทัพบก<_>มณฑลทหารบกที่<_>24<_>ปกครองดูแลที่ดิน<_>ซึ่งพื้นที่แปลงนี้เป็นแปลงสนามฝึกยิงปืนใหญ่<_>โดยมีกองพันทหารปืนใหญ่ที่<_>3<_>กรมทหารปืนใหญ่ที่<_>3<_>เป็นหน่วยใช้ประโยชน์<_>จากการที่รัฐบาลมีนโยบายในการบริหารจัดการที่ดินราชพัสดุในความครอบครองของรัฐ<_>เพื่ออนุญาตให้ประชาชนใช้ประโยชน์โดยชอบตามกฎหมาย<_>จึงได้สำรวจพื้นที่สนับสนุนนโยบายดังกล่าวให้เป็นรูปธรรม<_>โดยประชาชนให้ความร่วมมือเป็นอย่างดี", "นายสุทิน<_>คลังแสง<_>รมว.กลาโหม<_>กล่าวพบปะกับประชาชน<_>พูดถึงที่มาของโครงการเป็นนโยบายสำคัญที่ต้องการให้พี่น้องประชาชนมีที่อยู่ทำกิน<_>อยู่อาศัย<_>ในส่วนของกลาโหมที่ดินของทหารที่มีอยู่แล้ว<_>ที่ไหนไม่จำเป็นต้องใช้<_>ก็จะขอมาให้พี่น้องประชาชนทำอยู่ทำกิน<_>อย่าเข้าใจผิดว่ามาแจกเอกสารสิทธิ์<_>ทหารทำไม่ได้เป็นที่ของกรมธนารักษ์ที่อนุญาตให้ใช้<_>ซึ่งที่นี่จะเป็นต้นแบบไปดำเนินการในที่อื่นๆต่อไป<_>\"<_>หนองวัวซอ<_>โมเดล\"<_>แห่งนี้<_>จะมีประชาชนเข้ามาทำอยู่ทำกินแบบไม่ถูกต้องตามกฎหมายอยู่แล้วบางส่วน<_>และจะให้เอกสารสิทธิก็ไม่ได้<_>เพราะฉะนั้นพี่น้องที่เข้าไปอยู่ก่อนแล้วทางทหารก็จะคืนพื้นที่ให้กรมธนารักษ์<_>แล้วจึงจะคืนให้พี่น้องประชาชนโดยการเช่า<_>มีการพูดคุยทำความเข้าใจกัน<_>ให้เป็นไปอย่างถูกต้องตามกฎหมาย", "นายสุทินฯ<_>รมว.กลาโหม<_>เปิดเผยกับสื่อมวลชนว่า<_>มาดูการทำงานร่วมกับของหน่วยงานที่เกี่ยวข้องตามนโยบายเอาที่ดินของทหารมาทำกิน<_>ต้องช่วยกันอย่างน้อยคือ<_>กองทัพบกกับกรมธนารักษ์<_>แล้วจะต้องมีการอำนวยความสะดวกของท้องถิ่นด้วย<_>จากมหาดไทย<_>มาการทำงานมีปัญหาอะไรไหม<_>มาดูแล้วเห็นว่ามีการสนธิกำลังภารกิจด้วยดี<_>เท่าที่สัมผัสชาวบ้านพอใจว่าจากที่อยู่อย่างไม่ถูกกฎหมาย<_>ได้อยู่อย่างถูกกฎหมาย<_>มีความมั่นใจที่จะทำมาหากิน<_>เป็นโครงการนำร่องของกองทัพบก", "ขณะเดียวกันเหล่าทัพอื่นก็ทำอยู่<_>จะเอาโมเดลของ<_>หนองวัวซอ<_>ไปทำที่อื่นด้วย<_>ภาพรวมแล้วประชาชนยินดีสนับสนุนนโยบายของรัฐบาล<_>หลายๆที่มีการบุกรุกอยู่แล้วยินดีที่จะเข้าสู่กระบวนการตรวจสอบและเช่า<_>จะมีบ้างบางพื้นที่ที่ยังลังเลอยู่ไม่ยอม<_>แต่เขาจะมองดูรุ่นแรกที่ทำไป<_>ทำให้ตัดสินใจง่ายขึ้น<_>เชื่อว่าการบุกรุกในที่ต่อๆไปคงจะเข้าระบบนี้ได้<_>และตนเองก็มาให้คำมั่นสัญญาว่าที่ดินที่อยู่ในความครอบครองของทหารจะดูนำมาให้พี่น้องประชาชนได้ใช้<_>และจะแก้ปัญหาที่ขัดข้องมีข้อพิพาทกันอยู่อย่างดีที่สุด<_>จุดหมายปลายทางให้ประชาชนมั่นใจว่านโยบายนี้จะมีที่ดินและที่อยู่อาศัยอย่างถูกต้องตามกฎหมาย<_>แล้วเราจะมาส่งเสริมอาชีพเพิ่มเติมให้<_>ส่วนเรื่องค่าเช่าที่ชาวบ้านว่าแพงนั้น<_>เป็นเรื่องนโยบายที่เราต้องนำไปทบทวนดู<_>ให้สอดคล้องกับภาวะเศรษฐกิจประชาชน<_>เราก็มีหลักคิดว่าถ้าเราชวนพี่น้องมาอยู่ในระบบกฎหมาย<_>จะต้องเดินทางไประยะหนึ่งก่อน<_>ขณะที่ชาวบ้านหมากหญ้า<_>อาทิ<_>นายแดง<_>นาอุดม<_>อายุ<_>51<_>ปี<_>นางสมพงษ์<_>แก้วบุญมี<_>อายุ<_>55<_>ปี<_>และนางจำรัส<_>ศรีภา<_>อายุ<_>69<_>ปี<_>ให้ความเห็นเกี่ยวกับโครงการนี้ว่า<_>ดีใจและปลาบปลื้มใจที่หน่วยทหารและทางราชการมาทำใบครอบครองสิทธิ์ให้<_>จะได้ไม่ต้องผวาว่าจะมาถูกรื้อถูกยึด<_>ให้มาเป็นสิทธิตลอดไปก็ถือว่าดีที่สุด"], "sentiment": [{"label": "LABEL_1", "score": 0.977124035358429, "len_token": 496}, {"label": "LABEL_1", "score": 0.8941532969474792, "len_token": 496}, {"label": "LABEL_1", "score": 0.9814792275428772, "len_token": 114}], "avg_score": 0.9403636426434163, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โครงการหนองวัวซอโมเดล<_>9,276<_>ไร่<_>ถึงมือประชาชน<_>25<_>ธันวาคม<_>2566", "content": ["โครงการหนองวัวซอโมเดล<_>9,276<_>ไร่<_>ถึงมือประชาชน<_>25<_>ธันวาคม<_>2566", "นายกฯ<_>เผยกองทัพเตรียมนำที่ดินให้ประชาชนได้ทำกิน<_>9,276<_>ไร่", "31<_>ตุลาคม<_>2566<_>เวลา<_>15.00<_>น.<_>ณ<_>ห้องประชุม<_>ชั้น<_>3<_>อาคารรื่นฤดี<_>กองอำนวยการร่วมรักษาความมั่นคงภายในราชอาณาจักร<_>ถนนนครราชสีมา<_>แขวงดุสิต<_>กรุงเทพมหานคร<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ผู้อำนวยการกองอำนวยการรักษาความมั่นคงภายในราชอาณาจักร<_>เป็นประธานประชุมชี้แจงมอบนโยบายแนวทางการปฏิบัติงานของกองอำนวยการรักษาความมั่นคงภายในราชอาณาจักร<_>โดยมี<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>ผู้บริหารกองอำนวยการรักษาความมั่นคงภายในราชอาณาจักร<_>เข้าร่วม", "ภายหลังการประชุมฯ<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายกรัฐมนตรี<_>กล่าวว่า<_>ปัจจุบันบริบทด้านความมั่นคงมีความสลับซับซ้อน<_>มีการเปลี่ยนแปลงหลากหลายรูปแบบและส่งผลกระทบในวงกว้างอย่างรวดเร็ว<_>การแก้ไขปัญหาต้องมีการบูรณาการงานของส่วนราชการ<_>พลเรือน<_>ตำรวจ<_>ทหาร<_>นอกเหนือจากการพิทักษ์รักษาไว้ซึ่งสถาบันพระมหากษัตริย์ด้วยการสร้างความเข้าใจที่ถูกต้องแล้ว<_>ประเทศไทยวันนี้<_>กำลังเผชิญวิกฤตความท้าทายที่สำคัญ<_>ทั้งในเชิงเศรษฐกิจ<_>สังคม<_>การเมืองภายในประเทศ<_>และต่างประเทศ<_>รัฐบาลชุดนี้มีความจำเป็นอย่างยิ่งที่จะสร้างความพร้อม<_>และวางรากฐานเพื่อสร้างอนาคตที่ดีกว่าให้กับคนไทยทุกคนทั้งในปัจจุบันและในอนาคตอย่างมั่นคง<_>และในวันนี้ต้องสร้างความมั่นคงที่เกี่ยวข้องกับชีวิต<_>และเศรษฐกิจปากท้องของประชาชน", "โดยนายกรัฐมนตรี<_>ขอให้กองทัพ<_>และ<_>กอ.รมน<_>ช่วยเหลือประชาชนยามเกิดภัยพิบัติ<_>โดยการระดมสรรพกำลัง<_>ทรัพยากร<_>เครื่องมือของกองทัพ<_>และส่วนราชการต่าง<_>ๆ<_>เข้าสนับสนุน<_>ช่วยเหลือและป้องกันประชาชนยามเกิดภัยพิบัติ<_>ร่วมกันพัฒนาประเทศสร้างความมั่นคงทางเศรษฐกิจปากท้องประชาชน<_>แก้ปัญหาสังคมที่ต้นเหตุ<_>คือแก้ความยากจน<_>แก้ความยากจน<_>จากปัญหาที่ดินทำกิน<_>โดยการ<_>‘นำ<_>พื้นที่ของหน่วยที่เกินความจำ<_>เป็นมาใช้ให้เป็นประโยชน์ต่อประชาชนโดยเฉพาะการใช้ที่ดินเพื่อการเกษตร<_>การใช้เป็นแหล่งเรียนรู้เพื่อสนับสนุนการสร้างรายได้<_>การสร้างโอกาสทางเศรษฐกิจ<_>และการสร้างความเข้มแข็งด้านสังคมของประเทศ", "ด้านการดำเนินการนโยบาย<_>เรื่องการนำที่ดินในการดูแลของกองทัพ<_>มาให้ประชาชนได้ใช้ประโยชน์นั้น<_>นายกรัฐมนตรีได้กล่าว<_>ชื่นชมกองทัพที่ได้ดำเนินการเกิดผลเป็นรูปธรรม<_>ภายใต้ชื่อ<_>‘โครงการหนองวัวซอโมเดล’<_>ซึ่ง<_>มีเนื้อที่รวม<_>9,276<_>ไร่<_>โดยกำหนดมอบถึงมือประชาชน<_>ในวันที่<_>25<_>ธันวาคม<_>2566<_>นับเป็นจุดเริ่มต้นที่ดี<_>ที่<_>‘กองทัพ’<_>ได้มีบทบาทนำ<_>เป็นกำลังสำคัญในการพัฒนาศักยภาพของประเทศ<_>ด้วยการสนับสนุนให้ประชาชนมีส่วนร่วมในการจัดสรรทรัพยากร<_>ถือเป็นการช่วยกระจายทรัพยากรและกระจายอำ<_>นาจการบริหารจัดการไปสู่ชุมชน<_>เพื่อความมั่นคงในเศรษฐกิจปากท้องของประชาชนชาวไทย<_>ทั้งนี้<_>นายกรัฐมนตรีหวังให้กองทัพจะขยายผลการดำเนินการไปยังพื้นที่อื่น<_>ๆ<_>ต่อไป<_>เพื่อให้ประชาชนได้รับประโยชน์มากยิ่งๆ<_>ขึ้นไป", "ในส่วนของ<_>กอ.รมน.<_>สนับสนุนการแก้ปัญหาฝุ่นพิษ<_>เพื่อคุณภาพชีวิตความเป็นอยู่ประชาชน<_>ผมทราบว่า<_>กอ.รมน.มีทีมงานที่ทำ<_>านร่วมกับนักวิชาการแขนงต่าง<_>ๆ<_>จนทำให้มีความรู้ความเข้าใจดียิ่ง<_>ในการเปลี่ยนวัสดุการเกษตร<_>ใบไม้แห้งในป่าเขาที่เคยถูกเผา<_>สร้างฝุ่นควันพิษ<_>ให้กลายเป็นเงิน<_>สร้างรายได้ให้ประชาชน<_>และยังทราบว่าขณะนี้ทมีความพร้อมจะขยายผลอย่างจริงจังแล้ว<_>กอ.รมน.<_>จะเป็นหน่วยงานสำคัญหน่วยหนึ่ง<_>ที่จะช่วยแก้ปัญหาฝุ่นควันพิษ<_>ปัญหามลพิษทางอากาศเพื่อความยั่งยืน<_>ขอส่วนราชการต่าง<_>ๆ<_>ให้ความสนับสนุน<_>พร้อมกับร่วมกันเดินหน้าอย่างจริงจัง<_>โดยนายกรัฐมนตรีเน้นย้ำให้ทำเร็วที่สุด<_>คือคืนอากาศสะอาด<_>คืนคุณภาพชีวิต<_>คืนศักดิ์ศรีการดำรงอยู่ของคนไทย", "ดิ์ศรีการดำรงอยู่ของคนไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9244509935379028, "len_token": 496}, {"label": "LABEL_1", "score": 0.9737333059310913, "len_token": 273}], "avg_score": 0.9419465348686447, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุรพงษ์”<_>เปิดงาน<_>the<_>roads<_>and<_>traffic<_>expo<_>thailand<_>2023", "content": ["“สุรพงษ์”<_>เปิดงาน<_>the<_>roads<_>and<_>traffic<_>expo<_>thailand<_>2023", "“สุรพงษ์”<_>เปิดงาน<_>the<_>roads<_>and<_>traffic<_>expo<_>thailand<_>2023<_>ชูยกระดับเพิ่มประสิทธิภาพระบบคมนาคมขนส่ง<_>โดยนำนวัตกรรมเทคโนโลยีสมัยใหม่มาประยุกต์ใช้<_>ประชาชนสามารถเข้าถึงอย่างเสมอภาคและเท่าเทียม<_>เป็นมิตรต่อสิ่งแวดล้อม", "นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เป็นประธานเปิดงาน<_>“the<_>roads<_>and<_>traffic<_>expo<_>thailand<_>2023”<_>พร้อมด้วย<_>นางสาวณภัทรา<_>กมลรักษา<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>นายมนตรี<_>เดชาสกุลสม<_>ผู้ตรวจราชการกรระทรวงคมนาคม<_>รักษาราชการแทนรองปลัดกระทรวงคมนาคม<_>โดยมี<_>mr.<_>paul<_>clark<_>กรรมการผู้จัดการประจำภาคพื้นเอเชีย<_>บริษัท<_>เทอราพิน<_>พีทีอี<_>จำกัด<_>ให้การต้อนรับ<_>เมื่อวันที่<_>1<_>พฤศจิกายน<_>2566<_>ณ<_>ศูนย์นิทรรศการและการประชุมไบเทค<_>กรุงเทพฯ", "นายสุรพงษ์<_>ปิยะโชติ<_>กล่าวว่า<_>กระทรวงคมนาคมได้กำหนดยุทธศาสตร์การพัฒนาระบบคมนาคมขนส่งของไทย<_>ระยะ<_>20<_>ปี<_>(พ.ศ.<_>2561<_>-<_>2580)<_>เพื่อพัฒนาโครงสร้างพื้นฐานด้านคมนาคมขนส่งของประเทศ<_>โดยมุ่งพัฒนาระบบคมนาคมให้เป็นมิตรต่อสิ่งแวดล้อม<_>มีประสิทธิภาพ<_>เป็นระบบการขนส่งที่เข้าถึงได้อย่างเสมอภาคและเท่าเทียม<_>รวมทั้งผสานการใช้นวัตกรรมและเทคโนโลยีและให้การลงทุนด้านโครงสร้างพื้นฐานครอบคลุมการคมนาคมในทุกมิติ<_>ทั้งทางถนน<_>ทางราง<_>ทางน้ำ<_>และทางอากาศ<_>สำหรับการขนส่งทางถนน<_>เป็นรูปแบบการขนส่งที่รองรับการขนส่งสินค้าจากผู้ส่งที่จุดต้นทางไปยังผู้รับที่จุดปลายทางอย่างมีประสิทธิภาพ<_>ในลักษณะ<_>door-to-door<_>ทำให้การขนส่งทางถนนในประเทศไทยมีความสำคัญอย่างยิ่งสำหรับประชาชนและระบบห่วงโซ่อุปทาน<_>ซึ่งที่ผ่านมาจะเห็นได้ว่าประเทศไทยโดยเฉพาะเมืองใหญ่ประสบปัญหาความต้องการการเดินทางที่สูงขึ้น<_>การจราจรเริ่มติดขัด<_>กระทรวงฯ<_>จึงได้ดำเนินการพัฒนาทางพิเศษและมอเตอร์เวย์<_>เพื่อลดปัญหาจราจรและรองรับปริมาณการจราจรที่เพิ่มขึ้น<_>พร้อมทั้งพัฒนาระบบการจัดการจราจรด้วยเทคโนโลยีที่ทันสมัย<_>เช่น<_>การใช้ระบบ<_>m-flow<_>ซึ่งเป็นระบบจัดเก็บค่าผ่านทางอัตโนมัติแบบไม่มีไม้กั้น<_>เพื่อแก้ปัญหาการจราจรติดขัดบริเวณด่านเก็บเงิน<_>รวมถึงการนำเทคโนโลยี<_>ai<_>ซึ่งใช้ข้อมูลจาก<_>cctv<_>และ<_>gps<_>มาประมวลผล<_>เพื่อประเมินสภาพการจราจรแบบนาทีต่อนาที<_>ทำให้หน่วยงานที่เกี่ยวข้องสามารถระบุวิธีการบริหารจัดการด้านจราจรได้อย่างมีประสิทธิภาพ<_>นอกจากนี้<_>เพื่อส่งเสริมการขนส่งต่อเนื่องหลายรูปแบบ<_>กระทรวงฯ<_>ได้ศึกษาโครงการ<_>mr-map<_>ซึ่งบูรณาการการพัฒนาโครงข่ายทางหลวงพิเศษระหว่างเมือง<_>และการพัฒนาระบบรางในแนวเส้นทางใหม่<_>มีวัตถุประสงค์เพื่อเชื่อมโยงภูมิภาคต่าง<_>ๆ<_>ของประเทศ<_>และเชื่อมโยงประเทศไทยกับประเทศในภูมิภาคอาเซียนอีกด้วย", "สำหรับการจัดงานฯ<_>ในครั้งนี้<_>ถือเป็นโอกาสอันดีในการแลกเปลี่ยนข้อมูลและเทคโนโลยีที่ทันสมัยเกี่ยวกับการบริหารจัดการการเดินทางทางถนนและการจราจร<_>เพื่อร่วมกันพัฒนาระบบการขนส่งให้มีประสิทธิภาพ<_>ปลอดภัย<_>และยั่งยืนต่อไป", "*<_>2<_>พฤศจิกายน<_>2566***"], "sentiment": [{"label": "LABEL_1", "score": 0.9474703669548035, "len_token": 496}, {"label": "LABEL_1", "score": 0.9871894717216492, "len_token": 144}], "avg_score": 0.9564071655273437, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>เปิดงาน<_>itic<_>forum<_>2023<_>พร้อมปาฐกถาพิเศษ<_>เน้นย้ำนโยบาย<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”", "content": ["“สุริยะ”<_>เปิดงาน<_>itic<_>forum<_>2023<_>พร้อมปาฐกถาพิเศษ<_>เน้นย้ำนโยบาย<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”", "“สุริยะ”<_>เปิดงาน<_>itic<_>forum<_>2023<_>พร้อมปาฐกถาพิเศษ<_>เน้นย้ำนโยบาย<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>ขับเคลื่อนนโยบายรัฐบาล<_>เดินหน้าพัฒนาโครงสร้างพื้นฐานคมนาคมตอบสนองความสุขของประชาชนในทุกมิติ", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เป็นประธานเปิดงานสัมมนา<_>4th<_>itic<_>forum<_>2023<_>:<_>power<_>of<_>connectivity<_>and<_>smart<_>mobility<_>และกล่าวปาฐกถาพิเศษหัวข้อ<_>“ความพร้อมของการเชื่อมต่อโครงสร้างพื้นฐานในประเทศไทย”<_>พร้อมด้วย<_>นายสรวุฒิ<_>เนื่องจำนงค์<_>เลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>และนายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>จัดโดยมูลนิธิศูนย์ข้อมูลจราจรอัจฉริยะไทย<_>(intelligent<_>traffic<_>information<_>center<_>foundation)<_>หรือ<_>itic<_>ร่วมกับกระทรวงคมนาคม<_>กระทรวงสาธารณสุข<_>กองบัญชาการตำรวจนครบาล<_>สำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>และคณะวิศวกรรมศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัยโดยมีวิทยากรผู้ทรงคุณวุฒิทั้งในและต่างประเทศมาร่วมให้ความรู้ด้าน<_>connectivity<_>and<_>smart<_>mobility<_>เพื่อให้เกิดความร่วมมือระหว่างภาคส่วนที่เกี่ยวข้อง<_>และเผยแพร่ความรู้ให้กับสังคม<_>ตลอดจนยกระดับการพัฒนาระบบขนส่งและจราจรอัจฉริยะในประเทศไทย<_>พร้อมระดมพลัง<_>ความร่วมมือและขับเคลื่อนข้อมูลในการแก้ปัญหาการจราจรและลดอุบัติเหตุได้อย่างตรงจุด<_>ในวันที่<_>2<_>พฤศจิกายน<_>2566<_>ณ<_>โรงแรมอีสติน<_>แกรนด์<_>พญาไท<_>กรุงเทพฯ", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>กล่าวว่า<_>การสัมมนาและนิทรรศการในวันนี้<_>สอดคล้องกับทิศทาง<_>การดำเนินงานของกระทรวงคมนาคมตามบทบาทภารกิจที่จะขับเคลื่อนนโยบายของรัฐบาล<_>และพัฒนาเศรษฐกิจของประเทศ<_>ผ่านการพัฒนาโครงสร้างพื้นฐานทุกรูปแบบ<_>ทั้งทางถนน<_>ทางราง<_>ทางน้ำ<_>และทางอากาศ<_>ผ่านการบูรณาการเชื่อมต่อร่วมกันอย่างไร้รอยต่อ<_>เพื่อให้การเดินทางและการขนส่งสินค้าเกิดประสิทธิภาพสูงสุด<_>ตนได้มอบนโยบายการดำเนินงาน<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>เน้นย้ำการดำเนินงานของกระทรวงคมนาคม<_>ให้ตอบสนองต่อความสุขของประชาชนในทุกมิติ<_>มุ่งเน้นความมีประสิทธิภาพ<_>ความปลอดภัย<_>และเป็นมิตรต่อสิ่งแวดล้อม<_>การเข้าถึงอย่างเสมอภาคเท่าเทียม<_>และการนำเทคโนโลยีมาประยุกต์ให้การดำเนินงานมีประสิทธิภาพยิ่งขึ้น<_>จึงเห็นได้ว่ามีความสอดคล้องกับการดำเนินงานของ<_>itic<_>ที่ต้องการเพิ่มประสิทธิภาพในการเดินทาง<_>ลดการจราจรติดขัด<_>และเพิ่มความปลอดภัยบนท้องถนนให้กับประชาชนคนไทย<_>ซึ่งได้รับทราบจากกรมทางหลวงว่า<_>ได้เคยมีการใช้งานระบบรายงานจราจรของ<_>itic<_>เป็นเครื่องมือในการสื่อสารกับประชาชนให้ทราบถึงสภาพการจราจรในบริเวณพื้นที่ก่อสร้าง<_>เพื่อลดปัญหาการจราจรติดขัด<_>ในพื้นที่โครงการก่อสร้างของกระทรวงฯ<_>บนถนนพระราม<_>2<_>ซึ่งได้ผลเป็นอย่างดี", "โดยกระทรวงคมนาคมได้มุ่งมั่นพัฒนาระบบคมนาคมและโลจิสติกส์<_>ให้มีความเชื่อมโยง<_>และครอบคลุม<_>มีความพร้อม<_>ตอบสนองความคาดหวังของประชาชนและบรรลุเป้าหมายที่ได้กล่าวไว้แล้ว<_>ผ่านการพัฒนาโครงสร้างพื้นฐานและการให้บริการด้านคมนาคมที่สำคัญตามนโยบายของกระทรวงคมนาคม<_>ดังนี้", "1.<_>การพัฒนาระบบคมนาคมเพื่อเปิดประตูการค้า<_>การท่องเที่ยว<_>สร้างการเป็นศูนย์กลาง<_>การเชื่อมโยงการเดินทางทุกมิติ", "2.<_>การพัฒนาระบบคมนาคมเพื่อความปลอดภัยในการเดินทางของประชาชน", "3.<_>การพัฒนาระบบคมนาคมเพื่อคุณภาพชีวิตและลดต้นทุนในการเดินทาง", "4.<_>การพัฒนาระบบคมนาคมเพื่อสิ่งแวดล้อมที่ดีขึ้น", "นายสุริยะ<_>กล่าวอีกว่าตั้งแต่ที่ตนได้เข้ามารับตำแหน่งรัฐมนตรีว่าการกระทรวงคมนาคมได้ประมาณ<_>2<_>เดือน<_>ได้ขับเคลื่อนนโยบายรัฐบาลไปสู่การปฏิบัติให้เกิดผลเป็นรูปธรรม<_>ที่เกิดประโยชน์ในด้านบวก<_>เช่น<_>กระทรวงคมนาคมได้เสนอปรับลดค่าโดยสารรถไฟฟ้า<_>โดยในระยะแรกได้นำร่องรถไฟฟ้าสายสีแดง<_>และสายสีม่วงในราคาไม่เกิน<_>20<_>บาท<_>เพื่อลดภาระค่าใช้จ่ายในการเดินทางให้ประชาชน<_>ช่วยทำให้ประชาชนที่ปัจจุบันใช้รถยนต์ส่วนบุคคล<_>หันมาใช้ระบบขนส่งมวลชนรถไฟฟ้ามากขึ้น<_>เห็นได้จากตัวเลขผู้โดยสารในสัปดาห์แรก<_>หลังเริ่มใช้นโยบายนี้<_>พบว่ามีประชาชนใช้บริการรถไฟฟ้าเพิ่มขึ้น<_>ในส่วนการพัฒนาโครงการสำคัญ<_>หรือ<_>mega<_>project<_>ที่จะมีผลกระตุ้นระบบเศรษฐกิจและเกิดการพัฒนาประเทศในระยะยาว<_>กระทรวงคมนาคมได้ศึกษาโครงการสะพานเศรษฐกิจหรือ<_>land<_>bridge<_>เชื่อมโยงการขนส่งระหว่างอ่าวไทยและอันดามัน<_>ซึ่งจะช่วยลดระยะเวลาการขนส่งตู้สินค้าทางเรือ<_>หลีกเลี่ยงปัญหาการติดขัดของช่องแคบมะละกา<_>โดยคณะรัฐมนตรีได้รับทราบหลักการของโครงการแล้ว<_>และให้กระทรวงคมนาคม<_>เริ่มดำเนินการ<_>road<_>show<_>เพื่อนำเสนอข้อมูลให้กับนักลงทุนต่างชาติที่สนใจมาร่วมลงทุนพัฒนาโครงการต่อไป", "ดังนั้น<_>สิ่งสำคัญที่สุดของการสัมมนาในวันนี้ตนมีความคาดหวังว่าจะได้มีการนำนโยบายการพัฒนาโครงสร้างพื้นฐานและสิ่งอำนวยความสะดวกที่กระทรวงคมนาคมได้ดำเนินการอยู่<_>รวมทั้งผลการหารือร่วมกันในวันนี้<_>นำไปสู่การปฏิบัติให้เกิดผลเป็นรูปธรรม<_>เพื่อแก้ไขปัญหาความเดือดร้อนให้กับประชาชน<_>ซึ่งจะเกิดขึ้นได้จากการบูรณาการการทำงานในทุกภาคส่วน<_>การปรับปรุงระบบการทำงานให้ทันสมัยด้วยเทคโนโลยี<_>นวัตกรรม<_>ทุกหน่วยงานร่วมมือกัน<_>ช่วยกันแก้ไขปัญหาความเดือดร้อนของประชาชน<_>และยกระดับคุณภาพชีวิตที่ดียิ่งขึ้นให้กับคนไทยทุกคน", "*<_>2<_>พฤศจิกายน<_>2566<_>*"], "sentiment": [{"label": "LABEL_1", "score": 0.9763925075531006, "len_token": 496}, {"label": "LABEL_1", "score": 0.9533060789108276, "len_token": 496}, {"label": "LABEL_1", "score": 0.9772700071334839, "len_token": 12}], "avg_score": 0.964997747979791, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ลงพื้นที่ตรวจราชการโครงข่ายคมนาคมทางน้ำจังหวัดสุราษฎร์ธานี", "content": ["นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ลงพื้นที่ตรวจราชการโครงข่ายคมนาคมทางน้ำจังหวัดสุราษฎร์ธานี", "นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>พร้อมด้วย<_>นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>นายกริชเพชร<_>ชัยช่วย<_>ผู้ตรวจราชการกระทรวงคมนาคม<_>รักษาราชการแทนอธิบดีกรมเจ้าท่า<_>ลงพื้นที่ตรวจราชการโครงข่ายคมนาคมทางน้ำจังหวัดสุราษฎร์ธานี<_>เมื่อวันที่<_>1<_>พฤศจิกายน<_>2566", "นางมนพร<_>เจริญศรี<_>กล่าวว่า<_>ตามนโยบายของนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ในการให้บริการและกำกับดูแลโครงข่ายคมนาคมเพื่อความสุขของประชาชนในทุกมิติ<_>ทั้งด้านเศรษฐกิจ<_>ความปลอดภัย<_>การให้บริการที่เป็นมาตรฐานสากล<_>และการอนุรักษ์สิ่งแวดล้อม<_>ส่งเสริมศักยภาพทางเศรษฐกิจ<_>การค้า<_>การลงทุน<_>การท่องเที่ยว<_>และความมั่นคงของประเทศ<_>ภายใต้มาตรฐานความปลอดภัยในการเดินทางสูงสุด<_>จังหวัดสุราษฏร์ธานีเป็นจังหวัดที่มีแหล่งท่องเที่ยวและอุทยานแห่งชาติหลายแห่งที่มีชื่อเสียงของประเทศ<_>เช่น<_>เกาะสมุย<_>เกาะพะงัน<_>เกาะเต่า<_>และหมู่เกาะอ่างทอง<_>ซึ่งประชาชนเดินทางท่องเที่ยว<_>หรือขนส่งสินค้าด้วยระบบคมนาคมทางน้ำเป็นหลัก", "ปัจจุบันกระทรวงคมนาคมมีนโยบายในการพัฒนาท่าเรือต่าง<_>ๆ<_>เพื่อสนับสนุนการท่องเที่ยว<_>รวมทั้งยกระดับความปลอดภัยการคมนาคมทางน้ำ<_>ในการลงพื้นที่ครั้งนี้ถือเป็นโอกาสอันดีที่จะได้รับทราบปัญหา<_>อุปสรรค<_>ข้อเสนอแนะในการนำไปพัฒนาระบบการขนส่งทางน้ำให้คน<_>เรือ<_>และท่าเทียบเรือ<_>มีความปลอดภัย<_>สนับสนุนภาคการขนส่งของประเทศให้มีความเข็มแข็ง<_>เพิ่มศักยภาพ<_>และขีดความสามารถในการแข่งขัน<_>กับนานาประเทศ<_>โดยท่าเทียบเรืออเนกประสงค์ดอนสัก<_>จังหวัดสุราษฎร์ธานี<_>เป็นท่าเรือสำคัญของภาคใต้ฝั่งตะวันออก<_>มีความต้องการของเรือและสินค้าผ่านท่า<_>เป็นท่าเรือสำคัญที่จะช่วยสร้างรายได้ให้กับภูมิภาคและประเทศ<_>รองรับผู้โดยสาร<_>นักท่องเที่ยวและสินค้าไปยังเกาะสมุย<_>เกาะพะงัน<_>เกาะเต่า<_>และเกาะนางยวน<_>สามารถพัฒนาให้เป็นท่าเรือน้ำลึกที่สามารถรองรับเรือสินค้าขนาดใหญ่<_>ต่อยอดเศรษฐกิจของจังหวัดสุราษฎร์ธานี<_>สร้างความเจริญให้เกิดขึ้นในพื้นที่<_>ส่งเสริมและเพิ่มศักยภาพในการแข่งขันของประเทศ<_>เกิดการจ้างงานและสร้างรายได้เพิ่มขึ้น<_>เป็นการยกระดับคุณภาพชีวิตให้มีความเข้มแข็งและมั่นคงมากยิ่งขึ้น", "รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ได้ตรวจติดตามมาตรการความปลอดภัย<_>เส้นทางการเดินเรือ<_>ปริมาณคนโดยสาร<_>และสินค้าที่ผ่านท่าเรือ<_>รับฟังรายงานแนวทางการพัฒนาท่าเรือดอนสักแห่งที่<_>2<_>รวมทั้งตรวจเยี่ยมพื้นที่ท่าเรืออเนกประสงค์ดอนสัก<_>(แหลมทวด)<_>ท่าเรือบริษัท<_>ราชาเฟอร์รี่<_>จำกัด<_>(มหาชน)<_>ท่าเรือบริษัท<_>ซีทรานเฟอร์รี่<_>จำกัด<_>โดยมอบหมายให้กรมเจ้าท่า<_>ควบคุม<_>กำกับดูแลการบริหารจัดการท่าเรือโดยให้มีการเชื่อมโยงกับระบบขนส่งสาธารณะอย่างไร้รอยต่อ<_>เพิ่มการใช้เทคโนโลยีเข้ามาช่วยอำนวยความสะดวกประชาชนและผู้ประกอบการ<_>เช่น<_>ระบบตั๋วร่วม<_>ระบบการรับเรื่องร้องเรียนและการเลือกใช้พลังงานสะอาด<_>รวมทั้งเน้นย้ำถึงมาตรการความสะดวกปลอดภัยการให้บริการเดินทางทางน้ำให้กับประชาชนและนักท่องเที่ยว<_>จัดเจ้าหน้าที่ดูแลอำนวยความสะดวกประจำท่าเทียบเรือ<_>พร้อมทั้งกำชับให้เจ้าของเรือ<_>ผู้ควบคุมเรือ<_>ตรวจสภาพอุปกรณ์ประจำเรือ<_>แพชูชีพ<_>พวงชูชีพ<_>เสื้อชูชีพ<_>ให้พร้อมใช้งานอยู่ตลอดเวลา<_>ห้ามบรรทุกผู้โดยสารเกินกว่าที่ได้รับอนุญาต<_>ปฏิบัติตามกฎหมายอย่างเคร่งครัด<_>และติดตามข้อมูลข่าวสารสภาพอากาศ<_>ข่าวพยากรณ์อากาศ<_>ก่อนการเดินเรือทุกครั้ง", "*<_>2<_>พฤศจิกายน<_>2566<_>*"], "sentiment": [{"label": "LABEL_1", "score": 0.9788947105407715, "len_token": 496}, {"label": "LABEL_0", "score": 0.7459733486175537, "len_token": 164}], "avg_score": 0.7987759806893089, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>ยัน<_>“ท่าอากาศยานเชียงใหม่”<_>พร้อมเปิดให้บริการ<_>24<_>ชม.<_>ขานรับนโยบายนายกฯ<_>เริ่ม<_>1<_>พ.ย.นี้<_>ประเดิมไฟลท์แรก<_>“เชียงใหม่-โอซาก้า“<_>รองรับนักท่องเที่ยวตามนโยบาย<_>quick-win", "content": ["“สุริยะ”<_>ยัน<_>“ท่าอากาศยานเชียงใหม่”<_>พร้อมเปิดให้บริการ<_>24<_>ชม.<_>ขานรับนโยบายนายกฯ<_>เริ่ม<_>1<_>พ.ย.นี้<_>ประเดิมไฟลท์แรก<_>“เชียงใหม่-โอซาก้า“<_>รองรับนักท่องเที่ยวตามนโยบาย<_>quick-win", "“สุริยะ”<_>ยัน<_>“ท่าอากาศยานเชียงใหม่”<_>พร้อมเปิดให้บริการ<_>24<_>ชม.<_>ขานรับนโยบายนายกฯ<_>เริ่ม<_>1<_>พ.ย.นี้<_>ประเดิมไฟลท์แรก<_>“เชียงใหม่-โอซาก้า“<_>รองรับนักท่องเที่ยวตามนโยบาย<_>quick-win<_>กระตุ้นเศรษฐกิจระยะสั้น", "“สุริยะ”<_>ยัน<_>“ท่าอากาศยานเชียงใหม่”<_>พร้อมเปิดให้บริการ<_>24<_>ชม.<_>ขานรับนโยบายนายกฯ<_>เริ่ม<_>1<_>พ.ย.นี้<_>ประเดิมไฟลท์แรก<_>“เชียงใหม่-โอซาก้า“<_>รองรับนักท่องเที่ยวตามนโยบาย<_>quick-win<_>กระตุ้นเศรษฐกิจระยะสั้น<_>คาดผู้โดยสารเพิ่ม<_>30%<_>สั่ง<_>ทอท.<_>เตรียมความพร้อมทุกมิติ<_>ย้้าจัดตารางการบินให้เหมาะสม<_>เกิดผลกระทบต่อ<_>ประชาชนให้น้อยที่สุด", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>ตามที่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มีข้อสั่งการในการอำนวยความสะดวกการเดินทางและรองรับนักท่องเที่ยวที่จะเดินทางเข้ามายัง<_>ประเทศไทยในช่วงฤดูกาลท่องเที่ยว<_>(ไฮซีซั่น)<_>อาทิ<_>นักท่องเที่ยวจีน<_>ภายหลังรัฐบาลมีนโยบายวีซ่าฟรี<_>รวมถึงรองรับ<_>นักท่องเที่ยวจากยุโรปและประเทศอื่นๆ<_>ที่มีแนวโน้มว่าจำนวนนักท่องเที่ยวจะเพิ่มมากขึ้นในอนาคต<_>ตามนโยบาย<_>กระตุ้นเศรษฐกิจระยะสั้น<_>(quick-win)<_>ของรัฐบาลนั้น", "ทั้งนี้<_>เพื่อให้สอดคล้องกับนโยบายดังกล่าว<_>บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>หรือ<_>ทอท.<_>จึงเตรียมเปิดดำเนินการท่าอากาศยานเชียงใหม่<_>ตลอด<_>24<_>ชั่วโมง<_>(ชม)<_>ตั้งแต่วันที่<_>1<_>พฤศจิกายน<_>2566<_>เป็นต้นไป<_>จากเดิมเปิดดำเนินการทำการบิน<_>18<_>ชม.<_>หรือตั้งแต่เวลา<_>06.00<_>–<_>24.00<_>น.<_>เพื่อรองรับนักท่องเที่ยว<_>และเที่ยวบิน<_>ที่จะเดินทางมายังจังหวัดเชียงใหม่", "สำหรับเที่ยวบินแรกที่จะเริ่มทำการบิน<_>ภายหลังท่าอากาศยานเชียงใหม่เปิดดำเนินการ<_>24<_>ชม.<_>นั้น<_>คือ<_>สายการบินไทยเวียตเจ็ท<_>เที่ยวบินที่<_>vz822<_>เส้นทางเชียงใหม่-โอซาก้า<_>ออกจากท่าอากาศยานเชียงใหม่<_>เวลา<_>00.30<_>น.<_>ของวันที่<_>1<_>พฤศจิกายน<_>2566<_>(คืนวันที่<_>31<_>ตุลาคม<_>2566)<_>เดินทางถึงท่าอากาศยานคันไซ<_>(โอซาก้า)<_>เวลา<_>07.50<_>น.<_>(ตามเวลาท้องถิ่น)", "ทั้งนี้<_>ได้สั่งการให้<_>ทอท.<_>หารือร่วมกับสายการบินและหน่วยงานที่เกี่ยวข้อง<_>พิจารณาจัดตารางการบิน<_>ให้เหมาะสม<_>และเกิดผลกระทบต่อประชาชนให้น้อยที่สุด<_>และให้ดำเนินการเป็นไปตามรายงานการประเมินผลกระทบ<_>สิ่งแวดล้อม<_>(eia)<_>รวมทั้งให้มีมาตรการในการดูแลเยียวยาผู้ได้รับผลกระทบตามที่กฎหมายกำหนด<_>อย่างไรก็ตาม<_>ให้<_>ทอท.<_>จัดทำประชาพิจารณ์รับฟังความคิดเห็นจากประชาชนในพื้นที่ที่ได้รับผลกระทบอีกครั้งต่อไป", "นอกจากนี้<_>ให้เตรียมความพร้อมรองรับนักท่องเที่ยวในทุกมิติ<_>เช่น<_>สถานที่<_>บุคลากร<_>และสิ่งอำนวย<_>ความสะดวก<_>เป็นต้น<_>อีกทั้งให้ประสานระบบขนส่งสาธารณะเพื่อรับ<_>-<_>ส่งนักท่องเที่ยว<_>เข้าไปยังที่พัก<_>และสถานที่<_>ท่องเที่ยวต่าง<_>ๆ<_>ให้มีความความสะดวก<_>รวดเร็ว<_>และปลอดภัย<_>ตามนโยบาย<_>“transport<_>future<_>for<_>all:<_>คมนาคม<_>แห่งอนาคต<_>เพื่อประชาชนทุกคน“<_>ขณะเดียวกัน<_>มอบหมายให้<_>ทอท.<_>พิจารณาจัดสรรพื้นที่ในท่าอากาศยานเชียงใหม่<_>เพื่อให้วิสาหกิจชุมชนฯ<_>นำผลิตภัณฑ์มาจำหน่ายแก่นักท่องเที่ยวที่เดินทางมาจังหวัดเชียงใหม่<_>เพื่อสร้างรายได้<_>และ<_>กระตุ้นเศรษฐกิจในพื้นที่อีกด้วย", "นายสุริยะ<_>กล่าวต่อว่า<_>สำหรับการเตรียมพร้อมเพื่อเปิดให้บริการ<_>24<_>ชม.<_>นั้น<_>ท่าอากาศยานเชียงใหม่<_>ได้บูรณาการร่วมกับหน่วยงานที่เกี่ยวข้อง<_>สายการบิน<_>และผู้ประกอบการ<_>เพื่อเตรียมบุคลากรให้สามารถปฏิบัติงานได้<_>ครอบคลุมเวลาเปิดให้บริการ<_>โดยคาดว่าช่วงไตรมาสสุดท้ายของปี<_>2566<_>ซึ่งเป็นช่วงฤดูกาลท่องเที่ยวของประเทศไทย<_>จะมีเที่ยวบินและผู้โดยสารเส้นทางระหว่างประเทศของท่าอากาศยานเชียงใหม่เพิ่มขึ้นประมาณ<_>30%<_>จากปัจจุบัน<_>มีผู้โดยสารระหว่างประเทศเฉลี่ยประมาณ<_>4,800<_>คนต่อวัน<_>มีเส้นทางระหว่างประเทศ<_>20<_>เส้นทาง<_>และมีเที่ยวบิน<_>ระหว่างประเทศขาเข้าและขาออก<_>(เที่ยวบินปกติ-<_>เที่ยวบินพิเศษ)<_>รวม<_>36<_>เที่ยวบินต่อวัน", "อย่างไรก็ตาม<_>จังหวัดเชียงใหม่เป็นอีกหนึ่งจังหวัดที่มีนักท่องเที่ยวเดินทางเข้ามาเพิ่มขึ้น<_>เนื่องจาก<_>มีเที่ยวบินระหว่างประเทศ<_>รวมทั้งเป็นจังหวัดที่มีศักยภาพด้านการท่องเที่ยวอย่างมาก<_>ดังนั้น<_>การขยายเวลา<_>การเปิดให้บริการของท่าอากาศยานเชียงใหม่เป็น<_>24<_>ชม.<_>ถือเป็นการปลดล็อคข้อจำกัดด้านเวลาที่จะช่วยส่งเสริม<_>การท่องเที่ยว<_>รองรับเที่ยวบินระยะกลางหรือระยะไกล<_>ที่ใช้เวลาบินออกจากท่าอากาศยานเชียงใหม่หลังเวลา<_>24.00<_>น.<_>เพื่อไปถึงประเทศปลายทางในตอนเช้า<_>รวมถึงเป็นการเพิ่มตารางการบิน<_>(slot)<_>และเที่ยวบิน<_>ให้สายการบิน<_>มีทางเลือกในการจัดตารางการบินด้วย", "*<_>26<_>ตุลาคม<_>2566<_>*"], "sentiment": [{"label": "LABEL_1", "score": 0.818491518497467, "len_token": 496}, {"label": "LABEL_1", "score": 0.8553299307823181, "len_token": 496}, {"label": "LABEL_1", "score": 0.8704344034194946, "len_token": 126}], "avg_score": 0.8406888852179157, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุรพงษ์”<_>ตรวจเยี่ยมและมอบนโยบาย<_>รฟฟท.<_>รับฟังรายงานผลประกอบการ<_>ปัญหาอุปสรรค<_>ข้อเสนอแนะ<_>และการเพิ่มจำนวนผู้โดยสาร<_>และรายได้จากการโฆษณาในขบวนรถและสถานี", "content": ["“สุรพงษ์”<_>ตรวจเยี่ยมและมอบนโยบาย<_>รฟฟท.<_>รับฟังรายงานผลประกอบการ<_>ปัญหาอุปสรรค<_>ข้อเสนอแนะ<_>และการเพิ่มจำนวนผู้โดยสาร<_>และรายได้จากการโฆษณาในขบวนรถและสถานี", "นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ตรวจเยี่ยมและมอบนโยบายแก่ผู้บริหารบริษัท<_>รถไฟฟ้า<_>ร.ฟ.ท.<_>จำกัด<_>(รฟฟท)<_>รับฟังรายงานผลประกอบการรถไฟฟ้าสายสีแดง<_>ปัญหาอุปสรรคในการดำเนินงานพร้อมข้อเสนอแนะในการแก้ไขปัญหา<_>การเพิ่มจำนวนผู้โดยสาร<_>การเพิ่มรายได้จากการโฆษณาในขบวนรถและสถานี", "นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>พร้อมด้วย<_>นางสาวณภัทรา<_>กมลรักษา<_>เลขานุการรัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ตรวจเยี่ยมและมอบนโยบายแก่ผู้บริหารการ<_>รฟฟท.<_>โดยมี<_>นายพิเชฐ<_>คุณาธรรมรักษ์<_>อธิบดีกรมการขนส่งทางราง<_>นายนิรุฒ<_>มณีพันธ์ผู้ว่าการรถไฟแห่งประเทศไทย<_>นายสุเทพ<_>พันธุ์เพ็ง<_>กรรมการผู้อำนวยการใหญ่<_>รฟฟท.<_>พร้อมด้วยพนักงาน<_>รฟฟท.<_>ให้การต้อนรับและบรรยายสรุปภารกิจการดำเนินงาน<_>ในวันที่<_>25<_>ตุลาคม<_>2566<_>ณ<_>ห้องประชุมบุรฉัตร<_>สถานีกลางกรุงเทพอภิวัฒน์", "นายสุรพงษ์<_>ปิยะโชติ<_>กล่าวว่า<_>วันนี้มาเยี่ยมชมการปฏิบัติงานของพนักงาน<_>รฟฟท.<_>ได้รับฟังรายงานผลประกอบการเดินรถไฟฟ้าสายสีแดงภายหลังดำเนินการตามนโยบายของกระทรวงคมนาคม<_>(quick<_>win)<_>ค่าโดยสาร<_>20<_>บาทตลอดสาย<_>ตั้งแต่วันที่<_>16<_>คุลาคม<_>2566<_>เวลา<_>11.00<_>น.<_>เป็นต้นมา<_>พบว่าปริมาณผู้โดยสารเพิ่มขึ้นร้อยละ<_>12.01<_>ในช่วงระหว่างวันที่<_>16<_>-<_>20<_>ตุลาคม<_>2566<_>(วันทำการปกติ)<_>เพิ่มขึ้นร้อยละ<_>24.52ระหว่างวันที่<_>21<_>-<_>23<_>ตุลาคม<_>2566<_>(วันหยุดราชการต่อเนื่อง)<_>โดยการเพิ่มจำนวนผู้โดยสารได้มอบหมายให้<_>กรมการขนส่งทางราง<_>(ขร)<_>ร่วมกับกรมการขนส่งทางบก<_>(ขบ)<_>ปรับบทบาทองค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>และบริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)<_>เพื่อพัฒนาระบบ<_>feeder<_>รับ<_>-<_>ส่งผู้โดยสารจากชุมชนและสถาบันการศึกษา<_>เข้า<_>-<_>ออกระบบราง<_>ในส่วนการเพิ่มรายได้จากการโฆษณาในขบวนรถไฟฟ้าสายสีแดงและสถานีที่ยังไม่มีการดำเนินการนั้น<_>ทำให้เสียโอกาสทางธุรกิจจึงมอบหมายให้การรถไฟแห่งประเทศไทย<_>(รฟท)<_>และ<_>ขร.<_>บูรณาการร่วมกันกับ<_>marketing<_>มืออาชีพเพื่อหารายได้เข้าองค์กร", "สำหรับรูปแบบการดำเนินธุรกิจของ<_>รฟฟท.<_>ภายใต้สัญญารับจ้างเดินรถสายสีแดงกับ<_>รฟท.<_>เป็นสัญญารายปี<_>ทำให้พนักงาน<_>รฟฟท.<_>ที่มีความรู้ความเชี่ยวชาญและประสิทธิภาพในการเดินรถและซ่อมบำรุง<_>ไม่มีความมั่นคง<_>ไม่จูงใจต่อการดึงดูดและรักษาบุคลากรที่สำคัญไว้ได้นั้น<_>มอบหมายให้<_>ขร.<_>และ<_>รฟท.<_>ศึกษารูปแบบการบริหารจัดการเดินรถไฟฟ้าของรถไฟฟ้าสายสีอื่น<_>ๆ<_>พิจารณาข้อดีข้อเสีย<_>รวมทั้งจุดอ่อนจุดแข็งโอกาสทางธุรกิจ<_>เพื่อนำเสนอรัฐบาลในการพัฒนาและขับเคลื่อนองค์กรต่อไป", "*<_>25<_>ตุลาคม<_>2566<_>*"], "sentiment": [{"label": "LABEL_1", "score": 0.7777971625328064, "len_token": 496}, {"label": "LABEL_0", "score": 0.9963819980621338, "len_token": 159}], "avg_score": 0.5898666487395309, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.คค.<_>ตรวจสอบความพร้อม<_>“รถไฟฟ้ามหานคร<_>สายสีชมพู”<_>เตรียมการต้อนรับนายกรัฐมนตรี<_>ร่วมทดสอบการเดินรถเสมือนจริง<_>(trial<_>run)<_>ก่อนเปิดให้ประชาชนทดลองใช้ปลายเดือนพฤศจิกายน<_>2566", "content": ["รมว.คค.<_>ตรวจสอบความพร้อม<_>“รถไฟฟ้ามหานคร<_>สายสีชมพู”<_>เตรียมการต้อนรับนายกรัฐมนตรี<_>ร่วมทดสอบการเดินรถเสมือนจริง<_>(trial<_>run)<_>ก่อนเปิดให้ประชาชนทดลองใช้ปลายเดือนพฤศจิกายน<_>2566", "นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ตรวจสอบความพร้อม<_>“รถไฟฟ้ามหานคร<_>สายสีชมพู”<_>เตรียมการต้อนรับนายกรัฐมนตรี<_>ร่วมทดสอบการเดินรถเสมือนจริง<_>(trial<_>run)<_>ก่อนเปิดให้ประชาชนทดลองใช้ปลายเดือนพฤศจิกายน<_>2566", "นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ลงพื้นที่ตรวจความพร้อม<_>โครงการรถไฟฟ้าสายสีชมพู<_>ช่วงแคราย-มีนบุรี<_>เพื่อเตรียมการต้อนรับ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ในการทดสอบการเดินรถเสมือนจริง<_>(trial<_>run)<_>โดยมี<_>นางสาวณภัทรา<_>กมลรักษา<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>นายพิเชฐ<_>คุณาธรรมรักษ์<_>อธิบดีกรมการขนส่งทางราง<_>นายภคพงศ์<_>ศิริกันทรมาศ<_>ผู้ว่าการการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>นายสุเทพ<_>พันธุ์เพ็ง<_>กรรมการผู้อำนวยการใหญ่<_>บริษัท<_>รถไฟฟ้า<_>ร.ฟ.ท.<_>จำกัด<_>ร่วมลงพื้นที่<_>เมื่อวันที่<_>9<_>พฤศจิกายน<_>2566<_>ณ<_>สถานีศูนย์ราชการนนทบุรี<_>สถานีศูนย์ราชการเฉลิมพระเกียรติ<_>และสถานีวัดพระศรีมหาธาตุ", "นายสุรพงษ์<_>ปิยะโชติ<_>กล่าวว่า<_>โครงการรถไฟฟ้ามหานคร<_>สายสีชมพูฯ<_>เป็นหนึ่งในภารกิจที่สำคัญของกระทรวงคมนาคมในการพัฒนาโครงสร้างพื้นฐานด้านการคมนาคมขนส่ง<_>และแก้ไขปัญหาจราจร<_>ซึ่งการลงพื้นที่ในครั้งนี้เพื่อเตรียมการต้อนรับ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เข้าร่วมทดสอบการเดินรถเสมือนจริง<_>(trial<_>run)<_>ของรถไฟฟ้ามหานคร<_>สายสีชมพูฯ<_>ก่อนกำหนดเปิดให้ประชาชนทดลองใช้บริการฟรี<_>ตลอดเส้นทางครบทั้ง<_>30<_>สถานี<_>ประมาณปลายเดือนพฤศจิกายน<_>2566<_>เพื่อเติมเต็มโครงข่ายระบบรถไฟฟ้าขนส่งมวลชน<_>เชื่อมโยงการเดินทางกับระบบขนส่งสาธารณะอื่นได้อย่างไร้รอยต่อ<_>ยกระดับคุณภาพชีวิตและการเดินทางของประชาชนในกรุงเทพมหานครและปริมณฑลให้มีประสิทธิภาพดียิ่งขึ้น<_>ตามนโยบาย<_>quick<_>win<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”", "รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ได้นำคณะเข้าร่วมทดสอบ<_>trial<_>run<_>เส้นทางจากสถานีศูนย์ราชการนนทบุรี<_>(pk01)<_>ไปยังสถานีวัดพระศรีมหาธาตุ<_>(pk16)<_>โดยระบบการเดินรถเป็นไปอย่างราบรื่นตลอดเส้นทาง<_>จากนั้น<_>ได้นำคณะฯ<_>เยี่ยมชมจุดเชื่อมต่อที่สำคัญของโครงการฯ<_>เพื่อตรวจสอบความเรียบร้อยในบริเวณ<_>3<_>สถานี<_>ได้แก่", "1.<_>สถานีศูนย์ราชการนนทบุรี<_>(pk01)<_>ซึ่งเป็นจุดเริ่มต้นของโครงการรถไฟฟ้ามหานคร<_>สายสีชมพูฯ<_>เชื่อมต่อกับ<_>สถานีศูนย์ราชการนนทบุรี<_>(pp11)<_>ของรถไฟฟ้ามหานคร<_>สายฉลองรัชธรรม<_>(mrt<_>สายสีม่วง)<_>โดยเป็นการเชื่อมต่อประเภท<_>unpaid<_>to<_>unpaid<_>area<_>ระหว่างชั้นออกบัตรโดยสาร<_>(concourse<_>level)<_>ของสองสถานี<_>มีทางเดินเชื่อมต่อ<_>(skywalk)<_>และทางเดินเลื่อนอัตโนมัติ<_>(walkalator)<_>ระยะทางประมาณ<_>346<_>เมตร", "2.<_>สถานีหลักสี่<_>(pk14)<_>ของโครงการรถไฟฟ้ามหานคร<_>สายสีชมพูฯ<_>เชื่อมต่อกับ<_>สถานีหลักสี่<_>(rn06)<_>ของรถไฟชานเมือง<_>สายธานีรัถยา<_>(ช่วงบางซื่อ<_>-<_>รังสิต)<_>ในการกำกับของการรถไฟแห่งประเทศไทย<_>(รฟท)<_>โดยเป็นการเชื่อมต่อประเภท<_>unpaid<_>to<_>unpaid<_>area<_>จากชั้นออกบัตรโดยสารของโครงการรถไฟฟ้ามหานคร<_>สายสีชมพูฯ<_>ที่ระดับดิน<_>ใช้สะพานลอยคนข้ามไปยังชั้นออกบัตรโดยสารของรถไฟชานเมือง<_>สายธานีรัถยา<_>(ช่วงบางซื่อ<_>-<_>รังสิต)<_>มีระยะทางเดินเชื่อมต่อประมาณ<_>180<_>เมตร", "3.<_>สถานีวัดพระศรีมหาธาตุ<_>(pk16)<_>ของโครงการรถไฟฟ้ามหานคร<_>สายสีชมพูฯ<_>เชื่อมต่อกับ<_>สถานีวัดพระศรีมหาธาตุ<_>(n17)<_>ของรถไฟฟ้าสายสีเขียว<_>ช่วงหมอชิต<_>-<_>สะพานใหม่<_>-<_>คูคต<_>เป็นการเชื่อมต่อประเภท<_>paid<_>to<_>paid<_>area", "รวมทั้งได้ติดตามความคืบหน้างานก่อสร้างทางเดินเชื่อมต่อ<_>(skywalk)<_>ระหว่างสถานีศูนย์ราชการเฉลิมพระเกียรติ<_>(pk12)<_>ชั้นออกบัตรโดยสาร<_>ฝั่งทางออกที่<_>3<_>กับ<_>อาคารจอดรถของศูนย์ราชการเฉลิมพระเกียรติ<_>80<_>พรรษา<_>5<_>ธันวาคม<_>2550<_>ระยะทางเชื่อมต่อประมาณ<_>213<_>เมตร<_>เพื่ออำนวยความสะดวกให้แก่เจ้าหน้าที่ผู้ปฏิบัติงานและประชาชนที่มาติดต่อกับหน่วยงานภายในศูนย์ราชการเฉลิมพระเกียรติฯ<_>ดังกล่าว<_>และเน้นย้ำให้<_>รฟม.<_>ควบคุมการดำเนินการที่ยังเหลืออยู่ตามมาตรการความปลอดภัยในอย่างเคร่งครัด<_>สำหรับพื้นที่ที่ก่อสร้างแล้วเสร็จให้เร่งดำเนินงานซ่อมแซมผิวจราจร<_>เพื่อคืนสภาพจราจรแก่ประชาชนผู้ใช้รถใช้ถนนโดยเร็ว<_>รวมทั้งเตรียมพร้อมระบบฟีดเดอร์<_>(feeder)<_>เพื่ออำนวยความสะดวกและลดค่าใช้จ่ายในการเดินทางป้อนผู้โดยสารให้กับระบบราง", "รฟม.<_>ได้รับมอบนโยบายจากรัฐบาลและกระทรวงคมนาคม<_>ให้ดำเนินงานโครงการรถไฟฟ้ามหานคร<_>สายสีชมพู<_>ช่วงแคราย<_>-<_>มีนบุรี<_>เป็นระบบรถไฟฟ้ารางเดี่ยว<_>(monorail)<_>ที่จะช่วยเชื่อมต่อการเดินทางของประชาชนในพื้นที่กรุงเทพมหานคร<_>ฝั่งตะวันออก<_>ฝั่งเหนือ<_>และจังหวัดนนทบุรี<_>โดยโครงการฯ<_>มีระยะทางรวม<_>34.5<_>กิโลเมตร<_>เป็นโครงสร้างทางวิ่งยกระดับตลอดสาย<_>มีสถานีให้บริการ<_>30<_>สถานี<_>โดยมีศูนย์ซ่อมบำรุงฯ<_>และจุดจอดแล้วจร<_>(park<_>and<_>ride)<_>บริเวณสถานีมีนบุรี<_>พร้อมทั้งมีจุดเชื่อมต่อกับรถไฟฟ้า<_>4<_>สายหลัก<_>ได้แก่<_>รถไฟฟ้ามหานคร<_>สายสีส้มช่วงศูนย์วัฒนธรรมแห่งประเทศไทย<_>-<_>มีนบุรี<_>(สุวินทวงศ์)<_>ที่สถานีมีนบุรี<_>รถไฟฟ้าสายสีแดง<_>ช่วงบางซื่อ<_>-<_>รังสิต<_>ที่สถานีหลักสี่<_>รถไฟฟ้าสายสีเขียว<_>ช่วงหมอชิต<_>-<_>สะพานใหม่<_>-<_>คูคต<_>ที่สถานีวัดพระศรีมหาธาตุ<_>รถไฟฟ้ามหานคร<_>สายฉลองรัชธรรม<_>(mrt<_>สายสีม่วง)<_>ที่สถานีศูนย์ราชการนนทบุรี<_>และมีส่วนต่อขยาย<_>ช่วงสถานีศรีรัช<_>-<_>เมืองทองธานี<_>แนวเส้นทางเชื่อมต่อที่สถานีเมืองทองธานี<_>เข้าสู่ซอยแจ้งวัฒนะ<_>-<_>ปากเกร็ด<_>39<_>ไปสิ้นสุดที่บริเวณทะเลสาบในเมืองทองธานี<_>ประกอบไปด้วย<_>สถานีอิมแพ็ค<_>เมืองทองธานี<_>และสถานีทะเลสาบเมืองทองธานี<_>ระยะทางประมาณ<_>3<_>กิโลเมตร<_>ซึ่งจะเปิดให้บริการในปี<_>2568", "*<_>9<_>พฤศจิกายน<_>2566<_>*"], "sentiment": [{"label": "LABEL_1", "score": 0.9032354950904846, "len_token": 496}, {"label": "LABEL_1", "score": 0.9616618156433105, "len_token": 496}, {"label": "LABEL_1", "score": 0.8531988263130188, "len_token": 408}], "avg_score": 0.9093529908997672, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>ลงพื้นที่ติดตามความคืบหน้าโครงข่ายทางหลวงที่สำคัญในพื้นที่จังหวัดศรีสะเกษ<_>ขับเคลื่อนคมนาคมขนส่งในภาคอีสาน<_>อำนวยความสะดวก<_>ปลอดภัยในการสัญจรแก่พี่น้องประชาชน", "content": ["“สุริยะ”<_>ลงพื้นที่ติดตามความคืบหน้าโครงข่ายทางหลวงที่สำคัญในพื้นที่จังหวัดศรีสะเกษ<_>ขับเคลื่อนคมนาคมขนส่งในภาคอีสาน<_>อำนวยความสะดวก<_>ปลอดภัยในการสัญจรแก่พี่น้องประชาชน", "“สุริยะ”<_>ลงพื้นที่ติดตามความคืบหน้าโครงข่ายทางหลวงที่สำคัญในพื้นที่จังหวัดศรีสะเกษ<_>ขับเคลื่อนคมนาคมขนส่งในภาคอีสาน<_>อำนวยความสะดวก<_>ปลอดภัยในการสัญจรแก่พี่น้องประชาชน<_>ตามนโยบาย<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ลงพื้นที่ติดตามการก่อสร้างโครงการสำคัญในโครงข่ายทางหลวง<_>ในพื้นที่จังหวัดศรีสะเกษ<_>เพื่อเพิ่มประสิทธิภาพการคมนาคมขนส่งในพื้นที่ภาคตะวันออกเฉียงเหนือ<_>พร้อมด้วย<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายวิวัฒน์ชัย<_>โหตระไวศยะ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงคมนาคม<_>และนายกฤชนนท์<_>อัยยปัญญา<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงคมนาคมและโฆษกกระทรวงคมนาคม<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>นายสราวุธ<_>ทรงศิวิไล<_>อธิบดีกรมทางหลวง<_>และนายกีรติ<_>กิจมานะวัฒน์<_>ผู้อำนวยการใหญ่<_>บริษัท<_>ท่าอากาศยานไทย<_>จํากัด<_>(มหาชน)<_>ร่วมลงพื้นที่<_>โดยมี<_>นายอนุพงศ์<_>สุขสมนิตย์<_>ผู้ว่าราชการจังหวัดศรีสะเกษ<_>หัวหน้าส่วนราชการในพื้นที่<_>ผู้นำท้องถิ่น<_>ผู้แทนภาคเอกชน<_>และประชาชนร่วมให้การต้อนรับ<_>เมื่อวันที่<_>5<_>พฤศจิกายน<_>2566", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>กล่าวว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้มอบหมายให้รัฐมนตรีลงพื้นที่ติดตามการดำเนินงาน<_>เพื่อรับฟังและแก้ไขปัญหาให้พี่น้องประชาชน<_>สำหรับวัตถุประสงค์หลักของการตรวจราชการครั้งนี้<_>เพื่อติดตามความคืบหน้าและรับฟังบรรยายสรุปการดำเนินงานของโครงการสำคัญต่าง<_>ๆ<_>ของหน่วยงานในสังกัดกระทรวงคมนาคม<_>และได้ลงตรวจพื้นที่โครงการสำคัญต่าง<_>ๆ<_>ดังนี้", "1.<_>โครงการขยายช่องจราจรทางหลวงหมายเลข<_>221<_>ตอนแยกพยุห์<_>-<_>อ.ศรีรัตนะ<_>กม.<_>ที่<_>21+870<_>-<_>37+200<_>และโครงการขยายสี่ช่องจราจรจากแยกพยุห์<_>ไปอำเภอไพรบึงบรรจบแยกหัวช้าง<_>เนื่องจากสายทางดังกล่าวผิวจราจรชำรุดและแคบ<_>ทำให้พี่น้องประชาชนชาวจังหวัดศรีสะเกษได้รับความเดือดร้อนในการสัญจร<_>ซึ่งกรมทางหลวง<_>(ทล)<_>ได้เข้าดำเนินการปรับปรุงช่อมแชมให้อยู่ในสภาพพร้อมใช้งานแล้วตามที่ได้รับจัดสรรงบประมาณ<_>ประจำปี<_>2566<_>เพื่อเป็นการบรรเทาทุกข์ของประชาชนที่เดือดร้อนในเบื้องต้น<_>นอกจากนี้<_>ได้ลงพื้นที่โครงการขยายถนนทางหลวงหมายเลข<_>2111<_>ณ<_>ตำบลพยุห์<_>จังหวัดศรีสะเกษ<_>เพื่อรับฟังปัญหาและข้อเสนอด้านโครงสร้างพื้นฐานอื่น<_>ๆ<_>เพื่อหาแนวทางแก้ไขต่อไป", "2.<_>โครงการขยายช่องจราจรทางหลวงหมายเลข<_>221<_>ตอนแยกพยุห์<_>-<_>อ.ศรีรัตนะ<_>ตอนศรีรัตนะ<_>-<_>ห้วยตามาย<_>และตอนห้วยตามาย<_>-<_>แยกการช่าง<_>โดยได้รับทราบจาก<_>ทล.<_>ว่าพี่น้องประชาชนชาวจังหวัดศรีสะเกษได้รับความเดือดร้อนในการสัญจร<_>เนื่องจากผิวจราจรชำรุดและแคบ<_>ซึ่ง<_>ทล.<_>ได้ดำเนินการปรับปรุงช่อมแชมให้อยู่ในสภาพพร้อมใช้งานแล้วตามที่ได้รับจัดสรรงบประมาณ<_>ประจำปี<_>2566<_>เพื่อบรรเทาความเดือดร้อนของประชาชนในเบื้องต้น", "3.<_>โครงการทางหลวงหมายเลข<_>2412<_>ตอนท่าศาลา<_>-<_>ละทาย<_>ระหว่างช่วง<_>กม.<_>ที่<_>12+000<_>-<_>20+400<_>อำเภอกันทรารมย์<_>โดยสายทางดังกล่าวผิวการจราจรชำรุดทำให้เกิดอุบัติเหตุบ่อยครั้ง<_>เบื้องต้น<_>ทล.<_>ได้ดำเนินการปรับปรุงช่อมแชมให้อยู่ในสภาพพร้อมใช้งานแล้วตามที่ได้รับจัดสรรงบประมาณ<_>ประจำปี<_>2566<_>และจะเร่งบรรจุโครงการฯ<_>เพื่อขอรับการจัดสรรงบประมาณการบูรณะฟื้นฟู<_>ประจำปี<_>2567<_>ต่อไป", "นายสุริยะ<_>กล่าวอีกว่า<_>ตนได้นำคณะผู้บริหารกระทรวงคมนาคม<_>ลงพื้นที่ติดตามตรวจสอบโครงการก่อสร้างโครงข่ายทางหลวงที่สำคัญในพื้นที่จังหวัดศรีสะเกษ<_>เพื่อนำข้อมูลที่ได้ไปประกอบการพิจารณาจัดสรรงบประมาณมาดำเนินการให้เหมาะสม<_>สอดคล้องกับความต้องการของพี่น้องประชาชน<_>และแก้ไขปัญหาได้อย่างตรงประเด็น<_>เพื่อให้โครงข่ายทางหลวงมีประสิทธิภาพและรองรับการขยายตัวทางเศรษฐกิจการท่องเที่ยว<_>และการขนส่งผลผลิตทางการเกษตรของจังหวัดศรีสะเกษ<_>และจังหวัดใกล้เคียงอีกด้วย", "นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>กล่าวเพิ่มเติมว่า<_>รัฐบาลไม่ได้นิ่งนอนใจสำหรับปัญหาต่าง<_>ๆ<_>โดยขณะนี้ทุกหน่วยงานอยู่ระหว่างการแก้ไขปัญหาความเดือดร้อนให้กับประชาชน<_>ทั้งเรื่องถนนหนทาง<_>ภัยแล้ง<_>และเรื่องอื่น<_>ๆ<_>จึงได้มาพบพี่น้องประชาชนในวันนี้<_>เพื่อรับฟังปัญหา<_>เพิ่มเติม<_>และจะนำปัญหาที่ได้รับไปหาแนวทางแก้ไขให้กับพี่น้องประชาชนต่อไป", "นายชยธรรม์<_>พรหมศร<_>กล่าวว่า<_>สำหรับนโยบายของกระทรวงคมนาคมนั้น<_>นอกจากการพัฒนาโครงข่ายทางถนนแล้ว<_>ยังมีทางราง<_>ทางน้ำ<_>และทางอากาศ<_>โดยในส่วนของการพัฒนาระบบราง<_>จะมีโครงการก่อสร้างรถไฟทางคู่<_>ซึ่งขณะนี้อยู่ระหว่างดำเนินโครงการในระยะที่<_>2<_>เช่น<_>ช่วงชุมทางถนนจิระ<_>-<_>อุบลราชธานี<_>ซึ่งจะพัฒนาเป็นลำดับต่อไป<_>ทั้งนี้<_>ขอให้มั่นใจว่ากระทรวงคมนาคมให้ความสำคัญในการเดินทางของพี่น้องประชาชนทุกภูมิภาค<_>เพื่อให้คนไทยสามารถเดินทางได้อย่างสะดวก<_>ปลอดภัย<_>ตรงเวลา<_>ในราคาสมเหตุสมผล", "ในโอกาสนี้<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ได้ขอบคุณทุกส่วนราชการ<_>สมาชิกสภาผู้แทนราษฎร<_>ผู้นำท้องถิ่น<_>และพี่น้องชาวจังหวัดศรีสะเกษ<_>ที่ให้การต้อนรับ<_>และแจ้งให้ทราบถึงปัญหาความเดือดร้อนของพี่น้องประชาชนในวันนี้<_>และตนจะเร่งรัดจัดสรรงบประมาณให้<_>ทล.<_>ดำเนินการโครงการให้แล้วเสร็จตามแผนที่กำหนดไว้<_>เพื่อให้พี่น้องประชาชนได้มีถนนหนทางที่มีประสิทธิภาพ<_>สามารถเดินทางได้สะดวก<_>รวดเร็ว<_>และปลอดภัย<_>เพื่อความอุดมสุขของประชาชนอย่างยั่งยืนต่อไป", "*<_>5<_>พฤศจิกายน<_>2566<_>*"], "sentiment": [{"label": "LABEL_1", "score": 0.8637474179267883, "len_token": 496}, {"label": "LABEL_0", "score": 0.7672968506813049, "len_token": 496}, {"label": "LABEL_1", "score": 0.9562689065933228, "len_token": 141}], "avg_score": 0.5990056462342614, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกฯ<_>“สมศักดิ์”<_>นำทีมคมนาคมลงพื้นที่ติดตามความคืบหน้า<_>เร่งขับเคลื่อนโครงการสำคัญในพื้นที่จังหวัดสุรินทร์<_>และศรีสะเกษ<_>พร้อมสั่งการซ่อมบำรุงเส้นทาง<_>อำนวยความสะดวก<_>ปลอดภัยแก่ปชช.", "content": ["รองนายกฯ<_>“สมศักดิ์”<_>นำทีมคมนาคมลงพื้นที่ติดตามความคืบหน้า<_>เร่งขับเคลื่อนโครงการสำคัญในพื้นที่จังหวัดสุรินทร์<_>และศรีสะเกษ<_>พร้อมสั่งการซ่อมบำรุงเส้นทาง<_>อำนวยความสะดวก<_>ปลอดภัยแก่ปชช.", "รองนายกฯ<_>“สมศักดิ์”<_>นำทีมคมนาคมลงพื้นที่ติดตามความคืบหน้า<_>เร่งขับเคลื่อนโครงการสำคัญในพื้นที่จังหวัดสุรินทร์<_>และศรีสะเกษ<_>พร้อมสั่งการซ่อมบำรุงเส้นทาง<_>อำนวยความสะดวก<_>ปลอดภัยแก่พี่น้องประชาชน<_>ตามนโยบาย<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”", "นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานการประชุมติดตามความคืบหน้าโครงการสำคัญของกระทรวงคมนาคมในพื้นที่จังหวัดสุรินทร์<_>และศรีสะเกษ<_>และลงพื้นที่ก่อสร้างโครงข่ายทางหลวง<_>เพื่อเพิ่มประสิทธิภาพการคมนาคมขนส่งในพื้นที่ภาคตะวันออกเฉียงเหนือ<_>พร้อมด้วย<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายพงศ์กวิน<_>จึงรุ่งเรืองกิจ<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงคมนาคม<_>นายวิวัฒน์ชัย<_>โหตระไวศยะ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงคมนาคม<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>นายมนตรี<_>เดชาสกุลสม<_>รองปลัดกระทรวงคมนาคม<_>และนายสราวุธ<_>ทรงศิวิไล<_>อธิบดีกรมทางหลวง<_>ร่วมลงพื้นที่<_>โดยมี<_>นายพิจิตร<_>บุญทัน<_>ผู้ว่าราชการจังหวัดสุรินทร์<_>นายอนุพงศ์<_>สุขสมนิตย์<_>ผู้ว่าราชการจังหวัดศรีสะเกษ<_>หัวหน้าส่วนราชการในพื้นที่<_>ผู้นำท้องถิ่น<_>ผู้แทนภาคเอกชน<_>และประชาชนร่วมให้การต้อนรับ<_>เมื่อวันที่<_>3<_>พฤศจิกายน<_>2566", "นายสมศักดิ์<_>เทพสุทิน<_>กล่าวว่า<_>การลงพื้นที่ครั้งนี้เป็นไปตามข้อสั่งการของ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่ต้องการให้รัฐมนตรีลงพื้นที่เพื่อดูแลปัญหาความเดือดร้อนของพี่น้องประชาชน<_>โดยถือเป็นการบูรณาการทำงานร่วมกันระหว่างหน่วยงาน<_>พร้อมเร่งดำเนินการตามนโยบาย<_>quick<_>win<_>ให้เห็นเป็นรูปธรรมเพื่อประโยชน์ของประชาชนเป็นสำคัญ", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>กล่าวว่า<_>วัตถุประสงค์หลักของการตรวจราชการครั้งนี้<_>เพื่อติดตามความคืบหน้าและรับฟังบรรยายสรุปการดำเนินงานของโครงการสำคัญต่าง<_>ๆ<_>ของหน่วยงานในสังกัดกระทรวงคมนาคมโดยเฉพาะโครงการก่อสร้างขนาดใหญ่ที่กำลังดำเนินการ<_>รวมถึงได้ลงพื้นที่โครงการสำคัญต่าง<_>ๆ<_>ดังนี้", "1.<_>รับฟังบรรยายสรุปการดำเนินงานโครงการในพื้นที่จังหวัดสุรินทร์<_>จำนวน<_>2<_>โครงการ<_>คือ<_>ทล.215<_>สายร้อยเอ็ด<_>-<_>อำเภอท่าตู้ม<_>ตอนบ้านหนองเม็ก<_>-<_>บ้านสาหร่าย<_>และ<_>ทล.2378<_>สายอำเภอจอมพระ<_>-<_>บ้านไทรงาม<_>ตอน<_>1<_>ของกรมทางหลวง<_>(ทล)<_>และได้ทราบว่าประชาชนในพื้นที่มีความต้องการโครงการก่อสร้างขนาดใหญ่<_>บน<_>ทล.226<_>ตอนลำน้ำชี<_>-<_>บ้านพม่า<_>-<_>ห้วยทับทัน<_>และ<_>ทล.2077<_>ตอนสุรินทร์<_>-<_>ลำดวน<_>-<_>สังขะ<_>เนื่องจากสายทางดังกล่าวเป็นเส้นทางที่เชื่อมต่อระหว่างจังหวัดศรีสะเกษ<_>และอุบลราชธานี<_>ซึ่งเป็นช่วงคอขวด<_>ทำให้ผู้ใช้เส้นทางสัญจรเป็นจำนวนมากไม่ได้รับความสะดวกและปลอดภัยนั้น<_>ทล.<_>ได้ดำเนินการขอรับจัดสรรงบประมาณในช่วงสายทางดังกล่าวแล้ว<_>(อยู่ระหว่างการออกแบบของสำนักสำรวจและออกแบบ)<_>อีกทั้งยังมีผิวจราจรชำรุดเสียหายบน<_>ทล.2122<_>ตอน<_>บักจรัง<_>-<_>มะโน<_>เนื่องจากมีรถบรรทุกพืชผลทางการเกษตร<_>เช่น<_>อ้อย<_>มันสำปะหลัง<_>เป็นจำนวนมาก<_>จึงได้ขอเสนอรับจัดสรรงบประมาณปี<_>2567<_>เพื่อบรรเทาความเดือดร้อนของประชาชน<_>และอำนวยความสะดวกความปลอดภัยของประชาชน<_>พร้อมสอบถามสมาชิกสภาผู้แทนราษฎร<_>(สส)<_>ในพื้นที่เกี่ยวกับข้อเท็จจริง<_>เพื่อจัดสรรงบประมาณในการบูรณะและเพิ่มประสิทธิภาพทางหลวง<_>โดยจะเร่งรัดให้<_>ทล.<_>ดำเนินการโครงการให้สำเร็จลุล่วงตามแผนเพื่อให้พี่น้องประชาชนได้ใช้ประโยชน์<_>มีทางหลวงที่มีประสิทธิภาพ<_>สามารถเดินทางได้สะดวกรวดเร็วและปลอดภัยต่อไป", "2.<_>การลงพื้นที่ตรวจสอบและศึกษาการออกแบบโครงการขยายช่องจราจร<_>ทล.2083<_>ตอน<_>หัวช้าง<_>-<_>สะเดา<_>และโครงการขยายช่องจราจร<_>ทล.2076<_>ตอน<_>หนองฮู<_>-<_>ส้มป้อยน้อย<_>จังหวัดศรีสะเกษ<_>ได้รับทราบจาก<_>ทล.<_>ว่าเส้นทางดังกล่าวมีผู้ใช้เส้นทางจำนวนมาก<_>แต่ผิวจราจรชำรุดและแคบ<_>ทำให้พี่น้องประชาชนชาวศรีสะเกษได้รับความเดือดร้อนจากการใช้เส้นทางสัญจร<_>อย่างไรก็ตาม<_>ทล.<_>ได้เข้าดำเนินการปรับปรุงซ่อมแซมเส้นทางให้อยู่ในสภาพพร้อมใช้งานแล้วตามที่ได้รับจัดสรรงบประมาณปี<_>2566<_>เพื่อเป็นการบรรเทาเดือดร้อนให้กับประชาชนในเบื้องต้น<_>แต่เพื่อให้การอำนวยความสะดวกและปลอดภัยให้ประชาชนในพื้นที่ที่ได้ใช้งานอย่างสมบูรณ์<_>จึงได้มาตรวจสอบพื้นที่<_>เพื่อจะได้พิจารณาจัดสรรงบประมาณมาดำเนินการ<_>ให้โครงข่ายทางหลวงมีประสิทธิภาพและเป็นการอำนวยความสะดวกและปลอดภัยในพื้นที่ได้ใช้งานอย่างสมบูรณ์มากยิ่งขึ้น<_>โดยจะเร่งรัดให้<_>ทล.<_>กรมทางหลวงชนบท<_>(ทช)<_>และหน่วยงานที่เกี่ยวข้องเพื่อดำเนินโครงการให้แล้วเสร็จโดยเร็วต่อไป", "3.<_>รับฟังความคืบหน้าและบรรยายสรุปการตรวจสอบและศึกษาการออกแบบโครงการก่อสร้างถนนวงแหวนด้านทิศเหนือ<_>จังหวัดศรีสะเกษ<_>พื้นที่โครงการขยายสี่ช่องจราจร<_>ทล.221<_>อำเภอพยุห์<_>-<_>อำเภอศรีรัตนะ<_>-<_>บรรจบ<_>ทล.24<_>โครงการบูรณะ<_>ทล.2412<_>บ้านเจี่ย<_>อำเภอกันทรารมย์<_>เนื่องจากสายทางดังกล่าวมีผู้ใช้เส้นทางจำนวนมาก<_>แต่ผิวจราจรแคบและชำรุดทำให้เกิดอุบัติเหตุบ่อยครั้ง<_>ซึ่ง<_>ทล.<_>ได้เข้าดำเนินการปรับปรุงซ่อมแซมให้อยู่ในสภาพพร้อมใช้งานแล้วตามที่ได้รับจัดสรรงบประมาณปี<_>2566<_>เพื่อเป็นการบรรเทาทุกข์ของประชาชนที่เดือดร้อนในเบื้องต้น<_>แต่เพื่อให้การอำนวยความสะดวกและปลอดภัยให้ประชาชนในพื้นที่ที่ได้ใช้งานอย่างสมบูรณ์<_>จึงได้มาตรวจสอบพื้นที่พร้อมกับ<_>สส.<_>ในพื้นที่<_>เพื่อจัดสรรงบประมาณในการบูรณะและเพิ่มประสิทธิภาพทางหลวงให้ประชาชนได้รับความสะดวกปลอดภัยในการเดินทาง<_>และลงพื้นที่อำเภอปรางค์กู่<_>เพื่อรับฟังปัญหาความเดือดร้อนของชาวบ้านในพื้นที่<_>โดยจะเร่งหาแนวทางแก้ไขปัญหาโดยด่วนต่อไป", "นางมนพร<_>เจริญศรี<_>กล่าวเพิ่มเติมว่า<_>ขอความร่วมมือผู้ว่าราชการจังหวัด<_>หากมีการปรับปรุงแก้ไขงบประมาณประจำปี<_>2567<_>ให้รีบดำเนินการโดยเร่งด่วน<_>เพื่อประโยชน์ของพี่น้องประชาชน<_>และเพื่อให้เป็นไปตามระยะเวลาที่กำหนด", "ในโอกาสนี้<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ได้ขอบคุณทุกส่วนราชการ<_>ผู้นำท้องถิ่นและพี่น้องชาวจังหวัดสุรินทร์<_>และศรีสะเกษ<_>ที่ให้การต้อนรับ<_>และแจ้งให้ทราบถึงปัญหาความเดือดร้อนของพี่น้องประชาชนในวันนี้<_>และตนจะเร่งรัดให้<_>ทล.<_>และ<_>ทช.<_>ดำเนินการโครงการให้สำเร็จลุล่วงตามแผนการดำเนินการเพื่อให้พี่น้องประชาชนได้ใช้ประโยชน์<_>โดยมีทางหลวงที่มีประสิทธิภาพ<_>สามารถเดินทางได้สะดวก<_>รวดเร็ว<_>และปลอดภัย<_>เพื่อความอุดมสุขของประชาชนอย่างยั่งยืนต่อไป", "*<_>3<_>พฤศจิกายน<_>2566<_>*"], "sentiment": [{"label": "LABEL_1", "score": 0.9276944994926453, "len_token": 496}, {"label": "LABEL_0", "score": 0.7586479187011719, "len_token": 496}, {"label": "LABEL_0", "score": 0.5572963953018188, "len_token": 329}], "avg_score": 0.549202566251531, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“มนพร”<_>รมช.คค.<_>เป็นประธานพิธีลงนามสัญญา<_>เพื่อเปลี่ยนเครื่องจักรสำหรับยกขนตู้สินค้าในท่าเรือ<_>(rtg)<_>จากพลังงานดีเซลเป็นพลังงานไฟฟ้าจากแบตเตอรี่<_>ระหว่าง<_>lcmt<_>และ<_>zpmc<_>korea", "content": ["“มนพร”<_>รมช.คค.<_>เป็นประธานพิธีลงนามสัญญา<_>เพื่อเปลี่ยนเครื่องจักรสำหรับยกขนตู้สินค้าในท่าเรือ<_>(rtg)<_>จากพลังงานดีเซลเป็นพลังงานไฟฟ้าจากแบตเตอรี่<_>ระหว่าง<_>lcmt<_>และ<_>zpmc<_>korea", "“มนพร”<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เป็นประธานพิธีลงนามสัญญา<_>เพื่อเปลี่ยนเครื่องจักรสำหรับยกขนตู้สินค้าในท่าเรือ<_>(rtg)<_>จากพลังงานดีเซลเป็นพลังงานไฟฟ้าจากแบตเตอรี่<_>ระหว่าง<_>lcmt<_>และ<_>zpmc<_>korea<_>พร้อมติดตามความคืบหน้าการดำเนินงานของท่าเรือแหลมฉบัง", "วันนี้<_>(2<_>พ.ย)<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เป็นประธานในพิธีลงนามสัญญา<_>เพื่อเปลี่ยนเครื่องจักรสำหรับยกขนตู้สินค้าไปท่าเรือ<_>(rtg)<_>จากพลังงานดีเซลเป็นพลังงานไฟฟ้าจากแบตเตอรี่<_>ระหว่างบริษัท<_>แอล<_>ซี<_>เอ็ม<_>ที<_>จำกัด<_>(lcmt)<_>และบริษัท<_>แซต<_>พี<_>เอ็ม<_>ซี<_>โคเรีย<_>จำกัด<_>(zpmc<_>korea)<_>พร้อมติดตามความคืบหน้าการดำเนินงานของท่าเรือแหลมฉบัง<_>โดยมีนายทวีศักดิ์<_>อนรรฆพันธ์<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายสรพันธ์<_>คุณากรวงศ์<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>นายเกรียงไกร<_>ไชยศิริวงศ์สุข<_>ผู้อำนวยการการท่าเรือแห่งประเทศไทย<_>นาย<_>ole<_>lindholm<_>กงสุลพาณิชย์<_>ตัวแทนจากเอกอัครราชทูตเดนมาร์กประจำประเทศไทย<_>น.ส.ฐิติลักษณ์<_>คำพา<_>รองผู้ว่าราชการจังหวัดชลบุรี<_>นายคอร์<_>สแปงจ์<_>ประธานเจ้าหน้าที่บริหาร<_>กลุ่ม<_>บ.แอลซีบีวัน<_>ผู้แทนจากกรมเจ้าท่า<_>ผู้บริหาร<_>และพนักงานการการท่าเรือแห่งประเทศไทย<_>ท่าเรือแหลมฉบัง<_>และหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วมพิธี<_>ณ<_>ท่าเรือแหลมฉบัง", "นางมนพร<_>เจริญศรี<_>กล่าวว่า<_>ตามนโยบายของรัฐบาลภายใต้การนำของ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่ได้ยืนยันถึงความมุ่งมั่นตั้งใจของประเทศไทยในการขับเคลื่อนประเทศไปสู่เป้าหมายการพัฒนาที่ยั่งยืนตามวาระการพัฒนาที่ยั่งยืนปี<_>2573<_>ของสหประชาชาติ<_>(un)<_>ในการประชุมระดับผู้นำ<_>ณ<_>สำนักงานใหญ่<_>un<_>เมื่อวันที่<_>19<_>กันยายน<_>2566<_>โดยประเทศไทยได้ประกาศเจตนารมณ์ที่จะผลักดันความร่วมมือกับหุ้นส่วนความร่วมมือทุกระดับในการรับมือกับการเปลี่ยนแปลงสภาพภูมิอากาศ<_>รวมถึงส่งเสริมการเข้าถึงบริการพลังงานสมัยใหม่และใช้นวัตกรรมที่เป็นมิตรกับสิ่งแวดล้อม<_>กระทรวงฯ<_>ในฐานะหน่วยงานที่มีหน้าที่รับผิดชอบโดยตรงในการพัฒนาระบบโครงสร้างพื้นฐานเพื่อการขนส่งของประเทศได้ตอบรับนโยบายดังกล่าว<_>ด้วยการสนับสนุนและให้ความสำคัญกับการผลักดันให้ภาคเอกชนที่อยู่ในกำกับดูแล<_>ดำเนินธุรกิจด้วยการนำนวัตกรรมที่เป็นมิตรต่อสิ่งแวดล้อมมาใช้ในท่าเรือ<_>เพื่อขับเคลื่อนเศรษฐกิจของประเทศอย่างยั่งยืน<_>การที่บริษัท<_>lcmt<_>ผู้ประกอบการภาคเอกชน<_>ซึ่งได้รับสัมปทานจาก<_>กทท.<_>ในการประกอบธุรกิจท่าเทียบเรือเดินทะเลระหว่างประเทศ<_>ได้ริเริ่มนำนวัตกรรมมาปรับเปลี่ยนเครื่องมือเครื่องจักรที่ให้บริการในท่าเรือให้มาใช้พลังงานสะอาดแทนที่พลังงานจากฟอสซิล<_>เพื่อลดปริมาณก๊าซคาร์บอนไดออกไซด์ที่ปล่อยสู่อากาศ<_>ถือเป็นก้าวสำคัญในการดำเนินธุรกิจอันเป็นมิตรต่อสิ่งแวดล้อม<_>และพร้อมสู่การเป็นท่าเรือสีเขียวในอนาคตตามนโยบายของกระทรวงฯ<_>และรัฐบาลไทย", "สำหรับการปรับเปลี่ยนเครื่องจักรหลักในการให้บริการท่าเทียบเรือระหว่างประเทศในท่าเทียบเรือเอ<_>0<_>ท่าเรือแหลมฉบัง<_>(ทลฉ)<_>โดยบริษัท<_>lcmt<_>ร่วมกับบริษัท<_>zpmc<_>korea<_>มีมูลค่าการลงทุนกว่า<_>145<_>ล้านบาท<_>เมื่อการปรับปรุงแล้วเสร็จจะสามารถลดปริมาณการปล่อยก๊าซคาร์บอนไดออกไซด์ได้ถึง<_>1.5<_>ล้านกิโลซีโอทูต่อปี<_>และจะช่วยกระตุ้นให้ผู้ประกอบการรายอื่นได้ตระหนักถึงความสำคัญในการต่อสู้กับภาวะโลกร้อน<_>และการดำเนินธุรกิจขนส่งทางน้ำอย่างยั่งยืนตามนโยบายของรัฐบาลไทย<_>และตามเป้าหมายของ<_>un<_>ต่อไป", "ทั้งนี้<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคมและคณะ<_>ได้ตรวจเยี่ยมการปฏิบัติงานและติดตามความคืบหน้าการดำเนินงานของ<_>ทลฉ.<_>ระยะที่<_>3<_>ส่วนที่<_>1<_>โครงการพัฒนาศูนย์การขนส่งตู้สินค้าทางรถไฟ<_>(single<_>rail<_>transfer<_>operation)<_>การพัฒนาท่าเทียบเรือชายฝั่ง<_>(ท่าเทียบเรือ<_>a)<_>และเยี่ยมชมการปฏิบัติงานของ<_>บริษัท<_>ฮัทชิสิน<_>เทอร์มินัล<_>โดยได้สั่งการให้<_>กทท.<_>เร่งแก้ไขปัญหาการจราจรติดขัดภายในท่าเรือ<_>ซึ่งเบื้องต้น<_>กทท.<_>ได้จัดทำและใช้งานระบบ<_>truck<_>que<_>ที่มีการจองคิวของรถบรรทุกเพื่อจัดคิวรถบรรทุกให้มีความสอดคล้องกับตารางของสายเดินเรือ<_>เพื่อให้รถบรรทุกที่เข้ามารับ<_>-<_>ส่งตู้สินค้า<_>ประหยัดเวลา<_>และลดปัญหาการจราจรติดขัดภายในบริเวณท่าเรือ<_>โดย<_>กทท.<_>จะร่วมกับสำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>(depa)<_>ในการพัฒนาท่าเรือให้เป็น<_>smart<_>city<_>ซึ่งจะมีสิ่งอำนวยความสะดวกที่จำเป็น<_>เช่น<_>บริการโรงแรมที่พัก<_>ร้านอาหาร<_>ปั๊มน้ำมัน<_>เป็นต้น", "*<_>2<_>พฤศจิกายน<_>2566<_>*"], "sentiment": [{"label": "LABEL_1", "score": 0.8217991590499878, "len_token": 496}, {"label": "LABEL_1", "score": 0.8364131450653076, "len_token": 496}, {"label": "LABEL_1", "score": 0.9771062731742859, "len_token": 50}], "avg_score": 0.8362078853166035, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คลังร่วมแก้ปัญหาหนี้นอกระบบ", "content": ["คลังร่วมแก้ปัญหาหนี้นอกระบบ", "กระทรวงการคลังได้ดำเนินการเชิงรุกเพื่อป้องกันและแก้ไขปัญหาหนี้นอกระบบ<_>โดยถือเป็นวาระแห่งชาติ<_>เนื่องจากเป็นปัญหาที่ส่งผลกระทบกับชีวิตความเป็นอยู่ของประชาชน", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลังในฐานะโฆษกกระทรวงการคลัง<_>เปิดเผยว่า<_>ตามที่นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังให้ความสำคัญของการจัดการเรื่องหนี้นอกระบบโดยถือเป็นวาระแห่งชาติ<_>เนื่องจากเป็นปัญหาที่ส่งผลกระทบกับชีวิตความเป็นอยู่ของประชาชน<_>ที่ต้องจ่ายดอกเบี้ยสูงเกินกว่าที่กฎหมายกำหนด<_>รวมถึงรับภาระหนี้ที่เกินกว่าเงินต้นเป็นจำนวนมาก", "ปัจจุบันกระทรวงการคลังได้ดำเนินการเพื่อสนับสนุนการแก้ไขปัญหาหนี้นอกระบบโดยได้เพิ่มช่องทางการเข้าถึงแหล่งเงินทุนในระบบให้กับประชาชนรายย่อยในอัตราดอกเบี้ยที่เป็นธรรม<_>รวมถึงการแก้ไขและจัดให้มีแนวทางป้องกันปัญหาหนี้นอกระบบในเวลาเดียวกัน<_>โดยได้อนุญาตให้มีการประกอบธุรกิจสินเชื่อรายย่อยระดับจังหวัดภายใต้การกำกับ<_>(สินเชื่อพิโกไฟแนนซ์)<_>วงเงินไม่เกินรายละ<_>50,000<_>-<_>100,000<_>บาทต่อราย<_>ซึ่งเรียกเก็บอัตราดอกเบี้ย<_>กำไรจากการให้สินเชื่อ<_>ดอกเบี้ยผิดนัดชำระ<_>ค่าปรับ<_>ค่าบริการ<_>และค่าธรรมเนียมอื่นใด<_>รวมกันแล้วสูงสุดไม่เกินร้อยละ<_>36<_>ต่อปี<_>แบบลดต้นลดดอก<_>ทั้งนี้<_>ภาพรวมการประกอบธุรกิจสินเชื่อพิโกไฟแนนซ์<_>ณ<_>สิ้นเดือนกันยายน<_>2566<_>มีจำนวนนิติบุคคลที่ได้รับอนุญาตจากรัฐมนตรีว่าการกระทรวงการคลังให้ประกอบธุรกิจสินเชื่อพิโกไฟแนนซ์และเปิดดำเนินการแล้วสะสมสุทธิ<_>1,129<_>ราย<_>กระจายอยู่ทุกภาคใน<_>75<_>จังหวัด<_>(ยกเว้นจังหวัดอ่างทองและจังหวัดสิงห์บุรี)<_>ซึ่งส่วนใหญ่เป็นผู้ประกอบธุรกิจในภาคตะวันออกเฉียงเหนือ<_>(631<_>ราย)<_>รองลงมา<_>ได้แก่<_>ภาคกลาง<_>(207<_>ราย)<_>ภาคเหนือ<_>(152<_>ราย)<_>ภาคตะวันออก<_>(79<_>ราย)<_>และภาคใต้<_>(60<_>ราย)<_>ตามลำดับ<_>โดย<_>ณ<_>เดือนสิงหาคม<_>2566<_>ได้มีการอนุมัติสินเชื่อพิโกไฟแนนซ์ให้กับประชาชนรายย่อยไปแล้วจำนวนทั้งสิ้น<_>3,695,932<_>บัญชี<_>รวมเป็นวงเงิน<_>35,590.70<_>ล้านบาท<_>ทั้งนี้<_>ประชาชนผู้ที่สนใจสามารถตรวจสอบรายชื่อผู้ที่ได้รับอนุญาตให้ประกอบธุรกิจสินเชื่อพิโกไฟแนนซ์ที่เปิดดำเนินการ<_>ได้ทางเว็บไซต์<_>www.1359.go.th<_>นอกจากนี้<_>กระทรวงการคลังโดยสำนักงานเศรษฐกิจการคลังร่วมกับหน่วยงานที่เกี่ยวข้องทั้งภาครัฐและเอกชนได้จัดทำแผนปฏิบัติการและโครงการพัฒนาทักษะทางการเงินแก่กลุ่มเป้าหมายซึ่งรวมถึงกลุ่มเปราะบางทางการเงินเพื่อสร้างความตระหนักรู้ถึงความสำคัญของการบริหารจัดการการเงินและเข้าถึงข้อมูลทางการเงินเพื่อให้มีความรู้และทักษะทางการเงินเพียงพอที่จะนำไปประยุกต์ใช้อย่างเหมาะสมในการดำเนินชีวิตและไม่ก่อหนี้สินเกินตัว<_>โดยสามารถศึกษาข้อมูลเพิ่มเติมได้ทางเว็บไซต์<_>www.fpo.go.th<_>และ<_>facebook<_>ของสำนักงานเศรษฐกิจการคลัง", "ทั้งนี้<_>กระทรวงการคลังได้ดำเนินการเชิงรุกเพื่อป้องกันและแก้ไขปัญหาหนี้นอกระบบ<_>โดยปัจจุบัน<_>กระทรวงการคลังอยู่ระหว่างแก้ประกาศกระทรวงการคลัง<_>เรื่อง<_>กิจการที่ต้องขออนุญาตตามข้อ<_>5<_>แห่งประกาศของคณะปฏิวัติ<_>ฉบับที่<_>58<_>(เรื่อง<_>สินเชื่อรายย่อยระดับจังหวัดภายใต้การกำกับ)<_>เพื่อให้มีความชัดเจนและสอดคล้องกับความต้องการของประชาชนมากขึ้น<_>สามารถช่วยเหลือประชาชนให้เข้าถึงแหล่งเงินทุนได้อย่างทั่วถึงและเป็นธรรมมากยิ่งขึ้น<_>รวมถึงประชาสัมพันธ์ให้ความรู้ทางการเงิน<_>หนี้นอกระบบ<_>การคำนวณอัตราดอกเบี้ยการกู้ยืมเงินให้เป็นไปตามพระราชบัญญัติห้ามเรียกดอกเบี้ยเกินอัตรา<_>พ.ศ.<_>2560<_>และเตือนภัยการเงินนอกระบบแก่ประชาชน<_>เช่น<_>เตือนภัยไม่ให้หลงเชื่อ<_>sms<_>หลอกลวงและแอปพลิเคชันปล่อยกู้ดอกเบี้ยโหด<_>เตือนภัยพฤติกรรมการชักชวนลงทุนและการกู้ยืมเงินที่เข้าข่ายเป็นแชร์ลูกโซ่<_>ภายใต้พระราชกําหนดการกู้ยืมเงินที่เป็นการฉ้อโกงประชาชน<_>พ.ศ.<_>2527<_>และพระราชบัญญัติการเล่นแชร์<_>พ.ศ.<_>2534<_>เป็นต้น<_>ผ่านทางเว็บไซต์<_>www.1359.go.th", "สำหรับประชาชนที่มีหนี้นอกระบบสามารถติดต่อขอรับความช่วยเหลือเพื่อแก้ไขปัญหาหนี้นอกระบบ<_>ณ<_>จุดให้คำปรึกษาปัญหาหนี้นอกระบบ<_>ของธนาคารออมสิน<_>และธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>ทุกสาขาทั่วประเทศ<_>หรือสอบถามได้ที่<_>สายด่วนของธนาคารออมสิน<_>โทร.<_>1115<_>และ<_>สายด่วนของ<_>ธ.ก.ส.<_>โทร.<_>0<_>2555<_>0555<_>นอกจากนี้<_>สามารถติดต่อขอรับคำปรึกษาและความช่วยเหลือโดยตรงจากหน่วยงานของภาครัฐผ่านช่องทางต่าง<_>ๆ<_>ได้แก่<_>สำนักงานตำรวจแห่งชาติ<_>สายด่วน<_>1599<_>ศูนย์ดำรงธรรม<_>สายด่วน<_>1567ศูนย์ช่วยเหลือลูกหนี้และประชาชนที่ไม่ได้รับความเป็นธรรม<_>กระทรวงยุติธรรม<_>โทร.<_>0<_>2575<_>3344<_>และศูนย์รับแจ้งการเงินนอกระบบ<_>สำนักงานเศรษฐกิจการคลัง<_>สายด่วน<_>1359", "กองนโยบายพัฒนาระบบการเงินภาคประชาชน", "สำนักงานเศรษฐกิจการคลัง", "โทร.<_>0<_>2169<_>7128"], "sentiment": [{"label": "LABEL_1", "score": 0.6224417090415955, "len_token": 496}, {"label": "LABEL_0", "score": 0.7136897444725037, "len_token": 466}], "avg_score": 0.4596171172145994, "sentiment_type": "negative"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”<_>เผย<_>รัฐบาลมุ่งยกระดับความเป็นอยู่<_>สร้างรายได้ให้เกษตรกรชาวสวนยาง<_>“ธรรมนัส”<_>รมว.กษ<_>ขานรับเดินหน้าพิจารณาปรับหลักเกณฑ์ภาษีที่ดินเพื่อเกษตรกรรม", "content": ["“เกณิกา”<_>เผย<_>รัฐบาลมุ่งยกระดับความเป็นอยู่<_>สร้างรายได้ให้เกษตรกรชาวสวนยาง<_>“ธรรมนัส”<_>รมว.กษ<_>ขานรับเดินหน้าพิจารณาปรับหลักเกณฑ์ภาษีที่ดินเพื่อเกษตรกรรม", "“เกณิกา”<_>เผย<_>รัฐบาลมุ่งยกระดับความเป็นอยู่<_>สร้างรายได้ให้เกษตรกรชาวสวนยาง<_>“ธรรมนัส”<_>รมว.กษ<_>ขานรับเดินหน้าพิจารณาปรับหลักเกณฑ์ภาษีที่ดินเพื่อเกษตรกรรม<_>ปรับอัตราเสียภาษีฯ<_>ขั้นต่ำต้นยาง<_>25<_>ต้น/ไร่<_>จากเดิม<_>80<_>ต้น/ไร่", "วันที่<_>9<_>พ.ย.<_>66<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลมุ่งสร้างรายได้<_>และพัฒนาคุณภาพชีวิตให้กับเกษตรกร<_>ตามข้อสั่งการของ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่ได้กำชับให้หน่วยงานที่เกี่ยวข้องเร่งให้ความช่วยเหลือ<_>พร้อมดูแลให้เกษตรกรมีความเป็นอยู่ที่ดีขึ้น<_>ซึ่งกระทรวงเกษตรและสหกรณ์ขานรับนโยบายเร่งบรรเทาภาระภาษีเกษตรกร<_>ยื่นเรื่องเสนอให้<_>รมว.คลัง<_>-<_>รมว.มหาดไทย<_>พิจารณาปรับหลักเกณฑ์ภาษีที่ดิน<_>กำหนดอัตรา<_>25<_>ต้น/ไร่<_>ตามพระราชบัญญัติการยางแห่งประเทศไทย<_>และพระราชบัญญัติภาษีที่ดินและสิ่งปลูกสร้าง", "น.ส.เกณิกา<_>เผยถึงความคืบหน้าในการเสนอให้กระทรวงการคลังและกระทรวงมหาดไทย<_>แก้ไขประกาศกระทรวงการคลังและกระทรวงมหาดไทย<_>เรื่อง<_>หลักเกณฑ์การใช้ประโยชน์ในการประกอบเกษตรกรรม<_>ว่า<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ทราบถึงผลกระทบที่เกษตรกรจะได้รับจากการประกาศใช้หลักเกณฑ์ดังกล่าว<_>ที่ได้กำหนดอัตราขั้นต่ำของการปลูกต้นยางพารา<_>จำนวน<_>80<_>ต้น/ไร่<_>จึงจะเป็นการใช้ประโยชน์ในการประกอบเกษตรกรรม<_>โดยเสียภาษีไม่เกินร้อยละ<_>0.15<_>ของฐานภาษี<_>จึงเร่งเสนอปรับหลักเกณฑ์<_>โดยเมื่อวันที่<_>24<_>ตุลาคม<_>ที่ผ่านมา<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ได้ลงนามหนังสือถึง<_>รมว.<_>การคลัง<_>และ<_>รมว.<_>มหาดไทย<_>เพื่อขอให้พิจารณาปรับอัตราขั้นต่ำต้นยางเป็น<_>25<_>ต้น/ไร่<_>เพื่อให้สอดคล้องกับอัตราการจัดเก็บภาษี<_>ตามมาตรา<_>37<_>ของ<_>พ.ร.บ.<_>ภาษีที่ดินและสิ่งปลูกสร้าง<_>พ.ศ.<_>2562<_>เพื่อช่วยบรรเทาภาระด้านภาษีให้กับเกษตรกร<_>และ<_>พ.ร.บ.<_>การยางแห่งประเทศไทย<_>พ.ศ.<_>2558<_>มาตรา<_>4<_>ที่ได้กำหนดนิยามของคำว่าสวนยาง<_>หมายถึง<_>“ที่ดินปลูกต้นยางเนื้อที่ไม่น้อยกว่า<_>2<_>ไร่<_>แต่ละไร่มีต้นยางปลูกไม่น้อยกว่า<_>10<_>ต้น<_>โดยเฉลี่ยไม่น้อยกว่าไร่ละ<_>25<_>ต้น”", "น.ส.เกณิกา<_>กล่าวเพิ่มเติมว่า<_>จากการสำรวจปริมาณการผลิตยางพารา<_>พบว่า<_>เกษตรกรส่วนใหญ่ปลูกยางพาราน้อยกว่า<_>80<_>ต้น/ไร่<_>เนื่องจากหันมาทำเกษตรแบบผสมผสานปลูกพืชอื่นแซมยางมากขึ้น<_>สอดคล้องกับนโยบายของรัฐบาลและนโยบายของกระทรวงเกษตรและสหกรณ์ที่ได้สนับสนุนให้เกษตรกรทำสวนยางแบบยั่งยืน<_>เพื่อเพิ่มรายได้และยกระดับความเป็นอยู่ให้กับเกษตรกรชาวสวนยาง<_>นอกจากนี้<_>ปัจจัยที่เกิดจากภัยธรรมชาติอื่น<_>ๆ<_>มีผลให้จำนวนต้นยางต่อไร่มีไม่ถึง<_>80<_>ต้น<_>ด้วยเช่นกัน<_>ดังนั้น<_>จึงสมควรปรับอัตราต้นยางต่อไร่ให้สอดคล้องกับสภาพจริง<_>เพื่อประโยชน์และความเป็นธรรมต่อเกษตรกร", "“รัฐบาล<_>โดยกระทรวงเกษตรฯ<_>เข้าใจถึงผลกระทบที่เกษตรกรจะได้รับ<_>พร้อมเร่งเข้าประสานและเสนอแนวทางแก้ไขโดยเร็วที่สุด<_>เพื่อประโยชน์ของเกษตรกรเป็นสำคัญ<_>และคำนึงถึงความเป็นธรรมที่ควรได้รับ<_>เพื่อพัฒนาคุณภาพชีวิต<_>ยกระดับความเป็นอยู่ของเกษตรกรให้มีรายได้เพิ่มขึ้น”<_>น.ส.เกณิกา<_>ย้ำ"], "sentiment": [{"label": "LABEL_0", "score": 0.7799602150917053, "len_token": 496}, {"label": "LABEL_0", "score": 0.7328481674194336, "len_token": 276}], "avg_score": 0.2368829522108167, "sentiment_type": "negative"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาล<_>เผย<_>ไทยเตรียมความพร้อมอำนวยความสะดวกนักท่องเที่ยวชาวอินเดีย<_>และไต้หวันตามนโยบาย<_>visa<_>free<_>มั่นใจกระตุ้นการท่องเที่ยวและขับเคลื่อนเศรษฐกิจไทย", "content": ["​โฆษกรัฐบาล<_>เผย<_>ไทยเตรียมความพร้อมอำนวยความสะดวกนักท่องเที่ยวชาวอินเดีย<_>และไต้หวันตามนโยบาย<_>visa<_>free<_>มั่นใจกระตุ้นการท่องเที่ยวและขับเคลื่อนเศรษฐกิจไทย", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลได้เตรียมความพร้อม<_>ประสานงานการทำงานแบบบูรณาการ<_>รองรับนักท่องเที่ยวชาวอินเดียและไต้หวัน<_>ตามนโยบาย<_>visa<_>free<_>ที่อนุญาตให้นักท่องเที่ยวทั้งสองสัญชาติพำนักอาศัยอยู่ในราชอาณาจักรไทยได้ไม่เกิน<_>30<_>วัน<_>ตั้งแต่วันที่<_>10<_>พฤศจิกายน<_>2566<_>ถึง<_>10<_>พฤษภาคม<_>2567<_>รวมระยะเวลาทั้งสิ้น<_>6<_>เดือน", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>นโยบายวีซ่าฟรี<_>(visa<_>free)<_>จะอำนวยความสะดวกและสร้างแรงจูงใจให้กับนักท่องเที่ยวชาวอินเดียและไต้หวันให้เดินทางมายังประเทศไทย<_>ซึ่งตรงกับช่วงฤดูการท่องเที่ยวของชาวอินเดียและไต้หวัน<_>พร้อมทั้งกระตุ้นอุตสาหกรรมการท่องเที่ยวและขับเคลื่อนระบบเศรษฐกิจไทยช่วงปี<_>2566<_>–<_>2567<_>ในขณะเดียวกัน", "ทั้งนี้<_>รัฐบาลโดยกระทรวงคมนาคมได้จัดตั้งศูนย์บัญชาการร่วม<_>(single<_>command<_>center)<_>เพื่อเป็นศูนย์ประสานงานร่วมของทุกหน่วยงานที่เกี่ยวข้องกับการให้บริการนักท่องเที่ยวในท่าอากาศยานทุกขั้นตอนอย่างมีประสิทธิภาพ<_>สะดวกรวดเร็ว<_>ปลอดภัย<_>และถูกต้องตามกฎหมาย<_>โดยจะมีการเก็บบันทึกข้อมูลการให้บริการด้วยภาพถ่ายกล้องวงจรปิด<_>เพื่อติดตามการให้บริการและนำข้อมูลมาวิเคราะห์เพื่อประกอบการพัฒนาการบริการให้ดียิ่งขึ้น<_>และมอบหมายให้หน่วยงานที่เกี่ยวข้องบูรณาการร่วมกันเพื่ออำนวยความสะดวกแก่นักท่องเที่ยวทั้งสองสัญชาติในช่วงเวลาการดำเนินงานของนโยบายวีซ่าฟรี", "ในเบื้องต้น<_>กระทรวงคมนาคมได้มอบหมายให้หน่วยงานที่เกี่ยวข้องรองรับการเดินทางของผู้โดยสารทั้งสองสัญชาติ<_>ด้วยการเตรียมความพร้อมในท่าอากาศยานต่าง<_>ๆ<_>นอกจากนี้<_>ยังจัดให้มีการเตรียมความพร้อมต่อการเดินทางภายในกรุงเทพฯ<_>การเดินทางไปต่างจังหวัดทางรถไฟและรถโดยสาร<_>และการเดินทางภายในต่างจังหวัด<_>และการเตรียมความพร้อมสำหรับความปลอดภัยในการท่องเที่ยวทางน้ำด้วย", "“นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มุ่งขับเคลื่อนเศรษฐกิจไทยด้วยการพัฒนาศักยภาพ<_>และโอกาส<_>สนับสนุนการเติบโตอุตสาหกรรมการท่องเที่ยว<_>โดยรัฐบาลและกระทรวงที่เกี่ยวข้องพร้อมดำเนินมาตรการเบื้องต้นจะบูรณาการการทำงานร่วมกัน<_>เพื่ออำนวยความสะดวกให้แก่นักท่องเที่ยวชาวต่างชาติตั้งแต่เดินทางเข้าสู่ประเทศ<_>ตลอดจนเดินทางกลับออกจากประเทศไทย<_>ให้มีความสะดวกรวดเร็ว<_>ไม่แออัด<_>และมีประสิทธิภาพ”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9465987682342529, "len_token": 464}], "avg_score": 0.9465987682342529, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“นฤมล”<_>ผู้แทนการไทย<_>เผย<_>บ.หัวเว่ย<_>สนใจสนับสนุนนโยบาย<_>smart<_>cities<_>เพื่อเพิ่มสมรรถนะการบริหารจัดการของภาครัฐ<_>และยินดีสนับสนุนการดำเนินงานพัฒนา<_>ai<_>เพื่อส่งเสริมการท่องเที่ยว", "content": ["“นฤมล”<_>ผู้แทนการไทย<_>เผย<_>บ.หัวเว่ย<_>สนใจสนับสนุนนโยบาย<_>smart<_>cities<_>เพื่อเพิ่มสมรรถนะการบริหารจัดการของภาครัฐ<_>และยินดีสนับสนุนการดำเนินงานพัฒนา<_>ai<_>เพื่อส่งเสริมการท่องเที่ยว", "“นฤมล”<_>ผู้แทนการไทย<_>เผย<_>บ.หัวเว่ย<_>สนใจสนับสนุนนโยบาย<_>smart<_>cities<_>เพื่อเพิ่มสมรรถนะการบริหารจัดการของภาครัฐ<_>และยินดีสนับสนุนการดำเนินงานพัฒนา<_>ai<_>เพื่อส่งเสริมการท่องเที่ยว<_>รวมถึงถ่ายทอดองค์ความรู้ด้านเกษตรอัจฉริยะให้เกษตรกรไทย", "ศาสตราจารย์<_>นฤมล<_>ภิญโญสินวัฒน์<_>ผู้แทนการค้าไทย<_>ให้การต้อนรับ<_>mr.<_>david<_>li,<_>ceo<_>of<_>huawei<_>tehnologies<_>(thailand)<_>company<_>และ<_>mr.<_>edison<_>xu,<_>board<_>director<_>of<_>public<_>affair<_>and<_>communication<_>department<_>ผู้แทนบริษัท<_>หัวเว่ย<_>เทคโนโลยี<_>(ประเทศไทย)<_>จำกัด<_>เข้าพบแสดงความยินดีเนื่องในโอกาสรับตำแหน่ง<_>พร้อมหารือแผนการลงทุน<_>และการพัฒนาบุคลากรด้านเทคโนโลยีดิจิตอลในไทย", "ผู้แทนการค้าไทย<_>เปิดเผยว่า<_>บริษัท<_>หัวเว่ย<_>ให้ความสำคัญกับการลงทุนในประเทศไทยมาอย่างต่อเนื่อง<_>ในหลายๆ<_>โครงการ<_>โดยบริษัทหัวเว่ย<_>เห็นว่าไทยสามารถพัฒนาการใช้งานระบบ<_>ai<_>ในภาครัฐได้<_>และพร้อมร่วมมือกับหน่วยงานรัฐทั้งด้านภาคเกษตรกรรม<_>และการท่องเที่ยว<_>นอกจากนี้<_>บริษัทฯ<_>สนใจสนับสนุนนโยบาย<_>smart<_>cities<_>ของไทย<_>เพื่อเพิ่มสมรรถนะการบริหารจัดการของภาครัฐ<_>และยินดีสนับสนุนการดำเนินงานพัฒนา<_>ai<_>เพื่อส่งเสริมการท่องเที่ยวของไทย<_>โดยเน้นการใช้ภาษาไทยในการคำนวณ<_>ครอบคลุมข้อมูลที่เป็นประโยชน์ต่อนักท่องเที่ยวและการท่องเที่ยวไทยได้มากยิ่งขึ้น<_>รวมถึงการนำเทคโนโลยีของบริษัท<_>หัวเว่ย<_>มาสนับสนุนการเป็น<_>เป็น<_>smart<_>farmer<_>นำองค์ความรู้ถ่ายทอดให้เกษตรกรไทยร่วมกับบริษัท<_>startup<_>ของไทย<_>พร้อมกับเสนอให้ทำเป็น<_>pilot<_>project<_>ในบางพื้นที่<_>เพื่อง่ายต่อการส่งมอบองค์ความรู้<_>แล้วค่อยดำเนินการขยายผลในวงกว้างต่อไป", "ผู้แทนการค้า<_>กล่าวว่า<_>จากการหารือ<_>ได้ข้อสรุปแนวทางการทำงานร่วมกันเพิ่มเติม<_>ด้วยโครงการถ่ายทอดองค์ความรู้ด้านเกษตรอัจฉริยะให้เกษตรกรไทย<_>เพราะประเทศไทยเป็นประเทศเกษตรกรรมและรัฐบาลมีนโยบายที่จะพัฒนาให้เกษตรกรสามารถเพิ่มผลิตภาพต่อไร่<_>ซึ่งบริษัท<_>หัวเว่ยมีเทคโนโลยีที่สนับสนุนการเป็น<_>smart<_>farmers<_>และยินดีจะร่วมทำโครงการต้นแบบกับทางการไทยเพื่อถ่ายทอดองค์ความรู้ให้เกษตรกรไทยร่วมกับบริษัท<_>startups<_>ของไทย<_>โดยจะได้ประสานความร่วมมือไปยังกระทรวงเกษตรและสหกรณ์<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>รวมถึงหน่วยงานที่เกี่ยวข้องต่อไป", "“สิ่งที่เห็นตรงกัน<_>คือ<_>ความสำคัญของการพัฒนาทุนมนุษย์ของไทยควบคู่กับการพัฒนาโครงสร้างพื้นฐานด้านดิจิตอล<_>ซึ่งบริษัท<_>หัวเว่ย<_>มีพนักงานคนไทยประมาณ<_>2<_>พันคน<_>และมีบริษัทไทยที่รับช่วงงานจากบริษัท<_>หัวเว่ย<_>ที่มีพนักงานคนไทยอีกราว<_>4<_>พันคน<_>โดยบริษัท<_>หัวเว่ยได้สานต่อแนวทางการถ่ายทอดองค์ความรู้ให้กับแรงงานไทยด้าน<_>software<_>และเทคโนโลยีดิจิตอลให้คนไทยมาอย่างต่อเนื่อง<_>และจะดำเนินการให้มากขึ้นต่อไป<_>เพื่อส่งเสริมให้ไทยมีสมรรถนะ<_>และขีดความสามารถด้านการแข่งขันที่สูงขึ้นได้”<_>ผู้แทนการค้า<_>ย้ำ"], "sentiment": [{"label": "LABEL_1", "score": 0.9812415838241577, "len_token": 496}, {"label": "LABEL_1", "score": 0.9145573377609253, "len_token": 177}], "avg_score": 0.9637035280244666, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>หารือคณะผู้บริหารบริษัทโตโยต้า<_>ย้ำการลงทุนอุตสาหกรรมผลิตยานยนต์ในไทย<_>ผลักดันไทยเป็นศูนย์กลางการผลิตยานยนต์ในภูมิภาค", "content": ["นายกฯ<_>หารือคณะผู้บริหารบริษัทโตโยต้า<_>ย้ำการลงทุนอุตสาหกรรมผลิตยานยนต์ในไทย<_>ผลักดันไทยเป็นศูนย์กลางการผลิตยานยนต์ในภูมิภาค", "วันนี้<_>(9<_>พฤศจิกายน<_>2566)<_>เวลา<_>09.30<_>น.<_>ณ<_>ห้องสีม่วง<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นายมาซาฮิโกะ<_>มาเอดะ<_>ประธานเจ้าหน้าที่บริหารภูมิภาคเอเชีย<_>บริษัท<_>โตโยต้า<_>มอเตอร์<_>คอร์ปอเรชั่น<_>ประเทศญี่ปุ่น<_>และนายกลินท์<_>สารสิน<_>ประธานคณะกรรมการ<_>บริษัท<_>โตโยต้า<_>มอเตอร์<_>ประเทศไทย<_>จำกัด<_>และคณะผู้บริหาร<_>เยี่ยมคารวะ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรี<_>ยินดีที่ได้พบคณะผู้บริหารจากบริษัทโตโยต้า<_>โดยยืนยันว่ารัฐบาลพร้อมให้การสนับสนุนการลงทุนในประเทศไทย<_>ซึ่งรัฐบาลตระหนักดีถึงความสำคัญของบริษัทยานยนต์ญี่ปุ่นห่วงโซ่อุปทานของไทย<_>ซึ่งไม่ใช่เพียงบริษัทโตโยต้าเท่านั้น<_>แต่รวมไปถึงทุกบริษัทยานยนต์ญี่ปุ่น<_>ทั้งนี้<_>ด้วยบริบทของโลกที่เปลี่ยนแปลงไป<_>รัฐบาลจึงได้เตรียมความพร้อม<_>ทั้งการเชิญชวนการลงทุนต่าง<_>ๆ<_>การหาแนวทางและมาตรการที่เหมาะสม<_>เพื่อรองรับความต้องการของผู้ประกอบการ<_>โดยนายกรัฐมนตรีเชื่อมั่นว่าจะมีการหารือ<_>แลกเปลี่ยนข้อคิดเห็น<_>ร่วมกันในอนาคตให้ครอบคลุม<_>ทั้งปัจจัยภายใน<_>คือ<_>การปรับปรุงโครงสร้าง<_>(internal<_>structure)<_>และปัจจัยภายนอก<_>คือ<_>การเพิ่มมาตรการหรือแรงจูงใจ<_>(incentive)<_>ร่วมกัน<_>โดยเฉพาะอย่างยิ่งในช่วงเดือนธันวาคม<_>2566<_>นี้<_>ซึ่งนายกรัฐมนตรีมีกำหนดการที่จะเดินทางเยือนประเทศญี่ปุ่น", "ด้านบริษัทโตโยต้า<_>กล่าวว่า<_>บริษัทเล็งเห็นถึงศักยภาพทางเศรษฐกิจและการพัฒนาด้านอุตสาหกรรมผลิตยานยนต์ในไทยที่มีความแข็งแกร่ง<_>โดยเฉพาะกลุ่มรถกระบะและ<_>eco-car<_>ที่ได้รับความนิยมเป็นอย่างมาก<_>ซึ่งไทยมีความสามารถในการแข่งขันระดับโลก<_>ภาคอุตสาหกรรมยานยนต์ของไทยจึงกลายเป็นศูนย์กลางการผลิตและการส่งออกไปทั่วโลกโดยยืนยันว่าจะร่วมมือกับรัฐบาลไทยในการผลักดันให้ไทยเป็นศูนย์กลางการผลิตยานยนต์ไฟฟ้า<_>(ev)<_>อันดับ<_>1<_>ในภูมิภาคอาเซียน<_>ควบคู่กับการบรรลุเป้าหมายความเป็นกลางทางคาร์บอน<_>รวมไปถึงแนวทางการผลิตยานยนต์ทั้งประเภทรถยนต์สันดาป<_>(ice)<_>ไปจนถึงรถยนต์ไฟฟ้า<_>ทั้ง<_>hev,<_>phev,<_>bev<_>และ<_>fcev<_>เพื่อรักษาห่วงโซ่อุปทานและภาคการส่งออกอุตสาหกรรมยานยนต์ในไทย", "โอกาสนี้<_>ทั้งสองฝ่ายได้หารือร่วมกันในประเด็นด้านนโยบายและมาตรการยานยนต์ของไทย<_>ซึ่งนายกรัฐมนตรีเน้นย้ำว่า<_>รัฐบาลให้ความสำคัญกับนโยบายด้าน<_>evs<_>พลังงานสะอาด<_>สนับสนุนให้บริษัทต่าง<_>ๆ<_>ให้ความสำคัญกับพลังงานสะอาดมากขึ้น<_>ซึ่งเชื่อมั่นว่าจะเป็นปัจจัยสำคัญที่จะดึงดูดการลงทุนใหม่<_>ๆ<_>และมุ่งเป็นฐานการผลิตยานยนต์ไฟฟ้าอันดับหนึ่งในอาเซียน<_>ด้านบริษัทโตโยต้าเห็นพ้องที่จะสนับสนุนนโยบายของไทย<_>โดยขอให้มีการสนับสนุนระยะยาวผ่านสิทธิประโยชน์ทางภาษีและเงินอุดหนุน<_>เพื่อรับประกันการผลิตและการขายรถยนต์ทั้งการขายในประเทศและการส่งออก<_>รวมถึงเสนอแนะให้รัฐบาลมีมาตรการที่ครอบคลุมถึงการรองรับยานพาหนะที่หมดอายุการใช้งาน<_>(elv)<_>ซึ่งจะมีผลต่อการฟื้นฟูห่วงโซ่อุปทานของอุตสาหกรรมยานยนต์ทั้งหมดตามนโยบายพลังงานสะอาดของไทยอีกด้วย<_>โดยนายกรัฐมนตรีให้ความสนใจในประเด็นดังกล่าว<_>ซึ่งจะมอบหมายให้หน่วยงานที่เกี่ยวข้องจะหารือร่วมกัน<_>เพื่อหามาตรการที่เหมาะสมร่วมกัน", "ในช่วงท้าย<_>นายกรัฐมนตรีเน้นย้ำว่า<_>รัฐบาลจะสนับสนุนการลงทุนและอำนวยความสะดวกให้แก่ผู้ประกอบการ<_>สร้างผลประโยชน์ที่จะเติบโตอย่างแข็งแกร่งร่วมกันได้ในอุตสาหกรรมยานยนต์<_>เพื่อประโยชน์ร่วมกันต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9555310606956482, "len_token": 496}, {"label": "LABEL_1", "score": 0.8511382937431335, "len_token": 185}], "avg_score": 0.9271717921402661, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>มอบรางวัล<_>40<_>สุดยอดผู้ส่งออก<_>pm’s<_>export<_>award<_>2023<_>ย้ำรัฐบาลเตรียมความพร้อมให้ผู้ประกอบการธุรกิจ<_>เพิ่มโอกาสในการส่งออก<_>เน้นสร้างรายได้เข้าประเทศโดยใช้การทูตเชิงรุก", "content": ["นายกฯ<_>มอบรางวัล<_>40<_>สุดยอดผู้ส่งออก<_>pm’s<_>export<_>award<_>2023<_>ย้ำรัฐบาลเตรียมความพร้อมให้ผู้ประกอบการธุรกิจ<_>เพิ่มโอกาสในการส่งออก<_>เน้นสร้างรายได้เข้าประเทศโดยใช้การทูตเชิงรุก", "นายกฯ<_>มอบรางวัล<_>40<_>สุดยอดผู้ส่งออก<_>pm’s<_>export<_>award<_>2023<_>ย้ำรัฐบาลเตรียมความพร้อมให้ผู้ประกอบการธุรกิจ<_>เพิ่มโอกาสในการส่งออก<_>เน้นสร้างรายได้เข้าประเทศโดยใช้การทูตเชิงรุก<_>สร้างเครือข่ายทางการค้ากับต่างประเทศ", "วันนี้<_>(9<_>พฤศจิกายน<_>2566)<_>เวลา<_>10.00<_>น.<_>ณ<_>ตึกสันติไมตรี<_>(หลังนอก)<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานในพิธีมอบรางวัลผู้ประกอบธุรกิจส่งออกดีเด่นประจำปี<_>2566<_>หรือ<_>prime<_>minister’s<_>export<_>award<_>2023<_>ครั้งที่<_>31<_>เพื่อเป็นการเชิดชูเกียรติและสร้างกำลังใจให้แก่ผู้ประกอบการในการดำเนินธุรกิจส่งออกสินค้าและบริการดีเด่นภายใต้ชื่อทางการค้าของตนเอง<_>มีการออกแบบผลิตภัณฑ์ของตนเอง<_>นำนวัตกรรมมาประยุกต์ในการดำเนินธุรกิจ<_>และดำเนินธุรกิจภายใต้แนวคิด<_>bcg<_>economy<_>model<_>สอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ขององค์การสหประชาชาติ<_>และเป็นเครื่องมือรับรองด้านการดำเนินธุรกิจ<_>การสร้างมาตรฐานสินค้าและบริการที่มีคุณภาพ<_>โดยมี<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>นายนภินทร<_>ศรีสรรพางค์<_>รัฐมนตรีช่วยว่าการกระทรวงพาณิชย์<_>คณะรัฐมนตรี<_>คณะทูตานุทูต<_>ผู้บริหารของหน่วยงานที่ได้รับรางวัล<_>สื่อมวลชน<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมงาน<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีมอบรางวัลผู้ประกอบธุรกิจส่งออกดีเด่น<_>ปี<_>2566<_>รวมจำนวน<_>40<_>รางวัล<_>ดังนี้<_>1.<_>รางวัลผู้ประกอบธุรกิจส่งออกยอดเยี่ยม<_>6<_>รางวัล<_>2.<_>รางวัลแบรนด์ไทยยอดเยี่ยม<_>10<_>รางวัล<_>3.<_>รางวัลธุรกิจ<_>bcg<_>ส่งออกยอดเยี่ยม<_>7<_>รางวัล<_>4.<_>รางวัลสินค้าไทยที่มีการออกแบบยอดเยี่ยม<_>7<_>รางวัล<_>5.<_>รางวัลธุรกิจบริการยอดเยี่ยม<_>4<_>รางวัล<_>ประกอบด้วย<_>สาขาโรงพยาบาล<_>ศูนย์การแพทย์เฉพาะทาง<_>1<_>รางวัล<_>สาขาดิจิทัลคอนเทนท์และซอฟต์แวร์<_>1<_>รางวัล<_>สาขาธุรกิจสิ่งพิมพ์และบรรจุภัณฑ์<_>2<_>รางวัล<_>รางวัลสินค้าหนึ่งตำบล<_>หนึ่งผลิตภัณฑ์ยอดเยี่ยม<_>2<_>รางวัล<_>และรางวัลสินค้าฮาลาลยอดเยี่ยม<_>4<_>รางวัล", "นายกรัฐมนตรีกล่าวแสดงความยินดีกับผู้ที่ได้รับรางวัล<_>พร้อมกล่าวว่า<_>ภายใต้สถานการณ์เศรษฐกิจการค้าที่เปลี่ยนแปลงและมีความผันผวนตลอดเวลา<_>ทำให้ประเทศไทยต้องตื่นตัวในการพัฒนาเศรษฐกิจในทุก<_>ๆ<_>มิติ<_>หนึ่งในนั้นคือภาคการส่งออกที่สร้างรายได้ให้กับประเทศเป็นจำนวนมาก<_>ผู้ประกอบการธุรกิจส่งออกถือว่าเป็นฟันเฟืองสำคัญในการขับเคลื่อนการเติบโตเศรษฐกิจของประเทศไทย<_>ให้สามารถแข่งขันได้ภายใต้บริบทโลกยุคใหม่<_>ที่มีการเปลี่ยนแปลงไปอย่างตลอดเวลา<_>รัฐบาลเตรียมความพร้อมให้กับผู้ประกอบการในการดำเนินธุรกิจเพื่อเพิ่มโอกาสในการส่งออก<_>เน้นการสร้างรายได้เข้าประเทศ<_>โดยใช้การทูตเชิงรุก<_>สร้างเครือข่ายทางการค้ากับต่างประเทศด้วยการเจรจา<_>จากการได้รับความร่วมมือจากภาคการค้าเพิ่มขึ้น<_>เพื่อหาตลาดใหม่<_>ๆ<_>และรักษาตลาดเดิม<_>รวมถึงตลาดเพื่อนบ้าน<_>โดยพัฒนาสินค้า<_>ด้วยการเพิ่มมูลค่าสินค้าด้วยนวัตกรรม<_>ความคิดสร้างสรรค์<_>สร้างอัตลักษณ์ความเป็นไทยและสินค้าในภาคเกษตร<_>โดยรัฐบาลใช้คำว่า<_>สร้างการเกษตรให้มีมูลค่าเพิ่ม<_>และเพิ่ม<_>productivity<_>โดยใช้นวัตกรรม<_>รวมทั้งสร้างและพัฒนาผู้ประกอบการยุคใหม่<_>ให้มีจิตวิญญาณของการเป็นผู้ประกอบการที่มีขีดความสามารถในการแข่งขัน<_>มีอัตลักษณ์ที่ชัดเจน<_>และมีความสามารถในการดำเนินธุรกิจอย่างยั่งยืน", "นอกจากนี้<_>รัฐบาลส่งเสริมนโยบายซอฟต์พาวเวอร์<_>โดยมีคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์<_>แห่งชาติเพื่อเฟ้นหาศักยภาพและยกระดับคนไทยให้กับแรงงานที่มีทักษะชั้นสูง<_>และเปิดตลาดใหม่ใน<_>11<_>ภาคอุตสาหกรรม<_>โดยมุ่งสานต่อนโยบาย<_>carbon<_>neutrality<_>เป็นแนวทางการพัฒนาที่ยั่งยืน<_>เปิดประตูการค้าภายใต้กฎหมายและกฎระเบียบใหม่ที่เอื้อต่อความยากง่ายในการประกอบธุรกิจ<_>ทั้งหมดนี้เพื่อให้เศรษฐกิจฐานรากของประเทศเข้มแข็ง<_>ประชาชนมีคุณภาพชีวิตที่ดีขึ้น<_>เพิ่มรายได้<_>ลดรายจ่าย<_>ขยายโอกาส<_>ซึ่งเป็นหัวใจสำคัญในการขับเคลื่อนเศรษฐกิจ<_>โดยเฉพาะการส่งเสริมและสนับสนุนให้ผู้ประกอบการธุรกิจส่งออกมีความพร้อมรับมือการเปลี่ยนแปลง<_>ปรับตัวเปลี่ยนกลยุทธ์พัฒนาสินค้าและบริการ<_>ให้มีความสอดคล้องกับความต้องการของโลก<_>โดยรางวัล<_>pm’s<_>export<_>award<_>ที่ทุกท่านได้รับวันนี้<_>ถือเป็นรางวัลเกียรติยศสูงสุด<_>และเป็นรางวัลเชิดชูผู้ประกอบการไทยที่มุ่งมั่น<_>ทุ่มเท<_>เพื่อพัฒนาสินค้าและบริการให้มีคุณภาพมาตรฐานในทุกมิติ<_>เป็นที่ยอมรับในระดับสากล<_>ทั้งด้านการประกอบธุรกิจ<_>นวัตกรรม<_>แบรนด์<_>การส่งออก<_>การออกแบบ<_>และคุณภาพ<_>ควบคู่ไปกับการพัฒนาศักยภาพและส่งเสริมการดำเนินธุรกิจที่มุ่งเน้นความยั่งยืนทางด้านสิ่งแวดล้อม<_>สังคม<_>และธรรมาภิบาล<_>สอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืนของ<_>sdgs", "“ขอขอบคุณกระทรวงพาณิชย์<_>ที่ได้จัดการมอบรางวัลผู้ประกอบธุรกิจส่งออกดีเด่นมาอย่างต่อเนื่อง<_>เพื่อเป็นขวัญและกำลังใจ<_>และเป็นแรงบันดาลใจให้กับผู้ประกอบการไทยทุก<_>ๆ<_>สาขา<_>และในกลางเดือนนี้กระทรวงพาณิชย์จะทำงานร่วมกับกระทรวงการต่างประเทศ<_>เพื่อเชิญทูตพาณิชย์และเอกอัครราชทูตจากทั่วโลก<_>มาประชุมใหญ่เพื่อให้นโยบายในการที่จะช่วยผู้ส่งออกทุกท่านมีการเปิดตลาดที่ดีขึ้น<_>ที่รวดเร็วขึ้น<_>สะดวกขึ้น<_>และมีทูตพาณิชย์เป็นผู้นำในการเป็นหัวหอกในการที่จะพยายามหารายได้เข้าประเทศ<_>เพื่อเป็นขวัญและกำลังใจให้พวกท่านได้เร่งทำงานต่อไป<_>เพื่อการแข่งขันที่สูงขึ้นในตลาดโลก<_>และขอขอบคุณทุกท่านที่ร่วมกันรักษามาตรฐานการดำเนินธุรกิจเพื่อเป็นแบบอย่าง<_>และแรงบันดาลใจให้กับผู้ประกอบการรุ่นใหม่ใช้ต่อยอด<_>เพื่อร่วมกันขับเคลื่อนภาคส่งออกของไทยให้เติบโตและเป็นภาพลักษณ์ที่ดีของประเทศต่อไป”<_>นายกรัฐมนตรีกล่าว", "สำหรับรางวัลผู้ประกอบธุรกิจส่งออกดีเด่น<_>pm’s<_>export<_>award<_>กระทรวงพาณชิย์ได้จัดขึ้นมาอย่างต่อเนื่องตลอด<_>30<_>ปีที่ผ่านมา<_>นับตั้งแต่ปี<_>2535<_>มีผู้ได้รับรางวัลรวมทั้งสิ้น<_>จำนวน<_>798<_>รางวัล<_>จาก<_>257<_>บริษัท<_>และในทศวรรษใหม่กับการก้าวเข้าสู่ปีที่<_>31<_>ภายใต้แนวคิด<_>“better<_>vision<_>brighter<_>future<_>:<_>เปิดมุมมองใหม่<_>ขับเคลื่อนธุรกิจไทยมุ่งสู่เศรษฐกิจแห่งอนาคต<_>อย่างเต็มภาคภูมิ”<_>โดยกระทรวงพาณิชย์ได้ให้ความสำคัญกับการพัฒนาธุรกิจด้วยนวัตกรรม<_>เทคโนโลยี<_>และความคิดสร้างสรรค์<_>ควบคู่ไปกับการพัฒนาขององค์กรอย่างยั่งยืน<_>(environmental,<_>social<_>and<_>governance:<_>esg)<_>สำหรับรางวัล<_>pm’s<_>export<_>award<_>2023<_>มีผู้สมัครเข้ารับรางวัลทั้งหมดจำนวน<_>162<_>ราย<_>ผ่านการพิจารณาเข้ารับรางวัลใน<_>7<_>สาขา<_>รวม<_>40<_>รางวัล<_>37<_>บริษัท<_>และจากข้อมูลการส่งออกของผู้ประกอบการที่ได้รับรางวัลในปีนี้<_>มีส่วนในการสร้างรายได้เข้าประเทศในปี<_>2565<_>คิดเป็นมูลค่า<_>14,567.65<_>ล้านบาท<_>ขยายตัวเพิ่มขึ้นร้อยละ<_>26.79<_>จากปีก่อนหน้า<_>และในช่วง<_>9<_>เดือนแรกของปี<_>2566<_>(มกราคม<_>-<_>กันยายน)<_>ได้สร้างรายได้ให้แก่ประเทศแล้วประมาณ<_>12,257.24<_>ล้านบาท<_>ขยายตัวเพิ่มขึ้นร้อยละ<_>8.96<_>เมื่อเทียบช่วงเดียวกันของปีก่อนหน้า<_>นอกจากนี้<_>ยังมีส่วนช่วยในการสนับสนุนการจ้างงานไม่น้อยกว่า<_>7,654<_>ราย"], "sentiment": [{"label": "LABEL_1", "score": 0.9871295094490051, "len_token": 496}, {"label": "LABEL_1", "score": 0.9895529747009277, "len_token": 496}, {"label": "LABEL_1", "score": 0.9933019876480103, "len_token": 496}, {"label": "LABEL_1", "score": 0.9462093710899353, "len_token": 39}], "avg_score": 0.9888765314238948, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีมอบหมาย<_>คมนาคม<_>กทม.<_>กรมทางหลวง<_>ตรวจสอบปัญหารถบรรทุกสิบล้อน้ำหนักเกิน<_>และส่วยรถบรรทุก<_>สั่ง<_>ก.พลังงานกำชับเรื่องน้ำมันอย่างเหมาะสม", "content": ["นายกรัฐมนตรีมอบหมาย<_>คมนาคม<_>กทม.<_>กรมทางหลวง<_>ตรวจสอบปัญหารถบรรทุกสิบล้อน้ำหนักเกิน<_>และส่วยรถบรรทุก<_>สั่ง<_>ก.พลังงานกำชับเรื่องน้ำมันอย่างเหมาะสม", "วันนี้<_>(9<_>พฤศจิกายน<_>2566)<_>เวลา<_>10.50<_>น.<_>ณ<_>บริเวณทางเชื่อมตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์สื่อมวลชนกรณี<_>แผ่นซีเมนต์ฝาปิดบ่ออุโมงค์สายไฟฟ้าและสายสัญญาณ<_>บริเวณปากซอยสุขุมวิท<_>64/1<_>เกิดการทรุดตัวว่า<_>แผ่นซีเมนต์ฝาปิดท่อฯ<_>รับน้ำหนักรถบรรทุกดินเหนียวไม่ไหว<_>ทำให้ทรุดตัวลง<_>โดยนายกรัฐมนตรีได้รับทราบปัญหาเรื่องรถบรรทุกน้ำหนักเกิน<_>และได้มอบหมายให้กระทรวงคมนาคม<_>กรุงเทพมหานคร<_>และกรมทางหลวงตรวจสอบ", "ส่วนปัญหาเรื่องส่วยทางหลวง<_>นายกรัฐมนตรีกล่าวว่า<_>ปัญหาดังกล่าว<_>เป็นปัญหามานานแล้ว<_>ไม่ใช่เพิ่งเกิดขึ้นในรัฐบาลชุดนี้<_>โดยนายกฯ<_>ให้ความสำคัญกับทุกปัญหาและจะพยายามแก้ไขปัญหาอย่างบูรณาการ<_>ไม่ต้องการให้<_>เวลามีปัญหาแล้วมาแก้และก็ลืม<_>ซึ่งได้มีการกำชับอยู่ตลอดเวลา", "นายกรัฐมนตรี<_>กล่าวถึงกรณีประชาชนไปเติมน้ำมันแล้วไม่สามารถเติมได้<_>ว่าเรื่องน้ำมันหมดจริง<_>หรือหมดเพราะเกิดการกักตุนสินค้าหรือไม่นั้น<_>ได้มอบหมายให้นาย<_>พีระพันธุ์<_>สาลีรัฐวิภาค<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพลังงานตรวจสอบแล้ว<_>โดยให้กำกับอย่างเหมาะสม<_>ถ้าหากเกิดจากรณีปั๊มน้ำมันกักตุนไว้เพื่อให้ได้กำไรมากขึ้น<_>เป็นเรื่องที่รัฐบาลยอมรับไม่ได้<_>ซึ่งจะต้องมีการบริหารจัดการที่ดีขึ้น", "ในตอนท้าย<_>นายกรัฐมนตรีกล่าวว่า<_>เรื่องเงินดิจิทัลวอลเล็ท<_>จะมีการแถลงให้ทราบในช่วงบ่ายของวันพรุ่งนี้<_>(12<_>พฤศจิกายน)<_>หลังจากการประชุมกรรมการนโยบายขับเคลื่อนเงินดิจิทัลฯ"], "sentiment": [{"label": "LABEL_0", "score": 0.9780574440956116, "len_token": 349}], "avg_score": 0.021942555904388428, "sentiment_type": "negative"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ประชุม<_>คกก.ป้องกัน<_>ปราบปราม<_>และแก้ไขปัญหาการเผยแพร่ข้อมูลทางสื่อสังคมออนไลน์<_>เน้นย้ำให้ทุกหน่วยเร่งชี้แจงข้อมูลที่ถูกต้องให้ทันเวลา<_>โดยเฉพาะนโยบายของรัฐบาล", "content": ["​นายกฯ<_>ประชุม<_>คกก.ป้องกัน<_>ปราบปราม<_>และแก้ไขปัญหาการเผยแพร่ข้อมูลทางสื่อสังคมออนไลน์<_>เน้นย้ำให้ทุกหน่วยเร่งชี้แจงข้อมูลที่ถูกต้องให้ทันเวลา<_>โดยเฉพาะนโยบายของรัฐบาล", "วันนี้<_>(9<_>พฤศจิกายน<_>2566)<_>เวลา<_>15.00<_>น.<_>ณ<_>ห้องสีเขียว<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานประชุมคณะกรรมการป้องกัน<_>ปราบปราม<_>และแก้ไขปัญหาการเผยแพร่ข้อมูลทางสื่อสังคมออนไลน์<_>ครั้งที่<_>1/2566<_>โดยมีคณะกรรมการฯ<_>เข้าร่วมการประชุม", "ภายหลังการประชุม<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญของการประชุมว่า<_>ที่ประชุมได้รับทราบคำสั่งแต่งตั้งคณะกรรมการป้องกัน<_>ปราบปราม<_>และแก้ไขปัญหาการเผยแพร่ข้อมูลเท็จทางสื่อสังคมออนไลน์<_>และรับทราบการดำเนินงานที่เกี่ยวข้องกับการแก้ไขปัญหาข่าวปลอม<_>รวมถึงพิจารณาแต่งตั้งคณะอนุกรรมการขับเคลื่อนการป้องกัน<_>ปราบปราม<_>และแก้ไขปัญหาการเผยแพร่ข้อมูลเท็จทางสื่อสังคมออนไลน์", "พร้อมกันนี้<_>ที่ประชุมได้มอบหมายให้กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>เป็นผู้ดำเนินการหลักในการแก้ไขข่าวเท็จที่สำคัญให้ทันเวลา<_>โดยให้ตั้งไลน์กลุ่มแบ่งการทำงานเป็น<_>2<_>ทีม<_>ทีมแรก<_>ประกอบด้วยปลัดกระทรวง<_>ทีมโฆษกกระทรวงไม่เกิน<_>2<_>คน<_>และทีมงาน<_>2<_>คนต่อหนึ่งกระทรวง<_>เพื่อทำหน้าที่ส่งประเด็นข่าวที่สำคัญที่เข้าข่ายให้ข้อเท็จจริง<_>ทีมสอง<_>ประกอบด้วย<_>ทีมโฆษกกระทรวงไม่เกิน<_>2<_>คน<_>และทีมงาน<_>2<_>คนต่อหนึ่งกระทรวง<_>เพื่อทำหน้าที่ให้ข้อมูล<_>ข้อเท็จจริง<_>ส่วนการบังคับใช้กฎหมายรวมทั้งดำเนินคดี<_>มอบหมายให้สำนักงานตำรวจแห่งชาติเป็นศูนย์กลางรับเรื่อง<_>และเชื่อมโยงกับ<_>aoc<_>1441<_>ในส่วนการจัดทำแผนปฏิบัติการขับเคลื่อนการแก้ปัญหาการเผยแพร่ข้อมูลเท็จทางสื่อสังคมออนไลน์<_>และการจัดทำข้อเสนอ<_>มาตรการป้องกันและลดปัญหาข่าวเท็จ/ข่าวปลอม<_>มอบหมายให้คณะอนุกรรมการขับเคลื่อนฯ<_>ในการจัดทำ<_>สำหรับการเชื่อมระบบแก้ปัญหาข่าวเท็จ<_>ข่าวปลอม<_>กับ<_>aoc<_>1441<_>มอบหมายให้กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>สำนักงานตำรวจแห่งชาติ<_>และสำนักงานป้องกันและปราบปรามการฟอกเงินร่วมกันดำเนินการ", "“นายกรัฐมนตรีเน้นย้ำให้ทุกหน่วยเร่งชี้แจงข้อมูลที่ถูกต้องให้ทันเวลา<_>โดยเฉพาะนโยบายของรัฐบาล<_>เพื่อไม่ให้ประชาชนสับสน<_>ได้รับข้อมูลที่ถูกต้อง<_>กำชับให้ทุกส่วนราชการขับเคลื่อนการทำงานอย่างบูรณาการ”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.5199230909347534, "len_token": 458}], "avg_score": 0.5199230909347534, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองนายกฯสมศักดิ์”<_>ปลื้ม<_>อบต.เก่าขาม<_>ทำธนาคารน้ำใต้ดินสำเร็จ<_>90<_>แห่ง<_>แก้ปัญหาน้ำท่วม-แล้ง<_>ได้<_>100%<_>ช่วยเกษตรกร<_>มีรายได้เพิ่มมากขึ้น", "content": ["“รองนายกฯสมศักดิ์”<_>ปลื้ม<_>อบต.เก่าขาม<_>ทำธนาคารน้ำใต้ดินสำเร็จ<_>90<_>แห่ง<_>แก้ปัญหาน้ำท่วม-แล้ง<_>ได้<_>100%<_>ช่วยเกษตรกร<_>มีรายได้เพิ่มมากขึ้น", "“รองนายกฯสมศักดิ์”<_>ปลื้ม<_>อบต.เก่าขาม<_>ทำธนาคารน้ำใต้ดินสำเร็จ<_>90<_>แห่ง<_>แก้ปัญหาน้ำท่วม-แล้ง<_>ได้<_>100%<_>ช่วยเกษตรกร<_>มีรายได้เพิ่มมากขึ้น<_>ชี้<_>ควรนำไปต่อยอดพื้นที่อื่นด้วย<_>หลังใช้งบไม่สูง<_>จุดละ<_>7.7<_>แสน<_>แต่ช่วยเกษตร<_>500<_>ไร่<_>-<_>ประชาชนมีน้ำใช้แทนประปาหมู่บ้าน", "วันที่<_>9<_>พฤศจิกายน<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เปิดเผยว่า<_>ภายหลังร่วมพิธีมอบรางวัลองค์กรปกครองส่วนท้องถิ่นที่มีการบริหารจัดการที่ดี<_>ประจำปี<_>2566<_>ที่ทำเนียบรัฐบาล<_>ตนได้เดินเยี่ยมชมบูธของหน่วยงานท้องถิ่นที่ได้รับรางวัล<_>ซึ่งถือว่า<_>มีประโยชน์เป็นอย่างมาก<_>เพราะสามารถนำมาต่อยอดพัฒนาในพื้นที่อื่นได้<_>รวมถึงสามารถยกระดับโครงการให้มีประสิทธิภาพเพิ่มมากขึ้น<_>โดยตนมีความสนใจหน่วยงานท้องถิ่น<_>ที่แก้ปัญหาเรื่องน้ำเป็นพิเศษ<_>เพราะตนกำกับดูแล<_>สทนช.<_>ซึ่งสามารถนำผลสำเร็จมาต่อยอดได้ในหลายเรื่อง", "“ผมได้เยี่ยมชมบูธ<_>องค์การบริหารส่วนตำบลเก่าขาม<_>อำเภอน้ำยืน<_>จังหวัดอุบลราชธานี<_>ในเรื่องการบริหารจัดการน้ำด้วยระบบธนาคารน้ำใต้ดิน<_>เพื่อแก้ปัญหาน้ำท่วม<_>น้ำแล้ง<_>โดยนายชาตรี๊<_>ศรีวิชาฐา<_>นายกองค์การบริหารส่วนตำบลเก่าขาม<_>ได้บรรยายให้ผมฟังถึงวิธีการแก้ปัญหาน้ำในพื้นที่ว่า<_>จากเดิมตำบลเก่าขาม<_>เป็นพื้นที่แห้งแล้ง<_>และอยู่นอกเขตการบริหารจัดการน้ำด้วยระบบชลประทาน<_>แต่เมื่อมีการทำธนาคารน้ำใต้ดิน<_>ก็สามารถทำให้พื้นที่กลับมามีความชุ่มชื้น<_>ส่งผลให้เกษตรกรมีรายได้จากผลผลิตที่เพิ่มขึ้น<_>เพราะการเติมน้ำลงเก็บไว้ใต้ดิน<_>ก็เปรียบเสมือนการฝากเงินไว้กับธนาคาร<_>หากมีฝนตกน้ำท่วม<_>ระบบนี้<_>ก็จะเติมน้ำลงใต้ดิน<_>และหากถึงฤดูแล้ง<_>ก็สามารถดูดน้ำขึ้นมาใช้ได้<_>ทาง<_>อบต.เก่าขาม<_>จึงตั้งชื่อโครงการว่า<_>ธนาคารน้ำใต้ดินแบบพอเพียง”<_>รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>โครงการธนาคารน้ำใต้ดิน<_>ของ<_>อบต.เก่าขาม<_>ได้เริ่มทำตั้งแต่ปี<_>2558<_>เพราะในพื้นที่มีปัญหาแห้งแล้ง<_>และน้ำท่วม<_>เนื่องจากเป็นพื้นที่แอ่งกระทะ<_>จึงมีการดำเนินโครงการธนาคารน้ำใต้ดิน<_>โดยปัจจุบันมีธนาคารน้ำใต้ดินแบบเปิด<_>จำนวน<_>10<_>แห่ง<_>และระบบปิดสำหรับภาคการเกษตร<_>จำนวน<_>80<_>แห่ง<_>ทำให้สามารถแก้ปัญหาน้ำท่วม<_>น้ำแล้งในพื้นที่ได้<_>100%<_>ซึ่งเมื่อแก้ปัญหาได้แล้ว<_>ก็มีการต่อยอด<_>ด้วยการใช้พลังงานแสงอาทิตย์<_>ดูดน้ำขึ้นมาใส่ถัง<_>1<_>หมื่นลิตร<_>เพื่อให้ประชาชน<_>มีน้ำใช้อุปโภค<_>บริโภค<_>แทนประปาหมู่บ้าน<_>โดยปัจจุบันมีถังเก็บน้ำแล้วรวม<_>40<_>ถัง<_>รวมถึงมีแอปพลิเคชั่น<_>ในการดูระดับน้ำทั้งใต้ดิน<_>และบนดิน<_>เพื่อจะได้สามารถบริหารจัดการได้อย่างแม่นยำ<_>ซึ่งถือว่า<_>เป็นโครงการที่มีประโยชน์<_>และใช้งบประมาณไม่สูง<_>โดยการทำธนาคารน้ำใต้ดิน<_>1<_>จุด<_>จะใช้งบประมาณ<_>470,000<_>บาท<_>แต่ถ้าเพิ่มระบบดูดน้ำขึ้นมาใส่ถังดัวย<_>จะเพิ่มเป็น<_>770,000<_>บาท<_>แต่สามารถใช้น้ำในภาคการเกษตรได้ถึง<_>500<_>ไร่<_>ตนจึงมองว่า<_>ควรนำไปพัฒนาต่อยอดในพื้นที่อื่นด้วย<_>เพราะนี่เป็นตัวอย่างที่เห็นผลอย่างเป็นรูปธรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.9732410311698914, "len_token": 496}, {"label": "LABEL_1", "score": 0.9285508394241333, "len_token": 210}], "avg_score": 0.9599479146449491, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บอร์ดบีโอไอ<_>เคาะมาตรการยกระดับอุตสาหกรรมยานยนต์ยกเว้นภาษี<_>3<_>ปี<_>สนับสนุนการเปลี่ยนผ่านสู่เทคโนโลยีใหม่<_>พร้อมเปิด<_>สนง.ต่างประเทศเพิ่ม<_>รับนโยบายเปิดประเทศ<_>เร่งดึงลงทุนเชิงรุก", "content": ["บอร์ดบีโอไอ<_>เคาะมาตรการยกระดับอุตสาหกรรมยานยนต์ยกเว้นภาษี<_>3<_>ปี<_>สนับสนุนการเปลี่ยนผ่านสู่เทคโนโลยีใหม่<_>พร้อมเปิด<_>สนง.ต่างประเทศเพิ่ม<_>รับนโยบายเปิดประเทศ<_>เร่งดึงลงทุนเชิงรุก", "วันนี้<_>(9<_>พ.ย.66)<_>เวลา<_>13.30<_>น.<_>ณ<_>ห้องประชุม<_>301<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>นายปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>เป็นประธานการประชุมคณะกรรมการส่งเสริมการลงทุน<_>ครั้งที่<_>2/2566<_>สรุปสาระสำคัญ<_>ดังนี้", "รองนายกรัฐมนตรีให้ความสำคัญกับการแก้ไขอุปสรรคและอำนวยความสะดวกในการลงทุน<_>(ease<_>of<_>investment)<_>ซึ่งเป็นปัจจัยสำคัญที่มีผลต่อการตัดสินใจลงทุน<_>โดยบอร์ดได้เห็นชอบแนวทางการแก้ไขปัญหาและอำนวยความสะดวกด้านการลงทุน<_>ทั้งการปรับปรุงกฎระเบียบที่เป็นอุปสรรคของการประกอบธุรกิจ<_>และการเพิ่มประสิทธิภาพการให้บริการของภาครัฐใน<_>5<_>เรื่องสำคัญ<_>ได้แก่<_>1)<_>การปลดล็อกธุรกิจบริการของคนต่างชาติในกิจกรรมที่เป็นประโยชน์ต่อประเทศ<_>2)<_>การขยายขอบเขตและอำนวยความสะดวกในการทำงานของบุคลากรต่างชาติ<_>3)<_>การแก้ปัญหาผังเมืองในพื้นที่อุตสาหกรรม<_>4)<_>การจัดหาพลังงานสะอาด<_>และ<_>5)<_>การลดขั้นตอนในการขอใบอนุญาตประกอบธุรกิจของอุตสาหกรรมเป้าหมาย<_>โดยให้บีโอไอประสานหน่วยงานที่เกี่ยวข้องเพื่อดำเนินการต่อไป", "สำหรับที่ประชุมได้มีการพิจารณาและเห็นชอบในประเด็นสำคัญ<_>ดังนี้", "ที่ประชุมได้มีมติเห็นชอบมาตรการส่งเสริมการลงทุนเพื่อยกระดับอุตสาหกรรมยานยนต์<_>เพื่อสนับสนุนให้ผู้ประกอบการในอุตสาหกรรมยานยนต์นำระบบอัตโนมัติหรือหุ่นยนต์<_>(automation<_>and<_>robotics)<_>มาปรับปรุงประสิทธิภาพการผลิตสำหรับการผลิตรถยนต์<_>ทั้งแบบสันดาปภายใน<_>ไฮบริด<_>และปลั๊กอินไฮบริด<_>ครอบคลุมทั้งกิจการเดิมและการลงทุนใหม่<_>เพื่อเพิ่มประสิทธิภาพในการผลิต<_>และรองรับการเปลี่ยนผ่านไปสู่การเป็นฐานผลิตของอุตสาหกรรมยานยนต์ที่ใช้เทคโนโลยีสมัยใหม่<_>โดยให้ได้รับสิทธิประโยชน์ยกเว้นภาษีเงินได้นิติบุคคล<_>3<_>ปี<_>ในวงเงินร้อยละ<_>50<_>ของเงินลงทุนในระบบอัตโนมัติหรือหุ่นยนต์<_>และในกรณีที่โครงการใช้เครื่องจักรระบบอัตโนมัติในประเทศ<_>ในสัดส่วนไม่น้อยกว่าร้อยละ<_>30<_>ให้ได้รับยกเว้นภาษีเงินได้นิติบุคคลในวงเงินร้อยละ<_>100<_>ของเงินลงทุนในระบบดังกล่าว<_>ทั้งนี้<_>ต้องยื่นขอรับการส่งเสริมภายในปี<_>2567", "ทั้งนี้อุตสาหกรรมยานยนต์ถือเป็นอุตสาหกรรมขนาดใหญ่ที่มีความสำคัญต่อการขับเคลื่อนเศรษฐกิจของประเทศ<_>ทั้งในด้านการส่งออก<_>การจ้างงาน<_>และจำนวนผู้ผลิตในซัพพลายเชนของอุตสาหกรรมยานยนต์ที่มีจำนวนมากกว่า<_>2,300<_>ราย<_>โดยปี<_>2565<_>ที่ผ่านมา<_>ไทยมีการผลิตรถยนต์มากถึง<_>1.9<_>ล้านคัน<_>เป็นฐานการผลิตยานยนต์ที่ใหญ่ที่สุดของอาเซียน<_>และอันดับ<_>10<_>ของโลก<_>ซึ่งขณะนี้อุตสาหกรรมยานยนต์ไทยกำลังก้าวสู่ช่วงเวลาสำคัญในการเปลี่ยนผ่าน<_>ทำให้ผู้ผลิตต้องปรับตัวครั้งใหญ่เพื่อก้าวสู่เทคโนโลยีใหม่<_>มาตรการยกระดับอุตสาหกรรมยานยนต์ในครั้งนี้<_>จะช่วยเพิ่มศักยภาพของผู้ประกอบการให้สามารถแข่งขันได้<_>และสามารถก้าวผ่านช่วงเวลาของการเปลี่ยนผ่านทางเทคโนโลยีได้อย่างมั่นคง", "สำหรับอุตสาหกรรมยานยนต์และชิ้นส่วน<_>ถือเป็นอุตสาหกรรมสำคัญที่สนับสนุนการเติบโตของเศรษฐกิจไทย<_>โดยเป็นสินค้าส่งออกอันดับ<_>1<_>โดยในช่วง<_>9<_>เดือนแรกของปีนี้<_>(มกราคม<_>–<_>กันยายน)<_>มีมูลค่าการส่งออกรวม<_>1.02<_>ล้านบาท<_>ขยายตัวร้อยละ<_>8.2<_>เมื่อเทียบกับช่วงเดียวกันของปีก่อน<_>และมีสัดส่วนร้อยละ<_>14<_>ของมูลค่าการส่งออกทั้งหมด<_>มีแรงงานที่เกี่ยวข้องในอุตสาหกรรม<_>8<_>–<_>9<_>แสนคน<_>และมีจำนวนผู้ผลิตในห่วงโซ่อุปทานกว่า<_>2,300<_>ราย<_>ที่มีส่วนสำคัญในการช่วยขับเคลื่อนอุตสาหกรรม<_>แบ่งเป็นผู้ผลิตรถยนต์กว่า<_>20<_>ราย<_>ผู้ผลิตชิ้นส่วนลำดับที่<_>1<_>(tier<_>1)<_>530<_>ราย<_>ผู้ผลิตชิ้นส่วนลำดับที่<_>2<_>(tier<_>2)<_>และลำดับที่<_>3<_>(tier<_>3)<_>ซึ่งส่วนใหญ่เป็นผู้ประกอบการ<_>smes<_>ประมาณ<_>1,750<_>ราย", "พร้อมกันนี้ที่ประชุมยังได้อนุมัติจัดตั้งสำนักงานบีโอไอในต่างประเทศ<_>3<_>แห่ง<_>ได้แก่<_>กรุงริยาด<_>ประเทศซาอุดิอาระเบีย<_>นครเฉิงตู<_>มณฑลเสฉวน<_>สาธารณรัฐประชาชนจีน<_>และสิงคโปร์<_>ซึ่งทั้ง<_>3<_>ประเทศ<_>ถือเป็นประเทศเป้าหมายสำคัญในการดึงการลงทุนมายังประเทศไทย<_>โดยซาอุดิอาระเบีย<_>เป็นประเทศเศรษฐกิจขนาดใหญ่<_>ที่มีศักยภาพด้านการลงทุนสูง<_>เช่นเดียวกับประเทศสิงคโปร์<_>ซึ่งเป็นผู้ลงทุนอันดับ<_>1<_>ในกลุ่มประเทศอาเซียน<_>เป็นพื้นที่ยุทธศาสตร์สำคัญด้านการค้าและการลงทุนระหว่างประเทศ<_>ขณะที่นครเฉิงตู<_>มณฑลเสฉวนของจีน<_>เป็นพื้นที่เศรษฐกิจและการค้าที่สำคัญในภาคตะวันตกของจีน<_>โดยจีนเป็นนักลงทุนอันดับ<_>1<_>ของไทย<_>และมีการเข้ามาลงทุนในไทยอย่างต่อเนื่อง", "รวมทั้งยังได้อนุมัติการเพิ่มอัตรากำลังเจ้าหน้าที่ท้องถิ่นของสำนักงานบีโอไอ<_>4<_>แห่งในจีนและไต้หวัน<_>เพื่อเร่งชักจูงการลงทุนเชิงรุกอย่างเข้มข้น<_>โดยเฉพาะในอุตสาหกรรมเป้าหมายสำคัญ<_>เช่น<_>semiconductor,<_>printed<_>circuit<_>board<_>(pcb)<_>และยานยนต์ไฟฟ้า<_>เป็นต้น<_>ทั้งนี้<_>ปัจจุบันบีโอไอมีสำนักงานเศรษฐกิจการลงทุนในต่างประเทศ<_>จำนวน<_>16<_>แห่ง<_>ใน<_>12<_>ประเทศ/เขตเศรษฐกิจ<_>ได้แก่<_>ญี่ปุ่น<_>(2<_>แห่ง)<_>จีน<_>(3<_>แห่ง)<_>ไต้หวัน<_>เกาหลีใต้<_>อินเดีย<_>เวียดนาม<_>อินโดนีเซีย<_>สหรัฐอเมริกา<_>(2<_>แห่ง)<_>ยุโรป<_>(3<_>แห่ง)<_>และออสเตรเลีย", "รวมถึงที่ประชุมได้อนุมัติคำขอรับส่งเสริมการลงทุนของบริษัท<_>น้ำตาลทิพย์สุโขทัย<_>จำกัด<_>มูลค่าเงินลงทุน<_>2,991<_>ล้านบาท<_>ตั้งที่จังหวัดสุโขทัย<_>และบริษัท<_>น้ำตาลนิวกว้างสุ้นหลี<_>จำกัด<_>มูลค่าเงินลงทุน<_>4,185<_>ล้านบาท<_>ตั้งที่จังหวัดสระแก้ว<_>โดยได้รับสิทธิประโยชน์ตามนโยบายเขตพัฒนาเศรษฐกิจพิเศษชายแดน<_>(sez)", "นอกจากนี้ที่ประชุมได้รับทราบตัวเลขคำขอรับส่งเสริมการลงทุนในช่วง<_>9<_>เดือนแรก<_>(มกราคม<_>–<_>กันยายน<_>2566)<_>มีโครงการขอรับส่งเสริมการลงทุน<_>1,555<_>โครงการ<_>เพิ่มขึ้นจากช่วงเดียวกันของปีก่อนร้อยละ<_>31<_>และมูลค่าเงินลงทุน<_>516,802<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>22<_>หลังจากรัฐบาลมีนโยบายเปิดรับการลงทุนครั้งใหญ่<_>รวมทั้งการประกาศใช้มาตรการส่งเสริมการลงทุนด้านต่าง<_>ๆ<_>ภายใต้ยุทธศาสตร์การส่งเสริมการลงทุน<_>5<_>ปี<_>ที่มีเป้าหมายปรับโครงสร้างเศรษฐกิจไปสู่เศรษฐกิจใหม่เพื่อดึงดูดให้เกิดการลงทุนมากขึ้น", "ทั้งนี้<_>การลงทุนในอุตสาหกรรมเป้าหมายมีมูลค่ารวมทั้งสิ้น<_>366,188<_>ล้านบาท<_>โดยอุตสาหกรรมที่มีการลงทุนสูงสุด<_>3<_>อันดับแรกได้แก่<_>อุตสาหกรรมเครื่องใช้ไฟฟ้าและอิเล็กทรอนิกส์<_>มีคำขอจำนวน<_>171<_>โครงการ<_>เงินลงทุน<_>208,288<_>ล้านบาท<_>รองลงมาอุตสาหกรรมเกษตรและแปรรูปอาหาร<_>มีคำขอจำนวน<_>213<_>โครงการ<_>เงินลงทุน<_>55,778<_>ล้านบาท<_>และอุตสาหกรรมยานยนต์และชิ้นส่วน<_>มีคำขอจำนวน<_>151<_>โครงการ<_>เงินลงทุน<_>42,200<_>ล้านบาท<_>ตามลำดับ", "สำหรับการลงทุนจากต่างประเทศ<_>(fdi)<_>มีจำนวน<_>910<_>โครงการ<_>เพิ่มขึ้นจากช่วงเดียวกันของปีก่อนร้อยละ<_>49<_>เงินลงทุน<_>398,527<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>43<_>โดยโครงการจากจีนมีเงินลงทุนมากที่สุด<_>97,464<_>ล้านบาท<_>รองลงมาสิงคโปร์<_>80,261<_>ล้านบาท<_>และญี่ปุ่น<_>43,154<_>ล้านบาท<_>ตามลำดับ", "ในแง่พื้นที่<_>เขตพัฒนาพิเศษภาคตะวันออก<_>(eec)<_>มีการขอรับการส่งเสริมมากที่สุด<_>จำนวน<_>552<_>โครงการ<_>เงินลงทุน<_>231,660<_>ล้านบาท<_>ส่วนใหญ่อยู่ในอุตสาหกรรมเครื่องใช้ไฟฟ้าและอิเล็กทรอนิกส์ปิโตรเคมีและเคมีภัณฑ์<_>ยานยนต์และชิ้นส่วน<_>รองลงมาเป็นพื้นที่ภาคกลาง<_>มูลค่าเงินลงทุน<_>135,894<_>ล้านบาท", "สำหรับการขอรับการส่งเสริมตามมาตรการยกระดับอุตสาหกรรม<_>(smart<_>and<_>sustainable<_>industry)<_>เช่น<_>การปรับเปลี่ยนเครื่องจักรมาเป็นระบบอัตโนมัติ<_>การใช้เทคโนโลยีดิจิทัลเพื่อปรับปรุงประสิทธิภาพ<_>การใช้พลังงานทดแทน<_>มีผู้สนใจยื่นขอรับการส่งเสริมเพิ่มขึ้นมาก<_>โดยมีจำนวน<_>280<_>โครงการ<_>เพิ่มขึ้นจากช่วงเดียวกันของปีก่อนร้อยละ<_>26<_>มูลค่าเงินลงทุน<_>18,331<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>25", "นอกจากนี้<_>ตามยุทธศาสตร์การส่งเสริมการลงทุนใหม่<_>ผลักดันให้ประเทศไทยเป็นศูนย์กลางธุรกิจระหว่างประเทศ<_>และประตูการค้าการลงทุนของภูมิภาค<_>(international<_>business<_>center)<_>โดยในช่วง<_>9<_>เดือนที่ผ่านมา<_>มีตัวเลขขอรับส่งเสริมการลงทุนในกิจการศูนย์กลางธุรกิจระหว่างประเทศ<_>จำนวน", "93<_>โครงการ<_>เงินลงทุน<_>2,582<_>ล้านบาท<_>โดยมีบริษัทต่างชาติรายใหญ่เข้ามาลงทุนในกิจการนี้หลายราย<_>เช่น<_>บริษัท<_>เสียวหมี่<_>เทคโนโลยี<_>จำกัด<_>จากประเทศจีน<_>บริษัท<_>อีคอร์เนส<_>จำกัด<_>ผู้ผลิตเฟอร์นิเจอร์รายใหญ่ที่สุดของภูมิภาคนอร์ดิก<_>เป็นต้น", "สำหรับประโยชน์ของโครงการที่ได้รับอนุมัติให้การส่งเสริมในช่วง<_>9<_>เดือนที่ผ่านมา<_>คาดว่าจะทำให้มูลค่าการส่งออกของประเทศเพิ่มขึ้นกว่า<_>2<_>ล้านบาทต่อปี<_>ใช้วัตถุดิบในประเทศกว่า<_>1.4<_>ล้านบาทต่อปี<_>และสร้างงานกว่า<_>1<_>แสนตำแหน่ง<_>โดยเฉพาะในอุตสาหกรรมเครื่องใช้ไฟฟ้าและอิเล็กทรอนิกส์<_>ยานยนต์และชิ้นส่วน<_>และอาหารแปรรูป<_>ซึ่งจะเป็นสาขาที่มีการจ้างงานมากที่สุด", "นอกจากนี้<_>หากพิจารณาจากสถิติการออกบัตรส่งเสริม<_>ซึ่งเป็นขั้นตอนที่ใกล้เคียงการลงทุนจริงมากที่สุด<_>จะพบว่าในช่วง<_>9<_>เดือนที่ผ่านมา<_>มีการออกบัตรส่งเสริม<_>1,299<_>โครงการ<_>เงินลงทุนรวม<_>334,915<_>ล้านบาท<_>ซึ่งโดยเฉลี่ยโครงการเหล่านี้จะทยอยลงทุนภายใน<_>6<_>เดือนถึง<_>2<_>ปีภายหลังได้รับบัตรส่งเสริม"], "sentiment": [{"label": "LABEL_1", "score": 0.7848208546638489, "len_token": 496}, {"label": "LABEL_1", "score": 0.9310368895530701, "len_token": 496}, {"label": "LABEL_1", "score": 0.9170798063278198, "len_token": 496}, {"label": "LABEL_1", "score": 0.8231846690177917, "len_token": 496}, {"label": "LABEL_1", "score": 0.9868039488792419, "len_token": 26}], "avg_score": 0.8656186684447141, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลไทยยกเว้นการตรวจลงตราให้นักท่องเที่ยวอินเดียและไต้หวัน<_>ตั้งแต่<_>10<_>พฤศจิกายน<_>2566<_>–<_>10<_>พฤษภาคม<_>2567", "content": ["รัฐบาลไทยยกเว้นการตรวจลงตราให้นักท่องเที่ยวอินเดียและไต้หวัน<_>ตั้งแต่<_>10<_>พฤศจิกายน<_>2566<_>–<_>10<_>พฤษภาคม<_>2567", "เมื่อวันที่<_>30<_>ตุลาคม<_>2566<_>คณะรัฐมนตรีมีมติยกเว้นการตรวจลงตราให้แก่ผู้ถือหนังสือเดินทางธรรมดา<_>(รวมทั้งเอกสารเดินทาง)<_>ของอินเดียและไต้หวัน<_>สามารถพำนักในไทย<_>ได้ไม่เกิน<_>30<_>วัน<_>โดยเป็นมาตรการชั่วคราวที่จะมีผลบังคับใช้ตั้งแต่วันที่<_>10<_>พฤศจิกายน<_>2566<_>ถึง<_>วันที่<_>10<_>พฤษภาคม<_>2567", "มาตรการดังกล่าวเป็นไปตามนโยบายของรัฐบาลในการส่งเสริมการท่องเที่ยว<_>ที่มุ่งอำนวยความสะดวกให้นักท่องเที่ยวอินเดียและไต้หวันในการเดินทางเข้าประเทศไทย<_>โดยเฉพาะในฤดูท่องเที่ยวหลักตั้งแต่เดือนพฤศจิกายน<_>2566<_>ทั้งนี้<_>ภายในปี<_>พ.ศ.<_>2566<_>คาดว่าจะมีนักท่องเที่ยวอินเดียและไต้หวันเดินทางไทยเยือนไทยกว่า<_>1,500,000<_>คน<_>และ<_>700,000<_>คน<_>ตามลำดับ"], "sentiment": [{"label": "LABEL_0", "score": 0.5524336695671082, "len_token": 210}], "avg_score": 0.44756633043289185, "sentiment_type": "negative"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประกาศกระทรวงการต่างประเทศ<_>เรื่อง<_>การมีผลใช้บังคับของบันทึกความเข้าใจระหว่างรัฐบาลแห่งราชอาณาจักรไทยกับรัฐบาลแห่งราชอาณาจักรซาอุดีอาระเบีย", "content": ["ประกาศกระทรวงการต่างประเทศ<_>เรื่อง<_>การมีผลใช้บังคับของบันทึกความเข้าใจระหว่างรัฐบาลแห่งราชอาณาจักรไทยกับรัฐบาลแห่งราชอาณาจักรซาอุดีอาระเบีย", "ว่าด้วยการยกเว้นการตรวจลงตราสำหรับผู้ถือหนังสือเดินทางทูต<_>หนังสือเดินทางราชการ<_>และหนังสือเดินทางพิเศษ", "หลังจากที่เมื่อวันที่<_>8<_>มีนาคม<_>2566<_>ราชอาณาจักรไทยและราชอาณาจักรซาอุดีอาระเบียลงนามบันทึกความเข้าใจระหว่างรัฐบาลแห่งราชอาณาจักรไทยกับรัฐบาลแห่งราชอาณาจักรซาอุดีอาระเบียว่าด้วยการยกเว้นการตรวจลงตราสำหรับผู้ถือหนังสือเดินทางทูต<_>หนังสือเดินทางราชการ<_>และหนังสือเดินทางพิเศษ<_>บัดนี้<_>ทั้งสองฝ่ายดำเนินกระบวนการทางกฎหมายภายในที่จำเป็นเสร็จสิ้นแล้ว<_>โดยบันทึกความเข้าใจดังกล่าวเริ่มมีผลใช้บังคับในวันที่<_>6<_>พฤศจิกายน<_>2566", "กระทรวงการต่างประเทศขอเรียนข้อมูลที่เกี่ยวข้องกับบันทึกความเข้าใจดังกล่าว<_>ดังนี้", "1.<_>บันทึกความเข้าใจฯ<_>มีวัตถุประสงค์เพื่ออำนวยความสะดวกการเดินทางไปราชการชั่วคราวโดยจะต้องเดินทางเข้า<_>เดินทางผ่าน<_>พำนัก<_>และเดินทางออกจากราชอาณาจักรซาอุดีอาระเบียโดยไม่ต้องรับการตรวจลงตราเป็นระยะเวลารวมกันไม่เกินกว่า<_>(90)<_>วันในช่วงระยะเวลา<_>(180)<_>วัน<_>นับจากวันแรกที่เดินทางเข้า<_>โดยมีเงื่อนไขว่า<_>บุคคลเหล่านั้นจะไม่ทำงานใดของตนเอง<_>หรือกิจกรรมเชิงพาณิชย์ส่วนตัว", "2.<_>บันทึกความเข้าใจไม่มีผลใช้บังคับกับคนชาติไทยที่จะเดินทางเข้าราชอาณาจักรซาอุดีอาระเบียเพื่อประกอบพิธีฮัจย์หรืออุมเราะห์", "3.<_>บันทึกความเข้าใจฯ<_>กำหนดให้มีการประสานงานระหว่างกันผ่านช่องทางการทูตเกี่ยวกับการเยือนอย่างเป็นทางการของคนชาติก่อนการเดินทางถึงรัฐใดรัฐหนึ่ง<_>ในการนี้<_>กระทรวงการต่างประเทศขอความร่วมมือหน่วยงานต้นสังกัดของผู้ถือหนังสือเดินทางทูตและหนังสือเดินทางราชการซึ่งประสงค์จะเดินทางไปราชการที่ราชอาณาจักรซาอุดีอาระเบีย<_>โปรดแจ้งกระทรวงการต่างประเทศล่วงหน้าอย่างน้อย<_>๑๐<_>วันทำการ<_>ก่อนวันเดินทาง<_>เพื่อกระทรวงการต่างประเทศประสานงานกับฝ่ายซาอุดีอาระเบียผ่านช่องทางการทูตตามที่กำหนดในบันทึกความเข้าใจต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.7332282066345215, "len_token": 353}], "avg_score": 0.2667717933654785, "sentiment_type": "negative"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมความร่วมมือระหว่างประเทศร่วมกับ<_>oecd<_>จัดการสัมมนาเชิงปฏิบัติการ", "content": ["กรมความร่วมมือระหว่างประเทศร่วมกับ<_>oecd<_>จัดการสัมมนาเชิงปฏิบัติการ", "“workshop<_>on<_>development<_>cooperation:<_>strategic<_>planning<_>and<_>programming”", "เมื่อวันที่<_>30<_>-<_>31<_>ตุลาคม<_>2566<_>กรมความร่วมมือระหว่างประเทศร่วมกับองค์การเพื่อความร่วมมือทางเศรษฐกิจและการพัฒนา<_>(organisation<_>for<_>economic<_>cooperation<_>and<_>development:<_>oecd)<_>จัดการสัมมนาเชิงปฏิบัติการหัวข้อ<_>“development<_>cooperation:<_>strategic<_>planning<_>and<_>programming”<_>ณ<_>โรงแรมอีสติน<_>แกรนด์<_>พญาไท<_>กรุงเทพฯ<_>โดย<_>นางอุรีรัชต์<_>เจริญโต<_>อธิบดีกรมความร่วมมือระหว่างประเทศ<_>และ<_>mrs.<_>maría<_>del<_>pilar<_>garrido<_>gonzalo,<_>director,<_>development<_>co-operation<_>directorate<_>(dcd)<_>ของ<_>oecd<_>ได้ร่วมกันกล่าวเปิด<_>และมีผู้แทนจากกระทรวงและหน่วยงานไทยที่เกี่ยวข้องต่าง<_>ๆ<_>กว่า<_>35<_>หน่วยงาน<_>เข้าร่วมการสัมมนาฯ<_>ด้วย", "การสัมมนาฯ<_>ดังกล่าวมีวัตถุประสงค์เพื่อเสริมสร้างมาตรฐานการดำเนินความร่วมมือเพื่อการพัฒนาผ่านการถ่ายทอดความรู้และแลกเปลี่ยนประสบการณ์เกี่ยวกับแนวปฏิบัติที่ดีในการวางแผนและดำเนินกิจกรรมความร่วมมือเพื่อการพัฒนา<_>รวมถึงการจัดเก็บ<_>การบูรณาการและการรายงานผลข้อมูลความร่วมมือเพื่อการพัฒนาอย่างเป็นทางการ<_>(official<_>development<_>assistance:<_>oda)<_>ของประเทศไทย<_>โดย<_>mr.<_>rolf<_>schwarz,<_>senior<_>advisor,<_>dcd,<_>oecd<_>และคณะผู้เชี่ยวชาญได้ร่วมกันบรรยายในหัวข้อที่เกี่ยวข้อง<_>ได้แก่<_>(1)<_>strategic<_>planning<_>and<_>programming<_>at<_>a<_>glance<_>(2)<_>practical<_>tools<_>in<_>strategic<_>planning<_>&<_>programming<_>(3)<_>oda<_>and<_>total<_>official<_>support<_>for<_>sustainable<_>development<_>(tossd)<_>ตลอดจนจะมีการจัดระดมสมองระหว่างผู้เข้าร่วมสัมมนาฯ<_>ในหัวข้อ<_>brainstorming<_>to<_>identify<_>priorities,<_>current<_>practices,<_>and<_>their<_>future<_>evolution<_>เพื่อร่วมกันกำหนดลำดับความสำคัญ<_>แนวปฏิบัติ<_>และการพัฒนาแนวทางการดำเนินงานความร่วมมือเพื่อการพัฒนาในอนาคต", "นอกจากนี้<_>ผู้แทนจากประเทศสมาชิกคณะกรรมการให้ความช่วยเหลือเพื่อการพัฒนา<_>(development<_>assistance<_>committee:<_>dac)<_>ของ<_>oecd<_>ได้แก่<_>กระทรวงเพื่อความร่วมมือทางเศรษฐกิจและการพัฒนาแห่งสหพันธ์สาธารณรัฐเยอรมนี<_>(bmz)<_>หน่วยงานความร่วมมือเพื่อการพัฒนาภายใต้กระทรวงการต่างประเทศแคนาดา<_>(global<_>affairs<_>canada)<_>สถานเอกอัครราชทูตออสเตรเลียประจำประเทศไทย<_>องค์การเพื่อการพัฒนาระหว่างประเทศของสหรัฐอเมริกา<_>สำนักงานภาคพื้นเอเชีย<_>(usaid/rdma)<_>องค์การความร่วมมือระหว่างประเทศของญี่ปุ่น<_>(jica)<_>และองค์การความร่วมมือระหว่างประเทศของสาธารณรัฐเกาหลี<_>(koica)<_>ได้มาร่วมเสวนาแลกเปลี่ยนความรู้และถ่ายทอดประสบการณ์ในการวางแผนและดำเนินงานความร่วมมือเพื่อการพัฒนาร่วมกับหน่วยงานอื่น<_>ๆ<_>ทั้งในและนอกประเทศ<_>พร้อมทั้งร่วมแลกเปลี่ยนมุมมองและความคิดเห็นในประเด็นที่หน่วยงานไทยให้ความสนใจอีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9475269913673401, "len_token": 496}, {"label": "LABEL_1", "score": 0.9320874214172363, "len_token": 281}], "avg_score": 0.9419433116299152, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>มอบนโยบายการดำเนินงานป้องกันปราบปราม<_>และแก้ไขปัญหายาเสพติด<_>ประจำปีงบประมาณ<_>๒๕๖๗", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>มอบนโยบายการดำเนินงานป้องกันปราบปราม<_>และแก้ไขปัญหายาเสพติด<_>ประจำปีงบประมาณ<_>๒๕๖๗", "ในวันพฤหัสบดีที่<_>๙<_>พฤศจิกายน<_>๒๕๖๖<_>เวลา<_>๐๙.๐๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เดินทางมาเป็นประธานในพิธีเปิดโครงการและมอบนโยบายการดำเนินงานป้องกันปราบปราม<_>และแก้ไขปัญหายาเสพติด<_>ประจำปีงบประมาณ<_>๒๕๖๗<_>โดยมี<_>นายนิยม<_>เติมศรีสุข<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงยุติธรรม<_>นายเพิ่มพงษ์<_>เชาวลิต<_>ที่ปรึกษาสำนักงาน<_>ป.ป.ส.<_>พลตำรวจโท<_>ภาณุรัตน์<_>หลักบุญ<_>ผู้ช่วย<_>ผบ.ตร.<_>รักษาราชการแทน<_>เลขาธิการ<_>ป.ป.ส.<_>พร้อมด้วยคณะผู้บริหาร​<_>ข้าราชการ<_>เจ้าหน้าที่สำนักงานคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>และผู้ที่เกี่ยวข้องเข้าร่วมฯ<_>ณ<_>โรงแรมทีเค<_>พาเลซ<_>แอนด์<_>คอนเวนชั่น<_>แจ้งวัฒนะ", "โอกาสนี้<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้กล่าวว่า<_>คำว่า<_>“ผู้เสพ\"<_>เป็น​<_>\"ผู้ป่วย”<_>เป็นหลักการของสหประชาติที่ถูกแปลงมาเป็นกฎหมาย<_>และนี่คือกฎหมายที่<_>ป.ป.ส.<_>จะต้องใช้เป็นเครื่องมือในการแก้ปัญหายาเสพติด<_>แต่การรับรู้ของประชาชนเป็นการรับรู้ที่แตกต่างกันออกไป<_>เพราะหลังจากนี้เป็นต้นไปเมื่อเราอยู่ในระบอบรัฐธรรมนูญในระบอบประชาธิปไตย<_>อันมีพระมหากษัตริย์ทรงเป็นประมุขหรือเรียกว่าระบอบรัฐสภา<_>หลักการสำคัญที่เขียนไว้<_>ในมาตรา<_>๓<_>วรรค<_>๒<_>คือ<_>รัฐสภา<_>คณะรัฐมนตรี<_>ศาล<_>องค์กรอิสระ<_>และหน่วยงานของรัฐ<_>จะต้องปฏิบัติหน้าที่ให้เป็นไปตามรัฐธรรมนูญ<_>กฎหมายและหลักนิติธรรม<_>เพื่อประโยชน์ส่วนรวมของประเทศชาติ<_>และความผาสุกของประชาชนโดยรวม", "ในส่วนเรื่องของยาเสพติด<_>ประชาชนมองว่า<_>ยาเสพติดเป็นภัยของมนุษยชาติ<_>บ่อนทำลายความมั่นคงของเศรษฐกิจและความมั่นคงของชาตินั้น​<_>ๆ<_>ทำลายสุขภาพอนามัยของประชาชน<_>โดยเฉพาะสุขภาพกายและสุขภาพจิตของผู้เสพ<_>ที่เป็นบ่อนทำลายความสุขและฐานะทางเศรษฐกิจของสังคม<_>ครอบครัว<_>เครือญาติ<_>และชุมชน", "โดยอีกหนึ่งเรื่องที่สำคัญ<_>ท่านจะต้องให้คำแนะนำและประสานงานกับข้าราชการส่วนกลาง<_>ส่วนภูมิภาค<_>ส่วนท้องถิ่น<_>ชุมชนหมู่บ้าน<_>รัฐวิสาหกิจ<_>องค์กรของรัฐ​<_>และหน่วยงานต่าง​<_>ๆ<_>มาจำแนกเป็นกิจกรรมเพื่อจะแก้ปัญหายาเสพติด<_>ซึ่งอยากให้เป็นยุคทองของ<_>ป.ป.ส.<_>ให้บุคลากร<_>ป.ป.ส.ทุกคน<_>มาร่วมกันต่อสู้เพื่อแก้ปัญหายาเสพติด<_>และสิ่งที่สำคัญ​<_>คือ​<_>การประสานงาน<_>ติดตาม<_>และประเมินผล<_>การดำเนินการที่เกี่ยวข้องให้เป็นไปตามนโยบายและแผนระดับชาติว่าด้วยการป้องกันและปราบยาเสพติด<_>ผมมีหน้าที่มาส่งเสริม<_>สนับสนุนน<_>ให้กำลังใจ<_>ปกป้อง<_>คุ้มครอง<_>ผู้ที่ทำหน้าที่<_>เพื่อแก้ปัญหายาเสพติด<_>พร้อมทั้ง​หวังว่าใน<_>๑<_>ปีนี้จะเปิดโอกาสให้คนที่มีความรู้<_>มีศักยภาพ<_>มีธรรมมาภิบาลต่าง​<_>ๆ<_>ได้เข้ามามีส่วนร่วมในการแก้ปัญหายาเสพติด<_>ซึ่งอาจจะไม่ได้สำเร็จทันที<_>แต่อยากเห็นการเปลี่ยนแปลงในทุกมิติและขอให้ร่วมมือกันในการแก้ปัญหายาเสพติดให้หมดสิ้นไปจากประเทศไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.8234638571739197, "len_token": 496}, {"label": "LABEL_1", "score": 0.9422069787979126, "len_token": 129}], "avg_score": 0.3345706033706665, "sentiment_type": "negative"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรมรับข้อเสนอแนะในการปรับปรุงกฎหมายและกระบวนการยุติธรรม", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรมรับข้อเสนอแนะในการปรับปรุงกฎหมายและกระบวนการยุติธรรม", "ในวันพฤหัสบดีที่<_>๙<_>พฤศจิกายน<_>๒๕๖๖<_>เวลา<_>๑๐.๐๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วยนายสมบูรณ์<_>ม่วงกล่ำ<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงยุติธรรม<_>นายยู่สิน<_>จินตภากร<_>ผู้ช่วยรัฐมนตรีว่าการกระทรวงยุติธรรม<_>และนายวัลลภ<_>นาคบัว<_>รองปลัดกระทรวงยุติธรรม<_>รับเรื่องจากคณะราษฎรยกเลิก<_>๑๑๒<_>กรณีขอให้ออกกฎหมายนิรโทษกรรมนักโทษการเมืองทุกกรณี<_>และแก้ไข<_>ป.วิอาญาให้หลักประกันการประกันตัว<_>ณ<_>บริเวณด้านหน้าศูนย์บริการร่วมกระทรวงยุติธรรม<_>ชั้น<_>๑<_>อาคารกระทรวงยุติธรรม", "โดยรัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวว่า<_>กระทรวงยุติธรรมมีหน้าที่ประการหนึ่ง<_>คือ<_>การแก้ไขกฎหมายเพื่อให้เกิดความยุติธรรมกับทุกคน<_>โดยเฉพาะในรัฐบาลปัจจุบันที่ยึดหลักนิติธรรม<_>ซึ่งหมายความรวมถึงกฎหมายต้องมีความเป็นธรรม<_>การที่กฎหมายมีความเป็นธรรม<_>คือ<_>การแก้กฎหมายใช้เวทีของสภาผู้แทนราษฎรที่มีตัวแทนของประชาชน<_>สำหรับกระบวนการยุติธรรมจะรักษาความศักดิ์สิทธิ์ของรัฐธรรมนูญ<_>ซึ่งให้ศักดิ์ศรีความเป็นมนุษย์ของคนมีความเท่าเทียมกัน<_>ในส่วนของข้อมูลที่ได้รับจะมีคณะทำงานช่วยพิจารณาเพราะขณะนี้รัฐบาลได้แต่งตั้งให้กระทรวงยุติธรรมเป็นประธานในการดูแลเรื่องความเป็นธรรมและการแก้กฎหมาย"], "sentiment": [{"label": "LABEL_0", "score": 0.5468580722808838, "len_token": 253}], "avg_score": 0.4531419277191162, "sentiment_type": "negative"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เปิดอบรมและบรรยายพิเศษ<_>หลักสูตร<_>“ข้าราชการที่ดี”<_>รุ่นที่<_>101<_>เน้นย้ำ<_>ข้าราชการใหม่ต้อง<_>“รอบรู้<_>รวดเร็ว<_>ริเริ่ม”<_>ใช้หัวใจนักปราชญ์ทำงาน<_>“ช่วยกันคิด<_>ช่วยกันทำ”", "content": ["ปลัด<_>มท.<_>เปิดอบรมและบรรยายพิเศษ<_>หลักสูตร<_>“ข้าราชการที่ดี”<_>รุ่นที่<_>101<_>เน้นย้ำ<_>ข้าราชการใหม่ต้อง<_>“รอบรู้<_>รวดเร็ว<_>ริเริ่ม”<_>ใช้หัวใจนักปราชญ์ทำงาน<_>“ช่วยกันคิด<_>ช่วยกันทำ”", "ปลัดมหาดไทย<_>เปิดอบรมและบรรยายพิเศษ<_>หลักสูตร<_>“ข้าราชการที่ดี”<_>รุ่นที่<_>101<_>เน้นย้ำ<_>ข้าราชการใหม่ต้อง<_>“รอบรู้<_>รวดเร็ว<_>ริเริ่ม”<_>ใช้หัวใจนักปราชญ์ทำงาน<_>“ช่วยกันคิด<_>ช่วยกันทำ”<_>change<_>for<_>good<_>สร้างสิ่งที่ดีให้เกิดขึ้น<_>เพื่อพี่น้องประชาชนมีคุณภาพชีวิตที่ดี", "ปลัดมหาดไทย<_>เปิดอบรมและบรรยายพิเศษ<_>หลักสูตร<_>“ข้าราชการที่ดี”<_>รุ่นที่<_>101<_>เน้นย้ำ<_>ข้าราชการใหม่ต้อง<_>“รอบรู้<_>รวดเร็ว<_>ริเริ่ม”<_>ใช้หัวใจนักปราชญ์ทำงาน<_>“ช่วยกันคิด<_>ช่วยกันทำ”<_>change<_>for<_>good<_>สร้างสิ่งที่ดีให้เกิดขึ้น<_>เพื่อพี่น้องประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันนี้<_>(9<_>พ.ย.<_>66)<_>เวลา<_>09.00<_>น.<_>ที่ห้องประชุมอัษฎางค์<_>ชั้น<_>5<_>อาคารดำรงราชานุสรณ์<_>กระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานเปิดโครงการศึกษาอบรม<_>และบรรยายพิเศษ<_>หลักสูตร<_>“การเป็นข้าราชการที่ดี”<_>รุ่นที่<_>101<_>โดยมีผู้เข้าร่วมศึกษาอบรมจากสำนักงานปลัดกระทรวงมหาดไทย<_>กรมการปกครอง<_>กรมที่ดิน<_>กรมโยธาธิการและผังเมือง<_>กรมป้องกันและบรรเทาสาธารณภัย<_>และกรมส่งเสริมการปกครองท้องถิ่น<_>รวม<_>132<_>คน<_>ร่วมรับฟัง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>การศึกษาอบรมหลักสูตร<_>“การเป็นข้าราชการที่ดี”<_>รุ่นที่<_>101<_>ในครั้งนี้<_>ขอให้ผู้เข้าศึกษาอบรมได้ตั้งใจมุ่งสู่จุดมุ่งหมายเดียวกัน<_>นั่นคือ<_>\"การบำบัดทุกข์<_>บำรุงสุขให้กับพี่น้องประชาชน\"<_>ด้วยการทำหน้าที่ในองค์กร<_>หน่วยงาน<_>กลุ่ม<_>กองที่เราสังกัดด้วยความรับผิดชอบ<_>ด้วยความทะเยอทะยานที่จะทำให้งานที่รับผิดชอบประสบผลสำเร็จดีที่สุด<_>ประพฤติตนเป็นคนที่จิตใจดี<_>มุ่งมั่นรับผิดชอบงานในหน้าที่<_>มีความภาคภูมิใจอันมีพื้นฐานอยู่ที่การทำดีเพื่อส่วนรวม", "“สำหรับน้อง<_>ๆ<_>ข้าราชการใหม่ทุกคน<_>ขอให้พึงระลึกว่า<_>หน้าที่ที่ดีที่สุดของการเป็นผู้ใต้บังคับบัญชา<_>คือ<_>ต้องทำให้ผู้บังคับบัญชาไว้ใจและเชื่อใจในสิ่งที่เราคิดจะทำดีให้ได้<_>ซึ่งจะทำอย่างนั้นได้<_>เราต้องเป็นคนที่มีไฟในการคิดพัฒนางาน<_>มี<_>“passion”<_>มีหัวใจที่รุกรบ<_>ในการพัฒนาปรับปรุงงาน<_>โดยมีสิ่งที่ต้องทำควบคู่ไปด้วย<_>คือ<_>การพูดคุยปรึกษาหารือ<_>นำเสนอการพัฒนางานให้กับเพื่อนร่วมงาน<_>ให้กับผู้บริหาร<_>ซึ่งส่วนนี้เป็นสิ่งสำคัญที่ข้าราชการคนรุ่นใหม่ควรจะมี<_>เพราะเป็นสิ่งที่พบได้น้อยมากในข้าราชการยุคเก่า<_>ๆ<_>ดังนั้นความคิดริเริ่มใหม่จะเกิดขึ้นไม่ได้เลยถ้าคนรุ่นใหม่ไม่มีไฟหรือ<_>passion<_>เราต้องช่วยกันวางเป้าหมายในการที่เราจะคิดทำอะไรอยู่ตลอดเวลา<_>และเดินไปสู่เป้าหมายนั้น<_>เพื่อการพัฒนาองค์กรของเรา”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>อีกส่วนหนึ่งที่สำคัญสำหรับข้าราชการใหม่คือ<_>“partnership”<_>หรือภาคีเครือข่าย<_>ซึ่งการที่จะทำงานให้ประสบความสำเร็จลุล่วงได้<_>ต้องทำงานผ่านภาคีเครือข่ายทั้ง<_>7<_>ภาคีเครือข่าย<_>อันประกอบไปด้วย<_>ภาคราชการ<_>ภาคเอกชน<_>ภาคศาสนา<_>ภาคสื่อสารมวลชน<_>ภาคประชาสังคม<_>ภาควิชาการ<_>และภาคประชาชน<_>ดังที่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ได้พระราชแนวทางไว้<_>อาทิ<_>สถานที่ทำงานของแต่ละคน<_>ก็จะมีเพื่อนที่มีตำแหน่งแตกต่างกัน<_>เมื่อเราทำงาน<_>เราก็จะอาจมีเพื่อนร่วมงานจากหน่วยงานอื่น<_>ๆ<_>ด้วย<_>ซึ่งสิ่งเหล่านี้<_>เราต้องทำให้เกิดการพูดคุยหารือกันอย่างสม่ำเสมอ<_>เพื่อหา<_>solution<_>และมีข้อสรุปที่ดีที่สุด<_>นำมาซึ่งการ<_>“ลงมือทำ”<_>จากการที่เราได้พูดคุยปรึกษาหารือมาด้วยกัน<_>และถ้าหากงานสิ่งนั้นประสบความสำเร็จทุกภาคส่วนก็จะภูมิใจประทับใจ<_>เพราะงานที่สำเร็จนั้นล้วนมีที่มาจากทุกคน<_>ทุกภาคส่วน<_>และเราทุกคนจะได้<_>“รับประโยชน์ร่วมกัน”<_>ผ่านการร่วมพูดคุย<_>ร่วมคิด<_>ร่วมทำ<_>และร่วมรับประโยชน์<_>ตามหลักการทรงงานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร", "“ซึ่งจากสิ่งที่ตนกล่าวมานั้น<_>เราจะเห็นได้ว่า<_>“คน”<_>มีความสำคัญอย่างยิ่งในการพัฒนาองค์กร<_>แม้ตัวระบบจะมีปัญหาหรือว่าติดขัดเพียงใด<_>แต่ถ้า<_>“คน”<_>สามารถ<_>change<_>for<_>good<_>ได้<_>ก็จะเกิดสิ่งที่ดีให้กับพี่น้องประชาชน<_>และอีกสิ่งหนึ่งที่สำคัญ<_>คือ<_>\"หลักปฏิบัติ\"<_>ที่คนมหาดไทยได้รับการบ่มเพาะถ่ายทอดจากรุ่นสู่รุ่นมาโดยตลอดว่า<_>“รอบรู้<_>รวดเร็ว<_>ริเริ่ม”<_>ดังที่ท่านวิญญู<_>อังคณารักษ์<_>อดีตปลัดกระทรวงมหาดไทย<_>ได้เคยกล่าวไว้<_>ซึ่งคำว่า<_>“รอบรู้”<_>ความหมายคือ<_>ต้องมีความรู้รอบตัว<_>ไม่ใช่รู้แค่ตำแหน่งหน้าที่ของตนเองต้องศึกษางานอื่น<_>ๆ<_>ที่เกี่ยวข้องกับองค์กรของตนเอง<_>รอบรู้เรื่องงานและเรื่องคน<_>ซึ่งคนในที่นี้ก็มิได้หมายถึงแค่ที่อยู่ในสำนักงาน<_>แต่ต้องเป็นคนที่อยู่ในพื้นที่ของเรา<_>เพื่อที่จะนำมาเป็นอีกหนึ่งในองค์ความรู้ของเรา<_>“รวดเร็ว”<_>ความรวดเร็วในที่นี้คือต้องทั้งถูกต้องและทันเวลา<_>ซึ่งจะดีขึ้นไปอีกถ้าเราสามารถทำให้แล้วเสร็จในเวลาอันรวดเร็ว<_>และจะดีขึ้นไปอีกถ้าเราสามารถปฏิบัติได้อย่างทันที<_>หรือสามารถทำเสร็จไว้แล้ว<_>ผ่านการคิด<_>“ริเริ่ม”<_>ของพวกเรา<_>อันเชื่อมโยงสอดคล้องกับหลักการทำงานของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ที่ได้ให้ไว้เมื่อเข้ามาดำรงตำแหน่ง<_>ใจความว่า<_>“การทำงานสั่งวันนี้ต้องเสร็จตั้งแต่เมื่อวาน”<_>เพราะท่านอยากให้พวกเราชาวมหาดไทยทุกคน<_>ต้องเป็นคนที่มีความคิดในการทำงานอยู่เสมอ<_>มีความรอบรู้ว่าจะเกิดปัญหาขึ้นอะไรในอนาคต<_>เราสามารถมีส่วนในการช่วยได้อย่างไร<_>มีหัวใจจดจ่ออยู่กับงาน<_>คิดเรื่องงานอยู่เสมอ<_>ผู้บังคับบัญชายังมิได้สั่งการ<_>เราก็มีขั้นตอนในการทำงานแล้ว<_>ซึ่งเราจะสามารถสรุปได้ว่าความตั้งใจจริงของท่านรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ก็คือ<_>การมีความรอบรู้ควบคู่ไปกับการมีความคิดริเริ่ม<_>โดยไม่ต้องรอให้มีคำสั่ง”<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอฝากข้าราชการใหม่ทุกคนได้นำเคล็ดลับในการทำงาน<_>นั่นคือ<_>\"หัวใจนักปราชญ์\"<_>ทั้ง<_>\"สุ<_>จิ<_>ปุ<_>ลิ”<_>โดย<_>\"สุ\"<_>ย่อมาจาก<_>สุตะ<_>คือ<_>การฟัง<_>ฟังในที่นี้คือการรับฟังความคิดเห็นจากเพื่อนร่วมงานจากหัวหน้างานจากผู้บริหารว่ามีแนวทางในการทำงานอย่างไรมีนโยบายเป็นอย่างไร<_>\"จิ\"<_>ย่อมาจาก<_>จินตะ<_>คือ<_>การคิด<_>ซึ่งเราควรมีความคิดริเริ่มเมื่อเราได้ฟังมาแล้วว่าเรามีความคิดที่จะทำสิ่งใดบ้างมีความคิดริเริ่มที่จะเปลี่ยนแปลงสิ่งใดที่จะก่อให้เกิดสิ่งที่ดีเกิดขึ้น<_>\"ปุ\"<_>ย่อมาจาก<_>ปุจฉา<_>คือ<_>การถาม<_>เพื่อคลายข้อสงสัย<_>หรือถ้าไม่ต้องการถามเราก็สามารถหาความรู้เพิ่มเติมได้จากหนังสือหรือสื่อต่าง<_>ๆ<_>และ<_>\"ลิ\"<_>ย่อมาจาก<_>ลิขิต<_>คือ<_>การเขียน<_>ซึ่งการเขียนนี้มีความสำคัญเป็นอย่างยิ่ง<_>โดยเรามีแบบอย่างที่เห็นเป็นประจักษ์ชัดเจน<_>คือ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ที่ไม่ว่าพระองค์จะเสด็จพระราชดำเนินไปประกอบพระราชกรณียกิจ<_>ณ<_>สถานที่ใด<_>ก็จะทรงพกสมุดโน้ตไว้คอยจดเสมอ<_>รวมทั้งมีโทรศัพท์มือถือไว้บันทึกภาพด้วย", "“สำหรับสิ่งสุดท้าย<_>ที่ตนอยากจะฝากน้อง<_>ๆ<_>ข้าราชการใหม่<_>คือ<_>หลักธรรมในการครองตน<_>ครองคน<_>และครองงาน<_>ซึ่ง<_>“การครองตน”<_>ในที่นี้คือการทำให้ตนเองมีความรอบรู้<_>มีการแต่งกายที่ถูกต้องเหมาะสม<_>การดูแลความสะอาด<_>และความเป็นระเบียบเรียบร้อยของสถานที่ทำงาน<_>\"การครองคน\"<_>คือ<_>การประสานสัมพันธ์และสร้างความเข้าใจอันดีกับผู้บังคับบัญชา<_>เพื่อนร่วมงาน<_>ผู้ใต้บังคับบัญชา<_>และประชาชน<_>สามารถจูงใจให้เกิดการยอมรับและให้ความร่วมมือในการทำงานให้สำเร็จ<_>นอกจากนี้การเป็นข้าราชการใหม่ต้องเป็นผู้<_>\"ครองงาน\"<_>ด้วยการแสดงออกให้ชัดเจนว่าเรามีแรงปรารถนา<_>(passion)<_>ทำให้คนรอบตัวเราเห็นถึงความมุ่งมั่นแน่วแน่ในการขับเคลื่อนงาน<_>ยกตัวอย่างเช่น<_>การขับเคลื่อนอนุรักษ์การสวมใส่ผ้าไทย<_>น้อมนำพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ด้วยการที่เราสวมใส่ผ้าไทยเป็นตัวอย่างให้กับพี่น้องประชาชน<_>การปลูกพืชผักสวนครัว<_>สร้างหลักการประกันความมั่นคงทางอาหาร<_>ผ่านโครงการพระราชดำริ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>ของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>การจัดทำถังขยะเปียกลดโลกร้อน<_>ซึ่งทั้งหมดจะก่อให้เกิดประโยชน์โดยตรงต่อพี่น้องประชาชน<_>เราในฐานะข้าราชการใหม่ก็จะมีส่วนช่วยในการทำให้ชาวบ้านมีกินมีใช้<_>ลดรายจ่าย<_>เพิ่มรายได้<_>สังคมของเราก็จะมีความสุขอย่างยั่งยืน”<_>นายสุทธิพงษ์ฯ<_>กล่าวในตอนท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9858092665672302, "len_token": 496}, {"label": "LABEL_1", "score": 0.9902471303939819, "len_token": 496}, {"label": "LABEL_1", "score": 0.9881487488746643, "len_token": 496}, {"label": "LABEL_1", "score": 0.9925038814544678, "len_token": 346}], "avg_score": 0.9889051773815924, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ชื่นชมกรมที่ดิน<_>พร้อมเน้นย้ำ<_>เดินหน้านโยบาย<_>one<_>stop<_>service<_>มุ่งสู่ระบบรัฐบาลดิจิทัล<_>ในการเปิดสำนักงานที่ดินอิเล็กทรอนิกส์<_>จดทะเบียนต่างสำนักงานแบบออนไลน์ในพื้นที่<_>จ.ขอนแก่น", "content": ["มท.1<_>ชื่นชมกรมที่ดิน<_>พร้อมเน้นย้ำ<_>เดินหน้านโยบาย<_>one<_>stop<_>service<_>มุ่งสู่ระบบรัฐบาลดิจิทัล<_>ในการเปิดสำนักงานที่ดินอิเล็กทรอนิกส์<_>จดทะเบียนต่างสำนักงานแบบออนไลน์ในพื้นที่<_>จ.ขอนแก่น", "มท.1<_>ชื่นชมกรมที่ดิน<_>พร้อมเน้นย้ำ<_>เดินหน้านโยบาย<_>one<_>stop<_>service<_>มุ่งสู่ระบบรัฐบาลดิจิทัล<_>ในการเปิดสำนักงานที่ดินอิเล็กทรอนิกส์<_>จดทะเบียนต่างสำนักงานแบบออนไลน์ในพื้นที่จังหวัดขอนแก่น", "วันนี้<_>(9<_>พ.ย.<_>66)<_>เวลา<_>10.00<_>น.<_>ที่สำนักงานที่ดินจังหวัดขอนแก่น<_>ถนนหน้าศูนย์ราชการ<_>ตำบลในเมือง<_>อำเภอเมืองขอนแก่น<_>จังหวัดขอนแก่น<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานในพิธีเปิดสำนักงานที่ดินอิเล็กทรอนิกส์ต่างสำนักงานแบบออนไลน์<_>โดยมี<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายชยาวุธ<_>จันทร<_>อธิบดีกรมที่ดิน<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>ผู้บริหารกรมที่ดิน<_>ผู้บริหารจังหวัดขอนแก่น<_>และภาคีเครือข่าย<_>ร่วมพิธีเป็นจำนวนมาก", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอชื่นชมกรมที่ดินที่ได้ให้บริการจดทะเบียนที่ดินต่างสำนักงานแบบออนไลน์ไปแล้ว<_>7<_>จังหวัด<_>60<_>สำนักงาน<_>และได้ขยายการให้บริการการจดทะเบียนที่ดินที่จังหวัดขอนแก่น<_>และสาขาส่วนแยกทั้ง<_>15<_>สำนักงาน<_>ครอบคลุมโฉนดที่ดินทั้งจังหวัด<_>1,151,280<_>แปลง<_>อำนวยความสะดวกให้กับประชาชนปีละกว่า<_>332,928<_>ราย<_>ซึ่งจากนี้ไปผู้ที่มีที่ดินอยู่ในเขตขอนแก่น<_>สามารถขอจดทะเบียนที่ดินต่างสำนักงานได้โดยไม่ต้องเดินทางมาที่สำนักงาน<_>ซึ่งจะทำให้ลดระยะเวลาในการทำนิติกรรมที่สำนักงานลงกว่า<_>50%", "“นี่คือรูปธรรมของการใช้เทคโนโลยีที่ทันสมัยมาเพิ่มประสิทธิภาพ<_>ปรับปรุงการทำงานภาครัฐให้เป็นรัฐบาลดิจิทัล<_>ทำให้ประชาชนได้รับการบริการจากรัฐได้สะดวกสบายมากยิ่งขึ้น<_>เป็นการตอบสนองความต้องการประชาชนให้ได้รับการบริการจากภาครัฐได้อย่างสะดวก<_>รวดเร็ว<_>ลดค่าใช้จ่าย<_>ซึ่งก่อนหน้านี้<_>ผมได้มอบนโยบายที่มีความสำคัญยิ่งกับกรมที่ดิน<_>คือ<_>การให้บริการประชาชนแบบ<_>one<_>stop<_>service<_>ซึ่งเป็นสิ่งที่กระทรวงมหาดไทยทำมาอย่างต่อเนื่องอยู่แล้ว<_>แต่สิ่งที่จะเพิ่มหลังจากนี้<_>คือ<_>“การมุ่งสู่รัฐบาลดิจิทัล”<_>ทั้งนี้<_>ต้องขอแสดงความชื่นชมกรมที่ดิน<_>จังหวัดขอนแก่น<_>และทุกหน่วยงานที่มีส่วนเกี่ยวข้อง<_>ตลอดจนพี่น้องประชาชนที่มุ่งมั่นให้การสนับสนุนการพัฒนาการบริการที่แม้เป็นงานที่จะต้องพิจารณาการแก้ไขกฎหมายมากมายหลายฉบับ<_>แต่ทุกฝ่ายก็ทำด้วยความตั้งใจจนประสบความสำเร็จ<_>และขอให้ทุกท่านได้ร่วมกันขับเคลื่อนเพื่อให้โครงการเกิดประสิทธิภาพสูงสุด<_>อันจะส่งผลทำให้เกิด<_>“ธรรมาภิบาล”<_>ที่ทำให้ประชาชนสามารถตรวจสอบการทำงานอย่างโปร่งใส”<_>นายอนุทินฯ<_>กล่าวเพิ่มเติม", "นายชยาวุธ<_>จันทร<_>อธิบดีกรมที่ดิน<_>กล่าวว่า<_>กระทรวงมหาดไทยโดย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้มอบนโยบายพร้อมเน้นย้ำแนวทางการทำงานที่เป็นอัตลักษณ์ของชาวกระทรวงมหาดไทย<_>คือ<_>\"ทันโลก<_>ทันสมัย<_>ทันท่วงที\"<_>ใช้เทคโนโลยีได้อย่างเหมาะสม<_>ให้บริการประชาชนแบบ<_>one<_>stop<_>service<_>มุ่งหน้าสู่ระบบรัฐบาลดิจิทัลตอบสนองความต้องการของประชาชน", "นายชยาวุธ<_>จันทร<_>อธิบดีกรมที่ดิน<_>กล่าวต่ออีกว่า<_>กรมที่ดินจึงได้นำระบบเทคโนโลยีสารสนเทศเข้ามาใช้ในการจดทะเบียนสิทธิและนิติกรรมของสำนักงานที่ดิน<_>ซึ่งเป็นการเพิ่มประสิทธิภาพและยกระดับการให้บริการภาครัฐ<_>ให้ทันต่อโลกยุคดิจิทัล<_>โดยการจดทะเบียนต่างสำนักงานแบบออนไลน์<_>เป็นเป้าหมายหลักในการพัฒนาระบบสารสนเทศที่ดินของกรมที่ดิน<_>ให้เป็นมาตรฐานเดียวกันทั้งประเทศ<_>มีฐานข้อมูลที่ดินกลางของประเทศ", "อธิบดีกรมที่ดิน<_>กล่าวต่อไปว่า<_>ที่ผ่านมากรมที่ดินได้ให้บริการจดทะเบียนที่ดินต่างสำนักงานแบบออนไลน์ไปแล้วทั้งสิ้นใน<_>7<_>จังหวัด<_>กว่า<_>60<_>สำนักงาน<_>โดยในวันนี้<_>กรมที่ดิน<_>ได้ขยายการให้บริการจดทะเบียนที่ดินต่างสำนักงานแบบออนไลน์ในพื้นที่จังหวัดขอนแก่น<_>สาขา<_>และส่วนแยก<_>ทั้ง<_>15<_>สำนักงาน<_>ซึ่งครอบคลุมโฉนดที่ดินในจังหวัดขอนแก่นมากกว่า<_>1,151,280<_>แปลง<_>อำนวยความสะดวกให้ประชาชนชาวขอนแก่น<_>ได้ปีละกว่า<_>332,928<_>ราย<_>ซึ่งจะส่งผลให้ประชาชนที่มีที่ดินอยู่ในเขตจังหวัดขอนแก่น<_>สามารถขอจดทะเบียนที่ดินต่างสำนักงานแบบออนไลน์ภายในพื้นที่จังหวัดขอนแก่น<_>และจดทะเบียนข้ามจังหวัดไปยังพื้นที่กรุงเทพมหานคร<_>อุบลราชธานี<_>หนองคาย<_>บึงกาฬ<_>เชียงใหม่<_>สงขลา<_>และสิงห์บุรี<_>ได้<_>โดยประชาชนในพื้นที่ใกล้เคียงที่มีที่ดินใน<_>7<_>จังหวัด<_>ก็สามารถมาใช้บริการจดทะเบียนต่างสำนักงานในพื้นที่<_>7<_>จังหวัดนี้ได้<_>ทำให้สามารถลดระยะเวลาในการทำนิติกรรม<_>มากกว่า<_>50%<_>ประชาชนที่มาขอรับบริการได้รับความสะดวก<_>สบาย<_>รวดเร็ว<_>ช่วยกระตุ้นเศรษฐกิจ<_>ได้รับการตอบรับจากประชาชนเป็นอย่างดี<_>สร้างความมั่นใจในการดำเนินธุรกรรมด้านที่ดิน<_>สร้างความน่าเชื่อถือให้กับประเทศชาติ<_>ส่งผลต่อระดับความยาก<_>–<_>ง่าย<_>ในการประกอบธุรกิจ<_>ease<_>of<_>doing<_>business<_>ที่ทำให้นานาชาติเกิดความมั่นใจในการเข้ามาลงทุนในประเทศ<_>โดยกรมที่ดินจะมุ่งมั่นพัฒนาการบริการให้ครอบคลุมจังหวัดต่าง<_>ๆ<_>ทั่วประเทศต่อไปในอนาคต", "\"สำหรับประชาชนที่สนใจสามารถยื่นคำขอจดทะเบียนผ่านระบบ<_>e-qlands<_>โดยดาวน์โหลดแอพพลิเคชัน<_>e-qlands<_>ผ่านสมาร์ทโฟนได้ทั้งระบบ<_>ios<_>และ<_>android<_>เลือกรายการ<_>“จองคิวจดทะเบียนต่างสำนักงานแบบออนไลน์<_>(เฉพาะโฉนดที่ดินและเป็นสำนักงานที่ดินอิเล็กทรอนิกส์)”<_>โดยเงื่อนไขในการให้บริการจะต้องเป็นการจดทะเบียนสิทธิและนิติกรรมที่ไม่มีการประกาศหรือรังวัด<_>มีเอกสารหลักฐานเป็นโฉนดที่ดินเท่านั้น<_>และเจ้าของที่ดินต้องไปดำเนินการด้วยตนเอง<_>หากมีข้อสงสัยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่<_>dol<_>call<_>center<_>0<_>2141<_>5\"<_>นายชยาวุธฯ<_>กล่าวเพิ่มเติม"], "sentiment": [{"label": "LABEL_1", "score": 0.9678608775138855, "len_token": 496}, {"label": "LABEL_1", "score": 0.9770480394363403, "len_token": 496}, {"label": "LABEL_1", "score": 0.9466111063957214, "len_token": 215}], "avg_score": 0.9678510444758841, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.กห.<_>เปิดงานนิทรรศการเทคโนโลยีและอุปกรณ์ป้องกันประเทศ<_>ครั้งสำคัญของภูมิภาคปี<_>2023<_>ภายใต้แนวคิดพลังแห่งความร่วมมือ", "content": ["รมว.กห.<_>เปิดงานนิทรรศการเทคโนโลยีและอุปกรณ์ป้องกันประเทศ<_>ครั้งสำคัญของภูมิภาคปี<_>2023<_>ภายใต้แนวคิดพลังแห่งความร่วมมือ"], "sentiment": [{"label": "LABEL_1", "score": 0.975774347782135, "len_token": 33}], "avg_score": 0.975774347782135, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.กห.<_>ร่วมชมนิทรรศการ<_>defense<_>&<_>security<_>2023", "content": ["รมว.กห.<_>ร่วมชมนิทรรศการ<_>defense<_>&<_>security<_>2023"], "sentiment": [{"label": "LABEL_1", "score": 0.9765909910202026, "len_token": 27}], "avg_score": 0.9765909910202026, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บรรยากาศงาน<_>defense<_>&<_>security<_>2023", "content": ["บรรยากาศงาน<_>defense<_>&<_>security<_>2023"], "sentiment": [{"label": "LABEL_1", "score": 0.9926609992980957, "len_token": 19}], "avg_score": 0.9926609992980957, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พบกับ<_>ปืนไทย<_>คชสีห์<_>๒๐", "content": ["พบกับ<_>ปืนไทย<_>คชสีห์<_>๒๐", "ได้ที่บูธแสดงผลงานสำนักงานปลัดกระทรวงกลาโหม<_>ภายในงาน<_>defense<_>&<_>security<_>2023<_>ระหว่างวันที่<_>6<_>-<_>9<_>พ.ย.66<_>ณ<_>อาคารแสดงสินค้า<_>และการประชุมอิมแพค<_>(ฮอลล์<_>9<_>-<_>12)<_>เมืองทองธานี"], "sentiment": [{"label": "LABEL_1", "score": 0.9389281868934631, "len_token": 87}], "avg_score": 0.9389281868934631, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.พิพัฒน์<_>มอบ<_>เลขาฯ<_>อารี<_>ร่วมพิธีรับร่าง<_>8<_>แรงงานไทย<_>ขณะที่ร่างผู้เสียชีวิตที่ทางการอิสราเอลยืนยัน<_>ทั้งหมด<_>34<_>ราย<_>ถึงไทยครบแล้ว", "content": ["รมว.พิพัฒน์<_>มอบ<_>เลขาฯ<_>อารี<_>ร่วมพิธีรับร่าง<_>8<_>แรงงานไทย<_>ขณะที่ร่างผู้เสียชีวิตที่ทางการอิสราเอลยืนยัน<_>ทั้งหมด<_>34<_>ราย<_>ถึงไทยครบแล้ว", "วันที่<_>9<_>พฤศจิกายน<_>2566<_>เวลา<_>12.15<_>น.<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>มอบหมายให้<_>นายอารี<_>ไกรนรา<_>เลขานุการรัฐมนตรีว่าการกระทรวงแรงงาน<_>พร้อมด้วย<_>นายเดชา<_>พฤกษ์พัฒนรักษ์<_>รองปลัดกระทรวงแรงงาน<_>เป็นผู้แทนกระทรวงแรงงานรับศพแรงงานไทยที่เสียชีวิตจากสถานการณ์ความไม่สงบในอิสราเอลอีกจำนวน<_>8<_>ราย<_>พร้อมร่วมวางพวงหรีดแสดงความอาลัย<_>โดยมี<_>นายอำนาจ<_>พละพลีวัลย์<_>ผู้อำนวยการกองคุ้มครองและดูแลสิทธิประโยชน์คนไทยในต่างประเทศ<_>กรมการกงสุล<_>เป็นผู้แทนกระทรวงการต่างประเทศ<_>และ<_>นางออร์นา<_>ซากิฟ<_>เอกอัครราชทูตรัฐอิสราเอลประจำประเทศไทย<_>และผู้บริหารระดับสูงจากทุกหน่วยงานในสังกัดกระทรวงแรงงาน<_>ร่วมพิธี<_>ณ<_>บริเวณอาคารคลังสินค้า<_>ท่าอากาศยานสุวรรณภูมิ<_>จังหวัดสมุทรปราการ", "นายอารี<_>ไกรนรา<_>เลขานุการรัฐมนตรีว่าการกระทรวงแรงงาน<_>กล่าวว่า<_>ในวันนี้ท่านพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>ได้มอบหมายให้ผมพร้อมด้วย<_>ท่านรองปลัดกระทรวงแรงงาน<_>และผู้บริหารระดับสูงจากทุกหน่วยงานในสังกัดของกระทรวงแรงงาน<_>เป็นผู้แทนของกระทรวงแรงงานในการมารับร่างแรงงานไทยที่เสียชีวิตจากเหตุการณ์ความไม่สงบในอิสราเอลอีกจำนวน<_>8<_>ราย<_>ซึ่งสถานเอกอัครราชทูตได้ส่งร่างแรงงานไทยชุดที่สี่กลับมา<_>ด้วยเที่ยวบินที่<_>ly081<_>ถึงท่าอากาศยานสุวรรณภูมิเวลา<_>12.15<_>น.<_>พร้อมร่วมวางพวงหรีดของท่านรัฐมนตรีว่าการกระทรวงแรงงานเพื่อแสดงความอาลัย", "นายอารี<_>กล่าวต่อว่า<_>กระทรวงแรงงานได้ส่งเจ้าหน้าที่แรงงานจังหวัด<_>เข้าแจ้งสิทธิประโยชน์ครอบครัวของแรงงาน<_>ทั้งในส่วนรัฐบาลไทยเรียบร้อยแล้ว<_>และหน่วยงานในสังกัดกระทรวงแรงงานที่อยู่ในจังหวัดภูมิลำเนาของแรงงานไทยได้ประสานครอบครัวผู้เสียชีวิต<_>เพื่ออำนวยความสะดวกร่วมกับกระทรวงการต่างประเทศ<_>เพื่อรับร่างแรงงานทุกรายกลับไปประกอบพิธีทางศาสนาที่ภูมิลำเนาใน<_>6<_>จังหวัด<_>ได้แก่<_>นครพนม<_>เชียงราย<_>อุดรธานี<_>น่าน<_>บึงกาฬ<_>และ<_>ลำปาง<_>แล้วเช่นกัน", "โดยหลังจากร่างผู้เสียชีวิตไปถึงภูมิลำเนา<_>กระทรวงแรงงานจะนำเงินช่วยเหลือไปมอบให้กับทายาทของแรงงานไทยที่เสียชีวิต<_>จำนวน<_>40,000<_>บาท<_>ซึ่งเป็นเงินสิทธิประโยชน์จากการเป็นสมาชิกกองทุนเพื่อช่วยเหลือคนหางานไปทำงานในต่างประเทศ<_>กรณีเสียชีวิตในต่างประเทศ<_>นอกจากนี้<_>มีสิทธิได้รับสิทธิประโยชน์ตามกฎหมายประกันสังคมอิสราเอล<_>(national<_>insurance<_>institute)<_>ซึ่งในกรณีที่เสียชีวิตนี้<_>บิดา<_>มารดา<_>ภรรยาตามกฎหมายและบุตรของผู้เสียชีวิตทุกคนจะได้รับเงินช่วยเหลือทุกเดือนจนกว่าภรรยาจะแต่งงานใหม่<_>หรือลูกมีอายุครบ<_>18<_>ปี<_>นอกจากนี้<_>ยังมีสิทธิประโยชน์จากกองทุนประกันสังคม<_>โดยครอบครัวของแรงงานไทยซึ่งเป็นผู้ประกันตนที่เสียชีวิตจากเหตุการณ์ความไม่สงบในอิสราเอลจะได้รับเงินเยียวยาจากสำนักงานประกันสังคมตามมาตราที่แรงงานเป็นสมาชิก", "“ผมขอแสดงความเสียใจอย่างยิ่งต่อญาติพี่น้องและครอบครัวของพี่น้องแรงงานไทยทั้ง<_>8<_>ราย<_>ในนามของท่านพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>ขอให้คำมั่นกับญาติของพี่น้องแรงงานไทยว่าเราจะดูแลสิทธิประโยชน์ของทุกท่านให้ได้รับสิทธิประโยชน์พึงได้ตามกฎหมายโดยเร็วที่สุด”<_>นายอารี<_>กล่าวท้ายสุด", "สำหรับแรงงานไทยที่เสียชีวิตจากสถานการณ์ความไม่สงบในอิสราเอลทั้งหมด<_>34<_>ราย<_>ซึ่งสถานเอกอัครราชทูตยืนยันจากทางการอิสราเอลนั้น<_>ขณะนี้สถานทูตฯ<_>ได้ส่งร่างผู้เสียชีวิตทั้งหมดมาครบแล้ว<_>โดย<_>8<_>รายล่าสุด<_>มีรายชื่อ<_>ดังนี้<_>1.นายเศรษฐา<_>โฮมสร<_>จ.นครพนม<_>2.นายดัว<_>แซ่ย่าง<_>จ.เชียงราย<_>3.นายไกรสร<_>อรัญถิตย์<_>จ.อุดรธานี<_>4.นายเกียรติศักดิ์<_>พาที<_>จ.อุดรธานี<_>5.นายธวัชชัย<_>แซ่ท้าว<_>จ.น่าน<_>6.นายศรายุทธ<_>ปั้นกิจวานิชเจริญ<_>จ.น่าน<_>7.นายไกรสร<_>ทุมโยมา<_>จ.บึงกาฬ<_>และ<_>8.นายปพนธนัย<_>โป่งเครือ<_>จ.ลำปาง", "กองเผยแพร่และประชาสัมพันธ์"], "sentiment": [{"label": "LABEL_1", "score": 0.8957541584968567, "len_token": 496}, {"label": "LABEL_1", "score": 0.5955647230148315, "len_token": 352}], "avg_score": 0.7711472230137519, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.<_>แรงงาน<_>\"พิพัฒน์\"<_>แนะแรงงานไทยเร่งยื่นขอรับสิทธิประโยชน์กองทุนฯ<_>เผยเยียวยาตามสิทธิฯ<_>แล้วกว่า<_>41<_>ล้านบาท", "content": ["รมว.<_>แรงงาน<_>\"พิพัฒน์\"<_>แนะแรงงานไทยเร่งยื่นขอรับสิทธิประโยชน์กองทุนฯ<_>เผยเยียวยาตามสิทธิฯ<_>แล้วกว่า<_>41<_>ล้านบาท", "รมว.<_>แรงงาน<_>ห่วงใยแรงงานไทยและครอบครัว<_>แนะแรงงานไทยที่กลับจากอิสราเอลเร่งยื่นขอรับสิทธิกองทุนฯ<_>พร้อมสั่งการเจ้าหน้าที่เร่งจ่ายเยียวยาโดยเร็วที่สุด<_>ล่าสุดเยียวยาแล้ว<_>2,739<_>ราย<_>เป็นเงินกว่า<_>41<_>ล้านบาท", "นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เปิดเผยว่า<_>ผมมีความห่วงใยแรงงานไทย", "และครอบครัวที่ได้รับผลกระทบจากเหตุการณ์ความไม่สงบในอิสราเอล<_>หวังให้ได้รับการเยียวยาตามสิทธิโดยเร็ว", "จึงขอฝากถึงแรงงานไทยที่กลับถึงภูมิลำเนาในประเทศไทยแล้ว<_>ดำเนินการยื่นเอกสารหลักฐานเพื่อขอรับสิทธิประโยชน์จากกองทุนเพื่อช่วยเหลือคนหางานในต่างประเทศ<_>ที่กรมการจัดหางาน<_>หรือสำนักงานจัดหางานจังหวัด", "ที่อยู่ในภูมิลำเนา<_>พร้อมกันนี้ได้สั่งการให้กรมการจัดหางาน<_>โดยสำนักงานจัดหางานจังหวัดทั่วประเทศ", "เร่งดำเนินการรับคำร้องและรวบรวมเอกสารหลักฐานขอรับสิทธิฯจากแรงงานไทยโดยเร็วที่สุด<_>และติดตามให้ความช่วยเหลือแรงงานไทยที่ได้รับผลกระทบอย่างใกล้ชิดให้ได้สิทธิประโยชน์อื่น<_>ๆ<_>ที่ทางรัฐบาลกำหนด<_>ความคืบหน้าล่าสุดกรมการจัดหางานได้มอบสิทธิประโยชน์จากกองทุนฯ<_>ให้แก่แรงงานไทยที่เป็นสมาชิกกองทุนฯ<_>ตั้งแต่วันที่<_>12<_>ตุลาคม<_>-<_>9<_>พฤศจิกายน<_>2566<_>แล้ว<_>จำนวน<_>2,739<_>ราย<_>แบ่งเป็น<_>กรณีเสียชีวิต<_>16<_>ราย<_>รายละ<_>40,000<_>บาท<_>กรณีทุพพลภาพ<_>3<_>ราย<_>รายละ<_>30,000<_>บาท<_>กรณีประสบปัญหาต้องเดินทางกลับไทย<_>เนื่องจากภัยสงคราม<_>2,720<_>คน<_>คนละ<_>15,000<_>บาท<_>รวมเป็นเงิน<_>41,530,000<_>บาท", "ในส่วนสถานการณ์แรงงานไทยในอิสราเอล<_>ณ<_>วันที่<_>9<_>พฤศจิกายน<_>2566<_>มีแรงงานไทยเดินทางกลับถึงประเทศไทยแล้ว<_>55<_>เที่ยวบิน<_>รวม<_>8,815<_>ราย<_>ได้รับรายงานว่าถูกจับเป็นตัวประกัน<_>25<_>ราย<_>(ยืนยันจากทางการอิสราเอลแล้ว)<_>บาดเจ็บ<_>18<_>ราย<_>สูญหาย<_>22<_>ราย<_>และเสียชีวิต<_>34<_>ราย<_>ในจำนวนนี้ส่งร่างกลับประเทศไทยแล้ว<_>34<_>ราย", "ด้านนายสมชาย<_>มรกตศรีวรรณ<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>รักษาราชการแทนอธิบดีกรมการจัดหางาน<_>กล่าวว่า<_>กรมการจัดหางาน<_>รับข้อสั่งการรัฐมนตรีว่าการกระทรวงแรงงาน<_>เร่งทำงานอย่างเต็มที่เพื่อให้การจ่ายสิทธิประโยชน์กองทุนเพื่อช่วยเหลือคนหางานไปทำงานในต่างประเทศ<_>เป็นไปด้วยความรวดเร็ว", "โดยแรงงานไทยที่เป็นสมาชิกกองทุนฯ<_>มีสิทธิได้รับสิทธิประโยชน์เยียวยาจากกองทุนเพื่อช่วยเหลือคนหางาน", "ไปทำงานในต่างประเทศ<_>ดังนี้", "1.กรณีประสบปัญหาต้องเดินทางกลับประเทศไทยเนื่องจากภัยสงคราม<_>รายละ<_>15,000<_>บาท", "2.กรณีมีการรับรองจากแพทย์ว่าทุพพลภาพ<_>จะได้รับการสงเคราะห์<_>เป็นจำนวน<_>30,000<_>บาท", "3.กรณีเสียชีวิตในต่างประเทศ<_>จะสงเคราะห์จำนวน<_>40,000<_>บาท<_>และค่าใช้จ่ายในการจัดการศพ", "ในต่างประเทศเท่าที่จ่ายจริงไม่เกิน<_>40,000<_>บาท", "ทั้งนี้<_>สามารถยื่นเอกสารหลักฐานเพื่อรับสิทธิประโยชน์จากกองทุนฯ<_>ได้ที่ศูนย์ช่วยเหลือแรงงาน", "และติดตามสถานการณ์ความไม่สงบในอิสราเอล<_>กระทรวงแรงงาน<_>หรือสำนักงานจัดหางานจังหวัดที่อยู่ในภูมิลำเนา<_>โดยเตรียมเอกสารสำคัญ<_>อาทิ<_>สำเนาบัตรสมาชิกกองทุนฯ<_>(ถ้ามี)<_>สำเนาหนังสือเดินทาง<_>(ทุกหน้าที่มีข้อมูลและมีตราประทับ<_>ถ้าไม่ได้ประทับตราวันที่กลับเข้าไทยให้แนบสำเนาบัตรโดยสารเครื่องบินวันที่เดินทางกลับเข้าประเทศไทย)<_>สำเนาบัตรประจำตัวประชาชน<_>สำเนาใบอนุญาตทำงาน<_>หรือ<_>สำเนาบัตรวีซ่าทำงาน<_>สำเนาหน้าสมุดบัญชีธนาคารของผู้ยื่นคำร้อง<_>(ธนาคารใดก็ได้<_>พร้อมกรอกแบบฟอร์ม<_>ktb<_>corporate<_>online)<_>หรือในกรณีเสียชีวิตจะต้องเตรียมสำเนาใบมรณบัตร<_>และเอกสารของทายาทซึ่งเป็นผู้รับสิทธิด้วย<_>โดยหากมีข้อสงสัยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>–<_>10<_>สำนักงานจัดหางานจังหวัด", "ทั่วประเทศ<_>และสายด่วน<_>1694<_>กรมการจัดหางาน"], "sentiment": [{"label": "LABEL_1", "score": 0.5972803831100464, "len_token": 496}, {"label": "LABEL_1", "score": 0.7610264420509338, "len_token": 320}], "avg_score": 0.6614945238711787, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ชาดา\"<_>หารือ<_>สส.สตูล-ศอ.บต.<_>ถกนำร่องผลักดันศูนย์อิสลามจังหวัดสตูล<_>เพิ่มพื้นที่ประกอบศาสนกิจ<_>พร้อม<_>วางแนวป้องกัน<_>ยาเสพติดในพื้นที่", "content": ["\"ชาดา\"<_>หารือ<_>สส.สตูล-ศอ.บต.<_>ถกนำร่องผลักดันศูนย์อิสลามจังหวัดสตูล<_>เพิ่มพื้นที่ประกอบศาสนกิจ<_>พร้อม<_>วางแนวป้องกัน<_>ยาเสพติดในพื้นที่", "เมื่อวันที่<_>8<_>พฤศจิกายน<_>2566<_>ที่กระทรวงมหาดไทย<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ต้อนรับนายพิบูลย์<_>รัชกิจประการ<_>และ<_>นายวรศิษฎ์<_>เลียงประสิทธิ์<_>สส.จังหวัดสตูล<_>พรรคภูมิใจไทย<_>พร้อมด้วยนายชนธัญ<_>แสงพุ่ม<_>รองเลขาธิการศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้<_>(ศอ.บต)<_>นำทีมคณะกรรมการอิสลามประจำจังหวัดสตูล<_>เข้าพบ<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>หารือถึงการผลักดันศูนย์บริหารจัดการอิสลามจังหวัดสตูล<_>พร้อมทั้งปรับพื้นที่โดยรอบ<_>เพื่อเป็นสถานที่ทำงานบริหารกิจการศาสนาอิสลามของจังหวัดสตูล<_>และจัดกิจกรรมสำคัญต่าง<_>ๆ", "นอกจากนี้<_>วงพูดคุย<_>ยังได้หารือ<_>ถึงมาตรการ<_>แก้ไขปัญหายาเสพติดในพื้นที่อย่างจริงจัง<_>เพื่อหวังสร้างจังหวัดสตูล<_>ให้เป็นโมเดลนำร่อง<_>แก้ไขปัญหานี้อย่างจริงจัง", "\"ผมต้องขอบคุณ<_>ท่านสส.<_>ศอ.บต.<_>และคณะ<_>ที่ให้ความสำคัญกับพี่น้องชาวมุสลิม<_>ในการขับเคลื่อน<_>ดูแลพี่น้องในพื้นที่ให้ประชาชนได้มีพื้นที่เพื่อทำศาสนกิจ<_>พิธีทางศาสนา<_>และกิจกรรมของพี่น้องมุสลิม<_>รวมถึงการแก้ไขปัญหายาเสพติดในพื้นที่<_>ที่จะต้องจัดอบรมอย่างจริงจัง<_>แก้ไขผู้ที่กระทำผิดไปแล้ว<_>ให้กลับสู่สังคมอย่างมีศักดิ์ศรี<_>ในขณะเดียวกัน<_>ก็ต้องช่วยกันในเรื่องของต้นน้ำ<_>ที่จะต้องเน้นการป้องกัน<_>สอดส่องดูแลพื้นที่<_>ให้ปลอดจากยาเสพติด<_>ซึ่งในทุกกระบวนการ<_>เราต้องให้ความสำคัญ<_>ใส่ใจ<_>เพื่อให้เกิดประสิทธิภาพ<_>และแก้ปัญหานี้ได้อย่างจริงจัง<_>รวมทั้งบูรณาการความร่วมมือ<_>ตั้งต้นในระดับท้องถิ่น<_>จนถึงในระดับการบริหาร<_>ซึ่ง<_>สส.<_>ก็ถือเป็นกลไกหนึ่ง<_>ในการช่วยประสานงาน<_>และขับเคลื่อนให้บรรลุผล\"<_>นายชาดา<_>กล่าว", "ขณะที่นายวรศิษฎ์<_>ก็ได้รับเรื่องการหารือ<_>จากคณะกรรมการอิสลามประจำจังหวัดสตูล<_>ถึงศูนย์บริหารจัดการศาสนาอิสลามจังหวัดสตูล<_>เรื่องการผลักดันการก่อสร้างศูนย์ฯ<_>เนื่องจากพื้นที่มีความทรุดโทรม<_>ไม่เหมาะสมในการให้บริการงานทางด้านศาสนาอิสลามให้กับพี่น้องในพื้นที่<_>จึงได้นำคณะมาหารือกับท่านรัฐมนตรีในวันนี้"], "sentiment": [{"label": "LABEL_1", "score": 0.9529460668563843, "len_token": 453}], "avg_score": 0.9529460668563843, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ประสานงานสหประชาชาติประจำประเทศไทย<_>เข้าเยี่ยมคารวะรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>แสดงความขอบคุณกระทรวงมหาดไทยที่เป็นภาคีเครือข่าย<_>(partnership)", "content": ["ผู้ประสานงานสหประชาชาติประจำประเทศไทย<_>เข้าเยี่ยมคารวะรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>แสดงความขอบคุณกระทรวงมหาดไทยที่เป็นภาคีเครือข่าย<_>(partnership)", "ผู้ประสานงานสหประชาชาติประจำประเทศไทย<_>เข้าเยี่ยมคารวะรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>แสดงความขอบคุณกระทรวงมหาดไทยที่เป็นภาคีเครือข่าย<_>(partnership)<_>ร่วมขับเคลื่อนการนำเป้าหมายการพัฒนาที่ยั่งยืนไปปฏิบัติในพื้นที่<_>(sdgs<_>localization)", "ผู้ประสานงานสหประชาชาติประจำประเทศไทย<_>เข้าเยี่ยมคารวะรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>แสดงความขอบคุณกระทรวงมหาดไทยที่เป็นภาคีเครือข่าย<_>(partnership)<_>ร่วมขับเคลื่อนการนำเป้าหมายการพัฒนาที่ยั่งยืนไปปฏิบัติในพื้นที่<_>(sdgs<_>localization)<_>ในประเทศไทย<_>พร้อมหารือข้อราชการร่วมกัน", "เมื่อวันที่<_>8<_>พ.ย.<_>66<_>เวลา<_>16.10<_>น.<_>ณ<_>ห้องรับรองรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ชั้น<_>2<_>ศาลาว่าการกระทรวงมหาดไทย<_>คุณกีต้า<_>ซับบระวาล<_>(ms.<_>gita<_>sabharwal)<_>ผู้ประสานงานสหประชาชาติประจำประเทศไทย<_>เข้าเยี่ยมคารวะและร่วมแสดงความยินดีกับนายอนุทิน<_>ชาญวีรกูล<_>ในโอกาสที่มีพระบรมราชโองการโปรดเกล้าฯ<_>แต่งตั้งเป็นรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>โดยมี<_>คุณมาริสา<_>ปัณยาชีวะ<_>เจ้าหน้าที่อาวุโสด้านการประสานความร่วมมือเพื่อการพัฒนา<_>และคณะฯ<_>เข้าร่วมคารวะ<_>พร้อมหารือข้อราชการร่วมกัน<_>โอกาสนี้<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายเสฎนันท์<_>ราฟาเอล<_>เตชะวิบูลย์<_>คณะทำงานรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ข้าราชการกองการต่างประเทศ<_>สำนักงานปลัดกระทรวงมหาดไทย<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมหารือในการนี้ด้วย", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้กล่าวขอบคุณผู้ประสานงานสหประชาชาติประจำประเทศไทย<_>และคณะฯ<_>ที่ร่วมแสดงความยินดี<_>และร่วมหารือข้อราชการประเด็นที่เกี่ยวข้องกับการขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>และการนำเป้าหมายการพัฒนาที่ยั่งยืนไปปฏิบัติในพื้นที่<_>(sdgs<_>localization)<_>พร้อมกล่าวว่ากระทรวงมหาดไทยได้สนับสนุนความร่วมมือกับองค์การสหประชาชาติ<_>(un)<_>อย่างเต็มกำลังในการขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>และกระทรวงมหาดไทยยังยินดีเป็นอย่างยิ่งที่ได้ร่วมมือกับ<_>un<_>อย่างดีเสมอมา", "คุณกีต้า<_>ซับบระวาล<_>(ms.gita<_>sabharwal)<_>ผู้ประสานงานสหประชาชาติประจำประเทศไทย<_>กล่าวว่า<_>ตนและคณะรู้สึกเป็นเกียรติและมีความยินดีที่ได้มีโอกาสเข้าพบ<_>และหารือข้อราชการร่วมกับรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พร้อมทั้งแสดงความขอบคุณและชื่นชมกระทรวงมหาดไทยที่ได้ให้ความร่วมมืออันดีร่วมกับองค์การสหประชาชาติ<_>(un)<_>ในด้านต่าง<_>ๆ<_>มาเป็นระยะเวลายาวนาน<_>ทั้งการเป็นภาคีเครือข่ายและขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ในระดับพื้นที่<_>และมีจังหวัดนำร่องในการนำ<_>sdgs<_>ไปปฏิบัติในเชิงพื้นที่<_>โดยในวันพรุ่งนี้<_>(9<_>พ.ย.<_>66)<_>กระทรวงมหาดไทยร่วมกับสหประชาชาติประจำประเทศไทยจัดกิจกรรม<_>“ความร่วมมือของกระทรวงมหาดไทยและสหประชาชาติเพื่อประเทศไทยที่ยั่งยืนผ่านการปฏิบัติในเชิงพื้นที่”<_>(moi-un<_>partnership<_>towards<_>sustainable<_>thailand<_>through<_>sdg<_>localization)<_>ณ<_>ศูนย์ประชุมสหประชาชาติ<_>ถนนราชดำเนินนอก<_>กรุงเทพมหานคร<_>ในวันนี้จึงขอเรียนเชิญท่านเข้าร่วมกิจกรรมและกล่าวปาฐกถาพิเศษในกิจกรรมดังกล่าว<_>เพื่อแสดงให้เห็นถึงความเป็นผู้นำของการเป็นหุ้นส่วนความร่วมมือระหว่างกระทรวงมหาดไทยและสหประชาชาติประจำประเทศไทย<_>ในการรับมือต่อการเปลี่ยนแปลงสภาพภูมิอากาศในระดับพื้นที่<_>แลกเปลี่ยนประสบการณ์และเรียนรู้แนวปฏิบัติที่ดีในการนำเป้าหมายการพัฒนาที่ยั่งยืนไปปฏิบัติในเชิงพื้นที่<_>(sdg<_>localization)<_>ผ่านนิทรรศการ<_>และเวทีสัมมนา<_>ประกอบด้วย<_>โครงการถังขยะเปียกลดโลกร้อน<_>โครงการธนาคารขยะรีไซเคิล<_>(moi’s<_>recyclable<_>waste<_>bank)<_>โครงการหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>และโครงการแฟชั่นที่ยั่งยืน<_>(sustainable<_>fashion)<_>ซึ่งถือเป็น<_>soft<_>power<_>ของประเทศไทย<_>ในการผลิตผ้าย้อมสีธรรมชาติ<_>โดยมีผู้บริหารกระทรวงมหาดไทย<_>ผู้บริหารสหประชาชาติประจำประเทศไทย<_>ผู้ว่าราชการจังหวัด<_>๗๖<_>จังหวัด<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่นที่ได้รับมอบหมาย<_>ผู้แทนภาควิชาการ<_>ผู้แทนภาคประชาชน<_>และเจ้าหน้าที่กระทรวงมหาดไทย<_>เข้าร่วมกิจกรรม", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ตนรู้สึกยินดีเป็นอย่างยิ่งที่จะได้เข้าร่วมกิจกรรม<_>“ความร่วมมือของกระทรวงมหาดไทยและสหประชาชาติเพื่อประเทศไทยที่ยั่งยืนผ่านการปฏิบัติในเชิงพื้นที่”<_>(moi-un<_>partnership<_>towards<_>sustainable<_>thailand<_>through<_>sdg<_>localization)<_>และกล่าวปาฐกถาพิเศษ<_>ในหัวข้อ<_>“ทิศทางการขับเคลื่อนนโยบายว่าด้วยการพัฒนาอย่างยั่งยืนของกระทรวงมหาดไทย”<_>เนื่องจากกระทรวงมหาดไทยโดยผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัด<_>ได้ปฏิบัติงานบนพื้นฐานของเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>อยู่แล้ว<_>และกระทรวงมหาดไทยยินดีที่จะสนับสนุนการขับเคลื่อนการนำเป้าหมายการพัฒนาที่ยั่งยืนไปปฏิบัติในเชิงพื้นที่<_>(sdg<_>localization)<_>ให้บรรลุผลสำเร็จต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9806952476501465, "len_token": 496}, {"label": "LABEL_1", "score": 0.9689591526985168, "len_token": 496}, {"label": "LABEL_1", "score": 0.8996386528015137, "len_token": 92}], "avg_score": 0.9684458843456423, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.เกรียง<_>ลงพื้นที่สุราษฎร์ธานี<_>เพื่อติดตามความพร้อมรับมืออุทกภัยฯ<_>และการดำเนินงานตามนโยบายของรัฐบาลและภารกิจสำคัญของ<_>มท.", "content": ["รมช.เกรียง<_>ลงพื้นที่สุราษฎร์ธานี<_>เพื่อติดตามความพร้อมรับมืออุทกภัยฯ<_>และการดำเนินงานตามนโยบายของรัฐบาลและภารกิจสำคัญของ<_>มท.", "วันนี้<_>(9<_>พ.ย.<_>66)<_>เวลา<_>09.30<_>น.<_>ที่ห้องประชุมตาปี<_>ศูนย์บรรเทาสาธารณภัย<_>เขต<_>11<_>สุราษฎร์ธานี<_>นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>พร้อมด้วย<_>นายชูวิทย์<_>พิทักษ์พรพัลลภ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงมหาดไทย,<_>นายสมชัย<_>อัศวชัยโสภณ<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงมหาดไทย,<_>นางสมหญิง<_>บัวบุตร<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์,<_>นายชุมสาย<_>ศรียาภัย,<_>นางสาวรัตมณี<_>จงรักษ์<_>คณะที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงมหาดไทย,<_>นายรัฐพล<_>นราดิศร<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>ประชุมติดตามความพร้อมรับมือสถานการณ์อุทกภัย<_>และการดำเนินงานตามนโยบายของรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทย<_>ของจังหวัดสุราษฎร์ธานี<_>โดยมี<_>นายมนตรา<_>พรหมสินธุ<_>รองผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>และหัวหน้าส่วนราชการ<_>นายอำเภอ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ตลอดจนข้าราชการ<_>เจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมการประชุม", "รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>ตนรู้สึกยินดีที่มีโอกาสได้มาพบปะเพื่อให้กำลังใจผู้ปฏิบัติงาน<_>และติดตามรับฟังปัญหาอุปสรรคในการปฏิบัติงานเพื่อ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้แก่ประชาชน<_>ซึ่งท่านนายกรัฐมนตรี<_>นายเศรษฐา<_>ทวีสิน<_>และรัฐบาล<_>ได้มีความห่วงใยพี่น้องประชาชน<_>จึงได้เร่งรัดดำเนินนโยบายเพื่อลดภาระค่าใช้จ่ายของประชาชน<_>ทั้งเรื่องค่าน้ำ<_>ค่าไฟ<_>และค่าน้ำมันเชื้อเพลิง<_>และนอกจากการลดค่าใช้จ่ายของประชาชนแล้ว<_>ในเรื่องของการบริหารจัดการน้ำ<_>ท่านนายกรัฐมนตรีและรัฐบาล<_>ยังได้กำชับและเน้นย้ำว่า<_>เป้าหมายสำคัญของเรื่องนี้<_>คือต้องลดความรุนแรงของน้ำ<_>“<_>น้ำต้องไม่ท่วม<_>ไม่แล้ง”<_>และ<_>“ประชาชนต้องมีน้ำดื่ม<_>น้ำใช้”<_>ตลอดปี<_>ดังนั้น<_>ตนในฐานะที่กำกับดูแลกรมป้องกันบรรเทาสาธารณภัย<_>จึงกำหนดเดินทางเพื่อไปติดตามสถานการณ์และเตรียมความพร้อมรับสถานการณ์อุทกภัยและคลื่นลมแรงในช่วงฤดูฝน<_>ซึ่งหลักจากที่รับทราบข้อมูลแล้วตนและจะได้นำข้อมูลไปกราบเรียนนายกรัฐมนตรีและคณะรัฐมนตรีต่อไป", "ทั้งนี้<_>ในเรื่องการเตรียมความพร้อมรับสถานการณ์อุทกภัยและคลื่นลมแรงในช่วงฤดูฝน<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>ตนได้สั่งการให้ผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>และหน่วยงานที่เกี่ยวข้อง<_>ได้ติดตามเฝ้าระวังสถานการณ์อย่างต่อเนื่อง<_>เตรียมกำลังเจ้าหน้าที่และเครื่องมืออุปกรณ์ให้พร้อมตามแผนเผชิญเหตุ<_>เพื่อให้สามารถปฏิบัติการช่วยเหลือและดูแลความปลอดภัยแก่ประชาชนได้อย่างทันทีท่วงที<_>เตรียมความพร้อมทีมปฏิบัติการและเครื่องจักรกลด้านสาธารณภัยจากศูนย์<_>ปภ.เขตภาคใต้<_>เข้าประจำพื้นที่เสี่ยงอุทกภัยไว้ล่วงหน้า<_>หากไม่เพียงพอให้พิจารณาเคลื่อนย้ายเครื่องจักรกลจากศูนย์<_>ปภ.<_>ในภาคเหนือและอีสาน<_>เข้าประจำการล่วงหน้า<_>รวมถึงการนำเฮลิคอปเตอร์บรรเทาสาธารณภัย<_>ka-32<_>เข้าประจำการในพื้นที่ภาคใต้<_>ณ<_>ค่ายวิภาวดีรังสิต<_>จังหวัดสุราษฎร์ธานี<_>เพื่อสนับสนุนภารกิจการป้องกัน<_>แก้ไขปัญหา<_>และช่วยเหลือผู้ประสบอุทกภัยในพื้นที่ภาคใต้", "สำหรับการแก้ไขปัญหายาเสพติด<_>ทั้งในเรื่องการป้องกัน<_>ปราบปราม<_>และบำบัดฟื้นฟู<_>ตนสั่งการให้ผู้ว่าราชการจังหวัด<_>โดยศูนย์อำนวยการป้องกันและปราบปรามยาเสพติดจังหวัด<_>(ศอ.ปส.จ)<_>และหน่วยงานที่เกี่ยวข้อง<_>ดำเนินการตามนโยบายของรัฐบาลทั้ง<_>3<_>ด้าน<_>(ด้านป้องกัน<_>ด้านปราบบปราม<_>ด้านบำบัดฟื้นฟู)<_>โดยช่วยการสร้างการรับรู้<_>สร้างภูมิคุ้มกันให้แก่เด็ก<_>เยาวชน<_>และประชาชนทั่วไป<_>บังคับใช้กฎหมายอย่างเด็ดขาดและมีความต่อเนื่อง<_>ด้านการบำบัดฯ<_>ต้องเร่งค้นหา<_>คัดกรอง<_>ผู้เสพยาเสพติดเพื่อเข้าสู่กระบวนการบำบัดรักษา<_>และสร้างงานสร้างอาชีพเพื่อให้สามารถกลับคืนสู่สังคมและครอบครัวต่อไป<_>ในด้านการส่งเสริมอาชีพและเศรษฐกิจฐานราก<_>ให้จังหวัดเร่งดำเนินการส่งเสริม<_>และสนับสนุนผลิตภัณฑ์ของรัฐวิสาหกิจชุมชนผ่านการขับเคลื่อนโครงการ<_>”หนึ่งตำบล<_>หนึ่งผลิตภัณฑ์“<_>พัฒนาศักยภาพผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>พัฒนาคุณภาพและมาตรสินค้า<_>พร้อมทั้งส่งเสริมและขยายช่องทางการตลาด<_>เชื่อมโยงสินค้า<_>otop<_>ของชุมชนให้มีศักยภาพพัฒนาต่อยอดให้เป็นสินค้าส่งออกให้สอดคล้องกับนโยบาย<_>soft<_>power<_>ของรัฐบาลต่อไป", "ต่อมา<_>เวลา<_>11.30<_>น.<_>ที่<_>อาคารหลังคาโค้ง<_>ศูนย์<_>ปภ.<_>เขต<_>11<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>พร้อมคณะ<_>ได้ตรวจความพร้อมการเตรียมเครื่องจักรกลสาธารณภัยของกรมป้องกันและบรรเทาสาธารณภัย<_>และตรวจจุดระดมทรัพยากรสำหรับการระดมทรัพยากรสนับสนุนการช่วยเหลือผู้ประสบอุทกภัยในพื้นที่ภาคใต้ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.6026443243026733, "len_token": 496}, {"label": "LABEL_1", "score": 0.8753727078437805, "len_token": 405}], "avg_score": 0.7252358840520057, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>รมว.พม.<_>เน้นย้ำ<_>กคช.<_>มุ่ง<_>\"สร้างบ้าน<_>สร้างชุมชน<_>สร้างสังคมน่าอยู่”", "content": ["\"วราวุธ\"<_>รมว.พม.<_>เน้นย้ำ<_>กคช.<_>มุ่ง<_>\"สร้างบ้าน<_>สร้างชุมชน<_>สร้างสังคมน่าอยู่”", "วันที่<_>8<_>พฤศจิกายน<_>2566<_>เวลา<_>09.00<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>พร้อมด้วยนายธเนศพล<_>ธนบุณยวัฒน์<_>เลขานุการรัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>และคณะที่ปรึกษา<_>ตรวจเยี่ยมการเคหะแห่งชาติ<_>พร้อมมอบนโยบายการขับเคลื่อนภารกิจ<_>โดยมี<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>พร้อมด้วยนายทวีพงษ์<_>วิชัยดิษฐ<_>ผู้ว่าการการเคหะแห่งชาติ<_>เข้าร่วม<_>ณ<_>สำนักงานใหญ่<_>การเคหะแห่งชาติ", "นายวราวุธ<_>กล่วาว่า<_>ภารกิจการเคหะแห่งชาติ<_>(กคช)<_>คือการสร้างบ้าน<_>สร้างที่พักอาศัยให้กับประชาชน<_>แต่สิ่งที่สำคัญกว่าคือ<_>“การสร้างสังคมให้น่าอยู่”<_>มีความปลอดภัย<_>เมื่ออยู่อาศัยแล้วมีแต่ความสบายใจ<_>โดยเริ่มตั้งแต่การก่อสร้างที่คำนึงถึงความยั่งยืน<_>ได้แก่<_>การออกแบบอาคารที่ลดการใช้พลังงาน<_>การใช้วัสดุก่อสร้างหรือทรัพยากรที่เป็นมิตรกับผู้อยู่อาศัยและสิ่งแวดล้อม<_>มีพื้นที่สีเขียวเป็นพื้นที่ส่วนกลาง<_>มีการบริหารจัดการขยะตั้งแต่ต้นทาง<_>ด้วยการสร้างมูลค่าให้กับขยะเพื่อเพิ่มรายได้ให้กับครอบครัว<_>การสร้างสุขลักษณะที่ดีให้กับผู้อยู่อาศัยในชุมชน<_>รวมไปถึงการออกแบบที่อยู่อาศัยในเชิงอารยสถาปัตย์<_>หรือ<_>universal<_>design<_>เพื่อให้ประชาชนทุกกลุ่มทั้งผู้สูงอายุ<_>คนพิการ<_>และคนปกติ<_>สามารถอยู่อาศัยร่วมกันได้อย่างปลอดภัย<_>ไม่มีข้อจำกัดทางด้านอายุและสภาพร่างกาย", "นายวราวุธ<_>กล่าวต่อไปว่า<_>นอกจากนี้<_>กคช.<_>ควรสร้างสถาบันครอบครัวให้เข้มแข็ง<_>จัดให้มีกิจกรรมสร้างความสัมพันธ์ภายในชุมชน<_>เพื่อให้สมาชิกในครอบครัวได้ทำกิจกรรมพัฒนาชุมชนร่วมกันอย่างน้อยสัปดาห์ละหนึ่งวัน<_>เพราะเมื่อ<_>กคช.<_>สร้างบ้านให้กับประชาชนแล้ว<_>ย่อมจะต้องสร้างสังคมที่น่าอยู่ภายใต้กฎ<_>กติกา<_>ในการอยู่อาศัยร่วมกัน<_>เพื่อให้ทุกคนในชุมชนมีรอยยิ้มและมีความสุขกันทุกครอบครัว<_>และเมื่อทุกครอบครัวมีความสุข<_>ย่อมจะส่งผลไปยังชุมชน<_>และสังคมให้มีความยั่งยืนต่อไป", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>สังคมและชุมชนที่ดีไม่ได้ขึ้นอยู่กับราคาของบ้าน<_>ดังนั้น<_>กคช.<_>ต้องสร้างบ้านให้มีมาตรฐานเท่าเทียมกันทุกหลัง<_>ทุกห้อง<_>ทุกพื้นที่<_>และทุกชุมชนจะต้องมีสังคมที่ดี<_>มีความอบอุ่น<_>อยู่แล้วมีความสุขและมีความอบอุ่นใจเหมือนกันทุกที่<_>โดยให้คิดว่าอยากให้ลูกหลานของเราอยู่ในสังคมแบบไหน<_>เราจะต้องสร้างสังคมแบบนั้นขึ้นมา<_>ให้ทุกคนรู้สึกว่าอยากอยู่ในชุมชนของ<_>กคช.<_>อยากเติบโต<_>อยากสร้างครอบครัวที่ดีในชุมชนของ<_>กคช.<_>ต่อไป", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#กระทรวงพม<_>#การเคหะแห่งชาติ<_>#กคช"], "sentiment": [{"label": "LABEL_1", "score": 0.9627842307090759, "len_token": 496}, {"label": "LABEL_1", "score": 0.9962863922119141, "len_token": 112}], "avg_score": 0.9689556815122303, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>รมว<_>ดีอี<_>ตรวจเยี่ยมกรมอุตนิยมวิทยา<_>พร้อมมอบนโยบายปฎิบัติงาน", "content": ["รมว<_>ดีอี<_>ตรวจเยี่ยมกรมอุตนิยมวิทยา<_>พร้อมมอบนโยบายปฎิบัติงาน", "วันนี้<_>(9<_>พฤศจิกายน<_>2566)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>พร้อมด้วย<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงฯ<_>และคณะทำงาน<_>เข้าตรวจเยี่ยม<_>และมอบนโยบายให้แก่<_>กรมอุตุนิยมวิทยา<_>หน่วยงานในสังกัดกระทรวงฯ<_>พร้อมร่วมรับฟังแนวทาง<_>การดำเนินการที่สอดคล้องกับนโยบายรัฐบาล<_>และกระทรวงดิจิทัลฯ<_>โดยมีนางสาวกรรวี<_>สิทธิชีวภาค<_>อธิบดีกรมอุตุนิยมวิทยา<_>ข้าราชการ<_>และเจ้าหน้าที่หน่วยงานในสังกัด<_>ให้การต้อนรับ"], "sentiment": [{"label": "LABEL_1", "score": 0.845233678817749, "len_token": 150}], "avg_score": 0.845233678817749, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-pm<_>2.5<_>การแก้ไขปัญหาสำคัญของประเทศชาติ", "content": ["pm<_>2.5<_>การแก้ไขปัญหาสำคัญของประเทศชาติ"], "sentiment": [{"label": "LABEL_0", "score": 0.9965654015541077, "len_token": 12}], "avg_score": 0.003434598445892334, "sentiment_type": "negative"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมควบคุมมลพิษประกาศ<_>pm2.5<_>มีแนวโน้มสูง<_>ตั้งแต่วันที่<_>9<_>-<_>13<_>พฤศจิกายน<_>2566", "content": ["กรมควบคุมมลพิษประกาศ<_>pm2.5<_>มีแนวโน้มสูง<_>ตั้งแต่วันที่<_>9<_>-<_>13<_>พฤศจิกายน<_>2566", "ในพื้นที่<_>กทม.<_>สมุทรปราการ<_>สมุทรสาคร<_>นครปฐม<_>ปทุมธานี<_>และนนทบุรี", "เพื่อสุขภาพของประชาชนโปรดงดการเผาในที่โล่ง<_>ใช้รถเท่าที่จำเป็น<_>เฝ้าระวังรักษาสุขภาพอนามัย<_>ตรวจสอบคุณภาพอากาศก่อนออกจากบ้านโดยท่านสามารถติดตามสถานการณ์ผ่านทางเว็บไซต์<_>air4thai.com<_>และ<_>airbkk.com<_>แอปพลิเคชัน<_>air4thai<_>และ<_>airbkk"], "sentiment": [{"label": "LABEL_0", "score": 0.9618148803710938, "len_token": 117}], "avg_score": 0.03818511962890625, "sentiment_type": "negative"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.-สสส.-mbk<_>ร่วมสร้างกระแส<_>“อาหารไทยถิ่น<_>กินเป็นยา”<_>สร้างมูลค่าเศรษฐกิจจากอาหารไทย", "content": ["สธ.-สสส.-mbk<_>ร่วมสร้างกระแส<_>“อาหารไทยถิ่น<_>กินเป็นยา”<_>สร้างมูลค่าเศรษฐกิจจากอาหารไทย", "กระทรวงสาธารณสุข<_>จับมือ<_>สสส.<_>ศูนย์การค้าเอ็ม<_>บี<_>เค<_>เซ็นเตอร์<_>จัดนิทรรศการอาหารเป็นยา<_>“อาหารไทยถิ่น<_>กินเป็นยา”<_>สร้างกระแสให้ทั้งคนไทยและต่างชาติ<_>หันมาใส่ใจในการรับประทานอาหารเพื่อสุขภาพโดยเฉพาะอาหารจากสมุนไพรไทย", "กระทรวงสาธารณสุข<_>จับมือ<_>สสส.<_>ศูนย์การค้าเอ็ม<_>บี<_>เค<_>เซ็นเตอร์<_>จัดนิทรรศการอาหารเป็นยา<_>“อาหารไทยถิ่น<_>กินเป็นยา”<_>สร้างกระแสให้ทั้งคนไทยและต่างชาติ<_>หันมาใส่ใจในการรับประทานอาหารเพื่อสุขภาพโดยเฉพาะอาหารจากสมุนไพรไทย<_>สนับสนุนการสร้างมูลค่าทางธุรกิจการท่องเที่ยวเชิงสุขภาพ<_>กระตุ้นเศรษฐกิจประเทศ", "วันนี้<_>(9<_>พฤศจิกายน<_>2566)<_>ที่<_>ลาน<_>mbk<_>avenue<_>a<_>ศูนย์การค้าเอ็ม<_>บี<_>เค<_>เซ็นเตอร์<_>กรุงเทพมหานคร<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เป็นประธานเปิดงานเสวนาวิชาการและนิทรรศการอาหารเป็นยาครั้งที่<_>1/2566<_>ภายใต้แนวคิด<_>“อาหารไทยถิ่น<_>กินเป็นยา”<_>ซึ่งจัดขึ้นระหว่างวันที่<_>9<_>-<_>12<_>พฤศจิกายน<_>2566<_>โดยมี<_>นายแพทย์สุรโชค<_>ต่างวิวัฒน์<_>รักษาราชการแทนรองปลัดกระทรวงสาธารณสุข<_>นายแพทย์ขวัญชัย<_>วิศิษฐานนท์<_>รองอธิบดีกรมการแพทย์แผนไทยและการแพทย์ทางเลือก<_>ผู้บริหารกระทรวงสาธารณสุข<_>ภาคีเครือข่ายร่วมงาน<_>พร้อมทั้งมอบป้ายโลโก้อาหารเป็นยา<_>ให้กับสถานประกอบการ<_>ทั้ง<_>20<_>แห่ง<_>ที่ผ่านเกณฑ์การคัดเลือกผู้จำหน่ายอาหาร<_>ที่มีเมนูสุขภาพจากวัตถุดิบในท้องถิ่น<_>ปลอดสารพิษ", "นายสันติ<_>กล่าวว่ารัฐบาลมีนโยบายที่จะสร้างรายได้จากการท่องเที่ยว<_>เพื่อกระตุ้นภาคเศรษฐกิจและสร้างงานให้กับประชาชน<_>โดยเฉพาะการท่องเที่ยวเชิงสุขภาพด้านอาหารที่สร้างรายได้ให้กับประเทศนับแสนล้านบาท<_>ซึ่งมีแนวโน้มเติบโตต่อเนื่อง<_>ข้อมูลจากกรมการท่องเที่ยว<_>ระบุว่าประเทศไทยมีสัดส่วนรายได้จากการท่องเที่ยวด้านอาหาร<_>ถึง<_>20%<_>ของรายได้การท่องเที่ยวทั้งหมด<_>และในช่วง<_>3<_>ปีที่ผ่านมา<_>รายได้จากอาหารและเครื่องดื่มจากนักท่องเที่ยวต่างชาติมีแนวโน้มเพิ่มขึ้นเฉลี่ย<_>5.74%<_>กระทรวงสาธารณสุขจึงเห็นโอกาสในการขับเคลื่อนนโยบายอาหารเป็นยา<_>เพื่อสร้างความรู้<_>ความเข้าใจ<_>ความเชื่อมั่น<_>ให้กับประชาชนเกี่ยวกับการสร้างเสริมสุขภาพด้วยการบริโภคอาหาร<_>นำไปสู่สร้างเศรษฐกิจให้กับประเทศ", "“อาหารไทยได้รับความนิยมจากนักท่องเที่ยวอย่างแพร่หลาย<_>ซึ่งรัฐบาลได้กำหนดรายการอาหารยอดนิยมของนักท่องเที่ยวไว้จำนวน<_>6<_>รายการ<_>ได้แก่<_>ผัดไทย<_>ต้มยำกุ้ง<_>แกงเขียวหวาน<_>ส้มตำ<_>มัสมั่น<_>ต้มข่าไก่<_>และยังมีรายการอาหารไทยที่ควรส่งเสริมให้นักท่องเที่ยวได้รู้จักมากยิ่งขึ้น<_>เช่น<_>ผัดกะเพรา<_>ผัดฉ่า<_>เครื่องดื่มสมุนไพรซึ่งมีสรรพคุณตามรสยา<_>เพื่อช่วยให้ร่างกายแข็งแรง<_>และ<_>บรรเทาอาการเจ็บป่วยเบื้องต้น”<_>นายสันติกล่าว", "นายแพทย์สุรโชค<_>กล่าวว่า<_>การจัดงานในครั้งนี้<_>เป็นความร่วมมือของกระทรวงสาธารณสุข<_>สสส.<_>ศูนย์การค้า<_>เอ็ม<_>บี<_>เค<_>เซ็นเตอร์<_>และภาคีเครือข่าย<_>เพื่อขับเคลื่อนการนำอาหารไทย<_>สมุนไพรไทย<_>มาช่วยสร้างเสริมสุขภาพและป้องกันโรคในระดับท้องถิ่นและระดับประเทศ<_>ภายใต้แนวคิด<_>“อาหารไทยถิ่น<_>กินเป็นยา”<_>เป็นการสร้างกระแสให้ประชาชนหันมาใส่ใจการรับประทานอาหารเพื่อสุขภาพเพิ่มมากขึ้น<_>รวมถึงเยาวชนรุ่นใหม่จะได้ตระหนักรู้ว่าอาหารไทย<_>สมุนไพรไทยมีคุณค่า<_>เป็นการผสม<_>“ศาสตร์”<_>การดูแลสุขภาพด้วยภูมิปัญญาการแพทย์แผนไทย<_>กับ<_>“ศิลป์”<_>ความพิถีพิถัน<_>ความละเอียดอ่อนในการปรุงอาหาร<_>ที่ช่วยสร้างคุณค่าและมูลค่าให้กับอาหารไทย<_>คาดว่าการจัดงานในครั้งนี้จะทำให้เศรษฐกิจเกิดการหมุนเวียนจากการจับจ่ายใช้สอยของนักท่องเที่ยวที่เข้ามาชมงานประมาณ<_>5<_>-6<_>หมื่นคนต่อวัน", "ด้านนายแพทย์ขวัญชัยกล่าวว่า<_>ที่ผ่านมา<_>กรมการแพทย์แผนไทยฯ<_>ได้จัดกิจกรรมอาหารเป็นยาโดยนำร่องจังหวัดที่เป็นเมืองสมุนไพร<_>อาทิ<_>สงขลา<_>อุดรธานี<_>จันทบุรี<_>สระบุรี<_>เชียงใหม่<_>เป็นต้น<_>ซึ่งได้การตอบรับเป็นอย่างดี<_>รวมถึงได้ร่วมมือกับ<_>การท่องเที่ยวแห่งประเทศไทย<_>มอบป้ายโลโก้ให้ผู้ประกอบการ<_>สตรีทฟู้ด<_>ร้านอาหารเครื่องดื่ม<_>และโรงแรม<_>แล้วกว่า<_>200<_>ร้านค้า<_>เพื่อเป็นเครื่องหมายรับรองคุณภาพ<_>และเป็นสัญลักษณ์ที่แสดงว่ามีเมนูสุขภาพที่ใช้วัตถุดิบในท้องถิ่น<_>ปลอดสารพิษ<_>เป็นการช่วยสร้างรายได้ให้ชุมชนอย่างยั่งยืน", "ทั้งนี้<_>กิจกรรมภายในงานประกอบด้วย<_>เวทีเสวนาวิชาการ<_>ให้ความรู้เกี่ยวกับสรรพคุณทางสมุนไพรที่เป็นประโยชน์ต่อร่างกาย<_>กิจกรรมอาการเป็นยา<_>เช่น<_>กินยังไง?<_>ไม่ให้ป่วย,<_>กินสร้างสุข,<_>กินลดโรค<_>การออกร้านจำหน่ายอาหาร-เครื่องดื่มจากชุมชนทั่วประเทศ", "*<_>9<_>พฤศจิกายน<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9778307676315308, "len_token": 496}, {"label": "LABEL_1", "score": 0.9844730496406555, "len_token": 486}], "avg_score": 0.9811180884629306, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ช่วยกู้เพจที่ทำการปกครองจังหวัดลำปาง<_>ถูกแฮกและโพสต์คลิปหวิว", "content": ["ดีอี<_>ช่วยกู้เพจที่ทำการปกครองจังหวัดลำปาง<_>ถูกแฮกและโพสต์คลิปหวิว", "เมื่อวันที่<_>8<_>พ.ย.<_>66<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ได้สั่งการให้เจ้าหน้าที่และหน่วยงานที่เกี่ยวข้องตรวจสอบเพจดังกล่าว<_>ในการนี้ทางเจ้าหน้าที่กองป้องกันและปราบปรามการกระทำความผิดทางเทคโนโลยีสารสนเทศ<_>สำนักงานปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ได้ช่วยกู้เพจ<_>meta<_>(facebook)<_>ของที่ทำการปกครองจังหวัดลำปาง<_>และแก้เนื้อหาที่ไม่เหมาะสมให้แก่ที่ทำการปกครองจังหวัดลำปางเรียบร้อยแล้ว<_>ภายในวันดังกล่าวอย่างทันท่วงที", "ทั้งนี้<_>de<_>ขอเตือนผู้จัดการเพจ<_>ทั้งในหน่วยงานภาครัฐหรือภาคเอกชน<_>ควรหมั่นตรวจสอบความปลอดภัยของเพจอย่างสม่ำเสมอ<_>ในการตั้งค่าและตรวจสอบการใช้งานสื่อสังคมออนไลน์<_>เพื่อให้เกิดความมั่นคงปลอดภัย<_>ทั้งเรื่องรหัสผ่าน<_>การมอบสิทธิ์ในการเข้าถึงเพจ<_>หรือการยืนยันตัวตนสองชั้น<_>เพื่อป้องกันไม่ให้ผู้ไม่หวังดีเข้ามายึดครองเพจและแอบอ้างไปกระทำความเสียหายต่าง<_>ๆ<_>ได้<_>รวมทั้งหน่วยงานทั้งภาครัฐและภาคเอกชนยังสามารถรับมือกับปัญหา<_>และแก้ไขปัญหาได้ทันที<_>หากเกิดเหตุสื่อสังคมออนไลน์ของตนเองถูกแฮก<_>ตลอดจนการสังเกตปัญหาอื่น<_>ๆ<_>ที่เกี่ยวเนื่องกับการแฮกระบบที่ตนเองคาดไม่ถึง<_>เช่น<_>ความสำคัญของอีเมล<_>ซึ่งเป็นสาเหตุหนึ่งในการแฮกเข้าสู่ระบบ<_>การสังเกตประวัติการใช้งานอีเมล<_>การตรวจสอบประวัติการเข้าใช้งานสื่อสังคมออนไลน์<_>และแนวทางลดการสูญเสียของข้อมูลบนสื่อสังคมออนไลน์<_>โดยแนะนำการสำรองข้อมูล<_>เพื่อให้มีข้อมูลไว้ใช้หากเกิดเหตุไม่คาดคิด<_>และสามารถนำข้อมูลดังกล่าวมาเป็นพยานหลักฐานในการกู้คืนกับผู้ให้บริการในต่างประเทศได้", "สำหรับผู้ประสบปัญหา<_>สามารถติดต่อสอบถามได้ที่<_>ศูนย์ปฏิบัติการแก้ไขปัญหาอาชญากรรมออนไลน์<_>aoc<_>1441<_>ได้ตลอด<_>24<_>ชม.<_>หรือแจ้งผ่านเว็บไซต์และแอปพลิเคชัน<_>1212<_>occ"], "sentiment": [{"label": "LABEL_0", "score": 0.8881819844245911, "len_token": 366}], "avg_score": 0.11181801557540894, "sentiment_type": "negative"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกสั่ง<_>จัดการข่าวปลอมเด็ดขาด", "content": ["นายกสั่ง<_>จัดการข่าวปลอมเด็ดขาด", "วันนี้<_>(9<_>พฤศจิกายน<_>2566)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เป็นประธาน<_>การประชุมคณะกรรมการป้องกัน<_>ปราบปราม<_>และแก้ไขปัญหาการเผยแพร่ข้อมูลทางสื่อสังคมออนไลน์<_>ครั้งที่1/2566<_>โดยมี<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>พร้อมด้วย<_>นายสุทธิเกียรติ<_>วีระกิจพานิช<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงฯ<_>นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงฯ<_>ในฐานะเลขานุการฯ<_>และกรรมการ<_>เข้าร่วมประชุม<_>ในการหารือเร่งแก้ไขปัญหาข่าวเท็จ<_>ข่าวหลอกลวงในสื่อสังคมออนไลน์<_>ที่จะสร้างความแตกแยก<_>สร้างความเสียหายทางเศรษฐกิจและสังคมในวงกว้าง<_>เช่น<_>ข่าวเท็จแอปพลิเคชั่น<_>ดิจิทัลวอลเล็ต<_>รับเงินดิจิทัล<_>10,000<_>บาท<_>และการเปิดรับลงทะเบียนรับเงินดิจิทัล<_>10,000<_>บาท<_>เพื่อลดความเดือนร้อนให้แก่ประชาชน<_>จากความร่วมมือของทุกหน่วยงาน<_>ทั้งภาครัฐและเอกชน<_>ในการบูรณาการ<_>ทำงานร่วมกันอย่างเร่งด่วน<_>โดยมี<_>ผู้แทนจากหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล"], "sentiment": [{"label": "LABEL_0", "score": 0.6850599646568298, "len_token": 245}], "avg_score": 0.31494003534317017, "sentiment_type": "negative"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมสนับสนุนบริการสุขภาพ<_>ร่วมผลักดันนโยบายรัฐบาล<_>“เศรษฐกิจสุขภาพ”<_>มุ่งเป็นศูนย์กลางด้านสุขภาพโลก", "content": ["กรมสนับสนุนบริการสุขภาพ<_>ร่วมผลักดันนโยบายรัฐบาล<_>“เศรษฐกิจสุขภาพ”<_>มุ่งเป็นศูนย์กลางด้านสุขภาพโลก", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>กรมสนับสนุนบริการสุขภาพ<_>มีความพร้อมร่วมขับเคลื่อนนโยบายรัฐบาลด้าน<_>“เศรษฐกิจสุขภาพ”<_>โดยเร่งยกระดับมาตรฐานบริการ<_>สถานประกอบการสุขภาพ<_>ควบคู่กับการคุ้มครองความปลอดภัยของผู้บริโภค", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>กรมสนับสนุนบริการสุขภาพ<_>มีความพร้อมร่วมขับเคลื่อนนโยบายรัฐบาลด้าน<_>“เศรษฐกิจสุขภาพ”<_>โดยเร่งยกระดับมาตรฐานบริการ<_>สถานประกอบการสุขภาพ<_>ควบคู่กับการคุ้มครองความปลอดภัยของผู้บริโภค<_>และพัฒนา<_>อสม.<_>เชี่ยวชาญ<_>ช่วยสนับสนุนการทำงาน<_>มุ่งสู่การเป็นศูนย์กลางด้านสุขภาพโลก<_>พร้อมมอบตราสัญลักษณ์<_>tiwa<_>รางวัลระดับชาติในการรับรองคุณภาพสถานประกอบการด้านการท่องเที่ยวเชิงสุขภาพ<_>และเตรียมจัดมหกรรม<_>global<_>wellness<_>expo<_>ในปีหน้า", "วันนี้<_>(9<_>พฤศจิกายน<_>2566)<_>ที่กรมสนับสนุนบริการสุขภาพ<_>จังหวัดนนทบุรี<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมด้วย<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>และคณะผู้บริหาร<_>ตรวจเยี่ยมการดำเนินภารกิจของกรมสนับสนุนบริการสุขภาพ<_>(สบส)<_>พร้อมมอบนโยบายให้กับผู้บริหารและบุคลากร<_>โดยมี<_>นายแพทย์สุระ<_>วิเศษศักดิ์<_>อธิบดีกรมสนับสนุนบริการสุขภาพ<_>และคณะผู้บริหารให้การต้อนรับ", "นายแพทย์ชลน่านกล่าวว่า<_>กระทรวงสาธารณสุขมีนโยบายยกระดับ<_>30<_>บาท<_>หนึ่งในนั้นคือเรื่องของเศรษฐกิจสุขภาพและนักท่องเที่ยวปลอดภัย<_>โดยใช้สุขภาพสร้างความมั่งคั่งทางเศรษฐกิจ<_>(health<_>for<_>wealth)<_>โดยจะขับเคลื่อนการดำเนินงานที่สำคัญ<_>ได้แก่<_>การจัดทำ<_>blue<_>zone<_>เขตสุขภาพละ<_>1<_>แห่ง<_>การอนุญาตผลิตภัณฑ์ชุมชน<_>100<_>รายการ<_>รับรอง<_>wellness<_>center<_>500<_>แห่ง<_>การสร้างงานสร้างอาชีพ<_>เช่น<_>นวดไทย<_>caregiver<_>และ<_>care<_>assistant<_>พัฒนาพื้นที่<_>safety<_>tourist<_>และ<_>sky<_>doctor<_>เขตสุขภาพละ<_>1<_>แห่ง<_>เพื่อสนับสนุนนโยบายของรัฐบาลที่มุ่งให้ประเทศไทยเป็นศูนย์กลางสุขภาพนานาชาติ<_>(medical<_>hub)<_>จากจุดแข็งที่มี<_>คือ<_>1.แหล่งท่องเที่ยวมีชื่อเสียงเป็นที่รู้จักระดับโลก<_>2.สถานพยาบาลมีความพร้อมที่และมีชื่อเสียงได้มาตรฐานระดับโลก<_>3.แพทย์และบุคลากรทางการแพทย์มีความรู้<_>ความเชี่ยวชาญ<_>4.อัตราค่าบริการในการรักษาพยาบาลมีความเหมาะสม<_>5.ผู้ให้บริการมีจิตบริการและการต้อนรับในเกณฑ์ที่สูง<_>6.มีการให้บริการด้วยสิ่งอำนวยความสะดวกที่ครบถ้วน<_>และ<_>7.มีความโดดเด่นด้านการแพทย์ทางเลือก<_>เช่น<_>การแพทย์แผนไทย", "นายแพทย์ชลน่านกล่าวอีกว่า<_>กรมสนับสนุนบริการสุขภาพ<_>เป็นหน่วยงานของกระทรวงสาธารณสุขที่มีภารกิจและมีความพร้อมที่จะร่วมขับเคลื่อนสู่เป้าหมายการเป็นศูนย์กลางด้านสุขภาพโลก<_>โดยจะยกระดับสถานประกอบการด้านการท่องเที่ยวเชิงสุขภาพ<_>ด้วยการรับรอง<_>wellness<_>center<_>รวม<_>300<_>แห่ง<_>แบ่งเป็น<_>wellness<_>nuad<_>thai<_>(นวดไทยพรีเมียม)<_>200<_>แห่ง<_>wellness<_>spa<_>(thai<_>world<_>class<_>spa)<_>100<_>แห่ง<_>ออกตราสัญลักษณ์<_>tiwa<_>รางวัลระดับชาติในการรับรองคุณภาพสถานประกอบการด้านการท่องเที่ยวเชิงสุขภาพ<_>รวมถึงเตรียมจัดมหกรรม<_>global<_>wellness<_>expo<_>2024<_>ซึ่งจะช่วยสร้างความเชื่อมั่นให้กับสถานประกอบการท่องเที่ยวเชิงสุขภาพของประเทศ<_>นอกจากนี้<_>ยังผลักดันให้ประเทศไทยเป็นศูนย์กลางอุตสาหกรรมและบริการการแพทย์ครบวงจร<_>ทั้งอุตสาหกรรมวัสดุและเทคโนโลยีวัสดุ,<_>เครื่องมือแพทย์,<_>ยาชีวเภสัชภัณฑ์,<_>ความงามและผลิตภัณฑ์เสริมอาหาร,<_>อาหารและผลิตภัณฑ์สมุนไพร<_>เป็นต้น<_>และมีแผนที่จะผลักดันให้ประเทศไทยเป็นศูนย์กลางการศึกษาด้านการแพทย์และการจัดประชุมวิชาการทางการแพทย์ด้วย<_>ซึ่งจะช่วยดึงดูดบุคลากรทางการแพทย์จากต่างประเทศเข้ามาได้อีกทางหนึ่ง", "ด้านนายแพทย์สุระ<_>กล่าวว่า<_>กรมสนับสนุนบริการสุขภาพยังมีการดำเนินงานที่จะช่วยเสริมศักยภาพเรื่องเศรษฐกิจสุขภาพ<_>อาทิ<_>การจัดตั้งศูนย์เครื่องมือแพทย์ในโรงพยาบาลและห้องทดสอบเครื่องมือแพทย์<_>เพื่อให้เป็นศูนย์กลางการบริหารจัดการอย่างเป็นระบบ<_>ได้มาตรฐาน<_>ตั้งแต่การจัดหา<_>ติดตั้งใช้งาน<_>ตรวจสอบ<_>บำรุงรักษา<_>ยกเลิก<_>และหมุนเวียนใช้เครื่องมือแพทย์ให้เพียงพอและคุ้มค่า,<_>การบังคับใช้กฎหมายคุ้มครองผู้บริโภค<_>โดยในปีงบประมาณ<_>2566<_>ที่ผ่านมา<_>ได้จัดการข้อร้องเรียน<_>ตรวจสอบข้อเท็จจริง<_>และดำเนินคดีกับสถานประกอบการที่ทำความผิด<_>คุ้มครองและพิทักษ์สิทธิผู้บริโภค<_>รวมกว่า<_>11,000<_>เรื่อง,<_>การพัฒนาองค์ความรู้<_>อสม.เชี่ยวชาญ<_>เพื่อเพิ่มประสิทธิภาพการทำงาน<_>เช่น<_>การใช้แอปพลิเคชั่นเพื่อทำงานในชุมชนอย่างต่อเนื่อง<_>เป็นต้น", "*9<_>พฤศจิกายน<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9809133410453796, "len_token": 496}, {"label": "LABEL_1", "score": 0.9707278609275818, "len_token": 478}], "avg_score": 0.9759147173325384, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ตรวจสอบความพร้อม<_>“รถไฟฟ้ามหานคร<_>สายสีชมพู”<_>เตรียมการต้อนรับนายกรัฐมนตรี<_>ร่วมทดสอบการเดินรถเสมือนจริง<_>(trial<_>run)", "content": ["นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ตรวจสอบความพร้อม<_>“รถไฟฟ้ามหานคร<_>สายสีชมพู”<_>เตรียมการต้อนรับนายกรัฐมนตรี<_>ร่วมทดสอบการเดินรถเสมือนจริง<_>(trial<_>run)", "นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ลงพื้นที่ตรวจความพร้อม<_>โครงการรถไฟฟ้าสายสีชมพู<_>ช่วงแคราย-มีนบุรี<_>เพื่อเตรียมการต้อนรับ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ในการทดสอบการเดินรถเสมือนจริง<_>(trial<_>run)<_>โดยมี<_>นางสาวณภัทรา<_>กมลรักษา<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>นายพิเชฐ<_>คุณาธรรมรักษ์<_>อธิบดีกรมการขนส่งทางราง<_>นายภคพงศ์<_>ศิริกันทรมาศ<_>ผู้ว่าการการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>นายสุเทพ<_>พันธุ์เพ็ง<_>กรรมการผู้อำนวยการใหญ่<_>บริษัท<_>รถไฟฟ้า<_>ร.ฟ.ท.<_>จำกัด<_>ร่วมลงพื้นที่<_>เมื่อวันที่<_>9<_>พฤศจิกายน<_>2566<_>ณ<_>สถานีศูนย์ราชการนนทบุรี<_>สถานีศูนย์ราชการเฉลิมพระเกียรติ<_>และสถานีวัดพระศรีมหาธาตุ", "นายสุรพงษ์<_>ปิยะโชติ<_>กล่าวว่า<_>โครงการรถไฟฟ้ามหานคร<_>สายสีชมพูฯ<_>เป็นหนึ่งในภารกิจที่สำคัญของกระทรวงคมนาคมในการพัฒนาโครงสร้างพื้นฐานด้านการคมนาคมขนส่ง<_>และแก้ไขปัญหาจราจร<_>ซึ่งการลงพื้นที่ในครั้งนี้เพื่อเตรียมการต้อนรับ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เข้าร่วมทดสอบการเดินรถเสมือนจริง<_>(trial<_>run)<_>ของรถไฟฟ้ามหานคร<_>สายสีชมพูฯ<_>ก่อนกำหนดเปิดให้ประชาชนทดลองใช้บริการฟรี<_>ตลอดเส้นทางครบทั้ง<_>30<_>สถานี<_>ประมาณปลายเดือนพฤศจิกายน<_>2566<_>เพื่อเติมเต็มโครงข่ายระบบรถไฟฟ้าขนส่งมวลชน<_>เชื่อมโยงการเดินทางกับระบบขนส่งสาธารณะอื่นได้อย่างไร้รอยต่อ<_>ยกระดับคุณภาพชีวิตและการเดินทางของประชาชนในกรุงเทพมหานครและปริมณฑลให้มีประสิทธิภาพดียิ่งขึ้น<_>ตามนโยบาย<_>quick<_>win<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”", "รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ได้นำคณะเข้าร่วมทดสอบ<_>trial<_>run<_>เส้นทางจากสถานีศูนย์ราชการนนทบุรี<_>(pk01)<_>ไปยังสถานีวัดพระศรีมหาธาตุ<_>(pk16)<_>โดยระบบการเดินรถเป็นไปอย่างราบรื่นตลอดเส้นทาง<_>จากนั้น<_>ได้นำคณะฯ<_>เยี่ยมชมจุดเชื่อมต่อที่สำคัญของโครงการฯ<_>เพื่อตรวจสอบความเรียบร้อยในบริเวณ<_>3<_>สถานี<_>ได้แก่", "1.<_>สถานีศูนย์ราชการนนทบุรี<_>(pk01)<_>ซึ่งเป็นจุดเริ่มต้นของโครงการรถไฟฟ้ามหานคร<_>สายสีชมพูฯ<_>เชื่อมต่อกับ<_>สถานีศูนย์ราชการนนทบุรี<_>(pp11)<_>ของรถไฟฟ้ามหานคร<_>สายฉลองรัชธรรม<_>(mrt<_>สายสีม่วง)<_>โดยเป็นการเชื่อมต่อประเภท<_>unpaid<_>to<_>unpaid<_>area<_>ระหว่างชั้นออกบัตรโดยสาร<_>(concourse<_>level)<_>ของสองสถานี<_>มีทางเดินเชื่อมต่อ<_>(skywalk)<_>และทางเดินเลื่อนอัตโนมัติ<_>(walkalator)<_>ระยะทางประมาณ<_>346<_>เมตร", "2.<_>สถานีหลักสี่<_>(pk14)<_>ของโครงการรถไฟฟ้ามหานคร<_>สายสีชมพูฯ<_>เชื่อมต่อกับ<_>สถานีหลักสี่<_>(rn06)<_>ของรถไฟชานเมือง<_>สายธานีรัถยา<_>(ช่วงบางซื่อ<_>-<_>รังสิต)<_>ในการกำกับของการรถไฟแห่งประเทศไทย<_>(รฟท)<_>โดยเป็นการเชื่อมต่อประเภท<_>unpaid<_>to<_>unpaid<_>area<_>จากชั้นออกบัตรโดยสารของโครงการรถไฟฟ้ามหานคร<_>สายสีชมพูฯ<_>ที่ระดับดิน<_>ใช้สะพานลอยคนข้ามไปยังชั้นออกบัตรโดยสารของรถไฟชานเมือง<_>สายธานีรัถยา<_>(ช่วงบางซื่อ<_>-<_>รังสิต)<_>มีระยะทางเดินเชื่อมต่อประมาณ<_>180<_>เมตร", "3.<_>สถานีวัดพระศรีมหาธาตุ<_>(pk16)<_>ของโครงการรถไฟฟ้ามหานคร<_>สายสีชมพูฯ<_>เชื่อมต่อกับ<_>สถานีวัดพระศรีมหาธาตุ<_>(n17)<_>ของรถไฟฟ้าสายสีเขียว<_>ช่วงหมอชิต<_>-<_>สะพานใหม่<_>-<_>คูคต<_>เป็นการเชื่อมต่อประเภท<_>paid<_>to<_>paid<_>area", "รวมทั้งได้ติดตามความคืบหน้างานก่อสร้างทางเดินเชื่อมต่อ<_>(skywalk)<_>ระหว่างสถานีศูนย์ราชการเฉลิมพระเกียรติ<_>(pk12)<_>ชั้นออกบัตรโดยสาร<_>ฝั่งทางออกที่<_>3<_>กับ<_>อาคารจอดรถของศูนย์ราชการเฉลิมพระเกียรติ<_>80<_>พรรษา<_>5<_>ธันวาคม<_>2550<_>ระยะทางเชื่อมต่อประมาณ<_>213<_>เมตร<_>เพื่ออำนวยความสะดวกให้แก่เจ้าหน้าที่ผู้ปฏิบัติงานและประชาชนที่มาติดต่อกับหน่วยงานภายในศูนย์ราชการเฉลิมพระเกียรติฯ<_>ดังกล่าว<_>และเน้นย้ำให้<_>รฟม.<_>ควบคุมการดำเนินการที่ยังเหลืออยู่ตามมาตรการความปลอดภัยในอย่างเคร่งครัด<_>สำหรับพื้นที่ที่ก่อสร้างแล้วเสร็จให้เร่งดำเนินงานซ่อมแซมผิวจราจร<_>เพื่อคืนสภาพจราจรแก่ประชาชนผู้ใช้รถใช้ถนนโดยเร็ว<_>รวมทั้งเตรียมพร้อมระบบฟีดเดอร์<_>(feeder)<_>เพื่ออำนวยความสะดวกและลดค่าใช้จ่ายในการเดินทางป้อนผู้โดยสารให้กับระบบราง", "รฟม.<_>ได้รับมอบนโยบายจากรัฐบาลและกระทรวงคมนาคม<_>ให้ดำเนินงานโครงการรถไฟฟ้ามหานคร<_>สายสีชมพู<_>ช่วงแคราย<_>-<_>มีนบุรี<_>เป็นระบบรถไฟฟ้ารางเดี่ยว<_>(monorail)<_>ที่จะช่วยเชื่อมต่อการเดินทางของประชาชนในพื้นที่กรุงเทพมหานคร<_>ฝั่งตะวันออก<_>ฝั่งเหนือ<_>และจังหวัดนนทบุรี<_>โดยโครงการฯ<_>มีระยะทางรวม<_>34.5<_>กิโลเมตร<_>เป็นโครงสร้างทางวิ่งยกระดับตลอดสาย<_>มีสถานีให้บริการ<_>30<_>สถานี<_>โดยมีศูนย์ซ่อมบำรุงฯ<_>และจุดจอดแล้วจร<_>(park<_>and<_>ride)<_>บริเวณสถานีมีนบุรี<_>พร้อมทั้งมีจุดเชื่อมต่อกับรถไฟฟ้า<_>4<_>สายหลัก<_>ได้แก่<_>รถไฟฟ้ามหานคร<_>สายสีส้มช่วงศูนย์วัฒนธรรมแห่งประเทศไทย<_>-<_>มีนบุรี<_>(สุวินทวงศ์)<_>ที่สถานีมีนบุรี<_>รถไฟฟ้าสายสีแดง<_>ช่วงบางซื่อ<_>-<_>รังสิต<_>ที่สถานีหลักสี่<_>รถไฟฟ้าสายสีเขียว<_>ช่วงหมอชิต<_>-<_>สะพานใหม่<_>-<_>คูคต<_>ที่สถานีวัดพระศรีมหาธาตุ<_>รถไฟฟ้ามหานคร<_>สายฉลองรัชธรรม<_>(mrt<_>สายสีม่วง)<_>ที่สถานีศูนย์ราชการนนทบุรี<_>และมีส่วนต่อขยาย<_>ช่วงสถานีศรีรัช<_>-<_>เมืองทองธานี<_>แนวเส้นทางเชื่อมต่อที่สถานีเมืองทองธานี<_>เข้าสู่ซอยแจ้งวัฒนะ<_>-<_>ปากเกร็ด<_>39<_>ไปสิ้นสุดที่บริเวณทะเลสาบในเมืองทองธานี<_>ประกอบไปด้วย<_>สถานีอิมแพ็ค<_>เมืองทองธานี<_>และสถานีทะเลสาบเมืองทองธานี<_>ระยะทางประมาณ<_>3<_>กิโลเมตร<_>ซึ่งจะเปิดให้บริการในปี<_>2568"], "sentiment": [{"label": "LABEL_1", "score": 0.9677913188934326, "len_token": 496}, {"label": "LABEL_1", "score": 0.8952693939208984, "len_token": 496}, {"label": "LABEL_1", "score": 0.9279846549034119, "len_token": 332}], "avg_score": 0.9306412530089433, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-exim<_>bank<_>คว้ารางวัล<_>best<_>bank<_>for<_>corporate<_>&<_>social<_>responsibility<_>(csr)<_>thailand<_>2023<_>จาก<_>international<_>business<_>magazine", "content": ["exim<_>bank<_>คว้ารางวัล<_>best<_>bank<_>for<_>corporate<_>&<_>social<_>responsibility<_>(csr)<_>thailand<_>2023<_>จาก<_>international<_>business<_>magazine", "exim<_>bank<_>ได้รับรางวัล<_>best<_>bank<_>for<_>corporate<_>&<_>social<_>responsibility<_>(csr)<_>thailand<_>2023<_>จากเวที<_>international<_>business<_>magazine<_>awards<_>2023<_>จัดโดย<_>international<_>business<_>magazine<_>นิตยสารการเงินชั้นนำแห่งเอเชีย", "exim<_>bank<_>ได้รับรางวัล<_>best<_>bank<_>for<_>corporate<_>&<_>social<_>responsibility<_>(csr)<_>thailand<_>2023<_>จากเวที<_>international<_>business<_>magazine<_>awards<_>2023<_>จัดโดย<_>international<_>business<_>magazine<_>นิตยสารการเงินชั้นนำแห่งเอเชีย<_>ตอกย้ำบทบาทธนาคารเพื่อการพัฒนาแห่งประเทศไทย<_>(thailand<_>development<_>bank)<_>ที่มุ่งเน้นการบริหารจัดการอย่างมีประสิทธิภาพและประสิทธิผล<_>มีระบบงานและบุคลากรที่มีคุณภาพภายใต้หลักธรรมาภิบาลและมีความรับผิดชอบต่อสังคม", "ดร.รักษ์<_>วรกิจโภคาทร<_>กรรมการผู้จัดการ<_>ธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>(exim<_>bank)<_>เปิดเผยว่า<_>exim<_>bank<_>ในฐานะสถาบันการเงินเฉพาะกิจของรัฐ<_>(sfi)<_>ภายใต้การกำกับดูแลของกระทรวงการคลัง<_>ได้รับรางวัล<_>best<_>bank<_>for<_>corporate<_>&<_>social<_>responsibility<_>(csr)<_>thailand<_>2023<_>จาก<_>international<_>business<_>magazine<_>ซึ่งเป็นนิตยสารการเงินชั้นนำแห่งเอเชียในครั้งนี้<_>แสดงถึงความสำเร็จขององค์กรที่มุ่งดำเนินพันธกิจและภารกิจขับเคลื่อนการพัฒนาประเทศในทุกมิติทั้งเศรษฐกิจ<_>สังคม<_>และสิ่งแวดล้อม<_>โดยยึดหลักการ<_>“4p”<_>เริ่มต้นจากการดูแลคน<_>(people)<_>เพื่อดูแลโลก<_>(planet)<_>ด้วยความใส่ใจในประสิทธิภาพ<_>(productivity)<_>นำไปสู่กำไร<_>(profit)<_>ซึ่งรวมถึงคุณค่าที่ตอบแทนคืนสู่สังคม<_>ควบคู่กับการผนวกรวมการแสดงความรับผิดชอบต่อสังคมและสิ่งแวดล้อมให้เป็นส่วนหนึ่งของกระบวนการปฏิบัติงานประจำวันตลอดห่วงโซ่<_>(csr-in-process)<_>ซึ่งมีโครงการที่สำคัญ<_>อาทิ<_>การอบรมความรู้ให้แก่ผู้ประกอบการแบบครบวงจร<_>รวมทั้งร่วมมือกับหน่วยงานพันธมิตรเพื่อดำเนินโครงการเพื่อยกระดับคุณภาพชีวิตของประชาชน<_>(csr-after-process)<_>อย่างต่อเนื่อง", "“exim<_>bank<_>พร้อมทำหน้าที่<_>‘มากกว่าธนาคาร’<_>สู่บทบาท<_>green<_>development<_>bank<_>ด้วยการดำเนินธุรกิจโดยคำนึงถึงสิ่งแวดล้อม<_>สังคม<_>และการกำกับดูแลกิจการที่ดี<_>(environmental,<_>social,<_>and<_>governance<_>:<_>esg)<_>ตามมาตรฐานสากลตลอดกระบวนการปฏิบัติงาน<_>เพื่อเพิ่มศักยภาพในการแข่งขันให้กับธุรกิจไทยและการพัฒนาอย่างยั่งยืนของประเทศไทยและโลกโดยรวมในทุกมิติ”<_>ดร.รักษ์<_>กล่าว", "exim<_>thailand<_>receives<_>the<_>2023<_>“best<_>bank<_>for<_>corporate<_>&<_>social<_>responsibility<_>(csr)”<_>award<_>from<_>international<_>business<_>magazine", "exim<_>thailand<_>has<_>been<_>honored<_>with<_>the<_>“best<_>bank<_>for<_>corporate<_>&<_>social<_>responsibility<_>(csr)<_>award<_>for<_>thailand<_>2023”<_>by<_>international<_>business<_>magazine,<_>a<_>prominent<_>financial<_>publication<_>in<_>asia.<_>this<_>recognition<_>underscores<_>exim<_>thailand's<_>unwavering<_>commitment<_>to<_>efficient<_>and<_>effective<_>management,<_>top-notch<_>systems,<_>and<_>a<_>dedicated<_>team<_>operating<_>within<_>ethical<_>principles<_>and<_>corporate<_>social<_>responsibility.", "dr.<_>rak<_>vorrakitpokatorn,<_>president<_>of<_>export-import<_>bank<_>of<_>thailand<_>(exim<_>thailand),<_>revealed<_>that<_>as<_>a<_>specialized<_>financial<_>institution<_>under<_>the<_>supervision<_>of<_>the<_>ministry<_>of<_>finance,<_>they<_>have<_>received<_>this<_>prestigious<_>award<_>from<_>international<_>business<_>magazine.<_>it<_>signifies<_>the<_>success<_>of<_>exim<_>thailand<_>dedicated<_>to<_>driving<_>the<_>development<_>of<_>the<_>country<_>on<_>multiple<_>fronts,<_>including<_>the<_>economy,<_>society,<_>and<_>the<_>environment.<_>this<_>achievement<_>is<_>in<_>alignment<_>with<_>the<_>“4p”<_>principles,<_>starting<_>with<_>taking<_>care<_>of<_>“people”,<_>the<_>“planet”,<_>focusing<_>on<_>“productivity”,<_>and<_>ultimately<_>leading<_>to<_>“profit”<_>that<_>also<_>reflects<_>the<_>values<_>that<_>return<_>to<_>society,<_>combined<_>with<_>a<_>strong<_>commitment<_>to<_>social<_>and<_>environmental<_>responsibility,<_>integrated<_>into<_>daily<_>operational<_>processes<_>(csr-in-process).<_>this<_>involves<_>essential<_>projects<_>such<_>as<_>comprehensive<_>training<_>for<_>entrepreneurs<_>and<_>collaborative<_>initiatives<_>with<_>partner<_>organizations<_>to<_>continuously<_>enhance<_>people's<_>quality<_>of<_>life<_>(csr-after-process).", "“exim<_>thailand<_>is<_>ready<_>to<_>go<_>‘beyond<_>banking’<_>and<_>evolve<_>into<_>a<_>green<_>development<_>bank<_>by<_>conducting<_>business<_>within<_>the<_>environment,<_>society,<_>and<_>good<_>corporate<_>governance<_>(environmental,<_>social,<_>and<_>governance:<_>esg)<_>frameworks<_>following<_>global<_>standards<_>throughout<_>its<_>operational<_>processes.<_>this<_>aims<_>to<_>enhance<_>thailand's<_>business<_>competitiveness<_>and<_>promote<_>sustainable<_>development<_>in<_>thailand<_>and<_>globally<_>across<_>all<_>dimensions,”<_>said<_>dr.<_>rak."], "sentiment": [{"label": "LABEL_1", "score": 0.9813061356544495, "len_token": 496}, {"label": "LABEL_1", "score": 0.9532568454742432, "len_token": 496}, {"label": "LABEL_1", "score": 0.6901595592498779, "len_token": 496}, {"label": "LABEL_1", "score": 0.7796115875244141, "len_token": 304}], "avg_score": 0.8587412403098175, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“กรุงไทย”<_>ขนโปรเด็ด<_>แอ่วเหนือ<_>ครบทุกบริการทางการเงิน<_>ในงาน<_>money<_>expo<_>เชียงใหม่", "content": ["“กรุงไทย”<_>ขนโปรเด็ด<_>แอ่วเหนือ<_>ครบทุกบริการทางการเงิน<_>ในงาน<_>money<_>expo<_>เชียงใหม่", "ธ.กรุงไทยจัดผลิตภัณฑ์และบริการทางการเงินร่วมงานมหกรรมการเงินเชียงใหม่<_>ครั้งที่<_>18<_>ภายใต้แนวคิด<_>“growing<_>together<_>for<_>sustainability<_>เคียงข้างไทย<_>สู่ความยั่งยืน”<_>ระหว่างวันที่<_>10<_>–<_>12<_>พ.ย.2566<_>ที่เชียงใหม่<_>ฮอลล์<_>ศูนย์การค้าเซ็นทรัล<_>เชียงใหม่<_>แอร์พอร์ต", "ธนาคารกรุงไทย<_>มุ่งมั่นพัฒนาผลิตภัณฑ์และบริการ<_>ตอบโจทย์ความต้องการลูกค้าในทุกมิติ<_>สนับสนุนลูกค้าทุกกลุ่มเข้าถึงบริการทางการเงินที่ทันสมัยได้สะดวก<_>รวดเร็ว<_>และทั่วถึง<_>เพื่อยกระดับคุณภาพชีวิตคนไทยให้ดีขึ้นในทุกวัน<_>จัดทัพผลิตภัณฑ์และบริการทางการเงินร่วมงานมหกรรมการเงินเชียงใหม่<_>ครั้งที่<_>18<_>(money<_>expo<_>2023<_>chiangmai)<_>ภายใต้แนวคิด<_>“growing<_>together<_>for<_>sustainability<_>เคียงข้างไทย<_>สู่ความยั่งยืน”<_>ระหว่างวันที่<_>10<_>–<_>12<_>พฤศจิกายน<_>2566<_>ที่เชียงใหม่<_>ฮอลล์<_>ศูนย์การค้าเซ็นทรัล<_>เชียงใหม่<_>แอร์พอร์ต<_>เพื่อให้ลูกค้า<_>ประชาชน<_>และผู้ประกอบธุรกิจในเชียงใหม่และพื้นที่ใกล้เคียงเข้าถึงบริการทางการเงินแบบครบวงจร", "ภายในงาน<_>ธนาคารได้รวมผลิตภัณฑ์ประกันและการลงทุน<_>พร้อมสิทธิ์ในการลดหย่อนภาษีปลายปีแบบจัดเต็มด้วยแคมเปญ<_>“krungthai<_>tax<_>festival”<_>นำเสนอผลิตภัณฑ์ประกันชีวิต<_>เพื่อเป็นทางเลือกในการลดหย่อนภาษีเงินได้บุคคลธรรมดา<_>สูงสุดไม่เกิน<_>300,000<_>บาท<_>โดยบริษัทกรุงไทย-แอกซ่า<_>ประกันชีวิต<_>(ktaxa)<_>ครอบคลุมทั้งประกันแบบสะสมทรัพย์<_>ประกันสุขภาพ<_>และประกันควบการลงทุน<_>พร้อมรับเงินคืนสูงสุด<_>4%<_>เมื่อซื้อผลิตภัณฑ์ตามเงื่อนไขภายในวันที่<_>31<_>ธันวาคม<_>2566<_>และอนุมัติภายในวันที่<_>15<_>มกราคม<_>2567<_>โดยรับเครดิตเงินคืนสูงสุด<_>13%<_>และผ่อน<_>0%<_>นาน<_>10<_>เดือน<_>เมื่อชำระเบี้ยผ่านบัตรเครดิตเคทีซี<_>(ktc)<_>พร้อมตรวจสุขภาพฟรี<_>กับคาราวานตรวจสุขภาพ<_>จากกรุงไทย-แอกซ่า", "นอกจากนี้<_>ยังเอาใจคนทำงาน<_>ด้วยประกันสุขภาพออฟฟิศซินโดรม<_>สมาร์ท<_>แคร์<_>(ทุกแผนประกันภัย)<_>จากบริษัท<_>กรุงไทยพานิชประกันภัย<_>(kpi)<_>คุ้มครองค่ารักษาพยาบาลสูงสุด<_>500,000<_>บาท<_>เบี้ยฯ<_>เฉลี่ยเริ่มต้น<_>10<_>บาทต่อวัน<_>ชำระเบี้ยประกันภัย<_>5,000<_>บาทขึ้นไป<_>รับบัตร<_>starbucks<_>e-coupon<_>มูลค่า<_>150<_>บาท<_>พร้อมประกันวินาศภัย<_>จากบริษัท<_>ทิพยประกันภัย<_>(tip)<_>ประกันภัยสุขภาพสุขใจ<_>และสุขใจ<_>พลัส<_>รับบัตรกำนัลโลตัส<_>สูงสุด<_>300<_>บาท<_>เมื่อชำระค่าเบี้ยประกัน<_>ตั้งแต่<_>10,000<_>บาทขึ้นไป<_>ขณะเดียวกัน<_>ธนาคารยังสนับสนุนการออมด้วย<_>เงินฝากปลอดภาษี<_>krungthai<_>zero<_>tax<_>max<_>ดอกเบี้ย<_>2.30%<_>ต่อปี<_>เงินฝาก<_>krungthai<_>next<_>savings<_>ดอกสูงจนตัวลอย<_>เปิดบัญชีง่ายๆ<_>ผ่านแอปพลิเคชัน<_>krungthai<_>next<_>ดอกเบี้ยสูง<_>1.50%<_>ต่อปี<_>สำหรับยอดฝากตั้งแต่บาทแรกถึง<_>1<_>ล้านบาท<_>ดอกเบี้ยดีเกินต้านกับ<_>เงินฝากประจำพิเศษ<_>14<_>เดือน<_>ดอกเบี้ย<_>2%<_>ต่อปี<_>และ<_>เงินฝากเกษียณรับทรัพย์<_>ดอกเบี้ย<_>1.5%<_>ต่อปี<_>นาน<_>3<_>ปี<_>รับดอกเบี้ยทบต้นทุกเดือน", "ธนาคารกรุงไทยเสริมสภาพคล่องลูกค้าธุรกิจด้วย<_>สินเชื่อ<_>sme<_>ไซส์เล็ก<_>ดอกเบี้ยเริ่มต้น<_>4%<_>ต่อปี<_>วงเงินกู้สูงสุด<_>3<_>ล้านบาท<_>ไม่ต้องใช้หลักประกัน<_>ผ่อนนานสูงสุด<_>7<_>ปี<_>เพียงใช้แอปพลิเคชันถุงเงิน<_>เป๋าตุง<_>เครื่อง<_>edc<_>กรุงไทย<_>หรือ<_>ขายของออนไลน์<_>บนแพลตฟอร์ม<_>เช่น<_>shopee<_>lazada<_>ติดปีกให้ธุรกิจบินสูง<_>ด้วยสินเชื่อ<_>sme<_>วงเงินสูง<_>x3<_>รับวงเงินสูงสุด<_>3<_>เท่าของมูลค่าหลักประกัน<_>สูงสุดไม่เกิน<_>20<_>ล้านบาท<_>ดอกเบี้ยเริ่มต้น<_>mrr+2.5%<_>ต่อปี<_>ผ่อนนานสูงสุด<_>7<_>ปี<_>พร้อมสนับสนุนลูกค้าบุคคลเข้าถึงแหล่งเงินทุนผ่าน<_>สินเชื่อกรุงไทย<_>smart<_>money<_>สำหรับผู้มีรายได้ประจำ<_>ไม่มีบัญชีเงินเดือนกับธนาคารก็กู้ได้<_>ไม่ต้องมีหลักทรัพย์<_>หรือบุคคลค้ำประกัน<_>วงเงินกู้สูงสุด<_>5<_>เท่าของรายได้<_>แต่ไม่เกิน<_>1<_>ล้านบาท<_>ผ่อนนานสูงสุด<_>5<_>ปี<_>สินเชื่ออเนกประสงค์สำหรับข้าราชการและพนักงานรัฐวิสาหกิจ<_>ที่มีเงินเดือน<_>13,000<_>บาทขึ้นไป<_>วงเงินกู้สูงสุด<_>2<_>ล้านบาท<_>ดอกเบี้ยพิเศษเริ่มต้น<_>7.82%<_>ต่อปี<_>ผ่อนนานสูงสุด<_>20<_>ปี<_>ไม่ต้องมีหลักทรัพย์ค้ำประกัน", "ด้านการส่งเสริมความมั่นคงในชีวิต<_>ธนาคารจัดโปรโมชัน<_>สินเชื่อบ้านกรุงไทย<_>ดอกเบี้ยต่ำ<_>อนุมัติไว<_>วงเงินกู้สูง<_>ดอกเบี้ยคงที่<_>1.99%<_>ต่อปี<_>9<_>เดือนแรก<_>ผ่อนชำระเพียงล้านละ<_>3,900<_>บาทต่อเดือน<_>วงเงินกู้สูงสุด<_>110%<_>ผ่อนสบายนานสูงสุด<_>40<_>ปี<_>สินเชื่อกรุงไทยบ้านให้เงิน<_>แค่มีบ้านก็ช่วยได้<_>แลกเงินก้อนทันใจ<_>แก้ได้ทุกปัญหา<_>ดอกเบี้ยเริ่มต้น<_>6.07%<_>ต่อปี<_>วงเงินกู้สูงสุด<_>20<_>ล้านบาท<_>ผ่อนนานสูงสุด<_>30<_>ปี<_>จัดเต็ม<_>npa<_>mega<_>sale<_>ขนทรัพย์พร้อมขายกว่า<_>3,000<_>รายการ<_>มูลค่ากว่า<_>12,000<_>ล้านบาท<_>ลดราคาขายสูงสุด<_>55%<_>ตั้งแต่วันนี้ถึงวันที่<_>17<_>ธันวาคม<_>2566<_>พร้อม<_>สินเชื่อที่อยู่อาศัยสำหรับผู้ซื้อทรัพย์สินพร้อมขาย<_>(npa)<_>ดอกเบี้ยต่ำ<_>ฟรีค่าธรรมเนียมการประเมินราคาหลักทรัพย์ค้ำประกัน<_>ผ่อนนานสูงสุด<_>40<_>ปี<_>และยังมีทรัพย์<_>npa<_>ราคาพิเศษ<_>krungthai<_>npa<_>เหมา<_>เมื่อซื้อตั้งแต่<_>3<_>รายการขึ้นไป<_>ผู้สนใจสอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธนาคารกรุงไทยทุกสาขา<_>หรือ<_>krungthai<_>contact<_>center<_>โทร.<_>02-111-1<_>ดูรายละเอียดได้ที่<_>www.krungthai.com"], "sentiment": [{"label": "LABEL_1", "score": 0.9899287819862366, "len_token": 496}, {"label": "LABEL_1", "score": 0.9856459498405457, "len_token": 496}, {"label": "LABEL_1", "score": 0.978644073009491, "len_token": 433}], "avg_score": 0.9850090881397849, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>ลงพื้นที่อุตรดิตถ์<_>ติดตามความก้าวหน้าโครงการเขื่อนทดน้ำผาจุก", "content": ["รมว.ธรรมนัส<_>ลงพื้นที่อุตรดิตถ์<_>ติดตามความก้าวหน้าโครงการเขื่อนทดน้ำผาจุก", "รมว.ธรรมนัส<_>ลงพื้นที่อุตรดิตถ์<_>ติดตามความก้าวหน้าโครงการเขื่อนทดน้ำผาจุก<_>พร้อมมอบกรมชลประทานเร่งแก้ไขปัญหาให้พี่น้องประชาชนในพื้นที่", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ติดตามความก้าวหน้าโครงการเขื่อนทดน้ำผาจุก<_>โดยมี<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>ต.ผาจุก<_>อ.เมือง<_>จ.อุตรดิตถ์<_>ซึ่งการดำเนินโครงการดังกล่าว<_>มีวัตถุประสงค์เพื่อให้การบริหารจัดการน้ำในลุ่มน้ำน่านตอนล่างเกิดประสิทธิภาพสูงสุด<_>ครอบคลุมพื้นที่อำเภอเมืองอุตรดิตถ์<_>อำเภอลับแล<_>อำเภอตรอน<_>อำเภอพิชัย<_>จังหวัดอุตรดิตถ์<_>อำเภอพรหมพิราม<_>และอำเภอวัดโบสถ์<_>จังหวัดพิษณุโลก<_>และเพื่อเป็นการพัฒนาระบบชลประทาน<_>ประมาณ<_>481,400<_>ไร่<_>(พัฒนาพื้นที่เกษตรน้ำฝนที่มีศักยภาพให้เป็นพื้นที่ชลประทานประมาณ<_>304,000<_>ไร่<_>และส่งน้ำสนับสนุนและปรับเปลี่ยนระบบส่งน้ำจากเดิมโดยการสูบน้ำด้วยไฟฟ้า<_>เป็นระบบส่งน้ำด้วยแรงโน้มถ่วงประมาณ<_>134,800ไร่<_>และพื้นที่โครงการชลประทานน้ำริด<_>จังหวัดอุตรดิตถ์<_>ประมาณ<_>42,600<_>ไร่)", "สำหรับโครงการเขื่อนทดน้ำผาจุก<_>ตั้งอยู่ในแม่น้ำน่าน<_>บริเวณบ้านคลองนาพง<_>หมู่<_>7<_>ตำบลผาจุก<_>อำเภอเมือง<_>จังหวัดอุตรดิตถ์<_>เป็นส่วนหนึ่งของโครงการพัฒนาลุ่มน้ำน่าน<_>เพื่อให้การบริหารจัดการน้ำในลุ่มน้ำน่านตอนล่างเกิดประสิทธิภาพสูงสุด<_>ปัจจุบันได้สร้างเขื่อนทดน้ำเสร็จเรียบร้อยแล้ว<_>อยู่ระหว่างการก่อสร้างระบบส่งน้ำ<_>พร้อมอาคารประกอบ<_>หากดำเนินการแล้วเสร็จ<_>จะสามารถส่งน้ำได้ครอบคลุมพื้นที่อำเภอเมืองอุตรดิตถ์<_>อำเภอลับแล<_>อำเภอตรอน<_>และอำเภอพิชัย<_>จังหวัดอุตรดิตถ์<_>อำเภอพรหมพิราม<_>และอำเภอวัดโบสถ์<_>จังหวัดพิษณุโลก<_>รวมพื้นที่กว่า<_>481,400<_>ไร่", "อย่างไรก็ตาม<_>กระทรวงเกษตรฯ<_>โดยกรมชลประทาน<_>จะเร่งรัดดำเนินการก่อสร้างระบบส่งน้ำ<_>และระบบระบายน้ำพร้อมอาคารประกอบให้แล้วเสร็จ<_>เพื่อเป็นการสร้างความมั่นคงด้านน้ำให้กับลุ่มน้ำน่าน<_>เพิ่มแหล่งน้ำต้นทุนให้กับพี่น้องชาวอุตรดิตถ์<_>ได้มีน้ำไว้ใช้ในการอุปโภค<_>บริโภค<_>และการเกษตร<_>อย่างเพียงพอตลอดทั้งปี<_>ตามนโยบายของรัฐมนตรีว่าการกระทวงเกษตรและสหกรณ์", "ทั้งนี้<_>จังหวัดอุตรดิตถ์<_>มีพื้นที่ชลประทานประมาณ<_>447,618<_>ไร่<_>มีแหล่งน้ำขนาดใหญ่<_>คือ<_>เขื่อนสิริกิติ์<_>ซึ่งเป็น<_>1<_>ใน<_>4<_>เขื่อนหลักของลุ่มน้ำเจ้าพระยา(เขื่อนภูมิพล<_>เขื่อนสิริกิติ์<_>เขื่อนแควน้อยบำรุงแดน<_>และเขื่อนป่าสักชลสิทธิ์)<_>เป็นแหล่งน้ำต้นทุนสนับสนุนการใช้น้ำให้กับจังหวัดต่าง<_>ๆ<_>ในลุ่มน้ำเจ้าพระยา<_>รวม<_>22<_>จังหวัด<_>ปัจจุบันมีปริมาณน้ำในอ่างฯประมาณ<_>6,102<_>ล้านลูกบาศก์เมตร(ลบ.ม)<_>หรือร้อยละ<_>64<_>ของความจุอ่างฯ", "\"วันนี้ตั้งใจมารับฟังปัญหาของพี่น้องประชาชน<_>และได้มอบหมายกรมชลประทานเร่งแก้ไขปัญหาตามข้อเรียกร้องอย่างเร่งด่วน<_>ปัญหาใดที่สามารถแก้ไขได้ให้ทำทันที<_>ปัญหาไหนที่ยังทำไม่ได้<_>จะต้องกลับไปศึกษาและหาแนวทางแก้ไข<_>รวมถึงให้บรรจุแผนดำเนินการในปีงบประมาณต่อไป\"<_>ร้อยเอก<_>ธรรมนัส<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9035335779190063, "len_token": 496}, {"label": "LABEL_0", "score": 0.6497047543525696, "len_token": 194}], "avg_score": 0.7479854091354038, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>เดินหน้าตามนโยบายแก้ไขปัญหาการนำเข้าและส่งออกสินค้าที่ผิดกฎหมาย", "content": ["กระทรวงเกษตรฯ<_>เดินหน้าตามนโยบายแก้ไขปัญหาการนำเข้าและส่งออกสินค้าที่ผิดกฎหมาย", "รมช.<_>ไชยา<_>ลงพื้นที่พร้อม<_>dsi<_>ขยายผลตรวจค้นห้องเย็นในพื้นที่<_>จ.สมุทรสาคร<_>พบเครื่องในสุกร<_>75<_>ตัน<_>คาดเชื่อมโยงคดีหมูเถื่อน<_>161<_>ตู้", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยหลังลงพื้นที่ตรวจสอบห้องเย็นขนาดใหญ่แห่งหนึ่งในพื้นที่<_>อำเภอเมืองสมุทรสาคร<_>จังหวัดสมุทรสาคร<_>พร้อมด้วย<_>พ.ต.ต.สุริยา<_>สิงหกมล<_>อธิบดีกรมสอบสวนคดีพิเศษ<_>(dsi)<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ว่า<_>การลงพื้นที่ร่วมตรวจสอบห้องเย็นพร้อมกับเจ้าหน้าที่<_>dsi<_>ในวันนี้<_>เป็นการขยายผลจากการตรวจค้นของชุดปฏิบัติการพิเศษของ<_>dsi<_>ในคดีพิเศษ<_>59/2566<_>ที่ตรวจพบบริษัทนำเข้าเนื้อหมูเถื่อน<_>และสามารถตรวจยึดของกลางได้<_>200<_>กิโลกรัม<_>ซึ่งคาดว่าอาจนำหมูเถื่อนมาซุกซ่อนเพิ่มเติมในพื้นที่เดียวกัน<_>จึงนำมาสู่การสืบสวนสอบสวนขยายผลและเข้าตรวจสอบห้องเย็นดังกล่าว<_>ทั้งนี้<_>ได้มอบหมายกรมปศุสัตว์ดำเนินการตรวจสอบเอกสารสำแดงการนำเข้าของซากสัตว์ที่กำลังตรวจค้นเรียบร้อยแล้ว<_>ในขณะเดียวกันต้องให้ความเป็นธรรมกับผู้ประกอบการห้องเย็นที่อยู่ในฐานะผู้รับฝาก<_>ซึ่งต้องมีหลักฐานการรับฝากเก็บสินค้านำเข้าอย่างถูกต้อง", "รัฐมนตรีช่วยฯ<_>ไชยา<_>ให้ข้อมูลเพิ่มเติมว่า<_>เบื้องต้นตรวจสอบพบเนื้อกระบือ<_>และโคที่ส่วนหนึ่งมาจากประเทศที่สามารถนำเข้าได้อย่างออสเตรเลีย<_>ซึ่งผู้นำเข้าต้องเตรียมเอกสารมาสำแดงการนำเข้าให้เจ้าหน้าที่ปศุสัตว์<_>เพื่อแสดงความเป็นเจ้าของ<_>และแสตงตนว่านำเข้ามาอย่างถูกต้อง<_>ในส่วนเครื่องในสุกรที่ตรวจพบ<_>75<_>ตัน<_>มีความคล้ายคลึงกับซากสัตว์ที่ตรวจพบ<_>161<_>ตู้คอนเทนเนอร์<_>ณ<_>ท่าเรือแหลมฉบังก่อนหน้านี้<_>คาดว่ามีความเชื่อมโยงกัน<_>และอยู่ในระหว่างการพิสูจน์หลักฐาน<_>ทั้งนี้<_>การดำเนินการทั้งหมดเป็นไปตามนโยบายของนายกรัฐมนตรี<_>ที่ได้แต่งตั้งคณะกรรมการบริหารแก้ไขปัญหาการนำเข้าและส่งออกสินค้าเกษตรที่ผิดกฎหมาย<_>เพื่อประกาศสงครามการนำเข้าสินค้าปศุสัตว์เถื่อนและสร้างกลไกตลาดให้กลับมาเป็นปกติ<_>รวมถึงช่วยปกป้องเกษตรกรรายย่อยให้มีรายได้ขณะเดียวกัน<_>กระทรวงเกษตรและสหกรณ์จะตรวจสอบข้อเท็จจริงต่าง<_>ๆในฐานะที่กำกับดูแลกรมปศุสัตว์<_>รวมถึงเน้นย้ำว่า<_>หากมีกระบวนการที่ขัดกับการแก้ไขปัญหา<_>เช่น<_>ระเบียบ<_>หรือ<_>ตัวบุคคลจะต้องแก้ไขให้สามารถดำเนินการตามนโยบายต่อไปได้", "นอกจากนี้<_>รัฐมนตรีช่วยฯ<_>ไชยา<_>ขอขอบคุณหน่วยงานที่มาการบูรณการร่วมกัน<_>ได้แก่<_>กรมสอบสวนคดีพิเศษ<_>กรมศุลกากร<_>ฝ่ายความมั่นคง<_>ผู้ว่าราชการจังหวัด<_>และหน่วยงานอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>จนทำให้การดำเนินการตรวจสอบในห้องเย็นพื้นที่ต่าง<_>ๆ<_>ประสบความสำเร็จไปได้ด้วยดี"], "sentiment": [{"label": "LABEL_0", "score": 0.9159196615219116, "len_token": 496}, {"label": "LABEL_1", "score": 0.9069675207138062, "len_token": 35}], "avg_score": 0.13831960661038617, "sentiment_type": "negative"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>ห่วงใยกรณีมีข่าวเหตุการณ์ข่มขืนผู้โดยสารบนรถตู้<_>กำชับกรมการขนส่งทางบกเข้มงวดกับผู้ประกอบการขนส่งให้ปฏิบัติตามกฎหมายอย่างเคร่งครัด<_>หากพบการกระทำความผิดจริให้ลงโทษขั้นสูงสุด", "content": ["“สุริยะ”<_>ห่วงใยกรณีมีข่าวเหตุการณ์ข่มขืนผู้โดยสารบนรถตู้<_>กำชับกรมการขนส่งทางบกเข้มงวดกับผู้ประกอบการขนส่งให้ปฏิบัติตามกฎหมายอย่างเคร่งครัด<_>หากพบการกระทำความผิดจริให้ลงโทษขั้นสูงสุด", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>ขณะนี้ได้สั่งกรมการขนส่งทางบก<_>(ขบ)<_>ให้เร่งรัดดำเนินการตรวจสอบผู้ประกอบการรถโดยสารสาธารณะ<_>จากกรณีที่ปรากฏเป็นข่าวเด็กหญิงอายุ<_>13<_>ปี<_>โดยสารรถตู้จากอำเภอแวงน้อย<_>จังหวัดขอนแก่น<_>ไปยังกรุงเทพมหานคร<_>ระหว่างทางได้ถูกคนขับรถตู้ข่มขืน<_>หากพบว่ามีการกระทำผิดตามที่ตกเป็นข่าวจริง<_>ได้สั่งการให้<_>ขบ.<_>พักใช้หรือเพิกถอนใบอนุญาตเป็นผู้ขับรถตามกฎหมายทันที<_>ทั้งนี้<_>ตนมีความห่วงใยในเหตุการณ์ดังกล่าวที่เกิดขึ้น<_>พร้อมให้<_>ขบ.<_>เร่งตรวจสอบและเข้มงวดกับผู้ประกอบการรถโดยสารสาธารณะทั้งหมดให้ปฏิบัติตามกฎหมายอย่างเคร่งครัด<_>เพื่อไม่ให้เกิดเหตุการณ์ในลักษณะนี้ขึ้นอีก", "นายจิรุตม์<_>วิศาลจิตร<_>อธิบดีกรมการขนส่งทางบก<_>กล่าวเพิ่มเติมว่า<_>ขบ.<_>ได้ดำเนินการตามข้อสั่งการของรัฐมนตรีว่าการกระทรวงคมนาคม<_>โดยมอบหมายให้สำนักงานขนส่งจังหวัดขอนแก่นลงพื้นที่เพื่อตรวจสอบข้อมูลรายละเอียดเพิ่มเติมเกี่ยวกับรถที่ใช้รับจ้างขนส่งผู้โดยสารคันดังกล่าว<_>และได้มีหนังสือเรียกตัวผู้ต้องสงสัยไปให้ถ้อยคำและชี้แจงข้อเท็จจริง<_>เพื่อประกอบการพิจารณาการดำเนินการตามกฎหมายที่สำนักงานขนส่งจังหวัดขอนแก่น<_>รวมทั้งประสานข้อมูลการดำเนินคดีของเจ้าพนักงานสอบสวน<_>สถานีตำรวจภูธรแวงน้อย<_>ขณะนี้ผู้ต้องสงสัยได้ติดต่อเข้าพบเจ้าพนักงานสอบสวนและให้การปฏิเสธ<_>แต่เพื่อแสดงความบริสุทธิ์ใจจึงได้นำรถที่ก่อเหตุไปให้ตรวจสอบหาหลักฐาน<_>และตรวจร่างกายผู้ต้องสงสัย<_>ซึ่ง<_>ขบ.<_>จะติดตามความคืบหน้าผลการสอบสวนเพื่อรายงานต่อไป<_>หากกระทำความผิดจริงจะสั่งพักใช้ใบอนุญาตขับรถตามมาตรา<_>109<_>แห่งพระราชบัญญัติการขนส่งทางบก<_>พ.ศ.<_>2522<_>ประกอบระเบียบ<_>ขบ.<_>ว่าด้วยการพักใช้หรือเพิกถอนใบอนุญาตเป็นผู้ขับรถตามกฎหมายว่าด้วยการขนส่งทางบก<_>พ.ศ.<_>2564<_>เป็นเวลาไม่เกิน<_>180<_>วัน<_>หรือเพิกถอนใบอนุญาตขับรถตามความร้ายแรงต่อไป<_>ทั้งนี้<_>ขบ.<_>ได้กำชับให้ผู้ได้รับใบอนุญาตประกอบการขนส่งกำกับควบคุมดูแลผู้ประจำรถไม่ให้กระทำการลักทรัพย์หรือทำร้ายร่างกายผู้โดยสารในระหว่างทำการขนส่ง<_>หากผู้ใดฝ่าฝืนหรือไม่ปฏิบัติตามเงื่อนไขที่กำหนดตามมาตรา<_>32<_>(6)<_>แห่งพระราชบัญญัติการขนส่งทางบกฯ<_>มีความผิดตามมาตรา<_>131<_>ต้องระวางโทษปรับไม่เกินห้าหมื่นบาท"], "sentiment": [{"label": "LABEL_0", "score": 0.9509601593017578, "len_token": 461}], "avg_score": 0.04903984069824219, "sentiment_type": "negative"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>คัดผลิตภัณฑ์ทางการเงิน<_>นำโดยสินเชื่อบ้านดอกเบี้ยต่ำพิเศษ<_>คงที่<_>3<_>ปี<_>ร่วมงานมหกรรมการเงิน<_>เชียงใหม่<_>ครั้งที่<_>18<_>ระหว่างวันที่<_>10<_>-<_>12<_>พฤศจิกายน<_>2566", "content": ["ธอส.<_>คัดผลิตภัณฑ์ทางการเงิน<_>นำโดยสินเชื่อบ้านดอกเบี้ยต่ำพิเศษ<_>คงที่<_>3<_>ปี<_>ร่วมงานมหกรรมการเงิน<_>เชียงใหม่<_>ครั้งที่<_>18<_>ระหว่างวันที่<_>10<_>-<_>12<_>พฤศจิกายน<_>2566", "ธอส.<_>ร่วมงานมหกรรมการเงิน<_>เชียงใหม่<_>ครั้งที่<_>18<_>:<_>money<_>expo<_>2023<_>chiangmai<_>ณ<_>เซ็นทรัล<_>เชียงใหม่<_>แอร์พอร์ต<_>จัดขึ้นระหว่างวันที่<_>10<_>-<_>12<_>พฤศจิกายน<_>2566", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>ขนโปรโมชันร่วมงานมหกรรมการเงิน<_>เชียงใหม่<_>ครั้งที่<_>18<_>:<_>money<_>expo<_>2023<_>chiangmai<_>ณ<_>เซ็นทรัล<_>เชียงใหม่<_>แอร์พอร์ต<_>เพื่อให้พี่น้องชาวภาคเหนือ<_>ได้มีที่อยู่อาศัยเป็นของตนเองและเข้าถึงผลิตภัณฑ์ทางการเงินของ<_>ธอส.<_>มากขึ้น<_>ตามพันธกิจ<_>“ทำให้คนไทยมีบ้าน”<_>นำโดย<_>สินเชื่ออัตราดอกเบี้ยพิเศษ<_>คงที่<_>3<_>ปี<_>ผ่อนชำระเริ่มต้นเพียงเดือนละ<_>3,600<_>บาท<_>นานถึง<_>2<_>ปี<_>สำหรับลูกค้าที่ต้องการกู้เพื่อซื้อ<_>ปลูกสร้าง<_>ต่อเติม<_>ซ่อมแซม<_>ไถ่ถอนจำนองจากสถาบันการเงินอื่น<_>(refinance)<_>และชำระหนี้เกี่ยวกับที่อยู่อาศัย<_>สำหรับหลักประกันในการยื่นกู้ต้องอยู่ในเขตพื้นที่<_>จ.เชียงใหม่<_>แม่ฮ่องสอน<_>เชียงราย<_>พะเยา<_>น่าน<_>ลำปาง<_>ลำพูน<_>แพร่<_>และตาก<_>เท่านั้น<_>ลงทะเบียนภายในงาน<_>ยื่นกู้<_>และทำนิติกรรมภายในวันที่<_>29<_>ธันวาคม<_>2566<_>พิเศษ!!<_>ลูกค้าที่มีวงเงินทำนิติกรรมสูงสุด<_>5<_>อันดับแรก<_>รับของสมนาคุณฟรีทันที!!<_>โดยอันดับที่<_>1<_>รับบัตรกำนัล<_>ห้องพัก<_>2<_>คืน<_>(พร้อมอาหารเช้า)<_>ที่โรงแรมดุสิตดีทู<_>เชียงใหม่<_>และเครื่องดูดฝุ่น<_>robot<_>อันดับที่<_>2-3<_>รับเครื่องดูดฝุ่น<_>robot<_>และอันดับที่<_>4-5<_>รับเครื่องฟอกอากาศ<_>ยี่ห้อ<_>sharp", "สลากออมทรัพย์<_>ธอส.<_>ที่ให้ผลตอบแทนดี<_>โอกาสถูกรางวัลสูง<_>ประกอบด้วย<_>ชุดขาลเพิ่มพูน<_>ปี<_>2566<_>หน่วยละ1,000<_>บาท<_>ผลตอบแทนหน้าสลาก<_>1.00%<_>ต่อปี<_>(เมื่อฝากครบกำหนด)<_>และมีโอกาสรับผลตอบแทนผันแปรตามคุณภาพสินเชื่อ<_>0.15%<_>ต่อปี<_>รวมรับผลตอบแทนสูงสุด<_>1.15%<_>ต่อปี<_>โอกาสลุ้นรางวัลที่<_>1<_>มูลค่า<_>2<_>ล้านบาท<_>และรางวัลเลขท้าย<_>3<_>ตัว<_>และ<_>2<_>ตัวทุกงวด<_>รวม<_>36<_>งวด<_>ชุดพิมานมาศ<_>plus<_>phase<_>2<_>หน่วยละ<_>50,000<_>บาท<_>ผลตอบแทนหน้าสลาก<_>1.25%<_>ต่อปี<_>(เมื่อฝากครบกำหนด)<_>พร้อมโอกาสลุ้นรางวัลที่<_>1<_>รางวัลละ<_>3<_>ล้านบาท<_>และรางวัลเลขท้าย<_>4<_>ตัว,<_>3<_>ตัว,<_>2<_>ตัว<_>และ<_>1<_>ตัวทุกงวด<_>รวม<_>24<_>งวด<_>ชุดเกล็ดดาว<_>พลัส<_>หน่วยละ<_>5,000<_>บาท<_>ผลตอบแทนหน้าสลาก<_>0.65%<_>ต่อปี<_>(เมื่อฝากครบกำหนด)<_>โอกาสลุ้นรางวัลที่<_>1<_>มูลค่า<_>1<_>ล้านบาท<_>และรางวัลเลขท้าย<_>3<_>ตัว,<_>2<_>ตัว<_>และรางวัลเลขสลับเลขท้าย<_>3<_>ตัว<_>และ<_>2<_>ตัว<_>รวม<_>24<_>งวด<_>จองสิทธิ์ภายในงานและซื้อสลากได้ระหว่างวันที่<_>10<_>–<_>19<_>พฤศจิกายน<_>2566<_>(เงื่อนไขเป็นไปตามที่ธนาคารกำหนด)<_>สำหรับลูกค้าที่จองสิทธิ์และซื้อสลากออมทรัพย์<_>จำนวนเงินตั้งแต่<_>5<_>แสนบาท<_>แต่ไม่เกิน<_>2<_>ล้านบาทต่อรายการ<_>จะได้รับบัตร<_>starbucks<_>มูลค่า<_>150<_>บาท<_>ท่านละ<_>1<_>ใบ<_>ต่อผลิตภัณฑ์<_>และซื้อจำนวนเงินมากกว่า<_>2<_>ล้านบาทขึ้นไปต่อรายการ<_>จะได้รับเซ็ตกล่องสำหรับใส่อาหาร<_>super<_>lock<_>มูลค่า<_>699<_>บาท<_>ท่านละ<_>1<_>ชุด<_>ต่อผลิตภัณฑ์<_>หรือจนกว่าของสมนาคุณจะหมด", "บ้านมือสอง<_>ธอส.<_>คุณภาพดี<_>ทำเลเด่นหลากหลายประเภทใน<_>จ.เชียงใหม่<_>และพื้นที่ใกล้เคียงมากกว่า<_>400<_>รายการ<_>มาจำหน่ายด้วยส่วนลดพิเศษสูงสุด<_>50%<_>ของราคาประเมิน<_>โดยมีรายการที่น่าสนใจ<_>อาทิ<_>บ้านเดี่ยว<_>1<_>ชั้น<_>ขนาดเนื้อที่<_>62<_>ตารางวา<_>ในโครงการหมู่บ้านแพรวารี<_>อ.เมืองพะเยา<_>จ.พะเยา<_>ราคาจำหน่ายพิเศษเหลือเพียง<_>1.28<_>ล้านบาท<_>จากราคาปกติ<_>1.45<_>ล้านบาท<_>ผู้ที่สนใจซื้อทรัพย์สามารถวางเงินประกันการซื้อทรัพย์", "รายการละ<_>5,000<_>บาท<_>นอกจากนี้ยังมีโปรโมชัน<_>สินเชื่ออัตราดอกเบี้ยต่ำสุด<_>นานสูงสุดถึง<_>24<_>เดือน<_>โดยลูกค้าสามารถเลือกชมบ้านมือสองของธนาคารได้ที่<_>www.ghbhomecenter.com,<_>mobile<_>application<_>:<_>ghb<_>all<_>home<_>ทั้งนี้<_>ลูกค้าที่ใช้บริการผลิตภัณฑ์ทางการเงิน<_>ตามเงื่อนไขและระยะเวลาที่ธนาคารกำหนด<_>จะได้รับของสมนาคุณฟรีอีกมากมาย<_>โดยงานมหกรรมการเงิน<_>เชียงใหม่<_>ครั้งที่<_>18<_>มีกำหนดจัดขึ้นระหว่างวันที่<_>10<_>-<_>12<_>พฤศจิกายน<_>2566<_>ณ<_>เซ็นทรัล<_>เชียงใหม่<_>แอร์พอร์ต<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธอส.ทุกสาขาทั่วประเทศ<_>g<_>h<_>bank<_>call<_>center<_>โทร<_>0-2645-9000<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>และติดตามข่าวสารของธนาคารได้ที่<_>mobile<_>application<_>:<_>ghb<_>all<_>gen<_>และ<_>www.ghbank.co.th"], "sentiment": [{"label": "LABEL_1", "score": 0.9908316731452942, "len_token": 496}, {"label": "LABEL_1", "score": 0.9872652292251587, "len_token": 496}, {"label": "LABEL_1", "score": 0.9612860679626465, "len_token": 314}], "avg_score": 0.9823735749739783, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.พิมพ์ภัทรา<_>ให้สมาคมอุตสาหกรรมยานยนต์ไทยเข้าพบ<_>หารือนโยบายอุตสาหกรรมยานยนต์", "content": ["รมว.พิมพ์ภัทรา<_>ให้สมาคมอุตสาหกรรมยานยนต์ไทยเข้าพบ<_>หารือนโยบายอุตสาหกรรมยานยนต์", "วันที่<_>7<_>พฤศจิกายน<_>2566<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ให้<_>นายสุวัชร์<_>ศุภกาญจน์เดชากุล<_>นายกสมาคมอุตสาหกรรมยานยนต์ไทยและคณะ<_>เข้าพบเพื่อรับทราบนโยบายการดำเนินงานของกระทรวงอุตสาหกรรม<_>และนโยบายที่เกี่ยวข้องกับอุตสาหกรรมยานยนต์<_>เพื่อเป็นแนวทางในการกำหนดทิศทางการทำงานร่วมกันระหว่างภาครัฐและภาคเอกชน<_>โดยมีนางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นายวันชัย<_>พนมชัย<_>รองปลัดกระทรวงอุตสาหกรรม<_>รักษาราชการแทนเลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>และผู้บริหารกระทรวงอุตสาหกรรม<_>เข้าร่วมด้วย<_>ณ<_>ห้องประชุม<_>1<_>ชั้น<_>2<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "รมว.พิมพ์ภัทรา<_>กล่าวว่า<_>อก.<_>มีแนวทางดำเนินการตามที่คณะกรรมการนโยบายยานยนต์ไฟฟ้าแห่งชาติ<_>(บอร์ดอีวี)<_>ที่มีนายกรัฐมนตรีเป็นประธานการประชุม<_>โดย<_>อก.<_>สนับสนุนและให้ความสำคัญในการผลักดันให้ไทยเป็นฮับการผลิตยานยนต์ไฟฟ้าในภูมิภาค<_>ตามนโยบาย<_>30@30<_>ที่ตั้งเป้าหมายการผลิตรถ<_>zev<_>(zero<_>emission<_>vehicle)<_>หรือยานยนต์ที่ปล่อยมลพิษเป็นศูนย์ให้ได้อย่างน้อยร้อยละ<_>30<_>ของการผลิตยานยนต์ทั้งหมด<_>ภายในปี<_>2573<_>และมาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้า<_>ระยะที่<_>2<_>หรือ<_>ev<_>3.5<_>ในช่วงระยะเวลา<_>4<_>ปี<_>(พ.ศ.<_>2567<_>–<_>2570)<_>เพื่อส่งเสริมให้อุตสาหกรรมยานยนต์ไฟฟ้าขยายตัวอย่างต่อเนื่อง<_>และเปิดโอกาสให้เกิดการลงทุนผลิตรถยนต์ไฟฟ้าในประเทศไทยเพิ่มขึ้น<_>สำหรับผู้ประกอบการรายใหม่<_>ๆ<_>โดย<_>อก.<_>มีศูนย์ทดสอบยานยนต์และยางล้อแห่งชาติ”<_>(attric)<_>ที่รองรับการพัฒนาด้านยานยนต์<_>และพร้อมรับฟังปัญหาและความคิดเห็นจากสมาคมฯเพื่อนำไปหาแนวทางการดำเนินงานที่เหมาะสมในอนาคตต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8247736692428589, "len_token": 447}], "avg_score": 0.8247736692428589, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘อนงค์นาถ’<_>ผช.เลขาฯ<_>รมว.กษ.<_>เปิดเวทีรับฟังปัญหาผู้ค้าสะพานปลาอ่างศิลา<_>พร้อมร่วมหาแนวทางแก้ไขเร่งด่วน", "content": ["‘อนงค์นาถ’<_>ผช.เลขาฯ<_>รมว.กษ.<_>เปิดเวทีรับฟังปัญหาผู้ค้าสะพานปลาอ่างศิลา<_>พร้อมร่วมหาแนวทางแก้ไขเร่งด่วน", "นางสาวอนงค์นาถ<_>จ่าแก้ว<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้รับมอบหมายจาก<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>รับฟังปัญหาความเดือดร้อนจากตัวแทนผู้ประกอบการสินค้าทะเลตลาดสะพานปลา<_>(อ่างศิลา)<_>จังหวัดชลบุรี<_>กรณีผู้ค้าได้รับหนังสือจากองค์การสะพานปลาบอกเลิกสัญญาเช่าทรัพย์สินองค์การสะพานปลาและขอให้ชำระหนี้<_>ซึ่งทำให้ผู้ค้าได้รับความเดือดร้อน<_>นำโดย<_>นายชุมพล<_>ลีลานนท์<_>ประธานเครือข่ายสภาพประชาชนแห่งชาติ<_>77<_>จังหวัด<_>โดยมีคณะที่ปรึกษารัฐมนตรีช่วยว่าการกะทรวงเกษตรและสหกรณ์<_>(นายอนุชา<_>นาคาศัย)<_>นายปรีดา<_>ยังสุขสถาพร<_>ผู้อำนวยการองค์การสะพานปลา<_>ตัวแทนพ่อค้าแม่ค้าสะพานปลา<_>(อ่างศิลา)<_>เข้าร่วมหารือและเสนอแนะแนวทางแก้ไขปัญหาร่วมกัน<_>เพื่อให้ได้รับความเป็นธรรม<_>และให้เกิดการสร้างรายได้<_>พัฒนาแหล่งทำกินให้เกิดความยั่งยืนต่อไป<_>ทั้งนี้ที่ประชุมจะนำข้อร้องเรียนดังกล่าวและแนวทางแก้ปัญหาในเบื้องต้นเสนอต่อรมช.อนุชา<_>เพื่อรับทราบและเร่งหาแนวทางแก้ไขชัดเจนอย่างเร่งด่วนต่อไป<_>ณ<_>ห้องประชุม<_>123<_>กระทรวงเกษตรและสหกรณ์"], "sentiment": [{"label": "LABEL_0", "score": 0.7954627275466919, "len_token": 253}], "avg_score": 0.2045372724533081, "sentiment_type": "negative"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>เข้าเฝ้ารับเสด็จพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ในการพระราชพิธีทรงบำเพ็ญพระราชกุศลถวายผ้าพระกฐิน", "content": ["ปลัดฯ<_>ณัฐพล<_>เข้าเฝ้ารับเสด็จพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ในการพระราชพิธีทรงบำเพ็ญพระราชกุศลถวายผ้าพระกฐิน", "วันที่<_>8<_>พฤศจิกายน<_>2566<_>เวลา<_>17.00<_>น.<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เข้าเฝ้ารับเสด็จพระบาทสมเด็จพระเจ้าอยู่หัว<_>เสด็จพระราชดำเนิน<_>พร้อมด้วย<_>สมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ไปในการพระราชพิธีทรงบำเพ็ญพระราชกุศลถวายผ้าพระกฐิน<_>ณ<_>วัดมหาธาตุยุวราชรังสฤษดิ์", "เมื่อเสด็จฯ<_>ถึงวัดมหาธาตุยุวราชรังสฤษดิ์<_>เสด็จเข้ามณฑปเจดีย์ศรีรัตนมหาธาตุ<_>ทรงวางพวงมาลัย<_>และทรงจุดธูปเทียนเครื่องทองน้อยถวายสักการะพระบรมสารีริกธาตุ<_>ทรงกราบ<_>ต่อจากนั้น<_>เสด็จฯ<_>ไปยังพระอุโบสถ<_>พระบาทสมเด็จพระเจ้าอยู่หัวทรงวางผ้าไตรเหนือพานแว่นฟ้าหน้าอาสน์สงฆ์<_>ทรงจุดธูปเทียนเครื่องนมัสการบูชาพระศรีสรรเพชญ์<_>พระประธานพระอุโบสถ<_>แล้วทรงหยิบผ้าห่มสำหรับพระประธาน<_>พระราชทานเจ้าพนักงานภูษามาลา<_>จากนั้น<_>เจ้าหน้าที่กรมการศาสนากราบบังคมทูลรายงานจำนวนพระสงฆ์<_>จบแล้ว<_>ทรงหยิบผ้าไตรที่พานแว่นฟ้านั้นพาดระหว่างพระกร<_>แล้วประนมพระหัตถ์<_>ผินพระพักตร์สู่พระประธาน<_>ทรงกล่าวคำถวายผ้าพระกฐิน<_>ทรงวางผ้าไตรไว้บนพานแว่นฟ้าที่เดิม<_>ทรงประเคนผ้าไตรและเทียนปาฏิโมกข์แด่พระสงฆ์รูปที่<_>2<_>เมื่อพระสงฆ์ทำพิธีกฐินกรรมแล้ว<_>พระสงฆ์ผู้ครองผ้าพระกฐินออกไปครองผ้าพระกฐินเสร็จแล้ว<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงถวายเครื่องบริวารพระกฐินแด่พระสงฆ์ผู้ครองผ้าพระกฐิน<_>ทรงหลั่งทักษิโณทก<_>พระสงฆ์ถวายอนุโมทนา<_>ถวายอดิเรก"], "sentiment": [{"label": "LABEL_1", "score": 0.8428067564964294, "len_token": 377}], "avg_score": 0.8428067564964294, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>ชวนออมเงินแคมเปญ<_>exclusive<_>58<_>รับดอกเบี้ยสูงสุด<_>15.80%<_>และ<_>a-rewards<_>กว่า<_>1,000<_>คะแนน<_>ในงาน<_>money<_>expo<_>เชียงใหม่", "content": ["ธ.ก.ส.<_>ชวนออมเงินแคมเปญ<_>exclusive<_>58<_>รับดอกเบี้ยสูงสุด<_>15.80%<_>และ<_>a-rewards<_>กว่า<_>1,000<_>คะแนน<_>ในงาน<_>money<_>expo<_>เชียงใหม่", "ธ.ก.ส.ร่วมงานมหกรรมการเงินเชียงใหม่<_>ครั้งที่<_>18<_>ซึ่งจัดขึ้นระหว่างวันที่<_>10<_>–<_>12<_>พ.ย.2566<_>ณ<_>เชียงใหม่<_>ฮอลล์<_>ศูนย์การค้าเซ็นทรัล<_>เชียงใหม่<_>แอร์พอร์ต", "ธ.ก.ส.<_>ชวนออมเงินแคมเปญ<_>exclusive<_>58<_>รับดอกเบี้ยแบบขั้นบันได<_>สูงสุด<_>15.80%<_>ต่อปี<_>แถม<_>a-rewards<_>อีก<_>1,000<_>คะแนน<_>แคมเปญ<_>step<_>up<_>ฝากเงิน<_>10<_>เดือน<_>รับดอกเบี้ยสูงสุดกว่า<_>6.20%<_>ต่อปี<_>และร่วมลุ้นรางวัลกับสลาก<_>ธ.ก.ส.<_>ชุดถุงทอง<_>หน่วยละ<_>2,000<_>บาท<_>ลุ้นรางวัล<_>grand<_>prize<_>60<_>ล้านบาท<_>ถึง<_>24<_>งวด<_>พร้อมบริการสินเชื่ออัตราดอกเบี้ยพิเศษหนุนธุรกิจที่เป็นมิตรกับสิ่งแวดล้อม<_>ทั้งสินเชื่อ<_>bcg<_>สินเชื่อแทนคุณ<_>และการให้คำปรึกษาด้านการเงิน<_>พิเศษเฉพาะในงาน!<_>แคมเปญถุงทองโบนัสสำหรับลูกค้าใหม่<_>เมื่อฝากสลาก<_>ธ.ก.ส.<_>ชุดถุงทอง<_>ตั้งแต่<_>10<_>ล้านบาทขึ้นไป<_>รับโบนัสอีก<_>10,000<_>บาท<_>ขอเชิญชวนทุกท่านร่วมกิจกรรมภายในบูธ<_>รับของที่ระลึกมากมาย<_>และชอปสินค้าคุณภาพดีจากเกษตรกรที่ได้มาตรฐาน<_>a-product<_>ได้ที่บูธ<_>ธ.ก.ส.<_>ในงาน<_>money<_>expo<_>เชียงใหม่<_>ระหว่างวันที่<_>10<_>–<_>12<_>พฤศจิกายนนี้<_>ณ<_>เชียงใหม่<_>ฮอลล์<_>ศูนย์การค้าเซ็นทรัล<_>เชียงใหม่<_>แอร์พอร์ต", "นายไพศาล<_>หงษ์ทอง<_>ผู้ช่วยผู้จัดการและโฆษกธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เปิดเผยว่า<_>ธ.ก.ส.<_>เข้าร่วมงานมหกรรมการเงินเชียงใหม่<_>ครั้งที่<_>18<_>ซึ่งจัดขึ้นระหว่างวันที่<_>10<_>–<_>12<_>พฤศจิกายน<_>2566<_>ณ<_>เชียงใหม่<_>ฮอลล์<_>ศูนย์การค้าเซ็นทรัล<_>เชียงใหม่<_>แอร์พอร์ต<_>โดย<_>ธ.ก.ส.<_>นำแคมเปญพิเศษ<_>“exclusive<_>58”<_>เพียงฝากเงินบัญชีออมทรัพย์ตั้งแต่<_>50,000<_>บาท<_>สูงสุดถึง<_>500,000<_>บาท<_>และคงยอดเงินฝาก<_>158<_>วัน<_>รับเลยผลตอบแทนแบบขั้นบันได<_>สูงสุดร้อยละ<_>15.80<_>ต่อปี<_>เฉลี่ยร้อยละ<_>3.50<_>ต่อปี<_>และคะแนน<_>a-rewards<_>1,000<_>คะแนน<_>(จำกัด<_>15<_>สิทธิ์ต่อวัน)<_>“แคมเปญ<_>step<_>up”<_>ฝากเงินตั้งแต่<_>50,000<_>บาท<_>สูงสุดถึง<_>5,000,000<_>บาท<_>ระยะเวลา<_>10<_>เดือน<_>รับดอกเบี้ยแบบขั้นบันไดสูงสุดกว่า<_>6.20%<_>ต่อปี<_>“แคมเปญฝากแสน<_>แถมพัน”<_>เมื่อสมัครใช้บริการ<_>a-mobile<_>plus<_>และฝากเงินบัญชีออมทรัพย์<_>a-savings<_>100,000<_>บาทขึ้นไป<_>รับคะแนน<_>a-rewards<_>1,000<_>คะแนน<_>ชวนออมเงินพร้อมลุ้นรางวัลกับสลาก<_>ธ.ก.ส.<_>ชุดถุงทอง<_>หน่วยละ<_>2,000<_>บาท<_>อายุสลาก<_>2<_>ปี<_>วงเงินรวม<_>100,000<_>ล้านบาท<_>เมื่อฝากครบกำหนดรับดอกเบี้ยหน่วยละ<_>35<_>บาท<_>(ร้อยละ<_>0.875<_>ต่อหน่วย)<_>พร้อมลุ้นรางวัล<_>grand<_>prize<_>60<_>ล้านบาท<_>และรางวัลอื่น<_>ๆ<_>อีกรวม<_>77<_>ล้านบาททุกงวด<_>พิเศษหรือออมเบา<_>ๆ<_>กับสลากออมทรัพย์<_>ชุดมั่งมีทวีโชค<_>ราคาหน่วยละ<_>100<_>บาท<_>อายุสลาก<_>1<_>ปี<_>วงเงินรวม<_>100,000<_>ล้านบาท<_>เมื่อฝากครบกำหนดรับดอกเบี้ยทันทีร้อยละ<_>0.25<_>ต่อปี<_>พร้อมได้ลุ้นรางวัลใหญ่ถึง<_>10<_>ล้านบาท<_>และรางวัลอื่น<_>ๆ<_>รวมมูลค่ากว่า<_>66<_>ล้านบาทต่อเดือน<_>หรือฝากสลากดิจิทัล<_>ธ.ก.ส.<_>ราคาหน่วยละ<_>50<_>บาท<_>อายุสลาก<_>2<_>ปี<_>เมื่อครบกำหนดจะได้รับดอกเบี้ยหน่วยละ<_>0.07<_>บาท<_>พร้อมลุ้นรางวัลที่<_>1<_>มูลค่า<_>5,000,000<_>บาท<_>และรางวัลอื่น<_>ๆ<_>อีกมากมาย<_>รวมเงินรางวัล<_>15,917,000<_>บาทต่อเดือน<_>ฝากง่าย<_>ๆ<_>ผ่านแอปพลิเคชัน<_>baac<_>mobile<_>ที่สำคัญดอกเบี้ยและเงินรางวัลได้รับการยกเว้นภาษี<_>นอกจากนี้ยังมีผลิตภัณฑ์เงินฝากและเงินฝากสงเคราะห์ชีวิตอีกมากมาย<_>และพิเศษเฉพาะในงาน!<_>แคมเปญถุงทองโบนัส<_>สำหรับลูกค้าใหม่ที่เปิดบัญชีและฝากสลาก<_>ธ.ก.ส.<_>ชุดถุงทอง<_>ตั้งแต่<_>10,000,000<_>บาทขึ้นไป<_>รับโบนัสสลาก<_>ธ.ก.ส.<_>ชุดถุงทองอีก<_>10,000<_>บาท<_>(จำกัด<_>100<_>รายตลอดระยะเวลาแคมเปญ<_>เงื่อนไขอื่น<_>ๆ<_>เป็นไปตามที่ธนาคารกำหนด)<_>เมื่อสมัครกรมธรรม์<_>ธกส<_>เพิ่มรัก3<_>12/10<_>รับทันที<_>กระเป๋าเดินทางล้อลากขนาด<_>20<_>นิ้ว<_>และกระเป๋าเดินทางหูหิ้ว<_>ขนาด<_>14<_>นิ้ว<_>หรือสมัครกรมธรรม์<_>ธกส<_>รักคุณ<_>easy<_>life<_>ผ่านแอปพลิเคชัน<_>baaclife<_>online<_>รับกระเป๋าผ้าแคนวาส<_>หรือกระบอกน้ำเก็บความร้อน<_>–<_>เย็น", "นายไพศาล<_>กล่าวต่อไปว่า<_>ในด้านสินเชื่อ<_>ธ.ก.ส.<_>ได้นำผลิตภัณฑ์สินเชื่อ<_>bcg<_>model<_>วงเงินรวม<_>35,000<_>ล้านบาท<_>ประกอบด้วย<_>1)<_>สินเชื่อเพื่อเศรษฐกิจชีวภาพ<_>(bio<_>economy<_>credit)<_>2)<_>สินเชื่อเพื่อเศรษฐกิจหมุนเวียน<_>(circular<_>economy<_>credit)<_>และ<_>3)<_>สินเชื่อสีเขียว<_>(green<_>credit)<_>สินเชื่อแทนคุณ<_>วงเงินรวม<_>20,000<_>ล้านบาท<_>ที่เปิดโอกาสให้ทายาทเข้ามามีส่วนร่วมในการแก้ไขหนี้อย่างยั่งยืนและร่วมรักษาทรัพย์สินให้คงอยู่กับครอบครัว<_>พร้อมสินเชื่อเสริมแกร่ง<_>sme<_>เกษตร<_>สินเชื่อนวัตกรรมดี<_>มีเงินทุน<_>และสินเชื่อสานฝันสร้างอาชีพ<_>วงเงินไม่เกิน<_>100,000<_>บาทต่อราย<_>เพื่อสนับสนุนการพัฒนาและต่อยอดการดำเนินงานของเกษตรกรอย่างยั่งยืน", "นอกจากนี้<_>ยังมีกิจกรรมให้ร่วมสนุกอีกมากมาย<_>อาทิ<_>กิจกรรมโพสต์รูปกับคุณ<_>me<_>ตังค์<_>เพียงแชะ<_>&<_>โพสต์รูปคู่คุณ<_>me<_>ตังค์<_>โพสต์ลงโซเชียลมีเดียพร้อมติดแฮชแท็ก<_>รับเลย<_>iring<_>คุณ<_>me<_>ตังค์<_>สุดน่ารัก<_>และกิจกรรม<_>a-product<_>live<_>ไลฟ์จำหน่ายผลิตภัณฑ์คุณภาพจากเกษตรกรลูกค้าในราคาพิเศษทุกวันผ่าน<_>facebook<_>page<_>:<_>ธกส<_>บริการ<_>ด้วยใจ<_>และ<_>youtube<_>:<_>baac<_>thailand<_>แล้ว<_>พบกับกิจกรรมดี<_>ๆ<_>และสิทธิประโยชน์มากมายที่บูธ<_>ธ.ก.ส.<_>ในงาน<_>money<_>expo<_>chiang<_>mai<_>ณ<_>เชียงใหม่<_>ฮอลล์<_>ศูนย์การค้าเซ็นทรัล<_>เชียงใหม่<_>แอร์พอร์ต<_>ระหว่างวันที่<_>10<_>–<_>12<_>พฤศจิกายนนี้"], "sentiment": [{"label": "LABEL_1", "score": 0.9858304858207703, "len_token": 496}, {"label": "LABEL_1", "score": 0.9849438071250916, "len_token": 496}, {"label": "LABEL_1", "score": 0.9888665080070496, "len_token": 496}, {"label": "LABEL_1", "score": 0.9886627793312073, "len_token": 181}], "avg_score": 0.9867763932484077, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สุดปัง!<_>“พิมพ์ภัทรา”<_>ปิดดีลอุตสาหกรรม<_>“ฮาลาล”<_>สั่งตั้ง<_>“กรมฮาลาล”<_>ภายใต้การกำกับ<_>ก.อุตฯ", "content": ["สุดปัง!<_>“พิมพ์ภัทรา”<_>ปิดดีลอุตสาหกรรม<_>“ฮาลาล”<_>สั่งตั้ง<_>“กรมฮาลาล”<_>ภายใต้การกำกับ<_>ก.อุตฯ", "“พิมพ์ภัทรา”<_>เผย<_>พร้อมตั้ง<_>“กรมฮาลาล”<_>ตามมติคณะรัฐมนตรี<_>เล็งเป้ายกระดับอุตสาหกรรมฮาลาล<_>ให้เป็นศูนย์กลางอาหารฮาลาลในภูมิภาค<_>(halal<_>hub)<_>เล็งส่งออกในตะวันออกกลาง<_>หรือแอฟริกา<_>เชื่อสร้างมูลค่าเพิ่มได้อย่างมหาศาล​", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยภายหลังการประชุมคณะรัฐมนตรีที่มี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เป็นประธานการประชุม<_>ว่า<_>ที่ประชุมได้มีการหารือถึงการยกระดับอุตสาหกรรมฮาลาลที่เป็นอุตสาหกรรมอาหารเศรษฐกิจที่สามารถสร้างมูลค่าการส่งออกไปยังพี่น้องชาวมุสลิม<_>ทั้งในตะวันออกกลางหรือแอฟริกาได้อย่างมหาศาล<_>ซึ่งรัฐบาลตระหนักถึงความสำคัญดังกล่าวจึงเห็นควรให้ยกระดับความสำคัญของหน่วยงานที่รับผิดชอบเกี่ยวกับเรื่องนี้ให้มีสถานะ<_>เป็น<_>“กรมฮาลาล”<_>อยู่ภายใต้สังกัดกระทรวงอุตสาหกรรม<_>พร้อมสั่งการให้ไปหารือกับสำนักงานคณะกรรมการข้าราชการพลเรือน(ก.พ)<_>เพื่อทำการยกระดับหน่วยงานให้เป็นกรม<_>เพื่อให้เกิดความสำคัญและสามารถพัฒนาต่อไปได้", "​“กระทรวงฯ<_>ตระหนักถึงความสำคัญของการเป็นศูนย์กลางอาหารฮาลาลในภูมิภาค<_>(halal<_>hub)<_>ที่สามารถสร้างความมั่นใจให้กับผู้ประโภคทั้งในประเทศ<_>และแถบตะวันออกกลาง<_>ทั้งนี้<_>กระทรวงฯ<_>จะเร่งดำเนินการหารือและเตรียมข้อมูลที่สำคัญเพื่อประกอบการสนับสนุนการจัดตั้งกรมฮาลาล<_>โดยจะมอบหมายหน่วยงานที่เกี่ยวข้องดำเนินการ<_>ซึ่งที่ผ่านมาเพื่อให้การพัฒนาเศรษฐกิจเป็นไปอย่างมีทิศทางและสอดรับกับศักยภาพ<_>กระทรวงฯ<_>ก็ได้เร่งขับเคลื่อนอุตสาหกรรมเศรษฐกิจตามศักยภาพเชิงพื้นที่ให้ครอบคลุม<_>และขับเคลื่อนอุตสาหกรรมเป้าหมายไปสู่พื้นที่ระเบียงเศรษฐกิจ<_>4<_>ภาค<_>เพื่อเป็นแนวทางสำหรับผู้ประกอบการในพื้นที่และช่วยกระตุ้นให้เกิดการลงทุนเพิ่มมากขึ้น<_>โดยเฉพาะพื้นที่ระเบียงเศรษฐกิจภาคใต้<_>(southern<_>economic<_>corridor<_>หรือ<_>sec)<_>ที่ประชาชนส่วนใหญ่เป็น", "ชาวมุสลิม<_>ทั้งยังมีอาณาเขตติดกับประเทศมาเลเซีย<_>สามารถส่งเสริมให้เป็นศูนย์กลางอาหารฮาลาลในภูมิภาค<_>หรือ<_>ฮาลาลฮับ<_>(halal<_>hub)<_>เพื่อสร้างความมั่นใจให้กับกลุ่มผู้บริโภคในพื้นที่<_>และสามารถส่งออกไปยังกลุ่มประเทศตะวันออกกลางที่มีศาสนาอิสลามเป็นศาสนาประจำชาติ<_>และได้ย้ำจุดยืนให้กระทรวงฯ<_>เป็นที่พึ่งของประชาชน<_>ที่จะสร้างรอยยิ้มให้เข้าถึงทุกการบริการ”<_>นางสาวพิมพ์ภัทรา<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9379496574401855, "len_token": 485}], "avg_score": 0.9379496574401855, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.อุตสาหกรรม<_>จี้เร่งผลิต<_>“โปแตช”<_>ย้ำนโยบายแก้ปัญหา<_>หากผลิตไม่ได้ต้องหาผู้ประกอบการรายใหม่เข้าดำเนินการ", "content": ["รมว.อุตสาหกรรม<_>จี้เร่งผลิต<_>“โปแตช”<_>ย้ำนโยบายแก้ปัญหา<_>หากผลิตไม่ได้ต้องหาผู้ประกอบการรายใหม่เข้าดำเนินการ", "การประชุมคณะรัฐมนตรี<_>7<_>พฤศจิกายน<_>2566<_>มีรายงานว่า<_>นายกรัฐมนตรีได้มีการสอบถามในการผลิตแร่โปแตชในประเทศไทย<_>ซึ่งล่าสุดนั้นมีผู้ประกอบการได้รับประทานบัตร<_>หรือสัมปทานในการทำเหมืองจำนวน<_>3<_>ราย<_>ในจังหวัดชัยภูมิ<_>อุดรธานี<_>และนครราชสีมา<_>และได้ให้นโยบายว่าจะต้องมีการเร่งรัดให้มีการผลิตแร่เข้าสู่ระบบ<_>แต่จนถึงขณะนี้พบว่าผู้ประกอบการทั้ง<_>3<_>รายยังไม่สามารถดำเนินการทำเหมืองและนำแร่โปแตชขึ้นมาใช้ประโยชน์ได้<_>ในการแก้ไขปัญหา<_>จึงได้มีการสั่งการให้เร่งรัดและหากปัญหาเกิดจากผู้ประกอบการไม่สามารถดำเนินการได้จะต้องหาผู้ประกอบการรายใหม่", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>โปแตช<_>คือวัตถุดิบสำคัญในการผลิตปุ๋ยตลาดโลกมีความต้องการสูงมาก<_>ในประเทศไทยมีปริมาณสำรองแร่ชนิดนี้มากเป็นอันดับต้นๆ<_>ของโลกรองจากแคนาดา<_>รัสเซีย<_>และ<_>เบลารุส<_>ปัจจุบันการขาดแคลน<_>โปแตชวัตถุดิบต้นทางกว้างขวางมากทำให้ราคาปุ๋ยที่ไปถึงมีเกษตรกรถีบตัวสูงขึ้น<_>ขณะที่ความต้องการใช้ปุ๋ยในอุตสาหกรรมการเกษตรมีความจำเป็นอย่างมาก", "รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ระบุเพิ่มเติมว่า<_>การประชุม<_>ครม.<_>7<_>พฤศจิกา<_>นายกรัฐมนตรีได้ติดตามเรื่องนี้ได้สอบถามถึงผู้รับสัมปทานทั้ง<_>3<_>ราย<_>ให้เร่งดำเนินการผลิตเพื่อนำวัตถุดิบเข้าระบบ<_>แนวนโยบายและการสั่งการสำคัญขณะนี้คือหากผู้รับสัมปทานทั้ง<_>3<_>รายที่ได้สัมปทานไปยังไม่ดำเนินการหรือดำเนินการไม่ได้<_>กระทรวงอุตสาหกรรม<_>และหน่วยงานที่เกี่ยวข้องจะต้องเร่งหาผู้ดำเนินการรายใหม่เข้าดำเนินการ<_>เพื่อให้มีวัตถุดิบเข้าไปในระบบการผลิตปุ๋ยเพื่ออุตสาหกรรมการเกษตร<_>และอุตสาหกรรมที่เกี่ยวข้องให้ได้อย่างรวดเร็ว<_>ขณะนี้ได้สั่งการให้เจ้าหน้าที่เข้าติดตามแล้ว"], "sentiment": [{"label": "LABEL_0", "score": 0.9671543836593628, "len_token": 358}], "avg_score": 0.03284561634063721, "sentiment_type": "negative"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เข้าร่วมการประชุมรัฐมนตรีขนส่งอาเซียน<_>ครั้งที่<_>29<_>ณ<_>สาธารณรัฐประชาธิปไตยประชาชนลาว", "content": ["นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เข้าร่วมการประชุมรัฐมนตรีขนส่งอาเซียน<_>ครั้งที่<_>29<_>ณ<_>สาธารณรัฐประชาธิปไตยประชาชนลาว", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เข้าร่วมการประชุมรัฐมนตรีขนส่งอาเซียน<_>ครั้งที่<_>29<_>และการประชุมรัฐมนตรีขนส่งอาเซียนและประเทศคู่เจรจา<_>ได้แก่<_>จีน<_>ญี่ปุ่น<_>และสาธารณรัฐเกาหลี<_>โดยมี<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>นายมนตรี<_>เดชาสกุลสม<_>รองปลัดกระทรวงคมนาคม<_>หัวหน้ากลุ่มภารกิจการพัฒนาโครงสร้างพื้นฐานด้านทางหลวง<_>พร้อมด้วยผู้แทนจากหน่วยงานต่าง<_>ๆ<_>ที่เกี่ยวข้อง<_>ได้แก่<_>กรมเจ้าท่า<_>กรมการขนส่งทางบก<_>กรมทางหลวง<_>สำนักงานนโยบายและแผนการขนส่งและจราจร<_>กรมการขนส่งทางราง<_>สำนักงานการบินพลเรือนแห่งประเทศไทย<_>การรถไฟแห่งประเทศไทย<_>การท่าเรือแห่งประเทศไทย<_>และบริษัท<_>วิทยุการบินแห่งประเทศไทย<_>จำกัด<_>เข้าร่วมการประชุมฯ<_>ระหว่างวันที่<_>9<_>-<_>10<_>พฤศจิกายน<_>2566<_>ณ<_>เมืองหลวงพระบาง<_>สาธารณรัฐประชาธิปไตยประชาชนลาว<_>(สปป.ลาว)", "ในการประชุมรัฐมนตรีขนส่งอาเซียน<_>ครั้งที่<_>29<_>และการประชุมอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>h.e.<_>mr.<_>ngampasong<_>muongmany<_>รัฐมนตรีว่าการกระทรวงโยธาธิการและขนส่ง<_>สปป.ลาว<_>ทำหน้าที่ประธานการประชุม<_>โดยที่ประชุมได้ร่วมหารือและติดตามความคืบหน้าของความร่วมมือด้านการขนส่งตามแผนยุทธศาสตร์ด้านการขนส่งของอาเซียน<_>หรือแผนยุทธศาสตร์กัวลาลัมเปอร์<_>(kuala<_>lumpur<_>transport<_>strategic<_>plan<_>:<_>kltsp)<_>และได้ตระหนักถึงความสำคัญของการขนส่งในฐานะกลไกสำคัญในการขับเคลื่อนการเติบโตทางเศรษฐกิจและความเชื่อมโยงระหว่างภูมิภาค<_>นอกจากนี้<_>ที่ประชุมร่วมรับรองงานที่มีลำดับความสำคัญและผลลัพธ์ที่สำคัญในสาขาการขนส่ง<_>ประจำปี<_>2567<_>และเอกสารต่าง<_>ๆ<_>ได้แก่<_>แนวทางสำหรับท่าเรืออัจฉริยะ<_>ข้อเสนอแนะเรื่อง<_>การอำนวยความสะดวกการผลัดเปลี่ยนและส่งลูกเรือกลับสู่ภูมิลำเนา<_>ข้อเสนอแนะเชิงนโยบายในการปรับปรุงโครงสร้างพื้นฐานสถานีอัดประจุสำหรับยานยนต์ไฟฟ้าในอาเซียน<_>เอกสารแนวทางการประเมินด้านความสามารถ/ประสิทธิภาพของท่าเทียบเรือคอนเทนเนอร์ในภูมิภาคอาเซียน<_>รายงานฉบับสมบูรณ์เรื่อง<_>การพัฒนาขีดความสามารถของเจ้าหน้าที่ควบคุมการจราจรทางน้ำ<_>ปี<_>2563<_>-<_>2564<_>ผลการศึกษาเรื่อง<_>การจัดทำร่างยุทธศาสตร์อาเซียนว่าด้วยการขนส่งอัจฉริยะ<_>แผนปฏิบัติการหลวงพระบางภายใต้ความเป็นหุ้นส่วนด้านการขนส่งระหว่างอาเซียน-ญี่ปุ่น<_>รายงานฉบับสมบูรณ์เรื่อง<_>โครงการฝึกอบรมระบบนำร่องเดินอากาศในอาเซียน<_>แผนปฏิบัติการอาเซียนด้านการบินที่ยั่งยืน<_>แผนแม่บทว่าด้วยการจัดการจราจรทางอากาศ<_>ฉบับปรับปรุง<_>ครั้งที่<_>3<_>พิธีสาร<_>3<_>ว่าด้วยความสามารถในการกำกับดูแลความปลอดภัยขององค์การบริหารการบินแห่งชาติ", "นอกจากนี้<_>ที่ประชุมยังได้รับรองแถลงการณ์ร่วมการประชุมร่วมระดับรัฐมนตรีอาเซียนสาขาการขนส่ง<_>-<_>สาขาการท่องเที่ยว<_>ซึ่งเป็นการแสดงความมุ่งมั่นให้มีการดำเนินความร่วมมือระหว่างสาขาการขนส่งและสาขาการท่องเที่ยวของอาเซียน<_>เพื่อส่งเสริมอุตสาหกรรมการท่องเที่ยวในภูมิภาค<_>โดยเฉพาะการเชื่อมโยงการขนส่งทางอากาศ<_>ทางทะเล<_>และทางบก<_>ผ่านรูปแบบการขนส่งที่ยั่งยืนและเป็นมิตรต่อสิ่งแวดล้อม<_>ส่งเสริมทรัพย์สินทางวัฒนธรรม<_>ธรรมชาติ<_>และมรดกของประเทศสมาชิกอาเซียน<_>การใช้ประโยชน์จากช่องทางการสื่อสารต่าง<_>ๆ<_>เพื่อส่งเสริมด้านการตลาดของทั้งสองสาขา<_>การส่งเสริมการมีส่วนร่วมของภาคเอกชน<_>และการจัดตั้งคณะทำงานเฉพาะกิจร่วมระหว่างองค์การท่องเที่ยวแห่งอาเซียนและเจ้าหน้าที่อาวุโสด้านการขนส่งอาเซียน", "ในโอกาสนี้<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตีว่าการกระทรวงคมนาคม<_>ยังได้แลกเปลี่ยนข้อคิดเห็นกับรัฐมนตรีขนส่งของประเทศสมาชิกอาเซียน<_>เพื่อสานต่อความสัมพันธ์ระหว่างประเทศไทยกับประเทศสมาชิก", "และเน้นย้ำเจตนารมณ์ในการดำเนินงานร่วมกับประเทศสมาชิกอาเซียนในการยกระดับมาตรฐานการขนส่ง", "ในสาขาต่าง<_>ๆ<_>ของไทยให้มีความยืดหยุ่น<_>ยั่งยืน<_>ครอบคลุม<_>และมีความเป็นสากลทัดเทียมนานาประเทศ"], "sentiment": [{"label": "LABEL_1", "score": 0.9435145854949951, "len_token": 496}, {"label": "LABEL_1", "score": 0.9378470778465271, "len_token": 283}], "avg_score": 0.941455657812689, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หยุด<_>!<_>นำ<_>“ถุงยางฟรี”<_>ไปขายต่อ<_>หากพบอีกจะดำเนินคดีจนถึงที่สุด", "content": ["หยุด<_>!<_>นำ<_>“ถุงยางฟรี”<_>ไปขายต่อ<_>หากพบอีกจะดำเนินคดีจนถึงที่สุด", "สำนักงานหลักประกันสุขภาพแห่งชาติ<_>(สปสช)<_>เตือน<_>ผู้ที่นำ<_>“ถุงยางอนามัย”<_>ที่ได้รับแจกฟรีจาก<_>สปสช.<_>ไปขายต่อบนแพล็ตฟอร์มขายสินค้าออนไลน์<_>ขอให้หยุดการกระทำ<_>เนื่องจากเป็นการเบียดบังสิ่งของที่มาจากภาษีส่วนรวมไปหาผลประโยชน์โดยมิชอบ<_>มีความผิดตามกฎหมาย<_>ซึ่งหากพบอีก<_>สปสช.<_>จะดำเนินการทางกฎหมายจนถึงที่สุด<_>อาจต้องรับโทษทั้งปรับทั้งจำคุก", "“ถุงยางอนามัย”<_>เป็นสิทธิประโยชน์ด้านการส่งเสริมสุขภาพและป้องกันโรค<_>สำหรับชายไทยทุกคน<_>เช่นเดียวกับ<_>“ยาคุมกำเนิดและยาคุมฉุกเฉิน”<_>ที่เป็นสิทธิสำหรับสตรีไทยวัยเจริญพันธุ์ทุกคน<_>ในทุกสิทธิการรักษา<_>ผู้ต้องการใช้งานลงทะเบียนขอรับฟรีได้ครั้งละ<_>10<_>ชิ้น/คน/สัปดาห์<_>ไม่เกิน<_>52<_>ครั้ง/คน/ปี<_>ที่<_>เมนู<_>“กระเป๋าสุขภาพ”<_>ในแอปพลิเคชัน<_>“เป๋าตัง”<_>หรือ<_>นำบัตรประชาชนไปรับที่หน่วยบริการในระบบบัตรทอง<_>เช่น<_>คลินิกชุมชนอบอุ่น<_>คลินิกเวชกรรม<_>ร้านยา<_>หน่วยบริการปฐมภูมิ<_>หรือ<_>รพ.สต.", "อ่านเพิ่มเติม<_>คลิก<_>><_>https://www.thaigov.go.th/news/contents/details/74240", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.9304751753807068, "len_token": 294}], "avg_score": 0.06952482461929321, "sentiment_type": "negative"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ประกอบการธุรกิจส่งออกถือเป็นฟันเฟืองสำคัญในการขับเคลื่อนการเติบโตเศรษฐกิจของไทย", "content": ["ผู้ประกอบการธุรกิจส่งออกถือเป็นฟันเฟืองสำคัญในการขับเคลื่อนการเติบโตเศรษฐกิจของไทย", "ผู้ประกอบการธุรกิจส่งออกถือเป็นฟันเฟืองสำคัญในการขับเคลื่อนการเติบโตเศรษฐกิจของไทย<_>ให้สามารถแข่งขันได้ภายใต้บริบทโลกยุคใหม่<_>ที่เปลี่ยนแปลงตลอดเวลา<_>รัฐบาลพร้อมเพิ่มโอกาสการส่งออกให้ผู้ประกอบการ<_>เน้นสร้างรายได้เข้าประเทศ<_>ใช้การทูตเชิงรุก<_>หาตลาดใหม่<_>ๆ<_>รักษาตลาดเดิม<_>เพิ่มมูลค่าสินค้าด้วยนวัตกรรม<_>สร้างอัตลักษณ์ความเป็นไทย", "อ่านเพิ่มเติม<_>:<_>https://www.thaigov.go.th/news/contents/details/74339", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.942792534828186, "len_token": 125}], "avg_score": 0.942792534828186, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>เคาะ<_>2<_>มาตรการ<_>รักษาเสถียรภาพราคาข้าวโพดเลี้ยงสัตว์<_>ปี<_>66/67", "content": ["ครม.<_>เคาะ<_>2<_>มาตรการ<_>รักษาเสถียรภาพราคาข้าวโพดเลี้ยงสัตว์<_>ปี<_>66/67", "ที่ประชุม<_>ครม.<_>(7<_>พ.ย.<_>66)<_>อนุมัติมาตรการรักษาเสถียรภาพราคาข้าวโพดเลี้ยงสัตว์<_>ปี<_>66/67<_>จำนวน<_>2<_>โครงการ<_>วงเงินรวม<_>65,170,000<_>บาท<_>เพื่อช่วยเหลือสภาพคล่องของสถาบันเกษตรกรและผู้ประกอบการรับซื้อข้าวโพดเลี้ยงสัตว์จากเกษตรกร<_>โดยไม่เร่งระบายผลผลิต<_>รวมถึงรักษาเสถียรภาพราคาข้าวโพดเลี้ยงสัตว์ในช่วงผลผลิตออกสู่ตลาดมาก<_>ซึ่งจะส่งผลให้ราคาข้าวโพดเลี้ยงสัตว์ที่เกษตรกรขายได้อยู่ในระดับที่เหมาะสม", "1.<_>โครงการชดเชยดอกเบี้ยในการเก็บสต็อกข้าวโพดเลี้ยงสัตว์<_>ปี<_>66/67<_>วงเงิน<_>26,670,000<_>บาท<_>โดยจะชดเชยดอกเบี้ยให้แก่ผู้เข้าร่วมโครงการฯ<_>4%<_>ต่อปี<_>ตามระยะเวลาที่เก็บสต็อก<_>ระยะเวลาโครงการ<_>ตั้งแต่<_>ครม.<_>มีมติอนุมัติ<_>(7<_>พ.ย.66)<_>–<_>มิ.ย.<_>68", "2.<_>โครงการสินเชื่อเพื่อรวบรวมข้าวโพดเลี้ยงสัตว์และสร้างมูลค่าเพิ่มโดยสถาบันเกษตรกร<_>ปี<_>66/67<_>วงเงิน<_>38,500,000<_>บาท<_>ซึ่ง<_>ธ.ก.ส.<_>จะสนับสนุนสินเชื่อแก่สถาบันเกษตรกร<_>นำไปใช้เป็นเงินทุนหมุนเวียน<_>รับซื้อข้าวโพดเลี้ยงสัตว์จากเกษตรกร<_>คิดดอกเบี้ยเงินกู้<_>4.85%<_>ต่อปี<_>สถาบันเกษตรกรรับภาระดอกเบี้ย<_>1%<_>ต่อปี<_>และรัฐบาลสนับสนุนดอกเบี้ยแก่<_>ธ.ก.ส.<_>3.85%<_>ต่อปี<_>(ไม่เกิน<_>12<_>เดือน)<_>เริ่ม<_>1<_>ต.ค.<_>66<_>-<_>30<_>มิ.ย.<_>68", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/74302", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.6417052149772644, "len_token": 408}], "avg_score": 0.6417052149772644, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ซาอุดีฯ<_>ไฟเขียว!<_>ยกเว้นตรวจลงตรา<_>3<_>ประเภทหนังสือเดินทางไทย", "content": ["ซาอุดีฯ<_>ไฟเขียว!<_>ยกเว้นตรวจลงตรา<_>3<_>ประเภทหนังสือเดินทางไทย", "ผลจากการเดินทางเยือนซาอุดีอาระเบียของนายกรัฐมนตรี<_>เมื่อวันที่<_>20-21<_>ต.ค.<_>66<_>ที่ผ่านมา<_>“มีความคืบหน้า”<_>โดยเฉพาะด้านการกงสุลระหว่างสองประเทศที่สำเร็จอย่างเป็นรูปธรรม", "ทั้งนี้<_>บันทึกความเข้าใจระหว่างไทยและซาอุดีฯ<_>ว่าด้วยการยกเว้นการตรวจลงตราสำหรับผู้ถือหนังสือเดินทางทูต<_>หนังสือเดินทางราชการ<_>และหนังสือเดินทางพิเศษ<_>เริ่มมีผลใช้บังคับมาตั้งแต่วันที่<_>6<_>พ.ย.<_>66", "โดยกระทรวงการต่างประเทศขอความร่วมมือ<_>“หน่วยงานต้นสังกัด”<_>ของผู้ถือหนังสือเดินทางทูตและหนังสือเดินทางราชการ<_>ซึ่งประสงค์จะเดินทางไปราชการที่ซาอุดีฯ<_>โปรดแจ้งล่วงหน้าอย่างน้อย<_>10<_>วันทำการ<_>ก่อนวันเดินทาง<_>เพื่อกระทรวงฯ<_>จะได้ดำเนินการประสานงานกับฝ่ายซาอุดีฯ<_>ผ่านช่องทางการทูตตามที่กำหนดในบันทึกความเข้าใจต่อไป", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/74342", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.6256634593009949, "len_token": 233}], "avg_score": 0.3743365406990051, "sentiment_type": "negative"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงการคลัง<_>ชี้เงินดิจิทัลไม่มีเอกชนเกี่ยวข้อง<_>ยืนยันมีกลไกรองรับความโปร่งใส", "content": ["กระทรวงการคลัง<_>ชี้เงินดิจิทัลไม่มีเอกชนเกี่ยวข้อง<_>ยืนยันมีกลไกรองรับความโปร่งใส", "นายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>กล่าวถึงความคืบหน้าระบบซุปเปอร์แอป<_>เพื่อใช้ในโครงการดิจิทัล<_>wallet<_>ว่า<_>จะให้ธนาคารกำกับของรัฐเป็นผู้ดำเนินการ<_>ส่วนจะเป็นธนาคารใดจะขึ้นอยู่กับสมาคมธนาคารของรัฐหารือกันอีกครั้ง<_>โดยไม่มีการจัดซื้อจัดจ้าง<_>หรือให้ภาคเอกชนเข้ามาดำเนินการ<_>โดยค่าใช้จ่ายในการทำแอปยังไม่สามารถระบุตัวเลขที่แน่ชัดได้<_>ซึ่งต้องรอการหารือก่อน<_>พร้อมกันนี้ให้เหตุผลที่ไม่ใช้แอปเป๋าตังนั้น<_>เนื่องจากมีวัตถุประสงค์ที่แตกต่างกัน<_>ในเรื่องของการกำหนดเงื่อนไข<_>อย่างน้อยต้องมีการจัดเก็บข้อมูลเพื่อยืนยันว่าข้อมูลเหล่านี้จะอยู่ในพื้นที่ปลอดภัย<_>ยืนยันมีกลไกรองรับความโปร่งใส<_>ซึ่งเงื่อนไขต่างๆ<_>จะเป็นกลไกใหม่ของรัฐในการผลักดันเม็ดเงินลงไปในระบบ<_>ทำให้กำหนดเป้าหมายได้ชัดเจนมากขึ้น<_>พร้อมยืนยันว่าเม็ดเงินเหล่านี้จะกระตุ้นเศรษฐกิจ<_>ทั้ง<_>sme<_>การท่องเที่ยว<_>ซึ่งจะทำให้การใช้เงินของรัฐตรงตามเป้าหมาย", "ทั้งนี้ประชาชนที่จะสามารถเข้าร่วมโครงการ<_>รับเงินดิจิทัล<_>10,000<_>บาทได้นั้น<_>จำเป็นต้องลงทะเบียนยืนยันตัวตน<_>(kyc)<_>เนื่องจากมีกรอบกฎหมายเป็นตัวกำหนด<_>เพื่อป้องกันการสวมสิทธิ์และพิสูจน์ว่ามีตัวตนจริงตามบัตรประชาชน<_>ขณะเดียวกัน<_>ยังย้ำว่า<_>ขณะนี้ในเรื่องเม็ดเงิน<_>ยังไม่สามารถชี้แจงว่าจะมีการกู้มาจากธนาคารหรือไม่", "สำหรับเรื่องกังวลว่าจะซ้ำรอยกับโครงการจำนำข้าวหรือไม่นั้น<_>นายจุลพันธ์<_>กล่าวว่า<_>โครงการนี้เป็นกลไกที่จะเข้าไปกระตุ้นเศรษฐกิจ<_>โดยใช้ประชาชนเป็นเครื่องมือและยังหาช่องว่างในการทุจริตได้<_>รวมถึงเรื่องร้านค้าแรกเข้าต้องจ่ายร้อยละ<_>3<_>นั้น<_>ไม่ใช่ข้อเท็จจริง<_>พร้อมยืนยันว่า<_>โครงการนี้สามารถดำเนินการสำเร็จอย่างแน่นอน", "ข้อมูลข่าวและที่มา", "ผู้สื่อข่าว<_>:<_>กันยกร<_>ครุฑวงษ์", "ผู้เรียบเรียง<_>:<_>ธนพิชฌน์<_>แก้วกา", "แหล่งที่มา<_>:<_>สถานีวิทยุกระจายเสียงแห่งประเทศไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.7684059739112854, "len_token": 371}], "avg_score": 0.2315940260887146, "sentiment_type": "negative"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-แถลงการณ์ต่อเหตุการณ์การโจมตีค่ายผู้ลี้ภัยจาบาเลียในฉนวนกาซา<_>ตั้งแต่วันที่<_>31<_>ตุลาคม<_>2566", "content": ["แถลงการณ์ต่อเหตุการณ์การโจมตีค่ายผู้ลี้ภัยจาบาเลียในฉนวนกาซา<_>ตั้งแต่วันที่<_>31<_>ตุลาคม<_>2566", "ตามที่เกิดเหตุการณ์โจมตีค่ายผู้ลี้ภัยจาบาเลียทางตอนเหนือของฉนวนกาซา<_>ตั้งแต่วันที่<_>31<_>ตุลาคม<_>2566<_>นั้น<_>ประเทศไทยมีความห่วงกังวลอย่างยิ่งต่อการบาดเจ็บและเสียชีวิตของพลเรือนจำนวนมาก<_>ประเทศไทยขอไว้อาลัยแก่เหยื่อและแสดงความเสียใจกับครอบครัวของผู้สูญเสีย<_>และเรียกร้องให้ทุกฝ่ายยุติความเกลียดชังและดำเนินการเพื่อนำไปสู่การหยุดยิงอย่างสมบูรณ์โดยทันที<_>เพื่อเปิดโอกาสให้ความช่วยเหลือด้านมนุษยธรรมสามารถเข้าถึงผู้ที่ต้องการอย่างรวดเร็วและมีประสิทธิภาพ<_>อีกทั้งเรียกร้องให้มีการปกป้องพลเรือน<_>โรงพยาบาลและบุคลากรทางการแพทย์อย่างเต็มที่ตามกฎหมายมนุษยชนระหว่างประเทศ"], "sentiment": [{"label": "LABEL_0", "score": 0.876173734664917, "len_token": 145}], "avg_score": 0.12382626533508301, "sentiment_type": "negative"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลไทยบริจาคเงินเป็นกรณีพิเศษ<_>เพื่อให้ความช่วยเหลือทางมนุษยธรรม", "content": ["รัฐบาลไทยบริจาคเงินเป็นกรณีพิเศษ<_>เพื่อให้ความช่วยเหลือทางมนุษยธรรม", "แก่สำนักงานบรรเทาทุกข์และจัดหางานของสหประชาชาติสำหรับผู้ลี้ภัยปาเลสไตน์ในตะวันออกใกล้", "เมื่อวันที่<_>3<_>พฤศจิกายน<_>2566<_>นายปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>เป็นผู้แทนรัฐบาลไทยมอบเงินบริจาคเป็นกรณีพิเศษแก่สำนักงานบรรเทาทุกข์และจัดหางานของสหประชาชาติสำหรับผู้ลี้ภัยปาเลสไตน์ในตะวันออกใกล้<_>(united<_>nations<_>relief<_>and<_>works<_>agency<_>for<_>palestine<_>refugees<_>in<_>the<_>near<_>east:<_>unrwa)<_>จำนวน<_>3<_>ล้านบาท<_>(80,000<_>ดอลลาร์สหรัฐ)<_>โดยมีนาย<_>giuseppe<_>de<_>vincentiis<_>รักษาการ<_>un<_>resident<_>coordinator<_>เป็นผู้แทนรับมอบ<_>เพื่อตอบสนองต่อการร้องขอฉุกเฉิน<_>(flash<_>appeal)<_>ต่อเหตุความรุนแรงที่เพิ่มมากขึ้นในฉนวนกาซาของ<_>unrwa<_>ในเดือนตุลาคม<_>2566", "ประเทศไทยได้ติดตามสถานการณ์ในฉนวนกาซาอย่างใกล้ชิดด้วยความกังวลอย่างยิ่ง<_>โดยเฉพาะผลกระทบต่อพลเรือนผู้บริสุทธิ์<_>ประเทศไทยหวังว่า<_>เงินช่วยเหลือดังกล่าวจะช่วยบรรเทาความทุกข์ทรมานของชาวปาเลสไตน์ที่ต้องการอาหาร<_>น้ำ<_>ยารักษาโรค<_>และที่พักพิงที่เหมาะสมในกาซา", "ในฐานะสมาชิกประชาคมระหว่างประเทศที่มีความรับผิดชอบและยึดถือหลักการด้านมนุษยธรรมมาช้านานไทยได้ให้ความช่วยเหลือทางการเงินแก่<_>unrwa<_>อย่างต่อเนื่องมาตั้งแต่ปี<_>2521<_>โดยการบริจาคครั้งนี้เป็นการบริจาคเป็นกรณีพิเศษเพิ่มเติมจากคำมั่นต่อการสนับสนุนทางการเงินโดยสมัครใจในลักษณะรายปี<_>(multi-year<_>pledge)<_>ของไทยแก่<_>unrwa<_>สำหรับปี<_>2565-2569<_>เป็นจำนวนเงินรวม<_>200,000<_>ดอลลาร์สหรัฐ<_>ซึ่งต่อเนื่องจากคำมั่นต่อการสนันสนุนทางการเงินระหว่างปี<_>2560-2564<_>ในจำนวนเดียวกัน", "ทั้งนี้<_>นายสุภาค<_>โปร่งธุระ<_>เอกอัครราชทูต<_>ณ<_>กรุงอัมมาน<_>มอบเงินช่วยเหลือจำนวนดังกล่าวให้กับ<_>unrwa<_>ที่จอร์แดนด้วยแล้ว<_>เมื่อวันที่<_>1<_>พฤศจิกายน<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.8306693434715271, "len_token": 460}], "avg_score": 0.8306693434715271, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.เพิ่มพูน<_>เปิดประชุมขับเคลื่อน<_>“กรอบคุณวุฒิแห่งชาติ”<_>เน้นผู้เรียนมีทักษะตอบโจทย์ตลาดงาน<_>ต่อยอดสู่การสร้างอาชีพ", "content": ["รมว.เพิ่มพูน<_>เปิดประชุมขับเคลื่อน<_>“กรอบคุณวุฒิแห่งชาติ”<_>เน้นผู้เรียนมีทักษะตอบโจทย์ตลาดงาน<_>ต่อยอดสู่การสร้างอาชีพ", "เมื่อวันอังคารที่<_>19<_>กันยายน<_>2566<_>พลตำรวจเอก<_>เพิ่มพูน<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>(รมว.ศธ)<_>เป็นประธานในการประชุมทางวิชาการเพื่อขับเคลื่อนกรอบคุณวุฒิแห่งชาติ<_>และกรอบคุณวุฒิอ้างอิงอาเซียนสู่การปฏิบัติ<_>ครั้งที่<_>3<_>เพื่อรับรองมาตรฐานวิชาชีพ<_>(skill<_>certificate)<_>ณ<_>หอประชุมคมสันวิทยาคาร<_>วิทยาลัยเทคนิคชลบุรี<_>จังหวัดชลบุรี<_>พร้อมด้วย<_>นายสุเทพ<_>แก่งสันเทียะ<_>เลขาธิการสภาการศึกษา<_>(สกศ)<_>ว่าที่ร้อยตรี<_>ธนุ<_>วงษ์จินดา<_>เลขาธิการคณะกรรรมการอาชีวศึกษา<_>(สอศ)<_>นายธวัชชัย<_>ศรีทอง<_>ผู้ว่าราชการจังหวัดชลบุรี<_>และผู้ที่เกี่ยวข้องเข้าร่วมงาน", "รมว.ศธ.<_>กล่าวว่า<_>นโยบายกระทรวงศึกษาธิการ<_>ภายใต้แนวคิด<_>“เรียนดี<_>มีความสุข”<_>เน้นการพัฒนาคุณภาพและการลดความเหลื่อมล้ำทางการศึกษา<_>นักเรียน<_>สามารถเรียนได้ทุกที่<_>ทุกเวลา<_>โดยจะมีการจัดทำระบบวัดผลรับรองมาตรฐานวิชาชีพ<_>ผู้เรียนสามารถเรียนเพิ่มเพื่อรับประกาศนียบัตรในการประกอบวิชาชีพ<_>มีระบบธนาคารหน่วยกิต<_>(credit<_>bank)<_>ทั้งยังส่งเสริมให้นักเรียนมีรายได้ระหว่างเรียนจบแล้วมีงานทำ", "รมว.ศธ.<_>กล่าวต่อไปว่า<_>สำนักงานเลขาธิการสภาการศึกษา<_>(สกศ)<_>ได้ดำเนินการพัฒนากำลังคนสมรรถนะสูงเพื่อตอบโจทย์การพัฒนาประเทศ<_>โดยจัดทำกรอบคุณวุฒิแห่งชาติให้สอดคล้องกับแนวทางการผลิตและพัฒนากำลังคนให้เป็นแรงงานคุณภาพที่มีฝีมือ<_>และสอดคล้องกับความต้องการของตลาด<_>ซึ่งเห็นได้จากการจัดแสดงจากวิทยาลัยเทคนิคหลากหลายสาขา<_>อาทิ<_>การจัดแสดง<_>cvm<_>สาขาหุ่นยนต์และระบบอัตโนมัติ<_>วิทยาลัยเทคนิคชลบุรี<_>และการจัดแสดงจากสาขาหุ่นยนต์และระบบอัตโนมัติ<_>วิทยาลัยเทคนิคสัตหีบ<_>เป็นต้น", "ทั้งนี้<_>ภายในงานมีการเสวนาภายใต้หัวข้อ<_>“การพัฒนากำลังคนสมรรถนะสูงเพื่อตอบโจทย์การพัฒนาประเทศ<_>และการพัฒนากำลังคนเชิงพื้นที่”<_>และ<_>“การพัฒนากำลังคนสมรรถนะสูงตามกรอบคุณวุฒิแห่งชาติ<_>กรอบคุณวุฒิอ้างอิงอาเซียน<_>และมาตรฐานสากลของหน่วยผลิตและพัฒนากำลังคน”<_>ผู้ที่สนใจสามารถติดตามการถ่ายทอดสดได้ที่<_>facebook<_>fanpage<_>ภายใต้ชื่อ<_>“oec<_>news<_>สภาการศึกษา”"], "sentiment": [{"label": "LABEL_1", "score": 0.9799291491508484, "len_token": 487}], "avg_score": 0.9799291491508484, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>หารือผู้นำตัวแทนภาคธุรกิจ<_>หาแนวทางความร่วมมือระหว่างกองทุนส่งเสริม<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมและภาคเอกชน<_>ดันงานวิจัยสู่ห้าง<_>มุ่งตอบโจทย์ภาคธุรกิจ", "content": ["“ศุภมาส”<_>หารือผู้นำตัวแทนภาคธุรกิจ<_>หาแนวทางความร่วมมือระหว่างกองทุนส่งเสริม<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมและภาคเอกชน<_>ดันงานวิจัยสู่ห้าง<_>มุ่งตอบโจทย์ภาคธุรกิจ", "เมื่อวันที่<_>3<_>พ.ย.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>พร้อมด้วย<_>นางสาวสุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.กระทรวง<_>อว.<_>เข้าหารือกับคณะผู้นำภาคธุรกิจ<_>นำโดย<_>นายสนั่น<_>อังอุบลกุล<_>ประธานหอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>และ<_>นายเกรียงไกร<_>เธียรนุกุล<_>ประธานสภาอุตสาหกรรมแห่งประเทศไทย<_>เพื่อหาแนวทางความร่วมมือระหว่างกองทุนส่งเสริมวิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม<_>(กองทุน<_>ววน)<_>ในการสนับสนุนการพัฒนาเศรษฐกิจและสังคมของประเทศ<_>โดยมี<_>ศ.นพ.<_>สุทธิพร<_>จิตต์มิตรภาพ<_>ประธานกรรมการส่งเสริมวิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(กสว)<_>เป็นผู้ให้ข้อมูลภาพรวมการดำเนินการร่วมกันระหว่างสำนักงานคณะกรรมการส่งเสริมวิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม<_>(สกสว)<_>และภาคเอกชน<_>ณ<_>ห้องกมลทิพย์<_>1<_>โรงแรมสุโกศล<_>กรุงเทพฯ", "นางสาวศุภมาส<_>กล่าวว่า<_>กระทรวง<_>อว.<_>มีภารกิจที่สำคัญอย่างหนึ่งคือการจับมือกับภาคเอกชนในการขับเคลื่อนเศรษฐกิจของประเทศให้หลุดพ้นจากกับดักรายได้ปานกลาง<_>กล่าวคือ<_>การเตรียมกำลังคนของประเทศให้มีทักษะด้านการเป็นผู้ประกอบการ<_>ด้านการทำธุรกิจ<_>สามารถนำความรู้<_>มาใช้สร้างรายได้จริง<_>ตั้งแต่ในรั้วอุดมศึกษา<_>และอีกบทบาทด้านหนึ่งที่สำคัญ<_>คือการนำงานวิจัยมาใช้ตอบโจทย์ภาคธุรกิจมากขึ้น<_>ควบคู่ไปกับการวิจัยเพื่อความเป็นเลิศเพื่อการพัฒนาประเทศ", "“การร่วมหารือในครั้งนี้<_>มีจุดประสงค์<_>คือ<_>เพื่อถ่ายทอดนโยบายและฉายภาพวิสัยทัศน์ของกระทรวง<_>อว.<_>ให้กับผู้นำจากภาคธุรกิจทุกท่าน<_>เพื่อให้เกิดความเข้าใจร่วมกันอันจะนำไปสู่ความร่วมมืออย่างเป็นรูปธรรมในการขับเคลื่อนเศรษฐกิจชาติด้วยงานวิจัยและนวัตกรรม<_>นอกจากนั้น<_>ยังถือโอกาสรับฟังแนวคิดที่มีประโยชน์จากนักธุรกิจที่ประสบความสำเร็จ<_>เพื่อกระทรวง<_>อว.<_>จะได้ให้การสนับสนุนผ่านหน่วยบริหารและจัดการทุนต่าง<_>ๆ<_>ได้อย่างตรงจุด<_>แก้ไขปัญหาเศรษฐกิจประเทศชาติได้จริง<_>ดิฉันหวังว่าจากการหารือในวันนี้จะนำไปสู่การตั้งคณะทำงานร่วมกันระหว่างกระทรวง<_>อว.<_>และภาคเอกชนอย่างเป็นทางการต่อไป”<_>นางสาวศุภมาส<_>กล่าว", "ทั้งนี้<_>ในการหารือดังกล่าว<_>ยังมีหน่วยงานภาครัฐและเอกชนเข้าร่วม<_>ได้แก่<_>สำนักงานนวัตกรรมแห่งชาติ<_>(องค์การมหาชน)<_>หน่วยบริหารและจัดการทุนด้านการเพิ่มความสามารถทางการแข่งขัน<_>ศูนย์ความเป็นเลิศด้านชีววิทยาศาสตร์<_>(องค์การมหาชน)<_>สำนักงานพัฒนาการวิจัยการเกษตร<_>(องค์การมหาชน)<_>บริษัท<_>ปตท.<_>จำกัด<_>(มหาชน)<_>บริษัท<_>อินโนสเปซ<_>(ประเทศไทย)<_>จำกัด<_>สถาบันเค<_>อะโกร-อินโนเวท<_>ภายใต้มูลนิธิกสิกรไทย<_>มหาวิทยาลัยหอการค้าไทย<_>บริษัท<_>ไทยยูเนี่ยน<_>กรุ๊ป<_>จำกัด<_>สมาคมไทยผู้ประกอบธุรกิจเงินร่วมลงทุน<_>บริษัท<_>ออโธพีเซีย<_>จำกัด<_>และบริษัท<_>พลังงานบริสุทธิ์<_>จำกัด<_>(มหาชน)", "#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม<_>#อว<_>#mhesi<_>#สภาหอการค้าไทย<_>#สภาอุตสาหกรรม<_>#สกสว"], "sentiment": [{"label": "LABEL_1", "score": 0.9764111638069153, "len_token": 496}, {"label": "LABEL_1", "score": 0.6133383512496948, "len_token": 174}], "avg_score": 0.8821206124860849, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>หารือ<_>“หัวเว่ย”<_>ผนึกกำลังสร้างแพลตฟอร์มพัฒนาเทคโนโลยี-กำลังคนด้านดิจิทัล", "content": ["“ศุภมาส”<_>หารือ<_>“หัวเว่ย”<_>ผนึกกำลังสร้างแพลตฟอร์มพัฒนาเทคโนโลยี-กำลังคนด้านดิจิทัล", "เมื่อวันที่<_>2<_>พ.ย.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>ให้คณะผู้บริหาร<_>บจก.<_>หัวเว่ย<_>เทคโนโลยี<_>(ประเทศไทย)<_>นำโดย<_>mr.<_>edison<_>xu,<_>board<_>director<_>เข้าพบและร่วมหารือ<_>ณ<_>อาคารพระจอมเกล้า<_>สำนักงานปลัดกระทรวง<_>อว.<_>(ถนนโยธี)", "นางสาวศุภมาส<_>กล่าวว่า<_>กระทรวง<_>อว.<_>พร้อมร่วมมือกับ<_>บจก.<_>หัวเว่ย<_>เทคโนโลยี<_>(ประเทศไทย)<_>สร้างแพลตฟอร์มเพื่อพัฒนาเทคโนโลยีดิจิทัล<_>และพัฒนากำลังคนด้านดิจิทัล<_>โดยมีมหาวิทยาลัยกว่า<_>30<_>แห่งเข้ามาร่วมบ่มเพาะทักษะด้านดิจิทัลให้แก่นักศึกษา<_>และพัฒนาห้องเรียนอัจฉริยะ<_>นอกจากนี้<_>ยังพร้อมร่วมมือในการพัฒนาด้าน<_>5g<_>solution<_>สำหรับอุตสาหกรรมการผลิต<_>และการฝึกอบรมเพื่อพัฒนาทักษะด้านเทคโนโลยีสารสนเทศและการสื่อสาร<_>(ict)<_>ให้แก่ผู้ประกอบการ<_>โดยมีสำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ<_>(สวทช)<_>เข้ามาเป็นแกนหลักในการร่วมขับเคลื่อนกับ<_>บจก.หัวเว่ย", "“นี่คือการผนึกกำลังผ่านการบูรณาการการทำงานร่วมกันของกระทรวง<_>อว.<_>กับ<_>บจก.<_>หัวเว่ยฯ<_>เพื่อพัฒนากำลังคนของไทยโดยเฉพาะนักศึกษาให้มีศักยภาพด้านเทคโนโลยีดิจิทัลมากยิ่งขึ้น”<_>นางสาวศุภมาส<_>กล่าว", "โอกาสนี้<_>ผู้บริหาร<_>บจก.หัวเว่ย<_>ได้เรียนเชิญ<_>รมว.กระทรวง<_>อว.<_>ไปเยี่ยมชม<_>huawei<_>research<_>and<_>development<_>center<_>ณ<_>นครเซี่ยงไฮ้<_>และสำนักงานใหญ่ของ<_>huwei<_>ณ<_>เมืองเซินเจิ้น<_>ในโอกาสที่<_>รมว.กระทรวง<_>อว.<_>จะเดินทางเยือนจีนเพื่อร่วมประชุมรัฐมนตรีด้านวิทยาศาสตร์และเทคโนโลยี<_>เดือน<_>พ.ย.นี้<_>อีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9429698586463928, "len_token": 435}], "avg_score": 0.9429698586463928, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>หารือ<_>อ<_>หนุนพัฒนากำลังคนผ่าน<_>“สถาบันโคเซ็น”<_>พร้อมสร้างนวัตกรรมขับเคลื่อนเศรษฐกิจใหม่และสร้างสังคมที่เข้มแข็งของทั้งสองประเทศ", "content": ["“ศุภมาส”<_>หารือ<_>อ<_>หนุนพัฒนากำลังคนผ่าน<_>“สถาบันโคเซ็น”<_>พร้อมสร้างนวัตกรรมขับเคลื่อนเศรษฐกิจใหม่และสร้างสังคมที่เข้มแข็งของทั้งสองประเทศ", "เมื่อวันที่<_>4<_>พ.ย.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>พญ.เพชรดาว<_>โต๊ะมีนา<_>ที่ปรึกษา<_>รมว.กระทรวง<_>อว.<_>รศ.ดร.พาสิทธิ์<_>หล่อธีรพงศ์<_>รองปลัดกระทรวง<_>อว.<_>และผู้บริหารกระทรวง<_>อว.<_>ให้การต้อนรับ<_>นายนิชิมูระ<_>ยาซูโตชิ<_>รัฐมนตรีว่าการกระทรวงเศรษฐกิจ<_>การค้า<_>และอุตสาหกรรมญี่ปุ่น<_>(ministry<_>of<_>economic,<_>trade<_>and<_>industry<_>–<_>meti)<_>และคณะ<_>ณ<_>ห้องรับรองพระจอมเกล้า<_>ชั้น<_>4<_>อาคารพระจอมเกล้า<_>สำนักงานปลัดกระทรวง<_>อว.<_>(โยธี)", "นางสาวศุภมาส<_>กล่าวว่า<_>ไทยและญี่ปุ่นเป็นทั้งมิตรและหุ้นส่วนความร่วมมือที่สำคัญต่อกัน<_>ในปี<_>2566<_>นี้<_>เป็นปีที่ทั้งสองประเทศได้ประสานความร่วมมือภายใต้กรอบอาเซียน-ญี่ปุ่น<_>ครบรอบ<_>50<_>ปี<_>ซึ่งประเทศไทยได้รับมอบหมายให้เป็น<_>country<_>coordinator<_>ระหว่างปี<_>2564-2567<_>โดยได้มีการจัดกิจกรรมขึ้นหลากหลายโครงการ<_>เช่น<_>การประชุมเชิงปฏิบัติการ<_>ผลักดันความร่วมมือระหว่างประเทศด้านการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>การประชุม<_>jastip<_>session<_>เพื่อกำหนดวิสัยทัศน์ความสัมพันธ์อาเซียน-ญี่ปุ่น<_>สู่ปี<_>2050<_>การประชุม<_>asean<_>space<_>workshop<_>ภายใต้หัวข้อ<_>space<_>weather<_>และ<_>การจัดงาน<_>asean<_>innovation<_>week<_>ในหัวข้อที่เกี่ยวกับ<_>carbon<_>neutrality<_>และ<_>asean<_>green<_>economy<_>เป็นต้น<_>ที่สำคัญ<_>เมื่อช่วงเดือน<_>ต.ค.<_>ที่ผ่านมา<_>ตนยังได้มีโอกาสพบปะกับหน่วยงานภาคเอกชนและหน่วยงานพันธมิตรด้านอวกาศของประเทศญี่ปุ่นในงาน<_>thailand<_>space<_>week<_>2023<_>โดยได้แลกเปลี่ยนองค์ความรู้<_>นวัตกรรมด้านอวกาศ<_>รวมทั้งด้านอื่น<_>ๆ<_>ร่วมกันอีกด้วย", "รมว.กระทรวง<_>อว.กล่าวต่อว่า<_>นอกจากนี้<_>หน่วยงานของประเทศไทยและประเทศญี่ปุ่น<_>ได้แก่<_>สำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ<_>(สวทช)<_>และ<_>องค์การพัฒนาพลังงานและเทคโนโลยีอุตสาหกรรมใหม่<_>(nedo)<_>ยังได้มีการลงนามความร่วมมือภายใต้กรอบ<_>bcg<_>model<_>ของประเทศไทยและ<_>green<_>growth<_>strategy<_>ของประเทศญี่ปุ่น<_>เป็นการสร้างเครือข่ายร่วมกันระหว่างหน่วยงานรัฐ<_>นักวิจัย<_>และภาคเอกชนของทั้งสองประเทศ<_>เพื่อมุ่งหวังไปสู่การพัฒนานวัตกรรม<_>ความรู้ด้านวิทยาศาสตร์<_>เทคโนโลยี<_>รวมถึงด้านการศึกษาร่วมกันอย่างมีประสิทธิภาพทั้งในปัจจุบันและอนาคต", "“ขณะที่<_>ในด้านการพัฒนากำลังคน<_>กระทรวง<_>อว.<_>ยังได้จัดตั้งสถาบันไทยโคเซ็นในประเทศไทย<_>ที่อยู่ภายใต้การดูแลของ<_>สถาบันโคเซ็น<_>ประเทศญี่ปุ่น<_>เพื่อผลิตวิศวกรนักปฎิบัติโคเซ็น<_>ที่มีทักษะและความเชี่ยวชาญเฉพาะด้าน<_>ทั้งนี้<_>นักศึกษารุ่นแรกกำลังจะจบการศึกษาในปี<_>2567<_>นี้<_>ซึ่งตนเชื่อว่าบัณฑิตจากสถาบันโคเซ็นจะเป็นที่ต้องการและได้ทำงานในภาคอุตสาหกรรมชั้นนำของประเทศ<_>และพวกเขาเหล่านี้จะเป็นความหวังในการพัฒนาภาคอุตสาหกรรมเป้าหมายในประเทศไทยต่อไป”"], "sentiment": [{"label": "LABEL_1", "score": 0.9851755499839783, "len_token": 496}, {"label": "LABEL_1", "score": 0.9658161997795105, "len_token": 242}], "avg_score": 0.9788273619765512, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>นำกระทรวง<_>อว.ลงนามโครงการแลกเปลี่ยนวิทยาศาสตร์และเทคโนโลยีในภาคประชาชนกับกระทรวงวิทยาศาสตร์และเทคโนโลยีของจีน", "content": ["“ศุภมาส”<_>นำกระทรวง<_>อว.ลงนามโครงการแลกเปลี่ยนวิทยาศาสตร์และเทคโนโลยีในภาคประชาชนกับกระทรวงวิทยาศาสตร์และเทคโนโลยีของจีน", "“ศุภมาส”<_>นำกระทรวง<_>อว.ลงนามโครงการแลกเปลี่ยนวิทยาศาสตร์และเทคโนโลยีในภาคประชาชนกับกระทรวงวิทยาศาสตร์และเทคโนโลยีของจีน<_>ครอบคลุมเทคโนโลยีขั้นสูงจนถึงเทคโนโลยีที่สำคัญต่อการพัฒนาโครงสร้างพื้นฐานรวมทั้งความร่วมมือใหม่ด้านเทคโนโลยีอวกาศ<_>ที่จะนำไปสู่การพัฒนาอุตสาหกรรมอวกาศ", "เมื่อวันที่<_>8<_>พ.ย.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เปิดเผยว่า<_>ในระหว่างการประชุม<_>belt<_>and<_>road<_>conference<_>on<_>science<_>and<_>technology<_>exchange<_>ครั้งที่<_>1<_>ณ<_>นครฉงชิ่ง<_>สาธารณรัฐประชาชนจีน<_>ตนได้ประชุมทวิภาคีไทย<_>-<_>จีนร่วมกับ<_>นายหยิน<_>เหอจวิ้น<_>รมว.วิทยาศาสตร์และเทคโนโลยีของจีน<_>และมีการลงนามใน<_>“บันทึกความเข้าใจว่าด้วยโครงการแลกเปลี่ยนวิทยาศาสตร์และเทคโนโลยีในภาคประชาชน<_>ระหว่างกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมแห่งราชอาณาจักรไทย<_>และกระทรวงวิทยาศาสตร์และเทคโนโลยีแห่งสาธารณรัฐประชาชนจีน”<_>(memorandum<_>of<_>understanding<_>on<_>science<_>and<_>technology<_>people-to-people<_>exchange<_>program)<_>เพื่อส่งเสริมความสัมพันธ์ระหว่างทั้งสองประเทศ<_>สร้างความเข้าใจและความไว้วางใจซึ่งกันและกันระหว่างนักวิจัย<_>นักวิทยาศาสตร์<_>และสถาบันวิจัยของทั้งสองประเทศซึ่งจะเป็นการช่วยกระชับความร่วมมือทวิภาคีในด้านวิทยาศาสตร์<_>เทคโนโลยี<_>และนวัตกรรม<_>ให้มีความเข้มแข็งยิ่งขึ้น<_>โดยมีหน่วยบริหารและจัดการทุนด้านการพัฒนากำลังคนและทุนด้านการพัฒนาสถาบันอุดมศึกษา<_>การวิจัยและการสร้างนวัตกรรม<_>(บพค)<_>ของกระทรวง<_>อว.<_>และศูนย์แลกเปลี่ยนวิทยาศาสตร์และเทคโนโลยีแห่งประเทศจีน<_>(china<_>science<_>and<_>technology<_>exchange<_>center<_>-<_>cstec)<_>กระทรวงวิทยาศาสตร์และเทคโนโลยีของจีน<_>ได้รับมอบหมายให้เป็นคณะทำงานร่วมภายใต้บันทึกความเข้าใจฉบับนี้", "รมว.กระทรวง<_>อว.<_>กล่าวต่อว่า<_>ความสำเร็จจากการประชุมหารือทวิภาคีไทย<_>-<_>จีนในฐานะประเทศหุ้นส่วนยุทธศาสตร์<_>ครั้งนี้มีความครอบคลุมตั้งแต่ในด้านเทคโนโลยีขั้นสูงจนถึงด้านเทคโนโลยีที่สำคัญต่อการพัฒนาโครงสร้างพื้นฐาน<_>ได้แก่<_>การร่วมกันพัฒนาเครื่องโทคาแมคซึ่งเป็นปฏิกรณ์นิวเคลียร์ที่จะใช้ประโยชน์ในด้านการผลิตพลังงานสะอาดในอนาคต<_>รวมทั้งหยิบยกผลสำเร็จจากการประชุมคณะกรรมการร่วมไทย-จีน<_>ด้านวิทยาศาสตร์และเทคโนโลยี<_>ครั้งที่<_>4<_>ที่จัดขึ้นเมื่อเดือนกันยายน<_>2566<_>ที่กรุงเทพฯ<_>ที่มีเจตจำนงร่วมกันในการพัฒนาเทคโนโลยีระบบราง<_>นิวเคลียร์ฟิวชัน<_>การใช้วิทยาศาสตร์และเทคโนโลยีช่วยยกระดับคุณภาพชีวิตของประชาชน<_>โดยใช้เทคโนโลยีด้านการแพทย์<_>เช่น<_>การใช้ลำอนุภาคโปรตรอนพลังงานสูง<_>บำบัดโรคมะเร็ง<_>โดยใช้<_>proton<_>cancer<_>therapy<_>technology<_>นอกจากนี้ยังมีความร่วมมือกับศูนย์วิจัยของจีนทางด้านการสร้างภาพทางการแพทย์ด้วยเอไอ<_>(ai<_>medical<_>imaging)<_>ที่มีความก้าวหน้ามากอย่างยิ่งในประเทศจีน<_>รวมทั้งเทคโนโยลีด้านหุ่นยนต์ทางการแพทย์<_>(robotics<_>medicine)<_>ที่มีความปลอดภัยและมีประสิทธิภาพสูง", "สาขาความร่วมมือใหม่ด้านเทคโนโลยีอวกาศ<_>ที่เป็นเทคโนโลยีแห่งอนาคตที่มีความสำคัญ<_>ที่เป็น<_>new<_>growth<_>engine<_>ตัวใหม่ที่จะนำไปสู่การพัฒนาอุตสาหกรรมอวกาศ<_>ที่ทำให้เกิดการสร้างนักวิทยาศาสตร์<_>สร้างงาน<_>และสร้างผู้ประกอบการของประเทศ", "“ดิฉันได้ขอให้ท่านรัฐมนตรีหยิน<_>เหอจวิ้น<_>ช่วยผลักดันและสานต่อความร่วมมือด้านวิทยาศาสตร์<_>วิจัยและนวัตกรรมของทั้งสองฝ่ายทั้งในระดับกระทรวงและระดับหน่วยงาน/มหาวิทยาลัย<_>รวมทั้งจะใช้ประโยชน์จากความร่วมมืออย่างใกล้ชิดของสองประเทศ<_>และผลักดันให้เกิดความร่วมมืออย่างเป็นรูปธรรมให้ได้มากที่สุด”<_>น.ส.ศุภมาส<_>กล่าว", "ด้านนายหยิน<_>เหอจวิ้น<_>กล่าวว่า<_>ความร่วมมือในฐานะผู้แทนรัฐบาลของทั้งสองฝ่าย<_>สามารถขยายความร่วมมือโดยใช้กลไกการทำงานตามปกติ<_>แต่หากมีความประสงค์ที่จะดำเนินการในเรื่องใดเป็นพิเศษ<_>ฝ่ายจีนพร้อมให้การสนับสนุน<_>ซึ่งหน่วยงานในสังกัดและที่เกี่ยวข้องสามารถติดต่อประสานงานกันได้โดยตรง"], "sentiment": [{"label": "LABEL_1", "score": 0.9653300642967224, "len_token": 496}, {"label": "LABEL_1", "score": 0.9836106300354004, "len_token": 351}], "avg_score": 0.9729055998035417, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>นำผู้บริหารกระทรวง<_>อว.<_>ประชุม<_>brst<_>ครั้งที่<_>1<_>ณ<_>นครฉงชิ่ง<_>สาธารณรัฐประชาชนจีน<_>จับมือจีนและนานาประเทศใช้วิทยาศาสตร์และเทคโนโลยีแก้ปัญหาความยากจน", "content": ["“ศุภมาส”<_>นำผู้บริหารกระทรวง<_>อว.<_>ประชุม<_>brst<_>ครั้งที่<_>1<_>ณ<_>นครฉงชิ่ง<_>สาธารณรัฐประชาชนจีน<_>จับมือจีนและนานาประเทศใช้วิทยาศาสตร์และเทคโนโลยีแก้ปัญหาความยากจน", "เมื่อวันที่<_>7<_>พ.ย.น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>นำคณะผู้บริหารระดับสูง<_>ประกอบด้วย<_>พ.ญ.เพชรดาว<_>โต๊ะมีนา<_>ที่ปรึกษา<_>รมว.กระทรวง<_>อว.<_>น.ส.สุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.กระทรวง<_>อว.<_>รศ.ดร.วีระพงษ์<_>แพสุวรรณ<_>ประธานคณะที่ปรึกษาด้านวิทยาศาสตร์<_>เข้าร่วมประชุม<_>belt<_>and<_>road<_>conference<_>on<_>science<_>and<_>technology<_>exchange<_>ครั้งที่<_>1<_>ณ<_>นครฉงชิ่ง<_>สาธารณรัฐประชาชนจีน<_>โดยการประชุมครั้งนี้จัดขึ้นเป็นครั้งแรกในรอบ<_>10<_>ปี<_>หลังจากที่ประธานาธิบดีสี<_>จิ้น<_>ผิง<_>ได้ริเริ่มโครงการนี้ขึ้นมา<_>โดยสาธารณรัฐประชาชนจีนเป็นเจ้าภาพ<_>มีรัฐมนตรีและรัฐมนตรีช่วยของกระทรวงหรือหน่วยงานที่รับผิดชอบงานด้านวิทยาศาสตร์และเทคโนโลยีของประเทศต่างๆ<_>จำนวน<_>24<_>ประเทศจาก<_>70<_>ประเทศทั่วโลกเข้าร่วมประชุม", "น.ส.ศุภมาส<_>เปิดเผยว่า<_>ได้เข้าประชุมเรื่อง<_>building<_>closer<_>belt<_>and<_>road<_>partnerships<_>on<_>science,<_>technology<_>and<_>innovation<_>โดยตนหยิบยกประเด็น<_>“การเชื่อมโยงประชาชนของทั้งสองฝ่ายให้ใกล้ชิดมากขึ้น<_>โดยการกระชับการแลกเปลี่ยนระหว่างประชาชนกับประชาชนด้านวิทยาศาสตร์และเทคโนโลยี”<_>รวมถึงในเรื่องของการแลกเปลี่ยนนักศึกษา<_>นักวิชาการ<_>นักวิทยาศาสตร์และนักวิจัย<_>และความร่วมมือที่จีนได้เห็นชอบให้นำอุปกรณ์ตรวจวัดสภาวะอวกาศ<_>(space<_>weather<_>sensor)<_>ที่สถาบันวิจัยดาราศาสตร์แห่งชาติ(สดร)<_>กระทรวง<_>อว.พัฒนาขึ้นซึ่งเป็นเทคโนโลยีชั้นสูงของประเทศไทยขึ้นไปกับยานสำรวจอวกาศฉางเอ๋อ-7<_>ที่มีกำหนดการเดินทางไปสำรวจดวงจันทร์ในปี<_>2569<_>ถือเป็นหนึ่งในยุทธศาสตร์การพัฒนาอุตสาหกรรมอวกาศของประเทศที่สำคัญ<_>รวมทั้งร่วมมือรับความท้าทายใหม่ๆ<_>โดยเฉพาะในด้านการพัฒนาสีเขียว<_>ความเป็นกลางทางคาร์บอน<_>(carbon<_>neutrality)<_>พลังงานสะอาด<_>ปัญญาประดิษฐ์<_>(ai)<_>เทคโนโลยีควอนตัม<_>เทคโนโลยีอวกาศ", "รมว.กระทรวง<_>อว.กล่าวต่อว่า<_>นอกจากนี้<_>ตนได้เข้าร่วมประชุม<_>a<_>path<_>toward<_>future-oriented<_>innovation-driven<_>development<_>และกล่าวในหัวข้อ<_>“การใช้วิทยาศาสตร์<_>เทคโนโลยีและนวัตกรรมขจัดความยากจน”<_>โดยได้เน้นย้ำถึงความสำคัญของวิทยาศาสตร์<_>เทคโนโลยีและนวัตกรรม<_>ในการแก้ไขปัญหาความยากจน<_>ลดความเหลื่อมล้ำ<_>และยกระดับความเป็นอยู่ของประชาชนและชุมชนให้มีคุณภาพชีวิตที่ดีขึ้นและได้ยกตัวอย่างที่กระทรวง<_>อว.นำวิทยาศาสตร์<_>เทคโนโลยีและนวัตกรรมไปแก้ปัญหาความยากจนผ่านโครงการมหาวิทยาลัยสู่ตำบล<_>สร้างรากแก้วให้ประเทศ<_>หรือ<_>“u2t”<_>โดยให้นักศึกษา<_>มหาวิทยาลัยและหน่วยงานภายใต้กระทรวง<_>อว.เข้าไปทำงานร่วมกับชุมชนในการพัฒนาอาชีพ", "“กระทรวง<_>อว.ได้สนับสนุนให้มีการริเริ่มสร้าง<_>platform<_>หรือโครงการความร่วมมือระหว่างประเทศในด้านการใช้วิทยาศาสตร์และเทคโนโลยีในการแก้ไขปัญหาความยากจน<_>โดยการถอดบทเรียนความสำเร็จของประเทศจีนและยินดีร่วมมือกับประเทศจีนและนานาประเทศเพื่อการพัฒนาอย่างยั่งยืนไปด้วยกัน”<_>น.ส.ศุภมาส<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9676656126976013, "len_token": 496}, {"label": "LABEL_1", "score": 0.9677212834358215, "len_token": 257}], "avg_score": 0.967684613201881, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>มอบนโยบายการศึกษาและแนวทางการขับเคลื่อนนโยบาย<_>“เรียนดี<_>มีความสุข”", "content": ["รัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>มอบนโยบายการศึกษาและแนวทางการขับเคลื่อนนโยบาย<_>“เรียนดี<_>มีความสุข”", "วันที่<_>14<_>กันยายน<_>2566<_>พลตำรวจเอก<_>เพิ่มพูน<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>มอบนโยบายการศึกษาและแนวทางการขับเคลื่อนนโยบาย<_>“เรียนดี<_>มีความสุข”<_>ณ<_>ห้องประชุมราชวัลลภ<_>อาคารราชวัลลภ<_>กระทรวงศึกษาธิการ", "พลตำรวจเอก<_>เพิ่มพูน<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>พร้อมด้วยนายสุรศักดิ์<_>พันธ์เจริญวรกุล<_>รัฐมนตรีช่วยว่าการกระทรวงศึกษาธิการ<_>ได้กล่าวถึงนโยบาย<_>“เรียนดี<_>มีความสุข”<_>ว่ามีหลักในการขับเคลื่อนคุณภาพการศึกษาใน<_>2<_>ประเด็นใหญ่<_>ให้กับผู้บริหารระดับสูงในกระทรวงศึกษาธิการ<_>ข้าราชการครู<_>บุคลากรทางการศึกษา<_>และประชาชนทั่วไปได้รับทราบผ่านการประชุม<_>ณ<_>ห้องประชุมราชวัลลภ<_>กระทรวงศึกษาธิการ<_>และถ่ายทอดสด<_>facebook<_>live<_>โดยมีจุดเน้นที่สำคัญคือ<_>การลดภาระครูและบุคลากรทางการศึกษา<_>และการลดภาระนักเรียนและผู้ปกครอง<_>จุดเน้นดังกล่าว<_>ได้สอดคล้องและเชื่อมโยงกับนโยบาย<_>5<_>คานงัดการขับเคลื่อนการบริหารงานบุคคลของข้าราชการครูและบุคลากรทางการศึกษาของสำนักงาน<_>ก.ค.ศ.<_>ที่ได้ดำเนินการอยู่โดยเฉพาะเรื่องของการประเมินวิทยฐานะครูและบุคลากรทางการศึกษา<_>ที่เน้นการประเมินตามสภาพจริง<_>ลดการทำเอกสาร<_>ลดขั้นตอนการประเมินต้องไม่ยุ่งยาก<_>ซับซ้อน<_>เน้นที่ผลสัมฤทธิ์ของผู้เรียนตามช่วงวัยเป็นสำคัญ<_>และคำนึงถึงสภาพบริบทของสถานศึกษาการปรับระบบการประเมินเพื่อเลื่อนขั้นเงินเดือนให้สอดคล้องกับการประเมินวิทยฐานะเพื่อลดความซ้ำซ้อนและนำเทคโนโลยีมาใช้ในการประเมินวิทยฐานะ<_>นอกจากนี้ยังมีเรื่องของการดำเนินการบรรจุ<_>แต่งตั้ง<_>และโยกย้ายข้าราชการครูและบุคลากรทางการศึกษาด้วยกระบวนการที่โปร่งใส<_>เป็นธรรม<_>ไม่มีการซื้อขายตำแหน่ง<_>เพื่อให้ทุกโรงเรียนได้มีบุคลากรซึ่งเป็นคนในพื้นที่เข้ามาทำการสอนได้ครบชั้นและครูมีความสุขกับการสอน<_>รวมถึงการแก้ไขปัญหาหนี้สินข้าราชการครูและบุคลากรทางการศึกษา<_>โดยสร้างความเข้าใจที่ถูกต้องเรื่องการใช้เงินและการเก็บออม<_>ในส่วนของการลดภาระนักเรียนและผู้ปกครองนั้น<_>ต้องการส่งเสริมให้เกิดการเรียนรู้ได้ทุกที่<_>ทุกเวลา<_>เรียนฟรีมีงานทำ<_>ยึดผู้เรียนเป็นศูนย์กลาง<_>ทั้งนี้<_>นโยบายด้านการศึกษาในภาพรวมที่คณะรัฐมนตรีได้แถลงต่อรัฐสภานั้น<_>ประกอบด้วย", "1.<_>ปฏิรูปการศึกษาและสร้างสังคมแห่งการเรียนรู้ตลอดชีวิต<_>มุ่งส่งเสริมให้เป็นคนดี<_>มีวินัย<_>ภูมิใจในชาติ", "2.<_>เสริมสร้างศักยภาพของผู้เรียนตามความถนัด<_>ส่งเสริมการอ่าน<_>เพื่อสร้างอนาคตสร้างรายได้กระจายอำนาจการศึกษาให้ผู้เรียนได้เข้าถึงการเรียนรู้อย่างทั่วถึง<_>มีอุปกรณ์การเรียนที่เหมาะสมต่อผู้เรียนแต่ละวัย<_>และใช้ระบบเทคโนโลยีการศึกษาสมัยใหม่", "3.<_>จัดทำหลักสูตรและให้คำแนะนำที่เหมาะสมกับความรู้ความสนใจของผู้เรียน", "4.<_>ส่งเสริมงานวิจัยและพัฒนาทั้งในด้านสังคม<_>ด้านวิทยาศาสตร์ประยุกต์<_>(applied<_>science)<_>และการวิจัยขั้นแนวหน้า<_>(frontier<_>research)<_>เพื่อต่อยอดให้เกิดการพัฒนาองค์ความรู้เทคโนโลยีและนวัตกรรม", "5.<_>การศึกษาประวัติศาสตร์ความเป็นมาของประเทศและการปลูกฝังความรักในสถาบันหลักของชาติเพื่อให้มีความพร้อมต่อการเปลี่ยนแปลงทางเศรษฐกิจ<_>สังคม<_>และการเมืองของโลกสมัยใหม่อย่างมีคุณธรรมและจริยธรรม", "6.<_>ความมีคุณภาพของครูทั้งประเทศ<_>รวมไปถึงครูแนะแนว<_>เพื่อช่วยให้นักเรียนได้รับคำแนะนำด้านเนื้อหาของวิชาการและการเข้าถึงข้อมูลที่เป็นประโยชน์ต่อการตัดสินใจเลือกเรียนและประกอบอาชีพ<_>รวมไปถึงการดูแลสุขภาพกายและสุขภาพใจของนักเรียนทุกคน", "7.<_>ส่งเสริมการสร้างรายได้ให้แก่นักเรียน<_>นักศึกษาทั้งสายวิชาการและสายอาชีพให้มีรายได้จากวิชาที่เรียน<_>โอกาสฝึกงานระหว่างเรียนเพื่อสร้างบุคลากรที่มีทักษะและความสามารถตรงต่อความต้องการของการจ้างงาน", "8.<_>แก้ไขปัญหาความเหลื่อมล้ำทางการศึกษาที่เป็นรากฐานสำคัญของความเหลื่อมล้ำทางเศรษฐกิจที่เกิดขึ้นในสังคมไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.948814332485199, "len_token": 496}, {"label": "LABEL_1", "score": 0.9813224077224731, "len_token": 215}], "avg_score": 0.9586444818185519, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เสมา<_>2<_>ตรวจเยี่ยม<_>สทศ.<_>ย้ำดำเนินงานตามนโยบาย<_>“เรียนดี<_>มีความสุข”<_>ตอบโจทย์ลดภาระนักเรียนและครู", "content": ["เสมา<_>2<_>ตรวจเยี่ยม<_>สทศ.<_>ย้ำดำเนินงานตามนโยบาย<_>“เรียนดี<_>มีความสุข”<_>ตอบโจทย์ลดภาระนักเรียนและครู", "นายสุรศักดิ์<_>พันธ์เจริญวรกุล<_>รัฐมนตรีช่วยว่าการกระทรวงศึกษาธิการ<_>(รมช.ศธ)<_>ตรวจเยี่ยมพร้อมมอบนโยบายการทำงาน<_>แก่คณะผู้บริหารสถาบันทดสอบทางการศึกษาแห่งชาติ<_>(องค์การมหาชน)<_>(สทศ)<_>เมื่อวานนี้<_>ณ<_>ห้องประชุม<_>3501<_>สถาบันทดสอบทางการศึกษาแห่งชาติ<_>(องค์การมหาชน)<_>อาคารพญาไท<_>พลาซ่า<_>ชั้น<_>36<_>เขตราชเทวี<_>กรุงเทพฯ<_>โดยมี<_>นายวิศรุต<_>ปู่เพ็ง<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงศึกษาธิการ<_>(ที่ปรึกษา<_>รมช.ศธ)<_>และคณะ<_>โดยมี<_>ผู้ช่วยศาสตราจารย์<_>ดร.ศิริดา<_>บุรชาติ<_>ผู้อำนวยการสถาบันทดสอบทางการศึกษาแห่งชาติ<_>(องค์การมหาชน)<_>และผู้ที่เกี่ยวข้อง<_>เข้าร่วม", "รมช.ศธ.<_>กล่าวว่า<_>ในฐานะที่ได้รับมอบหมายจาก<_>พลตำรวจเอก<_>เพิ่มพูน<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>(รมว.ศธ)<_>ให้กำกับดูแล<_>สทศ.<_>จึงขอฝากให้<_>สทศ.<_>ดำเนินงานให้สอดคล้องกับนโยบายการศึกษา<_>“เรียนดี<_>มีความสุข”<_>เชื่อมโยงไปถึงการพัฒนาคุณภาพการศึกษา<_>โดยเฉพาะนโยบายลดภาระแก่ผู้เรียน<_>ให้ผู้เรียนได้เรียนทุกที่ทุกเวลา<_>(anywhere<_>anytime)<_>ยึดผู้เรียนเป็นศูนย์กลาง<_>มีระบบแพลตฟอร์มการเรียนรู้<_>โดยผู้เรียนไม่ต้องเสียค่าใช้จ่าย<_>สนับสนุนโครงการ<_>1<_>นักเรียน<_>1<_>แท็บเล็ต", "จากการรายงานบทบาทหน้าที่ของ<_>สทศ.<_>ในการเป็นหน่วยงานกลางการวัดและประเมินผลคุณภาพผู้เรียนตามหลักสูตรแกนกลางฯ<_>ของสถานศึกษาต่าง<_>ๆ<_>ซึ่งเป็นที่ยอมรับของสากล<_>และมีความสอดคล้องกับนโยบายด้านการศึกษา<_>โดยเฉพาะ<_>การจัดให้มีระบบทดสอบออนไลน์เพื่อการเรียนรู้<_>ทำให้สอบได้ทุกที่ทุกเวลา<_>ช่วยลดภาระของผู้เรียนได้เป็นอย่างดี<_>นอกจากนี้<_>ยังได้บูรณาการร่วมกับสถาบันคุณวุฒิวิชาชีพ<_>(องค์การมหาชน)<_>ในการทดสอบทางการศึกษาระดับชาติด้านอาชีวศึกษา<_>(v-net)<_>เพื่อประเมินความพร้อมการใช้ดิจิทัล<_>และมีระบบวัดเทียบระดับการศึกษาและประเมินผลการศึกษา<_>เพื่อให้ผู้เรียนที่มีความสามารถเป็นเลิศ<_>ไม่ต้องเสียเวลาในระบบ<_>ช่วยประหยัดเวลาและค่าใช้จ่าย<_>เช่น<_>การทดสอบทางการศึกษาระดับชาติด้านการศึกษานอกระบบโรงเรียน<_>(n-net)<_>การจัดทำระบบวัดผลรับรองมาตรฐานวิชาชีพ<_>(skill<_>certificate)<_>เพื่อให้ผู้เรียนสามารถเรียนเพิ่ม<_>เพื่อรับประกาศนียบัตรในการประกอบอาชีพ", "“ในฐานะรัฐมนตรีช่วยว่าการกระทรวงศึกษาธิการที่ได้รับมอบหมายให้กำกับดูแล<_>สทศ.<_>มีความยินดีเป็นอย่างยิ่ง<_>ที่ได้มาพบปะพูดคุย<_>เพื่อร่วมปรึกษาหารือและหาแนวทางการขับเคลื่อนนโยบาย<_>เพื่อพัฒนาการศึกษาของประเทศ<_>ดังสโลแกน<_>จับมือไว้<_>แล้วไปด้วยกัน”<_>รมช.ศธ.<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9633439183235168, "len_token": 496}, {"label": "LABEL_1", "score": 0.9680813550949097, "len_token": 81}], "avg_score": 0.9640089657732271, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มอบนโยบาย<_>“เรียนดี<_>มีความสุข”<_>ต่อยอดการปฏิบัติจริง<_>ฝากครูบูรณาการสื่อการสอนให้ทันสมัย", "content": ["มอบนโยบาย<_>“เรียนดี<_>มีความสุข”<_>ต่อยอดการปฏิบัติจริง<_>ฝากครูบูรณาการสื่อการสอนให้ทันสมัย", "พลตำรวจเอก<_>เพิ่มพูน<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>เป็นประธานเปิดโครงการยกระดับคุณภาพการจัดการศึกษาเชิงพื้นที่<_>จากนโยบายสู่การปฏิบัติ<_>จัดโดยกองส่งเสริมและพัฒนาการบริหารการศึกษาในภูมิภาค<_>สำนักงานปลัดกระทรวงศึกษาธิการ<_>(กสภ)<_>ระหว่างวันที่<_>27<_>–<_>29<_>กันยายน<_>2566<_>ณ<_>โรงแรมเอเชีย<_>แอร์พอร์ท<_>จ.ปทุมธานี<_>โดยมี<_>นายนพ<_>ชีวานันท์<_>เลขานุการรัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>นายสิริพงศ์<_>อังคสกุลเกียรติ<_>โฆษกกระทรวงศึกษาธิการ<_>พร้อมด้วย<_>นายอรรถพล<_>สังขวาสี<_>ปลัดกระทรวงศึกษาธิการ<_>ศึกษาธิการจังหวัด<_>ศึกษาธิการภาค<_>และผู้ที่เกี่ยวข้อง<_>เข้าร่วม", "รมว.ศธ.<_>กล่าวว่า<_>รัฐบาลนำโดย<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มีเป้าหมายที่จะปฏิรูปด้านการศึกษา<_>ซึ่งสอดคล้องกับ<_>วัตถุประสงค์ของการจัดงานในครั้งนี้<_>นั่นคือการยกระดับคุณภาพการจัดการศึกษาเชิงพื้นที่<_>ให้สอดคล้องกับนโยบาย<_>“เรียนดี<_>มีความสุข”<_>โดยมีจุดเน้น<_>2<_>เรื่อง<_>คือ<_>นโยบายที่เน้นหนักในการทำงาน<_>ได้แก่<_>การลดภาระครูและบุคลากรทางการศึกษา<_>ปรับวิธีการประเมินวิทยฐานะครู<_>สนับสนุนครูคืนถิ่น<_>แก้ไขปัญหาหนี้สินครู<_>จัดสรร<_>1<_>ครู<_>1<_>tablet<_>ใช้เทคโนโลยีสมัยใหม่ช่วยจัดการเรียนการสอนให้มีประสิทธิภาพ", "ส่วนโยบายที่ต้องเร่งดำเนินการ<_>ได้แก่<_>การลดภาระนักเรียนและผู้ปกครอง<_>ยึดผู้เรียนเป็นศูนย์กลาง<_>จัดหา<_>1<_>tablet<_>ให้<_>1<_>นักเรียน<_>มีแพลตฟอร์มการเรียนรู้<_>เรียนได้ทุกที่<_>ทุกเวลา<_>(anywhere<_>anytime)<_>มีการบันทึกเทประหว่างการสอน<_>เปิดโอกาสให้นักเรียนมาทบทวนบทเรียนซ้ำ<_>มีการจัดตั้ง<_>1<_>อำเภอ<_>1<_>โรงเรียนคุณภาพ<_>นำร่องพัฒนาโรงเรียนคุณภาพในทุกพื้นที่<_>จัดสรรการแนะแนวการเรียน<_>(coaching)<_>แนะเป้าหมายชีวิต<_>จัดทำระบบวัดผลรับรองมาตรฐานวิชาชีพ<_>(skill<_>certificate)<_>ผู้เรียนสามารถเรียนรู้เพิ่มเติมและได้ประกาศนียบัตร<_>เพื่อใช้ในการประกอบอาชีพในอนาคตได้<_>ส่งเสริมนักเรียนมีรายได้ระหว่างเรียน<_>(learn<_>to<_>earn)<_>มุ่งเน้นการผลิตและพัฒนากำลังคนในสาขาที่ตรงกับความต้องการของตลาดแรงงาน<_>ลดอัตราเด็กจบใหม่ว่างงาน<_>เรียนจบแล้วมีงานทำ", "“ขอฝากฝังให้บุคลากรทางการศึกษามีการบูรณาการหลักสูตรทางวิชาการในเชิงสร้างสรรค์<_>ทำให้ผู้เรียนสนุก<_>มีความสุขกับการเรียน<_>และมีการบูรณาการนิทรรศการต่างๆ<_>ให้อยู่ในรูปแบบของสื่อวิดิทัศน์<_>ทำให้เข้าใจง่าย<_>และน่าสนใจยิ่งขึ้น<_>ทั้งนี้<_>ขอชื่นชมครูและบุคลากรทางการศึกษาทุกท่าน<_>ที่ร่วมกันขับเคลื่อนนโยบายที่ได้ให้ไว้<_>การที่นักเรียนสามารถถ่ายทอดความรู้ในการจัดนิทรรศการต่างๆ<_>สะท้อนให้เห็นว่า<_>การขับเคลื่อนงานตามแนวปฏิบัตินี้<_>ทำให้นักเรียนเข้าใจหลักสูตร<_>ส่งผลให้<_>“เรียนดี”<_>และ<_>เรียนอย่าง<_>“มีความสุข”<_>ซึ่งเป็นผลจากการที่ผู้บริหารและบุคลากรทางการศึกษา<_>“จับมือไว้<_>และไปด้วยกัน”<_>รมว.ศธ.<_>กล่าวในตอนท้าย", "นายอรรถพล<_>สังขวาสี<_>ปลัดกระทรวงศึกษาธิการ<_>กล่าวในตอนหนึ่งว่า<_>การจัดโครงการในครั้งนี้<_>มุ่งเน้นที่จะสร้างการรับรู้และความเข้าใจในการนำทิศทางและนโยบายด้านการศึกษามาสู่การปฏิบัติอย่างเป็นรูปธรรม<_>(action<_>plan)<_>ทั้งยังเป็นเวทีแลกเปลี่ยนเรียนรู้<_>ถอดบทเรียนการดำเนินงานที่มีแนวปฏิบัติที่เป็นเลิศ<_>(best<_>practices)<_>เพื่อยกระดับคุณภาพการศึกษา<_>ดังจะเห็นได้จากการแสดงผลงานทางวิชาการและนิทรรศการนวัตกรรมทางการศึกษาที่หลากหลาย<_>อาทิ<_>โครงการ<_>innovation<_>for<_>thai<_>education<_>(ifte)<_>และโครงการอาสาสมัคร<_>ศธ.<_>เพื่อลดภาระนักเรียนและผู้ปกครอง"], "sentiment": [{"label": "LABEL_1", "score": 0.9822790622711182, "len_token": 496}, {"label": "LABEL_1", "score": 0.9897284507751465, "len_token": 280}], "avg_score": 0.9849669859581387, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีช่วยว่าการกระทรวงศึกษาธิการพบปะชาว<_>สสวท.<_>ย้ำจัดการศึกษาตามนโยบาย<_>“เรียนดี<_>มีความสุข”", "content": ["รัฐมนตรีช่วยว่าการกระทรวงศึกษาธิการพบปะชาว<_>สสวท.<_>ย้ำจัดการศึกษาตามนโยบาย<_>“เรียนดี<_>มีความสุข”", "(วันที่<_>26<_>กันยายน<_>2566)<_>นายสุรศักดิ์<_>พันธ์เจริญวรกุล<_>รัฐมนตรีช่วยว่าการกระทรวงศึกษาธิการ<_>(รมช.ศธ)<_>พบปะผู้บริหารและบุคลากรสถาบันส่งเสริมการสอนวิทยาศาสตร์และเทคโนโลยี<_>(สสวท)<_>ซึ่งเป็นหนึ่งในหน่วยงานที่ได้รับมอบหมายจาก<_>พลตำรวจเอก<_>เพิ่มพูน<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>(รมว.ศธ)<_>ให้กำกับดูแล<_>โดยมี<_>รองศาสตราจารย์ธีระเดช<_>เจียรสุขสกุล<_>ผู้อำนวยการ<_>สสวท.<_>คณะผู้บริหาร<_>ข้าราชการ<_>และบุคลากร<_>เข้าร่วม<_>ณ<_>สำนักงาน<_>สสวท.<_>ห้อง<_>m2<_>ชั้น<_>9<_>อาคารสิริภิญโญ<_>เขตพญาไท<_>กรุงเทพฯ", "รมช.ศธ.<_>กล่าวว่า<_>วันนี้เป็นวันแรกที่ได้มาพบปะคณะผู้บริหาร<_>ข้าราชการ<_>และบุคลากร<_>สสวท.<_>ในฐานะหน่วยงานในกำกับของกระทรวงศึกษาธิการ<_>และในฐานะที่ได้รับมอบหมายให้กำกับดูแล<_>สสวท.<_>มีความตั้งใจที่จะเข้ามาช่วยส่งเสริมการปฏิบัติงานเพื่อขับเคลื่อนนโยบายการศึกษา<_>“เรียนดี<_>มีความสุข”<_>อย่างมีประสิทธิภาพ<_>จากการรายงานทราบว่า<_>สสวท.<_>ได้ดำเนินการสอดรับกับนโยบายการศึกษาอยู่แล้ว<_>เช่น<_>ในเรื่องของการแจกแท็บเล็ต<_>ที่จะต้องมีแพลตฟอร์มและเนื้อหาที่มีคุณภาพก่อนจะแจก<_>ซึ่ง<_>สสวท.<_>มีแพลตฟอร์มและเนื้อหาที่เป็นประโยชน์หลากหลาย<_>ที่สามารถนำเข้ามาใช้ในกระบวนการเรียนรู้ได้", "“ผมมีความเชื่อมั่นว่า<_>สสวท.<_>จะเป็นหน่วยงานสำคัญที่ร่วมกันพัฒนาการศึกษา<_>โดยเฉพาะด้านวิทยาศาสตร์<_>คณิตศาสตร์<_>และเทคโนโลยีแก่เด็กไทย<_>ในส่วนของเนื้อหาที่จะนำมาอยู่ในแพลตฟอร์มการศึกษานั้น<_>องค์กรเครือข่ายของ<_>สสวท.<_>ที่มีศักยภาพ<_>ก็สามารถมาร่วมมือกันได้อย่างเต็มที่<_>พร้อมขอย้ำถึงแนวการทำงานว่า<_>ผมเน้นความเรียบง่าย<_>โดยจะหมุนเวียนมาพบปะรับฟังความคิดเห็นจากหน่วยงานที่กำกับดูแล<_>เพื่อความคล่องตัวและไม่กระทบเวลาทำงานของทุกคน<_>ในขณะเดียวกัน<_>ก็ต้องการให้ทุกหน่วยงานในกำกับของ<_>ศธ.<_>ร่วมทำงานกันอย่างใกล้ชิดด้วย”<_>รมช.ศธ.<_>กล่าว", "รองศาสตราจารย์ธีระเดช<_>เจียรสุขสกุล<_>ผู้อำนวยการ<_>สสวท.<_>กล่าวต้อนรับพร้อมแนะนำคณะผู้บริหาร<_>สสวท.<_>แนะนำภารกิจของ<_>สสวท.<_>โดยภารกิจส่วนใหญ่มีความสอดคล้องกับนโยบายของรัฐบาลและนโยบายของ<_>พลตำรวจเอก<_>เพิ่มพูน<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>เช่น<_>การเรียนได้ทุกที่<_>ทุกเวลา<_>(anywhere<_>anytime)<_>เรียนฟรีมีงานทำ<_>“ยึดผู้เรียนเป็นศูนย์กลาง”<_>มีระบบหรือแพลตฟอร์มการเรียนรู้<_>โดยผู้เรียนไม่ต้องเสียค่าใช้จ่าย<_>เพื่อลดความเหลื่อมล้ำทางการศึกษา<_>(1<_>นักเรียน<_>1<_>แท็บเล็ต)<_>ด้วยการพัฒนาแพลตฟอร์มดิจิทัลเพื่อการเรียนรู้วิทยาศาสตร์<_>คณิตศาสตร์<_>และเทคโนโลยี<_>ขยายผลสู่การเรียนรู้แบบออฟไลน์<_>และการศึกษาทางไกล<_>พัฒนาและปรับปรุงระบบการอบรมครู<_>ระบบการสอบออนไลน์<_>และเผยแพร่สื่อผ่านแพลตฟอร์มต่าง<_>ๆ<_>ของ<_>สสวท.<_>พัฒนาหลักสูตร<_>สื่อ<_>หนังสือเรียน<_>การจัดการเรียนรู้ในรูปแบบดิจิทัลและนำเข้าสู่ระบบการเรียนรู้ออนไลน์<_>เช่น<_>my<_>ipst,<_>บทเรียนออนไลน์<_>project<_>14<_>ครอบคลุมเนื้อหาทุกระดับชั้น<_>เป็นต้น<_>และจัดทำชุดกิจกรรมการเรียนรู้ที่เน้นการพัฒนาสมรรถนะผู้เรียนด้วยสื่ออุปกรณ์ที่หลากหลาย<_>เหมาะสมกับช่วงวัย<_>โดยผู้เรียนสามารถเลือกได้ตามความสนใจ", "นอกจากนี้<_>ยังดำเนินโครงการ<_>1<_>อำเภอ<_>1<_>โรงเรียนคุณภาพ<_>โดยยกระดับคุณภาพโรงเรียนด้านวิทยาศาสตร์<_>คณิตศาสตร์<_>และเทคโนโลยีให้พื้นที่ต่าง<_>ๆ<_>ด้วยการพัฒนาหลักสูตร<_>สื่อ<_>และโรงเรียนคุณภาพ<_>ตลอดจนพัฒนาครูและผู้บริหารสถานศึกษาโรงเรียนวิทยาศาสตร์พลังสิบ<_>เพื่อลดความเหลื่อมล้ำและกระจายโอกาสทางการศึกษาให้แก่เยาวชน,<_>ระบบแนะแนวการเรียน<_>(coaching)<_>และเป้าหมายชีวิต<_>ส่งเสริมแนวทางการจัดการเรียนการสอนเชิงสมรรถนะ<_>เน้นกระบวนการคิดแก้ปัญหา<_>พัฒนาหลักสูตรสมรรถนะเชิงพื้นที่<_>ส่งเสริมการนำ<_>stem<_>education<_>มาใช้ในการจัดการเรียนรู้<_>ทั้งนี้<_>สสวท.ได้เสนอแนะถึงเรื่องของทุนการพัฒนาและส่งเสริมผู้มีความสามารถพิเศษทางวิทยาศาสตร์และเทคโนโลยี<_>(ทุน<_>พสวท)<_>ซึ่งเด็กที่เรียนจบส่วนใหญ่ต้องการไปทำงานในหน่วยงานอื่น<_>(ไม่ได้สังกัดกระทรวงศึกษาธิการ)<_>จึงเกิดความลังเลในการขอรับทุนศึกษาต่อ<_>และเรื่องของงบประมาณด้านการบริหารจัดการที่ยังไม่เพียงพอ"], "sentiment": [{"label": "LABEL_1", "score": 0.9708912372589111, "len_token": 496}, {"label": "LABEL_1", "score": 0.9721332788467407, "len_token": 430}], "avg_score": 0.9714679952316614, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>รัฐมนตรีช่วยว่าการกระทรวงศึกษาธิการ<_>พบปะชาว<_>สพฐ.<_>ย้ำจัดการศึกษาพื้นฐานตามนโยบาย<_>“เรียนดี<_>มีความสุข”", "content": ["รัฐมนตรีช่วยว่าการกระทรวงศึกษาธิการ<_>พบปะชาว<_>สพฐ.<_>ย้ำจัดการศึกษาพื้นฐานตามนโยบาย<_>“เรียนดี<_>มีความสุข”", "นายสุรศักดิ์<_>พันธ์เจริญวรกุล<_>รัฐมนตรีช่วยว่าการกระทรวงศึกษาธิการ<_>(รมช.ศธ)<_>พบปะผู้บริหารและบุคลากร<_>สำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน<_>(สพฐ)<_>ซึ่งเป็นหน่วยงานที่ได้รับมอบหมายจาก<_>พลตำรวจเอก<_>เพิ่มพูน<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>(รมว.ศธ)<_>ให้กำกับดูแล<_>โดยมี<_>นายอัมพร<_>พินะสา<_>เลขาธิการคณะกรรมการการศึกษาขั้นพื้นฐาน<_>(เลขาธิการ<_>กพฐ)<_>ผู้บริหาร<_>ข้าราชการ<_>และบุคลากร<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>สพฐ.<_>1<_>อาคาร<_>สพฐ.<_>4<_>ชั้น<_>2<_>กระทรวงศึกษาธิการ", "รมช.ศธ.<_>กล่าวว่า<_>ตามนโยบายการศึกษา<_>และแนวทางการขับเคลื่อนนโยบาย<_>“เรียนดี<_>มีความสุข”<_>ซึ่ง<_>รมว.ศธ.ได้แถลงเมื่อวันที่<_>14<_>กันยายนที่ผ่านมานั้น<_>มีหลายโครงการที่เกี่ยวข้องกับ<_>สพฐ.<_>ที่จะต้องนำสู่การปฏิบัติ<_>ทั้งในเรื่องของการลดภาระครู<_>ครูและบุคลากรคืนถิ่น<_>สามารถโยกย้ายกลับภูมิลำเนาด้วยความโปร่งใส<_>ไม่มีการซื้อขายตำแหน่ง<_>โดยสำรวจความต้องการและความขาดแคลนครูในแต่ละพื้นที่ก่อน<_>ตลอดจนการแก้ไขปัญหาหนี้สินครูและบุคลากรทางการศึกษา<_>ในส่วนของการลดภาระผู้เรียน<_>การสร้างอาชีพเพื่อให้มีรายได้ระหว่างเรียน<_>ที่จะช่วยลดภาระผู้ปกครองด้วย", "ในส่วนของนโยบายแท็บเล็ตนักเรียนและครูนั้น<_>เบื้องต้นได้ให้คณะทำงานศึกษาข้อมูลและหาวิธีการจัดหาที่คุ้มค่าและเกิดประโยชน์สูงสุด<_>เพื่อให้สอดคล้องกับนโยบายของกระทรวงศึกษาธิการ<_>และนโยบายรัฐบาล<_>เพื่อสร้างโอกาสในการเรียนทุกที่ทุกเวลา<_>และผู้เรียนสามารถเข้าถึงสื่อการเรียนที่ดี", "“วันนี้มาพบปะพูดคุยกับคณะผู้บริหารของ<_>สพฐ.<_>ในเรื่องการทํางานร่วมกัน<_>ว่าจะทำอย่างไรให้เกิดการขับเคลื่อนนโยบายของ<_>รมว.ศธ.<_>และนโยบายของรัฐบาล<_>ให้เกิดประสิทธิผลสูงสุด<_>อาทิ<_>โรงเรียนขนาดเล็กที่ขาดครู<_>มีครูไม่ครบชั้น<_>ไม่ครบสาขาวิชา<_>หรือการขาดแคลนภารโรงและเจ้าหน้าที่ธุรการ<_>ซึ่งครูต้องทำหน้าที่นี้แทน<_>ทำให้ครูทำงานหนักขึ้น<_>เรื่องนี้<_>รมว.ศธ.ให้ความสำคัญ<_>และต้องการที่จะช่วยลดภาระของครู<_>แต่ก็ต้องยอมรับว่า<_>ในบางเรื่องเราสามารถแก้ไขได้เอง<_>แต่บางเรื่องต้องร่วมกับหน่วยงานภายนอกและต้องอาศัยเวลา", "การที่ได้รับแต่งตั้งให้ดำรงตำแหน่งรัฐมนตรีช่วยว่าการกระทรวงศึกษาธิการ<_>เป็นตำแหน่งที่สำคัญในการขับเคลื่อนการศึกษาของเยาวชนไทย<_>ผมจึงมีความตั้งใจทำงานอย่างเต็มที่<_>เพื่อทำให้ทุกภารกิจที่ได้รับมอบหมายประสบผลสำเร็จ<_>และต้องการเข้ามาส่งเสริมการทำงานของข้าราชการให้ง่ายขึ้น<_>ไม่เป็นภาระหรือขัดขวางการทำงาน<_>และยินดีรับฟังข้อเสนอแนะเพื่อพัฒนาการศึกษาที่ดีขึ้น<_>โดยผมจะยึดแนวทางการทำงานของ<_>รมว.ศธ.<_>ในเรื่องความเรียบง่ายทั้งในการลงพื้นที่ตรวจราชการ<_>และทำงานต่าง<_>ๆ<_>เพื่อให้การทำงานมีคุณภาพ<_>โดยหวังว่าจะได้รับความมีส่วนร่วมจากชาว<_>สพฐ.ทุกคน”<_>รมช.ศธ.กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8356274366378784, "len_token": 496}, {"label": "LABEL_1", "score": 0.9775667786598206, "len_token": 81}], "avg_score": 0.8555530635075098, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>ย้ำ!<_>กคช.<_>ให้สร้างบ้าน<_>สร้างที่พักอาศัยให้กับประชาชน<_>และสังคมให้น่าอยู่", "content": ["พม.<_>ย้ำ!<_>กคช.<_>ให้สร้างบ้าน<_>สร้างที่พักอาศัยให้กับประชาชน<_>และสังคมให้น่าอยู่", "ขับเคลื่อนการสร้างบ้านให้มีมาตรฐานเท่าเทียมกันทุกหลัง<_>และมีชุมชนปลอดภัย", "วันที่<_>8<_>พฤศจิกายน<_>2566<_>เวลา<_>09.00<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>พร้อมด้วยนายธเนศพล<_>ธนบุณยวัฒน์<_>เลขานุการรัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>และคณะที่ปรึกษา<_>ตรวจเยี่ยมการเคหะแห่งชาติ<_>พร้อมมอบนโยบายการขับเคลื่อนภารกิจ<_>โดยมี<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>พร้อมด้วยนายทวีพงษ์<_>วิชัยดิษฐ<_>ผู้ว่าการการเคหะแห่งชาติ<_>เข้าร่วม<_>ณ<_>สำนักงานใหญ่<_>การเคหะแห่งชาติ", "นายวราวุธ<_>กล่วาว่า<_>ภารกิจการเคหะแห่งชาติ<_>(กคช)<_>คือการสร้างบ้าน<_>สร้างที่พักอาศัยให้กับประชาชน<_>แต่สิ่งที่สำคัญกว่าคือ<_>“การสร้างสังคมให้น่าอยู่”<_>มีความปลอดภัย<_>เมื่ออยู่อาศัยแล้วมีแต่ความสบายใจ<_>โดยเริ่มตั้งแต่การก่อสร้างที่คำนึงถึงความยั่งยืน<_>ได้แก่<_>การออกแบบอาคารที่ลดการใช้พลังงาน<_>การใช้วัสดุก่อสร้างหรือทรัพยากรที่เป็นมิตรกับผู้อยู่อาศัยและสิ่งแวดล้อม<_>มีพื้นที่สีเขียวเป็นพื้นที่ส่วนกลาง<_>มีการบริหารจัดการขยะตั้งแต่ต้นทาง<_>ด้วยการสร้างมูลค่าให้กับขยะเพื่อเพิ่มรายได้ให้กับครอบครัว<_>การสร้างสุขลักษณะที่ดีให้กับผู้อยู่อาศัยในชุมชน<_>รวมไปถึงการออกแบบที่อยู่อาศัยในเชิงอารยสถาปัตย์<_>หรือ<_>universal<_>design<_>เพื่อให้ประชาชนทุกกลุ่มทั้งผู้สูงอายุ<_>คนพิการ<_>และคนปกติ<_>สามารถอยู่อาศัยร่วมกันได้อย่างปลอดภัย<_>ไม่มีข้อจำกัดทางด้านอายุและสภาพร่างกาย", "นายวราวุธ<_>กล่าวต่อไปว่า<_>นอกจากนี้<_>กคช.<_>ควรสร้างสถาบันครอบครัวให้เข้มแข็ง<_>จัดให้มีกิจกรรมสร้างความสัมพันธ์ภายในชุมชน<_>เพื่อให้สมาชิกในครอบครัวได้ทำกิจกรรมพัฒนาชุมชนร่วมกันอย่างน้อยสัปดาห์ละหนึ่งวัน<_>เพราะเมื่อ<_>กคช.<_>สร้างบ้านให้กับประชาชนแล้ว<_>ย่อมจะต้องสร้างสังคมที่น่าอยู่ภายใต้กฎ<_>กติกา<_>ในการอยู่อาศัยร่วมกัน<_>เพื่อให้ทุกคนในชุมชนมีรอยยิ้มและมีความสุขกันทุกครอบครัว<_>และเมื่อทุกครอบครัวมีความสุข<_>ย่อมจะส่งผลไปยังชุมชน<_>และสังคมให้มีความยั่งยืนต่อไป", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>สังคมและชุมชนที่ดีไม่ได้ขึ้นอยู่กับราคาของบ้าน<_>ดังนั้น<_>กคช.<_>ต้องสร้างบ้านให้มีมาตรฐานเท่าเทียมกันทุกหลัง<_>ทุกห้อง<_>ทุกพื้นที่<_>และทุกชุมชนจะต้องมีสังคมที่ดี<_>มีความอบอุ่น<_>อยู่แล้วมีความสุขและมีความอบอุ่นใจเหมือนกันทุกที่<_>โดยให้คิดว่าอยากให้ลูกหลานของเราอยู่ในสังคมแบบไหน<_>เราจะต้องสร้างสังคมแบบนั้นขึ้นมา<_>ให้ทุกคนรู้สึกว่าอยากอยู่ในชุมชนของ<_>กคช.<_>อยากเติบโต<_>อยากสร้างครอบครัวที่ดีในชุมชนของ<_>กคช.<_>ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9732881188392639, "len_token": 496}, {"label": "LABEL_1", "score": 0.9986757636070251, "len_token": 62}], "avg_score": 0.976108968257904, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>และภาคีเครือข่าย<_>เดินรณรงค์ใจกลางกรุง<_>ปลุกกระแสสังคม<_>ยุติความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว", "content": ["พม.<_>และภาคีเครือข่าย<_>เดินรณรงค์ใจกลางกรุง<_>ปลุกกระแสสังคม<_>ยุติความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว", "พบเห็นการกระทำความรุนแรงในสังคม<_>สามารถแจ้งเหตุได้ที่<_>สายด่วน<_>พม.<_>1300", "วันนี้<_>(7<_>พ.ย.<_>66)<_>เวลา<_>13.30<_>น.<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>ร่วมกับ<_>เพจ<_>because<_>we<_>care<_>และ<_>ศูนย์พึ่งได้<_>โรงพยาบาลตำรวจ<_>จัดกิจกรรมรณรงค์ยุติความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว<_>โดย<_>นางสุดา<_>สุหลง<_>รองอธิบดีกรมกิจการสตรีและสถาบันครอบครัว<_>และ<_>พ.ต.อ.หญิง<_>ศิริกุล<_>ศรีสง่า<_>โฆษกโรงพยาบาลตำรวจ<_>และที่ปรึกษาปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ด้านสื่อสารสังคม<_>พร้อมด้วยนางสาวนดา<_>บินร่อหีม<_>ประธานสภาเด็กและเยาวชนแห่งประเทศไทย<_>ร่วมติดเข็มกลัดริบบิ้นสีขาวให้กับ<_>พลตำรวจโท<_>ทวีศิลป์<_>เวชวิทารณ์<_>รักษาราชการเเทน<_>นายแพทย์ใหญ่<_>(สบ<_>8)<_>โรงพยาบาลตำรวจ<_>และคณะผู้บริหาร<_>อีกทั้งมอบเข็มกลัดริบบิ้นสีขาวและสื่อประชาสัมพันธ์<_>เพื่อร่วมรณรงค์ยุติความรุนแรงในสังคมในทุกรูปแบบ<_>ณ<_>ลานกิจกรรม<_>ชั้น<_>2<_>อาคารมหาภูมิพลราชานุสรณ์<_>88<_>พรรษา<_>โรงพยาบาลตำรวจ", "นางสุดา<_>กล่าวว่า<_>กิจกรรมรณรงค์ยุติความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว<_>จัดขึ้นเนื่องในเดือนพฤศจิกายน<_>ซึ่งเป็น<_>\"เดือนรณรงค์ยุติความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว\"<_>เพื่อมุ่งเน้นการป้องกันและแก้ไขปัญหาความรุนแรงทั้งต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว<_>รวมไปถึงความรุนแรงในสังคมทุกรูปแบบ<_>โดยให้สังคมได้ตระหนักและมีส่วนร่วมในการป้องกันและขจัดความรุนแรง<_>ด้วยการติดริบบิ้นสีขาว<_>ซึ่งเป็นสัญลักษณ์สำคัญที่ใช้ในการรณรงค์ยุติความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว<_>ด้วยการไม่ยอมรับ<_>ไม่นิ่งเฉย<_>และไม่กระทำรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว<_>ในทุกรูปแบบ", "พ.ต.อ.หญิง<_>ศิริกุล<_>กล่าวว่า<_>วันนี้<_>ผู้แทนภาคีเครือข่ายทุกภาคส่วนทั้งหน่วยงานภาครัฐ<_>ธุรกิจเอกชน<_>และประชาสังคม<_>ประกอบด้วย<_>กระทรวง<_>พม.<_>ศูนย์พึ่งได้<_>โรงพยาบาลตำรวจ<_>ศูนย์ช่วยเหลือสังคม<_>สายด่วน<_>พม.<_>1300<_>สภาเด็กและเยาวชนแห่งประเทศไทย<_>ทีมประชาสัมพันธ์<_>พม.<_>มูลนิธิเพื่อนพนักงานบริการ<_>(swing)<_>และบริษัท<_>โทรีเซนไทย<_>เอเยนต์ซีส์<_>จํากัด<_>(มหาชน)<_>(tta)<_>ร่วมเดินรณรงค์ยุติความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว<_>เริ่มจากโรงพยาบาลตำรวจไปยังบริเวณลานน้ำพุ<_>ศูนย์การค้าสยามพารากอน<_>โดยร่วมติดเข็มกลัดริบบิ้นสีขาวให้กับ<_>นายสุทรรศชัย<_>พลายแก้ว<_>ผู้ช่วยกรรมการผู้จัดการใหญ่<_>สายงานปฏิบัติการ<_>ศูนย์การค้าสยามพารากอน<_>และคณะผู้บริหาร<_>พร้อมทั้งมอบเข็มกลัดริบบิ้นสีขาว<_>เพื่อร่วมรณรงค์ยุติความรุนแรงในสังคมทุกรูปแบบ", "พ.ต.อ.หญิง<_>ศิริกุล<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>มีการเยี่ยมศูนย์พึ่งได้<_>โรงพยาบาลตำรวจ<_>ซึ่งเป็นศูนย์บริการแบบครบวงจรที่ให้คำปรึกษาและช่วยเหลือเด็กและสตรีที่ได้รับผลกระทบจากความรุนแรง<_>โดยทำงานร่วมกับภาคีเครือข่ายอย่างบูรณาการแบบครบวงจรในรูปแบบศูนย์บริการแบบครบวงจร<_>(one<_>stop<_>crisis<_>center)<_>หรือ<_>oscc", "หากพบเห็นการกระทำความรุนแรงในสังคมไม่ว่าจะเกิดขึ้นกับใครก็ตาม<_>สามารถแจ้งเหตุได้ที่<_>1)<_>ศูนย์ช่วยเหลือสังคม<_>สายด่วน<_>พม.<_>1300<_>2)<_>ศูนย์พึ่งได้<_>โรงพยาบาลตำรวจ<_>3)<_>เพจ<_>facebook<_>\"because<_>we<_>care\"<_>และ<_>4)<_>line<_>oa<_>\"ess<_>help<_>me\"<_>เพียงกดเพิ่มเพื่อน<_>@esshelpme"], "sentiment": [{"label": "LABEL_1", "score": 0.914421558380127, "len_token": 496}, {"label": "LABEL_1", "score": 0.8316388726234436, "len_token": 307}], "avg_score": 0.8827723871132505, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-1<_>พ.ย.<_>2566<_>ศูนย์<_>aoc<_>1441<_>ให้บริการตลอด<_>24<_>ชม.<_>ช่วยเหลือประชาชนที่มีปัญหาถูกหลอกลวงออนไลน์", "content": ["1<_>พ.ย.<_>2566<_>ศูนย์<_>aoc<_>1441<_>ให้บริการตลอด<_>24<_>ชม.<_>ช่วยเหลือประชาชนที่มีปัญหาถูกหลอกลวงออนไลน์", "รมว.ดีอี<_>หารือคณะกรรมการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>เดินหน้า<_>aoc<_>1441", "30<_>ตุลาคม<_>2566<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>เป็นประธานการประชุมคณะกรรมการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>ครั้งที่<_>4/2566<_>โดยมี<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงฯ<_>ในฐานะเลขานุการ<_>คณะกรรมการฯ<_>พลตำรวจโท<_>ธัชชัย<_>ปิตะนีละบุตร<_>ผู้ช่วยผู้บัญชาการตำรวจแห่งชาติ<_>นายเทพสุ<_>บวรโชติดารา<_>เลขาธิการคณะกรรมการป้องกันและปราบปรามการฟอกเงิน<_>นายอเนก<_>อยู่ยืนรองเลขาธิการสำนักงานคณะกรรมการกำกับหลักทรัพย์และตลาดหลักทรัพย์<_>นางสาวดารณี<_>แซ่จู<_>ผู้ช่วยผู้ว่าการ<_>สายกำกับระบบการชำระเงินและคุ้มครองผู้ใช้บริการทางการเงิน<_>ธนาคารแห่งประเทศไทย<_>พลอากาศตรีอมร<_>ชมเชย<_>เลขาธิการคณะกรรมการการรักษาความมั่นคงปลอดภัยไซเบอร์แห่งชาติ<_>ผู้แทนจาก<_>สมาคมธนาคาร<_>กรมสอบสวนคดีพิเศษ<_>และสำนักงาน<_>กสทช.<_>เข้าร่วมการประชุมฯ", "ที่ประชุมได้พิจารณาหัวข้อสำคัญดังนี้", "1.<_>สถิติคดีออนไลน์<_>โดย<_>เดือน<_>ก.ย.<_>-<_>ต.ค.<_>2566<_>(2<_>เดือน)<_>มีจำนวนคดี<_>เฉลี่ย<_>562<_>เรื่องต่อวัน", "ความเสียหาย<_>เฉลี่ย<_>85<_>ลบ.<_>ต่อวัน<_>โดย<_>5<_>ลำดับแรก<_>คดีออนไลน์สูงสุด<_>คือ<_>1.<_>คดีหลอกซื้อขายสินค้าและบริการ<_>(285<_>เรื่องต่อวัน)<_>2.<_>หลอกทำงานหารายได้<_>(70<_>เรื่อง<_>ต่อวัน)<_>3.<_>หลอกให้กู้เงิน<_>(56<_>เรื่อง<_>ต่อวัน)<_>4.<_>หลอกลงทุน<_>(39<_>เรื่อง<_>ต่อวัน)<_>5.<_>คดี<_>call<_>center<_>(35<_>เรื่อง<_>ต่อวัน)", "2.<_>สถิติการปิดกั้น<_>เพจ/เว็บ<_>ผิดกฎหมาย<_>ในปีงบประมาณ<_>2566<_>(ต.ค.<_>65<_>-<_>ก.ย.<_>66)<_>ปิดกั้น<_>19,963<_>รายการ<_>เฉลี่ย<_>54.7<_>รายการต่อวัน<_>ปีงบประมาณ<_>2567<_>ระยะเวลา<_>1<_>-<_>19<_>ต.ค.<_>2566<_>ปิดกั้น<_>เพิ่มขึ้น<_>เป็น<_>6,472<_>รายการ<_>เฉลี่ย<_>340<_>รายการต่อวัน<_>เพิ่มขึ้นเฉลี่ย<_>6<_>-<_>7<_>เท่าตัวจากปีงบประมาณ<_>2566", "3.<_>ความคืบหน้า<_>การจัดตั้งศูนย์ปฏิบัติการแก้ไขปัญหาอาชญากรรมออนไลน์<_>(anti<_>online<_>scam<_>operation<_>center:<_>aoc)<_>หรือ<_>aoc<_>1441<_>ซึ่งจะมีการเปิดให้บริการในวันที่<_>1<_>พ.ย.<_>2566<_>นี้<_>ซึ่งการจัดตั้ง<_>aoc<_>1441<_>มุ่งหวังให้เป็น<_>one-stop<_>service<_>บริการ<_>24<_>ช.ม.<_>สำหรับประชาชนด้านภัยออนไลน์<_>aoc<_>ช่วยระงับธุรกรรม/อายัดบัญชีม้า<_>ได้ทันที<_>ช่วยคืนเงินให้ประชาชนรวดเร็วขึ้น<_>ติดตามสถานะคดีได้ดีขึ้น<_>ในขณะเดียวกัน<_>ช่วยให้เจ้าหน้าที่มีข้อมูลที่ดี<_>รวดเร็ว<_>จับคนร้ายได้เร็วขึ้น", "4.<_>ธุรกรรมที่ต้องสงสัยและการขยายผลการดำเนินคดี<_>เมื่อพบบัญชีม้า<_>ซิมม้า<_>ซึ่งตามกฎหมายใหม่<_>(พระราชกำหนดมาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>พ.ศ.<_>2566)<_>โทษ<_>ผู้ขายบัญชีม้า<_>ซิมม้า<_>สูงมาก<_>โทษจำคุก<_>3<_>ปี<_>นายหน้าหรือผู้จัดหา<_>โทษจำคุก<_>2<_>–<_>5<_>ปี", "5.<_>การบูรณาการสื่อสารและประชาสัมพันธ์ด้านภัยออนไลน์<_>ของหน่วยงานต่างๆ<_>ซึ่งมีการให้ความรู้<_>ประชาสัมพันธ์<_>กันมากแล้ว<_>อย่างไรก็ตาม<_>ควรมีความร่วมมือมากขึ้นเพื่อเพิ่มประสิทธิภาพ", "และเพิ่มความเข้มข้นมากกว่าเดิม", "รัฐมนตรีประเสริฐ<_>กล่าวในตอนท้ายว่า<_>“ในวันที่<_>1<_>พ.ย.<_>2566<_>นี้<_>ศูนย์<_>aoc<_>1441<_>จะเริ่มให้บริการตลอด<_>24<_>ชม.<_>เพื่อช่วยเหลือประชาชนที่มีปัญหาถูกหลอกลวงออนไลน์<_>ตลอดจนให้คำปรึกษาปัญหาออนไลน์<_>วันนี้<_>ผมได้ประชุมเตรียมการอีกครั้งหนึ่ง<_>โดยเฉพาะประเด็นการขยายผลด้านคดีหากพบบัญชีม้า<_>ซิมม้า<_>เพื่อเพิ่มประสิทธิภาพการอายัดบัญชี<_>การจับกุม<_>และเร่งคืนเงินให้กับผู้เสียหายโดยเร็ว<_>และขอขอบคุณหน่วยงานที่เกี่ยวข้อง<_>ที่ช่วยกันอย่างเต็มที่เพื่อช่วยแก้ปัญหาอาชญากรรมออนไลน์และการจัดตั้ง<_>aoc<_>1441”"], "sentiment": [{"label": "LABEL_1", "score": 0.7364763021469116, "len_token": 496}, {"label": "LABEL_0", "score": 0.6431319713592529, "len_token": 496}, {"label": "LABEL_1", "score": 0.9728440046310425, "len_token": 28}], "avg_score": 0.5583710001964195, "sentiment_type": "positive"}
{"date": "2023-11-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รมว.ยุติธรรม<_>เป็นประธานการประชุมคณะอนุกรรมการด้านกฎหมายและกระบวนการยุติธรรม<_>ครั้งที่<_>๑/๒๕๖๖", "content": ["​รมว.ยุติธรรม<_>เป็นประธานการประชุมคณะอนุกรรมการด้านกฎหมายและกระบวนการยุติธรรม<_>ครั้งที่<_>๑/๒๕๖๖", "ในวันพฤหัสบดีที่<_>๒<_>พฤศจิกายน<_>๒๕๖๖<_>เวลา<_>๑๓.๓๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานการประชุมคณะอนุกรรมการด้านกฎหมายและกระบวนการยุติธรรม<_>ครั้งที่<_>๑/๒๕๖๖<_>โดยมี<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>นายกูเฮง<_>ยาวอหะซัน<_>เลขานุการรัฐมนตรีว่าการกระทรวงยุติธรรม<_>นายยู่สิน<_>จินตภากร<_>ผู้ช่วยรัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วยผู้แทนจากส่วนราชการในสังกัดกระทรวงยุติธรรม<_>ผู้แทนขบวนการประชาชนเพื่อสังคมที่เป็นธรรม<_>(ขปส)<_>หรือ<_>พีมูฟ<_>และผู้แทนหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วมฯ<_>ณ<_>ห้องประชุมกระทรวงยุติธรรม<_>๑๐-๐๑<_>ชั้น<_>๑๐<_>อาคารกระทรวงยุติธรรม", "โดยที่ประชุมได้รับทราบคำสั่งและมติคณะรัฐมนตรีที่สำคัญ<_>รวมทั้งรับทราบหลักการและแนวทางการแก้ไขปัญหาของคณะกรรมการแก้ไขปัญหาของขบวนการประชาชนเพื่อสังคมที่เป็นธรรม<_>จำนวน<_>๖<_>ประการ", "ในการนี้<_>ที่ประชุมได้ร่วมกันพิจารณาในประเด็นที่สำคัญ<_>ได้แก่", "๑.<_>การรวบรวม<_>ศึกษา<_>ข้อจำกัดของกฎหมายที่เกี่ยวข้องให้นำไปสู่การแก้ไขปัญหาของขบวนการประชาชนเพื่อสังคมที่เป็นธรรม<_>ประกอบด้วย<_>ผลการดำเนินงานของคณะทำงานศึกษาข้อจำกัดในกระบวนการยุติธรรม<_>และกรอบการแก้ไขกฎหมายและนโยบายที่เกี่ยวข้องสิทธิเสรีภาพและการจัดการทรัพยากร<_>๓<_>ด้าน<_>ได้แก่<_>(๑)<_>กรณีการแก้ไขกฎหมายและนโยบายที่เกี่ยวข้องสิทธิเสรีภาพและการจัดการทรัพยากร<_>(๒)<_>มติคณะรัฐมนตรี<_>และประกาศที่เกี่ยวข้องกับสิทธิเสรีภาพและการจัดการทรัพยากร<_>และ<_>(๓)<_>ร่างกฎหมายว่าด้วยสิทธิการจัดการทรัพยากรและการคุ้มครองสิทธิชุมชน", "๒.<_>พิจารณาเร่งรัดร่างกฎหมายนิรโทษกรรมแก่ราษฎร<_>ซึ่งได้รับความเสียหายหรือได้รับผลกระทบจากการดำเนินการตามนโยบายของรัฐ<_>พ.ศ.<_>.<_>ตามที่กระทรวงยุติธรรมได้ศึกษาและรับฟังความคิดเห็นแล้ว<_>เข้าสู่การพิจารณาของคณะรัฐมนตรีและบังคับใช้ภายใน<_>๑๐๐<_>วัน", "๓.<_>การใช้ระบบไต่สวนในการพิจารณาคดีแทนระบบกล่าวหาในคดีที่เกี่ยวกับสิทธิมนุษยชน<_>และคดีที่เกี่ยวกับที่ดินทรัพยากร<_>ป่าไม้<_>และสิ่งแวดล้อม", "๔.<_>ส่งเสริมในการเข้าถึงกระบวนการยุติธรรมอย่างเท่าเทียมของประชาชน<_>โดยให้ปรับปรุง<_>แก้ไข<_>พระราชบัญญัติกองทุนยุติธรรม<_>พ.ศ.<_>๒๕๕๘<_>และระเบียบที่เกี่ยวข้อง<_>๑๐<_>ประเด็น", "และ<_>๕.<_>ความคืบหน้าในการให้ความช่วยเหลือกรณีที่อยู่ระหว่างดำเนินการของคณะอนุกรรมการด้านคดีความ<_>กฎหมายและกระบวนการยุติธรรม<_>จำนวน<_>๒๓<_>กรณี"], "sentiment": [{"label": "LABEL_1", "score": 0.5005632638931274, "len_token": 496}, {"label": "LABEL_0", "score": 0.7610356211662292, "len_token": 17}], "avg_score": 0.49189429499252496, "sentiment_type": "negative"}
