{"date": "2023-11-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”<_>เผย<_>กรมอนามัย<_>ห่วงใยประชาชนเปิด<_>“ศูนย์ป้องกันฝุ่น”<_>มั่นใจ<_>พร้อมรับมือประสาน-ป้องกันผลกระทบต่อสุขภาพ", "content": ["“เกณิกา”<_>เผย<_>กรมอนามัย<_>ห่วงใยประชาชนเปิด<_>“ศูนย์ป้องกันฝุ่น”<_>มั่นใจ<_>พร้อมรับมือประสาน-ป้องกันผลกระทบต่อสุขภาพ", "วันที่<_>12<_>พ.ย.<_>66<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>รัฐบาลและทุกหน่วยงานที่เกี่ยวข้องได้มีการติดตามสถานการณ์ปริมาณฝุ่นละอองอย่างต่อเนื่อง<_>พบว่าค่าฝุ่นละอองมีค่า<_>pm2.5<_>เกินค่ามาตรฐาน<_>ซึ่งค่ามาตรฐาน<_>คือ<_>37.5<_>ไมโครกรัมต่อลูกบาศก์เมตร<_>ในหลายพื้นที่รวมถึงกรุงเทพมหานครและปริมณฑล<_>อาจส่งผลกระทบต่อสุขภาพของประชาชน<_>โดยเฉพาะกลุ่มเด็กเล็ก<_>ผู้สูงอายุ<_>และผู้ที่มีโรคประจำตัวได้<_>และคาดการณ์ว่าปริมาณ<_>pm2.5<_>บริเวณพื้นที่ของกรุงเทพมหานคร<_>ปริมณฑล<_>และภาคตะวันออกเฉียงเหนือ<_>จะยังมีแนวโน้มอยู่ในระดับที่เริ่มมีผลกระทบต่อสุขภาพต่อเนื่องไปอีกสักระยะ", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>จากสถานการณ์ที่เกิดขึ้นทางกรมอนามัย<_>กระทรวงสาธารณสุข<_>มีความห่วงใย<_>และใส่ใจประชาชน<_>พร้อมเปิดศูนย์เฝ้าระวังและประสานงานด้านการป้องกันผลกระทบต่อสุขภาพกรณีหมอกควันและฝุ่นละอองขนาดเล็กเพื่อเพิ่มความมั่นใจให้กับประชาชน<_>พร้อมแนะกลุ่มเสี่ยงดูแลสุขภาพเป็นพิเศษ<_>ทั้งนี้ได้มีการซักซ้อม<_>และพร้อมปฏิบัติการในระดับพื้นที่ทั้งส่วนกลางและส่วนภูมิภาค<_>โดยเฉพาะพื้นที่ภาคกลางที่ได้รับผลกระทบ", "“ศูนย์ป้องกันฝุ่นแต่ละพื้นที่ได้มีการเร่งเฝ้าระวังสถานการณ์<_>สื่อสารสร้างความรู้<_>ความเข้าใจแก่ประชาชนในพื้นที่เสี่ยง<_>ให้ทราบถึงสถานการณ์และการปฏิบัติตนในการป้องกันตนเอง<_>โดยเฉพาะในสถานที่สำคัญที่มีกลุ่มเสี่ยง<_>ได้แก่<_>โรงเรียน<_>ศูนย์เด็กเล็ก<_>สถานที่ดูแลผู้สูงอายุ<_>พร้อมทั้งเตรียมยกระดับการปฏิบัติการตามความรุนแรงของสถานการณ์ในแต่ละวัน<_>ภายใต้มาตรการด้านการแพทย์และสาธารณสุข”<_>น.ส.เกณิกา<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.8301981687545776, "len_token": 349}], "avg_score": 0.16980183124542236, "sentiment_type": "negative"}
{"date": "2023-11-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกรัฐบาล<_>“รัดเกล้า”<_>ชวนคนไทย<_>ช่วยกันสร้างสังคมไทยไร้ความรุนแรง<_>รวมพลังหยุดความรุนแรงทุกรูปแบบ<_>เนื่องในเดือนรณรงค์ยุติความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว", "content": ["รองโฆษกรัฐบาล<_>“รัดเกล้า”<_>ชวนคนไทย<_>ช่วยกันสร้างสังคมไทยไร้ความรุนแรง<_>รวมพลังหยุดความรุนแรงทุกรูปแบบ<_>เนื่องในเดือนรณรงค์ยุติความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว", "วันที่<_>12<_>พ.ย.<_>66<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>เนื่องในเดือนพฤศจิกายนของทุกปีเป็นเดือนแห่งการรณรงค์ยุติความรุนแรงในครอบครัว<_>ซึ่งจากสถิติระบุว่ากลุ่มที่ตกเป็นเหยื่อส่วนมากคือกลุ่มเด็กและสตรี<_>โดยความอบอุ่นของครอบครัวนั้นจะมาจากการเริ่มยุติความรุนแรง<_>เพื่อให้เด็กและเยาวชนของเรานั้นเติบโตมาในครอบครัวที่มีความอบอุ่น<_>จึงขอเชิญชวนทุก<_>ๆ<_>คนมาร่วมรณรงค์ยุติความรุนแรงต่อเด็ก<_>สตรี<_>และคนในครอบครัว<_>ด้วยการแสดงจุดยืนของการไม่ยอมรับ<_>ไม่นิ่งเฉย<_>และไม่กระทำความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัวทุกรูปแบบ", "“…..อยากให้ทุกคนตระหนักและเห็นถึงความสำคัญของการต่อต้านความรุนแรงในครอบครัว<_>โดยมองว่าความรุนแรงในครอบครัวไม่ใช่เรื่องส่วนตัวอีกต่อไป….”", "สำหรับการเปิดปฏิบัติการ<_>“ศูนย์เร่งรัดจัดการสวัสดิภาพ<_>ประชาชน<_>(ศรส)<_>หรือ<_>human<_>security<_>emergency<_>management<_>center<_>:<_>husec”<_>ของกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(กระทรวง<_>พม)<_>ที่เริ่มมาตั้งแต่วันที่<_>1<_>พ.ย.<_>2566<_>ที่ผ่านมาจนถึงวันนี้มีประชาชนติดต่อขอรับการช่วยเหลือมากกว่า<_>2,200<_>รายแล้ว<_>ซึ่งประเด็นที่น่าสนใจและสังคมต้องร่วมกันตระหนักอย่างมากคือประเด็นความรุนแรงที่เกิดขึ้นกับกลุ่มเปราะบาง<_>เช่น<_>เด็ก<_>เยาวชน<_>สตรี<_>ผู้สูงอายุ<_>และคนพิการ", "อย่างไรก็ตาม<_>หากพบเห็นความรุนแรงสามารถแจ้งเหตุมาที่<_>ศูนย์ช่วยเหลือสังคม<_>สายด่วน<_>พม.<_>1300<_>บริการฟรี<_>ตลอด<_>24<_>ชั่วโมง<_>หรือ<_>แจ้งเหตุผ่าน<_>line<_>oa<_>“ess<_>help<_>me”<_>เพียงกดเพิ่มเพื่อน<_>@esshelpme<_>ทีม<_>“พม.<_>หนึ่งเดียว”<_>และหน่วยงานที่เกี่ยวข้อง<_>พร้อมให้การช่วยเหลืออย่างเต็มที่"], "sentiment": [{"label": "LABEL_1", "score": 0.9005921483039856, "len_token": 424}], "avg_score": 0.9005921483039856, "sentiment_type": "positive"}
{"date": "2023-11-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”เผย<_>รัฐบาลขอแสดงความเสียใจอย่างสุดซึ้ง<_>ถึงการสูญเสียบุคลากรครู<_>จากเหตุวัยรุ่นยิงกัน<_>เตรียมบูรณาการหลายกระทรวง<_>หามาตรการไม่ให้เกิดเหตุซ้ำ", "content": ["“เกณิกา”เผย<_>รัฐบาลขอแสดงความเสียใจอย่างสุดซึ้ง<_>ถึงการสูญเสียบุคลากรครู<_>จากเหตุวัยรุ่นยิงกัน<_>เตรียมบูรณาการหลายกระทรวง<_>หามาตรการไม่ให้เกิดเหตุซ้ำ", "12<_>พ.ย.<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวถึงกรณีเหตุวัยรุ่นยิงกันบริเวณหน้าโรงเรียนพระหฤทัยคอนแวนต์<_>ย่านคลองเตย<_>กทม.และมีลูกหลงกระสุนไปทำให้<_>น.ส.ศิรดา<_>สินปราเสริฐ<_>หรือ<_>ครูเจี๊ยบ<_>อายุ<_>45<_>ปี<_>ครูสอนคอมพิวเตอร์<_>โรงเรียนพระหฤทัยคอนแวนต์<_>ถูกลูกหลงจนเสียชีวิตว่า<_>ตนในฐานะตัวแทนของรัฐบาลขอแสดงความเสียใจต่อเหตุการณ์ความสูญเสียที่เกิดขึ้นอย่างสุดซึ้ง", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>รัฐบาลไม่ได้นิ่งนอนใจต่อเหตุการณ์ดังกล่าว<_>โดยจะมีการบูรณาการร่วมกันของหลายกระทรวงอาทิ<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>กระทรวงมหาดไทย<_>และหน่วยงานที่เกี่ยวข้อง<_>โดยรัฐบาลต้องหาทางป้องกันไม่ให้เกิดเหตุซ้ำรอย<_>เพราะเหตุดังกล่าวถือว่ากระทำอย่างอุกอาจ<_>และทำให้ประชาชนผู้บริสุทธิ์ที่ไม่เกี่ยวข้องต้องมาเสียชีวิต<_>ดังนั้นรัฐบาลจะหามาตรการแก้ไขอย่างเร่งด่วน", "น.ส.เกณิกา<_>ยังกล่าวถึงผู้บาดเจ็บ<_>1<_>รายที่เป็นนักศึกษาชั้นปีที่<_>1<_>มหาวิทยาลัยราชมงคลตะวันออก<_>วิทยาเขตอุเทนถวาย<_>จากเหตุดังกล่าว<_>ในเบื้องต้น<_>กระทรวงอว.ได้มีการประสานไปยังวิทยาเขตอุเทนถวาย<_>เพื่อให้การช่วยเหลือนักศึกษาที่ได้รับบาดเจ็บ"], "sentiment": [{"label": "LABEL_0", "score": 0.9095233082771301, "len_token": 313}], "avg_score": 0.09047669172286987, "sentiment_type": "negative"}
{"date": "2023-11-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกรัฐมนตรีเดินทางเข้าร่วมการประชุมผู้นำเขตเศรษฐกิจเอเปค<_>ครั้งที่<_>30<_>และกิจกรรมที่เกี่ยวข้อง<_>วันนี้<_>พร้อมดึงดูดสนับสนุนการค้าการลงทุนในไทย", "content": ["​นายกรัฐมนตรีเดินทางเข้าร่วมการประชุมผู้นำเขตเศรษฐกิจเอเปค<_>ครั้งที่<_>30<_>และกิจกรรมที่เกี่ยวข้อง<_>วันนี้<_>พร้อมดึงดูดสนับสนุนการค้าการลงทุนในไทย", "เพื่อลดความเหลื่อมล้ำ<_>ยกระดับการดำรงชีวิตประชาชน", "วันนี้<_>(12<_>พฤศจิกายน<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ในวันนี้<_>(12<_>พฤศจิกายน<_>2566)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>และคณะ<_>มีกำหนดออกเดินทาง<_>จากท่าอากาศยานนานาชาติสุวรรรณภูมิ<_>ในเวลา<_>15.00<_>น.<_>เพื่อเข้าร่วมการประชุมผู้นำเขตเศรษฐกิจเอเปค<_>ครั้งที่<_>30<_>(2023<_>apec<_>economic<_>leaders’<_>meeting)<_>และกิจกรรมที่เกี่ยวข้อง<_>ระหว่างวันที่<_>12<_>-<_>19<_>พฤศจิกายน<_>2566<_>ณ<_>นครซานฟรานซิสโก<_>รัฐแคลิฟอร์เนีย<_>สหรัฐอเมริกา<_>โดยจะเดินทางถึงนครซานฟรานซิสโกในวันเดียวกัน<_>เวลาประมาณ<_>14.00<_>น.<_>(ตามเวลาท้องถิ่นสหรัฐฯ<_>โดยเวลาที่นครซานฟรานซิสโกช้ากว่าเวลาที่กรุงเทพฯ<_>15<_>ชั่วโมง)", "ทั้งนี้<_>นอกเหนือจากภารกิจสำคัญที่เกี่ยวข้องกับการประชุมฯ<_>อาทิ<_>การประชุมผู้นำเขตเศรษฐกิจเอเปคและการประชุมอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>กล่าวปาฐกถาใน<_>การประชุมสุดยอดผู้นำภาคเอกชนของเอเปค<_>(apec<_>ceo<_>summit)<_>การหารือระหว่างผู้นำเขตเศรษฐกิจเอเปคกับสภาที่ปรึกษาทางธุรกิจเอเปค<_>เพื่อย้ำความสำคัญของระบบการค้าพหุภาคี<_>ความเชื่อมโยง<_>ความยั่งยืนและความครอบคลุม<_>รวมถึงความสำคัญของเศรษฐกิจดิจิทัล<_>และนวัตกรรมใหม่ๆ<_>รวมถึงการพบหารือทวิภาคีกับผู้นำเขตเศรษฐกิจเอเปคในระหว่างเข้าร่วมประชุมฯ", "ภารกิจเพื่อกระชับความสัมพันธ์ทวิภาคี<_>ในการพบหารือกับผู้นำประเทศอื่นๆ<_>ที่จะมีโอกาสได้พบในการประชุมครั้งนี้", "นายกรัฐมนตรียังมีภารกิจพบหารือภาคเอกชนรายใหญ่ของโลกจากสาขาต่างๆ<_>อาทิ<_>สาขายานยนต์<_>อิเล็กทรอนิกส์อัจฉริยะ<_>ดิจิทัล<_>ธุรกิจค้าปลีก<_>และการเงินและการธนาคาร<_>เป็นต้น<_>รวมทั้งจะเป็นโอกาสให้ได้พบ<_>us-apec<_>business<_>coalition<_>ประกอบด้วย<_>us-asean<_>business<_>council<_>us<_>chamber<_>of<_>commerce<_>และ<_>the<_>national<_>center<_>for<_>apec<_>(ncapec)<_>และร่วมกิจกรรมคู่ขนานเพื่อกระตุ้นเศรษฐกิจผ่านการลงทุนจากต่างประเทศ", "นอกจากนี้<_>นายกรัฐมนตรีจะกล่าวสุนทรพจน์<_>และพบปะนักศึกษา<_>ณ<_>มหาวิทยาลัย<_>stanford<_>และพบหารือกับตัวแทนชุมชนไทย<_>ณ<_>นครซานฟรานซิลโก<_>ก่อนที่นายกรัฐมนตรีและคณะ<_>จะเดินทางออกจากนครซานฟรานซิสโกกลับประเทศไทย<_>โดยจะเดินทางถึงท่าอากาศยานนานาชาติสุวรรณภูมิ<_>ในวันอาทิตย์ที่<_>19<_>พฤศจิกายน<_>2566<_>เวลา<_>07.00<_>น.​​"], "sentiment": [{"label": "LABEL_1", "score": 0.963093638420105, "len_token": 496}, {"label": "LABEL_1", "score": 0.971384584903717, "len_token": 106}], "avg_score": 0.9645535060733655, "sentiment_type": "positive"}
{"date": "2023-11-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>สั่งการ<_>กษ.<_>dsi<_>เร่งรัดดำเนินการจับกุมผู้นำเข้าและเผาหมูเถื่อน<_>ขณะที่ส่วยทางหลวง<_>ต้องหาแนวทางแก้ไขอย่างเร่งด่วน<_>ย้ำตำรวจท่องเที่ยว-ททท.<_>เร่งสร้างความมั่นใจให้กับนักท่องเที่ยว", "content": ["นายกฯ<_>สั่งการ<_>กษ.<_>dsi<_>เร่งรัดดำเนินการจับกุมผู้นำเข้าและเผาหมูเถื่อน<_>ขณะที่ส่วยทางหลวง<_>ต้องหาแนวทางแก้ไขอย่างเร่งด่วน<_>ย้ำตำรวจท่องเที่ยว-ททท.<_>เร่งสร้างความมั่นใจให้กับนักท่องเที่ยว", "นายกฯ<_>สั่งการ<_>กษ.<_>dsi<_>เร่งรัดดำเนินการจับกุมผู้นำเข้าและเผาหมูเถื่อน<_>ขณะที่ส่วยทางหลวง<_>ต้องหาแนวทางแก้ไขอย่างเร่งด่วน<_>พร้อมย้ำตำรวจท่องเที่ยว-ททท.<_>เร่งสร้างความมั่นใจให้กับนักท่องเที่ยวที่จะเข้ามาเที่ยวประเทศไทยในช่วงสิ้นปีนี้", "วันนี้<_>(12<_>พ.ย.66)<_>เวลา<_>14.00<_>น.<_>ณ<_>บริเวณ<_>row<_>a<_>ชั้น<_>4<_>อาคารผู้โดยสารท่าอากาศยานสุวรรณภูมิ<_>ก่อนเดินทางไปร่วมประชุมผู้นำเขตเศรษฐกิจเอเปค<_>ครั้งที่<_>30<_>(2023<_>apec<_>economic<_>leaders’<_>meeting)<_>ณ<_>นครซานฟรานซิสโก<_>รัฐแคลิฟอร์เนีย<_>สหรัฐอเมริกา<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมหน่วยงานที่เกี่ยวข้อง<_>ประเด็นหมูเถื่อน<_>ส่วยทางหลวง<_>และมาตรการรักษาความปลอดภัยนักท่องเที่ยว<_>ผลการประชุมสรุปสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีหารือมาตรการรักษาความปลอดภัยนักท่องเที่ยวร่วมกับผู้ว่าการการท่องเที่ยวแห่งประเทศไทย<_>(ททท)<_>ผู้บัญชาการตำรวจสอบสวนกลาง<_>ผู้บัญชาการตำรวจท่องเที่ยว<_>และผู้บัญชาการสำนักงานตรวจคนเข้าเมือง<_>รวมทั้งได้มีการหารือประเด็นเรื่องหมูเถื่อนกับหน่วยงานที่เกี่ยวข้องประกอบด้วย<_>ผู้บัญชาการตำรวจสอบสวนกลาง<_>อธิบดีกรมสอบสวนคดีพิเศษ<_>(ดีเอสไอ)<_>ส่วนเรื่องส่วยทางหลวง<_>นายกรัฐมนตรีได้หารือร่วมกับกับ<_>พล.ต.ท.จิรภพ<_>ภูริเดช<_>ผู้บัญชาการตำรวจสอบสวนกลาง<_>(ผบช.ก)<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>ผู้บังคับการตำรวจทางหลวง<_>ผู้บัญชาการตำรวจนครบาล<_>อธิบดีกรมทางหลวง<_>เรื่อง<_>การตรวจสอบน้ำหนักรถบรรทุกบนโครงข่ายทางหลวงหลัก<_>(เช่น<_>ถนนพหลโยธิน<_>ถนนเพชรเกษม<_>ถนนสุขุมวิท<_>ถนนพระราม<_>2<_>ถนนสายเอเชีย)<_>อธิบดีกรมการขนส่งทางบก<_>เรื่องควบคุมตรวจสอบน้ำหนักสภาพรถเกี่ยวข้องกับสมาพันธ์/สมาคมรถบรรทุก<_>ทั้งนี้นายกรัฐมนตรีได้ติดตามและเน้นย้ำทุกหน่วยงานที่เกี่ยวข้อง<_>ดังนี้", "เรื่องหมูเถื่อน<_>นายกรัฐมนตรีได้ติดตามปัญหาที่ได้ให้ทางกระทรวงเกษตรและสหกรณ์<_>รวมถึง<_>dsi<_>ให้เร่งรัดดำเนินการจับกุมผู้นำเข้าและเผาหมูเถื่อน<_>พร้อมให้<_>ปปง.<_>เร่งดำเนินการอายัดทรัพย์ผู้ประกอบการที่กระทำผิดโดยด่วน<_>ซึ่งคาดว่าน่าจะทำการจับกุมผู้ประกอบการหมูเถื่อนรายใหญ่ได้อีกภายในเดือนนี้", "เรื่องปัญหาส่วยทางหลวง<_>นายกรัฐมนตรีย้ำว่าต้องหาแนวทางแก้ไขอย่างเร่งด่วน<_>ซึ่งส่วนมากปัญหาเกิดจากการหนีไม่ยอมเข้าด่าน<_>การขาดตาชั่งในพื้นที่กรุงเทพฯ<_>ชั้นใน<_>และการตรวจสอบที่เป็นระบบ<_>ไปจนถึงอัตราค่าปรับที่ไม่เข้มงวดเท่าที่ควร<_>รวมทั้งนายกรัฐมนตรีให้ทาง<_>กทม.<_>สำนักงานตำรวจแห่งชาติ<_>และกระทรวงคมนาคม<_>ร่วมมือกันทั้งเรื่องของข้อมูล<_>และการติดตามเอาผิด", "นายกรัฐมนตรีสั่งการให้ตำรวจท่องเที่ยว<_>และททท.<_>เร่งสร้างความมั่นใจให้กับนักท่องเที่ยวที่จะเข้ามาเที่ยวที่ประเทศไทยในช่วงสิ้นปีนี้<_>โดยทางสำนักงานตำรวจแห่งชาติแจ้งว่าได้มีการปราบปรามอาวุธปืน<_>ยึดปืนที่ไม่ถูกกฎหมาย<_>ตลอดจนปัญหาเรื่องกลุ่มทุนจีนสีเทา<_>และ<_>fake<_>news<_>ที่เกิดขึ้นในช่วงที่ผ่านมาด้วย<_>นายกรัฐมนตรีมั่นใจว่า<_>ประเทศไทยมีความพร้อมและมีความปลอดภัยในการต้อนรับนักท่องเที่ยว", "นอกจากนี้หน่วยงานที่เกี่ยวข้องด้านการท่องเที่ยวได้เปิดเผยเกี่ยวกับประเด็นเรื่องการท่องเที่ยวว่า<_>วันนี้นายกรัฐมนตรีได้มาติดตามงานเรื่องของการยกระดับด้านความปลอดภัยและสินค้าและบริการที่จะให้กับนักทองเที่ยว<_>รวมถึงการสร้างประสบการณ์ให้กับนักท่องเที่ยว<_>ซึ่งในเรื่องของความปลอดภัยนั้น<_>ขณะนี้กระทรวงการท่องเที่ยวและกีฬา<_>ททท.<_>ได้ประสานและทำงานร่วมกับหน่วยงานที่เกี่ยวข้องอย่างใกล้ชิด<_>ทั้งผู้บัญชาการตำรวจสอบสวนกลาง<_>ผู้บัญชาการตำรวจท่องเที่ยว<_>และผู้บัญชาการสำนักงานตรวจคนเข้าเมือง<_>ทั้งนี้<_>ในส่วนของตลาดนักท่องเที่ยวจีนนั้น<_>กระทรวงการท่องเที่ยวและกีฬา<_>และ<_>ททท.<_>จะได้มีการพูดคุยกับสถานทูตจีนในวันที่<_>15<_>พ.ย.<_>2566<_>ที่จะทำโครงการลาดตระเวน<_>โดยจะนำตำรวจจากประเทศจีนมาที่เมืองไทย<_>ในสถานที่ท่องเที่ยวที่เป็นเมืองหลัก<_>ซึ่งโครงการนี้คล้ายกับที่เคยมีการทำในยุโรปแล้ว<_>เช่น<_>อิตาลี<_>ทั้งนี้เพื่อรองรับโครงการนี้<_>ประเทศไทยจะได้มีการเตรียมความพร้อมในเรื่องของการยกระดับความปลอดภัย<_>เพื่อสร้างความมั่นใจให้กับนักท่องเที่ยวจีนได้อย่างมาก", "ส่วนเรื่องของการสร้างประสบการณ์คุณภาพและสินค้าและบริการ<_>เมื่อสัปดาห์ที่ผ่านมา<_>นายกรัฐมนตรีและคณะรัฐมนตรีได้มีการประกาศในเรื่องของ<_>thailand<_>winter<_>festival<_>ซึ่งทั้ง<_>77<_>จังหวัด<_>ผู้ว่าราชการจังหวัดทั้ง<_>77<_>จังหวัดก็ได้มีการเตรียมความพร้อมที่จะส่งมอบประสบการณ์ผ่านกิจกรรม<_>event<_>ต่าง<_>ๆ<_>รวมถึงในเรื่องของประสบการณ์การเข้าถึงนักท่องเที่ยว<_>การยกระดับความปลอดภัยในทุก<_>ๆ<_>พื้นที่<_>ซึ่งตรงนี้จะเป็นอีกส่วนหนึ่งที่จะทำให้นักท่องเที่ยวในช่วง<_>2<_>เดือนสุดท้ายน่าจะเป็นไปตามเป้า<_>ในส่วนของความร่วมมือกับตำรวจท่องเที่ยวในทุกพื้นที่ทั้งเมืองหลักและเมืองรอง<_>เสริมกับด้านของตำรวจสอบสวนกลางก็จะทำงานในทุกมิติเพื่อที่จะสร้างความมั่นใจให้กับนักท่องเที่ยวในทุกตลาดที่จะกลับมาได้", "นอกจากนี้<_>ยังมีมาตรการยกระดับความเชื่อมั่นในเรื่องของมาตรการการพกพาอาวุธปืนซึ่งเป็นส่วนหนึ่งที่จะทำให้นักท่องเที่ยวคลายความกังวล<_>รวมทั้งต้องการที่จะให้ตำรวจจีนได้เห็นการทำงานของประเทศไทยว่ามีการทำงานในเรื่องของการยกระดับความปลอดภัยอย่างไรบ้าง<_>เพื่อจะเป็นส่วนหนึ่งในการที่จะเป็นกระบอกเสียง<_>ที่จะส่งต่อไปให้นักท่องเที่ยว<_>ซึ่งจะเป็นการยกระดับความมั่นใจไปอีกขั้นหนึ่ง", "สำหรับเรื่องในเรื่องของ<_>fake<_>news<_>นั้น<_>ในหลายๆ<_>ข่าว<_>สถานทูตจีนได้มีการส่งสารออกมาแล้วว่า<_>fake<_>news<_>ซึ่งในเรื่องของการสื่อสาร<_>social<_>media<_>ขณะนี้<_>ทอท.<_>ได้มีการดำเนินการบริหารจัดการในเรื่องนี้อย่างต่อเนื่อง<_>รวมทั้งได้ขอร่วมมือคนที่ใช้โซเชียลมีเดียก็ต้องเสพข่าวอย่างเข้าใจ<_>และอย่าพยายามที่จะไปเผยแพร่ต่อ<_>ถ้ากรณีที่รู้แล้วแต่เรายังไม่มั่นใจว่าเป็นข่าวจริงหรือข่าวปลอม"], "sentiment": [{"label": "LABEL_0", "score": 0.718019425868988, "len_token": 496}, {"label": "LABEL_0", "score": 0.7065286040306091, "len_token": 496}, {"label": "LABEL_0", "score": 0.9489678144454956, "len_token": 164}], "avg_score": 0.25414658788991223, "sentiment_type": "negative"}
{"date": "2023-11-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-sdgs<_>localization<_>for<_>all<_>ปลัด<_>มท.<_>ประชุมร่วมผู้แทน<_>undp<_>ติดตามความก้าวหน้าโครงการเสริมสร้างความเข้มแข็งในการนำเป้าหมายการพัฒนาที่ยั่งยืนไปปฏิบัติเชิงพื้นที่ในประเทศไทย", "content": ["sdgs<_>localization<_>for<_>all<_>ปลัด<_>มท.<_>ประชุมร่วมผู้แทน<_>undp<_>ติดตามความก้าวหน้าโครงการเสริมสร้างความเข้มแข็งในการนำเป้าหมายการพัฒนาที่ยั่งยืนไปปฏิบัติเชิงพื้นที่ในประเทศไทย", "ปลัด<_>มท.<_>ประชุมร่วมผู้แทน<_>undp<_>ติดตามความก้าวหน้าโครงการเสริมสร้างความเข้มแข็งในการนำเป้าหมายการพัฒนาที่ยั่งยืนไปปฏิบัติเชิงพื้นที่ในประเทศไทย<_>(sdgs<_>localization)<_>พร้อมเดินหน้าขยายผลขับเคลื่อน<_>17<_>เป้าหมาย<_>sdgs<_>ให้ครบทุกจังหวัด", "sdgs<_>localization<_>for<_>all<_>ปลัด<_>มท.<_>ประชุมร่วมผู้แทน<_>undp<_>ติดตามความก้าวหน้าโครงการเสริมสร้างความเข้มแข็งในการนำเป้าหมายการพัฒนาที่ยั่งยืนไปปฏิบัติเชิงพื้นที่ในประเทศไทย<_>(sdgs<_>localization)<_>พร้อมเดินหน้าขยายผลขับเคลื่อน<_>17<_>เป้าหมาย<_>sdgs<_>ให้ครบทุกจังหวัดทั่วประเทศ<_>โดยไม่ทิ้งใครไว้ข้างหลัง", "เมื่อวันที่<_>10<_>พ.ย.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>กระทรวงมหาดไทยได้มีการจัดประชุมคณะกรรมการโครงการเสริมสร้างความเข้มแข็งในการนำเป้าหมายการพัฒนาที่ยั่งยืนไปปฏิบัติเชิงพื้นที่ในประเทศไทย<_>(sdgs<_>localization)<_>ร่วมกับนายเรโนล<_>เมแยร์<_>(mr.<_>renaud<_>meyer)<_>ผู้แทนโครงการพัฒนาแห่งสหประชาชาติประจำประเทศไทย<_>(united<_>nations<_>development<_>programme<_>:<_>undp)<_>พร้อมด้วยคุณอรชพร<_>นิมิตกุลพร<_>ผู้จัดการโครงการฯ<_>คุณกอบกุล<_>อินเอี่ยม<_>เจ้าหน้าที่โครงการ<_>ผู้แทนสหภาพยุโรปประจำประเทศไทย<_>คุณณิชมน<_>ทองพัฒน์<_>นักวิจัยสถาบันวิจัยเพื่อการพัฒนาประเทศไทย<_>(tdri)<_>นายสรมงคล<_>มงคละสิริ<_>ผู้อำนวยการกองการต่างประเทศ<_>สำนักงานปลัดกระทรวงมหาดไทย<_>นายธีรยุทธ<_>สำราญทรัพย์<_>ผู้ตรวจราชการกรมส่งเสริมการปกครองท้องถิ่น<_>ผู้แทนสำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>(nesdc)<_>คณะกรรมการโครงการฯ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ณ<_>ห้องประชุมพระนคร<_>ชั้น<_>12<_>สำนักงานโครงการพัฒนาแห่งสหประชาชาติประจำประเทศไทย<_>กรุงเทพฯ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยมีความมุ่งมั่นในการขับเคลื่อนภารกิจเพื่อนำไปสู่การบรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>ภายในปี<_>2030<_>พร้อมกับทุกประเทศสมาชิกขององค์การสหประชาชาติ<_>(united<_>nations:<_>un)<_>โดยไม่ทิ้งใครไว้ข้างหลัง<_>สอดคล้องกับนโยบายของรัฐบาล<_>ซึ่งที่ผ่านมากระทรวงมหาดไทยได้รับมอบหมายให้รับผิดชอบการขับเคลื่อนตามเป้าหมาย<_>\"ขจัดความยากจน\"<_>และ<_>\"การพัฒนาเมือง\"<_>เพียงแค่<_>2<_>เป้าหมาย<_>แต่ทว่า<_>ภารกิจของกระทรวงมหาดไทย<_>คือ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ที่ล้วนแล้วแต่เกี่ยวข้องกับการดำรงชีวิตของพี่น้องประชาชนทุกมิติ<_>เราจึงยืนยันเสมอว่า<_>กระทรวงมหาดไทยมุ่งมั่นในการขับเคลื่อนตามเป้าหมายการพัฒนาที่ยั่งยืนครบทั้ง<_>17<_>เป้าหมาย<_>ในทุกพื้นที่ของประเทศไทย<_>จึงเป็นที่มาของการประกาศเจตนารมณ์ร่วมกันในพิธีลงนามประกาศเจตนารมณ์เพื่อประเทศไทยที่ยั่งยืน<_>(statement<_>of<_>commitment<_>to<_>sustainable<_>thailand)<_>\"76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อความเท่าเทียม<_>เพื่อความยั่งยืน<_>เพื่อประเทศไทยที่ยั่งยืน\"<_>เมื่อวันที่<_>6<_>มิถุนายน<_>2565<_>โดยมี<_>ผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัด<_>ประกาศเจตนารมณ์ร่วมกับคุณกีต้า<_>ซับบระวาล<_>(ms.gita<_>sabharwal)<_>ผู้ประสานงาน<_>un<_>ประจำประเทศไทย<_>เพื่อยืนยันถึงความมุ่งมั่นตั้งใจของกระทรวงมหาดไทยและประเทศไทยในการสานพลังทุกภาคีเครือข่ายไปสู่การพัฒนาที่ยั่งยืนอย่างแท้จริง<_>พร้อมย้ำว่า<_>การที่จะทำให้บรรลุเป้าหมาย<_>sdgs<_>ทั้ง<_>17<_>ข้อ<_>ได้นั้น<_>ต้องมี<_>\"ผู้นำ\"<_>ผู้เป็น<_>no.1<_>ของแต่ละพื้นที่<_>ซึ่งในระดับจังหวัด<_>มีผู้ว่าราชการจังหวัด<_>และในระดับอำเภอมีนายอำเภอ<_>เป็นผู้นำขับเคลื่อนไปสู่การปฏิบัติในพื้นที่เพื่อให้เกิดผลอย่างเป็นรูปธรรม", "\"นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้กล่าวเน้นย้ำในเรื่องการขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืนไว้ว่า<_>\"การพัฒนาที่ยั่งยืนจะบรรลุเป้าหมายสำเร็จได้ด้วยความร่วมมือที่มุ่งมั่น<_>\"เพื่อพวกเรา<_>เพื่อบ้านเมืองของเรา\"<_>เพื่อสร้างอนาคตของประเทศไทยไปสู่ความยั่งยืน\"<_>ซึ่งในเชิงการขับเคลื่อนงานภายใต้องคาพยพของกระทรวงมหาดไทย<_>ตามพันธกิจ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ทุกเรื่องของประชาชนจึงมีความเกี่ยวข้องกับเรา<_>เราจึงพยายามให้เกิดการทำงานแบบบูรณาการร่วมกันอย่างยั่งยืน<_>ตามเป้าหมายการเป็นหุ้นส่วนการพัฒนาข้อที่<_>17<_>โดยมีภาคีเครือข่าย<_>(partnership)<_>เป็นหุ้นส่วนสำคัญ<_>ด้วยการให้ผู้ว่าราชการจังหวัด<_>และนายอำเภอ<_>ได้<_>\"บูรณาการคน\"<_>ไปสร้างทีมแบบบูรณาการอย่างยั่งยืนในทุกระดับ<_>และ<_>\"บูรณาการงาน\"<_>ด้วยการส่งเสริมผลักดันให้ผู้ว่าราชการจังหวัดและนายอำเภอ<_>ในฐานะนายกรัฐมนตรีของพื้นที่ได้เป็นผู้นำขับเคลื่อนในพื้นที่อย่างต่อเนื่องร่วมกันกับภาคีเครือข่ายทั้ง<_>7<_>ภาคี<_>ได้แก่<_>ภาคราชการ<_>ภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>ซึ่งการบูรณาการทั้งหมดทั้งในหน่วยงานและนอกหน่วยงานจะเกิดสัมฤทธิ์ผลได้นั้น<_>ผู้บริหารระดับสูงทุกคนจะต้องเข้าใจในแนวทางการขับเคลื่อนไปสู่เป้าหมายการพัฒนาที่ยั่งยืนก่อน<_>พร้อมทั้งถ่ายทอดไปยังผู้ปฏิบัติได้อย่างเข้าใจและสามารถปฏิบัติได้<_>ก็จะช่วยสนับสนุนให้การขับเคลื่อนงานในพื้นที่ประสบผลสำเร็จอย่างมีประสิทธิภาพได้<_>และในส่วนของเรื่องงบประมาณของจังหวัดนั้นเป็นเพียงแค่ส่วนหนึ่งในแนวทางการทำงาน<_>เพราะในความเป็นจริง<_>ด้วยข้อจำกัดด้านการบริหาร<_>ทำให้รัฐไม่สามารถมีงบประมาณได้เพียงพอครอบคลุมไปทั้งหมดทุกเรื่อง<_>แต่มิใช่ว่าไม่มีงบประมาณภาครัฐแล้วจะทำงานไม่ได้<_>เพราะเราสามารถบูรณาการใช้พลังของภาคีเครือข่ายมาช่วยประชาชนได้โดยไม่ต้องใช้งบประมาณของทางราชการ<_>ซึ่งตัวอย่างที่เห็นได้ชัดจากที่เราทำอยู่และทำอย่างต่อเนื่อง<_>คือ<_>กระทรวงมหาดไทยเราสามารถช่วยเหลือคนไม่มีที่อยู่อาศัยกว่า<_>2<_>แสนครัวเรือน<_>ให้ได้มีที่อยู่อาศัยที่มั่นคง<_>ยกระดับคุณภาพชีวิตที่ดี<_>ถ้าหากคิดเป็นงบประมาณแล้ว<_>เป็นเงินมากมายมหาศาล<_>แต่<_>2<_>แสนครัวเรือนนั้น<_>เราแทบไม่ใช้งบประมาณของทางราชการ<_>ทั้งหมดมาจากคนในพื้นที่<_>โดยมีภาคราชการเป็นผู้เชื่อมโยงประสานระหว่างภาคเอกชนและภาคประชาชน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวอีกว่า<_>ในส่วนของการขับเคลื่อนโครงการเสริมสร้างความเข้มแข็งในการนำเป้าหมายการพัฒนาที่ยั่งยืนไปปฏิบัติเชิงพื้นที่ในประเทศไทย<_>(sdgs<_>localization)<_>นี้<_>แม้เราจะโฟกัสการขับเคลื่อนเพียง<_>15<_>จังหวัด<_>ตามแผนของหน่วยงานที่เกี่ยวข้อง<_>แต่<_>\"แผนของกระทรวงมหาดไทย\"<_>เรามีความชัดเจนที่จะขยายผลไปให้ครบทั้ง<_>76<_>จังหวัด<_>โดยเฉพาะเรื่องการรักษาสิ่งแวดล้อม<_>การบริหารจัดการขยะ<_>ซึ่งขณะนี้กระทรวงมหาดไทยเราสามารถบรรลุเป้าหมายการลดการปล่อยก๊าซเรือนกระจกได้แล้วกว่า<_>1.8<_>ล้านตันคาร์บอนไดออกไซด์เทียบเท่า<_>และสามารถขายเป็นคาร์บอนเครดิตได้สำเร็จเป็นประเทศแรกของโลก<_>ซึ่งคาดว่าในปี<_>2569<_>จะได้รับการรับรองปริมาณมากถึง<_>5<_>ล้านตันคาร์บอนไดออกไซด์เทียบเท่า<_>ซึ่งความสำเร็จนั้นเกิดขึ้นได้เพราะเราให้ความสำคัญกับโครงการและขับเคลื่อนอย่างจริงจัง<_>โดยมีภาคีเครือข่ายทุกภาคส่วนดำเนินการไปพร้อมกันทั้งประเทศ<_>นอกจากนี้ยังมี<_>\"การจัดตั้งกองทุนขยะรีไซเคิล\"<_>เพื่อเปลี่ยนจากขยะในชีวิตประจำวันของเราให้กลายเป็นมูลค่าเพิ่ม<_>โดยมีแผนที่จะจัดตั้งในทุกองค์กรปกครองส่วนท้องถิ่น<_>เพื่อแปรเปลี่ยนขยะให้เป็นเงินกองทุนสวัสดิการท้องถิ่นในการดูแลและพัฒนาคนในชุมชน<_>รวมไปถึงการสร้างความมั่นคงทางอาหาร<_>ซึ่งเป็นแนวทางนำไปสู่การเป็นหมู่บ้านยั่งยืน<_>สอดคล้องกับ<_>sdgs", "\"กระทรวงมหาดไทยให้ความสำคัญกับการพัฒนาและการเรียนรู้ควบคู่ไปกับทุกภาคส่วน<_>และเรามีกำลังสำคัญ<_>คือ<_>ผู้ว่าราชการจังหวัดและนายอำเภอ<_>ที่พร้อมจะขับเคลื่อนด้วยแรงปรารถนาและใช้จุดเด่นของส่วนราชการในระดับพื้นที่ของกระทรวงมหาดไทย<_>ทั้งนี้<_>เราพร้อมจะสนับสนุนการทำงานร่วมกันอยู่เสมอ<_>และจะต่อยอดขยายผลเพื่อนำไปสู่การบรรลุเป้าหมายการพัฒนาที่ยั่งยืนไปด้วยกัน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายเรโนล<_>เมแยร์<_>(mr.<_>renaud<_>meyer)<_>ผู้แทนโครงการพัฒนาแห่งสหประชาชาติประจำประเทศไทย<_>(undp)<_>กล่าวว่า<_>ขอขอบคุณกระทรวงมหาดไทย<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทยเป็นอย่างสูง<_>ที่เป็นส่วนสำคัญในการขับเคลื่อนไปสู่เป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ทั้งในระดับชาติและระดับพื้นที่<_>รวมถึงการสนับสนุนความร่วมมือกิจกรรมต่าง<_>ๆ<_>ร่วมกับองค์การสหประชาชาติ<_>(un)<_>และภาคีเครือข่าย<_>(partnership)<_>ทุกภาคส่วน<_>จนสำเร็จบรรลุเป้าหมายเกิดผลเห็นได้ชัดอย่างเป็นรูปธรรม<_>เริ่มตั้งแต่การสร้างความตระหนักและสร้างการมีส่วนร่วมให้แก่พี่น้องประชาชนเกี่ยวกับเป้าหมายการพัฒนาที่ยั่งยืน<_>โดยใช้กลไกการขับเคลื่อนในระดับพื้นที่ของกระทรวงมหาดไทย<_>โดยมีผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ผู้นำในพื้นที่<_>ร่วมลงพื้นที่ไปช่วยกันนำแนวทาง<_>องค์ความรู้<_>ตลอดจนถึงการประชาสัมพันธ์รณรงค์เชิญชวนพี่น้องประชาชน<_>และภาคีเครือข่ายทุกภาคส่วนมาร่วมกันขับเคลื่อนไปสู่การบรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>ซึ่งพวกเราในฐานะองค์การสหประชาชาติได้เน้นย้ำอยู่เสมอว่าความสำเร็จและความยั่งยืนจะเกิดขึ้นได้ต้องมาจากการมีส่วนร่วมของชุมชนและทุกภาคส่วน", "นายเรโนล<_>เมแยร์<_>(mr.renaud<_>meyer)<_>ผู้แทนโครงการพัฒนาแห่งสหประชาชาติประจำประเทศไทย<_>(undp)<_>กล่าวเพิ่มเติมว่า<_>การประชุมในครั้งนี้<_>ทำให้ได้ทราบถึงความคืบหน้าการดำเนินโครงการเสริมสร้างความเข้มแข็งในการนำเป้าหมายการพัฒนาที่ยั่งยืนไปปฏิบัติเชิงพื้นที่ในประเทศไทย<_>(sdgs<_>localization)<_>ซึ่งบางส่วนได้ทำสำเร็จไปแล้ว<_>และบางส่วนที่กำลังดำเนินการอยู่<_>ซึ่งจะได้ประมวลรวบรวมข้อมูล<_>และผลลัพธ์ที่เกิดขึ้นในพื้นที่ต่าง<_>ๆ<_>ตามตัวชี้วัดตามเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdg<_>17<_>goals)<_>ที่ทาง<_>undp<_>ได้บูรณาการร่วมกันทั้งในระดับจังหวัดและในระดับท้องถิ่นท้องที่<_>ร่วมกับจังหวัดต่าง<_>ๆ<_>ตลอดจนองค์กรปกครองส่วนท้องถิ่น<_>และภาคประชาสังคม<_>เผื่อถ่ายทอดแนวทางโครงการที่เกี่ยวข้องกับ<_>sdgs<_>เพื่อทำให้ทุกพื้นที่ทั่วประเทศบรรลุเป้าหมายการพัฒนาที่ยั่งยืนพร้อมกัน<_>นอกจากนี้เรายังคำนึงถึงแผนระยะยาวในอนาคต<_>ซึ่งได้มีการเตรียมพูดคุยหารือกับผู้มีส่วนได้ส่วนเสีย<_>(stakeholder)<_>โดยนำร่องใน<_>15<_>จังหวัด<_>แต่เราจะร่วมมือกับกระทรวงมหาดไทย<_>ดังที่ท่านสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้กล่าวว่า<_>เราจะไม่ได้หยุดแค่นี้<_>เราจะขยายผลให้ครบทั้ง<_>76<_>จังหวัด<_>เพื่อการขับเคลื่อนแบบกระจายวงกว้าง<_>เพื่อสร้างความยั่งยืนไปพร้อมกันกับทุกประเทศทั่วโลก", "\"undp<_>มีความยินดีที่จะสนับสนุนและจะทำงานร่วมกับกระทรวงมหาดไทย<_>เพื่อสานต่อโครงการฯ<_>นี้ต่อไป<_>อันแสดงให้เห็นถึงความมุ่งมั่นตั้งใจในการขับเคลื่อนร่วมกัน<_>เพื่อนำประโยชน์และสร้างการมีส่วนร่วมของภาครัฐ<_>ภาคประชาสังคม<_>และภาคประชาชน<_>นำไปสู่ความยั่งยืนในทุกมิติ<_>โดยทางสหประชาชาติประจำประเทศไทยและสหภาพยุโรป<_>เราเชื่อว่าความเปลี่ยนแปลงที่เกิดขึ้น<_>ผลลัพธ์ที่เห็นอยู่ตอนนี้เป็นเพียงแค่ครึ่งหนึ่งที่ปรากฏให้เห็น<_>ด้วยแรงปรารถนาของผู้ว่าราชการจังหวัดก็จะสามารถบรรลุเป้าหมายให้สำเร็จได้<_>พร้อมกับที่ปัจจุบันทุกประเทศทั่วโลกให้ความสำคัญกับเรื่องเป้าหมายการพัฒนาที่ยั่งยืน<_>เพราะเราทำเพื่ออนาคต<_>ด้วยความทุ่มเท<_>ความตั้งใจ<_>ในการสร้างพลังเชิงบวกให้กับชุมชน<_>เป็นแรงจูงใจที่ดีให้กับพวกเราในการทำงาน<_>และจะเพิ่มการมีส่วนร่วมโดยการทำให้ครบทุกจังหวัดทั่วประเทศไทย<_>เพื่อความยั่งยืน\"<_>นายเรโนลฯ<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.953024685382843, "len_token": 496}, {"label": "LABEL_1", "score": 0.9771090149879456, "len_token": 496}, {"label": "LABEL_1", "score": 0.8180946707725525, "len_token": 496}, {"label": "LABEL_1", "score": 0.9862526059150696, "len_token": 496}, {"label": "LABEL_1", "score": 0.9802911281585693, "len_token": 280}], "avg_score": 0.9393922617073194, "sentiment_type": "positive"}
{"date": "2023-11-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองสามหมอก<_>นำนักท่องเที่ยวต่างชาติสัมผัสวิถีอารยเกษตร<_>\"ลงแขก<_>เกี่ยวข้าว<_>นานาชาติ<_>เอามื้อสามัคคี<_>ทำความดี<_>เพื่อแผ่นดิน\"<_>แปลง<_>โคก<_>หนอง<_>นา<_>ส่งเสริมการท่องเที่ยวเชิงนิเวศ", "content": ["พ่อเมืองสามหมอก<_>นำนักท่องเที่ยวต่างชาติสัมผัสวิถีอารยเกษตร<_>\"ลงแขก<_>เกี่ยวข้าว<_>นานาชาติ<_>เอามื้อสามัคคี<_>ทำความดี<_>เพื่อแผ่นดิน\"<_>แปลง<_>โคก<_>หนอง<_>นา<_>ส่งเสริมการท่องเที่ยวเชิงนิเวศ", "พ่อเมืองสามหมอก<_>นำนักท่องเที่ยวต่างชาติสัมผัสวิถีอารยเกษตร<_>\"ลงแขก<_>เกี่ยวข้าว<_>นานาชาติ<_>เอามื้อสามัคคี<_>ทำความดี<_>เพื่อแผ่นดิน\"<_>แปลง<_>โคก<_>หนอง<_>นา<_>ส่งเสริมการท่องเที่ยวเชิงนิเวศ<_>ขับเคลื่อน<_>soft<_>power<_>เพื่อเป็นต้นแบบขยายผลสู่ความยั่งยืน", "เมื่อวันที่<_>10<_>พ.ย<_>66<_>นายเชษฐา<_>โมสิกรัตน์<_>ผู้ว่าราชการจังหวัดแม่ฮ่องสอน<_>เปิดเผยว่า<_>จังหวัดแม่ฮ่องสอนได้จัดกิจกรรม<_>\"ลงแขก<_>เกี่ยวข้าว<_>นานาชาติ<_>เอามื้อสามัคคี<_>ทำความดี<_>เพื่อแผ่นดิน\"<_>เพื่อเฉลิมพระเกียรติ<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสเฉลิมพระชนมพรรษา<_>72<_>พรรษา<_>28<_>กรกฏาคม<_>2567<_>สนองพระราชปณิธาน<_>\"สืบสาน<_>รักษา<_>และต่อยอด\"<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>ส่งเสริมการท่องเที่ยวเชิงนิเวศ<_>พร้อมสัมผัสชีวิตวิถีไทยในการปลูกข้าวแบบขั้นบันได<_>ที่แปลงครัวเรือนต้นแบบ<_>โคก<_>หนอง<_>นา<_>เฟิร์นริมธาร<_>รีสอร์ท<_>ของนายธวัชชัย<_>น้าทิพากร<_>บ้านหัวน้ำแม่สะกึด<_>อำเภอเมืองแม่ฮ่องสอน<_>จังหวัดแม่ฮ่องสอน<_>โดยได้รับความสนใจจากนักท่องเที่ยวทั้งชาวไทยและต่างประเทศจำนวนมาก<_>อาทิ<_>นักท่องเที่ยวชาวเยอรมัน<_>เนเธอร์แลนด์<_>เบลเยี่ยม<_>รวมกว่า<_>100<_>คน<_>ร่วมกิจกรรม", "นายเชษฐา<_>โมสิกรัตน์<_>ผู้ว่าราชการจังหวัดแม่ฮ่องสอน<_>กล่าวว่า<_>กิจกรรม<_>\"ลงแขก<_>เกี่ยวข้าว<_>นานาชาติ<_>เอามื้อสามัคคี<_>ทำความดี<_>เพื่อแผ่นดิน\"<_>เป็นกิจกรรมที่จังหวัดแม่ฮ่องสอนจัดขึ้นเพื่อขับเคลื่อนการพัฒนาเศรษฐกิจฐานรากควบคู่การส่งเสริมการพัฒนาคุณภาพชีวิตของประชาชนในพื้นที่จังหวัดแม่ฮ่องสอน<_>โดยใช้พื้นที่ต้นแบบการพัฒนาคุณภาพชีวิต<_>ตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>\"โคก<_>หนอง<_>นา\"<_>แปลง<_>เฟิร์นริมธาร<_>เป็นพื้นที่แหล่งศึกษาเรียนรู้<_>โดยน้อมนำพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่ทรงมุ่งมั่น<_>แน่วแน่<_>ในการสืบสาน<_>รักษา<_>และต่อยอด<_>แนวพระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ที่พระราชทานหลักปรัชญาของเศรษฐกิจพอเพียง<_>พร้อมขยายผลน้อมนำแนวทางพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ในการปลูกพืชผักสวนครัวเพื่อสร้างความมั่นคงทางอาหาร<_>ตามโครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>เพื่อทำให้เกิดการเรียนรู้หลักการพึ่งพาตนเองและความเอื้อเฟื้อเผื่อแผ่จนเป็นวิถีชีวิต<_>ผ่านการท่องเที่ยวเชิงนิเวศ<_>(eco-tourism)<_>ส่งเสริมความรับผิดชอบต่อสังคมและสิ่งแวดล้อม<_>พร้อมทั้งทำให้ชาวบ้านในชุมชนมีส่วนร่วม<_>ส่งเสริมการท่องเที่ยววิถีไทย<_>กระตุ้นเศรษฐกิจฐานราก<_>พัฒนาคุณภาพชีวิตของประชาชนจังหวัดแม่ฮ่องสอน", "\"โครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิต<_>ประยุกต์สู่<_>\"โคก<_>หนอง<_>นา\"<_>เป็นต้นแบบที่นำมาใช้ในการบริหารจัดการน้ำ<_>และพื้นที่การเกษตร<_>ผสมผสานกับภูมิปัญญาพื้นบ้าน<_>ตามความเหมาะสมของสภาพภูมิศาสตร์<_>และภูมิสังคม<_>นับว่าเป็นนิมิตหมายที่ดีที่การจัดกิจกรรมในครั้งนี้เป็น<_>soft<_>power<_>ของจังหวัดแม่ฮ่องสอน<_>ในการให้นักท่องเที่ยวชาวต่างชาติ<_>ได้ร่วม<_>\"ลงแขก<_>เกี่ยวข้าว<_>นานาชาติ<_>เอามื้อสามัคคี<_>ทำความดี<_>เพื่อแผ่นดิน\"<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสเฉลิมพระชนมพรรษา<_>72<_>พรรษา<_>28<_>กรกฏาคม<_>2567<_>สนองพระราชปณิธาน<_>\"สืบสาน<_>รักษา<_>และต่อยอด\"<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพีย<_>งซึ่งกิจกรรมนี้ได้รับความสนใจอย่างมากจากนักท่องเที่ยวที่มาเที่ยวชมจังหวัดแม่ฮ่องสอน<_>ทำให้ได้สัมผัสธรรมชาติที่อุดมสมบูรณ์<_>และเรียนรู้เเนวทางในการอนุรักษ์ทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>นอกจากนี้นักท่องเที่ยวยังได้มีโอกาสเรียนรู้เเละเข้าใจวัฒนธรรมท้องถิ่นผ่านเจ้าหน้าที่ของรีสอร์ต<_>เพราะเจ้าหน้าที่ทุกคน<_>คือ<_>คนในท้องถิ่น<_>ทั้งคนกะเหรี่ยง<_>คนไทยใหญ่<_>และปกาเกอะญอ<_>ซึ่งทุกคนล้วนมีส่วนร่วมในการสร้างพื้นที่รีสอร์ตแห่งนี้ให้เต็มไปด้วยความรัก<_>ความสุข<_>และความอบอุ่น<_>รวมถึงช่วยรักษาธรรมชาติที่มีอยู่ให้มีความสมบูรณ์\"<_>นายเชษฐา<_>โมสิกรัตน์<_>ผู้ว่าราชการจังหวัดแม่ฮ่องสอน<_>กล่าว", "นายเชษฐา<_>โมสิกรัตน์<_>ผู้ว่าราชการจังหวัดแม่ฮ่องสอน<_>กล่าวเพิ่มเติมว่า<_>โครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิต<_>ประยุกต์สู่<_>\"โคก<_>หนอง<_>นา\"<_>แห่งนี้ได้เข้าร่วมโครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา”<_>ของกรมการพัฒนาชุมชน<_>กระทรวงมหาดไทย<_>เมื่อปี<_>2563<_>โดยมี<_>นายธวัชชัย<_>น้าทิพากร<_>เป็นเจ้าของแปลง<_>ซึ่งแต่เดิมนั้น<_>เฟิร์นริมธาร<_>รีสอร์ท<_>ประกอบธุรกิจด้านการให้บริการที่พักแก่นักท่องเที่ยว<_>ภายใต้แนวคิดเรื่องการท่องเที่ยวเชิงนิเวศ<_>(eco-tourism)<_>มาเป็นระยะเวลากว่า<_>30<_>ปี<_>โดยเน้นการลงทุนอย่างมีความรับผิดชอบต่อสังคม<_>อนุรักษ์ทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ทำให้ชาวบ้านในท้องถิ่นได้มีส่วนร่วมต้อนรับนักท่องเที่ยวทั้งชาวไทยเเละชาวต่างชาติ<_>ซึ่งการเข้าโครงการนี้เจ้าของแปลงมีความมุ่งหวังที่จะให้เกิดการแลกเปลี่ยนเรียนรู้ร่วมกันระหว่างนักท่องเที่ยวและชาวบ้านในพื้นที่<_>สอดคล้องตามหลักปรัชญาของเศรษฐกิจพอเพีอง<_>บนหลักการ<_>\"พึ่งพาตนเอง\"<_>และ<_>un<_>sdgs<_>และยังสร้างอัตลักษณ์ใหม่ภายในรีสอร์ตได้อีกด้วย", "\"ขอขอบคุณ<_>คุณธวัชชัย<_>น้าทิพากร<_>เจ้าของแปลงครัวเรือนต้นแบบ<_>โคก<_>หนอง<_>นา<_>เฟิร์นริมธาร<_>รีสอร์ท<_>ที่ได้มีกิจกรรมดี<_>ๆ<_>ผลักดันให้จังหวัดแม่ฮ่องสอน<_>ได้มี<_>landmark<_>อันเป็นสถานที่ที่สร้างความประทับใจให้นักท่องเที่ยวชาวต่างชาติ<_>ขับเคลื่อน<_>soft<_>power<_>อารยเกษตรไทย<_>เป็นต้นแบบขยายผลสู่ความยั่งยืนทั่วโลก<_>อีกทั้งยังเปิดโอกาสให้คนในท้องถิ่นได้เรียนรู้วิถีความพอเพียง<_>หลักการทำเกษตรอินทรีย์<_>พร้อมส่งเสริมสร้างแรงบันดาลใจให้นำเเนวคิดไปขยายผลสร้างความมั่นคงทางอาหารให้แก่ครัวเรือนของตนเอง<_>ให้มีผัก<_>อาหารปลอดภัยไว้บริโภคในครัวเรือน<_>เป็นการสร้างการมีส่วนร่วมของคนในชุมชน<_>อันจะเป็นการสร้างความรักความสามัคคี<_>สร้างความหวงแหนอนุรักษ์วัฒนธรรมประเพณีไทย<_>เพื่อถ่ายทอดไปสู่เยาวชนคนรุ่นใหม่<_>นำไปสู่การเป็นหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ตามพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ยกระดับขยายผลสู่ความยั่งยืนให้เกิดขึ้นในทุกพื้นที่ของจังหวัดแม่ฮ่องสอนอย่างเป็นรูปธรรม\"<_>นายเชษฐาฯ<_>กล่าวทิ้งท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9883409142494202, "len_token": 496}, {"label": "LABEL_1", "score": 0.9917735457420349, "len_token": 496}, {"label": "LABEL_1", "score": 0.9929754734039307, "len_token": 380}], "avg_score": 0.9908654898318188, "sentiment_type": "positive"}
{"date": "2023-11-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชาดา<_>ไทยเศรษฐ์<_>รมช.มท.<_>มอบนโยบายสำคัญให้แก่ผู้บริหาร<_>ข้าราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>มอบนโยบายกลุ่มจังหวัดภาคกลางตอนบน<_>มุ่งขับเคลื่อน<_>10<_>นโยบาย<_>เน้นย้ำ<_>ขจัดยาเสพติดเป็นวาระแห่งชาติ", "content": ["ชาดา<_>ไทยเศรษฐ์<_>รมช.มท.<_>มอบนโยบายสำคัญให้แก่ผู้บริหาร<_>ข้าราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>มอบนโยบายกลุ่มจังหวัดภาคกลางตอนบน<_>มุ่งขับเคลื่อน<_>10<_>นโยบาย<_>เน้นย้ำ<_>ขจัดยาเสพติดเป็นวาระแห่งชาติ", "นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>มอบนโยบายสำคัญให้แก่ผู้บริหาร<_>ข้าราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>มอบนโยบายกลุ่มจังหวัดภาคกลางตอนบน<_>มุ่งขับเคลื่อน<_>10<_>นโยบาย<_>เน้นย้ำ<_>ขจัดยาเสพติดเป็นวาระแห่งชาติ", "เมื่อวันศุกร์ที่<_>10<_>พฤศจิกายน<_>2566<_>เวลา<_>14.00<_>น.<_>ณ<_>ห้องประชุมเดอะฮอลล์<_>ชั้น<_>2<_>ศูนย์การค้าอยุธยาซิตี้<_>พาร์ค<_>อำเภอพระนครศรีอยุธยา<_>จังหวัดพระนครศรีอยุธยา<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>เป็นประธานโครงการประชุมมอบนโยบายสำคัญของรัฐบาลและกระทรวงมหาดไทยในส่วนภูมิภาค<_>กลุ่มจังหวัดภาคกลางตอนบน<_>ประกอบด้วย<_>พระนครศรีอยุธยา<_>สระบุรี<_>ลพบุรี<_>อ่างทอง<_>สิงห์บุรี<_>และจังหวัดชัยนาท<_>โดยมี<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>กล่าวรายงานวัตถุประสงค์การดำเนินโครงการฯ<_>และนายนิวัฒน์<_>รุ่งสาคร<_>ผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>กล่าวต้อนรับคณะผู้บริหารกระทรวงมหาดไทย<_>พร้อมด้วยนายอำเภอ<_>ผู้กำกับการสถานีตำรวจ<_>ผู้แทนเอกชน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กำนันผู้ใหญ่บ้าน<_>ให้การต้อนรับและร่วมประชุม", "รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ได้ประชุมหารือวงเล็กกับหัวหน้าส่วนราชการของแต่ละจังหวัด<_>พร้อมกำชับเรื่องของการป้องกัน<_>และปราบปรามปัญหายาเสพติด<_>ก่อนจะพบข้าราชการสังกัดกระทรวงมหาดไทยทั้งหมด<_>โดยระบุว่า<_>ปัญหายาเสพติด<_>เราต้องให้ความสำคัญเป็นวาระแห่งชาติ<_>ปัจจุบันปัญหานี้มีความรุนแรงมาก<_>เวลานี้ไม่ใช่หน้าที่ของใครคนใดคนหนึ่ง<_>แต่เป็นหน้าที่ของคนไทยทุกคน<_>ที่ต้องช่วย<_>บูรณาการร่วมกันกับทุกภาคส่วนแก้ไขปัญหา", "รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>\"ผู้ใหญ่บ้าน<_>กำนัน<_>ต้องให้ความสำคัญกับเด็กวัยรุ่น<_>โดยเฉพาะในยุคโซเชียล<_>ที่อาจได้รับข้อมูลที่ผิด<_>หรือยังไม่ได้รับการกลั่นกรอง<_>เราต้องคอยสอดส่องดูแล<_>อย่ามองว่าเด็กเหล่านี้เกเร<_>ควรดึงให้เด็กกลุ่มนี้มาช่วยงาน<_>ให้เขามีกิจกรรม<_>ส่งเสริมทำให้เขารู้สึกภาคภูมิใจในตัวเอง<_>ที่ได้ทำตัวเป็นประโยชน์กับสังคม\"<_>และ<_>“มหาดไทย<_>ถือเป็นเส้นเลือดใหญ่ของประเทศ<_>ถ้าเส้นเลือดดี<_>ร่างกายก็จะดีตาม<_>ใช้การได้ดีเพื่อแก้ไขปัญหาให้กับประชาชน<_>ดังนั้นกำนัน<_>ผู้ใหญ่บ้าน<_>ส่วนท้องถิ่น<_>ควรช่วยกัน<_>ทำงานส่งเสริมซึ่งกันและกัน\"", "ทั้งนี้<_>กระทรวงมหาดไทยถือเป็นหน่วยงานที่ปฏิบัติงานใกล้ชิด<_>และส่งผลต่อประชาชนโดยตรง<_>การนำนโยบายสำคัญสู่ภารกิจ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>เป็นเรื่องสำคัญ<_>จึงขอให้ท่านได้ร่วมกันขับเคลื่อน<_>ทั้งภารกิจตามนโยบายของรัฐบาล<_>(agenda)<_>ภารกิจตามอำนาจหน้าที่<_>(function)<_>และภารกิจเชิงพื้นที่<_>(area)<_>รวมทั้งขับเคลื่อนงานในฐานะผู้บัญชาการพื้นที่แทนรัฐบาล<_>(area<_>manager)<_>ด้วย<_>โดยรัฐมนตรีว่าการกระทรวงมหาดไทย<_>มีนโยบายสำคัญ<_>10<_>ประเด็น<_>คือ", "1.<_>การพัฒนาคุณภาพชีวิตและสร้างรายได้<_>โดยการน้อมนำแนวพระราชดำริมาประยุกต์ใช้<_>น้อมนำแนวพระราชดำริไปประยุกต์ใช้ในการทำงานเพื่อบำบัดทุกข์<_>บำรุงสุขให้กับประชาชนมีความอุดมสมบูรณ์พูนสุข", "2.<_>น้ำดื่มสะอาดฟรี<_>ลดค่าใช้จ่ายให้ประชาชน<_>โดยการติดตั้งเครื่องกรองน้ำในชุมชมให้บริการน้ำดื่มสะอาดแก่ประชาชน<_>สำหรับในพื้นที่ที่ไม่มีแหล่งน้ำ<_>ให้ใช้รถบรรทุกน้ำติดตั้งเครื่องกรองน้ำ<_>ให้บริการประชาชนฟรีพร้อมติดตั้งเครื่องกรองน้ำให้ให้บริการประชาชนฟรี<_>ในระยะยาวการประปาต้องพัฒนา<_>ปรับปรุงให้ประชาชน<_>เชื่อมั่นน้ำประปาดื่มได้ฟรี", "3.<_>การลดค่าใช้จ่ายพลังงานไฟฟ้าและน้ำมันของทุกส่วนราชการ<_>โดยให้จัดทำแผนปฏิบัติการด้านความเป็นกลางทางคาร์บอน<_>(carbon<_>neutrality<_>road<_>map)<_>และส่งเสริมการติดตั้ง<_>solar<_>cell/solar<_>rooftop<_>ในสถานที่ราชการและองค์กรปกครองส่วนท้องถิ่นและไฟฟ้าส่งสว่างสาธารณะ<_>เพื่อลดค่าใช้จ่ายด้านพลังงานไฟฟ้าจากเดิมไม่น้อยกว่า<_>30%<_>และให้ลดค่าใช้จ่ายน้ำมันจัดหารถพลังงานสะอาด", "4.<_>พลังงานสะอาด<_>มุ่งเน้นการใช้พลังงานสะอาด<_>สนับสนุนการติดตั้ง<_>solar<_>cell<_>ในที่อยู่อาศัย<_>และส่งเสริมให้ครัวเรือน<_>ชุมชนสร้างรายได้จากพลังงานสะอาด", "5.<_>การจัดระเบียบสังคมปราบปรามผู้มีอิทธิพล<_>ให้ส่วนราชการบูรณการจัดระเบียบสังคมเพื่อสร้างสังคมให้สงบสุข<_>บ้านเมืองเป็นระเบียบเรียบร้อย<_>ปลอดอบายมุข<_>ประชาชน<_>มีความมั่นคงปลอดภัย<_>กำหนดมาตรการเฝ้าระวัง<_>ป้องกันและปราบปรามผู้มีอิทธิพลให้ชัดเจนและเห็นเป็นรูปธรรม", "6.<_>การบริการประชาชนแบบ<_>one<_>stop<_>service<_>การมุ่งหน้าสู่ระบบรัฐบาลดิจิทัล<_>โดยพัฒนาแพลตฟอร์มหรือระบบอิเล็กทรอนิกส์<_>(e-service)<_>นำระบบดิจิทัลมาใช้ในการปฏิบัติราชการ<_>การทำธุรกรรม<_>และเพิ่มประสิทธิภาพในงานบริการ", "7.<_>การอำนวยความสะดวกและดูแลความปลอดภัยนักท่องเที่ยว<_>ส่งเสริมให้จังหวัดและองค์กรปกครองส่วนท้องถิ่นวางแผนการพัฒนาแหล่งท่องเที่ยว<_>พัฒนาระบบสาธารณูปโภคและสาธารณณูปการ<_>และสิ่งอำนวยความสะดวกต่างๆสำหรับนักท่องเที่ยว<_>อีกทั้งใช้ประโยชน์จากสื่อออนไลน์สมัยใหม่สำหรับเผยแพร่ประชาสัมพันธ์แหล่งท่องเที่ยว<_>และเตรียมความพร้อมดูแลความปลอดภัยให้แก่นักท่องเที่ยวด้วยระบบ<_>ai<_>อัจฉริยะ", "8.<_>การส่งเสริมเศรษฐกิจฐานราก<_>การผลิต<_>การตลาด<_>และการจำหน่าย<_>“มุ่งเน้นการลดรายจ่าย<_>สร้างรายได้<_>ลดความเหลื่อมล้ำ”<_>เพื่อพัฒนาคุณภาพชีวิตให้กับประชาชน<_>ทั้งในระดับครัวเรือนและชุมชน<_>โดยกำหนดมาตรการเพื่อลดรายจ่ายในครัวเรือน<_>เช่น<_>การน้อมนำหลักปรัชญา<_>เศรษฐกิจพอเพียงมาใช้ในการดำเนินชีวิต<_>การใช้ประโยชน์จากทุนชุมชน<_>การพักหนี้กองทุนพัฒนาบทบาทสตรี<_>พร้อมทั้งกำหนดมาตรการ<_>และแนวทางเพื่อเพิ่มรายได้", "9.<_>การแก้ไขปัญหายาเสพติด<_>ให้เสริมสร้างความเข้มแข็งหมู่บ้าน/ชุมชนสีขาวปลอดยาเสพติด<_>การทำงานเชิงรุกและเชิงรบเพื่อป้องกันยาเสพติด<_>อีกทั้งผู้เสพยาเสพติดเข้ารับการบำบัดรักษาและได้รับการฟื้นฟูสภาพทางสังคมคืนคนดีสู่สังคม<_>โดยให้มอง<_>“ผู้เสพ”<_>คือ<_>“ผู้ป่วย”", "10.<_>สนับสนุนการพัฒนาระบบสาธารณสุขปฐมภูมิและเตรียมความพร้อมท้องถิ่นรองรับสังคมผู้สูงอายุ<_>โดยเพิ่มประสิทธิภาพระบบสาธารณสุขขั้นปฐมภูมิและการสร้างเสริมสถขภาพเชิงป้องกัน<_>การถ่ายโอนโรงพยาบาลส่งเสริมสุขภาพตำบล<_>(รพ.สต)<_>ให้กับองค์กรปกครองส่วนท้องถิ่น<_>รวมทั้งเตรียมความพร้อมท้องถิ่นรองรับสังคมผู้สูงอายุ<_>และการจัดตั้งสถานชีวภิบาลประจำท้องถิ่น", "รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>\"ท่านนายกรัฐมนตรี<_>และท่านรัฐมนตรีกระทรวงมหาดไทย<_>ได้เน้นย้ำ<_>ปัญหายาเสพติดถือเป็นวาระแห่งชาติ<_>มันไม่ใช่หน้าที่ของเจ้าหน้าที่เพียงอย่างเดียว<_>แต่เป็นหน้าที่ของคนไทยทุกคนต้องช่วยกัน\"", "กลุ่มงานประชาสัมพันธ์<_>สำนักงานเลขานุการกรม<_>กรมการปกครอง"], "sentiment": [{"label": "LABEL_1", "score": 0.8495924472808838, "len_token": 496}, {"label": "LABEL_1", "score": 0.9152914881706238, "len_token": 496}, {"label": "LABEL_1", "score": 0.849115252494812, "len_token": 309}], "avg_score": 0.8745265526555301, "sentiment_type": "positive"}
{"date": "2023-11-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปมท.<_>นำพุทธศาสนิกชนชาวบ้านแพง<_>สืบทอดพระพุทธศาสนา<_>ทอดกฐินสามัคคี<_>\"วัดป่าโนนแพง\"<_>และ<_>\"สำนักสงฆ์วังสิ้ว\"<_>เน้นย้ำ<_>ร่วมสืบสานส่งต่อสิ่งที่ดีงามรุ่นสู่รุ่น<_>เพื่อสร้างความรัก<_>ความสามัคคี", "content": ["ปมท.<_>นำพุทธศาสนิกชนชาวบ้านแพง<_>สืบทอดพระพุทธศาสนา<_>ทอดกฐินสามัคคี<_>\"วัดป่าโนนแพง\"<_>และ<_>\"สำนักสงฆ์วังสิ้ว\"<_>เน้นย้ำ<_>ร่วมสืบสานส่งต่อสิ่งที่ดีงามรุ่นสู่รุ่น<_>เพื่อสร้างความรัก<_>ความสามัคคี", "ปลัด<_>มท.<_>นำพุทธศาสนิกชนชาวบ้านแพง<_>สืบทอดพระพุทธศาสนา<_>ทอดกฐินสามัคคี<_>\"วัดป่าโนนแพง\"<_>และ<_>\"สำนักสงฆ์วังสิ้ว\"<_>เน้นย้ำ<_>ร่วมสืบสานส่งต่อสิ่งที่ดีงามรุ่นสู่รุ่น<_>เพื่อสร้างความรัก<_>ความสามัคคี<_>ด้วยกิจกรรมทางศาสนา<_>ยังผลให้ประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันนี้<_>(11<_>พ.ย.<_>66)<_>เวลา<_>07.00<_>น.<_>ที่วัดป่าโนนแพง<_>อ.บ้างแพง<_>จ.นครพนม<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานในพิธีทอดกฐินสามัคคี<_>โดยได้รับเมตตาจากพระสมุห์นิพนธ์<_>วิจิตฺโต<_>เจ้าคณะตำบลบ้านแพง<_>-<_>นาทม<_>(ธ)<_>เจ้าอาวาสวัดป่าโนนแพง<_>เป็นประธานฝ่ายสงฆ์<_>โดยมีนายศุภชัย<_>โพธิ์สุ<_>ผู้ช่วยรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>นางสงวน<_>จันทร์พร<_>ประธานแม่บ้านมหาดไทยจังหวัดนครพนม<_>รองผู้ว่าราชการจังหวัดนครพนม<_>ผู้ตรวจราชการกรมการปกครอง<_>ผู้ตรวจราชการกรมการพัฒนาชุมชน<_>ปลัดจังหวัดนครพนม<_>หัวหน้าสำนักงานจังหวัดนครพนม<_>หัวหน้าส่วนราชการ<_>นายอำเภอทุกอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>และพุทธศาสนิกชนเข้าร่วมพิธี", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นำผู้เข้าร่วมพิธีฯ<_>ถวายความเคารพและถวายธูปเทียนแพ<_>เบื้องหน้าพระบรมฉายาลักษณ์พระบาทสมเด็จพระเจ้าอยู่หัว<_>และพระฉายาลักษณ์สมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>พร้อมนำผู้เข้าร่วมพิธีทำบุญตักบาตรและปล่อยสัตว์น้ำ<_>จากนั้นเป็นประธานจุดธูปเทียนบูชาพระรัตนตรัยที่โต๊ะหมู่บูชา<_>กล่าวคำบูชาพระรัตนตรัย<_>เจ้าหน้าที่พิธีอาราธนาศีล<_>พระสงฆ์ให้ศีล<_>เจริญพระพุทธมนต์<_>แล้วประกอบพิธีถวายผ้ากฐิน<_>ผู้ร่วมพิธีถวายภัตตาหาร<_>ถวายเครื่องไทยธรรม<_>กรวดน้ำรับพร<_>เป็นอันเสร็จพิธี<_>โดยมียอดปัจจัยกฐินสามัคคีในครั้งนี้<_>เป็นเงินทั้งสิ้น<_>1,568,909<_>บาท", "จากนั้น<_>ในเวลา<_>10.00<_>น.<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานในพิธีถวายผ้ากฐินสามัคคีสำนักสงฆ์วังสิ้ว<_>ณ<_>สำนักสงฆ์วังสิ้ว<_>ต.นางัว<_>อ.บ้านแพง<_>จ.นครพนม<_>โดยได้รับเมตตาจาก<_>พระอาจารย์เกตย์มณี<_>อคฺคปญฺโญ<_>หัวหน้าที่พักสงฆ์วังสิ้ว<_>เป็นประธานฝ่ายสงฆ์<_>โดยมีนายศุภชัย<_>โพธิ์สุ<_>ผู้ช่วยรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>นางสงวน<_>จันทร์พร<_>ประธานแม่บ้านมหาดไทยจังหวัดนครพนม<_>รองผู้ว่าราชการจังหวัดนครพนม<_>ผู้ตรวจราชการกรมการปกครอง<_>ผู้ตรวจราชการกรมการพัฒนาชุมชน<_>ปลัดจังหวัดนครพนม<_>หัวหน้าสำนักงานจังหวัดนครพนม<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>และพุทธศาสนิกชนร่วมในพิธีกว่า<_>500<_>คน", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุดธูปเทียนบูชาพระรัตนตรัย<_>เจ้าหน้าที่อาราธนาศีล<_>ประธานสงฆ์ให้ศีล<_>และนำกล่าวคำถวายผ้ากฐิน<_>และถวายผ้ากฐิน<_>พระสงฆ์ทั้งนั้นอุปโลกน์กฐิน<_>ประธานในพิธีและผู้มีเกียรติถวายบริวารกฐิน<_>และถวายเครื่องไทยธรรมแด่พระสงฆ์<_>พระสงฆ์ทั้งนั้นอนุโมทนา<_>ผู้ร่วมพิธีกรวดน้ำรับพร<_>เป็นอันเสร็จพิธี<_>โดยมียอดปัจจัยถวายกฐินเป็นเงิน<_>1,515,928<_>บาท", "\"การทอดกฐินถือว่าเป็นทานพิเศษ<_>กำหนดเวลาปีหนึ่งทอดถวายได้เพียงครั้งเดียว<_>ซึ่งวัตถุประสงค์ของการทอดกฐิน<_>ณ<_>สำนักสงฆ์แห่งนี้<_>เป็นการช่วยสร้างความมั่นคงให้สำนักสงฆ์วังสิ้ว<_>ซึ่งมีพระอาจารย์เกตย์มณี<_>อคฺคปญฺโญ<_>เป็นหัวหน้าสำนักสงฆ์<_>และคณะสงฆ์ได้ศึกษาคำสอนของพระพุทธเจ้า<_>ปฏิบัติธรรม<_>และนำไปเผยแผ่ต่อพุทธศาสนิกชนแล้ว<_>คณะสงฆ์ที่พักสงฆ์แห่งนี้<_>จะได้ช่วยทำนุบำรุงธรรมชาติบริเวณสำนักสงฆ์ให้ร่มรื่น<_>สะอาด<_>สงบ<_>เต็มไปด้วยต้นไม้น้อยใหญ่ต่อไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>วันนี้เป็นวันแห่งความซาบซึ้งใจที่พวกเราทุกคนผู้เป็นพุทธศาสนิกชนได้มีโอกาสพาลูกเด็กเล็กแดง<_>คนหนุ่มสาว<_>มาเข้าวัดทำบุญด้วย<_>อันเป็นการสืบสาน<_>สืบทอด<_>วัฒนธรรม<_>ประเพณีอันดีงาม<_>หนุนเสริมให้วัดป่าโนนแพงและสำนักสงฆ์วังสิ้ว<_>เป็นศูนย์รวมใจของพี่น้องประชาชนเเละเป็นสถานที่สำคัญอีกเเห่งหนึ่งของอำเภอบ้านเเพง<_>จังหวัดนครพนม<_>ซึ่งสิ่งสำคัญที่จะทำให้วัดและสำนักสงฆ์ไม่เป็นแค่เพียงสถานที่<_>นั่นคือ<_>การส่งเสริมให้คนในชุมชนได้มีโอกาสร่วมกันทำกิจกรรม<_>ได้ใช้เวลาครอบครัวร่วมกัน<_>ได้ใกล้ชิดพระพุทธศาสนา<_>และนำคำสอนไปปฏิบัติ<_>ยกตัวอย่างเช่น<_>การตื่นเช้ามาทำบุญตักบาตรทั้งในวันหยุดและวันธรรมดา<_>พ่อแม่ผู้ปกครองยอมตื่นเช้า<_>เตรียมข้าว<_>พาลูกพาหลานทำบุญใส่บาตร<_>ผลดีที่ได้รับและเห็นได้ชัด<_>คือ<_>ครอบครัวของพวกเราจะมีความสุข<_>ลูกหลานไม่เข้าไปยุ่งเกี่ยวกับยาเสพติด<_>หรืออบายมุขทั้งหลาย<_>อีกทั้งยังช่วยส่งเสริมพัฒนาการของลูกหลานให้เป็นเด็กดีมีสติปัญญาที่เป็นเลิศจากการฝึกทำสมาธิ<_>เด็กเล็ก<_>ๆ<_>ที่พ่อและแม่พาเข้าวัดจะรู้จักสวดมนต์ทำบุญ<_>ซึ่งทางการแพทย์ได้มีการทำวิจัยว่าสิ่งเหล่านี้จะช่วยทำให้สมองส่วนที่เป็นเรื่องของความจำมีการพัฒนาเป็นพิเศษ<_>สุดท้ายนี้ขออนุโมทนาบุญกุศลที่พี่น้องประชาชนทุกคนได้ร่วมกันทำบุญในครั้งนี้ด้วย", "\"วัดป่าโนนแพง<_>เป็นศาสนสถานที่พุทธศาสนิกชนทั่วไปเลื่อมใสศรัทธาเป็นอย่างยิ่ง<_>ซึ่งเมื่อวันที่<_>10<_>พฤษภาคม<_>2566<_>ตนพร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ได้ถวายกุฏิขนฺติกโรอนุสรณ์<_>ร่วมกับคณะศิษยานุศิษย์ของหลวงปู่อ่อนศรี<_>ขนฺติกโร<_>และหลวงปู่บุญอุ้ม<_>อดีตเจ้าวาสวัดป่าโนนแพง<_>และภาคีเครือข่าย<_>เพื่อน้อมรำลึกถึงพระคุณของหลวงปู่อ่อนศรี<_>ขนฺติกโร<_>อดีตเจ้าวาสวัดป่าโนนแพง<_>ที่ละสังขารไปเมื่อวันที่<_>7<_>ตุลาคม<_>2545<_>โดยท่านได้ยกที่ดิน<_>จำนวน<_>20<_>ไร่<_>ให้เป็นสำนักสงฆ์<_>ซึ่งต่อมาขออนุญาตตั้งชื่อใหม่เป็น<_>วัดป่าโนนแพง<_>และแต่งตั้งให้หลวงปู่บุญอุ้ม<_>เป็นเจ้าอาวาส<_>โดยเมื่อปี<_>พ.ศ.<_>2543<_>หลวงปู่บุญอุ้ม<_>ได้รับแต่งตั้งเป็นเจ้าคณะตำบลบ้านแพง-นาทม<_>(ธ)<_>ก่อนที่จะลาออกให้พระรุ่นใหม่ปกครองคณะสงฆ์แทน<_>เนื่องจากต้องดูแลมารดาที่บวชเป็นชีที่วัด<_>และมีอาการป่วยจนวาระสุดท้าย<_>และเมื่อสิ้นมารดาท่านได้ออกธุดงค์ข้ามแม่น้ำโขงไปฝึกสมาธิตามป่าในฝั่ง<_>สปป.ลาว<_>กระทั่งมีสมาธิวิปัสสนาจิตที่เข้มแข็ง<_>โดยหลวงปู่บุญอุ้มได้สร้างเครื่องรางของขลังหลายรุ่น<_>เป็นที่รู้จักและมีชื่อเสียง<_>คือ<_>ตะกรุดหนังงูเหลือม<_>ตะกรุดหนังเสือ<_>ตะกรุดไม้ไผ่สีสุก<_>โดยในปี<_>พ.ศ.<_>2551<_>สภาความมั่นคงแห่งชาติ<_>(สมช)<_>ได้กราบนิมนต์ท่านไปจัดสร้างตะกรุดไม้ไผ่สีสุกลงอักขระติดแผ่นทอง<_>แล้วนิมนต์ท่านนั่งเฮลิคอปเตอร์ไปมอบให้เป็นขวัญกำลังใจแก่เจ้าหน้าที่ทหารที่ปฏิบัติหน้าที่<_>ในพื้นที่<_>3<_>จังหวัดชายแดนภาคใต้<_>นอกจากนี้ที่วัดป่าโนนแพงแห่งนี้<_>ยังมี<_>\"ระฆังยักษ์มหาบารมี\"<_>ที่มีขนาดกว้าง<_>5.11<_>เมตร<_>สูง<_>11.11<_>เมตร<_>ถือเป็นระฆังใบใหญ่ที่สุดในประเทศไทย<_>รูปทรงหมวกพระเจ้าตากสิน<_>ที่เหล่าคณานุศิษย์หลวงพ่อบุญอุ้ม<_>อาภสฺสโร<_>ได้ร่วมกันสร้าง<_>และลอยน้ำอ้อมประตูโขง<_>เพื่อมาประดิษฐาน<_>ณ<_>วัดป่าโนนแพง<_>และจะได้สักการะพระบรมราชานุสาวรีย์สมเด็จพระเจ้าตากสินมหาราช<_>ณ<_>ศาลสมเด็จพระเจ้าตากสินมหาราช<_>เพื่อความเป็นสิริมงคลอีกด้วย\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>สำหรับพื้นที่บริเวณสำนักสงฆ์วังสิ้ว<_>\"วังสิ้ว\"<_>เป็นภาษาท้องถิ่น<_>วัง<_>แปลว่า<_>ส่วนที่ลึกของลำห้วย<_>วังสิ้ว<_>เป็นพื้นที่ส่วนลึกของลำธารที่มีน้ำตลอดปี<_>เป็นสถานที่ทางธรรมชาติในอุทยานแห่งชาติภูลังกา<_>ในฤดูแล้งมีน้ำลึก<_>5<_>เมตร<_>ทำให้เป็นแหล่งน้ำบริโภคของสัตว์น้อยใหญ่<_>จึงเป็นสถานที่ที่มีความอุดมสมบูรณ์<_>โดยพื้นที่นี้แต่เดิมเป็นสถานที่ที่ปักกลดปฏิบัติธรรมจิตภาวนาของหลวงปู่อ่อนศรี<_>ขันติกโร<_>พระอริยสงฆ์แห่งวัดป่าโนนแพง<_>จากนั้น<_>ครูบาอาจารย์ลูกศิษย์ของท่านจึงสืบทอดปฏิบัติธรรมบริเวณนี่อย่างต่อเนื่องเรื่อยมา<_>กระทั่งพระอาจารย์เกตย์มณี<_>อคฺคปญฺโญ<_>ลูกศิษย์ของหลวงปู่อ่อนศรี<_>ขันติกโร<_>ได้ร่วมกับศิษยานุศิษย์พัฒนาสถานที่แห่งนี้<_>โดยร่วมกับทางราชการขับเคลื่อนโครงการอนุรักษ์และฟื้นฟูป่าไม้ร่วมกับพระสงฆ์ในพื้นที่ป่าไม้<_>เพื่อส่งเสริมกระบวนการมีส่วนร่วมในการอนุรักษ์ทรัพยากรป่าไม้ควบคู่ไปกับการเผยแผ่พระพุทธศาสนา<_>พร้อมทั้งได้รับการถวายหนังสือสำคัญแสดงการเข้าร่วมโครงการ<_>โดยในปัจจุบันมีเสนาสนะในบริเวณสำนักสงฆ์วังสิ้ว<_>ได้แก่<_>กุฏิ<_>ศาลาปฏิบัติธรรม<_>โรงทาน<_>และห้องสุขา<_>เป็นสถานที่สัปปายะเหมาะแก่การปฏิบัติธรรมอย่างยิ่ง", "\"วัดป่าโนนแพง<_>และสำนักสงฆ์วังสิ้ว<_>ได้รับการพัฒนาตามบันทึกข้อตกลง<_>(mou)<_>ว่าด้วยความร่วมมือดำเนินโครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>\"ระดับปฏิบัติการเชิงพื้นที่\"<_>ทำให้เป็นพื้นที่แห่งการเรียนรู้ทั้งหลักธรรมคำสอนบวรพระพุทธศาสนา<_>หลักวัตรปฏิบัติตามคำสอนของครูบาอาจารย์<_>มีหลวงปู่อ่อนศรี<_>ขนฺติกโร<_>เป็นหลักชัย<_>ทั้งการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ในการพึ่งพาตนเอง<_>พร้อมทั้งพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ในด้านการเสริมสร้างความมั่นคงด้านอาหาร<_>\"บ้านนี้มีรักปลูก<_>ผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ปลูกพืชผักสวนครัว<_>พืชสมุนไพร<_>และเป็นแหล่งเรียนรู้ตามโครงการอนุรักษ์พันธุกรรมพืช<_>หลอมรวมความรัก<_>ความสามัคคี<_>ความมีน้ำใจ<_>ความเป็นผู้รู้แจ้งเห็นจริงในหลักธรรมคำสอน<_>นำมาถ่ายทอดสู่เด็ก<_>เยาวชน<_>ลูกหลานชาวบ้านแพง<_>และชาวจังหวัดนครพนมรุ่นต่อไป<_>สอดคล้องกับพระดำริ<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>อันจะทำให้พี่น้องประชาชนในพื้นที่ได้มีคุณภาพชีวิตที่ดีและมีความสุขอย่างยั่งยืน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9387127161026001, "len_token": 496}, {"label": "LABEL_1", "score": 0.9798893332481384, "len_token": 496}, {"label": "LABEL_1", "score": 0.9829279780387878, "len_token": 496}, {"label": "LABEL_1", "score": 0.9709163904190063, "len_token": 496}, {"label": "LABEL_1", "score": 0.9833272099494934, "len_token": 211}], "avg_score": 0.9695742435227223, "sentiment_type": "positive"}
{"date": "2023-11-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>มอบนโยบายสำคัญแก่ผู้บริหาร<_>จ.นครพนม<_>ย้ำ<_>มุ่งแก้ไขปัญหาความยากจนอย่างเป็นรูปธรรมควบคู่กับการพัฒนาบุคลากรและสถานที่ราชการ<_>เพื่อยกระดับปรับบทบาทสถานที่ราชการให้พร้อมบริการ", "content": ["ปลัด<_>มท.<_>มอบนโยบายสำคัญแก่ผู้บริหาร<_>จ.นครพนม<_>ย้ำ<_>มุ่งแก้ไขปัญหาความยากจนอย่างเป็นรูปธรรมควบคู่กับการพัฒนาบุคลากรและสถานที่ราชการ<_>เพื่อยกระดับปรับบทบาทสถานที่ราชการให้พร้อมบริการ", "ปลัด<_>มท.<_>มอบนโยบายสำคัญแก่ผู้บริหารจังหวัดนครพนม<_>ย้ำ<_>มุ่งแก้ไขปัญหาความยากจนอย่างเป็นรูปธรรมควบคู่กับการพัฒนาบุคลากรและสถานที่ราชการ<_>เพื่อยกระดับปรับบทบาทสถานที่ราชการให้พร้อมบริการประชาชน<_>และเป็นพื้นที่แห่งการเรียนรู้ความมั่นคงของชีวิตในพื้นที่", "วันนี้<_>(11<_>พ.ย.<_>66)<_>ช่วงเวลาตั้งแต่<_>13.30<_>น.<_>เป็นต้นไป<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วยนายศุภชัย<_>โพธิ์สุ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงมหาดไทย<_>และคณะ<_>ลงพื้นที่ตรวจเยี่ยมบริเวณที่ว่าการอำเภอบ้านแพง<_>และที่ว่าการอำเภอศรีสงคราม<_>จังหวัดนครพนม<_>พร้อมติดตามความก้าวหน้าในการพัฒนาที่ว่าการอำเภอให้เป็นจุดบริการที่พร้อมให้บริการประชาชนทุกมิติตามเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>และเป็นประธานมอบนโยบายให้แก่ข้าราชการในพื้นที่จังหวัดนครพนม<_>โดยมี<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>นางสงวน<_>จันทร์พร<_>ประธานแม่บ้านมหาดไทยจังหวัดนครพนม<_>รองผู้ว่าราชการจังหวัดนครพนม<_>ปลัดจังหวัดนครพนม<_>หัวหน้าสำนักงานจังหวัดนครพนม<_>หัวหน้าส่วนราชการระดับจังหวัดนครพนม<_>และนายอำเภอทุกอำเภอ<_>พร้อมด้วยเจ้าหน้าที่ในพื้นที่<_>ร่วมให้การต้อนรับเเละรับมอบนโยบายในครั้งนี้", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยได้น้อมนำพระปฐมบรมราชโองการ<_>“เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป”<_>ตลอดจนพระราชปณิธานในการ<_>\"ทำให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>มาเป็นแสงนำใจในการมุ่งมั่นขยายผลโครงการอันเนื่องมาจากพระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>อันเป็นเสมือนแสงสว่างที่ปลายอุโมงค์นำทางให้ข้าราชการได้ลุกขึ้นมาเป็นผู้นำการบูรณาการภาคีเครือข่ายเพื่อร่วมกันทำสิ่งที่ดีให้กับผืนแผ่นดินไทย<_>ทำให้เป็นแผ่นดินทอง<_>เป็นสุวรรณภูมิที่ประชาชนมีความอยู่ดี<_>กินดี<_>มีชีวิตที่ดีอย่างยั่งยืน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>กระทรวงมหาดไทยยังได้มุ่งเน้นให้ความสำคัญต่อการพัฒนาการให้บริการประชาชน<_>โดยยึดถือเป็นเเนวคิดสำคัญว่า<_>\"การจะพัฒนาใครเขา<_>เราจำเป็นต้องพัฒนาตัวเองก่อน\"<_>เฉกเช่นที่อำเภอบ้านแพง<_>เดิมตัวอาคารที่ว่าการอำเภอบ้านแพงมีสภาพอาคารและพื้นที่โดยรอบไม่เหมาะสมต่อการให้บริการและการจัดกิจกรรมต่าง<_>ๆ<_>ของพี่น้องประชาชนในพื้นที่<_>เพราะมีพื้นที่รกร้างไม่ได้ใช้ประโยชน์<_>ห้องน้ำมีสภาพชำรุดทรุดโทรม<_>ไม่เรียบร้อย<_>แต่ด้วย<_>\"ผู้นำ\"<_>ของจังหวัด<_>คือ<_>ท่านผู้ว่าราชการจังหวัดนครพนม<_>และของอำเภอ<_>คือท่านนายอำเภอบ้านแพง<_>ได้นำแนวคิด<_>change<_>for<_>good<_>ด้วย<_>passion<_>ด้วยใจรุกรบที่จะ<_>\"แก้ไขในสิ่งผิด\"<_>ทำให้ปัจจุบันที่ว่าการอำเภอบ้านแพง<_>มีความเหมาะสมเเละความพร้อมที่จะให้การต้อนรับพี่น้องประชาชนที่มาใช้บริการ<_>และทำกิจกรรมของชุมชนได้อย่างเต็มศักยภาพ", "\"สำหรับการขับเคลื่อนงานนโยบายที่สำคัญในขณะนี้<_>อย่างที่ทุกท่านทราบโดยทั่วกันว่า<_>\"การแก้จน\"<_>เป็นนโยบายหลักของกระทรวงมหาดไทยอยู่แล้ว<_>โดยในปีงบประมาณ<_>พ.ศ.<_>2567<_>นี้<_>กระทรวงมหาดไทยได้พัฒนาระบบ<_>thaiqm<_>เพื่อ<_>re<_>x-ray<_>ข้อมูลจาก<_>tpmap<_>ของสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>พร้อมกับการคัดกรองเเละเพิ่มเติมข้อมูลจากการลงพื้นที่สำรวจ<_>โดยปีนี้เรามีเป้าหมายที่<_>20<_>ล้านครัวเรือน<_>ด้วยการเพิ่มกลุ่มเป้าหมายที่อยู่ในเขตเทศบาลเมืองและเทศบาลนครเข้าไปด้วย<_>เพื่อให้นายกเทศมนตรีเมืองและนายกเทศมนตรีนครทุกแห่ง<_>ได้มีบทบาทร่วมกับผู้ว่าราชการจังหวัด<_>และนายอำเภอทั่วประเทศ<_>และผมเชื่อมั่นว่าทุกภาคส่วนพร้อมที่จะสนับสนุนการดำเนินการแก้ไขปัญหาความยากจนในทุกมิติ<_>เช่น<_>หากพบปัญหาเด็กและเยาวชนที่อ่านหนังสือไม่ออก<_>ผู้ว่าราชการจังหวัดในฐานะประธานกรรมการศึกษาธิการจังหวัดตามกฎหมาย<_>จะต้องดำเนินการเเก้ไขปัญหาให้เป็นไปด้วยความเรียบร้อย<_>โดยบูรณาการร่วมกับหน่วยงานที่เกี่ยวข้อง<_>หรือที่อำเภอท่าอุเทนมีตัวอย่างตำบลชัยบุรีที่เป็นพื้นที่ต้นแบบ<_>ก็ให้ส่งเสริมส่วนราชการไปเรียนรู้เเละนำมาขยายผลส่งต่อสิ่งดี<_>ๆ\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเน้นย้ำว่า<_>สิ่งสำคัญที่จะทำให้งานของภาครัฐทั้งมิติการบริการและทุกด้านเป็นไปอย่างมีประสิทธิภาพ<_>\"ข้าราชการ\"<_>ต้องพึงระลึกและย้ำเตือนตนเสมอว่า<_>เราคือข้าราชการในพระบาทสมเด็จพระเจ้าอยู่หัว<_>ซึ่งการจะเป็นข้าราชการมืออาชีพที่มีคุณภาพได้นั้น<_>ต้องมีองค์ประกอบสำคัญ<_>3<_>ส่วนด้วยกัน<_>คือ<_>1)<_>การรักษาและธำรงไว้ซึ่งสถาบันหลักของชาติ<_>ทั้งสถาบันชาติ<_>ศาสนา<_>และ<_>พระมหากษัตริย์<_>เสริมสร้างความภูมิใจให้กับคนในชาติ<_>และสร้างความเข้มเเข็งของสถาบันครอบครัว<_>2)<_>การพัฒนาสถานที่ราชการให้มีความพร้อมต่อการให้บริการประชาชน<_>ด้วยการนำหลัก<_>5ส<_>(สะสาง<_>สะอาด<_>สะดวก<_>สุขลักษณะ<_>และสร้างนิสัย)<_>มาใช้อย่างต่อเนื่องจนเป็นวิถีการทำงาน<_>และ<_>3)<_>การพัฒนาบุคลากร<_>ด้วยการส่งเสริมให้ข้าราชการและเจ้าหน้าที่รู้จักการครองตน<_>ครองคน<_>ครองงาน<_>และทำกิจกรรม<_>5ส<_>ร่วมกัน<_>เพื่อเสริมสร้างให้บุคลากรมีเจตคติที่ดี<_>มีวินัย<_>อันเป็นรากฐานของการเป็นข้าราชการที่มีคุณภาพ<_>เพราะเป็นกิจกรรมที่ฝึกให้ทุกคนร่วมกันคิด<_>ร่วมกันทำเป็นทีม<_>ค่อยเป็นค่อยไปไม่ยุ่งยาก<_>ไม่รู้สึกว่าการปฏิบัติงานอย่างมีระเบียบวินัยเป็นภาระเพิ่มขึ้นอีกต่อไป", "\"นอกจากนี้<_>ต้องพัฒนาบุคลากรทางด้านจิตใจให้มีใจรุกรบ<_>มี<_>passion<_>ความเสียสละ<_>ทุ่มเท<_>และมีบุคลิกภาพ<_>การแต่งกายสุภาพเรียบร้อย<_>ส่งเสริมการแต่งกายผ้าไทยโดยน้อมนำโครงการพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>มาปฏิบัติ<_>เพื่อช่วยสร้าง<_>soft<_>power<_>และส่งเสริมอาชีพของพี่น้องประชาชน<_>และมีใจบริการ<_>(service<_>mind)<_>ที่จะช่วยเหลือพี่น้องประชาชน<_>หรือเพื่อนร่วมงาน<_>เช่น<_>ทุกส่วนราชการเล็งเห็นถึงประโยชน์ความง่ายเเละความสะดวกของ<_>thaid<_>ก็ต้องช่วยกันส่งเสริมให้ใช้<_>ไม่ใช่ให้สำนักทะเบียนอำเภอมีหน้าที่รณรงค์อยู่ฝ่ายเดียว<_>เป็นต้น<_>สิ่งเหล่านี้จะทำให้ข้าราชการ<_>เเละเจ้าหน้าที่รัฐเป็นตัวอย่างที่ดี<_>และสร้างเสริมศักดิ์ศรีเกียรติภูมิของสถาบันนักปกครองเเละสถาบันข้าราชการ\"<_>นายสุทธิพงษ์ฯ<_>กล่าวต่อ", "ปลัดกระทรวงมหาดไทย<_>ได้กล่าวทิ้งท้ายว่า<_>สำหรับการสร้างความมั่นคงในชีวิตให้กับพี่น้องประชาชน<_>จุดเริ่มต้นอยู่ที่ปัจจัย<_>4<_>คือ<_>อาหาร<_>เครื่องนุ่งห่ม<_>ที่อยู่อาศัย<_>และยารักษาโรค<_>ดังนั้น<_>คนมหาดไทยจะต้องส่งเสริมให้ทุกครัวเรือนเกิดความยั่งยืนด้วยการขยายผลองค์ความรู้ที่มีอยู่ให้เกิดขึ้น<_>ด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>และโครงการบ้านนี้มีรัก<_>ปลูกผักกินเอง<_>โครงการทางนี้มีผล<_>ผู้คนรักกัน<_>ตามแนวพระราชดำริ<_>ของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>โครงการหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ตามพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>และการคัดแยกขยะรวมถึงการจัดทำถังขยะเปียกลดโลกร้อน<_>โดยการปรับสภาพพื้นที่รกร้าง<_>หรือพื้นที่อื่น<_>ๆ<_>ให้เป็นพื้นที่เรียนรู้<_>มีป้ายคำอธิบายบอกขั้นตอนเเละประโยชน์<_>พร้อมให้เจ้าหน้าที่ของอำเภอเป็นผู้รู้จริง<_>เพื่อให้คำเเนะนำพี่น้องประชาชนผู้สนใจ<_>เช่น<_>การคัดเเยกขวดพลาสติก<_>หากต้องการให้ได้มูลค่าสูงจะต้องแยกชิ้นส่วนออกให้ชัดเจน<_>ทั้งส่วนพลาสติกขุ่น<_>(ฝาขวดน้ำ)<_>พลาสติกใส<_>(ตัวขวด)<_>และพลาสติดขุ่นที่มีสารเคมี<_>(ฉลากที่ติดบนขวดน้ำ)<_>หรือการกำจัดวัชพืชที่อำเภอด้วยการลดการเผาทำลายเพื่อป้องกันมลพิษทางอากาศเเละผลกระทบต่อปัญหาฝุ่นละอองขนาดเล็ก<_>หรือ<_>pm<_>2.5<_>โดยการนำไปทำปุ๋ยหมัก<_>นำหลักการเลี้ยงดินให้ดินเลี้ยงพืชใช้จุลินทรีย์ให้เป็นประโยชน์นำองค์ความรู้<_>(know-how)<_>ที่มีอยู่แล้วมาใช้<_>สิ่งเหล่านี้จะช่วยส่งเสริมให้เกิดความยั่งยืนในพื้นที่ที่เป็นรูปธรรม", "ด้าน<_>นายศุภชัย<_>โพธิ์สุ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงมหาดไทย<_>กล่าวว่า<_>บทบาทสำคัญของกระทรวงมหาดไทย<_>คือ<_>การบำบัดทุกข์<_>บำรุงสุขให้ประชาชนมีความอุดมสมบูรณ์พูนสุขโดยถ้วนหน้า<_>ซึ่งจากข้อมูลในระบบ<_>thaiqm<_>จังหวัดนครพนมมีจำนวนผู้มีรายได้น้อยอยู่ในเกณฑ์สูง<_>หากจังหวัดนครพนมพุ่งเป้าไปที่การแก้ไขปัญหาความยากจนรายครัวเรือน<_>โดยใช้แนวคิด<_>\"เมืองนครพนมโมเดล\"<_>และขยายผลความสำเร็จไปยังพื้นที่อื่น<_>ๆ<_>ก็จะเป็นประโยชน์อย่างยิ่งในการแก้ไขปัญหาความยากจน<_>โดยบูรณาการหน่วยงานและภาคีเครือข่ายทุกภาคส่วน<_>ซึ่งข้อเสนอดังกล่าวนี้<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทยได้รับทราบเเละเห็นชอบในหลักการแล้ว<_>และท่านปลัดกระทรวงมหาดไทยจะได้มีหนังสือสั่งการไปยังผู้ว่าราชการจังหวัดทุกจังหวัด<_>เพื่อเร่งรัดดำเนินการเเก้ไขปัญหาต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9780815243721008, "len_token": 496}, {"label": "LABEL_1", "score": 0.84173583984375, "len_token": 496}, {"label": "LABEL_1", "score": 0.984796404838562, "len_token": 496}, {"label": "LABEL_1", "score": 0.6104908585548401, "len_token": 280}], "avg_score": 0.8834987951619593, "sentiment_type": "positive"}
{"date": "2023-11-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองผู้ว่าฯ<_>ปัตตานี<_>น้อมนำแนวพระราชดำริกรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>ขับเคลื่อนการสร้างความมั่นคงทางอาหาร<_>พร้อมเก็บผักปลอดสารพิษในแปลงบ้านพัก<_>นำไปร่วมบุญโรงทานวัดตานีนรสโมสร", "content": ["รองผู้ว่าฯ<_>ปัตตานี<_>น้อมนำแนวพระราชดำริกรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>ขับเคลื่อนการสร้างความมั่นคงทางอาหาร<_>พร้อมเก็บผักปลอดสารพิษในแปลงบ้านพัก<_>นำไปร่วมบุญโรงทานวัดตานีนรสโมสร", "รองผู้ว่าฯ<_>ปัตตานี<_>น้อมนำแนวพระราชดำริกรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>ขับเคลื่อนการสร้างความมั่นคงทางอาหาร<_>พร้อมเก็บผักปลอดสารพิษในแปลงบ้านพัก<_>นำไปร่วมบุญโรงทานวัดตานีนรสโมสร<_>พระอารามหลวง<_>ประกอบอาหารเลี้ยงพุทธศาสนิกชนที่มาร่วมงานบุญกฐินพระราชทาน", "วันนี้<_>(11<_>พ.ย.<_>66)<_>ว่าที่ร้อยตรี<_>ตระกูล<_>โทธรรม<_>รองผู้ว่าราชการจังหวัดปัตตานี<_>เปิดเผยว่า<_>จังหวัดปัตตานี<_>ภายใต้การนำของนางพาตีเมาะ<_>สะดียามู<_>ผู้ว่าราชการจังหวัดปัตตานี<_>มุ่งมั่นในการรณรงค์ส่งเสริมให้ประชาชนปลูกผักสวนครัวเพื่อสร้างความมั่นคงทางอาหาร<_>โดยน้อมนำพระราชดำริ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ในการสร้างความมั่นคงทางอาหาร<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>เริ่มต้นจากในจวนผู้ว่าราชการจังหวัด<_>และบ้านพักข้าราชการทุกระดับ<_>ซึ่งตนในฐานะรองผู้ว่าราชการจังหวัดปัตตานีได้ลุกขึ้นมาเริ่มต้นปลูกผักสวนครัวในบริเวณบ้านพักตั้งแต่ปี<_>2565<_>และนำผักที่ได้รับมาแบ่งเป็น<_>2<_>ส่วน<_>คือ<_>ทำอาหารไว้รับประทาน<_>และอีกส่วนนำไปส่งมอบให้กับผู้ปกครองและเจ้าหน้าที่สถานสงเคราะห์เด็กจังหวัดปัตตานี<_>รวมทั้งพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดปัตตานีอย่างสม่ำเสมอ<_>เพื่อนำไปประกอบอาหารเลี้ยงเด็กในอุปการะที่พักอาศัยสถานสงเคราะห์จังหวัดปัตตานี", "\"ล่าสุด<_>ตนได้รับทราบว่า<_>นางสุภาวดี<_>โชคสกุลนิมิตร<_>ได้ขอรับพระราชทานผ้าพระกฐินของพระบาทสมเด็จพระเจ้าอยู่หัว<_>เพื่อน้อมนำไปถวายพระสงฆ์จำพรรษาถ้วนไตรมาส<_>ณ<_>วัดตานีนรสโมสร<_>ตำบลอาเนาะรู<_>อำเภอเมืองปัตตานี<_>จังหวัดปัตตานี<_>พระอารามหลวง<_>ตนจึงนำผลผลิตพืชผักสวนครัวปลอดสารพิษจากแปลงผักสวนครัวบ้านพักรองผู้ว่าราชการจังหวัดปัตตานีของตน<_>ประกอบด้วย<_>ผักกวางตุ้ง<_>คะน้า<_>กวางตุ้งฮ่องเต้<_>มาถวายร่วมบุญโรงทานของทางวัดตานีนรสโมสร<_>พระอารามหลวง<_>รวมทั้งถวายไข่ไก่<_>จำนวน<_>30<_>แผง<_>น้ำมันพืช<_>1<_>ลัง<_>เพื่อประกอบอาหารเลี้ยงพุทธศาสนิกชนที่มาร่วมงานบุญกฐินพระราชทาน\"<_>ว่าที่ร้อยตรี<_>ตระกูลฯ<_>กล่าวเน้นย้ำ", "ว่าที่ร้อยตรี<_>ตระกูล<_>โทธรรม<_>รองผู้ว่าราชการจังหวัดปัตตานี<_>กล่าวในช่วงท้ายว่า<_>นอกจากนี้<_>จังหวัดปัตตานียังได้มีการณรงค์ส่งเสริมให้ประชาชนปลูกผักสวนครัวเพื่อสร้างความมั่นคงทางอาหาร<_>รวมถึงสร้างจิตสำนึกให้ประชาชนในชุมชนเกิดความตระหนักในการอนุรักษ์และฟื้นฟูบำรุงรักษาพันธุ์พืชและทรัพยากรธรรมชาติที่เป็นแหล่งอาหารและทรัพยากรสำคัญในชุมชน<_>ด้วยการจัดทำถังขยะเปียกลดโลกร้อน<_>เพื่อที่จะนำเศษอาหารมาใส่รวมและย่อยสลายกลายเป็นปุ๋ยหมักสารบำรุงดิน<_>ให้กับประชาชนในชุมชนและต่อยอดขยายผลการน้อมนำแนวพระราชดำริฯ<_>สู่ปฏิบัติการปลูกผักสวนครัวเพื่อสร้างความมั่นคงทางอาหารให้เป็นไปอย่างต่อเนื่องและปรากฏผลเป็นรูปธรรม<_>อันเป็นการสอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ของสหประชาชาติ<_>และ<_>sustainable<_>village<_>เพื่อการพัฒนาไปสู่ความเป็น<_>\"หมู่บ้านยั่งยืน”<_>ในทุกหมู่บ้าน<_>ด้วยการปฏิบัติบูชาเพื่อถวายเป็นพระราชกุศล<_>เนื่องในวาระมหามงคลที่พระบาทสมเด็จพระเจ้าอยู่หัวจะทรงเจริญพระชนมายุครบ<_>6<_>รอบ<_>72<_>พรรษา<_>28<_>กรกฎาคม<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9683125615119934, "len_token": 496}, {"label": "LABEL_1", "score": 0.9591031670570374, "len_token": 220}], "avg_score": 0.9654828593051633, "sentiment_type": "positive"}
{"date": "2023-11-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองปากน้ำโพ<_>เปิดการแข่งขันเรือยาวประเพณี<_>ชิงถ้วยพระราชทานกรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>สืบสานอนุรักษ์วัฒนธรรมประเพณีการแข่งขันเรือยาวของจังหวัดนครสวรรค์", "content": ["พ่อเมืองปากน้ำโพ<_>เปิดการแข่งขันเรือยาวประเพณี<_>ชิงถ้วยพระราชทานกรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>สืบสานอนุรักษ์วัฒนธรรมประเพณีการแข่งขันเรือยาวของจังหวัดนครสวรรค์", "พ่อเมืองปากน้ำโพ<_>เปิดการแข่งขันเรือยาวประเพณีชิงถ้วยพระราชทานกรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>สืบสานอนุรักษ์วัฒนธรรมประเพณีการแข่งขันเรือยาวของจังหวัดนครสวรรค์<_>เน้นย้ำ<_>ขยายผลสร้างโอกาสให้เยาวชนคนรุ่นใหม่<_>เสริมสร้างความรักความสามัคคีชุมชน", "พ่อเมืองปากน้ำโพ<_>เปิดการแข่งขันเรือยาวประเพณี<_>ชิงถ้วยพระราชทานกรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>สืบสานอนุรักษ์วัฒนธรรมประเพณีการแข่งขันเรือยาวของจังหวัดนครสวรรค์<_>เน้นย้ำ<_>ขยายผลสร้างโอกาสให้เยาวชนคนรุ่นใหม่<_>เสริมสร้างความรักความสามัคคีชุมชน<_>ส่งเสริมเศรษฐกิจฐานรากด้วยการท่องเที่ยว<_>ยกระดับคุณภาพชีวิตของพี่น้องประชาชนจังหวัดนครสวรรค์อย่างยั่งยืน", "วันนี้<_>(11<_>พ.ย.<_>66)<_>นายทวี<_>เสริมภักดีกุล<_>ผู้ว่าราชการจังหวัดนครสวรรค์<_>เปิดเผยว่า<_>จังหวัดนครสวรรค์<_>ได้จัดการแข่งขันเรือยาวประเพณี<_>ชิงถ้วยพระราชทานสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ประจำปี<_>2566<_>จังหวัดนครสวรรค์<_>ณ<_>สนามแข่งเรือ<_>บริเวณริมแม่น้ำเจ้าพระยา<_>หน้าศาลากลางจังหวัดนครสวรรค์<_>(หลังเก่า)<_>จังหวัดนครสวรรค์<_>เพื่อสืบสานและอนุรักษ์วัฒนธรรมประเพณีการแข่งขันเรือยาวของจังหวัดนครสวรรค์<_>ส่งเสริมเศรษฐกิจการท่องเที่ยว<_>สร้างความรักความสามัคคีของคนในชุมชน", "นายทวี<_>เสริมภักดีกุล<_>ผู้ว่าราชการจังหวัดนครสวรรค์<_>กล่าวว่า<_>นับเป็นพระมหากรุณาธิคุณอันหาที่สุดมิได้ที่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อม<_>พระราชทานถ้วยรางวัลให้จังหวัดนครสวรรค์<_>เพื่อเป็นสรรพสิริมงคลและขวัญกำลังใจให้กับประชาชนผู้เข้าร่วมการแข่งขันเรือยาวประเพณี<_>ประจำปี<_>2566<_>ของจังหวัดนครสวรรค์<_>โดยทางจังหวัดนครสวรรค์<_>ได้จัดพิธีอัญเชิญถ้วยรางวัลพระราชทานขึ้นประดิษฐานไว้บนโต๊ะหมู่<_>เบื้องหน้าพระฉายาลักษณ์สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>และประกอบพิธีเปิดการแข่งขันเรือยาวประเพณี<_>ชิงถ้วยพระราชทานสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ประจำปี<_>2566<_>โดยมี<_>นายทวี<_>เสริมภักดีกุล<_>ผู้ว่าราชการจังหวัดนครสวรรค์<_>เป็นประธาน<_>นางวราภรณ์<_>เสริมภักดีกุล<_>นายกเหล่ากาชาดจังหวัดนครสวรรค์และประธานแม่บ้านมหาดไทยจังหวัดนครสวรรค์<_>นางสาวชุติพร<_>เสชัง<_>รองผู้ว่าราชการจังหวัดนครสวรรค์<_>นายนริศ<_>นิรามัยวงศ์<_>รองผู้ว่าราชการจังหวัดนครสวรรค์<_>นางจินตนา<_>ทองจันทร์<_>รักษาราชการแทนท่องเที่ยวและกีฬาจังหวัดนครสวรรค์<_>หัวหน้าส่วนราชการ<_>ผู้แทนภาคเอกชน<_>ประชาชน<_>และนักท่องเที่ยว<_>ร่วมพิธีจำนวนมาก", "\"การแข่งขันเรือยาวประเพณีชิงถ้วยพระราชทานสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ประจำปี<_>2566<_>จังหวัดนครสวรรค์<_>จัดขึ้นเพื่ออนุรักษ์และส่งเสริมประเพณีการแข่งขันเรือยาวชิงถ้วยพระราชทานฯ<_>ของจังหวัดนครสวรรค์ให้คงอยู่สืบไป<_>เพื่อให้เด็ก<_>เยาวชน<_>คนรุ่นใหม่<_>และประชาชนจังหวัดนครสวรรค์ทุกคน<_>ได้มีส่วนร่วมในการจัดการแข่งขันเรือยาวประเพณีชิงถ้วยพระราชทานฯ<_>สอดคล้องกับนโยบายของรัฐบาลและกระทรวงมหาดไทยในการส่งเสริมการจัดงานด้านขนบธรรมเนียมและประเพณีท้องถิ่น<_>ส่งเสริมเศรษฐกิจการท่องเที่ยว<_>โดยการแข่งขันเรือยาวประเพณีชิงถ้วยพระราชทานฯ<_>ในครั้งนี้<_>จัดขึ้นระหว่างวันที่<_>11<_>–<_>12<_>พฤศจิกายน<_>2566<_>มีระยะทางการแข่งขัน<_>500<_>เมตร<_>โดยประเภทการแข่งขันมีทั้งหมด<_>4<_>ประเภท<_>ได้แก่<_>1)<_>เรือยาวใหญ่<_>ฝีพายไม่เกิน<_>55<_>คน<_>จำนวน<_>6<_>ลำ<_>2)<_>เรือยาวกลาง<_>ฝีพายไม่เกิน<_>40<_>คน<_>จำนวน<_>6<_>ลำ<_>3)<_>เรือยาวเล็กทั่วไป<_>ฝีพายไม่เกิน<_>30<_>คน<_>จำนวน<_>12<_>ลำ<_>และ<_>4)<_>เรือยาวเล็กภายในจังหวัด<_>ฝีพายไม่เกิน<_>30<_>คน<_>จำนวน<_>8<_>ลำ\"<_>นายทวีฯ<_>กล่าว", "นายทวี<_>เสริมภักดีกุล<_>ผู้ว่าราชการจังหวัดนครสวรรค์<_>กล่าวเพิ่มเติมว่า<_>ขอขอบคุณภาคีเครือข่ายทุกภาคส่วนที่ร่วมแรงร่วมใจกันเป็นฟันเฟืองสำคัญในการจัดกิจกรรมแข่งขันเรือยาวประเพณีชิงถ้วยพระราชทานฯ<_>ของเราในครั้งนี้<_>จังหวัดนครสวรรค์มุ่งมั่นในการสืบสานประเพณีการแข่งเรือพายของประเทศไทยให้คงอยู่ต่อไป<_>เพื่อส่งเสริมพลังความรู้รักสามัคคีผ่านกิจกรรมที่สนุกสนานของคนในชุมชน<_>สร้างโอกาสให้กับลูกหลานเยาวชน<_>ได้ฝึกฝนทักษะแข่งขันภูมิปัญญาการต่อเรือ<_>สร้างสีสัน<_>และพัฒนาการแข่งขัน<_>สร้างแรงดึงดูดให้ประชาชนคนไทย<_>ตลอดจนนักท่องเที่ยวต่างชาติให้มาเที่ยวชมที่จังหวัดนครสวรรค์<_>ขับเคลื่อนเศรษฐกิจฐานรากจากการท่องเที่ยว<_>ยกระดับคุณภาพชีวิตที่ดีของพี่น้องประชาชนอย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.9452419281005859, "len_token": 496}, {"label": "LABEL_1", "score": 0.9791411757469177, "len_token": 474}], "avg_score": 0.9618071274659068, "sentiment_type": "positive"}
{"date": "2023-11-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ย้ำชัดดันหน่วยงานภายใต้กระทรวงมหาดไทยสู่รัฐบาลดิจิทัล<_>นำเทคโนโลยีทันสมัย<_>อำนวยความสะดวก<_>ลดค่าใช้จ่ายประชาชน<_>เผยกรมที่ดินเปิดบริการใหม่หลายรายการ<_>มีสำนักงานที่ดินออนไลน์<_>8<_>จ.", "content": ["มท.1<_>ย้ำชัดดันหน่วยงานภายใต้กระทรวงมหาดไทยสู่รัฐบาลดิจิทัล<_>นำเทคโนโลยีทันสมัย<_>อำนวยความสะดวก<_>ลดค่าใช้จ่ายประชาชน<_>เผยกรมที่ดินเปิดบริการใหม่หลายรายการ<_>มีสำนักงานที่ดินออนไลน์<_>8<_>จ.", "มท.1<_>ย้ำชัดดันหน่วยงานภายใต้กระทรวงมหาดไทยสู่รัฐบาลดิจิทัล<_>นำเทคโนโลยีทันสมัย<_>อำนวยความสะดวก<_>ลดค่าใช้จ่ายประชาชน<_>เผยกรมที่ดินเปิดบริการใหม่หลายรายการ<_>มีสำนักงานที่ดินแบบออนไลน์<_>8<_>จังหวัด<_>condomapsทั่วกรุงเทพฯ<_>และเร่งพัฒนาแพลตฟอร์มใช้ประโยชน์ที่ดิน", "มท.1<_>ย้ำชัดดันหน่วยงานภายใต้กระทรวงมหาดไทยสู่รัฐบาลดิจิทัล<_>นำเทคโนโลยีทันสมัย<_>อำนวยความสะดวก<_>ลดค่าใช้จ่ายประชาชน<_>เผยกรมที่ดินเปิดบริการใหม่หลายรายการ<_>สำนักงานที่ดินออนไลน์<_>8<_>จังหวัด<_>condomapsทั่วกรุงเทพฯ<_>เร่งพัฒนาแพลตฟอร์มใช้ประโยชน์ที่ดินเพิ่มขีดความสามารถแข่งขันประเทศ", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทยและโฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>จากที่นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรมว.มหาดไทย<_>ได้มอบนโยบายให้หน่วยงานภายใต้กระทรวงฯ<_>ให้ความสำคัญกับการบริการประชาชนแบบ<_>one<_>stop<_>service<_>มุ่งสู่รัฐบาลดิจิทัล<_>นำเทคโนโลยีที่ทันสมัยเข้ามาสนับสนุนเพื่อเพิ่มความสะดวก<_>ลดค่าใช้จ่ายให้กับทั้งพี่น้องประชาชน<_>และภาคธุรกิจ<_>ทำให้ตอนนี้หน่วยงานต่างๆ<_>มีการปรับปรุงการทำงาน<_>เปิดบริการใหม่และมีแผนจะขยายบริการที่สะดวกสบายให้กว้างขวางขึ้น", "โดยกรมที่ดิน<_>ซึ่งเป็นหน่วยงานที่ต้องติดต่อกับประชาชนจำนวนมากและใกล้ชิด<_>ได้มีบริการใหม่ออกมาอย่างต่อเนื่อง<_>ล่าสุดได้ขยายบริการการจดทะเบียนที่ดินต่างสำนักงานแบบออนไลน์ในจังหวัดขอนแก่นเป็นจังหวัดที่<_>8<_>ต่อเนื่องจากก่อนหน้านี้ดำเนินการแล้ว<_>7<_>จังหวัดประกอบด้วย<_>กรุงเทพฯ<_>อุบลราชธานี<_>หนองคาย<_>บึงกาฬ<_>เชียงใหม่<_>สงขลา<_>และสิงห์บุรี<_>ครอบคลุม<_>60<_>แห่ง<_>ทำให้รวมแล้วปัจจุบันมีสำนักงานที่ดินแบบออนไลน์ใน<_>8<_>จังหวัดแล้ว<_>75<_>แห่ง", "“ท่าน<_>มท.1<_>ได้ติดตามและเห็นว่าการที่หน่วยงานได้นำระบบออนไลน์เข้ามาสนับสนุนการให้บริการได้เพิ่มความสะดวกให้ประชาชนอย่างมาก<_>เช่นกรณีสำนักงานที่ดินออนไลน์ได้ช่วยลดระยะเวลาในการทำนิติกรรมที่สำนักงานลงกว่า<_>50%<_>ท่านจึงให้กรมที่ดินเร่งขยายบริการลักษณะเดียวกันนี้ให้ครอบคลุมทั่วประเทศให้เร็วที่สุด<_>เพราะนอกจากจะเพิ่มความสะดวกให้ประชาชนแล้ว<_>ยังเป็นการสนับสนุนให้อันดับความยากง่ายในการประกอบธุรกิจ<_>หรือ<_>ease<_>of<_>doing<_>business<_>ของประเทศในภาพรวมด้วย”<_>น.ส.ไตรศุลี<_>กล่าว", "โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>การที่นายอนุทิน<_>ได้ให้นโยบายขับเคลื่อนการทำงานให้มุ่งสู่รัฐบาลดิจิทัล<_>ทำให้หน่วยงานเห็นเป้าหมายการทำงานที่ชัดเจน<_>ซึ่งกรณีของกรมที่ดิน<_>นอกจากบริการสำนักงานที่ดินออนไลน์แล้ว<_>ก่อนหน้านี้ก็ได้มีการนำระบบดิจิทัลเข้ามาพัฒนาระบบสืบค้นอาคารชุด<_>ห้องชุด<_>(condomaps)<_>ขึ้นเพื่ออำนวยความสะดวกให้ประชาชน<_>ผู้ประกอบการ<_>ที่ถือครองห้องชุดสามารถสืบค้นข้อมูลอาคารชุด<_>ห้องชุด<_>ที่ระบบสามารถแสดงตำแหน่งที่ตั้งอาคารชุด<_>ห้องชุด<_>ในรูปแบบภูมิสารสนเทศ<_>3<_>มิติ<_>มองเห็นทัศนียภาพเสมือนจริง<_>ซึ่งปัจจุบันกรมที่ดินมีชุดข้อมูล<_>condomaps<_>อยู่จำนวน<_>180,000<_>ยูนิต<_>ในพื้นที่กรุงเทพฯ<_>และกำลังนำเข้าข้อมูลอีก<_>480,000<_>ยูนิต<_>เมื่อดำเนินการเสร็จจะมีฐานข้อมูลให้ประชาชนสืบค้นรวม<_>660,000<_>ยูนิต", "โดยการพัฒนาแพลตฟอร์มให้บริการการใช้ประโยชน์ที่ดินและสิ่งปลูกสร้างที่กระทรวงมหาดไทยกำลังดำเนินการอย่างต่อเนื่องนี้<_>จะเป็นการอำนวยความสะดวกให้ประชาชน<_>ภาคเอกชนสามารถยอดทางด้านธุรกิจจากระบบของหน่วยงานรัฐ<_>ยกระดับเพิ่มศักยภาพและขีดความสามารถการแข่งขันของประเทศได้"], "sentiment": [{"label": "LABEL_1", "score": 0.9533067941665649, "len_token": 496}, {"label": "LABEL_1", "score": 0.9733607769012451, "len_token": 250}], "avg_score": 0.9600272977639779, "sentiment_type": "positive"}
{"date": "2023-11-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​สธ.<_>เผยการบาดเจ็บทางถนน<_>โรคหลอดเลือดสมองและเบาหวาน<_>ทำคนไทยสูญเสียจากการตายก่อนวัยอันควร", "content": ["​สธ.<_>เผยการบาดเจ็บทางถนน<_>โรคหลอดเลือดสมองและเบาหวาน<_>ทำคนไทยสูญเสียจากการตายก่อนวัยอันควร", "หัวหน้าที่ปรึกษาระดับกระทรวง<_>เผยผลการศึกษาพบคนไทยสูญเสียปีสุขภาวะรวมกว่า<_>18.5<_>ล้านปี<_>ส่วนใหญ่จากการตายก่อนวัยอันควรด้วยเหตุบาดเจ็บทางถนน<_>โรคหลอดเลือดสมองและโรคเบาหวาน<_>โดยเฉพาะวัยทำงานทั้งชายและหญิง", "หัวหน้าที่ปรึกษาระดับกระทรวง<_>เผยผลการศึกษาพบคนไทยสูญเสียปีสุขภาวะรวมกว่า<_>18.5<_>ล้านปี<_>ส่วนใหญ่จากการตายก่อนวัยอันควรด้วยเหตุบาดเจ็บทางถนน<_>โรคหลอดเลือดสมองและโรคเบาหวาน<_>โดยเฉพาะวัยทำงานทั้งชายและหญิง<_>เสนอให้เป็นวาระเร่งด่วนในการลดปัจจัยเสี่ยงอุบัติเหตุและโรคไม่ติดต่อ<_>พร้อมคัดกรองผู้ป่วยเข้าสู่ระบบการรักษาโดยเร็ว", "นพ.รุ่งเรือง<_>กิจผาติ<_>หัวหน้าที่ปรึกษาระดับกระทรวง<_>(นพ.ทรงคุณวุฒิ<_>ระดับ<_>11)<_>และประธานคณะกรรมการ<_>miu<_>(moph<_>intelligence<_>unit)<_>กระทรวงสาธารณสุข<_>เปิดเผยว่า<_>แผนงานพัฒนาดัชนีภาระโรคแห่งประเทศไทย<_>และมูลนิธิเพื่อการพัฒนานโยบายสุขภาพระหว่างประเทศ<_>(ihpp)<_>ได้ร่วมกับหน่วยงานที่เกี่ยวข้องศึกษาประเมินภาระโรคและการบาดเจ็บของประชากรไทย<_>ในการศึกษาและสำรวจครั้งล่าสุด<_>พบว่า<_>คนไทยทั้งประเทศสูญเสียปีสุขภาวะ<_>(disability-adjusted<_>life<_>years)<_>รวมกว่า<_>18.5<_>ล้านปี<_>ซึ่งจำนวนปีที่สูญเสียไปอย่างน่าเสียดายนี้เพราะสุขภาพที่ไม่ดี<_>พิการ<_>หรือเสียชีวิตก่อนวัย<_>โดยกว่าร้อยละ<_>72<_>เป็นการสูญเสียจากการตายก่อนวัยอันควรจากกลุ่มโรคไม่ติดต่อเรื้อรัง<_>ได้แก่<_>การบาดเจ็บทางถนน<_>โรคหลอดเลือดสมอง<_>และโรคเบาหวาน<_>พบสูงสุดในกลุ่มอายุ<_>45-<_>59<_>ปี<_>ทั้งในเพศชายและหญิง<_>ซึ่งเป็นกลุ่มวัยทำงาน<_>โดยในเพศชายสูญเสียจากการบาดเจ็บทางถนนสูงสุด<_>รองลงมา<_>คือ<_>โรคหลอดเลือดสมอง<_>และโรคเบาหวาน<_>ส่วนในเพศหญิง<_>พบการสูญเสียสูงสุดจากโรคเบาหวาน<_>รองลงมา<_>คือ<_>โรคหลอดเลือดสมอง<_>และการบาดเจ็บทางถนน<_>นอกจากนี้<_>ยังพบการสูญเสียปีสุขภาวะจากการติดเชื้อเอชไอวี<_>วัณโรค<_>รวมถึงโรคมะเร็งชนิดต่างๆ<_>อีกด้วย", "นพ.รุ่งเรือง<_>กล่าวต่อว่า<_>จากผลการศึกษาจึงมีข้อเสนอเชิงนโยบายในการเร่งรัดดำเนินการเพื่อลดความสูญเสียที่เกิดขึ้น<_>3<_>ประเด็น<_>คือ<_>เรื่องการบาดเจ็บทางถนน<_>ทุกภาคส่วนต้องให้ความสำคัญและปรับมาตรการให้มีประสิทธิผลมากขึ้น<_>โดยมุ่งเน้นลดปัจจัยเสี่ยง<_>ทั้งการตรวจวัดความเร็ว<_>การตรวจวัดระดับแอลกอฮอล์<_>การบังคับใช้หมวกและเข็มขัดนิรภัยในการขับขี่<_>ส่วนเรื่องโรคหลอดเลือดสมองและโรคเบาหวาน<_>ที่มีแนวโน้มเพิ่มสูงขึ้นจากการเป็นสังคมสูงอายุ<_>สสส.ควรร่วมมือกับเครือข่ายเร่งสร้างเสริมสุขภาพให้กับประชาชนเพื่อป้องกันหรือชะลอการเกิดโรค<_>โดยลดปัจจัยเสี่ยงจากบุหรี่และเครื่องดื่มแอลกอฮอล์<_>และส่งเสริมการบริโภคอาหารที่เหมาะสม<_>โดยที่กระทรวงสาธารณสุข<_>และหน่วยงานที่เกี่ยวข้อง<_>ได้เร่งและเน้นย้ำเรื่องมาตรการในการคัดกรองผู้มีความดันโลหิตสูงและน้ำตาลในเลือดสูง<_>เพื่อนำผู้ที่พบว่าป่วยเข้ารับการรักษาและรับคำแนะนำในการปฏิบัติตัว", "สำหรับภาระโรค<_>(burden<_>of<_>disease)<_>เป็นการวัดสถานะสุขภาพของประชากร<_>โดยประเมินจากภาระความสูญเสียทางสุขภาพเป็นหน่วยของการสูญเสียปีสุขภาวะ<_>(disability<_>adjusted<_>life<_>years<_>–<_>dalys)<_>ประกอบด้วย<_>ความสูญเสียจากการตายก่อนวัยอันควร<_>(yll)<_>และความสูญเสียจากความเจ็บป่วยและพิการ<_>(yld)<_>ถือเป็นเครื่องชี้วัดที่สะท้อนปัญหาสุขภาพของประชากรได้ครอบคลุม<_>ทั้งการตาย<_>ความเจ็บป่วย<_>ความพิการ<_>ซึ่งเป็นประโยชน์ในการจัดลำดับความสำคัญและการวางแผนการลงทุนทางสุขภาพ<_>รวมทั้งประเมินผลลัพธ์ทางสุขภาพของประชากรในช่วงเวลาต่าง<_>ๆ<_>โดยจะมีการศึกษาและประเมินทุก<_>5<_>ปี", "*<_>12<_>พฤศจิกายน<_>2566"], "sentiment": [{"label": "LABEL_0", "score": 0.901054859161377, "len_token": 496}, {"label": "LABEL_0", "score": 0.6602455973625183, "len_token": 262}], "avg_score": 0.18218000441553725, "sentiment_type": "negative"}
{"date": "2023-11-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>เผยเตรียมเดินทางพร้อมนายกรัฐมนตรี<_>ไป<_>roadshow<_>โครงการแลนด์บริดจ์<_>เชิญชวนนักลงทุนสหรัฐอเมริการ่วมลงทุน<_>เพื่อเป็นช่องทางการค้าแห่งใหม่สำหรับขนถ่ายสินค้าหลักระดับภูมิภาค", "content": ["“สุริยะ”<_>เผยเตรียมเดินทางพร้อมนายกรัฐมนตรี<_>ไป<_>roadshow<_>โครงการแลนด์บริดจ์<_>เชิญชวนนักลงทุนสหรัฐอเมริการ่วมลงทุน<_>เพื่อเป็นช่องทางการค้าแห่งใหม่สำหรับขนถ่ายสินค้าหลักระดับภูมิภาค", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และตน<_>พร้อมด้วยคณะผู้บริหารระดับสูงกระทรวงคมนาคม<_>และสำนักงานคณะกรรมการส่งเสริมการลงทุน<_>(boi)<_>จะเดินทางไปจัดงาน<_>thailand<_>landbridge<_>roadshow<_>ในวันที่<_>13<_>พฤศจิกายน<_>2566<_>ณ<_>โรงแรม<_>ritz<_>carlton<_>เมืองซานฟรานซิสโก<_>ประเทศสหรัฐอเมริกา", "โดยการจัดงาน<_>thailand<_>landbridge<_>roadshow<_>ครั้งนี้<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการ<_>กระทรวงคมนาคม<_>ในฐานะเจ้าภาพจะร่วมกันให้ข้อมูลรายละเอียดต่าง<_>ๆ<_>ของโครงการ<_>อาทิ<_>โอกาสทางธุรกิจ<_>รูปแบบการลงทุน<_>ศักยภาพทำเลที่ตั้งของพื้นที่โครงการ<_>และประโยชน์ที่คาดว่าจะได้รับจากโครงการ<_>โดยมี", "นักลงทุนภาคธุรกิจของประเทศสหรัฐอเมริกาที่ให้ความสนใจเข้าร่วมงาน<_>ทั้งสายการเดินเรือ<_>ผู้บริหารท่าเรือ<_>กลุ่มโลจิสติกส์<_>กลุ่มพัฒนาอสังหาริมทรัพย์<_>และกลุ่มผู้ลงทุนด้านอุตสาหกรรม<_>เป็นต้น<_>ซึ่งกลุ่มนักลงทุนต่างให้ความสนใจประเด็นโอกาสในการลงทุนของโครงการ<_>ทั้งนี้<_>ในอนาคตโครงการสะพานเศรษฐกิจภาคใต้เชื่อมฝั่งทะเลอ่าวไทย<_>-<_>อันดามัน<_>(ชุมพร<_>-<_>ระนอง)<_>หรือแลนด์บริดจ์<_>จะเป็นช่องทางการค้าแห่งใหม่เพื่อใช้เป็นเส้นทางขนถ่ายสินค้าหลักระดับภูมิภาคและจะเป็นประตูสู่ภูมิภาคเอเชีย<_>และช่วยลดระยะเวลาการขนส่งทางทะเล", "และลดต้นทุนด้านโลจิสติกส์ในพื้นที่ห่างไกลจากตัวเมือง<_>อีกทั้งจะช่วยให้เกิดการพัฒนาในพื้นที่ให้เป็นศูนย์กลางการค้า<_>ประกอบด้วย<_>เขตการค้า<_>เมืองท่าและเขตอุตสาหกรรม<_>และธุรกิจอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>ที่ผ่านมา<_>นายกรัฐมนตรี<_>และกระทรวงคมนาคม<_>ได้เดินหน้าประชาสัมพันธ์ให้นานาประเทศได้รู้จักโครงการเพิ่มมากขึ้น<_>ขณะนี้มีนักลงทุนจากหลากหลายประเทศต่างให้ความสนใจโครงการเป็นอย่างมาก<_>อาทิ<_>ประเทศฝรั่งเศส<_>ประเทศฝั่งตะวันออกกลาง<_>และสาธารณรัฐประชาชนจีน<_>เป็นต้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9732326865196228, "len_token": 414}], "avg_score": 0.9732326865196228, "sentiment_type": "positive"}
{"date": "2023-11-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.ไชยา<_>มอบนโยบาย<_>soft<_>power<_>ดันผ้าไหมแพรวาบ้านโพนสู่ตลาดโลก<_>สร้างรายได้ในชุมชน", "content": ["รมช.ไชยา<_>มอบนโยบาย<_>soft<_>power<_>ดันผ้าไหมแพรวาบ้านโพนสู่ตลาดโลก<_>สร้างรายได้ในชุมชน", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ตรวจราชการ<_>ณ<_>ศูนย์ศิลปวัฒนธรรมผู้ไทยผ้าไหมแพรวา<_>บ้านโพน<_>หรือ<_>ศูนย์วิจิตรแพรวาบ้านโพน<_>ตำบลโพน<_>อำเภอคำม่วง<_>จังหวัดกาฬสินธุ์<_>พร้อมด้วย<_>นายวัชรพงษ์<_>แก้วหอม<_>รองอธิบดีกรมหม่อนไหม<_>และเจ้าหน้าที่ในสังกัดกระทรวงเกษตรและสหกรณ์<_>โดยมี<_>นายธวัชชัย<_>รอดงาม<_>รองผู้ว่าราชการจังหวัดกาฬสินธุ์<_>นายสำเริง<_>ม่วงสังข์<_>รองผู้ว่าราชการจังหวัดกาฬสินธุ์<_>และเจ้าหน้าที่ราชการส่วนภูมิภาค<_>ให้การต้อนรับในพื้นที่<_>สำหรับการลงพื้นที่ตรวจราชการในวันนี้<_>รัฐมนตรีช่วยฯ<_>ไชยา<_>ได้มอบนโยบาย<_>soft<_>power<_>ของรัฐบาลให้กรมหม่อนไหมนำไปผลักดัน<_>ส่งเสริม<_>และสนับสนุนการผลิตผ้าไหมแพรวาตั้งแต่ต้นน้ำ<_>กลางน้ำ<_>และปลายน้ำ<_>เพื่อยกระดับผ้าไหมแพรวาบ้านโพน<_>เป็น<_>soft<_>power<_>ที่เกิดจากภูมิปัญญาจากรุ่นสู่รุ่น<_>รวมถึงคิดค้นลายผ้าเพิ่มเติมให้เป็นทางเลือกแก่ผู้บริโภคในทุกระดับในราคาที่เข้าถึงและจับต้องได้<_>ซึ่งปี<_>2565<_>อำเภอคำม่วง<_>จังหวัดกาฬสินธุ์<_>ได้ออกแบบลายผ้าไหมแพรวา<_>ชื่อว่า<_>ลายพันมหาพัน<_>ให้เป็นลายประจำอำเภอคำม่วง<_>ประเมินมูลค่าเบื้องต้น<_>5<_>แสนบาท<_>นอกจากนี้<_>กระทรวงเกษตรฯ<_>มอบหมายให้กรมหม่อนไหมสนับสนุนการดึงศักยภาพผลิตภัณฑ์ภูมิปัญญาท้องถิ่น<_>เช่น<_>ผ้าไหมแพรวา<_>ออกสู่ตลาดโลก<_>และเพิ่มช่องทางจำหน่าย<_>โดยการร่วมมือกับจังหวัดต่าง<_>ๆ<_>คัดเลือกลายผ้าที่มีความโดดเด่นมาส่งเสริมการขาย<_>และผลักดันให้ผ้าไทยเป็นส่วนประกอบของผลิตภัณฑ์แบรนด์เนม<_>หรือออกสู่เวทีโลก<_>สามารถสร้างรายได้ให้แก่เกษตรกรผู้เลี้ยงไหม<_>รวมถึงสร้างรายได้เข้าประเทศต่อไป", "นอกจากนี้<_>รมช.ไชยา<_>ได้ร่วมสาธิตการปลูกหม่อนเลี้ยงไหม<_>การทอผ้า<_>การสางไหม<_>การย้อมสีไหมด้วยวัสดุธรรมชาติในพื้นที่<_>และเยี่ยมชมคูหาจัดแสดงสินค้า<_>gi<_>อาทิ<_>ผ้าไหมแพรวาของกลุ่มวิสาหกิจทอผ้าไหมแพรวา<_>บ้านหนองแก่นทราย<_>ร้านผ้าไหมแพรวาแม่ประคอง<_>กาฬสินธุ์<_>สหกรณ์ศูนย์ศิลปาชีพทอผ้าไหมแพรวาบ้านโพน<_>กลุ่มทอผ้าไหมบ้านโคกหลัก<_>7<_>และชิมพุทรานมแก้วบ้านโพน<_>สินค้า<_>gi<_>จากร้านสวนคูณคอง<_>รวมถึงเยี่ยมชมโครงการสร้างทายาทหม่อนไหม<_>สื่อกิจกรรมการออกแบบลวดลายผ้าไหมแพรวาแบบประยุกต์<_>ซึ่งให้เด็กนักเรียนร่วมสร้างสรรค์ลายผ้าไหมโดยคงอัตลักษณ์ของพื้นถิ่นไว้แต่มีความร่วมสมัยมากขึ้น", "สำหรับข้อมูลหม่อนไหมของจังหวัดกาฬสินธุ์<_>มีเกษตรกรและผู้ประกอบการหม่อนไหมในพื้นที่รวมทั้งสิ้น<_>2,156<_>ราย<_>(ปลูกหม่อน<_>252<_>ราย<_>เลี้ยงไหมหัตถกรรม<_>345<_>ราย<_>เลี้ยงไหมอุตสาหกรรม<_>40<_>ราย<_>ทอผ้า<_>1,500<_>ราย<_>และร้านค้าผ้าไหม<_>19<_>ราย)<_>มีกลุ่มวิสาหกิจหม่อนไหม<_>162<_>กลุ่ม<_>เกษตรกรอัจฉริยะ<_>637<_>ราย<_>(เกษตรกรอัจริยะต้นแบบ<_>(sfm)<_>252<_>ราย<_>เกษตรกรอัจริยะที่มีอยู่เดิม<_>(esf)<_>345<_>ราย<_>เกษตรกรที่กำลังพัฒนาเป็นเกษตรกรอัจฉริยะ<_>(dsf)<_>40<_>ราย)<_>ทั้งนี้<_>กรมหม่อนไหมจัดทำแนวทางขับเคลื่อนงานหม่อนไหมในพื้นที่<_>โดยเร่งฟื้นฟู<_>สนับสนุนกลุ่มเกษตรกรผู้เลี้ยงหม่อนไหม<_>ด้วยการยกระดับผลผลิต<_>ลดต้นทุน<_>เน้นเพิ่มมูลค่าสินค้าให้รองรับตลาด<_>bcg<_>รวมถึงจัดหาตลาดให้เกษตรกร<_>และจัดหาแหล่งน้ำให้กับเกษตรกรผู้เลี้ยงหม่อนไหม<_>เพื่อเพิ่มประสิทธิภาพการผลิตหม่อนไหมให้ได้คุณภาพมาตรฐาน<_>อีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9722868204116821, "len_token": 496}, {"label": "LABEL_1", "score": 0.9476855993270874, "len_token": 294}], "avg_score": 0.963131429273871, "sentiment_type": "positive"}
