{"date": "2023-11-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เริ่มแล้ว<_>การรถไฟฯ<_>ขยายเส้นทางเดินรถสายตะวันออก<_>เพิ่มสถานีปลายทางถึง<_>“สถานีอู่ตะเภา”<_>และ<_>\"สถานีจุกเสม็ด\"<_>เชื่อมโยงการท่องเที่ยว<_>รองรับการเติบโตทางเศรษฐกิจในอีอีซี", "content": ["เริ่มแล้ว<_>การรถไฟฯ<_>ขยายเส้นทางเดินรถสายตะวันออก<_>เพิ่มสถานีปลายทางถึง<_>“สถานีอู่ตะเภา”<_>และ<_>\"สถานีจุกเสม็ด\"<_>เชื่อมโยงการท่องเที่ยว<_>รองรับการเติบโตทางเศรษฐกิจในอีอีซี", "นายเอกรัช<_>ศรีอาระยันพงษ์<_>หัวหน้าสำนักงานผู้ว่าการ<_>การรถไฟแห่งประเทศไทย<_>เปิดเผยว่า<_>ตามนโนบายของกระทรวงคมนาคม<_>และนายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ที่มุ่งขับเคลื่อนการพัฒนาระบบขนส่งทางราง<_>ให้เป็นระบบขนส่งหลักของประเทศ<_>ที่มีประสิทธิภาพ<_>สะดวก<_>รวดเร็ว<_>ปลอดภัย<_>และมีส่วนช่วยสนับสนุนการเติบโตทางเศรษฐกิจ<_>และการท่องเที่ยวของประเทศ<_>นายนิรุฒ<_>มณีพันธ์<_>ผู้ว่าการรถไฟฯ<_>จึงได้ขานรับนโยบาย<_>ขยายเส้นทางเดินรถสายตะวันออก<_>ให้บริการสถานีปลายทางเพิ่มอีก<_>2<_>แห่ง<_>ได้แก่<_>สถานีอู่ตะเภา<_>และสถานีจุกเสม็ด<_>เชื่อมโยงการเดินทางให้กับพี่น้องประชาชน<_>รับการขยายตัวทางการท่องเที่ยว<_>และการเติบโตในพื้นที่เขตพัฒนาพิเศษภาคตะวันออก<_>(อีอีซี)", "ทั้งนี้<_>ในการขยายเส้นทางสายตะวันออก<_>จะมีการเพิ่มสถานีปลายทาง<_>จากเดิมสิ้นสุดที่สถานีบ้านพลูตาหลวง<_>ไปยังสถานีอู่ตะเภา<_>และสถานีจุกเสม็ด<_>อำเภอสัตหีบ<_>จังหวัดชลบุรี<_>โดยมีขบวนรถให้บริการทุกวัน<_>วันละ<_>2<_>ขบวน<_>และเพิ่มอีก<_>2<_>ขบวนเฉพาะวันเสาร์<_>-<_>วันอาทิตย์<_>มีรายละเอียดดังนี้", "•<_>ขบวนรถที่ให้บริการทุกวัน<_>จำนวน<_>2<_>ขบวน", "-<_>เที่ยวไป<_>ขบวนรถธรรมดาที่<_>283<_>กรุงเทพ<_>(หัวลำโพง)<_>–<_>จุกเสม็ด<_>ออกจากสถานีกรุงเทพ<_>(หัวลำโพง)<_>เวลา<_>06.55<_>น.<_>ถึงสถานีอู่ตะเภา<_>เวลา<_>11.32<_>น.<_>ถึงสถานีจุกเสม็ด<_>เวลา<_>11.45<_>น.", "-<_>เที่ยวกลับ<_>ขบวนรถธรรมดาที่<_>284<_>จุกเสม็ด<_>–<_>กรุงเทพ<_>(หัวลำโพง)<_>ออกจากสถานี", "จุกเสม็ด<_>เวลา<_>13.05<_>น.<_>ออกจากสถานีอู่ตะเภา<_>13.17<_>น.<_>ถึงสถานีกรุงเทพ<_>(หัวลำโพง)<_>เวลา<_>18.15<_>น.", "•<_>ขบวนรถที่ให้บริการเพิ่มเติม<_>เฉพาะวันเสาร์<_>และวันอาทิตย์<_>จำนวน<_>2<_>ขบวน", "-<_>เที่ยวไป<_>ขบวนรถพิเศษโดยสารที่<_>997<_>กรุงเทพ<_>(หัวลำโพง)<_>–<_>จุกเสม็ด<_>ออกจากสถานีกรุงเทพ<_>(หัวลำโพง)<_>เวลา<_>06.45<_>น.<_>ถึงสถานีอู่ตะเภา<_>09.57<_>น.<_>ถึงสถานีจุกเสม็ด<_>เวลา<_>10.10<_>น.", "-<_>เที่ยวกลับ<_>ขบวนรถพิเศษโดยสารที่<_>998<_>จุกเสม็ด<_>-<_>กรุงเทพ<_>(หัวลำโพง)<_>ออกจากสถานี", "จุกเสม็ด<_>เวลา<_>15.30<_>น.<_>ออกจากสถานีอู่ตะเภา<_>15.43<_>น.<_>ถึงสถานีกรุงเทพ<_>(หัวลำโพง)<_>เวลา<_>18.55<_>น.", "นายเอกรัช<_>กล่าวว่า<_>การเปิดให้บริการสถานีอู่ตะเภา”<_>และ<_>\"สถานีจุกเสม็ด\"<_>จะช่วยอำนวยความสะดวก<_>และเพิ่มทางเลือกในการเดินทางให้กับประชาชน<_>นักท่องเที่ยว<_>สามารถเดินทางโดยรถไฟ<_>เชื่อมต่อไปยังแหล่งท่องเที่ยวต่าง<_>ๆ<_>ของจังหวัดชลบุรีที่ใกล้เคียงได้อย่างรวดเร็ว<_>เช่น<_>ท่าเรือเฟอร์รี่จุกเสม็ด<_>ท่าเรือจุกเสม็ด<_>อู่ราชนาวีมหิดล<_>ชุมชนแสมสาร<_>เรือหลวงจักรีนฤเบศร<_>หาดนางรำ<_>หาดนางรอง<_>คาดจะมีผู้ใช้บริการไม่ต่ำกว่า<_>1,000<_>คนต่อวัน<_>ซึ่งนับเป็นการส่งเสริมให้ประชาชนหันมาใช้ระบบขนส่งสาธารณะเพิ่มขึ้น<_>ลดการใช้พลังงานเชื้อเพลิง<_>และเป็นมิตรต่อสิ่งแวดล้อม<_>อีกทั้งยังสนับสนุนการลงทุน<_>และพัฒนาโครงการพัฒนาเขตพิเศษภาคตะวันออกในอนาคต", "นอกจากนี้<_>การรถไฟฯ<_>ยังได้บูรณาการความร่วมมือกับกองทัพเรือสัตหีบ<_>จังหวัดชลบุรี<_>จัดรถยนต์ให้บริการรับส่งพี่น้องประชาชน<_>และนักท่องเที่ยวฟรี<_>จากสถานีจุกเสม็ดไปยังหาดนางรำ<_>-<_>นางรอง<_>–<_>เรือหลวงจักรีนฤเบศร<_>โดยผู้โดยสารที่มีความประสงค์จะเดินทาง<_>สามารถตรวจสอบเส้นทางการเดินทางและสอบถามรายละเอียดเพิ่มเติม<_>ได้ที่ศูนย์บริการลูกค้าสัมพันธ์<_>หมายเลขโทรศัพท์<_>1690<_>ตลอด<_>24<_>ชั่วโมง<_>หรือเฟซบุ๊ก<_>แฟนเพจ<_>ทีมพีอาร์การรถไฟแห่งประเทศไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9729071855545044, "len_token": 496}, {"label": "LABEL_1", "score": 0.9406464695930481, "len_token": 399}], "avg_score": 0.9585250339694529, "sentiment_type": "positive"}
{"date": "2023-11-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>เผย<_>รัฐบาล<_>โดย<_>อว.<_>หนุนเสริมภารกิจของสถาบันการศึกษาในพื้นที่ชายแดนใต้<_>นำนวัตกรรมแก้ปัญหาปากท้อง<_>พัฒนาคุณภาพชีวิต<_>ขับเคลื่อนสังคมเพื่อความเป็นเลิศ<_>เพื่อความมั่นคงของชีวิต", "content": ["“คารม”<_>เผย<_>รัฐบาล<_>โดย<_>อว.<_>หนุนเสริมภารกิจของสถาบันการศึกษาในพื้นที่ชายแดนใต้<_>นำนวัตกรรมแก้ปัญหาปากท้อง<_>พัฒนาคุณภาพชีวิต<_>ขับเคลื่อนสังคมเพื่อความเป็นเลิศ<_>เพื่อความมั่นคงของชีวิต", "“คารม”<_>เผย<_>รัฐบาล<_>โดย<_>อว.<_>หนุนเสริมภารกิจของสถาบันการศึกษาในพื้นที่ชายแดนใต้<_>นำนวัตกรรมแก้ปัญหาปากท้อง<_>พัฒนาคุณภาพชีวิต<_>ขับเคลื่อนสังคมเพื่อความเป็นเลิศ<_>เพื่อความมั่นคงของชีวิตและเศรษฐกิจ", "วันที่<_>20<_>พฤศจิกายน<_>2566<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาล<_>โดยกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม<_>(อว)<_>หนุนเสริมภารกิจของสถาบันการศึกษาในพื้นที่ชายแดนใต้<_>นำผลดำเนินงานด้านการวิจัยเพื่อพัฒนาพื้นที่<_>โดยเฉพาะอย่างยิ่งโครงการสำคัญที่มหาวิทยาลัยได้รับการสนับสนุนจากกระทรวง<_>อว.<_>ผ่านหน่วยบริหารโปรแกรม<_>(program<_>management<_>unit<_>:<_>pmu)<_>ในการขับเคลื่อนวิทยาศาสตร์<_>วิจัยเเละนวัตกรรมของประเทศ<_>มุ่งมั่นให้กระทรวง<_>อว.<_>เป็นที่พึ่งของประชาชนในการพัฒนาเศรษฐกิจ<_>ทำให้คนไทยมีอนาคตที่ดี<_>เพราะการพัฒนาทรัพยากรมนุษย์และส่งเสริมการใช้ประโยชน์จากองค์ความรู้<_>งานวิจัยและนวัตกรรม<_>โดยเฉพาะนวัตกรรมของคนไทย<_>ถือเป็นการลงทุนที่ดีที่สุด", "นายคารม<_>กล่าวว่า<_>นโยบายสำคัญของกระทรวง<_>อว.<_>คือ<_>ให้สถาบันการศึกษามีบทบาทในการขับเคลื่อนสังคมเพื่อความเป็นเลิศและเพื่อความมั่นคงของชีวิตและเศรษฐกิจ<_>ที่มุ่งเน้น<_>“เรียนดี<_>มีความสุข<_>มีรายได้”<_>โดยยึดผู้เรียนเป็นศูนย์กลาง<_>และ<_>“วิจัย-นวัตกรรมดี<_>ตอบโจทย์<_>ตรงความต้องการ”<_>โดยเน้นประเด็นสำคัญของประเทศ<_>ทั้งนี้<_>ในพื้นที่จังหวัดชายแดนใต้<_>รัฐบาล<_>โดย<_>รมว.กระทรวง<_>อว.<_>ได้กำชับให้หน่วยงานในกำกับ<_>ทำหน้าที่ติดตามและให้ข้อเสนอแนะการทำงานของสถาบันการศึกษาเพื่อให้สามารถตอบโจทย์ความต้องการของพื้นที่ที่มีบริบทเฉพาะทั้งทางด้านเศรษฐกิจ<_>สังคม<_>และวัฒนธรรม<_>รวมทั้งการเชื่อมโยงกับหน่วยงานอื่นๆ<_>เพื่อให้การเกิดการบูรณาการความร่วมมือระหว่างภาควิชาการ<_>ภาคราชการ<_>ภาคธุรกิจ<_>ภาคประชาสังคม<_>และภาคประชาชน", "“อว.<_>มุ่งให้มหาวิทยาลัยและหน่วยงาน<_>อว.<_>จับมือและมีส่วนร่วมกับพื้นที่และชุมชน<_>เพื่อนำองค์ความรู้ไปพัฒนาชุมชนในพื้นที่ที่ตั้งของมหาวิทยาลัยเพื่อขับเคลื่อนงานวิจัยนำไปสู่การแก้ไขปัญหาปากท้องและเศรษฐกิจได้<_>รวมถึงนำนวัตกรรมมาแก้ไขปัญหาของพี่น้องประชาชน<_>เพื่อการพัฒนาเชิงพื้นที่<_>ไม่ว่าจะเป็นการลดความเหลื่อมล้ำ<_>การขับเคลื่อนระเบียงเศรษฐกิจภูมิภาค<_>และเศรษฐกิจสร้างสรรค์<_>(creative<_>economy)<_>โดยเฉพาะในพื้นที่จังหวัดชายแดนใต้<_>ซึ่งเป็นพื้นที่ยุทธศาสตร์ของชายแดนภาคใต้<_>ด้วยศักยภาพของพื้นที่ที่มีทรัพยากรทางทะเลอันอุดมสมบูรณ์<_>มีภาคประมงเป็นอุตสาหกรรมหลักที่ขับเคลื่อนเศรษฐกิจของจังหวัดและยังเป็นพื้นที่ที่มีจุดเด่นในด้านการเชื่อมโยงกับประเทศในกลุ่มโลกมุสลิม<_>เหล่านี้ล้วนเป็นปัจจัยเอื้อต่อการพัฒนาพื้นที่อย่างเด่นชัด”"], "sentiment": [{"label": "LABEL_1", "score": 0.9819158315658569, "len_token": 496}, {"label": "LABEL_1", "score": 0.9861219525337219, "len_token": 73}], "avg_score": 0.9824554569272878, "sentiment_type": "positive"}
{"date": "2023-11-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>ไทยมุ่งขยายโอกาสการค้าและการลงทุนกับสหภาพยุโรป<_>ผ่าน<_>fta<_>ไทย-eu<_>พร้อมเตรียมปฏิบัติตามกฎระเบียบการค้าใหม่<_>ด้านสิ่งแวดล้อม<_>ด้านประมง<_>และด้านการนำเข้าสินค้าเกษตร", "content": ["โฆษกรัฐบาลเผย<_>ไทยมุ่งขยายโอกาสการค้าและการลงทุนกับสหภาพยุโรป<_>ผ่าน<_>fta<_>ไทย-eu<_>พร้อมเตรียมปฏิบัติตามกฎระเบียบการค้าใหม่<_>ด้านสิ่งแวดล้อม<_>ด้านประมง<_>และด้านการนำเข้าสินค้าเกษตร", "โฆษกรัฐบาลเผย<_>ไทยมุ่งขยายโอกาสการค้าและการลงทุนกับสหภาพยุโรป<_>ผ่าน<_>fta<_>ไทย-eu<_>พร้อมเตรียมปฏิบัติตามกฎระเบียบการค้าใหม่<_>ด้านสิ่งแวดล้อม<_>ด้านประมง<_>และด้านการนำเข้าสินค้าเกษตร<_>และปศุสัตว์<_>เพื่อเพิ่มขีดความสามารถในการแข่งขันสินค้าไทยในตลาด<_>eu", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มุ่งขับเคลื่อนเศรษฐกิจไทยด้วยการขยายโอกาสทางการค้าและการลงทุน<_>โดยกระทรวงพาณิชย์เดินหน้าส่งเสริมความร่วมมือกับสหภาพยุโรปอย่างฉันมิตร<_>ในฐานะที่สหภาพยุโรปเป็นคู่ค้าสำคัญของไทยมาอย่างช้านาน<_>ซึ่งในห้วงเดือนมกราคม-กันยายน<_>2566<_>การค้าระหว่างไทย-สหภาพยุโรปมีมูลค่า<_>31,762.18<_>ล้านดอลลาร์สหรัฐ<_>คิดเป็นสัดส่วนการค้ารวม<_>7.35%<_>ของการค้าทั้งหมดของไทยกับนานาชาติ", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>รัฐบาลโดย<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>ได้พบหารือกับนายเดวิด<_>เดลี<_>เอกอัครราชทูตสหภาพยุโรปประจำประเทศไทย<_>ในประเด็นความร่วมมือทางการค้า<_>ซึ่งทั้งสองฝ่ายต่างเห็นพ้องในการใช้ความตกลงการค้าเสรี<_>(fta)<_>ไทย-อียู<_>ที่อยู่ระหว่างการเจรจา<_>เพื่อขยายโอกาสทางการค้าและการลงทุนระหว่างกันให้มากยิ่งขึ้น<_>รวมถึงให้ความสำคัญกับการปฏิบัติตามมาตรฐานการนำเข้าสินค้าเกษตรและปศุสัตว์<_>นโยบายด้านสิ่งแวดล้อมและความยั่งยืนของทรัพยากรธรรมชาติ<_>ซึ่งรวมถึงการเปลี่ยนแปลงสภาพภูมิอากาศและการจัดการด้านประมง", "ทั้งนี้<_>ในการเจรจาจัดทำ<_>fta<_>ระหว่างไทยและสหภาพยุโรป<_>ไทยเน้นย้ำถึงจุดยืนเรื่องความยืดหยุ่น<_>ข้อเท็จจริง<_>ระดับความแตกต่าง<_>และระยะเวลาการปรับตัวของแต่ละประเทศต่อการปฏิบัติตามกฎระเบียบการค้าใหม่<_>ๆ<_>พร้อมทั้งชี้ให้เห็นว่า<_>ควรมีความร่วมมือและให้ความช่วยเหลือกับผู้ที่ได้รับผลกระทบ<_>เพื่อให้ทุกฝ่ายที่เกี่ยวข้องได้รับผลประโยชน์ที่ยั่งยืนร่วมกัน", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวเพิ่มเติมว่า<_>สหภาพยุโรปถือเป็นคู่ค้าอันดับ<_>4<_>ของไทย<_>โดยสินค้าส่งออกสำคัญของไทย<_>ได้แก่<_>เครื่องคอมพิวเตอร์<_>อุปกรณ์และส่วนประกอบ<_>เครื่องปรับอากาศและส่วนประกอบ<_>อัญมณีและเครื่องประดับ<_>และผลิตภัณฑ์ยาง<_>เป็นต้น<_>ในขณะที่สินค้าที่ไทยนำเข้าจากสหภาพยุโรป<_>ได้แก่<_>เครื่องจักรกลและส่วนประกอบ<_>ผลิตภัณฑ์เวชกรรมและเภสัชกรรม<_>เคมีภัณฑ์<_>และเครื่องจักรไฟฟ้าและส่วนประกอบต่าง<_>ๆ<_>เป็นต้น", "“นายกรัฐมนตรีให้ความสำคัญกับความสัมพันธ์ทางการค้ากับทุกพันธมิตร<_>ซึ่งไทยและสหภาพยุโรปก็เป็นพันธมิตรที่แน่นแฟ้นมายาวนาน<_>รวมถึงสหภาพยุโรปเป็นหนึ่งในตลาดส่งออกของต่างประเทศของไทยที่มีศักยภาพ<_>สามารถขยายตัวได้เพิ่มขึ้นอีกมาก<_>ซึ่งการเจรจาจัดทำ<_>fta<_>ไทย-eu<_>จะเป็นแนวทางที่มีประสิทธิภาพในการขยายโอกาสการส่งออกสินค้าของภาคเอกชนไทย<_>พร้อมทั้งส่งเสริมศักยภาพและขีดความสามารถในการแข่งขันด้านการค้าให้กับประเทศไทยในเวทีโลกอีกด้วย”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.7361830472946167, "len_token": 496}, {"label": "LABEL_1", "score": 0.9667742252349854, "len_token": 86}], "avg_score": 0.7702566577806506, "sentiment_type": "positive"}
{"date": "2023-11-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-'นลินี'<_>เผยเช็กสนใจลงทุนผลิตรถยนต์<_>-<_>การแพทย์ในไทย<_>เล็งเดินหน้า<_>fta<_>ไทย<_>-<_>อียู<_>ให้เสร็จตามแผน", "content": ["'นลินี'<_>เผยเช็กสนใจลงทุนผลิตรถยนต์<_>-<_>การแพทย์ในไทย<_>เล็งเดินหน้า<_>fta<_>ไทย<_>-<_>อียู<_>ให้เสร็จตามแผน", "วันนี้<_>(17<_>พ.ย.66)<_>นางนลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>เปิดเผยภายหลังการหารือกับนายปาเวล<_>ปีเตล<_>เอกอัครราชทูตสาธารณรัฐเช็กประจำประเทศไทย<_>ว่า<_>ประเทศไทยถือเป็นตลาดที่มีศักยภาพของเช็ก<_>โดยเฉพาะอุตสาหกรรมการผลิตรถยนต์<_>โดยเช็กมีความสนใจที่จะสร้างหุ้นส่วนทางเศรษฐกิจในอุตสาหกรรมยานยนต์กับไทย<_>เพื่อดึงดูดให้บริษัทยานยนต์ของเช็กเข้ามาลงทุน<_>พัฒนาเทคโนโลยี<_>และตั้งฐานการผลิตในประเทศไทย<_>เช่นเดียวกับที่ได้ดำเนินการมาแล้วในอินเดีย<_>เวียดนาม<_>ออสเตรเลีย<_>นิวซีแลนด์<_>และประสบความสำเร็จเป็นอย่างดี<_>โดยบริษัทที่กำลังจะเข้ามาลงทุนในไทย<_>คือ<_>บริษัท<_>สโกด้า<_>(เครือโฟล์คสวาเกน)<_>ซึ่งเป็นผู้ผลิตยานยนต์<_>ev<_>และอุปกรณ์ที่เกี่ยวข้องกับ<_>ev<_>ซึ่งแนวทางนี้สอดคล้องกับนโยบายการส่งเสริมการผลิตรถยนต์ไฟฟ้าของไทยด้วย<_>นอกจากนี้<_>เช็กยังมีชื่อเสียงในด้านการผลิตสินค้าเพื่อการป้องกันประเทศ<_>ความมั่นคงปลอดภัยทางไซเบอร์<_>และเครื่องมือแพทย์<_>โดยขณะนี้อยู่ระหว่างส่งเสริมให้บริษัทด้านการแพทย์เข้ามาลงทุนในประเทศไทย", "ผู้แทนการค้าไทย<_>กล่าวว่า<_>เช็กเป็นคู่ค้าที่สำคัญของไทย<_>โดยไทยมีสิทธิประโยชน์ด้านการลงทุนให้กับบริษัทต่างชาติที่เข้ามาลงทุน<_>ทั้งภายใต้<_>boi<_>และ<_>eec<_>ปัจจุบันรัฐบาลมีแผนพัฒนาประเทศ<_>เพื่อก้าวไปสู่การเป็น<_>world's<_>wellness<_>capital<_>จึงเชิญชวนให้บริษัทด้านการแพทย์ของเช็กเข้ามาลงทุนในประเทศไทย<_>และร่วมกันพัฒนาทักษะของแรงงานไทยให้มีมาตรฐานมากขึ้น<_>สำหรับบริษัทไทยที่เข้าไปลงทุนในเช็กปัจจุบันมีหลายบริษัท<_>เช่น<_>บริษัท<_>อินโด<_>รามาเวนเจอร์<_>ที่ตั้งโรงงานผลิตวัสดุเสริมแรงในยางรถยนต์<_>และในปี<_>2567<_>นี้<_>ความสัมพันธ์ทางการทูตระหว่างไทยและสาธารณรัฐเช็กจะครบรอบ<_>50<_>ปี<_>จึงเป็นโอกาสอันดีหากผู้บริหารระดับสูงของทั้งสองประเทศได้มีโอกาสพบหารือกัน", "\"ทั้งสองประเทศเห็นพ้องกันว่า<_>การเจรจาความตกลง<_>fta<_>ไทย<_>-<_>สหภาพยุโรป<_>จะเป็นกลไกสำคัญที่จะช่วยอำนวยความสะดวกทางการค้าและส่งเสริมการเคลื่อนย้ายสินค้าระหว่างกัน<_>อย่างไรก็ตาม<_>fta<_>ดังกล่าว<_>ถือเป็นความตกลงที่มีมาตรฐานสูง<_>ไทยจึงขอให้เช็กช่วยสนับสนุนการเจรจาให้แล้วเสร็จตามแผนที่วางไว้<_>โดยแม้<_>ความตกลงจะมีรายละเอียดมาก<_>และอาจต้องใช้เวลาปรับตัวในช่วงเริ่มต้น<_>แต่เมื่อผ่านไปได้จะเกิดประโยชน์ต่อภาคธุรกิจและนักลงทุนเป็นอย่างมาก\"<_>นางนลินี<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9599512815475464, "len_token": 496}, {"label": "LABEL_1", "score": 0.9746631383895874, "len_token": 6}], "avg_score": 0.9601271204739453, "sentiment_type": "positive"}
{"date": "2023-11-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-'เกาหลีใต้'<_>เล็งสร้างหุ้นส่วน<_>ศก.กับไทย<_>หวังเพิ่มมูลค่า-ลดอุปสรรคการค้า<_>ดันใช้ไทยตั้งฐานการผลิตรถยนต์<_>ev", "content": ["'เกาหลีใต้'<_>เล็งสร้างหุ้นส่วน<_>ศก.กับไทย<_>หวังเพิ่มมูลค่า-ลดอุปสรรคการค้า<_>ดันใช้ไทยตั้งฐานการผลิตรถยนต์<_>ev", "วันนี้<_>(19<_>พ.ย.66)<_>นางนลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>เปิดเผยภายหลังการหารือกับนายอัน<_>ด็อก-อึน<_>รัฐมนตรีการค้า<_>กระทรวงการค้า<_>พลังงาน<_>และอุตสาหกรรม<_>สาธารณรัฐเกาหลี<_>ณ<_>กรุงโซล<_>สาธารณรัฐเกาหลี<_>ว่า<_>เกาหลีใต้แสดงความสนใจอย่างมุ่งมั่นที่จะเจรจาความตกลงหุ้นส่วนทางเศรษฐกิจ<_>(epa)<_>ไทย<_>-<_>เกาหลีใต้<_>ให้สำเร็จ<_>เพราะทั้งสองประเทศยังไม่มีการจัดทำความตกลงการค้าเสรี<_>(fta)<_>ระหว่างกัน<_>มีเพียงการจัดทำความตกลงการค้าในระดับภูมิภาค<_>ได้แก่<_>ความตกลงการค้าเสรีอาเซียน<_>-<_>เกาหลีใต้<_>(akfta)<_>และความตกลง<_>rcep<_>ซึ่งเป็นภาพกว้างเท่านั้น<_>โดยล่าสุดรัฐมนตรีการค้าของเกาหลีใต้ได้พบหารือกับรัฐมนตรีช่วยว่าการกระทรวงพาณิชย์ของไทย<_>ระหว่างการประชุมเอเปกที่สหรัฐอเมริกา<_>และเดินทางกลับมายังเกาหลีใต้เพื่อพูดคุยกับตนต่อ<_>แสดงให้เห็นถึงความตั้งใจเป็นอย่างมาก<_>ซึ่งหากการจัดทำ<_>epa<_>สำเร็จ<_>จะเป็นกลไกสำคัญที่จะช่วยลดภาษีการนำเข้าส่งออกสินค้า<_>ลดอุปสรรคการค้า<_>ส่งเสริมซัพพลายเชนและการเคลื่อนย้ายสินค้าให้มีความเข้มแข็ง<_>โดยเฉพาะอุตสาหกรรมยานยนต์ที่ไทยและเกาหลีใต้มีศักยภาพ<_>เช่น<_>ขณะนี้บริษัท<_>hyundai<_>และ<_>kia<_>กำลังอยู่ระหว่างการขยายธุรกิจและตั้งฐานการผลิตรถยนต์ไฟฟ้าในประเทศไทย<_>เกาหลีใต้ยังได้เสนอให้ใช้ประโยชน์จากการเจรจาจัดทำ<_>epa<_>เพื่อหารือและเตรียมความพร้อมของภาคเอกชนควบคู่กันไปด้วย<_>ซึ่งตนในฐานะผู้แทนการค้าไทยได้แสดงความพร้อมที่จะร่วมกับเกาหลีใต้ยกร่างขอบเขตการเจรจา<_>(tor)<_>เพื่อพัฒนาไปสู่การจัดทำ<_>epa<_>โดยเร็วต่อไป", "ผู้แทนการค้าไทย<_>กล่าวว่า<_>เราได้เสนอให้มีการรื้อฟื้นกลไกการประชุมคณะกรรมการร่วมทางการค้า<_>หรือ<_>jtc<_>ไทย<_>-<_>เกาหลีใต้<_>ซึ่งห่างหายไปกว่า<_>20<_>ปี<_>โดยล่าสุดได้ประชุมกันครั้งสุดท้าย<_>หรือครั้งที่<_>12<_>เมื่อปี<_>2545<_>ซึ่งกลไกนี้จะเป็นกลไกเฉพาะด้านการค้าการลงทุนที่จะช่วยขยายมูลค่าการค้าการลงทุนระหว่างไทยและเกาหลีใต้<_>เป็นเวทีแก้ไขปัญหาอุปสรรคทางการค้า<_>และอำนวยความสะดวกทางการค้าระหว่างกัน<_>โดยหัวหน้าคณะเจรจาทั้งสองฝ่ายเป็นระดับรัฐมนตรี<_>ฝ่ายไทยคือ<_>รัฐมนตรีว่าการกระทรวงพาณิชย์<_>ส่วนฝ่ายเกาหลีใต้คือ<_>รัฐมนตรีการค้า<_>ทั้งนี้<_>ไทยแสดงความพร้อมที่จะเป็นเจ้าภาพจัดการประชุม<_>jtc<_>ครั้งที่<_>13<_>ที่กรุงเทพฯ<_>ในช่วงต้นปีหน้า<_>ซึ่งจะเป็นโอกาสปูทางไปสู่การเปิดเจรจา<_>epa<_>ระหว่างกันต่อไปด้วย", "\"ที่ผ่านมาเกาหลีใต้ได้เข้าไปลงทุนในอาเซียน<_>แต่พบกับปัญหาอุปสรรคในบางประเทศ<_>เช่น<_>ความไม่พร้อมของระบบสาธารณูปโภคและพลังงาน<_>แม้จะได้รับสิทธิประโยชน์ด้านการลงทุนจำนวนมากก็ตาม<_>เพราะอุตสาหกรรมส่วนใหญ่ของเกาหลีใต้จำเป็นต้องใช้พลังงานเพื่อการผลิตมาก<_>โดยเกาหลีใต้เล็งเห็นศักยภาพของไทยที่มีความพร้อมมากกว่า<_>และขณะนี้อยู่ระหว่างการพิจารณากระจายการลงทุนเพื่อลดการพึ่งพาประเทศใดประเทศหนึ่งเพียงแห่งเดียว<_>โดยตนได้เชิญชวนให้เกาหลีใต้เข้ามาลงทุน<_>เนื่องจากไทยมีศักยภาพในทุกด้าน<_>และยังมีสิทธิประโยชน์ทั้งภายใต้<_>boi,<_>eec<_>และโครงการอื่น<_>ๆ<_>รวมทั้งยังสามารถเป็นประตูการค้าไปสู่ตลาดอื่นทั้งเอเชียใต้<_>ตะวันออกกลาง<_>และยุโรป<_>นอกจากนี้<_>ไทยยังมีแรงงานที่มีศักยภาพ<_>มีนักเรียนนักศึกษาที่สนใจเรียนภาษาเกาหลีมากถึง<_>40,000<_>คนต่อปี<_>ถือเป็นอันดับ<_>1<_>ของประเทศนอกเกาหลี<_>ที่มีผู้สนใจศึกษาภาษาเกาหลี<_>ซึ่งตนเชื่อว่าการหารือครั้งนี้เป็นนิมิตหมายที่ดีในการสร้างความร่วมมือกัน<_>และสอดคล้องกับช่วงเวลาของการสถาปนาความสัมพันธ์ทางการทูต<_>ไทย<_>-<_>เกาหลีใต้<_>ครบรอบ<_>65<_>ปี<_>ในปีนี้อีกด้วย\"<_>นางนลินี<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8537974953651428, "len_token": 496}, {"label": "LABEL_1", "score": 0.9274455904960632, "len_token": 249}], "avg_score": 0.8784127647444706, "sentiment_type": "positive"}
{"date": "2023-11-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองนายกฯ<_>ภูมิธรรม<_>ประชุม<_>ก.น.บ.<_>เห็นชอบร่างประกาศ<_>ก.น.บ.<_>เรื่อง<_>การจัดตั้งภาค<_>กลุ่มจังหวัด<_>และกำหนดจังหวัดที่เป็นศูนย์ปฏิบัติการของกลุ่มจังหวัด", "content": ["​รองนายกฯ<_>ภูมิธรรม<_>ประชุม<_>ก.น.บ.<_>เห็นชอบร่างประกาศ<_>ก.น.บ.<_>เรื่อง<_>การจัดตั้งภาค<_>กลุ่มจังหวัด<_>และกำหนดจังหวัดที่เป็นศูนย์ปฏิบัติการของกลุ่มจังหวัด", "​รองนายกฯ<_>ภูมิธรรม<_>ประชุม<_>ก.น.บ.<_>เห็นชอบร่างประกาศ<_>ก.น.บ.<_>เรื่อง<_>การจัดตั้งภาค<_>กลุ่มจังหวัด<_>และกำหนดจังหวัดที่เป็นศูนย์ปฏิบัติการของกลุ่มจังหวัด<_>เดินหน้าขับเคลื่อนการพัฒนาเชิงพื้นที่อย่างแท้จริง", "วันนี้<_>(20<_>พ.ย.66)<_>เวลา<_>11.00<_>น.<_>ณ<_>ตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มอบหมายนายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เป็นประธานการประชุมคณะกรรรมการนโยบายการบริหารงานเชิงพื้นที่แบบบูรณาการ<_>(ก.น.บ)<_>ครั้งที่<_>2/2566<_>โดยมีนายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>และนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญ<_>ดังนี้", "รองนายกรัฐมนตรีกล่าวถึงการประชุม<_>ก.น.บ.<_>ในวันนี้ว่าเป็นการประชุมครั้งแรกของรัฐบาลปัจจุบัน<_>ซึ่ง<_>ก.น.บ.<_>เป็นคณะกรรมการที่จัดตั้งขึ้นตามพระราชกฤษฎีกาว่าด้วยการบริหารงานเชิงพื้นที่แบบบูรณาการ<_>พ.ศ.<_>2565<_>เพื่อทำหน้าที่ในการกำกับให้การบริหารงานจังหวัด<_>กลุ่มจังหวัดและภาคเกิดการบูรณาการทำงานร่วมกันในการขับเคลื่อนการพัฒนาเชิงพื้นที่อย่างแท้จริง<_>ให้มีประสิทธิภาพและเกิดผลสัมฤทธิ์ในการพัฒนา<_>รวมทั้งอำนวยความสะดวกและตรงกับความต้องการของประชาชนในพื้นที่<_>โดยการประชุม<_>ก.น.บ.<_>วันนี้เพื่อเป็นจุดเริ่มต้นของการกำหนดการดำเนินงานในปีงบประมาณ<_>2568", "สำหรับที่ประชุมได้มีการพิจารณาและเห็นชอบในประเด็นสำคัญ<_>ดังนี้<_>ที่ประชุมมีมติเห็นชอบร่างประกาศ<_>ก.น.บ.<_>เรื่อง<_>การจัดตั้งภาค<_>กลุ่มจังหวัด<_>และกำหนดจังหวัดที่เป็นศูนย์ปฏิบัติการของกลุ่มจังหวัด<_>โดยอาศัยอำนาจ<_>ก.น.บ.<_>ตามมาตรา<_>33<_>วรรคหนึ่ง<_>และ<_>มาตรา<_>36<_>แห่งพระราชกฤษฎีกาว่าด้วยการบริหารงานเชิงพื้นที่แบบบูรณาการ<_>พ.ศ.<_>2565<_>เสนอให้จัดตั้งภาค<_>จำนวน<_>6<_>ภาค<_>กลุ่มจังหวัด<_>จำนวน<_>18<_>กลุ่มจังหวัด<_>และกำหนดจังหวัดที่เป็นศูนย์ปฏิบัติการของกลุ่มจังหวัด<_>โดยมอบหมายให้ฝ่ายเลขานุการฯ<_>จัดทำร่างประกาศ<_>ก.น.บ.<_>เสนอคณะรัฐมนตรีเพื่อพิจารณาให้ความเห็นชอบ<_>และประกาศในราชกิจจานุเบกษา<_>พร้อมแจ้งเวียนส่วนราชการ<_>จังหวัด<_>กลุ่มจังหวัด<_>และหน่วยงานที่เกี่ยวข้อง<_>เพื่อทราบต่อไป", "รวมทั้งที่ประชุมเห็นชอบการแต่งตั้งคณะอนุกรรมการ<_>ภายใต้กลไก<_>ก.น.บ.<_>จำนวน<_>7<_>คณะ<_>ประกอบด้วย<_>(1)<_>คณะอนุกรรมการประจำภาค<_>จำนวน<_>6<_>คณะ<_>(6<_>ภาค)<_>โดยมอบหมายให้<_>นายสมศักดิ์<_>เทพสุทิน<_>เป็นประธานอนุกรรมการประจำภาคเหนือ<_>นายภูมิธรรม<_>เวชยชัย<_>เป็นประธานอนุกรรมการประจำภาคตะวันออกเฉียงเหนือ<_>นายอนุทิน<_>ชาญวีรกูล<_>เป็นประธานอนุกรรมการประจำภาคกลาง<_>นายปานปรีย์<_>พหิทธานุกร<_>เป็นประธานอนุกรรมการประจำภาคตะวันออก<_>นายพีระพันธุ์<_>สาลีรัฐวิภาค<_>เป็นประธานอนุกรรมการประจำภาคใต้<_>และพลตำรวจเอก<_>พัชรวาท<_>วงษ์สุวรรณ<_>เป็นประธานอนุกรรมการประจำภาคใต้ชายแดน<_>มีหน้าที่และอำนาจหลักในการวางแนวทางปฏิบัติและอำนวยการให้การบริหารงานเชิงพื้นที่แบบบูรณาการในภาคเป็นไปตามนโยบาย<_>หลักการ<_>และวิธีการตามที่<_>ก.น.บ.<_>กำหนดจัดทำเป้าหมายและแนวทางการพัฒนาภาค<_>และพิจารณากลั่นกรองเป้าหมายการพัฒนาจังหวัดยี่สิบปี<_>วัตถุประสงค์และทิศทางการพัฒนาในอนาคตของกลุ่มจังหวัด<_>แผนพัฒนาและแผนปฏิบัติราชการประจำปีของจังหวัด<_>กลุ่มจังหวัด<_>ข้อเสนอโครงการของส่วนราชการที่สอดคล้องกับเป้าหมายและแนวทางการพัฒนาภาค<_>รวมทั้งบูรณาการแผนงานโครงการของส่วนราชการและแผนพัฒนาระดับพื้นที่ก่อนนำเสนอ<_>ก.น.บ.<_>และ", "(2)<_>คณะอนุกรรมการพัฒนาระบบการบริหารงานเชิงพื้นที่แบบบูรณาการ<_>โดยมอบหมายให้<_>นายปานปรีย์<_>พหิทธานุกร<_>เป็นประธานอนุกรรมการ<_>มีหน้าที่และอำนาจหลักในการกำหนดหลักเกณฑ์<_>และวิธีการต่าง<_>ๆ<_>อาทิ<_>จัดทำเป้าหมายและแนวทางการพัฒนาภาค<_>และพิจารณากลั่นกรองเป้าหมายการพัฒนาจังหวัดยี่สิบปี<_>วัตถุประสงค์และทิศทางการพัฒนาในอนาคตของกลุ่มจังหวัด<_>แผนพัฒนาและแผนปฏิบัติราชการประจำปีของจังหวัด<_>กลุ่มจังหวัด<_>ข้อเสนอโครงการของส่วนราชการที่สอดคล้องกับเป้าหมายและแนวทางการพัฒนาภาค<_>การประสานแผนและการดำเนินโครงการหรือกิจกรรมที่กลุ่มจังหวัดหรือจังหวัดต้องร่วมดำเนินการ<_>รวมถึงวิธีการประเมินผลตามแผนและข้อเสนอโครงการของส่วนราชการต่าง<_>ๆ<_>เพื่อเสนอ<_>ก.น.บ.<_>พิจารณาให้ความเห็นชอบ<_>โดยมอบหมายให้ฝ่ายเลขานุการฯ<_>จัดทำคำสั่งแต่งตั้งคณะอนุกรรมการทั้ง<_>7<_>คณะ<_>และนำกราบเรียนนายกรัฐมนตรี<_>ในฐานะประธาน<_>ก.น.บ.<_>เพื่อพิจารณาลงนาม<_>ก่อนแจ้งเวียนคณะอนุกรรมการดังกล่าว<_>เพื่อทราบต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8447909951210022, "len_token": 496}, {"label": "LABEL_1", "score": 0.774405837059021, "len_token": 496}, {"label": "LABEL_0", "score": 0.5572779774665833, "len_token": 33}], "avg_score": 0.7977867858584334, "sentiment_type": "positive"}
{"date": "2023-11-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สมศักดิ์”<_>หารือ<_>กมธ.สันติภาพใต้<_>ปมตั้งคณะเจรจาพูดคุย<_>ขอช่วยศึกษาหัวหน้าคณะพูดคุยเจรจา<_>ควรเป็นพลเรือน<_>หรือ<_>ทหาร<_>ย้ำ<_>เป็นรัฐบาลใหม่<_>จึงยังไม่มีคณะเจรจา<_>ยืนยัน<_>การเจรจาเป็นสิ่งสำคัญ", "content": ["“สมศักดิ์”<_>หารือ<_>กมธ.สันติภาพใต้<_>ปมตั้งคณะเจรจาพูดคุย<_>ขอช่วยศึกษาหัวหน้าคณะพูดคุยเจรจา<_>ควรเป็นพลเรือน<_>หรือ<_>ทหาร<_>ย้ำ<_>เป็นรัฐบาลใหม่<_>จึงยังไม่มีคณะเจรจา<_>ยืนยัน<_>การเจรจาเป็นสิ่งสำคัญ", "“สมศักดิ์”<_>หารือ<_>กมธ.สันติภาพใต้<_>ปมตั้งคณะเจรจาพูดคุย<_>ขอช่วยศึกษาหัวหน้าคณะพูดคุยเจรจา<_>ควรเป็นพลเรือน<_>หรือ<_>ทหาร<_>ย้ำ<_>เป็นรัฐบาลใหม่<_>จึงยังไม่มีคณะเจรจา<_>ยืนยัน<_>การเจรจาเป็นสิ่งสำคัญ<_>พร้อมหนุน<_>ฟื้นสภาที่ปรึกษา", "วันที่<_>20<_>พฤศจิกายน<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตนได้ประชุมร่วมกับคณะกรรมาธิการวิสามัญเพื่อพิจารณาศึกษาและเสนอแนวทางการส่งเสริมกระบวนการสร้างสันติภาพเพื่อแก้ไขปัญหาความขัดแย้งในพื้นที่สามจังหวัดชายแดนใต้<_>นำโดย<_>นายจาตุรนต์<_>ฉายแสง<_>ประธานคณะกรรมาธิการฯ<_>นายสุธรรม<_>แสงประทุม<_>รองประธานคณะกรรมาธิการฯ<_>นายรอมฎอน<_>ปันจอร์<_>รองประธานคณะกรรมาธิการฯ<_>และคณะกรรมาธิการฯ<_>เพื่อร่วมรับฟังและแลกเปลี่ยนการพัฒนาพื้นที่จังหวัดชายแดนใต้<_>ตามที่ตนได้กำกับดูแล<_>ศอ.บต.<_>ในการพัฒนาพื้นที่จังหวัดชายแดนใต้", "นายสมศักดิ์<_>กล่าวอีกว่า<_>คณะกรรมาธิการฯ<_>ได้สอบถามถึงความชัดเจนว่า<_>รองนายกฯท่านไหน<_>เป็นผู้รับผิดชอบด้านความมั่นคง<_>รวมถึงอยากทราบความคืบหน้าการแต่งตั้งคณะพูดคุยเจรจา<_>โดยคณะกรรมาธิการฯ<_>ได้แจ้งว่า<_>ภาคสังคมอยากให้มีการแต่งตั้งพลเรือนเป็นหัวหน้าคณะพูดคุยเจรจา<_>ซึ่งตนได้แจงว่า<_>เนื่องจากขณะนี้เป็นรัฐบาลใหม่<_>จึงยังไม่มีคณะพูดคุยเจรจา<_>จึงได้ฝากให้คณะกรรมาธิการฯ<_>ช่วยศึกษาว่า<_>หัวหน้าคณะพูดคุยเจรจาควรเป็นพลเรือน<_>หรือ<_>เจ้าหน้าที่<_>ซึ่งอยากให้ช่วยวิเคราะห์ถึงข้อดีและข้อเสียอย่างละเอียด<_>รวมถึงสาเหตุการเจรจาไม่สำเร็จในอดีต<_>เพราะตนเชื่อว่า<_>การเจรจาเป็นสิ่งที่สำคัญ<_>โดยหากการเจรจาพูดคุยกันเข้าใจ<_>อย่างอื่นที่หลายฝ่ายเป็นห่วง<_>เช่น<_>พ.ร.ก.ฉุกเฉินฯ<_>ก็ไม่ต้องทำอะไรแล้ว<_>เนื่องจากหากเจรจาไปในทิศทางที่ดี<_>ทุกอย่างก็ต้องยกเลิกตามไปด้วย", "“การแก้ปัญหาจังหวัดชายแดนใต้<_>ตั้งแต่ผมรับตำแหน่ง<_>ก็ได้ลงพื้นที่<_>เพื่อรับฟังความเห็นทุกภาคส่วน<_>จึงทำให้ได้เห็นว่า<_>ในพื้นที่มีปัญหาในเรื่องความยากจน<_>ในฐานะที่ผมกำกับดูแล<_>ศอ.บต.<_>จึงได้ขับเคลื่อนการส่งเสริมอาชีพ<_>เพราะขณะนี้<_>มีข้อมูลผู้มีรายได้น้อยถึง<_>107,000<_>ครอบครัว<_>ผมจึงได้ทำแผนการส่งเสริมอาชีพ<_>โดยเฉพาะการบูรณาการหน่วยงานที่ผมรับผิดชอบด้วย<_>อย่าง<_>กองทุนหมู่บ้านฯ<_>ที่ผมเตรียมส่งเสริมการเลี้ยงวัว<_>เพราะจากที่ผมทำโครงการทดลอง<_>ผ่านมา<_>4<_>ปี<_>จากวัว<_>2<_>ตัวต่อหนึ่งครอบครัว<_>เพิ่มขึ้นเป็น<_>10<_>ตัวแล้ว<_>หรือการเลี้ยงปูไข่<_>2<_>ตัว/กก.<_>ระยะเวลา<_>5<_>เดือน<_>500-600<_>บาท/กก.<_>จึงมั่นใจว่า<_>จะสามารถช่วยยกระดับคุณภาพชีวิตความเป็นอยู่ของพี่น้องในจังหวัดชายแดนใต้ได้”<_>รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>การหารือ<_>คณะกรรมาธิการฯ<_>ยังได้มีการแลกเปลี่ยนความคิดเห็นเกี่ยวกับนโยบายการจัดสรรงบประมาณบูรณาการการแก้ไขปัญหาจังหวัดชายแดนใต้<_>รวมถึงทิศทางการให้มีสภาที่ปรึกษาการบริหารและการพัฒนาจังหวัดชายแดนใต้<_>ซึ่งตนได้ยืนยันกับคณะกรรมาธิการฯว่า<_>อยากให้มีการนำสภาที่ปรึกษา<_>กลับมาเหมือนเดิม<_>เพื่อช่วยขับเคลื่อนการแก้ปัญหา<_>โดยตนมั่นใจว่า<_>ถ้ามีเวลาทำงานไประยะหนึ่ง<_>จะเข้าถึงปัญหาและไปได้ด้วยดี"], "sentiment": [{"label": "LABEL_0", "score": 0.5878815650939941, "len_token": 496}, {"label": "LABEL_1", "score": 0.9500580430030823, "len_token": 187}], "avg_score": 0.559402046493346, "sentiment_type": "positive"}
{"date": "2023-11-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-20<_>พฤศจิกายน<_>ของทุกปี<_>\"วันกองทัพเรือ\"", "content": ["20<_>พฤศจิกายน<_>ของทุกปี<_>\"วันกองทัพเรือ\"", "เป็นวันที่พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>ได้เสด็จพระราชดำเนินมาทรงประกอบพิธีเปิดโรงเรียนนายเรือ<_>ณ<_>พระราชวังเดิม<_>กรุงธนบุรี<_>เมื่อวันที่<_>20<_>พฤศจิกายน<_>2449<_>กองทัพเรือ<_>จึงได้ถือเป็น<_>\"วันกองทัพเรือ\"", "เพื่อน้อมรำลึกถึงพระมหากรุณาธิคุณของพระองค์ที่ได้ทรงเล็งเห็นความสำคัญในการก่อตั้งสถาบันหลักของกองทัพเรือ<_>ซึ่งถือเป็นรากฐานของการพัฒนากิจการทหารเรือให้มีความเจริญก้าวหน้า<_>และมั่นคงมาจนถึงปัจจุบันนี้", "ประวัติวันกองทัพเรือ", "ในสมัยโบราณยังมิได้มีการแบ่งแยกกำลังรบทางเรือออกจากทางบก<_>จวบจนรัชสมัยพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>จึงเริ่มมีการแบ่งแยกกำลังรบทางเรือออกจากทางบก<_>เมื่อครั้งเริ่มแรกตั้งกรมทหารเรือนั้น<_>กิจการทหารเรือบางประเภทยังขาดบุคคลที่มีความรู้ความชำนาญ<_>จำเป็นต้องจ้างชาวต่างประเทศเข้ามารับราชการตามตำแหน่งหน้าที่ต่างๆ<_>อาทิ<_>ผู้บังคับการเรือและผู้บัญชาการป้อมต่างๆ", "ต่อมาภายหลังวิกฤตการณ์<_>ร.ศ.<_>112<_>(พ.ศ.<_>2436)<_>พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>มีพระราชดำริว่า<_>กิจการของทหารเรือเท่าที่อาศัยชาวต่างประเทศเข้ามาประจำตำแหน่งหน้าที่ต่างๆ<_>นั้น<_>ไม่อาจที่จะหวังในด้านการรักษาอธิปไตยของชาติได้ดีเท่ากับคนไทยเอง<_>พระองค์มีพระราชประสงค์ให้จัดการศึกษาแก่ทหารเรือไทย<_>ให้มีความรู้ความสามารถเพียงพอที่จะรับตำแหน่งหน้าที่ต่างๆ<_>ในเรือแทนชาวต่างชาติที่จ้างไว้ต่อไป<_>จึงทรงพระกรุณาโปรดเกล้าฯ<_>ให้พลเรือเอก<_>พระเจ้าบรมวงศ์เธอ<_>พระองค์เจ้าอาภากรเกียรติวงศ์<_>กรมหลวงชุมพรเขตอุดมศักดิ์<_>พระราชโอรส<_>เสด็จไปทรงศึกษาวิชาการทหารเรือยังประเทศอังกฤษ", "ภายหลังจากที่ทรงสำเร็จการศึกษาวิชาการทหารเรือ<_>และกลับมารับราชการในกรมทหารเรือ<_>พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าฯ<_>ให้กรมทหารเรือ<_>จัดการฝึกสอนวิชาการทหารเรือขึ้น<_>โดยเริ่มตั้งโรงเรียนขึ้นครั้งแรกที่บริเวณอู่หลวงใต้วัดระฆัง<_>ตรงข้ามท่าราชวรดิฐ<_>สำหรับอบรมนายทหารชั้นประทวน<_>หรือฝ่ายช่างกลและเดินเรือ<_>ต่อมาในปี<_>พ.ศ.<_>2434<_>ได้ตั้งโรงเรียนนายสิบขึ้น<_>และในปี<_>พ.ศ.<_>2440<_>ได้จัดตั้งโรงเรียนนายร้อยทหารเรือขึ้นอีกโรงเรียนหนึ่ง<_>จนถึงปี<_>พ.ศ.<_>2442<_>ได้จัดตั้งโรงเรียนนายเรือขึ้น<_>สถานที่ตั้งโรงเรียนนายเรือครั้งแรก<_>อยู่ที่วังนันทอุทยาน<_>(สวนอนันต์)<_>มีนาวาโทไซเดอลิน<_>(seidelin)<_>เป็นผู้บังคับการโรงเรียนนายเรือคนแรก<_>ต่อมาในปี<_>พ.ศ.<_>2443<_>เมื่อสมเด็จพระเจ้าบรมวงศ์เธอ<_>เจ้าฟ้ากรมจักรพรรดิพงศ์<_>สิ้นพระชนม์<_>พระราชวังเดิม<_>กรุงธนบุรี<_>ซึ่งเป็นที่ประทับได้ว่างลง<_>พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>ทรงพระกรุณาพระราชทาน<_>พระราชวังเดิม<_>กรุงธนบุรี<_>ให้เป็นที่ตั้งของโรงเรียนนายเรือ<_>ตั้งแต่วันที่<_>23<_>กุมภาพันธ์<_>พ.ศ.<_>2443<_>เป็นต้นมา<_>กับได้พระราชทานพระราชหัตถเลขาในสมุดเยี่ยมของโรงเรียน<_>ความว่า", "“วันที่<_>๒๐<_>พฤศจิกายน<_>ร.ศ.๑๒๕<_>เราจุฬาลงกรณ์<_>ปร.<_>ได้มาเปิดโรงเรียนนี้<_>มีความปลื้มใจ<_>ซึ่งได้เหนการทหารเรือ<_>มีรากหยั่งลงแล้ว<_>จะเปนที่มั่นสืบต่อไปในภายน่า”", "ตลอดระยะเวลาที่ผ่านมา<_>กองทัพเรือได้ปฏิบัติภารกิจตามหน้าที่ที่ได้รับมอบหมายอย่างเต็มกำลังความสามารถ<_>โดยเฉพาะอย่างยิ่งการพิทักษ์รักษา<_>และเทิดทูนสถาบันพระมหากษัตริย์<_>การดำเนินงานตามโครงการพระราชดำริ<_>การปฏิบัติภารกิจการป้องกันประเทศ<_>การรักษาความมั่นคงและรักษาผลประโยชน์ของชาติ<_>และการสนับสนุนนโยบายสำคัญของรัฐบาล<_>รวมทั้งการช่วยเหลือประชาชนซึ่งถือเป็นอีกภารกิจหนึ่งที่สำคัญยิ่ง<_>สำหรับในปีงบประมาณ<_>2567<_>นี้<_>พลเรือเอก<_>อะดุง<_>พันธุ์เอี่ยม<_>ผู้บัญชาการทหารเรือ<_>ได้กำหนดคำขวัญประจำปี<_>ว่า<_>\"เทิดทูนสถาบัน<_>ยึดมั่นระเบียบวินัย<_>ประชาชนภูมิใจ<_>ทะเลไทยมั่นคง\"<_>และได้กำหนดเป้าหมายการดำเนินงาน<_>พร้อมทั้งแนวทางการปฏิบัติงานของกำลังพลกองทัพเรือไว้<_>7<_>ด้าน<_>ประกอบด้วย", "1.<_>จะปกป้องและรักษาสถาบัน<_>ชาติ<_>ศาสนา<_>พระมหากษัตริย์", "2.<_>จะนำนโยบายรัฐบาล<_>และนโยบายของรัฐมนตรีว่าการกระทรวงกลาโหม<_>มาปฏิบัติให้เกิดเป็นรูปธรรม", "3.<_>จะกวดขันระเบียบวินัยกำลังพลให้ปฏิบัติตามระเบียบ<_>ข้อบังคับ<_>ที่มีอยู่แล้วอย่างจริงจัง", "4.<_>จะดูแลสิทธิประโยชน์<_>สวัสดิการกำลังพลทุกระดับ<_>เพื่อให้มีขวัญกำลังใจที่จะร่วมกันปฏิบัติหน้าที่ของตนเองอย่างมีประสิทธิภาพ", "5.จะดูแลความมั่นคงทางทะเล<_>ช่วยเหลือประชาชนที่ประสบภัย<_>และนำยุทโธปกรณ์สนับสนุนรัฐบาลขับเคลื่อนประเทศให้เจริญรุ่งเรือง", "6.<_>จะทำให้กองทัพเรือเป็นหน่วยงานที่ประชาชนชาวไทยเชื่อมั่นและภาคภูมิใจ", "7.จะเป็นหน่วยงานความมั่นคง<_>และหน่วยงานรักษาผลประโยชน์ของชาติทางทะเลประสิทธิภาพ<_>ทำให้ทะเลไทยปลอดภัยและมีความมั่นคง", "ภายใต้การบริหารที่จะเป็นการปฏิบัติอย่างจริงจัง<_>fit<_>for<_>the<_>future<_>เพื่อนำไปสู่การเป็น<_>\"กองทัพเรือที่ประชาชนเชื่อมั่นและภาคภูมิใจ\"<_>ตลอดไป", "#วันกองทัพเรือ", "#navyday"], "sentiment": [{"label": "LABEL_1", "score": 0.8008443117141724, "len_token": 496}, {"label": "LABEL_1", "score": 0.9774478673934937, "len_token": 478}], "avg_score": 0.8875142291830795, "sentiment_type": "positive"}
{"date": "2023-11-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงกลาโหม<_>ร่วมกิจกรรม<_>ลงแขกเกี่ยวข้าว<_>“ทหารเป็นที่พึ่งของประชาชนทุกโอกาส”", "content": ["รัฐมนตรีว่าการกระทรวงกลาโหม<_>ร่วมกิจกรรม<_>ลงแขกเกี่ยวข้าว<_>“ทหารเป็นที่พึ่งของประชาชนทุกโอกาส”", "จัดขึ้นโดย<_>อำเภอเชียงยืน<_>ตามโครงการยกระดับการปลูกข้าวนาปี<_>ส่งเสริมการทำนา<_>เพื่อเพิ่มผลผลิตและยกระดับสู่การพัฒนาเมล็ดพันธุ์ข้าวเชียงยืน<_>ณ<_>แปลงนาข้าวเกษตรอินทรีย์<_>บ.เหล่าบัวบาน<_>ต.กู่ทอง<_>อ.เชียงยืน<_>จ.ม.ค.", "โดยมีส่วนราชการทหาร<_>,<_>ตำรวจ,<_>ส่วนราชการ<_>และประชาชนในพื้นที่<_>ร่วมกิจกรรม<_>โดย<_>มณฑลทหารบกที่<_>23<_>,มณฑลทหารบกที่<_>26<_>ร่วมกับ<_>กองพันทหารสื่อสารที่<_>6<_>กองพลทหารราบที่<_>6<_>ได้จัดกำลังพล<_>จำนวน<_>50<_>นาย<_>ร่วมกับส่วนราชการในพื้นที่<_>และ<_>จังหวัดมหาสารคาม<_>จำนวน<_>350<_>คน<_>เข้าร่วมในกิจกรรมฯ<_>สำหรับการดำเนินกิจกรรมเป็นการกระตุ้นและส่งเสริมให้เกษตรกร<_>หันมาใช้วิถีชีวิต<_>และวัฒนธรรม<_>ประเพณี<_>ของท้องถิ่น<_>ในการช่วยเหลือ<_>เอื้อเฟื้อ<_>แบ่งปัน<_>สร้างความสามัคคีในชุมชน<_>รวมถึงเป็นการลดต้นทุนในการทำเกษตรกรรมของชาวนา<_>เพื่อให้ชีวิตเกษตรกรมีชีวิตที่ดีขึ้น<_>ชุมชนมีความเข็มแข็ง<_>และยั่งยืน<_>ทั้งนี้<_>รมว.กห.<_>ได้ให้คำมั่นสัญญา<_>กับประชาชนว่า<_>“ทหารพร้อมเป็นที่พึ่งของประชาชนทุกโอกาส<_>“", "ที่มา:<_>กองทัพบก<_>royal<_>thai<_>army"], "sentiment": [{"label": "LABEL_1", "score": 0.9587454199790955, "len_token": 295}], "avg_score": 0.9587454199790955, "sentiment_type": "positive"}
{"date": "2023-11-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>เป็นประธานมอบรางวัล<_>“ผู้ว่าราชการจังหวัดสำเภาทอง”<_>ประจำปี<_>2566<_>พร้อมกล่าวชื่นชมยินดีผู้ว่าฯ<_>จำนวน<_>36<_>จังหวัด", "content": ["มท.1<_>เป็นประธานมอบรางวัล<_>“ผู้ว่าราชการจังหวัดสำเภาทอง”<_>ประจำปี<_>2566<_>พร้อมกล่าวชื่นชมยินดีผู้ว่าฯ<_>จำนวน<_>36<_>จังหวัด", "มท.1<_>เป็นประธานมอบรางวัล<_>“ผู้ว่าราชการจังหวัดสำเภาทอง”<_>ประจำปี<_>2566<_>พร้อมกล่าวชื่นชมยินดีผู้ว่าฯ<_>จำนวน<_>36<_>จังหวัด<_>เน้นย้ำ<_>\"สำเภาทอง\"<_>สื่อถึงการเป็นนิมิตหมายที่ดีที่จะทำให้เศรษฐกิจประเทศไทยเข้าสู่ยุคแห่งความเจริญ<_>มั่นคง<_>รุ่งเรือง", "มท.1<_>เป็นประธานมอบรางวัล<_>“ผู้ว่าราชการจังหวัดสำเภาทอง”<_>ประจำปี<_>2566<_>พร้อมกล่าวชื่นชมยินดีผู้ว่าฯ<_>จำนวน<_>36<_>จังหวัด<_>เน้นย้ำ<_>\"สำเภาทอง\"<_>สื่อถึงการเป็นนิมิตหมายที่ดีที่จะทำให้เศรษฐกิจประเทศไทยเข้าสู่ยุคแห่งความเจริญ<_>มั่นคง<_>รุ่งเรือง<_>พร้อมให้ความเชื่อมั่นผู้ว่าฯ<_>ceo<_>คือ<_>ผู้ประสานความร่วมมือกับผู้ประกอบการในพื้นที่<_>เพื่อทำให้พี่น้องประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืนสืบไป", "เมื่อวันที่<_>19<_>พ.ย.<_>66<_>เวลา<_>09.40<_>น.<_>ที่ห้องภิรัชฮอลล์<_>1<_>–<_>3<_>ชั้น<_>2<_>ศูนย์นิทรรศการและการประชุมไบเทค<_>กรุงเทพฯ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานในพิธีมอบรางวัลผู้ว่าราชการจังหวัดสำเภาทอง<_>ภายในงานสัมมนาหอการค้าทั่วประเทศ<_>ครั้งที่<_>41<_>พร้อมกล่าวปาฐกถาพิเศษ<_>โดยมีนายสนั่น<_>อังอุบลกุล<_>ประธานกรรมการหอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>นายกลินท์<_>สารสิน<_>นายอิสระ<_>ว่องกุศลกิจ<_>ประธานกิตติมศักดิ์หอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทย<_>ด้านบริหาร<_>นายชำนาญวิทย์<_>เตรัตน์<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านกิจการความมั่นคงภายใน<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>ผู้ว่าราชการจังหวัด<_>ผู้บริหารหน่วยงานภาครัฐ<_>คณะกรรมการหอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>ประธานและเลขาธิการหอการค้าจังหวัดทั่วประเทศ<_>และผู้ประกอบการรุ่นใหม่<_>(yec)<_>ร่วมพิธี", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>รางวัลสำเภาทองเป็นรางวัลที่หอการค้าไทยริเริ่มจัดขึ้น<_>ตั้งแต่ปี<_>2553<_>เพื่อมอบรางวัลให้กับผู้ว่าราชการจังหวัดที่มีผลการดําเนินงาน<_>ด้าน<_>“การส่งเสริมบทบาทภาคเอกชน”<_>ผ่านกลไกหอการค้าจังหวัด<_>ซึ่งตนคิดว่ารางวัลนี้นอกจากจะเป็นขวัญกำลังใจให้กับผู้ว่าราชการจังหวัดแล้ว<_>ยังเป็นสัญลักษณ์ที่สําคัญยิ่งในการให้ความสําคัญกับ<_>“ความสัมพันธ์และความร่วมมือระหว่างภาครัฐและเอกชน”<_>ในการช่วยกันขับเคลื่อนเศรษฐกิจ", "\"\"สำเภา\"<_>เป็นสัญลักษณ์แห่งการค้าขายที่รุ่งเรืองและเมื่อเป็น<_>\"สำเภาทอง\"<_>หมายความว่า<_>เป็นนิมิตหมายที่ดีที่จะทำให้เศรษฐกิจประเทศไทยเข้าสู่ยุคแห่งความเจริญ<_>มั่นคง<_>รุ่งเรือง\"<_>ต้องขอขอบคุณหอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>\"ทุกท่านคือเส้นเลือดที่สำคัญของระบบเศรษฐกิจไทย\"<_>เราจะสนับสนุนทุกนโยบายที่ประเทศชาติเกิดประโยชน์และประชาชนเกิดความมั่งมีศรีสุข<_>มีความร่มเย็นเป็นสุข<_>และมีคุณภาพชีวิตที่ดี\"<_>นายอนุทินฯ<_>กล่าวเน้นย้ำ", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ในช่วงระยะเวลา<_>2<_>เดือนที่ผ่านมา<_>ในการปฎิบัติหน้าที่รัฐมนตรีว่าการกระทรวงมหาดไทยตนได้เห็นการทำงานของกระทรวงมหาดไทย<_>ได้เห็นคำว่าผู้ว่าฯ<_>ceo<_>เด่นออกมาอย่างชัดเจน<_>โดยท่านผู้ว่าราชการจังหวัดทุกท่าน<_>คือ<_>“พ่อเมือง”<_>คือ<_>คนที่ต้องบริหารกิจการทั้งหลายที่เกิดขึ้นในจังหวัด<_>ตลอดจนประสานความร่วมมือในจังหวัดเดียวกัน<_>ภูมิภาคเดียวกัน<_>สามารถที่จะบูรณาการความร่วมมือกับทุกภาคส่วนได้<_>ไม่ว่าจะเป็นภาครัฐ<_>ภาคเอกชน<_>ในฐานะผู้ว่าราชการจังหวัด<_>เพื่ออำนวยความสะดวก<_>บริการภาครัฐให้กับผู้ประกอบการและพี่น้องประชาชนทุกคน<_>ดังนั้น<_>ตนจึงคิดว่าหอการค้าไทยจะได้ใช้กลไกที่เรามีอยู่และแนวทางผู้ว่าฯ<_>ceo<_>บูรณาการความร่วมมือต่าง<_>ๆ<_>ตามเป้าหมายของหอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>ที่ต้องการให้ทางจังหวัดได้ให้ความร่วมมือ<_>เพื่อขับเคลื่อนเศรษฐกิจของพื้นที่<_>ทั้งนี้<_>จากการร่วมงานกับท่านผู้ว่าราชการจังหวัดทุกจังหวัด<_>โดยเฉพาะในช่วงสถานการณ์โควิด-19<_>ทำให้เห็นถึงความเป็น<_>\"ผู้ว่าราชการจังหวัด\"<_>ที่จะทำในสิ่งที่เป็นประโยชน์<_>สิ่งที่ถูกต้องให้กับประชาชน<_>ให้กับผู้ประกอบการทั้งหลายได้<_>เพื่ออำนวยประโยชน์และความสุขที่ยั่งยืนให้กับประชาชน", "สำหรับปี<_>พ.ศ.<_>2566<_>มีผู้ว่าราชการจังหวัดที่รับรางวัลผู้ว่าราชการจังหวัด<_>“สำเภาทอง”<_>ประจำปี<_>2566<_>รวม<_>36<_>รางวัล<_>ได้แก่<_>1.<_>นายชาธิป<_>รุจนเสรี<_>ผู้ว่าราชการจังหวัดกำแพงเพชร<_>2.<_>นายมนต์สิทธิ์<_>ไพศาลธนวัฒน์<_>ผู้ว่าราชการจังหวัดจันทบุรี<_>3.<_>นายขจรเกียรติ<_>รักพานิชมณี<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>(เมื่อครั้งดำรงตำแหน่งผู้ว่าราชการจังหวัดฉะเชิงเทรา)<_>4.<_>นายธวัชชัย<_>ศรีทอง<_>ผู้ว่าราชการจังหวัดชลบุรี<_>5.<_>นายโสภณ<_>สุวรรณรัตน์<_>ผู้ว่าราชการจังหวัดภูเก็ต<_>(เมื่อครั้งดำรงตำแหน่งผู้ว่าราชการจังหวัดชัยภูมิ)<_>6.<_>นายวิสาห์<_>พูลศิริรัตน์<_>ผู้ว่าราชการจังหวัดชุมพร<_>7.<_>นายนิรัตน์<_>พงษ์สิทธิถาวร<_>ผู้ว่าราชการจังหวัดเชียงใหม่<_>8.<_>นายชำนาญวิทย์<_>เตรัตน์<_>รองปลัดกระทรวงมหาดไทย<_>(เมื่อครั้งดำรงตำแหน่งผู้ว่าราชการจังหวัดตราด)<_>9.<_>นายบัญชา<_>เชาวรินทร์<_>ผู้ว่าราชการจังหวัดสระบุรี<_>(เมื่อครั้งดำรงตำแหน่งผู้ว่าราชการจังหวัดนครนายก)<_>10.<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>11.<_>นายสยาม<_>ศิริมงคล<_>ผู้ว่าราชการจังหวัดนครราชสีมา<_>12.<_>นายอภินันท์<_>เผือกผ่อง<_>เกษียณอายุราชการ<_>(เมื่อครั้งดำรงตำแหน่งผู้ว่าราชการจังหวัดนครศรีธรรมราช)<_>13.<_>นายสุธี<_>ทองแย้ม<_>ผู้ว่าราชการจังหวัดนนทบุรี<_>14.<_>นางพาตีเมาะ<_>สะดียาม<_>ผู้ว่าราชการจังหวัดปัตตานี<_>15.<_>นายนิวัฒน์<_>รุ่งสาคร<_>ผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>16.<_>นางนิศากร<_>วิศิษฏ์สรอรรถ<_>ผู้ว่าราชการจังหวัดพัทลุง<_>17.<_>นายชุติเดช<_>มีจันทร์<_>ผู้ว่าราชการจังหวัดแพร่<_>18.<_>นายณรงค์<_>วุ่นซิ้ว<_>เกษียณอายุราชการ<_>(เมื่อครั้งดำรงตำแหน่งผู้ว่าราชการจังหวัภูเก็ต)<_>19.<_>นายเกียรติศักดิ์<_>ตรงศิริ<_>ผู้ว่าราชการจังหวัดราชบุรี<_>(เมื่อครั้งดำรงตำแหน่งผู้ว่าราชการจังหวัดมหาสารคาม)<_>20.<_>นายเชษฐา<_>โมสิกรัตน์<_>ผู้ว่าราชการจังหวัดแม่ฮ่องสอน<_>21.<_>นายทรงพล<_>ใจกริ่ม<_>ผู้ว่าราชการจังหวัดร้อยเอ็ด<_>22.<_>นายศักระ<_>กปิลกาญจน์<_>ผู้ว่าราชการจังหวัดสตูล<_>(เมื่อครั้งดำรงตำแหน่งผู้ว่าราชการจังหวัดระนอง)<_>23.<_>นายไตรภพ<_>วงศ์ไตรรัตน์<_>ผู้ว่าราชการจังหวัดระยอง<_>24.<_>นายรณภพ<_>เหลืองไพโรจน์<_>เกษียณอายุราชการ<_>(เมื่อครั้งดำรงตำแหน่งผู้ว่าราชการจังหวัดราชบุรี)<_>25.<_>นายสำรวย<_>เกษกุล<_>เกษียณอายุราชการ<_>(เมื่อครั้งดำรงตำแหน่งผู้ว่าราชการจังหวัดศรีสะเกษ)<_>26.<_>นางจุรีรัตน์<_>เทพอาสน์<_>เกษียณอายุราชการ<_>(เมื่อครั้งดำรงตำแหน่งผู้ว่าราชการจังหวัดสกลนคร)<_>27.<_>นายเจษฎา<_>จิตรัตน์<_>ผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>(เมื่อครั้งดำรงตำแหน่งผู้ว่าราชการจังหวัดสงขลา)<_>28.<_>นายณรงค์<_>รักร้อย<_>เกษียณอายุราชการ<_>(เมื่อครั้งดำรงตำแหน่งผู้ว่าราชการจังหวัดสมุทรสาคร)<_>29.<_>นายปริญญา<_>โพธิสัตย์<_>ผู้ว่าราชการจังหวัดสระแก้ว<_>30.<_>นายสุชาติ<_>ทีคะสุข<_>ผู้ว่าราชการจังหวัดสุโขทัย<_>31.<_>นายณัฐภัทร<_>สุวรรณประทีป<_>ผู้ว่าราชการจังหวัดสุพรรณบุรี<_>32.<_>นายวิชวุทย์<_>จินโต<_>เกษียณอายุราชการ<_>(เมื่อครั้งดำรงตำแหน่งผู้ว่าราชการจังหวัดสุราษฎร์ธานี)<_>33.<_>นายพิจิตร<_>บุญทัน<_>ผู้ว่าราชการจังหวัดสุรินทร์<_>34.<_>นายชนาส<_>ชัชวาลวงศ์<_>เกษียณอายุราชการ<_>(เมื่อครั้งดำรงตำแหน่งผู้ว่าราชการจังหวัดอำนาจเจริญ)<_>35.<_>นายวันชัย<_>คงเกษม<_>ผู้ว่าราชการจังหวัดอุดรธานี<_>และ<_>36.<_>นายชลธี<_>ยังตรง<_>ผู้ว่าราชการจังหวัดฉะเชิงเทรา<_>(เมื่อครั้งดำรงตำแหน่งผู้ว่าราชการจังหวัดอุบลราชธานี)"], "sentiment": [{"label": "LABEL_1", "score": 0.973446249961853, "len_token": 496}, {"label": "LABEL_1", "score": 0.9927757978439331, "len_token": 496}, {"label": "LABEL_1", "score": 0.687943160533905, "len_token": 496}, {"label": "LABEL_0", "score": 0.5267216563224792, "len_token": 184}], "avg_score": 0.8394432766585829, "sentiment_type": "positive"}
{"date": "2023-11-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ปลัดแรงงาน<_>เปิด<_>เป้าหมาย<_>ประเทศจัดส่งแรงงานไทยทำงาน<_>100,000<_>อัตรา", "content": ["​ปลัดแรงงาน<_>เปิด<_>เป้าหมาย<_>ประเทศจัดส่งแรงงานไทยทำงาน<_>100,000<_>อัตรา", "นายไพโรจน์<_>โชติกเสถียร<_>ปลัดกระทรวงแรงงาน<_>เผย<_>รายชื่อประเทศกลุ่มเป้าหมายในการจัดส่งแรงงานไทยไปทำงาน<_>100,000<_>คน<_>ในปีงบประมาณ<_>2567", "นายไพโรจน์<_>โชติกเสถียร<_>ปลัดกระทรวงแรงงาน<_>เผย<_>รายชื่อประเทศกลุ่มเป้าหมายในการจัดส่งแรงงานไทยไปทำงาน<_>100,000<_>คน<_>ในปีงบประมาณ<_>2567<_>พบส่งไปทำงานแถบเอเชียมากที่สุด<_>รวมทั้งสิ้น<_>72,000<_>คน<_>อันดับหนึ่งคือไต้หวัน<_>เป้าหมาย<_>20,300<_>คน<_>ขณะที่<_>อิสราเอล<_>ยังคงเป็นประเทศเป้าหมายจัดส่งแรงงานไทยไปทำงาน<_>ในอันดันดับที่สอง<_>7,700<_>คน<_>ตามด้วย<_>สาธารณรัฐเกาหลี<_>7,500<_>คน", "“<_>ท่านพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>ได้มอบนโยบายสำคัญให้กับกระทรวงแรงงาน<_>ไว้ว่า<_>ให้ส่งเสริมและขยายตลาดแรงงานไทยในต่างประเทศ<_>จำนวน<_>100,000<_>อัตรา<_>ภายในปี<_>งบประมาณ<_>พ.ศ.<_>2567<_>ซึ่งผมได้มอบหมายให้กรมการจัดหางานเตรียมแผนการจัดส่งแรงงานไทยไปทำงานต่างประเทศ<_>ไว้เรียบร้อยแล้ว<_>โดยเน้นส่งเสริมรักษาการจ้างงานในตลาดแรงงานเดิม<_>ควบคู่ไปกับการขยายตลาดแรงงานในต่างประเทศ<_>โดยเฉพาะประเทศที่มีความต้องการจ้างแรงงานในตำแหน่งที่กำลังขาดแคลน<_>หรือประเทศที่มีแนวโน้มการจ้างแรงงานต่างชาติเพิ่มขึ้น", "โดยในปี<_>งบประมาณ<_>พ.ศ.<_>2567<_>นี้<_>ตั้งเป้าหมายจัดส่งไปทำงานแถบเอเชียมากที่สุด<_>รวมจำนวน<_>72,000<_>คน<_>รองลงมาคือแถบยุโรป<_>จำนวน<_>14,000<_>คน<_>ตะวันออกกลาง<_>จำนวน<_>10,500<_>คน<_>อเมริกาเหนือ<_>จำนวน<_>1,800<_>คน<_>แอฟริกา<_>จำนวน<_>1,100<_>คน<_>และอเมริกาใต้<_>ออสเตรเลียและโอเชียเนีย<_>จำนวน<_>600<_>คน", "ขณะที่<_>เป้าหมายอันดับหนึ่งในการจัดส่งยังคงเป็นตลาดแรงงานในไต้หวัน<_>จำนวน<_>20,300<_>คน<_>รองลงมาคือ<_>อิสราเอล<_>จำนวน<_>7,700<_>คน<_>สาธารณรัฐเกาหลี<_>จำนวน<_>7,500<_>คน<_>ญี่ปุ่น<_>และ<_>สวีเดน<_>เป้าหมายจัดส่งจำนวนเท่ากันที่<_>6,000<_>คน<_>และมาเลเซีย<_>4,000<_>คน<_>ซึ่งหากดูจากตัวเลขประมาณการ<_>คาดว่าจะสามารถจัดส่งแรงงานไทยไปทำงานในต่างประเทศ<_>ทั้งในตลาดแรงงานเดิมและตลาดแรงงานใหม่ได้รวมจำนวน<_>100,000<_>อัตรา<_>แน่นอน<_>“<_>นายไพโรจน์<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.7986209988594055, "len_token": 496}, {"label": "LABEL_1", "score": 0.7245198488235474, "len_token": 7}], "avg_score": 0.7975897701312723, "sentiment_type": "positive"}
{"date": "2023-11-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.<_>1<_>กล่าวปาฐกถาพิเศษ<_>เรื่อง<_>“วาระแห่งชาติ<_>:<_>นโยบายแก้จนของประเทศไทย”<_>ในโครงการสัมมนา<_>เรื่อง<_>การแก้ปัญหาความยากจน<_>:<_>วิถีสู่ความสําเร็จและความเป็นอยู่ที่ดี", "content": ["มท.<_>1<_>กล่าวปาฐกถาพิเศษ<_>เรื่อง<_>“วาระแห่งชาติ<_>:<_>นโยบายแก้จนของประเทศไทย”<_>ในโครงการสัมมนา<_>เรื่อง<_>การแก้ปัญหาความยากจน<_>:<_>วิถีสู่ความสําเร็จและความเป็นอยู่ที่ดี", "มท.<_>1<_>กล่าวปาฐกถาพิเศษ<_>เรื่อง<_>“วาระแห่งชาติ<_>:<_>นโยบายแก้จนของประเทศไทย”<_>ในโครงการสัมมนา<_>เรื่อง<_>การแก้ปัญหาความยากจน<_>:<_>วิถีสู่ความสําเร็จและความเป็นอยู่ที่ดี<_>เน้นย้ำภาครัฐต้องพัฒนาแหล่งกักเก็บน้ำขนาดเล็กเพื่อแก้ปัญหาความยากจน<_>เสริมสร้างสวัสดิการพื้นฐาน", "มท.<_>1<_>กล่าวปาฐกถาพิเศษ<_>เรื่อง<_>“วาระแห่งชาติ<_>:<_>นโยบายแก้จนของประเทศไทย”<_>ในโครงการสัมมนา<_>เรื่อง<_>การแก้ปัญหาความยากจน<_>:<_>วิถีสู่ความสําเร็จและความเป็นอยู่ที่ดี<_>เน้นย้ำภาครัฐต้องพัฒนาแหล่งกักเก็บน้ำขนาดเล็กเพื่อแก้ปัญหาความยากจน<_>เสริมสร้างสวัสดิการพื้นฐานในการดำรงชีวิต<_>และพัฒนาการศึกษาและนวัตกรรม<_>เพื่อความเป็นอยู่ที่ดีขึ้นของพี่น้องประชาชนอย่างยั่งยืน", "วันนี้<_>(20<_>พ.ย.<_>66)<_>ที่ห้องประชุม<_>402<_>–<_>403<_>ชั้น<_>4<_>อาคารรัฐสภา<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวปาฐกถาพิเศษ<_>เรื่อง<_>“วาระแห่งชาติ<_>:<_>นโยบายแก้จนของประเทศไทย”<_>ในโครงการสัมมนา<_>เรื่อง<_>การแก้ปัญหาความยากจน<_>:<_>วิถีสู่ความสําเร็จและความเป็นอยู่ที่ดี<_>ซึ่งจัดขึ้นโดยคณะกรรมาธิการการแก้ปัญหาความยากจนและลดความเหลื่อมล้ำ<_>วุฒิสภา<_>ร่วมกับ<_>กระทรวงมหาดไทย<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>สํานักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>สํานักงานกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>และสโมสรโรตารี<_>โดยมี<_>พลเอก<_>สิงห์ศึก<_>สิงห์ไพร<_>รองประธานวุฒิสภา<_>คนที่หนึ่ง<_>รองศาสตราจารย์<_>สังศิต<_>พิริยะรังสรรค์<_>ประธานคณะกรรมาธิการฯ<_>นายฉัตรชัย<_>พรหมเลิศ<_>ประธานกรรมการป้องกันและปราบปรามการฟอกเงิน<_>นายเพิ่มสุข<_>สัจจาภิวัฒน์<_>ปลัดกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>โดยมี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นายพรพจน์<_>เพ็ญพาส<_>รองปลัดกระทรวงมหาดไทย<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>และคณะผู้บริหารกระทรวงมหาดไทย<_>ร่วมรับฟังการปาฐกถาฯ", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>ปัญหาความยากจนในประเทศไทยนั้น<_>เป็นปัญหาที่มีมาอย่างยาวนาน<_>และเกิดจากหลายสาเหตุ<_>ไม่ว่าจะเป็นความยากจนจากการขาดที่ดินทำกิน<_>ขาดการศึกษา<_>ปัญหาสุขภาพ<_>หรือการขาดโอกาสในสังคม<_>“การแก้จน”<_>เราจึงไม่อาจมองแล้วการแก้ปัญหาเพียงจุดใดจุดหนึ่ง<_>แต่ต้องทำหลายอย่างไปพร้อมกันทุกภาคส่วน<_>สำหรับกระทรวงมหาดไทยมีการนำเอา<_>“ปัจจัยหลัก”<_>ที่จำเป็นในการดำรงชีวิต<_>ที่เราเรียกกันว่า<_>ปัจจัย<_>4<_>คือ<_>อาหาร<_>ที่อยู่อาศัย<_>เครื่องนุ่งห่ม<_>และยารักษาโรค<_>มาแก้ปัญหาความยากจนในเบื้องต้น<_>ซึ่งเราจะต้องทำให้ประชาชนทุกคนมีปัจจัย<_>4<_>เพียงพอในการดำรงชีวิต<_>รวมถึงบริการพื้นฐานทางด้านสาธารณสุขด้วย<_>แต่มีอีกหนึ่งปัจจัยที่จะเป็นเครื่องมือสำคัญ<_>ถือได้ว่าเป็นปัจจัยที่<_>5<_>ในการทำให้ทุกคนมีโอกาสในการพัฒนาคุณภาพชีวิตได้<_>ก็คือ<_>“การศึกษา”<_>ซึ่งถือเป็นปัจจัยสำคัญที่สุดปัจจัยหนึ่งในการแก้ปัญหาความยากจน<_>ดังนั้น<_>นโยบายการแก้ปัญหาความยากจนของประเทศไทยจึงต้องเริ่มด้วยการสนับสนุนสวัสดิการเพื่อดูแลปัจจัยเหล่านี้<_>ซึ่งวันนี้ต้องยอมรับว่าประเทศไทยเราทำได้ดีในระดับหนึ่งแล้ว<_>และมีการต่อยอดอย่างต่อเนื่องในการสนับสนุนสวัสดิการในการแก้ปัญหาความยากจนของประเทศไทย<_>อย่างล่าสุดในกระทรวงมหาดไทยก็มีนโยบาย<_>“น้ำประปาดื่มได้”<_>เพื่อส่งเสริมสุขอนามัยและลดภาระในการซื้อน้ำดื่มของประชาชน<_>นอกจากนี้สวัสดิการในบางด้านไทยเราก็อยู่ในระดับเหนือค่าเฉลี่ย<_>เช่น<_>ในด้านการสาธารณสุข<_>ในสมัยที่ตนเป็นรัฐมนตรีว่าการกระทรวงสาธารณสุขนั้น<_>เวลาไปประชุมนานาชาติที่ไหน<_>“universal<_>health<_>care”<_>หรือ<_>“ระบบหลักประกันสุขภาพถ้วนหน้า”<_>ของไทยก็มักจะถูกยกเป็นต้นแบบ<_>และองค์การอนามัยโลกก็ยังพยายามผลักดันให้ทุกประเทศมีหลักประกันแบบนี้ให้กับพลเมืองของเขาด้วยเช่นกัน<_>สำหรับในด้านการศึกษาในส่วนของกระทรวงมหาดไทยเองก็มีศูนย์พัฒนาเด็กเล็กในชุมชน<_>ที่ช่วยแบ่งเบาภาระผู้ปกครอง<_>และดูแลเด็กให้มีโภชนาการและพัฒนาการที่สมวัย<_>พร้อมทั้งขยายสวัสดิการด้านการศึกษา<_>โดยตนได้เคยกล่าวไว้ว่าหนี้<_>กยศ.<_>มันไม่ควรจะเกิดด้วยซ้ำ<_>เพราะภาครัฐน่าจะดูแลเยาวชนให้ศึกษาจนถึงระดับปริญญาตรีได้<_>ซึ่งเป็นหนึ่งในความตั้งใจที่ผมอยากเห็นลูกหลานและเยาวชนของเราได้เรียนจนจบในระดับอุดมศึกษา<_>ซึ่งถือเป็นพันธกิจหลักสำคัญในการบำบัดทุกข์<_>บำรุงสุข<_>และเพิ่มพูนความอุดมสมบูรณ์ให้พี่น้องประชาชน", "“ในปัจจุบัน<_>วัฒนธรรม<_>ประเพณีมีการเปลี่ยนแปลงไปในโลกปัจจุบันเป็นอย่างมาก<_>เพราะในสถานการณ์ปัจจุบันสังคมมีการแข่งขันมาก<_>ประกอบกับช่วงชีวิตมีระยะเวลาที่ยาวมากตามหลักเกณฑ์ของสังคมผู้สูงอายุ<_>โดยสิ่งหนึ่งที่เราต้องเร่งศึกษาก็คือ<_>การปรับปรุงกฎหมายเพื่อเปิดประเทศให้กว้างขึ้นสำหรับประชากรคุณภาพจากต่างชาติ<_>ให้เข้ามาทำงานและจ่ายภาษีในเมืองไทย<_>เราอาจต้องเพิ่มจำนวนประชากรด้วยกฎหมายอพยพย้ายถิ่นที่ได้มาตรฐานและมีประสิทธิภาพ<_>แต่ถึงอย่างไรก็ดีก่อนจะถึงวันนั้นสิ่งที่เราต้องทำอย่างเร่งด่วนก็คือ<_>การส่งเสริมให้ประชาชนมีรายได้เพิ่มขึ้น<_>โดยจัดลำดับความสำคัญเริ่มจากการแก้ปัญหาให้ประชากรกลุ่มใหญ่ที่สุดที่เป็น<_>“ผู้ยากจน”<_>ก่อน<_>เพื่อให้การแก้ปัญหานั้นส่งผลไปถึงภาคส่วนอื่น<_>ๆ<_>ด้วย”<_>นายอนุทินฯ<_>กล่าวในช่วงต้น", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>จากข้อมูลของสำนักงานสถิติแห่งชาติ<_>เมื่อปี<_>2563<_>ที่มีการสำรวจจำนวนผู้ประกอบอาชีพต่าง<_>ๆ<_>ของคนไทย<_>พบว่า<_>กลุ่มอาชีพที่ใหญ่ที่สุด<_>คือ<_>กลุ่มอาชีพเกษตรกรรม<_>ที่มีจำนวนมากถึง<_>11.28<_>ล้านคน<_>จากจำนวนคนไทยที่มีงานทำทั้งสิ้น<_>37.33<_>ล้านคน<_>และเป็นที่ทราบกันดีว่าอาชีพเกษตรกรรมเป็นอาชีพที่ทำรายได้น้อย<_>และต้องการการสนับสนุนจากรัฐมาก<_>นอกจากการมีที่ดินทำกินซึ่งกระทรวงมหาดไทยก็มีหน่วยงานที่ดูแลอยู่แล้วนั้น<_>“น้ำ”<_>ก็นับว่าเป็นปัจจัยการผลิตที่สำคัญเป็นอย่างมากอีกประการหนึ่ง<_>จากเอกสารของกรมพัฒนาที่ดิน<_>เมื่อปี<_>2562<_>ได้ระบุว่า<_>ประเทศไทยมีพื้นที่เขตเกษตรกรรม<_>ถึงร้อยละ<_>47.77<_>ของพื้นที่ประเทศไทย<_>พื้นที่ทางการเกษตรของประเทศไทยเป็นพื้นที่ที่อยู่ในเขตชลประทานเพียงแค่ประมาณ<_>ร้อยละ<_>22<_>อยู่นอกพื้นที่เขตชลประทาน<_>ร้อยละ<_>78<_>นั้น<_>ดังนั้น<_>กลุ่มเกษตรกรที่อยู่<_>“นอกพื้นที่เขตชลประทาน”<_>นี้<_>จึงควรเป็นกลุ่มแรกที่ควรได้รับการแก้ปัญหาความยากจน<_>โดยปัจจัยแรกสุดในการแก้ปัญหาความยากจนของเกษตรกรในพื้นที่นี้<_>คือ<_>ต้องหาน้ำเพื่อให้สามารถทำการเกษตรได้ตลอดทั้งปี<_>เพราะ<_>“น้ำ<_>คือ<_>ชีวิต”<_>ถ้ามีน้ำ<_>เกษตรกรก็มีทางเลือกในการผลิตพืชผลทางการเกษตรได้หลากหลาย<_>แต่คำถามที่สำคัญก็คือ<_>\"เราจะหาแหล่งน้ำให้แก่เกษตรกรทุกครัวเรือนในพื้นที่นอกเขตชลประทานได้อย่างไร\"<_>นี่คือประเด็นสำคัญที่ตนอยากย้ำในวันนี้<_>คือ<_>เรากำลังมอง<_>“การบริหารจัดการน้ำ”<_>ในฐานะ<_>“เครื่องมือแก้จน”<_>และเราจะใช้<_>“นวัตกรรม”<_>มาแก้จนให้เกิดเป็นผลฤทธิ์ในทุกพื้นที่", "“ตลอดระยะเวลาที่ผ่านมา<_>“การพัฒนาแหล่งน้ำ”<_>มักเน้นการสร้างโครงการขนาดใหญ่<_>และขนาดกลาง<_>ซึ่งไม่สามารถตอบโจทย์ความต้องการใช้น้ำของเกษตรกรได้ครบ<_>อีกทั้งยังใช้งบประมาณมากและใช้เวลาก่อสร้าง<_>นานเกินไปไม่ทันกับความต้องการในการแก้ไขปัญหาภัยแล้งให้กับประชาชน<_>ซึ่งปัญหาของประเทศไทยไม่ได้อยู่ที่การมีปริมาณน้ำฝนน้อยเกินไป<_>แต่อยู่ที่ความสามารถของเครื่องมือที่จะกักเก็บน้ำฝนมีประสิทธิภาพน้อยเกินไป<_>เพราะฉะนั้นการสร้างแหล่งน้ำขนาดเล็ก<_>โดยการมีส่วนร่วมของประชาชนและองค์กรปกครองส่วนท้องถิ่น<_>จึงเป็นทางออกที่สามารถตอบโจทย์เรื่องความต้องการใช้น้ำ<_>ทั้งเพื่อการอุปโภค<_>บริโภค<_>และเพื่อการเกษตรของประชาชนในทุกพื้นที่ได้<_>นี่คือแนวคิดที่มาของ<_>“นวัตกรรมฝายแกนดินซีเมนต์”<_>ที่ทางท่านอาจารย์สังศิต<_>และคณะกรรมาธิการการแก้ปัญหาความยากจน<_>ลดความเหลื่อมล้ำ<_>ได้มีส่วนสำคัญอย่างยิ่งในการหนุนนำ<_>จนกลายมาเป็นหนึ่งในนโยบายแก้จนของประเทศไทย<_>ในวันนี้ฝายแกนดินซีเมนต์<_>เป็นเครื่องมือกักเก็บน้ำขนาดเล็กที่สามารถออกแบบการกักเก็บน้ำในแต่ละพื้นที่ได้ตรงตามความต้องการของเกษตรกร<_>ได้มากกว่าเครื่องมือกักเก็บน้ำขนาดใหญ่และขนาดกลาง<_>ที่สำคัญที่สุด<_>คือ<_>สามารถสร้างเสร็จได้ในเวลา<_>อันรวดเร็วโดยใช้ระยะเวลาเพียง<_>5<_>-<_>15<_>วัน<_>แม้ว่าฝายแกนดินซีเมนต์จะมีขนาดเล็ก<_>แต่ถ้าสามารถสร้างเป็นจำนวนมากได้<_>เราจะสามารถออกแบบให้มีปริมาณน้ำที่เพียงพอสำหรับตอบสนอง<_>“ความต้องการใช้น้ำเพื่อการเกษตรตลอดทั้งปี”<_>สำหรับทุกครัวเรือนได้<_>ยิ่งไปกว่านั้นยังเป็นนวัตกรรมที่สามารถอุดช่องโหว่ที่เป็นข้อบกพร่องของฝายประเภทอื่น<_>ๆ<_>ได้สำเร็จด้วย<_>ฝายแกนดินซีเมนต์นี้เป็นทั้งนวัตกรรมทางเทคโนโลยีและนวัตกรรมทางด้านสังคม<_>สร้างจากการใช้ดินในพื้นที่เป็นองค์ประกอบสำคัญที่สุดในการทำฝาย<_>ทำให้ต้นทุนการสร้างฝายต่ำ<_>สามารถสร้างเสร็จได้ไว<_>สร้างเสร็จแล้วประชาชนได้ใช้น้ำทันทีตั้งแต่วันแรก<_>และที่สำคัญคนในชุมชนสามารถมีส่วนร่วมในการก่อสร้าง<_>และซ่อมแซมได้ด้วยตัวเอง<_>ถือได้ว่าเป็นเทคโนโลยีที่เหมาะสมกับ<_>ท้องถิ่น<_>เพราะเป็นภูมิปัญญาของคนไทย<_>ที่คิดขึ้นสำหรับใช้กับสภาพภูมิประเทศของไทยโดยเฉพาะ<_>ถือเป็นแนวทางที่สอดคล้องเป็นอย่างยิ่งกับหลักปรัชญา<_>“เศรษฐกิจพอเพียง”<_>ขอฝากไปยังหน่วยงานที่เกี่ยวข้อง<_>อาทิ<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ช่วยกันระดมความคิดต่อยอดนวัตกรรมนี้ให้มีประสิทธิภาพเพิ่มสูงขึ้นอันจะยังผลประโยชน์กับพี่น้องประชาชน<_>สมดังที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>ได้มีพระปฐมบรมราชโองการ<_>ความว่า<_>“เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป”<_>อันเป็นการเน้นยํ้าถึงพระราชหฤทัยอันแน่วแน่ของพระองค์ท่าน<_>ในการที่จะสืบสาน<_>และดำเนินการตามพระราชปณิธานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตรอย่างไม่หยุดยั้ง<_>และทรงพร้อมที่จะต่อยอดให้เกิดประโยชน์เพิ่มพูนขึ้นอีกแก่พสกนิกรของพระองค์ท่าน”<_>นายอนุทินฯ<_>กล่าวเน้นย้ำ", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ในช่วง<_>3<_>-<_>4<_>ปีที่ผ่านมา<_>องค์กรปกครองส่วนท้องถิ่นในหลายพื้นที่ทั่วประเทศโดยเฉพาะในพื้นที่ภาคเหนือตอนบนและภาคอีสาน<_>ได้รับการเผยแพร่องค์ความรู้เกี่ยวกับนวัตกรรมฝายแกนดินซีเมนต์จากคณะกรรมาธิการฯ<_>ซึ่งถือว่าเป็นความกรุณาและเป็นประโยชน์ยิ่ง<_>ซึ่งตนเห็นพ้องกับท่านผู้นำองค์กรปกครองส่วนท้องถิ่นว่าควรรับหน้าที่ในการจัดหาแหล่งน้ำขนาดเล็ก<_>เพื่อสร้างฝายฯ<_>ต่อไป<_>และเพื่อเป็นการป้องกันและแก้ไขปัญหาภัยแล้งอันเนื่องมาจากสถานการณ์เอลนีโญ<_>ที่ผ่านมากระทรวงมหาดไทยได้มีหนังสือถึงผู้ว่าราชการทุกจังหวัด<_>สั่งการให้ทุกองค์กรปกครองส่วนท้องถิ่นขอรับการสนับสนุนงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>เพื่อป้องกันและแก้ไขปัญหาภัยแล้งอันเนื่องมาจากสถานการณ์เอลนีโญ<_>โดยมีแบบมาตรฐานฝายแกนดินซีเมนต์<_>ซึ่งออกแบบโดยกรมโยธาธิการและผังเมืองแนบส่งทุกจังหวัดแล้วด้วย<_>ซึ่งในส่วนนี้คือแนวทางที่เราจะดำเนินและต่อยอดต่อไปในรูปแบบ<_>ของ<_>smart<_>farming<_>ในอนาคต<_>เป็นการใช้นวัตกรรมและเทคโนโลยีมาสนับสนุน<_>เพื่อช่วยเหลือให้เกษตรกรสามารถพึ่งพาตัวเองได้จริง<_>ซึ่งจะเป็นการแก้จนได้อย่างยั่งยืน", "“ดังนั้น<_>นโยบายแก้จนของประเทศไทย<_>ในฐานะที่เป็นวาระแห่งชาตินั้น<_>จะต้องประกอบไปด้วยการสนับสนุนสวัสดิการเพื่อการดำรงชีวิตขั้นพื้นฐานของประชาชน<_>การเปิดโอกาสให้ยกระดับชีวิตด้วยการศึกษา<_>และการสร้างโอกาสในการเพิ่มรายได้ด้วยนวัตกรรมทางความคิดและเทคโนโลยีที่เหมาะสมกับบริบทในประเทศของเรา”<_>นายอนุทินฯ<_>กล่าวในตอนท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.8838279247283936, "len_token": 496}, {"label": "LABEL_1", "score": 0.9225260615348816, "len_token": 496}, {"label": "LABEL_0", "score": 0.7572687268257141, "len_token": 496}, {"label": "LABEL_1", "score": 0.9695090055465698, "len_token": 496}, {"label": "LABEL_1", "score": 0.955912709236145, "len_token": 314}], "avg_score": 0.7821494108495555, "sentiment_type": "positive"}
{"date": "2023-11-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.จับมือจังหวัดอุบลราชธานี<_>เปิดตัวตลาดบกสืบสานวัฒนธรรมไทย<_>ในงานเทศกาลเปิดฤดูกาลท่องเที่ยว<_>สัมผัสวิถีวัฒนธรรมเขมราฐธานี<_>ดินแดนแห่งความสุข<_>เผยแพร่ภูมิปัญญา<_>soft<_>power", "content": ["วธ.จับมือจังหวัดอุบลราชธานี<_>เปิดตัวตลาดบกสืบสานวัฒนธรรมไทย<_>ในงานเทศกาลเปิดฤดูกาลท่องเที่ยว<_>สัมผัสวิถีวัฒนธรรมเขมราฐธานี<_>ดินแดนแห่งความสุข<_>เผยแพร่ภูมิปัญญา<_>soft<_>power", "วธ.จับมือจังหวัดอุบลราชธานี<_>เปิดตัวตลาดบกสืบสานวัฒนธรรมไทย<_>ในงานเทศกาลเปิดฤดูกาลท่องเที่ยว<_>สัมผัสวิถีวัฒนธรรมเขมราฐธานี<_>ดินแดนแห่งความสุข<_>เผยแพร่ภูมิปัญญา<_>soft<_>power<_>ส่งเสริมการท่องเที่ยว<_>ชิม<_>ช๊อป<_>ของดีวิถีชุมชน<_>กระจายรายได้ให้ท้องถิ่น", "กระทรวงวัฒนธรรม<_>(วธ)<_>โดยกรมส่งเสริมวัฒนธรรม<_>ร่วมกับจังหวัดอุบลราชธานี<_>จัดพิธีเปิดตัวตลาดบก<_>สืบสานวัฒนธรรมไทย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ในงานเทศกาลเปิดฤดูกาลท่องเที่ยวอำเภอเขมราฐ<_>จังหวัดอุบลราชธานี<_>หนึ่งในกิจกรรม<_>“10<_>ตลาดบก<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย”<_>โดยมี<_>นางยุถิกา<_>อิศรางกูร<_>ณ<_>อยุธยา<_>รองปลัดกระทรวงวัฒนธรรม<_>เป็นประธานเปิดงาน<_>นางสาววราพรรณ<_>ชัยชนะศิริ<_>รองอธิบดีกรมส่งเสริมวัฒนธรรม<_>กล่าวรายงาน<_>นายกำพล<_>สิริรัตตนนท์<_>รองผู้ว่าราชการจังหวัดอุบลราชธานี<_>กล่าวต้อนรับ<_>พร้อมด้วยผู้บริหารวธ.<_>วัฒนธรรมจังหวัดภาคอีสาน<_>19<_>จังหวัด<_>หัวหน้าส่วนราชการจังหวัด<_>นายกองค์การบริหารส่วนตำบลเขมราฐ<_>ผู้นำชุมชน-ผู้ขับเคลื่อนตลาด<_>นักท่องเที่ยวและประชาชน<_>เข้าร่วมงาน<_>(เมื่อช่วงเย็นวันที่<_>18<_>พฤศจิกายน<_>2566<_>ที่ผ่านมา)<_>ณ<_>พิพิธภัณฑ์บ้านขุนภูรีประศาสน์<_>ตลาดเขมราษฎร์ธานี<_>ตำบลเขมราฐ<_>อำเภอเขมราฐ<_>จังหวัดอุบลราชธานี", "นางยุถิกา<_>อิศรางกูร<_>ณ<_>อยุธยา<_>รองปลัดวธ.<_>ประธานกล่าวว่า<_>กระทรวงวัฒนธรรม<_>มีเป้าหมายและพันธกิจสำคัญในการเทิดทูน<_>สถาบันชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>ให้มีการรักษาสืบทอด<_>พัฒนาอย่างยั่งยืน<_>มุ่งขับเคลื่อนงานศาสนา<_>ศิลปะและวัฒนธรรม<_>โดยปรับบทบาทสู่กระทรวงสังคมกึ่งเศรษฐกิจ<_>สร้างความเข้มแข็งให้ระบบเศรษฐกิจฐานรากของชุมชน<_>จึงได้ดำเนินโครงการเพิ่มมูลค่าทางเศรษฐกิจ<_>ด้วยทุนทางวัฒนธรรม<_>การส่งเสริมอัตลักษณ์ชุมชน<_>สู่เส้นทางท่องเที่ยวทางวัฒนธรรม<_>:<_>การดำเนินงานพัฒนาตลาดบกสืบสานวัฒนธรรมไทย<_>ด้วยการพัฒนาศักยภาพเส้นทางท่องเที่ยวตลาดบก<_>สืบสานวัฒนธรรมไทย<_>และจัดพิธีเปิดตัว<_>10<_>ตลาดบก<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>เพื่อส่งเสริมให้เกิดการกระตุ้นเศรษฐกิจ<_>สร้างอาชีพ<_>สร้างรายได้ให้กับประชาชน<_>จากการท่องเที่ยวเชิงสร้างสรรค์และวัฒนธรรม<_>พร้อมสนับสนุนขยายช่องทางการตลาด<_>ประชาสัมพันธ์ให้เกิดการรับรู้<_>ในวงกว้าง<_>ให้ตลาดชุมชนเป็นอีกหนึ่งสถานที่ท่องเที่ยวทางวัฒนธรรม<_>พร้อมต้อนรับนักท่องเที่ยว<_>อันจะส่งผลให้เศรษฐกิจชุมชนเกิดความเข้มแข็งและยั่งยืนสืบไป", "ด้าน<_>นางสาววราพรรณ<_>ชัยชนะศิริ<_>รองอธิบดีกรมส่งเสริมวัฒนธรรม<_>กล่าวว่า<_>ด้วยสำนักงานปลัดกระทรวงวัฒนธรรม<_>ร่วมกับกรมส่งเสริมวัฒนธรรม<_>ดำเนินโครงการเพิ่มมูลค่าทุนทางเศรษฐกิจด้วยทุนทางวัฒนธรรม<_>“การส่งเสริมอัตลักษณ์ชุมชน<_>อัตลักษณ์ไทย<_>สู่เส้นทางท่องเที่ยวทางวัฒนธรรม<_>:<_>10<_>ตลาดบก<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย”<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ได้ดำเนินการคัดเลือกตลาดบก<_>และตลาดน้ำ<_>ที่มีศักยภาพและมีความพร้อม<_>เพื่อส่งเสริมให้เกิดการกระตุ้นเศรษฐกิจ<_>สร้างอาชีพ<_>สร้างรายได้ให้กับประชาชน<_>จากการท่องเที่ยวเชิงสร้างสรรค์และวัฒนธรรม<_>โดย<_>“ตลาดเขมราษฎร์ธานี”<_>ได้รับคัดเลือกให้เป็น<_>1<_>ใน<_>10<_>ตลาดบก<_>สืบสานวัฒนธรรมไทย<_>กรมส่งเสริมวัฒนธรรม<_>จึงได้ดำเนินโครงการด้วยการจัดการประชุมเชิงปฏิบัติการเพื่อพัฒนาศักยภาพชุมชนให้พร้อมต่อการบริหารจัดการชุมชนและบริหารจัดการมรดกภูมิปัญญาที่มีอยู่<_>นำเสนออัตลักษณ์ของชุมชนให้สอดรับกับความต้องการของนักท่องเที่ยว<_>และสนับสนุนการพัฒนาศักยภาพของการท่องเที่ยวโดยชุมชนและองค์กรเครือข่าย<_>ในการคิดค้นและพัฒนานวัตกรรมใหม่ๆ<_>ทั้งในด้านผลิตภัณฑ์<_>บรรจุภัณฑ์<_>การบริการ<_>การเผยแพร่ประชาสัมพันธ์<_>การบริหารจัดการองค์กร<_>และแหล่งท่องเที่ยวในชุมชน<_>ตามความเหมาะสมของบริบทพื้นที่", "นายกำพล<_>สิริรัตตนนท์<_>รองผู้ว่าราชการจังหวัดอุบลราชธานี<_>เปิดเผยว่า<_>เขมราฐ<_>แปลว่า<_>ดินแดนแห่งความเกษมสุข<_>เป็นอำเภอที่ตั้งอยู่<_>ริมแม่น้ำโขง<_>เป็นเมืองที่มีประวัติศาสตร์ยาวนานมากว่าสองร้อยปี<_>สำหรับตลาดถนนสายวัฒนธรรม<_>\"เขมราษฎร์ธานี\"<_>เริ่มต้นจัดงานขึ้นเป็นครั้งแรก<_>เมื่อวันที่<_>12<_>เมษายน<_>2556<_>ด้วยแนวความคิดที่จะพัฒนาบ้านเมืองเก่าที่มีประวัติศาสตร์และเศรษฐกิจที่เคยคึกคักในอดีต<_>ให้กลับมามีชีวิตชีวาอีกครั้งในบรรยากาศย้อนยุค<_>ให้คนรุ่นใหม่ได้สัมผัสบรรยากาศ<_>วิถีชีวิตความเป็นอยู่ในอดีตของคนรุ่นเก่า<_>โดยยังคงมีอาคารสถานที่เก่าแก่หลายแห่งที่ชาวเขมราฐยังคงอนุรักษ์และบูรณะไว้ให้คนรุ่นลูกหลาน<_>ได้เยี่ยมชมมาจนถึงปัจจุบัน<_>คือ<_>พิพิธภัณ์บ้านขุนภูรีประศาสน์<_>ซึ่งเป็นสถานที่จัดพิธีเปิดงานในวันนี้", "“ภายในตลาดยังมีร้านขายของพื้นบ้าน<_>อาหารถิ่น<_>ผลิตภัณฑ์ชุมชน<_>ผ้าฝ้ายทอมือ<_>ของฝากที่ระลึกต่าง<_>ๆ<_>รวมทั้ง<_>มีกิจกรรมการแสดงของนักเรียน<_>และกลุ่มชมรมต่าง<_>ๆ<_>มากมาย<_>เช่น<_>การฟ้อนรำ<_>เต้นบาสโลบ<_>การแสดงศิลปะ<_>ดนตรี<_>และการจัดนิทรรศการภาพเก่าแก่ของอำเภอเขมราฐ<_>ตลาดเขมราษฎร์ธานี<_>เปิดให้บริการทุกวันเสาร์<_>เริ่มตั้งแต่เวลา<_>16.00<_>-<_>21.00<_>น.<_>มีนักท่องเที่ยวทั้งชาวไทยและชาวต่างชาติ<_>เข้ามาท่องเที่ยวจำนวนมาก<_>ซึ่งนับเป็นความโชคดีของจังหวัดอุบลราชธานี<_>ที่<_>ตลาดเขมราษฎร์ธานี<_>ได้รับเลือก<_>เป็น<_>1<_>ใน<_>10<_>ตลาดบก<_>สืบสานวัฒนธรรมไทย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ของกระทรวงวัฒนธรรม<_>อันจะเป็นการต่อยอด<_>ด้านการท่องเที่ยวของจังหวัดอุบลราชธานี<_>ให้เกิดความยั่งยืนต่อไป”<_>นายกำพล<_>กล่าว", "พิธีเปิดตลาดบกสืบสานวัฒนธรรมไทย<_>(เขมราษฎร์ธานี)<_>เริ่มด้วย<_>การแสดง<_>เต้นบาสโลบ<_>ให้การต้อนรับ<_>โดยประธานชมรมรัก<_>(ษ์)<_>วัฒนธรรมฯ<_>คณะกรรมการชุมชน<_>และจากชมรมร้องเล่นเต้นรำฯ<_>รวม<_>50<_>คน<_>แสดง<_>การแสดงรำตังหวาย<_>จากชุมชนเจียด<_>ต่อด้วยการแสดงทางวัฒนธรรม<_>เพลง<_>บูชาปู่มุจลินทร์<_>โดย<_>คุณนุชนันท์<_>วรรวิรา<_>ไหทองคำ<_>จากนั้น<_>เป็นพิธีเปิดเทศกาลเปิดฤดูกาลท่องเที่ยวอำเภอเขมราฐ<_>ชมการแสดงพิธีเปิด<_>“ลายลำโขง”<_>สายน้ำแห่งวัฒนธรรม<_>วิถีชีวิตริมโขง<_>3<_>ชุมชน<_>(เขมราฐ<_>นาแวง<_>เจียด)<_>และ<_>การแสดง<_>fashion<_>show<_>ส่งมอบชุดผ้าขาวม้าทอมือ<_>หลังจากรับชมการแสดง<_>ประธานในพิธี<_>ได้มอบเกียรติบัตรให้แก่ผู้สนับสนุนการขับเคลื่อนตลาด<_>จากนั้น<_>ประธานในพิธี<_>พร้อมคณะฯ<_>เดินเยี่ยมชมการสาธิตภูมิปัญญาทางวัฒนธรรม<_>และสัมผัสบรรยากาศตลาดเขมราษฎร์ธานี<_>ชมการสาธิตทำของที่ระลึกต่าง<_>ๆ<_>จากผ้าฝ้ายทอมือ<_>กลุ่มวิสาหกิจชุมชนบ้านโพธิ์เมือง<_>เฮือนชูฮัก<_>การจัดแสดงและจำหน่ายผลิตภัณฑ์ชุมชน<_>ได้แก่<_>ผ้าฝ้าย<_>และผลิตภัณฑ์จากผ้า<_>ชิม<_>ช๊อป<_>อาหารพื้นถิ่น<_>ได้แก่<_>กล้วยตากแสงแรก<_>ข้าวผัดน้ำผัก<_>ปิดท้ายด้วยการแสดงมินิคอนเสิร์ต<_>“ตะวันรุ่งลูกทุ่งรังสิต”<_>นำโดย<_>คุณนุชนันท์<_>วรรวิรา<_>ไหทองคำ<_>และอุ้ม<_>อภิษฎา<_>แชมป์ชิงช้าสวรรค์<_>2023", "ตลาดเขมราษฎร์ธานี<_>ถือเป็นตลาดบก<_>ลำดับที่<_>8<_>ต่อจาก<_>-ตลาดจีนโบราณชากแง้ว<_>จังหวัดชลบุรี<_>-ตลาดสู้ศึกคึกคัก<_>จังหวัดประจวบคีรีขันธ์<_>-ตลาดเชียงคาน<_>จังหวัดเลย<_>-ตลาดคลองบางหลวง<_>ภาษีเจริญ<_>กรุงเทพฯ<_>-ตลาดริมน้ำคลองแดน<_>จังหวัดสงขลา<_>-ตลาดวัฒนธรรมชุมชนวัดศรีสุพรรณ<_>เชียงใหม่<_>-ถนนคนเดินกาดข่วงเมืองน่าน<_>อำเภอเมือง<_>จังหวัดน่าน<_>ที่กระทรวงวัฒนธรรม<_>ได้เปิดตัวอย่างเป็นทางการไปแล้ว<_>โดยตลาดบกที่จะจัดพิธีเปิดลำดับต่อไป<_>ได้แก่<_>-ตลาดตรอกโรงยา<_>อำเภอเมือง<_>จังหวัดอุทัยธานี<_>ในวันเสาร์ที่<_>20<_>มกราคม<_>2567<_>และปิดท้ายด้วย<_>-ตลาดเก่าหัวตะเข้<_>เขตลาดกระบัง<_>กรุงเทพมหานคร<_>ในวันอาทิตย์ที่<_>3<_>กุมภาพันธ์<_>2567<_>จึงขอเชิญชวนประชาชน<_>ไปเที่ยวชมอุดหนุนสินค้าของดี<_>สัมผัสวิถีชุมชน<_>กระจายรายได้ให้ท้องถิ่นต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9804389476776123, "len_token": 496}, {"label": "LABEL_1", "score": 0.991066038608551, "len_token": 496}, {"label": "LABEL_1", "score": 0.9926851987838745, "len_token": 496}, {"label": "LABEL_1", "score": 0.9810383915901184, "len_token": 311}], "avg_score": 0.9868489558528436, "sentiment_type": "positive"}
{"date": "2023-11-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​เปิดผลศึกษาครั้งแรกของไทย<_>วธ.-ศศินทร์<_>เผยอาหาร<_>หัตถกรรม<_>ศิลปะ<_>สถาปัตยกรรมไทยครองใจคนทั่วโลก<_>เดินหน้าจัดทำแผนขับเคลื่อนซอฟต์พาวเวอร์", "content": ["​เปิดผลศึกษาครั้งแรกของไทย<_>วธ.-ศศินทร์<_>เผยอาหาร<_>หัตถกรรม<_>ศิลปะ<_>สถาปัตยกรรมไทยครองใจคนทั่วโลก<_>เดินหน้าจัดทำแผนขับเคลื่อนซอฟต์พาวเวอร์", "​เปิดผลศึกษาครั้งแรกของไทย<_>วธ.-ศศินทร์<_>เผยอาหาร<_>หัตถกรรม<_>ศิลปะ<_>สถาปัตยกรรมไทยครองใจคนทั่วโลก<_>ขณะที่แอฟริกาใต้<_>ซาอุดิอาระเบีย<_>มาเลเซีย<_>จีนและอินเดียชื่นชอบศิลปะ<_>วรรณกรรม<_>ภาพยนตร์<_>ซีรี่ส์และอาหารไทยมากที่สุด<_>เดินหน้าจัดทำแผนขับเคลื่อนซอฟต์พาวเวอร์", "เปิดผลศึกษาครั้งแรกของไทย<_>วธ.-ศศินทร์<_>เผยอาหาร<_>หัตถกรรม<_>ศิลปะ<_>สถาปัตยกรรมไทยครองใจคนทั่วโลก<_>ขณะที่แอฟริกาใต้<_>ซาอุดิอาระเบีย<_>มาเลเซีย<_>จีนและอินเดียชื่นชอบศิลปะ<_>วรรณกรรม<_>ภาพยนตร์<_>ซีรี่ส์และอาหารไทยมากที่สุด<_>เดินหน้าจัดทำแผนขับเคลื่อนซอฟต์พาวเวอร์", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>เมื่อเร็วๆนี้ได้รับรายงานจากสำนักงานปลัดกระทรวงวัฒนธรรมเกี่ยวกับการศึกษาศักยภาพของไทยในการขับเคลื่อนซอฟต์พาวเวอร์ในระดับโลก<_>โดยร่วมมือกับสถาบันบัณฑิตบริหารธุรกิจ<_>ศศินทร์<_>แห่งจุฬาลงกรณ์มหาวิทยาลัย<_>ดำเนินการสำรวจรสนิยม<_>ความชอบ<_>ทัศนคติ<_>พฤติกรรมที่มีต่อศิลปวัฒนธรรม<_>สินค้าและบริการทางวัฒนธรรมของไทยในต่างประเทศที่มีศักยภาพจำนวน<_>12<_>ประเทศ<_>ใน<_>7<_>ภูมิภาคทั่วโลก<_>ได้แก่<_>จีน<_>มาเลเซีย<_>อินเดีย<_>เกาหลีใต้<_>ญี่ปุ่น<_>อาหรับเอมิเรตส์<_>สหราชอาณาจักร<_>เยอรมนี<_>สหรัฐอเมริกา<_>บราซิล<_>แอฟริกาใต้<_>และออสเตรเลีย<_>ซึ่งเป็นครั้งแรกของประเทศไทยที่มีการศึกษาในเรื่องนี้<_>โดยจะนำผลการศึกษามาจัดทำแผนการขับเคลื่อนซอฟต์พาวเวอร์ด้วยมิติทางวัฒนธรรมเพื่อพัฒนาเศรษฐกิจและสังคมไทย", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>ผลการศึกษารสนิยมความชอบเกี่ยวกับวัฒนธรรมไทยของผู้คนทั่วโลก<_>พบว่า<_>วัฒนธรรมไทยที่ชื่นชอบที่สุดคือ<_>อาหารไทยและวัฒนธรรมการกิน<_>รองลงมาคือเอกลักษณ์ความเป็นไทย<_>อาทิ<_>ประวัติศาสตร์<_>ทัศนียภาพ<_>ประเพณี<_>การไหว้<_>รอยยิ้ม<_>ภาษาไทย<_>รวมทั้งศิลปะ<_>หัตถกรรม<_>และสถาปัตยกรรม<_>เช่น<_>วัด<_>พระพุทธรูป<_>รวมถึงการแสดงและการละเล่น<_>งานฝีมือไทย<_>และศิลปะไทย<_>โดยความประทับใจที่มีต่อประเทศไทย<_>อันดับหนึ่งคือ<_>ความเป็นมิตรของคนไทย<_>รองลงมาคือ<_>ความห่วงใย<_>จริงใจ<_>ต้อนรับขับสู้<_>ความงามของประเทศไทยที่น่าหลงใหลและดึงดูด<_>มีเอกลักษณ์ไม่เหมือนใคร<_>น่าสนใจและคาดไม่ถึง<_>ส่วนประเทศที่มีมุมมองที่ดีต่อประเทศไทยต้องการเข้ามาสัมผัสวัฒนธรรมไทย<_>รวมถึงใช้ชีวิตหรือท่องเที่ยวประเทศไทยในระยะยาวมากที่สุดสามอันดับแรก<_>ได้แก่<_>แอฟริกาใต้<_>อินเดียและซาอุดิอาระเบีย", "นายเสริมศักดิ์<_>กล่าวต่อไปว่า<_>นอกจากนี้<_>ประเทศที่มีความชื่นชอบศิลปะและวัฒนธรรมไทยมากที่สุด<_>ได้แก่<_>แอฟริกาใต้<_>ซาอุดิอาระเบีย<_>จีนและมาเลเซีย<_>ซึ่งจุดเริ่มต้นที่ทำให้สนใจเพราะรับรู้ผ่านสื่อคอนเทนต์ต่างๆ<_>ของไทย<_>เช่น<_>ภาพยนตร์<_>ซีรีส์และรายการทีวี<_>และชื่นชอบคนไทย<_>ประเทศไทยและวัฒนธรรมไทย<_>ส่วนเหตุผลที่ชื่นชอบ<_>เนื่องจากศิลปะ<_>วัฒนธรรม<_>และวรรณกรรมไทย<_>มีที่มา<_>ประวัติศาสตร์<_>และเนื้อหาน่าสนใจ<_>ผลงานมีความโดดเด่น<_>เป็นเอกลักษณ์และสร้างสรรค์แปลกใหม่<_>นอกจากนี้<_>ความนิยมบริโภคคอนเทนต์ไทยของผู้คนทั่วโลกพบว่า<_>ซาอุดิอาระเบีย<_>จีน<_>และแอฟริกาใต้นิยมมากที่สุด<_>ซึ่งจุดเริ่มต้นที่ทำให้หันมาสนใจคอนเทนต์ไทยเพราะรู้จักจากสื่อออนไลน์<_>และครอบครัว<_>เพื่อน<_>คนรู้จักแนะนำ<_>ส่วนเหตุผลที่ชื่นชอบ<_>คือ<_>เนื้อหาน่าติดตาม<_>สร้างสรรค์<_>แปลกใหม่ไม่ซ้ำใคร<_>ตัวละครโดดเด่นและมีเอกลักษณ์", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวด้วยว่า<_>ผลการศึกษาความนิยมอาหารไทยของผู้คนทั่วโลกพบว่า<_>มาเลเซีย<_>ออสเตรเลีย<_>แอฟริกาใต้<_>จีนและอินเดีย<_>ชื่นชอบอาหารไทยมากที่สุด<_>ซึ่งจุดเริ่มต้นที่ทำให้สนใจบริโภคอาหารไทยเพราะมีโอกาสได้รับประทานระหว่างมาท่องเที่ยวในไทย<_>และครอบครัว<_>เพื่อน<_>คนรู้จักแนะนำ<_>ส่วนเหตุผลที่ชื่นชอบเพราะอร่อย<_>เมนูหลากหลายและรสชาติแปลกใหม่<_>เป็นเอกลักษณ์<_>ทั้งนี้<_>ผลการศึกษาในภาพรวมพบว่า<_>สินค้าและบริการทางวัฒนธรรมที่เป็นซอฟต์พาวเวอร์ที่มีศักยภาพในการส่งออก<_>ได้แก่<_>อาหารไทย<_>การท่องเที่ยวเชิงวัฒนธรรม<_>สินค้าหัตถกรรมและคอนเทนต์<_>ส่วนตลาดส่งออกที่สำคัญของไทยคือ<_>จีนและอาเซียน<_>และตลาดใหม่ที่มีศักยภาพคือ<_>อินเดีย<_>ลาตินอเมริกา<_>แอฟริกา<_>ตะวันออกกลาง<_>ซึ่งวธ.จะนำข้อมูลเหล่านี้มาจัดทำแผนการขับเคลื่อนซอฟต์พาวเวอร์ด้วยมิติทางวัฒนธรรมเพื่อพัฒนาเศรษฐกิจและสังคมไทย<_>รองรับนโยบายสร้างเสน่ห์วิถีไทย<_>ครองใจคนทั้งโลก<_>ภายใต้แนวทางของรัฐบาลในการส่งเสริมอุตสาหกรรมซอฟต์พาวเวอร์<_>11<_>สาขาและการจัดตั้ง<_>thailand<_>creative<_>content<_>agency<_>(thacca)<_>ในการสร้างรายได้แก่ประชาชนและชุมชน<_>และส่งเสริมเศรษฐกิจของประเทศ"], "sentiment": [{"label": "LABEL_1", "score": 0.9647380709648132, "len_token": 496}, {"label": "LABEL_1", "score": 0.9921646118164062, "len_token": 439}], "avg_score": 0.9776153452256147, "sentiment_type": "positive"}
{"date": "2023-11-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>รมว.พม.<_>ย้ำสร้างเยาวชนคนรุ่นใหม่<_>ต้องทำวันนี้<_>ร่วมมือกันทุกฝ่าย<_>พร้อมใช้ศิลปะบำบัดแก้ปัญหาสังคมเริ่มตั้งแต่เด็ก", "content": ["\"วราวุธ\"<_>รมว.พม.<_>ย้ำสร้างเยาวชนคนรุ่นใหม่<_>ต้องทำวันนี้<_>ร่วมมือกันทุกฝ่าย<_>พร้อมใช้ศิลปะบำบัดแก้ปัญหาสังคมเริ่มตั้งแต่เด็ก", "เมื่อวันที่<_>17<_>พฤศจิกายน<_>2566<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>ลงพื้นที่จังหวัดสงขลา<_>เพื่อมอบแนวทางการขับเคลื่อนนโยบายสำคัญของกระทรวง<_>พม.<_>ภายใต้แนวคิด<_>\"พม.<_>พอใจ<_>ให้ทุกวัยพึงพอใจใน<_>พม.\"<_>และ<_>\"พม.<_>หนึ่งเดียว\"<_>ร่วมกับทีม<_>one<_>home<_>พม.<_>7<_>จังหวัดภาคใต้<_>(ยะลา<_>ปัตตานี<_>สงขลา<_>นราธิวาส<_>สตูล<_>ตรัง<_>และพัทลุง)<_>โดยมี<_>นายนิกร<_>จำนง<_>ประธานคณะที่ปรึกษาติดตามและเร่งรัดการขับเคลื่อนนโยบาย<_>รมว.พม.<_>นายกนก<_>วงษ์ตระหง่าน<_>รองประธานคณะที่ปรึกษาติดตามและเร่งรัดการขับเคลื่อนนโยบาย<_>รมว.พม.<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>พร้อมคณะผู้บริหาร<_>และนายมาหะมะพีสกรี<_>วาแม<_>รองผู้ว่าราชการจังหวัดสงขลา<_>ร่วมลงพื้นที่<_>ณ<_>โรงแรมเซาท์เทิร์นแอร์พอร์ต<_>อำเภอหาดใหญ่<_>จังหวัดสงขลา", "จากนั้น<_>ลงพื้นที่จังหวัดปัตตานี<_>เพื่อประชุมหารือเรื่องโครงการศิลปะบำบัด<_>และโครงการจัดประชุมนานาชาติ<_>เรื่อง<_>สตรีและครอบครัวในสังคมมุสลิม<_>ร่วมกับนางพาตีเมาะ<_>สะดียามู<_>ผู้ว่าราชการจังหวัดปัตตานี<_>และผู้ช่วยศาสตราจารย์<_>ดร.อัตชัย<_>เอื้ออนันตสันต์<_>รองอธิการบดีวิทยาเขตปัตตานี<_>มหาวิทยาลัยสงขลานครินทร์<_>พร้อมคณะ<_>นอกจากนี้<_>ได้พบปะและบรรยายแก่คณะนักเรียนโรงเรียนสาธิตวิทยาการอิสลาม<_>และโรงเรียนสาธิตมหาวิทยาลัยสงขลานครินทร์<_>ณ<_>คณะวิทยาการอิสลาม<_>มหาวิทยาลัยสงขลานครินทร์<_>วิทยาเขตปัตตานี<_>(ม.อ.ปัตตานี)<_>จังหวัดปัตตานี", "นายวราวุธ<_>กล่าวว่า<_>เรื่องศิลปะบำบัดนั้น<_>หัวใจสำคัญ<_>คือการให้เด็กและเยาวชนได้ถ่ายทอดความรู้สึกและความคิด<_>ออกมาทางลายเส้น<_>การวาดเขียน<_>การใช้สี<_>ซึ่งต้องมีผู้เชี่ยวชาญและบุคลากรที่แปลงานศิลปะให้เข้าใจว่าเด็กๆ<_>กำลังอยากจะสื่ออะไร<_>ซึ่งโครงการนำร่องที่เกิดขึ้นขณะนี้<_>เรากำลังจะประสานงานกับสถาบันการศึกษามาอีกหลายๆ<_>พื้นที่<_>ทั้งทางภาคเหนือ<_>ภาคกลาง<_>และภาคอีสาน<_>เพื่อที่จะขยายแนวคิดเรื่องศิลปะบำบัดและการเยียวยานี้ไปสู่หลายๆ<_>พื้นที่ในประเทศไทย<_>เพื่อช่วยแก้ปัญหาสังคมตั้งแต่ระดับเริ่มต้นในเด็ก<_>เพื่อที่ให้เด็กๆ<_>เติบโตขึ้นมาเป็นผู้ใหญ่ที่ดีของสังคม", "นายวราวุธ<_>กล่าวต่อไปว่า<_>วันนี้<_>กระทรวง<_>พม.<_>ได้รับความรู้มากมาย<_>ทั้งเรื่องแนวทางศิลปะบำบัด<_>และศักยภาพของ<_>ม.อ.ปัตตานี<_>เรื่องการจัดการประชุมนานาชาติ<_>แนวทางการทำงานร่วมกับเยาวชน<_>การแก้ไขปัญหาในมิติต่างๆ<_>ในสังคม<_>ซึ่งวันนี้เป็นการบ้านของกระทรวง<_>พม.<_>จะต้องทำงานและนำไปต่อยอดรวมกัน<_>ผ่านการประสานงานของ<_>ม.อ.ปัตตานี<_>แต่ที่สำคัญที่สุด<_>คือการได้มีโอกาสพบปะพูดคุยกับเด็กและเยาวชน<_>อนาคตของจังหวัดปัตตานีจากหลายๆโรงเรียน<_>ซึ่งเด็กๆ<_>เหล่านี้ไม่เพียงแต่เป็นอนาคตของจังหวัดปัตตานี<_>แต่จะเป็นอนาคตของประเทศไทย<_>ในการที่จะเติบโตขึ้นมาเป็นบุคลากรที่มีศักยภาพ<_>เป็นทรัพยากรมนุษย์ที่ทรงคุณค่าของประเทศไทย<_>ทั้งนี้<_>ต้องขอขอบคุณคณะครูอาจารย์ในจังหวัดปัตตานี<_>ที่ได้ให้ความรู้<_>ปลูกฝังค่านิยม<_>และสิ่งดีๆ<_>ให้กับเด็กๆ<_>ได้เติบโตขึ้นมาอย่างมีคุณภาพ<_>และมีส่วนช่วยในการแก้ไขปัญหาของสังคมไทย", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>กระทรวง<_>พม.<_>เราทำงานคนเดียวไม่ได้<_>การที่มาลงพื้นที่วันนี้<_>ขอขอบคุณ<_>ม.อ.ปัตตานี<_>และคณะครูอาจารย์<_>ที่มาร่วมกันทำงาน<_>สร้างสังคม<_>สร้างเยาวชน<_>สร้างคนรุ่นใหม่ที่มีคุณภาพ<_>เพื่อมาเป็นกำลังสำคัญของประเทศไทย<_>ซึ่ง<_>กระทรวง<_>พม.<_>ต้องทำงานร่วมกับภาคเอกชน<_>ภาครัฐ<_>สถาบันการศึกษา<_>และที่สำคัญคือต้องทำเดี๋ยวนี้<_>เพราะเวลาไม่เคยรอใคร<_>เยาวชนในวันนี้<_>จะเติบโตเป็นผู้ใหญ่ในอีกไม่กี่ปีข้างหน้า<_>ดังนั้น<_>การทำงานของกระทรวง<_>พม.<_>ต้องทำร่วมมือกับทุกฝ่าย<_>ต้องคำนึงถึงความรวดเร็วและเวลา<_>เป็นสิ่งที่สำคัญที่สุด", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พม.หนึ่งเดียว<_>#สงขลา<_>#มอปัตตานี<_>#พม"], "sentiment": [{"label": "LABEL_1", "score": 0.984284520149231, "len_token": 496}, {"label": "LABEL_1", "score": 0.9847176671028137, "len_token": 414}], "avg_score": 0.984481578213828, "sentiment_type": "positive"}
{"date": "2023-11-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"กัญจนา\"<_>ที่ปรึกช่วยหญิงสาวพิการตาบอด<_>เล่นดนตรีเปิดหมวก<_>หลังถูกชายสูงวัยต่อว่า<_>เตรียมหาพื้นที่การแสดง<_>-<_>ทุนประกอบอาชีพ<_>-<_>อุปกรณ์ดนตรี", "content": ["\"กัญจนา\"<_>ที่ปรึกช่วยหญิงสาวพิการตาบอด<_>เล่นดนตรีเปิดหมวก<_>หลังถูกชายสูงวัยต่อว่า<_>เตรียมหาพื้นที่การแสดง<_>-<_>ทุนประกอบอาชีพ<_>-<_>อุปกรณ์ดนตรี", "\"กัญจนา\"<_>ที่ปรึกษา<_>รมว.พม.<_>นำทีม<_>ช่วยหญิงสาวพิการตาบอด<_>เล่นดนตรีเปิดหมวก<_>หลังถูกชายสูงวัยต่อว่า<_>เตรียมหาพื้นที่การแสดง<_>-<_>ทุนประกอบอาชีพ<_>-<_>อุปกรณ์ดนตรี", "วันที่<_>19<_>พ.ย.<_>66<_>เวลา<_>11.30<_>น.<_>นางสาวกัญจนา<_>ศิลปอาชา<_>ที่ปรึกษาคณะที่ปรึกษาติดตามและเร่งรัดขับเคลื่อนนโยบายรัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ในฐานะที่ปรึกษาศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>ลงพื้นที่<_>ณ<_>ตลาดฟู้ดดี้ฟาร์มบางใหญ่<_>จังหวัดนนทบุรี<_>เพื่อเยี่ยมให้กำลังใจหญิงสาว<_>อายุ<_>21<_>ปี<_>พิการตาบอดเล่นดนตรีเปิดหมวก<_>เพื่อหาเงินจุนเจือครอบครัว<_>แต่ถูกชายสูงอายุรายหนึ่งต่อว่าเสียงดังรบกวน<_>สร้างความเสียใจให้หญิงสาวดังกล่าว<_>จนต้องยุติการเล่นดนตรี<_>ที่บริเวณห้างสรรพสินค้าแห่งหนึ่ง<_>ย่านรัชดาภิเษก<_>กรุงเทพฯ<_>ทั้งนี้<_>นายนิกร<_>จำนง<_>ประธานคณะที่ปรึกษาติดตามและเร่งรัดการขับเคลื่อนนโยบาย<_>รมว.พม.<_>ทีม<_>พม.หนึ่งเดียว<_>จังหวัดนนทบุรี<_>และศูนย์ช่วยเหลือสังคม<_>สายด่วน<_>พม.<_>1300<_>ร่วมลงพื้นที่", "นางสาวกัญจนา<_>กล่าวว่า<_>วันนี้มาให้กำลังใจน้อง<_>ถึงแม้จะเป็นคนพิการทางสายตา<_>แต่พยายามหารายได้<_>ซึ่งกำลังเรียนด้านดนตรีสากล<_>และใช้ความสามารถของตนเองในการทำมาหาเลี้ยงชีพ<_>ไม่ได้สร้างความเดือดร้อนให้ใคร<_>ตนจึงมาให้กำลังใจและดูว่าจะสามารถให้ความช่วยเหลืออย่างไรได้บ้าง<_>ในเบื้องต้น<_>ทราบรายละเอียดจากทีมปฏิบัติการหน่วยเคลื่อนที่เร็ว<_>ศรส.<_>ว่า<_>น้องต้องการอุปกรณ์การเล่นดนตรี<_>และไม้เท้าขาวสำหรับคนพิการทางสายตา<_>ซึ่งตนจะจัดหาให้น้อง<_>ทั้งนี้<_>ขอให้กำลังใจคนพิการทุกคน<_>ที่พยายามต่อสู้ให้มีที่ยืน<_>ให้มีโอกาสในการดำรงชีวิตอยู่ได้ในสังคม<_>โดยหน้าที่ของกระทรวง<_>พม.<_>หรือหน่วยงานภาครัฐ<_>รวมถึงทุกๆ<_>คนในสังคม<_>ต้องเปิดโอกาสให้มีพื้นที่ยืนในสังคมสำหรับคนพิการที่มีความสามารถ<_>เพราะเขาไม่ต้องการเป็นผู้รอรับการสงเคราะห์<_>แต่ต้องการเป็นผู้ที่จะลุกขึ้นมายืนได้ด้วยตัวของตัวเอง<_>เพียงแต่ต้องการโอกาส<_>จึงขอให้สังคมมีความชัดเจน<_>เพราะคนพิการยินดีและพร้อมที่จะเป็นผู้ทำรายได้และเสียภาษีให้กับรัฐบาลเหมือนคนปกติทั่วไปเช่นกัน<_>ตนขอให้ให้กำลังใจและสนับสนุนคนพิการทุกคน<_>อย่างการแข่งขันกีฬาที่ผ่านมา<_>นักกีฬาคนพิการของไทยทำชื่อเสียงได้อย่างดีมาก<_>สามารถคว้าเหรียญรางวัลมาได้มากมาย<_>คือศักยภาพของคนพิการที่คนปกติอย่างเราต้องให้กำลังใจกัน", "นางสาวกัญจนา<_>กล่าวเพิ่มเติมว่า<_>ในมุมของตน<_>ขอมองเชิงบวก<_>ต้องขอบคุณผู้ชายสูงวัยคนนั้นที่มาต่อว่าน้อง<_>เพราะถ้าไม่มี<_>น้องคงไม่เป็นข่าว<_>สังคมคงไม่ได้รับรู้เรื่องของน้อง<_>ทำให้ผู้คนเข้ามาให้กำลังใจน้องมากมาย<_>เชื่อว่าน้องจะได้รับการตอบรับเป็นอย่างดี<_>ไม่ว่าจะไปแสดงที่ไหน<_>จึงต้องขอบคุณที่ทำให้น้องเป็นข่าว<_>ซึ่งตนได้บอกน้องไปว่า<_>ขอให้ทำความเข้าใจว่าปัญหาอยู่ที่คนนั้น<_>ไม่ได้อยู่ที่เรา<_>อย่างไรก็ตาม<_>วันพรุ่งนี้<_>(20<_>พ.ย.<_>66)<_>ทางกระทรวง<_>พม.<_>โดยกรมพัฒนาสังคมและสวัสดิการ<_>(พส)<_>จะไปเจรจากับผู้บริหารจุฬาลงกรณ์มหาวิทยาลัย<_>และโครงการ<_>bangkok<_>street<_>performer<_>ศิลปินเปิดหมวกกรุงเทพฯ<_>เพื่อขอพื้นที่ให้กับน้องได้ทำการแสดงดนตรี<_>อีกทั้งจะช่วยดำเนินเรื่องการต่ออายุบัตรประจำตัวผู้แสดงความสามารถให้กับน้อง", "นอกจากนี้<_>ทางมูลนิธิพัฒนาคนพิการไทย<_>ซึ่งตนเป็นประธานมูลนิธิฯ<_>จะให้ความช่วยเหลือ<_>ด้วยการสนับสนุนเงินจำนวน<_>15,000<_>บาท<_>เพื่อนำไปจัดซื้ออุปกรณ์การเล่นดนตรี<_>ได้แก่<_>คีย์บอร์ดไฟฟ้า<_>ลำโพง<_>และไมโครโฟน<_>เพื่อใช้ในการแสดงหารายได้ในพื้นที่สาธารณะ<_>อีกทั้ง<_>กระทรวง<_>พม.<_>โดย<_>กรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>(พก)<_>จะให้ความช่วยเหลือ<_>ด้วยการพิจารณาเงินทุนประกอบอาชีพคนพิการ<_>และไม้เท้าขาวสำหรับคนพิการทางสายตาด้วย", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#ศรส<_>#พมหนึ่งเดียว<_>#คนพิการทางสายตา<_>#ศิลปินเปิดหมวก<_>#บัตรประจำตัวผู้แสดงความสามารถ<_>#พม"], "sentiment": [{"label": "LABEL_1", "score": 0.8761975765228271, "len_token": 496}, {"label": "LABEL_1", "score": 0.970317006111145, "len_token": 385}], "avg_score": 0.9173280877504122, "sentiment_type": "positive"}
{"date": "2023-11-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>ปาฐกถาพิเศษในงาน<_>post<_>today<_>thailand<_>smart<_>city<_>2024", "content": ["รมว.ดีอี<_>ปาฐกถาพิเศษในงาน<_>post<_>today<_>thailand<_>smart<_>city<_>2024", "วันนี้<_>(20<_>พฤศจิกายน<_>2566)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>ปาฐกถาพิเศษ<_>“ผลักดันไทยสู่<_>smart<_>city”<_>ในงานสัมมนา<_>thailand<_>smart<_>city<_>2024<_>จัดโดย<_>post<_>today<_>ร่วมกับ<_>สำนักงานนวัตกรรมแห่งชาติ<_>nia<_>และพันธมิตร<_>ภายใต้หัวข้อ<_>ผลักดันไทยสู่<_>smart<_>city<_>ว่า<_>รัฐบาลให้ความสำคัญกับการพัฒนาเมือง<_>ไปสู่เมืองอัจฉริยะ<_>หรือสมาร์ทซิตี้<_>ตอบโจทย์การใช้ชีวิตยุคใหม่<_>ที่สะดวกสบายมากขึ้น<_>มุ่งสู่สังคม<_>net<_>zero<_>อีกทั้งยังเป็นสื่อกลางงานแสดงวิสัยทัศน์และนวัตกรรม<_>จากองค์กรภาครัฐและเอกชนชั้นนำของไทย<_>พร้อมด้วยนายสุทธิเกียรติ<_>วีระกิจพานิช<_>ที่ปรึกษารัฐมนตรีฯ<_>เข้าร่วมงาน<_>ณ<_>ห้องแกรนด์<_>บอลรูม<_>โรงแรมแกรนด์<_>ไฮแอท<_>เอราวัณ<_>กรุงเทพฯ"], "sentiment": [{"label": "LABEL_1", "score": 0.9749279618263245, "len_token": 241}], "avg_score": 0.9749279618263245, "sentiment_type": "positive"}
{"date": "2023-11-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ชลน่าน”<_>เปิดอาคาร<_>“อาจาโร”<_>รพ.พระอาจารย์ฝั้น<_>อาจาโร<_>เพิ่มการเข้าถึงบริการทันตกรรม<_>แบบ<_>one<_>stop<_>service", "content": ["“ชลน่าน”<_>เปิดอาคาร<_>“อาจาโร”<_>รพ.พระอาจารย์ฝั้น<_>อาจาโร<_>เพิ่มการเข้าถึงบริการทันตกรรม<_>แบบ<_>one<_>stop<_>service", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดอาคาร<_>“อาจาโร”<_>โรงพยาบาลพระอาจารย์ฝั้น<_>อาจาโร<_>จังหวัดสกลนคร<_>เพื่อเป็นหน่วยบริการทันตกรรมเฉพาะทาง<_>แบบ<_>one<_>stop<_>service<_>และดูแลผู้ป่วยโรคไม่ติดต่อเรื้อรัง<_>ช่วยผู้ป่วยเข้าถึงบริการเฉพาะทางด้านทันตกรรม<_>ลดความแออัด", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดอาคาร<_>“อาจาโร”<_>โรงพยาบาลพระอาจารย์ฝั้น<_>อาจาโร<_>จังหวัดสกลนคร<_>เพื่อเป็นหน่วยบริการทันตกรรมเฉพาะทาง<_>แบบ<_>one<_>stop<_>service<_>และดูแลผู้ป่วยโรคไม่ติดต่อเรื้อรัง<_>ช่วยผู้ป่วยเข้าถึงบริการเฉพาะทางด้านทันตกรรม<_>ลดความแออัดของโรงพยาบาล", "วันนี้<_>(20<_>พฤศจิกายน<_>2566)<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานในพิธีส่งมอบและเปิดอาคาร<_>“อาจาโร”<_>โรงพยาบาลพระอาจารย์ฝั้น<_>อาจาโร<_>อำเภอพรรณานิคม<_>จังหวัดสกลนคร<_>โดยมี<_>พระราชมงคลวชิรมุนี<_>(หลวงปู่แปลง<_>สุนทโร)<_>เจ้าอาวาสวัดป่าอุดมสมพร<_>นางรณิดา<_>เหลืองฐิติสกุล<_>รองผู้ว่าราชการจังหวัดสกลนคร<_>นายแพทย์พงศธร<_>พอกเพิ่มดี<_>รักษาราชการแทนรองปลัดกระทรวงสาธารณสุข<_>แพทย์หญิงกัญญาภัค<_>ศิลารักษ์<_>ผู้อำนวยการโรงพยาบาลพระอาจารย์ฝั้น<_>อาจาโร<_>ผู้บริหารกระทรวงสาธารณสุข<_>หัวหน้าส่วนราชการ<_>ผู้บริหารการไฟฟ้าฝ่ายผลิตแห่งประเทศไทย<_>(กฟผ)<_>อสม.<_>และประชาชนร่วมพิธี<_>พร้อมกันนี้<_>ได้เยี่ยมให้กำลังใจบุคลากรทางการแพทย์<_>และเยี่ยมชมโรงงานผลิตสมุนไพรของโรงพยาบาลด้วย", "นายแพทย์ชลน่าน<_>กล่าวว่า<_>รัฐบาลและกระทรวงสาธารณสุขมีนโยบายพัฒนาระบบบริการสุขภาพให้ครอบคลุมทุกมิติ<_>รวมถึงสนับสนุนให้มีการขยายหน่วยบริการด้านทันตกรรมเพิ่มมากขึ้น<_>เนื่องจากปัจจุบันประชาชนยังเข้าถึงบริการได้น้อยและต้องรอคิวนาน<_>โดยปี<_>2565<_>มีค่าเฉลี่ยการเข้าถึงบริการทันตกรรมในภาพรวมของประเทศเพียงร้อยละ<_>9.5<_>ทั้งนี้<_>โรงพยาบาลพระอาจารย์ฝั้น<_>อาจาโร<_>จึงได้สร้างอาคาร<_>“อาจาโร”<_>โดยคำนึงถึงประโยชน์ใช้สอยด้านทันตกรรมเป็นหลัก<_>โดยจัดบริการในรูปแบบ<_>one<_>stop<_>service<_>ครอบคลุมตั้งแต่การลงทะเบียน<_>การคัดกรอง<_>ให้คำปรึกษา<_>บริการทันตกรรมเฉพาะทางด้านเวชศาสตร์ช่องปาก<_>ศัลยกรรมช่องปาก<_>ทันตกรรมประดิษฐ์<_>และรับยา<_>ช่วยให้ประชาชนในอำเภอพรรณานิคมและพื้นที่ใกล้เคียงเข้าถึงบริการทันตกรรมเฉพาะทางได้มากยิ่งขึ้น<_>และช่วยเพิ่มคุณภาพชีวิตให้กับประชาชน<_>นอกจากนี้ยังได้ปรับพื้นที่เพื่อรองรับการบริการผู้ป่วยโรคไม่ติดต่อเรื้อรังซึ่งมีแนวโน้มเพิ่มขึ้นด้วย<_>เป็นการช่วยลดความแออัดของโรงพยาบาลได้อีกทางหนึ่ง", "“ขอกราบขอบพระคุณพระราชมงคลวชิรมุนี<_>(หลวงปู่แปลง<_>สุนทโร)<_>เจ้าอาวาสวัดป่าอุดมสมพร<_>และคณะศิษยานุศิษย์<_>ที่ร่วมบริจาคปัจจัยสร้างอาคาร<_>พร้อมบริจาคเครื่องมือแพทย์ที่จำเป็น<_>และเครื่อง<_>x-rays<_>ฟัน<_>3<_>มิติ<_>ซึ่งจะช่วยให้ประชาชนชาวสกลนครได้เข้าถึงบริการด้านทันตกรรมเฉพาะทางที่ครบวงจร”นายแพทย์ชลน่านกล่าว", "ด้านนายแพทย์พงศธร<_>กล่าวว่า<_>อาคาร<_>“อาจาโร”<_>ได้รับการออกแบบจากการไฟฟ้าฝ่ายผลิตแห่งประเทศไทย<_>(กฟผ)<_>โดยคำนึงถึงความเรียบง่าย<_>ทันสมัย<_>ใช้วัสดุในประเทศ<_>ราคาประหยัด<_>และมีมาตรฐานด้านงานวิศวกรรม<_>ออกแบบให้เป็นอาคารประหยัดพลังงานและอนุรักษ์สิ่งแวดล้อม<_>โดยใช้งบประมาณการก่อสร้าง<_>รวมทั้งเครื่องมือแพทย์<_>ที่จำเป็น<_>รวมทั้งสิ้น<_>50<_>ล้านบาท<_>แบ่งพื้นที่ใช้สอยเป็น<_>2<_>ชั้น<_>ชั้นที่<_>1<_>จุดให้บริการผู้ป่วยโรคไม่ติดต่อเรื้อรัง<_>ได้แก่<_>ห้องตรวจโรค<_>3<_>ห้อง,<_>ห้องตรวจคลื่นไฟฟ้าหัวใจ,<_>ห้องให้คำปรึกษาด้านโภชนาการ,<_>ห้องกายภาพบำบัด,<_>ห้องตรวจเท้า,<_>ห้องจ่ายยา<_>ส่วนชั้นที่<_>2<_>ให้บริการทันตกรรม<_>จำนวน<_>8<_>ยูนิต<_>และห้องถ่ายภาพรังสีกะโหลกศีรษะและขากรรไกร<_>1<_>ห้อง", "*<_>20<_>พฤศจิกายน<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9495485424995422, "len_token": 496}, {"label": "LABEL_1", "score": 0.9774304032325745, "len_token": 364}], "avg_score": 0.9613497021586396, "sentiment_type": "positive"}
{"date": "2023-11-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>รมว.พม.<_>ไม่ได้นิ่งนอนใจ<_>สั่งตรวจสอบละเอียด<_>ปม<_>ขอทานสาวจีน<_>ชี้เป็นเรื่องละเอียดอ่อน<_>หวั่นถูกนำมาแสวงหาประโยชน์<_>-<_>ค้ามนุษย์", "content": ["“วราวุธ”<_>รมว.พม.<_>ไม่ได้นิ่งนอนใจ<_>สั่งตรวจสอบละเอียด<_>ปม<_>ขอทานสาวจีน<_>ชี้เป็นเรื่องละเอียดอ่อน<_>หวั่นถูกนำมาแสวงหาประโยชน์<_>-<_>ค้ามนุษย์", "วันที่<_>20<_>พฤศจิกายน<_>2566<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เปิดเผยว่า<_>จากกรณีเจ้าหน้าที่เข้าช่วยเหลือสตรีพิการชาวจีนที่ถูกตัดมือ<_>ถูกน้ำกรดราดศีรษะจนเสียโฉม<_>และนั่งขอทานหน้าห้างดังย่านปิ่นเกล้า<_>ซึ่งคาดว่าเป็นเหยื่อแก๊งค้ามนุษย์ข้ามชาตินั้น<_>สตรีขอทานชาวต่างชาติดังกล่าว<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>ได้ประสานงานกับหลายหน่วยงานที่เกี่ยวข้อง<_>เนื่องจากถ้าเป็นคนไทยจะเป็นกรณีหนึ่ง<_>แต่เมื่อเป็นต่างชาติจะมีความละเอียดอ่อนเพิ่มขึ้น<_>เนื่องจากจะต้องดูในมิติของเรื่องการค้ามนุษย์ด้วยว่า<_>ขอทานที่เป็นสุภาพสตรีนั้นถูกแสวงหาประโยชน์หรือไม่<_>เพราะถ้าเป็นเช่นนั้น<_>จะต้องมีการสืบข้อเท็จจริงกันพอสมควร<_>เพราะเป็นเรื่องที่ละเอียดอ่อนระหว่างประเทศ<_>ในเบื้องต้นจะต้องตรวจสอบก่อนว่าเข้าเมืองมาอย่างไร<_>มีเอกสารหรือไม่<_>กระทรวง<_>พม.<_>ต้องประสานงานกับทุกหน่วยงานที่เกี่ยวข้อง<_>ไม่ว่าจะเป็นเรื่องการตรวจคนเข้าเมือง<_>หน่วยงานด้านความมั่นคง<_>และประสานกับเจ้าหน้าที่ตำรวจ<_>เพื่อตรวจสอบลักษณะของสตรีขอทานว่าถูกใช้ประโยชน์<_>ด้วยการถูกขู่เข็ญ<_>ถูกทำร้ายอย่างไรในการนำมาหาประโยชน์หรือไม่<_>ซึ่งต้องตรวจสอบกันอย่างละเอียด<_>เพื่อหาแนวทางดำเนินการต่อไปให้ได้", "นายวราวุธ<_>กล่าวว่า<_>กรณีนี้สังคมประเมินว่าเป็นขบวนการข้ามชาติ<_>ซึ่งหากเป็นเช่นนั้นจริงจะเข้าข่ายเรื่องการค้ามนุษย์<_>ซึ่งประเทศไทยให้ความสำคัญและเข้มงวดเป็นอย่างยิ่ง<_>และจะดำเนินการโดยเด็ดขาด<_>หากจับได้และสืบสาวราวเรื่องให้ไปถึงต้นตอ<_>เพราะทราบว่ามีล่ามคนไทยอยู่ด้วย<_>หากใครทราบเบาะแสหรือพบเห็นผู้ที่เกี่ยวข้อง<_>ขอให้ส่งข้อมูลมาที่กระทรวง<_>พม.<_>หรือเจ้าหน้าที่ตำรวจได้", "นายวราวุธ<_>กล่าวต่อไปว่า<_>จะสำหรับการวางกรอบการทำงานร่วมกันในการขยายผลเรื่องดังกล่าวนั้นกระทรวง<_>พม.<_>กับเจ้าหน้าที่ตำรวจ<_>ทำงานร่วมกันมาอย่างต่อเนื่องหลายปีแล้ว<_>และเมื่อช่วงเช้าวันนี้<_>(20<_>พ.ย.<_>66)<_>มีการประชุมคณะอนุกรรมการกำกับและติดตามการดำเนินงานป้องกันและปราบปรามการค้ามนุษย์<_>ครั้งที่<_>3/2566<_>เพื่อทำรายงานส่งต่างประเทศทุกปี<_>โดยกระทรวง<_>พม.<_>ทำงานร่วมกับกระทรวงแรงงานและตำรวจมานานแล้วเพื่อจัดทำรายงานผลการดําเนินงานป้องกันและปราบปรามการค้ามนุษย์ของประเทศไทยประจำปี<_>เพื่อส่งให้ต่างประเทศ<_>โดยประกอบด้วย<_>3<_>ด้าน<_>คือการบังคับใช้กฎหมาย<_>การปกป้องและคุ้มครองสิทธิ<_>และด้านการป้องกัน<_>อย่างไรก็ตามในกรณีนี้<_>กระทรวง<_>พม.<_>กับ<_>ตร.<_>เป็นหน่วยงานที่ร่วมกันทำงานมายาวนานอยู่แล้ว", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>เมื่อเห็นข่าวที่เกิดขึ้น<_>กระทรวง<_>พม.<_>ไม่ได้นิ่งนอนใจแน่นอน<_>เพราะทุกปีเราจะถูกต่างประเทศประเมิน<_>ดังนั้น<_>การดำเนินการอย่างเด็ดขาดและในทันที<_>ไม่ว่าจะเป็นเรื่องศาลพิจารณาคดี<_>เจ้าหน้าที่ตำรวจเร่งจับดำเนินคดีทุกฝ่ายที่เกี่ยวข้อง<_>เราเร่งดำเนินการอยู่ตลอด<_>และขอขอบคุณทุกฝ่ายที่ทำงานช่วยกันเพราะท้ายที่สุด<_>ย่อมส่งผลกระทบต่อสถานะประเทศไทยว่าจะอยู่ในเทียร์<_>2<_>หรือ<_>1<_>หรือ<_>3<_>ทั้งนี้<_>ขอฝากพี่น้องประชาชน<_>เพราะสถานที่ที่ขอทานจะอยู่นั้น<_>ส่วนใหญ่จะเป็นพื้นที่พลุกพล่าน<_>เพราะต้องเลือกจุดที่มีคนเดินทางสัญจรไปมา<_>ยิ่งถ้าเป็นนักท่องเที่ยว<_>ยิ่งดีใหญ่<_>ซึ่งบางรายมีรายได้เดือนละนับหมื่นบาท<_>และเดือนหนึ่งรวมๆ<_>แล้วนับล้านบาท<_>ดังนั้น<_>หากใครพบเห็น<_>ขอทานที่มีท่าทางแปลกๆ<_>ขอให้แจ้งเจ้าหน้าที่<_>ซึ่งกระทรวง<_>พม.จะเร่งส่งหน่วยเคลื่อนที่เร็วไปดำเนินการ", "#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พม<_>#ศรส"], "sentiment": [{"label": "LABEL_0", "score": 0.9326724410057068, "len_token": 496}, {"label": "LABEL_0", "score": 0.7241829633712769, "len_token": 243}], "avg_score": 0.13588363892009359, "sentiment_type": "negative"}
{"date": "2023-11-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>โดย<_>ศรส.<_>รับเด็กหญิง<_>9<_>ขวบ<_>เข้าคุ้มครองในบ้านพักเด็กฯ<_>หลังถูกน้าชายทำร้ายร่างกาย<_>จนต้อง<_>หนีออกจากบ้าน<_>ย่านประเวศ<_>กรุงเทพฯ", "content": ["พม.<_>โดย<_>ศรส.<_>รับเด็กหญิง<_>9<_>ขวบ<_>เข้าคุ้มครองในบ้านพักเด็กฯ<_>หลังถูกน้าชายทำร้ายร่างกาย<_>จนต้อง<_>หนีออกจากบ้าน<_>ย่านประเวศ<_>กรุงเทพฯ", "พม.<_>โดย<_>ศรส.<_>รับเด็กหญิง<_>9<_>ขวบ<_>เข้าคุ้มครองในบ้านพักเด็กฯ<_>หลังถูกน้าชายทำร้ายร่างกาย<_>จนต้องหนีออกจากบ้าน<_>ย่านประเวศ<_>กรุงเทพฯ", "วันที่<_>20<_>พฤศจิกายน<_>2566<_>นางสาวซาราห์<_>บินเยาะ<_>ที่ปรึกษาวิชาการพัฒนาสังคม<_>ในฐานะผู้ประสานงานหลักของศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>หรือ<_>husec<_>เปิดเผยว่า<_>ตั้งแต่เกิดเหตุที่เด็กหญิง<_>อายุ<_>9<_>ปี<_>ถูกน้าชายทำร้ายร่างกาย<_>ที่สถานีตำรวจนครบาลประเวศ<_>กรุงเทพฯ<_>ทาง<_>ศรส.<_>ได้ส่งทีมปฏิบัติการหน่วยเคลื่อนที่เร็ว<_>ลงพื้นที่เข้าไปช่วยเหลือเด็กเรียบร้อยแล้ว<_>ซึ่งพบว่าสภาพร่างกายเด็กมีรอยฟกช้ำบริเวณหลายจุด<_>และบริเวณศีรษะมีรอยบวม<_>อีกทั้งจากการพูดคุยสอบข้อเท็จจริงเด็ก<_>พบว่า<_>แต่เดิม<_>เด็กเคยอาศัยอยู่กับครอบครัวที่<_>จ.สระบุรี<_>ต่อมาพ่อต้องโทษจำคุก<_>จึงทำให้มาอยู่ในความดูแลของแม่<_>ซึ่งแม่มีอาชีพเผาถ่านขาย<_>มีรายได้ไม่แน่นอน<_>ดังนั้น<_>แม่จึงได้ส่งลูกให้มาอาศัยอยู่กับน้าชายที่ห้องเช่า<_>ย่านประเวศ<_>กรุงเทพฯ<_>ซึ่งครอบครัวของน้าชายอาศัยอยู่ด้วยกัน<_>6<_>คน<_>และน้าชายมีอาชีพรับจ้างส่งของ<_>ส่วนน้าสะใภ้ไม่ได้ประกอบอาชีพ<_>โดยได้บังคับเด็กให้ออกไปตระเวนขอเงินและอาหารตามที่สาธารณะ<_>ถ้าวันไหนเด็กขอไม่ได้<_>จะถูกทำโทษด้วยการตีด้วยไม้", "นางสาวซาราห์<_>กล่าวต่อไปว่า<_>ขณะนี้<_>กระทรวง<_>พม.<_>ได้รับตัวเด็กหญิงเข้ารับการคุ้มครองสวัสดิภาพ<_>ตาม<_>พ.ร.บ.คุ้มครองเด็ก<_>พ.ศ.<_>2546<_>ที่บ้านพักเด็กและครอบครัวกรุงเทพมหานคร<_>เรียบร้อยแล้ว<_>และได้ประสานงานกับทีม<_>ศรส.<_>จ.สระบุรี<_>เพื่อขอความร่วมมือในการเยี่ยมบ้านครอบครัวเด็ก<_>และประเมินสภาวะครอบครัวแม่ของเด็ก<_>พร้อมตรวจสอบประวัติการให้ความช่วยเหลือ<_>เนื่องจากแม่ของเด็กเคยปรากฏเป็นข่าวขอความช่วยเหลือผ่านสื่อ<_>เมื่อปี<_>2563<_>ในพื้นที่จังหวัดสระบุรี", "นางสาวซาราห์<_>กล่าวต่อไปว่า<_>นอกจากนี้<_>ทีมปฏิบัติการหน่วยเคลื่อนที่เร็ว<_>ศรส.<_>โดยเจ้าหน้าที่บ้านพักเด็กและครอบครัวกรุงเทพมหานคร<_>ได้ประสานไปยังครูประจำชั้นของเด็กในเรื่องของการรักษาสิทธิของการเรียน<_>จึงได้ทำหนังสือขอความอนุเคราะห์ไปยังโรงเรียนในการลงเวลาเรียน<_>และการสอบของเด็ก<_>เพื่อดำเนินการไม่ให้เด็กเสียสิทธิในการศึกษาเรียบร้อยแล้ว<_>อีกทั้งได้ประสานคลินิกส่งเสริมการเลี้ยงดูเด็ก<_>รพ.รามาธิบดี<_>เพื่อนำเด็กเข้ารับการตรวจประเมินจากทีมสหวิชาชีพ<_>ในวันที่<_>23<_>พ.ย.<_>66", "นางสาวซาราห์<_>กล่าวเพิ่มเติมว่า<_>จากรายงานการช่วยเหลือผู้ถูกกระทำด้วยความรุนแรงในครอบครัว<_>ปีงบประมาณ<_>2566<_>(ต.ค.<_>-<_>ก.ย.<_>66)<_>มีจำนวน<_>2,312<_>ราย<_>พบว่า<_>พื้นที่ความรุนแรงสูงสุด<_>คือ<_>กรุงเทพฯ<_>จำนวน<_>202<_>ราย<_>ความรุนแรงรายภาคสูงสุด<_>คือ<_>ภาคกลาง<_>38.2<_>%<_>ช่วงอายุผู้กระทำมากที่สุด<_>คือ<_>36<_>-<_>59<_>ปี<_>จำนวน<_>1,281<_>ราย<_>เพศผู้ถูกกระทำมากที่สุด<_>คือ<_>เพศหญิง<_>จำนวน<_>1,931<_>ราย<_>เป็นความรุนแรงด้านร่างกายสูงสุดถึง<_>54.5<_>%<_>(ข้อมูลจากศูนย์ปฏิบัติการกรมกิจการสตรีและสถาบันครอบครัว<_>ณ<_>วันที่<_>5<_>ต.ค.<_>66)", "ทั้งนี้<_>หากพบเห็นการกระทำความรุนแรงในสังคมไม่ว่าจะเกิดขึ้นกับใครก็ตาม<_>โดยเฉพาะกับเด็กและเยาวชนซึ่งจะเติบโตเป็นกำลังสำคัญในการพัฒนาประเทศชาติ<_>สามารถแจ้งเหตุได้ที่<_>1)<_>ศูนย์ช่วยเหลือสังคม<_>สายด่วน<_>พม.<_>1300<_>2)<_>line<_>oa<_>\"ess<_>help<_>me\"<_>เพียงกดเพิ่มเพื่อน<_>@esshelpme<_>3)<_>สำนักงานพัฒนาสังคม<_>และความมั่นคงของมนุษย์จังหวัดทั่วประเทศ<_>และ<_>4)<_>อาสาสมัครพัฒนาสังคมและความมั่นคงของมนุษย์<_>(อพม)<_>ในพื้นที่", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#ศรส.<_>#ยุคิความรุนแรง<_>#สายด่วนพม1300"], "sentiment": [{"label": "LABEL_0", "score": 0.6925438642501831, "len_token": 496}, {"label": "LABEL_1", "score": 0.7243079543113708, "len_token": 420}], "avg_score": 0.49858906565795297, "sentiment_type": "negative"}
{"date": "2023-11-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-exim<_>bank<_>จับมือพันธมิตรนำโมเดล<_>green<_>development<_>ลงพื้นที่แก้ภัยแล้ง<_>พร้อมแก้หนี้ครัวเรือน<_>เพิ่มมูลค่าสินค้าเกษตร<_>สร้างรายได้ยั่งยืนในชุมชนห้วยน้ำเพี้ย<_>จ.น่าน", "content": ["exim<_>bank<_>จับมือพันธมิตรนำโมเดล<_>green<_>development<_>ลงพื้นที่แก้ภัยแล้ง<_>พร้อมแก้หนี้ครัวเรือน<_>เพิ่มมูลค่าสินค้าเกษตร<_>สร้างรายได้ยั่งยืนในชุมชนห้วยน้ำเพี้ย<_>จ.น่าน", "exim<_>bank<_>ลงพื้นที่ชุมชนห้วยน้ำเพี้ย<_>บ้านเชตวัน<_>ต.สันทะ<_>อ.นาน้อย<_>จ.น่าน<_>ร่วมกับคณะวิศวกรรมศาสตร์<_>จุฬาลงกรณ์ฯ<_>ติดตั้งแผงโซลาร์เซลล์ที่ยังใช้งานได้และได้รับบริจาคจากลูกค้า<_>exim<_>bank<_>เพื่อนำไปใช้ผลิตกระแสไฟฟ้าผันน้ำขึ้นที่สูงเพื่อให้สามารถทำเกษตรกรรมได้", "ดร.วโรทัย<_>โกศลพิศิษฐ์กุล<_>ประธานกรรมการกำกับดูแลกิจการที่ดีและความรับผิดชอบต่อสังคม<_>(cg<_>&<_>csr)<_>ธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>(exim<_>bank)<_>นายสุวัฒน์<_>กมลพนัส<_>ประธานกรรมการบริหาร<_>exim<_>bank<_>นายอนุสรณ์<_>เอมกมล<_>กรรมการ<_>cg<_>&<_>csr<_>และ<_>ดร.รักษ์<_>วรกิจโภคาทร<_>กรรมการผู้จัดการ<_>exim<_>bank<_>นำคณะผู้บริหารและพนักงาน<_>exim<_>bank<_>ลงพื้นที่ชุมชนห้วยน้ำเพี้ย<_>บ้านเชตวัน<_>ต.สันทะ<_>อ.นาน้อย<_>จ.น่าน<_>ร่วมกับ<_>รศ.ดร.สรรเพชญ<_>ชื้อนิธิไพศาล<_>รองคณบดี<_>และนิสิตคณะวิศวกรรมศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>ติดตั้งแผงโซลาร์เซลล์ที่ยังใช้งานได้และได้รับบริจาคจากลูกค้า<_>exim<_>bank<_>เพื่อนำไปใช้ผลิตกระแสไฟฟ้าผันน้ำขึ้นที่สูงเพื่อให้สามารถทำเกษตรกรรมได้ตลอดปี<_>โดยมีนายฤทธา<_>ทาใจ<_>นายกองค์การบริหารส่วนตำบลสันทะ<_>และนายเอกชัย<_>วังคำ<_>ปลัดอำเภออาวุโส<_>อำเภอนาน้อย<_>ให้การต้อนรับและร่วมกิจกรรมปลูกไม้ผล<_>สมุนไพร<_>รวมทั้งปล่อยปลาเศรษฐกิจในแหล่งน้ำเพื่อเป็นแหล่งอาหารและรายได้ของประชาชนในชุมชน<_>ภายใต้โครงการ<_>csr<_>“ชุมชนเข้มแข็ง<_>ความเป็นอยู่ยั่งยืน”<_>ของ<_>exim<_>bank<_>เมื่อเร็ว<_>ๆ<_>นี้", "ชุมชนห้วยน้ำเพี้ยเป็นพื้นที่ประสบภัยแล้งหนักเป็นเวลานาน<_>ทำให้พื้นดินปลูกพืชไร่ได้เพียงปีละครั้ง<_>ผลผลิตขายได้ราคาต่ำ<_>ดินเสียจากการใช้ยาฆ่าหญ้า<_>ยาฆ่าแมลง<_>และเผาตอซังข้าวโพดเป็นเวลานาน<_>เกิดปัญหาเกษตรกรบุกรุกพื้นที่ป่าเพื่อเคลื่อนย้ายพื้นที่ปลูกพืชไร่<_>exim<_>bank<_>จึงร่วมกับลูกค้า<_>ได้แก่<_>บริษัท<_>ซุปเปอร์<_>เอนเนอร์ยี<_>คอร์เปอเรชั่น<_>จำกัด<_>(มหาชน)<_>และบริษัท<_>อีสเทอร์น<_>พาวเวอร์<_>กรุ๊ป<_>จำกัด<_>(มหาชน)<_>และคณะวิศวกรรมศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>เข้าไปติดตั้งโซลาร์เซลล์สำหรับผลิตกระแสไฟฟ้า<_>เพื่อใช้ผันน้ำขึ้นที่สูง<_>นับเป็นความริเริ่มนำโมเดล<_>green<_>development<_>ไปใช้สร้างความกินดีอยู่ดีให้แก่ประชาชนในท้องถิ่น<_>โดยสอดคล้องกับบทบาท<_>green<_>development<_>bank<_>เพื่อช่วยให้ชุมชนมีทั้งไฟฟ้าและน้ำใช้เพื่อการอุปโภคบริโภคและทำการเกษตรได้ตลอดปี<_>แก้ปัญหาภัยแล้ง<_>ลดการบุกรุกพื้นที่ป่า<_>ลดปัญหาสิ่งแวดล้อมจากดินเสียและมลพิษ<_>สร้างโอกาสให้ชุมชนมีรายได้เพิ่มมากขึ้น<_>นับเป็นการแก้ไขปัญหาเศรษฐกิจ<_>สังคม<_>และสิ่งแวดล้อมในชุมชนอย่างเป็นบูรณาการและยั่งยืน<_>เนื่องจากเกษตรกรสามารถปลูกไม้ยืนต้นและไม้ผลอื่น<_>ๆ<_>เช่น<_>ทุเรียน<_>โกโก้<_>อะโวคาโด<_>อินทผลัม<_>เพื่อการบริโภคและสร้างรายได้ครัวเรือนได้มากขึ้น<_>และผลผลิตมีมูลค่าสูงกว่าพืชไร่", "ในโอกาสนี้<_>exim<_>bank<_>ได้เปิด<_>“คลินิกเพื่อคนตัวเล็กสัญจร”<_>ลงพื้นที่ให้คำปรึกษาแนะนำแนวทางวางแผนทางการเงินในครัวเรือนและชุมชนอย่างครบวงจร<_>ตั้งแต่การออมเงิน<_>การบริหารจัดการหนี้สิน<_>และการเพิ่มรายได้ด้วยการเพิ่มมูลค่าให้กับวัสดุเหลือทิ้งทางการเกษตรด้วยความคิดสร้างสรรค์<_>องค์ความรู้<_>และนวัตกรรม<_>แก่ชาวบ้านในพื้นที่ห้วยน้ำเพี้ย<_>โดยมีเป้าหมายเพื่อแก้ปัญหาหนี้ครัวเรือน<_>ความยากจนและความเหลื่อมล้ำ<_>ยกระดับความเป็นอยู่ของประชาชนในชุมชน<_>รวมถึงส่งเสริมให้<_>“คนคืนถิ่น”<_>โดยเฉพาะกลุ่มเปราะบาง<_>เช่น<_>สตรีที่ออกไปทำงานต่างถิ่น<_>กลับมาประกอบอาชีพเกษตรกรรมและอาชีพที่เกี่ยวเนื่องระหว่างรอเก็บเกี่ยวผลผลิตทางการเกษตร<_>เช่น<_>เลี้ยงผึ้งเพื่อเก็บน้ำผึ้งและผลิตภัณฑ์แปรรูปจากน้ำผึ้ง<_>ฟาร์มหอยเชอรี่<_>เป็นต้น", "สอบถามรายละเอียดเพิ่มเติมได้ที่ส่วนสื่อสารองค์กร<_>ฝ่ายส่งเสริมภาพลักษณ์และสื่อสารองค์กร", "โทร.<_>0<_>2169<_>9<_>ต่อ<_>4110-4", "exim<_>thailand<_>collaborates<_>with<_>partners<_>to<_>introduce<_>“green<_>development<_>model,<_>”<_>addressing<_>drought,<_>tackling<_>household<_>debt,<_>boosting<_>agricultural<_>product<_>value,<_>and<_>fostering<_>sustainable<_>income<_>in<_>huai<_>nam<_>phia,<_>nan", "dr.<_>warotai<_>kosolpisitkul,<_>chairman<_>of<_>the<_>corporate<_>governance<_>and<_>social<_>responsibility<_>(cg<_>&<_>csr)<_>committee,<_>export-import<_>bank<_>of<_>thailand<_>(exim<_>thailand);<_>mr.<_>suwat<_>kamolpanus,<_>chairman<_>of<_>exim<_>thailand’s<_>board<_>of<_>executive<_>directors;<_>mr.<_>anusorn<_>aimkamon,<_>member<_>of<_>exim<_>thailand’s<_>cg<_>&<_>csr<_>committee;<_>and<_>dr.<_>rak<_>vorrakitpokatorn,<_>exim<_>thailand’s<_>president,<_>recently<_>led<_>the<_>bank’s<_>executives<_>and<_>employees<_>to<_>visit<_>the<_>huai<_>nam<_>phia<_>community,<_>located<_>in<_>chetawan<_>village,<_>santa<_>sub-district,<_>na<_>noi<_>district,<_>nan<_>province.<_>solar<_>cell<_>panels<_>were<_>installed<_>under<_>the<_>collaboration<_>between<_>exim<_>thailand,<_>its<_>clients,<_>and<_>the<_>faculty<_>of<_>engineering,<_>chulalongkorn<_>university,<_>led<_>by<_>assoc.<_>prof.<_>sanphet<_>chunitipaisan,<_>ph.d.,<_>associate<_>dean,<_>with<_>an<_>aim<_>of<_>generating<_>electricity<_>for<_>high-lift<_>water<_>pumping,<_>supporting<_>year-round<_>agriculture.<_>mr.<_>luetha<_>thachai,<_>sub-district<_>chief<_>of<_>santa,<_>and<_>mr.<_>aekkachai<_>kangkham,<_>senior<_>deputy<_>district<_>chief<_>of<_>na<_>noi,<_>welcomed<_>and<_>participated<_>in<_>the<_>tree<_>planting<_>activity<_>during<_>the<_>exim<_>thailand’s<_>csr<_>event<_>“resilient<_>community,<_>sustainable<_>living,”<_>which<_>also<_>included<_>releasing<_>fish<_>into<_>water<_>sources<_>to<_>assist<_>local<_>communities<_>with<_>food<_>and<_>income.", "the<_>huai<_>nam<_>phia<_>community<_>has<_>been<_>experiencing<_>prolonged<_>severe<_>drought,<_>allowing<_>farmers<_>to<_>cultivate<_>crops<_>only<_>once<_>a<_>year,<_>resulting<_>in<_>low-priced<_>yields.<_>the<_>soil<_>has<_>deteriorated<_>due<_>to<_>the<_>use<_>of<_>herbicides,<_>insecticides,<_>and<_>the<_>burning<_>of<_>cornstalks<_>over<_>an<_>extended<_>period.<_>agricultural<_>communities<_>face<_>challenges<_>as<_>farmers<_>encroach<_>on<_>forest<_>areas<_>to<_>relocate<_>cultivation<_>zones.<_>in<_>response,<_>exim<_>thailand<_>in<_>collaboration<_>with<_>its<_>clients,<_>namely,<_>super<_>energy<_>corporation<_>public<_>company<_>limited<_>and<_>eastern<_>power<_>group<_>public<_>company<_>limited,<_>along<_>with<_>the<_>faculty<_>of<_>engineering,<_>chulalongkorn<_>university,<_>installed<_>solar<_>cell<_>panels<_>for<_>electricity<_>generation<_>for<_>high-lift<_>water<_>pumping<_>in<_>agriculture.<_>this<_>initiative<_>marks<_>the<_>success<_>of<_>exim<_>thailand<_>in<_>applying<_>the<_>“green<_>development<_>model”<_>to<_>provide<_>sustainable<_>well-being<_>to<_>the<_>local<_>population,<_>aligning<_>with<_>exim<_>thailand’s<_>aim<_>to<_>become<_>the<_>green<_>development<_>bank.<_>this<_>aims<_>to<_>help<_>the<_>community<_>to<_>have<_>access<_>to<_>both<_>electricity<_>and<_>water<_>for<_>year-round<_>consumption<_>and<_>agriculture,<_>reducing<_>the<_>impact<_>of<_>drought<_>and<_>deforestation.<_>moreover,<_>it<_>addresses<_>environmental<_>issues<_>arising<_>from<_>soil<_>degradation<_>and<_>pollution,<_>creating<_>opportunities<_>for<_>increased<_>community<_>income.<_>this<_>comprehensive<_>and<_>sustainable<_>approach<_>tackles<_>economic,<_>social,<_>and<_>environmental<_>challenges<_>in<_>the<_>community.<_>farmers<_>can<_>now<_>cultivate<_>perennial<_>and<_>fruit-bearing<_>trees<_>such<_>as<_>durian,<_>cocoa,<_>avocado,<_>and<_>date<_>palms<_>for<_>consumption,<_>significantly<_>increasing<_>household<_>income,<_>and<_>generating<_>higher-value<_>produce<_>compared<_>to<_>traditional<_>crops.", "additionally,<_>exim<_>thailand<_>opened<_>the<_>“exim<_>clinic<_>for<_>little<_>people”<_>to<_>offer<_>financial<_>advice,<_>covering<_>savings,<_>debt<_>management,<_>and<_>income<_>enhancement<_>through<_>innovative<_>agricultural<_>practices.<_>this<_>aimed<_>to<_>reduce<_>household<_>debt,<_>alleviate<_>poverty,<_>and<_>empower<_>vulnerable<_>groups,<_>especially<_>women<_>returning<_>to<_>agriculture.<_>the<_>initiative<_>promotes<_>the<_>return<_>of<_>people<_>to<_>their<_>homeland,<_>enhancing<_>community<_>bonds<_>and<_>creating<_>opportunities<_>for<_>income<_>generation.", "for<_>further<_>information,<_>please<_>contact<_>corporate<_>branding<_>and<_>communication<_>department", "tel.<_>0<_>2169<_>9<_>ext.<_>4110-4"], "sentiment": [{"label": "LABEL_1", "score": 0.8965513706207275, "len_token": 496}, {"label": "LABEL_1", "score": 0.9450824856758118, "len_token": 496}, {"label": "LABEL_1", "score": 0.6761630773544312, "len_token": 496}, {"label": "LABEL_0", "score": 0.5259606242179871, "len_token": 496}, {"label": "LABEL_1", "score": 0.6078914403915405, "len_token": 496}, {"label": "LABEL_1", "score": 0.5156745314598083, "len_token": 496}, {"label": "LABEL_1", "score": 0.6756588220596313, "len_token": 116}], "avg_score": 0.6855161561694522, "sentiment_type": "positive"}
{"date": "2023-11-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>เฟ้นหาเกษตรกรต้นแบบในรายการ<_>“new<_>gen<_>hug<_>บ้านเกิด”<_>season<_>2<_>ชิงเงินรางวัลรวมกว่า<_>1<_>ล้านบาท", "content": ["ธ.ก.ส.<_>เฟ้นหาเกษตรกรต้นแบบในรายการ<_>“new<_>gen<_>hug<_>บ้านเกิด”<_>season<_>2<_>ชิงเงินรางวัลรวมกว่า<_>1<_>ล้านบาท", "ธ.ก.ส.<_>เฟ้นหาคนรุ่นใหม่สู่การเป็นเกษตรกรต้นแบบในโครงการ<_>new<_>gen<_>hug<_>บ้านเกิด<_>season<_>2<_>ชิงเงินรางวัลสูงสุด<_>5<_>แสนบาท<_>รวมเงินรางวัลกว่า<_>1,000,000<_>บาท<_>เพื่อสานต่อการยกระดับภาคเกษตรกรรมไปสู่การทำธุรกิจแบบ<_>next<_>normal<_>บนหลักเศรษฐกิจพอเพียง", "ธ.ก.ส.<_>เฟ้นหาคนรุ่นใหม่สู่การเป็นเกษตรกรต้นแบบในโครงการ<_>new<_>gen<_>hug<_>บ้านเกิด<_>season<_>2<_>ชิงเงินรางวัลสูงสุด<_>5<_>แสนบาท<_>รวมเงินรางวัลกว่า<_>1,000,000<_>บาท<_>เพื่อสานต่อการยกระดับภาคเกษตรกรรมไปสู่การทำธุรกิจแบบ<_>next<_>normal<_>บนหลักเศรษฐกิจพอเพียง<_>ควบคู่กับการใช้นวัตกรรมและเทคโนโลยีสมัยใหม่<_>อันเป็นการยกระดับธุรกิจเกษตรไปสู่เกษตรมูลค่าสูง<_>สมัครได้แล้ววันนี้ผ่าน<_>https://newgenhugbaankerd2.com", "นายฉัตรชัย<_>ศิริไล<_>ผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เปิดเผยว่า<_>ธ.ก.ส.<_>ต่อยอดโครงการ<_>“new<_>gen<_>hug<_>บ้านเกิด”<_>season<_>2”<_>รายการเรียลลิตี้ที่จะมาค้นหาเกษตรกรรุ่นใหม่ที่มีไอเดียสร้างสรรค์<_>เพื่อร่วมสร้างธุรกิจชุมชน<_>โดยเน้นการมีส่วนร่วมของคนในชุมชนและภาคีเครือข่าย<_>ภายใต้หลักปรัชญาของเศรษฐกิจพอเพียงสานต่อการยกระดับศักยภาพการแข่งขันให้กับธุรกิจเกษตร<_>ควบคู่กับการใช้นวัตกรรมและเทคโนโลยีสมัยใหม่<_>ในการสร้างมูลค่าเพิ่มให้กับผลผลิตทางการเกษตร<_>และทำให้คนรุ่นใหม่ที่ประกอบอาชีพทางการเกษตรมีรายได้เท่าเทียมกับการทำงานในเมือง<_>แต่มีความสุขอยู่กับครอบครัวกับธรรมชาติและสิ่งแวดล้อมที่ดีกว่า<_>และมีการต่อยอดธุรกิจไปสู่การทำธุรกิจแบบ<_>next<_>normal<_>และเกษตรมูลค่าสูง<_>โดยมุ่งถ่ายทอดเรื่องราวและแนวคิดในการสร้างธุรกิจ<_>รวมถึงเป็นการสร้างแรงบันดาลใจให้กับคนรุ่นใหม่ที่มีความสนใจด้านการเกษตร<_>การแบ่งปันแนวคิดให้กับเกษตรกรในการปรับเปลี่ยนวิธีการผลิตแบบดั้งเดิมไปสู่การเกษตรสมัยใหม่ที่สามารถสร้างมูลค่าเพิ่มภายใต้หลัก<_>bcg<_>model", "สำหรับคุณสมบัติในการรับสมัครดังนี้<_>สมัครลงแข่งขันแบบเดี่ยวหรือทีม<_>ทีมละ<_>2<_>คน<_>อายุ<_>25<_>–<_>60<_>ปี<_>ไม่จำกัดเพศ<_>ศาสนา<_>เชื้อชาติ<_>ไม่จำกัดวุฒิการศึกษา<_>แต่ต้องมีสัญชาติไทยและต้องเป็นเกษตรกรที่มีการประกอบอาชีพการเกษตรจริง<_>และมีรายได้จากการทำเกษตรที่สามารถตรวจสอบได้<_>รับสมัครผู้เข้าร่วมการแข่งขัน<_>จำนวน<_>10,000<_>รายชื่อ<_>โดยในรอบคัดเลือก<_>คณะกรรมการจะทำการคัดเลือกจาก<_>10,000<_>คน<_>เหลือ<_>60<_>รายชื่อ<_>ภายในเดือนมกราคม<_>2567<_>รอบรองชนะเลิศ<_>คัดเลือกผู้เข้ารอบจาก<_>60<_>รายชื่อ<_>เหลือ<_>24<_>รายชื่อ<_>ภายในเดือนกุมภาพันธ์<_>2567<_>และรอบชนะเลิศ<_>คัดเลือกผู้เข้ารอบสุดท้ายจำนวน<_>8<_>รายชื่อ<_>และเฟ้นหาผู้ชนะภายในเดือนกรกฎาคม<_>2567<_>โดยผู้เข้าแข่งขันจะได้นำเสนอแนวคิดและผลงานในการทำธุรกิจ<_>การพัฒนาต่อยอด<_>การเรียนรู้ทักษะการสร้าง<_>content<_>ระหว่างเข้าร่วมกิจกรรมในโครงการ<_>สู่การขับเคลื่อนเพิ่มมูลค่าโครงการให้เกิดขึ้นจริง<_>พร้อมทั้งการนำข้อเสนอแนะจากผู้ทรงคุณวุฒิไปสู่การปฏิบัติและประยุกต์ใช้จริง<_>โดยผู้ชนะจะได้รับเงินรางวัลมูลค่า<_>500,000<_>บาท<_>พร้อมโล่รางวัล<_>รางวัลรองชนะเลิศอันดับ<_>1<_>เงินรางวัลมูลค่า<_>200,000<_>บาท<_>และรางวัลรองชนะเลิศอันดับ<_>2<_>เงินรางวัลมูลค่า<_>100,000<_>บาท<_>และสำหรับ<_>24<_>ทีมสุดท้ายที่ผ่านเข้ารอบชิงชนะเลิศจะได้รับประกาศนียบัตร<_>สมัครได้แล้ววันนี้จนถึง<_>15<_>มกราคม<_>2567<_>ผ่าน<_>https://newgenhugbaankerd2.com<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>facebook<_>page:<_>new<_>gen<_>hug<_>บ้านเกิด<_>โดยรายการ<_>new<_>gen<_>hug<_>บ้านเกิด<_>season<_>2<_>มีกำหนดออกอากาศทางสถานีโทรทัศน์ช่อง<_>amarin<_>tv<_>หมายเลข<_>34<_>เร็ว<_>ๆ<_>นี้", "นอกจากนี้<_>ธ.ก.ส.<_>ขอเชิญชวนมาร่วมออมเงินกับสลาก<_>ธ.ก.ส.<_>ชุดถุงทอง<_>ฝากเพียงหน่วยละ<_>2,000<_>บาท<_>ได้ลุ้นรางวัลถึง<_>60<_>ล้าน<_>และรางวัลอื่น<_>ๆ<_>รวมมูลค่าสูงสุดต่องวด<_>77,650,000<_>บาท<_>ถึง<_>24<_>ครั้ง<_>อายุรับฝาก<_>2<_>ปี<_>ครบกำหนดรับดอกเบี้ย<_>หน่วยละ<_>35<_>บาท<_>ผู้โชคดีคนต่อไปอาจเป็นคุณ!"], "sentiment": [{"label": "LABEL_1", "score": 0.9907169938087463, "len_token": 496}, {"label": "LABEL_1", "score": 0.9875475168228149, "len_token": 482}], "avg_score": 0.9891549407338803, "sentiment_type": "positive"}
{"date": "2023-11-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>เปิดตัวโครงการชำระดีมีโชค<_>ชำระดอกเบี้ยพร้อมลุ้นโชค<_>2<_>ชั้น<_>มูลค่ารวมกว่า<_>479<_>ล้านบาท", "content": ["ธ.ก.ส.<_>เปิดตัวโครงการชำระดีมีโชค<_>ชำระดอกเบี้ยพร้อมลุ้นโชค<_>2<_>ชั้น<_>มูลค่ารวมกว่า<_>479<_>ล้านบาท", "ธ.ก.ส.<_>เปิดตัวโครงการชำระดีมีโชค<_>เสริมวินัยการชำระหนี้<_>เพียงชำระดอกเบี้ยสะสมครบทุก<_>ๆ<_>1,000<_>บาท<_>รับสิทธิ์จับรางวัลพิเศษและลุ้นโชค<_>2<_>ชั้น<_>จำนวน<_>48,119<_>รางวัล<_>มูลค่ารวมกว่า<_>479<_>ล้านบาท", "ธ.ก.ส.<_>เปิดตัวโครงการชำระดีมีโชค<_>เสริมวินัยการชำระหนี้<_>เพียงชำระดอกเบี้ยสะสมครบทุก<_>ๆ<_>1,000<_>บาท<_>รับสิทธิ์จับรางวัลพิเศษและลุ้นโชค<_>2<_>ชั้น<_>จำนวน<_>48,119<_>รางวัล<_>มูลค่ารวมกว่า<_>479<_>ล้านบาท<_>ประกอบด้วย<_>รถยนต์<_>รถจักรยานยนต์<_>และ<_>gift<_>voucher<_>ธ.ก.ส.<_>โดยโชคชั้นที่<_>1<_>ลุ้นรางวัลระดับภูมิภาค<_>3<_>ครั้ง<_>ณ<_>เดือนมกราคม<_>เมษายนและกรกฎาคม<_>2567<_>และโชคชั้นที่<_>2<_>ระดับประเทศ<_>โดยนำสิทธิ์ที่ได้รับจากโชคชั้นที่<_>1<_>มารวมกับสิทธิ์ที่ได้จากการชำระต้นเงินสะสมมาจับรางวัลอีกครั้งในเดือนกรกฎาคม<_>2567<_>ซึ่งลูกค้าที่เข้าร่วมมาตรการพักชำระหนี้ลูกค้ารายย่อยตามนโยบายรัฐบาล<_>สามารถเข้าร่วมโครงการ<_>เพื่อรับโชคและลดภาระหนี้ได้เร็วยิ่งขึ้น", "นายฉัตรชัย<_>ศิริไล<_>ผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เปิดเผยว่า<_>ธ.ก.ส.<_>พร้อมเดินหน้าแก้ไขปัญหาหนี้สินครัวเรือนอย่างยั่งยืน<_>ตามนโยบายธนาคารแห่งประเทศไทย<_>(ธปท)<_>โดยร่วมศึกษาพฤติกรรมการชำระหนี้ของเกษตรกร<_>การวางมาตรการจูงใจในการชำระหนี้<_>และการเข้าไปช่วยแก้ปัญหาลูกค้าเฉพาะกลุ่มอย่างตรงจุด<_>ดังนั้น<_>เพื่อเป็นการกระตุ้นและจูงใจให้ลูกค้าปรับเปลี่ยนพฤติกรรมในการชำระหนี้จากเดิมที่มาชำระหนี้ในช่วงใกล้ถึงกำหนดชำระหนี้ตามสัญญาเงินกู้<_>ให้มาชำระหนี้เป็นรายวัน<_>รายเดือน<_>รายไตรมาส<_>หรือในช่วงที่ลูกค้ามีรายได้อื่นเข้ามาเป็นลำดับแรก<_>ซึ่งเป็นการส่งเสริมให้ลูกหนี้มีวินัยในการชำระหนี้อย่างต่อเนื่อง<_>อันนำไปสู่การแก้ไขปัญหาหนี้ครัวเรือนอย่างยั่งยืน<_>ธ.ก.ส.<_>จึงจัดโครงการชำระดีมีโชค<_>ให้กับลูกค้าที่ชำระหนี้ดอกเบี้ยสะสมครบทุก<_>ๆ<_>1,000<_>บาท<_>รับสิทธิ์จับรางวัลพิเศษ<_>ได้แก่<_>รถยนต์กระบะ<_>รถจักรยานยนต์<_>และบัตร<_>gift<_>voucher<_>ธ.ก.ส.<_>รวมจำนวน<_>48,119<_>รางวัล<_>มูลค่ารวมกว่า<_>479<_>ล้านบาท", "สำหรับการลุ้นโชคครั้งนี้<_>เป็นการลุ้นโชค<_>2<_>ชั้น<_>คือ<_>โชคชั้นที่<_>1<_>รับสิทธิ์ลุ้นรางวัลในระดับภูมิภาค<_>สำหรับลูกค้าที่ชำระหนี้ดอกเบี้ยครบทุก<_>ๆ<_>1,000<_>บาท<_>จะได้รับสิทธิ์ในการลุ้นรางวัล<_>โดยมีเงื่อนไข<_>ดังนี้<_>1)<_>กรณีเป็นหนี้ปกติและชำระดอกเบี้ยเสร็จสิ้น<_>จะได้รับ<_>3<_>สิทธิ์<_>2)<_>กรณีเป็นหนี้ปกติและชำระดอกเบี้ยได้บางส่วน<_>จะได้รับ<_>2<_>สิทธิ์<_>และ<_>3)<_>กรณีเป็นหนี้ค้างชำระ<_>จะได้รับ<_>1<_>สิทธิ์<_>ซึ่งธนาคารจะประมวลผลการรับชำระดอกเบี้ยทุกสิ้นวัน<_>สะสมเป็นรายไตรมาส<_>ตั้งแต่วันที่<_>1<_>ตุลาคม<_>2566<_>–<_>30<_>มิถุนายน<_>2567<_>และจับรางวัลในเดือนถัดไปของเดือนสิ้นไตรมาส<_>จำนวน<_>3<_>ครั้ง<_>ได้แก่<_>วันที่<_>24<_>มกราคม<_>วันที่<_>24<_>เมษายนและ<_>24<_>กรกฎาคม<_>2567<_>นอกจากนี้<_>ผู้ที่ได้รับสิทธิ์ในแต่ละไตรมาส<_>ยังมีโอกาสลุ้นโชคชั้นที่<_>2<_>ในระดับประเทศ<_>จำนวน<_>5,360<_>รางวัล<_>มูลค่ากว่า<_>53.9<_>ล้านบาท<_>โดยธนาคารจะนำสิทธิ์ที่ได้รับจากโชคชั้นที่<_>1<_>มารวมกับสิทธิ์จากการชำระต้นเงินสะสมตั้งแต่<_>1<_>ตุลาคม<_>2566<_>–<_>30<_>มิถุนายน<_>2567<_>มาคำนวณสิทธิ์ในการลุ้นโชคคือ<_>เมื่อชำระต้นเงินครบทุก<_>ๆ<_>1,000<_>บาท<_>จะได้รับสิทธิ์ดังนี้<_>1)<_>กรณีเป็นหนี้ปกติ<_>จะได้รับ<_>2<_>สิทธิ์<_>และ<_>2)<_>กรณีเป็นหนี้ค้างชำระ<_>จะได้รับ<_>1<_>สิทธิ์<_>(สูงสุดไม่เกิน<_>1,000<_>สิทธิ์/ราย)<_>ซึ่งจะจับรางวัลในวันที่<_>31<_>กรกฎาคม<_>2567<_>โดยในแต่ละรอบการจับรางวัล<_>จะได้รับรางวัลมูลค่าสูงสุดเพียง<_>1<_>รางวัลเท่านั้น<_>ทั้งนี้<_>ลูกค้าที่เข้าร่วมมาตรการพักชำระหนี้ลูกค้ารายย่อยตามนโยบายรัฐบาล<_>หากมีรายได้และส่งชำระหนี้<_>ทั้งดอกเบี้ยและต้นเงิน<_>จะยิ่งเพิ่มโอกาสในการลดภาระและปลดหนี้ได้รวดเร็วยิ่งขึ้น", "สามารถตรวจสอบสิทธิ์และผลการจับรางวัลเว็บไซต์<_>www.baac.or.th<_>และแอปพลิเคชัน<_>baac<_>mobile<_>และรับชมการถ่ายทอดสดการจับรางวัลได้ทาง<_>facebook<_>page<_>ธกส<_>baac<_>thailand<_>และ<_>ธกส<_>บริการด้วยใจ<_>youtube<_>:<_>baac<_>thailand<_>ชำระดีมีโชค<_>โดยท่านที่สนใจสามารถติดต่อสอบถามและศึกษารายละเอียดเพิ่มเติมได้ที่<_>www.baac.or.th<_>ธ.ก.ส.<_>ทุกสาขาทั่วประเทศ<_>หรือ<_>call<_>center<_>02<_>555<_>0555", "และอย่าลืม!<_>สร้างภูมิคุ้มกันทางการออมกับสลาก<_>ธ.ก.ส.<_>ชุดถุงทอง<_>ฝากเพียงหน่วยละ<_>2,000<_>บาท<_>ได้ลุ้นรางวัลถึง<_>60<_>ล้าน<_>และรางวัลอื่น<_>ๆ<_>รวมมูลค่าสูงสุดต่องวด<_>77,650,000<_>บาท<_>ถึง<_>24<_>ครั้ง<_>อายุรับฝาก<_>2<_>ปี<_>ครบกำหนดรับดอกเบี้ย<_>หน่วยละ<_>35<_>บาท<_>ผู้โชคดีคนต่อไปอาจเป็นคุณ!"], "sentiment": [{"label": "LABEL_1", "score": 0.9714653491973877, "len_token": 496}, {"label": "LABEL_1", "score": 0.9620068073272705, "len_token": 496}, {"label": "LABEL_1", "score": 0.9794012308120728, "len_token": 260}], "avg_score": 0.9693662217630746, "sentiment_type": "positive"}
{"date": "2023-11-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อย่าหลงเชื่อ<_>“หนังสือราชการปลอม”<_>หลอกโอนเงิน", "content": ["อย่าหลงเชื่อ<_>“หนังสือราชการปลอม”<_>หลอกโอนเงิน", "ขณะนี้มีกลุ่มมิจฉาชีพใช้อุบายหลอกลวงประชาชนที่ต้องการกู้เงินผ่านเว็บไซต์หรือช่องทางออนไลน์ต่างๆ<_>โดยส่งหนังสือราชการปลอมแอบอ้างชื่อ<_>“สำนักงานบริหารหนี้สาธารณะ<_>(สบน)”<_>เพื่อให้ประชาชนหลงเชื่อว่าต้องโอนเงินให้กลุ่มมิจฉาชีพสำหรับยืนยันตัวตนก่อนได้รับเงิน", "ขณะนี้มีกลุ่มมิจฉาชีพใช้อุบายหลอกลวงประชาชนที่ต้องการกู้เงินผ่านเว็บไซต์หรือช่องทางออนไลน์ต่าง<_>ๆ<_>โดยส่งหนังสือราชการปลอมแอบอ้างชื่อ<_>“สำนักงานบริหารหนี้สาธารณะ<_>(สบน)”<_>เพื่อให้ประชาชนหลงเชื่อว่าต้องโอนเงินให้กลุ่มมิจฉาชีพสำหรับยืนยันตัวตนก่อนได้รับเงินกู้<_>และข่มขู่ให้เกิดความหวาดกลัวว่าหากไม่ดำเนินการดังกล่าว<_>อาจถูกดำเนินคดีจากทางราชการได้", "สบน.<_>ขอแจ้งให้ทราบว่า<_>สบน.<_>มีอำนาจหน้าที่ตามพระราชบัญญัติการบริหารหนี้สาธารณะพ.ศ.<_>2548<_>และที่แก้ไขเพิ่มเติม<_>ตลอดจนกฎกระทรวงแบ่งส่วนราชการสำนักงานบริหารหนี้สาธารณะ<_>กระทรวงการคลัง<_>พ.ศ.<_>2551<_>มีภารกิจในการบริหารหนี้สาธารณะซึ่งเป็นหนี้ของภาครัฐ<_>จึงไม่มีภารกิจและอำนาจหน้าที่ที่เกี่ยวข้องกับหนี้ส่วนบุคคล<_>หรือโอนหนี้ส่วนบุคคลเป็นหนี้สาธารณะแต่อย่างใด<_>นอกจากนี้<_>สบน.<_>ไม่มีนโยบายส่งหนังสือถึงประชาชนให้โอนเงิน<_>หรือทำธุรกรรมทางการเงิน<_>หรือดำเนินคดีใด<_>ๆ<_>กับประชาชนทั้งสิ้น<_>ในการนี้<_>สบน.<_>จึงขอเตือนประชาชนอย่าหลงเชื่อหนังสือราชการปลอม<_>และขอได้โปรดตรวจสอบข้อมูลให้ละเอียดรอบคอบก่อนทำธุรกรรมทางการเงินของท่าน", "อนึ่ง<_>หากท่านต้องการติดต่อสอบถามข้อมูลหรือมีข้อสงสัย<_>โปรดติดต่อ<_>สบน.<_>โดยตรงที่<_>02<_>265<_>8050<_>ต่อ<_>5913,<_>5918,<_>5917<_>หรือ<_>facebook<_>page<_>“สำนักงานบริหารหนี้สาธารณะ<_>:<_>public<_>debt<_>management<_>office”<_>และ<_>www.<_>pdmo.go.th"], "sentiment": [{"label": "LABEL_0", "score": 0.9745271801948547, "len_token": 380}], "avg_score": 0.025472819805145264, "sentiment_type": "negative"}
{"date": "2023-11-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.<_>ธรรมนัส<_>มอบหมาย<_>รมช.ไชยา<_>เร่งแก้ปัญหาราคาน้ำนมดิบและลดต้นทุนอาหารสัตว์ให้เกษตรกรผู้เลี้ยงโคนม", "content": ["รมว.<_>ธรรมนัส<_>มอบหมาย<_>รมช.ไชยา<_>เร่งแก้ปัญหาราคาน้ำนมดิบและลดต้นทุนอาหารสัตว์ให้เกษตรกรผู้เลี้ยงโคนม", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยหลังเป็นประธานการประชุมหารือร่วมกับเกษตรกรผู้เลี้ยงโคนม<_>พร้อมกับ<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ผู้บริหารและเจ้าหน้าที่สังกัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>(115)<_>ว่า<_>วัตถุประสงค์ของการประชุมหารือในวันนี้<_>เพื่อรับฟังปัญหาและหาทางออกร่วมกับเกษตรกรผู้เลี้ยงโคนม<_>โดยข้อเรียกร้องของเกษตรกรผู้เลี้ยงโคนมมีดังนี้", "1)<_>ราคาการซื้อ-ขายน้ำนมดิบมีเสถียรภาพ<_>โดยขอปรับเพิ่มราคากลางรับซื้อน้ำนมโคหน้าโรงงานแปรรูปผลิตภัณฑ์นมจากกิโลกรัมละ<_>20.50<_>บาท<_>เป็นกิโลกรัมละ<_>22.75<_>บาท<_>หรือเพิ่มขึ้น<_>2.25<_>บาทต่อกิโลกรัม<_>2)<_>ลดต้นทุนอาหารสัตว์<_>3)<_>ลดภาระต้นทุนการรับซื้อน้ำนมดิบของสหกรณ์เกษตรกรผู้เลี้ยงโคนม<_>ทั้งนี้<_>ขอมอบหมายให้รัฐมนตรีช่วยฯ<_>ไชยา<_>เร่งหาแนวทางบรรเทาความเดือดร้อนแก่เกษตรกรผู้เลี้ยงโคนมอย่างเร่งด่วน", "รัฐมนตรีช่วยฯ<_>ไชยา<_>กล่าวเพิ่มเติมว่า<_>รัฐมนตรีว่าการกระทรวงเกษตรฯ<_>ได้ติดตามเรื่องการลดต้นทุนอาหารสัตว์", "ในคณะรัฐมนตรีอย่างต่อเนื่อง<_>เพื่อให้พี่น้องเกษตรกรสามารถดำรงชีพอยู่ได้จากการทำอาชีพเลี้ยงโคนม<_>ซึ่งวันนี้ราคาซื้อ-ขาย", "น้ำนมดิบแปรผันไปตามกลไกตลาดจากการผลิตได้น้อย<_>มีผู้รับซื้อจำนวนมาก<_>ส่งผลให้ราคาสูง<_>แต่สหกรณ์ขาดสภาพคล่องจากการช่วยสมาชิกสหกรณ์<_>ซึ่งทางกระทรวงเกษตรฯ<_>และสหกรณ์ผู้เลี้ยงโคนมต้องหาทางออกร่วมกัน", "ทั้งนี้<_>กระทรวงเกษตรฯ<_>ได้วางแผนเบื้องต้น<_>5<_>หัวข้อ<_>ได้แก่<_>1)<_>การลดต้นทุนอาหารสัตว์<_>(อาหารข้น)<_>2)<_>สนับสนุนสหกรณ์โคนมที่มีเครื่องมือผลิตอาหารข้นด้วยตนเอง<_>(สหกรณ์<_>18<_>แห่ง<_>กรมปศุสัตว์<_>14<_>แห่ง<_>และเอกชนที่เข้าร่วมโครงการ<_>15<_>แห่ง)<_>3)<_>ส่งเสริมและรับซื้อพืชอาหารสัตว์คุณภาพสูงเพื่อให้มีเงินหมุนเวียนในสหกรณ์<_>4)<_>นำน้ำนมดิบแต่ละแหล่งที่ได้ค่าเฉลี่ย<_>mbr<_>(methylene<_>blue<_>reduction<_>test)<_>ที่ใกล้เคียงมารวมกัน<_>เพื่อให้ได้น้ำนมดิบเพิ่มมากขึ้น<_>5)<_>องค์การส่งเสริมกิจการโคนมแห่งประเทศไทย<_>(อ.ส.ค)<_>ร่วมกับสหกรณ์โคนมซื้อแม่โคสาวคืน<_>จำนวน<_>8,000<_>ตัว<_>นำมาเลี้ยงคอกกลางของสหกรณ์<_>15<_>แห่ง<_>อีกด้วย"], "sentiment": [{"label": "LABEL_0", "score": 0.8443447947502136, "len_token": 496}, {"label": "LABEL_1", "score": 0.7190917134284973, "len_token": 55}], "avg_score": 0.2118965989881332, "sentiment_type": "negative"}
{"date": "2023-11-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชาวไร่อ้อยสุดปลื้ม!<_>บุกพาณิชย์<_>ขอบคุณ<_>“ภูมิธรรม”<_>ช่วยดันราคาเป็นธรรม<_>ความหวังเกษตรกรไทย<_>พร้อมดูแลผู้บริโภคทั่วประเทศ", "content": ["ชาวไร่อ้อยสุดปลื้ม!<_>บุกพาณิชย์<_>ขอบคุณ<_>“ภูมิธรรม”<_>ช่วยดันราคาเป็นธรรม<_>ความหวังเกษตรกรไทย<_>พร้อมดูแลผู้บริโภคทั่วประเทศ", "วันที่<_>20<_>พฤศจิกายน<_>2566<_>เวลา<_>15.00<_>น.<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เปิดเผยภายหลังผู้แทนสมาคมชาวไร่อ้อยทั่วประเทศ<_>จาก<_>37<_>สถาบัน", "และเกษตรกรชาวไร่อ้อยกว่า<_>200<_>คน<_>เดินทางเข้าพบเพื่อขอบคุณที่แก้ปัญหาความเดือดร้อนของชาวไร่อ้อยจากผลผลิตที่ลดลง<_>ภัยแล้งและต้นทุนการเพาะปลูกที่สูงขึ้น<_>ที่ห้องกิติยากรวรลักษณ์<_>ชั้น<_>4<_>สำนักงานปลัดกระทรวงพาณิชย์", "นายภูมิธรรม<_>กล่าวว่า<_>วันนี้ผู้แทนจากสมาคมชาวไร่อ้อยทั่วประเทศมาแสดงความขอบคุณ<_>ที่เรารีบแก้ปัญหาเรื่องอ้อยและน้ำตาลที่ผ่านมาอย่างรวดเร็ว<_>ซึ่งต้องขอบคุณท่านนายกที่เปิดทางให้รีบดำเนินการแก้ไขอย่างรวดเร็ว<_>ขอบคุณคณะรัฐมนตรีที่แก้ปัญหาหลายเรื่อง<_>แก้มติ<_>ครม.<_>ให้<_>และตนได้สั่งการกระทรวงพาณิชย์ตั้งคณะกรรมการแก้ปัญหาได้อย่างรวดเร็ว<_>ขอบคุณตัวแทนชาวไร่อ้อยมาร่วมมือกันแก้ปัญหา<_>กระทรวงพาณิชย์ใช้นโยบาย<_>“ลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส”<_>เพิ่มรายได้ให้เกษตรกรให้ยืนอยู่ได้<_>หาจุดสมดุลให้ทุกฝ่ายได้ประโยชน์<_>ให้ชาวไร่อ้อยมีต้นทุนไปดำเนินการได้", "และที่ชาวไร่อ้อยขอมาอีก<_>2<_>บาท<_>ต้องไปพิจารณาด้านการส่งเสริมกองทุนแก้ปัญหาเรื่อง<_>pm<_>2.5<_>หรือมลพิษ<_>ว่าจะใช้เงินส่วนไหน<_>ชาวไร่อ้อยอาจจะต้องหารือกันต่อ<_>และน้ำตาลที่เป็นสินค้าควบคุม<_>ชาวไร่อ้อยอยากให้กลับมาเข้าสู่ระบบเดิม<_>ปล่อยน้ำตาลให้เสรี<_>หลังจากแก้ปัญหาทุกอย่างครบถ้วนแล้วจะปลดล็อคให้<_>ส่วนงบ<_>8,000<_>ล้านบาท<_>ที่เป็นงบค้างจ่ายตั้งแต่รัฐบาลที่แล้ว<_>คาดว่ากระทรวงอุตสาหกรรมจะนำเสนอเข้า<_>ครม.<_>พรุ่งนี้<_>ที่ให้ชาวไร่อ้อยไปตัดอ้อยสดแก้ปัญหาเรื่องเผาป่า<_>ซึ่งตนรับเรื่องนี้ไปหาทางออกและดำเนินการให้อย่างเต็มที่<_>ซึ่งรัฐบาลเข้ามาในช่วงรอยต่อการใช้เงินยังมีข้อจำกัด<_>หลังจากทำได้จะชดเชยให้ตามที่รัฐบาลติดค้างอยู่<_>ทั้งนี้ตนจะคุยกับ<_>รมช.คลังคืนนี้<_>ถ้า<_>ธ.ก.ส.<_>เข้ามารับเรื่องได้<_>จะรีบแก้ไขให้โดยเร็ว", "“ขอชาวไร่อ้อยเรื่องการเผาอ้อย<_>เราต้องทำให้ได้<_>กฎระเบียบกติกาโลกกำลังเปลี่ยนไป<_>หากมีการเผาทำลายป่าไม้หรือบรรยากาศจะทำให้เราเข้าสู่สนามการแข่งขันในตลาดโลกได้ยาก<_>เพราะโลกเน้นความยั่งยืน<_>คุณภาพชีวิต<_>เกษตรสีเขียว<_>เราต้องมีความพร้อมให้มากที่สุด”<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์กล่าว", "ด้านนายกำธร<_>กิตติโชติทรัพย์<_>ประธานที่ปรึกษาสหพันธ์ชาวไร่อ้อยแห่งประเทศไทย<_>กล่าวว่า<_>ขอบคุณท่านรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>ที่ปรับราคาน้ำตาลเพื่อไปใช้ในการคำนวณราคาอ้อยที่<_>2<_>บาท/กก.<_>ต้นทุนของพี่น้องชาวไร่อ้อยปรับตัวสูงขึ้นมาก<_>ช่วยทำให้เราคุ้มทุนในฤดูกาลนี้ซึ่งราคาอ้อยพี่น้องชาวไร่อ้อยพอใจระดับหนึ่ง<_>ส่วนเรื่องน้ำตาลพี่น้องประชาชนไม่ต้องเป็นห่วง<_>เรามีน้ำตาลเหลือมากในประเทศเพียงพอต่อการบริโภค<_>ได้มีการจัดสรรให้โรงงานน้ำตาลทั่วประเทศกำหนดโควต้าจำหน่ายแต่ละสัปดาห์ให้โรงงานทุกโรงปฏิบัติ<_>มีกฎหมายอ้อยและน้ำตาลทราย<_>ที่บริหารและแก้ไขปัญหาน้ำตาลได้", "ผู้สื่อข่าวระบุว่า<_>จากนั้นนายภูมิธรรมได้เดินลงมาพบกับตัวแทนเกษตรกรชาวไร่อ้อยจาก<_>37<_>สถาบัน<_>จากแต่ละภูมิภาค<_>อาทิ<_>นายกําธร<_>กิตติโชติทรัพย์<_>ประธานที่ปรึกษาสหพันธ์ชาวไร่อ้อยแห่งประเทศไทย<_>นายธีระชัย<_>แสนแก้ว<_>ประธานสถาบันชาวไร่อ้อยภาคอีสาน<_>นายมนตรี<_>เลาหศักดิ์ประสิทธิ์<_>เลขาธิการสหสมาคมชาวไร่อ้อยแห่งประเทศไทย<_>และเกษตรกรชาวไร่อ้อยกว่า<_>200<_>คน<_>ต่างซาบซึ้งใจ<_>มีความหวัง<_>มีความภาคภูมิใจ<_>อยากขอบคุณนายภูมิธรรมและรัฐบาลว่าเป็นน้ำทิพย์ชโลมใจชาวไร่อ้อย<_>พร้อมเสียงตรบมือให้กำลังใจดังสนั่นห้องประชุมกระทรวงพาณิชย์<_>โดยอ้อยเป็นพืชเศรษฐกิจสำคัญของประเทศไทยมีพื้นที่เพาะปลูกประมาณ<_>10,000,000<_>ไร่<_>ใน<_>47<_>จังหวัด<_>เกือบทุกภูมิภาคของประเทศและมีเกษตรกรผู้ปลูกอ้อยกว่า<_>400,000<_>ครัวเรือนในปัจจุบัน"], "sentiment": [{"label": "LABEL_1", "score": 0.9019100666046143, "len_token": 496}, {"label": "LABEL_1", "score": 0.9286893010139465, "len_token": 303}], "avg_score": 0.9120653957986414, "sentiment_type": "positive"}
{"date": "2023-11-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ร่วมกับกรุงเทพมหานคร<_>และหน่วยงานที่เกี่ยวข้อง<_>บูรณาการความร่วมมือเพื่อยกระดับการป้องกันและลดมลพิษจากฝุ่นละออง<_>pm<_>2.5", "content": ["นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ร่วมกับกรุงเทพมหานคร<_>และหน่วยงานที่เกี่ยวข้อง<_>บูรณาการความร่วมมือเพื่อยกระดับการป้องกันและลดมลพิษจากฝุ่นละออง<_>pm<_>2.5", "นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>พร้อมด้วย<_>นายชัชชาติ<_>สิทธิพันธุ์<_>ผู้ว่าราชการกรุงเทพมหานคร<_>และผู้แทนหน่วยงานที่เกี่ยวข้อง<_>ร่วมแถลงนโยบายและมาตรการเพื่อป้องกันและลดมลพิษจากฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>จากภาคคมนาคมขนส่ง<_>และการติดตามการดำเนินงานขับเคลื่อนมาตรการป้องกันและลดมลพิษจากฝุ่น<_>pm<_>2.5<_>โดยมี<_>นางสาวณภัทรา<_>กมลรักษา<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>และหน่วยงานที่เกี่ยวข้อง<_>เช่น<_>กรมการขนส่งทางบก<_>กรมทางหลวง<_>กรมการขนส่งทางราง<_>การรถไฟแห่งประเทศไทย<_>การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>องค์การขนส่งมวลชนกรุงเทพ<_>บริษัท<_>ขนส่ง<_>จํากัด<_>สำนักงานนโยบายและแผนการขนส่งและจราจร<_>กรมโรงงานอุตสาหกรรม<_>และกรมควบคุมมลพิษ<_>ร่วมในการแถลงนโยบาย<_>ในวันที่<_>20<_>พฤศจิกายน<_>2566<_>เวลา<_>15.00<_>น.<_>ณ<_>ห้องราชดำเนิน<_>ชั้น<_>2<_>อาคารราชรถสโมสร<_>กระทรวงคมนาคม", "นายสุรพงษ์<_>ปิยะโชติ<_>กล่าวว่า<_>กระทรวงคมนาคมและกรุงเทพมหานครได้บูรณาการร่วมกันในการเร่งรัดแก้ไขปัญหาและกำหนดมาตรการป้องกันและลดผลกระทบจากฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>ซึ่งมีแนวโน้มสูงขึ้นในเขตกรุงเทพฯ<_>และปริมณฑล<_>ด้วยความห่วงใยและใส่ใจในผลกระทบที่จะเกิดขึ้นกับสุขภาพของพี่น้องประชาชนรวมถึงเศรษฐกิจและสังคมโดยรวม<_>จึงได้สั่งการให้หน่วยงานในสังกัดจัดทำนโยบายเชิงรุกในการป้องกันและลดมลพิษจากฝุ่น<_>pm<_>2.5<_>ในระยะยาวอย่างเป็นรูปธรรม<_>และกำหนดมาตรการแก้ปัญหาดังกล่าวอย่างเร่งด่วน<_>รวมถึงติดตามการดำเนินงานขับเคลื่อนมาตรการป้องกันและลดมลพิษจากฝุ่น<_>pm<_>2.5<_>โดยเฉพาะอย่างยิ่งหน่วยงานที่อยู่ภายใต้การกำกับดูแลของนายสุรพงษ์ฯ<_>ดังนี้", "กรมการขนส่งทางบก<_>(ขบ)<_>ดำเนินการตรวจควันดำและฝุ่น<_>pm<_>2.5<_>เชิงรุก<_>โดยจัดเจ้าหน้าที่ชุดตรวจการขนส่งทางบกเคลื่อนที่เร็วลงพื้นที่ตรวจสอบค่า<_>pm<_>2.5<_>ในเขตกรุงเทพฯ<_>และปริมณฑล<_>ที่มีค่า<_>pm<_>2.5<_>เกินมาตรฐาน<_>และชุดเฉพาะกิจเข้าให้คำแนะนำเพื่อป้องกันการปล่อยควันดำของรถโดยสารไม่ประจำทาง<_>ณ<_>สถานประกอบการ<_>โดย<_>ขบ.<_>จะบูรณาการร่วมกับกรุงเทพมหานครจัดชุดเฉพาะกิจลงพื้นที่ออกตรวจสอบค่าฝุ่น<_>pm<_>2.5<_>ณ<_>สถานตรวจสภาพรถเอกชน<_>(ตรอ)<_>ในเขตพื้นที่กรุงเทพฯ<_>233<_>แห่ง<_>และสถานประกอบการ<_>ได้แก่<_>แพลนท์ปูน<_>บริเวณไซต์งานก่อสร้าง<_>โรงงานอุตสาหกรรมในเขตกรุงเทพฯ<_>อีกทั้ง<_>ขบ.<_>ได้จัดเจ้าหน้าที่กองตรวจการลงพื้นที่ตรวจสอบรถโดยสารประจำทางหมวด<_>1<_>ณ<_>อู่รถเมล์<_>ขสมก.<_>ทั้ง<_>8<_>เขตการเดินรถ<_>21<_>แห่ง<_>รวมถึงรถโดยสารประจำทาง<_>ณ<_>สถานีขนส่งผู้โดยสารกรุงเทพ<_>(จตุจักร<_>เอกมัย<_>สายใต้)<_>นอกจากนี้<_>ขบ.<_>ได้สนับสนุนการใช้ยานยนต์ไฟฟ้าผ่านมาตรการทางภาษีประจำปี<_>รวมทั้งดำเนินแผนพัฒนาระบบขนส่งสาธารณะให้ครอบคลุมการเดินทางของประชาชนเพื่อลดการใช้รถยนต์ส่วนบุคคลต่อไป", "กรมการขนส่งทางราง<_>(ขร)<_>สนับสนุนให้ประชาชนหันมาใช้บริการรถไฟฟ้ามากขึ้น<_>ผ่านนโยบายอัตราค่าโดยสาร<_>20<_>บาทตลอดสาย<_>สำหรับรถไฟฟ้าสายสีแดงและสีม่วง<_>พร้อมผลักดันระบบขนส่งทางรางเปลี่ยนมาใช้รถไฟ<_>ev<_>on<_>train<_>มาให้บริการประชาชนเพื่อลดมลภาวะทางอากาศ<_>ซึ่งเป็นไปตามนโยบายขับเคลื่อนการพัฒนาระบบขนส่งสาธารณะด้วยการนำเทคโนโลยียานยนต์ขับเคลื่อนด้วยพลังงานไฟฟ้า<_>(ev)<_>แทนที่ยานยนต์ที่ใช้น้ำมันเชื้อเพลิงของกระทรวงคมนาคม", "การรถไฟแห่งประเทศไทย<_>(รฟท)<_>ในบริเวณโครงการก่อสร้างรถไฟทางคู่<_>ประกอบด้วย<_>1)<_>ช่วงลพบุรี<_>-<_>ปากน้ำโพ<_>2)<_>ช่วงมาบกะเบา<_>-<_>ชุมทางถนนจิระ<_>3)<_>ช่วงนครปฐม<_>-<_>ชุมพร<_>4)<_>ช่วงเด่นชัย<_>-<_>เชียงราย<_>-<_>เชียงของ<_>และ<_>5)<_>ช่วงบ้านไผ่<_>-<_>มหาสารคาม<_>-<_>ร้อยเอ็ด<_>ให้ดำเนินมาตรการจำกัดพื้นที่การทิ้งและห้ามเผาขยะซึ่งเป็นสาเหตุหนึ่งของการเกิดฝุ่น<_>pm<_>2.5<_>และติดรั้วป้องกันฝุ่นละออง<_>โดยได้เพิ่มปริมาณการฉีดน้ำทำความสะอาดในพื้นที่ก่อสร้าง<_>กำชับให้มีการตรวจสอบสภาพเครื่องจักรให้พร้อมใช้งาน<_>จัดชุดทำความสะอาดล้อรถก่อนขึ้นถนนสาธารณะ<_>ทั้งนี้<_>รฟท.<_>ได้ดำเนินแผนการใช้เชื้อเพลิงไบโอดีเซลซึ่งถือเป็นพลังงานทางเลือก<_>ช่วยลดมลพิษทางอากาศ<_>และดำเนินโครงการจัดหารถจักรรุ่นใหม่ที่เป็นมิตรต่อสิ่งแวดล้อม<_>พร้อมปรับปรุงพื้นที่โรงซ่อมบำรุงให้สอดคล้องกับกฎหมายเรื่องสิ่งแวดล้อม", "การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>ดำเนินมาตรการลดฝุ่นที่เกิดจากการก่อสร้างโครงการรถไฟฟ้า<_>โดยได้กำชับและสั่งการให้ผู้รับจ้างก่อสร้างงานโยธาโครงการรถไฟฟ้าที่อยู่ระหว่างก่อสร้างทุกโครงการ<_>ต้องติดตั้งรั้วสูง<_>2<_>เมตร<_>ล้อมรอบพื้นที่ก่อสร้างและปิดคลุมกองวัสดุก่อสร้าง/กระบะรถบรรทุกเพื่อป้องกันฝุ่นละออง<_>พร้อมทั้งทำความสะอาดถนนสาธารณะโดยใช้รถกวาดดูดฝุ่นและการฉีดพ่นละอองน้ำบริเวณพื้นที่ก่อสร้างในช่วงที่มีค่า<_>pm<_>2.5<_>สูง<_>และตรวจสอบสภาพเครื่องจักรที่ใช้ในการก่อสร้างให้อยู่ในสภาพดีไม่ให้มีควันดำหรือควันขาว", "บริษัท<_>ขนส่ง<_>จํากัด<_>(บขส)<_>ดำเนินมาตรการด้านรถโดยสาร<_>3<_>ด้าน<_>ดังนี้<_>1)<_>การบริหารจัดการเกี่ยวกับรถโดยสาร<_>โดยจัดให้มีการตรวจวัดควันดำรถโดยสารก่อนนำรถออกให้บริการประชาชน<_>2)<_>การปรับลดเส้นทางเดินรถ<_>และควบรวมเที่ยววิ่งรถโดยสาร<_>เพื่อปรับลดจำนวนเส้นทางเดินรถโดยสารและเที่ยววิ่งรถ<_>และ<_>3)<_>จัดหารถโดยสาร<_>ev<_>ทดแทนรถโดยสารที่ใช้น้ำมันเชื้อเพลิง<_>รวมถึงสนับสนุนให้ผู้ประกอบการนำรถ<_>ev<_>bus<_>เข้าวิ่งในระบบมากขึ้น<_>ในส่วนการบริหารสถานีขนส่งผู้โดยสารกรุงเทพ<_>(จตุจักร<_>เอกมัย<_>สายใต้)<_>ดำเนินการทำความสะอาดโดยรอบอาคารผู้โดยสารเพื่อลดฝุ่นละอองและประชาสัมพันธ์เมื่อรถเข้าใช้ชานชาลาให้ดับเครื่องยนต์และสตาร์ทเครื่องยนต์ก่อนออกเดินรถ<_>อีกทั้ง<_>การดำเนินการดังกล่าวยังเป็นการบูรณาการความร่วมมือจากหน่วยงานต่าง<_>ๆ<_>ของกระทรวงคมนาคม<_>เพื่อร่วมมือกันป้องกันและลดฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>อาทิ", "กรมทางหลวง<_>(ทล)<_>ดำเนินการจำกัดพื้นที่หน้างานก่อสร้างและบำรุงทางที่ก่อให้เกิดฝุ่นละอองน้อยที่สุด<_>กำชับเจ้าหน้าที่ตรวจสอบสภาพเครื่องจักรก่อสร้างให้อยู่ในสภาพดี<_>รวมทั้งงดใช้น้ำมันเครื่องที่ใช้แล้วกับเครื่องจักรจัดการขยะอย่างเหมาะสมและห้ามเผาขยะโดยเด็ดขาด<_>โดย<_>ทล.<_>จะร่วมสร้างเครือข่ายผู้ประสานงาน<_>pm<_>2.5<_>ภายใต้ชื่อกลุ่ม<_>“pm<_>2.5<_>doh”<_>เพื่อรายงานผลการดำเนินงานแบบรายวันในการแก้ไขปัญหามลพิษด้านฝุ่นละอองของหน่วยงาน<_>ทล.<_>ทั้งส่วนกลางและส่วนภูมิภาค<_>อีกทั้งจัดชุดเคลื่อนที่เร็วพร้อมอุปกรณ์เครื่องมือในการป้องกันและควบคุมไฟป่า<_>โดยใช้รถบรรทุกฉีดน้ำเพื่อเข้าระงับเหตุกรณีเกิดไฟป่าหรือไฟไหม้สองข้างทางหลวง", "การทางพิเศษแห่งประเทศไทย<_>(กทพ)<_>ดำเนินมาตรการลดปัญหาสภาพการจราจรติดขัดบริเวณหน้าด่านเก็บค่าผ่านทางพิเศษ<_>และติดตั้งเครื่องพ่นละอองน้ำแรงดันสูงที่ควบคุมการทำงานโดยการวัดคุณภาพอากาศ<_>บริเวณด่านเก็บค่าผ่านทางของทางพิเศษเฉลิมมหานคร<_>และทางพิเศษกาญจนาภิเษก<_>(บางพลี<_>-<_>สุขสวัสดิ์)<_>โดยเครื่องพ่นละอองน้ำแรงดันสูงจะทำงานอัตโนมัติ<_>เมื่อตรวจพบค่า<_>pm<_>2.5<_>เกิน<_>37.5<_>ไมโครกรัมต่อลูกบาศก์เมตร<_>(มคก./ลบ.ม)<_>ทั้งนี้<_>อยู่ระหว่างติดตั้งเครื่องพ่นละอองน้ำแรงดันสูงแบบควบคุม<_>ณ<_>ด่านเก็บค่าผ่านทางพิเศษ<_>28<_>แห่ง", "องค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>เข้มงวดในการตรวจวัดค่าควันดำรถโดยสารทุกคันทุกวัน<_>หากมีค่าควันดำเกินมาตรฐานจะนำรถส่งเข้าซ่อมบำรุงโดยทันที<_>และดำเนินการตรวจเช็กรถโดยสารให้อยู่ในสภาพพร้อมใช้งาน<_>เช่น<_>เปลี่ยนถ่ายน้ำมันเครื่อง<_>หัวฉีด<_>ไส้กรองไอเสีย<_>ไส้กรองอากาศ<_>ท่อพักไอเสีย<_>ล้างทำความสะอาดท่อไอเสียของรถโดยสาร<_>รวมทั้งทำความสะอาดอู่จอดรถและรถโดยสารเพื่อชะล้างฝุ่นละออง", "นายชัชชาติ<_>สิทธิพันธุ์<_>กล่าวว่า<_>กรุงเทพมหานครให้ความสำคัญในการแก้ปัญหาฝุ่น<_>pm<_>2.5<_>ซึ่งถือเป็นปัญหาสำคัญด้านสิ่งแวดล้อมของประเทศ<_>โดยเฉพาะในเขตกรุงเทพฯ<_>และปริมณฑล<_>ที่มีอัตราการใช้รถยนต์บนท้องถนน<_>การก่อสร้าง<_>และโรงงานอุตสาหกรรมจำนวนมาก<_>ฯลฯ<_>ซึ่งเป็นสาเหตุในการเกิดมลพิษทางอากาศฝุ่น<_>pm<_>2.5<_>โดยกรุงเทพมหานครได้จัดทำแผนลดฝุ่น<_>365<_>วัน<_>ค่าฝุ่นไม่เกิน<_>37.5<_>มคก./ลบ.ม.และแผนบริหารจัดการฝุ่นระยะวิกฤตที่มีค่าฝุ่น<_>ตั้งแต่<_>37.6<_>มคก./ลบ.ม.<_>เพื่อการติดตามเฝ้าระวัง<_>กำจัดต้นตอ<_>ป้องกันประชาชน<_>และการมีส่วนร่วมในการแก้ปัญหาฝุ่น<_>pm<_>2.5<_>แบบทุกมิติ<_>พร้อมทั้งบูรณาการร่วมกับ<_>ขบ.<_>ออกตรวจสอบวัดค่าควันดำรถบรรทุก<_>ณ<_>สถานประกอบการ<_>ได้แก่<_>แพลนท์ปูน<_>บริเวณไซต์งานก่อสร้างสถานีขนส่งผู้โดยสารกรุงเทพ<_>โรงงานอุตสาหกรรมในเขตกรุงเทพฯ", "ทั้งนี้<_>กระทรวงคมนาคมและกรุงเทพมหานครพร้อมบูรณาการและติดตามผลการดำเนินงานในการขับเคลื่อนมาตรการให้เป็นไปตามข้อสั่งการของรัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>โดยให้หน่วยงานในสังกัดกระทรวงคมนาคมดำเนินมาตรการป้องกันและลดมลพิษจากฝุ่น<_>pm<_>2.5<_>และรายงานในทุกวันที่<_>15<_>และ<_>30<_>ของเดือนมายังสำนักงานนโยบายและแผนการขนส่งและจราจรเพื่อดำเนินการในส่วนที่เกี่ยวข้องต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.5775467753410339, "len_token": 496}, {"label": "LABEL_1", "score": 0.5064682960510254, "len_token": 496}, {"label": "LABEL_0", "score": 0.8006001114845276, "len_token": 496}, {"label": "LABEL_0", "score": 0.923869252204895, "len_token": 424}], "avg_score": 0.3498186491523328, "sentiment_type": "negative"}
{"date": "2023-11-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ขยายเวลาทำกฎหมายลำดับรอง<_>พ.ร.บ.คุ้มครองผู้รับงานไปทำที่บ้าน<_>พ.ศ.2553<_>ออกไป<_>1<_>ปี", "content": ["ขยายเวลาทำกฎหมายลำดับรอง<_>พ.ร.บ.คุ้มครองผู้รับงานไปทำที่บ้าน<_>พ.ศ.2553<_>ออกไป<_>1<_>ปี", "ที่ประชุมครม.<_>(14<_>พ.ย.<_>66)<_>เห็นชอบให้ขยายระยะเวลาการดำเนินการ<_>“ทำกฎหมายลำดับรอง”<_>ออกตาม<_>พ.ร.บ.คุ้มครองผู้รับงานไปทำที่บ้าน<_>พ.ศ.<_>2553<_>ออกไป<_>1<_>ปี<_>นับตั้งแต่วันที่<_>27<_>พ.ย.<_>66<_>ตามที่<_>ก.แรงงานเสนอ", "เนื่องจาก<_>ยังมีกฎหมายลำดับรองที่อยู่ในขั้นตอนการจัดทำร่างกฎหมายอีก<_>1<_>ฉบับ<_>ซึ่งต้องดำเนินการให้แล้วเสร็จ<_>ภายในวันที่<_>27<_>พ.ย.<_>66<_>ตาม<_>พ.ร.บ.หลักเกณฑ์การจัดทำร่างกฎหมายฯ<_>ประกอบกับมติคณะรัฐมนตรี<_>ดังนั้น<_>จึงต้องเสนอคณะรัฐมนตรี<_>เพื่อขอขยายระยะเวลาในการออกกฎหมายลำดับรอง<_>1<_>ฉบับดังกล่าว", "ทั้งนี้<_>ร่างประกาศฯ<_>ที่เกี่ยวกับหลักเกณฑ์<_>วิธีการและเงื่อนไขการเรียกหรือรับหลักประกันการทำงาน<_>หรือหลักประกันความเสียหายในการทำงานจากผู้รับงานไปทำที่บ้าน<_>พ.ศ.<_>.<_>อาศัยอำนาจตามความในมาตรา<_>14<_>แห่งพระราชบัญญัติคุ้มครองผู้รับงานฯ<_>นั้น", "มีสาระสำคัญเป็นการกำหนดหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไข<_>:", "•<_>ให้ผู้จ้างงานสามารถเรียกหรือรับหลักประกันการทำงาน<_>หลักประกันความเสียหายในการทำงานจากผู้รับงานไปทำที่บ้าน<_>เพื่อให้เกิดความเป็นธรรมแก่ผู้จ้างงานและผู้รับงาน", "•<_>กรณีที่งานที่รับไปทำ<_>“มีมูลค่าสูงหรือมีปริมาณมาก”<_>เพื่อคุ้มครองผู้รับงานไปทำที่บ้าน<_>ไม่ต้องเดือดร้อนในการหาหลักประกันเกินกว่าที่กำหนด<_>และป้องกันมิให้ผู้จ้างงานแสวงหาผลประโยชน์จากหลักประกันโดยไม่สมควร", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/74797", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.8841679692268372, "len_token": 396}], "avg_score": 0.11583203077316284, "sentiment_type": "negative"}
{"date": "2023-11-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ข่าวดี!<_>นักเรียน<_>“tcas<_>67”<_>สมัครเลือกคณะฟรี!<_>รัฐช่วยแบ่งเบาภาระสูงสุดคนละ<_>900<_>บาท", "content": ["ข่าวดี!<_>นักเรียน<_>“tcas<_>67”<_>สมัครเลือกคณะฟรี!<_>รัฐช่วยแบ่งเบาภาระสูงสุดคนละ<_>900<_>บาท", "กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>ร่วมมือกับ<_>ที่ประชุมอธิการบดีแห่งประเทศไทย<_>(ทปอ)<_>เดินหน้ามาตาการช่วยเหลือนักเรียนที่กำลังเตรียมตัวเข้าสู่รั้วมหาวิทยาลัยในปี<_>67", "โดยจะนํางบประมาณ<_>“อุดหนุนการสมัครในรอบแอดมิชชัน”<_>ที่จะเริ่มตั้งแต่<_>“tcas<_>67”<_>ในเดือน<_>พ.ค.<_>ปีหน้า<_>มาตรการดังกล่าว<_>จะช่วยแบ่งเบาภาระค่าใช้จ่ายของนักเรียนได้<_>ทั้งนี้<_>นักเรียนแต่ละคนสามารถสมัครเลือกคณะ<_>1<_>-<_>10<_>อันดับได้<_>“ฟรี”<_>ซึ่งจะช่วยแบ่งเบาภาระได้สูงสุดคนละ<_>900<_>บาท", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/74699", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9657154679298401, "len_token": 217}], "avg_score": 0.9657154679298401, "sentiment_type": "positive"}
{"date": "2023-11-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ชุมชนโดรนใจ”<_>โครงการพัฒนาการเกษตรไทย<_>ด้วยเทคโนโลยีโดรน", "content": ["“ชุมชนโดรนใจ”<_>โครงการพัฒนาการเกษตรไทย<_>ด้วยเทคโนโลยีโดรน", "โครงการ<_>1<_>ตำบล<_>1<_>ดิจิทัล<_>(ชุมชนโดรนใจ)<_>เป็นความร่วมมือระหว่างกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมกับสำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>มุ่งพัฒนาความรู้และทักษะการประยุกต์ใช้และซ่อมบำรุง<_>“โดรน”<_>เพื่อการเกษตรแก่ชุมชนและเกษตรกรทั่วประเทศ", "ประโยชน์ที่คาดว่าจะได้รับ:", "-<_>เกิดการประยุกต์ใช้โดรนเพื่อการเกษตรใน<_>500<_>ชุมชน", "-<_>สร้างมูลค่าทางเศรษฐกิจไม่น้อยกว่า<_>350<_>ล้านบาท", "-<_>เพิ่มขีดความสามารถด้านดิจิทัลของไทย<_>สร้างข้อได้เปรียบทางการแข่งขันของประเทศ", "-<_>ส่งเสริมให้วิสาหกิจชุมชนสามารถประยุกต์ใช้เทคโนโลยีดิจิทัลเพื่อสร้างรายได้", "ประชาชนทั่วไป<_>สามารถร่วมอบรม<_>/<_>ติดตามข่าวสารและศึกษารายละเอียดการเข้าร่วมโครงการ<_>1<_>ตำบล<_>1<_>ดิจิทัล<_>(ชุมชนโดรนใจ)<_>ได้ที่", "-<_>facebook<_>page:<_>depa<_>thailand", "-<_>โทร.<_>08<_>5125<_>1340<_>และ<_>08<_>2516<_>6224", "อ่านเพิ่มเติม<_>:<_>https://www.thaigov.go.th/news/contents/details/74665", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9792168736457825, "len_token": 263}], "avg_score": 0.9792168736457825, "sentiment_type": "positive"}
{"date": "2023-11-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทยติดอันดับ<_>3<_>ดัชนีนวัตกรรมโลกของอาเซียน<_>พร้อมเดินหน้าเป็น<_>“ชาตินวัตกรรม”<_>ระดับสากล", "content": ["ไทยติดอันดับ<_>3<_>ดัชนีนวัตกรรมโลกของอาเซียน<_>พร้อมเดินหน้าเป็น<_>“ชาตินวัตกรรม”<_>ระดับสากล", "องค์การทรัพย์สินทางปัญญาโลก<_>(world<_>intellectual<_>property<_>organization:<_>wipo)<_>เผยผลการจัดอันดับดัชนีนวัตกรรมโลก<_>ประจำปี<_>2566<_>(global<_>innovation<_>index<_>2023)<_>ซึ่งเป็นการจัดอันดับความสามารถทางนวัตกรรมของประเทศและเขตเศรษฐกิจต่าง<_>ๆ<_>ทั่วโลก<_>ผ่านการประเมินตัวชี้วัดทั้งสิ้น<_>80<_>ตัว", "ซึ่งไทยได้รับการจัดอันดับที่<_>43<_>จากทั้งหมด<_>132<_>ประเทศและเขตเศรษฐกิจ<_>และถือเป็นอันดับที่<_>3<_>ของอาเซียน<_>โดยผลการจัดอันดับดังกล่าวระบุว่า<_>ไทยมีการเติบโตของเศรษฐกิจและนวัตกรรมที่สูงมากกว่าที่คาดการณ์ไว้<_>โดยความสามารถในการผลิตนวัตกรรมมีมากขึ้น<_>เนื่องจากการลงทุนในด้านนวัตกรรมภายในประเทศที่มากขึ้น<_>และไทยมีจุดแข็งในการพัฒนานวัตกรรม<_>ได้แก่<_>การส่งออกสินค้าสร้างสรรค์<_>ค่าใช้จ่ายมวลรวมภายในประเทศสำหรับการวิจัยและพัฒนา<_>ซึ่งลงทุนโดยภาคเอกชนหรือองค์กรธุรกิจต่าง<_>ๆ<_>รวมถึงจุดแข็งในด้านการประยุกต์ใช้ผลิตภัณฑ์อรรถประโยชน์ตามถิ่นกำเนิด<_>(utility<_>models<_>by<_>origin)<_>เป็นต้น", "ขณะเดียวกัน<_>รัฐบาลจะพัฒนาและยกระดับขีดความสามารถทางด้านนวัตกรรมของประเทศ<_>ขับเคลื่อนไทยสู่การเป็น<_>“ชาตินวัตกรรม”<_>และไทยจะก้าวสู่อันดับที่<_>30<_>ของประเทศที่มีความสามารถด้านนวัตกรรมของโลกภายในปี<_>2573", "อ่านเพิ่มเติม<_>:<_>https://www.thaigov.go.th/news/contents/details/74795", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9590071439743042, "len_token": 337}], "avg_score": 0.9590071439743042, "sentiment_type": "positive"}
{"date": "2023-11-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-แถลงการณ์เกี่ยวกับสถานการณ์ด้านมนุษยธรรมในกาซา", "content": ["แถลงการณ์เกี่ยวกับสถานการณ์ด้านมนุษยธรรมในกาซา", "ประเทศไทยมีความห่วงกังวลอย่างยิ่งต่อความรุนแรงและสถานการณ์ด้านมนุษยธรรมซึ่งส่งผลกระทบอย่างมากต่อพลเรือนในกาซา", "ประเทศไทยเรียกร้องให้ทุกฝ่ายที่เกี่ยวข้องกับความขัดแย้งนี้ยุติการกระทำที่มุ่งร้ายต่อกัน<_>ปกป้องพลเรือนและโครงสร้างพื้นฐานด้านพลเรือน<_>ปฏิบัติตามกฎหมายมนุษยธรรมระหว่างประเทศ<_>และเคารพต่อสถานะของโรงพยาบาลที่ต้องได้รับการคุ้มครอง", "ประเทศไทยเรียกร้องให้ปล่อยตัวประกันทั้งหมดโดยไม่มีเงื่อนไข<_>รวมถึงตัวประกันชาวไทย<_>และเรียกร้องให้ดูแลความปลอดภัยและปฏิบัติต่อตัวประกันอย่างมีมนุษยธรรม<_>และให้ตัวประกันสามารถเข้าถึงความช่วยเหลือทางมนุษยธรรมได้", "ประเทศไทยเรียกร้องให้มีการจัดตั้งระเบียงมนุษยธรรมเพื่อให้สามารถขนส่งความช่วยเหลือทางมนุษยธรรมจากประเทศและองค์กรต่าง<_>ๆ<_>รวมถึงหน่วยงานด้านการให้ความช่วยเหลือด้านมนุษยธรรมของสหประชาชาติได้อย่างปลอดภัยและไม่ถูกขัดขวาง", "ในการนี้<_>ประเทศไทยยินดีต่อการรับรองข้อมติคณะมนตรีความมั่นคงแห่งสหประชาชาติที่<_>2712<_>(ค.ศ.<_>2023)<_>ซึ่งเรียกร้องให้มีการหยุดยิงชั่วคราวอย่างเร่งด่วน<_>การขยายระเบียงมนุษยธรรม<_>ในกาซาในช่วงเวลาที่เพียงพอ<_>การปล่อยตัวประกันทั้งหมดทันทีและโดยไม่มีเงื่อนไข<_>และเรียกร้องให้ทุกฝ่ายหยุดขัดขวางการเข้าถึงบริการที่จำเป็นและความช่วยเหลือของพลเรือน<_>นอกจากนั้น<_>ประเทศไทยสนับสนุนให้คณะมนตรีความมั่นคงแห่งสหประชาชาติมีบทบาทมากขึ้นในการป้องกันไม่ให้วิกฤตด้านมนุษยธรรมแพร่ขยายเป็นวงกว้าง", "ประเทศไทยสนับสนุนการแก้ไขความขัดแย้งโดยสันติ<_>เพื่อบรรลุแนวทางสองรัฐ<_>ที่สอดคล้องกับกฎหมายระหว่างประเทศและข้อมติสหประชาชาติที่เกี่ยวข้อง"], "sentiment": [{"label": "LABEL_1", "score": 0.5314757823944092, "len_token": 267}], "avg_score": 0.5314757823944092, "sentiment_type": "positive"}
{"date": "2023-11-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>มอบโอวาทนักศึกษาจีน<_>ม.หัวเฉียวฯ<_>ให้สั่งสมความรู้ด้านวิชาการ<_>ประสบการณ์ชีวิต<_>สัมผัสวัฒนธรรมที่แตกต่าง<_>สร้างมิตรภาพที่ยั่งยืน", "content": ["“ศุภมาส”<_>มอบโอวาทนักศึกษาจีน<_>ม.หัวเฉียวฯ<_>ให้สั่งสมความรู้ด้านวิชาการ<_>ประสบการณ์ชีวิต<_>สัมผัสวัฒนธรรมที่แตกต่าง<_>สร้างมิตรภาพที่ยั่งยืน", "“ศุภมาส”<_>มอบโอวาทนักศึกษาจีน<_>ม.หัวเฉียวฯ<_>ให้สั่งสมความรู้ด้านวิชาการ<_>ประสบการณ์ชีวิต<_>สัมผัสวัฒนธรรมที่แตกต่าง<_>สร้างมิตรภาพที่ยั่งยืน<_>ขอบคุณที่เลือกไทยเป็นจุดหมายปลายทางของการศึกษา<_>พร้อมจะดูแลนักศึกษาจีนอย่างที่ดีสุด", "เมื่อวันที่<_>17<_>พ.ย.นางสาวศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>มอบโอวาทแก่นักศึกษาชาวจีนของมหาวิทยาลัยหัวเฉียวเฉลิมพระเกียรติ<_>(มฉก)<_>ซึ่งเป็นนักศึกษาที่ได้เข้าศึกษาในรายวิชาการเจรจาทางธุรกิจ<_>และความรู้ทั่วไปเกี่ยวกับเศรษฐกิจไทย<_>คณะบริหารธุรกิจ<_>จำนวน<_>53<_>คน<_>โดยมี<_>นายชยุต<_>ภุมมะกาญจนะ<_>กรรมการผู้ช่วยรัฐมนตรี<_>นายรังสรรค์<_>วันไชยธนวงศ์<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายศุภชัย<_>ใจสมุทร<_>ที่ปรึกษารองนายกรัฐมนตรี<_>นายสมเจตน์<_>ลิมปะพันธุ์<_>ที่ปรึกษา<_>รมว.มหาดไทย<_>นางสาวสุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.อว.<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>นายทศพร<_>เลิศพิเชฐ<_>ผู้ช่วยอธิการบดี<_>มฉก.<_>และคณะอาจารย์<_>มฉก.<_>เข้าร่วม<_>ณ<_>ห้องสีฟ้า<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล", "นางสาวศุภมาส<_>กล่าวว่า<_>ในนามของรัฐบาลไทย<_>ยินดีต้อนรับนักศึกษาชาวจีนที่ได้มาเยือนทำเนียบรัฐบาลในวันนี้<_>ประเทศไทยและประเทศจีนนั้นมีความสัมพันธ์ที่ดีต่อเนื่องกันมาอย่างยาวนาน<_>ภายใต้สายสัมพันธ์อันแน่นแฟ้นและความเป็นหุ้นส่วนทั้งในด้านความร่วมมือทางยุทธศาสตร์และด้านความสัมพันธ์ทางการทูตไทย<_>-<_>จีนซึ่งกำลังจะครบรอบ<_>50<_>ปี<_>ในปี<_>2568<_>ที่กำลังจะถึงนี้<_>ทั้ง<_>2<_>ประเทศมีความตั้งใจร่วมกันที่จะยกระดับความร่วมมือร่วมกันทุกมิติ<_>โดยเฉพาะด้านอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>การที่<_>มฉก.<_>มีโครงการแลกเปลี่ยนนักศึกษากับมหาวิทยาลัยต่าง<_>ๆ<_>ของประเทศจีนก็นับเป็นการส่งเสริมความสัมพันธ์อันดีทั้งในระดับสถาบัน<_>และระดับประชาชนด้วยกัน<_>จากสถิติที่ผ่านมายังพบว่า<_>มีนักศึกษาจีนมาศึกษาต่อในประเทศไทยมากที่สุดเป็นอันดับ<_>1<_>โดยมีจำนวนถึง<_>21,906<_>คน<_>จากนักศึกษาต่างชาติทั้งหมด<_>36,060<_>คน<_>และในอนาคตนักศึกษาแลกเปลี่ยนเหล่านี้จะกลายเป็นผู้นำในหลากสาขาอาชีพ<_>ในหลายหน่วยงานทั้งภาครัฐและภาคเอกชน<_>ทำให้ความสัมพันธ์ที่แนบแน่นเช่นนี้จะถูกต่อยอดออกไปเป็นความร่วมมืออื่น<_>ๆ<_>อย่างกว้างขวางออกไปอย่างไม่มีที่สิ้นสุด", "“ขอให้นักศึกษาจีนทุกคนที่ได้เข้ามาเล่าเรียนที่ประเทศไทยได้สั่งสมความรู้ด้านวิชาการและประสบการณ์ชีวิต<_>หวังว่าทุกคนจะได้สัมผัสกับวัฒนธรรมที่แตกต่าง<_>ชิมอาหารที่ไม่เคยชิม<_>ได้เห็นในสิ่งที่ไม่เคยเห็น<_>เรียนรู้ภาษาใหม่ๆ<_>และสร้างมิตรภาพที่ยั่งยืน<_>พร้อมขอให้มั่นใจว่า<_>เราจะดูแลนักศึกษาจีนอย่างที่ดีสุด<_>และขอบคุณที่เลือกเมืองไทยเป็นจุดหมายปลายทางของการศึกษา”<_>นางสาวศุภมาสกล่าว", "ด้านนายทศพร<_>กล่าวว่า<_>มหาวิทยาลัยหัวเฉียวเฉลิมพระเกียรติ<_>ก่อตั้งขึ้นโดยนักธุรกิจชาวจีนที่ประสบความสำเร็จ<_>ด้วยปณิธานคือ<_>“เรียนรู้เพื่อรับใช้สังคม”<_>โดย<_>มฉก.<_>มีความเข้มแข็งในด้านจีนศึกษาและวิทยาศาสตร์สุขภาพ<_>นอกจากนั้นยังได้จัดการจัดการเรียนการสอนภาษาจีนทุกมิติ<_>มุ่งหวังให้นักศึกษามีความรู้ความสามารถในเรื่องการบริหารธุรกิจ<_>โดยเฉพาะธุรกิจระหว่างประเทศไทยและประเทศจีน<_>ผ่านการเรียนการสอนทั้งในภาคทฤษฎีและภาคปฏิบัติ<_>รวมถึงการตั้งมั่นที่จะบ่มเพาะนักศึกษาให้มีศักยภาพ<_>คุณธรรม<_>จริยธรรม<_>และสามารถตอบแทนสังคมได้อย่างมีประสิทธิภาพสูงสุด", "#อว<_>#กระทรวงอว<_>#mhesi<_>#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม", "#มหาวิทยาลัยหัวเฉียวเฉลิมพระเกียรติ<_>#มฉก"], "sentiment": [{"label": "LABEL_1", "score": 0.9868673086166382, "len_token": 496}, {"label": "LABEL_1", "score": 0.9879947304725647, "len_token": 304}], "avg_score": 0.9872957289218902, "sentiment_type": "positive"}
{"date": "2023-11-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>เผย<_>รัฐบาล<_>โดย<_>อว.<_>หนุนเสริมภารกิจของสถาบันการศึกษาในพื้นที่ชายแดนใต้<_>นำนวัตกรรมแก้ปัญหาปากท้อง<_>พัฒนาคุณภาพชีวิต<_>ขับเคลื่อนสังคมเพื่อความเป็นเลิศ<_>เพื่อความมั่นคงของชีวิต", "content": ["“คารม”<_>เผย<_>รัฐบาล<_>โดย<_>อว.<_>หนุนเสริมภารกิจของสถาบันการศึกษาในพื้นที่ชายแดนใต้<_>นำนวัตกรรมแก้ปัญหาปากท้อง<_>พัฒนาคุณภาพชีวิต<_>ขับเคลื่อนสังคมเพื่อความเป็นเลิศ<_>เพื่อความมั่นคงของชีวิต", "วันที่<_>20<_>พฤศจิกายน<_>2566<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาล<_>โดยกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม<_>(อว)<_>หนุนเสริมภารกิจของสถาบันการศึกษาในพื้นที่ชายแดนใต้<_>นำผลดำเนินงานด้านการวิจัยเพื่อพัฒนาพื้นที่<_>โดยเฉพาะอย่างยิ่งโครงการสำคัญที่มหาวิทยาลัยได้รับการสนับสนุนจากกระทรวง<_>อว.<_>ผ่านหน่วยบริหารโปรแกรม<_>(program<_>management<_>unit<_>:<_>pmu)<_>ในการขับเคลื่อนวิทยาศาสตร์<_>วิจัยเเละนวัตกรรมของประเทศ<_>มุ่งมั่นให้กระทรวง<_>อว.<_>เป็นที่พึ่งของประชาชนในการพัฒนาเศรษฐกิจ<_>ทำให้คนไทยมีอนาคตที่ดี<_>เพราะการพัฒนาทรัพยากรมนุษย์และส่งเสริมการใช้ประโยชน์จากองค์ความรู้<_>งานวิจัยและนวัตกรรม<_>โดยเฉพาะนวัตกรรมของคนไทย<_>ถือเป็นการลงทุนที่ดีที่สุด", "นายคารม<_>กล่าวว่า<_>นโยบายสำคัญของกระทรวง<_>อว.<_>คือ<_>ให้สถาบันการศึกษามีบทบาทในการขับเคลื่อนสังคมเพื่อความเป็นเลิศและเพื่อความมั่นคงของชีวิตและเศรษฐกิจ<_>ที่มุ่งเน้น<_>“เรียนดี<_>มีความสุข<_>มีรายได้”<_>โดยยึดผู้เรียนเป็นศูนย์กลาง<_>และ<_>“วิจัย-นวัตกรรมดี<_>ตอบโจทย์<_>ตรงความต้องการ”<_>โดยเน้นประเด็นสำคัญของประเทศ<_>ทั้งนี้<_>ในพื้นที่จังหวัดชายแดนใต้<_>รัฐบาล<_>โดย<_>รมว.กระทรวง<_>อว.<_>ได้กำชับให้หน่วยงานในกำกับ<_>ทำหน้าที่ติดตามและให้ข้อเสนอแนะการทำงานของสถาบันการศึกษาเพื่อให้สามารถตอบโจทย์ความต้องการของพื้นที่ที่มีบริบทเฉพาะทั้งทางด้านเศรษฐกิจ<_>สังคม<_>และวัฒนธรรม<_>รวมทั้งการเชื่อมโยงกับหน่วยงานอื่นๆ<_>เพื่อให้การเกิดการบูรณาการความร่วมมือระหว่างภาควิชาการ<_>ภาคราชการ<_>ภาคธุรกิจ<_>ภาคประชาสังคม<_>และภาคประชาชน", "“อว.<_>มุ่งให้มหาวิทยาลัยและหน่วยงาน<_>อว.<_>จับมือและมีส่วนร่วมกับพื้นที่และชุมชน<_>เพื่อนำองค์ความรู้ไปพัฒนาชุมชนในพื้นที่ที่ตั้งของมหาวิทยาลัยเพื่อขับเคลื่อนงานวิจัยนำไปสู่การแก้ไขปัญหาปากท้องและเศรษฐกิจได้<_>รวมถึงนำนวัตกรรมมาแก้ไขปัญหาของพี่น้องประชาชน<_>เพื่อการพัฒนาเชิงพื้นที่<_>ไม่ว่าจะเป็นการลดความเหลื่อมล้ำ<_>การขับเคลื่อนระเบียงเศรษฐกิจภูมิภาค<_>และเศรษฐกิจสร้างสรรค์<_>(creative<_>economy)<_>โดยเฉพาะในพื้นที่จังหวัดชายแดนใต้<_>ซึ่งเป็นพื้นที่ยุทธศาสตร์ของชายแดนภาคใต้<_>ด้วยศักยภาพของพื้นที่ที่มีทรัพยากรทางทะเลอันอุดมสมบูรณ์<_>มีภาคประมงเป็นอุตสาหกรรมหลักที่ขับเคลื่อนเศรษฐกิจของจังหวัดและยังเป็นพื้นที่ที่มีจุดเด่นในด้านการเชื่อมโยงกับประเทศในกลุ่มโลกมุสลิม<_>เหล่านี้ล้วนเป็นปัจจัยเอื้อต่อการพัฒนาพื้นที่อย่างเด่นชัด”"], "sentiment": [{"label": "LABEL_1", "score": 0.9815564155578613, "len_token": 496}, {"label": "LABEL_1", "score": 0.9944350719451904, "len_token": 25}], "avg_score": 0.982174393311572, "sentiment_type": "positive"}
{"date": "2023-11-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายนภินทร<_>ศรีสรรพางค์<_>รัฐมนตรีช่วยว่าการกระทรวงพาณิชย์<_>หารือกับนายหวัง<_>โช่วเหวิน<_>(mr.<_>wang<_>shouwen)<_>ผู้แทนการค้าระหว่างประเทศและรัฐมนตรีช่วยว่าการกระทรวงพาณิชย์จีน", "content": ["นายนภินทร<_>ศรีสรรพางค์<_>รัฐมนตรีช่วยว่าการกระทรวงพาณิชย์<_>หารือกับนายหวัง<_>โช่วเหวิน<_>(mr.<_>wang<_>shouwen)<_>ผู้แทนการค้าระหว่างประเทศและรัฐมนตรีช่วยว่าการกระทรวงพาณิชย์จีน", "เมื่อวันอังคารที่<_>14<_>พฤศจิกายน<_>2566<_>ณ<_>นครซานฟรานซิสโก<_>รัฐแคลิฟอร์เนีย<_>สหรัฐอเมริกา", "นายนภินทร<_>ศรีสรรพางค์<_>รัฐมนตรีช่วยว่าการกระทรวงพาณิชย์<_>เปิดเผยว่า<_>ได้พบหารือกับนายหวัง<_>โช่วเหวิน<_>(mr.<_>wang<_>shouwen)<_>ผู้แทนการค้าระหว่างประเทศและรัฐมนตรีช่วยว่าการกระทรวงพาณิชย์จีน<_>เมื่อวันที่<_>14<_>พฤศจิกายน<_>2566<_>ในช่วงการประชุมผู้นำเขตเศรษฐกิจเอเปค<_>ณ<_>นครซานฟรานซิสโก<_>รัฐแคลิฟอร์เนีย<_>สหรัฐอเมริกา<_>ซึ่งไทยได้หยิบยกประเด็นการเปิดตลาดสินค้าปศุสัตว์<_>โดยเฉพาะโคและสุกรมีชีวิต<_>ให้สามารถส่งออกไปจีน<_>และได้ให้ความเชื่อมั่นว่าแนวทางและมาตรฐานการป้องกันโรคระบาดของไทยเป็นไปตามหลักปฏิบัติสากล<_>พร้อมทั้งให้หน่วยงานที่เกี่ยวข้องของจีนเข้ามาตรวจสอบสถานกักกันหรือฟาร์มเลี้ยงปศุสัตว์ของไทย<_>โดยฝ่ายจีนตอบรับที่จะประสานงานกับหน่วยงานที่เกี่ยวข้องอย่างเต็มที่", "นายนภินทร<_>กล่าวว่า<_>ทั้งสองฝ่ายยังได้หารือถึงการส่งเสริมความสัมพันธ์ทางเศรษฐกิจร่วมกัน<_>ผ่านเวทีการเจรจาที่สำคัญ<_>ได้แก่<_>การผลักดันให้มีการประชุมคณะกรรมการร่วมว่าด้วยการค้า<_>การลงทุน<_>และความร่วมมือทางเศรษฐกิจไทย-จีน<_>ระดับรองนายกรัฐมนตรี<_>และการประชุมคณะอนุกรรมาธิการว่าด้วยการค้าและการลงทุน<_>ไทย-จีน<_>ระดับรัฐมนตรีช่วยว่าการกระทรวงพาณิชย์<_>รวมทั้งเร่งผลักดันการเจรจายกระดับความตกลงการค้าเสรีอาเซียน-จีน<_>ให้สามารถสรุปผลได้ภายในปี<_>2567<_>ทั้งนี้<_>การปรับปรุงความตกลงดังกล่าว<_>ให้มีความทันสมัยและสอดคล้องกับสภาพธุรกิจในปัจจุบัน<_>จะช่วยอำนวยความสะดวกทางการค้าให้ผู้ประกอบการยิ่งขึ้น<_>โดยไทยได้ชักชวนจีนเข้ามาลงทุนในอุตสาหกรรมยานยนต์ไฟฟ้า<_>โดยเฉพาะในพื้นที่เขตเศรษฐกิจภาคตะวันออก<_>(eec)", "นอกจากนี้<_>จีนสนใจจะส่งเสริมความร่วมมือด้านเศรษฐกิจดิจิทัล<_>และการพัฒนาเศรษฐกิจสีเขียวร่วมกับไทย<_>ซึ่งไทยเห็นว่าเป็นโอกาสอันดีที่จะร่วมมือกัน<_>เนื่องจากจีนเป็นประเทศที่มีการพัฒนาเทคโนโลยีและนวัตกรรมขั้นสูง<_>รวมทั้งเชิญชวนให้ไทยเข้าร่วมความตกลงว่าด้วยการอำนวยความสะดวกทางการลงทุน<_>เพื่อการพัฒนาภายใต้องค์การการค้าโลก<_>(ifd)<_>สร้างสภาพแวดล้อมทางการลงทุนที่ดียิ่งขึ้น<_>นอกจากนี้<_>จีนสนใจจะส่งออกยารักษาโรคมะเร็งมาไทย<_>ซึ่งอยู่ระหว่างการขออนุญาตจากหน่วยงานที่เกี่ยวข้อง", "ทั้งนี้<_>ปัจจุบันจีนเป็นคู่ค้าอันดับ<_>1<_>ของไทย<_>โดยในช่วง<_>9<_>เดือน<_>(ม.ค.-ก.ย.<_>2566)<_>การค้าระหว่างไทยกับจีน<_>มีมูลค่า<_>78,916.36<_>ล้านดอลลาร์สหรัฐ<_>โดยไทยส่งออกไปจีน<_>มูลค่า<_>26,333.35<_>ล้านดอลลาร์สหรัฐ<_>และไทยนำเข้าจากจีน<_>มูลค่า<_>52,583.04<_>ล้านดอลลาร์สหรัฐ<_>สินค้าส่งออกสำคัญ<_>อาทิ<_>ผลไม้สด<_>ผลิตภัณฑ์ยาง<_>เม็ดพลาสติก<_>ผลิตภัณฑ์มันสำปะหลัง<_>และเครื่องคอมพิวเตอร์<_>อุปกรณ์และส่วนประกอบ<_>สินค้านำเข้าสำคัญ<_>อาทิ<_>เครื่องจักรไฟฟ้าและส่วนประกอบ<_>เคมีภัณฑ์<_>เครื่องจักรกลและส่วนประกอบ<_>และเครื่องใช้ไฟฟ้าในบ้าน"], "sentiment": [{"label": "LABEL_1", "score": 0.9456974864006042, "len_token": 496}, {"label": "LABEL_0", "score": 0.5165485143661499, "len_token": 139}], "avg_score": 0.8445129287524487, "sentiment_type": "positive"}
{"date": "2023-11-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จุดพลุโครงการ<_>1<_>ตำบล<_>1<_>ดิจิทัล<_>มุ่งยกระดับชุมชนเกษตรไทยด้วยเทคโนโลยีโดรนเพื่อการเกษตร", "content": ["จุดพลุโครงการ<_>1<_>ตำบล<_>1<_>ดิจิทัล<_>มุ่งยกระดับชุมชนเกษตรไทยด้วยเทคโนโลยีโดรนเพื่อการเกษตร", "ดีอี<_>-<_>ดีป้า<_>เปิดยิ่งใหญ่โครงการ<_>1<_>ตำบล<_>1<_>ดิจิทัล<_>“ชุมชนโดรนใจ”<_>เดินหน้าพัฒนาชุมชนเกษตรกรไทยด้วยเทคโนโลยีโดรนเพื่อการเกษตร", "เมื่อวันที่<_>13<_>พฤศจิกายน<_>2566<_>-<_>ดีอี<_>-<_>ดีป้า<_>เปิดตัว<_>โครงการ<_>1<_>ตำบล<_>1<_>ดิจิทัล<_>(ชุมชนโดรนใจ)<_>มุ่งพัฒนาความรู้<_>ความเข้าใจ<_>และทักษะที่ถูกต้องเกี่ยวกับการประยุกต์ใช้และซ่อมบำรุงโดรนเพื่อการเกษตรแก่ชุมชนและเกษตรกรทั่วประเทศ<_>พร้อมส่งเสริมการเปลี่ยนผ่านธุรกิจดั้งเดิมสู่<_>ศูนย์บริการซ่อมบำรุง<_>ฉีดพ่น<_>และจำหน่ายโดรนเพื่อการเกษตร<_>คาดภายใน<_>1<_>ปีของการดำเนิน<_>โครงการ<_>จะเกิดศูนย์บริการฯ<_>ทั่วประเทศ<_>50<_>ศูนย์<_>ผลักดันให้ชุมชนเกิดการประยุกต์ใช้โดรนเพื่อการเกษตร<_>500<_>ชุมชน<_>สร้างมูลค่าทางเศรษฐกิจไม่น้อยกว่า<_>350<_>ล้านบาท<_>ตอบสนองเป้าหมายสำคัญในเรื่องของการเพิ่มขีดความสามารถด้าน<_>ดิจิทัล<_>เพื่อสร้างข้อได้เปรียบทางการแข่งขันของประเทศ<_>ภายใต้แผนงานเครื่องยนต์เพื่อการพัฒนาเศรษฐกิจและสังคม<_>ดิจิทัล", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวง<_>ดิจิทัล<_>เพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>เป็นประธานในพิธีเปิด<_>โครงการ<_>1<_>ตำบล<_>1<_>ดิจิทัล<_>(ชุมชนโดรนใจ)<_>โดยมี<_>ผศ.ดร.ณัฐพล<_>นิมมานพัชรินทร์<_>ผู้อำนวยการใหญ่<_>สำนักงานส่งเสริมเศรษฐกิจ<_>ดิจิทัล<_>หรือ<_>ดีป้า<_>พร้อมด้วย<_>ดร.ปรีสาร<_>รักวาทิน<_>ผู้ช่วยผู้อำนวยการใหญ่<_>และคณะผู้บริหารจากหน่วยงานต่าง<_>ๆ<_>ร่วมในพิธีโดยพร้อมเพรียง<_>ณ<_>อุทยาน<_>100<_>ปี<_>จุฬาลงกรณ์มหาวิทยาลัย", "นายประเสริฐ<_>กล่าวว่า<_>กระทรวงดีอี<_>พร้อมเดินหน้าขับเคลื่อนเศรษฐกิจและสังคม<_>ดิจิทัล<_>ผ่านเครื่องยนต์ใหม่ของประเทศไทย<_>(the<_>growth<_>engine<_>of<_>thailand)<_>ซึ่งถือเป็นแผนการดำเนินงานสำคัญที่มุ่งเน้นเป้าหมายด้านการเพิ่มขีดความสามารถด้าน<_>ดิจิทัล<_>ในการสร้างข้อได้เปรียบทางการแข่งขันของประเทศ<_>(thailand<_>competitiveness)<_>การสร้างความมั่นคงและปลอดภัยของเศรษฐกิจและสังคม<_>ดิจิทัล<_>(safety<_>&<_>security)<_>และการเพิ่มศักยภาพทุนมนุษย์ของประเทศด้าน<_>ดิจิทัล<_>(human<_>capital)", "\"สำหรับ<_>โครงการ<_>1<_>ตำบล<_>1<_>ดิจิทัล<_>(ชุมชนโดรนใจ)<_>ที่ดำเนินการโดย<_>กระทรวงดีอี<_>และ<_>ดีป้า<_>จะช่วยส่งเสริมให้วิสาหกิจชุมชนสามารถประยุกต์ใช้เทคโนโลยีดิจิทัลเพื่อสร้างรายได้และก้าวทันความเปลี่ยนแปลงในยุคเศรษฐกิจดิจิทัล<_>ซึ่งเป็นการสร้างสังคมดิจิทัลบนฐานความรู้<_>ทั่วถึง<_>รู้ประยุกต์ใช้เป็น<_>สนองตอบเป้าหมายสำคัญในเรื่องของการเพิ่มขีดความสามารถด้านดิจิทัลเพื่อสร้างข้อได้เปรียบทางการแข่งขันของประเทศตามแผนการดำเนินงานเพื่อขับเคลื่อนเศรษฐกิจและสังคมดิจิทัลไทย\"<_>รัฐมนตรีดีอี<_>กล่าว", "นอกจากนี้<_>รมว.ดีอี<_>ยังเป็นสักขีพยานในพิธีประกาศความร่วมมือภายใต้<_>โครงการ<_>1<_>ตำบล<_>1<_>ดิจิทัล<_>(ชุมชนโดรนใจ)<_>ใน<_>6<_>ด้าน<_>ประกอบด้วย<_>ความร่วมมือด้านการพัฒนาหลักสูตรผู้บังคับหรือปล่อยอากาศยานซึ่งไม่มีนักบิน<_>ประเภทอากาศยานที่ควบคุมการบินจากระยะไกล<_>ความร่วมมือด้านการส่งเสริมและสนับสนุนให้เกิดการใช้เทคโนโลยีและนวัตกรรม<_>ดิจิทัล<_>กับกลุ่มชุมชนในห่วงโซ่การผลิต<_>ความร่วมมือด้านการวิจัยและพัฒนาอุตสาหกรรมป้องกันประเทศ<_>ความร่วมมือด้านการพัฒนาอุตสาหกรรมอากาศยานไร้คนขับ<_>ความร่วมมือด้านการส่งเสริมและสนับสนุนชุมชนประยุกต์ใช้เทคโนโลยีโดรนเพื่อการเกษตร<_>และความร่วมมือด้านการพัฒนาหลักสูตรการดูแลรักษาและการซ่อมบำรุงโดรนเพื่อการเกษตร<_>ระหว่าง<_>ดีป้า<_>และเครือข่ายพันธมิตร<_>ได้แก่<_>สำนักงานการบินพลเรือนแห่งประเทศไทย<_>สถาบันการบินพลเรือน<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>กรมวิชาการเกษตร<_>สถาบันเทคโนโลยีป้องกันประเทศ<_>สถาบันคุณวุฒิวิชาชีพ<_>(องค์การมหาชน)<_>มหาวิทยาลัยเกษตรศาสตร์<_>มหาวิทยาลัยสุรนารี<_>และผู้ประกอบการโดรนในประเทศ", "ด้าน<_>ผศ.ดร.ณัฐพล<_>กล่าวว่า<_>โครงการ<_>1<_>ตำบล<_>1<_>ดิจิทัล<_>(ชุมชนโดรนใจ)<_>เป็นการบูรณาการการทำงานระหว่าง<_>ดีป้า<_>และเครือข่ายพันธมิตร<_>โดยมีวัตถุประสงค์ที่จะส่งเสริมการสร้างระบบนิเวศ<_>ดิจิทัล<_>เพื่อการยกระดับชุมชนด้วยเทคโนโลยีโดรนเพื่อการเกษตรผ่านการพัฒนาความรู้<_>ความเข้าใจ<_>และทักษะที่ถูกต้องเกี่ยวกับการบินและการซ่อมบำรุงโดรนแก่กลุ่มเกษตรกรและชุมชนในทุกภูมิภาคทั่วประเทศโดยคณาจารย์และผู้เชี่ยวชาญ<_>อีกทั้งส่งเสริมให้เกิดการเปลี่ยนผ่านธุรกิจแบบดั้งเดิมไปสู่<_>ศูนย์บริการซ่อมบำรุง<_>ฉีดพ่น<_>จัดจำหน่ายโดรนการเกษตรที่ได้รับการรับรองสินค้าที่ผลิตในประเทศไทย<_>(made<_>in<_>thailand:<_>mit)<_>จาก<_>สภาอุตสาหกรรมแห่งประเทศไทย<_>และมาตรฐาน<_>dsure<_>จาก<_>ดีป้า", "ผศ.ดร.ณัฐพล<_>กล่าวต่อว่า<_>ภายใน<_>1<_>ปีของการดำเนิน<_>โครงการ<_>จะเกิดศูนย์บริการฯ<_>ทั่วประเทศจำนวน<_>50<_>ศูนย์<_>ผลักดันให้ชุมชนเกิดการประยุกต์ใช้โดรนเพื่อการเกษตรจำนวน<_>500<_>ชุมชน<_>คิดเป็นพื้นที่ทางการเกษตรรวมไม่น้อยกว่า<_>4<_>ล้านไร่<_>นอกจากนี้<_>ดีป้า<_>และพันธมิตรจะเปิดอบรมหลักสูตรผู้บังคับหรือปล่อยอากาศยานซึ่งไม่มีนักบิน<_>ประเภทอากาศยานที่ควบคุมการบินจากระยะไกล<_>และหลักสูตรการดูแลรักษาและการซ่อมบำรุงโดรนเพื่อการเกษตร<_>ซึ่งเนื้อหาของทั้งสองหลักสูตรได้รับการออกแบบโดย<_>ดีป้า<_>และผ่านการรับรองจากสถาบันการบินพลเรือน<_>พร้อมตั้งเป้าผู้ผ่านการอบรมหลักสูตรผู้บังคับหรือปล่อยอากาศยานซึ่งไม่มีนักบินฯ<_>1<_>,000<_>คน<_>และหลักสูตรการดูแลรักษาและการซ่อมบำรุงโดรนเพื่อการเกษตร<_>100<_>คน", "\"ดีป้า<_>ประเมินว่า<_>โครงการ<_>1<_>ตำบล<_>1<_>ดิจิทัล<_>(ชุมชนโดรนใจ)<_>จะช่วยเพิ่มประสิทธิภาพการผลิต<_>ลดต้นทุน<_>ลดการจ้างงานและระยะเวลาการทำงาน<_>ลดอัตราการเจ็บป่วยจากการสูดดมและสัมผัสกับสารเคมี<_>ขณะเดียวกันจะช่วยสร้างเกษตรกรและช่างในชุมชนที่มีความรู้ความเข้าใจในทักษะรอบด้านเกี่ยวกับโดรนการเกษตร<_>สร้างอาชีพ<_>สร้างรายได้<_>ยกระดับคุณภาพชีวิตเกษตรกรและสมาชิกในชุมชน<_>โดย<_>โครงการ<_>ดังกล่าวถือเป็นแนวทางการส่งเสริมให้ชุมชนสามารถประยุกต์ใช้เทคโนโลยี<_>ดิจิทัล<_>เพื่อสร้างรายได้<_>ก้าวทันความเปลี่ยนแปลงในยุคเศรษฐกิจ<_>ดิจิทัล<_>ซึ่งเป็นการเร่งสร้างสังคม<_>ดิจิทัล<_>บนฐานความรู้<_>ทั่วถึง<_>รู้ประยุกต์ใช้เป็น<_>ตอบสนองเป้าหมายสำคัญในเรื่องของการเพิ่มขีดความสามารถด้าน<_>ดิจิทัล<_>เพื่อสร้างข้อได้เปรียบทางการแข่งขันของประเทศตามแผนงาน<_>the<_>growth<_>engine<_>of<_>thailand<_>ของ<_>รมว.ดีอี<_>และสร้างมูลค่าทางเศรษฐกิจไม่น้อยกว่า<_>350<_>ล้านบาท\"<_>ผู้อำนวยการใหญ่<_>ดีป้า<_>กล่าว", "เกษตรกรและชุมชนที่สนใจ<_>รวมถึงประชาชนทั่วไปสามารถร่วมอบรมผู้บังคับหรือปล่อยอากาศยานซึ่งไม่มีนักบินฯ<_>และหลักสูตรทักษะการซ่อมบำรุงและดูแลรักษาโดรนเพื่อการเกษตรผ่านระบบ<_>online<_>และ<_>onsite<_>หรือร่วมกิจกรรมสร้างความตระหนักรู้และกระตุ้นให้เกิดการประยุกต์ใช้เทคโนโลยีโดรนเพื่อการเกษตรใน<_>5<_>ภูมิภาค<_>รวมถึงการแข่งขันบินและซ่อมบำรุงโดรนเพื่อการเกษตรระดับภูมิภาคและชิงแชมป์ประเทศไทย<_>โดยสามารถติดตามข่าวสารและศึกษารายละเอียด<_>โครงการ<_>1<_>ตำบล<_>1<_>ดิจิทัล<_>(ชุมชนโดรนใจ)<_>ได้ที่<_>facebook<_>page:<_>depa<_>thailand<_>หรือสอบถามข้อมูลเพิ่มเติมที่<_>08<_>5125<_>1340<_>และ<_>08<_>2516<_>6224"], "sentiment": [{"label": "LABEL_1", "score": 0.9882389307022095, "len_token": 496}, {"label": "LABEL_1", "score": 0.9660817980766296, "len_token": 496}, {"label": "LABEL_1", "score": 0.9880659580230713, "len_token": 496}, {"label": "LABEL_1", "score": 0.9925772547721863, "len_token": 65}], "avg_score": 0.9812886788241724, "sentiment_type": "positive"}
{"date": "2023-11-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“อนุชา”<_>ปลื้มผลสำเร็จ<_>1<_>ปี<_>โครงการส่งเสริมเลี้ยงโคฯ<_>นำร่อง<_>จ.สุโขทัย<_>สำเร็จเกือบ<_>100%<_>เตรียมมอบกรมพัฒนาที่ดิน<_>สานต่อขับเคลื่อนโครงการ", "content": ["“อนุชา”<_>ปลื้มผลสำเร็จ<_>1<_>ปี<_>โครงการส่งเสริมเลี้ยงโคฯ<_>นำร่อง<_>จ.สุโขทัย<_>สำเร็จเกือบ<_>100%<_>เตรียมมอบกรมพัฒนาที่ดิน<_>สานต่อขับเคลื่อนโครงการ", "เปลี่ยนพื้นที่ไม่เหมาะทำเกษตร<_>ปลูกหญ้าเลี้ยงวัว<_>มุ่งสร้างรายได้ให้เกษตรกร", "นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ร่วมลงพื้นที่กับนายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>ในฐานะประธานกรรมการกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>เมื่อวันที่<_>17<_>พฤศจิกายน<_>2566<_>ในการตรวจเยี่ยมและมอบนโยบายการดำเนินงานโครงการส่งเสริมอาชีพการเลี้ยงโคเพื่อพัฒนาคุณภาพชีวิต<_>ภายใต้การดำเนินงานของกองทุนหมู่บ้านและชุมชนเมือง<_>พื้นที่ต้นแบบจังหวัดสุโขทัย<_>ระยะที่<_>1<_>โดยมี<_>นายสุชาติ<_>ทีคะสุข<_>ผู้ว่าราชการจังหวัดสุโขทัย<_>คณะผู้บริหารกระทรวงเกษตรและสหกรณ์<_>หัวหน้าส่วนราชการ<_>และสมาชิกโครงการฯ<_>ให้การต้อนรับ<_>และร่วมประชุม<_>ณ<_>ห้องประชุมองค์การบริหารส่วนจังหวัดสุโขทัย<_>ต.บ้านกล้วย<_>อ.เมืองสุโขทัย<_>จ.สุโขทัย", "ซึ่งผลการดำเนินงานโครงการส่งเสริมอาชีพการเลี้ยงโคฯ<_>พื้นที่ต้นแบบจังหวัดสุโขทัย<_>ระยะที่<_>1<_>ผ่านกองทุนหมู่บ้านและชุมชนเมือง<_>คณะกรรมการกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>โดยได้นำร่องในพื้นที่จังหวัดสุโขทัย<_>และมีกองทุนหมู่บ้านฯ<_>เข้าร่วมโครงการ<_>จำนวน<_>159<_>กองทุน<_>ครัวเรือนสมาชิก<_>1,000<_>ครัวเรือนๆ<_>ละ<_>50,000<_>บาท<_>จากการดำเนินงานนำร่อง<_>1<_>ปี<_>ที่ผ่านมา<_>สทบ.<_>ได้แต่งตั้งคณะทำงานฯ<_>ในระดับพื้นที่เพื่อติดตาม<_>สนับสนุนโครงการฯ<_>อย่างใกล้ชิด<_>ทำให้เห็นว่าการเลี้ยงโคฯ<_>ผ่านกองทุนหมู่บ้านฯ<_>และมีคณะกรรมการกองทุนหมู่บ้าน<_>คอยให้คำแนะนำ<_>ติดตาม<_>ให้ความช่วยเหลือ<_>เพราะอยู่ใกล้สมาชิกมากที่สุด<_>ทำให้โครงการนี้ประสบความสำเร็จเป็นอย่างดี<_>โดยมีทั้งการเลี้ยงโคเนื้อและโคกีฬา<_>ปัจจุบันมีผลผลิต<_>(ลูกโค)<_>ณ<_>ขณะนี้<_>จำนวน<_>1,910<_>ตัว<_>คิดเป็นร้อยละ<_>95.5<_>จากแม่พันธุ์โค<_>2,000<_>ตัว<_>ทั้งนี้มีวัวของสมาชิกบางครัวเรือนที่โดนงูกัดตายบ้าง<_>แท้งและเป็นหมันซึ่งทางกองทุนหมู่บ้านก็ได้มีการนำวัวมาเปลี่ยนให้<_>โดยแม่พันธุ์โคฯ<_>อีกจำนวนไม่น้อยกว่า<_>50<_>ตัว<_>ที่ตั้งท้องและใกล้ออกลูก", "นายอนุชา<_>กล่าวว่า<_>การลงพื้นที่ร่วมกับรองนายกรัฐมนตรี<_>(นายสมศักดิ์<_>เทพสุทิน)<_>ในครั้งนี้<_>เพื่อติดตามการดำเนินงานโครงการส่งเสริมอาชีพการเลี้ยงโคฯ<_>ซึ่งในสมัยที่ได้ดำรงตำแหน่งรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>และกำกับดูแลสำนักงานกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>(สทบ)<_>นั้น<_>ได้ขับเคลื่อนโครงการดังกล่าวมาอย่างต่อเนื่อง<_>ซึ่งอาชีพเลี้ยงโคสามารถทำเงินได้ถึงหลักแสนบาทต่อปี<_>จึงถือว่าเป็นอาชีพที่ทำรายได้เลี้ยงครอบครัวได้เป็นอย่างดี<_>เนื่องจากโคเป็นสัตว์ที่กินง่าย<_>โตไว<_>อีกทั้งปัจจุบันมีความต้องการการบริโภคเนื้อสัตว์เพิ่มสูงขึ้น<_>ทั้งตลาดในประเทศและต่างประเทศโดยเฉพาะเนื้อโค<_>กระทรวงเกษตรและสหกรณ์<_>จึงมุ่งมั่นที่จะสร้างรายได้ให้เกษตรกร<_>ผ่านหลักการ<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>โดยสนับสนุนให้เกษตรกรประกอบอาชีพเสริมเพิ่มรายได้<_>นอกจากการเพาะปลูกพืชเพียงอย่างเดียว<_>ตลอดจนการบริหารจัดการทรัพยากรดิน<_>พัฒนาแหล่งน้ำ<_>เช่น<_>ธนาคารน้ำใต้ดิน<_>และนำนวัตกรรม<_>เทคโนโลยีด้านการเกษตรมาใช้<_>เพื่อเพิ่มมูลค่าผลตอบแทนต่อไร่ให้สูงขึ้น<_>ซึ่งขณะนี้ได้เร่งขับเคลื่อนโครงการ<_>“ชัยนาทโมเดล”<_>เพื่อเป็นต้นแบบและสามารถขยายผลได้ทั่วประเทศ<_>โดยมีเป้าหมายเพื่อพัฒนาพื้นที่ส่งเสริมให้เกษตรกรจำนวนกว่า<_>100<_>ครอบครัว<_>ได้มีอาชีพเลี้ยงโค<_>โดยมีหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>สนับสนุนองค์ความรู้<_>แหล่งเงินทุน<_>ยกระดับคุณภาพและมาตรฐานสินค้าเกษตร<_>ตลอดจนหาช่องทางการตลาดให้เกษตรกรมีรายได้เพิ่มขึ้นมากกว่าการผลิตพืชเพียงอย่างเดียว<_>เพื่อลดความเสี่ยงด้านการผลิต", "นอกจากนี้<_>ยังได้มีการลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>ระหว่าง<_>สำนักงานกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>กับกลุ่มเกษตรกรผู้เลี้ยงโคจังหวัดสุโขทัย<_>เพื่อผลักดันความร่วมมือและจัดหาโคพันธุ์ดี<_>เพื่อเพิ่มศักยภาพการเลี้ยงโคในอนาคตต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9883328080177307, "len_token": 496}, {"label": "LABEL_1", "score": 0.9524664282798767, "len_token": 322}], "avg_score": 0.9742142575585755, "sentiment_type": "positive"}
