{"date": "2023-11-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผยฯ<_>การลงพื้นที่รับฟังความคิดเห็นของประชาชนเกี่ยวกับแนวทางในการทำประชามติเพื่อแก้ไขรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>พุทธศักราช<_>2560<_>คืบหน้าไปกว่าครึ่งแล้ว", "content": ["โฆษกรัฐบาลเผยฯ<_>การลงพื้นที่รับฟังความคิดเห็นของประชาชนเกี่ยวกับแนวทางในการทำประชามติเพื่อแก้ไขรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>พุทธศักราช<_>2560<_>คืบหน้าไปกว่าครึ่งแล้ว", "โฆษกรัฐบาลเผยฯ<_>การลงพื้นที่รับฟังความคิดเห็นของประชาชนเกี่ยวกับแนวทางในการทำประชามติเพื่อแก้ไขรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>พุทธศักราช<_>2560<_>คืบหน้าไปกว่าครึ่งแล้ว<_>พบว่า<_>ประชาชนมีความตื่นตัวและสนใจเรื่องการแก้ไขรัฐธรรมนูญ", "วันที่<_>25<_>พฤศจิกายน<_>2566<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลลงพื้นที่รับฟังความคิดเห็นของประชาชนเกี่ยวกับแนวทางในการทำประชามติเพื่อแก้ไข<_>รัฐธรรมนูญแห่งราชอาณาจักรไทย<_>พุทธศักราช<_>2560<_>ใน<_>4<_>ภาคของไทย<_>โดยการรับฟังความคิดเห็นประชาชนคืบหน้าไปกว่าครึ่งทางแล้ว<_>เหลืออีก<_>2<_>ขั้นตอน<_>คือการรับฟังความคิดเห็นกลุ่มชาติพันธุ์ในภาคเหนือ<_>และกลุ่มชาวมุสลิมในภาคใต้", "โดยเมื่อวันที่<_>20<_>พฤศจิกายน<_>2566<_>คณะทำงานฯ<_>ได้เลือกให้ประชาชนในพื้นที่อำเภอวานรนิวาส<_>จังหวัดสกลนคร<_>เป็นตัวแทนกลุ่มสังคมชนบท<_>และสังคมเกษตรกร<_>ในการแสดงความคิดเห็น<_>สำหรับภาคตะวันออกเฉียงเหนือ", "ในขณะที่ภาคกลาง<_>คณะทำงานฯ<_>ได้ลงพื้นที่จังหวัดสมุทรปราการ<_>เมื่อวันที่<_>23<_>พฤศจิกายน<_>2566<_>โดยเป็นตัวแทนกลุ่มผู้ใช้แรงงานในภาคอุตสาหกรรม<_>และสังคมเมือง<_>ในการแสดงความคิดเห็น", "ส่วนภาคเหนือ<_>จะได้จัดให้มีการรับฟังความคิดเห็นของประชาชน<_>ในวันที่<_>28<_>พฤศจิกายน<_>2566<_>ณ<_>มหาวิทยาลัยพายัพ<_>จังหวัดเชียงใหม่<_>โดยประชาชนในพื้นที่จังหวัดเชียงใหม่<_>เป็นตัวแทนกลุ่มประชาชนในพื้นที่ท่องเที่ยว<_>ประชากรกลุ่มชาติพันธุ์<_>ในการแสดงความคิดเห็น", "และภาคใต้<_>คณะทำงานฯ<_>ได้เลือกให้ประชาชนในพื้นที่จังหวัดสงขลา<_>เป็นตัวแทนกลุ่มประชาชนในพื้นที่ชายแดน<_>กลุ่มชาวมุสลิม<_>ในการแสดงความคิดเห็น<_>โดยจะจัดให้มีการรับฟังความคิดเห็นของประชาชน<_>ณ<_>มหาวิทยาลัยทักษิณ<_>จังหวัดสงขลา<_>ในวันที่<_>7<_>ธันวาคม<_>2566<_>นี้", "ในการประชุมวานนี้​<_>(24<_>พฤศจิกายน<_>2566)", "ของคณะกรรมการเพื่อพิจารณาศึกษาแนวทางในการทำประชามติเพื่อแก้ไขปัญหาความเห็นที่แตกต่างในเรื่องรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>พุทธศักราช<_>๒๕๖๐<_>นายนิกร<_>จำนง<_>ประธานอนุกรรมการฯ<_>เผยว่าการลงพื้นที่มาแล้ว<_>2<_>ครั้งในภาคตะวันออกเฉียงเหนือ<_>และภาคกลาง<_>ทำให้พบว่า<_>ประชาชนมีความตื่นตัวและสนใจเรื่องการแก้ไขรัฐธรรมนูญ<_>ในประเด็นเกี่ยวกับสิทธิและเสรีภาพของตนเองเป็นอย่างมาก<_>ประชาชนเกือบทั้งหมดเห็นสมควรให้จัดตั้งสภาร่างรัฐธรรมนูญ<_>(สสร)<_>ที่มาจากการเลือกตั้งของประชาชน<_>และเกือบทั้งหมดมีความตั้งใจที่จะไปใช้สิทธิออกเสียงประชามติ", "“รัฐบาลตั้งใจรับฟังเสียงของประชาชนทุกคน<_>อยากให้หาจุดร่วมและเป็นที่ยอมรับให้มากที่สุด<_>จึงได้ลงพื้นที่และเปิดรับฟังความคิดเห็นให้ทั่วถึง<_>เพื่อให้ได้มาซึ่งรัฐธรรมนูญที่มีความเป็นประชาธิปไตยมากที่สุด<_>เชื่อว่าทุกคนมีความเห็นที่เหมือนและแตกต่าง<_>และยืนยันว่ารัฐบาลมีเจตจำนงที่จะแก้ไขรัฐธรรมนูญให้เกิดความเป็นประชาธิปไตย<_>เกิดเป็นรัฐธรรมนูญที่ทุกคนสามารถยอมรับได้”<_>นายชัยกล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8637688755989075, "len_token": 496}, {"label": "LABEL_1", "score": 0.9804258346557617, "len_token": 76}], "avg_score": 0.8792687512777903, "sentiment_type": "positive"}
{"date": "2023-11-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผยนายกฯ<_>ให้ความสำคัญสินค้าเกษตรประเภทอาหารของไทย<_>เพิ่มตลาดส่งออก<_>ดูแลสินค้า<_>ปกป้องกลไกราคาในประเทศ<_>คงมาตรฐานการส่งออกสินค้าไทย", "content": ["โฆษกรัฐบาลเผยนายกฯ<_>ให้ความสำคัญสินค้าเกษตรประเภทอาหารของไทย<_>เพิ่มตลาดส่งออก<_>ดูแลสินค้า<_>ปกป้องกลไกราคาในประเทศ<_>คงมาตรฐานการส่งออกสินค้าไทย", "โฆษกรัฐบาลเผยนายกฯ<_>ให้ความสำคัญสินค้าเกษตรประเภทอาหารของไทย<_>เพิ่มตลาดส่งออก<_>ดูแลสินค้า<_>ปกป้องกลไกราคาในประเทศ<_>คงมาตรฐานการส่งออกสินค้าไทย<_>เชื่อมั่นตัวเลขการส่งออกสินค้าประเภทอาหารไทยจะเพิ่มขึ้นอีกอย่างต่อเนื่อง", "วันที่<_>25<_>พฤศจิกายน<_>2566<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>จากข้อมูลของสภาอุตสาหกรรมแห่งประเทศไทย<_>(ส.อ.ท)<_>สภาหอการค้าแห่งประเทศไทย<_>และสถาบันอาหาร<_>ตัวเลขการส่งออกอาหารไทยในช่วง<_>9<_>เดือนแรกของปี<_>2566<_>พบว่ามีมูลค่าถึง<_>1.16<_>ล้านบาท<_>คาดการณ์ว่าทั้งปี<_>2566<_>จะส่งออกได้<_>1.55<_>ล้านบาท<_>ซึ่งจะมากกว่าปี<_>2565<_>ร้อยละ<_>5.5<_>ทั้งนี้<_>โฆษกรัฐบาลเชื่อว่าจากการดำเนินนโยบายของรัฐบาลอย่างเป็นระบบ<_>ตัวเลขการส่งออกสินค้าประเภทอาหารของไทยจะเพิ่มขึ้นอย่างต่อเนื่อง", "โฆษกประจำสำนักนายกรัฐมนตรีระบุว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้ความสำคัญกับการดำรงชีวิต<_>ความสะดวกสบาย<_>ผลประกอบการของประชาชนทุกสาขาอาชีพ<_>โดยในปี<_>2566<_>ไทยได้รับการจัดให้เป็นประเทศผู้ส่งออกอาหารอันดับที่<_>12<_>ของโลก<_>ปรับตัวดีขึ้น<_>3<_>อันดับ<_>จากเมื่อปี<_>2565<_>ไทยอยู่อันดับที่<_>15<_>ของโลก", "ทั้งนี้<_>ความท้าทายหนึ่งของโลกที่เป็นที่สนใจคือ<_>food<_>security<_>ความปลอดภัยด้านอาหาร<_>โดยเฉพาะประเทศที่ส่งออกอาหารคู่แข่งกับไทยเริ่มปรับนโยบายลดการส่งออกสินค้าบางชนิด<_>เช่น<_>ข้าว<_>และน้ำมันพืช<_>โดยโฆษกประจำสำนักนายกรัฐมนตรีระบุว่า<_>นายกรัฐมนตรีมีวิสัยทัศน์ที่ชัดเจนต่อความท้าทายนี้<_>ต้องการใช้ความท้าทายด้านอาหารที่เกิดขึ้นในโลกเป็นจุดได้เปรียบของไทยในการส่งออกสินค้าประเภทอาหาร<_>เพิ่มแต้มต่อทางธุรกิจให้กับประเทศ<_>วางยุทธศาสตร์ครัวไทย<_>ครัวโลก<_>พร้อมกันนี้<_>นายกรัฐมนตรีได้เพิ่มการดูแลเกษตรกรด้วยการป้องกัน<_>ให้ความปลอดภัย<_>ไม่ให้มีสินค้าปศุสัตว์เถื่อนเข้ามาในประเทศ<_>เพื่อควบคุมกลไกราคา<_>คงมาตรฐานสินค้าเกษตรไทยในเวทีโลก<_>และปกป้องพี่น้องเกษตรกรไทยทุกคน", "“นายกรัฐมนตรีดำเนินการเพื่อเกษตรกรด้านสินค้าประเทศอาหารของไทยอย่างเป็นระบบ<_>เพิ่มตลาดการส่งออกด้วยการเจรจากับมิตรประเทศที่มีความต้องการ<_>เป็นตลาดศักยภาพสูง<_>ตรวจสอบดูแลสินค้าเถื่อน<_>สินค้าลักลอบ<_>ไม่ได้มาตรฐานในประเทศ<_>เพื่อปกป้องการบริโภคของประชาชน<_>ปกป้องเกษตรกรจากการถูกเอาเปรียบ<_>และพร้อมกันนั้น<_>เพื่อเพิ่มมาตรฐาน<_>ความน่าเชื่อถือให้กับสินค้าไทยเมื่อส่งออกไปยังประเทศอื่นให้เป็นไปตามมาตรฐานโลก”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.7769656777381897, "len_token": 496}, {"label": "LABEL_0", "score": 0.5550178289413452, "len_token": 30}], "avg_score": 0.23569294481676342, "sentiment_type": "negative"}
{"date": "2023-11-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผยนายกฯ<_>ให้ความสำคัญสินค้าเกษตรประเภทอาหารของไทย<_>เพิ่มตลาดส่งออก<_>ดูแลสินค้า<_>ปกป้องกลไกราคาในประเทศ<_>คงมาตรฐานการส่งออกสินค้าไทย<_>เชื่อมั่นตัวเลขการส่งออกสินค้าประเภทอาหาร", "content": ["โฆษกรัฐบาลเผยนายกฯ<_>ให้ความสำคัญสินค้าเกษตรประเภทอาหารของไทย<_>เพิ่มตลาดส่งออก<_>ดูแลสินค้า<_>ปกป้องกลไกราคาในประเทศ<_>คงมาตรฐานการส่งออกสินค้าไทย<_>เชื่อมั่นตัวเลขการส่งออกสินค้าประเภทอาหาร", "โฆษกรัฐบาลเผยนายกฯ<_>ให้ความสำคัญสินค้าเกษตรประเภทอาหารของไทย<_>เพิ่มตลาดส่งออก<_>ดูแลสินค้า<_>ปกป้องกลไกราคาในประเทศ<_>คงมาตรฐานการส่งออกสินค้าไทย<_>เชื่อมั่นตัวเลขการส่งออกสินค้าประเภทอาหารไทยจะเพิ่มขึ้นอีกอย่างต่อเนื่อง", "วันนี้<_>(25<_>พฤศจิกายน<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>จากข้อมูลของสภาอุตสาหกรรมแห่งประเทศไทย<_>(ส.อ.ท)<_>สภาหอการค้าแห่งประเทศไทย<_>และสถาบันอาหาร<_>ตัวเลขการส่งออกอาหารไทยในช่วง<_>9<_>เดือนแรกของปี<_>2566<_>พบว่ามีมูลค่าถึง<_>1.16<_>ล้านบาท<_>คาดการณ์ว่าทั้งปี<_>2566<_>จะส่งออกได้<_>1.55<_>ล้านบาท<_>ซึ่งจะมากกว่าปี<_>2565<_>ร้อยละ<_>5.5<_>ทั้งนี้<_>โฆษกรัฐบาลเชื่อว่าจากการดำเนินนโยบายของรัฐบาลอย่างเป็นระบบ<_>ตัวเลขการส่งออกสินค้าประเภทอาหารของไทยจะเพิ่มขึ้นอย่างต่อเนื่อง", "โฆษกประจำสำนักนายกรัฐมนตรีระบุว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้ความสำคัญกับการดำรงชีวิต<_>ความสะดวกสบาย<_>ผลประกอบการของประชาชนทุกสาขาอาชีพ<_>โดยในปี<_>2566<_>ไทยได้รับการจัดให้เป็นประเทศผู้ส่งออกอาหารอันดับที่<_>12<_>ของโลก<_>ปรับตัวดีขึ้น<_>3<_>อันดับ<_>จากเมื่อปี<_>2565<_>ไทยอยู่อันดับที่<_>15<_>ของโลก", "ทั้งนี้<_>ความท้าทายหนึ่งของโลกที่เป็นที่สนใจคือ<_>food<_>security<_>ความปลอดภัยด้านอาหาร<_>โดยเฉพาะประเทศที่ส่งออกอาหารคู่แข่งกับไทยเริ่มปรับนโยบายลดการส่งออกสินค้าบางชนิด<_>เช่น<_>ข้าว<_>และน้ำมันพืช<_>โดยโฆษกประจำสำนักนายกรัฐมนตรีระบุว่า<_>นายกรัฐมนตรีมีวิสัยทัศน์ที่ชัดเจนต่อความท้าทายนี้<_>ต้องการใช้ความท้าทายด้านอาหารที่เกิดขึ้นในโลกเป็นจุดได้เปรียบของไทยในการส่งออกสินค้าประเภทอาหาร<_>เพิ่มแต้มต่อทางธุรกิจให้กับประเทศ<_>วางยุทธศาสตร์ครัวไทย<_>ครัวโลก<_>พร้อมกันนี้<_>นายกรัฐมนตรีได้เพิ่มการดูแลเกษตรกรด้วยการป้องกัน<_>ให้ความปลอดภัย<_>ไม่ให้มีสินค้าปศุสัตว์เถื่อนเข้ามาในประเทศ<_>เพื่อควบคุมกลไกราคา<_>คงมาตรฐานสินค้าเกษตรไทยในเวทีโลก<_>และปกป้องพี่น้องเกษตรกรไทยทุกคน", "“นายกรัฐมนตรีดำเนินการเพื่อเกษตรกรด้านสินค้าประเทศอาหารของไทยอย่างเป็นระบบ<_>เพิ่มตลาดการส่งออกด้วยการเจรจากับมิตรประเทศที่มีความต้องการ<_>เป็นตลาดศักยภาพสูง<_>ตรวจสอบดูแลสินค้าเถื่อน<_>สินค้าลักลอบ<_>ไม่ได้มาตรฐานในประเทศ<_>เพื่อปกป้องการบริโภคของประชาชน<_>ปกป้องเกษตรกรจากการถูกเอาเปรียบ<_>และพร้อมกันนั้น<_>เพื่อเพิ่มมาตรฐาน<_>ความน่าเชื่อถือให้กับสินค้าไทยเมื่อส่งออกไปยังประเทศอื่นให้เป็นไปตามมาตรฐานโลก”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.5275251865386963, "len_token": 496}, {"label": "LABEL_0", "score": 0.5801994204521179, "len_token": 39}], "avg_score": 0.4686350094937833, "sentiment_type": "negative"}
{"date": "2023-11-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>ปล่อย​<_>5<_>คลิปของ​<_>5<_>รัฐมนตรีหญิง​<_>แสดงจุดยืน​ณรงค์และเรียกร้องให้ยุติความรุนแรงต่อสตรี​", "content": ["พม.<_>ปล่อย​<_>5<_>คลิปของ​<_>5<_>รัฐมนตรีหญิง​<_>แสดงจุดยืน​ณรงค์และเรียกร้องให้ยุติความรุนแรงต่อสตรี​", "วันที่<_>25<_>พฤศจิกายน<_>2566<_>นางรัดเกล้า<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี​<_>เผย​กระทรวงพัฒนาสังคมและความมั่นคงของมนุษย์ปล่อย​<_>5<_>คลิปของ​<_>5<_>รัฐมนตรีหญิง​<_>แสดงจุดยืน​ณรงค์และเรียกร้องให้ยุติความรุนแรงต่อสตรี​<_>ในมิติของ​<_>5<_>กรทรวง​<_>เนื่องในวันนี้​<_>25<_>พฤศจิกายนเป็นวันรณรงค์และเรียกร้องให้ยุติความรุนแรงต่อสตรี", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม​<_>ย้ำ​<_>\"ความรุนแรงในที่ทำงาน<_>เป็นภัยเงียบที่ผู้หญิงหลายคนประสบพบเจอ<_>แต่ว่าไม่ค่อยมีใครพูดถึงเท่าไหร่เพราะคนที่ถูกกระทำมักจะเก็บตัวเงียบ<_>ตลอดจนเพื่อนๆ<_>ที่ทำงานเอง<_>ก็ไม่มีใครกล้าที่จะมาบอกกล่าวเล่าเรื่องราวที่เกิดขึ้น​<_>อาจจะเป็นสาเหตุที่เกิดจากหลายคนอาจจะกังวลในเรื่องของหน้าที่การงาน<_>หรืออับอายที่จะต้องพูดถึง<_>แต่จริงๆ<_>แล้วเรื่องนี้เป็นเรื่องที่ทุกคนต้องช่วยกัน<_>ไม่ใช่ภาระของคนใดคนหนึ่ง<_>ไม่ใช่แค่คนที่ถูกคุกคาม<_>โดยความกลัว<_>ดิฉันคิดว่าทุกคนกลัว<_>แต่ว่าถ้ากล้าที่จะเริ่มทำในการปกป้องเพื่อนที่ทำงาน<_>คิดว่าเป็นจุดเริ่มต้นที่ดี<_>วันนี้อยากขอเชิญชวนทุกคนลด<_>ละ<_>เลิกพฤติกรรมคุกคาม<_>ไม่ว่าจะเป็นเรื่องของร่างกายและจิตใจในที่ทำงาน\"​", "นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี​<_>ย้ำ​<_>\"ความมั่นคงของครอบครัวกำลังประสบปัญหา<_>โดยเฉพาะปัญหาที่เกี่ยวกับเด็ก<_>สตรี<_>และคนในครอบครัว<_>เรามีกฎหมายสำหรับผู้ปกครอง<_>ในปี<_>2550<_>ซึ่งคุ้มครองสำหรับผู้ที่ถูกกระทำอย่างรุนแรง<_>รัฐบาลมีแนวทางที่จะปรับปรุงกฎหมายให้มีประสิทธิภาพมากขึ้น​<_>อยากให้ทุกคนในทุกภาคส่วนของสังคมช่วยกันสอดส่องดูแลต้องไม่นิ่งเฉย<_>เพื่อที่จะให้เหตุการณ์คลี่คลาย<_>แล้วให้เราดูแลสังคมด้วยกัน<_>อย่านิ่งเฉย<_>เพื่อจะได้แก้ไขปัญหาต่างๆ<_>ให้ลุล่วงไป\"", "นางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงท่องเที่ยวและกีฬา​<_>ย้ำ​<_>\"การท่องเที่ยวเทรนใหม่<_>จะมีการท่องเที่ยวทั้งผู้หญิงมาท่องเที่ยวกันเอง<_>หรือการท่องเที่ยวแบบครอบครัว<_>ในการไปสถานที่ที่แปลกใหม่<_>ก็อยากให้ทุกคนระมัดระวังและดูแลตัวเอง<_>เพื่อป้องกันการเกิดเหตุร้าย<_>และในส่วนของประชาชนชาวไทย<_>ก็อยากให้เป็นเจ้าบ้านที่ดี<_>เพื่อต้อนรับนักท่องเที่ยวทุกท่าน<_>หากเห็นการเกิดเหตุอะไรที่ไม่ดี<_>ก็ไม่อยากให้นิ่งนอนใจหรือเพิกเฉย\"", "นางสาวศุภมาส<_>อิศรภักดี​<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม​<_>ย้ำ​<_>\"ปัญหาหนึ่งที่เกิดขึ้นในสถานศึกษา<_>คือการบูลลี่<_>(bully)<_>ด้วยกันเอง<_>ไม่ว่าจะเป็นรุ่นพี่บูลลี่รุ่นน้อง<_>หรือเพื่อนบูลลี่เพื่อน<_>หรือแม้กระทั่งน้องบูลลี่พี่ก็ตาม<_>ซึ่งปัญหาความรุนแรงในสถานศึกษา<_>บางครั้งเราจะโทษเด็กอย่างเดียวคงไม่ได้<_>คงต้องกลับไปมองถึงต้นตอของปัญหา<_>คือที่บ้าน<_>เราควรจะเริ่มต้นจากครอบครัว<_>ซึ่งเป็นหน่วยที่เล็กที่สุดในสังคม<_>คุณพ่อ<_>คุณแม่<_>ดูแลลูก<_>อบรมสั่งสอนลูกให้รู้ว่า<_>สิ่งที่ควรทำคืออะไร<_>สิ่งที่ไม่ควรทำคืออะไร<_>ความเหมาะสมคืออะไร<_>หลายๆ<_>ครั้ง<_>เราได้ยินเรื่องของเด็กฆ่าตัวตาย<_>หรือเราทราบมาว่าเรื่องราวของเด็กที่ฆ่าตัวตาย<_>นอกจากเรื่องปัญหาของการเรียนแล้ว<_>ยังมีปัญหาเรื่องเพื่อน<_>ความสัมพันธ์กับเพื่อน<_>เรื่องของความรัก<_>เรื่องของความสัมพันธ์ที่ไม่เข้าใจกับญาติพี่น้อง<_>พ่อแม่<_>ครอบครัว<_>ความสัมพันธ์ที่ไม่เข้าใจกับครู<_>นอกจากในบ้านแล้ว<_>ออกมาที่โรงเรียนหรือว่าสถานศึกษาต่างๆ<_>สถานศึกษาควรจะมีระบบโค้ชชิ่ง<_>(coaching)<_>คือระบบการดูแลนิสิต<_>นักศึกษา<_>นักเรียน<_>ไม่ว่าจะเป็นการดูแลเรื่องของการเป็นอยู่<_>โดยเฉพาะเรื่องของสภาพจิตใจ<_>ขณะเดียวกันก็ให้มีระบบคอลเซ็นเตอร์ที่คอยรับฟังและรับเรื่องราวที่ไม่สบายใจ<_>จะมีระบบที่เพื่อนดูแลเพื่อน<_>มีระบบที่พี่ดูแลน้อง<_>จะทำให้เกิด<_>early<_>detect<_>หลายครั้งสามารถที่จะตรวจจับปัญหาได้ก่อนที่จะเกิดความรุนแรงขึ้น\"", "และท้ายสุด​<_>นางมนพร<_>เจริญศรี​<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม​<_>ย้ำ​<_>\"ปัจจุบัน<_>ปัญหาความปลอดภัยในการเดินทางขนส่งสาธารณะเป็นปัญหาที่ส่งผลกระทบต่อสวัสดิภาพของผู้เดินทางในระบบการขนส่งโดยเฉพาะสตรี<_>แสดงให้เห็นว่า<_>สถานการณ์ทางเพศ<_>และระบบการขนส่งมวลชน<_>สาธารณะ<_>มีความรุนแรงไม่น้อยกว่าพื้นที่อื่นๆ<_>อีกทั้ง<_>ความรุนแรงนี้ยังสร้างผลกระทบต่อทางด้านจิตใจ<_>ร่างกายและอารมณ์ของผู้ถูกกระทำ<_>นอกจากนั้น<_>ยังกระทบถึงบุคคลที่อยู่ภายในครอบครัวอย่างหลีกเลี่ยงไม่ได้<_>จึงอยากให้สังคมร่วมกันตระหนัก<_>และต้องอาศัยความร่วมมือของทุกภาคส่วนที่เกี่ยวข้องร่วมมือกัน<_>เมื่อพบเห็นการคุกคามทางเพศในระบบของขนส่งสาธารณะ<_>ไม่ควรจะยอมรับและนิ่งเฉย<_>เนื่องจากเป็นการกระทำที่ผิดซ้ำซากของผู้ถูกกระทำ\"", "รัฐมนตรีหญิงและนางรัดเกล้าวอน​ความร่วมมือจากภาคประชาชน<_>หากมีพบเห็นผู้กระทำความผิดมีพฤติกรรมรุนแรง<_>ต่อสตรีหรือผู้อื่น<_>ควรแจ้งกับหน่วยงานที่เกี่ยวข้องได้ตลอด<_>24<_>ชั่วโมง​<_>เช่น<_>สายตรวจของตำรวจ<_>แจ้ง<_>191<_>/<_>ศูนย์คุ้มครองผู้โดยสาร<_>รถสาธารณะ<_>แจ้ง1584<_>/<_>ศูนย์ช่วยเหลือสังคม​<_>แจ้ง<_>1300​<_>/<_>ตำรวจท่องเที่ยว​<_>แจ้ง​<_>1155"], "sentiment": [{"label": "LABEL_1", "score": 0.6023225784301758, "len_token": 496}, {"label": "LABEL_0", "score": 0.9834718704223633, "len_token": 496}, {"label": "LABEL_0", "score": 0.9966938495635986, "len_token": 26}], "avg_score": 0.3016069853469759, "sentiment_type": "negative"}
{"date": "2023-11-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเดินหน้าคู่ขนานศึกษาการแก้ไข<_>พ.ร.บ.ประชามติ<_>“ชนินทร์”<_>เชื่อได้ข้อเสนอการทำประชามติต่อ<_>ครม.<_>ภายในสิ้นปี", "content": ["รัฐบาลเดินหน้าคู่ขนานศึกษาการแก้ไข<_>พ.ร.บ.ประชามติ<_>“ชนินทร์”<_>เชื่อได้ข้อเสนอการทำประชามติต่อ<_>ครม.<_>ภายในสิ้นปี", "วันที่<_>25<_>พฤศจิกายน<_>2566<_>นายชนินทร์<_>รุ่งธนเกียรติ<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>กล่าวถึง<_>ความคืบหน้าจากการประชุมคณะกรรมการเพื่อพิจารณาศึกษาแนวทางในการทำประชามติเพื่อแก้ไขปัญหาความเห็นที่แตกต่างในเรื่องรัฐธรรมนูญ<_>แห่งราชอาณาจักรไทย<_>พุทธศักราช<_>๒๕๖๐<_>ในวันที่<_>24<_>พฤศจิกายน<_>ที่ผ่านมาว่า<_>การประชุมครั้งนี้เป็นการประชุมคณะกรรมการชุดใหญ่เป็นครั้งที่<_>2<_>โดยมี<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์เป็นประธาน<_>เพื่อติดตามความคืบหน้าการดำเนินงานของคณะอนุกรรมการ<_>ทั้ง<_>2<_>คณะ<_>โดยคณะกรรมการได้รับทราบผลการศึกษาของคณะอนุกรรมการศึกษาแนวทางในการทำประชามติฯ<_>และได้มีมติร่วมกันที่จะดำเนินการต่อใน<_>2<_>เรื่อง<_>ได้แก่", "1.<_>มอบหมายให้คณะอนุกรรมการศึกษาแนวทางในการทำประชามติฯ<_>ดำเนินการจัดทำข้อเสนอ<_>ในการแก้ไขพระราชบัญญัติว่าด้วยการออกเสียงประชามติ<_>พุทธศักราช<_>2564<_>เพื่อให้การทำประชามติเป็นเครื่องมือในการสอบถามความเห็นประชาชนที่ใช้งานได้จริง<_>มีประสิทธิภาพและเป็นสากล<_>รวมถึงพิจารณากำหนดประเด็นที่จะต้องแก้ไขในมาตรา<_>256<_>ของรัฐธรรมนูญแห่งราชอาณาจักรไทยฉบับปัจจุบัน<_>เพื่อเสนอแนะต่อคณะรัฐมนตรีต่อไป", "2.<_>มอบหมายให้ประธานนำส่งประเด็นข้อสอบถามเกี่ยวกับดำเนินการทำประชามติ<_>ให้คณะกรรมการการเลือกตั้ง<_>(กกต)<_>ซึ่งเป็นผู้ดำเนินการโดยตรงตามรัฐธรรมนูญ<_>ตอบกลับมาอย่างเป็นทางการ<_>เพราะข้อคิดเห็นจากเลขาธิการ<_>กกต.<_>ที่ได้หารือร่วมกันก่อนหน้านี้<_>อาจไม่สามารถพิจารณาเป็นความเห็นที่เป็นข้อยุติได้", "นายชนินทร์กล่าวว่า<_>ในส่วนการรายงานความคืบหน้าของคณะอนุกรรมการรับฟังความคิดเห็นฯ<_>ได้พบความเห็นแตกต่างในหลากหลายประเด็นและได้บันทึกประเด็นทั้งหมดไว้ก่อน<_>เนื่องด้วยคณะอนุกรรมการฯ<_>ยังต้องรวบรวมความคิดเห็นเพิ่มเติมจากการลงพื้นที่อีก<_>2<_>ภาค<_>คือการรับฟังกลุ่มความหลากหลายทางชาติพันธุ์ที่ภาคเหนือ<_>และกลุ่มมุสลิมที่ภาคใต้<_>ตลอดจนรอความเห็นจากการทำแบบสอบถามจากสมาชิกรัฐสภาทั้ง<_>750<_>ท่านภายหลังการเปิดสมัยประชุมสภา<_>เพื่อนำมาจัดทำข้อสรุปที่ครบถ้วน<_>ในการรายงานที่ประชุมคณะกรรมการในการประชุมครั้งถัดไป", "“กระบวนการเพื่อหาข้อสรุปในการทำประชามติของรัฐบาล<_>มีความคืบหน้าเป็นอย่างมาก<_>เพราะได้รับความร่วมมือจากทุกภาคส่วน<_>แม้จะประสบความเห็นที่แตกต่างหลากหลาย<_>แต่ทุกฝ่ายก็ตั้งใจจะแสวงหาจุดร่วมที่ลงตัว<_>เพื่อให้กระบวนการเดินต่อไปได้<_>ดังนั้นจึงเชื่อมั่นว่าภายในสิ้นปี<_>2566<_>คณะกรรมการจะสามารถจัดทำข้อเสนอต่อคณะรัฐมนตรีได้สมบูรณ์<_>และได้เริ่มเดินหน้าการทำประชามติเพื่อมีรัฐธรรมนูญฉบับใหม่ของพี่น้องประชาชนที่แท้จริงได้แน่นอน”<_>นายชนินทร์กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.7923042178153992, "len_token": 496}, {"label": "LABEL_1", "score": 0.9726888537406921, "len_token": 18}], "avg_score": 0.798621189501499, "sentiment_type": "positive"}
{"date": "2023-11-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ติดตามความคืบหน้าพื้นที่ก่อสร้างอาคาร<_>ciq<_>ของกรมศุลกากร<_>อ.อรัญประเทศ<_>จ.สระแก้ว<_>ย้ำให้เร่งดำเนินการโดยเร็วให้เป็นไปตามแผน", "content": ["นายกฯ<_>ติดตามความคืบหน้าพื้นที่ก่อสร้างอาคาร<_>ciq<_>ของกรมศุลกากร<_>อ.อรัญประเทศ<_>จ.สระแก้ว<_>ย้ำให้เร่งดำเนินการโดยเร็วให้เป็นไปตามแผน", "วันนี้<_>(25<_>พ.ย.<_>66)<_>เวลา<_>12.45<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ติดตามความคืบหน้าพื้นที่ก่อสร้างอาคาร<_>ciq<_>ของกรมศุลกากร<_>อำเภออรัญประเทศ<_>จังหวัดสระแก้ว<_>ณ<_>สะพานมิตรภาพไทย<_>-<_>กัมพูชา<_>(บ้านหนองเอี่ยน<_>-<_>สตึงบท)<_>โดยมีนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการสำนักงานคณะกรรมการส่งเสริมการลงทุน<_>ร่วมตรวจเยี่ยมด้วย<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญสรุป<_>ดังนี้", "นายกรัฐมนตรีรับฟังบรรยายสรุปการก่อสร้างอาคารจุดผ่านแดนถาวร<_>(บ้านหนองเอี่ยน)<_>โดย<_>นายธีรัชย์<_>อัตนวานิช<_>รองปลัดกระทรวงการคลัง<_>รวมทั้งการก่อสร้างอาคารจุดผ่านแดนชั่วคราวโดย<_>นายภูมิวัชร์<_>อุดมทรัพย์<_>รองผู้ว่าราชการจังหวัดสระแก้ว<_>การพัฒนาโครงสร้างพื้นฐานเพื่อรองรับการเปิดจุดผ่านแดนฯ<_>โดย<_>นายยังพรพิชิต<_>กลิ่นมาลี<_>ผู้อำนวยการแขวงทางหลวงสระแก้ว<_>(วัฒนานคร)<_>และโครงการพัฒนาจุดผ่านแดนถาวรสตึงบท<_>ราชอาณาจักรกัมพูชา<_>โดย<_>พันเอก<_>ดร.ศรัณยู<_>วิริยเวชกุล<_>รองผู้อำนวยการสำนักงานความร่วมมือพัฒนาเศรษฐกิจกับประเทศเพื่อนบ้าน<_>(neda)", "นายกรัฐมนตรีย้ำถึงการก่อสร้างอาคาร<_>ciq<_>ของกรมศุลกากร<_>อำเภออรัญประเทศ<_>จังหวัดสระแก้วเป็นเรื่องเร่งด่วน<_>และขอให้ดำเนินการก่อสร้างโครงการต่าง<_>ๆ<_>ให้เป็นไปตามแผน<_>ส่วนกรณีที่ผู้รับเหมาทิ้งงานจนทำให้การก่อสร้างโครงการก่อสร้างอาคารจุดผ่านแดนถาวร<_>(บ้านหนองเอี่ยน)<_>ด่านศุลกากรอรัญประเทศล่าช้านั้น<_>ขอให้มีการพิจารณาขึ้นแบล็คลิสต์ด้วย<_>ซึ่งหน่วยงานที่เกี่ยวข้องชี้แจงว่ากำลังอยู่ระหว่างพิจารณาดำเนินการในเรื่องนี้่<_>รวมถึงได้สอบถามถึงประเภทและปริมาณของสินค้าต่าง<_>ๆ<_>ที่ขนส่งผ่านแดนดังกล่าว<_>โดยแนะว่าหากก่อสร้างอาคารจุดผ่านแดนฯ<_>แล้วเสร็จขอให้มีการพิจารณาถึงความเป็นไปได้ในการที่จะให้มีการเปิดด่าน<_>24<_>ชั่วโมง", "สำหรับโครงการก่อสร้างอาคารจุดผ่านแดนถาวร<_>(บ้านหนองเอี่ยน)<_>ด่านศุลกากรอรัญประเทศ<_>คณะรัฐมนตรีได้มีมติเมื่อวันที่<_>25<_>สิงหาคม<_>2558<_>ให้สำนักงานคณะกรรมการพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>ประสานกับหน่วยงานที่เกี่ยวข้องเพื่อให้มีการเปิดจุดผ่านแดนถาวรแห่งใหม่<_>ณ<_>หนองเอี่ยน-สตึงบท<_>โดยเร็ว<_>โดยในส่วนพื้นที่หนองเอี่ยนให้เน้นการขนส่งสินค้าทางรถ<_>พื้นที่คลองลึกให้เน้นการพัฒนาในด้านการท่องเที่ยวและด้านการคมนาคมโดยเฉพาะรถไฟและพื้นที่ป่าไร่ให้เน้นการพัฒนาด้านการค้าขายและด้านการท่องเที่ยว<_>ประกอบกับที่ประชุมคณะกรรมการนโยบายเขตเศรษฐกิจพิเศษ<_>(กนพ)<_>ครั้งที่<_>4/2558<_>เมื่อวันที่<_>8<_>ตุลาคม<_>2558<_>ที่ประชุมได้เห็นชอบในหลักการการพัฒนาโครงสร้างพื้นฐานในพื้นที่เขตเศรษฐกิจพิเศษจังหวัดสระแก้ว<_>ซึ่งรัฐมนตรีว่าการกระทรวงคมนาคมในฐานะประธานคณะอนุกรรมการด้านโครงสร้างพื้นฐานและด่านศุลกากร<_>ได้เสนอให้เร่งดำเนินโครงการพัฒนาทั้ง<_>3<_>ด่านชายแดน<_>ดังนี้<_>1)<_>พัฒนาด่านศุลกากรอรัญประเทศบ้านคลองลึก<_>เพื่อรองรับการท่องเที่ยวและการขนส่งสินค้าทั้งทางถนนและทางรถไฟ<_>2)<_>พัฒนาด่านบ้านหนองเอี่ยน-สตึงบทเพื่อรองรับการขนส่งสินค้า<_>3)<_>พัฒนาด่านบ้านป่าไร่<_>เพื่อรองรับการท่องเที่ยวและการขนส่งสินค้าทางรถขนาดใหญ่", "ด้านสถานที่ก่อสร้าง<_>กรมทางหลวงได้เสนอออกพระราชกฤษฎีกาเวนคืนที่เพื่อสร้างทางหลวงแผ่นดินหมายเลข<_>3646<_>สายทดน้อย<_>-<_>หนองเอี่ยน<_>พ.ศ.<_>2560<_>โดยได้มอบพื้นที่จำนวน<_>132.5<_>ไร่ซึ่งตั้งอยู่ในท้องที่<_>ต.ท่าข้าม<_>อ.อรัญประเทศ<_>จ.สระแก้ว<_>ให้แก่กรมศุลกากรเพื่อก่อสร้างอาคารจุดผ่านแดนถาวร<_>(บ้านหนองเอี่ยน)<_>เมื่อวันที่<_>5<_>มิถุนายน<_>2561<_>ทั้งนี้<_>คณะรัฐมนตรีได้มีมติเมื่อวันที่<_>3<_>มีนาคม<_>2563<_>อนุมัติรายการและวงเงินก่อหนี้ผูกพันข้ามปีงบประมาณ<_>พ.ศ.<_>2563<_>โดยโครงการก่อสร้างอาคารจุดผ่านแดนถาวร<_>(บ้านหนองเอี่ยน)<_>ด่านศุลกากรอรัญประเทศ<_>ได้รับอนุมัติให้ก่อหนี้ผูกพันข้ามปีงบประมาณ<_>พ.ศ.<_>2563<_>-<_>พ.ศ.<_>2564<_>วงเงินรวมทั้งสิ้น<_>294,000,000<_>บาท<_>ซึ่งอยู่ระหว่างการก่อสร้างโดยกรมศุลกากร<_>ทั้งนี้<_>อุปสรรคปัญหาคือสัญญาเดิมยกเลิกเนื่องจากผู้รับจ้างผิดสัญญา<_>โดยทำงานก่อสร้างไปแล้วคิดเป็น<_>40%<_>(สัญญาเดิมราคากลาง<_>280<_>ลบ.<_>เซ็นสัญญา<_>234.99<_>ลบ)<_>สัญญาใหม่ราคากลาง<_>236<_>ลบ.<_>เซ็นสัญญา<_>226.5<_>ลบ.<_>(สัญญาใหม่ลงนามภายใน<_>พ.ย.<_>66<_>สิ้นสุด<_>มิ.ย.<_>68)<_>ซึ่งคาดว่าแล้วเสร็จประมาณเดือนมิถุนายน<_>2568", "ส่วนการดำเนินโครงการก่อสร้างอาคารจุดผ่านแดนชั่วคราว<_>บริเวณสะพานมิตรภาพไทย<_>-<_>กัมพูชา<_>(หนองเอี่ยน<_>สะตึงบท)<_>พื้นที่<_>1,877<_>ตร.ม.<_>จุดตั้งโครงการอยู่ห่างจากบริเวณก่อสร้างอาคารด่านศุลกากรประมาณ<_>600<_>เมตรตั้งอยู่ฝั่งขาเข้าประเทศไทย<_>เนื่องจากการก่อสร้างโครงสร้างพื้นฐานเพื่อเปิดจุดผ่านแดนถาวรสะพานมิตรภาพไทย<_>-<_>กัมพูชา<_>ยังไม่แล้วเสร็จ<_>เพื่อเป็นการย่นระยะเวลาในการเปิดจุดผ่านแดนถาวร<_>และกรณีเกิดเหตุเพลิงไหม้<_>โรงแรมแกรนด์ไดมอนด์<_>ซิตี้<_>กรุงปอยเปต<_>จังหวัดบ็อนเตียย์เมียนเจ็ย<_>ราชอาณาจักรกัมพูชา<_>(28<_>ธ.ค.65)<_>ส่งผลกระทบต่อการขนส่งสินค้าโดยเฉพาะรถบรรทุกสินค้าขนาดใหญ่<_>เพื่อแก้ปัญหาดังกล่าว<_>จังหวัดสระแก้วมีคำสั่ง<_>ลงวันที่<_>29<_>ธันวาคม<_>2565<_>อนุญาตให้เปิดใช้สะพานมิตรภาพไทย-กัมพูชา<_>(หนองเอี่ยน-สตึงบท)<_>สำหรับนำเข้าส่งออกสินค้าเป็นการชั่วคราว<_>ตามที่ด่านศุลกากรอรัญประเทศเสนอ<_>ทำให้รถบรรทุกสินค้าคันแรกสามารถส่งออกสินค้าผ่านช่องทางดังกล่าวได้<_>เมื่อเวลา<_>07.00<_>น.ของวันที่<_>30<_>ธันวาคม<_>2565<_>เป็นต้นมา<_>โดยจังหวัดสระแก้วมอบหมายให้สำนักงานโยธาธิการและผังเมืองจังหวัดสระแก้ว<_>จัดทำโครงการก่อสร้างอาคารจุดผ่านแดนชั่วคราว<_>บริเวณสะพานมิตรภาพไทย-กัมพูชา<_>วงเงินจำนวน<_>5,895,000<_>บาท<_>ผลการดำเนินงาน<_>ณ<_>วันที่<_>23<_>พฤศจิกายน<_>2566<_>ดำเนินการติดตั้งตู้คอนเทนเนอร์สำนักงานจำนวน<_>2<_>ตู้<_>และงานถมดินพร้อมบดอัดแน่นที่ระดับความสูง<_>3.00<_>เมตรเสร็จเรียบร้อยแล้ว<_>หากการก่อสร้างอาคารด่านศุลกากรแล้วเสร็จ<_>พร้อมใช้งาน<_>จังหวัดสระแก้วจะส่งมอบทรัพย์สินโครงการก่อสร้างอาคารจุดผ่านแดนชั่วคราว<_>บริเวณสะพานมิตรภาพไทย-กัมพูชา<_>(หนองเอี่ยน-สะตึงบท)<_>ให้แขวงทางหลวงจังหวัดสระแก้วเป็นผู้ดูแลและใช้ประโยชน์ต่อไป<_>ปัจจุบันมีรถบรรทุกสินค้าผ่านเข้า-ออกผ่านช่องทางฯ<_>ดังกล่าวเฉลี่ยวันละ<_>481<_>คัน<_>(รวมทั้งขาเข้าและขาออก)"], "sentiment": [{"label": "LABEL_0", "score": 0.5110868215560913, "len_token": 496}, {"label": "LABEL_0", "score": 0.5843155980110168, "len_token": 496}, {"label": "LABEL_0", "score": 0.5665013194084167, "len_token": 492}], "avg_score": 0.44606586977477986, "sentiment_type": "negative"}
{"date": "2023-11-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ตรวจเยี่ยมจุดผ่านแดนถาวรบ้านคลองลึก<_>อ.อรัญประเทศ<_>จ.สระแก้ว<_>รับฟังบรรยายสรุปภาพรวม<_>ข้อเสนอแนะและสภาพปัญหา<_>ยืนยันนโยบายหลักรัฐบาลต้องการส่งเสริมการค้าระหว่างประเทศ", "content": ["นายกฯ<_>ตรวจเยี่ยมจุดผ่านแดนถาวรบ้านคลองลึก<_>อ.อรัญประเทศ<_>จ.สระแก้ว<_>รับฟังบรรยายสรุปภาพรวม<_>ข้อเสนอแนะและสภาพปัญหา<_>ยืนยันนโยบายหลักรัฐบาลต้องการส่งเสริมการค้าระหว่างประเทศ", "วันนี้<_>(25<_>พ.ย.<_>66)<_>เวลา<_>13.30<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เดินทางมาตรวจเยี่ยมจุดผ่านแดนถาวรบ้านคลองลึก<_>ตำบลอรัญประเทศ<_>อำเภออรัญประเทศ<_>จังหวัดสระแก้ว<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีรับฟังบรรยายสรุปภาพรวม<_>ข้อเสนอแนะ<_>และสภาพปัญหาของจุดผ่านแดนถาวรบ้านคลองลึก<_>จากหน่วยงานที่เกี่ยวข้อง<_>อาทิ<_>สำนักงานตรวจคนเข้าเมือง<_>หอการค้าจังหวัดสระแก้ว<_>บริษัท<_>ปตท.<_>จำกัด<_>(มหาชน)<_>โดยนายกรัฐมนตรียืนยันว่านโยบายหลักของรัฐบาลต้องการส่งเสริมการค้าระหว่างประเทศ<_>ซึ่งจังหวัดสระแก้วขณะนี้กำลังดำเนินการสร้างอาคารศุลกากร<_>ถ้าขาดการอำนวยความสะดวก<_>โครงการต่าง<_>ๆ<_>ก็จะมีความล่าช้า<_>จะเห็นได้ว่าปริมาณการขนส่ง<_>ปริมาณการค้าขายในหนึ่งปีมีมูลค่ากว่า<_>100,000<_>ล้านบาท<_>ถือเป็นปริมาณที่สูงมาก<_>ส่วนเรื่องของ<_>one<_>stop<_>service<_>เราเสียเงินลงทุนโครงสร้างพื้นฐานเยอะมาก<_>ถ้าต้องมาเสียเวลาผ่านกระบวนการหลายจุด<_>หลายที่<_>ก็จะทำให้การส่งสินค้ามีความล่าช้า<_>การจัดส่งสินค้าอาจมีความเสียหาย<_>มีค่าใช้จ่ายที่เพิ่มมากขึ้น<_>ซึ่งจะไม่ตอบโจทย์กับนโยบายที่รัฐบาลตั้งไว้", "นายกรัฐมนตรีกล่าวว่า<_>จังหวัดสระแก้วเป็นจังหวัดที่มีศักยภาพสูง<_>ปัจจัยสำคัญที่นักลงทุนพิจารณาที่จะมาตั้งโรงงานที่จังหวัดสระแก้วนั้นคือเรื่องของน้ำ<_>เพราะจังหวัดสระแก้วเป็นจังหวัดที่ไม่ขาดแคลนน้ำ<_>มีการบริหารจัดการน้ำที่ดี<_>และจังหวัดสระแก้วยังสามารถเชื่อมต่อไปยังแหลมฉบังและประเทศกัมพูชาได้<_>ทั้งนี้<_>ขอให้เลขาธิการ<_>boi<_>ไปพิจารณาว่าควรมีเขตเศรษฐกิจพิเศษเพิ่มขึ้นหรือไม่<_>เพราะเขตเศรษฐกิจพิเศษที่มีอยู่อาจจะเริ่มแออัด<_>โดยตลอดสองเดือนที่ผ่านมา<_>รัฐบาลเดินทางไปชักชวนนักลงทุนจากต่างประเทศเข้ามาลงทุนในประเทศไทย<_>ซึ่งหลายบริษัทก็ให้ความสนใจเป็นอย่างดี<_>นอกจากนั้น<_>รัฐบาลยังมีนโยบายที่จะกระจายความเจริญไปสู่เมืองรอง<_>เพื่อให้ประชาชนมีความอยู่ดีกินดี", "นายกรัฐมนตรีกล่าวถึงเรื่องการจัดตั้งสถานกงสุลไทยเพิ่มในกัมพูชา<_>เพื่ออำนวยความสะดวกให้กับประชาชน<_>ว่าขอฝากให้ฝ่ายเลขาฯ<_>และกระทรวงการต่างประเทศช่วยกันกำกับและติดตามภายใน<_>30<_>วัน<_>พิจารณาว่าจะสามารถดำเนินการก่อสร้างได้หรือไม่<_>หากดำเนินการได้ขอให้เสนอเรื่องขึ้นมา<_>จะเห็นได้จากเหตุการณ์ไฟไหม้โรงแรมแกรนด์ไดม่อนซิตี้<_>จนทำให้มีคนไทยเสียชีวิต<_>การที่จะนำศพกลับเข้าประเทศได้นั้นจะต้องมีการพิสูจน์อัตลักษณ์<_>ทางครอบครัวของผู้เสียชีวิตก็ต้องการให้รัฐบาลอำนวยความสะดวกในเวลาที่โศกเศร้า<_>จึงขอให้ทุกฝ่ายที่เกี่ยวข้องคำนึงถึงจุดนี้ด้วย", "นอกจากนี้<_>นายกรัฐมนตรีสั่งการให้กระทรวงคมนาคมเข้ามาดูแลเรื่องของสภาพถนนของพื้นที่จังหวัดสระแก้ว<_>เนื่องจากถนนมีความเสียหายจากการขนส่งสินค้าของรถบรรทุกขนาดใหญ่<_>รวมทั้ง<_>นายกรัฐมนตรียังฝากให้กระทรวงอุตสาหกรรมเข้ามาช่วยเพิ่มประสิทธิภาพการแปรรูปโกโก้ของจังหวัดสระแก้ว<_>นำส่วนต่าง<_>ๆ<_>ของโกโก้ไปพัฒนาเป็นสินค้าอื่น<_>ๆ<_>เพื่อยกระดับให้เป็นสินค้าประจำจังหวัด<_>ส่งออกสู่ต่างประเทศ<_>หากดำเนินการสำเร็จจังหวัดสระแก้วก็จะเป็นต้นแบบของการพัฒนาและยังเป็นการเพิ่มรายได้ให้กับประชาชนในพื้นที่อีกด้วย", "จากนั้น<_>นายกรัฐมนตรีและคณะได้ไปตรวจเยี่ยมบริเวณจุดผ่านแดนถาวรบ้านคลองลึก<_>พร้อมกับพูดคุยและร่วมถ่ายภาพกับนายอุม<_>เรึยแต็ย<_>ผู้ว่าราชการจังหวัดบ็อนเตียย์เมียนเจ็ย<_>นายเกียรติ<_>ฮุล<_>ผู้ว่ากรุงปอยเปต<_>และนายเสรียง<_>ลี<_>กงสุล<_>ณ<_>สะพานด่านพรมแดนบ้านคลองลึก<_>ก่อนเดินทางต่อไปที่นิคมอุตสาหกรรมสระแก้ว"], "sentiment": [{"label": "LABEL_0", "score": 0.9242092967033386, "len_token": 496}, {"label": "LABEL_1", "score": 0.5609066486358643, "len_token": 201}], "avg_score": 0.21568784104871272, "sentiment_type": "negative"}
{"date": "2023-11-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ตรวจเยี่ยมนิคมอุตสาหกรรมสระแก้ว<_>เชื่อมั่นจังหวัดสระแก้วมีศักยภาพสูงที่จะพัฒนาเป็นเขตเศรษฐกิจพิเศษ<_>ให้สอดคล้องกับศักยภาพของจังหวัดที่มีอยู่อย่างแท้จริง", "content": ["นายกฯ<_>ตรวจเยี่ยมนิคมอุตสาหกรรมสระแก้ว<_>เชื่อมั่นจังหวัดสระแก้วมีศักยภาพสูงที่จะพัฒนาเป็นเขตเศรษฐกิจพิเศษ<_>ให้สอดคล้องกับศักยภาพของจังหวัดที่มีอยู่อย่างแท้จริง", "นายกฯ<_>ตรวจเยี่ยมนิคมอุตสาหกรรมสระแก้ว<_>เชื่อมั่นจังหวัดสระแก้วมีศักยภาพสูงที่จะพัฒนาเป็นเขตเศรษฐกิจพิเศษ<_>ให้สอดคล้องกับศักยภาพของจังหวัดที่มีอยู่อย่างแท้จริง<_>ทำให้ชีวิตความเป็นอยู่ของประชาชนในพื้นที่ดีขึ้น", "วันนี้<_>(25<_>พ.ย.66)<_>เวลา<_>14.30<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ตรวจเยี่ยมนิคมอุตสาหกรรมสระแก้ว<_>อำเภออรัญประเทศ<_>จังหวัดสระแก้ว<_>ซึ่งอยู่ในกำกับดูแลของการนิคมอุตสาหกรรมแห่งประเทศไทย<_>(กนอ)<_>เป็นนิคมอุตสาหกรรมที่จัดตั้งขึ้นในพื้นที่เขตพัฒนาเศรษฐกิจพิเศษสระแก้ว<_>มีเป้าหมายในการดำเนินงานเพื่อส่งเสริม<_>พัฒนา<_>และสร้างมูลค่าเพิ่มจากการแปรรูปสินค้าเกษตรรวมถึงอุตสาหกรรมที่เกี่ยวเนื่องและเป็นศูนย์กลางการขนส่งสินค้าและกระจายสินค้าที่ครบวงจร<_>รวมทั้งให้บริการอำนวยความสะดวกที่หลากหลาย<_>เป็นต้น<_>โดยมีนางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>และหน่วยงานที่เกี่ยวข้องให้การต้อนรับ<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญสรุป<_>ดังนี้", "นายกรัฐมนตรีรับฟังบรรยายการบริหารจัดการภาพรวมนิคมอุตสาหกรรมสระแก้ว<_>โดย<_>รศ.ดร.วีริศ<_>อัมระปาล<_>ผู้ว่าการการนิคมอุตสาหกรรมแห่งประเทศไทย<_>โดยนิคมอุตสาหกรรมสระแก้วมีจุดเด่นคือมีที่ตั้งอยู่บนทำเลที่ตั้ง-ประตูสู่อินโดจีน<_>อยู่บนจุดเชื่อมโยงระเบียงเขตเศรษฐกิจ<_>การบริหารจัดการและบริการด้วยมืออาชีพ<_>ทั้งบริการอนุญาตอนุมัติ<_>และสิทธิประโยชน์แบบ<_>one<_>stop<_>service:<_>oss<_>โดยศูนย์บริการธุรกิจ<_>(total<_>solution<_>center:<_>tsc)<_>ได้รับสิทธิประโยชน์ตามนโยบายเขตเศรษฐกิจพิเศษชายแดน<_>โดยการพัฒนานิคมอุตสาหกรรมสระแก้วสู่การเป็นเมืองอุตสาหกรรมเชิงนิเวศ<_>โดยมุ่งมั่นพัฒนาพื้นที่และสาธารณูปโภคด้วยเทคโนโลยีเพื่อลดก๊าซเรือนกระจก<_>ส่งเสริมและขับเคลื่อนเศรษฐกิจอุตสาหกรรมและเศรษฐกิจชุมชนเพื่อกระจายรายได้<_>บริหารจัดการทรัพยากรอย่างมีประสิทธิภาพ<_>เพื่อลดผลกระทบต่อสิ่งแวดล้อม<_>และสร้างการมีส่วนร่วมของผู้มีส่วนได้ส่วนเสีย<_>เพื่อพัฒนาและยกระดับคุณภาพชีวิต<_>สิ่งแวดล้อมและชุมชนให้ดีขึ้น<_>สำหรับอุตสาหกรรมเป้าหมาย<_>ได้แก่<_>โลจิสติกส์และบริการ<_>สินค้าเกษตรและแปรรูป<_>พลาสติก<_>สิ่งทอ<_>เครื่องนุ่งห่ม<_>อัญมณีและเครื่องประดับ<_>ยานยนต์<_>เครื่องจักและชิ้นส่วน<_>เครื่องใช้ไฟฟ้า<_>และอิเล็กทรอนิกส์<_>กิจการเพื่อสนับสนุนการท่องเที่ยว<_>และกิจกรรมอื่น<_>ๆ<_>ที่ไม่ส่งผลกระทบต่อสิ่งแวดล้อม<_>เป็นต้น", "นายกรัฐมนตรีกล่าวภายหลังการรับฟังภาพรวมนิคมอุตสาหกรรมสระแก้ว<_>โดยย้ำถึงนโยบายรัฐบาลที่สนับสนุนถึงการค้าขาย<_>จากการที่ได้เดินทางลงมาในพื้นที่<_>เพื่อตรวจติดตามความคืบหน้าด้านต่าง<_>ๆ<_>ในพื้นที่ได้เห็นว่า<_>จังหวัดสระแก้วเป็นจังหวัดที่มีศักยภาพสูง<_>อย่างไรก็ตาม<_>ที่ยังมีอุปสรรคปัญหาคือกรณีกลัวและไม่ยอมให้สิทธิประโยชน์ด้านภาษี<_>หรือการกำหนดอัตราค่าเช่าระยะยาวที่สูงเกินไป<_>ทำให้พื้นที่ที่นำมาจัดสรรก็จะกลายเป็นพื้นที่ว่างเปล่า<_>ไม่มีการจ้างงานแต่ไม่มีการลงทุนเกิดขึ้น<_>ก็จะทำให้ไม่เป็นประโยชน์ต่อนโยบายที่วางไว้<_>ซึ่งในฐานะที่นายกรัฐมนตรีเป็นรัฐมนตรีว่าการกระทรวงการคลังก็จะไปดูแลเร่งรัดในเรื่องนี้ให้<_>ส่วนการจัดทำเรื่อง<_>eia<_>เรื่องของปล่องไฟหรือปล่องควันของอุตสาหกรรมต่าง<_>ๆ<_>ที่มีอยู่แล้วนั้น<_>ขอให้จัดทำให้ถูกต้อง<_>ส่วนการให้สิทธิประโยชน์ด้านภาษีต่าง<_>ๆ<_>เป็นนโยบายของรัฐบาลนี้อยู่แล้ว<_>เพื่อพลิกพื้นที่ที่มีศักยภาพให้เป็นพื้นที่อุตสาหกรรม<_>และทำให้มีรายได้ที่ดีขึ้นต่อพี่น้องประชาชน<_>รวมไปถึงจะมีการพิจารณาพูดคุยในการที่จะนำสนามบินทหารที่มีอยู่แล้วของจังหวัดสระแก้วมาพัฒนาเป็นกึ่งเชิงพาณิชย์ด้วย<_>ที่สำคัญคือมีพื้นที่ชายแดนติดกับประเทศกัมพูชา<_>ซึ่งมีศักยภาพในการพัฒนาความสัมพันธ์ระหว่างประเทศ<_>และการค้าระหว่างประเทศขึ้นมาได้<_>เพราะฉะนั้นจึงเชื่อว่าจังหวัดสระแก้วเป็นจังหวัดที่มีศักยภาพสูง<_>ที่จะทำให้พัฒนาเป็นเขตเศรษฐกิจพิเศษตรงนี้<_>สอดคล้องกับศักยภาพของจังหวัดที่มีอยู่อย่างแท้จริง", "จากนั้น<_>นายกรัฐมนตรีได้พบปะประชาชนโดยกล่าวขอบคุณประชาชนที่มาให้การต้อนรับและให้กำลังใจอย่างอบอุ่น<_>โดยกล่าวถึงวัตถุประสงค์การเดินทางมาจังหวัดสระแก้วในครั้งนี้ว่า<_>เพื่อมาเยี่ยมเยียนพบปะกับประชาชนจังหวัดสระแก้ว<_>ซึ่งจังหวัดสระแก้วถือเป็นจังหวัดที่มีศักยภาพที่สำคัญเชิงเศรษฐกิจอย่างมาก<_>รวมทั้งการเดินทางมาครั้งนี้<_>ยังมาเพื่อรับฟังปัญหาเกี่ยวกับการค้าชายแดน<_>เรื่องนิคมอุตสาหกรรมก็ต้องมีการแก้ไขกฎหมายบางอย่าง<_>เพื่อให้เอื้อต่อการค้าและทำให้ประชาชนมีชีวิตความเป็นอยู่ที่ดีขึ้น<_>ขณะที่ประชาชนขอบคุณนายกรัฐมนตรีที่มาติดตามความก้าวหน้าของโครงการต่าง<_>ๆ<_>ในพื้นที่จังหวัดสระแก้วตามนโยบายรัฐบาล<_>เพื่อพัฒนาและขับเคลื่อนเศรษฐกิจในพื้นที่ให้ชีวิตความเป็นอยู่ของประชาชนดีขึ้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9654166102409363, "len_token": 496}, {"label": "LABEL_1", "score": 0.8441304564476013, "len_token": 379}], "avg_score": 0.9128823790550232, "sentiment_type": "positive"}
{"date": "2023-11-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีย้ำจังหวัดสระแก้วมีศักยภาพสูง<_>มีความพร้อมที่จะพิจารณายกระดับให้เป็นเขตเศรษฐกิจพิเศษ", "content": ["นายกรัฐมนตรีย้ำจังหวัดสระแก้วมีศักยภาพสูง<_>มีความพร้อมที่จะพิจารณายกระดับให้เป็นเขตเศรษฐกิจพิเศษ", "วันนี้<_>(25<_>พ.ย.<_>66)<_>เวลา<_>14.50<_>น.<_>ณ<_>นิคมอุตสาหกรรมสระแก้ว<_>ตำบลป่าไร่<_>อำเภออรัญประเทศ<_>จังหวัดสระแก้ว<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>แถลงต่อสื่อมวลชนสรุปภาพรวมการเดินทางมาลงพื้นที่ตรวจราชการ<_>จ.สระแก้ว<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีกล่าวถึงการเดินทางมาจังหวัดสระแก้วในวันนี้<_>มาดูแลเรื่องการค้าการลงทุน<_>โดยจุดแรกได้ไปดูจุดผ่อนปรนที่เชื่อมต่อการค้าระหว่างฝั่งชายแดนไทยกับฝั่งชายแดนกัมพูชา<_>ซึ่งมีความล่าช้าของการสร้างด่านศุลกากร<_>ที่ล่าช้ามานานมากแล้ว<_>โดยจากการสอบถามรักษาการอธิบดีกรมศุลกากร<_>พบว่าสัญญาการก่อสร้างสัญญาเก่าทำมาเนิ่นนานและได้ยกเลิกสัญญาไป<_>ซึ่งเมื่อมีการทำผิดสัญญาก็ต้องแบล็คลิสต์และหาผู้รับเหมาก่อสร้างรายใหม่<_>โดยระยะเวลาก่อสร้างจาก<_>600<_>วัน<_>สามารถต่อรองลงมาได้เหลือ<_>400<_>วัน<_>ซึ่งการก่อสร้างในปัจจุบันมีฐานรากเรียบร้อยแล้ว<_>ดังนั้นน่าจะแล้วเสร็จภายใน<_>400<_>วัน<_>โดยจะเป็นสถานที่สำคัญที่ช่วยให้การค้าระหว่างไทยกับกัมพูชาดีขึ้น<_>และนอกเหนือจากการก่อสร้างแล้วก็ได้ดูเรื่องขั้นตอนการนำสินค้าผ่านเข้า-ออก<_>โดยให้ทางศุลกากรที่หนองคายเป็น<_>test<_>case<_>ว่าจะต้องทำให้สำเร็จเป็น<_>one<_>stop<_>service<_>single<_>window<_>single<_>form<_>ให้ได้โดยเร็วที่สุด<_>และจะนำมาใช้ที่จังหวัดสระแก้วด้วย<_>ทั้งนี้<_>หากสร้างสถานที่เสร็จแล้ว<_>สร้างด่านศุลกากรเสร็จแล้ว<_>สร้างถนนเสร็จแล้ว<_>แต่ต้องมาเสียเวลาในแง่ของการพิธีการ<_>ก็จะไม่ได้เอื้อประโยชน์ในทางการค้าเท่าที่จะสามารถทำได้<_>เพราะเรามีการค้าที่เยอะมาก<_>มีปริมาณการค้าปีหนึ่งกว่าแสนล้านบาท<_>มีประชากรทั้งสองประเทศเข้า-ออก<_>ซึ่งกันและกัน<_>รวมถึงชาวต่างชาติอื่น<_>ๆ<_>ด้วยประมาณ<_>10<_>ล้านคน<_>เพราะฉะนั้น<_>การอำนวยความสะดวกทางด้านการเข้า-ออกเมืองมีความสำคัญ<_>โดยฝั่งไทยมีการใช้การสแกนหน้าผ่านเข้า-ออกได้แล้ว<_>แต่ทางฝ่ายกัมพูชายังไม่มี<_>ก็ได้ให้กระทรวงการต่างประเทศไปดำเนินการพูดคุยต่อว่าจะทำอย่างไร<_>เพื่อที่จะเอื้อให้การเข้า-ออกของทั้งสองฝั่งดีขึ้น<_>โดยเฉพาะอย่างยิ่งถ้าเรามีการสนับสนุนทางการค้ามากขึ้น<_>มีคนเข้า-ออกมากขึ้น<_>ตรงนี้อาจจะเป็นปัญหาถ้าไม่ใช้เทคโนโลยีเข้ามาเกี่ยวข้องด้วย", "นายกรัฐมนตรีกล่าวว่าจากที่ได้ไปตลาดโรงเกลือ<_>มีคนเข้า-ออกมาก<_>อยากให้มีด่านในการทำพาสปอร์ต<_>และมี<_>day<_>pass<_>ด้วย<_>ซึ่งจะได้อำนวยความสะดวกให้กับคนที่เข้า-ออกได้มากขึ้น<_>รวมถึงการจะขอร้องให้กระทรวงการต่างประเทศไปตั้งกงสุลพิเศษของประเทศไทยที่เสียมเรียบด้วย<_>ซึ่งทางกัมพูชามีอยู่แล้วที่อรัญประเทศ<_>ฉะนั้นการเข้า-ออกจะได้สะดวกสบายขึ้น<_>ถ้ามีธุรกรรมก็จะไม่ต้องเดินทางเข้าไปถึงกรุงพนมเปญ<_>ทำให้การค้าของทั้งสองประเทศดีมากยิ่งขึ้นต่อไป", "นายกรัฐมนตรียังกล่าวด้วยว่า<_>ในวันนี้รัฐมนตรีว่าการกระทรวงอุตสาหกรรมก็ได้มาพูดคุยเรื่องการค้าและการอุตสาหกรรม<_>โดยในวงประชุมหนึ่งมีการนำโกโก้มาให้ชิม<_>ซึ่งโกโก้ถือเป็นพืชเศรษฐกิจของประเทศไทย<_>แต่ปัญหาอยู่ที่เรื่องโรงงานแปรรูป<_>ถ้ามีโรงงานแปรรูปที่ดีที่เหมาะสม<_>รสชาติของโกโก้ก็จะดี<_>อีกทั้งผลโกโก้สามารถนำมาทำได้หลายอย่าง<_>ทั้งนำมาทำเครื่องดื่มโก้<_>หรือทำเครื่องสำอาง<_>ซึ่งได้พูดคุยกับรัฐมนตรีว่าการกระทรวงอุตสาหกรรมว่าน่าจะลองใช้จังหวัดสระแก้ว<_>เป็นจังหวัดทดลองทำ<_>ตั้งโรงงานขนาดเล็กขึ้นสำหรับแปรรูปโกโก้<_>สนับสนุนให้มีการปลูกโกโก้ให้มากขึ้น<_>สามารถทำให้เป็นพืชเศรษฐกิจหลักของประเทศไทยได้เช่นกัน", "นอกจากนี้<_>นายกรัฐมนตรีกล่าวถึงนิคมอุตสาหกรรมสระแก้วซึ่งมีขนาดใหญ่มาก<_>มีพื้นที่หลายร้อยไร่<_>แต่สร้างมาแล้ว<_>4<_>ปี<_>ก็ยังไม่มีคนเข้ามาเช่าอยู่จนถึงศักยภาพที่สามารถเป็นไปได้<_>ซึ่งหนึ่งในเหตุผลคือค่าเช่ามีราคาแพง<_>เป็นการเช่าระยะยาว<_>ไม่สามารถขายขาดได้เพราะเป็นที่ราชพัสดุ<_>บริหารจัดการโดยกรมธนารักษ์<_>กระทรวงการคลัง<_>ซึ่งนายกรัฐมนตรีในฐานะรัฐมนตรีว่าการกระทรวงการคลังจะกลับไปพิจารณาเรื่องค่าเช่า<_>เพื่อให้เหมาะสมกับการตลาด<_>และสามารถทำการเช่าได้<_>นอกจากนี้<_>มีกฎหมายบางฉบับ<_>เช่น<_>ห้ามโรงงานปล่อยควันออกมา<_>ซึ่งเป็นขีดจำกัดที่จะให้ผู้ประกอบการมาเช่า<_>จึงจะไปพูดคุยและมีการทำ<_>eia<_>ที่เหมาะสม<_>ไม่เกิดความขัดแย้งกับพี่น้องประชาชนที่อยู่ในพื้นที่<_>ทำให้ตรงนี้สามารถทำอุตสาหกรรมได้หลายประเภท<_>โดยมอบหมายให้เลขาธิการ<_>boi<_>ไปพูดคุยว่าจะสามารถยกระดับจังหวัดสระแก้วซึ่งมีพร้อมทุกอย่าง<_>ทั้งระยะทางไปท่าเรือแหลมฉบังก็ไม่ไกล<_>และมีสนามบินกองทัพอากาศ<_>ซึ่งอาจจะสามารถพัฒนาให้เป็นกึ่งพาณิชย์ได้<_>สามารถมีการขนส่งสินค้าและประชาชนได้", "นายกรัฐมนตรีย้ำว่าจังหวัดสระแก้วเป็นจังหวัดที่มีศักยภาพสูง<_>มีการบริหารจัดการน้ำที่ดี<_>มีปริมาณน้ำฝนที่เพียงพอ<_>เพราะฉะนั้น<_>เรื่องการที่มีหลายภาคส่วนสนใจจะมาตั้งโรงงานอุตสาหกรรม<_>เรื่องการบริหารจัดการน้ำเป็นเรื่องสำคัญ<_>เมื่อดูจากองค์ประกอบโดยรวมแล้วศักยภาพของจังหวัดสระแก้วมีความพร้อมที่จะพิจารณายกระดับให้เป็นเขตเศรษฐกิจพิเศษ<_>เพราะปัจจุบันเรามีเขตเศรษฐกิจพิเศษอยู่ที่<_>3<_>จังหวัดคือ<_>ชลบุรี<_>ฉะเชิงเทรา<_>และระยอง<_>โดยจากที่ติดตามมาจะทราบว่า<_>มีบริษัทข้ามชาติจำนวนมากที่อยากจะมาลงทุน<_>มี<_>demand<_>มาก<_>แต่<_>supply<_>น้อย<_>ซึ่ง<_>3<_>จังหวัดอาจจะไม่เพียงพอ<_>ราคาที่ดินที่จะขายก็มีราคาสูงขึ้น<_>ดังนั้น<_>จังหวัดสระแก้วมีความพร้อมที่จะเสนอตัวเข้ามาเพื่อให้นักลงทุนต่างชาติเข้ามาลงทุนและเข้ามาอยู่ที่นี่ได้<_>โดยวันนี้รัฐบาลมาครบ<_>มาพูดคุยกัน<_>ดึงศักยภาพของจังหวัดสระแก้วออกมา<_>ซึ่งเมื่อกลับไปแล้วมีการบ้านที่จะต้องทำอีกมาก"], "sentiment": [{"label": "LABEL_0", "score": 0.6829030513763428, "len_token": 496}, {"label": "LABEL_1", "score": 0.8380920886993408, "len_token": 496}, {"label": "LABEL_0", "score": 0.5509000420570374, "len_token": 63}], "avg_score": 0.569921383756032, "sentiment_type": "positive"}
{"date": "2023-11-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"พัฒนาบึงสีไฟสู่พื้นที่แห่งการพัฒนาคุณภาพชีวิตและสร้างความสุขที่ยั่งยืนของประชาชน\"<_>ปลัด<_>มท.<_>นำประชุมขับเคลื่อนพัฒนาบึงสีไฟ<_>ชู<_>3<_>แนวทาง<_>\"สนามเด็กเล่นสร้างปัญญา<_>-<_>สนามจักรยานขาไถ", "content": ["\"พัฒนาบึงสีไฟสู่พื้นที่แห่งการพัฒนาคุณภาพชีวิตและสร้างความสุขที่ยั่งยืนของประชาชน\"<_>ปลัด<_>มท.<_>นำประชุมขับเคลื่อนพัฒนาบึงสีไฟ<_>ชู<_>3<_>แนวทาง<_>\"สนามเด็กเล่นสร้างปัญญา<_>-<_>สนามจักรยานขาไถ", "ปลัด<_>มท.<_>นำประชุมขับเคลื่อนพัฒนาบึงสีไฟ<_>ชู<_>3<_>แนวทาง<_>\"สนามเด็กเล่นสร้างปัญญา<_>-<_>สนามจักรยานขาไถ<_>-<_>สนามแข่งจักรยานประเภทต่าง<_>ๆ\"<_>เพื่อเป็นพื้นที่แห่งความสุขของพี่น้องประชาชนทุกช่วงวัยอย่างยั่งยืน", "เมื่อวันที่่<_>23<_>พ.ย.<_>66<_>เวลา<_>13.30<_>น.<_>ที่ห้องประชุมอาคารสํานักงานพื้นที่ชุ่มน้ำ<_>บึงสีไฟ<_>อําเภอเมืองพิจิตร<_>จังหวัดพิจิตร<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการประชุมตรวจติดตามและมอบแนวทางการพัฒนาบึงสีไฟ<_>โดยมี<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>พลเอก<_>เดชา<_>เหมกระศรี<_>นายกสมาคมกีฬาจักรยานแห่งประเทศไทย<_>ในพระบรมราชูปถัมภ์<_>นายประดิษฐ์<_>ภัทรประสิทธิ์<_>ประธานที่ปรึกษาพิเศษนายกองค์การบริหารส่วนจังหวัดพิจิตรและรัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>ครม.<_>คณะที่<_>57-59<_>นายไพบูลย์<_>ณะบุตรจอม<_>ผู้ว่าราชการจังหวัดพิจิตร<_>คนที่<_>58<_>นายสิงหราช<_>วงษ์เสงี่ยม<_>รองผู้ว่าราชการจังหวัดพิจิตร<_>รักษาราชการแทนผู้ว่าราชการจังหวัดพิจิตร<_>ว่าที่ร้อยตรี<_>ขรรค์ไชย<_>ทันธิมา<_>ผู้ตรวจราชการกรมส่งเสริมการปกครองท้องถิ่น<_>นายอนุสรณ์<_>ศรีวงษ์ญาติดี<_>ผู้เคยดำรงตำแหน่งผู้อำนวยการแขวงทางหลวงชัยนาท<_>นายชูโชค<_>ศิวะคุณากร<_>head<_>of<_>esg<_>&<_>bse<_>บริษัท<_>ปูนซีเมนต์ไทย<_>จำกัด<_>(มหาชน)<_>นายวิสุทธิ์<_>กสิยะพัท<_>หัวหน้าผู้ฝึกสอนจักยานทีมชาติไทย<_>นายฮาวี<_>เครปส์<_>ผู้ฝึกสอนจักรยานทีมชาติไทย<_>ประเภท<_>bmx<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>และเจ้าหน้าที่จากหน่วยงานที่เกี่ยวข้อง<_>ร่วมประชุมฯ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>การประชุมในวันนี้เกิดจากความมุ่งมั่นตั้งใจของกระทรวงมหาดไทยในการน้อมนำพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในการทำให้<_>“ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง”<_>มาเป็นหลักในการส่งเสริมพัฒนาพื้นที่สาธารณะบึงสีไฟแห่งนี้ให้เหมาะแก่การเป็นพื้นที่สาธารณะของพี่น้องประชาชนทุกช่วงวัย<_>ได้มีสถานที่พักผ่อนหย่อนใจ<_>เป็นพื้นที่แห่งการเรียนรู้ให้กับเยาวชนและลูกหลานได้มีคุณภาพชีวิตที่ดียั่งยืนสืบไป<_>ซึ่งที่ผ่านมาได้รับความกรุณาจาก<_>พลอากาศเอก<_>สถิตย์พงษ์<_>สุขวิมล<_>ราชเลขานุการในพระองค์พระบาทสมเด็จพระเจ้าอยู่หัว<_>เดินทางมาร่วมหาแนวทางการพัฒนาพื้นที่สาธารณะบึงสีไฟ<_>ภายใต้การนำของท่านผู้ว่าราชการจังหวัด<_>ท่านผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ซึ่งประกอบไปด้วย<_>องค์การบริหารส่วนจังหวัดพิจิตร<_>เทศบาลเมืองพิจิตร<_>องค์กรปกครองส่วนท้องถิ่นอื่น<_>ๆ<_>รวมไปถึงภาคประชาสังคมในพื้นที่จังหวัดพิจิตร", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>สิ่งสำคัญที่พวกเราทุกคนได้มาร่วมประชุมในวันนี้<_>คือ<_>การลงมติร่วมกันว่าจะดำเนินการพัฒนาบึงสีไฟ<_>โดยน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาขับเคลื่อน<_>บูรณาการภาคีเครือข่ายมาร่วมด้วยช่วยกัน<_>สร้างพลังการมีส่วนร่วมของ<_>“ทีมงาน”<_>ทั้ง<_>\"ทีมที่เป็นทางการ\"<_>คือ<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>บุคลากร<_>ทั้งท้องที่<_>องค์กรปกครองส่วนท้องถิ่น<_>และ<_>\"ทีมจิตอาสา\"<_>อันได้แก่<_>ภาคีเครือข่ายทั้ง<_>7<_>ภาคี<_>ได้แก่<_>ภาคราชการ<_>ภาคผู้นำศาสนา<_>ภาคผู้นำวิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>โดยมีเป้าหมายที่ชัดเจนว่า<_>“ต้องพัฒนาคน<_>คือ<_>พี่น้องประชาชน<_>เพื่อให้พี่น้องประชาชนร่วมพัฒนาพื้นที่<_>เพื่อให้พื้นที่ได้รับการพัฒนาอย่างยั่งยืน<_>ซึ่งมีเป้าหมายและแนวทางในการพัฒนาบึงสีไฟ<_>แบ่งเป็น<_>3<_>ลักษณะ<_>คือ<_>1.<_>“สนามเด็กเล่นสร้างปัญญา”<_>ที่จะมีการขยายพื้นที่ให้เด็ก<_>ๆ<_>ได้มีโอกาสมาพักผ่อน<_>ออกกำลังกาย<_>ทำให้อารมณ์แจ่มใส<_>โดยตนจะประสานขอรับการสนับสนุนจากอาจารย์ดิสสกร<_>กุนธร<_>ประธานมูลนิธิสนามเด็กเล่นสร้างปัญญา<_>มาช่วยลงพื้นที่ควบคุมดูแลการพัฒนาพื้นที่<_>โดยมีท่านผู้ว่าราชการจังหวัด<_>ท่านนายอำเภอ<_>ผู้นำท้องที่<_>ท้องถิ่น<_>เป็นผู้นำพาองคาพยพและภาคีเครือข่ายผู้ที่มีจิตอาสา<_>มีความถนัดในทักษะเฉพาะ<_>อาทิ<_>ถ้ามีคนเก่งมัดเชือก<_>เก่งเรื่องช่างไม้<_>เก่งการออกแบบ<_>ก็เชิญมาช่วยกันคิด<_>ช่วยกันทำฐานเล่นของเด็ก<_>มีเรือไวกิ้ง<_>มีที่โล้ชิงช้า<_>รวมถึงการมีพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่ประยุกต์สู่<_>“โคก<_>หนอง<_>นา”<_>หรือ<_>\"อารยเกษตร\"<_>อันเป็นศัพท์บัญญัติที่พระบาทสมเด็จพระเจ้าอยู่หัวทรงอรรถาธิบายถึงการพัฒนาพื้นที่เพื่อพัฒนาคุณภาพชีวิตที่มีการจัดพื้นที่ครบทุกส่วน<_>มีโคก<_>มีหนอง<_>มีนา<_>มีพืชไร่<_>พืชสวน<_>ผสมผสานทำให้เกิดความมั่นคงด้านคุณภาพชีวิตอย่างสมบูรณ์<_>และการน้อมนำพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ในการเสริมสร้างความมั่นคงด้านอาหาร<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>ปลูกพืชผักสวนครัว<_>เลี้ยงเป็ด<_>เลี้ยงไก่<_>เลี้ยงปลา<_>มีอาหารที่ปลอดภัยไว้บริโภค<_>มีการส่งเสริมการเรียนรู้ในการจัดทำถังขยะเปียกลดโลกร้อน<_>พร้อมด้วยการส่งเสริมให้มีการคัดแยกขยะแบบปราณีต<_>อาทิ<_>ขวดน้ำพลาสติก<_>ก็สามารถคัดแยกได้<_>โดยการแกะฉลาก<_>แยกฝาน้ำดื่ม<_>พร้อมพับขวด<_>เพื่อช่วยกันประหยัดพลังงาน<_>ลดการสิ้นเปลืองพลังงานในการกำจัดขยะ<_>และต่อยอดสู่การเป็น<_>\"ศูนย์การเรียนรู้ในด้านพฤกษศาสตร์\"<_>ที่จะมีองค์ความรู้ให้พี่น้องประชาชนตลอดจนถึงเด็ก<_>เยาวชน<_>ได้รู้จักการติดตา<_>การตอนกิ่ง<_>การเพาะเมล็ด<_>และในที่สุดจะกลายเป็นตลาดนัดไม้ดอกไม้ประดับ<_>ก่อเกิดเป็นเศรษฐกิจหมุนเวียน<_>นำมาซึ่งรายได้ให้กับพี่น้องประชาชนได้มีคุณภาพชีวิตที่ดีขึ้น<_>ซึ่งสิ่งต่าง<_>ๆ<_>ทั้งหลายเหล่านี้<_>ท่านผู้ว่าราชการจังหวัด<_>และภาคีเครือข่ายทุกภาคส่วนต้องมีอุดมการณ์<_>change<_>for<_>good<_>เพื่อสร้างสิ่งที่ดีให้เกิดขึ้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>สำหรับแนวทางการพัฒนารูปแบบที่<_>2.<_>คือ<_>การสร้าง<_>“สนามจักรยานขาไถ”<_>เพื่อให้เด็ก<_>ๆ<_>ใช้ออกกำลังกายด้วยการนำขาไปไถกับพื้น<_>ซึ่งจะทำให้เด็กได้รู้จักพัฒนาการเคลื่อนไหวร่างกายผ่านการบังคับใช้กล้ามเนื้อส่วนต่าง<_>ๆ<_>ได้อย่างเต็มที่<_>รวมทั้งการสร้างความสุขทางด้านจิตใจ<_>สร้างความสนุกสนานเพลิดเพลิน<_>และการอยู่ร่วมกันของสถาบันครอบครัว<_>ซึ่งถือเป็นสถาบันที่เป็นรากฐานสำคัญในการหล่อหลอม<_>ขัดเกลา<_>และพัฒนาคนให้เติบโตเป็นสมาชิกในสังคมที่ดีในสังคม<_>และรูปแบบที่<_>3.<_>คือ<_>การจัดให้มีพื้นที่สำหรับรองรับกิจกรรมจักรยานสำหรับเด็ก<_>(bmx)<_>และการแข่งขันจักรยานทางเรียบ<_>ซึ่งในขณะนี้ได้มีการประสานงานไปยังท่านพลเอก<_>เดชา<_>เหมกระศรี<_>นายกสมาคมกีฬาจักรยานแห่งประเทศไทย<_>ในพระบรมราชูปถัมภ์<_>ช่วยดำเนินการขับเคลื่อนงานไปพร้อมกับการออกแบบสนาม<_>วางโครงสร้างพื้นฐาน<_>เพื่อให้พร้อมสำหรับการแข่งขัน<_>และการใช้งานแก่นักท่องเที่ยว<_>นักกีฬา<_>และประชาชน", "\"นอกจากนี้ในการพัฒนาพื้นที่สาธารณะบึงสีไฟนี้<_>ขอให้ทางจังหวัดพิจิตรได้มีการน้อมนำพระราชดำริ<_>เรื่อง<_>การบริหารจัดการน้ำของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ที่ทรงมีพระราชดำรัสว่า<_>\"น้ำคือชีวิต\"<_>มาขยายผลด้วยการจัดทำธนาคารน้ำใต้ดินแบบระบบเปิด<_>ด้วยการขุดหลุมไปแล้วนำหินดินดานนำไปใส่ไว้<_>เพื่อให้น้ำฝนเติมเข้าสู่ชั้นหินที่กักเก็บได้โดยตรง<_>ไม่ไหลทิ้งไปโดยเปล่าประโยชน์<_>อีกส่วนหนึ่งก็ใส่ชั้นหินที่มีความละเอียดพร้อมด้วยตาข่ายรวมกันไว้<_>เมื่อมีฝนตกลงมาก็จะมีน้ำซึมออกมาเพิ่มความชุ่มชื้นให้กับพื้นดิน<_>ซึ่งส่วนนี้จะเป็นจุดสำคัญที่จะทำให้เกิดความชุ่มชื้นในพื้นที่โดยรอบของบึงสีไฟ<_>ก่อเกิดเป็นความหลากหลายทางชีวภาพ<_>สร้างความอุดมสมบูรณ์ให้เกิดขึ้นในพื้นที่อย่างยั่งยืน<_>และในโอกาสนี้<_>ขอเชิญชวนพี่น้องชาวจังหวัดพิจิตรได้ร่วมเป็นเจ้าภาพและร่วมงาน<_>“บึงสีไฟรับลมหนาว”<_>บริเวณบึงสีไฟแห่งนี้<_>ซึ่งจะมีการจัดการแข่งขันจักรยานเสือภูเขาทางเรียบ<_>และจักรยานประเภทถนน<_>ไทยแลนด์<_>โอเพ่น<_>ชิงแชมป์ประเทศไทย<_>ประจำปี<_>2567<_>ชิงถ้วยพระราชทานสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>สนามที่<_>1<_>ระหว่างวันที่<_>2<_>-<_>3<_>ธ.ค.<_>66<_>เพื่อน้อมรำลึกในพระมหากรุณาธิคุณพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ที่ทรงพระปรีชาสามารถด้านกีฬา<_>โดยทรงชนะเลิศการแข่งขันกีฬาเรือใบในกีฬาแหลมทอง<_>ครั้งที่<_>4<_>เมื่อวันที่<_>16<_>ธันวาคม<_>2510<_>อีกทั้งเป็นกิจกรรมเนื่องในโอกาส<_>“วันพ่อแห่งชาติ”<_>และวันชาติของไทย”<_>นายสุทธิพงษ์<_>กล่าวในช่วงท้าย", "ด้าน<_>นายสิงหราช<_>วงษ์เสงี่ยม<_>รองผู้ว่าราชการจังหวัดพิจิตร<_>รักษาราชการแทนผู้ว่าราชการจังหวัดพิจิตร<_>กล่าวว่า<_>จังหวัดพิจิตรมีความตั้งใจ<_>ที่จะพัฒนาบึงสีไฟให้เป็น<_>landmark<_>ของจังหวัดพิจิตร<_>เพื่อจะให้มีนักท่องเที่ยวและพี่น้องประชาชนได้มาท่องเที่ยว<_>มาแข่งขันกีฬา<_>อันจะทำให้จังหวัดพิจิตรที่เดิมนั้นเป็นพื้นที่ค่อนข้างปิด<_>ไม่ค่อยได้รับความสนใจได้พัฒนาเป็นเส้นทางท่องเที่ยว<_>ทั้งนี้<_>จังหวัดพิจิตรมีความมุ่งมั่นตั้งใจจริงอย่างต่อเนื่องในการพัฒนาพื้นที่บึงสีไฟแห่งนี้<_>ซึ่งในปัจจุบันกำลังเป็นไปในแนวทางดังกล่าว<_>โดยเริ่มมีร้านอาหารเกิดขึ้นมา<_>มีรีสอร์ท<_>มีบ้านพักโฮมสเตย์<_>มีที่พักผ่อนเพิ่มมากขึ้น<_>และยังพบว่ามีพี่น้องประชาชน<_>นักท่องเที่ยว<_>มาจับจ่ายใช้สอย<_>และทางจังหวัดจะได้ร่วมกับภาคีเครือข่ายส่งเสริมการพัฒนาพื้นที่และจัดกิจกรรมอย่างต่อเนื่อง<_>เพื่อทำให้เกิดการกระตุ้นเศรษฐกิจฐานราก<_>ผู้ประกอบการจะได้มีเงินรายได้ในการดำรงชีวิตและทำให้ครอบครัวได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.9129263162612915, "len_token": 496}, {"label": "LABEL_1", "score": 0.988740861415863, "len_token": 496}, {"label": "LABEL_1", "score": 0.9914412498474121, "len_token": 496}, {"label": "LABEL_1", "score": 0.9789151549339294, "len_token": 496}, {"label": "LABEL_1", "score": 0.9884300231933594, "len_token": 38}], "avg_score": 0.9683897318401393, "sentiment_type": "positive"}
{"date": "2023-11-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประธานแม่บ้านมหาดไทยมุกดาหาร<_>จับมือ<_>มหาวิทยาลัยเทคโนโลยีราชมงคลธัญบุรี<_>จัดตั้งศูนย์การเรียนรู้การย้อมสีธรรมชาติจากพืชพื้นถิ่นบ้านคำนางโอก<_>อำเภอนิคมคำสร้อย", "content": ["ประธานแม่บ้านมหาดไทยมุกดาหาร<_>จับมือ<_>มหาวิทยาลัยเทคโนโลยีราชมงคลธัญบุรี<_>จัดตั้งศูนย์การเรียนรู้การย้อมสีธรรมชาติจากพืชพื้นถิ่นบ้านคำนางโอก<_>อำเภอนิคมคำสร้อย", "เมื่อวันที่<_>23<_>พ.ย.<_>66<_>นางอัญชลี<_>กัลมาพิจิตร<_>ประธานแม่บ้านมหาดไทยจังหวัดมุกดาหาร<_>เปิดเผยว่า<_>จังหวัดมุกดาหารได้กำหนดแนวทางการขับเคลื่อนงานเพื่อเสริมสร้างคุณภาพชีวิตที่ดีให้กับพี่น้องประชาชนในมิติต่าง<_>ๆ<_>เพื่อให้เกิดการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>การอนุรักษ์และสร้างสรรค์ภูมิปัญญาของบรรพบุรุษ<_>ศิลปวัฒนธรรม<_>ประเพณีท้องถิ่น<_>โดยน้อมนำพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่ทรงมุ่งมั่นสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชดำริหลักปรัชญาของเศรษฐกิจพอเพียงในพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เพื่อให้ประชาชนพึ่งพาตนเอง<_>การอนุรักษ์พันธุกรรมพืชตามพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>รวมถึงพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่ทรงส่งเสริมให้เกิดการพัฒนาทักษะด้านการประกอบอาชีพเสริมจากภูมิปัญญาผ้าไทย<_>ควบคู่กับการดูแลรักษาสภาพแวดล้อมให้คงอยู่คู่กับโลกใบนี้อย่างยั่งยืน", "นางอัญชลี<_>กัลมาพิจิตร<_>ประธานแม่บ้านมหาดไทยจังหวัดมุกดาหาร<_>กล่าวเพิ่มเติมว่า<_>จังหวัดมุกดาหารร่วมกับมหาวิทยาลัยเทคโนโลยีราชมงคลธัญบุรี<_>มีแผนดำเนินโครงการจัดตั้งสถานีสร้างงาน<_>สร้างอาชีพ<_>จังหวัดมุกดาหาร<_>เพื่อเป็นโมเดลแรก<_>และจะขยายไปยังจังหวัดต่าง<_>ๆ<_>ให้ครบ<_>10<_>สถานีในประเทศไทย<_>สำหรับเป็นแหล่งเรียนรู้<_>และแหล่งท่องเที่ยว<_>พร้อมให้วิสาหกิจชุมชนอำเภออื่น<_>ๆ<_>มาศึกษาดูงาน<_>เพื่อให้เกิดการพัฒนาอย่างต่อเนื่อง<_>รวมทั้งเพื่อเป็นการอนุรักษ์<_>เผยแพร่ผ้าไทย<_>และเป็นการสนับสนุนให้พี่น้องประชาชนในพื้นที่ได้มีอาชีพที่มั่นคง<_>มีรายได้<_>และมีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>โดยวานนี้ตนได้ร่วมลงพื้นที่และประชุมแนวทางในการจัดตั้งศูนย์การเรียนรู้การย้อมสีธรรมชาติจากพืชพื้นถิ่น<_>ณ<_>วิสาหกิจชุมชนกลุ่มทอผ้าและเกษตรกรรมบ้านคำนางโอก<_>อำเภอนิคมคำสร้อย<_>โดยมีนางนภาภรณ์<_>เมฆฉิม<_>รองประธานแม่บ้านมหาดไทยจังหวัดมุกดาหาร<_>และสมาชิกชมรมแม่บ้านมหาดไทยจังหวัดมุกดาหาร<_>นายชายสิทธิ์<_>สุวรรณโชติ<_>นายอำเภอนิคมคำสร้อย<_>นายศศิพงษา<_>จันทรสาขา<_>ผู้อำนวยการวิทยาลัยชุมชนมุกดาหาร<_>นายองอาจ<_>ซองทุมมินทร์<_>พัฒนาการจังหวัดมุกดาหาร<_>ที่ปรึกษาการย้อมสีธรรมชาติ<_>มหาลัยเกษตรศาสตร์<_>ผู้ช่วยศาสตราจารย์<_>ดร.อภิชาติ<_>สนธิสมบัติ<_>ผู้อำนวยการสำนักความร่วมมืออุตสาหกรรม<_>มทร.ธัญบุรี<_>ประธานกลุ่มและสมาชิกกลุ่มทอผ้าฯ<_>และหน่วยงานที่เกี่ยวข้อง<_>ร่วมในการประชุมดังกล่าว", "นางอัญชลี<_>กัลมาพิจิตร<_>ประธานแม่บ้านมหาดไทยจังหวัดมุกดาหาร<_>กล่าวต่ออีกว่า<_>สืบเนื่องจากโครงการทุนวิจัยโครงการพัฒนาคุณภาพมาตฐานผลิตภัณฑ์ย้อมสีธรรมชาติด้วยเปลือกไม้พื้นถิ่นในพื้นที่จังหวัดมุกดาหารด้วยกระบวนการที่เป็นมิตรกับสิ่งแวดล้อม<_>ของสำนักงานปลัดกระทรวงอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ที่ให้มหาวิทยาลัยเทคโนโลยีราชมงคลธัญบุรีลงพื้นที่ทำวิจัยที่กลุ่มวิสาหกิจชุมชนทอผ้าบ้านคำนางโอก<_>ตำบลร่มเกล้า<_>อำเภอนิคมคำสร้อย<_>จังหวัดมุกดาหาร<_>โดยการนำความรู้และประสบการณ์จากภูมิปัญญาพื้นถิ่นมาปรับปรุงให้เป็นกระการทางวิทยาศาสตร์<_>ที่สามารถทำซ้ำได้ตามสูตร<_>เพื่อสร้างรายได้และความยั่งยืน<_>เป็นแหล่งเรียนรู้พร้อมเป็นแหล่งท่องเที่ยว<_>โดยยึดหลักการเป็นมิตรกับสิ่งแวดล้อมในทุกกระบวนการของการผลิต<_>ตั้งแต่การปลูกฝ้าย<_>กระบวนการปั่นฝ้าย<_>โรงย้อมสีธรรมชาติ<_>นำวัตถุดิบจากสวนป่ามาผลิตสีจากธรรมชาติ<_>เช่น<_>ประดู่ป่า<_>แสดป่า<_>เพกา<_>คำแสด<_>มะเกลือ<_>และคราม<_>เป็นต้น<_>ตนจึงขอขอบคุณมหาวิทยาลัยเทคโนโลยีราชมงคลธัญบุรี<_>และคณะผู้วิจัยอย่างยิ่ง<_>ที่ได้สร้างสรรค์โอกาส<_>สร้างสิ่งที่ดีในการพัฒนาคุณภาพชีวิตให้กับชาวจังหวัดมุกดาหาร", "ผศ.ดร.อภิชาติ<_>สนธิสมบัติ<_>หัวหน้าโครงการวิจัยฯ<_>เปิดเผยว่า<_>โครงการวิจัยดังกล่าว<_>ได้ทำการวิจัยในปี<_>2565<_>ซึ่งเป็นไปตามเป้าหมายและสามารถนำไปสู่การปฏิบัติได้จริง<_>กลุ่มวิสาหกิจชุมชนบ้านคำนางโอกได้ปรับปรุงกระบวนการย้อมให้สีเข้มขึ้น<_>และมีความคงทนต่อแสง<_>การขัดถู<_>การซัก<_>และเหงื่อ<_>คณะนักวิจัยได้ยื่นขอรับสิทธิบัตรจากกรมทรัพย์สินทางปัญญา<_>กระทรวงพาณิชย์<_>และหลังจากการอบรมแล้วกลุ่มวิสาหกิจชุมชนบ้านคำนางโอก<_>มีการพัฒนาทั้งด้านองค์ความรู้และทักษะการผลิตที่ดีขึ้นอย่างต่อเนื่อง<_>ซึ่งจะส่งผลให้เกิดการพัฒนาคุณภาพชีวิตรวมถึงการอนุรักษ์สิ่งแวดล้อมในชุมชน<_>ซึ่งคณะผู้วิจัยได้วางแผนร่วมกับจังหวัดมุกดาหาร<_>แม่บ้านมหาดไทยจังหวัดมุกดาหาร<_>และภาคีเครือข่ายอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>ในการขับเคลื่อนขยายผลศูนย์เรียนรู้การย้อมสีจากธรรมชาติไปยังพื้นที่อื่น<_>ๆ<_>ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9769369959831238, "len_token": 496}, {"label": "LABEL_1", "score": 0.9677552580833435, "len_token": 457}], "avg_score": 0.9725340009986542, "sentiment_type": "positive"}
{"date": "2023-11-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>จับมือนายกแม่บ้าน<_>มท.<_>ประชุมประธานแม่บ้าน<_>มท.<_>ทั่วประเทศ<_>เน้นย้ำ<_>บทบาทประธานแม่บ้าน<_>มท.<_>ทุกจังหวัด<_>คือการหนุนเสริมบทบาทผู้ว่าราชการจังหวัด<_>ไปสู่จุดมุ่งหมายเดียวกัน", "content": ["ปลัด<_>มท.<_>จับมือนายกแม่บ้าน<_>มท.<_>ประชุมประธานแม่บ้าน<_>มท.<_>ทั่วประเทศ<_>เน้นย้ำ<_>บทบาทประธานแม่บ้าน<_>มท.<_>ทุกจังหวัด<_>คือการหนุนเสริมบทบาทผู้ว่าราชการจังหวัด<_>ไปสู่จุดมุ่งหมายเดียวกัน", "ปลัด<_>มท.<_>จับมือนายกแม่บ้าน<_>มท.<_>ประชุมประธานแม่บ้าน<_>มท.<_>ทั่วประเทศ<_>เน้นย้ำ<_>บทบาทประธานแม่บ้าน<_>มท.<_>ทุกจังหวัด<_>คือการหนุนเสริมบทบาทผู้ว่าราชการจังหวัด<_>ไปสู่จุดมุ่งหมายเดียวกัน<_>คือ<_>“ประชาชนมีความอยู่ดีกินดี<_>มีความสุขอย่างยั่งยืน”", "เมื่อวันที่<_>24<_>พ.ย.<_>66<_>เวลา<_>09.00<_>น.<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เป็นประธานเปิดการประชุมขับเคลื่อนนโยบายสำคัญของสมาคมแม่บ้านมหาดไทย<_>โดยมี<_>นายธนันท์รัฐ<_>ธนเสฏฐการย์<_>ผู้เชี่ยวชาญผ้าไทยและที่ปรึกษาโครงการผ้าไทยใส่ให้สนุก<_>นายสุธน<_>ศรีหิรัญ<_>นางสุจิตรา<_>ศรีนาม<_>นางประเสริฐสุข<_>เพฑูรย์สิทธิชัย<_>ศ.ดร.ชนาธิป<_>ผาริโน<_>ที่ปรึกษาปลัดกระทรวงมหาดไทยที่ปรึกษาปลัดกระทรวงมหาดไทย<_>นางจิรวรรณ<_>เพ็ญพาส<_>ผศ.ดร.<_>ศศิธร<_>จันทมฤก<_>นางศลิษา<_>ภิรมย์รัตน์<_>นางจิณณารัชช์<_>สัมพันธรัตน์<_>นางกุลทรัพย์<_>ชื่นโกสุม<_>นางกัญญา<_>จุนถิระพงศ์<_>นางชุลีพร<_>เตรัตน์<_>อุปนายกสมาคมแม่บ้านมหาดไทย<_>นางวรสุดา<_>รัตนสุคนธ์<_>ผู้ช่วยปลัดกระทรวงมหาดไทย<_>และประธานแม่บ้านมหาดไทยจังหวัด<_>76<_>จังหวัด<_>ร่วมพิธี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>สมาคมแม่บ้านมหาดไทยซึ่งเป็นองค์กรที่มีแม่บ้านมหาดไทยทุกจังหวัดเป็นสมาชิก<_>ถือได้ว่าเป็นผู้ช่วยของท่านผู้ว่าราชการจังหวัด<_>ในการเกื้อหนุนและทำหน้าที่บำบัดทุกข์<_>บำรุงสุข<_>มาอย่างดีเยี่ยมตลอดมา<_>เพราะสังคมไทยคาดหวังในความสำเร็จของท่านผู้ว่าราชการจังหวัด<_>และพี่น้องกระทรวงมหาดไทยมากกว่าส่วนงานอื่น<_>ๆ<_>ซึ่งปรากฏชัดเป็นรูปธรรมที่ชัดเจนก็คือ<_>ท่านเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ยกนโยบายการขับเคลื่อนผลักดันให้ท่านผู้ว่าราชการจังหวัดเป็นผู้ว่าราชการจังหวัด<_>ceo<_>เป็นนโยบายแรก<_>เพราะท่านคาดหวังว่าท่านผู้ว่าราชการจังหวัดจะช่วยเป็นผู้นำในพื้นที่ในการบริหารจัดการแก้ไขปัญหาให้กับพี่น้องประชาชน<_>พร้อมกับเคลื่อนนโยบายของรัฐบาลในทุกเรื่องอย่างเต็มที่<_>โดยให้ท่านผู้ว่าราชการจังหวัดเป็นผู้ที่มี<_>position<_>ระดับเหนือกว่าหัวหน้าส่วนราชการตำแหน่งอื่น<_>ๆ<_>อันเป็นการตอกย้ำว่าพวกเราทุกคนต้องช่วยกันทำให้พี่น้องประชาชนได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "“สิ่งสำคัญที่สุดที่ท่านประธานแม่บ้านมหาดไทยทุกจังหวัดต้องทำ<_>คือ<_>การช่วยกันเฟ้นหาทรัพยากรทางการบริหารที่จะทำให้เกิดการผลักดันขับเคลื่อนงานให้สำเร็จ<_>ซึ่งตนมีมุมมองว่าประธานชมรมแม่บ้านมหาดไทยเป็นภาคีที่สำคัญของท่านผู้ว่าราชการจังหวัด<_>เพราะเป็น<_>“คู่ชีวิต”<_>ที่จะช่วยส่งเสริม<_>ช่วยคิด<_>ช่วยแนะนำ<_>ตลอดจนถึงการช่วยหนุนเสริมและดูแลภาพลักษณ์ของท่านผู้ว่าราชการจังหวัดให้เป็นแบบอย่างของพี่น้องประชาชน<_>และสำหรับความตั้งใจของตนอีกประการที่อยากจะให้แม่บ้านมหาดไทยในทุกจังหวัดได้มีแนวทางในการทำงาน<_>คือ<_>อยากให้แม่บ้านมหาดไทยทุกท่าน<_>“เป็นผู้นำต้องทำก่อน”<_>ในการสร้างสิ่งดี<_>ๆ<_>ให้เกิดขึ้น<_>ช่วยกัน<_>change<_>for<_>good<_>เพื่อการพัฒนาคุณภาพชีวิตของพี่น้องประชาชน<_>และเป็นผู้นำคู่สมรสของท่านนายอำเภอ<_>ท่านกำนัน<_>ผู้ใหญ่บ้าน<_>คู่สมรสของท่านผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ที่จะสามารถสร้างสิ่งที่ดีให้เกิด<_>โดยถอดบทเรียนจากการน้อมนำโครงการพระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>กว่า<_>4,741<_>โครงการ<_>มาปรับใช้ในการดำเนินงาน<_>คือ<_>การร่วมคิด<_>ร่วมทำ<_>และท้ายที่สุด<_>คือ<_>การร่วมรับประโยชน์<_>ส่งเสริมให้ทุกภาคส่วนเข้ามามีส่วนร่วมในการสร้างสิ่งดี<_>ๆ<_>ให้เกิดขึ้นกับพี่น้องประชาชน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>ขอให้แม่บ้านมหาดไทยได้ยึดมั่นและน้อมนำหลักการทรงงานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>สมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>และพระบรมวงศานุวงศ์ทุกพระองค์<_>ทำให้เรามีหน้าที่และดำรงตำแหน่งอย่างมีศักดิ์ศรี<_>เป็นกำลังหลักของท่านผู้ว่าราชการจังหวัด<_>ช่วยกันคิด<_>ช่วยกันพัฒนา<_>ร่วมกันส่งผ่านสิ่งดี<_>ๆ<_>ร่วมกัน<_>โดยเฉพาะในปีหน้าซึ่งจะเป็นโอกาสสำคัญที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>จะทรงเจริญพระชนมายุครบ<_>6<_>รอบ<_>72<_>พรรษา<_>ในวันที่<_>28<_>กรกฎาคม<_>2567<_>ขอให้เราร่วมด้วยช่วยกันทำ<_>“อามิสบูชา”<_>อาทิ<_>การจัดกิจกรรมเฉลิมพระเกียรติโดยใช้สถานที่ที่พระองค์เคยเสด็จฯ<_>หรือเคยทรงประกอบพระราชกรณียกิจ<_>อาทิ<_>พระราชกรณียกิจครั้งสำคัญของพระบาทสมเด็จพระเจ้าอยู่หัวเมื่อครั้งนำกำลังปฏิบัติหน้าที่ที่หมู่บ้านหมากแข้ง<_>อ.ด่านซ้าย<_>จ.เลย<_>เราก็สามารถปรับปรุงพื้นที่ส่วนนั้นให้เป็นพื้นที่แห่งการเรียนรู้ในความกล้าหาญ<_>ทั้งนี้<_>ในทุกจังหวัดจะมีพื้นที่ลักษณะนี้<_>เราจะต้องช่วยกันทำให้เป็น<_>landmark<_>ให้เป็นพื้นที่แห่งการเรียนรู้และการอนุรักษ์สิ่งแวดล้อม<_>เป็นที่ศึกษาของเยาวชนและลูกหลานของเรา<_>ต่อจากการ<_>“อามิสบูชา”<_>คือการ<_>“ปฏิบัติบูชา”<_>ด้วยการร่วมด้วยช่วยกันสร้างประโยชน์ต่อสาธารณชน<_>ก็อยากจะฝากท่านประธานชมรมแม่บ้านมหาดไทยในทุกจังหวัด<_>ได้ช่วยกันริเริ่มให้มีกิจกรรมจิตอาสาของชมรมแม่บ้านมหาดไทยในแต่ละจังหวัด<_>ได้ช่วยกันจัดกิจกรรมต่าง<_>ๆ<_>ที่เกิดประโยชน์แก่พี่น้องประชาชน<_>ซึ่งสิ่งต่าง<_>ๆ<_>เหล่านี้จะสามารถเสริมสร้างเกียรติยศและชื่อเสียงให้กับท่านผู้ว่าราชการจังหวัดของท่าน<_>พร้อมเป็นขวัญกำลังใจให้กับท่านผู้ว่าราชการจังหวัดในการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้กับพี่น้องประชาชนได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "“ขอให้ความตั้งใจและความมุ่งหวังของพวกเราทุกคนแทรกซึมลึกลงไปอยู่ในหัวใจของท่านประธานแม่บ้านมหาดไทยทุกจังหวัด<_>ซึ่งทุก<_>ๆ<_>ท่านอาจจะต้องยอมเหนื่อยด้วยกัน<_>เพื่อขับเคลื่อนโครงการต่าง<_>ๆ<_>ร่วมกับท่านผู้ว่าราชการจังหวัด<_>โดยมุ่งหมายให้<_>“ประชาชนมีความอยู่ดีกินดี<_>มีความสุขอย่างยั่งยืน”<_>ไม่ว่าจะเป็นโครงการบ้านนี้มีรัก<_>ปลูกผักกินเอง<_>ตามพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>โครงการ<_>“ผ้าไทยใส่ให้สนุก”<_>ตามแนวพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>โครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>รวมถึงโครงการและแผนงานอื่น<_>ๆ<_>ดังที่ท่านผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัดได้ลงนามบันทึกข้อตกลง<_>(mou)<_>ร่วมกับองค์การสหประชาชาติประจำประเทศไทย<_>“76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อความเท่าเทียม<_>และการพัฒนาที่ยั่งยืน”<_>เพื่อพัฒนาคุณภาพชีวิตให้กับพี่น้องประชาชนทุกคน”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "ด้าน<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวว่า<_>สมาคมแม่บ้านมหาดไทยให้ความสำคัญในการร่วมกันส่งเสริมการปลูกผักสวนครัวในครัวเรือนตามพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>ซึ่งได้มีการดำเนินการไปแล้วกว่า<_>14<_>ล้านครัวเรือน<_>คิดเป็น<_>100%<_>ตามจำนวนครัวเรือนเป้าหมาย<_>ถือเป็นส่วนสำคัญในการทำให้ประชาชนสามารถประหยัดค่าใช้จ่ายได้<_>100<_>บาท/ครัวเรือน/วัน<_>คิดเป็นค่าใช้จ่ายที่ประหยัดได้ต่อปีเป็นจำนวนเงินกว่า<_>500,000<_>ล้านบาท<_>เกิดเป็นความเชื่อมโยงการพัฒนาในมิติต่าง<_>ๆ<_>ทั้งสิ่งแวดล้อม<_>ความมั่นคงทางอาหาร<_>การสร้างอาชีพให้แก่ชุมชนเพื่อให้เกิดความยั่งยืน<_>นอกจากนี้สมาคมแม่บ้านมหาดไทยยังได้น้อมนำแนวพระดําริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>\"ผ้าไทยใส่ให้สนุก\"<_>ซึ่งพระองค์ทรงมีพระวินิจฉัยและทรงมุ่งมั่นในการฟื้นคืนภูมิปัญญาผ้าไทยในภูมิภาคต่าง<_>ๆ<_>ที่กำลังจะสูญหายให้กลับมาเป็นที่นิยมอีกครั้ง<_>นำมาซึ่งการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>สร้างชีวิตที่ดีให้กับช่างทอผ้าและครอบครัว<_>โดยเฉพาะอย่างยิ่งในช่วงการแพร่ระบาดของโรคโควิด-19<_>ที่ผ่านมา<_>มท.<_>และสมาคมแม่บ้าน<_>มท.<_>ได้น้อมนำแนวพระดำริฯ<_>มาขับเคลื่อน<_>จนสามารถสร้างรายได้ให้แก่คนในชุมชนไม่ต่ำกว่า<_>10,000<_>บาท/คน/เดือน<_>รวมทั้งมีการรักษาสิ่งแวดล้อมด้วยการไม่ใช้สารเคมีตั้งแต่ต้นน้ำจนถึงปลายน้ำ<_>ส่งเสริมให้คนในชุมชนพึ่งพาตนเองได้ด้วยการบูรณาการองค์ความรู้หลักปรัชญาของเศรษฐกิจพอเพียงมาปรับใช้<_>และปลูกพืชให้สีธรรมชาติเพื่อทดแทนต้นเดิมที่ถูกนำไปใช้<_>จนทำให้เราสามารถก้าวข้ามมหากาพย์แห่งความยากลำบากในสถานการณ์วิกฤตได้อย่างมีคุณภาพ", "“อีกหนึ่งเรื่องสำคัญ<_>คือ<_>การคัดแยกขยะครัวเรือน<_>ซึ่งสมาคมแม่บ้านมหาดไทยและกระทรวงมหาดไทยได้ร่วมกันขับเคลื่อน<_>“โครงการถังขยะเปียกลดโลกร้อน”<_>ที่ได้รับการรับรอง<_>methodology<_>พร้อมทั้งได้ขึ้นทะเบียนภายใต้โครงการลดก๊าซเรือนกระจกภาคสมัครใจตามมาตรฐานของประเทศไทย<_>(t-ver)<_>ส่งเสริมให้ภาคประชาชนมีส่วนร่วมกว่า<_>13<_>ล้านครัวเรือน<_>ช่วยกันคัดแยกขยะอาหารจากครัวเรือน<_>โดยในระยะแรก<_>ได้ร่วมประกาศความสำเร็จการจัดการขยะอาหารจากครัวเรือน<_>4<_>จังหวัดนำร่อง<_>คือ<_>ลำพูน<_>เลย<_>สมุทรสงคราม<_>และอำนาจเจริญ<_>ทำให้องค์กรปกครองส่วนท้องถิ่นสามารถขายคาร์บอนเครดิตเป็นครั้งแรกในประเทศไทย<_>ซึ่ง<_>kbank<_>รับซื้อคาร์บอนเครดิตในราคา<_>260<_>บาท/ตัน<_>จำนวน<_>3,140<_>ตันคาร์บอนไดออกไซด์เทียบเท่า<_>เป็นเงิน<_>816,400<_>บาท<_>กลับคืนสู่พี่น้องประชาชนในท้องถิ่น<_>และล่าสุดได้รับการรับรองในพื้นที่<_>22<_>จังหวัด<_>ได้แก่<_>ชลบุรี<_>ราชบุรี<_>ลำพูน<_>ยโสธร<_>พะเยา<_>มุกดาหาร<_>สมุทรสงคราม<_>นครพนม<_>ร้อยเอ็ด<_>เลย<_>ศรีสะเกษ<_>มหาสารคาม<_>สกลนคร<_>อำนาจเจริญ<_>กาฬสินธุ์<_>อุบลราชธานี<_>นราธิวาส<_>เชียงราย<_>อุตรดิตถ์<_>นครศรีธรรมราช<_>อุดรธานี<_>และพิษณุโลก<_>ซึ่งความสำเร็จนี้สร้างความยินดีให้กับพวกเราชาวสมาคมแม่บ้านมหาดไทยเป็นอย่างมาก<_>เพราะเมื่อนำไปเปรียบเทียบกับสิ่งที่รัฐบาลได้ตั้งเป้าหมายไว้ในแผนปฏิบัติการลดก๊าซเรือนกระจกของประเทศว่าจะลดปริมาณเรือนกระจกให้ได้<_>1,875,433<_>ตัน<_>แต่ในขณะนี้กระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทยได้ลดปริมาณก๊าซเรือนกระจกไปแล้ว<_>1,787,000<_>ตัน<_>เกือบจะถึงค่าเป้าหมายที่รัฐบาลได้ตั้งไว้<_>ซึ่งเป็นความภาคภูมิใจของพวกเราทุกคน”<_>ดร.วันดีฯ<_>กล่าวเพิ่มเติม", "นอกจากนี้<_>ในการประชุมฯ<_>ยังได้รับเกียรติจาก<_>นายธนันท์รัฐ<_>ธนเสฏฐการย์<_>ผู้เชี่ยวชาญผ้าไทยและที่ปรึกษาโครงการผ้าไทยใส่ให้สนุก<_>ได้ร่วมบรรยายพิเศษ<_>โดยกล่าวว่า<_>ประธานแม่บ้านมหาดไทยจังหวัดทุกจังหวัดถือเป็นกำลังสำคัญในการนำองค์ความรู้ที่มีอยู่ไปช่วยสนับสนุนผู้ผลิตผู้ประกอบการผ้าไทยและสินค้า<_>otop<_>ในการสร้างสรรค์ผลิตภัณฑ์ท้องถิ่นให้มีรายได้อย่างยั่งยืน<_>ซึ่งการที่หลายจังหวัดได้จัดกิจกรรมการประกวดแสดงแบบผ้าไทยที่ริเริ่มโดยท่าน<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>และท่านสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นับเป็นเรื่องที่น่ายินดีเป็นอย่างยิ่ง<_>ทำให้เกิดการหนุนเสริมเสน่ห์ของการจัดงานประเพณีในแต่ละจังหวัด", "“สำหรับการขับเคลื่อนส่งเสริมการใช้ผ้าไทยหลังจากนี้นั้น<_>ตนขอเชิญชวนท่านประธานแม่บ้านมหาดไทยทุกจังหวัดได้ช่วยกันมุ่งเน้นในเรื่องของ<_>“การตัดเย็บ”<_>โดยบูรณาการส่งเสริมกลุ่มนักศึกษาวิทยาลัยการอาชีพ<_>วิทยาลัยอาชีวศึกษา<_>วิทยาลัยเทคนิค<_>มหาวิทยาลัยราชมงคล<_>โรงเรียนการฝึกอาชีพ<_>โดยสามารถจัดกิจกรรมลักษณะการคัดเลือกนักเรียนนักศึกษาที่อยากจะพัฒนาอาชีพ<_>และส่งเสริมเป็น<_>young<_>otop<_>ซึ่งสิ่งทั้งหลายเหล่านี้<_>ล้วนเป็น<_>“soft<_>power”<_>ที่ภาครัฐกำลังเร่งทำให้เป็นกำลังสำคัญในการพัฒนาประเทศ<_>ซึ่งผลประโยชน์ก็เป็นของพี่น้องประชาชนผู้ประกอบการผ้าไทยทุกคน<_>และสิ่งที่สำคัญ<_>คือ<_>การถ่ายทอดความรู้ที่ทำให้เยาวชนได้นำไปพัฒนาเป็นอาชีพ<_>สร้างรายได้<_>และชีวิตความเป็นอยู่ให้ดีขึ้น<_>สอดรับกับสิ่งตั้งต้นที่สมเด็จฯ<_>กรมพระยาดำรงราชานุภาพ<_>ได้ให้ไว้ว่าเราต้องช่วยกัน<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้กับประชาชน<_>ด้วยพลังการมีส่วนร่วมของแม่บ้านมหาดไทยทุกท่าน”<_>นายธนันท์รัฐฯ<_>กล่าวเพิ่มเติม"], "sentiment": [{"label": "LABEL_1", "score": 0.9443854093551636, "len_token": 496}, {"label": "LABEL_1", "score": 0.9877395033836365, "len_token": 496}, {"label": "LABEL_1", "score": 0.9886507987976074, "len_token": 496}, {"label": "LABEL_1", "score": 0.9829785227775574, "len_token": 496}, {"label": "LABEL_1", "score": 0.9821110367774963, "len_token": 483}], "avg_score": 0.9771470332319648, "sentiment_type": "positive"}
{"date": "2023-11-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>เป็นประธานมอบรางวัลการจัดการขยะมูลฝอยชุมชน<_>“จังหวัดสะอาด”<_>ระดับประเทศ<_>ประจำปี<_>2566<_>ยกย่อง<_>20<_>จังหวัดต้นแบบการจัดการขยะที่เป็นเลิศ", "content": ["มท.1<_>เป็นประธานมอบรางวัลการจัดการขยะมูลฝอยชุมชน<_>“จังหวัดสะอาด”<_>ระดับประเทศ<_>ประจำปี<_>2566<_>ยกย่อง<_>20<_>จังหวัดต้นแบบการจัดการขยะที่เป็นเลิศ", "เมื่อวันที่<_>24<_>พ.ย.<_>66<_>เวลา<_>14.00<_>น.<_>ณ<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานมอบรางวัลการจัดการขยะมูลฝอยชุมชน<_>“จังหวัดสะอาด”<_>ประจำปี<_>พ.ศ.<_>2566<_>และรางวัลอาสาสมัครท้องถิ่นรักษ์โลก<_>ดีเด่นแห่งชาติ<_>ประจำปี<_>พ.ศ.<_>2566<_>โดยมี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นางกีต้า<_>ซับบระวาล<_>ผู้ประสานงานสหประชาชาติประจำประเทศไทย<_>นายพรพจน์<_>เพ็ญพาส<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านพัฒนาชุมชนและส่งเสริมการปกครองท้องถิ่น<_>นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทยด้านบริหาร<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายไชยวัฒน์<_>จุนถิระพงศ์<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>ผู้ว่าราชการจังหวัด<_>ผู้แทนส่วนราชการ<_>หน่วยงานภาครัฐ<_>และผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>เข้าร่วมในพิธี", "โอกาสนี้<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้เยี่ยมชมการจัดแสดงนิทรรศการถอดบทเรียนความสำเร็จของจังหวัดที่ได้รับรางวัลชนะเลิศทั้ง<_>5<_>กลุ่มจังหวัด<_>หลังจากนั้นได้มอบรางวัลให้กับ<_>20<_>จังหวัดต้นแบบการจัดการขยะมูลฝอยระดับประเทศ<_>และอาสาสมัครท้องถิ่นรักษ์โลกดีเด่นแห่งชาติ<_>จำนวน<_>15<_>คน<_>พร้อมทั้งกล่าวแสดงความยินดีและมอบนโยบายด้านการจัดการขยะมูลฝอยชุมชนให้กับส่วนราชการที่เกี่ยวข้อง", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>การจัดการขยะมูลฝอย<_>เป็นหน้าที่ของทุกคนและทุกหน่วยงานที่ต้องบูรณาการร่วมมือกันตั้งแต่ครัวเรือนไปสู่ชุมชนจนถึงระดับประเทศ<_>และขอชื่นชมกับความสำเร็จของจังหวัดที่ได้รับรางวัลในวันนี้<_>แสดงให้เห็นอย่างเด่นชัดถึงความจริงจังในการจัดการปัญหาขยะของทุกจังหวัด", "\"ขอให้ผู้ว่าราชการจังหวัดได้นำแนวทางการบริหารจัดการนี้<_>ไปปรับใช้ในการแก้ไขปัญหาความเดือดร้อนของพี่น้องประชาชนในด้านอื่น<_>ๆ<_>รณรงค์ประชาสัมพันธ์สร้างการรับรู้<_>ความตระหนักในการจัดการขยะที่ถูกต้องตามหลักวิชาการ<_>ตั้งแต่ระดับต้นทาง<_>กลางทาง<_>และปลายทาง<_>สร้างบ้านเมืองที่สะอาด<_>สวยงาม<_>สร้างความเข้มแข็งให้องค์กรปกครองส่วนท้องถิ่น<_>จัดทำบริการสาธารณะตามอำนาจหน้าที่อย่างมีประสิทธิภาพ<_>เพื่อแสดงความมุ่งมั่นที่ประเทศไทยจะปฏิบัติตามคำมั่นสัญญาที่ให้ไว้<_>คือ<_>การลดการปล่อยก๊าซเรือนกระจก<_>40%<_>ภายในปี<_>2030<_>มุ่งสู่ความเป็นกลางทางคาร์บอนภายในปี<_>2050<_>และปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์ภายในปี<_>2065\"<_>นายอนุทินฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยได้จัดทำ<_>\"แผนปฏิบัติการจัดการขยะมูลฝอยชุมชน<_>\"จังหวัดสะอาด\"<_>ประจำปี<_>พ.ศ.<_>2560<_>และต่อเนื่องมาจนถึงปีปัจจุบัน<_>พ.ศ.<_>2566<_>เพื่อให้จังหวัดดำเนินการขับเคลื่อนผ่านกลไกความร่วมมือจากทุกภาคส่วน<_>คือ<_>ภาครัฐ<_>ภาคศาสนา<_>ภาควิชาการ<_>ภาคประชาชน<_>ภาคเอกชน<_>ภาคประชาสังคม<_>และภาคสื่อสารมวลชน<_>ตั้งแต่ระดับจังหวัด<_>อำเภอ<_>องค์กรปกครองส่วนท้องถิ่น<_>และหมู่บ้าน/ชุมชน<_>โดยแบ่งการดำเนินงานออกเป็น<_>3<_>ระยะ<_>ได้แก่<_>ต้นทาง<_>คือ<_>การลดปริมาณขยะและการส่งเสริมการคัดแยกขยะมูลฝอย<_>ณ<_>แหล่งกำเนิด<_>กลางทาง<_>คือ<_>การเพิ่มประสิทธิภาพการเก็บและขนขยะมูลฝอยขององค์กรปกครองส่วนท้องถิ่นอย่างมีประสิทธิภาพ<_>และปลายทาง<_>คือ<_>ขยะมูลฝอยได้รับการกำจัดอย่างถูกต้องตามหลักวิชาการ", "\"สำหรับในปี<_>พ.ศ.<_>2566<_>ได้กำหนดเป้าหมายของแผนปฏิบัติการดังกล่าว<_>ให้บังเกิดผลอย่างเป็นรูปธรรมดังต่อไปนี้<_>คือ<_>\"ระยะต้นทาง\"<_>ให้องค์กรปกครองส่วนท้องถิ่นส่งเสริมทุกครัวเรือนเข้าร่วมเครือข่าย<_>\"อาสาสมัครท้องถิ่นรักษ์โลก\"<_>(อถล)<_>จัดกิจกรรมส่งเสริมการนำ<_>\"ขยะบรรจุภัณฑ์\"<_>กลับมาใช้ใหม่<_>จัดทำถังขยะเปียก<_>ลดโลกร้อน<_>และสุ่มตรวจสอบการดำเนินงาน<_>\"ระยะกลางทาง\"<_>ให้องค์กรปกครองส่วนท้องถิ่นจัดให้มีภาชนะรองรับขยะมูลฝอยแบบแยกประเภทในที่สาธารณะ<_>และ/หรือสถานที่ท่องเที่ยวทุกแห่ง<_>มีการจัดเก็บขนขยะมูลฝอยแยกประเภท<_>ขนของเสียอันตรายชุมชนไปยังจุดรวบรวมของเสียอันตรายของจังหวัด<_>และหมู่บ้าน/ชุมชน<_>มีการติดตั้งถังขยะ<_>หรือจุดรวบรวมมูลฝอยติดเชื้อชุมชน<_>\"ระยะปลายทาง\"<_>ส่งเสริมสนับสนุนให้ขยะมูลฝอยชุมชนได้รับการจัดการอย่างถูกต้อง<_>โดยการรวมกลุ่มพื้นที่การจัดการมูลฝอย<_>(clusters)<_>และให้มีการขนขยะไปยังเจ้าภาพของกลุ่มพื้นที่<_>สำหรับของเสียอันตรายชุมชนและมูลฝอยติดเชื้อชุมชนให้ได้รับการกำจัดอย่างถูกต้อง\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวในช่วงท้ายว่า<_>เพื่อเป็นการติดตามประเมินผลการปฏิบัติงานของจังหวัด<_>และส่งเสริมการมีส่วนร่วมของประชาชนในการบริหารจัดการขยะชุมชน<_>กระทรวงมหาดไทย<_>จึงได้จัดการประกวดการจัดการขยะมูลฝอยชุมชน<_>\"จังหวัดสะอาด<_>\"<_>และการประกวดอาสาสมัครท้องถิ่นรักษ์โลก<_>ดีเด่นแห่งชาติ<_>ขึ้น<_>เพื่อเป็นแรงจูงใจ<_>ยกย่องและเชิดชูเกียรติให้แก่หน่วยงานและประชาชนในพื้นที่ที่ได้ร่วมแรง<_>ร่วมใจ<_>ในการบริหารจัดการขยะมูลฝอย<_>โดยได้คัดเลือกจังหวัดที่มีการปฏิบัติงานดีเด่น<_>ระดับประเทศ<_>โดยมีผลการคัดเลือกจังหวัดที่มีการจัดการขยะมูลฝอยชุมชน<_>“จังหวัดสะอาด”<_>ระดับประเทศ<_>ประจำปี<_>2566<_>แบ่งเป็น<_>5<_>กลุ่มจังหวัด<_>ดังนี้", "1)<_>กลุ่มจังหวัดภาคเหนือ<_>รางวัลชนะเลิศ<_>ได้แก่<_>จังหวัดลำพูน<_>รางวัลรองชนะเลิศอันดับที่<_>1<_>ได้แก่<_>จังหวัดพิษณุโลก<_>รางวัลรองชนะเลิศอันดับที่<_>2<_>ได้แก่<_>จังหวัดลำปาง<_>รางวัลรองชนะเลิศอันดับที่<_>3<_>ได้แก่<_>จังหวัดพิจิตร", "2)<_>กลุ่มจังหวัดภาคตะวันออกเฉียงเหนือ<_>รางวัลชนะเลิศ<_>ได้แก่<_>จังหวัดยโสธร<_>รางวัลรองชนะเลิศอันดับที่<_>1<_>ได้แก่<_>จังหวัดอุบลราชธานี<_>รางวัลรองชนะเลิศอันดับที่<_>2<_>ได้แก่<_>จังหวัดศรีสะเกษ<_>รางวัลรองชนะเลิศอันดับที่<_>3<_>ได้แก่<_>จังหวัดสกลนคร", "3)<_>กลุ่มจังหวัดภาคกลางและภาคตะวันตก<_>รางวัลชนะเลิศ<_>ได้แก่<_>จังหวัดสิงห์บุรี<_>รางวัลรองชนะเลิศอันดับที่<_>1<_>ได้แก่<_>จังหวัดสระบุรี<_>รางวัลรองชนะเลิศอันดับที่<_>2<_>ได้แก่<_>จังหวัดพระนครศรีอยุธยา<_>รางวัลรองชนะเลิศอันดับที่<_>3<_>ได้แก่<_>จังหวัดสมุทรสงคราม", "4)<_>กลุ่มจังหวัดภาคตะวันออก<_>รางวัลชนะเลิศ<_>ได้แก่<_>จังหวัดจันทบุรี<_>รางวัลรองชนะเลิศอันดับที่<_>1<_>ได้แก่<_>จังหวัดฉะเชิงเทรา<_>รางวัลรองชนะเลิศอันดับที่<_>2<_>ได้แก่<_>จังหวัดตราด<_>รางวัลรองชนะเลิศอันดับที่<_>3<_>ได้แก่<_>จังหวัดระยอง", "5)<_>กลุ่มจังหวัดภาคใต้<_>รางวัลชนะเลิศ<_>ได้แก่<_>จังหวัดสตูล<_>รางวัลรองชนะเลิศอันดับที่<_>1<_>ได้แก่<_>จังหวัดยะลา<_>รางวัลรองชนะเลิศอันดับที่<_>2<_>ได้แก่<_>จังหวัดตรัง<_>รางวัลรองชนะเลิศอันดับที่<_>3<_>ได้แก่<_>จังหวัดระนอง", "สำหรับอาสาสมัครท้องถิ่นรักษ์โลกดีเด่น<_>แห่งชาติ<_>มีดังนี้", "1)<_>ประเภทหนูน้อยรักษ์โลก<_>รางวัลชนะเลิศ<_>ได้แก่<_>เด็กหญิงชนม์นิภา<_>มาลาเวียง<_>รางวัลรองชนะเลิศอันดับที่<_>1<_>ได้แก่<_>เด็กหญิงปวีณ์ธิดา<_>ทนทอง<_>รางวัลรองชนะเลิศอันดับที่<_>2<_>ได้แก่<_>เด็กหญิงกวินตรา<_>จันทร์ทอง<_>รางวัลชมเชย<_>ได้แก่<_>เด็กชายศิริพงษ์<_>โพธิ์นาค<_>และเด็กชายเขมทัต<_>สุวรรณมณี", "2)<_>ประเภทเยาวชน<_>รางวัลชนะเลิศ<_>ได้แก่<_>นางสาวณัฐณิชา<_>ศรีอุดร<_>รางวัลรองชนะเลิศอันดับที่<_>1<_>ได้แก่<_>นางสาวพีรดา<_>ภาสุวรรณ<_>รางวัลรองชนะเลิศอันดับที่<_>2<_>ได้แก่<_>นางสาวอรวรรณ<_>แสงแก้ว<_>รางวัลชมเชย<_>ได้แก่<_>นางสาวจารุณี<_>ภาพเพียร<_>และนางสาวกัลยาวดี<_>ปัญญะ", "3)<_>ประเภทบุคคลทั่วไป<_>รางวัลชนะเลิศ<_>ได้แก่<_>นายสายัณห์<_>รุ่งเรือง<_>รางวัลรองชนะเลิศอันดับที่<_>1<_>ได้แก่<_>นางสาววรดา<_>สอนซ้าย<_>รางวัลรองชนะเลิศอันดับที่<_>2<_>ได้แก่<_>นายปักรูเด็น<_>มิง<_>รางวัลชมเชย<_>ได้แก่<_>นางสาวศิริรัตน์<_>เรืองสวัสดิ์<_>และนายสมเกียรติ<_>สันเทพ"], "sentiment": [{"label": "LABEL_1", "score": 0.9701262712478638, "len_token": 496}, {"label": "LABEL_1", "score": 0.9379755258560181, "len_token": 496}, {"label": "LABEL_1", "score": 0.9491183757781982, "len_token": 496}, {"label": "LABEL_1", "score": 0.9677908420562744, "len_token": 257}], "avg_score": 0.9546724654200426, "sentiment_type": "positive"}
{"date": "2023-11-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เน้นย้ำบทบาทผู้ว่าราชการจังหวัด<_>ต้องเป็น<_>“ผู้นำบูรณาการของพื้นที่\"<_>มุ่งมั่นนำทุกส่วนราชการขับเคลื่อนนโยบายของรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทย", "content": ["ปลัด<_>มท.<_>เน้นย้ำบทบาทผู้ว่าราชการจังหวัด<_>ต้องเป็น<_>“ผู้นำบูรณาการของพื้นที่\"<_>มุ่งมั่นนำทุกส่วนราชการขับเคลื่อนนโยบายของรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทย", "ปลัด<_>มท.<_>เน้นย้ำบทบาทผู้ว่าราชการจังหวัด<_>ต้องเป็น<_>“ผู้นำบูรณาการของพื้นที่\"<_>มุ่งมั่นนำทุกส่วนราชการขับเคลื่อนนโยบายของรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทย<_>เพื่อสร้างความรัก<_>ความภาคภูมิใจในความเป็นชาติไทย<_>และอำนวยประโยชน์สุขที่ยั่งยืนต่อประชาชน", "ปลัด<_>มท.<_>เน้นย้ำบทบาทผู้ว่าราชการจังหวัด<_>ต้องเป็น<_>“ผู้นำบูรณาการของพื้นที่\"<_>มุ่งมั่นนำทุกส่วนราชการขับเคลื่อนนโยบายของรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทย<_>เพื่อสร้างความรัก<_>ความภาคภูมิใจในความเป็นชาติไทย<_>และอำนวยประโยชน์สุขที่ยั่งยืนต่อพี่น้องประชาชนคนไทยทุกคน", "เมื่อวันที่<_>24<_>พ.ย.<_>66<_>เวลา<_>09.30<_>น.<_>ที่ห้องประชุมบุหงา<_>ชั้น<_>3<_>โรงแรมโกลเด้นทิวลิป<_>ซอฟเฟอริน<_>พระราม<_>9<_>เขตห้วยขวาง<_>กรุงเทพฯ<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการประชุมขับเคลื่อนและติดตามนโยบายของรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทย<_>โดยมี<_>ผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>ผู้ว่าราชการจังหวัด<_>หัวหน้าหน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมประชุม", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวว่า<_>“ผู้ว่าราชการจังหวัด”<_>คือ<_>ผู้ปฏิบัติหน้าที่ต่างพระเนตรพระกรรณในการดูแลประชาชน<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ทำให้ประชาชนมีความอยู่ดี<_>กินดี<_>มีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>ต้องเป็นข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>มุ่งมั่นน้อมนำพระบรมราโชวาท<_>พระราชดำรัส<_>และแนวพระราชดำริ<_>มาทำให้พี่น้องประชาชนทุกคนได้มีความผาสุก<_>ขณะเดียวกันต้องทำหน้าที่ในฐานะ<_>“นายกรัฐมนตรีของพื้นที่”<_>ให้สมกับที่ท่านเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และท่านอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้คาดหวังและมองเห็นว่าพวกเราต้องเป็น<_>“ผู้ว่าราชการจังหวัด<_>ceo”<_>คือ<_>การเป็นผู้นำของข้าราชการทั้งจังหวัด<_>ดังที่<_>ท่านวิชัย<_>ศรีขวัญ<_>ปลัดกระทรวงมหาดไทย<_>คนที่<_>33<_>ได้ย้ำกับพวกเราอยู่เสมอว่า<_>“ผู้ว่าฯ<_>ceo<_>คือ<_>ผู้ว่าราชการจังหวัดแบบบูรณาการ”<_>ผู้เป็นหัวหน้าเบอร์หนึ่งของข้าราชการในพื้นที่<_>เป็นผู้นำการเปลี่ยนแปลงที่ต้องรับผิดชอบงานนโยบายของรัฐบาลทุกเรื่อง<_>ดังนั้น<_>สิ่งที่เราต้องคำนึงอยู่เสมอ<_>คือ<_>“เราทุกคนต้องมีภาวะผู้นำและมีความรับผิดชอบต่อการบริหารราชการแผ่นดินโดยไม่ต้องมีใครสั่ง”<_>และนำงานทุกงานของทุกกระทรวงและทุกภาคส่วนมาทำโดยทันที<_>ซึ่งกระบวนการทำงานแบบบูรณาการตามหลักการทรงงานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ที่ทรงถอดบทเรียนจากความสำเร็จของโครงการพระราชดำริ<_>4,741<_>โครงการ<_>คือ<_>การมีส่วนร่วมแบบบูรณาการ<_>4<_>ขั้นตอน<_>คือ<_>ร่วมพูดคุย<_>ร่วมคิด<_>ร่วมทำ<_>และร่วมรับประโยชน์<_>ทั้งนี้<_>ในส่วนของการร่วมรับประโยชน์ของท่านผู้ว่าราชการจังหวัดนั้น<_>ไม่ใช่ในรูปตัวเงินหรือสิ่งที่เป็นรูปธรรมใด<_>ๆ<_>แต่คือ<_>“ความภาคภูมิใจ<_>เกียรติยศ<_>และชื่อเสียง”<_>ซึ่งผู้ที่จะทำให้ทุกท่านได้รับสิ่งเหล่านี้<_>คือ<_>“พี่น้องประชาชนในพื้นที่ที่ท่านรับผิดชอบ”", "\"การทำงานแบบบูรณาการจะสำเร็จได้ต้องทำเป็นประจำและต่อเนื่อง<_>ตั้งแต่ระดับจังหวัด<_>เป็น<_>“จังหวัดยั่งยืน”<_>ซึ่งจังหวัดจะยั่งยืนได้ต้องมี<_>อำเภอ<_>ตำบล<_>และจุดแตกหักสำคัญอยู่ที่<_>“หมู่บ้านยั่งยืน<_>(sustainable<_>village)”<_>ตามแนวพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ซึ่งเป็นหน้าที่ของคนมหาดไทย<_>ที่ต้องทำให้พี่น้องประชาชนมีความสุขที่ยั่งยืนด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงและทฤษฎีใหม่<_>เริ่มต้นตั้งแต่<_>\"การมีผู้นำจิตอาสาที่เข้มแข็ง\"<_>ทั้งทีมที่เป็นทางการ<_>คือ<_>ข้าราชการผู้รับผิดชอบประจำตำบล<_>กำนัน<_>ผู้ใหญ่บ้าน<_>แพทย์ประจำตำบล<_>สารวัตรกำนัน<_>คณะกรรมการหมู่บ้าน<_>ผู้บริหาร<_>อปท.<_>และทีมที่ไม่เป็นทางการ<_>คือ<_>ผู้นำชุมชนและภาคีเครือข่ายทั้ง<_>7<_>ภาคีเครือข่าย<_>ซึ่งทีมเหล่านี้จะเข้มแข็งได้<_>“ผู้ว่าราชการจังหวัดคือผู้นำการสร้างทีมที่เข้มแข็ง”<_>โดยทำให้ทุกคนมีจิตสำนึกของการเป็นผู้นำแบบบูรณาการ<_>เพราะเราไม่สามารถแก้ไขปัญหาได้ด้วยตัวคนเดียว<_>แต่ต้องอาศัยภาคีเครือข่าย<_>ทั้งทีมที่เป็นทางการ<_>และทีมจิตอาสา<_>ไปทำให้คนในชุมชนเข้มแข็ง<_>มีการรวมกลุ่มเป็นกลุ่มบ้าน<_>ป๊อกบ้าน<_>คุ้มบ้าน<_>หย่อมบ้าน<_>เพื่อพูดคุยปรึกษาหารือ<_>มีกิจกรรมร่วมกันในชุมชน<_>เช่น<_>การจัดการประกวดหมู่บ้านสะอาด<_>การจัดกิจกรรมเอามื้อสามัคคีในโอกาสต่าง<_>ๆ<_>เป็นต้น<_>เพื่อให้หมู่บ้านเกิดการแข่งขัน<_>เกิดการรวมกลุ่มกันเพื่อร่วมกันทำสิ่งที่ดี<_>ยังผลทำให้ประชาชนมีความสุข<_>บรรลุตามเป้าหมายการพัฒนาที่ยั่งยืนทั้ง<_>17<_>เป้าหมาย<_>ที่กระทรวงมหาดไทยโดยมีผู้ว่าราชการจังหวัด<_>76<_>จังหวัด<_>ได้มีลงนามบันทึกข้อตกลงร่วมกับองค์การสหประชาชาติ<_>เพื่อประกาศเจตนารมณ์ร่วมกันในการบรรลุเป้าหมาย\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวต่ออีกว่า<_>สำหรับเรื่องการแก้ไขปัญหาความยากจนตามนโยบายของรัฐบาลและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ผู้ว่าราชการจังหวัดต้องเป็นผู้นำการแก้ไขปัญหาความเดือดร้อนของพี่น้องประชาชน<_>โดยเร่งจัดตั้ง<_>“ศูนย์อำนวยการแก้ไขหนี้นอกระบบ\"<_>เปิดรับลงทะเบียนในทุกที่ว่าการอำเภอทั่วประเทศ<_>ตั้งแต่วันที่<_>1<_>ธันวาคม<_>2566<_>เป็นต้นไป<_>ซึ่งผู้ว่าราชการจังหวัดต้อง<_>\"take<_>action\"<_>จัดประชุมคณะกรรมการฯ<_>โดยทันที<_>และเป็นประจำอย่างต่อเนื่อง<_>แสดงถึงความเอาจริงเอาจังและไม่ปล่อยปละละเลย<_>เพื่อทำให้สังคมเกิดความตื่นตัวและรับทราบถึงความมุ่งมั่นของภาครัฐในการแก้ไขปัญหานี้<_>และการลงทะเบียนแก้ไขหนี้นอกระบบในครั้งนี้จะทำให้พวกเราสามารถรู้ได้ว่าใครเป็น<_>\"ลูกหนี้\"<_>และมีหนี้มูลค่าจำนวนเท่าไหร่<_>และอีกประการหนึ่งเราสามารถรู้ได้ว่าใครเป็น<_>\"เจ้าหนี้\"<_>เพื่อทุกภาคส่วนจะได้เข้ามาดำเนินการช่วยเหลือ<_>ทั้งนี้<_>ต้นทางสำคัญ<_>คือ<_>ต้องเข้าถึงข้อมูล<_>โดยต้องช่วยกันสร้างการรับรู้ช่องทางการลงทะเบียนออนไลน์ได้ที่<_>https://debt.dopa.go.th<_>หรือออนไซต์ได้ที่ทุกที่ว่าการอำเภอทั่วประเทศ<_>ซึ่งที่ผ่านมากระทรวงมหาดไทยสามารถแก้ไขปัญหาหนี้ได้แล้วกว่า<_>500<_>ล้านบาท<_>แต่ก็พบว่า<_>ยังมีบางกรณีที่ยังเกิดปัญหาอยู่<_>ดังนั้น<_>ขอให้ผู้ว่าราชการจังหวัดทุกจังหวัดเน้นย้ำฝ่ายปกครองได้บูรณาการการทำงานร่วมกับฝ่ายความมั่นคง<_>สรรพากรอำเภอ<_>และส่วนราชการทุกภาคส่วน<_>ร่วมกันแก้ไขปัญหาให้กับพี่น้องประชาชนคู่ขนานไปด้วยกัน<_>พร้อมทั้งเร่งตรวจสอบ<_>re<_>x-ray<_>ข้อมูลปัญหาครัวเรือนแบบพุ่งเป้าให้ครบทั้ง<_>20<_>ล้านครัวเรือน<_>ให้แล้วเสร็จภายในวันที่<_>31<_>ม.ค.<_>2567", "\"ขอให้ผู้ว่าราชการจังหวัดขับเคลื่อนนโยบายเน้นหนัก<_>10<_>ข้อ<_>ของท่านรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทยให้สำเร็จบรรลุเป้าหมายเกิดผลอย่างเป็นรูปธรรมเพื่อประโยชน์ที่ยั่งยืนของพี่น้องประชาชน<_>โดยเฉพาะอย่างยิ่ง<_>\"ข้อที่<_>2<_>น้ำดื่มสะอาด<_>ลดภาระค่าใช้จ่ายให้กับประชาชน\"<_>ต้องทำให้ทุกครัวเรือนมีบ่อน้ำกินน้ำใช้<_>และมีแหล่งน้ำประจำหมู่บ้าน<_>เพื่อให้พี่น้องประชาชนสามารถเข้าถึงน้ำที่เพียงพอสำหรับใช้ในชีวิตประจำวัน<_>และต้องย้ำเตือนตนเองและข้าราชการในจังหวัดให้ปฏิบัติตามแนวนโยบายเน้นหนักทั้ง<_>10<_>ข้ออย่างจริงจังและต่อเนื่อง<_>เพราะล้วนเป็นภารกิจ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ของคนมหาดไทย<_>ที่มุ่งสนองพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัวในการ<_>\"สืบสาน<_>รักษา<_>ต่อยอด\"<_>เพื่อสร้างความสุขให้กับพี่น้องประชาชนคนไทย<_>และยังเป็นการย้ำเตือนหน้าที่ของพวกเราทุกคนในการ<_>“แก้ไขในสิ่งที่เคยผิดพลาด”<_>พัฒนาและปรับปรุงการทำงานโดยไม่ปล่อยปละละเลยประชาชนแม้แต่คนเดียว<_>ทั้งนี้<_>การที่เราจะรณรงค์ส่งเสริมให้ประชาชนได้ทำสิ่งที่ดีในชีวิตได้นั้น<_>เราต้องเริ่มทำที่เราก่อน<_>เราเป็นผู้นำต้องทำก่อน<_>เช่น<_>การปลูกผักสวนครัว<_>ก็ต้องเริ่มตั้งแต่จวนผู้ว่าราชการจังหวัด<_>บ้านพักข้าราชการ<_>ศาลากลาง<_>ที่ว่าการอำเภอ<_>เพื่อเป็นตัวอย่างที่ดีให้กับสังคม<_>พร้อมทั้งติดตามการปฏิบัติหน้าที่ของผู้ใต้บังคับบัญชา<_>รวมถึงการส่งเสริมสมรรถภาพการทำงาน<_>เพื่อให้ทุกจังหวัดได้มีทีมที่ดี<_>มีหัวหน้าส่วนราชการที่ดี<_>ทำหน้าที่เพื่อพี่น้องประชาชน<_>และนโยบายสำคัญที่ท่านรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทยได้ฝากความหวังไว้กับท่านผู้ว่าราชการจังหวัดทุกจังหวัดในการธำรงไว้ซึ่งความภาคภูมิใจของการเป็นคนไทย<_>คือ<_>ต้องมุ่งหนุนเสริมการศึกษาวิชาประวัติศาสตร์<_>ทั้งประวัติศาสตร์ชาติ<_>และประวัติศาสตร์ท้องถิ่น<_>ต้องทำให้<_>“เด็กไทยทุกคนรู้ประวัติศาสตร์<_>หน้าที่พลเมือง<_>และมีศีลธรรม”<_>โดยนำเอาวิชาประวัติศาสตร์มาประยุกต์เป็นกิจกรรมก่อนเลิกเรียนหรือช่วงเวลาที่เหมาะสมของแต่ละสถานศึกษา<_>โดยมีตัวอย่างที่ดีของจังหวัดตาก<_>ซึ่งท่านผู้ว่าราชการจังหวัดเป็นผู้นำการสร้าง<_>“ครูผู้เล่าเรื่องประวัติศาสตร์”<_>มีหนังสือประวัติศาสตร์ชาติไทยฉบับสมบูรณ์<_>ให้ความรู้การเทิดทูนสถาบันหลักของชาติ<_>ดังนั้น<_>ผู้ว่าราชการจังหวัดทุกจังหวัดต้องทำทุกวิถีทางเพื่อทำนุบำรุงรักษาสิ่งที่ยึดเหนี่ยวจิตใจของคนไทยทุกคนให้คงอยู่และถ่ายทอดไปสู่คนรุ่นต่อไป<_>เพื่อความภาคภูมิใจของคนในชาติและระลึกถึงความเสียสละของบรรพบุรุษชนคนไทย<_>“โดยไม่ต้องรอคำสั่ง”<_>นอกจากนี้ต้องช่วยกันส่งเสริมกิจกรรมวันสำคัญของชาติ<_>ศาสนา<_>และพระมหากษัตริย์<_>อาทิ<_>วันคล้ายวันพระราชสมภพของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>วันชาติ<_>และวันพ่อแห่งชาติ<_>วันเฉลิมพระชนมพรรษาพระบาทสมเด็จพระเจ้าอยู่หัว<_>สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>สมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>วันคล้ายวันพระราชสมภพสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>และพระบรมวงศานุวงศ์ทุกพระองค์<_>ตลอดจนวันสำคัญทางศาสนา<_>วันสำคัญของสถาบันข้าราชการ<_>และวันแห่งการระลึกถึงความภาคภูมิใจของคนในพื้นที่<_>เช่น<_>วันสถาปนากระทรวงมหาดไทย<_>วันข้าราชการพลเรือน<_>1<_>เมษายน<_>วันคล้ายวันสถาปนากองอาสารักษาดินแดน<_>(อส)<_>10<_>กุมภาพันธ์<_>วันกำนันผู้ใหญ่บ้าน<_>10<_>สิงหาคม<_>โดยเฉพาะอย่างยิ่ง<_>วันคล้ายวันสถาปนา<_>อส.<_>ที่จะมีขึ้นในปี<_>2567<_>อันเป็นปีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>72<_>พรรษา<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ขอให้กรมการปกครองในฐานะฝ่ายอำนวยการกองบัญชาการกองอาสารักษาดินแดน<_>ได้เตรียมการจัดให้มีพิธีสวนสนามของกองบัญชาการกองอาสารักษาดินแดน<_>โดยอัญเชิญธงชัยเฉลิมพลของ<_>อส.<_>เพื่อร่วมกันเทิดพระเกียรติและแสดงความจงรักภักดีเนื่องในโอกาสมหามงคลดังกล่าวฯ”<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำ", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวในช่วงท้ายว่า<_>ขอขอบคุณผู้ว่าราชการจังหวัด<_>และข้าราชการ<_>ตลอดจนภาคีเครือข่ายทุกจังหวัดที่ได้ช่วยกันจัดกิจกรรมวันดินโลก<_>ปี<_>2565<_>ที่ผ่านมา<_>เพื่อช่วยกัน<_>นำรางวัล<_>\"king<_>bhumibol<_>world<_>soil<_>day<_>award\"<_>ที่เป็นรางวัลยกย่องพระเกียรติคุณของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>จัดโดยองค์การอาหารและเกษตร<_>(fao)<_>กลับมายังประเทศไทย<_>ถึงแม้ว่าจะได้รับรางวัลหรือไม่ก็ตาม<_>ต้องตระหนักและย้ำเตือนตนเองเสมอว่า<_>ในปีนี้<_>5<_>ธันวาคม<_>2566<_>ขอให้ทุกจังหวัดได้ร่วมกันขับเคลื่อนกิจกรรม<_>\"วันดินโลก\"<_>ต่อไปอย่างไม่หยุดยั้ง<_>โดยเฉพาะอย่างยิ่งช่วงตั้งแต่วันที่<_>1<_>-<_>15<_>ธันวาคม<_>2566<_>เพื่อร่วมกันประกาศเจตนารมณ์ในการรักษาสิ่งแวดล้อม<_>รักษาทรัพยากรธรรมชาติ<_>เพื่อ<_>“change<_>for<_>good”<_>สร้างคุณภาพชีวิตที่ดีให้กับพี่น้องประชาชนอย่างยั่งยืน<_>นอกจากนี้<_>ขอให้ผู้ว่าราชการจังหวัดทุกจังหวัดร่วมกันขับเคลื่อนงานเพื่อบำบัดทุกข์<_>บำรุงสุขในทุกมิติให้กับพี่น้องประชาชนอย่างเต็มกำลังความสามารถ<_>ซึ่งแน่นอนว่าทุกท่านทำงานกันอย่างหนัก<_>แต่เราต้องทำงานให้หนักขึ้นในทุกวัน<_>ในทุกวินาที<_>เพื่อร่วมกันจรรโลงสร้างสรรค์สิ่งที่ดีให้เกิดขึ้นกับประเทศไทยกับโลกใบเดียวนี้ของเราที่กำลังเผชิญกับปัญหาต่าง<_>ๆ<_>มากมาย<_>อย่างไม่ย่อท้อ<_>เพราะพี่น้องประชาชนยังมีความยากลำบาก<_>พวกเราซึ่งเป็น<_>“ข้าราชการกระทรวงมหาดไทยทุกคน”<_>ต้องตระหนักถึงภาระหน้าที่<_>“บำบัดทุกข์<_>บำรุงสุข”<_>เพื่อสนองพระราชปณิธานพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทำให้<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>ทั้งการสร้างความมั่นคงทางอาหาร<_>การพึ่งพาตนเอง<_>ชุมชนเข้มแข็ง<_>สังคมมีความรักความสามัคคี<_>รู้รักษาประเพณีชุมชนของคนไทย<_>รวมถึงการดูแลฟื้นฟูทรัพยากรธรรมชาติ<_>ดินน้ำ<_>ป่าไม้<_>ที่เป็นแหล่งกำเนิดอาหารของมนุษย์<_>ทำให้คนไทยทุกคนมีความสุขที่ยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.9578761458396912, "len_token": 496}, {"label": "LABEL_1", "score": 0.9805656671524048, "len_token": 496}, {"label": "LABEL_1", "score": 0.9085734486579895, "len_token": 496}, {"label": "LABEL_1", "score": 0.9621437191963196, "len_token": 496}, {"label": "LABEL_1", "score": 0.9671344757080078, "len_token": 469}], "avg_score": 0.955127975379891, "sentiment_type": "positive"}
{"date": "2023-11-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงมหาดไทยนำข้าราชการถวายราชสักการะพระบรมราชานุสรณ์พระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว", "content": ["ปลัดกระทรวงมหาดไทยนำข้าราชการถวายราชสักการะพระบรมราชานุสรณ์พระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว", "วันนี้<_>(25<_>พ.ย.<_>66)<_>เวลา<_>07.20<_>น.<_>ที่สวนลุมพินี<_>เขตปทุมวัน<_>กรุงเทพฯ<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นำคณะผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>ได้แก่<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>ข้าราชการ<_>และพนักงานรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>วางพวงมาลาถวายราชสักการะพระบรมราชานุสรณ์พระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว<_>เนื่องในโอกาสวันคล้ายวันสวรรคต<_>25<_>พฤศจิกายน<_>2566", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>พระบาทสมเด็จพระรามาธิบดีศรีสินทรมหาวชิราวุธฯ<_>พระมงกุฎเกล้าเจ้าอยู่หัว<_>หรือที่พวกเราคนไทยขานพระนามว่า<_>พระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว<_>เสด็จพระราชสมภพเมื่อวันที่<_>1<_>มกราคม<_>2423<_>ทรงเป็นพระราชโอรสพระองค์ที่<_>29<_>ในพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>และสมเด็จพระศรีพัชรินทราบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ทรงมีพระนามเมื่อแรกประสูติว่า<_>สมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้ามหาวชิราวุธ<_>มุสิกนาม<_>โดยทรงมีพระเชษฐภคินีและพระอนุชาร่วมพระชนนี<_>7<_>พระองค์<_>ครั้นพระชนมายุย่างเข้า<_>9<_>พรรษาเมื่อ<_>พ.ศ.<_>2431<_>ทรงรับพระราชทานสถาปนาพระอิสริยศักดิ์เป็นสมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้ามหาวชิราวุธ<_>กรมขุนเทพทวารวดี<_>และต่อมา<_>ในปี<_>พ.ศ.<_>2437<_>พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>ทรงสถาปนาพระองค์ให้ทรงดำรงพระราชอิสริยยศ<_>สมเด็จพระบรมโอรสาธิราช<_>สยามมกุฎราชกุมาร<_>โดยทรงดำรงพระราชอิสริยยศที่สยามมกุฎราชกุมารเป็นพระองค์ที่<_>2<_>ของประเทศไทย<_>และพระองค์ได้เสด็จเถลิงถวัลยราชสมบัติ<_>เมื่อวันที่<_>23<_>ตุลาคม<_>2453<_>ขึ้นเป็นพระมหากษัตริย์รัชกาลที่<_>6<_>แห่งพระบรมราชจักรีวงศ์<_>และเสด็จสวรรคตเมื่อวันที่<_>25<_>พฤศจิกายน<_>2468<_>รวมพระชนมายุ<_>44<_>พรรษา<_>ดำรงสิริราชสมบัติเป็นระยะเวลา<_>15<_>ปี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>พระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัวทรงมีพระอัจฉริยภาพและทรงบำเพ็ญพระราชกรณียกิจในหลายสาขา<_>ทั้งด้านการเมือง<_>การปกครอง<_>การทหาร<_>การศึกษา<_>การสาธารณสุข<_>การต่างประเทศ<_>วรรณกรรม<_>และอักษรศาสตร์<_>โดยทรงพระราชนิพนธ์บทร้อยแก้วและร้อยกรองไว้รวมกว่าพันเรื่อง<_>โดยทรงได้รับการถวายพระราชสมัญญาว่า<_>“สมเด็จพระมหาธีรราชเจ้า”<_>อันหมายความว่า<_>พระเจ้าแผ่นดินผู้ยิ่งใหญ่ซึ่งเป็นปราชญ์<_>เป็นพระราชสมัญญาที่ประชาชนทูลเกล้าทูลกระหม่อมถวายแด่พระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว<_>เพื่อแสดงถึงพระปรีชาสามารถของพระองค์<_>อาทิ<_>ทรงจัดตั้ง<_>“คณะโขนสมัครเล่น”<_>ซึ่งต่อมามีชื่อเรียกอีกอย่างว่า<_>“โขนบรรดาศักดิ์”<_>เนื่องจากผู้แสดงทั้งหมดเป็นผู้ที่รับราชการและได้รับพระราชทานให้มีบรรดาศักดิ์<_>และทรงพระกรุณาโปรดเกล้าฯ<_>ให้จัดตั้งกรมโขนหลวง<_>และทรงพระราชนิพนธ์บทละครพูด<_>และโปรดฯ<_>ให้จัดการแสดงละครพระราชนิพนธ์และละครอื่น<_>ๆ<_>เพื่อเก็บเงินบำรุงสาธารณกุศลมาเป็นลำดับตราบจนสิ้นรัชสมัย<_>ทั้งนี้<_>ในปี<_>พ.ศ.<_>2454<_>ทรงโปรดเกล้าฯ<_>ให้จัดตั้งวงศ์ดุริยางค์ชนิดออเคสตราวงแรกของประเทศไทยและภาคพื้นเอเชียอาคเนย์<_>และในปี<_>พ.ศ.<_>2457<_>ทรงโปรดเกล้าฯ<_>ให้จัดตั้ง<_>“โรงเรียนทหารกระบี่หลวง”<_>ซึ่งมุ่งเน้นฝึกหัดเด็กและเยาวชนให้มีความรู้ความชำนาญในวิชานาฏดุริยางคศิลป์<_>เพื่อสืบทอดศิลปวัฒนธรรมอันทรงคุณค่ามิให้เสื่อมสูญ<_>มีนักเรียนที่มีชื่อเสียง<_>เช่น<_>ศาสตราจารย์มนตรี<_>ตราโมท<_>นายเอื้อ<_>สุนทรสนาน<_>และนายอาคม<_>สายาคม<_>เป็นต้น<_>และจากพระราชกรณียกิจในด้านดังกล่าว<_>ทำให้ในปี<_>พ.ศ.<_>2524<_>องค์การเพื่อการศึกษา<_>วิทยาศาสตร์<_>และวัฒนธรรมแห่งสหประชาชาติ<_>หรือ<_>ยูเนสโก<_>(unesco)<_>ได้ประกาศยกย่องพระเกียรติคุณของพระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว<_>เนื่องในโอกาสฉลองวันพระราชสมภพครบ<_>100<_>พรรษา<_>เมื่อวันที่<_>1<_>มกราคม<_>2524<_>ว่าทรงเป็นบุคคลสำคัญของโลก<_>ผู้มีผลงานดีเด่นด้านวัฒนธรรม<_>ในฐานะที่ทรงเป็นนักปราชญ์<_>นักประพันธ์<_>กวี<_>และนักแต่งบทละครไว้เป็นจำนวนมาก", "\"ในด้านการปกครอง<_>ทรงเน้นความสำคัญของ<_>“ชาติ”<_>เป็นหัวใจของการปกครอง<_>โดยในรัชสมัยของพระองค์<_>นอกจากจะทรงดำเนินการปกครองตามแบบแผนที่พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัวทรงริเริ่มไว้แล้ว<_>ยังได้โปรดเกล้าฯ<_>ให้จัดการปรับเปลี่ยนบางอย่างเพิ่มเติม<_>เช่น<_>การปรับเปลี่ยนระเบียบราชการบางส่วนในกระทรวงมหาดไทย<_>โดยโปรดเกล้าฯ<_>ให้รวมหัวเมืองมณฑลที่ใกล้เคียงกันจัดเป็นภาค<_>และทรงแยกหัวเมืองในมณฑลพายัพออกเป็น<_>2<_>มณฑล<_>คือ<_>มณฑลพายัพ<_>มีเขตปกครอง<_>คือ<_>จังหวัดเชียงใหม่<_>ลำพูน<_>แม่ฮ่องสอน<_>และเชียงราย<_>กับมณฑลมหาราษฎร์<_>มีเขตปกครองคือ<_>จังหวัดแพร่<_>ลำปาง<_>และน่าน<_>แล้วโปรดให้เรียกรวมว่า<_>“มณฑลพายัพ”<_>และทรงพระกรุณาโปรดเกล้าฯ<_>ให้เลื่อนตำแหน่ง<_>สมุหเทศาภิบาล<_>ขึ้นเป็นอุปราชมณฑลภาคพายัพ<_>เป็นต้น<_>นอกจากนี้<_>พระองค์ทรงพระกรุณาโปรดเกล้าฯ<_>สถาปนาโรงเรียนมหาดเล็กหลวง<_>หรือวชิราวุธวิทยาลัยในปัจจุบันขึ้นแทนการสร้างวัดประจำรัชกาล<_>เพื่อบำรุงการศึกษาของเยาวชนของชาติ<_>และทรงมีพระมหากรุณาธิคุณในด้านการวางรากฐานระบบราชการไทย<_>โดยทรงสถาปนา<_>“โรงเรียนข้าราชการพลเรือนของพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว”<_>ซึ่งต่อมาทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้โรงเรียนข้าราชการพลเรือนฯ<_>เป็น<_>“จุฬาลงกรณ์มหาวิทยาลัย”<_>และทรงมีพระบรมราชโองการโปรดเกล้าฯ<_>ให้สถาปนา<_>\"กองเสือป่า\"<_>ขึ้น<_>โดยพระองค์เป็นผู้บัญชาการ<_>เพื่อให้พลเรือนซึ่งส่วนใหญ่เป็นข้าราชการในราชสำนักได้มีโอกาสฝึกหัดระเบียบวินัย<_>มีการบังคับบัญชาเป็นหมู่เหล่าเช่นเดียวกับทหาร<_>เพื่อป้องกันภัยอันตรายที่จะมีแก่ชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>อีกทั้งมีพระราชดำริในด้านการสาธารณสุข<_>โดยให้จัดสร้าง<_>\"โรงพยาบาลจุฬาลงกรณ์<_>และโรงพยาบาลวชิรพยาบาล”<_>นอกจากนี้<_>พระองค์ทรงเป็นพระผู้พระราชทานกำเนิด<_>\"กิจการลูกเสือในประเทศไทย\"<_>โดยทรงเห็นว่าหากเยาวชนของชาติได้รับการฝึกหัดให้มีวินัยและได้เรียนรู้วิธีสืบข่าวเสียแต่ยังเยาว์<_>เมื่อเติบโตเป็นผู้ใหญ่<_>นอกจากจะมีระเบียบวินัยเป็นพลเมืองดีของชาติแล้ว<_>ยังจะสามารถนำความรู้ที่ได้ร่ำเรียนมาใช้ให้เป็นประโยชน์แก่ประเทศชาติได้ด้วย<_>จึงทรงยกร่าง<_>“ข้อบังคับลักษณะปกครองลูกเสือ”<_>โปรดเกล้าฯ<_>ให้ตราข้อบังคับนี้ไว้<_>เมื่อวันที่<_>1<_>กรกฎาคม<_>2454”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวเพิ่มเติมว่า<_>พระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว<_>ทรงมีพระราชกรณียกิจที่สำคัญที่เป็นการริเริ่มวางรากฐานการปกครองในระบอบประชาธิปไตย<_>โดยทรงโปรดให้จัดตั้ง<_>“ดุสิตธานี”<_>ภายในบริเวณพระราชวังดุสิตขึ้นในปี<_>พ.ศ.<_>2461<_>เพื่อเป็นแบบทดลองการปกครองระบอบประชาธิปไตย<_>มีลักษณะเป็นการปกครองส่วนท้องถิ่นแบบเทศบาล<_>ซึ่งภายในดุสิตธานี<_>ได้มีการจำลองรูปแบบการปกครองและสิ่งอำนวยความสะดวก<_>สถานที่ราชการ<_>อาคารบ้านเรือน<_>อาทิ<_>ที่ทำการรัฐบาล<_>บ้านเรือนราษฎร<_>พระราชวัง<_>ศาสนสถาน<_>สถานที่ราชการ<_>โรงทหาร<_>ร้านค้า<_>โรงพยาบาล<_>ตลาด<_>โรงแรม<_>ธนาคาร<_>สถานประกอบธุรกิจต่าง<_>ๆ<_>โดยมีเจ้าหน้าที่ปฏิบัติงานอย่างครบถ้วน<_>และทรงมีพระบรมราชโองการให้ตราพระราชบัญญัติขนานนามสกุล<_>พระพุทธศักราช<_>2456<_>เพื่อช่วยกำหนดตัวบุคคลได้แน่นอนกว่าการเรียกชื่อเพียงอย่างเดียว<_>เป็นต้น", "“สำหรับ<_>“สวนลุมพินี”<_>เป็นสวนสาธารณะแห่งแรกของกรุงเทพมหานครอันเป็นอนุสรณ์หวนรำลึกนึกถึงพระมหากรุณาธิคุณและพระวิสัยทัศน์อันกว้างไกลของพระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว<_>ที่ได้พระราชทานไว้<_>โดยมีจุดเริ่มต้นในปี<_>พ.ศ.<_>2468<_>ในโอกาสทรงครองสิริราชสมบัติครบ<_>15<_>ปี<_>ประกอบกับเศรษฐกิจตกต่ำหลังสงครามโลกครั้งที่<_>1<_>จึงทรงพระราชดำริให้จัดงานแสดงพิพิธภัณฑ์สรรพสินค้าและทรัพยากรธรรมชาติ<_>เฉกเช่นประเทศตะวันตกที่ได้ทำได้ผลมาแล้ว<_>โดยกำหนดจัดในฤดูหนาวปลายในปีดังกล่าว<_>และทรงมีพระราชประสงค์ว่า<_>เมื่อเลิกการจัดงานแล้วให้จัดทำเป็นสวนพฤกษชาติ<_>เพื่อให้ประชาชนได้ศึกษาและใช้พักผ่อน<_>โดยพระองค์ได้พระราชทานพระราชทรัพย์เป็นทุนประเดิมในการเตรียมสถานที่<_>ซึ่งภายในมีการขุดสระกว้าง<_>สร้างเกาะลอยกลางน้ำ<_>ตัดถนน<_>และสร้างถาวรวัตถุ<_>เช่น<_>หอนาฬิกา<_>ตึกแบบกรีก<_>และพระราชทานชื่อว่า<_>“สวนลุมพินี”<_>หมายถึงสถานที่ประสูติแห่งพระพุทธเจ้า<_>ณ<_>ลุมพินีวัน<_>ประเทศเนปาล<_>แต่แล้วพระองค์ก็เสด็จสวรรคตก่อนกำหนดเปิดงานจึงไม่ได้จัดงานดังกล่าว<_>จนกระทั่งต่อมา<_>พระบาทสมเด็จพระปกเกล้าเจ้าอยู่หัว<_>รัชกาลที่<_>7<_>แห่งพระบรมราชจักรีวงศ์<_>ผู้ทรงเป็นพระอนุชาธิราชเจ้า<_>ทรงสานต่อการทำเป็นสวนสาธารณะจนแล้วเสร็จ<_>และในปี<_>พ.ศ.<_>2485<_>ได้มีการจัดสร้างพระบรมราชานุสรณ์พระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว<_>ขึ้น<_>ณ<_>สวนลุมพินีแห่งนี้<_>เพื่อให้ประชาชนได้สักการะ<_>และน้อมรำลึกในพระมหากรุณาธิคุณของพระผู้พระราชทานกำเนิดสวนลุมพินี”<_>นายสุทธิพงษ์<_>ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>เพื่อเป็นการน้อมรำลึกในพระมหากรุณาธิคุณอันเปี่ยมล้นของพระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว<_>พระผู้ทรงพระคุณอันประเสริฐ<_>ผู้ทรงมีคุณูปการอันเป็นรากฐานความมั่นคงของประเทศ<_>ส่งผลให้เกิดความอยู่ดีมีสุขของพสกนิกรชาวไทยตราบจนถึงปัจจุบัน<_>จึงขอเชิญชวนพี่น้องประชาชนร่วมกันตั้งจิตเป็นกุศลประกอบคุณงามความดี<_>เพื่อเป็นการปฏิบัติบูชาน้อมถวายเป็นพระราชกุศล<_>เนื่องในโอกาสวันคล้ายวันสวรรคต<_>25<_>พฤศจิกายน<_>2566<_>โดยพร้อมเพรียงกันทั่วประเทศ"], "sentiment": [{"label": "LABEL_1", "score": 0.8629217147827148, "len_token": 496}, {"label": "LABEL_1", "score": 0.9431354403495789, "len_token": 496}, {"label": "LABEL_1", "score": 0.8660022616386414, "len_token": 496}, {"label": "LABEL_1", "score": 0.8836877942085266, "len_token": 496}, {"label": "LABEL_1", "score": 0.9333670139312744, "len_token": 53}], "avg_score": 0.890092817076176, "sentiment_type": "positive"}
{"date": "2023-11-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​กรมการจัดหางาน<_>ถวายผ้าพระกฐินพระราชทาน<_>ประจำปี<_>2566<_>ณ<_>วัดพระประโทณเจดีย์<_>วรวิหาร<_>จังหวัดนครปฐม", "content": ["​กรมการจัดหางาน<_>ถวายผ้าพระกฐินพระราชทาน<_>ประจำปี<_>2566<_>ณ<_>วัดพระประโทณเจดีย์<_>วรวิหาร<_>จังหวัดนครปฐม", "วันที่<_>25<_>พฤศจิกายน<_>2566<_>เวลา<_>10.00<_>น.<_>พระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อม<_>พระราชทานผ้าพระกฐิน", "ให้กรมการจัดหางาน<_>ตามที่ขอพระราชทาน<_>เพื่อน้อมนําไปถวายพระสงฆ์จำพรรษากาลถ้วนไตรมาส<_>ณ<_>วัดพระประโทณเจดีย์<_>วรวิหาร<_>ตำบลพระประโทน<_>อำเภอเมืองนครปฐม<_>จังหวัดนครปฐม<_>โดยมีนายสมชาย<_>มรกตศรีวรรณ<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>รักษาราชการแทนอธิบดีกรมการจัดหางาน<_>เป็นประธานในพิธีถวายผ้าพระกฐินพระราชทาน<_>ประจำปี<_>2566<_>พร้อมด้วยคณะผู้บริหาร<_>เจ้าหน้าที่กรมการจัดหางาน<_>หัวหน้าส่วนราชการในจังหวัดนครปฐม<_>และประชาชนในพื้นที่ร่วมพิธี<_>ทั้งนี้<_>ได้มีผู้มีจิตกุศลร่วมถวายจตุปัจจัย<_>บำรุงและบูรณะพระอาราม<_>ทำบุญกฐินพระราชทาน<_>ประจำปี<_>2566<_>รวมเป็นเงินจำนวนทั้งสิ้น<_>5,826,143<_>บาท", "สำหรับวัดพระประโทณเจดีย์<_>เป็นวัดพระอารามหลวง<_>ชั้นตรี<_>ชนิดวรวิหาร<_>สันนิษฐานว่าสร้างขึ้นครั้งแรกในสมัยทวารวดี<_>ห่างจากที่ตั้งวัดปัจจุบันไปทางทิศเหนือขององค์พระประโทณเจดีย์ประมาณ<_>1,200<_>เมตร<_>ส่วนวัดพระประโทณเจดีย์ในปัจจุบันสันนิษฐานว่าสร้างขึ้นราว<_>พ.ศ.<_>2324<_>ตั้งอยู่ทางด้านทิศตะวันตกเฉียงเหนือขององค์พระประโทณเจดีย์ประมาณ<_>20<_>เมตร<_>สันนิษฐานว่าย้ายมาจากที่เดิมเมื่อ<_>200<_>ปีเศษ<_>เพราะมีกุฏิโบราณหลังหนึ่งจารึกตัวหนังสือและตัวเลขด้วยปูนว่า<_>ซ่อมเมื่อ<_>พ.ศ.<_>2456<_>จากหลักฐานดังกล่าว<_>จึงสันนิษฐานได้ว่าสร้างขึ้นราว<_>พ.ศ.<_>2366<_>-<_>2370<_>ซึ่งสอดคล้องกับข้อมูลของสำนักงานพระพุทธศาสนาแห่งชาติว่า<_>วัดพระประโทณเจดีย์<_>สร้างขึ้นเมื่อ<_>พ.ศ.<_>2324<_>และได้รับพระราชทานวิสุงคามสีมา<_>เมื่อ<_>พ.ศ.<_>2327<_>ปัจจุบันมีพระศรีธีรวงศ์<_>(สมัย<_>สจฺจวโร<_>ป.ธ.9)<_>ดำรงตำแหน่งเจ้าอาวาสพระอารามหลวง", "ทั้งนี้<_>พระกฐินพระราชทาน<_>คือ<_>พระกฐินที่ถือว่า<_>ผ้าพระกฐิน<_>บริขาร<_>และบริวารกฐิน<_>เป็นของหลวง<_>แต่เปิดโอกาสให้ส่วนราชการ<_>องค์กร<_>หรือบุคคลที่สมควร<_>ขอรับพระราชทานอัญเชิญไปถวายยังพระอารามหลวงต่างๆ<_>ซึ่งจะต้องยื่นความจำนงขอพระราชทานผ่านไปยังกรมการศาสนา<_>กระทรวงวัฒนธรรม<_>และเมื่อถึงกำหนดกฐินกาลก็ติดต่อขอรับผ้าพระกฐินและบริวารพระกฐิน<_>เพื่อนำไปทอด<_>ณ<_>พระอารามที่ขอรับพระราชทานไว้<_>โดยกรมการจัดหางาน<_>ได้ดำเนินการอย่างต่อเนื่องเป็นประจำทุกปี<_>เนื่องจากเป็นประเพณีที่พุทธศาสนิกชน<_>ได้ยึดถือปฏิบัติสืบต่อกันมาเป็นเวลาช้านาน<_>เพื่อเป็นการอุปถัมภ์พระสงฆ์ที่จำพรรษาครบถ้วนไตรมาสให้ได้รับอานิสงส์ตามพระวินัย<_>และเป็นทุนในการบูรณปฏิสังขรณ์พระอาราม<_>โดยเป็นการรวมพลังแห่งความสามัคคี<_>ทั้งทางกาย<_>วาจา<_>และจิตใจในการสร้างบุญกุศลสร้างความสุขของการอยู่ร่วมกันในสังคม<_>รวมทั้งเป็นการจรรโลงและส่งเสริมพระพุทธศาสนาให้มั่นคงดำรงอยู่เจริญวัฒนาสถาพรสืบไป"], "sentiment": [{"label": "LABEL_1", "score": 0.871674120426178, "len_token": 496}, {"label": "LABEL_1", "score": 0.9087455868721008, "len_token": 196}], "avg_score": 0.8821741311536359, "sentiment_type": "positive"}
{"date": "2023-11-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทยยังคงเฝ้าระวัง<_>การระบาดของโรคปอดอักเสบในเด็กที่จีน<_>who<_>ยืนยันเป็นเชื้อเดิม<_>ระดมนักวิชาการด้านโรคติดเชื้อ<_>มือปราบโควิด<_>ร่วมถก<_>“ชลน่าน”<_>สั่งกรมควบคุมโรคติดตามสถานการณ์ใกล้ชิด", "content": ["ไทยยังคงเฝ้าระวัง<_>การระบาดของโรคปอดอักเสบในเด็กที่จีน<_>who<_>ยืนยันเป็นเชื้อเดิม<_>ระดมนักวิชาการด้านโรคติดเชื้อ<_>มือปราบโควิด<_>ร่วมถก<_>“ชลน่าน”<_>สั่งกรมควบคุมโรคติดตามสถานการณ์ใกล้ชิด", "จากการระบาดของโรคปอดอักเสบในเด็กที่ประเทศจีน<_>ทำให้มีข้อกังวลเรื่องการแพร่ระบาดมายังประเทศไทย<_>ล่าสุดกระทรวงสาธารณสุข<_>ระดมผู้เชี่ยวชาญด้านโรคติดเชื้อ<_>และหน่วยงานสาธารณสุขที่เกี่ยวข้องเพื่อเตรียมมาตรการเฝ้าระวังป้องกันควบคุมโรครองรับ", "จากการระบาดของโรคปอดอักเสบในเด็กที่ประเทศจีน<_>ทำให้มีข้อกังวลเรื่องการแพร่ระบาดมายังประเทศไทย<_>ล่าสุดกระทรวงสาธารณสุข<_>ระดมผู้เชี่ยวชาญด้านโรคติดเชื้อ<_>ได้แก่<_>ศ.นพ.ยง<_>ภู่วรวรรณ,<_>ศ.พญ.กุลกัญญา<_>โชคไพบูลย์กิจ<_>และ<_>รศ.<_>(พิเศษ)<_>นพ.ทวี<_>โชติพิทยสุนนท์<_>และหน่วยงานสาธารณสุขที่เกี่ยวข้องเพื่อเตรียมมาตรการเฝ้าระวังป้องกันควบคุมโรครองรับ", "โดยนพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดเผยว่า<_>ข้อมูลจากองค์การอนามัยโลก<_>ยืนยันชัดเจนว่า<_>โรคปอดอักเสบในเด็กที่ประเทศจีน<_>เกิดจากเชื้อก่อโรคตัวเดิมที่ว่างเว้นการระบาดช่วง<_>3<_>ปีในช่วงของการเข้มงวดมาตรการโควิด<_>แต่เพื่อความไม่ประมาท<_>ได้สั่งการให้กรมควบคุมโรคติดตามสถานการณ์อย่างใกล้ชิด<_>ล่าสุดได้เชิญผู้เชี่ยวชาญด้านโรคติดเชื้อมาหารือ<_>เพื่อเตรียมมาตรการเฝ้าระวังป้องกันควบคุมโรคแล้ว", "รมว.สาธารณสุข<_>ระบุว่า<_>หากสถานการณ์มีความจำเป็น<_>จะเพิ่มความเข้มข้นใน<_>4<_>มาตรการ<_>คือ<_>1.มาตรการเฝ้าระวังโรค<_>ให้ทุกจังหวัดโดยเฉพาะจังหวัดท่องเที่ยว<_>ติดตามสถานการณ์โรคปอดอักเสบในโรงพยาบาลอย่างใกล้ชิด<_>กรณีพบผู้ป่วยปอดอักเสบไม่ทราบสาเหตุ<_>ให้เก็บตัวอย่างสารคัดหลั่งทางเดินหายใจส่งตรวจทางห้องปฏิบัติการ<_>เพื่อตรวจหาเชื้อก่อโรค<_>หากพบผู้ป่วยปอดอักเสบจำนวนมากผิดปกติ<_>หรือบุคลากรทางการแพทย์เป็นปอดอักเสบ<_>หรือพบผู้ป่วยปอดอักเสบรุนแรงเฉียบพลันหรือเสียชีวิตไม่ทราบสาเหตุให้รีบสอบสวนและเก็บตัวอย่างส่งตรวจเพื่อยืนยันการวินิจฉัยและควบคุมโรคต่อไป", "2.มาตรการป้องกันโรคส่วนบุคคล<_>ให้สื่อสารความเสี่ยงกับประชาชน<_>ทั้งเรื่องการสวมหน้ากากอนามัยการล้างมือบ่อยๆ<_>สำหรับผู้ป่วยโรคทางเดินหายใจและผู้ที่ใกล้ชิดผู้ป่วย<_>โดยเฉพาะเด็กเล็กและผู้สูงอายุ<_>3.มาตรการด้านการรักษา<_>ให้โรงพยาบาลเตรียมชุดอุปกรณ์ป้องกันตนเอง<_>ยา<_>เวชภัณฑ์และเตียง<_>เพื่อรองรับสถานการณ์ฉุกเฉินตามแผนการตอบโต้สถานการณ์<_>โดยเฉพาะพื้นที่เสี่ยง<_>เมืองท่องเที่ยว<_>และ<_>4.กรณีพบการระบาดของโรคปอดอักเสบรุนแรงไม่ทราบสาเหตุเป็นวงกว้างในต่างประเทศ<_>จะยกระดับการเฝ้าระวัง<_>ตรวจคัดกรองผู้ป่วยที่เดินทางมาจากประเทศที่มีความเสี่ยงต่อการระบาดของโรค<_>โดยด่านควบคุมโรคระหว่างประเทศที่สนามบินนานาชาติคัดกรองผู้มีอาการทางเดินหายใจและเก็บตัวอย่างตรวจหาเชื้อก่อโรค<_>รวมทั้งจัดตั้งศูนย์ปฏิบัติการภาวะฉุกเฉินด้านสาธารณสุขเพื่อรับมือกับสถานการณ์ได้ทันที", "ทั้งนี้<_>ขอให้ประชาชนตระหนักเพื่อระมัดระวังป้องกันแต่ไม่ต้องวิตกกังวล<_>ติดตามข้อมูลสถานการณ์<_>และคำแนะนำจากกระทรวงสาธารณสุขเป็นระยะต่อไป", "*<_>25<_>พฤศจิกายน<_>2566"], "sentiment": [{"label": "LABEL_0", "score": 0.8029025197029114, "len_token": 496}, {"label": "LABEL_0", "score": 0.7907828688621521, "len_token": 79}], "avg_score": 0.19876261493434078, "sentiment_type": "negative"}
{"date": "2023-11-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมสวัสดิการและคุ้มครองแรงงาน<_>ถวายผ้าพระกฐินพระราชทาน<_>ประจำปี<_>2566", "content": ["กรมสวัสดิการและคุ้มครองแรงงาน<_>ถวายผ้าพระกฐินพระราชทาน<_>ประจำปี<_>2566", "กรมสวัสดิการและคุ้มครองแรงงาน<_>อัญเชิญผ้าพระกฐินพระราชทาน<_>ประจำปี<_>2566<_>ไปทอดถวาย<_>ณ<_>วัดญาณสังวรารามวรมหาวิหารในพระบรมราชูปถัมภ์<_>ต.ห้วยใหญ่<_>อ.บางละมุง<_>จ.ชลบุรี", "วันที่<_>25<_>พฤศจิกายน<_>2566<_>นางโสภา<_>เกียรตินิรชา<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>รักษาราชการแทนอธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>เป็นประธานในพิธีถวายผ้าพระกฐินพระราชทาน<_>ประจำปี<_>2566<_>ในวโรกาสที่<_>พระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าฯ<_>พระราชทานผ้าพระกฐิน<_>ประจำปี<_>2566<_>ให้กรมสวัสดิการและคุ้มครองแรงงาน<_>ตามที่ขอพระราชทานเพื่อน้อมนำไปถวายพระสงฆ์จำพรรษากาลถ้วนไตรมาส<_>ณ<_>วัดญาณสังวรารามวรมหาวิหารในพระบรมราชูปถัมภ์<_>ต.ห้วยใหญ่<_>อ.บางละมุง<_>จ.ชลบุรี<_>โดยมี<_>ผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่กรมสวัสดิการและคุ้มครองแรงงาน<_>พร้อมด้วยประชาชนผู้มีจิตศรัทธาเข้าร่วมในพิธี<_>ซึ่งในปี<_>2566<_>นี้<_>มียอดเงินรวมทั้งสิ้น<_>5,104,072.95<_>บาท<_>ปัจจัยที่ได้จากการทำบุญพระกฐินในครั้งนี้<_>วัดจะนำไปใช้ในการทำนุบำรุงพระพุทธศาสนาและถาวรวัตถุให้คงอยู่สืบไป<_>นอกจากนี้<_>กรมฯ<_>ได้มอบเงินสำหรับบำรุงการศึกษาให้แก่โรงเรียนผู้รู้<_>ญสส.<_>80<_>จำนวน<_>80,000<_>บาท<_>และมอบเงินบริจาคเพื่อสมทบทุนด้านการแพทย์ให้แก่โรงพยาบาลวัดญาณสังวราราม<_>จำนวน<_>100,000<_>บาท<_>เพื่อสนับสนุนให้เกิดประโยชน์ในด้านต่าง<_>ๆ<_>แก่ประชาชนต่อไป", "นางโสภา<_>กล่าวว่า<_>ขอขอบคุณผู้มีจิตศรัทธาทุกท่านที่ร่วมทำบุญกฐินพระราชทานประจำปี<_>2566<_>ร่วมกับกรมสวัสดิการและคุ้มครองแรงงาน<_>ณ<_>วัดญาณสังวรารามวรมหาวิหารในพระบรมราชูปถัมภ์<_>จ.ชลบุรี<_>แสดงถึงความร่วมแรงร่วมใจ<_>ความสมัครสมานสามัคคีของข้าราชการ<_>พนักงานราชการ<_>ลูกจ้าง<_>บุคลากรของกรมสวัสดิการและคุ้มครองแรงงาน<_>รวมถึงหน่วยงานภายนอกทั้งภาครัฐและเอกชน<_>และภาคีเครือข่ายด้านแรงงานทุกภาคส่วน<_>พร้อมทั้งประชาชนทั่วไปที่มีจิตศรัทธา<_>ซึ่งทุกท่านล้วนเกิดความปลื้มปิติกับการได้ร่วมกันถวายผ้าพระกฐินพระราชทานในครั้งนี้<_>อันถือเป็นมหากุศลที่ยิ่งใหญ่สูงสุดของพสกนิกร"], "sentiment": [{"label": "LABEL_1", "score": 0.9583496451377869, "len_token": 496}, {"label": "LABEL_1", "score": 0.9944314360618591, "len_token": 7}], "avg_score": 0.9588517774170483, "sentiment_type": "positive"}
{"date": "2023-11-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>เตือนข่าวปลอม!<_>ใช้กระดาษทิชชูซับน้ำมันจากของทอด<_>เป็นสารก่อมะเร็ง<_>อย่าแชร์", "content": ["ดีอี<_>เตือนข่าวปลอม!<_>ใช้กระดาษทิชชูซับน้ำมันจากของทอด<_>เป็นสารก่อมะเร็ง<_>อย่าแชร์", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เตือนข่าวปลอม<_>“ใช้กระดาษทิชชูซับน้ำมันจากของทอด<_>เป็นอันตรายต่อร่างกายและเป็นสารก่อมะเร็ง”ขึ้นแท่นอันดับ<_>1<_>รองลงมา<_>”สินเชื่อออมสิน<_>เปิดให้ยืมเงิน<_>วงเงินขั้นต่ำ<_>10,000<_>บาท<_>สูงสุด<_>1,000,000<_>บาท<_>ผ่านเพจ<_>bk<_>cbt<_>28”<_>เตือนประชาชนตรวจสอบข้อมูลให้รอบด้าน<_>เช็คให้ชัวร์<_>ก่อนแชร์", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ในฐานะโฆษกกระทรวงฯ<_>กล่าวถึง<_>ผลการมอนิเตอร์และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอม<_>ระหว่างวันที่<_>17<_>-<_>23<_>พฤศจิกายน<_>2566<_>พบข้อความที่เข้ามาทั้งหมด<_>1,282,492<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ<_>(verify)<_>ทั้งสิ้น<_>114<_>ข้อความ<_>ทั้งนี้ช่องทางที่มีการพบเบาะแสมากที่สุด<_>คือ<_>ข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>101<_>ข้อความ<_>ตามมาด้วยการแจ้งเบาะแสผ่าน<_>line<_>official<_>จำนวน<_>13<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบ<_>76<_>เรื่อง<_>และจากการประสานงานกับหน่วยงานที่เกี่ยวข้อง<_>ได้รับผลการตรวจสอบกลับมาแล้ว<_>40<_>เรื่อง", "ทั้งนี้<_>ดีอี<_>ได้แบ่งข่าวปลอมที่ได้รับความสนใจเป็น<_>4<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>:<_>นโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคม<_>ขัดศีลธรรมอันดี<_>และความมั่นคงภายในประเทศ<_>จำนวน<_>40<_>เรื่อง<_>อาทิ<_>ครม.<_>ขยายเวลาออกกฎหมายลูก<_>9<_>ฉบับตาม<_>พ.ร.บ.คุ้มครองแรงงานอีก<_>1<_>ปี<_>เป็นต้น", "กลุ่มที่<_>2<_>:<_>ผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>จำนวน<_>22<_>เรื่อง<_>อาทิ<_>กรมการแพทย์<_>ใช้หุ่นยนต์ฝึกเดินช่วยผู้ป่วยทางระบบประสาทเดินได้เร็วขึ้น<_>เป็นต้น", "กลุ่มที่<_>3<_>:<_>ภัยพิบัติ<_>จำนวน<_>4<_>เรื่อง<_>อาทิ<_>แผ่นดินไหว<_>6.4<_>ที่เมียนมาร์<_>สะเทือนถึงภาคเหนือไทย<_>และตึกสูงในกทม.<_>เป็นต้น", "กลุ่มที่<_>4<_>:<_>เศรษฐกิจ<_>จำนวน<_>10<_>เรื่อง<_>อาทิ<_>ครม.<_>ขึ้นราคาน้ำตาลทราย<_>ทั้งราคาส่งและขายปลีก<_>2<_>บาทต่อกิโลกรัม<_>เป็นต้น", "โดย<_>แบ่งเป็นเรื่องการหลอกลวงธุรกรรมทางการเงิน<_>จำนวน<_>9<_>เรื่อง", "นายเวทางค์<_>กล่าวต่อว่า<_>เมื่อพิจารณาจากข่าวปลอมที่ได้รับความสนใจในลำดับต้นๆ<_>ในสัปดาห์ล่าสุดนี้<_>พบว่าส่วนใหญ่เป็นข่าวด้านกลุ่มนโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>รองลงมาเป็นกลุ่มผลิตภัณฑ์เพื่อสุขภาพ<_>และกลุ่มเศรษฐกิจ<_>ตามลำดับ<_>โดยข่าวที่ได้รับความสนใจจากประชาชน<_>ระหว่างวันที่<_>17<_>-<_>23<_>พฤศจิกายน<_>2566<_>มากที่สุด<_>10<_>อันดับ<_>ได้แก่", "อันดับที่<_>1<_>:<_>เรื่อง<_>ใช้กระดาษทิชชูซับน้ำมันจากของทอด<_>เป็นอันตรายต่อร่างกายและเป็นสารก่อมะเร็ง", "อันดับที่<_>2<_>:<_>เรื่อง<_>สินเชื่อออมสิน<_>ขั้นต่ำ<_>10,000<_>บาท<_>สูงสุด<_>1,000,000<_>บาท<_>ผ่านเพจ<_>bk<_>cbt<_>28", "อันดับที่<_>3<_>:<_>เรื่อง<_>เพจเฟซบุ๊กศูนย์ดำรงธรรมกรมการปกครองภัยออนไลน์<_>รับแจ้งเหตุ-ร้องทุกข์ผ่านเพจ", "อันดับที่<_>4<_>:<_>เรื่อง<_>ออมสินเปิดลงทะเบียนเงินกู้<_>5,000-500,000<_>บาท<_>ดอกเบี้ยถูก<_>ผ่านเพจธนาคารออมสินสินเชื่อ", "อันดับที่<_>5<_>:<_>เรื่อง<_>กรมบัญชีกลางเปิดบัญชีไลน์ใหม่", "อันดับที่<_>6<_>:<_>เรื่อง<_>เป็นเนื้องอกในมดลูกเพราะมีเลือดเกาะตัวเป็นลิ่มเลือด", "อันดับที่<_>7<_>:<_>เรื่อง<_>ตลาดหลักทรัพย์ฯ<_>เปิดให้ซื้อกองทุนรวมและหุ้นรายวัน<_>กำไรปันผลมากกว่า<_>7%", "อันดับที่<_>8<_>:<_>เรื่อง<_>กินถั่วลิสงวันละ<_>1<_>กำมือ<_>ช่วยรักษาอาการวัยทอง<_>อารมณ์แปรปรวน", "อันดับที่<_>9<_>:<_>เรื่อง<_>ตลาดหลักทรัพย์ฯ<_>ร่วมกับ<_>ptt<_>เปิดให้ลงทุนหุ้น<_>เริ่มต้นที่<_>20<_>หน่วย<_>กำไร<_>20-35%", "อันดับที่<_>10<_>:<_>เรื่อง<_>ใช้นิ้วนวดรอบดวงตา<_>ทำให้สายตาดีขึ้นภายใน<_>2<_>เดือน", "ทั้งนี้<_>ขอฝากเตือนประชาชนเรื่องมิจฉาชีพที่ยังมีการหลอกลวงอย่างต่อเนื่อง<_>ควรตรวจสอบข้อมูลให้รอบด้านอย่าหลงเชื่อในข้อความเชิญชวนต่าง<_>ๆ<_>โดยเฉพาะการหลอกลวงให้ลงทุน<_>ให้สินเชื่อต่าง<_>ๆ<_>ดีอี<_>และศูนย์ต่อต้านข่าวปลอม<_>ให้ความสำคัญในการตรวจสอบข่าวปลอม<_>ตลอด<_>24<_>ชั่วโมง<_>เมื่อได้รับข่าวสาร<_>ข้อมูลควรตรวจสอบให้รู้เท่าทัน<_>รอบด้าน<_>เลือกเชื่อ<_>เลือกแชร์<_>เพื่อป้องกันความเสียหายที่จะเกิดขึ้น<_>สามารถติดตามและแจ้งเบาะแสข่าวปลอมผ่านช่องทางต่างๆ<_>ของศูนย์ต่อต้านข่าวปลอมได้ที่<_>ไลน์@antifakenewscenter<_>เว็บ<_>https://www.antifakenewscenter.com/<_>ทวิตเตอร์<_>https://twitter.com/afncthailand<_>และสายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_0", "score": 0.8615347743034363, "len_token": 496}, {"label": "LABEL_0", "score": 0.8682314157485962, "len_token": 496}, {"label": "LABEL_0", "score": 0.7749115228652954, "len_token": 159}], "avg_score": 0.14754564517689828, "sentiment_type": "negative"}
{"date": "2023-11-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พิมพ์ภัทรา”<_>สั่ง<_>สมอ.<_>เร่งทำมาตรฐาน<_>“บันไดเลื่อน”<_>พร้อมบังคับให้เป็นสินค้าควบคุม", "content": ["“พิมพ์ภัทรา”<_>สั่ง<_>สมอ.<_>เร่งทำมาตรฐาน<_>“บันไดเลื่อน”<_>พร้อมบังคับให้เป็นสินค้าควบคุม", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>จากกรณีอุบัติเหตุบันไดเลื่อน<_>หรือ<_>ทางลาดเลื่อนในห้างสรรพสินค้าและสถานที่ต่างๆ<_>หนีบขาประชาชนอยู่บ่อยครั้ง<_>ตนจึงได้สั่งการให้สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(สมอ)<_>จัดทำมาตรฐานบันไดเลื่อน<_>ทางเดินอัตโนมัติ<_>และ<_>ลิฟท์<_>เพื่อคุ้มครองความปลอดภัยให้แก่ประชาชน<_>ซึ่งเป็นไปตามมาตรการของกระทรวงอุตสาหกรรม<_>เพื่อคุ้มครองประชาชนให้ปลอดภัยจากการใช้สินค้า<_>โดยบอร์ด<_>สมอ.<_>ได้มีมติเห็นชอบเมื่อวันที่<_>21<_>พฤศจิกายน<_>2566<_>ที่ผ่านมา<_>ให้จัดทำมาตรฐานดังกล่าวเพิ่มเติมเป็นการด่วนจากแผนการกำหนดมาตรฐานในปีงบประมาณ<_>2567<_>ที่กำหนดไว้จำนวน<_>600<_>เรื่อง<_>นอกจากนี้<_>ยังเห็นชอบให้<_>“คาร์ซีท”<_>หรือที่นั่งนิรภัยสำหรับเด็กเป็นสินค้าควบคุม<_>โดยเร่งรัด<_>สมอ.<_>ประกาศใช้มาตรฐานโดยเร็ว<_>เพื่อให้เด็กเล็กที่ใช้คาร์ซีทได้รับความปลอดภัยในการโดยสารรถยนต์", "นายบรรจง<_>สุกรีฑา<_>เลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>รักษาราชการแทน<_>รองปลัดกระทรวงอุตสาหกรรม<_>ในฐานะประธานคณะกรรมการมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(กมอ)<_>กล่าวว่า<_>ในการประชุมบอร์ด<_>สมอ.<_>ครั้งนี้<_>ได้เห็นชอบร่างมาตรฐานและวิธีทดสอบอื่นๆ<_>อีก<_>จำนวน<_>43<_>เรื่อง<_>เช่น<_>มาตรฐานหลอดฟลูออเรสเซนส์สำหรับเปลี่ยนสีผิวเป็นสีแทน<_>มาตรฐานวิธีทดสอบยานยนต์ไฟฟ้า<_>และมาตรฐานระบบอัตโนมัติในกระบวนการอุตสาหกรรม<_>เป็นต้น<_>นอกจากนี้<_>ยังเห็นชอบให้<_>จัดทำมาตรฐานเพิ่มเติมในปี<_>2567<_>อีก<_>3<_>เรื่อง<_>โดยเพิ่มเติมจากแผนการกำหนดมาตรฐานเดิมที่<_>สมอ.<_>ตั้งเป้าไว้<_>600<_>เรื่อง<_>ได้แก่<_>1)<_>มาตรฐานบันไดเลื่อน<_>ทางลาดเลื่อน<_>คุณลักษณะที่ต้องการด้านความปลอดภัยที่จำเป็น<_>2)<_>มาตรฐานบันไดเลื่อน<_>ทางลาดเลื่อน<_>พารามิเตอร์ตามคุณลักษณะที่ต้องการด้านความปลอดภัยที่จำเป็น<_>และ<_>3)<_>ฟิล์มติดกระจกรถยนต์", "ด้าน<_>นายวันชัย<_>พนมชัย<_>รองปลัดกระทรวงอุตสาหกรรม<_>รักษาราชการแทน<_>เลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>กล่าวเพิ่มเติมว่า<_>บันไดเลื่อน<_>เป็นสิ่งประชาชนได้พบเจอและใช้บ่อยมากในที่สาธารณะ<_>เช่น<_>ห้างสรรพสินค้า<_>สนามบิน<_>อาคารสำนักงาน<_>ซึ่งที่ผ่านมา<_>จะได้ยินข่าว<_>บันไดเลื่อนไม่ได้มาตรฐาน<_>หนีบขาคน<_>หรือบางครั้ง<_>ถึงขั้นตัดขาคนขาด<_>ท่านรัฐมนตรีพิมพ์ภัทรา<_>จึงได้มีปรารภว่าจะปล่อยให้ประชาชนมารับเคราะห์กรรมจากการใช้บันไดเลื่อนไม่ได้มาตรฐาน<_>แบบนี้ไม่ได้<_>สมอ.<_>จึงได้เตรียมออกประกาศมาตรฐาน<_>“บันไดเลื่อน<_>ทางเลื่อน<_>และลิฟท์”<_>เป็นมาตรฐานด้านความปลอดภัยและระบบไฟฟ้า<_>โดยอ้างอิงตามมาตรฐานระหว่างประเทศ<_>(มาตรฐาน<_>iso)<_>ซึ่งเป็นที่ยอมรับในระดับสากล<_>และทั่วโลกได้นำไปใช้<_>โดยจะเกี่ยวข้องกับอุปกรณ์<_>ส่วนประกอบ<_>การติดตั้ง<_>ความสูง<_>ความเร็ว<_>น้ำหนักบรรทุก<_>รวมถึงการประเมินความเสี่ยงและการลดความเสี่ยงจากการใช้งาน<_>ซึ่งจะช่วยป้องกันอันตรายให้แก่ผู้ใช้งาน<_>ทั้งนี้<_>คาดว่าจะประกาศใช้มาตรฐานดังกล่าวได้ภายในเดือนมีนาคม<_>2567"], "sentiment": [{"label": "LABEL_0", "score": 0.8533575534820557, "len_token": 496}, {"label": "LABEL_0", "score": 0.9934452772140503, "len_token": 154}], "avg_score": 0.11345243197221022, "sentiment_type": "negative"}
{"date": "2023-11-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงอุตสาหกรรม<_>อัญเชิญผ้าพระกฐินพระราชทานทอดถวาย<_>ณ<_>วัดโบสถ์<_>อ.อินทร์บุรี<_>จ.สิงหบุรี<_>เพื่อสืบทอดพระพุทธศาสนา", "content": ["กระทรวงอุตสาหกรรม<_>อัญเชิญผ้าพระกฐินพระราชทานทอดถวาย<_>ณ<_>วัดโบสถ์<_>อ.อินทร์บุรี<_>จ.สิงหบุรี<_>เพื่อสืบทอดพระพุทธศาสนา", "วันนี้<_>(24<_>พฤศจิกายน<_>2566)<_>เวลา<_>10.29<_>น.<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานในพิธีถวายผ้าพระกฐินพระราชทานของกระทรวงอุตสาหกรรม<_>ประจำปีพุทธศักราช<_>2566<_>ณ<_>วัดโบสถ์<_>อำเภออินทร์บุรี<_>จังหวัดสิงหบุรี<_>โดยมีนางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นายเอกภัทร<_>วังสุวรรณ<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายบรรจง<_>สุกรีฑา<_>เลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>รักษาราชการแทน<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายใบน้อย<_>สุวรรณชาตรี<_>อธิบดีกรมส่งเสริมอุตสาหกรรม<_>รักษาราชการแทนรองปลัดกระทรวงอุตสาหกรรม<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>คณะผู้บริหารระดับสูง<_>ข้าราชการ<_>พนักงาน<_>และเจ้าหน้าที่ของกระทรวงอุตสาหกรรม<_>ตลอดจนประชาชนผู้มีจิตศรัทรา<_>ร่วมบริจาคจตุปัจจัยทำบุญ<_>และร่วมเป็นเจ้าภาพพิธีถวายผ้าพระกฐินพระราชทาน<_>โดยมียอดกฐินเพื่อถวายพระภิกษุ<_>สามเณร<_>และถวายจตุปัจจัยบำรุงพระอารามหลวง<_>จำนวน<_>7,549,900<_>บาท", "พร้อมกันนี้<_>กระทรวงอุตสาหกรรม<_>ได้มอบเงินสนับสนุนการศึกษาพระภิกษุสามเณรและองค์กรสาธารณประโยชน์เพื่อพระพุทธศาสนา<_>จำนวน<_>3<_>ทุน<_>ได้แก่<_>โรงเรียนวัดโบสถ์<_>โรงเรียนอินทร์บุรี<_>และโรงเรียนพระปริยัติธรรมวัดโบสถ์อินทร์บุรี", "การทอดกฐินเป็นประเพณีที่พุทธศาสนิกชน<_>ได้ยึดถือปฏิบัติสืบต่อกันมาเป็นเวลาช้านาน<_>เพื่อเป็นการอุปถัมภ์พระสงฆ์ที่จำพรรษาครบถ้วนไตรมาสให้ได้รับอานิสงส์ตามพระวินัย<_>และเป็นทุนในการบูรณปฏิสังขรณ์พระอาราม<_>โดยเป็นการรวมพลังแห่งความสามัคคี<_>ทั้งทางกาย<_>วาจา<_>และจิตใจในการสร้างบุญกุศลสร้างความสุขของการอยู่ร่วมกันในสังคม<_>รวมทั้งเป็นการจรรโลงและส่งเสริมพระพุทธศาสนาให้มั่นคงดำรงอยู่เจริญวัฒนาสถาพรสืบไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9382221698760986, "len_token": 472}], "avg_score": 0.9382221698760986, "sentiment_type": "positive"}
{"date": "2023-11-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดณัฐพล<_>ร่วมเป็นเกียรติในงานมอบนโยบายของสถาบันคุณวุฒิวิชาชีพ<_>(องค์การมหาชน)", "content": ["ปลัดณัฐพล<_>ร่วมเป็นเกียรติในงานมอบนโยบายของสถาบันคุณวุฒิวิชาชีพ<_>(องค์การมหาชน)", "วันที่<_>23<_>พฤศจิกายน<_>2566<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>ในฐานะคณะกรรมการสถาบันคุณวุฒิวิชาชีพ<_>(องค์การมหาชน)<_>ร่วมเป็นเกียรติในงานมอบนโยบายและตรวจเยี่ยมสถาบันคุณวุฒิวิชาชีพ<_>(องค์การมหาชน)<_>หรือ<_>สคช.<_>โดยมีนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธาน<_>โดยมีนายนคร<_>ศิลปอาชา<_>ประธานกรรมการสถาบันคุณวุฒิวิชาชีพ<_>นางสาวจุลลดา<_>มีจุล<_>ผู้อำนวยการสถาบัน<_>พร้อมผู้บริหารและบุคลากรของสถาบันให้การต้อนรับ<_>และมีนายเดชา<_>จาตุธนานันท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ร่วมด้วย<_>ณ<_>โดม<_>เซลส์<_>แกลอรี่<_>ชั้น<_>1<_>อาคารเพิร์ล<_>แบงค็อก", "ทั้งนี้นายอนุทิน<_>กล่าวมอบนโยบายว่า<_>สคช.<_>เป็นหน่วยงานที่มีความสำคัญในการรับรองความรู้<_>ความสามารถ<_>ให้กับคนทำงานในทุกมิติตั้งแต่ระดับรากหญ้าไปจนถึงระดับ<_>high<_>skill<_>และ<_>future<_>skill<_>ซึ่งหาก<_>สคช.<_>สามารถดำเนินการได้ครอบคลุมทั้งในเชิงพื้นที่และตามนโยบายรัฐบาลจะช่วยส่งเสริมให้แรงใหม่เข้าสู่ตลาดแรงงานได้เร็วขึ้น<_>อีกทั้งพัฒนาเพื่อยกระดับสมรรถนะ<_>แรงงานเดิม", "สำหรับสถาบันคุณวุฒิวิชาชีพ<_>(องค์การมหาชน)<_>หรือ<_>สคช.<_>มีหน้าที่หลักในการส่งเสริม<_>สนับสนุน<_>และพัฒนาระบบคุณวุฒิวิชาชีพ<_>จัดทำมาตรฐานอาชีพโดยกลุ่มคนในอาชีพ<_>และการให้การรับรองสมรรถนะเพื่อย้ำความเป็นมืออาชีพที่เป็นไปตามมาตรฐานกำหนด<_>ช่วยสร้างโอกาสความก้าวหน้าในการทำงาน<_>ทั้งในประเทศและต่างประเทศ<_>ตามแนวทางที่เป็นสากล<_>รวมถึงเป็นศูนย์กลางเครือข่ายข้อมูลสารสนเทศ<_>ขับเคลื่อนการพัฒนากำลังคนของประเทศด้วยระบบคุณวุฒิวิชาชีพ<_>พร้อมต่อการรองรับการเคลื่อนย้ายแรงงานเสรีในประชาคมเศรษฐกิจอาเซียน"], "sentiment": [{"label": "LABEL_1", "score": 0.971099853515625, "len_token": 376}], "avg_score": 0.971099853515625, "sentiment_type": "positive"}
{"date": "2023-11-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>ร่วมแพค<_>“ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน”<_>เตรียมพร้อมให้ผู้ประสบอุทกภัย", "content": ["ปลัดฯ<_>ณัฐพล<_>ร่วมแพค<_>“ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน”<_>เตรียมพร้อมให้ผู้ประสบอุทกภัย", "วันที่<_>23<_>พฤศจิกายน<_>2566<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงผู้บริหารกระทรวงอุตสาหกรรม<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายเดชา<_>จาตุธนานันท์<_>นายวีระกิตติ์<_>รันทกิจธนวิชญ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายศุภกิจ<_>บุญศิริ<_>รองอธิบดีกรมโรงงานอุตสาหกรรม<_>รักษาราชการแทนผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายเอกนิติ<_>รมยานนท์รองเลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>รักษาราชการแทนผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายวาที<_>พีระวรานุพงศ์<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>และผู้แทนจากหน่วยงานในกระทรวงอุตสาหกรรม<_>ร่วมแพค<_>“ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน”<_>เพื่อส่งกำลังใจนำไปช่วยเหลือ<_>และบรรเทาความเดือดร้อนในเบื้องต้นให้กับผู้ประสบอุทกภัยน้ำท่วมต่อไป<_>โดยมีนายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ร่วมให้กำลังใจ<_>ณ<_>ห้องโถง<_>ชั้น<_>1<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.8752078413963318, "len_token": 260}], "avg_score": 0.8752078413963318, "sentiment_type": "positive"}
{"date": "2023-11-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พิมพ์ภัทรา”<_>ร่วมสืบสานประเพณีไทย<_>วอนอุดหนุนสินค้ามาตรฐาน<_>มผช.<_>กระตุ้นเศรษฐกิจชุมชน", "content": ["“พิมพ์ภัทรา”<_>ร่วมสืบสานประเพณีไทย<_>วอนอุดหนุนสินค้ามาตรฐาน<_>มผช.<_>กระตุ้นเศรษฐกิจชุมชน", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>ร่วมสืบสานประเพณีไทย<_>วอนเลือกใช้กระทงที่ได้มาตรฐานผลิตภัณฑ์ชุมชน<_>(มผช)<_>จากกลุ่มวิสาหกิจชุมชนต่างๆ<_>เพื่ออนุรักษ์ภูมิปัญญาท้องถิ่นที่เป็นเอกลักษณ์ของไทย<_>ซึ่งนอกจากจะช่วยรักษาสิ่งแวดล้อมแล้ว<_>ยังเป็นการอุดหนุนสินค้าไทย<_>และกระตุ้นให้เกิดการหมุนเวียนเศรษฐกิจในระดับชุมชนด้วย", "“กระทงจากวัสดุธรรมชาติที่ผลิตโดยผู้ผลิตชุมชนที่ผ่านการรับรองมาตรฐานผลิตภัณฑ์ชุมชน<_>เป็นสินค้าที่กระทรวงอุตสาหกรรมให้การรับรองว่าเป็นมิตรต่อสิ่งแวดล้อม<_>มีความประณีต<_>สวยงาม<_>ไม่มีกลิ่นสารเคมี<_>สามารถย่อยสลายได้เองตามธรรมชาติ<_>สำหรับบางพื้นที่ที่มีประเพณีการปล่อยโคมลอยในเทศกาลลอยกระทง<_>ก็ขอแนะนำให้ปล่อยโคมลอยที่ได้มาตรฐาน<_>มผช.<_>ด้วย<_>รวมทั้งให้ยึดถือปฏิบัติตามประกาศมาตรการป้องกันและการรักษาความปลอดภัยของส่วนราชการในพื้นที่อย่างเคร่งครัด<_>ซึ่งจะควบคุมการปล่อยโคมลอยในพื้นที่เฝ้าระวัง<_>โดยเฉพาะพื้นที่ใกล้สนามบิน<_>เพื่อไม่ให้โคมลอยเข้าไปติดในเครื่องบิน<_>หรือลอยเข้าไปตกตามชุมชน<_>รัฐบาลและกระทรวงอุตสาหกรรมห่วงใยชีวิตและทรัพย์สินของประชาชน<_>ไม่อยากให้เกิดความเสียหายในเทศกาลแห่งความสุขนี้”<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรมฯ<_>กล่าว", "ด้าน<_>นายวันชัย<_>พนมชัย<_>รองปลัดกระทรวงอุตสาหกรรม<_>รักษาราชการแทน<_>เลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(สมอ)<_>กล่าวเพิ่มเติมว่า<_>ขณะนี้มีผู้ผลิตกระทงเปลือกข้าวโพดที่ได้มาตรฐาน<_>มผช.<_>จำนวน<_>7<_>ราย<_>ได้แก่<_>1)<_>กลุ่มแม่บ้านเกาะพิมูลพัฒนา<_>2)<_>นางสตรีรัตน์<_>ชูอินทร์<_>3)<_>กลุ่มกระทงแฟนซีจากเปลือกข้าวโพด<_>4)<_>นางเตือนคนึง<_>ราชา<_>5)<_>วิสาหกิจชุมชนผู้ผลิตกระทงตำบลลานดอกไม้ตก<_>6)<_>กลุ่มกระทงเปลือกข้าวโพดบ้านลานดอกไม้ตกหมู่ที่<_>1<_>และ<_>7)<_>นางวิรัตน์<_>ทวนธง<_>และมีผู้ผลิตโคมลอยที่ได้มาตรฐาน<_>มผช.<_>จำนวน<_>1<_>ราย<_>ได้แก่<_>นางชไมพร<_>วงศ์สถาน<_>จึงขอเชิญชวนประชาชนคนไทยร่วมกันสนับสนุนสินค้าไทย<_>เพื่อกระจายรายได้<_>และสร้างความยั่งยืนให้กับสินค้าชุมชน<_>เนื่องจากกระทงจากวัสดุธรรมชาติที่ผ่านการรับรองมาตรฐาน<_>มผช.<_>เป็นสินค้าที่ช่วยรักษาสิ่งแวดล้อม<_>มีความประณีต<_>สวยงาม<_>ไม่มีกลิ่นสารเคมี<_>ย่อยสลายได้เองตามธรรมชาติ<_>และโคมลอยที่ได้มาตรฐาน<_>มผช.<_>ตัวโคมจะใช้วัสดุจากธรรมชาติ<_>มีปริมาณเชื้อเพลิงไม่เกิน<_>55<_>กรัม<_>ใช้เวลาในการเผาไหม้ไม่เกิน<_>8<_>นาที<_>ซึ่งเหมาะสมกับระยะเวลาที่โคมลอยอยู่ในอากาศ<_>และเมื่อตกลงมาสู่พื้นก็ไม่เป็นเหตุให้เกิดเพลิงไหม้<_>มีการยึดตัวโคมด้วยวัสดุที่เป็นเชือกทนไฟ<_>หรือลวดที่มีความยาวไม่เกิน<_>30<_>เซนติเมตร<_>เพื่อไม่ให้เกิดไฟฟ้าลัดวงจรหากโคมลอยตกพาดบนสายไฟ<_>อันเป็นสาเหตุให้เกิดเพลิงไหม้ตามมาได้<_>ทั้งนี้<_>สามารถเลือกซื้อกระทงและโคมลอยที่ได้มาตรฐาน<_>มผช.<_>ได้ตามรายละเอียดบนเว็บไซต์<_>สมอ.<_>หรือจะสั่งซื้อทางแอพพลิเคชั่นช้อปปิ้งออนไลน์ต่างๆ<_>ก็ได้", "ปัจจุบัน<_>สมอ.<_>ได้กำหนดมาตรฐาน<_>มผช.<_>แล้วทั้งสิ้น<_>1,670<_>มาตรฐาน<_>มีผู้ผลิตชุมชนได้รับการรับรองรวม<_>11,071<_>ราย<_>แบ่งเป็น<_>5<_>กลุ่ม<_>ได้แก่<_>อาหาร<_>1,347<_>ราย<_>เครื่องดื่ม<_>227<_>ราย<_>ผ้าและเครื่องแต่งกาย<_>3,730<_>ราย<_>สมุนไพรที่ไม่ใช่อาหาร<_>693<_>ราย<_>และของใช้<_>ของตกแต่งและของที่ระลึก<_>5,074<_>ราย<_>สามารถดูรายชื่อผู้ที่ได้รับการรับรองได้ที่<_>https://tcps.tisi.go.th/public/certificatestandard.aspx<_>หากผู้ผลิตชุมชนต้องการขอการรับรองมาตรฐาน<_>มผช.<_>สามารถยื่นขอได้ที่สำนักงานอุตสาหกรรมจังหวัดทั่วประเทศโดยไม่มีค่าใช้จ่ายใด<_>ๆ<_>นายวันชัยฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.5874757766723633, "len_token": 496}, {"label": "LABEL_0", "score": 0.5276628732681274, "len_token": 322}], "avg_score": 0.542152249434175, "sentiment_type": "positive"}
{"date": "2023-11-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คมนาคม<_>แย้มข่าวดี!<_>“รถไฟฟ้ามหานคร<_>สายสีชมพู”<_>จะเปิดให้ทดลองใช้บริการ<_>ฟรี!<_>ข้ามปี<_>เป็นของขวัญให้ประชาชน<_>เริ่มเก็บค่าโดยสารตั้งแต่วันที่<_>3<_>มกราคม<_>2567<_>เป็นต้นไป", "content": ["คมนาคม<_>แย้มข่าวดี!<_>“รถไฟฟ้ามหานคร<_>สายสีชมพู”<_>จะเปิดให้ทดลองใช้บริการ<_>ฟรี!<_>ข้ามปี<_>เป็นของขวัญให้ประชาชน<_>เริ่มเก็บค่าโดยสารตั้งแต่วันที่<_>3<_>มกราคม<_>2567<_>เป็นต้นไป", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>รัฐบาล<_>โดยกระทรวงคมนาคม<_>ได้มอบหมายให้<_>นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ซึ่งกำกับดูแล<_>การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>ดำเนินการเจรจาร่วมกับ<_>บริษัท<_>นอร์ทเทิร์น<_>บางกอกโมโนเรล<_>จำกัด<_>(nbm)<_>ผู้รับสัมปทาน<_>โครงการรถไฟฟ้ามหานคร<_>สายสีชมพู<_>ช่วงแคราย<_>–<_>มีนบุรี<_>ซึ่งบรรลุข้อตกลงร่วมกันเป็นที่เรียบร้อยแล้ว<_>โดย<_>ผู้รับสัมปทาน<_>nbm<_>มีความยินดีที่จะขยายช่วงเวลาให้ประชาชนสามารถใช้บริการรถไฟฟ้ามหานคร<_>สายสีชมพู<_>ตลอดสาย<_>ครบทั้ง<_>30<_>สถานี<_>และ<_>ที่จอดรถ<_>บริเวณชั้น<_>1<_>ของอาคารจอดแล้วจรที่สถานีมีนบุรี<_>ฟรี!<_>ซึ่งจากเดิมที่จะสิ้นสุดในวันที่<_>17<_>ธันวาคม<_>2566<_>จะขยายไปจนถึง<_>วันที่<_>2<_>มกราคม<_>2567<_>เพื่อเป็นการส่งมอบความสุขส่งท้ายปี<_>และมอบเป็นของขวัญปีใหม่ให้แก่ประชาชนทุกคน", "​นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>กล่าวว่า<_>มีประชาชนให้ความสนใจและตื่นตัวในการมาทดลองใช้บริการรถไฟฟ้ามหานคร<_>สายสีชมพู<_>เป็นจำนวนมาก<_>โดยมีผู้มาใช้บริการในวันที่<_>21<_>พฤศจิกายน<_>2566<_>รวมจำนวน<_>50,910<_>คน-เที่ยว<_>(ให้บริการช่วงเวลา<_>15.00-20.00<_>น)<_>และมีผู้มาใช้บริการในวันที่<_>22<_>พฤศจิกายน<_>2566<_>รวมจำนวน<_>98,262<_>คน-เที่ยว<_>(ให้บริการช่วงเวลา<_>06.00-20.00<_>น)<_>สะสมสองวันมีผู้ใช้บริการรวม<_>149,172<_>คน-เที่ยว<_>ซึ่งนับเป็นเรื่องดีที่สะท้อนถึงความพร้อมในการปรับเปลี่ยนพฤติกรรมการเดินทางของประชาชน<_>หันมาใช้บริการระบบขนส่งสาธารณะกันมากขึ้น<_>โดยเฉพาะระบบรถไฟฟ้าขนส่งมวลชนที่ขนส่งผู้โดยสารได้คราวละมาก<_>ๆ<_>และใช้พลังงานไฟฟ้าในการขับเคลื่อน<_>ก็จะช่วยบรรเทาการปล่อยก๊าซเรือนกระจกสู่ชั้นบรรยากาศโลกไปได้อีกทางหนึ่ง<_>นอกจากนี้การเดินทางด้วยรถไฟฟ้าขนส่งมวลชนยังช่วยให้ประชาชนสามารถควบคุมเวลา<_>วางแผนการเดินทางได้ดียิ่งขึ้น<_>ได้รับทั้งความสะดวก<_>และความปลอดภัยในการเดินทาง<_>ซึ่งเป็นหัวใจสำคัญของนโยบาย<_>quick<_>win<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>ที่มุ่งยกระดับความสุขของประชาชนในทุกมิติ<_>ทั้งด้านเศรษฐกิจ<_>ความปลอดภัย<_>การให้บริการที่เป็นมาตรฐานสากล<_>และการอนุรักษ์สิ่งแวดล้อม", "นายสุรพงษ์<_>ปิยะโชติ<_>กล่าวเพิ่มเติมว่า<_>รถไฟฟ้ามหานคร<_>สายสีชมพู<_>เป็นระบบรถไฟฟ้ารางเดี่ยว<_>(monorail)<_>ที่วิ่งให้บริการในเส้นทางแคราย<_>-<_>มีนบุรี<_>รวมระยะทางประมาณ<_>34.5<_>กิโลเมตร<_>มีศักยภาพในการรองรับผู้โดยสารได้ประมาณ<_>17,000<_>คนต่อชั่วโมงต่อทิศทาง<_>ด้วยขนาด<_>4<_>ตู้ต่อขบวน<_>โดยจะใช้ขบวนรถไฟฟ้าวิ่งให้บริการในระบบและขบวนสำรองรวมทั้งสิ้น<_>42<_>ขบวน<_>มีจุดเด่นในการทำหน้าที่เป็นระบบขนส่งมวลชนระบบรอง<_>(feeder<_>line)<_>เพราะมีสถานีที่เป็นจุดเชื่อมต่อกับรถไฟฟ้าสายหลักมากถึง<_>5<_>สถานี<_>ได้แก่<_>สถานีศูนย์ราชการนนทบุรี<_>เชื่อมต่อกับรถไฟฟ้ามหานคร<_>สายฉลองรัชธรรม<_>(mrt<_>สายสีม่วง),<_>สถานีหลักสี่<_>เชื่อมต่อกับรถไฟชานเมือง<_>สายธานีรัถยา,<_>สถานีวัดพระศรีมหาธาตุ<_>เชื่อมต่อกับรถไฟฟ้าสายสีเขียว,<_>สถานีวัชรพล<_>เชื่อมต่อกับโครงการรถไฟฟ้าสายสีเทาในอนาคต<_>และสถานีมีนบุรี<_>เชื่อมต่อกับโครงการรถไฟฟ้ามหานคร<_>สายสีส้ม<_>(mrt<_>สายสีส้ม)<_>จึงสามารถขนส่งผู้โดยสารจากพื้นที่จังหวัดนนทบุรี<_>และตอนเหนือของกรุงเทพมหานคร<_>เข้าสู่รถไฟฟ้าสายหลักที่วิ่งให้บริการในพื้นที่ใจกลางเมืองได้อย่างมีประสิทธิภาพ<_>โดยตั้งแต่วันที่<_>3<_>มกราคม<_>2567<_>เป็นต้นไป<_>จะเริ่มจัดเก็บค่าโดยสารด้วยอัตราค่าโดยสาร<_>15<_>–<_>45<_>บาท", "นอกจากนี้<_>ยังมีอาคารจอดแล้วจรให้บริการ<_>1<_>แห่ง<_>ใกล้กับสถานีมีนบุรี<_>ขนาด<_>3<_>ชั้น<_>สามารถรองรับรถยนต์ได้<_>3,025<_>คัน<_>โดยมีพื้นที่จอดรถสำหรับคนพิการ<_>และพื้นที่จอดรถจักรยานยนต์<_>พร้อมทั้งสิ่งอำนวยความสะดวกอื่น<_>ๆ<_>อาทิ<_>ลิฟต์โดยสาร<_>ห้องน้ำ<_>ห้องน้ำคนพิการ<_>บันไดหนีไฟ<_>กล้องโทรทัศน์วงจรปิด<_>ฯลฯ<_>ไว้ให้บริการอย่างครบครัน<_>ซึ่งผู้ใช้บริการอาคารจอดแล้วจรสามารถใช้ทางเดินเชื่อมต่อเข้าสู่สถานีมีนบุรีได้โดยสะดวก<_>โดยตั้งแต่วันที่<_>3<_>มกราคม<_>2567<_>เป็นต้นไป<_>จะเริ่มเก็บค่าบริการจอดรถในอัตรา<_>5<_>บาทต่อชั่วโมง<_>สำหรับผู้ใช้บริการรถไฟฟ้ามหานคร<_>สายสีชมพู<_>และอัตราชั่วโมงละ<_>20<_>บาท<_>สำหรับผู้ไม่ใช้บริการรถไฟฟ้ามหานคร<_>สายสีชมพู<_>กรณีผู้ถือบัตรแรบบิทสามารถเลือกใช้บริการจอดรถรายเดือนได้ในอัตรา<_>1,000<_>บาทต่อเดือน<_>ทั้งนี้<_>ยกเว้นค่าบริการจอดรถให้<_>หากจอดรถไม่เกิน<_>15<_>นาที<_>สามารถสอบถามรายละเอียดเพิ่มเติมได้ที่ศูนย์ลูกค้าสัมพันธ์รถไฟฟ้ามหานคร<_>สายสีชมพู<_>mrt<_>pink<_>line<_>call<_>center<_>โทร.<_>0<_>2617<_>6111<_>line<_>official:<_>@pinkyellowline<_>หรือเฟซบุ๊กแฟนเพจ<_>รถไฟฟ้ามหานคร<_>สายสีชมพู<_>และติดตามรายละเอียดและข้อมูลข่าวสาร<_>รฟม.<_>ได้ที่เว็บไซต์<_>รฟม.<_>www.mrta.co.th<_>และเฟซบุ๊กแฟนเพจการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>หรือ<_>call<_>center<_>รฟม.<_>โทร.<_>0<_>2716<_>4044<_>“รฟม.<_>ร่วมยกระดับเมืองด้วยโครงข่ายรถไฟฟ้าขนส่งมวลชนและนวัตกรรม<_>เพื่ออนาคตที่ยั่งยืน”"], "sentiment": [{"label": "LABEL_1", "score": 0.9789618849754333, "len_token": 496}, {"label": "LABEL_1", "score": 0.9763634204864502, "len_token": 496}, {"label": "LABEL_1", "score": 0.8671804070472717, "len_token": 203}], "avg_score": 0.9588945390290297, "sentiment_type": "positive"}
{"date": "2023-11-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>ลงพื้นที่จังหวัดร้อยเอ็ด<_>แจ้งข่าวดีพักหนี้สหกรณ์<_>พร้อมเตรียมจำหน่ายเมล็ดพันธุ์ข้าวราคาถูก", "content": ["รมว.ธรรมนัส<_>ลงพื้นที่จังหวัดร้อยเอ็ด<_>แจ้งข่าวดีพักหนี้สหกรณ์<_>พร้อมเตรียมจำหน่ายเมล็ดพันธุ์ข้าวราคาถูก", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังลงพื้นที่ตรวจเยี่ยมการดำเนินงานของสหกรณ์การเกษตรเกษตรวิสัย<_>จำกัด<_>(สาขานกเหาะ)<_>ตำบลดงครั่งใหญ่<_>อำเภอเกษตรวิสัย<_>จังหวัดร้อยเอ็ด<_>โดยมี<_>นายชูศักดิ์<_>ราชบุรี<_>รองผู้ว่าราชการจังหวัดร้อยเอ็ด<_>ผู้บริหารกระทรวงเกษตรและสหกรณ์<_>และเจ้าหน้าที่ส่วนราชการจังหวัดร้อยเอ็ด<_>เข้าร่วม<_>ว่า<_>วันนี้ได้มาตรวจเยี่ยมสหกรณ์การเกษตรเกษตรวิสัย<_>จำกัด<_>(สาขานกเหาะ)<_>เพื่อให้กำลังใจและชื่นชมการทำงานของเจ้าหน้าที่สหกรณ์ที่บริหารจัดการสหกรณ์เกิดกำไรถึง<_>33<_>ล้านบาท<_>และสามารถจัดสรรเป็นกำไรให้กับสมาชิก<_>27<_>ล้านบาท<_>คิดเป็นร้อยละ<_>70<_>ถือเป็นสหกรณ์ตัวอย่างที่ดี<_>พร้อมเยี่ยมชมการดำเนินงานภายในสหกรณ์ดังกล่าว<_>ซึ่งปัจจุบันให้ราคารับซื้อข้าวกิโลกรัมละ<_>13<_>บาท<_>หรือตันละ<_>13,000<_>บาท", "ทั้งนี้<_>รมว.ธรรมนัส<_>ได้แจ้งข่าวดีเกษตรกรเพิ่มเติมว่า<_>ในวันที่<_>28<_>พ.ย.<_>66<_>นี้<_>รัฐบาลจะสนับสนุนค่าบริหารจัดการและพัฒนาคุณภาพผลผลิตเกษตรกรผู้ปลูกข้าว<_>ไร่ละ<_>1,000<_>บาท<_>รายละไม่เกิน<_>20<_>ไร่<_>หรือไม่เกิน<_>20,000<_>บาท<_>พร้อมมอบหมายให้กรมส่งเสริมสหกรณ์จัดทำแผนพักหนี้ให้กับสมาชิกสหกรณ์<_>โดยใช้มาตรการเดียวกับธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>รวมถึงเตรียมงบประมาณสนับสนุนการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์<_>(solar<_>rooftop)<_>เพื่อลดรายจ่ายค่าพลังงานและส่งเสริมสหกรณ์ให้มีรายได้ช่วยพี่น้องเกษตรกรเพิ่มมากขึ้น", "นอกจากนี้<_>นายณัฏฐกิตติ์<_>ของทิพย์<_>อธิบดีกรมการข้าว<_>กล่าวเพิ่มเติมว่า<_>กระทรวงเกษตรฯ<_>โดยกรมการข้าวได้จัดเตรียมเมล็ดพันธุ์ข้าวราคาถูกให้แก่เกษตรกรในพื้นที่<_>3,500<_>ตัน<_>(ข้าวหอมมะลิ<_>ราคากิโลกรัมละ<_>5<_>บาท<_>ข้าวขาว<_>กข.6<_>กิโลกรัมละ<_>4<_>บาท)<_>ให้พี่น้องเกษตรกรจังหวัดร้อยเอ็ด<_>พร้อมทั้งจัดเตรียมงบสนับสนุนเพื่อช่วยเกษตรกรลดต้นทุนการผลิต<_>วงเงิน<_>2,960,000<_>บาท<_>โดยเกษตรกรที่สนใจสามารถขอรับการสนับสนุนได้ที่ศูนย์วิจัยข้าวจังหวัดอีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9081510901451111, "len_token": 470}], "avg_score": 0.9081510901451111, "sentiment_type": "positive"}
{"date": "2023-11-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ธรรมนัส”<_>เยือนชัยภูมิ<_>มอบ<_>ส.ป.ก.<_>4-01<_>แหล่งน้ำในไร่นานอกเขตชลประทาน<_>และใบรับรองมาตรฐาน<_>gap<_>แก่เกษตรกร", "content": ["“ธรรมนัส”<_>เยือนชัยภูมิ<_>มอบ<_>ส.ป.ก.<_>4-01<_>แหล่งน้ำในไร่นานอกเขตชลประทาน<_>และใบรับรองมาตรฐาน<_>gap<_>แก่เกษตรกร", "“ธรรมนัส”<_>เยือนชัยภูมิ<_>มอบ<_>ส.ป.ก.<_>4-01<_>แหล่งน้ำในไร่นานอกเขตชลประทาน<_>และใบรับรองมาตรฐาน<_>gap<_>แก่เกษตรกร<_>เพื่อความยั่งยืนในการประกอบอาชีพเกษตรกรรม", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังลงพื้นที่ตรวจเยี่ยมการดำเนินงานตามนโยบายกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วยนายพีรพันธ์<_>คอทอง<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>พันจ่าเอกประเสริฐ<_>มาลัย<_>หัวหน้าผู้ตรวจราชการกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารหน่วยงานที่เกี่ยวข้อง<_>โดยมีนายสมบัติ<_>ไตรศักดิ์<_>รองผู้ว่าราชการจังหวัดชัยภูมิ<_>รักษาราชการแทนผู้ว่าราชการจังหวัดชัยภูมิ<_>กล่าวรายงานสถานการณ์ทั่วไปของจังหวัดชัยภูมิ<_>และนายสุริยพล<_>นุชอนงค์<_>รองอธิบดีกรมชลประทาน<_>รักษาราชการแทนอธิบดีกรมชลประทาน<_>กล่าวบรรยายสรุปการบริหารจัดการน้ำในภาพรวมของจังหวัดและสรุปการดำเนินงานโครงการอ่างเก็บน้ำห้วยสามหมอ<_>บ้านหนองแดง<_>ณ<_>องค์การบริหารส่วนจังหวัดชัยภูมิ<_>(ส่วนหน้า)<_>ต.ช่องสามหมอ<_>อ.คอนสวรรค์<_>จ.ชัยภูมิ<_>ว่า<_>กระทรวงเกษตรและสหกรณ์<_>ได้มุ่งมั่นดำเนินงานตามนโยบายของรัฐบาลในการยกระดับคุณภาพชีวิตของเกษตรกรตั้งแต่ต้นน้ำจนถึงปลายน้ำ<_>รวมทั้ง<_>ส่งเสริมแนวทางการบริหารจัดการสินค้าเกษตรโดยใช้หลักการตลาดนำการเกษตร<_>ซึ่งในวันนี้ถือเป็นความสำเร็จอีกขั้นที่กระทรวงเกษตรฯ<_>จะได้มอบหนังสืออนุญาตให้เข้าทำประโยชน์ในเขตปฏิรูปที่ดิน<_>(ส.ป.ก.<_>4-01)<_>แก่เกษตรกร<_>จำนวน<_>100<_>ราย<_>ส่งมอบแหล่งน้ำในไร่นานอกเขตชลประทาน<_>จำนวน<_>10<_>ราย<_>มอบใบรับรองมาตรฐาน<_>gap/มาตรฐาน<_>organic<_>thailand<_>จำนวน<_>10<_>ราย<_>พร้อมทั้ง<_>ส่งมอบงานจัดระบบอนุรักษ์ดินและน้ำเพื่อปรับเปลี่ยนกิจกรรมการผลิตในพื้นที่ไม่เหมาะสมตาม<_>agri-map<_>จำนวน<_>10<_>ราย<_>นอกจากนี้<_>ได้รับฟังปัญหาและแนวทางการแก้ไขความเดือดร้อนของเกษตรกรในพื้นที่<_>รวมทั้งหารือนโยบายในการพัฒนาจังหวัดชัยภูมิร่วมกันเพื่อการพัฒนาคุณภาพชีวิตของเกษตรกรอย่างยั่งยืน<_>โดยเฉพาะการพัฒนาแหล่งน้ำเพื่อเก็บกักน้ำเพิ่มเติมให้เพียงพอกับความต้องการน้ำในพื้นที่<_>ที่มักประสบปัญหาน้ำท่วมในฤดูฝนและขาดน้ำในฤดูแล้งเป็นประจำทุกปี", "“กระทรวงเกษตรฯ<_>มาพบปะเกษตรกรในวันนี้<_>เพื่อมา<_>“ซ่อม”<_>สิ่งที่ชำรุด<_>และ<_>“สร้าง”<_>สิ่งที่ยังไม่ทำ<_>ยังไม่เกิด<_>นอกจากนี้<_>ในฐานะรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์จะสานต่อโครงการวงแหวนน้ำเลี่ยงเมืองให้เสร็จสมบูรณ์<_>ซึ่งเป็นโครงการที่ได้ริเริ่มในสมัยที่ยังดำรงตำแหน่งรัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>และจะดำเนินโครงการพัฒนาแหล่งน้ำ<_>และบริหารจัดการน้ำ<_>ทั้งระยะสั้น-ระยะกลาง-ระยะยาว<_>เพื่อช่วยแก้ไขปัญหาน้ำท่วม<_>และไม่สามารถกักเก็บน้ำในช่วงฤดูน้ำหลากให้สำเร็จโดยเร็ว”<_>รัฐมนตรีเกษตรฯ<_>กล่าว", "ในโอกาสนี้<_>รัฐมนตรีเกษตรฯ<_>ได้ปลูกต้นรวงผึ้งเพื่อเป็นที่ระลึก<_>และเยี่ยมชมนิทรรศการผลผลิตสินค้าเกษตรของเกษตรกรจังหวัดชัยภูมิ<_>รวมทั้งนิทรรศการของหน่วยงานในสังกัดกระทรวงเกษตรฯ<_>ด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.6780534982681274, "len_token": 496}, {"label": "LABEL_0", "score": 0.7803711295127869, "len_token": 126}], "avg_score": 0.5851893453736013, "sentiment_type": "positive"}
{"date": "2023-11-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจราชการ<_>ก.แรงงาน<_>ร่วมเวทีเสวนาฯ<_>ของโรงเรียนพระดาบสจังหวัดชายแดนภาคใต้<_>มุ่งยกระดับมาตรฐานฝีมือแรงงาน<_>พัฒนาหลักสูตร<_>สอดคล้องมาตรฐานอาชีพ<_>ตอบโจทย์พัฒนาประเทศ", "content": ["ผู้ตรวจราชการ<_>ก.แรงงาน<_>ร่วมเวทีเสวนาฯ<_>ของโรงเรียนพระดาบสจังหวัดชายแดนภาคใต้<_>มุ่งยกระดับมาตรฐานฝีมือแรงงาน<_>พัฒนาหลักสูตร<_>สอดคล้องมาตรฐานอาชีพ<_>ตอบโจทย์พัฒนาประเทศ", "วันที่<_>25<_>พฤศจิกายน<_>2566<_>นายนันทชัย<_>ปัญญาสุรฤทธิ์<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>พร้อมด้วย<_>นายโอวาท<_>ทองบ่อมะกรูด<_>ผู้ตรวจราชการกรม<_>กรมการจัดหางาน<_>นายสุทธิพงษ์<_>โกศลวิริยะกิจ<_>หัวหน้าผู้ตรวจราชการกรม<_>กรมพัฒนาฝีมือแรงงาน<_>ร่วมเป็นวิทยากรเสวนาในหัวข้อ<_>“มาตรฐานฝีมือแรงงานแห่งชาติ<_>และการเชื่อมโยงกับหลักสูตรที่สอดคล้องกับมาตรฐานอาชีพตามกรอบคุณวุฒิแห่งชาติ<_>กรณีหลักสูตรวิชาชีพของโรงเรียนพระดาบส<_>จังหวัดชายแดนภาคใต้”ในการประชุมเชิงปฏิบัติการเพื่อพัฒนาหลักสูตรที่สอดคล้องกับมาตรฐานอาชีพตามกรอบคุณวุฒิแห่งชาติ<_>ของโรงเรียนพระดาบสจังหวัดชายแดนภาคใต้<_>โดยมี<_>นายพีระศักดิ์<_>รัตนะ<_>ผู้อำนวยการโรงเรียนพระดาบสจังหวัดชายแดนภาคใต้<_>กล่าวต้อนรับ<_>ดร.อรรถพล<_>สังขวาสี<_>ปลัดกระทรวงศึกษาธิการ<_>รักษาราชการแทยเลขาธิการสภาการศึกษา<_>กล่าวชี้แจงวัตถุประสงค์และเปิดการประชุม<_>ในส่วนของกระทรวงแรงงานมีนายนัจมุดดีน<_>อูมา<_>ประธานคณะทำงานรัฐมนตรีว่าการกระทรวงแรงงาน<_>เป็นวิทยากรบรรยายพิเศษในหัวข้อ<_>“แนวนโยบายของกระทรวงแรงงานในการขับเคลื่อนการพัฒนาจังหวัดชายแดนภาคใต้และภูมิภาคอื่นๆ<_>ของประเทศไทย”<_>ด้วย<_>ในการนี้<_>นายอาคม<_>คุ้มหมู่<_>แรงงานจังหวัดยะลา<_>พร้อมด้วยหัวหน้าส่วนราชการหน่วยงานในสังกัดกระทรวงแรงงานจังหวัดยะลา<_>คุณครู<_>บุคลากรและศิษย์พระดาบส<_>ร่วมให้การต้อนรับ<_>ณ<_>ห้องประชุม<_>ชั้น<_>3<_>อาคารเฉลิมพระเกียรติ<_>60<_>พรรษา<_>โรงเรียนพระดาบสจังหวัดชายแดนภาคใต้<_>ตำบลสะเตง<_>อำเภอเมืองยะลา<_>จังหวัดยะลา", "สำหรับการเสวนาในครั้งนี้จัดขึ้นในระหว่างวันที่<_>25<_>–<_>26<_>พฤศจิกายน<_>2566<_>โดยโรงเรียนพระดาบสจังหวัดชายแดนภาคใต้<_>ร่วมกับ<_>สำนักงานเลขาธิการสภาการศึกษาและภาคีเครือข่าย<_>ภายใต้การประชุมเชิงปฏิบัติการพัฒนาหลักสูตรการศึกษาที่สอดคล้องกับมาตรฐานอาชีพตามกรอบคุณวุฒิแห่งชาติใน<_>4<_>สาขา<_>ได้แก่<_>ช่างซ่อมรถจักรยานยนต์<_>ช่างซ่อมรถยนต์และเครื่องจักรกลการเกษตร<_>ช่างเชื่อม<_>ช่างไฟฟ้า<_>โดยมีวัตถุประสงค์เพื่อพัฒนานักเรียนให้มีสมรรถนะสูงและตอบโจทย์ในการพัฒนาประเทศต่อไป", "กองเผยแพร่และประชาสัมพันธ์"], "sentiment": [{"label": "LABEL_1", "score": 0.9188698530197144, "len_token": 477}], "avg_score": 0.9188698530197144, "sentiment_type": "positive"}
