{"date": "2023-11-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เตรียมหารือนายกฯ<_>มาเลเซีย<_>ณ<_>ด่านสะเดา<_>สงขลา<_>เร่งติดตามความคืบหน้าโครงการเชื่อมโยงเขตแดนระหว่างกัน", "content": ["นายกฯ<_>เตรียมหารือนายกฯ<_>มาเลเซีย<_>ณ<_>ด่านสะเดา<_>สงขลา<_>เร่งติดตามความคืบหน้าโครงการเชื่อมโยงเขตแดนระหว่างกัน", "วันนี้<_>(26<_>พ.ย.<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>ในวันที่<_>27<_>พฤศจิกายน<_>2566<_>นี้<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มีกำหนดการเดินทางลงพื้นที่ชายแดนไทย-มาเลเซีย<_>ณ<_>ด่านสะเดา<_>จังหวัดสงขลา<_>เพื่อสำรวจความคืบหน้าการพัฒนาพื้นที่ชายแดนไทย-มาเลเซีย<_>และมีกำหนดการหารือทวิภาคีกับดาโตะ<_>เซอรี<_>อันวาร์<_>อิบราฮิม<_>(dato’<_>seri<_>anwar<_>ibrahim)<_>นายกรัฐมนตรีมาเลเซีย<_>เพื่อผลักดันในประเด็นที่ผู้นำทั้งสองฝ่ายได้หารือกันไว้", "การเดินทางลงพื้นที่ชายแดนไทย-มาเลเซีย<_>ณ<_>ด่านสะเดา<_>จังหวัดสงขลา<_>ครั้งนี้ของนายกรัฐมนตรี<_>สืบเนื่องมาจากการเยือนมาเลเซียอย่างเป็นทางการของนายกรัฐมนตรี<_>เมื่อวันที่<_>11<_>ตุลาคม<_>2566<_>โดยผู้นำไทยและมาเลเซียเห็นพ้องในการผลักดันการค้าชายแดน<_>การแก้ปัญหาความแออัดของด่านสะเดา<_>รวมถึงการก่อสร้างเส้นทางเชื่อมด่านสะเดาแห่งใหม่กับด่านบูกิตกายูฮิตัมของมาเลเซีย<_>และประเด็นความร่วมมืออื่น<_>ๆ<_>ให้มีผลคืบหน้าอย่างเป็นรูปธรรมยิ่งขึ้น", "ทั้งนี้<_>ทั้งสองฝ่ายเห็นพ้องที่จะกระชับความร่วมมือในทุกด้าน<_>โดยเฉพาะการค้าการลงทุน<_>และความสัมพันธ์ระดับประชาชน<_>ซึ่งมาเลเซียเป็นคู่ค้าลำดับที่<_>4<_>ของไทย<_>และเป็นคู่ค้าใหญ่ที่สุดของไทยในอาเซียน<_>โดยตั้งเป้าจะเพิ่มมูลค่าการค้าให้บรรลุเป้าหมายที่<_>30,000<_>ล้านดอลลาร์สหรัฐ<_>(30<_>billion<_>usd)<_>ภายในปี<_>2568<_>โดยการค้าระหว่างกันส่วนใหญ่เป็นการค้าชายแดนและผ่านแดน<_>โดยการค้าชายแดนไทย<_>-<_>มาเลเซีย<_>ในปี<_>2565<_>มีมูลค่า<_>336,125<_>ล้านบาท<_>คิดเป็นร้อยละ<_>31.76<_>ของมูลค่าการค้าชายแดนของไทยกับประเทศเพื่อนบ้าน<_>โดยส่วนใหญ่ผ่านด่านศุลกากรสะเดา<_>ปาดังเบซาร์<_>เบตงและสุไหงโก-ลก<_>ตามลำดับ<_>นอกจากนี้<_>ในปี<_>2565<_>มีนักท่องเที่ยวมาเลเซียมาเยือนไทยมากเป็นอันดับที่<_>1<_>ทั้งปีมากกว่า<_>2.9<_>ล้านคน<_>คิดเป็นลำดับ<_>1<_>ของจำนวนนักท่องเที่ยวต่างชาติทั้งหมด<_>ทำให้มาเลเซียนับเป็นประเทศเพื่อนบ้านที่สำคัญและมีความสัมพันธ์หลากหลายมิติกับไทย", "“การพบหารือของนายกรัฐมนตรีไทยและมาเลเซียบริเวณชายแดนด่านสะเดา<_>สะท้อนความตกลงร่วมกันของรัฐบาลทั้งสองในการให้ความสำคัญกับการพัฒนาพื้นที่ชายแดนไทยและมาเลเซีย<_>เพื่ออำนวยความสะดวก<_>เพิ่มความเชื่อมโยงในการเดินทาง<_>รวมถึงการค้าขายบริเวณชายแดนระหว่างกันให้มีประสิทธิภาพมากขึ้น<_>ซึ่งจะส่งผลเพื่อประโยชน์โดยตรงของประชาชนไทยและมาเลเซีย<_>ทั้งการค้า<_>ลงทุน<_>การท่องเที่ยว<_>ด้านเศรษฐกิจ<_>และทางด้านสังคม<_>การไปมาหาสู่ระหว่างกัน”<_>นายชัย<_>กล่าว", "สำหรับกำหนดการสำคัญของนายกรัฐมนตรีในวันที่<_>27<_>พฤศจิกายน<_>2566<_>ในเวลา<_>8.30<_>น.<_>นายกรัฐมนตรีจะเดินทางออกจากกรุงเทพฯ<_>ไปยังอำเภอหาดใหญ่<_>จังหวัดสงขลา<_>โดยจะเดินทางไปถึงด่านสะเดาแห่งใหม่เวลา<_>11.00<_>น.<_>เพื่อให้การต้อนรับนายกรัฐมนตรีมาเลเซีย<_>พร้อมหารือทวิภาคี<_>และรับฟังความคืบหน้าการพัฒนาพื้นที่ชายแดนไทย-มาเลเซีย<_>และสถานการณ์การค้าและการท่องเที่ยวบริเวณชายแดนของทั้งสองประเทศ<_>นอกจากนี้<_>ผู้นำไทย-มาเลเซีย<_>จะร่วมกันสำรวจเส้นทางเชื่อมด่านสะเดาแห่งใหม่กับด่านบูกิตกายูฮิตัมของมาเลเซีย<_>หลังจากนั้น<_>นายกรัฐมนตรีจะเป็นเจ้าภาพเลี้ยงอาหารกลางวันแก่นายกรัฐมนตรีมาเลเซีย<_>ณ<_>โรงแรม<_>vista"], "sentiment": [{"label": "LABEL_1", "score": 0.9487322568893433, "len_token": 496}, {"label": "LABEL_1", "score": 0.9377924799919128, "len_token": 218}], "avg_score": 0.9453921009178589, "sentiment_type": "positive"}
{"date": "2023-11-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลห่วงใย<_>ปชช.<_>ขอความร่วมมือร่วมสังเกตความมั่นคงแข็งแรงเครื่องเล่นสวนสนุกช่วงลอยกระทง<_>ให้ความร่วมมือปฏิบัติตามคำแนะนำของผู้ควบคุม<_>หรือป้ายเตือนต่าง<_>ๆ", "content": ["รัฐบาลห่วงใย<_>ปชช.<_>ขอความร่วมมือร่วมสังเกตความมั่นคงแข็งแรงเครื่องเล่นสวนสนุกช่วงลอยกระทง<_>ให้ความร่วมมือปฏิบัติตามคำแนะนำของผู้ควบคุม<_>หรือป้ายเตือนต่าง<_>ๆ", "รัฐบาลห่วงใย<_>ปชช.<_>ขอความร่วมมือร่วมสังเกตความมั่นคงแข็งแรงเครื่องเล่นสวนสนุกช่วงลอยกระทง<_>ให้ความร่วมมือปฏิบัติตามคำแนะนำของผู้ควบคุม<_>หรือป้ายเตือนต่าง<_>ๆ<_>หากพบเห็นความชำรุดบกพร่องขอให้แจ้งเจ้าหน้าที่ผู้รับผิดชอบทันที", "วันนี้<_>(26<_>พ.ย<_>66)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลห่วงใยประชาชน<_>โดยเฉพาะเด็กและเยาวชนในช่วงเทศกาลต่าง<_>ๆ<_>ที่เล่นเครื่องเล่นต่าง<_>ๆ<_>มากมายภายในงาน<_>และมักจะเกิดอุบัติเหตุขึ้น<_>นายอนุทิน<_>ชาญวีรกูล<_>มอบหมายกรมโยธาธิการและผังเมือง<_>กระทรวงมหาดไทย<_>ลงพื้นที่ตรวจสอบเครื่องเล่น<_>ป้องกันการเกิดอุบัติเหตุและเพื่อความปลอดภัยในชีวิต<_>ช่วงเทศกาลลอยกระทง<_>ประจำปี<_>2566", "นายคารม<_>กล่าวว่า<_>ถึงแม้จะมีการตรวจสอบอย่างต่อเนื่อง<_>แต่ยังมีเครื่องเล่นอีกจำนวนหนึ่ง<_>ที่มีการแอบเปิดให้บริการ<_>ขอเน้นย้ำให้พี่น้องประชาชนร่วมสังเกตความมั่นคงแข็งแรง<_>และให้ความร่วมมือปฏิบัติตามคำแนะนำของผู้ควบคุม<_>หรือป้ายเตือนต่างๆ<_>หากพบเห็นความชำรุดบกพร่องขอให้แจ้งเจ้าหน้าที่ผู้รับผิดชอบทันที", "“สำหรับมาตรการความปลอดภัยสำหรับผู้ใช้เครื่องเล่นตามกฎกระทรวงว่าด้วยการควบคุมเครื่องเล่น<_>พ.ศ.<_>2558<_>และที่แก้ไขเพิ่มเติม<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2564<_>มีดังนี้", "1.<_>มีระบบความปลอดภัยของเครื่องเล่นตามที่กำหนดไว้ในคู่มือการติดตั้งเครื่องเล่นของผู้ผลิตเครื่องเล่น<_>2.<_>มีป้ายหรือข้อความแสดงชื่อผู้ควบคุมเครื่องเล่นในบริเวณที่ผู้เล่นเครื่องเล่นเห็นได้ชัด<_>3.<_>มีป้ายบอกวิธีใช้หรือคำแนะนำในการใช้หรือข้อห้ามหรือเครื่องหมายเตือนในบริเวณที่พวกเครื่องเล่นเห็นได้ชัด<_>4.<_>มีราวหรือรั้วกั้นเพื่อมิให้ผู้ที่จะเข้าใช้เครื่องเล่นหรือบุคคลในบริเวณนั้นได้รับอันตรายในขณะที่เครื่องเล่นกำลังทำงานอยู่<_>5.<_>มีป้ายระบุจำนวนคนที่สามารถใช้เครื่องเล่นในแต่ละครั้งในบริเวณที่ผู้เล่นเครื่องเล่นเห็นได้ชัด<_>6.<_>มีเส้นทางหนีไฟกว้างไม่น้อยกว่า<_>0.90<_>เมตร<_>และมีระบบไฟฟ้าแสงสว่างสำรองฉุกเฉินตลอดเส้นทางหนีไฟ<_>7.<_>มีระบบความปลอดภัยทางไฟฟ้าในการป้องกันกระแสเกินการป้องกันกระแสรั่วลงดินสำหรับบุคคลการต่อลงดินรวมถึงการเลือกชนิดและขนาดของสายไฟฟ้าและการเดินสายไฟฟ้าต้องเป็นสายหุ้มฉนวน<_>และ<_>8.<_>เขตที่ดินที่เป็นที่ตั้งของเครื่องเล่นที่อยู่ภายนอกอาคารต้องมีความกว้างของทางเข้าออกที่เชื่อมกับถนนสารารณะไม่น้อยกว่า<_>6<_>เมตร<_>และมีระยะห่างกันไม่น้อยกว่า<_>4<_>เมตร”<_>นายคารม<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.8760272264480591, "len_token": 496}, {"label": "LABEL_1", "score": 0.7728328704833984, "len_token": 39}], "avg_score": 0.17127285538432754, "sentiment_type": "negative"}
{"date": "2023-11-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาล<_>เตรียมแถลงแก้หนี้<_>28<_>พ.ย.นี้<_>รองโฆษกฯรัฐบาล<_>“รัดเกล้า”<_>ยืนยันรัฐบาลเอาจริงในการแก้ไขปัญหา<_>ยกเป็นวาระแห่งชาติ", "content": ["รัฐบาล<_>เตรียมแถลงแก้หนี้<_>28<_>พ.ย.นี้<_>รองโฆษกฯรัฐบาล<_>“รัดเกล้า”<_>ยืนยันรัฐบาลเอาจริงในการแก้ไขปัญหา<_>ยกเป็นวาระแห่งชาติ", "รัฐบาล<_>เตรียมแถลงแก้หนี้<_>28<_>พ.ย.นี้<_>รองโฆษกฯรัฐบาล<_>“รัดเกล้า”<_>ยืนยันรัฐบาลเอาจริงในการแก้ไขปัญหา<_>ยกเป็นวาระแห่งชาติ<_>ทำงานร่วมกับหลายหน่วยงานเชื่อสำเร็จได้<_>ขณะที่ประชาชนขานรับนโยบายนี้<_>เพื่อความเป็นอยู่ดีขึ้น", "วันที่<_>(26<_>พ.ย<_>66)<_>นาง<_>รัดเกล้า<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ระบุว่า<_>รัฐบาล<_>ภายใต้การนำนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้ความสำคัญกับการแก้หนี้นอกระบบเป็นวาระแห่งชาติ<_>โดยนายกรัฐมนตรีเตรียมแถลงเรื่องหนี้นอกระบบ<_>ในวันอังคาร<_>ที่<_>28<_>พ.ย.<_>นี้<_>ซึ่งจะเป็นการแก้ไขหนี้นอกระบบอย่างบูรณาการ<_>ส่วนหนี้ในระบบแถลงอีกครั้งในวันที่<_>12<_>ธ.ค.", "นาง<_>รัดเกล้า<_>ยังมั่นใจว่าหากนายกรัฐมนตรีได้แถลงให้เห็นถึงแนวทางการแก้ไขปัญหาหนี้ทั้งในระบบ<_>และนอกระบบ<_>และบูรณาการทำงานร่วมกัน<_>เชื่อว่าการแก้ไขปัญหาให้กับประชาชนจะเกิดผลสำเร็จโดยเร็ว", "โดยนอกจากกระทรวงกระทรวงการคลัง<_>ที่ได้ดำเนินการสนับสนุนการแก้ไขปัญหาหนี้นอกระบบอย่างเต็มที่<_>เพิ่มช่องทางการเข้าถึงแหล่งเงินทุนในระบบให้กับประชาชนรายย่อย<_>ในอัตราดอกเบี้ยที่เป็นธรรมแล้ว<_>ยังมีการบูรณาการหลายหน่วยงาน<_>เช่น<_>เจ้าหน้าที่ตำรวจ<_>ฝ่ายปกครอง<_>โดยกระทรวงมหาดไทย<_>เปิดรับลงทะเบียนช่วยเหลือลูกหนี้นอกระบบ<_>ที่เว็บไซต์<_>https://debt.dopa.go.th<_>ตั้งแต่วันที่<_>1<_>ธันวาคม<_>2566<_>เป็นต้นไป", "“นายกฯ<_>ย้ำเสมอว่า<_>รัฐบาลนี้ทำงานอย่างเต็มที่ในการแก้ไขปัญหา<_>และเข้าใจความลำบากของพี่น้องประชาชนในการลดค่าใช้จ่าย<_>ตนเองจึงมั่นใจว่าการแก้ไขปัญหานี้จะเกิดขึ้นโดยเร็ว<_>อีกทั้งจากการได้ลงพื้นที่สอบถามประชาชน<_>ก็เห็นด้วยและสนับสนุนการแก้หนี้ทั้งระบบ<_>ประชาชนจะได้ไม่ต้องไปจ่ายดอกเบี้ยที่แพงเกิน<_>และทำให้อยู่ดีกินดี<_>”<_>นางรัดเกล้า<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9287288784980774, "len_token": 419}], "avg_score": 0.9287288784980774, "sentiment_type": "positive"}
{"date": "2023-11-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเผยความสำเร็จ<_>ธ.ค.นี้เดินหน้าส่งสินค้าเกษตรจากไทยไปจีนผ่านระบบราง<_>ตั้งเป้ายกระดับรายได้ให้เกษตรกรไทย<_>ควบคู่เศรษฐกิจของประเทศให้ดีขึ้น", "content": ["รัฐบาลเผยความสำเร็จ<_>ธ.ค.นี้เดินหน้าส่งสินค้าเกษตรจากไทยไปจีนผ่านระบบราง<_>ตั้งเป้ายกระดับรายได้ให้เกษตรกรไทย<_>ควบคู่เศรษฐกิจของประเทศให้ดีขึ้น", "วันนี้<_>(26<_>พ.ย.<_>66)<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวถึง<_>นโยบายการทูตเศรษฐกิจเชิงรุก<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>กำลังเดินหน้าอย่างเป็นรูปธรรมจากการทำงานเชิงบูรณาการของกระทรวงเกษตรและสหกรณ์<_>กระทรวงพาณิชย์<_>กระทรวงการต่างประเทศ<_>และผู้แทนการค้าไทย<_>รวมถึงหน่วยงานรัฐวิสาหกิจและภาคเอกชน<_>อย่าง<_>องค์การตลาดเพื่อเกษตรกร<_>(อ.ต.ก)<_>และ<_>บริษัท<_>ปตท.<_>จำกัด<_>(มหาชน)<_>ที่กำลังเดินหน้าในเรื่องของการขนส่งสินค้าเกษตรทางราง<_>จากไทย<_>ลาว<_>เข้าจีน<_>และต่อไปยังยุโรป<_>มุ่งสร้างเครือข่ายด้านโลจิสติกส์ที่เชื่อมโยงเศรษฐกิจระหว่างประเทศ<_>เพื่อส่งเสริมให้สินค้าเกษตรของไทยสามารถเข้าสู่ตลาดการค้าต่างประเทศ", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>ถือว่าเป็นเรื่องน่ายินดีที่ศักยภาพของทั้ง<_>2<_>องค์กรอย่าง<_>อ.ต.ก.และ<_>บริษัท<_>ปตท.เข้ามาสนับสนุนการขยายตลาดส่งออกสินค้าเกษตรและสินค้าอุปโภคบริโภคของไทย<_>ผ่านระบบขนส่งทางรางไปยังประเทศเป้าหมายในครั้งนี้<_>เพราะประเทศจีนถือเป็นประเทศที่มีการนำเข้าสินค้าเกษตรที่ใหญ่ที่สุดในโลก<_>โดยเฉพาะผลไม้ไทย<_>อาทิ<_>ทุเรียน<_>กล้วยไข่<_>มังคุด<_>และส้มโอ<_>ซึ่งมีปริมาณการนำเข้าไม่น้อยกว่า<_>20,000<_>ตัน/ปี<_>ซึ่งที่ผ่านมา<_>จีนมีความต้องการที่จะซื้อสินค้าเกษตรของไทยมากกว่านี้<_>แต่ประเทศไทยมีข้อจำกัดในหลายๆด้าน<_>ความร่วมมือที่เกิดขึ้นจะทำให้อำนวยความสะดวกต่อการส่งออกให้ง่ายขึ้น", "“เป้าหมายของรัฐบาลก็คือ<_>การขยายตลาดสินค้าเกษตร<_>และยกระดับรายได้ให้พี่น้องเกษตรกรไทย<_>ซึ่งจะส่งผลต่อการยกระดับเศรษฐกิจของประเทศให้ดีขึ้นด้วย<_>ซึ่งสอดคล้องกับนโยบายกระทรวงเกษตรและสหกรณ์<_>ในการขยายตลาดสินค้าเกษตรในต่างประเทศ<_>โดยในช่วงเดือนธันวาคมนี้<_>ร.อ.ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>มีกำหนดการเดินทางไปต้อนรับขบวนรถไฟขนส่งสินค้าเกษตร<_>ที่นครเฉิงตู<_>สาธารณรัฐประชาชนจีน”"], "sentiment": [{"label": "LABEL_1", "score": 0.878983199596405, "len_token": 437}], "avg_score": 0.878983199596405, "sentiment_type": "positive"}
{"date": "2023-11-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองนายกฯสมศักดิ์”<_>ขานรับนโยบาย”นายกฯเศรษฐา”<_>เดินหน้าแก้กฎหมาย<_>เตรียมชงแก้ร่างระเบียบเยียวยา<_>ให้ครอบคลุมเหตุสะเทือนขวัญ", "content": ["“รองนายกฯสมศักดิ์”<_>ขานรับนโยบาย”นายกฯเศรษฐา”<_>เดินหน้าแก้กฎหมาย<_>เตรียมชงแก้ร่างระเบียบเยียวยา<_>ให้ครอบคลุมเหตุสะเทือนขวัญ", "“รองนายกฯสมศักดิ์”<_>ขานรับนโยบาย”นายกฯเศรษฐา”<_>เดินหน้าแก้กฎหมาย<_>เตรียมชงแก้ร่างระเบียบเยียวยา<_>ให้ครอบคลุมเหตุสะเทือนขวัญ<_>เพิ่มช่วยเยียวยาด้านจิตใจ<_>สั่ง<_>เร่งสื่อสารให้ประชาชนเข้าใจ<_>หลังได้รับร้องเรียนเพียบ<_>หวังผู้รับผลกระทบ<_>ได้รับการช่วยเหลือจากรัฐอย่า", "วันที่ๅ<_>26<_>พฤศจิกายน<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เปิดเผยว่า<_>ภายหลังตนได้มอบหมายให้สำนักงานปลัดสำนักนายกรัฐมนตรี<_>ได้ช่วยทบทวนดูกฎหมายที่ต้องการปรับแก้ไข<_>ให้มีความทันสมัยและสอดคล้องกับสังคมมากขึ้นนั้น<_>ล่าสุด<_>สปน.<_>ได้ร่างระเบียบสำนักนายกรัฐมนตรี<_>ว่าด้วยการรับบริจาคและการให้ความช่วยเหลือผู้ประสบสาธารณภัย<_>(ฉบับที่)<_>พ.ศ.<_>….<_>เพื่อปรับปรุงร่างระเบียบในหลายประเด็น<_>ให้มีความกระชับรวดเร็ว<_>และเป็นประโยชน์ต่อประชาชน<_>และครอบครัวของผู้ได้รับผลกระทบมากยิ่งขึ้น<_>โดยในการปรับปรุงเนื้อหา<_>คือกำหนดนิยาม<_>คำว่าสาธารณภัยเพิ่มเติม<_>ซึ่งให้ความหมายถึงเหตุการณ์รุนแรงสะเทือนขวัญของประชาชน<_>เพื่อที่จะได้ช่วยเหลือผู้ประสบภัยที่ได้รับผลกระทบจากเหตุการณ์รุนแรงสะเทือนขวัญ<_>เช่น<_>เหตุกราดยิง<_>ที่สะเทือนใจของประชาชน<_>เพื่อจะได้ครอบคลุมมากยิ่งขึ้น", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ยังมีการปรับปรุงวัตถุประสงค์ของกองทุน<_>โดยเพิ่มเติมประเด็นการฟื้นฟูสภาพจิตใจของผู้ประสบภัย<_>เพื่อให้สามารถจ่ายเงินช่วยเหลือเยียวยาด้านจิตใจได้ตามระเบียบเพราะที่ผ่านมาระเบียบไม่ได้ระบุชัดเจนในเรื่องนี้<_>แต่อาศัยมติคณะกรรมการกองทุน<_>เพื่ออนุมัติจ่ายเยียวยาดังกล่าว<_>ขณะเดียวกัน<_>ยังมีการแก้ไขเพิ่มเติมการจ่ายเงินกองทุนให้สามารถจ่ายเพื่อปลอบขวัญแก่ผู้บาดเจ็บและทายาทผู้เสียชีวิตได้<_>เพื่อให้สอดคล้องกับวัตถุประสงค์การจ่ายเงินให้แก่ผู้ได้รับผลกระทบ<_>จากกรณีประสบภัยขนาดใหญ่<_>รุนแรง<_>หรือ<_>เป็นที่สะเทือนขวัญของประชาชน", "“นี่เป็นเพียงส่วนหนึ่งเท่านั้น<_>โดยจะมีการปรับแก้อีกหลายส่วน<_>เพื่อให้การช่วยเหลือเยียวยาประชาชนได้รวดเร็ว<_>และคล่องตัวขึ้น<_>ซึ่งผมได้มอบหมายให้ทุกหน่วยงานที่เกี่ยวข้อง<_>เร่งสื่อสารกับพี่น้องประชาชน<_>ให้เข้าใจระเบียบการเยียวยา<_>เพื่อที่จะได้เข้าถึงการช่วยเหลือจากภาครัฐอย่างเท่าเทียม<_>เพราะผมได้รับการร้องเรียนจำนวนมากในช่องทางโซเชียลมีเดีย<_>ถึงกรณีการเยียวยา<_>เนื่องจากประชาชน<_>ยังไม่ทราบว่า<_>เมื่อได้รับความเดือดร้อน<_>จะมีสิทธิได้รับการช่วยเหลืออย่างไร<_>ซึ่งร่างระเบียบนี้<_>จะมีการปรับให้เยียวยาผู้เสียหายได้กว้างขึ้น<_>และขณะนี้กำลังดำเนินการแก้ไขให้สมบูรณ์ที่สุด<_>เพื่อให้สำนักเลขาธิการคณะรัฐมนตรี<_>เสนอให้ที่ประชุมคณะรัฐมนตรี<_>เห็นชอบต่อไปเพราะการปรับปรุงแก้ไขกฎหมาย<_>เป็นหนึ่งในนโยบายที่ท่านเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้ให้ความสำคัญ<_>เพื่อให้ทันสมัย<_>และเป็นประโยชน์ต่อทั้งหน่วยงานรัฐ<_>และประชาชน<_>โดยเวลานี้<_>หลายหน่วยงาน<_>ก็กำลังเดินหน้าทำในเรื่องนี้<_>จึงขอให้พี่น้องประชาชนสบายใจได้ว่า<_>หน่วยงานรัฐพยายามที่จะเข้าไปดูแล<_>เพื่อยกระดับความเสมอภาคให้ดียิ่งขึ้น”<_>รองนายกรัฐมนตรี<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.5118809342384338, "len_token": 496}, {"label": "LABEL_1", "score": 0.9562170505523682, "len_token": 75}], "avg_score": 0.5496030392454718, "sentiment_type": "positive"}
{"date": "2023-11-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงมหาดไทย<_>อัญเชิญผ้าพระกฐินพระราชทานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ไปทอดถวายยังที่ชุมนุมสงฆ์วัดหน้าพระเมรุราชิการาม<_>วรวิหาร<_>จังหวัดพระนครศรีอยุธยา", "content": ["ปลัดกระทรวงมหาดไทย<_>อัญเชิญผ้าพระกฐินพระราชทานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ไปทอดถวายยังที่ชุมนุมสงฆ์วัดหน้าพระเมรุราชิการาม<_>วรวิหาร<_>จังหวัดพระนครศรีอยุธยา", "ปลัดกระทรวงมหาดไทย<_>อัญเชิญผ้าพระกฐินพระราชทานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ไปทอดถวายยังที่ชุมนุมสงฆ์วัดหน้าพระเมรุราชิการาม<_>วรวิหาร<_>จังหวัดพระนครศรีอยุธยา<_>โดยมียอดปัจจัยในการถวายพระกฐินพระราชทาน<_>เป็นเงินทั้งสิ้น<_>2,460,151<_>บาท", "วันนี้<_>(25<_>พ.ย.<_>66)<_>เวลา<_>10.00<_>น.<_>ที่พระอุโบสถ<_>วัดหน้าพระเมรุราชิการาม<_>วรวิหาร<_>ตำบลลุมพลี<_>อำเภอพระนครศรีอยุธยา<_>จังหวัดพระนครศรีอยุธยา<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานอัญเชิญผ้าพระกฐิน<_>ประจำปี<_>2566<_>ของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ซึ่ง<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และ<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ได้ขอรับพระราชทานไปทอดถวายยังที่ชุมนุมสงฆ์วัดหน้าพระเมรุราชิการาม<_>วรวิหาร<_>โอกาสนี้<_>นายนิวัฒน์<_>รุ่งสาคร<_>ผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>พร้อมด้วย<_>นางวัชราภรณ์<_>รุ่งสาคร<_>นายกเหล่ากาชาดจังหวัดพระนครศรีอยุธยาและประธานแม่บ้านมหาดไทยจังหวัดพระนครศรีอยุธยา<_>นายประทีป<_>การมิตรี<_>นายกกชัย<_>ฉายรัศมีกุล<_>นายไพรัตน์<_>เพชรยวน<_>นายธีรศักดิ์<_>โฉมศิริ<_>รองผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>นายประสพโชค<_>อยู่สำราญ<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>นางสมทรง<_>พันธ์เจริญวรกุล<_>นายกองค์การบริหารส่วนจังหวัดพระนครศรีอยุธยา<_>นางสาวนริศรา<_>ชวาลตันพิพัทธ์<_>ผู้เคยดำรงตำแหน่งรัฐมนตรีช่วยว่าการกระทรวงศึกษาธิการ<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>หัวหน้าหน่วยงานรัฐวิสาหกิจ<_>ข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่จากหน่วยงานในสังกัดกระทรวงมหาดไทย<_>ตลอดจนบริษัท<_>ห้างร้าน<_>และประชาชนผู้มีจิตศรัทธา<_>เข้าร่วมในพิธีฯ", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ถวายความเคารพพระบรมฉายาลักษณ์พระบาทสมเด็จพระเจ้าอยู่หัว<_>ถวายธูปเทียนแพ<_>แล้วอัญเชิญผ้าพระกฐินเบื้องหน้าพระบรมฉายาลักษณ์<_>อุ้มประคองไว้ตรงอก<_>ดนตรีบรรเลงเพลงสรรเสริญพระบารมี<_>จบแล้ว<_>ถวายความเคารพ<_>และอุ้มประคองผ้าพระกฐินพระราชทานเข้าสู่พระอุโบสถ<_>วางบนพานแว่นฟ้าหน้าพระสงฆ์รูปที่<_>2<_>จากนั้น<_>จุดธูป<_>เทียน<_>บูชาพระประธานประจำพระอุโบสถ<_>กราบ<_>3<_>ครั้ง<_>แล้วหยิบผ้าห่มพระประธานที่วางอยู่บนผ้าพระกฐินมอบให้เจ้าหน้าที่<_>และอัญเชิญผ้าพระกฐินมาอุ้มประคองหันหน้าไปทางพระประธานประจำพระอุโบสถ<_>กล่าวนะโม<_>3<_>จบ<_>แล้วหันหน้าไปทางพระสงฆ์<_>กล่าวคำถวายผ้าพระกฐิน<_>เสร็จแล้ววางผ้าพระกฐินบนพานแว่นฟ้า<_>ประเคนแด่พระสงฆ์รูปที่<_>2<_>พร้อมด้วยพานเทียนพระปาติโมกข์<_>พระสงฆ์กระทำพิธีอุปโลกนกรรมและลงไปครองผ้า<_>เสร็จแล้ว<_>ประธานถวายเครื่องพระกฐินแด่พระสงฆ์องค์ครอง<_>นายนิวัฒน์<_>รุ่งสาคร<_>ผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>ข้าราชการชั้นผู้ใหญ่ถวายเครื่องไทยธรรม<_>ประธานถวายปัจจัยแด่พระพิศาลวิหารกิจ<_>เจ้าอาวาสวัดหน้าพระเมรุราชิการาม<_>วรวิหาร<_>พระสงฆ์อนุโมทนา<_>พระพิศาลวิหารกิจ<_>เจ้าอาวาสวัดหน้าพระเมรุราชิการาม<_>วรวิหาร<_>ถวายอดิเรก<_>ประธานกรวดน้ำ<_>รับพร<_>กราบพระรัตนตรัย<_>และกราบลาพระสงฆ์<_>แล้วมอบเงินให้แก่ตัวแทนนักเรียนโรงเรียนจอมสุรางค์อุปถัมภ์<_>และเดินไปที่โต๊ะหมู่ประดิษฐานพระบรมฉายาลักษณ์<_>ถวายความเคารพ<_>เป็นอันเสร็จพิธีถวายผ้าพระกฐินพระราชทาน<_>โดยมียอดเงินพระกฐินพระราชทานในครั้งนี้<_>เป็นเงินทั้งสิ้น<_>2,460,151<_>บาท", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>วัดหน้าพระเมรุราชิการาม<_>วรวิหาร<_>เป็นวัดเดียวในกรุงศรีอยุธยาที่ไม่ได้ถูกพม่าทำลายและยังคงปรากฏสถาปัตยกรรมแบบอยุธยาอยู่ในสภาพสมบูรณ์มากที่สุดในจังหวัดพระนครศรีอยุธยา<_>พระอุโบสถมีขนาดยาว<_>50<_>เมตร<_>กว้าง<_>16<_>เมตร<_>เป็นศิลปะอยุธยาตอนต้น<_>ตั้งอยู่ริมคลองสระบัวด้านทิศเหนือของคูเมือง<_>(เดิมเป็นแม่น้ำลพบุรี)<_>ตรงข้ามกับพระราชวังหลวง<_>มีชื่อเดิมว่า<_>“วัดพระเมรุราชิการาม”<_>ที่ตั้งของวัดนี้แต่เดิมคาดว่าเป็นสถานที่สำหรับสร้างพระเมรุถวายพระเพลิงพระบรมศพของพระมหา<_>กษัตริย์พระองค์ใดพระองค์หนึ่งสมัยอยุธยาตอนต้น<_>ต่อมาจึงได้สร้างวัดขึ้น", "\"ตามตำนานเล่าว่าพระองค์อินทร์ในรัชกาลสมเด็จพระรามาธิบดีที่<_>2<_>ทรงสร้างวัดนี้<_>เมื่อ<_>พ.ศ.<_>2046<_>ซึ่งวัดแห่งนี้มีความสำคัญทางประวัติศาสตร์ในรัชสมัยสมเด็จพระมหาจักรพรรดิเมื่อครั้งทำศึกกับพระเจ้าบุเรงนองได้มีการทำสัญญาสงบศึก<_>โดยในปี<_>พ.ศ.<_>2106<_>ได้สร้างพลับพลาที่ประทับขึ้นระหว่างวัดหน้าพระเมรุกับวัดหัสดาวาส<_>ต่อมาสร้างขยายออกโดยเพิ่มเสารับชายคาภายนอกในรัชสมัยสมเด็จพระเจ้าอยู่หัวบรมโกศ<_>หน้าบันเป็นไม้สักแกะสลักเป็นรูปพระนารายณ์ทรงครุฑเหยียบเศียรนาคและมีรูปราหูสองข้างติดกับเศียรนาค<_>หน้าต่างเจาะเป็นช่องยาวตามแนวตั้ง<_>เสาเหลี่ยมสองแถว<_>ๆ<_>ละแปดต้น<_>มีบัวหัวเสาเป็นบัวโถแบบอยุธยา<_>ด้านบนประดับด้วยดาว<_>เพดานเป็นงานจำหลักไม้ลงรักปิดทอง<_>ส่วนลายแกะสลักบานประตูพระวิหารน้อยเป็นลายแกะสลักด้วยไม้สักหนา<_>แกะสลักจากพื้นไม้<_>ไม่มีการนำชิ้นส่วนที่อื่นมาติด<_>ต่อเป็นลายซ้อนกันหลายชั้น<_>พระประธานในอุโบสถสร้างปลายสมัยอยุธยาเป็นพระพุทธรูปปางมารวิชัยหล่อด้วยทองสัมฤทธิ์ทรงเครื่องแบบกษัตราธิราช<_>มีนามว่า<_>“พระพุทธนิมิตวิชิตมารโมลีศรีสรรเพชญ์บรมไตรโลกนาถ”<_>จัดเป็นพระพุทธรูปทรงเครื่องสมัยอยุธยาที่มีขนาดใหญ่ที่สุดเท่าที่มีปรากฏอยู่ในปัจจุบัน<_>และมีความสมบูรณ์งดงามมาก<_>สูงประมาณ<_>6<_>เมตร<_>หน้าตักกว้างประมาณ<_>4.40<_>เมตร", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ต่อมาในรัชสมัยพระบาทสมเด็จพระนั่งเกล้าเจ้าอยู่หัว<_>ได้มีการปฏิสังขรณ์วัดนี้โดยรักษาแบบอย่างเดิมไว้และได้เชิญพระพุทธรูปศิลาสีเขียวหรือพระคันธารราฐประทับนั่งห้อยพระบาทสมัยทวาราวดีจากวัดมหาธาตุมาไว้ในวิหารสรรเพชญ์<_>(วิหารน้อย)<_>ซึ่งมีความยาว<_>16<_>เมตร<_>กว้างประมาณ<_>6<_>เมตร<_>อยู่ด้านข้างพระอุโบสถ<_>พระพุทธรูปศิลาแบบนั่งห้อยพระบาทสมัยทวาราวดีนี้<_>นับเป็น<_>1<_>ใน<_>5<_>องค์ที่มีอยู่ในประเทศไทย", "\"นับเป็นสรรพสิริมงคลของพสกนิกรชาวจังหวัดพระนครศรีอยุธยา<_>ที่ได้มีโอกาสร่วมโดยเสด็จพระราชกุศลฯ<_>อัญเชิญผ้าพระกฐินพระราชทานมาทอดถวายยังพระอาราม<_>วัดหน้าพระเมรุราชิการาม<_>วรวิหาร<_>ทั้งนี้<_>เงินปัจจัยที่พุทธศาสนิกชนได้ร่วมกันทำบุญโดยเสด็จพระราชกุศลฯ<_>ในวันนี้<_>ทางวัดจะนำไปสมทบทุนบูรณปฏิสังขรณ์เสนาสนะ<_>เพื่อใช้เป็นสถานที่ประกอบศาสนกิจของคณะสงฆ์<_>สามเณร<_>อีกทั้งเป็นการทำนุบำรุงพระพุทธศาสนาและโบราณสถานสำคัญของชาติ<_>เป็นที่พึ่งที่ยึดเหนี่ยวของพุทธศาสนิกชน<_>และเป็น<_>soft<_>power<_>ในการหนุนเสริมความมั่นคงทางเศรษฐกิจให้กับประเทศ<_>โดยสำหรับบุญกุศลในการถวายผ้าพระกฐินพระราชทานในครั้งนี้<_>ขอน้อมถวายเป็นพระราชกุศลแด่พระบาทสมเด็จพระเจ้าอยู่หัวและพระบรมวงศานุวงศ์ทุกพระองค์\""], "sentiment": [{"label": "LABEL_1", "score": 0.8699283003807068, "len_token": 496}, {"label": "LABEL_1", "score": 0.963141143321991, "len_token": 496}, {"label": "LABEL_1", "score": 0.9280819296836853, "len_token": 496}, {"label": "LABEL_1", "score": 0.9704936146736145, "len_token": 39}], "avg_score": 0.9216636098047917, "sentiment_type": "positive"}
{"date": "2023-11-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดเชียงราย<_>ขับเคลื่อนโยบายจัดระเบียบสังคม<_>ตามนโยบาย<_>มท.1<_>อย่างต่อเนื่อง<_>เปิดปฏิบัติการ<_>\"เชียงรายฟ้าใส\"<_>(ล้มท่อม)<_>จับกุมเด็กและเยาวชนมั่วสุมรวมกว่า<_>80<_>ราย", "content": ["จังหวัดเชียงราย<_>ขับเคลื่อนโยบายจัดระเบียบสังคม<_>ตามนโยบาย<_>มท.1<_>อย่างต่อเนื่อง<_>เปิดปฏิบัติการ<_>\"เชียงรายฟ้าใส\"<_>(ล้มท่อม)<_>จับกุมเด็กและเยาวชนมั่วสุมรวมกว่า<_>80<_>ราย", "วันนี้<_>(25<_>พ.ย.66)<_>นายพุฒิพงศ์<_>ศิริมาตย์<_>ผู้ว่าราชการจังหวัดเชียงราย<_>เปิดเผยว่า<_>คณะทำงานจัดระเบียบสังคมแบบบูรณาการจังหวัดเชียงราย<_>ได้บูรณาการหน่วยงานที่เกี่ยวข้อง<_>ซึ่งประกอบไปด้วย<_>ป้องกันจังหวัดเชียงราย<_>ผู้ช่วยป้องกันจังหวัดเชียงราย<_>สมาชิกกองอาสารักษาดินแดน<_>กองร้อยอาสารักษาดินแดนจังหวัดเชียงรายที่<_>1<_>สมาชิกกองอาสารักษาดินแดน<_>กองร้อยอาสารักษาดินแดนอำเภอเมืองเชียงรายที่<_>3<_>กองอำนวยการรักษาความมั่นคงภายในราชอาณาจักรจังหวัดเชียงราย<_>ตำรวจภูธรจังหวัดเชียงราย<_>ตำรวจตรวจคนเข้าเมืองจังหวัดเชียงราย<_>สาธารณสุขจังหวัดเชียงราย<_>สำนักงานศึกษาธิการจังหวัดเชียงราย<_>สำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดเชียงราย<_>ออกตรวจเพื่อจัดระเบียบสังคม<_>และตรวจสอบการกระทำผิดของสถานประกอบการที่ฝ่าฝืนกฎหมาย<_>จำหน่ายน้ำกระท่อมและใบกระท่อม<_>ซึ่งพบร้านนั่งยันท่อมกัน<_>by<_>หลังเซ็น<_>ตำบลรอบเวียง<_>อำเภอเมืองเชียงราย<_>มีกลุ่มเยาวชนอายุระหว่าง<_>14<_>-<_>25<_>ปี<_>กว่า<_>80<_>คน<_>นั่งดื่มกินน้ำกระท่อม<_>ภายในร้าน<_>ชุดปฏิบัติการฯ<_>จึงดำเนินการจับกุมพร้อมแจ้งข้อกล่าวหา<_>และดำเนินคดีตามข้อกฎหมายที่เกี่ยวข้องต่อไป", "นายพุฒิพงศ์<_>ศิริมาตย์<_>ผู้ว่าราชการจังหวัดเชียงราย<_>กล่าวว่า<_>ที่มาของปฏิบัติการในครั้งนี้<_>เกิดจากการที่จังหวัดเชียงรายได้ตั้งคณะทำงานจัดระเบียบสังคมแบบบูรณาการจังหวัดเชียงราย<_>โดยในคณะทำงานชุดนี้ได้มีการบูรณาการหน่วยงานความมั่นคงในพื้นที่<_>นำกำลังร่วมกันปฏิบัติการจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพล<_>ตามนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>โดยทางจังหวัดร่วมกันกำหนดกลไกการดำเนินงาน<_>และจัดตั้งชุดปฏิบัติการเฉพาะกิจในระดับจังหวัดและระดับอำเภอ<_>บูรณาการกำลังกับหน่วยงานที่เกี่ยวข้องในการดำเนินการติดตาม<_>สอบสวน<_>จับกุม<_>และดำเนินการทางกฎหมายต่อผู้กระทำความผิด", "“โดยเมื่อเวลา<_>01.00<_>ของวันนี้<_>ชุดปฏิบัติการฯ<_>ได้เข้าตรวจเพื่อจัดระเบียบสังคม<_>โดยได้ตรวจสอบร้านนั่งยันท่อมกัน<_>by<_>หลังเซ็น<_>พบเยาวชนอายุระหว่าง<_>14<_>-<_>25<_>ปี<_>กว่า<_>80<_>คน<_>นั่งดื่มกินน้ำกระท่อมกันอยู่เป็นกลุ่ม<_>และมีเยาวชนอีกจำนวนหนึ่งยืนรออยู่หน้าร้าน<_>จากการตรวจสอบพบว่า<_>กลุ่มเยาวชนมีอายุต่ำสุดเพียง<_>12<_>ปี<_>ซึ่งจากการตรวจสอบภายในร้านพบพนักงานแสดงตัวเป็นคนดูแลร้าน<_>จำนวน<_>1<_>คน<_>และจากการตรวจสอบเพิ่มเติมพบว่าพนักงานไม่สามารถแสดงใบอนุญาตต่าง<_>ๆ<_>ได้<_>และไม่มีหนังสือรับรองการแจ้งการสะสมอาหาร<_>ตามพระราชบัญญัติการสาธารณสุข<_>พ.ศ.<_>2535<_>และที่แก้ไขเพิ่มเติม<_>อีกทั้งมีการจำหน่ายน้ำกระท่อม<_>โดยฝ่าฝืนพระราชบัญญัติอาหาร<_>พ.ศ.<_>2522<_>และที่แก้ไขเพิ่มเติม<_>อีกทั้งยังไม่มีการตรวจความปลอดภัยของอาหารและไม่ได้ส่งมอบสลากให้สำนักงานอาหารและยาตรวจอนุมัติก่อนนำไปใช้ตามเงื่อนไขของประกาศกระทรวงสาธารณสุขว่าด้วยอาหารใหม่<_>หรือที่ผลิตเพื่อการส่งออกเท่านั้น”<_>นายพุฒิพงศ์ฯ<_>กล่าว", "นายพุฒิพงศ์<_>ศิริมาตย์<_>ผู้ว่าราชการจังหวัดเชียงราย<_>กล่าวเพิ่มเติมว่า<_>จากการเข้าตรวจค้นเพิ่มเติมภายในร้าน<_>ยังตรวจสอบพบว่ามีการจำหน่ายกัญชาและช่อดอกกัญชา<_>ซึ่งไม่มีใบอนุญาตจำหน่าย<_>พร้อมทั้งมีอุปกรณ์การเสพบริการ<_>และภายในร้านมีการนั่งเสพกัญชาด้วย<_>ทั้งนี้<_>จากการตรวจสอบภายนอกร้าน<_>เจ้าหน้าที่ได้ทำการตรวจยึดรถจักรยานยนต์ที่มีการดัดแปลงและไม่สามารถแสดงใบครอบครองรถได้อีกจำนวน<_>4<_>คัน<_>เจ้าหน้าจึงได้ควบคุมตัวผู้ต้องหา<_>พร้อมแจ้งข้อกล่าวหาส่งดำเนินคดีตามกฎหมายต่อไป<_>ในส่วนของกลุ่มเยาวชนอายุ<_>12<_>-<_>20<_>ปี<_>คณะทำงานจากสำนักงานศึกษาธิการจังหวัดเชียงราย<_>พมจ.เชียงราย<_>และหน่วยงานภาคี<_>ได้จัดทำบันทึกสอบถามพฤติกรรมเพื่อนำมาเป็นข้อมูลต่อไป<_>ทั้งนี้<_>ได้มีการคุ้มครองเยาวชนอายุ<_>12<_>ปี<_>ไว้ด้วยแล้ว", "“ซึ่งพฤติการณ์ของร้านดังกล่าวในครั้งนี้<_>ถือว่าขัดต่อความสงบเรียบร้อยโดยปล่อยปละละเลยให้เยาวชนอายุ<_>12<_>-<_>20<_>ปี<_>เข้าไปใช้ในช่วงเวลาที่ตรวจพบซึ่งเป็นยามวิกาล<_>และมีลักษณะการนั่งเล่นกันเป็นกลุ่มเข้าข่ายการมั่วสุม<_>ทางคณะทำงานฯ<_>จึงเห็นควรเสนอผู้ว่าราชการจังหวัดเชียงรายสั่งปิดสถานที่ดังกล่าวตามประกาศของคณะปฏิวัติฉบับที่<_>50<_>ต่อไป<_>ทั้งนี้<_>หากพี่น้องประชาชนในพื้นที่ได้รับความเดือดร้อนจากการเปิดสถานบริการหรือสถานประกอบการที่มีลักษณะคล้ายสถานบริการ<_>และการกระทำผิดกฎหมายทุกรูปแบบ<_>สามารถแจ้งผ่านสายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง”<_>นายพุฒิพงศ์ฯ<_>กล่าวทิ้งท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.5551550984382629, "len_token": 496}, {"label": "LABEL_0", "score": 0.9842326641082764, "len_token": 452}], "avg_score": 0.2979786546924446, "sentiment_type": "negative"}
{"date": "2023-11-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ผ้าไทยใส่ให้สนุก<_>ร้อยดวงใจคนชากังราว”<_>จังหวัดกำแพงเพชรร่วมกับแม่บ้านมหาดไทยกำแพงเพชร<_>จัดงานแสดงเดินแบบผ้าไทย<_>สืบสานเส้นใยผ้าทอ<_>สืบต่อมรดกหัตถศิลป์ไทย<_>รณรงค์ส่งเสริมให้คนรุ่นใหม่", "content": ["“ผ้าไทยใส่ให้สนุก<_>ร้อยดวงใจคนชากังราว”<_>จังหวัดกำแพงเพชรร่วมกับแม่บ้านมหาดไทยกำแพงเพชร<_>จัดงานแสดงเดินแบบผ้าไทย<_>สืบสานเส้นใยผ้าทอ<_>สืบต่อมรดกหัตถศิลป์ไทย<_>รณรงค์ส่งเสริมให้คนรุ่นใหม่", "“ผ้าไทยใส่ให้สนุก<_>ร้อยดวงใจคนชากังราว”<_>จังหวัดกำแพงเพชรร่วมกับแม่บ้านมหาดไทยกำแพงเพชร<_>จัดงานแสดงเดินแบบผ้าไทย<_>สืบสานเส้นใยผ้าทอ<_>สืบต่อมรดกหัตถศิลป์ไทย<_>รณรงค์ส่งเสริมให้คนรุ่นใหม่สวมใส่ผ้าไทยในทุกโอกาส", "วันนี้<_>(25<_>พ.ย.<_>66)<_>นายชาธิป<_>รุจนเสรี<_>ผู้ว่าราชการจังหวัดกำแพงเพชร<_>เปิดเผยว่า<_>จังหวัดกำแพงเพชร<_>ได้จัดงานการแสดงเดินแบบผ้าไทย<_>“ผ้าไทยใส่ให้สนุก<_>ร้อยดวงใจคนชากังราว”<_>ในงานลอยกระทงธารประทีปกำแพงเพชร<_>ประจำปี<_>2566<_>ณ<_>ลานอนุรักษ์วัฒนธรรมไทยสิริจิตอุทยานริมแม่น้ำปิง<_>ตำบลในเมือง<_>อำเภอเมืองกำแพงเพชร<_>จังหวัดกำแพงเพชร<_>โดยมี<_>นางกาญจนี<_>รุจนเสรี<_>ประธานแม่บ้านมหาดไทยจังหวัดกำแพงเพชร<_>นางสาวสุพัตรา<_>คล้ายทิม<_>รองผู้ว่าราชการจังหวัดกำแพงเพชร<_>นายชัยพฤกติ์<_>เชียรธานรักษ์<_>ปลัดจังหวัดกำแพงเพชร<_>สมาชิกเหล่ากาชาด<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>ประชาชน<_>และนักท่องเที่ยวจำนวนมาก<_>ร่วมในงาน", "นายชาธิป<_>รุจนเสรี<_>ผู้ว่าราชการจังหวัดกำแพงเพชร<_>กล่าวว่า<_>จังหวัดกำแพงเพชรได้นำแนวนโยบายของกระทรวงมหาดไทยในการน้อมนำพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ในสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>มาสู่การขับเคลื่อนและส่งเสริมการอนุรักษ์ภูมิปัญญาผ้าไทย<_>ด้วยการจูงใจให้พี่น้องประชาชนในทุกพื้นที่หันมาสวมใส่ผ้าไทยในทุกวันและทุกโอกาส<_>เป็นการส่งเสริมให้ช่างทอผ้าและผู้ประกอบการผ้าไทยได้ผลิตชิ้นงานที่ก่อให้เกิดการสร้างงาน<_>สร้างรายได้<_>สร้างอาชีพ<_>และพัฒนาต่อยอดผลิตภัณฑ์ของไทยที่สืบสานมาจากบรรพบุรุษผสมผสานกับหลักวิชาการแฟชั่นสมัยใหม่<_>ออกแบบชุดผ้าไทยให้มีความสวยงาม<_>หลากหลายสไตล์<_>ตามความต้องการของคนทุกช่วงวัย<_>นำไปสู่การส่งเสริมเศรษฐกิจฐานราก<_>เกิดแรงขับเคลื่อนในชุมชน<_>ทำให้ประชาชนในชุมชนสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง", "\"จังหวัดกำแพงเพชรจึงร่วมกับแม่บ้านมหาดไทยจังหวัดกำแพงเพชร<_>จัดแสดงเดินแบบผ้าไทย<_>ภายใต้แนวคิด<_>“ผ้าไทยใส่ให้สนุก<_>ร้อยดวงใจคนชากังราว”<_>เพื่อส่งเสริมและขับเคลื่อนอนุรักษ์งานหัตถกรรมไทย<_>แสดงถึงคุณค่าและความงดงามของงานหัตถกรรมไทย<_>ทั้งยังปลุกกระแสเชิญชวนประชาชนชาวจังหวัดกำแพงเพชรหันมาสวมใส่ผ้าไทยในทุกวันและทุกโอกาส<_>ด้วยการบูรณาการภาคีเครือข่ายทั้งหน่วยงานภาครัฐและเอกชน<_>ตลอดจน<_>สถานศึกษา<_>และกลุ่มสตรีต่าง<_>ๆ<_>ในจังหวัดกำแพงเพชร<_>โดยภายในงานมีผู้เข้าร่วมเดินแบบผ้าไทย<_>กว่า<_>200<_>ราย<_>นำโดย<_>ผู้บริหารของจังหวัดกำแพงเพชร<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ภาคเอกชน<_>กลุ่มสตรีพัฒนาชุมชนจังหวัด<_>และนักเรียนนักศึกษาในจังหวัดกำแพงเพชร\"<_>นายชาธิปฯ<_>กล่าวในช่วงต้น", "นางกาญจนี<_>รุจนเสรี<_>ประธานแม่บ้านมหาดไทยจังหวัดกำแพงเพชร<_>กล่าวว่า<_>ชมรมแม่บ้านมหาดไทยจังหวัดกำแพงเพชรได้นำแนวนโยบายของสมาคมแม่บ้านมหาดไทยภายใต้การนำของ<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ในการส่งเสริมผ้าไทย<_>มาขับเคลื่อนขยายผลร่วมกับท่านผู้ว่าราชการจังหวัด<_>พัฒนาการจังหวัด<_>จึงเป็นที่มาของการจัดงานงานการแสดงเดินแบบผ้าไทย<_>“ผ้าไทยใส่ให้สนุก<_>ร้อยดวงใจคนชากังราว”<_>ในงานลอยกระทงธารประทีปกำแพงเพชร<_>ประจำปี<_>2566<_>ในวันนี้<_>สะท้อนให้เห็นถึงบริบททางสังคมและวัฒนธรรมของแต่ละพื้นที่<_>อีกทั้งยังเป็นการสร้างกระแสนิยมในการแต่งกายด้วยผ้าไทย<_>ต่อยอดให้ผ้าไทยเป็นที่นิยมอย่างแพร่หลาย<_>ส่งเสริมการใช้ผ้าไทยทั้งในมิติช่องทางการตลาด<_>และในมิติการพัฒนาเสริมสร้างทักษะและศักยภาพของผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ประเภทผ้าไทย<_>เพื่อที่จะทำให้พี่น้องประชาชนได้มีงาน<_>มีอาชีพ<_>มีรายได้ที่มั่นคง<_>และเป็นการสนองพระปณิธานของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระผู้ทรงทำให้พี่น้องประชาชนมีคุณภาพชีวิตที่ดีขึ้นด้วยการสืบสานงานศิลป์ผ้าถิ่นไทยอย่างมั่นคงและยั่งยืน", "“ขอขอบคุณองค์กรภาคีเครือข่ายทุกภาคส่วน<_>ที่ได้ร่วมกันจัดงานการแสดงเดินแบบผ้าไทย<_>“ผ้าไทยใส่ให้สนุก<_>ร้อยดวงใจคนชากังราว”<_>ครั้งนี้<_>แสดงถึงพลังของพวกเราชาวจังหวัดกำแพงเพชร<_>ที่มุ่งมั่นแน่วแน่ที่จะช่วยกันพัฒนาและยกระดับคุณภาพชีวิตของพี่น้องประชาชน<_>อีกทั้งยังได้ร่วมกันสืบสานเส้นใยผ้าทอ<_>สืบต่อมรดกหัตถศิลป์ไทย<_>ใช้ผ้าไทย<_>ผ้าพื้นถิ่น<_>ส่งเสริมอัตลักษณ์ความเป็นไทย<_>สร้างการรับรู้<_>และปลูกฝังความภาคภูมิใจในความเป็นไทย<_>ช่วยกันสนับสนุนงานหัตถกรรมไทย<_>ส่งเสริมสินค้าไทยด้วยการสวมใส่ผ้าไทย<_>เพื่อเป็นแรงผลักดันให้ผู้ผลิตกลุ่มทอผ้าได้มีรายได้<_>มีอาชีพ<_>ส่งเสริมเศรษฐกิจฐานราก<_>อันจะนำไปสู่การที่พี่น้องประชาชนมีกินมีใช้<_>และมีความสุข<_>สามารถพึ่งพาตนเองได้อย่างยั่งยืน”<_>นายชาธิปฯ<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9820960760116577, "len_token": 496}, {"label": "LABEL_1", "score": 0.991454005241394, "len_token": 496}, {"label": "LABEL_1", "score": 0.9765714406967163, "len_token": 37}], "avg_score": 0.9864081473345891, "sentiment_type": "positive"}
{"date": "2023-11-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองนครพนม<_>นำภาคีเครือข่ายร่วมสืบสานประเพณีลงแขกเกี่ยวข้าว<_>สร้างความสมัครสมานสามัคคีและสังคมเอื้ออาทร<_>ช่วยเหลือเกษตรกรกลุ่มเปราะบาง<_>ให้มีคุณภาพชีวิตที่ดีขึ้นอย่างยั่งยืน", "content": ["พ่อเมืองนครพนม<_>นำภาคีเครือข่ายร่วมสืบสานประเพณีลงแขกเกี่ยวข้าว<_>สร้างความสมัครสมานสามัคคีและสังคมเอื้ออาทร<_>ช่วยเหลือเกษตรกรกลุ่มเปราะบาง<_>ให้มีคุณภาพชีวิตที่ดีขึ้นอย่างยั่งยืน", "วันนี้<_>(25<_>พ.ย.<_>66)<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เปิดเผยว่า<_>จังหวัดนครพนมได้ดำเนินการขับเคลื่อนโครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>และโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เพื่อเฉลิมพระเกียรติ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>อย่างต่อเนื่อง<_>โดยได้มีการจัดกิจกรรมในการช่วยเหลือประชาชนกลุ่มเปราะบางให้มีคุณภาพชีวิตที่ดียิ่งขึ้นด้วยการ<_>“ลงแขกเกี่ยวข้าว”<_>โดยได้รับความร่วมมือจากกลุ่มภาคีเครือข่าย<_>และประชาชนจิตอาสา<_>ร่วมกิจกรรมฯ", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวว่า<_>ตั้งแต่วันที่<_>8<_>พฤศจิกายน<_>2566<_>เป็นต้นมา<_>ตนได้มอบหมายให้รองผู้ว่าราชการจังหวัดนครพนม<_>และนายอำเภอในพื้นที่จังหวัดนครพนมทั้ง<_>12<_>อำเภอ<_>ดำเนินการให้ความช่วยเหลือเกษตรกรกลุ่มเปราะบาง<_>โดยบูรณาการร่วมกันกับส่วนราชการระดับอำเภอ<_>ข้าราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>เจ้าหน้าที่ปกครอง<_>สมาชิกกองอาสารักษาดินแดน<_>และกลุ่มภาคีเครือข่ายในพื้นที่<_>ดำเนินกิจกรรม<_>“ลงแขกเกี่ยวข้าว”<_>เพื่อช่วยเหลือเกษตรกรกลุ่มเปราะบาง<_>ซึ่งมีคณะกรรมการหมู่บ้านเป็นกลไกหลักขับเคลื่อนงานร่วมกับภาคีเครือข่าย<_>เสริมสร้างพลังคนในชุมชน<_>นำการเปลี่ยนแปลงไปสู่สิ่งที่ดีขึ้นด้วย<_>change<_>for<_>good<_>และขยายผลไปสู่การดำเนินการช่วยเหลือดูแลซึ่งและกันของคนในชุมชน<_>ด้วยการสานพลัง<_>“บวร“<_>เสริมสร้างพลังคนในชุมชน<_>ด้วยการสร้างความรักความสามัคคี<_>นำมาซึ่งการพัฒนาคุณภาพชีวิตที่ดีอย่างยั่งยืน", "“สำหรับการ<_>“ลงแขกเกี่ยวข้าว”<_>ครั้งนี้<_>ตนได้นำคณะหัวหน้าส่วนราชการจังหวัดนครพนม<_>นายอำเภอโพนสวรรค์<_>หัวหน้าส่วนราชการอำเภอโพนสวรรค์<_>ปลัดอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>เจ้าหน้าที่<_>สมาชิกกองอาสารักษาดินแดน<_>ภาคีเครือข่าย<_>และประชาชนจิตอาสา<_>ร่วมกันดำเนินการ<_>“ลงแขกเกี่ยวข้าว”<_>ช่วยเหลือราษฎรเกษตรกรกลุ่มเปราะบาง<_>แปลงนาของนายสุบิน<_>อนุญาหงษ์<_>ราษฎรชาวตำบลบ้านค้อ<_>อำเภอโพนสวรรค์<_>ซึ่งการ<_>“ลงแขกเกี่ยวข้าว”<_>ในครั้งนี้<_>นอกจากจะเป็นการขับเคลื่อนงานตามโครงการหมู่บ้านยั่งยืน<_>\"sustainable<_>village\"<_>เฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>แล้ว<_>ยังเป็นการลดค่าใช้จ่ายในการจ้างแรงงานทำนาเพาะปลูก<_>ให้กับประชาชนกลุ่มเปราะบาง<_>และส่งเสริมให้เกษตรกรกลุ่มเป้าหมายได้มีผลผลิตที่มีคุณภาพ<_>สามารถจำหน่ายได้ในราคาสูง<_>ลดค่าใช้จ่ายในการประกอบอาหาร<_>ลดค่าครองชีพ<_>อันจะส่งผลให้ประชาชนกลุ่มเป้าหมายมีคุณภาพชีวิตที่ดียิ่งขึ้น<_>ลดความเหลื่อมล้ำ<_>สร้างความมั่นคงทางอาหาร<_>ขับเคลื่อนสู่เป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goal<_>:<_>sdgs)<_>ด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาประยุกต์ใช้ในการสร้างความยั่งยืนให้กับชุมชนในทุกมิติ<_>ทั้งสังคม<_>เศรษฐกิจและสิ่งแวดล้อม”<_>นายวันชัยฯ<_>กล่าว", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวในตอนท้ายว่ากิจกรรม<_>“ลงแขกเกี่ยวข้าว”<_>ถือว่า<_>เป็นประเพณีแห่งความเอื้อเฟื้อและเกื้อกูลกันของสังคมมาตั้งแต่อดีต<_>ซึ่งพบได้ยากในสังคมปัจจุบันแม้จะเป็นสังคมเกษตรกรรมเองก็ตาม<_>จึงอยากให้ทุกภาคส่วนได้ร่วมด้วยช่วยกัน<_>หนุนเสริม<_>อนุรักษ์ประเพณีเหล่านี้<_>ไว้เพื่อเป็นการแสดงให้เห็นถึงความมีน้ำใจช่วยเหลือซึ่งกันและกัน<_>อีกทั้งยังช่วยสร้างความสมัครสมานสามัคคีกันในหมู่บ้าน<_>ช่วยสร้างสังคมแห่งความเอื้ออาทร<_>สังคมแห่งการช่วยเหลือแบ่งปัน<_>ลดต้นทุนการผลิต<_>สร้างคุณภาพชีวิตที่ดีแก่ครัวเรือนกลุ่มเปราะบาง<_>หนุนนำให้ชาวนครพนมมีความสุขอย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.9767377972602844, "len_token": 496}, {"label": "LABEL_1", "score": 0.9677485227584839, "len_token": 265}], "avg_score": 0.9736074979922461, "sentiment_type": "positive"}
{"date": "2023-11-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรี<_>ประเสริฐ<_>สั่ง<_>จัดการ<_>โจรขโมยข้อมูล<_>ซื้อขายข้อมูลเด็ดขาด", "content": ["รัฐมนตรี<_>ประเสริฐ<_>สั่ง<_>จัดการ<_>โจรขโมยข้อมูล<_>ซื้อขายข้อมูลเด็ดขาด", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>กล่าวว่า<_>ในช่วง<_>ที่ผ่านมา<_>มีปัญหาการหลุดรั่วของข้อมูลประชาชน<_>ตลอดจนการซื้อขายข้อมูลประชาชนตามที่เป็นข่าว<_>ล่าสุดมี<_>เว็บในต่างประเทศประกาศขายข้อมูลคนไทย<_>30<_>ล้านคน<_>ซึ่งได้สั่งการให้ประสาน<_>ปิดกั้น<_>ตลอดจน<_>สั่งการ<_>สำนักงานคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล<_>(สคส)<_>ร่วมกับ<_>สำนักงานคณะกรรมการรักษาความมั่นคงปลอดภัยทางไซเบอร์<_>(สกมช)<_>และ<_>กองบัญชาการตำรวจสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี<_>(บช.สอท)<_>เร่งดำเนินการที่เกี่ยวข้องด้วยแล้ว", "สำหรับ<_>กรณี<_>30<_>ล้านรายชื่อที่เป็นข่าว<_>เป็นการโฆษณาของคนร้าย<_>ในเว็บผิดกฎหมาย<_>ซึ่งอยู่ระหว่างการสืบสวนสอบสวนของเจ้าหน้าที่<_>อาจจะเป็นการแอบอ้าง<_>เกินจริง<_>เช่น<_>ในอดีต<_>คนร้ายมีการประกาศขาย<_>16<_>ล้านรายชื่อคนไทย<_>พร้อมข้อมูลส่วนบุคคล<_>แต่จากการสืบสวนดำเนินคดี<_>พบว่า<_>มีข้อมูลขายเพียง<_>จำนวนหลักหมื่นรายชื่อ", "รัฐมนตรี<_>ดีอี<_>กล่าวเพิ่มว่า<_>ดีอี<_>ได้เร่งดำเนินการ<_>6<_>มาตรการ<_>เพื่อแก้ปัญหานี้<_>โดยแบ่งเป็น<_>ระยะเร่งด่วน<_>30<_>วัน<_>ระยะ<_>6<_>เดือน<_>และ<_>ระยะ<_>12<_>เดือน<_>ดังนี้", "ระยะเร่งด่วน<_>ใน<_>30<_>วัน", "1.<_>ให้<_>สำนักงานคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล<_>(สคส)<_>จัดตั้งศูนย์เฝ้าระวังการละเมิดข้อมูลส่วนบุคคล<_>หรือ<_>pdpc<_>eagle<_>eye<_>เร่งตรวจสอบ<_>ข้อมูลที่เปิดเผยต่อสาธารณะ<_>พร้อมทั้งค้นหา<_>เฝ้าระวัง<_>การรั่วไหลของข้อมูลส่วนบุคคล<_>โดยในช่วง<_>9-20<_>พ.ย.<_>66<_>ได้ดำเนินการและมีผลดังนี้", "-<_>ตรวจสอบแล้ว<_>จำนวน<_>3,119<_>หน่วยงาน<_>(ภาครัฐ/ภาคเอกชน)", "-<_>ตรวจพบข้อมูลรั่วไหล/แจ้งเตือนหน่วยงานแล้ว<_>จำนวน<_>1,158<_>เรื่อง", "-<_>หน่วยงานแก้ไขแล้วจำนวน<_>781<_>เรื่อง", "นอกจากนี้<_>พบกรณีซื้อขายข้อมูลส่วนบุคคล<_>3<_>เรื่อง<_>ซึ่งอยู่ระหว่างสืบสวนดำเนินคดีร่วมกับ<_>กองบัญชาการตำรวจสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี<_>(บช.สอท)", "ทั้งนี้<_>ได้สั่งการให้<_>ศูนย์<_>pdpc<_>eagle<_>eye<_>เร่งตรวจสอบ<_>9,000<_>หน่วยงาน<_>ใน<_>30<_>วัน", "2.<_>ให้<_>สำนักงานคณะกรรมการการรักษาความมั่นคงปลอดภัยไซเบอร์แห่งชาติ<_>(สกมช)<_>ตรวจสอบช่องโหว่<_>ระบบ<_>cybersecurity<_>หรือระบบการรักษาความมั่นคงปลอดภัยข้อมูล<_>โดยเฉพาะหน่วยงานภาครัฐที่เป็นหน่วยงานโครงสร้างพื้นฐานสำคัญทางสารสนเทศ<_>(critical<_>information<_>infrastructure:<_>cii)<_>อาทิ<_>ด้านพลังงานและสาธารณสุข<_>ด้านบริการภาครัฐ<_>และการเงินการธนาคาร<_>เป็นต้น<_>โดยการตรวจสอบช่องโหว่<_>ของระบบ<_>cybersecurity<_>ช่วง<_>9-20<_>พ.ย.<_>66", "-<_>ตรวจสอบระบบ<_>cybersecurity<_>แล้ว<_>จำนวน<_>91<_>หน่วยงาน", "-<_>ตรวจพบมีความเสี่ยงระดับสูง<_>21<_>หน่วยงาน<_>และ<_>สกมช.<_>ได้แจ้งให้แก้ไขแล้ว", "นอกจากนี้<_>พบการซื้อขายข้อมูลคนไทยใน<_>darkweb<_>(เว็บผิดกฎหมาย<_>ที่คนร้ายหรือโจรออนไลน์นิยมใช้)<_>จำนวน<_>3<_>เรื่อง<_>ซึ่งอยู่ระหว่างสืบสวนดำเนินคดีร่วมกับ<_>บช.สอท.", "3.<_>ให้<_>สคส.<_>และ<_>สกมช.<_>ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>เช่น<_>สภาหอการค้าแห่งประเทศไทย<_>สภาอุตสาหกรรมแห่งประเทศไทย<_>สมาคมธนาคารไทย<_>สมาคมประกันชีวิตไทย<_>สมาคมโรงแรมไทย<_>รวมถึงเครือข่ายภาคสื่อมวลชน<_>สร้างความตระหนักรู้เกี่ยวกับการคุ้มครองข้อมูลส่วนบุคคล<_>การป้องกันความเสี่ยงต่างๆ<_>ที่อาจเกิดขึ้นหากไม่ปฏิบัติตามระเบียบขั้นตอนการรักษาความปลอดภัยของหน่วยงาน<_>ความรู้เกี่ยวกับการรักษาความมั่นคงปลอดภัยทางไซเบอร์<_>(cybersecurity<_>awareness<_>training)<_>เช่น<_>การป้องกันการบุกรุกจากบุคคลภายนอก<_>การตั้งค่าระบบอย่างปลอดภัย<_>และการบังคับใช้กฎหมายตามอำนาจหน้าที่อย่างเคร่งครัด", "4.<_>ให้<_>ดีอี<_>และ<_>สอท.<_>เร่งรัดปิดกั้นการซื้อขายข้อมูลส่วนบุคคลที่ผิดกฎหมาย<_>และดำเนินคดีจับกุมผู้กระทำความผิด", "ระยะ<_>6<_>เดือน", "5.<_>ส่งเสริมการใช้งานระบบคลาวด์กลางภาครัฐที่มีความน่าเชื่อถือ<_>ความมั่นคงปลอดภัยตามหลักวิชาการสากล<_>รองรับการใช้งานของบุคลากรของหน่วยงานต่างๆ<_>ได้อย่างปลอดภัย<_>เพื่อป้องกันและลดปัญหาการรั่วไหลของข้อมูลส่วนบุคคล<_>จากสาเหตุที่หน่วยงานภาครัฐส่งข้อมูลให้หน่วยงานภายนอก<_>หรือขาดบุคลากรในการกำกับดูแลงานด้านความมั่นคงปลอดภัยไซเบอร์", "ระยะ<_>12<_>เดือน", "6.<_>ปรับปรุงกฎหมายที่เกี่ยวข้อง<_>ให้ทันสมัยต่อบริบทของสังคมและพฤติการณ์ที่เปลี่ยนไป<_>และเพื่อเพิ่มประสิทธิภาพการบังคับใช้กฎหมายของเจ้าหน้าที่ในการตรวจสอบและป้องกันอาชญากรรมทางไซเบอร์ที่ดียิ่งขึ้น<_>เช่น", "-<_>พระราชบัญญัติว่าด้วยการกระทำความผิดเกี่ยวกับคอมพิวเตอร์<_>พ.ศ.<_>2550<_>และที่แก้ไขเพิ่มเติม<_>ให้ครอบคลุมการซื้อขายข้อมูลส่วนบุคคล", "-<_>พระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล<_>พ.ศ.<_>2562<_>เพิ่มบทลงโทษทางอาญาในการซื้อขายข้อมูลส่วนบุคคล<_>และ<_>ให้อำนาจ<_>สคส.<_>ดำเนินคดีได้เอง<_>โดยไม่ต้องรอผู้เสียหายร้องเรียน", "-<_>พระราชบัญญัติการรักษาความมั่นคงปลอดภัยทางไซเบอร์<_>พ.ศ.<_>2562<_>เพิ่มบทลงโทษแก่หน่วยงานรัฐที่ไม่ปฏิบัติตามมาตรการความมั่นคงปลอดภัยทางไซเบอร์", "สำหรับ<_>6<_>มาตรการคุ้มครองข้อมูลส่วนบุคคลและแก้ปัญหาซื้อขายข้อมูล<_>รัฐมนตรี<_>ดีอี<_>ได้รายงานต่อที่ประชุม<_>คณะรัฐมนตรี<_>ในวันที่<_>21<_>นี้ด้วยแล้ว", "รัฐมนตรี<_>ประเสริฐ<_>กล่าวในตอนท้ายว่า<_>“ขอยืนยันว่า<_>รัฐบาลนี้<_>เอาจริง<_>เรื่องขโมยข้อมูล<_>ซื้อขายข้อมูลส่วนบุคคล<_>ต้องจับตัวเอามาลงโทษให้ได้<_>กรณีผู้ขายข้อมูลหรือขบวนการที่ดำเนินการซื้อขายข้อมูลในต่างประเทศ<_>ทางตำรวจก็ได้ดำเนินการประสานกับตำรวจสากลเพื่อดำเนินการจับกุมต่อไป”"], "sentiment": [{"label": "LABEL_0", "score": 0.9321367144584656, "len_token": 496}, {"label": "LABEL_0", "score": 0.9607633352279663, "len_token": 496}, {"label": "LABEL_0", "score": 0.8476658463478088, "len_token": 245}], "avg_score": 0.07311515198085418, "sentiment_type": "negative"}
{"date": "2023-11-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงคมนาคม<_>ร่วมพิธีเปิดงาน<_>สีสันแห่งสายน้ำ<_>มหกรรมลอยกระทง<_>ปี<_>2566", "content": ["กระทรวงคมนาคม<_>ร่วมพิธีเปิดงาน<_>สีสันแห่งสายน้ำ<_>มหกรรมลอยกระทง<_>ปี<_>2566", "วันนี้<_>(25<_>พฤศจิกายน<_>2566)<_>เวลา<_>18.30<_>น.<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>มอบหมายให้<_>นางสาวรัชนีพร<_>ธิติทรัพย์<_>ผู้ตรวจราชการกระทรวงคมนาคม<_>ร่วมพิธีเปิดงาน<_>สีสันแห่งสายน้ำ<_>มหกรรมลอยกระทง<_>ปี<_>2566<_>โดยมี<_>นางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>เป็นประธาน<_>และมีผู้บริหารกระทรวงการท่องเที่ยวและกีฬา<_>การท่องเที่ยวแห่งประเทศไทย<_>และผู้แทนหน่วยงานต่าง<_>ๆ<_>ร่วมพิธีเปิดงาน<_>ณ<_>คลองผดุงกรุงเกษม<_>(ย่านหัวลำโพง)<_>กรุงเทพฯ", "การท่องเที่ยวแห่งประเทศไทย<_>กำหนดจัดงานสีสันแห่งสายน้ำ<_>มหกรรมลอยกระทง<_>ปี<_>2566<_>ระหว่างวันที่<_>24<_>-<_>28<_>พฤศจิกายน<_>2566<_>ณ<_>คลองผดุงกรุงเกษม<_>ย่านหัวลำโพง<_>กรุงเทพฯ<_>เป็นการนำเสนอความสุขและคุณค่าของประเพณีลอยกระทงวิถีไทย<_>สะท้อนความงดงามของวัฒนธรรมไทยกับสายน้ำสู่สากล<_>ภายใต้แนวคิด<_>moonlight<_>reflection<_>loi<_>krathong<_>along<_>the<_>canal<_>สร้างสีสันบนผืนน้ำด้วยแสงสี<_>(lighting)<_>เติมเต็มค่ำคืนวันเพ็ญ<_>พร้อมนำส่งประสบการณ์ใหม่<_>amazing<_>experience<_>ของประเพณีลอยกระทงที่ใส่ใจสิ่งแวดล้อม<_>ท่องเที่ยวอย่างรับผิดชอบสู่ความยั่งยืน<_>(sustainable<_>tourism)<_>รณรงค์ใช้กระทงจากวัสดุธรรมชาติ<_>1<_>ครอบครัว<_>1<_>กระทง<_>กระตุ้นให้เกิดการเดินทางท่องเที่ยวทั้งชาวไทยและต่างชาติผ่านรูปแบบการท่องเที่ยวเชิงสร้างสรรค์"], "sentiment": [{"label": "LABEL_1", "score": 0.9887287616729736, "len_token": 373}], "avg_score": 0.9887287616729736, "sentiment_type": "positive"}
{"date": "2023-11-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ธรรมนัส”<_>เปิดงานวันรวมญาติชาติพันธุ์ชาวเล<_>ครั้งที่<_>13<_>มอบหมายกรมประมงส่งเสริมอาชีพชาวเลในชุมชน<_>เพื่อพัฒนาคุณภาพชีวิตที่ดีและคุ้มครองวิถีชีวิตชาวเลอันดามัน", "content": ["“ธรรมนัส”<_>เปิดงานวันรวมญาติชาติพันธุ์ชาวเล<_>ครั้งที่<_>13<_>มอบหมายกรมประมงส่งเสริมอาชีพชาวเลในชุมชน<_>เพื่อพัฒนาคุณภาพชีวิตที่ดีและคุ้มครองวิถีชีวิตชาวเลอันดามัน", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>และรองประธานคณะกรรมการแก้ไขปัญหาของขบวนการประชาชนเพื่อสังคมที่เป็นธรรม<_>ประธานเปิดงานวันรวมญาติชาติพันธุ์ชาวเลครั้งที่<_>13<_>“โอบกอดฉันไว้จนกว่าจะเจอความยุติธรรม”<_>โดยมีนายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ผู้บริหารกระทรวงเกษตรและสหกรณ์<_>และหัวหน้าส่วนราชการจังหวัดภูเก็ต<_>เข้าร่วม<_>ณ<_>ชุมชนชาวเลแหลมหลา-หินลูกเดียว<_>ต.ไม้ขาว<_>อ.ถลาง<_>จ.ภูเก็ต<_>สำหรับงานรวมญาติชาติพันธุ์ชาวเลเป็นการรวมตัวกันของพี่น้องชาวเลอันดามันทั้ง<_>3<_>ชนเผ่า<_>ประกอบด้วย<_>1)<_>ชนเผ่ามอแกลน<_>2)<_>ชนเผ่ามอแกน<_>และ<_>3)<_>อูรักลาโว้ย<_>ซึ่งกระจายอยู่ใน<_>5<_>จังหวัด<_>ได้แก่<_>ระนอง<_>พังงา<_>ภูเก็ต<_>กระบี่<_>และสตูล<_>ตามวัตถุประสงค์เพื่อส่งเสริมและคุ้มครองวัฒนธรรมวิถีชีวิตที่มีการสืบทอดกันมาอย่างยาวนานให้คงอยู่ต่อไป<_>พร้อมทั้งเปิดหมุดเขตพื้นที่คุ้มครองทางวัฒนธรรมกลุ่มชาติพันธ์ชาวเลชุมชนหินลูกเดียว<_>ซึ่งเป็นส่วนสำคัญในส่งเสริมสิทธิชุมชนให้มีคุณภาพชีวิตและความมั่นคงในที่อยู่อาศัยที่ดี<_>ทั้งนี้<_>รมว.ธรรมนัส<_>ได้มอบหมายกรมประมงในการส่งเสริมอาชีพการแปรรูปผลิตภัณฑ์อาหารทะเล<_>เพื่อต่อยอดวิถีชีวิตสู่การเพิ่มพูนรายได้ให้แก่พี่น้องกลุ่มชาวพันธุ์ในชุมชนอย่างยั่งยืน", "“ในบทบาทหน้าที่ของรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>และรองประธานคณะกรรมการแก้ไขปัญหาของขบวนการประชาชนเพื่อสังคมที่เป็นธรรม<_>(p-move)<_>พร้อมขับเคลื่อนนโยบายแบบบูรณาการเพื่อการช่วยเหลือและพัฒนาคุณภาพชีวิตที่ดีของกลุ่มชาติพันธุ์ชาวเล<_>ทั้งในส่วนของโฉนดที่ดิน<_>ตลอดจนการเข้าถึงสิ่งสาธารณูปโภคต่างๆ<_>อย่างทั่วถึง<_>ในด้านการประกอบอาชีพได้มอบหมายกรมประมงในการส่งเสริมอาชีพให้กับพี่น้องชาวเล<_>เพื่อให้เกิดการพัฒนาคุณภาพชีวิตภายในชุมชนอย่างทั่วถึงและเร่งรัดแก้ไขปัญหาความเดือดร้อนของพี่น้องอย่างเป็นรูปธรรมต่อไป”<_>รัฐมนตรีเกษตรฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8757381439208984, "len_token": 413}], "avg_score": 0.8757381439208984, "sentiment_type": "positive"}
