{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“คารม”<_>เผย<_>เริ่มแล้ว<_>กระทรวงมหาดไทยเปิดระบบลงทะเบียนขอรับความช่วยเหลือ<_>เพื่อแก้ไขหนี้นอกระบบตั้งแต่<_>1<_>ธ.ค.<_>66<_>เป็นต้นไป", "content": ["​“คารม”<_>เผย<_>เริ่มแล้ว<_>กระทรวงมหาดไทยเปิดระบบลงทะเบียนขอรับความช่วยเหลือ<_>เพื่อแก้ไขหนี้นอกระบบตั้งแต่<_>1<_>ธ.ค.<_>66<_>เป็นต้นไป", "วันที่<_>30<_>พฤศจิกายน<_>2566<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีมีข้อสั่งการให้มีการต่อยอดนโยบายการจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพลให้ครอบคลุมมากยิ่งขึ้น<_>โดยกำหนดให้มีการดำเนินงานร่วมกันระหว่างเจ้าหน้าที่ฝ่ายปกครองและเจ้าหน้าที่ตำรวจในระดับพื้นที่เพื่อแก้ไขปัญหาหนี้นอกระบบอย่างเป็นรูปธรรมและแก้ไขปัญหาหนี้สินรายย่อยเชิงรุกให้กับประชาชน<_>ผลักดันให้การแก้ไขปัญหาหนี้นอกระบบเป็นวาระแห่งชาติ<_>ถือเป็นนโยบายเร่งด่วนของรัฐบาล", "นายคารม<_>กล่าวว่า<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบเป็นไปด้วยความเรียบร้อย<_>มีประสิทธิภาพ<_>ตามนโยบายรัฐบาลที่ได้กำหนดให้การแก้ไขหนี้นอกระบบเป็นวาระแห่งชาติ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทยได้สั่งการให้ทุกจังหวัด<_>อำเภอ<_>และสำนักงานเขต<_>ดำเนินการตั้ง<_>“ศูนย์อำนวยการแก้ไขหนี้นอกระบบ\"<_>พร้อมกับประชาสัมพันธ์ให้ลูกหนี้นอกระบบที่มีความประสงค์ขอรับการช่วยเหลือ<_>หรือให้ทางราชการแก้ไขปัญหา<_>ลงทะเบียนขอรับความช่วยเหลือได้ตั้งแต่วันที่<_>1<_>ธ.ค.<_>66<_>เป็นต้นไป", "นายคารม<_>กล่าวว่า<_>เชิญชวนประชาชนที่เป็นหนี้นอกระบบ<_>ลงทะเบียนขอรับการช่วยเหลือด้วยตนเองที่เว็บไซต์<_>https://debt.dopa.go.th<_>หากไม่สามารถดำเนินการได้เองทางระบบออนไลน์ดังกล่าว<_>สามารถเดินทางไปลงทะเบียนด้วยตนเอง<_>กรณีอยู่ในพื้นที่อำเภอให้ลงทะเบียน<_>ณ<_>ที่ว่าการอำเภอ<_>และหากอยู่ในกรุงเทพมหานคร<_>ให้ลงทะเบียนที่สำนักงานเขตทุกแห่ง<_>หรือผ่านช่องทางสายด่วนศูนย์ดำรงธรรม<_>1567<_>ได้ตลอด<_>24<_>ชั่วโมง<_>ทั้งนี้<_>ในการให้ความช่วยเหลือกระทรวงมหาดไทยจะใช้กลไกทางปกครองและอำนาจตามกฎหมายที่มีในการช่วยไกล่เกลี่ย<_>หากกรณีใดอยู่นอกเหนืออำนาจฝ่ายปกครอง<_>จะรวบรวมข้อมูลเพื่อส่งต่อหน่วยงานที่เกี่ยวข้องต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.7363565564155579, "len_token": 392}], "avg_score": 0.7363565564155579, "sentiment_type": "positive"}
{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>เผยรัฐบาลประชาสัมพันธ์มวยไทยเผยแพร่สู่ระดับนานาชาติ<_>มุ่งผลักดันเป็นหนึ่งใน<_>soft<_>power<_>สนับสนุนอุตสาหกรรมมวยไทยในเวทีโลก<_>เพิ่มมูลค่าทางเศรษฐกิจ<_>และสร้างรายได้ให้คนไทย", "content": ["โฆษกรัฐบาล<_>เผยรัฐบาลประชาสัมพันธ์มวยไทยเผยแพร่สู่ระดับนานาชาติ<_>มุ่งผลักดันเป็นหนึ่งใน<_>soft<_>power<_>สนับสนุนอุตสาหกรรมมวยไทยในเวทีโลก<_>เพิ่มมูลค่าทางเศรษฐกิจ<_>และสร้างรายได้ให้คนไทย", "วันนี้<_>(30<_>พฤศจิกายน<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>รัฐบาลภายใต้การผนึกกำลังกันของ<_>การกีฬาแห่งประเทศไทย<_>(กกท)<_>กองทุนพัฒนาการกีฬาแห่งชาติ<_>(nsdf)<_>คณะกรรมการกีฬามวย<_>สมาคมกีฬามวยไทยสมัครเล่นแห่งประเทศไทยฯ<_>สมาคมกีฬามวยอาชีพแห่งประเทศไทย<_>และสหพันธ์สมาคมมวยไทยนานาชาติ<_>(ifma)<_>มุ่งดำเนินโครงการเผยแพร่ศิลปะมวยไทยสู่ต่างประเทศ<_>เพื่อส่งเสริมอุตสาหกรรมกีฬามวยไทย<_>และเผยแพร่สู่ระดับนานาชาติในฐานะซอฟต์เพาเวอร์<_>พร้อมต่อยอดสินค้าและบริการด้านมวยไทยสู่สากลเพื่อสร้างรายได้ให้กับบุคลากรมวยไทย<_>และเพิ่มมูลค่าทางเศรษฐกิจให้กับประเทศด้วยอุตสาหกรรมมวยไทยอย่างเป็นรูปธรรม", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>การเผยแพร่ศิลปะมวยไทยสู่ต่างประเทศ<_>ไทยได้ดำเนินการอย่างต่อเนื่องในหลากหลายแห่ง<_>อาทิ<_>กรุงบูดาเปสต์<_>ประเทศฮังการี<_>เมื่อวันที่<_>15<_>-<_>17<_>กันยายน<_>2566<_>และ<_>นครกว่างโจว<_>สาธารณรัฐประชาชนจีน<_>เมื่อวันที่<_>22<_>-<_>24<_>กันยายน<_>2566<_>เป็นต้น<_>ซึ่งล่าสุด<_>มีการประชาสัมพันธ์กีฬามวยไทยในการแข่งขันรายการ<_>\"อีสต์<_>เอเชี่ยน<_>มวยไทย<_>แชมเปี้ยนชิพ<_>2023\"<_>เมื่อวันที่<_>23<_>–<_>26<_>พฤศจิกายน<_>2566<_>ณ<_>ควีน<_>อลิซาเบธ<_>สเตเดียม<_>เขตปกครองพิเศษฮ่องกง<_>สาธารณรัฐประชาชนจีน<_>ซึ่งถือเป็นการแข่งขันมวยไทยที่ยิ่งใหญ่ที่สุดในเขตปกครองพิเศษฮ่องกง<_>โดยมีนักมวยไทยจาก<_>9<_>ชาติ/ดินแดน<_>ได้แก่<_>บังกลาเทศ<_>อินเดีย<_>เกาหลีใต้<_>มองโกเลีย<_>มาเก๊า<_>ญี่ปุ่น<_>ไต้หวัน<_>จีน<_>และฮ่องกง<_>มาร่วมกิจกรรมแข่งขันดังกล่าว", "ซึ่งในโอกาสนี้<_>ไทยได้กำหนดมาตรฐานมวยไทย<_>one<_>standard<_>muaythai<_>(osm)<_>เพื่อให้ผู้เกี่ยวข้องทุกคนยึดถือปฏิบัติ<_>จัดแสดงศิลปะแม่ไม้มวยไทยโบราณและคีตะมวยไทย<_>รวมทั้งเปิดคลินิกสอนทักษะมวยไทยให้กับผู้สนใจเข้าร่วมเรียนรู้ทักษะมวยไทย<_>ซึ่งได้รับการตอบรับจากชมรมและสมาคมกีฬามวยไทยแห่งฮ่องกงในการส่งนักกีฬามวยไทยเข้าร่วมอบรมเป็นอย่างดี<_>โดยผู้เข้ารับอบรมจะได้เรียนรู้ทักษะมวยไทยทั้งภาคทฤษฎีและภาคปฏิบัติจากผู้เชี่ยวชาญในด้านกีฬามวยไทยจากประเทศไทยโดยตรง", "“รัฐบาลขอบคุณทุกการดำเนินการเพื่อสนับสนุนและส่งเสริมการเผยแพร่กีฬามวยไทยให้มีความนิยมมากยิ่งขึ้นผ่านโครงการเผยแพร่ศิลปะมวยไทยสู่ต่างประเทศตามนโยบายส่งเสริม<_>soft<_>power<_>พร้อมเล็งผลักดันให้กีฬามวยไทยได้รับการบรรจุเป็นหนึ่งชนิดกีฬาในการแข่งขันในมหกรรมกีฬาโอลิมปิกเกมส์<_>ปี<_>2032<_>ณ<_>เมืองบริสเบน<_>ประเทศออสเตรเลีย<_>เพื่อให้เป็น<_>soft<_>power<_>ที่มีศักยภาพของประเทศ<_>อันจะช่วยส่งเสริมอุตสาหกรรมกีฬามวยไทยในระดับนานาชาติอย่างครบวงจร<_>ซึ่งจะกลับมาเป็นการสร้างอาชีพและรายได้ให้กับพี่น้องชาวไทยอีกทางหนึ่ง”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9561126232147217, "len_token": 496}, {"label": "LABEL_1", "score": 0.9734476208686829, "len_token": 118}], "avg_score": 0.9594441048485448, "sentiment_type": "positive"}
{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกรัฐบาล<_>\"รัดเกล้า\"<_>เผย<_>รัฐบาลและกระทรวงเกษตรพร้อมดูแลเกษตรกรทุกกลุ่มรวมถึงชาวประมง<_>ให้อยู่ดีกินดี<_>ขณะเดียวกันพร้อมยกระดับองค์การสะพานปลา<_>เพื่อช่วยเหลือเกษตรกร", "content": ["รองโฆษกรัฐบาล<_>\"รัดเกล้า\"<_>เผย<_>รัฐบาลและกระทรวงเกษตรพร้อมดูแลเกษตรกรทุกกลุ่มรวมถึงชาวประมง<_>ให้อยู่ดีกินดี<_>ขณะเดียวกันพร้อมยกระดับองค์การสะพานปลา<_>เพื่อช่วยเหลือเกษตรกร", "รองโฆษกรัฐบาล<_>\"รัดเกล้า\"<_>เผย<_>รัฐบาลและกระทรวงเกษตรพร้อมดูแลเกษตรกรทุกกลุ่มรวมถึงชาวประมง<_>ให้อยู่ดีกินดี<_>ขณะเดียวกันพร้อมยกระดับองค์การสะพานปลา<_>เพื่อช่วยเหลือเกษตรกร<_>ผู้เพาะเลี้ยงสัตว์น้ำให้มากขึ้น", "วันที่<_>30<_>พฤศจิกายน<_>2566<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่าตามที่นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ได้ลงพื้นที่ตรวจเยี่ยมและมอบนโยบายแนวทางการขับเคลื่อนงานขององค์การสะพานปลา<_>ณ<_>สะพานปลากรุงเทพ<_>องค์การสะพานปลา<_>แขวงยานนาวา<_>เขตสาทร<_>ที่ผ่านมา", "เพราะรัฐบาลนี้ให้ความสำคัญกับ<_>อุตสาหกรรม<_>การประมงของไทย", "ให้กลับมาเป็นแหล่งรายได้ที่สำคัญของประเทศ<_>และสร้างความมั่นคงทางอาหารให้แก่ประชากรของประเทศไทยและประชากรโลก", "รวมถึงยังมีเป้าหมายให้พี่น้องชาวประมง<_>เกษตรกรผู้เพาะเลี้ยงสัตว์น้ำ<_>ผู้ประกอบการด้านการประมง<_>สามารถประกอบอาชีพได้อย่างมั่นคงและพึ่งพาตนเองได้อย่างเข้มแข็งและยั่งยืน<_>ควบคู่ไปกับการแก้ไขกฎหมายและการบังคับใช้ให้เหมาะสม<_>เพื่อการบริหารจัดการทรัพยากรประมงทางทะเลอย่างยั่งยืน", "นอกจากนี้<_>ยังมีโครงการ<_>องค์การสะพานปลา<_>คือ<_>“โครงการจัดตั้งศูนย์จำหน่ายสินค้าสัตว์น้ำและสัตว์น้ำแปรรูป<_>ทั้งในประเทศและต่างประเทศ<_>(โดยเฉพาะประเทศเพื่อนบ้าน)\"<_>ที่จะเป็นส่วนหนึ่งในการขับเคลื่อนให้ธุรกิจประมงมีการพัฒนาและเติบโตอย่างต่อเนื่อง<_>และ<_>“โครงการพัฒนาท่าเทียบเรือประมงพื้นบ้านและศูนย์จำหน่ายสินค้าประมงพื้นบ้าน<_>(อัตลักษณ์พื้นถิ่น)\"<_>ยกระดับชาวประมงพื้นบ้าน", "นางรัดเกล้า<_>ระบุว่าองค์การสะพานปลา<_>ถือเป็นองค์กรที่มีการบริหารจัดการแหล่งขนถ่ายและซื้อขายสัตว์น้ำที่ถูกสุขอนามัย<_>และได้มาตรฐานสากล<_>เพื่อความมั่นคงทางอาชีพประมง<_>และนับว่า<_>มีบทบาทที่มีความสำคัญยิ่งต่อการขับเคลื่อนนโยบาย<_>เพื่อยกระดับเศรษฐกิจของประเทศไทย<_>โดยมีเป้าหมายให้ประเทศไทยกลับมาเป็นจ้าวสมุทรและเป็นผู้นำด้านการค้าสินค้าประมงในตลาดโลกอีกครั้ง", "\"นายอนุชาในฐานะกำกับดูแล<_>องค์การสะพานปลามีความห่วงใย<_>กับพี่น้องเกษตรกรทุกกลุ่ม<_>รวมถึงเกษตรกรผู้เพาะเลี้ยงสัตว์น้ำ<_>ผู้ประกอบการด้านการประมง<_>และพร้อมสนับสนุนในทุกด้าน<_>อีกทั้งยังมีความเข้าใจถึงวิถีชีวิตของชาวประมงไทย​​เป็นอย่างดี​<_>อยากเห็นชาวประมงอยู่ดีกินดี<_>สามารถเลี้ยงดูตัวเองได้อย่างยั่งยืน<_>เคียงคู่กับการดำรง​ไว้ซึ่งวิถีชีวิตและองค์ความรู้ที่สืบทอดกันมาตั้งแต่บรรพบุรุษ​<_>กระทรวง​เกษตร​ฯ​<_>พร้อมที่จะยกระดับองค์การสะพานปลา<_>ให้ทันกับสถานการณ์<_>และสนับสนุนพี่น้องเกษตรกรได้มากขึ้น\"<_>นางรัดเกล้า<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9718549847602844, "len_token": 496}, {"label": "LABEL_1", "score": 0.9456626176834106, "len_token": 11}], "avg_score": 0.971286708551516, "sentiment_type": "positive"}
{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดีอิสราเอล-ฮามาส<_>ขยายการหยุดยิงเพิ่มเป็นวันที่<_>7<_>หวังจะมีการปล่อยตัวประกันเพิ่ม<_>สั่งการช่วยเหลือเจรจาต่อเนื่องจนกว่าตัวประกันไทยคนสุดท้ายจะได้รับการปล่อยตัว", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดีอิสราเอล-ฮามาส<_>ขยายการหยุดยิงเพิ่มเป็นวันที่<_>7<_>หวังจะมีการปล่อยตัวประกันเพิ่ม<_>สั่งการช่วยเหลือเจรจาต่อเนื่องจนกว่าตัวประกันไทยคนสุดท้ายจะได้รับการปล่อยตัว", "วันนี้<_>(30<_>พฤศจิกายน<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ยินดีกับข้อตกลงที่รัฐบาลอิสราเอลและกลุ่มฮามาสประกาศขยายเวลาหยุดยิง<_>จาก<_>4<_>วันเป็น<_>6<_>วัน<_>และได้เพิ่มข้อตกลงอีก<_>1<_>วันเป็นวันที่<_>7<_>ในวันนี้<_>พร้อมหวังว่าทุกฝ่ายจะยุติการใช้ความรุนแรง<_>เพื่อนำไปสู่การหยุดยิงอย่างสมบูรณ์<_>และเปิดโอกาสให้ความช่วยเหลือด้านมนุษยธรรมสามารถเข้าถึงผู้ที่ต้องการได้อย่างทั่วถึง", "“นายกรัฐมนตรีเชื่อว่าการขยายเวลาการหยุดยิงเพิ่มเติมเป็นสัญญาณที่ดี<_>ซึ่งหวังว่าตัวประกันทั้งหมด<_>รวมถึงตัวประกันชาวไทยจะได้รับการปล่อยตัวเพิ่ม<_>พร้อมกันนี้<_>นายกรัฐมนตรีได้สั่งการให้ยังคงความช่วยเหลือ<_>เจรจา<_>พร้อมยืนยันว่ารัฐบาลจะไม่หยุดความพยายามที่จะช่วยเหลือตัวประกันคนไทยทุกคนให้ได้รับการปล่อยตัวกลับมาอย่างปลอดภัย”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8970906138420105, "len_token": 229}], "avg_score": 0.8970906138420105, "sentiment_type": "positive"}
{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>หวังว่า<_>tesla<_>จะมีการลงทุน<_>ประกอบรถในประเทศไทย", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>หวังว่า<_>tesla<_>จะมีการลงทุน<_>ประกอบรถในประเทศไทย", "วันนี้<_>(30<_>พฤศจิกายน<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังได้เผยแพร่ข้อความผ่านทวิตเตอร์<_>(x)<_>ว่าได้พูดคุยกับเจ้าหน้าที่ระดับสูงของ<_>tesla<_>เมื่อคืนก่อน<_>ถึงความนิยมของรถ<_>tesla<_>รุ่น<_>cyber<_>truck<_>อัตราเร่ง<_>0-100<_>ต่ำกว่า<_>2.5<_>วินาที<_>และมีความแข็งแรงมาก<_>ชนก็ไม่บุบทุบก็ไม่ยุบ<_>ซึ่งเป็นรุ่นที่นายกรัฐมนตรีได้ลองนั่งที่โรงงาน<_>เมื่อวันที่<_>14<_>พฤศจิกายน<_>2566<_>ณ<_>นครซานฟรานซิสโก<_>สหรัฐอเมริกา<_>โดยนายกรัฐมนตรีหวังว่าอีกไม่นานบริษัท<_>tesla<_>จะตัดสินใจมาลงทุนประกอบรถที่ประเทศไทย", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>ตั้งแต่นายกรัฐมนตรีเข้ารับตำแหน่งได้<_>หารือกับบริษัท<_>tesla<_>สองครั้งแล้ว<_>โดยครั้งแรกเป็นการหารือ<_>เมื่อวันที่<_>20<_>กันยายน<_>2566<_>ในโอกาสที่นายกรัฐมนตรีไปร่วมการประชุม<_>unga<_>ณ<_>นครนิวยอร์ก<_>สหรัฐฯ<_>ทำให้ได้พบกับ<_>นาย<_>elon<_>musk<_>และผู้บริหารของ<_>tesla<_>ผ่านระบบการประชุมทางไกล<_>ซึ่งเป็นโอกาสให้ได้หารือด้านพลังงานสะอาด<_>ซึ่งเป็นแนวทางการทำงานที่ทั้งสองฝ่ายเห็นตรงกัน<_>เพื่อโลกที่สะอาด<_>สู่อนาคตที่ดีขึ้น", "“นายกรัฐมนตรีเชื่อมั่นว่าแนวทางการทำงานของรัฐบาลไทยและบริษัทฯ<_>เป็นไปในทิศทางเดียวกัน<_>ให้ความสำคัญต่อโลก<_>ต่อสิ่งแวดล้อมเพื่อโลกและอนาคตที่ดี<_>ซึ่งรัฐบาลไทยพร้อมให้การสนับสนุนบริษัทในการลงทุนในประเทศไทย<_>และหวังว่าtesla<_>จะเข้ามาร่วมลงทุนในประเทศไทยมากยิ่งขึ้น”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9747910499572754, "len_token": 369}], "avg_score": 0.9747910499572754, "sentiment_type": "positive"}
{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-'นลินี<_>ทวีสิน'<_>ถกนักธุรกิจหญิงแนวหน้าของแคนาดา-ไทย<_>หาแนวทางการส่งเสริมการมีส่วนร่วมและโอกาสทางเศรษฐกิจของสตรี", "content": ["'นลินี<_>ทวีสิน'<_>ถกนักธุรกิจหญิงแนวหน้าของแคนาดา-ไทย<_>หาแนวทางการส่งเสริมการมีส่วนร่วมและโอกาสทางเศรษฐกิจของสตรี", "วันนี้<_>(29<_>พ.ย.66)<_>นางนลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>เปิดเผยว่า<_>มูลนิธิเอเชียแปซิฟิกแห่งแคนาดา<_>(asia<_>pacific<_>foundation<_>of<_>canada)<_>ร่วมกับสถานเอกอัครราขทูตแคนาดา<_>ประจำประเทศไทย<_>ได้จัดโครงการ<_>the<_>canadian<_>women-only<_>business<_>mission<_>to<_>south<_>korea<_>and<_>thailand<_>โดยได้มีการเชิญนักธุรกิจชั้นนำ<_>รวมถึงผู้ประกอบธุรกิจขนาดกลาง<_>ขนาดย่อม<_>และรายย่อย<_>(msmes)<_>จากแคนาดาเยือนไทยในระหว่างวันที่<_>26<_>–<_>28<_>พฤศจิกายน<_>2566<_>เพื่อส่งเสริมการค้าระหว่างสองประเทศ<_>ผ่านการเข้าร่วมกิจกรรมการจับคู่ทางธุรกิจ<_>(b2b<_>matchmaking)<_>และการนำเสนอบริษัทและโอกาสในการสร้างเครือข่ายกับผู้เข้าร่วมการประชุม", "นางนลินีฯ<_>กล่าวเพิ่มเติมว่านอกเหนือจากกิจกรรมจับคู่ทางธุรกิจ<_>ทางมูลนิธิเอเชียแปซิฟิกแห่งแคนาดา<_>และสถานเอกอัครราชทูตแคนาดา<_>ประจำประเทศไทย<_>โดยมีคุณซานจีฟ<_>เชาเดอรีย์<_>(sanjeev<_>chowdhury)<_>ที่ปรึกษาฝ่ายการพาณิชย์<_>เป็นหัวเรือหลัก<_>ได้มีการจัดการหารือกลุ่มย่อยในประเด็นการส่งเสริมการมีส่วนร่วมและการเพิ่มโอกาสทางเศรษฐกิจของสตรี<_>โดยมีผู้เข้าร่วมจากทั้งภาครัฐและภาคเอกชน<_>อาทิ<_>คุณซาร่า<_>วิลชอว์<_>(sara<_>wilshaw)<_>หัวหน้าผู้แทนการค้าแคนาดา<_>คุณปิง<_>กิดนิกร<_>(h.e.<_>ping<_>kitnikone)<_>เอกอัครราชทูตแคนาดาประจำประเทศไทย<_>และผู้แทนจากบริษัทสายการบิน<_>air<_>canada<_>โดยผู้เข้าร่วมการหารือได้มีการแลกเปลี่ยนความเห็นและแบ่งปันประสบการณ์ที่น่าสนใจหลายประเด็น<_>อาทิ<_>ความสำคัญของการเพิ่มความมั่นใจในตนเองของสตรี<_>การมีโครงการพี่สอนน้อง<_>หรือ<_>mentorship<_>program<_>ที่มีการออกแบบโดยเฉพาะสำหรับแต่ละบุคคล<_>การใช้ประโยชน์จากเทคโนโลยีดิจิทัล<_>รวมถึงความสำคัญของการมีสถานรับเลี้ยงเด็กที่มีคุณภาพและมีราคาที่เข้าถึงได้<_>โดยตนได้เน้นย้ำถึงความสำคัญของความสำคัญของการศึกษาและทักษะทางด้านดิจิทัล<_>รวมถึงการใช้เวทีระหว่างประเทศต่าง<_>ๆ<_>ไม่ว่าจะเป็นในลักษณะพหุภาคี<_>เช่น<_>เวที<_>apec<_>women<_>and<_>the<_>economy<_>summit<_>และการหารือสองฝ่าย<_>เพื่อให้การขับเคลื่อนประเด็นการส่งเสริมการมีส่วนร่วมทางเศรษฐกิจของสตรีเป็นไปอย่างมีรูปธรรมและมีความยั่งยืน", "ทั้งนี้<_>ภารกิจของคณะผู้ประกอบการสตรีชาวแคนาดาเยือนเกาหลีใต้และไทย<_>เป็นส่วนหนึ่งภารกิจปี<_>2566-2568<_>ในชื่อ<_>ตะวันออกเฉียงเหนือ<_>x<_>ตะวันออกเฉียงใต้:<_>การพัฒนาความเป็นหุ้นส่วนระหว่างแคนาดากับเอเชีย<_>(northeast<_>x<_>southeast:<_>advancing<_>partnerships<_>between<_>canada<_>and<_>asia)<_>ของมูลนิธิฯ<_>และถือเป็นภารกิจครั้งที่<_>7<_>ของคณะผู้ประกอบการสตรีแคนาดาเยือนเอเชียของมูลนิธิฯ<_>นางนลินีฯ<_>กล่าว<_>ทิ้งท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9846289157867432, "len_token": 496}, {"label": "LABEL_1", "score": 0.9638911485671997, "len_token": 166}], "avg_score": 0.9794288110156794, "sentiment_type": "positive"}
{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประธานที่ปรึกษานายกฯ<_>กิตติรัตน์<_>ขอบคุณตัวแทนชาวบ้านสำหรับของที่ระลึก<_>ด้วยการมอบ<_>“กล้วย”<_>เป็นสัญลักษณ์เปรียบเสมือนให้การแก้หนี้สินทำได้สำเร็จแบบกล้วย<_>ๆ", "content": ["ประธานที่ปรึกษานายกฯ<_>กิตติรัตน์<_>ขอบคุณตัวแทนชาวบ้านสำหรับของที่ระลึก<_>ด้วยการมอบ<_>“กล้วย”<_>เป็นสัญลักษณ์เปรียบเสมือนให้การแก้หนี้สินทำได้สำเร็จแบบกล้วย<_>ๆ", "วันนี้<_>(30<_>พ.ย.66)<_>เวลา<_>13.15<_>น.<_>ณ<_>บริเวณด้านหน้าตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>นายกิตติรัตน์<_>ณ<_>ระนอง<_>ประธานที่ปรึกษานายกรัฐมนตรี<_>รับมอบของที่ระลึก<_>(กล้วย)<_>จากตัวแทนชาวบ้าน<_>โดยมี<_>นางฉลวย<_>ละครเขต<_>ผู้แทนครูและเครือข่ายผู้หญิงปลอดหนี้มีสุขจังหวัดศรีสะเกษ<_>นางสาวอาจิน<_>จุ้งลก<_>ประธาน<_>มูลนิธิเพื่อการปฏิรูปสิทธิลูกหนี้<_>นางสาวกมลพร<_>ขำนิล<_>รองประธาน<_>มูลนิธิเพื่อการปฏิรูปสิทธิลูกหนี้<_>นางไพฑูลย์<_>พันพลู<_>ผลิตน้ำพริกแกง<_>ลูกหนี้ผู้ประกอบกิจการรายย่อย<_>นางชัชวรรณ<_>ผลบุญสืบ<_>อู่ซ่อมรถ<_>ลูกหนี้ผู้ประกอบกิจการรายย่อย<_>และนางสาวธนัญญา<_>นะราชรัมย์<_>พนักงานบริษัท<_>เข้าร่วมมอบของที่ระลึกในวันนี้<_>โดยนายกิตติรัตน์กล่าว<_>ขอบคุณสำหรับของที่ระลึกที่นำมามอบให้ในวันนี้และได้รับทราบข้อมูลต้นตอปัญหาของหนี้สินต่าง<_>ๆ<_>ทั้งนี้<_>การมอบกล้วยเป็นสัญลักษณ์เปรียบเสมือนให้การแก้หนี้สินทำได้สำเร็จแบบกล้วย<_>ๆ"], "sentiment": [{"label": "LABEL_1", "score": 0.9778326153755188, "len_token": 273}], "avg_score": 0.9778326153755188, "sentiment_type": "positive"}
{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เลขาธิการนายกรัฐมนตรีเป็นผู้แทนนายกฯ<_>รับหนังสือข้อเสนอประเด็นเร่งด่วนในการแก้ไขปัญหาความเดือดร้อนของผู้ประกอบการเอสเอ็มอี<_>จากสมาพันธ์เอสเอ็มอีไทย", "content": ["เลขาธิการนายกรัฐมนตรีเป็นผู้แทนนายกฯ<_>รับหนังสือข้อเสนอประเด็นเร่งด่วนในการแก้ไขปัญหาความเดือดร้อนของผู้ประกอบการเอสเอ็มอี<_>จากสมาพันธ์เอสเอ็มอีไทย", "วันนี้<_>(30<_>พฤศจิกายน<_>2566)<_>ณ<_>ศูนย์แถลงข่าวรัฐบาล<_>ตึกนารีสโมสร<_>ทำเนียบรัฐบาล<_>นายแสงชัย<_>ธีรกุลวาณิช<_>ประธานสมาพันธ์เอสเอ็มอีไทยและคณะ<_>เข้าพบนายแพทย์พรหมินทร์<_>เลิศสุริย์เดช<_>เลขาธิการนายกรัฐมนตรี<_>เพื่อยื่นหนังสือนำเสนอประเด็นเร่งด่วนในการแก้ไขปัญหาความเดือดร้อนของผู้ประกอบการวิสาหกิจขนาดกลางและขนาดย่อมต่อนายกรัฐมนตรีและรัฐบาล<_>เพื่อเป็นส่วนร่วมสนับสนุนข้อคิดเห็นที่จะเป็นประโยชน์ในการออกแบบนโยบาย<_>มาตรการของรัฐบาลและภาครัฐในการขับเคลื่อนแก้ไขปัญหาเศรษฐกิจ<_>สังคมและสิ่งแวดล้อม<_>และขับเคลื่อนให้เกิดแนวทางแก้ปัญหาและพัฒนาเอสเอ็มอีไทยอย่างยั่งยืน<_>โดยมีนายพงศ์ศรัณย์<_>อัศวชัยโสภณ<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>เข้าร่วมการรับหนังสือฯ", "โอกาสนี้<_>เลขาธิการนายกรัฐมนตรีเป็นผู้แทนนายกรัฐมนตรี<_>รับหนังสือฯ<_>จากประธานสมาพันธ์เอสเอ็มอีไทยและคณะ<_>โดยเลขาธิการนายกรัฐมนตรีได้เปิดเผยภายหลังการรับหนังสือฯ<_>ว่า<_>สาระสำคัญคือการชี้วัดว่าเป็นเรื่องของความเดือดร้อนในกลุ่มของเอสเอ็มอี<_>โดยเฉพาะเอสเอ็มอีขนาดเล็กซึ่งมีอยู่จำนวนมาก<_>และสิ่งเหล่านี้สอดคล้องกับที่สภาหอการค้าแห่งประเทศไทยโดยนายสนั่น<_>อังอุบลกุล<_>ประธานกรรมการหอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>ทำหนังสือกราบเรียนนายกรัฐมนตรีมาเช่นกัน<_>ซึ่งจากการประชุมสภาหอการค้า<_>และตัวแทนของหอการค้า<_>ในต่างจังหวัด<_>ต่างบอกถึงสภาพเศรษฐกิจที่ลำบาก<_>มีภาวะการค้าขายที่ลดลง<_>โดยเรื่องนี้ยังสอดคล้องกับการรายงานสถานะเศรษฐกิจทั้งของสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติเมื่อสัปดาห์ที่ผ่านมา<_>หรือของธนาคารแห่งประเทศไทย<_>ที่มีการลดเป้าความเติบโตอย่างต่อเนื่อง<_>และการรายงานของศูนย์วิจัยเศรษฐกิจและธุรกิจธนาคารไทยพาณิชย์<_>ที่มีการรายงานเกี่ยวกับเรื่องเศรษฐกิจที่มีปัญหา", "เลขาธิการนายกรัฐมนตรีกล่าวว่า<_>วันนี้เศรษฐกิจของเราอยู่ในภาวะ<_>critical<_>หรือวิกฤต<_>โดยเมื่อวานนี้ธนาคารโลกได้ส่งตัวแทนมาคุยกับทางรัฐบาล<_>และชี้ให้เห็นว่าเศรษฐกิจของประเทศไทยหลังโควิด<_>ตกต่ำและฟื้นตัวช้า<_>เป็นอันดับที่ถือว่าฟื้นช้าที่สุดในภูมิภาค<_>ต่างจากทั่วไปถึง<_>7-10%<_>ของ<_>gdp<_>ซึ่งรัฐบาลไม่ได้นิ่งนอนใจกับภาวะเศรษฐกิจเช่นนี้<_>โดยรัฐบาลดำเนินมาตรการกระตุ้นเศรษฐกิจในหลายเรื่อง<_>ทั้งการลดราคาพลังงาน<_>การลดภาระหนี้สินเกษตรกรและเอสเอ็มอีที่อยู่ในภาวะติดปัญหาโควิด<_>ขณะเดียวกันก็ต้องเร่งรัดเรื่องการสร้างรายได้ผ่านการส่งเสริมการท่องเที่ยว<_>ซึ่งรัฐบาลดำเนินการมาอย่างต่อเนื่อง<_>โดยในระยะกลาง<_>พยายามที่จะฟื้นความมั่นใจ<_>เจรจากับต่างประเทศ<_>นักธุรกิจต่างประเทศ<_>ซึ่งได้รับข่าวดีมาเป็นระยะว่าเขาเห็นความสำคัญและมีแนวโน้มที่จะมาลงทุนในประเทศไทยเป็นจำนวนหลายราย<_>และสิ่งที่สำคัญอีกประการหนึ่งคือ<_>การที่โครงสร้างเศรษฐกิจของไทยพึ่งพิงการค้าจากต่างประเทศอย่างมาก<_>ขณะที่เศรษฐกิจภายในประเทศเน้นการเติบโตไม่ได้มากอย่างที่คิด<_>ซึ่งสิ่งเหล่านี้เป็นข้อวิจารณ์ของสถาบันการวิจัย<_>ตลอดจนธนาคารโลก<_>ที่มีความเห็นคล้ายกันว่าเราต้องปรับโครงสร้าง<_>ซึ่งมาตรการต่าง<_>ๆ<_>รวมถึงดิจิทัลวอลเล็ตที่รัฐบาลออกมา<_>คือการปรับโครงสร้างให้เกื้อหนุนการเติบโตของเศรษฐกิจภายในประเทศ<_>โดยต้องไม่ลืมว่านอกเหนือจากการท่องเที่ยวแล้วเรายังมีซอฟต์พาวเวอร์<_>คือการที่จะให้ประชาชนเป็นกลไกสำคัญในการกระตุ้นเศรษฐกิจโดยเน้นเศรษฐกิจภายในประเทศ", "“การกระตุ้นเศรษฐกิจ<_>เราคงไม่ต้องรอให้ถึงเศรษฐกิจติดลบ<_>เปรียบเหมือนกับว่าเราเห็นหลังคารั่วแล้ว<_>และตอนนี้แดดยังมีอยู่<_>คงไม่ต้องรอให้ฝนตกมาเปียกซึ่งจะแก้ไม่ทัน<_>เพราะฉะนั้นเราต้องเร่งกระตุ้นในจังหวะที่มีโอกาส”<_>เลขาธิการนายกรัฐมนตรี<_>กล่าว", "สำหรับประเด็นเร่งด่วนในการแก้ไขปัญหา<_>sme<_>ของสมาพันธ์เอสเอ็มอีไทยที่นำเสนอต่อรัฐบาล<_>รวม<_>5<_>มาตรการ<_>ได้แก่<_>1.<_>มาตรการกระตุ้นเศรษฐกิจฐานรากและการกระจายรายได้สู่ท้องถิ่นอย่างเร่งด่วน<_>เช่น<_>การส่งเสริมมาตรการเพิ่มสัดส่วน<_>gdp<_>sme<_>มาตรการ<_>sme<_>wallet<_>และ<_>workforce<_>wallet<_>เพื่อกระตุ้นการสร้างงาน<_>สร้างอาชีพ<_>creative<_>economy<_>หรือ<_>soft<_>power<_>ชุมชนและจัดระบบ<_>credit<_>scoring<_>เข้าถึงกลไกการพัฒนากำลังคนของหน่วยงานภาครัฐ<_>การเข้าสินเชื่อต้นทุนต่ำ<_>เป็นต้น", "2.<_>มาตรการแก้ไขปัญหาต้นทุนเอสเอ็มอีและค่าครองชีพประชาชน<_>เช่น<_>มาตรการปรับปรุงโครงสร้างต้นทุนพลังงาน<_>และแสวงหาแหล่งวัตถุดิบพลังงานต้นทุนต่ำ<_>รวมทั้งให้ความเป็นธรรมด้านราคาพลังงานแก่ภาคประชาชนและผู้ประกอบการ<_>มาตรการพลังงานสีเขียวเพื่อการกระจายอำนาจการเข้าถึงพลังงานสีเขียวและลดต้นทุนพลังงานให้แก่ภาคประชาชนและเอสเอ็มอี<_>มาตรการสินค้าราคาถูกเพื่อผู้ประกันตน<_>มาตรา<_>33<_>39<_>และ<_>40<_>รวมจำนวนกว่า<_>24<_>ล้านราย<_>เพื่อจูงใจแรงงานนอกระบบเข้าระบบ<_>มาตรการส่งเสริมผู้ประกอบการไทยลงทุนในประเทศ<_>(tdi)<_>เพื่อลดการนำเข้าสินค้าและบริการจากต่างประเทศที่สำคัญ<_>เน้นการพึ่งพาภายในประเทศ<_>เป็นต้น", "3.<_>มาตรการเข้าถึงแหล่งทุนต้นทุนต่ำเอสเอ็มอีและการแก้ไขปัญหาหนี้<_>npls<_>เช่น<_>มาตรการยกระดับคุณภาพหนี้ครัวเรือน<_>ลดหนี้เสีย<_>แก้หนี้นอกระบบเอสเอ็มอี<_>โดยใช้กองทุน<_>สสว.<_>มาตรการดอกเบี้ยเป็นธรรมเพื่อเอสเอ็มอี<_>มาตรการบ่มเพาะเอสเอ็มอีก่อนเข้าขอสินเชื่อในแต่ละแคมเปญ<_>เป็นต้น", "4.<_>มาตรการยกระดับขีดความสามารถเอสเอ็มอีและภาคแรงงาน<_>เช่น<_>บ่มเพาะแรงงานให้มีการพัฒนามาตรฐานฝีมือแรงงาน<_>มาตรฐานคุณวุฒิวิชาชีพที่จำเป็นต่อการประกอบอาชีพในปัจจุบันและอนาคต<_>thailand<_>workforce<_>up<_>skills<_>and<_>matching<_>platform<_>ช่วยในการให้บัณฑิตจบใหม่<_>นักเรียนอาชีวศึกษาจบใหม่<_>แรงงานที่มีทั้งในและนอกระบบ<_>เป็นต้น", "5.<_>มาตรการแก้ไขปัญหากฎหมาย<_>กฎระเบียบที่เป็นอุปสรรคของเอสเอ็มอี<_>เช่น<_>มาตรการแก้ไขกฎ<_>ระเบียบ<_>ประกาศ<_>กฎหมายที่เป็นอุปสรรคในการประกอบอาชีพต่าง<_>ๆ<_>มาตรการ<_>digital<_>block<_>chain<_>platform<_>ในการ<_>lean<_>ระบบการขออนุญาตต่าง<_>ๆ<_>ของหน่วยงานราชการ<_>เป็นต้น"], "sentiment": [{"label": "LABEL_0", "score": 0.8276311755180359, "len_token": 496}, {"label": "LABEL_0", "score": 0.6079462766647339, "len_token": 496}, {"label": "LABEL_0", "score": 0.8534365296363831, "len_token": 164}], "avg_score": 0.26296712184859805, "sentiment_type": "negative"}
{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>พบปะผู้แทนภาคเอกชนและ<_>yec<_>หารือแนวทางการพัฒนาศักยภาพด้านการท่องเที่ยว<_>จ.เชียงใหม่<_>ชมการแสดงแสงสีเสียง<_>‘ต่อยอดแสงหลวง<_>บวงสรวงมหาเจดีย์<_>ป๋าเวณียี่เป็ง’", "content": ["นายกฯ<_>พบปะผู้แทนภาคเอกชนและ<_>yec<_>หารือแนวทางการพัฒนาศักยภาพด้านการท่องเที่ยว<_>จ.เชียงใหม่<_>ชมการแสดงแสงสีเสียง<_>‘ต่อยอดแสงหลวง<_>บวงสรวงมหาเจดีย์<_>ป๋าเวณียี่เป็ง’", "นายกฯ<_>พบปะผู้แทนภาคเอกชนและ<_>yec<_>หารือแนวทางการพัฒนาศักยภาพด้านการท่องเที่ยว<_>จ.เชียงใหม่<_>ชมการแสดงแสงสีเสียง<_>‘ต่อยอดแสงหลวง<_>บวงสรวงมหาเจดีย์<_>ป๋าเวณียี่เป็ง’<_>ขอให้บ้านเมืองสงบ<_>ประชาชนมีชีวิตความเป็นอยู่ที่ดีขึ้น", "วันนี้<_>(29<_>พ.ย.<_>66)<_>เวลา<_>19.30<_>น.<_>ณ<_>วัดเจดีย์หลวงวรวิหาร<_>ต.ศรีภูมิ<_>อ.เมืองเชียงใหม่<_>จ.เชียงใหม่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พบปะผู้แทนภาคเอกชน<_>และ<_>yec<_>เพื่อหารือแนวทางการพัฒนาศักยภาพด้านการท่องเที่ยวของจังหวัดเชียงใหม่<_>โดยมีคณะกรรมการร่วมสภาหอการค้าแห่งประเทศไทย<_>สภาอุตสาหกรรมแห่งประเทศไทย<_>สมาคมธนาคารไทย<_>(กกร)<_>เข้าร่วม", "ผู้แทนภาคเอกชนกล่าวหารือนายกฯ<_>เรื่องเชียงใหม่เฟสติวัลซิตี้<_>1.<_>โดยจะขอให้มีตัวแทนนายกฯ<_>มากำกับดูแลประสานงานในการจัดงานดังกล่าว<_>2.<_>ให้หน่วยงานของรัฐที่ดูแลสถานที่ประวัติศาสตร์<_>เช่น<_>กรมศิลปากร<_>มาอำนวยความสะดวกในการใช้พื้นที่<_>3.<_>จัดงบประมาณพิเศษเพื่อให้ทำกิจกรรมได้อย่างกว้างขวาง<_>ด้านตัวแทนคณะกรรมการร่วมสภาหอการค้าแห่งประเทศไทย<_>กล่าวเสนอขอฟื้นฟูศูนย์ประชุมและแสดงสินค้านานาชาติ<_>เฉลิมพระเกียรติ<_>7<_>รอบ<_>พระชนมพรรษา<_>ต.ช้างเผือก<_>อ.เมืองเชียงใหม่<_>จ.เชียงใหม่ที่มีโครงสร้างมากกว่า<_>10<_>ปี<_>เพื่อให้ทันสมัยเหมาะกับงานนานาชาติซึ่งพื้นที่ดังกล่าวต้องใช้งบประมาณในการปรับปรุงไม่น้อยกว่า<_>700-800<_>ล้านบาท<_>โดยพื้นที่ดังกล่าวกรมธนารักษ์เป็นผู้ดูแล<_>แต่อยากให้เอกชนเข้าไปบริหารจัดการ<_>นอกจากนี้<_>กลุ่ม<_>yec<_>นำเสนอประเด็นการบูรณาการการทำงานร่วมกันระหว่างภาครัฐและภาคเอกชนให้มากยิ่งขึ้น", "นายกรัฐมนตรีกล่าวว่า<_>ถ้าจะต้องขายสัมปทานออกไป<_>หากลองคิดดูแล้วเอาใจเขามาใส่ใจเรา<_>ถ้าตนเป็นภาคเอกชนจะต้องไปดูว่างานมีหรือไม่<_>ถ้างานไม่มีก็ไม่อยากเอาไปทำ<_>เพราะเป็นเรื่องละเอียดอ่อน<_>ตามทฤษฎีทำได้แต่ในเชิงปฏิบัติจะมีใครมาลงทุน<_>ในฐานะรัฐบาลต้องดูว่าถ้าลงทุนไปแล้วจะคุ้มหรือไม่<_>เพราะเงินทุกบาททุกสตางค์เป็นภาษีและมีมูลค่า<_>ซึ่งเรื่องนี้เป็นหน้าที่ของชาวเชียงใหม่ที่จะต้องโน้มน้าวรัฐบาลให้ได้ว่ามีตลาดจริง<_>ๆ<_>ไม่ใช่อยู่ดี<_>ๆ<_>เอางบประมาณไป<_>700<_>ล้านบาท<_>เพื่อที่จะเอาไปทำแล้วไม่มีอะไรเลย<_>ไม่สามารถมีงานได้<_>ทั้งนี้<_>เมื่อช่วงเช้าที่ผ่านมาตนเดินทางไปศูนย์ประชุมและแสดงสินค้านานาชาติเฉลิมพระเกียรติ<_>7<_>รอบพระชนมพรรษา<_>ก็เห็นว่ายังใช้งานได้<_>และดูแล้วก็เห็นว่าใช้เงินไม่ถึง<_>700-800<_>ล้านบาท<_>ซ่อมบำรุงนิดเดียวก็สามารถใช้ได้แล้ว", "นายกรัฐมนตรีกล่าวต่อว่า<_>เรื่องเชียงใหม่เฟสติวัลซิตี้<_>เป็นเรื่องที่น่าสนใจ<_>แต่มีข้อคิดคือจังหวัดเชียงใหม่มีศักยภาพสูงไม่มีเหตุผลว่าทำไมถึงจะจัดงานไม่ได้<_>โดยอยากให้จัดในเดือนธันวาคม-มกราคม<_>ช่วงไฮซีซั่น<_>เพื่อให้เข้ากับนโยบายของรัฐบาลที่จะให้ทุกเดือนมีเฟสติวัล<_>เพื่อให้รายได้ของจังหวัดเชียงใหม่ดีขึ้น<_>แต่ต้องขอให้คิดให้รอบคอบ<_>ดูจากสายตาท่านมีความภาคภูมิใจ<_>ซึ่งตนก็ดีใจในเรื่องที่ท่านชอบ<_>และเห็นว่าเป็นเรื่องที่ดี<_>ตนเห็นด้วย<_>แต่ถ้าท่านจะดึงชาวต่างชาติเข้ามาท่องเที่ยวที่จังหวัดเชียงใหม่<_>สิ่งที่เสนอมานี้เพียงพอหรือไม่<_>จะต้องมีเรื่องอื่นมาเสริมหรือไม่<_>ขอให้คิดให้รอบคอบ<_>ทั้งนี้<_>จะฝากคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติและกระทรวงวัฒนธรรมไปพูดคุยกันว่ามีเรื่องอะไรที่น่าสนใจ<_>ในหลักการไม่มีปัญหาตนเห็นด้วย<_>แต่อยากให้จัดในสิ่งที่ครอบคลุมที่นักท่องเที่ยวสนใจในหลายกลุ่มและทุกวัย<_>อย่างไรก็ตาม<_>รัฐบาลพร้อมที่จะสนับสนุนเมืองรอง<_>เมืองล้านนา<_>ลำปาง<_>ลำพูน<_>จังหวัดข้างเคียง<_>เพื่อให้มีส่วนร่วมที่จะขยายขนาดเศรษฐกิจให้ใหญ่ขึ้น<_>เพื่อให้นักท่องเที่ยวมาท่องเที่ยวหลาย<_>ๆ<_>วัน<_>ซึ่งอาจจะครอบคลุมรวมถึงประเพณีของจังหวัดเชียงใหม่และเชียงรายและจังหวัดอื่น<_>ๆ<_>ด้วย<_>โดยขอฝากให้ช่วยกันคิดเพื่อบ้านเมือง", "จากนั้น<_>นายกรัฐมนตรีได้เข้ากราบนมัสการท่านเจ้าคุณพระกิตติวิมล<_>(อัมพร<_>กตปุญฺโญ)<_>เจ้าอาวาสวัดเจดีย์หลวงวรวิหาร<_>รวมทั้งสนทนาธรรม<_>โดยท่านเจ้าคุณพระกิตติวิมล<_>กล่าวว่าดีใจที่นายกรัฐมนตรีเดินทางมา<_>พร้อมอธิบายถึงองค์พระประธานที่ประดิษฐานอยู่พระอุโบสถเป็นพระพุทธรูปปรางค์วันเกิด<_>ของนายกฯ<_>ซึ่งเป็นพระพุทธรูปปรางค์ประจำวันพฤหัสบดี<_>ท่านเจ้าคุณพระกิตติวิมลกล่าวด้วยว่า<_>วันนี้ถือว่านายกรัฐมนตรีมาช่วยโปรโมทการท่องเที่ยวให้กับวัดด้วย<_>ขณะที่นายกรัฐมนตรีได้สอบถามว่า<_>วัดเจดีย์หลวงเปิดให้เยี่ยมชมถึงเวลาเท่าไร<_>ซึ่งเจ้าอาวาสฯ<_>กล่าวว่า<_>วัดเปิดให้เข้าชมจนถึงเวลา<_>22.00<_>น.<_>เพื่อรับนักท่องเที่ยว<_>เพราะวัดอยู่ได้เพราะการท่องเที่ยว<_>และการท่องเที่ยวก็เหมือนเป็นนโยบายของรัฐบาล<_>ตั้งแต่นายกรัฐมนตรีโปรโมทก็มีนักท่องเที่ยวเข้ามาเพิ่มมากขึ้นถึงวันละ<_>3,000<_>คน", "จากนั้น<_>ท่านเจ้าคุณพระกิตติวิมลฯ<_>นำนายกรัฐมนตรีและคณะ<_>เยี่ยมชมภายในบริเวณวัดก่อนจะเดินมาถึงตรงบริเวณด้านหน้าองค์พระเจดีย์หลวง<_>นายกรัฐมนตรีถวายสะเปาคำและผางประทีป<_>สักการะพระพุทธเฉลิมสิริราช<_>หรือพระแก้วหยกเชียงใหม่ที่ประดิษฐานอยู่บนซุ้มองค์พระธาตุเจดีย์หลวง<_>ก่อนชมการแสดงแสงสีเสียง<_>ต่อยอดแสงหลวง<_>บวงสรวงมหาเจดีย์<_>ป๋าเวณียี่เป็ง<_>ประจำปี<_>2566<_>ซึ่งเป็นการนำนวัตกรรมการใช้แสงเลเซอร์และเทคโนโลยีมัลติมีเดียมาถ่ายทอดผ่านการเล่าเรื่องราวในประวัติศาสตร์", "สำหรับวัดเจดีย์หลวงวรวิหาร<_>เป็นวัดเก่าแก่ในจังหวัดเชียงใหม่<_>สร้างขึ้นในรัชสมัยของพระเจ้าแสนเมืองมา<_>กษัตริย์ลำดับที่<_>7<_>ของราชวงศ์มังราย<_>ไม่ปรากฏปีที่สร้างแน่ชัด<_>สันนิษฐานว่าวัดแห่งนี้น่าจะสร้างในปี<_>พ.ศ.<_>1928<_>-<_>พ.ศ.<_>1945<_>วัดเจดีย์หลวงเป็นพระอารามหลวงแบบโบราณมีการบูรณะมาหลายสมัย<_>โดยเฉพาะพระเจดีย์ที่ปัจจุบันมีขนาดความกว้าง<_>60<_>เมตร<_>เป็นองค์พระเจดีย์ที่มีความสำคัญที่สุดองค์หนึ่งในเชียงใหม่<_>วัดเจดีย์หลวงสร้างอยู่ใจกลางเมืองเชียงใหม่<_>ซึ่งแต่เดิมถือว่าเป็นศูนย์กลางการปกครองของราชอาณาจักรล้านนา<_>ปัจจุบันบริเวณวัดเจดีย์หลวงกลางเมืองเชียงใหม่มีสิ่งสักการะหลากหลาย<_>ได้แก่<_>เจดีย์หลวง<_>อินทขีล<_>ต้นยาง<_>กุมภัณฑ์<_>พระฤาษี<_>ซึ่งสะท้อนพัฒนาการคติจักรวาลได้ปรับเปลี่ยนไปตามสถานการณ์ที่แวดล้อมของเมืองชีวิต<_>วัดเจดีย์หลวงแห่งนี้ครั้งหนึ่งเคยเป็นที่ประดิษฐานของพระแก้วมรกต<_>พระประจำคู่บ้านคู่เมืองของไทย", "วัดเจดีย์หลวงแห่งนี้เสียหายจากเหตุแผ่นดินไหวในปี<_>พ.ศ.<_>2088<_>ความสูงของเจดีย์ลดลงเหลือเพียงครึ่งหนึ่งของความสูงเดิม<_>แต่ก็ยังคงรูปลักษณ์ที่สวยงามน่าประทับใจ<_>ในปี<_>พ.ศ.<_>2535<_>กรมศิลปากรได้ทำการบูรณะปฏิสังขรณ์ตัวเจดีย์เสร็จสมบูรณ์<_>จึงได้นำเอาบันไดนาคปรก<_>(พญานาคพ่นน้ำ)<_>กลับมาวางไว้ตรงทางขึ้นและมีการปั้นรูปช้างอันสวยงานไว้ที่บริเวณฐานของเจดีย์<_>โดยงานปั้นนั้นยังไม่เสร็จสมบูรณ์แต่ไม่ได้ดำเนินการต่อให้แล้วเสร็จ<_>ทั้งนี้<_>ก่อนขึ้นรถเดินทางกลับที่พัก<_>นายกรัฐมนตรีกล่าวว่า<_>“ขอให้บ้านเมืองสงบ<_>ขอให้ประชาชนมีชีวิตความเป็นอยู่ที่ดีขึ้น”"], "sentiment": [{"label": "LABEL_1", "score": 0.8080155849456787, "len_token": 496}, {"label": "LABEL_1", "score": 0.7089847922325134, "len_token": 496}, {"label": "LABEL_1", "score": 0.88686203956604, "len_token": 417}], "avg_score": 0.7964894659896536, "sentiment_type": "positive"}
{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีลงพื้นที่ติดตามโครงการสำคัญ<_>จ.อุตรดิตถ์<_>ย้ำรัฐบาลจะยกระดับชีวิตความเป็นอยู่คนอุตรดิตถ์ให้ดีขึ้น", "content": ["นายกรัฐมนตรีลงพื้นที่ติดตามโครงการสำคัญ<_>จ.อุตรดิตถ์<_>ย้ำรัฐบาลจะยกระดับชีวิตความเป็นอยู่คนอุตรดิตถ์ให้ดีขึ้น", "วันนี้<_>(30<_>พฤศจิกายน<_>2566)<_>เวลา<_>11.55<_>น.<_>ณ<_>บริเวณเขื่อนทดน้ำผาจุก<_>ตำบลผาจุก<_>อำเภอเมืองอุตรดิตถ์<_>จังหวัดอุตรดิตถ์<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เยี่ยมชมโครงการเขื่อนทดน้ำผาจุก<_>และติดตามความก้าวหน้าโครงการสำคัญของจังหวัดอุตรดิตถ์<_>ประกอบด้วย<_>การบริหารจัดการน้ำในจังหวัดอุตรดิตถ์<_>การพัฒนาเส้นทางคมนาคม<_>logistics<_>ในพื้นที่จังหวัดอุตรดิตถ์<_>โดยมีนายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ผู้บริหารหน่วยงานที่เกี่ยวข้องเข้าร่วม", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ภายหลังการเยี่ยมชมและติดตามความก้าวหน้าโครงการสำคัญฯ<_>นายกรัฐมนตรีกล่าวพบปะกับประชาชนว่า<_>ดีใจที่ได้มาพบปะกับพี่น้องชาวอุตรดิตถ์<_>ซึ่งตอนหาเสียงไม่ได้มา<_>แต่พอเป็นรัฐบาลแล้วถึงได้มาลงพื้นที่<_>รัฐบาลให้ความสำคัญกับจังหวัดอุตรดิตถ์<_>ซึ่งมีความสำคัญในเรื่องการเกษตรและเรื่องการท่องเที่ยว<_>ซึ่งจังหวัดอุตรดิตถ์เป็นเมืองรองที่สำคัญเชื่อมต่อกับจังหวัดเพื่อนบ้าน", "นายกรัฐมนตรีกล่าวถึงสิทธิขั้นพื้นฐานของประชาชนเรื่องอากาศสะอาด<_>และเรื่องของ<_>pm<_>2.5<_>ที่ก่อให้เกิดปัญหาสุขภาพของทุกคนว่า<_>รัฐบาลตระหนักดีถึงเรื่องดังกล่าว<_>และเป็นสิทธิพื้นฐานที่ประชาชนจะต้องได้<_>โดยรัฐบาลให้ความสำคัญกับปัญหาการเผาป่า<_>รวมถึงการเผาซากพืชผลทางการเกษตรต่าง<_>ๆ<_>จะต้องไม่มี<_>รัฐบาลจะมาช่วยกำกับดูแลเรื่องนี้ให้ดีขึ้น", "ในส่วนของการแก้ไขปัญหาหนี้สินให้กับประชาชน<_>นายกรัฐมนตรีกล่าวว่า<_>เรื่องนี้ตนเองได้ประกาศไปเมื่อต้นอาทิตย์<_>และเข้าใจว่าพี่น้องประชาชนเป็นหนี้นอกระบบกันเยอะ<_>ซึ่งสาเหตุเกิดจากระบบเศรษฐกิจไม่ดี<_>รัฐบาลให้ความสำคัญและจะทำให้ดีขึ้น<_>ประชาชนจะต้องไม่เป็นทาสของเจ้าหนี้นอกระบบ<_>ซึ่งเป็นสิ่งที่ไม่ถูกต้อง<_>โดยรัฐบาลจะดูแลแก้ไขให้ถูกต้อง<_>ทั้งนี้<_>ในวันที่<_>8<_>ธันวาคมตนเองและทีมงานจะทำงานร่วมกับกระทรวงมหาดไทยและตำรวจ<_>เพื่อตรวจสอบกำกับดูแลพี่น้องที่มีสัญญาการกู้เงินไม่เป็นธรรม<_>มีอัตราดอกเบี้ยที่ไม่ถูกต้องตามกฎหมาย<_>ให้มีการบริหารจัดการให้ถูกต้อง<_>อย่างไรก็ตาม<_>ไม่สามารถแก้ไขปัญหาเรื่องนี้เรื่องเดียวได้<_>จะต้องยกระดับเรื่องเศรษฐกิจทั้งหมดให้ดีขึ้น<_>โดยเฉพาะการเข้าถึงเงินกู้ในระบบได้อย่างเป็นธรรมในอัตราดอกเบี้ยที่ทำมาหากินได้อย่างมีเกียรติมีศักดิ์ศรี<_>ซึ่งการมีโฉนดที่ดินเพื่อเป็นหลักประกันในการกู้เงิน<_>รัฐบาลจะมีการเริ่มแจกภายในสิ้นปีนี้<_>และจะทยอยแจกไปตามจังหวัดต่าง<_>ๆ<_>จะเป็นหลักประกันอีกอย่างหนึ่งทึ่เกิดผลประโยชน์ต่อประชาชน", "ส่วนเรื่องของพืชผลทางการเกษตรที่เกิดจากการไม่ท่วมไม่แล้ง<_>จากการรับชมวีดิทัศน์นำเสนอ<_>ทางจังหวัดได้มีการทำอ่าง<_>เริ่มใช้ประโยชน์ในปีหน้า<_>จะทำให้มีการบริหารเรื่องไม่ท่วมไม่แล้งได้<_>ส่งผลประโยชน์ต่อจังหวัดอุตรดิตถ์และจังหวัดข้างเคียงไม่ให้เกิดน้ำท่วมน้ำแล้ง<_>ซึ่งอ่างดังกล่าวมีการบริหารจัดการน้ำที่มีศักยภาพสูง", "ในส่วนเรื่องของการสร้างด่านชายแดนที่ผ่านไปประเทศลาว<_>นายกรัฐมนตรีกล่าวว่า<_>ในฐานะรัฐมนตรีว่าการกระทรวงการคลัง<_>จะพูดคุยหารือกับเจ้าหน้าที่ให้มีด่านศุลกากรเพื่อให้ท่านสามารถส่งพืชผลทางการเกษตรไปขายทางเมืองจีนผ่านทางประเทศลาว<_>และจะมีการเชื่อมต่อถนนหลายสาย<_>เพื่อให้จังหวัดอุตรดิตถ์กลายเป็นเมืองท่องเที่ยว<_>และเป็นเมืองที่สำคัญไม่ใช่เมืองทางผ่านอีกต่อไป", "นายกรัฐมนตรีย้ำรัฐบาลรับทราบปัญหาของพี่น้องประชาชน<_>และมีความพร้อมในการแก้ไขปัญหาเพื่อให้ชีวิตความเป็นอยู่ของพี่น้องประชาชนดีขึ้น"], "sentiment": [{"label": "LABEL_0", "score": 0.6036788821220398, "len_token": 496}, {"label": "LABEL_1", "score": 0.7829931378364563, "len_token": 126}], "avg_score": 0.47465017658337905, "sentiment_type": "negative"}
{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เยี่ยมชมศูนย์จำหน่ายสินค้าผลิตภัณฑ์ชุมชน<_>(otop)<_>อ.ลับแล<_>จ.อุตรดิตถ์<_>เตรียมกำหนด<_>kpi<_>ดึงนักท่องเที่ยวมาเที่ยวเพิ่มขึ้น<_>จากนี้อีก<_>2<_>ปี<_>ต้องมีนักท่องเที่ยวเข้ามา<_>1.5<_>ล้านคน", "content": ["นายกฯ<_>เยี่ยมชมศูนย์จำหน่ายสินค้าผลิตภัณฑ์ชุมชน<_>(otop)<_>อ.ลับแล<_>จ.อุตรดิตถ์<_>เตรียมกำหนด<_>kpi<_>ดึงนักท่องเที่ยวมาเที่ยวเพิ่มขึ้น<_>จากนี้อีก<_>2<_>ปี<_>ต้องมีนักท่องเที่ยวเข้ามา<_>1.5<_>ล้านคน", "นายกฯ<_>เยี่ยมชมศูนย์จำหน่ายสินค้าผลิตภัณฑ์ชุมชน<_>(otop)<_>อ.ลับแล<_>จ.อุตรดิตถ์<_>เตรียมกำหนด<_>kpi<_>ดึงนักท่องเที่ยวมาเที่ยวเพิ่มขึ้น<_>จากนี้อีก<_>2<_>ปี<_>ต้องมีนักท่องเที่ยวเข้ามา<_>1.5<_>ล้านคน<_>ย้ำรัฐบาลนี้จะไม่ทอดทิ้งประชาชน<_>จะทำให้ชีวิตความเป็นอยู่ของประชาชนดีขึ้น", "วันนี้<_>(30<_>พ.ย.66)<_>เวลา<_>14.30<_>น.<_>ณ<_>ศูนย์จำหน่ายสินค้าผลิตภัณฑ์ชุมชน<_>อ.ลับแล<_>จ.อุตรดิตถ์<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>และคณะ<_>ได้เดินทางมาติดตามความก้าวหน้าของโครงการสำคัญของจังหวัดอุตรดิตถ์<_>อาทิ<_>1)<_>โครงการพัฒนาการท่องเที่ยวเมืองลับแล<_>เมืองมหัศจรรย์ของผลไม้<_>เมืองงาม<_>3<_>วัฒนธรรม<_>บ้านเกิดพระยาพิชัยดาบหัก<_>จ.อุตรดิตถ์<_>2)<_>การจัดที่ดินและระบบสาธารณูปโภค<_>สาธารณูปการตามโครงการของคณะกรรมการนโยบายที่ดินแห่งชาติ<_>(คทช)<_>จ.อุตรคิตถ์<_>3)<_>โครงการพัฒนาอาชีพและส่งเสริมรายได้ของประขาน<_>(soft<_>power<_>of<_>uttaradit)<_>จ.อุตรดิตถ์<_>และพบปะประชาชน<_>โดยมีนายนพฤทธิ์<_>ศิริโกศล<_>รองผู้ว่าราชการจังหวัดอุตรดิตถ์<_>รักษาราชการแทนผู้ว่าราชการจังหวัดอุตรดิตถ์<_>ส่วนราชการ<_>และประชาชนมารอให้การต้อนรับ<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า", "นายกรัฐมนตรีกล่าวแสดงความรู้สึกดีใจ<_>ที่ได้เดินทางมาเยี่ยมเยียนประชาชนชาวอุตรดิตถ์<_>ซึ่งจังหวัดอุตรดิตถ์ถือเป็นจังหวัดที่มีต้นทุนและศักยภาพสูงในการที่จะขับเคลื่อน<_>soft<_>power<_>โดยใช้ทรัพยากรทางธรรมชาติที่มีอยู่อย่างหลากหลาย<_>รวมถึงอาหาร<_>ผลไม้<_>ภาษา<_>กีฬา<_>ศิลปวัฒนธรรมที่มีเอกลักษณ์เฉพาะ<_>อย่างไรก็ตาม<_>แม้จังหวัดอุตรดิตถ์จะมีศักยภาพอยู่มากแต่ยังขาดการเอาใจใส่จากรัฐบาล<_>โดยเห็นได้จากการรายงานจากวีดิทัศน์ที่ระบุจังหวัดอุตรดิตถ์มีนักท่องเที่ยวเข้ามาท่องเที่ยวเป็นอันดับที่<_>60<_>ของประเทศ<_>จากทั้งหมด<_>77<_>จังหวัด<_>ซึ่งดูแล้วเกือบอยู่ในอันดับล่างสุด<_>ทั้งที่ความจริงแล้วเป็นจังหวัดที่มีศักยภาพและมีเรื่องราวที่น่าสนใจที่จะมาท่องเที่ยวมาก", "นอกจากนี้<_>ระหว่างที่ได้รับประทานอาหารกลางวันร่วมกับภาคเอกชนและได้มีการพูดคุยกันทำให้ได้รับทราบว่าจังหวัดอุตรดิตถ์ยังไม่มีที่ทำการของการท่องเที่ยว<_>ซึ่งหากไม่มีตรงนี้จะสามารถดึงศักยภาพที่มีอยู่ออกมาได้อย่างไร<_>จึงได้โทรศัพท์ติดต่อไปยังผู้ว่าการการท่องเที่ยวแห่งประเทศไทยแล้วให้มาตั้งสำนักงานอยู่ที่นี่<_>เพื่อโปรโมทสนับสนุนด้านการท่องเที่ยว<_>เพื่อให้เกิดการท่องเที่ยวในพื้นที่เพิ่มขึ้น<_>ซึ่งจะส่งผลดีไปถึงธุรกิจที่พักและโรงแรมต่าง<_>ๆ<_>ที่จะทำให้มีการจองที่พักจากนักท่องเที่ยวเพิ่มขึ้น<_>ซึ่งจากตัวเลขที่นักท่องเที่ยวเดินทางมาท่องเที่ยวจังหวัดอุตรดิตถ์<_>700,000<_>คนต่อปี<_>ยังถือว่ายังต่ำมากเพียง<_>2<_>เปอร์เซ็นต์เมื่อเปรียบเทียบกับตัวเลขนักท่องเที่ยวที่เดินทางมาเที่ยวในประเทศไทย<_>ซึ่งจากนี้จะมีการประชุมกับทาง<_>ททท.<_>กำหนดตัวชี้วัด<_>kpi<_>จากนี้อีก<_>2<_>ปี<_>ต้องมีนักท่องเที่ยวเข้ามา<_>1.5<_>ล้านคนหรือเท่าหนึ่ง<_>ทั้งนี้<_>การที่จะดำเนินการตรงนี้ได้<_>สำนักงาน<_>ททท.<_>ต้องมีส่วนผลักดัน<_>รวมถึงคณะกรรมการยุทธศาสตร์<_>soft<_>power<_>แห่งชาติ<_>ซึ่งมีนายกรัฐมนตรีเป็นประธาน<_>และนางสาวแพทองธาร<_>ชินวัตร<_>หัวหน้าพรรคเพื่อไทย<_>ในฐานะรองประธานคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>จะช่วยกันผลักดันดึงศักยภาพตรงนี้ออกมาให้หมด<_>เช่น<_>มวยไทย<_>โดยนายกรัฐมนตรีเพิ่งจะทราบว่าที่นี่มี<_>“มวยไทยท่าเสา”<_>ซึ่งมวยไทยถือเป็นศิลปะการต่อสู้ที่โด่งดังเป็นที่รู้จักและเป็นที่นิยมไปทั่วโลก<_>เช่น<_>ที่ประเทศอังกฤษมีค่ายมวยไทยถึง<_>6,000<_>ค่าย<_>เพราะฉะนั้นตรงนี้จึงถือเป็น<_>soft<_>power<_>ที่สำคัญที่จะต้องมีการผลักดัน<_>โดยเชื่อมั่นว่าจากศักยภาพที่จังหวัดอุตรดิตถ์มีนั้นจะทำให้นักท่องเที่ยวอยากที่จะเดินทางมาท่องเที่ยวที่นี่มากขึ้น<_>รวมถึงไปถึงศักยภาพเรื่องของผลไม้ต่าง<_>ๆ<_>ทั้งลางสาด<_>มะไฟ<_>มะฟ้า<_>และพืชเศรษฐกิจที่สำคัญคือทุเรียนที่ได้รับความนิยมอย่างมากทั้งจากคนไทยและคนจีน<_>ซึ่งสามารถสร้างรายได้ให้กับประชาชนได้อย่างมาก", "นอกจากนี้<_>นายกรัฐมนตรียังได้กล่าวถึงการได้ไปพูดคุยกับหน่วยงานที่เกี่ยวข้องเมื่อวันศุกร์ที่ผ่านมาเกี่ยวกับการยกระดับด่านศุลกากรที่จะสามารถส่งสินค้าไปขายที่ประเทศจีนได้ผ่านประเทศลาว<_>ซึ่งหากมีด่านศุลกากรก็จะทำให้การค้าขายของประชาชนดีขึ้น<_>รวมถึงยกระดับผลไม้ต่าง<_>ๆ<_>ที่จะสามารถส่งไปขายยังประเทศจีนได้<_>รวมทั้งการทำให้ทุเรียนเป็นพืชเศรษฐกิจในบทบัญญัติ<_>ซึ่งเรื่องนี้จะต้องทำให้เกิดขึ้นให้ได้<_>และถ้าทำให้เป็นพืชเศรษฐกิจได้ก็จะทำในเรื่องของการปลูกป่าได้ด้วย<_>อีกทั้งจะมีการดูแลในเรื่องที่ดินทำกินโดยการแจกโฉนด<_>เพื่อไม่ให้ประชาชนไปพึ่งเงินนอกระบบที่จะทำให้เกิดปัญหาหนี้นอกระบบ<_>ซึ่งเป็นปัญหาที่กัดกร่อนสังคมไทยมาอย่างยาวนาน<_>โดยรัฐบาลได้ประกาศไปแล้วที่จะทำให้หนี้นอกระบบหมดไป", "นายกรัฐมนตรีย้ำถึงเรื่องการขับเคลื่อน<_>soft<_>power<_>ด้วยสินค้าผลิตภัณฑ์ชุมชน<_>(otop)<_>โดยเฉพาะทอผ้าต่าง<_>ๆ<_>ที่มีเอกลักษณ์เฉพาะที่ประชาชนได้ทำขึ้นมานั้น<_>ต้องมีสถานที่หรือโชว์รูม<_>รองรับสำหรับการนำสินค้าผลิตภัณฑ์มาแสดงและจัดจำหน่าย<_>เพื่อที่จะให้นักท่องเที่ยวหรือห้างร้านต่างประเทศได้มาสั่งซื้อได้สะดวก<_>ซึ่งรัฐบาลตระหนักและให้ความสำคัญกับเรื่องนี้<_>โดยจะมีการจัดสถานที่เป็นดีพาร์ทเม้นท์สโตร์สำหรับสินค้าผลิตภัณฑ์<_>otop<_>ที่สถานีกลางบางซื่อ<_>(กรุงเทพอภิวัฒน์)<_>ไว้ให้กับประชาชนเพื่อนำผลิตภัณฑ์ชุมชน<_>(otop)<_>ต่าง<_>ๆ<_>มาแสดงและจัดจำหน่ายซึ่งคาดว่าจะทำให้มีการจำหน่ายได้มากขึ้น<_>ตรงนี้เป็นแผนงานที่รัฐบาลพยายามที่จะส่งเสริมให้ประชาชนชาวอุตรดิตถ์ทุกคนมีชีวิตความเป็นอยู่และรายได้ที่สูงขึ้น<_>วันนี้ดีใจที่ได้มาเห็นศักยภาพของจังหวัดอุตรดิตถ์และขอให้ประชาชนชาวจังหวัดอุตรดิตถ์อย่าเพิ่งหมดกำลังใจ<_>รัฐบาลนี้จะไม่ทอดทิ้งประชาชนและจะทำให้ชีวิตความเป็นอยู่ของประชาชนดีขึ้น", "อนึ่ง<_>ก่อนการเดินทางไป<_>อ.ลับแล<_>นายกรัฐมนตรีและคณะ<_>ได้เดินทางไปสักการะอนุสาวรีย์พระยาพิชัยดาบหัก<_>หน้าศาลากลางจังหวัดอุตรดิตถ์<_>เพื่อความเป็นสิริมงคลให้กับการดำเนินชีวิต<_>การทำงาน<_>รวมถึงขอพรต่าง<_>ๆ<_>เนื่องจากเป็นอนุสาวรีย์ที่มีประวัติศาสตร์ยาวนานและเป็นสิ่งศักดิ์สิทธิ์คู่บ้านคู่เมืองที่ชาวอุตรดิตถ์เคารพนับถืออย่างมาก"], "sentiment": [{"label": "LABEL_1", "score": 0.9755741357803345, "len_token": 496}, {"label": "LABEL_1", "score": 0.7489163279533386, "len_token": 496}, {"label": "LABEL_1", "score": 0.9792211651802063, "len_token": 245}], "avg_score": 0.8854134644147553, "sentiment_type": "positive"}
{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>วิดีโอคอลต้อนรับตัวประกันชาวไทยที่เดินทางกลับจากอิสราเอลด้วยความปลอดภัยชุดแรก<_>จำนวน<_>17<_>คน", "content": ["นายกฯ<_>วิดีโอคอลต้อนรับตัวประกันชาวไทยที่เดินทางกลับจากอิสราเอลด้วยความปลอดภัยชุดแรก<_>จำนวน<_>17<_>คน", "วันนี้<_>30<_>พฤศจิกายน<_>2566<_>เวลา<_>16.10<_>น.<_>ณ<_>ท่าอากาศยานสุวรรณภูมิ<_>นายกรัฐมนตรีได้วิดีโอคอลเพื่อต้อนรับนายปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>ซึ่งเดินทางไปอิสราเอลเพื่อไปเยี่ยมและรับคนไทยที่ถูกจับเป็นตัวประกันและได้รับการปล่อยตัว<_>3<_>ชุดแรก<_>รวมจำนวน<_>17<_>คน<_>กลับสู่ประเทศไทย<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีทักทาย<_>เพื่อต้อนรับคนไทยทุกคนกลับบ้าน<_>ดีใจที่ทุกคนเดินทางกลับประเทศไทยอย่างปลอดภัย<_>ขอบคุณรองนายกรัฐมนตรีฯ<_>และได้สอบถามถึงผู้คนที่ยังไม่ได้รับการปล่อยตัว<_>และกล่าวถึงการทำงานของรัฐบาลที่ทุกหน่วยงานร่วมมือกัน<_>ตลอดเวลาตั้งแต่วันที่<_>7<_>ตุลาคม<_>2566<_>คนไทยห่วงใยทุกคน<_>ส่งกำลังใจให้อย่างมาก<_>เพื่อให้ถึงวันนี้โดยเร็ว<_>ใช้ทุกช่องทาง<_>รองนายกรัฐมนตรีฯ<_>ติดต่อยังประเทศเพื่อนบ้าน<_>มาเลเซีย<_>กาตาร์<_>และมิตรประเทศอื่น<_>ๆ<_>เพื่อให้ความช่วยเหลืออย่างเร็วที่สุด", "รองนายกรัฐมนตรีฯ<_>รายงานสถานการณ์ล่าสุด<_>พบว่าผู้ถูกจับตัวเป็นตัวประกัน<_>17<_>ท่าน<_>แข็งแรง<_>มีกำลังใจที่ดี<_>ทางการอิสราเอลดูแลอย่างดี<_>แต่ละคนประสบปัญหาที่อันตราย<_>ทุกคนเป็นห่วงต่อสุขภาพจิต<_>แต่ไม่มีปัญหาอะไร<_>พร้อมเดินทางกลับไทยเร็วที่สุด<_>โดยรองนายกรัฐมนตรีฯ<_>แจ้งว่าขณะนี้<_>ได้ข่าวดีเพิ่มเติม<_>มีอีก<_>2<_>คน<_>ที่ปล่อยตัวเพิ่ม<_>เป็น<_>19<_>คน<_>และหลังจากนั้น<_>เพิ่มอีก<_>4<_>คน<_>เท่ากับว่า<_>ตอนนี้ออกมาแล้ว<_>23<_>คน<_>คงค้าง<_>9<_>คน<_>และทางการไทย<_>คณะที่ทำงาน<_>กระทรวงการต่างประเทศ<_>กระทรวงแรงงาน<_>สาธารณสุข<_>กองทัพ<_>ยังต้องทำภารกิจนี้ต่อไปจนกว่าอีก<_>9<_>คน<_>จะได้รับอิสรภาพ", "พร้อมกันนี้<_>รองนายกรัฐมนตรีฯ<_>กล่าวว่า<_>รัฐบาลขอขอบคุณมิตรประเทศที่ได้รับการช่วยเหลือ<_>หลายประเทศชื่นชอบไทยและพร้อมให้ความช่วยเหลือ<_>รวมถึงได้หารือกับทางการอิสราเอล<_>ซึ่งได้ยืนยันว่าแรงงานไทยจะได้รับการดูแลและสิทธิประโยชน์อย่างดี<_>ซึ่งสถานเอกอัครราชทูตไทยในอิสราเอลก็จะประสานความร่วมมือกับอิสราเอล<_>เพื่อให้แรงงานไทยยังคงสามารถกลับเดินทางไปทำงานที่อิสราเอลได้", "โดยตัวแทนคนไทยกล่าวว่าตอนนี้คนไทยมีกำลังใจขึ้นมาก<_>และกล่าวขอบคุณนายกรัฐมนตรี<_>รองนายกรัฐมนตรีฯ<_>กระทรวงแรงงาน<_>เอกอัครราชทูตไทยในอิสราเอล<_>และหน่วยงานที่เกี่ยวข้อง<_>ที่ช่วยเหลือจนได้รับการปล่อยตัว<_>และเดินทางมาถึงไทยอย่างปลอดภัย<_>รวมถึงรู้สึกดีใจที่เพื่อนแรงงานไทยที่ปลอดภัยและเดินทางกลับมาถึงไทยได้ในที่สุด<_>อย่างไรก็ตาม<_>รู้สึกเสียใจกับแรงงานไทยที่เสียชีวิตจำนวน<_>39<_>คน<_>ในเหตุการณ์ความไม่สงบในตะวันออกกลางครั้งนี้"], "sentiment": [{"label": "LABEL_1", "score": 0.9574545621871948, "len_token": 496}, {"label": "LABEL_1", "score": 0.8042045831680298, "len_token": 53}], "avg_score": 0.9426599376188601, "sentiment_type": "positive"}
{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรียืนยัน<_>รัฐบาลจะเร่งแก้ไขปัญหาเรื่องที่ดินทำกิน<_>จะผลักดันนิคมสร้างตนเอง<_>จ.<_>อุตรดิตถ์ให้เกิดขึ้นจริงภายใน<_>6<_>เดือน", "content": ["นายกรัฐมนตรียืนยัน<_>รัฐบาลจะเร่งแก้ไขปัญหาเรื่องที่ดินทำกิน<_>จะผลักดันนิคมสร้างตนเอง<_>จ.<_>อุตรดิตถ์ให้เกิดขึ้นจริงภายใน<_>6<_>เดือน", "วันนี้<_>(30<_>พฤศจิกายน<_>2566)<_>เวลา<_>16.30<_>น.<_>ณ<_>หอประชุมอำเภอน้ำปาด<_>จังหวัดอุตรดิตถ์<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ตรวจติดตามความก้าวหน้าโครงการสำคัญในพื้นที่อำเภอน้ำปาดประกอบด้วย<_>1.<_>โครงการสร้างอ่างเก็บน้ำและโครงการอนุรักษ์ฟื้นฟูแหล่งน้ำพร้อมระบบกระจายน้ำ<_>ตำบลท่าแฝก<_>อำเภอน้ำปาด<_>2.<_>โครงการก่อสร้างสะพานเชื่อมโยงเศรษฐกิจภูมิภาค<_>อำเภอน้ำปาด<_>จังหวัดอุตรดิตถ์<_>กับอำเภอนาหมื่น<_>จังหวัดน่าน<_>(สะพานปากนาย)<_>และ<_>3.<_>โครงการพัฒนาจุดผ่านแดนถาวรภูดู่<_>อำเภอบ้านโคก<_>ให้เป็นด่านการค้าชายแดนถาวร<_>สังกัดด่านศุลกากรทุ่งช้าง<_>เป็นจุดผ่านแดนถาวรไทย-ลาว<_>แห่งที่<_>3<_>ของประเทศไทยที่เชื่อมต่อกับแขวงไชยบุรี<_>สปป.ลาว<_>และ<_>4.<_>การออกเอกสิทธิ์ของอำเภอท่าปลาจากการสร้างเขื่อนสิริกิติ์", "ภายหลังติดตามความก้าวหน้าโครงการฯ<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายกรัฐมนตรีกล่าวกับประชาชนว่า<_>ดีใจที่ได้มาเยี่ยมเยียนประชาชน<_>และได้มาฟังบรรยายสรุปจากหน่วยงานที่เกึ่ยวข้อง<_>ซึ่งได้นำเสนอโครงการที่สำคัญต่าง<_>ๆ<_>ไม่ว่าจะเป็นการสร้างสะพานเพื่อเชื่อมโยงระบบคมนาคม<_>ถือเป็นโครงการที่สำคัญ<_>เป็นจุดเชื่อมต่อระหว่างภาคเหนือไปยังพื้นที่ต่าง<_>ๆ<_>นอกจากเรื่องคมนาคม<_>ยังเป็นจุดที่มีทิวทัศน์ที่สวยงาม<_>ต่อไปในอนาคตจะเป็นแลนด์มาร์กที่สำคัญต่อการท่องเที่ยวในพื้นที่จังหวัดอุตรดิตถ์<_>ถือเป็นซอฟต์พาวเวอร์อีกเรื่อง", "ในส่วนของการสร้างด่านศุลกากรถาวร<_>นายกรัฐมนตรีกล่าวว่า<_>รัฐบาลให้ความสำคัญเป็นอย่างยิ่ง<_>จากที่ตนเองได้เดินทางไปประชุมกับประเทศจีนได้มีการหารือถึงเรื่องการค้าขายในบริเวณชายแดน<_>ซึ่งเราจะต้องมีการจัดการบริหารระบบคมนาคมให้ดีเพื่อประโยชน์ต่อการส่งออกสินค้าไทย<_>โดยเฉพาะผลไม้ไทยเป็นที่ต้องการของทั่วโลก<_>ต้องมีการบริหารจัดการระบบขนส่งให้รวดเร็ว<_>ในฐานะรัฐมนตรีว่าการกระทรวงการคลังที่กำกับดูแลกรมศุลกากร<_>จะไปผลักดันเรื่องการสร้างด่านถาวรให้ประสบผลสำเร็จให้เกิดขึ้นได้จริง", "สำหรับเรื่องที่ดินทำกิน<_>นายกรัฐมนตรีกล่าวว่ารัฐบาลให้ความสำคัญกับปัญหาดังกล่าว<_>ที่เป็นปัญหาหมักหมมมาหลายปี<_>บางท่านที่ทำมาหากินได้เสียชีวิตไปแล้ว<_>รัฐบาลนี้จะดำเนินการแก้ไขปัญหาให้ได้<_>และจะต้องมีคำตอบชัดเจนภายใน<_>6<_>เดือน<_>ในการผลักดันนิคมสร้างตนเองให้เกิดขึ้น<_>ให้สามารถทำมาหากินอย่างสมศักดิ์ศรี", "นายกรัฐมนตรีกล่าวถึงเรื่องการผลักดันสถานที่ท่องเที่ยวในจังหวัดอุตรดิตถ์<_>เพื่อผลักดันเป็นซอฟต์พาวเวอร์<_>รวมถึงวัฒนธรรมประเพณีของจังหวัดอุตรดิตถ์<_>เพื่อให้เป็นจุดศูนย์กลางในการท่องเที่ยว<_>จากการพูดคุยหารือกับผู้ว่าการการท่องเที่ยวแห่งประเทศไทย<_>จะมีการจัดตั้งสำนักงานการท่องเที่ยวจังหวัดอุตรดิตถ์ขึ้น<_>เพื่อช่วยสนับสนุนส่งเสริมสถานที่ท่องเที่ยวต่าง<_>ๆ<_>ถือว่าเป็นจุดเริ่มต้นที่ดีในการต่อยอดผลักดันการท่องเที่ยวให้เป็นที่รู้จัก<_>รวมถึงจะมีส่วนช่วยส่งเสริมเรื่องการค้าขายให้ดีขึ้น", "“ทั้งหมดที่ผมพูดมา<_>จะเป็นจุดเชื่อมโยงตั้งแต่ระบบการคมนาคมด่านศุลกากรถาวร<_>รวมถึงการท่องเที่ยว<_>เพื่อยกระดับความเป็นอยู่ของพี่น้องประชาชนคนไทยให้ดียิ่งขึ้น<_>และเพื่อให้ประชาชนมีความสุข”<_>นายกรัฐมนตรีย้ำ"], "sentiment": [{"label": "LABEL_1", "score": 0.9459765553474426, "len_token": 496}, {"label": "LABEL_1", "score": 0.9577159285545349, "len_token": 117}], "avg_score": 0.9482171861226951, "sentiment_type": "positive"}
{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีให้สัมภาษณ์ถึงกรณีที่<_>กกพ.<_>จะขึ้นค่าไฟ<_>4.68<_>บาท<_>สูงเกินไป<_>แต่ยอมรับ<_>มีแนวโน้ม<_>ปรับขึ้นจากเดิม<_>3.99<_>บาท<_>แต่ไม่ให้ถึง<_>4.68<_>บาท<_>แน่นอน<_>เตรียมเรียกประชุม", "content": ["นายกรัฐมนตรีให้สัมภาษณ์ถึงกรณีที่<_>กกพ.<_>จะขึ้นค่าไฟ<_>4.68<_>บาท<_>สูงเกินไป<_>แต่ยอมรับ<_>มีแนวโน้ม<_>ปรับขึ้นจากเดิม<_>3.99<_>บาท<_>แต่ไม่ให้ถึง<_>4.68<_>บาท<_>แน่นอน<_>เตรียมเรียกประชุม", "วันนี้<_>(30<_>พ.ย.66)<_>เวลา<_>13.30<_>น.<_>ณโรงแรมสีหราช<_>จังหวัดอุตรดิตถ์<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและ<_>รัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์ถึงภาพรวมการลงพื้นที่ต่างจังหวัดติดต่อเป็นจำนวนหลายวันได้รับทราบถึงปัญหาต่างๆ<_>ซึ่งเราลงพื้นที่ก็อยากจะมารับฟังปัญหา<_>เพื่อที่จะหาทางแก้ไข<_>อย่างเมื่อวาน<_>(29<_>พ.ย)ได้มารับฟังปัญหาเรื่องของฝุ่นละออง<_>pm<_>2.5<_>ซึ่งมาจากการเผาป่าที่เป็นปัญหาใหญ่ทุกปัญหาก็เกิดมาจากการที่เศรษฐกิจไม่ดี<_>ทำให้เกษตรกรที่มีซังข้าวโพดก็ต้องเผาวิธีที่จะกำจัดได้เร็วที่สุด<_>และทำให้ปีที่ผ่านมาถือว่าเป็นปีที่เลวร้ายที่สุดในเรื่องของ<_>pm<_>2.5<_>แต่ปีนี้รัฐบาลจะมีการผลักดันพระราชบัญญัติอากาศสะอาดเข้าสู่สภา<_>และเมื่อวานนี้ก็ต้องขอบคุณผู้ว่าราชการจังหวัดเชียงใหม่<_>พล.ต.อ.พัชรวาทวงษ์<_>สุวรรณ<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ที่ได้มาพบปะพูดคุยกับภาคเอกชน<_>และทุกภาคส่วน<_>พร้อมในการที่จะทำให้ปัญหา<_>pm<_>2.5<_>ลดลงอย่างมีนัยยะ<_>และในเช้าวันเดียวกันนี้<_>(30<_>พ.ย)<_>ได้พบกับผู้ว่าราชการจังหวัดเชียงใหม่<_>ได้พูดคุยกันว่า<_>เราจะต้องทำอะไรกันบ้างเกี่ยวกับเรื่องนี้<_>และเมื่อกลับไป<_>ก็ต้องไปพูดคุย<_>โดยเฉพาะฝ่ายทหารที่น่าจะมีส่วนช่วยได้อย่างสูงสุด<_>คาดว่าน่าจะเป็นปลายเดือนมกราคม<_>เข้าสู่ต้นเดือนกุมภาพันธ์<_>ที่จะเข้าสู่ช่วงวิกฤตจริงๆ<_>และวานนี้<_>(29<_>พ.ย)<_>เป็นการคุยกันในเรื่องทฤษฎี<_>แต่การลงมาพื้นที่จริงก็คงจะได้ดูปัญหาในการรับพื้นที่อีกครั้ง<_>ปัญหานี้ต้องหมดไปเพราะเป็นสิทธิขั้นพื้นฐาน<_>ของประชาชน<_>คืออากาศสะอาด<_>ซึ่งเป็นเรื่องใหญ่ที่สุดเรื่องหนึ่งที่ต้องทำ", "ผู้สื่อข่าวถามว่า<_>ส่วนจะขีดเส้นตายให้กับหน่วยงานในการแก้ปัญหาหรือไม่<_>นายกรัฐมนตรี<_>กล่าวว่า<_>ไม่ใช่เป็นเรื่องการกำหนดเดตไลน์แต่เป็นเรื่องที่ใกล้จะเข้าสู่ฤดูไฮซีซั่น<_>ดังนั้น<_>เคพีไอก็จะต้องลดลงครึ่งหนึ่งคือ<_>50%<_>เป็นเป้าที่วางไว้ให้กับทุกภาคส่วน", "ผู้สื่อข่าวถามว่า<_>แนวทางที่จะรับซื้อซังข้าวโพด<_>จะเป็นการแก้ไขปัญหาที่ยั่งยืนได้หรือไม่<_>นายกรัฐมนตรี<_>กล่าวว่า<_>ถือว่าเป็นส่วนหนึ่งของการแก้ไขปัญหา<_>เราก็ต้องไปคุยกับหน่วยงานที่จะต้องมารับซื้อตรงนี้ด้วย<_>ยืนยันพยายามอย่างเต็มที่<_>ที่จะลดให้ได้ครึ่งนึงก่อน", "ผู้สื่อข่าวถามว่า<_>ต้นตอที่สำคัญอย่างหนึ่ง<_>คือ<_>การเผาอ้อยเพื่อป้อนโรงงาน<_>ที่เป็นปัญหามานานแล้วและโรงงานมักจะอ้างว่าไม่ได้ให้เผา<_>นายกรัฐมนตรี<_>กล่าวว่า<_>มันมีเกิดขึ้นจริงๆ<_>ก็ต้องให้หน่วยงานลงพื้นที่มากยิ่งขึ้น<_>โดยต้องพึ่งหน่วยงานความมั่นคงจากกอ.รมน.<_>ซึ่งก็จะกลับไปพูดคุยกันอีกครั้งนึงเพราะต้องพยายามอย่างเต็มที่<_>ตนเองก็จะลงพื้นที่ด้วยตัวเองอีกครั้งด้วย<_>และก็จะมีการพูดคุยกับทางโรงงานน้ำตาลอีกทีด้วยเช่นกัน", "ส่วนกรณีที่คณะกรรมการกำกับกิจการพลังงาน<_>(กกพ)<_>มีมติขึ้นค่าไฟเป็น<_>4.68<_>บาท<_>ว่า<_>4.68<_>บาท<_>ไม่ได้หรอกครับสูงเกินไป<_>ผมในฐานะประธานจะต้องมีการเรียกประชุม<_>ไม่ยอมหรอกครับ", "เมื่อถามว่าการปรับขึ้นดังกล่าวสูงกว่าเพดานที่รัฐบาลเคยตั้งไว้หรือไม่<_>นายกรัฐมนตรี<_>กล่าวว่า<_>ก็จะเข้าไปพูดคุยรายละเอียดทั้งหมดในฐานะประธาน<_>กกพ.<_>เมื่อถามว่าจะเป็นมาตรการต่อเนื่องหรือไม่สำหรับเรื่องของการลดราคาไฟฟ้า<_>นายกรัฐมนตรี<_>กล่าวว่า<_>ก็ต้องไปนั่งดู<_>ก่อนเพราะเป็นเรื่องของงบประมาณด้วย<_>แต่ขึ้นไปถึง<_>4.68<_>บาท<_>คงไม่ไหว<_>เยอะเกินไป<_>แนวโน้มจะขึ้นจาก<_>3.99<_>บาท<_>แต่ไม่ถึง<_>4.68<_>บาท<_>แน่นอน", "ต่อข้อถามว่า<_>จากการลงพื้นที่ในหลายจังหวัด<_>พบว่า<_>ประชาชนทวงถามเงินดิจิทัลวอลเล็ต<_>10,000<_>บาท<_>ส่งผลเกิดแรงกดดันหรือไม่<_>นายกรัฐมนตรีกล่าวว่า", "ทุกวันทุกเรื่องเป็นเรื่องที่กดดัน<_>และเป็นเรื่องที่อยากให้พี่น้องประชาชนได้จริงก็มารับฟัง<_>สื่อก็เห็นว่าประชาชนต้องการ<_>ไปที่ไหนก็ต้องการ<_>ลงพื้นที่จังหวัดอุตรดิตถ์หลายคนก็ถามในเรื่องนี้<_>เพราะเป็นเรื่องที่ประชาชนอยากได้จริงๆ<_>เพราะมันวิกฤตจริงๆ", "ผู้สื่อข่าวถามว่า<_>มีความคืบหน้าอย่างไร<_>เรื่องถึงไหนแล้ว<_>นายกรัฐมนตรี<_>กล่าวว่า<_>ยังเลย<_>เดี๋ยวช่วงบ่ายนี้จะโทรศัพท์หา<_>นายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>ว่า<_>เรื่องถึงไหนแล้วในตอนนี้", "ต่อข้อถามว่า<_>ดูเหมือนจะถูกมองว่าเรื่องจะเงียบไป<_>บางคนอาจจะใจแป้วว่าจะไม่ได้เงินดิจิทัลแล้ว<_>จะให้ความมั่นใจอย่างไรกับประชาชน<_>นายกรัฐมนตรี<_>กล่าวว่า<_>ก็พยายามทำอย่างเต็มที่<_>ทุกฝ่ายต้องมีการพูดคุยกัน<_>อีกทั้ง<_>ยังยืนยันว่า<_>ยังคงไทม์ไลน์เดิม", "ผู้สื่อข่าวถามว่า<_>นายกรัฐมนตรีมีแผนหรือไม่<_>หากสำนักงานคณะกรรมการกฤษฎีกาตีความออกมาในทางลบจะมีการปรับลดเกณฑ์อะไร<_>ที่ไม่ต้องกู้หรือไม่<_>นายกรัฐมนตรี<_>กล่าวว่า<_>เดี๋ยวคงมีการพูดคุยกันในตรงนี้<_>แต่ตอนนี้มุ่งมั่นจะทำจากนี้", "ผู้สื่อข่าวถามว่า<_>ไม่ว่าจะอย่างไร<_>จะพยายามอย่างเต็มที่<_>หากจะได้หรือไม่ได้อย่างไร<_>ก็จะมีคำตอบให้กับประชาชนใช่หรือไม่<_>นายกรัฐมนตรี<_>กล่าวว่า<_>ถูกต้อง<_>ใช่ครับ<_>เป็นหน้าที่ของรัฐบาล"], "sentiment": [{"label": "LABEL_1", "score": 0.602324903011322, "len_token": 496}, {"label": "LABEL_0", "score": 0.9077778458595276, "len_token": 495}], "avg_score": 0.3475308962594849, "sentiment_type": "negative"}
{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“พวงเพ็ชร”<_>kick<_>off<_>7,000<_>เทศบาล<_>อบต<_>โหลดแอป<_>ocpb<_>connect<_>ของ<_>สคบ.<_>ยกระดับการคุ้มครองผู้บริโภค<_>กระจายสู่ท้องถิ่น<_>ร้องทุกข์<_>online", "content": ["​“พวงเพ็ชร”<_>kick<_>off<_>7,000<_>เทศบาล<_>อบต<_>โหลดแอป<_>ocpb<_>connect<_>ของ<_>สคบ.<_>ยกระดับการคุ้มครองผู้บริโภค<_>กระจายสู่ท้องถิ่น<_>ร้องทุกข์<_>online", "วันนี้<_>(30<_>พฤศจิกายน<_>2566)<_>เวลา<_>09.30<_>น.<_>ณ<_>ห้องประชุมสำนักงานรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ในฐานะประธานกรรมการคุ้มครองผู้บริโภค<_>เป็นประธานเปิดโครงการพัฒนาศักยภาพการคุ้มครองผู้บริโภคในส่วนท้องถิ่น<_>ในกิจกรรมเสริมสร้างและพัฒนาศักยภาพการดำเนินงานคุ้มครองผู้บริโภคขององค์กรปกครองส่วนท้องถิ่น<_>(รูปแบบออนไลน์)<_>โดยมี<_>นายกฤช<_>เอื้อวงศ์<_>ที่ปรึกษารัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายธสรณ์อัฑฒ์<_>ธนิทธิพันธ์<_>เลขาธิการสำนักงานคณะกรรมการคุ้มครองผู้บริโภค<_>(สคบ)<_>คณะเจ้าหน้าที่<_>สคบ.<_>และผู้เข้ารับการอบรมจากเทศบาลและองค์การบริหารส่วนตำบลทั่วประเทศ<_>กว่า<_>7,000<_>แห่ง<_>จำนวนกว่า<_>30,000<_>คน<_>เข้าร่วมผ่านระบบออนไลน์", "นางพวงเพ็ชร<_>กล่าวว่า<_>โครงการนี้เป็นส่วนสำคัญในการขับเคลื่อนการดำเนินงานคุ้มครองผู้บริโภคให้มีประสิทธิภาพ<_>ผ่านกลไกเครือข่ายและเจ้าหน้าที่องค์กรปกครองส่วนท้องถิ่น<_>เช่น<_>เทศบาล<_>อบต.<_>ที่มีความใกล้ชิดประชาชน<_>และเป็นไปตามแผนการกระจายอำนาจให้แก่องค์กรปกครองส่วนท้องถิ่นและแผนปฏิบัติการ<_>ที่กำหนดให้<_>สคบ.<_>ดำเนินการถ่ายโอนภารกิจการคุ้มครองผู้บริโภคให้กับองค์กรปกครองส่วนท้องถิ่น<_>ซึ่งคณะกรรมการคุ้มครองผู้บริโภคมีคำสั่งแต่งตั้งคณะอนุกรรมการคุ้มครองผู้บริโภคประจำกรุงเทพมหานคร<_>ประจำเมืองพัทยา<_>ประจำเทศบาล<_>และประจำองค์การบริหารส่วนตำบล<_>โดยมีอำนาจหน้าที่หลัก<_>3<_>ประการ<_>คือ<_>การเผยแพร่ประชาสัมพันธ์<_>การบังคับใช้กฎหมาย<_>และการจัดการเรื่องราวร้องทุกข์แก่ประชาชนในพื้นที่ที่รับผิดชอบ", "“รัฐบาลให้ความสำคัญกับภารกิจด้านการคุ้มครองผู้บริโภคในส่วนภูมิภาคและท้องถิ่น<_>เพื่อให้สามารถแก้ไขปัญหาให้ประชาชนในทุกพื้นได้อย่างทั่วถึงและเป็นธรรม<_>จากการถูกละเมิดสิทธิจากการใช้สินค้าหรือบริการ<_>การประสานความร่วมมือครั้งนี้<_>เป็นมิติใหม่ที่นอกจากยกระดับการทำงานของ<_>สคบ.<_>ยังสร้างบทบาทให้<_>อปท.<_>ทั่วประเทศได้มีส่วนในการช่วยเหลือประชาชนในพื้นที่ได้อย่างมีประสิทธิภาพ<_>ตลอดจนอำนวยความสะดวกให้แก่ประชาชนตามนโยบายของรัฐบาล”", "โอกาสนี้<_>นางพวงเพ็ชร<_>ยังได้บรรยายพิเศษ<_>ในหัวข้อ<_>“นโยบายและทิศทางการบริหารจัดการภารกิจด้านการคุ้มครองผู้บริโภคในส่วนภูมิภาคและท้องถิ่น”<_>โดยได้เน้นย้ำให้ผู้ปฏิบัติงานคุ้มครองผู้บริโภคต้องสื่อสารสร้างความรู้<_>ความเข้าใจให้แก่ประชาชน<_>รวมถึงแนะนำให้ประชาชนใช้แอปพลิเคชัน<_>ocpb<_>connect<_>เพื่อป้องกันการตกเป็นเหยื่อของกลุ่มผู้ประกอบการ<_>และสามารถร้องทุกข์<_>ติดตามสถานะการร้องเรียนได้<_>เป็นการนำเทคโนโลยีมาใช้พัฒนางาน<_>เพื่อให้บริการประชาชนได้อย่างสะดวก<_>รวดเร็วยิ่งขึ้น"], "sentiment": [{"label": "LABEL_1", "score": 0.875696063041687, "len_token": 496}, {"label": "LABEL_1", "score": 0.8809337615966797, "len_token": 51}], "avg_score": 0.8761844042232311, "sentiment_type": "positive"}
{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​”ภูมิธรรม“<_>เผย<_>พรบ<_>ประมงพร้อมแล้ว<_>เตรียมยื่นเข้า<_>ครม.<_>เชื่อคืนความเป็นธรรมให้ชาวประมงและอุตสาหกรรมประมงสำเร็จ", "content": ["​”ภูมิธรรม“<_>เผย<_>พรบ<_>ประมงพร้อมแล้ว<_>เตรียมยื่นเข้า<_>ครม.<_>เชื่อคืนความเป็นธรรมให้ชาวประมงและอุตสาหกรรมประมงสำเร็จ", "วันที่<_>30<_>พฤศจิกายน<_>2566<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>ในฐานะประธานคณะกรรมการแก้ไขปัญหาการประมงทะเล<_>เพื่อฟื้นฟูการประมงทะเลและอุตสาหกรรมการประม<_>ร่วมด้วยนายปลอดประสพ<_>สุรัสวดี<_>ที่ปรึกษาของรองนายกรัฐมนตรี<_>แถลงความคืบหน้าการจัดเตรียมร่างพระราชบัญญัติการประมงของรัฐบาล<_>โดยนายภูมิธรรมกล่าวว่า<_>เพื่อเร่งดำเนินการแก้ไขปัญหาให้พี่น้องชาวประมง<_>และอุตสาหกรรมประมงไทยตามที่พรรคเพื่อไทยในฐานัแกนนำรัฐบาลเคยให้คำมั่นสัญญาไว้<_>เราได้มีการนำร่างกฎหมายที่เคยจัดทำไว้ร่วมกันตั้งแต่สมัยรัฐบาลที่แล้ว<_>ระหว่างพรรคเพื่อไทยและสมาคมประมงต่างๆ<_>กลับมาพิจารณาเพิ่มเติม<_>ปรับปรุง<_>เพื่อให้ครบถ้วนและสมบูรณ์มากขึ้น<_>ตามที่ได้รับมอบหมายให้ดำเนินการอย่างเร่งด่วน<_>ให้เสร็จสิ้นภายใน<_>99<_>วันแรก<_>ของการเข้ามาบริหารงานของรัฐบาลชุดนี้<_>จนบัดนี้ร่างกฎหมายได้ดำเนินการจัดเตรียมเรียบร้อยแล้ว<_>ขั้นตอนต่อไปจะนำเข้าคณะกรรมการแก้ไขปัญหาประมงชุดนี้<_>เพื่อมีมติให้ส่งให้<_>คณะรัฐมนตรีพิจารณาเห็นชอบต่อไป<_>เชื่อว่าจะได้เข้าสภาต้นปีหน้าแน่นอน", "นายปลอดประสพ<_>กล่าวว่า<_>สาระสำคัญในเรื่องของการแก้ไขปัญหาให้พี่น้องชาวประมงที่ได้รับผลกระทบโดยตรงจากการอิกกฎหมายเพื่อแก้ไขปัญหา<_>iuu<_>fishing<_>พ.ศ.<_>2558<_>ซึ่งมีปัญหาในการบังคับใช้หลายประเด็น<_>ไม่ว่าจะเป็น<_>การตราพระราชกำหนดขึ้นบังคับใช้อย่างเร่งด่วน<_>และไม่ได้รับการศึกษาไตรตรองอย่างถี่ถ้วน<_>ส่งผลให้มีผู้ประกอบการประมงถูกดำเนินคดีนับหมื่นราย<_>และมีเรือประมงกว่า<_>3,000<_>ลำ<_>ถูกบังคับให้ต้องจอดเรือ<_>ทำให้ผู้ประกอบกิจการประมง<_>รวมไปถึงลูกจ้าง<_>ไม่สามารถประกอบอาชีพได้<_>มีการกำหนดบทลงโทษที่รุนแรงเกินกว่าเหตุ<_>ซึ่งทั้งหมดทั้งมวล<_>ส่งผลต่อห่วงโซ่อุตสาหกรรมที่เกี่ยวข้อง<_>เช่น<_>โรงงานน้ำแข็ง<_>ห้องเย็น<_>สถานีน้ำมัน<_>สะพานปลา<_>ตลาดปลา<_>แพปลา<_>และท่าเทียบเรือ<_>นับหมื่นราย<_>นำมาสู่การประสานการทำงานเพื่อศึกษาและนำร่างกฎหมายที่พรรคเพื่อไทยและสมาคมประมงได้จัดทำร่วมกันตั้งแต่สมัยรัฐบาลที่แล้วมาดำเนินการเพื่อผลักดันสู่การประกาศใช้เพื่อบรรเทาปัญหาอย่างเร่งด่วน<_>นอกจากนี้การดำเนินการของคณะกรรมการเองในช่วงที่ผ่านมาก็ได้มีการปรับปรุง<_>และยกเลิก<_>กฎหมายลูกหลายฉบับที่สามารถทำได้ก่อนไปแล้วด้วย", "“การแก้กฎหมายประมงครั้งนี้<_>จะเป็นการยกเลิกพระราชกำหนดประมงที่บังคับใช้ขึ้นอย่างไม่เป็นธรรม<_>การพิจารณากฎหมายในสภาจะดำเนินการควบคู่กับการเจรจากับต่างชาติให้ยอมรับในแนวทางของไทย<_>เชื่อว่าหากทั้ง<_>2<_>ส่วนบรรลุตามเป้าหมาย<_>เราจะสามารถคืนความเป็นธรรมให้ชาวประมง<_>และฟื้นคืนชีวิตให้อุตสาหกรรมประมงได้สำเร็จ”<_>นายภูมิธรรมกล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9659749865531921, "len_token": 496}, {"label": "LABEL_1", "score": 0.9634846448898315, "len_token": 34}], "avg_score": 0.09365072565258674, "sentiment_type": "negative"}
{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.มท.<_>\"ทรงศักดิ์\"<_>ประชุมคณะกรรมการแก้ไขปัญหาที่ดินของสมัชชาคนจน<_>เน้นย้ำ<_>\"ความเดือดร้อนของประชาชนรอไม่ได้\"<_>สั่งการผู้ว่าฯ<_>8<_>จังหวัดที่เกี่ยวข้อง<_>ลงพื้นที่ติดตามตรวจสอบข้อเท็จจริง", "content": ["รมช.มท.<_>\"ทรงศักดิ์\"<_>ประชุมคณะกรรมการแก้ไขปัญหาที่ดินของสมัชชาคนจน<_>เน้นย้ำ<_>\"ความเดือดร้อนของประชาชนรอไม่ได้\"<_>สั่งการผู้ว่าฯ<_>8<_>จังหวัดที่เกี่ยวข้อง<_>ลงพื้นที่ติดตามตรวจสอบข้อเท็จจริง", "รมช.มท.<_>\"ทรงศักดิ์\"<_>นำประชุมคณะกรรมการแก้ไขปัญหาที่ดินของสมัชชาคนจน<_>เน้นย้ำ<_>\"ความเดือดร้อนของประชาชนรอไม่ได้\"<_>ทั้งสั่งการผู้ว่าฯ<_>8<_>จังหวัดที่เกี่ยวข้อง<_>ลงพื้นที่ติดตามตรวจสอบข้อเท็จจริงอย่างใกล้ชิด<_>พร้อมให้ความเป็นธรรมบนพื้นฐานตามกฎหมายอย่างเคร่งครัด", "วันนี้<_>(29<_>พ.ย.<_>66)<_>เวลา<_>10.15<_>น.<_>ที่ห้องประชุมดำรงธรรม<_>ชั้น<_>2<_>ศาลาว่าการกระทรวงมหาดไทย<_>นายทรงศักดิ์<_>ทองศรี<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ได้รับมอบหมายจากนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ให้เป็นประธานการประชุมคณะกรรมการแก้ไขปัญหาของสมัชชาคนจน<_>กรณีปัญหาที่ดินในความรับผิดชอบของกระทรวงมหาดไทย<_>ครั้งที่<_>1/2566<_>โดยมี<_>นายชำนาญวิทย์<_>เตรัตน์<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านกิจการความมั่นคงภายใน<_>นายวิรัตน์<_>ลิ้มสุวัฒน์<_>นายสมเกียรติ<_>กิจเจริญ<_>คณะทำงานรัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายจำเริญ<_>โพธิยอด<_>อธิบดีกรมธนารักษ์<_>นางพนิตาวดี<_>ปราชญ์นคร<_>รองอธิบดีกรมที่ดิน<_>นายบรรจบ<_>จันทรัตน์<_>รองอธิบดีกรมการปกครอง<_>นายนรศักดิ์<_>สุขสมบูรณ์<_>ผู้อำนวยการกองกฎหมายและระเบียบท้องถิ่น<_>กรมส่งเสริมการปกครองท้องถิ่น<_>นายขวัญชัย<_>อรัญเวช<_>ผู้อำนวยการสำนักจัดการที่ดินของรัฐ<_>กรมที่ดิน<_>คณะกรรมการฯ<_>และเจ้าหน้าที่<_>ร่วมประชุม<_>โดยเป็นการประชุมทางไกลผ่านระบบออนไลน์ไปยังศาลากลางจังหวัดและสำนักงานที่ดินจังหวัด<_>โดยมีผู้ว่าราชการจังหวัด<_>รองผู้ว่าราชการจังหวัด<_>เจ้าพนักงานที่ดินจังหวัด<_>และผู้แทนหน่วยงานที่เกี่ยวข้องจากจังหวัดบึงกาฬ<_>นครพนม<_>กาฬสินธุ์<_>ขอนแก่น<_>ลพบุรี<_>สุรินทร์<_>ร้อยเอ็ด<_>และจังหวัดศรีสะเกษ<_>ร่วมประชุม", "นายทรงศักดิ์<_>ทองศรี<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>การประชุมคณะกรรมการแก้ไขปัญหาของสมัชชาคนจน<_>กรณีปัญหาที่ดินในความรับผิดชอบของกระทรวงมหาดไทย<_>ในวันนี้<_>มีที่มาสืบเนื่องจากกลุ่มสมัชชาคนจนได้ขอเปิดการเจรจาระหว่างผู้แทนรัฐบาลกับตัวแทนกลุ่ม<_>และขอให้มีคำสั่งแต่งตั้งคณะกรรมการแก้ไขปัญหาของสมัชชาคนจน<_>โดยมีองค์ประกอบสัดส่วนของตัวแทนของรัฐบาลและกลุ่มสมัชชาคนจนจำนวนเท่ากัน<_>ซึ่งจากการประชุมของคณะกรรมการกำกับและติดตามการแก้ไขปัญหาของสมัชชาคนจน<_>เมื่อวันที่<_>7<_>พฤศจิกายน<_>2566<_>ณ<_>อาคารสำนักงานปลัดสำนักนายกรัฐมนตรี<_>ทำเนียบรัฐบาล<_>ซึ่งมีนายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เป็นประธาน<_>มีมติเห็นชอบกรอบแนวทางการขับเคลื่อนการดำเนินงานของคณะกรรมการจำนวน<_>6<_>คณะ<_>และได้รายงานผลปัญหาอุปสรรคและข้อเสนอแนะต่อคณะกรรมการกำกับและติดตามฯ<_>ไปขับเคลื่อนแก้ไขปัญหาตามแนวทางของรัฐบาลและคณะรัฐมนตรี", "\"ขอขอบคุณทุกท่านที่มาร่วมกันประชุมเพื่อแก้ไขปัญหาความเดือดร้อนของประชาชน<_>เพื่อให้ความปรารถนาดีของ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทยได้สำเร็จลุล่วงไปด้วยความเรียบร้อย<_>โดยเฉพาะปัญหาที่ดินซึ่งเป็นเรื่องสำคัญ<_>มีพี่น้องประชาชนเดือดร้อนจำนวนมากและร้องขอให้แก้ไข<_>ซึ่งในวันนี้มีการประชุมทางไกลไปยังจังหวัดที่มีข้อพิพาทหรือปัญหาที่ดิน<_>จำนวน<_>8<_>จังหวัดได้แก่<_>จังหวัดบึงกาฬ<_>นครพนม<_>กาฬสินธุ์<_>ขอนแก่น<_>ลพบุรี<_>สุรินทร์<_>ร้อยเอ็ด<_>และศรีสะเกษ<_>ทั้งนี้<_>เพื่อให้เกิดความชัดเจนและประโยชน์ต่อพี่น้องประชาชน<_>จึงขอให้พวกเราทุกคนทุกฝ่ายได้บูรณาการขับเคลื่อนงานร่วมกันอย่างเต็มกำลังความสามารถ<_>และขอให้ผู้ว่าราชการจังหวัดที่เกี่ยวข้องได้ลงพื้นที่ไปรวบรวมข้อมูล<_>ตรวจสอบข้อเท็จจริงและติดตามอย่างใกล้ชิด<_>เพราะเป็นวาระเร่งด่วนของรัฐบาลและกระทรวงมหาดไทย<_>เพื่อให้เกิดความรวดเร็วในการแก้ไขปัญหา<_>พร้อมทั้งทำความเข้าใจกับเจ้าหน้าที่ของรัฐในการให้ความเป็นธรรมกับพี่น้องประชาชนในพื้นที่ตามเงื่อนไขกฎหมาย<_>โดยเฉพาะเรื่องการทำกินที่ส่งผลกระทบต่อรายได้ของประชาชน<_>\"เพราะปัญหาความเดือดร้อนเป็นเรื่องที่รอไม่ได้\"<_>ซึ่งระหว่างที่เรากำลังดำเนินการ<_>ก็ขอให้พิจารณาให้ความช่วยเหลือ<_>หากไม่นอกเหนือจากกฎหมายก็สามารถผ่อนผันให้ชาวบ้านใช้ประโยชน์จากที่ดินนั้นได้ตามความเหมาะสม\"<_>นายทรงศักดิ์<_>กล่าว", "นายทรงศักดิ์<_>ทองศรี<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>จากการประชุมคณะกรรมการแก้ไขปัญหาของสมัชชาคนจนกรณีปัญหาที่ดินในความรับผิดชอบของกระทรวงมหาดไทยในครั้งนี้<_>เพื่อให้การดำเนินการแก้ไขปัญหาที่ดินในความรับผิดชอบของกระทรวงมหาดไทยเป็นไปอย่างมีประสิทธิภาพ<_>ประสิทธิผล<_>เกิดผลเป็นรูปธรรมโดยเร็ว<_>ที่ประชุมและคณะกรรมการได้มีมติเห็นชอบให้แต่งตั้งคณะอนุกรรมการตรวจสอบข้อเท็จจริงกรณีปัญหาที่ดินในความรับผิดชอบของกระทรวงมหาดไทยจังหวัด<_>จำนวน<_>8<_>คณะ<_>ตามพื้นที่จังหวัดที่เกี่ยวข้องดังกล่าว<_>พร้อมทั้งจะเร่งดำเนินการมีหนังสือไปยังจังหวัดที่เกี่ยวข้อง<_>เพื่อดำเนินการตามกรอบแนวทางของที่ประชุมโดยทันที<_>ทั้งนี้<_>ขอให้ทุกจังหวัดได้เร่งลงพื้นที่ไปตรวจสอบข้อเท็จจริง<_>ตนและคณะทำงานรัฐมนตรีช่วยว่าการกระทรวงมหาดไทยพร้อมจะลงไปร่วมด้วยเพื่อแก้ไขปัญหาได้ถูกจุดและรวดเร็ว<_>ซึ่งที่ผ่านมาได้ลงพื้นที่ไปในหลายจังหวัดและได้ดำเนินการแก้ไขปัญหาตามที่ชาวบ้านต้องการแล้ว<_>แต่อย่างไรก็ตาม<_>ขอให้ยึดตามกฎหมายอย่างเคร่งครัด", "นายขวัญชัย<_>อรัญเวช<_>ผู้อำนวยการสำนักจัดการที่ดินของรัฐ<_>กรมที่ดิน<_>กรรมการและเลขานุการฯ<_>กล่าวว่า<_>ตามที่นายกรัฐมนตรีได้ลงนามในคำสั่งสำนักนายกรัฐมนตรี<_>ที่<_>313/2566<_>ลงวันที่<_>2<_>พฤศจิกายน<_>พ.ศ.<_>2566<_>เรื่องแต่งตั้งคณะกรรมการแก้ไขปัญหาของสมัชชาคนจน<_>กรณีปัญหาที่ดินในความรับผิดชอบของกระทรวงมหาดไทย<_>โดยมีรัฐมนตรีว่าการกระทรวงมหาดไทยที่ได้รับมอบหมายเป็นประธานกรรมการ<_>มีอธิบดีกรมที่ดินเป็นกรรมการ<_>และมีรองอธิบดีกรมที่ดินที่ได้รับมอบหมายเป็นกรรมการและเลขานุการ<_>เพื่อให้แก้ไขปัญหาของสมัชชาคนจนเป็นไปด้วยความเรียบร้อย<_>จึงเสนอให้พิจารณาแต่งตั้งคณะอนุกรรมการตรวจสอบข้อเท็จจริงกรณีปัญหาที่ดินในความรับผิดชอบของกระทรวงมหาดไทย<_>จำนวน<_>8<_>คณะ<_>พร้อมทั้งรับทราบร่างบันทึกแนวทางการบรรเทาความปัญหาความเดือดร้อนของสมาชิกสมัชชาคนจนที่อาศัยหรือทำกินในที่ดินของรัฐทุกประเภทในระหว่างดำเนินการแก้ไขปัญหา<_>โดยแบ่งเป็นกรณีปัญหาที่ต้องการบรรเทาความเดือดร้อน<_>จำนวน<_>17<_>กรณี<_>และมีมาตรการบรรเทาปัญหาความเดือดร้อน<_>เช่น<_>การผ่อนผันให้สมาชิกสมัชชาคนจนใช้ประโยชน์ในที่ดินได้ตามปกติไปจนกว่ากระบวนการแก้ไขปัญหาจะแล้วเสร็จ<_>ตลอดจนมีหนังสือแจ้งคณะอนุกรรมการฯ<_>ระดับจังหวัดและหน่วยงานที่เกี่ยวข้อง<_>ไปพิจารณาดำเนินการตามอำนาจหน้าที่ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.658631443977356, "len_token": 496}, {"label": "LABEL_1", "score": 0.5533232092857361, "len_token": 496}, {"label": "LABEL_0", "score": 0.765596866607666, "len_token": 204}], "avg_score": 0.5425984508616469, "sentiment_type": "positive"}
{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ประชุมคณะกรรมการพัฒนาโครงสร้างระบบราชการของกระทรวงมหาดไทย<_>เห็นชอบตั้ง<_>3<_>หน่วยงานใหม่ในกรม<_>สถ.<_>และการเปลี่ยนชื่อกรมส่งเสริมการปกครองท้องถิ่น<_>เป็น<_>“กรมท้องถิ่น\"", "content": ["มท.1<_>ประชุมคณะกรรมการพัฒนาโครงสร้างระบบราชการของกระทรวงมหาดไทย<_>เห็นชอบตั้ง<_>3<_>หน่วยงานใหม่ในกรม<_>สถ.<_>และการเปลี่ยนชื่อกรมส่งเสริมการปกครองท้องถิ่น<_>เป็น<_>“กรมท้องถิ่น\"", "มท.1<_>ประชุมคณะกรรมการพัฒนาโครงสร้างระบบราชการของกระทรวงมหาดไทย<_>เห็นชอบตั้ง<_>3<_>หน่วยงานใหม่ในกรมส่งเสริมการปกครองท้องถิ่น<_>และการเปลี่ยนชื่อกรมส่งเสริมการปกครองท้องถิ่น<_>เป็น<_>“กรมท้องถิ่น”<_>นำเสนอที่ประชุม<_>ก.พ.ร.<_>ต่อไป", "วันนี้<_>(29<_>พ.ย.<_>66)<_>ที่ห้องประชุมราชสีห์<_>ชั้น<_>2<_>ศาลาว่าการกระทรวงมหาดไทย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานการประชุมคณะกรรมการพัฒนาโครงสร้างระบบราชการของกระทรวงมหาดไทย<_>ครั้งที่<_>1/2566<_>โดยมี<_>นายสมเจตน์<_>ลิมปะพันธุ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทย<_>ด้านบริหาร<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นางศิริเนตร<_>กล้าหาญ<_>รองเลขาธิการคณะกรรมการพัฒนาระบบราชการ<_>(ก.พ.ร)<_>นางอรวรรณ<_>คงธนขันติธร<_>ที่ปรึกษาระบบราชการ<_>สำนักงาน<_>ก.พ.<_>ผู้แทนจากกระทรวงการคลัง<_>ผู้แทนจากสำนักงานคณะกรรมการกฤษฎีกา<_>ผู้แทนจากสำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>และเจ้าหน้าที่ที่เกี่ยวข้องร่วมประชุมฯ", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>การประชุมคณะกรรมการพัฒนาโครงสร้างระบบราชการของกระทรวงมหาดไทยครั้งนี้<_>มีเรื่องสำคัญที่ที่ประชุมฯ<_>ได้ลงมติเห็นชอบ<_>จำนวน<_>2<_>เรื่อง<_>เรื่องแรก<_>การแบ่งส่วนราชการภายในกรมส่งเสริมการปกครองท้องถิ่น<_>ที่ประชุมมีมติเห็นชอบในการจัดตั้งหน่วยงานใหม่<_>จำนวน<_>3<_>หน่วยงาน<_>ได้แก่<_>กองการเลือกตั้งท้องถิ่น<_>กองสาธารณสุขท้องถิ่น<_>และกองสิ่งแวดล้อมท้องถิ่น<_>และเรื่องที่<_>2<_>คือ<_>การเปลี่ยนชื่อ<_>กรมส่งเสริมการปกครองท้องถิ่น<_>เป็น<_>“กรมท้องถิ่น”", "“การประชุมคณะกรรมการพัฒนาโครงสร้างระบบราชการของกระทรวงมหาดไทย<_>ในครั้งนี้<_>จะมีขั้นตอนในกระบวนการขั้นต่อไป<_>คือการนำเข้าสู่ที่ประชุมคณะกรรมการพัฒนาระบบราชการ<_>(ก.พ.ร)<_>ที่มีนายกรัฐมนตรีหรือรองนายกรัฐมนตรี<_>ที่ได้รับมอบหมายเป็นประธาน<_>ซึ่งแนวทางดังกล่าวของกระทรวงมหาดไทยนี้<_>จะต้องผ่านคณะกรรมการในชุดนี้เห็นชอบ<_>เพื่อเสนอต่อที่ประชุมคณะรัฐมนตรี<_>ก่อนเข้าสู่กระบวนการทางกฎหมายต่อไป”<_>นายอนุทินฯ<_>กล่าว", "ด้าน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>กล่าวว่า<_>แนวทางการตั้งหน่วยงานใหม่ทั้ง<_>3<_>หน่วยงาน<_>ได้แก่<_>กองการเลือกตั้งท้องถิ่น<_>กองสาธารณสุขท้องถิ่น<_>และกองสิ่งแวดล้อมท้องถิ่น<_>นี้เป็นภารกิจที่กรมส่งเสริมการปกครองท้องถิ่น<_>มีภารกิจเริ่มมาตั้งแต่ปี<_>พ.ศ.<_>2562<_>ในสมัยที่นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรงมหาดไทย<_>เมื่อครั้งดำรงตำแหน่งอธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>ได้มีจัดให้มีภารกิจงานในด้านการเลือกตั้งสมาชิกสภาท้องถิ่นและผู้บริหารท้องถิ่น<_>ภารกิจด้านทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ขององค์กรปกครองส่วนท้องถิ่น<_>และภารกิจด้านสาธารณสุข<_>ขององค์กรปกครองส่วนท้องถิ่น<_>ซึ่งตนเห็นว่ามีความจำเป็นเพราะในสถานการณ์ปัจจุบัน<_>กรมส่งเสริมการปกครองท้องถิ่น<_>มีภารกิจที่เพิ่มมากขึ้นทั้งในเรื่องของสิ่งแวดล้อม<_>ที่มีการจัดการขยะตั้งแต่ต้นทางถึงปลายทาง<_>มีการจัดทำคาร์บอนเครดิต<_>ซึ่งได้การรับรองจากองค์การบริหารจัดการก๊าซเรือนกระจก<_>(อบก)<_>ในส่วนของภารกิจในด้านสาธารณสุข<_>จะต้องมีการรองรับภารกิจสำหรับการถ่ายโอน<_>ภารกิจของโรงพยาบาลส่งเสริมสุขภาพตำบล<_>ทั้งประเทศ<_>9,787<_>แห่ง<_>สุดท้ายภารกิจด้านการเลือกตั้งสมาชิกสภาท้องถิ่นและผู้บริหารท้องถิ่น<_>ซึ่งทางคณะกรรมการการเลือกตั้ง<_>(กกต)<_>ได้มอบหมายให้ดำเนินการเลือกตั้งสมาชิกและผู้บริหารองค์กรปกครองส่วนท้องถิ่นทุกรูปแบบ<_>ซึ่งสิ่งเหล่านี้จะเป็นภารกิจที่เพิ่มมากขึ้น<_>ตามภารกิจที่ได้รับมอบหมายจากรัฐบาลและหน่วยงานที่เกี่ยว<_>ของกรมส่งเสริมการปกครองท้องถิ่น"], "sentiment": [{"label": "LABEL_1", "score": 0.6716156005859375, "len_token": 496}, {"label": "LABEL_1", "score": 0.5159953832626343, "len_token": 288}], "avg_score": 0.6144489901406425, "sentiment_type": "positive"}
{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จเป็นองค์ประธานเปิดโครงการ<_>silk<_>festival<_>2023<_>สู่การพัฒนาที่ยั่งยืน", "content": ["สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จเป็นองค์ประธานเปิดโครงการ<_>silk<_>festival<_>2023<_>สู่การพัฒนาที่ยั่งยืน", "วันที่<_>29<_>พฤศจิกายน<_>2566<_>เวลา<_>15.00<_>น.<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จเป็นประธานเปิดโครงการ<_>silk<_>festival<_>2023<_>สู่การพัฒนาที่ยั่งยืน<_>ณ<_>เอ็กซิบิชั่น<_>ฮอลล์<_>6-7<_>ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เมืองทองธานี<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี<_>โดยมี<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายทรงศักดิ์<_>ทองศรี<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นายสุธี<_>ทองแย้ม<_>ผู้ว่าราชการจังหวัดนนทบุรี<_>แพทย์หญิงพักตร์พิไล<_>ทวีสิน<_>ภริยานายกรัฐมนตรี<_>นางสาวธนนนท์<_>นิรามิษ<_>ภริยารองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>นางสุนิชฌาน์<_>ทองแย้ม<_>นายกเหล่ากาชาดจังหวัดนนทบุรี<_>และคณะทำงานโครงการผ้าไทยใส่ให้สนุก<_>เฝ้ารับเสด็จ", "เมื่อเสด็จถึง<_>ทรงพระดำเนินเข้าสู่เอ็กซิบิชั่น<_>ฮอลล์<_>6-7<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวสำนึกในพระกรุณาธิคุณ<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>เบิกผู้เข้ารับพระราชทานรางวัลเข้ารับพระราชทานรางวัลตามลำดับ<_>ได้แก่<_>คณะทำงานกระทรวงมหาดไทยและกรมการพัฒนาชุมชนที่สนองพระเดชพระคุณผ่านโครงการ<_>\"ผ้าไทยใส่ให้สนุก\"<_>จำนวน<_>33<_>รางวัล<_>\"ประธานแม่บ้านมหาดไทยจังหวัดผู้เป็นต้นแบบในการขับเคลื่อนโครงการ<_>ผ้าไทยใส่ให้สนุก\"<_>จำนวน<_>10<_>รางวัล<_>ผู้ชนะการประกวดผ้าลายพระราชทาน<_>\"ผ้าลายดอกรักราชกัญญา\"<_>และงานหัตถกรรม<_>ระดับประเทศ<_>จำนวน<_>72<_>รางวัล<_>นักออกแบบตัดเย็บ<_>\"ชุดผ้าไทยใส่ให้สนุก\"<_>จำนวน<_>3<_>รางวัล<_>รางวัลต้นกล้านารีรัตน<_>young<_>otop<_>จำนวน<_>6<_>รางวัล<_>รางวัล<_>top<_>5<_>ผู้พัฒนาผลิตภัณฑ์ยอดเยี่ยมตามโครงการพัฒนาผลิตภัณฑ์<_>premium<_>สู่สากล<_>ประเภทผ้า<_>เครื่องแต่งกาย<_>และของใช้<_>ของตกแต่ง<_>ของที่ระลึก<_>จำนวน<_>5<_>รางวัล<_>จากนั้น<_>เสด็จทอดพระเนตรนิทรรศการ<_>silk<_>festival<_>2023<_>silk<_>success<_>sustainability<_>นิทรรศการเฉลิมพระเกียรติ<_>36<_>พรรษา<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>นิทรรศการจากโครงการ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ประกอบด้วย<_>ดอนกอยโมเดล<_>นาหว้าโมเดล<_>บาติกโมเดล<_>young<_>otop<_>จักสาน<_>premium<_>otop<_>และทอดพระเนตรการจัดแสดงและจำหน่ายผลิตภัณฑ์<_>โดยผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ประเภทผ้า<_>เครื่องแต่งกาย<_>ของใช้ของตกแต่ง<_>ของที่ระลึก<_>และงานหัตถกรรม", "โอกาสนี้<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานแบบเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion:<_>แฟชั่นแห่งความยั่งยืน”<_>แก่<_>คุณกีต้า<_>ซับบระวาล<_>ผู้ประสานงานสหประชาชาติประจำประเทศไทย<_>แพทย์หญิงพักตร์พิไล<_>ทวีสิน<_>ภริยานายกรัฐมนตรี<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ทั้งนี้<_>เครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion:<_>แฟชั่นแห่งความยั่งยืน”<_>เป็นเครื่องหมายที่ทรงออกแบบเครื่องหมายเป็นภาพตัวอักษร<_>s<_>หมายถึง<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระผู้ทรงเป็นดั่งแสงสว่างบนเส้นทางแห่งการฟื้นคืนภูมิปัญญาผ้าและหัตถศิลป์ไทย<_>และยังหมายถึง<_>sustainable<_>คือ<_>แนวพระราชดำริแห่งความยั่งยืนในทุกมิติ<_>ที่สร้างชีวิตที่ดีให้แก่ราษฎร<_>ทรงออกแบบให้มีตัวอักษรข้อความ<_>sustainable<_>fashion<_>ล้อไปกับตัวอักษร<_>s<_>หมายถึง<_>แนวพระราชดำริ<_>“แฟชั่นแห่งความยั่งยืน”<_>ที่ทุกกระบวนการสร้างสรรค์ผืนผ้า<_>และงานหัตถกรรมล้วนเป็นมิตรต่อสิ่งแวดล้อมและโลกใบเดียวของเรา<_>และทรงออกแบบรูปหัวใจประดับไว้ที่ส่วนต้น<_>กลาง<_>และปลาย<_>ของข้อความ<_>sustainable<_>fashion<_>ด้วยทรงปรารถนาให้ผู้สร้างสรรค์ผืนผ้าและงานหัตถกรรมนำแนวพระดำรินี้<_>ไปต่อยอดตั้งแต่ต้นน้ำจนถึงปลายน้ำ<_>ในการนี้ทรงพระราชทานเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>แฟชั่นแห่งความยั่งยืน”<_>แก่ช่างทอผ้า<_>ช่างหัตถกรรม<_>ผู้ผลิต<_>และผู้ประกอบการที่สร้างสรรค์ผืนผ้าและหัตถกรรมด้วยขั้นตอนที่เป็นมิตรต่อสิ่งแวดล้อม<_>และในเวลา<_>18.00<_>น.<_>เสด็จเข้าสู่บริเวณการแสดงแบบภูมิปัญญาผ้าไทย<_>(sustainable<_>fashion)<_>เพื่อทอดพระเนตรการแสดงแบบภูมิปัญญาผ้าไทย<_>(sustainable<_>fashion)", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>พสกนิกรชาวไทยต่างชื่นชมในพระบารมีและสำนึกในพระกรุณาธิคุณที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงมีต่อปวงพสกนิกรชาวไทย<_>ซึ่งตลอดระยะเวลาที่ผ่านมา<_>ใต้ฝ่าพระบาทได้ทรงอุทิศพระองค์ปฏิบัติบำเพ็ญพระกรณียกิจนานัปการเพื่ออำนวยประโยชน์สุขแก่อาณาประชาราษฎร<_>ด้วยทรงมุ่งมั่นในการอนุรักษ์<_>ฟื้นฟูศิลปวัฒนธรรม<_>โดยทรงสนองพระราชปณิธานของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระราชชนนีพันปีหลวง<_>ด้วยการสืบสาน<_>รักษา<_>และต่อยอดภูมิปัญญาอันล้ำค่าของบรรพบุรุษ<_>จนเกิดการพลิกฟื้นคืนชีวิตงานหัตถศิลป์<_>หัตถกรรมไทย<_>ให้ดำรงคงอยู่ด้วยพระอัจฉริยภาพและสายพระเนตรอันกว้างไกล<_>พระองค์ทรงต่อยอดผสมผสานมุมมองด้านแฟชั่นแต่ยังคงไว้ซึ่งการสืบสานอัตลักษณ์<_>ผ่านการพระราชทานลายผ้าพระราชทาน<_>อันเป็นสิ่งที่ประจักษ์ชัดถึงพระปรีชาสามารถในด้านการออกแบบที่ร่วมสมัย<_>พร้อมทั้งพระราชทานแนวพระดำริ<_>“ผ้าไทยใส่ให้สนุก”<_>ยังผลให้สามารถสร้างงาน<_>สร้างรายได้<_>แก่พสกนิกรอย่างยั่งยืน<_>และด้วยสำนึกในพระกรุณาธิคุณที่ทรงมีต่อเหล่าปวงชนชาวไทย<_>กระทรวงมหาดไทยโดยกรมการพัฒนาชุมชนได้ขอรับพระราชทานพระอนุญาตจัดโครงการ<_>silk<_>festival<_>2023<_>สู่การพัฒนาที่ยั่งยืน", "\"ภายในงาน<_>silk<_>festival<_>2023<_>จะมีการจัดแฟชั่นโชว์ผลงาน<_>13<_>แบรนด์ไทยดีไซเนอร์ชื่อดัง<_>ได้แก่<_>sirivannavari,<_>archive026,<_>asava,<_>janesuda,<_>irada,<_>issue,<_>landmee,<_>milin,<_>pyvet,<_>tandt,<_>theatre,<_>tirapan,<_>wisharawish,<_>และ<_>2<_>young<_>designers<_>ได้แก่<_>แบรนด์<_>haya<_>ผู้ชนะเลิศ<_>และ<_>ameen<_>studio<_>รองชนะเลิศการประกวดตัดเย็บชุดผ้าไทยใส่ให้สนุก<_>โครงการดีไซเนอร์รุ่นใหม่<_>โดยแต่ละแบรนด์นำผ้าไทยซึ่งมีเอกลักษณ์โดดเด่นเฉพาะตัวของแต่ละชุมชน<_>อาทิ<_>ผ้าไหมแพรวา<_>ผ้าไหมมัดหมี่<_>ผ้าไหมยกดอกผ้าปักชาวเขา<_>ผ้าไหมหางกระรอก<_>ผ้าบาติก<_>ผ้าฝ้ายย้อมคราม<_>ผ้าขาวม้า<_>ผ้าหางกระรอก<_>ฯลฯ<_>มารังสรรค์ผลงานสุดประณีตสะท้อนแนวคิดผ้าไทยใส่ให้สนุก<_>สะท้อนถึงศักยภาพของการพัฒนาลายผ้าทอให้เข้ากับยุคสมัย<_>แต่ยังคงอัตลักษณ์และเสน่ห์ของความเป็นไทยไว้อย่างสมบูรณ์<_>นำไปสู่<_>soft<_>power<_>ด้านผ้าไทยอย่างแท้จริง\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>งาน<_>silk<_>festival<_>2023<_>ได้รวบรวมบูทสุดยอดผู้ประกอบการผ้าที่ได้ผ่านการประกวดผ้าลายพระราชทานผ้าลายดอกรักราชกัญญา<_>รวมถึง<_>otop<_>ชวนชิมร้านดังจากทั่วประเทศ<_>มาออก<_>200<_>กลุ่ม<_>โดย<_>170<_>กลุ่มเป็นผู้ได้รับการชนะเลิศประกวดผ้าพระราชทาน<_>กลุ่ม<_>young<_>otop<_>และ<_>premium<_>otop<_>ซึ่งในแต่ละบูทจะมี<_>qr<_>code<_>และมี<_>e-catalog<_>e-book<_>online<_>ซึ่งผู้ซื้อสามารถเลือกและสั่งจองผ่านออนไลน์ได้<_>ทุกท่านจะได้พบกับสุดยอดผลงานผ้าที่ได้รับการพัฒนาจากการน้อมนำพระดำริ<_>นอกจากนี้ในงานจะมีการ<_>workshop<_>ทุกวัน<_>วันละ<_>3-4<_>กิจกรรม", "\"ขอเชิญชวนพี่น้องประชาชนและผู้สนใจ<_>เข้าชมนิทรรศการและเลือกซื้อผ้าไทย<_>ผ้าพื้นเมือง<_>ผลิตภัณฑ์หัตถศิลป์ชั้นสูง<_>และอาหารจากร้านดังทั่วประเทศได้ในงาน<_>silk<_>festival<_>2023<_>สู่การพัฒนาที่ยั่งยืน<_>รวม<_>200<_>ร้าน<_>ระหว่างวันที่<_>30<_>พฤศจิกายน<_>ถึง<_>3<_>ธันวาคม<_>2566<_>เวลา<_>10.00<_>–<_>20.00<_>น.<_>ณ<_>ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เอ็กซิบิชั่น<_>ฮอลล์<_>6-7<_>เมืองทองธานี<_>ไปร่วมอุดหนุน<_>ไปให้กำลังใจผู้ประกอบการ<_>otop<_>ประเภทผ้าและเครื่องแต่งกาย<_>รวมทั้ง<_>otop<_>ชวนชิม<_>เพื่อร่วมกันภาคภูมิใจในอัตลักษณ์ภูมิปัญญาทางวัฒนธรรมของคนไทย<_>และทำให้สิ่งดี<_>ๆ<_>เหล่านี้คงอยู่อย่างยั่งยืน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9734993577003479, "len_token": 496}, {"label": "LABEL_1", "score": 0.9775930643081665, "len_token": 496}, {"label": "LABEL_1", "score": 0.9754759073257446, "len_token": 496}, {"label": "LABEL_1", "score": 0.9866364598274231, "len_token": 496}, {"label": "LABEL_1", "score": 0.99212247133255, "len_token": 57}], "avg_score": 0.9786871907350072, "sentiment_type": "positive"}
{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กสร.<_>ขับเคลื่อน<_>glp<_>ฟาร์มสุกรไทย<_>ยกระดับมาตรฐานแรงงานเพิ่มโอกาสการค้าตลาดสุกรโลก", "content": ["กสร.<_>ขับเคลื่อน<_>glp<_>ฟาร์มสุกรไทย<_>ยกระดับมาตรฐานแรงงานเพิ่มโอกาสการค้าตลาดสุกรโลก", "กรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>ขับเคลื่อน<_>glp<_>สำหรับฟาร์มสุกรในประเทศไทย<_>มุ่งให้สถานประกอบกิจการมีการปฏิบัติต่อแรงงานสอดคล้องกับมาตรฐานแรงงานสากล<_>เพิ่มโอกาสทางการค้าตลาดสุกรโลก"], "sentiment": [{"label": "LABEL_0", "score": 0.5231276750564575, "len_token": 74}], "avg_score": 0.4768723249435425, "sentiment_type": "negative"}
{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>นำประชุมส่งเสริมการออกกำลังกายให้เป็นวิถีชีวิต<_>เน้นย้ำ<_>นายอำเภอต้องเป็น<_>\"ผู้นำต้นแบบในการออกกำลังกาย\"<_>พร้อมหนุนเสริมให้มีชมรมส่งเสริมออกกำลังกายทุกหมู่บ้านทั่วประเทศ", "content": ["ปลัด<_>มท.<_>นำประชุมส่งเสริมการออกกำลังกายให้เป็นวิถีชีวิต<_>เน้นย้ำ<_>นายอำเภอต้องเป็น<_>\"ผู้นำต้นแบบในการออกกำลังกาย\"<_>พร้อมหนุนเสริมให้มีชมรมส่งเสริมออกกำลังกายทุกหมู่บ้านทั่วประเทศ", "ปลัด<_>มท.<_>นำประชุมส่งเสริมการออกกำลังกายให้เป็นวิถีชีวิต<_>เน้นย้ำ<_>นายอำเภอต้องเป็น<_>\"ผู้นำต้นแบบในการออกกำลังกาย\"<_>พร้อมหนุนเสริมให้มีชมรมส่งเสริมออกกำลังกายทุกหมู่บ้านทั่วประเทศ<_>เพื่อประชาชนคนไทยมีสุขภาพที่ดีอย่างยั่งยืน", "วันนี้<_>(30<_>พ.ย.<_>66)<_>เวลา<_>09.20<_>น.<_>ที่ห้องประชุมราชบพิธ<_>ชั้น<_>5<_>อาคารดำรงราชานุสรณ์<_>สำนักงานปลัดกระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการประชุมคณะอนุกรรมการส่งเสริมและพัฒนาการออกกำลังกายและกีฬาเพื่อมวลชนให้เป็นวิถีชีวิต<_>โดยมี<_>นางสาววนิดา<_>พันธุ์สอาด<_>รองอธิบดีกรมพลศึกษา<_>ร้อยเอกหญิง<_>ปวีณา<_>ทองสุก<_>ผู้อำนวยการกลุ่มกีฬามวลชน<_>นายปัญญา<_>หาญลำยวง<_>นายชลชัย<_>อานามนารถ<_>ผู้ทรงคุณวุฒิ<_>พลเอก<_>สุรชาติ<_>จิตต์แจ้ง<_>นายกสมาคมกีฬาแห่งประเทศไทย<_>นายทนงศักดิ์<_>ศุภทรัพย์<_>ผู้อำนวยการ<_>park<_>run<_>thailand<_>ผู้แทนกระทรวงสาธารณสุข<_>กระทรวงกลาโหม<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>กรุงเทพมหานคร<_>สมาคมสันนิบาตเทศบาลแห่งประเทศไทย<_>สมาคมองค์การบริหารส่วนตำบลแห่งประเทศไทย<_>สำนักงานกองทุนสนับสนุนส่งเสริมการสร้างเสริมสุขภาพ<_>(สสส)<_>สมาคมกีฬาแห่งจังหวัด<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมประชุม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>ทรงมีพระราชปณิธานมุ่งมั่นและแน่วแน่ในการทำให้<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>โดยทรงเป็นแบบอย่างในการพัฒนาคุณภาพชีวิตของประชาชนคนไทยให้มีสุขภาพพลามัยที่ดี<_>มีความสุข<_>และมีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>ดังที่พระองค์ท่านทรงมีโครงการพระราชดำริมากมายในการส่งเสริมให้ประชาชนหันมาออกกำลังกายเพื่อสุขภาพให้เป็นวิถีชีวิตประจำวัน<_>ทั้งการปรับปรุงและพัฒนาพื้นที่ให้เหมาะแก่การเป็นพื้นที่สาธารณะสำหรับประชาชนทุกช่วงวัย<_>ที่เป็นทั้งสถานที่พักผ่อนหย่อนใจ<_>สถานที่ออกกำลังกาย<_>และเป็นพื้นที่แห่งการเรียนรู้<_>ดังตัวอย่างโครงการพัฒนาพื้นที่บึงสีไฟ<_>จังหวัดพิจิตร<_>ที่ทรงมีพระราชดำริให้เป็นบ่อเก็บน้ำสำหรับเป็นที่อยู่อาศัยของพันธุ์สัตว์น้ำนานาชนิด<_>พร้อมทั้งปรับปรุงพื้นที่โดยรอบให้เป็นพื้นที่ออกกำลังกายของประชาชน<_>ไม่ว่าจะเป็นพื้นที่สำหรับเดิน<_>วิ่ง<_>ปั่นจักรยานทางเรียบ<_>จักรยาน<_>bmx<_>และจักรยานขาไถ<_>ตลอดจนถึงการมีสนามเด็กเล่นสร้างปัญญา<_>การพายเรือคายัค<_>และพื้นที่สำหรับการศึกษาพันธุ์พืชและพันธุ์สัตว์<_>เป็นต้น<_>ซึ่งการดำเนินการดังกล่าวจะเป็นแนวทางในการยกระดับการสร้างเสริมการเรียนรู้และสร้างปัญญาให้กับเด็กและเยาวชน<_>รวมถึงการเป็นพื้นที่แห่งสุขภาพและความสุขของประชาชนด้วย", "\"การประชุมคณะอนุกรรมการส่งเสริมและพัฒนาการออกกำลังกายและกีฬาเพื่อมวลชนให้เป็นวิถีชีวิตในวันนี้<_>จะเป็นเวทีให้พวกเราได้บูรณาการร่วมกันนำสิ่งที่ดีไปส่งเสริมและต่อยอดเพื่อจะเป็นประโยชน์ต่อพี่น้องประชาชน<_>ทั้งนี้<_>\"เราไม่ได้มุ่งเน้นการออกกำลังกายสู่ความเป็นเลิศ<_>แต่เรามุ่งเน้นการทำให้พื้นที่ทุกตารางนิ้ว<_>เป็นพื้นที่สำหรับการส่งเสริมให้ประชาชนมีสุขภาพร่างกายแข็งแรง<_>เป็นสถานที่ออกกำลังกายเพื่อสุขภาพ\"<_>ซึ่งเรามั่นใจว่าการที่พวกเรามาช่วยกันคิด<_>ช่วยกันพูดคุย<_>จะเป็นส่วนสำคัญที่ทำให้การพัฒนาและการเปลี่ยนแปลงไปสู่การสร้างคุณภาพชีวิตที่ดีให้กับพี่น้องประชาชนเร็วขึ้น<_>ดังภารกิจของกระทรวงมหาดไทย<_>เพราะการทำให้ประชาชนมีสุขภาพพลานามัยที่ดีเป็นหน้าที่สำคัญ<_>โดยมีผู้ว่าราชการจังหวัดเป็นผู้นำบูรณาการสำรวจพื้นที่สาธารณะ<_>เพื่อแก้ไขปัญหาความยากจน<_>แก้ไขปัญหาน้ำท่วมซ้ำซาก<_>สำรวจพื้นที่เพื่อส่งเสริมด้านอารยเกษตรดังที่พระบาทสมเด็จพระเจ้าอยู่หัวพระราชทานแนวทางให้<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงควบคู่สถานที่ออกกำลังกายในพื้นที่<_>เพื่อสร้างพื้นที่ออกกำลังกายเพื่อสุขภาพของมวลชน<_>สนามเด็กเล่นสร้างปัญญา<_>หรือลานกิจกรรมออกกำลังกายอื่น<_>ๆ<_>ทำให้เป็นพื้นที่อเนกประสงค์<_>และเป็นพื้นที่ส่งเสริมสุขภาพทุกด้านให้กับพี่น้องประชาชน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>กระทรวงมหาดไทยจะได้มีหนังสือแจ้งไปยังผู้ว่าราชการจังหวัดเพื่อแต่งตั้งคณะทำงานในระดับจังหวัด<_>และระดับอำเภอ<_>โดยระดับอำเภอมีนายอำเภอเป็นประธานคณะทำงาน<_>มีหน่วยงานภาคีเครือข่ายทุกภาคส่วนเป็นคณะทำงาน<_>อาทิ<_>สาธารณสุขอำเภอ<_>ผู้อำนวยการโรงพยาบาลประจำอำเภอ<_>ผู้กำกับการสถานีตำรวจภูธร<_>พัฒนาการอำเภอ<_>ท้องถิ่นอำเภอ<_>ผู้แทนสำนักงานเขตพื้นที่การศึกษา<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่นทุกแห่ง<_>กำนัน<_>ผู้ใหญ่บ้านในพื้นที่<_>และภาคีเครือข่ายที่สามารถเป็นจิตอาสาช่วยดูแลและอำนวยความสะดวกความปลอดภัยในพื้นที่<_>เพื่อให้การขับเคลื่อนมีประสิทธิภาพ<_>ตลอดจนมีทรัพยากร<_>รวมถึงสรรพกำลังที่จะสนับสนุนการขับเคลื่อนงาน<_>อันจะทำให้การขับเคลื่อนงานได้เกิดขึ้นจริงในพื้นที่อย่างเป็นรูปธรรม<_>ด้วยการส่งเสริมให้ประชาชนออกกำลังกายและเล่นกีฬาอย่างสม่ำเสมอ<_>อย่างน้อยสัปดาห์ละ<_>3<_>วัน<_>ครั้งละไม่น้อยกว่า<_>30<_>นาที<_>รวมทั้งส่งเสริมการรวมกลุ่ม/ชมรม<_>ออกกำลังกายและเล่นกีฬาอย่างน้อยหมู่บ้าน/ชุมชน<_>ละ<_>1<_>กลุ่ม/ชมรม<_>เพื่อบูรณาการดำเนินงานที่เกี่ยวข้องกับการส่งเสริมการออกกำลังกายและกีฬามวลชนให้เป็นวิถีชีวิต<_>ร่วมกันระหว่างกระทรวงมหาดไทย<_>กระทรวงการท่องเที่ยวและกีฬา<_>กรมพลศึกษา<_>มูลนิธิ<_>park<_>run<_>และหน่วยงานอื่นที่เกี่ยวข้อง<_>โดยต้องมีระบบในการรายงานข้อมูลมายังส่วนกลาง<_>และต้องมี<_>\"ผู้นำเป็นต้นแบบในการออกกำลังกายเพื่อสุขภาพ\"<_>พร้อมทั้งมีการคัดเลือกกลุ่มผู้นำต้นแบบการออกกำลังกาย<_>และลงพื้นที่ไปตรวจเยี่ยมการขับเคลื่อนในทุกพื้นที่<_>ทำให้การออกกำลังกายและกีฬาเพื่อมวลชนเป็นวิถีชีวิตเกิดผลเป็นรูปธรรม", "นางสาววิภาดา<_>ทรงไชยธราเวช<_>ผู้แทนกรมส่งเสริมการปกครองท้องถิ่น<_>กล่าวว่า<_>กรมส่งเสริมการปกครองท้องถิ่นได้แจ้งให้องค์กรปกครองส่วนท้องถิ่นดำเนินการตรวจสอบและปรับปรุงฐานข้อมูลในระบบข้อมูลกลางองค์กรปกครองส่วนท้องถิ่น<_>ด้านที่<_>7<_>สังคม<_>ศาสนา<_>วัฒนธรรม<_>รายการ<_>\"สวนสาธารณะ/สถานที่ออกกำลังกาย\"<_>ปัจจุบันมีจำนวน<_>38,355<_>แห่ง<_>ได้แก่<_>ลานกีฬาและออกกำลังกาย<_>26,222<_>แห่ง<_>สนามกีฬา<_>5,594<_>แห่ง<_>สนามเด็กเล่น/สนามเด็กเล่นสร้างปัญญา<_>4,669<_>แห่ง<_>สวนสาธารณะ/สวนสุขภาพ<_>1,346<_>แห่ง<_>ศูนย์ฟิตเนส/ศูนย์กีฬา<_>176<_>แห่ง<_>โรงยิม/อาคารกีฬาเอนกประสงค์<_>133<_>แห่ง<_>ลานสาธารณะ<_>71<_>แห่ง<_>ลานวัด<_>83<_>แห่ง<_>และสระว่ายน้ำ<_>61<_>แห่ง<_>ซึ่งหากเปรียบเทียบข้อมูลพบว่า<_>มีสถานที่ออกกำลังกายขององค์กรปกครองส่วนท้องถิ่น<_>เพิ่มขึ้น<_>จากปี<_>2565<_>กว่า<_>20,000<_>พื้นที่", "ด้าน<_>นายทนงศักดิ์<_>ศุภทรัพย์<_>ผู้อำนวยการ<_>park<_>run<_>thailand<_>กล่าวว่า<_>กิจกรรม<_>park<_>run<_>thailand<_>ถูกจัดขึ้นบน<_>5<_>ค่านิยมพื้นฐาน<_>คือ<_>1)<_>“พอเพียง”<_>พื้นฐานการก่อตั้งกลุ่มและกิจกรรมต่างๆ<_>ต้องดำเนินไปในแนวทางปฏิบัติแบบพอเพียง<_>เพื่อให้โอกาสสมาชิกทุกคนได้สามารถมีส่วนร่วมโดยเสมอภาค<_>2)<_>“วินัย”<_>พึงสร้างพฤติกรรมการออกกำลังกายแบบมีวินัยสม่ำเสมอ<_>เพื่อกาย<_>ใจ<_>สังคม<_>3)<_>“สุจริต”<_>ส่งเสริมการสร้างชุมชนที่เข้มแข็ง<_>ไว้เนื้อเชื่อใจกันและกัน<_>ด้วยแนวทางการปฏิบัติตนด้วยความสุจริต<_>4)<_>“จิตอาสา”<_>เชื่อมความสัมพันธ์ในชุมชนและสังคมรอบข้างด้วยขบวนการกิจกรรมจิตอาสา<_>อันเป็นพื้นฐานของการแบ่งปันความสุขด้วยการเป็น<_>“ผู้ให้”<_>5)<_>“กตัญญูกตเวที”<_>การรับรู้<_>ระลึกคุณ<_>ปฏิบัติตนเพื่อตอบแทนคุณ<_>คือ<_>หนึ่งในพื้นฐานการสร้างผู้นำชุมชนสุขภาพด้วยมิติของการเป็นทั้ง<_>“ผู้ให้และผู้รับ”<_>โดยชุมชนสุขภาพมีสมาชิกทั่วประเทศ<_>38,679<_>คน<_>สนามลงทะเบียนในระบบ<_>468<_>สนาม<_>ครอบคลุมพื้นที่<_>72<_>จังหวัด", "นางสาววันดี<_>อิศรางกูร<_>ณ<_>อยุธยา<_>ผู้แทนกระทรวงการท่องเที่ยวและกีฬา<_>กล่าวว่า<_>การดำเนินโครงการเสริมสร้างการทำความดี<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>72<_>พรรษา<_>28<_>กรกฎาคม<_>2567<_>ด้วยการส่งเสริมการออกกำลังกายและกีฬาเพื่อมวลชนให้เป็นวิถีชีวิต<_>มีเป้าหมาย<_>คือ<_>ทำให้ประชาชนหันมาออกกำลังกายอย่างสม่ำเสมอเพิ่มขึ้น<_>มีจำนวนอาสาสมัคร<_>(rd)<_>และสมาชิกรวมกลุ่มกันออกกำลังกาย<_>โดยใช้<_>แอปพลิเคชัน<_>ccc<_>เป็นเครื่องมือในการบูรณาการให้ทุกหน่วยงานทั้งภาครัฐ<_>ภาคเอกชน<_>และภาคประชาสังคม<_>ร่วมกันส่งเสริมให้คนไทยออกกำลังกายและเล่นกีฬาอย่างสม่ำเสมอเป็นวิถีชีวิต<_>ไม่น้อยกว่าร้อยละ<_>50<_>ในปี<_>2570<_>เพื่อสนับสนุนการขับเคลื่อนโครงการหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ด้วยการส่งเสริมให้ประชาชนรวมกลุ่ม/ชมรม<_>เสริมสร้างความสามัคคี<_>รวมถึงการแสดงออกถึงความจงรักภักดีและร่วมกันทำความดีด้วยการทำกิจกรรมทางสังคมอย่างสม่ำเสมอ<_>และเพื่อพัฒนาระบบข้อมูลสารสนเทศด้านการส่งเสริมการออกกำลังกายเพื่อมวลชนเป็นวิถีชีวิตไว้สำหรับการติดตามประเมินผลการดำเนินงาน"], "sentiment": [{"label": "LABEL_1", "score": 0.961622953414917, "len_token": 496}, {"label": "LABEL_1", "score": 0.9791499972343445, "len_token": 496}, {"label": "LABEL_1", "score": 0.977888822555542, "len_token": 496}, {"label": "LABEL_1", "score": 0.9921080470085144, "len_token": 354}], "avg_score": 0.9765811553477723, "sentiment_type": "positive"}
{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“หมอลำ-โนรา-โคมล้านนา-สายมู”<_>วธ.-ศศินทร์<_>เผย<_>“ศิลปะการแสดง-ความเชื่อและศรัทธา”<_>ทุนวัฒนธรรมโดดเด่นขับเคลื่อนซอฟต์พาวเวอร์ไทย<_>พร้อมเสนอแนะแนวทางเพิ่มมูลค่า<_>สร้างรายได้สู่ชุมชน-ประเทศ", "content": ["“หมอลำ-โนรา-โคมล้านนา-สายมู”<_>วธ.-ศศินทร์<_>เผย<_>“ศิลปะการแสดง-ความเชื่อและศรัทธา”<_>ทุนวัฒนธรรมโดดเด่นขับเคลื่อนซอฟต์พาวเวอร์ไทย<_>พร้อมเสนอแนะแนวทางเพิ่มมูลค่า<_>สร้างรายได้สู่ชุมชน-ประเทศ", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>เมื่อเร็วๆ<_>นี้ได้รับรายงานว่า<_>สำนักงานปลัดกระทรวงวัฒนธรรมได้ดำเนินการศึกษาทุนทางวัฒนธรรมที่โดดเด่นในแต่ละภูมิภาคของไทยเป็นครั้งแรก<_>ร่วมกับสถาบันบัณฑิตบริหารธุรกิจ<_>ศศินทร์<_>แห่งจุฬาลงกรณ์มหาวิทยาลัย<_>รวมทั้งวิเคราะห์แนวทางต่อยอดสู่สินค้าและบริการทางวัฒนธรรมที่มีศักยภาพระดับโลก<_>เพื่อนำข้อมูลจัดทำแผนการขับเคลื่อนซอฟต์พาวเวอร์ด้วยมิติทางวัฒนธรรมเพื่อพัฒนาเศรษฐกิจและสังคมไทย<_>โดยได้จัดกิจกรรม<_>workshop<_>จำนวน<_>7<_>ครั้งในทุกภูมิภาคทั่วประเทศ<_>มีกลุ่มเป้าหมายเข้าร่วมประชุมประกอบด้วยศิลปิน<_>ผู้ประกอบการวัฒนธรรม<_>นักนโยบายภาครัฐและเอกชน<_>และนักวิชาการ<_>กว่า<_>600<_>คน<_>ผลการศึกษาทุนวัฒนธรรมที่โดดเด่นที่สุด<_>3<_>อันดับแรกในแต่ละภูมิภาค<_>พบว่า<_>ภาคเหนือ<_>ได้แก่<_>เทศกาลโคมล้านนา<_>เทียนปูชาและขันโตก<_>ภาคตะวันออกเฉียงเหนือ<_>ได้แก่<_>หมอลำ<_>เทศกาลสงกรานต์และส้มตำ<_>ภาคตะวันตก<_>ได้แก่<_>ผลิตภัณฑ์จักสานจากไม้ไผ่<_>การล่องแพและการท่องเที่ยววิถีชุมชน<_>ภาคกลาง<_>ได้แก่<_>โบราณสถาน<_>กุ้งและปลาแม่น้ำ<_>และการท่องเที่ยวสายมู<_>ภาคตะวันออก<_>ได้แก่<_>อาหารทะเล<_>ขนมจีน<_>และหนังใหญ่<_>และภาคใต้<_>ได้แก่<_>สถานที่ถ่ายทำภาพยนตร์<_>หนังตะลุงและโนรา<_>โดยได้รวบรวมทุนวัฒนธรรมทั่วประเทศที่มีศักยภาพในการต่อยอดกว่า<_>50<_>รายการ", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>ผลการศึกษาพบว่า<_>ทุนวัฒนธรรมที่มีศักยภาพ<_>7<_>ด้าน<_>ประกอบด้วย<_>ทุนวัฒนธรรม<_>5f<_>และทุนวัฒนธรรมที่ต้องผลักดันเพิ่มเติม<_>2<_>ด้าน<_>หรือ<_>5f+2<_>ได้แก่", "1.อาหาร<_>(food)", "2.แฟชั่น<_>งานฝีมือและศิลปหัตถกรรม<_>(fashion)", "3.ภาพยนตร์<_>(film)", "4.เทศกาลและการท่องเที่ยว<_>(festival)", "5.ศิลปะการป้องกันตัวแบบไทยและกีฬา<_>(fighting)", "6.ศิลปะการแสดง", "7.ความเชื่อ<_>ตำนานและสิ่งศักดิ์สิทธิ์", "พร้อมเสนอแนวทางเพิ่มมูลค่าทุนวัฒนธรรม<_>ได้แก่", "1.อาหาร<_>โดยขายประสบการณ์เพิ่มเติมจากอาหาร<_>และสอดแทรกเรื่องราวและที่มา<_>จัดกิจกรรมเช่น<_>workshop<_>ทำอาหารหรือเทศกาลอาหาร<_>แปรรูปและเพิ่มตลาดส่งออก", "2.แฟชั่น/หัตถกรรม<_>สอดแทรกเรื่องราว<_>ที่มาและเบื้องหลังของผลงาน<_>ดัดแปลงศิลปหัตถกรรมดั้งเดิมให้กลายเป็นของที่ระลึกที่เหมาะกับทุกคนและซื้อง่าย<_>เช่น<_>ไปรษณียบัตร<_>พวงกุญแจ<_>ของตกแต่งบ้านขนาดเล็ก<_>ผสานเอกลักษณ์ศิลปวัฒนธรรมไทยในสินค้าที่ใช้ในชีวิตประจำวัน<_>รวมทั้งใช้นวัตกรรมช่วยลดเวลาในการผลิต", "3.<_>ภาพยนตร์<_>โดยสนับสนุนผู้ผลิตเข้าร่วมเทศกาลภาพยนตร์และการจับคู่ธุรกิจ<_>สร้างเนื้อหาที่มีคุณค่าสากล<_>และจัดกิจกรรมกับแฟนคลับต่างประเทศ<_>ให้ทุนการศึกษาบุคลากรอุตสาหกรรมภาพยนตร์", "4.<_>ท่องเที่ยวเชิงวัฒนธรรม<_>จัดทำแผนที่เส้นทางประเพณี<_>พัฒนาสถานที่ที่สะท้อนลักษณ์ของแต่ละภูมิภาค<_>และสอดแทรกสถานที่ท่องเที่ยวและเทศกาลผ่านสื่อต่างๆ<_>และอินฟลูเอนเซอร์<_>รวมถึงส่งเสริมการท่องเที่ยวเชิงสุขภาพ", "5.<_>มวยไทยและกีฬาพื้นบ้าน<_>นำเทคโนโลยีมาช่วยฝึกมวยไทย<_>ประยุกต์การรำมวยไทยมาใช้ออกกำลังกาย<_>และเพิ่มจำนวนการแข่งขันกีฬาพื้นบ้าน", "6.<_>ศิลปะการแสดง<_>จัดแสดงในงานสำคัญของจังหวัดและจัดแข่งขันระดับจังหวัดและระดับประเทศ<_>และผลิตของที่ระลึกจากเอกลักษณ์ของศิลปะการแสดง", "7.<_>ความเชื่อ<_>สอดแทรกเรื่องราวและที่มา<_>เชื่อมโยงเรื่องราวในพื้นที่<_>และออกแบบเส้นทางท่องเที่ยวตามรอยตำนานและสิ่งศักดิ์สิทธิ์<_>นำเสนอร่วมกับผลิตภัณฑ์ท้องถิ่นและนำเทคโนโลยีมาใช้ในการเผยแพร่", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวว่า<_>วธ.จะนำผลการศึกษาดังกล่าว<_>มาจัดทำแผนการขับเคลื่อนซอฟต์พาวเวอร์ด้วยมิติทางวัฒนธรรมเพื่อพัฒนาเศรษฐกิจและสังคมไทย<_>เพื่อรองรับนโยบายรัฐบาล<_>thailand<_>creative<_>content<_>agency<_>(thacca)<_>ส่งเสริมอุตสาหกรรมสร้างสรรค์<_>11<_>สาขา<_>และนโยบาย<_>soft<_>power<_>สร้างเสน่ห์วิถีไทย<_>ครองใจคนทั้งโลก<_>สร้างรายได้แก่ประชาชน-ชุมชน<_>และส่งเสริมเศรษฐกิจของประเทศ"], "sentiment": [{"label": "LABEL_1", "score": 0.9786226153373718, "len_token": 496}, {"label": "LABEL_1", "score": 0.975813627243042, "len_token": 350}], "avg_score": 0.977460504423642, "sentiment_type": "positive"}
{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดดีอี<_>ถกสภาธุรกิจสหภาพยุโรป<_>–<_>อาเซียน<_>และสมาคมการค้ายูโรเปียนฯ<_>ส่งเสริมความร่วมมือด้านเทคโนโลยีดิจิทัลของประเทศไทย", "content": ["ปลัดดีอี<_>ถกสภาธุรกิจสหภาพยุโรป<_>–<_>อาเซียน<_>และสมาคมการค้ายูโรเปียนฯ<_>ส่งเสริมความร่วมมือด้านเทคโนโลยีดิจิทัลของประเทศไทย", "วานนี้<_>(29<_>พ.ย.<_>66)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมได้ให้การต้อนรับคณะผู้แทนจากสภาธุรกิจสหภาพยุโรป<_>–<_>อาเซียน<_>(eu<_>–<_>asean<_>business<_>council:<_>eu<_>–<_>abc)<_>และสมาคมการค้ายูโรเปียนเพื่อธุรกิจและการพาณิชย์<_>(the<_>european<_>association<_>for<_>business<_>and<_>commerce:<_>eabc)<_>นำโดยหัวหน้าคณะ<_>mr.<_>tassilo<_>brinzer,<_>vice<_>chairman<_>eu<_>–<_>abc<_>เพื่อหารือความร่วมมือด้านเทคโนโลยีดิจิทัลของประเทศไทยกับ<_>euabc<_>และ<_>eabc<_>พร้อมสร้างความเข้าใจนโยบายและการดำเนินงานของรัฐบาลและกระทรวงดิจิทัลฯ<_>ด้านการเปลี่ยนผ่านสู่ยุคดิจิทัล<_>การส่งเสริมการลงทุนและการเติบโตด้านเศรษฐกิจ<_>การดำเนินนโยบายเพื่อการเติบโตทางด้านเศรษฐกิจดิจิทัล<_>รวมถึงการรับมือกับปัญหาด้านการหลอกลวง<_>การยกระดับโครงสร้างพื้นฐานดิจิทัลของประเทศไทยและส่งเสริมรัฐบาลดิจิทัลของหน่วยงานภาครัฐ", "ทั้งนี้<_>รัฐบาลมีนโยบายรัฐบาลส่งเสริมการพัฒนาเศรษฐกิจดิจิทัลให้เป็นเครื่องยนต์สำคัญในการขับเคลื่อนเศรษฐกิจและยกระดับศักยภาพการแข่งขันของประเทศ<_>กระทรวงฯ<_>จึงได้กำหนดนโยบายในการเป็นเครื่องยนต์ใหม่ของประเทศไทย<_>“the<_>growth<_>engine<_>of<_>thailand”<_>ซึ่งประกอบด้วย", "1)<_>การยกระดับขีดความสามารถด้านดิจิทัลในการสร้างข้อได้เปรียบในการแข่งขันของประเทศ<_>(thailand<_>competitiveness)<_>ในมิติด้านโครงสร้างพื้นฐานดิจิทัล<_>ผลักดันการพัฒนาโครงข่าย<_>5g<_>และขยายโครงข่ายอินเทอร์เน็ตระหว่างประเทศ<_>มีระบบเคเบิลภาคพื้นข้ามพรมแดน<_>(cross-border<_>terrestrial<_>cables)<_>และระบบเคเบิลใต้น้ำระหว่างประเทศ<_>(international<_>submarine<_>cables)<_>มิติการขับเคลื่อนเศรษฐกิจดิจิทัล<_>ส่งเสริมและสนับสนุนให้เกิดการพัฒนาอุตสาหกรรมและนวัตกรรมดิจิทัลอย่างทั่วถึง<_>เร่งส่งเสริมสตาร์ทอัพ<_>และการประยุกต์ใช้เทคโนโลยีดิจิทัลในระดับชุมชน<_>เช่น<_>การใช้โดรนเพื่อการเกษตร<_>ให้ความสำคัญในการจัดการกับความเหลื่อมล้ำด้านดิจิทัล<_>(digital<_>divide)<_>มิติการพัฒนาภาครัฐไปสู่รัฐบาลดิจิทัล<_>มุ่งเน้นการขับเคลื่อนด้วยข้อมูลที่แม่นยำและทันสมัย<_>เพิ่มประสิทธิภาพการบริการประชาชน<_>รวมถึงเร่งผลักดันนโยบาย<_>go<_>cloud<_>first<_>โดยปรับปรุงกฎระเบียบการจัดซื้อจัดจ้างภาครัฐ<_>เพื่อส่งเสริมการใช้<_>public<_>cloud<_>สร้างบริการของภาครัฐที่มีธรรมาภิบาล<_>สามารถให้บริการประชาชน<_>แบบเบ็ดเสร็จ<_>ณ<_>จุดเดียว<_>ผ่านระบบเชื่อมโยงข้อมูลระหว่างหน่วยงานของภาครัฐทั้งส่วนกลาง<_>ส่วนภูมิภาค<_>และส่วนท้องถิ่น", "2)<_>การสร้างความมั่นคงและปลอดภัยของเศรษฐกิจและสังคมดิจิทัล<_>(safety<_>&<_>security)<_>ให้ความสำคัญในการป้องกันและการเตรียมความพร้อมให้กับประชาชนให้มีความปลอดภัยในการดำรงชีวิตและการประกอบธุรกิจ<_>โดยเฉพาะการแก้ไขปัญหาการหลอกลวงผ่านสื่อออนไลน์<_>(online<_>scam)<_>จัดตั้งศูนย์ปฏิบัติการแก้ไขปัญหาอาชญากรรมออนไลน์<_>(anti-online<_>scam<_>operation<_>center:<_>aoc)<_>โดยผลักดันผ่านกรอบความร่วมมือต่าง<_>ๆ<_>อาทิ<_>asean<_>และ<_>apec<_>เพื่อเตรียมความพร้อมในการรับมือแก้ปัญหาอาชญากรรมออนไลน์ในรูปแบบต่าง<_>ๆ<_>3)<_>การเพิ่มศักยภาพทุนมนุษย์ของประเทศด้านดิจิทัล<_>(human<_>capital)<_>เร่งสร้างกำลังคนวิชาชีพดิจิทัล<_>ซึ่งเป็นปัจจัยสำคัญในการพัฒนาเศรษฐกิจและสังคมดิจิทัลให้มีความก้าวหน้าและเข้มแข็ง<_>ณ<_>ห้อง<_>mdes<_>1<_>ชั้น<_>9<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"], "sentiment": [{"label": "LABEL_1", "score": 0.9180553555488586, "len_token": 496}, {"label": "LABEL_1", "score": 0.942891001701355, "len_token": 285}], "avg_score": 0.927118299407324, "sentiment_type": "positive"}
{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>ตรวจเยี่ยม<_>สดช.<_>พร้อมมอบนโยบาย", "content": ["รมว.ดีอี<_>ตรวจเยี่ยม<_>สดช.<_>พร้อมมอบนโยบาย", "วันนี้<_>(30<_>พ.ย.66)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>พร้อมด้วย<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงฯ<_>และคณะทำงาน<_>ตรวจเยี่ยม<_>สำนักงานคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>(สดช)<_>หน่วยงานในสังกัดกระทรวงฯ<_>และร่วมรับฟังแนวทางการดำเนินการที่สอดคล้องกับนโยบายรัฐบาล<_>และกระทรวงดิจิทัลฯ<_>โดยมี<_>นายภุชพงค์<_>โนดไธสง<_>เลขาธิการคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>ผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่<_>ให้การต้อนนรับ<_>ณ<_>สำนักงานคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ"], "sentiment": [{"label": "LABEL_1", "score": 0.8951497077941895, "len_token": 173}], "avg_score": 0.8951497077941895, "sentiment_type": "positive"}
{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรี<_>ประเสริฐ<_>เผยข่าวดี<_>ความสามารถในการแข่งขันด้านดิจิทัลของไทยดีขึ้น<_>5<_>อันดับในปี<_>2566", "content": ["รัฐมนตรี<_>ประเสริฐ<_>เผยข่าวดี<_>ความสามารถในการแข่งขันด้านดิจิทัลของไทยดีขึ้น<_>5<_>อันดับในปี<_>2566", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>กล่าวว่า<_>ผลการจัดอันดับความสามารถในการแข่งขันด้านดิจิทัลของไทยในปี<_>2566<_>หรือ<_>thailand<_>digital<_>competitiveness<_>ranking<_>2023<_>ดีขึ้น<_>5<_>อันดับ<_>โดยไทยอยู่อันดับที่<_>35<_>ในปี<_>2023<_>จากเดิม<_>อันดับที่<_>40<_>ใน<_>ปี<_>2022<_>จากทั้งหมด<_>64<_>เขตเศรษฐกิจที่มีการเข้าร่วมการจัดอันดับ", "การจัดอันดับด้านดิจิทัลนี้<_>จัดทำโดย<_>world<_>competitiveness<_>center<_>ของ<_>international<_>institute<_>for<_>management<_>development<_>หรือ<_>imd<_>สวิตเซอร์แลนด์<_>เป็นผลการจัดอันดับประจำปี<_>2023<_>หรือ<_>พ.ศ.<_>2566<_>ตามรายงาน<_>imd<_>world<_>digital<_>competitiveness<_>ranking<_>2023", "สำหรับ<_>อันดับ<_>digital<_>competitiveness<_>ranking<_>และ<_>3<_>ด้าน<_>ประเทศไทย<_>มีอันดับ<_>ในปี<_>2023<_>และ<_>2022<_>ดีขึ้นทั้งในภาพรวม<_>และดีขึ้นในทุกด้าน<_>ที่แบ่งเป็น<_>3<_>ด้าน<_>ดังนี้", "digital<_>competitiveness<_>ranking<_>ภาพรวม<_>ดีขึ้น<_>5<_>อันดับ<_>(อันดับที่<_>35<_>ปี<_>2023<_>/<_>อันดับที่<_>40<_>ปี<_>2022)", "-<_>knowledge<_>ด้านความรู้<_>ดีขึ้น<_>4<_>อันดับ<_>(อันดับที่<_>41<_>ปี<_>2023<_>/<_>อันดับที่<_>45<_>ปี<_>2022)", "-<_>technology<_>ด้านเทคโนโลยี<_>ดีขึ้น<_>5<_>อันดับ<_>(อันดับที่<_>15<_>ปี<_>2023<_>/<_>อันดับที่<_>20<_>ปี<_>2022)", "-<_>future<_>readiness<_>ด้านความพร้อมสำหรับอนาคต<_>ดีขึ้น<_>7<_>อันดับ<_>(อันดับที่<_>42<_>ปี<_>2023<_>/<_>อันดับที่<_>49<_>ปี<_>2022)", "สำหรับ<_>5<_>ประเทศที่มีอันดับสูงสุดในโลก<_>world<_>digital<_>competitiveness<_>ranking<_>มีดังนี้", "1.usa", "2<_>netherlands", "3<_>singapore", "4<_>denmark", "5<_>switzerland", "สำหรับ<_>5<_>ประเทศที่มีอันดับสูงสุดในอาเซียนมีดังนี้<_>(ตัวเลขหน้าประเทศคืออันดับในโลก)", "33<_>malaysia", "35<_>thailand", "45<_>indonesia", "59<_>philippines", "รัฐมนตรี<_>ประเสริฐ<_>กล่าวในตอนท้ายว่า<_>“ถึงแม้ว่า<_>ความสามารถในการแข่งขันด้านดิจิทัลของไทยดีขึ้น<_>5<_>อันดับในปี<_>2023<_>แต่ก็ยังหลายเรื่องที่อันดับยังไม่ดี<_>เป็นเรื่องที่ประเทศไทยต้องปรับปรุง<_>โดยเฉพาะในเรื่องกำลังคนด้านวิทยาศาสตร์และดิจิทัล<_>(อันดับ<_>57)<_>ความรู้ด้านคณิตศาสตร์ของนักเรียนไทย<_>(อันดับ<_>46)<_>การลงทุนด้านการวิจัยและพัฒนา<_>(อันดับ<_>44)<_>ความเป็นรัฐบาลดิจิทัล<_>(อันดับ<_>48)<_>ความสามารถในการรักษาความมั่นคงปลอดภัยทางไซเบอร์ของภาครัฐ<_>(อันดับ<_>58)<_>เป็นต้น<_>และ<_>ผมขอยืนยันว่า<_>รัฐบาลนี้<_>ให้ความสำคัญเรื่องดิจิทัล<_>และ<_>ผม<_>(รมว.ดีอี)<_>ตั้งเป้าหมายว่า<_>อันดับความสามารถในการแข่งขันด้านดิจิทัลของไทย<_>จะต้องอยู่ใน<_>30<_>อันดับแรกของโลกภายในปี<_>2569<_>นี้”"], "sentiment": [{"label": "LABEL_1", "score": 0.9643303155899048, "len_token": 496}, {"label": "LABEL_1", "score": 0.7440120577812195, "len_token": 317}], "avg_score": 0.8784251646362108, "sentiment_type": "positive"}
{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เปิดแล้ว<_>รพ.เขตเมืองเชียงใหม่<_>“ราชวิถีนครพิงค์”<_>1<_>ในนโยบาย<_>“หมอชลน่าน”<_>ช่วยประชาชนเขตเมืองเข้าถึงบริการ", "content": ["เปิดแล้ว<_>รพ.เขตเมืองเชียงใหม่<_>“ราชวิถีนครพิงค์”<_>1<_>ในนโยบาย<_>“หมอชลน่าน”<_>ช่วยประชาชนเขตเมืองเข้าถึงบริการ", "กระทรวงสาธารณสุข<_>เปิด<_>“รพ.ราชวิถีนครพิงค์”<_>เพิ่มการเข้าถึงบริการของประชาชนในเขตเมืองเชียงใหม่<_>ให้บริการผู้ป่วยนอกทั่วไปและเฉพาะทางด้านศัลยกรรม,<_>ศัลยกรรมกระดูกและข้อ,<_>อายุรกรรม,<_>กุมารเวชกรรม<_>และสูติ-นรีเวชกรรม", "กระทรวงสาธารณสุข<_>เปิด<_>“รพ.ราชวิถีนครพิงค์”<_>เพิ่มการเข้าถึงบริการของประชาชนในเขตเมืองเชียงใหม่<_>ให้บริการผู้ป่วยนอกทั่วไปและเฉพาะทางด้านศัลยกรรม,<_>ศัลยกรรมกระดูกและข้อ,<_>อายุรกรรม,<_>กุมารเวชกรรม<_>และสูติ-นรีเวชกรรม<_>เดินหน้าเพิ่มศักยภาพเป็นโรงพยาบาลทั่วไป<_>120<_>เตียง<_>ให้บริการครบทุกสาขาต่อไป", "วันนี้<_>(30<_>พฤศจิกายน<_>2566)<_>ที่โรงพยาบาลประสาทเชียงใหม่<_>จ.เชียงใหม่<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมด้วยนายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>และคณะผู้บริหาร<_>ร่วมเปิดโรงพยาบาลราชวิถีนครพิงค์<_>ตามนโยบายเพิ่มการเข้าถึงบริการของประชาชนในเขตเมือง<_>ด้วยการจัดตั้งโรงพยาบาล<_>กทม.<_>50<_>เขต<_>50<_>โรงพยาบาล<_>ปริมณฑลและอำเภอเมือง<_>จังหวัดเชียงใหม่<_>เนื่องจากมีเพียงโรงพยาบาลนครพิงค์<_>ซึ่งตั้งอยู่นอกเขตอำเภอเมืองเชียงใหม่<_>ที่ให้บริการดูแลประชาชน<_>ทำให้เกิดความแออัด<_>และรอคอยการรักษานาน<_>ประชาชนบางส่วนต้องไปรับบริการที่โรงพยาบาลเอกชน<_>หรือเดินทางไปรับบริการข้ามอำเภอ", "นายแพทย์ชลน่าน<_>กล่าวต่อว่า<_>สำนักงานเขตสุขภาพที่<_>1<_>สำนักงานสาธารณสุขจังหวัดเชียงใหม่<_>โรงพยาบาลนครพิงค์<_>ศูนย์อนามัยที่<_>1<_>เชียงใหม่<_>สำนักงานป้องกันควบคุมโรคที่<_>1<_>เชียงใหม่<_>โรงพยาบาลสวนปรุง<_>และโรงพยาบาลประสาทเชียงใหม่<_>กรมการแพทย์<_>จึงได้ร่วมกันจัดตั้งโรงพยาบาลในเขตอำเภอเมืองเชียงใหม่<_>ใช้ชื่อว่า<_>“โรงพยาบาลราชวิถีนครพิงค์”<_>เปิดบริการในพื้นที่อาคาร<_>8<_>ชั้นโรงพยาบาลประสาทเชียงใหม่<_>ตั้งแต่วันที่<_>1<_>พฤศจิกายน<_>2566<_>ที่ผ่านมา<_>ในรูปแบบผู้ป่วยนอกทั่วไปและเฉพาะทาง<_>(extended<_>opd)<_>ครอบคลุมบริการ<_>5<_>สาขาหลัก<_>ได้แก่<_>ศัลยกรรม,<_>ศัลยกรรมกระดูกและข้อ,<_>อายุรกรรม,<_>กุมารเวชกรรม<_>และสูติ-นรีเวชกรรม", "“การจัดตั้งโรงพยาบาลราชวิถีนครพิงค์<_>เกิดจากความร่วมมือของทุกภาคส่วนที่เห็นความสำคัญและต้องการให้ประชาชนในเขตเมืองเชียงใหม่ได้เข้าถึงบริการมากขึ้น<_>เป็นโรงพยาบาลของประชาชนชาวอำเภอเมืองเชียงใหม่อย่างแท้จริง<_>ซึ่งระยะถัดไปจะมีการเพิ่มศักยภาพในการจัดบริการให้ครอบคลุมทุกด้าน<_>และจะขยายเป็นโรงพยาบาลทั่วไป<_>ขนาด<_>120<_>เตียงต่อไป”<_>นายแพทย์ชลน่านกล่าว", "ทั้งนี้<_>ตั้งแต่เปิดให้บริการ<_>โรงพยาบาลราชวิถีนครพิงค์<_>มีผู้มารับบริการทั้งสิ้น<_>1,274<_>ราย<_>ได้แก่<_>อายุรกรรม<_>1,030<_>ราย,<_>กระดูกและข้อ<_>43<_>ราย,<_>กุมารเวชกรรม<_>19<_>ราย,<_>ศัลยกรรม<_>12<_>ราย,<_>สูติ-นรีเวชกรรม<_>15<_>ราย<_>นอกจากนี้ยังเริ่มเปิดให้บริการผู้ป่วยในสาขาอายุรกรรมและศัลยกรรม<_>รวม<_>3<_>ราย<_>และให้บริการผ่าตัด<_>5<_>ราย", "*<_>30<_>พฤศจิกายน<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.7790781855583191, "len_token": 496}, {"label": "LABEL_1", "score": 0.9805609583854675, "len_token": 194}], "avg_score": 0.8357269651647927, "sentiment_type": "positive"}
{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.คัดกรองสุขภาพตัวประกัน<_>17<_>รายกลับจากอิสราเอล<_>พบเครียดเล็กน้อย<_>2<_>ราย", "content": ["สธ.คัดกรองสุขภาพตัวประกัน<_>17<_>รายกลับจากอิสราเอล<_>พบเครียดเล็กน้อย<_>2<_>ราย", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผยผลคัดกรองสุขภาพตัวประกันคนไทยกลับจากอิสราเอล<_>17<_>ราย<_>ไม่พบโรคติดต่อ<_>แต่มีอาการป่วยทางกาย<_>6<_>ราย<_>คัดกรองสุขภาพจิตเครียดพบเล็กน้อย<_>2<_>ราย<_>ประสานพื้นที่ดูแลต่อเนื่อง", "วันนี้<_>(30<_>พฤศจิกายน<_>2566)<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>กล่าวว่า<_>ได้รับรายงานจากด่านควบคุมโรคติดต่อระหว่างประเทศ<_>ท่าอากาศยานสุวรรณภูมิ<_>กรมควบคุมโรค<_>และกรมสุขภาพจิต<_>ถึงผลการคัดกรองสุขภาพตัวประกันชาวไทยที่เดินทางกลับจากอิสราเอล<_>จำนวน<_>17<_>ราย<_>เมื่อเวลา<_>15.20<_>น.ของวันนี้<_>เบื้องต้น<_>ผลการคัดกรองสุขภาพกาย<_>ไม่พบผู้ป่วยสงสัยโรคติดต่อหรือมีไข้<_>แต่พบมีอาการป่วยทางกาย<_>6<_>ราย<_>แบ่งเป็น<_>มีปัญหาการได้ยิน<_>2<_>ราย<_>ปวดเข่า<_>1<_>ราย<_>ชานิ้วโป้ง<_>1<_>ราย<_>ปวดท้องโรคกระเพาะ<_>1<_>ราย<_>และโลหิตจาง<_>สงสัยธาลัสซีเมีย<_>1<_>ราย<_>โดยเจาะตรวจเลือดเพื่อวินิจฉัยเพิ่มเติมแล้ว", "ส่วนการคัดกรองทางด้านสุขภาพจิต<_>พบมีความเครียดเล็กน้อย<_>2<_>ราย<_>ที่เหลือ<_>15<_>ราย<_>อาการปกติ<_>ภาพรวมไม่มีผู้ป่วยที่ต้องประสานส่งต่อไปยังโรงพยาบาล<_>อย่างไรก็ตาม<_>จะมีการประสานโรงพยาบาลในพื้นที่ดำเนินการติดตามเรื่องสุขภาพต่อไป", "*<_>30<_>พฤศจิกายน<_>2566"], "sentiment": [{"label": "LABEL_0", "score": 0.8092378377914429, "len_token": 330}], "avg_score": 0.19076216220855713, "sentiment_type": "negative"}
{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ทดสอบระบบการเดินทางข้ามระบบโดยใช้บัตร<_>emv<_>contactless<_>มาตรการอัตราค่าโดยสารรถไฟฟ้าสูงสุด<_>20<_>บาท<_>ตลอดสาย<_>ระยะที่<_>2", "content": ["นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ทดสอบระบบการเดินทางข้ามระบบโดยใช้บัตร<_>emv<_>contactless<_>มาตรการอัตราค่าโดยสารรถไฟฟ้าสูงสุด<_>20<_>บาท<_>ตลอดสาย<_>ระยะที่<_>2", "นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>พร้อมด้วย<_>นางสาวณภัทรา<_>กมลรักษา<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>และคณะฯ<_>ตรวจความพร้อมโครงการ<_>20<_>บาท<_>ตลอดสาย<_>ทดสอบระบบการเดินทางข้ามระบบโดยใช้บัตร<_>emv<_>contactless<_>มาตรการอัตราค่าโดยสารรถไฟฟ้าสูงสุด<_>20<_>บาท<_>ตลอดสาย<_>ระยะที่<_>2<_>เชื่อมต่อรถไฟฟ้าชานเมือง<_>สายสีแดง<_>-<_>รถไฟฟ้า<_>mrt<_>สายสีม่วง<_>ติดตามตรวจสอบความเรียบร้อยการให้บริการด้านการเดินทางของผู้ใช้บริการ<_>ณ<_>สถานีบางซ่อน<_>เพื่อลดภาระค่าใช้จ่ายในการเดินทางของผู้โดยสาร<_>รวมถึงประหยัดเวลา<_>และจูงใจให้ประชาชนหันมาใช้ระบบขนส่งสาธารณะระบบรางมากขึ้น<_>โดยมีผู้บริหารกรมการขนส่งทางราง<_>(ขร)<_>การรถไฟแห่งประเทศไทย<_>(รฟท)<_>การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>บริษัท<_>รถไฟฟ้า<_>ร.ฟ.ท.<_>จำกัด<_>(รฟฟท)<_>ธนาคารกรุงไทย<_>จำกัด<_>(มหาชน)<_>และเจ้าหน้าที่ให้การต้อนรับ<_>ในวันพฤหัสบดีที่<_>30<_>พฤศจิกายน<_>2566<_>ณ<_>สถานีบางซ่อน", "นายสุรพงษ์<_>ปิยะโชติ<_>กล่าวว่า<_>รัฐบาลได้เร่งขับเคลื่อนนโยบายอัตราค่าโดยสารรถไฟฟ้า<_>20<_>บาท<_>ตลอดสาย<_>ซึ่งถือเป็นนโยบายสำคัญเร่งด่วนเพื่อให้มีการจัดเก็บค่าโดยสารรถไฟฟ้าขนส่งมวลชนทางรางในอัตราเดียว<_>20<_>บาท<_>ทุกการเดินทางในเขตกรุงเทพฯ<_>และปริมณฑล<_>โดยการขับเคลื่อนการดำเนินงานได้รับความร่วมมือจากหลายภาคส่วนทั้งภาครัฐ<_>ภาคเอกชนผู้ให้บริการขนส่งมวลชนทางราง<_>และภาคประชาชนเพื่อรองรับการใช้บริการขนส่งมวลชนทางรางให้ครอบคลุมทุกกลุ่มและเข้าถึงการให้บริการอย่างเท่าเทียม<_>และเพื่อมอบเป็นของขวัญให้กับประชาชนรับเทศกาลปีใหม่<_>2567<_>ที่ใกล้จะถึงนี้<_>กระทรวงคมนาคมจึงได้มอบหมายให้หน่วยงานที่เกี่ยวข้องเร่งรัดดำเนินมาตรการจัดเก็บค่าโดยสารสูงสุด<_>20<_>บาท<_>ระยะที่<_>2<_>กรณีเดินทางข้ามสายระหว่างรถไฟฟ้าชานเมืองสายสีแดง<_>และรถไฟฟ้าสายสีม่วง<_>ตามนโยบายของรัฐบาลอย่างเป็นรูปธรรม<_>โดยเริ่มตั้งแต่วันที่<_>30<_>พฤศจิกายน<_>2566<_>เป็นต้นไป<_>ผู้โดยสารที่เดินทางเชื่อมต่อระหว่างรถไฟฟ้าชานเมือง<_>สายนครวิถี<_>(สายสีแดง)<_>ของ<_>รฟท.<_>และรถไฟฟ้ามหานคร<_>สายฉลองรัชธรรม<_>(mrt<_>สายสีม่วง)<_>ของ<_>รฟม.<_>ซึ่งระบบการเดินทางของรถไฟฟ้าทั้งสองสายนั้น<_>มีสถานีเชื่อมต่อการเปลี่ยนถ่ายระบบอยู่ที่สถานีบางซ่อน<_>จะได้รับสิทธิชำระค่าโดยสารร่วม<_>2<_>สาย<_>สูงสุดไม่เกิน<_>20<_>บาท<_>เท่านั้น<_>เมื่อใช้บัตรโดยสาร<_>emv<_>contactless<_>ใบเดียวกัน<_>และเปลี่ยนถ่ายระบบ<_>ณ<_>สถานีบางซ่อน<_>ภายในระยะเวลา<_>30<_>นาที<_>สะท้อนถึงความมุ่งมั่น<_>ตั้งใจ<_>ให้ความสำคัญกับการต่อยอดนโยบาย<_>quick<_>win<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>ที่ช่วยแบ่งเบาภาระค่าครองชีพให้แก่ประชาชนในปัจจุบัน<_>รวมถึงสนับสนุนให้ประชาชนหันมาใช้บริการสาธารณะมากยิ่งขึ้นอีกด้วย", "ทั้งนี้<_>กระทรวงคมนาคมอยู่ระหว่างเร่งผลักดัน<_>พ.ร.บ.<_>ตั๋วร่วม<_>ซึ่งจะช่วยให้การกำหนดอัตราค่าโดยสารรถไฟฟ้ามีความยุติธรรม<_>เหมาะสม<_>และสอดคล้องกับค่าครองชีพในปัจจุบันมากยิ่งขึ้น<_>และกำชัยหน่วยงานที่เกี่ยวข้องให้ดำเนินการจัดทำแผนเพิ่มประสิทธิภาพการจัดเก็บรายได้<_>โดยจะต้องคำนึงถึงประโยชน์สูงสุดต่อประชาชนผู้ใช้บริการ"], "sentiment": [{"label": "LABEL_1", "score": 0.926676332950592, "len_token": 496}, {"label": "LABEL_1", "score": 0.8899380564689636, "len_token": 235}], "avg_score": 0.9148658063114913, "sentiment_type": "positive"}
{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>เปิดตัว<_>‘เป๊ก<_>ผลิตโชค’<_>presenter<_>คนใหม่<_>พร้อมจัดกิจกรรม<_>“ผลิตโชคชวนฟินกับถุงทอง”<_>17<_>ธ.ค.<_>นี้", "content": ["ธ.ก.ส.<_>เปิดตัว<_>‘เป๊ก<_>ผลิตโชค’<_>presenter<_>คนใหม่<_>พร้อมจัดกิจกรรม<_>“ผลิตโชคชวนฟินกับถุงทอง”<_>17<_>ธ.ค.<_>นี้", "ธ.ก.ส.เปิดตัวพรีเซนเตอร์<_>เป๊ก<_>ผลิตโชค<_>อายนบุตร<_>พร้อมชวนร่วมกิจกรรมผลิตโชคชวนฟินกับถุงทอง<_>เพียงฝากสลาก<_>ธ.ก.ส.<_>ชุดถุงทอง<_>ตั้งแต่<_>2,000<_>บาทขึ้นไป<_>โดยทุก<_>ๆ<_>2,000<_>บาท<_>จะได้รับ<_>1<_>สิทธิ์ในการลุ้น<_>lucky<_>draw<_>สำหรับเข้าร่วมกิจกรรมเปิดตัวพรีเซนเตอร์", "ธ.ก.ส.<_>เปิดตัวพรีเซนเตอร์<_>‘เป๊ก<_>ผลิตโชค<_>อายนบุตร’<_>พร้อมชวนร่วมกิจกรรมผลิตโชคชวนฟินกับถุงทอง<_>เพียงฝากสลาก<_>ธ.ก.ส.<_>ชุดถุงทอง<_>ตั้งแต่<_>2,000<_>บาทขึ้นไป<_>โดยทุก<_>ๆ<_>2,000<_>บาท<_>จะได้รับ<_>1<_>สิทธิ์ในการลุ้น<_>lucky<_>draw<_>สำหรับเข้าร่วมกิจกรรมเปิดตัวพรีเซนเตอร์ในวันที่<_>17<_>ธันวาคม<_>2566<_>แถมยังได้รับสิทธิ์ลุ้นรางวัล<_>grand<_>prize<_>ถึง<_>60<_>ล้าน<_>และรางวัลอื่น<_>ๆ<_>รวมมูลค่าสูงสุดต่องวด<_>77,650,000<_>บาท<_>โดยสลากทุก<_>ๆ<_>หน่วย<_>ลุ้นรางวัลได้<_>24<_>ครั้ง<_>อย่าลืม!<_>กดติดตาม<_>facebook<_>ธกส<_>baac<_>thailand<_>และ<_>line<_>oa<_>baac<_>family<_>ไว้แล้วเตรียมพบกับกิจกรรมร่วมสนุกอีกมากมายกับเป๊ก<_>ผลิตโชค<_>ตลอดปี<_>2567", "นายฉัตรชัย<_>ศิริไล<_>ผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เปิดเผยว่า<_>ธ.ก.ส.<_>เปิดตัว<_>presenter<_>คนใหม่<_>คุณเป๊ก<_>–<_>ผลิตโชค<_>อายนบุตร<_>ศิลปินมากความสามารถ<_>ที่จะมาถ่ายทอดความเป็นตัวของตัวเองที่มีความ<_>smart<_>ไลฟ์สไตล์ที่หลากหลายและทันสมัย<_>ซึ่งเป็นแรงบันดาลใจและต้นแบบที่ดีให้กับคนรุ่นใหม่<_>นอกจากนี้<_>ธ.ก.ส.<_>ได้จัดกิจกรรมผลิตโชคชวนฟินกับถุงทอง<_>เพื่อชวนผู้ฝากสลากร่วมเปิดตัวพรีเซนเตอร์แบบ<_>exclusive<_>ในวันที่<_>17<_>ธันวาคมนี้<_>ณ<_>ชั้น<_>2<_>อาคารทาวเวอร์<_>ธ.ก.ส.<_>สำนักงานใหญ่<_>กรุงเทพมหานคร<_>สำหรับผู้ที่สนใจเข้าร่วมงาน<_>เพียงฝากสลาก<_>ธ.ก.ส.<_>ชุดถุงทอง<_>ตั้งแต่<_>2,000<_>บาทขึ้นไป<_>ผ่านแอปพลิเคชัน<_>baac<_>mobile<_>หรือเคาน์เตอร์<_>ธ.ก.ส.<_>แล้วลงทะเบียนรับสิทธิ์ผ่าน<_>https://forms.gle/87itus8ej4jcflh38<_>โดยทุก<_>ๆ<_>2,000<_>บาท<_>จะได้รับ<_>1<_>สิทธิ์<_>ในการลุ้น<_>lucky<_>draw<_>เป็นผู้โชคดีในการเข้าร่วมงานกับคุณเป๊ก<_>ผลิตโชค<_>จำนวน<_>30<_>รางวัล<_>(ผู้ฝากต้องมีสัญชาติไทยเท่านั้น<_>ซึ่งดำเนินการฝากสลากและลงทะเบียนรับสิทธิ์<_>ตั้งแต่วันที่<_>30<_>พฤศจิกายนจนถึงวันที่<_>14<_>ธันวาคม<_>2566<_>ภายในเวลา<_>12.00<_>น.<_>โดยไม่จำกัดสิทธิ์ในการฝาก)<_>โดยธนาคารจะทำการจับรายชื่อผู้โชคดีในวันที่<_>15<_>ธันวาคม<_>2566<_>และประกาศรายชื่อผู้โชคดีในวันที่<_>15<_>ธันวาคม<_>2566<_>เวลา<_>18.30<_>น.<_>ผ่านทาง<_>facebook<_>:<_>ธกส<_>baac<_>thailand<_>และ<_>line<_>official<_>:<_>baac<_>family", "ธ.ก.ส.<_>ขอเชิญชวนทุกท่านร่วมเปิดโชคใหญ่<_>เปิดความสนุกสนาน<_>เปิดประตูในการออมเงินที่มีแต่ได้กับได้<_>ได้โชค<_>ได้ดอกเบี้ย<_>ไม่เสียทุน<_>ด้วยการฝากสลาก<_>ธ.ก.ส.<_>ชุดถุงทอง<_>เพียงหน่วยละ<_>2,000<_>บาท<_>ได้ลุ้นรางวัล<_>grand<_>prize<_>ถึง<_>60<_>ล้าน<_>และรางวัลอื่น<_>ๆ<_>รวมมูลค่าสูงสุดต่องวด<_>77,650,000<_>บาท<_>โดยสลากทุก<_>ๆ<_>หน่วยลุ้นรางวัลได้ถึง<_>24<_>ครั้ง<_>อายุรับฝาก<_>2<_>ปี<_>ครบกำหนดรับดอกเบี้ย<_>หน่วยละ<_>35<_>บาท<_>ผู้โชคดีคนต่อไปอาจเป็นคุณ!<_>รายละเอียดเพิ่มเติมที่<_>https://www.baac.or.th/highlight-product/thungthong/<_>แล้วอย่าลืมกดติดตาม<_>facebook<_>:<_>ธกส<_>baac<_>thailand<_>และ<_>line<_>official<_>account<_>:<_>baac<_>family<_>เพื่อติดตามข่าวสารด้านผลิตภัณฑ์และบริการของ<_>ธ.ก.ส.<_>และกิจกรรมชวนร่วมสนุกกับพรีเซนเตอร์<_>ธ.ก.ส.<_>อีกมากมายตลอดปี<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9929711222648621, "len_token": 496}, {"label": "LABEL_1", "score": 0.9867010712623596, "len_token": 496}, {"label": "LABEL_1", "score": 0.9767325520515442, "len_token": 103}], "avg_score": 0.9886035258911516, "sentiment_type": "positive"}
{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.อุตฯ<_>ส่งมอบ<_>\"ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน\"<_>ช่วยเหลือผู้ประสบอุทกภัยจ.นครศรีธรรมราช", "content": ["ก.อุตฯ<_>ส่งมอบ<_>\"ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน\"<_>ช่วยเหลือผู้ประสบอุทกภัยจ.นครศรีธรรมราช", "วันที่<_>29<_>พฤศจิกายน<_>2566<_>นายบรรจง<_>สุกรีฑา<_>เลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>รักษาราชการแทน<_>รองปลัดกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>นายเศรษฐรัชต์<_>เลือดสกุล<_>รองอธิบดีกรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>นางสาวชลาริน<_>นิลพิฤกษ์<_>ผู้อำนวยการกองกลาง<_>สำนักงานปลัดกระทรวงอุตสากรรม<_>นางสลิลา<_>ยรรยงสวัสดิ์<_>เลขานุการกรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>นำส่ง<_>“ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน”<_>ช่วยเหลือผู้ประสบอุทกภัย<_>ภายใต้กิจกรรมโครงการ<_>\"อุตสาหกรรมรวมใจ<_>ช่วยพี่น้องชาวไทย\"<_>เพื่อเยียวยาผู้ประกอบการและประชาชนที่ได้รับผลกระทบจากอุทกภัยภายใต้<_>โดยได้นำสิ่งของอุปโภค<_>บริโภค<_>และของใช้ที่จำเป็นจากหน่วยงานภาครัฐ<_>เอกชน<_>ผู้ประกอบการโรงงานอุตสาหกรรมทั่วประเทศ<_>แพคเป็น<_>“ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน”<_>นำส่งในพื้นที่อำเภอท่าศาลา<_>จังหวัดนครศรีธรรมราช<_>จำนวน<_>1,960<_>ชุด<_>ที่ประสบอุทกภัยน้ำท่วม<_>ณ<_>บริเวณอาคารสำนักงานปลัดกระทรวงอุตสาหกรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.8675783276557922, "len_token": 254}], "avg_score": 0.8675783276557922, "sentiment_type": "positive"}
{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดฯ<_>ณัฏฐิญา<_>เร่งกำกับสำนักงานอุตสาหกรรมจังหวัดรอบกรุงเทพ<_>5<_>จังหวัด", "content": ["รองปลัดฯ<_>ณัฏฐิญา<_>เร่งกำกับสำนักงานอุตสาหกรรมจังหวัดรอบกรุงเทพ<_>5<_>จังหวัด", "รองปลัดฯ<_>ณัฏฐิญา<_>เร่งกำกับสำนักงานอุตสาหกรรมจังหวัดรอบกรุงเทพ<_>5<_>จังหวัด<_>ได้แก่<_>อยุธยา<_>สระบุรี<_>ปทุมธานี<_>นนทบุรี<_>สมุทรปราการ<_>เน้นย้ำเดินหน้ามาตรการ<_>ดิน<_>น้ำ<_>ลม<_>ไฟ<_>ผ่านการใช้งานระบบมาตรฐานตรวจกำกับดูแลโรงงาน", "วันที่<_>28<_>พฤศจิกายน<_>2566<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>พร้อมด้วยนางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>ตรวจเยี่ยมสำนักงานอุตสาหกรรมจังหวัดอยุธยา<_>ณ<_>สำนักงานอุตสาหกรรมจังหวัดอยุธยา", "โดยรองปลัดฯณัฏฐิญา<_>เร่งเดินหน้ามาตรการดิน<_>น้ำ<_>ลม<_>ไฟ<_>ของกระทรวงอุตสาหกรรม<_>ด้วยการใช้งานระบบมาตรฐานตรวจกำกับดูแลโรงงานอุตสาหกรรม<_>ซึ่งเป็นการเปลี่ยนรูปแบบทำงานโดยใช้ระบบดิจิทัลมาช่วย<_>พร้อมรับฟังการชี้แจงแนวทางการดำเนินงานการบริหารจัดการลุ่มน้ำและวางระบบธรรมาภิบาลสิ่งแวดล้อม<_>การสร้างและพัฒนาศักยภาพเครือข่ายอุตสาหกรรมรักษ์สิ่งแวดล้อม<_>โดยนายดุสิต<_>อนันตรักษ์<_>ผู้อำนวยการศูนย์เทคโนโลยีสารสนเทศและการสื่อสาร<_>และนายพลาวุธ<_>วงศ์วิวัฒน์<_>ผู้อำนวยการกองยุทธศาสตร์และแผนงาน<_>ทั้งนี้มีนายธีระ<_>แก้วพิมล<_>อุตสาหกรรมจังหวัดพระนครศรีอยุธยา<_>นายนพดล<_>ชีวะอิสระกุล<_>อุตสาหกรรมจังหวัดสระบุรี<_>นายอุดม<_>สอนจิตติ์<_>อุตสาหกรรมจังหวัดปทุมธานี<_>นายอาทิตย์<_>อิงคุทานนท์<_>อุตสาหกรรมจังหวัดนนทบุรี<_>และผู้แทนจากสำนักงานอุตสาหกรรมจังหวัดสมุทรปราการ<_>เข้าร่วมรับฟังด้วย", "กระทรวงอุตสาหกรรม<_>ปรับภารกิจสู่ยุคดิจิทัลด้วยการตรวจโรงงาน<_>ผ่านการใช้แอปพลิเคชั่น<_>เพื่อให้การตรวจกำกับดิน<_>น้ำ<_>ลม<_>ไฟ<_>ของโรงงานอุตสาหกรรมทั่วประเทศเป็นไปในแนวทาง<_>มีมาตรฐานการตรวจเดียวกัน<_>โดยมีการตรวจสอบทั้งในด้านดิน<_>(คุณภาพดิน<_>และวัสดุที่ไม่ใช้แล้ว)<_>การตรวจน้ำ<_>(น้ำใชในโรงงาน<_>และน้ำเสีย)<_>การตรวจลม(มลพิษทางอากาศ)<_>การตรวจไฟ(ระบบความปลอดภัยต่างๆ)<_>และการตรวจการปฏิบัติตามเงื่อนไขหลังการขอใบอนุญาต<_>จุดเด่นของแอปพลิเคชั่นนี้สามารถบันทึกข้อมูลการตรวจ<_>ในรูปของไฟล์ภาพ<_>ไฟล์เสียง<_>ไฟล์ข้อมูล<_>ผ่านอุปกรณ์มือถือได้อย่างสะดวก<_>หลังจากทำการบันทึกข้อมูลแล้วระบบจะเชื่อมต่อข้อมูลกับคอมพิวเตอร์เครื่องหลักที่ใช้งานได้ทันที<_>ไม่ต้องบันทึกใหม่<_>ทำให้สะดวกต่อการปฏิบัติหน้าที่ของเจ้าหน้าที่ตรวจโรงงาน<_>นอกจากนี้<_>ระบบมีการรวบรวมข้อมูลโรงงานจากแหล่งต่างๆ<_>ให้อยู่ในระบบเดียวกัน<_>ทำให้สามารถตรวจสอบ<_>อัพเดทข้อมูลได้โดยง่าย<_>อีกทั้งเจ้าหน้าที่สามารถเข้าตรวจโรงงานได้อย่างสะดวกและทั่วถึง<_>การใช้งานระบบนี้<_>จะสามารถช่วยลดข้อจำกัดของจำนวนบุคลากรที่อาจไม่เพียงพอ", "ทั้งนี้<_>แอปพลิเคชั่นตรวจโรงงาน<_>ติดตั้งบน<_>อเมซอนเว็บ<_>เซอร์วิส<_>หรือ<_>aws<_>(amazon<_>web<_>service)<_>เปิดใช้งานได้บนคอมพิวเตอร์<_>และสมาร์ทโฟน<_>สามารถใช้งานได้ตั้งแต่วันที่<_>19<_>กันยายน<_>2566<_>เป็นต้นมา<_>ซึ่งเน้นเริ่มใช้งานกับกลุ่มจังหวัดใกล้เคียงกรุงเทพฯก่อน<_>เบื้องต้นเริ่มมีการใช้งานจริงในบางจังหวัดแล้ว<_>ซึ่งผู้ใช้งานสามารถให้ข้อเสนอแนะสำหรับการใช้งานมายังทางศูนย์เทคโนโลยีสารสนเทศและการสื่อสาร<_>ของสำนักงานปลัดกระทรวงอุตสาหกรรม<_>เพื่อนำไปพัฒนาระบบให้สมบูรณ์และเหมาะสมกับการใช้งานต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9028199911117554, "len_token": 496}, {"label": "LABEL_1", "score": 0.760918378829956, "len_token": 159}], "avg_score": 0.8683736455349522, "sentiment_type": "positive"}
{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>ผลักดันอุตฯ<_>ยานยนต์แห่งอนาคต<_>ร่วมเปิดงานยิ่งใหญ่<_>motor<_>expo<_>2023<_>ครั้งที่<_>40<_>ปี<_>รวมเทคโนโลยียานยนต์ครบวงจร", "content": ["ปลัดฯ<_>ณัฐพล<_>ผลักดันอุตฯ<_>ยานยนต์แห่งอนาคต<_>ร่วมเปิดงานยิ่งใหญ่<_>motor<_>expo<_>2023<_>ครั้งที่<_>40<_>ปี<_>รวมเทคโนโลยียานยนต์ครบวงจร", "วันที่<_>29<_>พฤศจิกายน<_>2566<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>ร่วมเป็นเกียรติเปิดงาน<_>“มหกรรมยานยนต์<_>ครั้งที่<_>40”<_>รถ<_>เรือ<_>อากาศยาน<_>เปิดฉากยิ่งใหญ่<_>ตื่นตาตื่นใจกับรถต้นแบบ<_>รถรุ่นล่าสุดจากค่ายรถยนต์กว่า<_>40<_>แบรนด์<_>จักรยานยนต์<_>23<_>แบรนด์<_>พร้อมเรือ<_>และอากาศยาน<_>โดยจัดขึ้นระหว่างวันที่<_>30<_>พฤศจิกายน-11<_>ธันวาคม<_>2566<_>ณ<_>รอยัล<_>จูบิลี่<_>บอลรูม<_>อิมแพค<_>เมืองทองธานี", "ปลัดกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>มหกรรม<_>motor<_>expo<_>จะช่วยกระตุ้นให้เกิดอุปสงค์ของตลาดยานยนต์ภายในประเทศ<_>ซึ่งถือเป็นโอกาสอันดีที่บริษัทผู้ผลิตยานยนต์ได้พบกับผู้บริโภคโดยตรงอย่างใกล้ชิด<_>โดยถือเป็นกลไกที่สำคัญในการส่งเสริมอุตสาหกรรมยานต์สมัยใหม่<_>ที่เน้นเทคโนโลยีสะอาด<_>ประหยัด<_>ปลอดภัย<_>ขณะเดียวกัน<_>ก็ยังเห็นถึงการปรับตัวของผู้ประกอบการอุตสาหกรรมเพื่อเปลี่ยนผ่านยกระดับและพัฒนาเทคโนโลยีและนวัตกรรม<_>โดยเน้นไปที่ยานยนต์ที่ขับเคลื่อนด้วยมอเตอร์ไฟฟ้า<_>(xev)<_>โดยเฉพาะรถยนต์ไฟฟ้า<_>(bev)<_>นอกจากนี้<_>คาดว่ามหกรรมดังกล่าวยังเป็นสัญญานบวกของการฟื้นตัวทางเศรษฐกิจผ่านยอดการจอดรถภายในงานนี้", "นายขวัญชัย<_>ปภัสร์พงษ์<_>ประธานจัดงาน<_>\"มหกรรมยานยนต์<_>ครั้งที่<_>40\"<_>เผยว่า<_>ปีนี้เป็นโอกาส", "ครบรอบ<_>40<_>ปีของการจัดงาน<_>โดยมีแนวคิด<_>\"ยานยนต์:<_>ความหมายที่มากกว่า<_>-<_>mobility:<_>imagination<_>and<_>be<_>yond\"<_>จัดแสดงรถยนต์<_>40<_>แบรนด์<_>จาก<_>11<_>ประเทศ<_>รถจักรยานยนต์<_>23<_>แบรนด์<_>จาก<_>7<_>ประเทศ<_>คาดจะช่วยกระตุ้นอุตสาหกรรมยานยนต์ไทยให้เติบโตเพิ่มขึ้นจากปีก่อน<_>10-15<_>%<_>และมีพื้นที่แสดงยานยนต์ที่กำลังได้รับความนิยมอีก<_>2<_>ประเภท<_>คือ<_>เรือ<_>และอากาศยาน<_>โดยไฮไลน์ในงาน<_>ได้แก่<_>รถต้นแบบ<_>ioniq<_>seven<_>concept<_>รถไฟฟ้าอเนกประสงค์<_>ประตูรถแบบไร้เสาด้านผู้โดยสาร<_>พร้อมระบบ<_>vision<_>roof<_>display<_>วัสดุตกแต่งห้องโดยสารด้วยวัสดุที่ปลอดภัย<_>mineral<_>plaster<_>ไม้ไผ่<_>และพรมไบโอเรซิน<_>สีตัวรถผลิตจากแหล่งพลังงานหมุนเวียนที่เป็นมิตรต่อสิ่งแวดล้อม"], "sentiment": [{"label": "LABEL_1", "score": 0.9920720458030701, "len_token": 496}, {"label": "LABEL_1", "score": 0.9575342535972595, "len_token": 58}], "avg_score": 0.9884561758609455, "sentiment_type": "positive"}
{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ปรับปรุงถนนสาย<_>บร.3020<_>จังหวัดบุรีรัมย์<_>เสร็จสมบูรณ์", "content": ["กรมทางหลวงชนบท<_>ปรับปรุงถนนสาย<_>บร.3020<_>จังหวัดบุรีรัมย์<_>เสร็จสมบูรณ์", "กรมทางหลวงชนบท<_>กระทรวงคมนาคม<_>โดยแขวงทางหลวงชนบทบุรีรัมย์<_>ปรับปรุงจุดเสี่ยงอันตรายถนนทางหลวงชนบทสาย<_>บร.3020<_>แยก<_>ทล.348<_>-<_>บ้านโนนสุวรรณ<_>อำเภอนางรอง<_>จังหวัดบุรีรัมย์<_>โดยขยายผิวจราจรและไหล่ทางด้วยวิธี<_>pavement<_>in-place<_>recycling<_>พร้อมงานปรับปรุงโครงสร้างทาง<_>ปูผิวทางแอสฟัลท์ติกคอนกรีต<_>งานติดตั้งป้ายจราจร<_>และไฟฟ้าแสงสว่าง<_>ระหว่างช่วง<_>กม.<_>ที่<_>1+900<_>-<_>20+325<_>ระยะทาง1.325<_>กิโลเมตร<_>เสร็จสมบูรณ์แล้ว<_>ทั้งนี้<_>เพื่อยกระดับคุณภาพชีวิตให้กับประชาชนที่อาศัยอยู่สองข้าง<_>ส่งเสริมการคมนาคมขนส่งพืชผลทางการเกษตร<_>และสามารถใช้เป็นเส้นทางลัดทางเลี่ยงไปยังอำเภอโนนสุวรรณ<_>ปะคำ<_>และหนองกี่<_>จังหวัดบุรีรัมย์ได้ด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.8472066521644592, "len_token": 208}], "avg_score": 0.8472066521644592, "sentiment_type": "positive"}
{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางบก<_>ยกระดับมาตรฐานความปลอดภัยของยานยนต์<_>กำหนดให้ระบบห้ามล้อของรถยนต์<_>และการติดตั้งอุปกรณ์ส่องสว่างและอุปกรณ์แสงสัญญาณของรถจักรยานยนต์สอดคล้องตามมาตรฐานสากล", "content": ["กรมการขนส่งทางบก<_>ยกระดับมาตรฐานความปลอดภัยของยานยนต์<_>กำหนดให้ระบบห้ามล้อของรถยนต์<_>และการติดตั้งอุปกรณ์ส่องสว่างและอุปกรณ์แสงสัญญาณของรถจักรยานยนต์สอดคล้องตามมาตรฐานสากล", "ตามที่<_>นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ได้มอบนโยบายให้กรมการขนส่งทางบก<_>(ขบ)<_>พัฒนา<_>ปรับปรุงข้อกำหนดทางเทคนิคด้านยานยนต์เพื่อให้รถมีความปลอดภัยในการใช้งาน<_>เป็นมิตรต่อสิ่งแวดล้อม<_>และเทียบเท่ามาตรฐานสากล<_>เช่น<_>ข้อกำหนดสหประชาชาติ<_>(un<_>regulations)<_>ซึ่งเป็นข้อกำหนดทางเทคนิคด้านยานยนต์ที่ได้รับการยอมรับในระดับสากลและเป็นที่นิยมใช้กันอย่างแพร่หลายในหลายประเทศทั่วโลก<_>และเป็นการส่งเสริมให้บรรลุผลตามเป้าหมายทศวรรษแห่งความปลอดภัยทางถนน<_>(decade<_>of<_>action<_>for<_>road<_>safety<_>2021<_>-<_>2030)<_>โดยนายจิรุตม์<_>วิศาลจิตร<_>อธิบดีกรมการขนส่งทางบก<_>เปิดเผยว่า<_>ที่ผ่านมา<_>ขบ.<_>ได้ออกประกาศหลายฉบับ<_>เช่น<_>มาตรวัดความเร็ว<_>(unr39)<_>อุปกรณ์มองภาพรถจักรยานยนต์<_>(unr81)<_>กระจกนิรภัย<_>(unr43)<_>แตรสัญญาณ<_>(unr28)<_>จุดยึดเข็มขัดนิรภัย<_>(unr14)<_>การติดตั้งเข็มขัดนิรภัย<_>(unr16)<_>ที่นั่งและจุดยึดที่นั่งและพนักพิงศีรษะ<_>(unr17)<_>ระบบห้ามล้อรถจักรยานยนต์<_>(unr78)<_>ระดับเสียง<_>(unr41/51)<_>และความปลอดภัยทางไฟฟ้าของยานยนต์ไฟฟ้า<_>(unr100/136)<_>เป็นต้น<_>ซึ่งส่วนควบและเครื่องอุปกรณ์ดังกล่าวต้องได้รับการรับรองแบบจาก<_>ขบ.<_>ก่อน<_>รถจึงจะสามารถจดทะเบียนเพื่อใช้งานบนท้องถนนได้<_>ทั้งนี้<_>ขบ.<_>ได้เดินหน้ายกระดับมาตรฐานความปลอดภัยของตัวรถอย่างต่อเนื่อง<_>และได้ออกประกาศเพิ่มเติม<_>2<_>ฉบับ<_>ได้แก่<_>1)<_>ประกาศระบบห้ามล้อรถยนต์<_>(1)<_>(สอดคล้องตามข้อกำหนดสหประชาชาติที่<_>13h<_>หรือ<_>un<_>regulation<_>no.13h)<_>เพื่อกำหนดมาตรฐานของระบบห้ามล้อรถยนต์<_>เช่น<_>อุปกรณ์ห้ามล้อ<_>ระบบห้ามล้อหลัก<_>ระบบห้ามล้อสำรอง<_>ระบบห้ามล้อขณะจอด<_>และระบบป้องกันล้อล็อก<_>(anti-lock<_>system)<_>เป็นต้น<_>และ<_>2)<_>ประกาศการติดตั้งอุปกรณ์ส่องสว่างและอุปกรณ์แสงสัญญาณของรถจักรยานยนต์<_>(2)<_>(สอดคล้องตามข้อกำหนดสหประชาชาติที่<_>53<_>หรือ<_>un<_>regulation<_>no.53)<_>เพื่อกำหนดมาตรฐานของอุปกรณ์ส่องสว่างและอุปกรณ์แสงสัญญาณของรถจักรยานยนต์<_>รวมทั้ง<_>สี<_>จำนวน<_>ตำแหน่ง<_>การมองเห็น<_>ทิศทางการส่องของแสง<_>และสัญญาณแสดง<_>(tell-tales)<_>เป็นต้น<_>โดยประกาศทั้ง<_>2<_>ฉบับ<_>จะเริ่มมีผลใช้บังคับกับแบบรถใหม่ที่ผลิต<_>ประกอบ<_>หรือนำเข้า<_>ตั้งแต่วันที่<_>1<_>มกราคม<_>2567<_>เป็นต้นไป", "อธิบดีกรมการขนส่งทางบก<_>กล่าวต่อไปว่า<_>ในการจดทะเบียนรถตามกฎหมายว่าด้วยรถยนต์<_>ผู้ผลิต<_>ประกอบ<_>หรือนําเข้ารถยนต์นั่ง<_>(ที่มีจำนวนที่นั่งไม่เกิน<_>9<_>ที่นั่ง)<_>รถยนต์บรรทุก<_>(ที่มีน้ำหนักรถรวมน้ำหนักบรรทุกไม่เกิน<_>3,500<_>กิโลกรัม)<_>และรถจักรยานยนต์ที่มีวัตถุประสงค์เพื่อ<_>“จำหน่าย”<_>หรือ<_>“ใช้เองเกินกว่าจำนวนที่กำหนด”<_>(3<_>คัน/แบบ/ปี<_>สำหรับรถยนต์<_>และ<_>5<_>คัน/แบบ/ปี<_>สำหรับรถจักรยานยนต์)<_>ต้องขอรับรองแบบส่วนควบและเครื่องอุปกรณ์ของรถกับ<_>ขบ.<_>ก่อนจึงจะสามารถจดทะเบียนได้<_>โดยผู้ผลิต<_>ประกอบ<_>หรือนําเข้ารถต้องจัดเตรียมเอกสารสำหรับยื่นขอรับรองแบบ<_>เช่น<_>เอกสารแสดงข้อมูลรายละเอียดรถ<_>รายงานผลการทดสอบ<_>และเอกสารแสดงการตรวจสอบการผลิตให้เป็นไปตามต้นแบบ<_>รวมทั้งเตรียมรถต้นแบบเพื่อเข้ารับการตรวจสอบ<_>โดยสามารถยื่นขอรับรองแบบ<_>และสอบถามข้อมูลเพิ่มเติมได้ที่<_>กลุ่มมาตรฐานยานยนต์<_>สำนักวิศวกรรมยานยนต์<_>อาคาร<_>6<_>ชั้น<_>3<_>ขบ.<_>หมายเลขโทรศัพท์<_>02<_>271<_>8603<_>หรือเว็บไซต์<_>สำนักวิศวกรรมยานยนต์<_>https://aeb.dlt.go.th/th", "หมายเหตุ<_>(1)<_>ประกาศ<_>ขบ.<_>เรื่อง<_>กำหนดคุณสมบัติ<_>คุณลักษณะ<_>ระบบการทำงาน<_>และสมรรถนะ<_>และกำหนดหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขการรับรองแบบระบบห้ามล้อของรถยนต์<_>พ.ศ.<_>2565<_>(2)<_>ประกาศ<_>ขบ.<_>เรื่อง<_>กำหนดคุณสมบัติ<_>คุณลักษณะ<_>ระบบการทำงาน<_>และสมรรถนะ<_>และกำหนดหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขการรับรองแบบการติดตั้งอุปกรณ์ส่องสว่างและอุปกรณ์สัญญาณของรถจักรยานยนต์<_>พ.ศ.<_>2565"], "sentiment": [{"label": "LABEL_0", "score": 0.5792568922042847, "len_token": 496}, {"label": "LABEL_0", "score": 0.6224299669265747, "len_token": 485}], "avg_score": 0.3993986213122182, "sentiment_type": "negative"}
{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.เกษตรฯ<_>กุมบังเหียน<_>เปิดปฏิบัติการพิเศษ", "content": ["รมว.เกษตรฯ<_>กุมบังเหียน<_>เปิดปฏิบัติการพิเศษ", "รมว.เกษตรฯ<_>กุมบังเหียน<_>เปิดปฏิบัติการพิเศษ<_>\"พญานาคราช\"<_>เสริมทัพความแข็งแกร่งลุยตรวจป้องกันและปราบปรามสินค้าเกษตรผิดกฎหมาย", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดปฏิบัติการพิเศษ<_>“พญานาคราช”<_>ป้องกันและปราบปรามสินค้าเกษตรผิดกฎหมาย<_>โดยมี<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>ศูนย์เอกซเรย์และเทคโนโลยีศุลกากร<_>สำนักงานศุลกากร<_>ท่าเรือกรุงเทพฯ<_>ซึ่งการจัดงานดังกล่าว<_>กระทรวงเกษตรฯ<_>โดยกรมประมงจัดขึ้น<_>เพื่อประกาศสงครามกับสินค้าเกษตรผิดกฎหมาย<_>โดยภายในงานมีการมอบธงและปล่อยขบวนชุดปฏิบัติการพิเศษ<_>4<_>ชุด<_>ได้แก่<_>พญานาคราช<_>(กระทรวงเกษตรและสหกรณ์)<_>ฉลามขาว<_>(กรมประมง)<_>พญาไท<_>(กรมปศุสัตว์)<_>สารวัตรเกษตร<_>(กรมวิชาการเกษตร)<_>ออกปฏิบัติการฯ<_>พร้อมเปิดทุกกระบวนการตรวจสอบการนำเข้าสินค้าประมง<_>ตั้งแต่การ<_>x-ray<_>ตู้สินค้าประมงนำเข้าเพื่อวิเคราะห์ตรวจสอบสินค้าภายในตู้<_>และการเปิดตู้คอนเทนเนอร์เพื่อตรวจสอบสินค้าประมงนำเข้า<_>ตลอดจนนำเสนอนิทรรศการกระบวนการตรวจสินค้าเกษตรนำเข้า<_>(พืช<_>ประมง<_>ปศุสัตว์)<_>ให้ได้เรียนรู้และเข้าใจอย่างถูกต้อง", "\"ต่อจากนี้<_>ชุดปฏิบัติการพิเศษ<_>“พญานาคราช”<_>จะดำเนินการตรวจสอบสินค้าภาคการเกษตรทุกประเภทที่นำเข้าสู่ราชอาณาจักรแบบผิดกฎหมาย<_>ที่ไม่ผ่านขั้นตอนของศุลกากร<_>กรมประมง<_>กรมปศุสัตว์<_>และกรมวิชาการเกษตร<_>โดยจะใช้ชุดปฏิบัติการนี้ในการป้องกัน<_>ปราบปราม<_>ตรวจยึด<_>และดำเนินคดี<_>อย่างไรก็ตาม<_>นายกรัฐมนตรี<_>ได้มอบหมายผมและท่านไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ดำเนินการเรื่องนี้อย่างเข้มข้น<_>ซึ่งจะเห็นการปราบปรามอย่างจริงจังภายใต้การทำงานของทั้ง<_>4<_>หน่วยงาน<_>ที่สามารถเข้าตรวจค้นได้ทุกที่โดยไม่ต้องขอหมายศาล\"<_>ร้อยเอก<_>ธรรมนัส<_>กล่าว", "ด้านนายบัญชา<_>สุขแก้ว<_>รองอธิบดีกรมประมง<_>เปิดเผยว่า<_>หลังจากรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้ลงนามในคำสั่งแต่งตั้งคณะที่ปรึกษาและเจ้าหน้าที่ชุดปฏิบัติการพิเศษป้องกันและปราบปรามสินค้าเกษตรผิดกฎหมายของรัฐมนตรีว่าการกระทรวงเกษตรฯ<_>(พญานาคราช)<_>เมื่อวันที่<_>22<_>พฤศจิกายน<_>2566<_>ประกอบด้วย<_>ผู้แทนจากหน่วยงานต่าง<_>ๆ<_>ที่เกี่ยวข้อง<_>ได้แก่<_>กระทรวงเกษตรและสหกรณ์<_>สำนักงานป้องกันและปราบปรามการฟอกเงิน<_>(ปปง)<_>สำนักงานตำรวจแห่งชาติ<_>กองทัพไทย<_>สำนักงานอัยการสูงสุด<_>กรมปศุสัตว์<_>กรมประมง<_>และกรมวิชาการเกษตร<_>จำนวนกว่า<_>70<_>นาย<_>เพื่อร่วมบูรณาการปราบปรามการลักลอบนำเข้าและส่งออกสินค้าเกษตรผิดกฎหมาย<_>ทั้งด้านพืช<_>ประมง<_>ปศุสัตว์<_>และกำหนดนโยบาย<_>แนวทาง<_>มาตรการในการขับเคลื่อนการปราบปรามการลักลอบนำเข้าสินค้าเกษตรผิดกฎหมายให้เป็นไปอย่างมีประสิทธิภาพและประสิทธิผล<_>เนื่องจากการลักลอบนำเข้าสินค้าจากต่างประเทศ<_>ถือเป็นภัยคุกคามร้ายแรงต่อระบบเศรษฐกิจของประเทศไทย<_>โดยชุดปฏิบัติการพญานาคราช<_>ภายใต้การกำกับดูแลและขึ้นตรงกับรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>จะดำเนินการเร่งรัด<_>ตรวจสอบ<_>ติดตาม<_>จับกุมผู้ลักลอบนำเข้าสินค้าเกษตรผิดกฎหมาย<_>เสริมทัพความเข้มแข็งให้กับชุดปฏิบัติการพิเศษ<_>(เดิม)<_>ของกรมประมง<_>กรมปศุสัตว์<_>กรมวิชาการเกษตร<_>และต้องมีการรายงานผลการทำงานให้รัฐมนตรีฯ<_>ทราบทุก<_>15<_>วัน", "สำหรับในปี<_>2565<_>ประเทศไทยมีผลผลิตประมงที่ได้จากการจับจากธรรมชาติและจากการเพาะเลี้ยงทั้งหมด<_>2.39<_>ล้านตัน<_>และมีการนำเข้าสินค้าประมงปริมาณ<_>2.19<_>ล้านตัน<_>มูลค่า<_>158,431<_>ล้านบาท<_>โดยสินค้านำเข้าหลัก<_>ได้แก่<_>ปลาสดแช่เย็นแช่แข็ง<_>ปริมาณ<_>808,539<_>ตัน<_>ทูน่าสดแช่เย็นแช่แข็ง<_>727,709<_>ตัน<_>หมึกสดแช่เย็นแช่แข็ง<_>182,049<_>ตัน<_>เพื่อบริโภคภายในประเทศและแปรรูปเป็นผลิตภัณฑ์สำหรับส่งออกจำหน่ายไปยังต่างประเทศ<_>โดยมีปริมาณการส่งออกสินค้าประมงรวม<_>1.60<_>ล้านตัน<_>มูลค่า<_>229,123<_>ล้านบาท<_>ซึ่งสินค้าส่งออกหลัก<_>ได้แก่<_>ทูน่ากระป๋อง<_>76,633<_>ล้านบาท<_>กุ้งและผลิตภัณฑ์<_>52,623<_>ล้านบาท<_>อาหารแมวและสุนัขกระป๋อง<_>18,063<_>ล้านบาท<_>ซึ่งเจ้าหน้าที่ได้มีการสุ่มเปิดตรวจสินค้า<_>พบการกระทำความผิดตามพระราชกำหนดการประมง<_>พ.ศ.2558<_>และที่แก้ไขเพิ่มเติม<_>รวมจำนวนทั้งสิ้น<_>6<_>คดีในปี<_>2565<_>และพบการกระทำผิด<_>9<_>คดี<_>ในปี<_>2566<_>(ข้อมูล<_>ณ<_>วันที่<_>27<_>พ.ย.<_>66)<_>โดยส่วนใหญ่เป็นคดีการลักลอบนำเข้าสัตว์น้ำหรือผลิตภัณฑ์สัตว์น้ำโดยไม่ได้รับอนุญาต", "รองอธิบดีฯ<_>กล่าวในตอนท้ายว่า<_>การปราบปรามสินค้าเกษตรผิดกฎหมาย<_>เป็นนโยบายสำคัญเร่งด่วนของรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ที่ทุกหน่วยงานพร้อมยกระดับการปฏิบัติการตรวจสอบสินค้าเกษตรอย่างเข้มแข็ง<_>โดยในส่วนของสินค้าประมงได้สั่งการให้ทุกด่านตรวจประมงเพิ่มประสิทธิภาพมาตรการตรวจสอบนำเข้าสินค้าอย่างเข้มงวด<_>เปิดตรวจสินค้าสัตว์น้ำแช่แข็งที่นำเข้าจากประเทศเสี่ยงสูง<_>100<_>%<_>(จากเดิมจะเปิดตรวจ<_>30)<_>โดยได้กำหนดไว้<_>2<_>แนวทาง<_>คือ<_>(1)<_>การเปิดตรวจ<_>ณ<_>ด่าน<_>หรือ<_>ท่าเทียบเรือ<_>และ<_>(2)<_>การตรวจสอบ<_>ณ<_>สถานประกอบการ<_>(โรงงานหรือห้องเย็น)<_>ด้วยการซีล<_>(seal)<_>ตู้คอนเทนเนอร์ไปยังสถานประกอบการ<_>เพื่อควบคุมและตรวจสอบคัดแยกชนิดและปริมาณที่นำเข้าจริงตรงตามที่สำแดงในเอกสารจนมั่นใจว่าสัตว์น้ำนั้นเป็นไปตามที่ได้รับอนุญาต<_>จึงจะอนุญาตให้เข้าสู่กระบวนการผลิตหรือจำหน่ายต่อไป<_>รวมถึงจะมีการบูรณาการประสานกับกรมสอบสวนคดีพิเศษ<_>(dsi)<_>และ<_>ปปง.<_>เพื่อแลกเปลี่ยนข้อมูล<_>พร้อมสั่งกำชับให้เจ้าหน้าที่ผู้ปฏิบัติงานดำเนินการตามกฎหมายและมาตรฐานการปฏิบัติงานอย่างเข้มแข็ง<_>หากตรวจสอบพบเจ้าหน้าที่รายใดเข้าไปมีส่วนเกี่ยวข้องกับการลักลอบนำสินค้าทุกชนิดเข้าสู่ประเทศอย่างผิดกฎหมาย<_>กรมประมงจะดำเนินการลงโทษทางวินัยอย่างถึงที่สุด", "นอกจากนี้<_>เพื่อเพิ่มความเข้มข้นในการตรวจสอบการนำเข้าสินค้าประมงตั้งแต่ต้นน้ำจนถึงสถานที่เก็บรักษา<_>กรมประมงได้ออกประกาศ<_>ลงวันที่<_>24<_>พฤศจิกายน<_>2566<_>แจ้งขอความร่วมมือให้ผู้ประกอบกิจการห้องเย็นเก็บรักษาสัตว์น้ำ<_>ที่ยังไม่ได้แจ้งการประกอบกิจการต่อกรมประมง<_>ให้มาแจ้งต่อกรมประมง<_>ณ<_>สำนักงานประมงจังหวัดหรือประมงอำเภอในพื้นที่<_>ตั้งแต่บัดนี้ไปจนถึงวันที่<_>12<_>ธันวาคม<_>2566<_>เพื่อเป็นการป้องกันและแก้ไขปัญหาการลักลอบนำเข้าและส่งออกสินค้าประมงที่ผิดกฎหมาย", "ทั้งนี้<_>หากประชาชนพบเห็นการกระทำผิดขอความร่วมมือแจ้งเบาะแสได้ที่ศูนย์รับเรื่องร้องเรียนเว็บไซต์กรมประมง<_>หรือ<_>สายด่วนกรมประมง<_>:<_>ศูนย์บริการนำเข้าส่งออกสัตว์น้ำและปัจจัยการผลิต<_>โทร.<_>0-2579-1878,<_>0-2579-3614-5"], "sentiment": [{"label": "LABEL_1", "score": 0.7451026439666748, "len_token": 496}, {"label": "LABEL_0", "score": 0.8734715580940247, "len_token": 496}, {"label": "LABEL_0", "score": 0.9270785450935364, "len_token": 387}], "avg_score": 0.3339736197546308, "sentiment_type": "negative"}
{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>ส่งมอบ<_>mou<_>พร้อมแพ็กเกจสินเชื่อบ้าน<_>-<_>เงินฝากอัตราดอกเบี้ยพิเศษ<_>ให้แก่พนักงานบริษัท<_>บางกอก<_>เชน<_>ฮอสปิทอล<_>จำกัด<_>(มหาชน)<_>และบริษัทในเครือ", "content": ["ธอส.<_>ส่งมอบ<_>mou<_>พร้อมแพ็กเกจสินเชื่อบ้าน<_>-<_>เงินฝากอัตราดอกเบี้ยพิเศษ<_>ให้แก่พนักงานบริษัท<_>บางกอก<_>เชน<_>ฮอสปิทอล<_>จำกัด<_>(มหาชน)<_>และบริษัทในเครือ", "ธอส.<_>ส่งมอบบันทึกข้อตกลงโครงการสวัสดิการเงินกู้เพื่อที่อยู่อาศัย<_>ประเภทไม่มีเงินฝาก<_>ระหว่างธนาคารอาคารสงเคราะห์<_>กับ<_>บมจ.บางกอก<_>เชน<_>ฮอสปิทอล<_>(bch)<_>และบริษัทในเครือ", "วันนี้<_>(30<_>พฤศจิกายน<_>2566)<_>นายวิทยา<_>แสนภักดี<_>รองกรรมการผู้จัดการ<_>กลุ่มงานการตลาด<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>ทำการส่งมอบบันทึกข้อตกลงโครงการสวัสดิการเงินกู้เพื่อที่อยู่อาศัย<_>ประเภทไม่มีเงินฝาก<_>ระหว่างธนาคารอาคารสงเคราะห์<_>กับ<_>บริษัท<_>บางกอก<_>เชน<_>ฮอสปิทอล<_>จำกัด<_>(มหาชน)<_>(bch)<_>และบริษัทในเครือ<_>โดยมี<_>ศ.ดร.นพ.เฉลิม<_>หาญพาณิชย์<_>ประธานเจ้าหน้าที่บริหาร<_>บริษัท<_>บางกอก<_>เชน<_>ฮอสปิทอล<_>จำกัด<_>(มหาชน)<_>(bch)<_>และบริษัทในเครือ<_>ร่วมพิธี<_>เพื่อให้พนักงานของบริษัท<_>bch<_>และบริษัทในเครือสามารถเข้าถึงผลิตภัณฑ์และบริการทางการเงินของธนาคารได้สะดวกยิ่งขึ้น<_>รวมถึงได้รับสิทธิพิเศษต่างๆ<_>ที่จัดทำขึ้นเฉพาะลูกค้าสวัสดิการ<_>ทั้งด้านสินเชื่อและเงินฝากของธนาคาร", "นายวิทยา<_>แสนภักดี<_>รองกรรมการผู้จัดการ<_>กลุ่มงานการตลาด<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เปิดเผยว่า<_>ตลอด<_>70<_>ปีที่ผ่านมา<_>ธอส.<_>มุ่งมั่นเดินหน้าตามพันธกิจ<_>“ทำให้คนไทยมีบ้าน”<_>อย่างต่อเนื่อง<_>โดยได้สานฝันให้คนไทยได้มีที่อยู่อาศัยเป็นของตนเองมาแล้วมากกว่า<_>4.4<_>ล้านครอบครัว<_>ผ่านผลิตภัณฑ์สินเชื่ออัตราดอกเบี้ยพิเศษที่ครอบคลุมลูกค้าประชาชนในหลากหลายอาชีพ<_>และผลิตภัณฑ์เงินฝากที่ให้ผลตอบแทนสูง<_>ซึ่งหลังจากทั้ง<_>2<_>หน่วยงาน<_>ลงนาม<_>mou<_>ร่วมกันแล้ว<_>จะทำให้พนักงานบริษัท<_>และบริษัทในเครือ<_>ที่มีอยู่กว่า<_>8,000<_>ราย<_>ได้เข้าถึงผลิตภัณฑ์และบริการทางการเงินของธนาคารได้สะดวกยิ่งขึ้น<_>รวมถึงได้รับสิทธิพิเศษต่าง<_>ๆ<_>ทั้งด้านสินเชื่อ<_>และเงินฝาก<_>อาทิ<_>สินเชื่อบ้าน<_>happy<_>welfare<_>สำหรับลูกค้ากู้ใหม่ที่ต้องการกู้เพื่อซื้อบ้าน<_>ห้องชุด<_>(คอนโดมิเนียม)<_>ไถ่ถอนจำนองจากสถาบันการเงินอื่น<_>(รีไฟแนนซ์)<_>และชำระหนี้เกี่ยวกับที่อยู่อาศัยพร้อมรีไฟแนนซ์อัตราดอกเบี้ยต่ำพิเศษ<_>เดือนที่<_>1-6<_>เท่ากับ<_>0.70%<_>ต่อปี<_>เดือนที่<_>7<_>-<_>12<_>เท่ากับ<_>2.75%<_>ต่อปี<_>ปีที่<_>2<_>เท่ากับ<_>2.98%<_>ต่อปี<_>ปีที่<_>3<_>เท่ากับ<_>3.55%<_>ต่อปี<_>เฉลี่ย<_>3<_>ปีแรกเพียง<_>2.75%<_>ต่อปี<_>และปีที่<_>4<_>เป็นต้นไป<_>เท่ากับ<_>mrr-1.50%<_>ต่อปี<_>(อัตราดอกเบี้ย<_>mrr<_>ปัจจุบันเท่ากับ<_>6.90%<_>ต่อปี)<_>กรณีกู้<_>1<_>ล้านบาท<_>ระยะเวลากู้<_>40<_>ปี<_>ผ่อนต่ำเริ่มต้นเพียง<_>3,500<_>บาทต่อเดือน<_>เท่านั้น!<_>และเงินฝากออมทรัพย์<_>ghb<_>welfare<_>savings<_>อัตราดอกเบี้ยสูงถึง<_>1.85%<_>ต่อปี<_>สำหรับลูกค้าที่มีวงเงินฝากคงเหลือไม่เกิน<_>10<_>ล้านบาท<_>เพียงเปิดบัญชีเงินฝากที่สาขาธนาคารขั้นต่ำ<_>10,000<_>บาทขึ้นไป<_>โดยจะได้รับผลตอบแทนอัตราดอกเบี้ยเงินฝากทุก<_>ๆ<_>วันที่<_>15<_>ของเดือน<_>และไม่เสียภาษีดอกเบี้ยเงินฝาก", "สำหรับ<_>\"โครงการสวัสดิการเงินกู้เพื่อที่อยู่อาศัย<_>ประเภทไม่มีเงินฝาก\"<_>เป็นโครงการสำหรับข้าราชการ<_>พนักงานของหน่วยงานราชการ<_>รัฐวิสาหกิจ<_>องค์กรของรัฐ<_>และพนักงานในธุรกิจเอกชนที่ทำบันทึกข้อตกลงร่วมกันกับ<_>ธอส.<_>ให้ได้มีโอกาสซื้อที่อยู่อาศัยเป็นของตัวเองได้อย่างสะดวกและง่ายมากขึ้น<_>ด้วยการได้รับสิทธิพิเศษอัตราดอกเบี้ยต่ำ<_>วงเงินกู้สูง<_>ภายใต้คอนเซ็ปต์<_>\"วงเงินกู้สูง<_>กู้ง่าย<_>อนุมัติไว<_>ดอกเบี้ยต่ำ<_>ผ่อนนานสูงสุด<_>40<_>ปี\"ซึ่งหน่วยงานที่สนใจสามารถสมัครเข้าร่วมโครงการ/สอบถามข้อมูลเพิ่มเติมเกี่ยวกับรายละเอียดโครงการดังกล่าว", "ได้ง่าย<_>ๆ<_>ผ่านอีเมล์<_>smartwelfare@ghb.co.th<_>หรือสอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธอส.ทุกสาขาทั่วประเทศ<_>g<_>h<_>bank<_>call<_>center<_>โทร<_>0-2645-9000<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>และติดตามข่าวสารของธนาคารได้ที่<_>mobile<_>application<_>:<_>ghb<_>all<_>gen<_>และ<_>www.ghbank.co.th"], "sentiment": [{"label": "LABEL_1", "score": 0.9752699732780457, "len_token": 496}, {"label": "LABEL_1", "score": 0.9746568202972412, "len_token": 496}, {"label": "LABEL_1", "score": 0.9809775948524475, "len_token": 18}], "avg_score": 0.9750705805155311, "sentiment_type": "positive"}
{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>รมช.อนุชา<_>ร่วมคณะนายกฯ<_>ติดตามความก้าวหน้าโครงการเขื่อนทดน้ำผาจุก<_>พร้อมขับเคลื่อนงานพัฒนาแหล่งน้ำ<_>จ.อุตรดิตถ์", "content": ["รมช.อนุชา<_>ร่วมคณะนายกฯ<_>ติดตามความก้าวหน้าโครงการเขื่อนทดน้ำผาจุก<_>พร้อมขับเคลื่อนงานพัฒนาแหล่งน้ำ<_>จ.อุตรดิตถ์", "นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ร่วมกับนายกรัฐมนตรี<_>(นายเศรษฐา<_>ทวีสิน)<_>ตรวจเยี่ยมโครงการเขื่อนทดน้ำผาจุกและติดตามความก้าวหน้าโครงการพัฒนาแหล่งน้ำในจังหวัดอุตรดิตถ์<_>โดยมีนางสาวอนงค์นาถ<_>จ่าแก้ว<_>เลขานุการรัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายสุริยพล<_>นุชอนงค์<_>รองอธิบดีกรมชลประทาน<_>ผู้บริหารกระทรวงเกษตรและสหกรณ์<_>และหัวหน้าส่วนราชการหน่วยงานที่เกี่ยวข้อง<_>ร่วมลงพื้นที่และสรุปผลการดำเนินงาน<_>ณ<_>โครงการเขื่อนทดน้ำผาจุก<_>ตำบลผาจุก<_>อำเภอเมือง<_>จังหวัดอุตรดิตถ์", "ทั้งนี้<_>จังหวัดอุตรดิตถ์<_>เป็น<_>1<_>ในจังหวัด<_>ที่มีแม่น้ำน่านไหลผ่าน<_>มีพื้นที่ชลประทานประมาณ<_>450,000<_>ไร่<_>มีแหล่งน้ำขนาดใหญ่<_>คือ<_>เขื่อนสิริกิติ์<_>ซึ่งเป็น<_>1<_>ใน<_>4<_>เขื่อนหลักของลุ่มน้ำเจ้าพระยา(เขื่อนภูมิพล<_>เขื่อนสิริกิติ์<_>เขื่อนแควน้อยบำรุงแดน<_>และเขื่อนป่าสักชลสิทธิ์)<_>เป็นแหล่งน้ำต้นทุนสนับสนุนการใช้น้ำให้กับจังหวัดต่างๆ<_>ในลุ่มน้ำเจ้าพระยา<_>รวม<_>22<_>จังหวัด<_>ปัจจุบันมีปริมาณน้ำในอ่างฯประมาณ<_>6,000<_>ล้านลูกบาศก์เมตร<_>(ลบ.ม)", "สำหรับโครงการเขื่อนทดน้ำผาจุก<_>ตั้งอยู่ในแม่น้ำน่าน<_>บริเวณบ้านคลองนาพง<_>หมู่<_>7<_>ต.ผาจุก<_>อ.เมือง<_>จ.อุตรดิตถ์<_>เป็นส่วนหนึ่งของโครงการพัฒนาลุ่มน้ำน่าน<_>เพื่อให้การบริหารจัดการน้ำในลุ่มน้ำน่านตอนล่างเกิดประสิทธิภาพสูงสุด<_>ปัจจุบันได้สร้างเขื่อนทดน้ำเสร็จเรียบร้อยแล้ว<_>อยู่ระหว่างการก่อสร้างระบบส่งน้ำ<_>พร้อมอาคารประกอบ<_>หากดำเนินการแล้วเสร็จ<_>จะสามารถส่งน้ำได้ครอบคลุมพื้นที่<_>อ.เมืองอุตรดิตถ์<_>อ.ลับแล<_>อ.ตรอน<_>และ<_>อ.พิชัย<_>จ.อุตรดิตถ์<_>อ.พรหมพิราม<_>และ<_>อ.วัดโบสถ์<_>จ.พิษณุโลก<_>รวมพื้นที่กว่า<_>481,400<_>ไร่", "นอกจากนี้<_>กระทรวงเกษตรและสหกรณ์<_>โดย<_>กรมชลประทานได้มีการดำเนินการจัดทำแผนงานโครงการเพื่อแก้ไขปัญหาภัยแล้ง<_>และอุทกภัยในพื้นที่ทั้งภัยจากน้ำป่าไหลหลาก<_>และภัยจากน้ำท่วมขัง<_>อาทิ<_>โครงการก่อสร้างอ่างเก็บน้ำน้ำปาดและระบบส่งน้ำ<_>และโครงการเพิ่มศักยภาพแก้มลิงบึงธรรมชาติ<_>(บึงหล่ม<_>บึงกะโล่<_>บึงมาย<_>และบึงช่อ)<_>ทั้งนี้<_>กรมชลประทานจะเร่งรัดดำเนินการก่อสร้างระบบส่งน้ำ<_>และระบบระบายน้ำพร้อมอาคารประกอบในส่วนของโครงการเขื่อนทดน้ำผาจุกให้แล้วเสร็จ<_>และดำเนินการโครงการอื่นๆ<_>ตามแผนที่วางไว้<_>เพื่อเป็นการสร้างความมั่นคงด้านน้ำให้กับลุ่มน้ำน่าน<_>เพิ่มแหล่งน้ำต้นทุนให้กับพี่น้องชาวอุตรดิตถ์<_>ได้มีน้ำไว้ใช้ในการอุปโภค<_>บริโภค<_>และการเกษตร<_>อย่างเพียงพอตลอดทั้งปี<_>ตามนโยบายของนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.8811979293823242, "len_token": 496}, {"label": "LABEL_1", "score": 0.795038640499115, "len_token": 98}], "avg_score": 0.8669830972096736, "sentiment_type": "positive"}
{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เศรษฐา<_>หารือแนวทางการพัฒนาผลิตภัณฑ์ชุมชน<_>(otop)<_>ด้วย<_>soft<_>power", "content": ["นายกฯ<_>เศรษฐา<_>หารือแนวทางการพัฒนาผลิตภัณฑ์ชุมชน<_>(otop)<_>ด้วย<_>soft<_>power", "นายกฯ<_>เศรษฐา<_>หารือแนวทางการพัฒนาผลิตภัณฑ์ชุมชน<_>(otop)<_>ด้วย<_>soft<_>power<_>ร่วมกับผู้ประกอบการสินค้า<_>young<_>otop<_>ณ<_>ข่วงสันกำแพง<_>อ.สันกำแพง<_>จ.เชียงใหม่<_>(29<_>พ.ย.<_>66)", "\"สำหรับคนรุ่นใหม่<_>อยากให้อยู่ที่นี่สร้างผลิตภัณฑ์ในพื้นที่ตรงนี้<_>เพราะไม่มีใครรู้ประเพณีวัฒนธรรมและสินค้าเท่ากับทุกท่านที่เกิดและโตที่นี่<_>จึงอยากเป็นแรงบันดาลใจให้ทุกคนในการที่จะทำต่อไป\"", "อ่านเพิ่มเติม<_>คลิก<_>>><_>https://thaigov.go.th/news/contents/details/75419", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9744661450386047, "len_token": 165}], "avg_score": 0.9744661450386047, "sentiment_type": "positive"}
{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>พบปะผู้ประกอบการรุ่นใหม่<_>start<_>up<_>@<_>ณ<_>ลานสังคีต<_>มช.", "content": ["นายกฯ<_>พบปะผู้ประกอบการรุ่นใหม่<_>start<_>up<_>@<_>ณ<_>ลานสังคีต<_>มช.", "นายกฯ<_>พบปะผู้ประกอบการรุ่นใหม่<_>start<_>up<_>@<_>ณ", "ลานสังคีต<_>มช.<_>เล็งเชิญบริษัท<_>apple<_>มาเวิร์คร่วมกับมหาวิทยาลัยฯ<_>พร้อมย้ำว่าภายในระยะเวลา<_>4<_>ปี<_>ประเทศไทยต้องมียูนิคอร์น", "ซึ่งการเดินทางมาวันนี้<_>มาในฐานะรัฐบาล<_>คือ", "\"มาสร้างโอกาส<_>และบรรยากาศ\"<_>start<_>up<_>ทุกคนมีความคิดสร้างสรรค์<_>ที่สำคัญคือหากมีไอเดียดี<_>ๆ<_>ทุกคนสามารถเข้าถึงแหล่งเงินทุนได้โดยที่ไม่ต้องไปพึ่งบริษัทใหญ่<_>ๆ<_>และได้แนะนำว่า<_>มีแหล่ง<_>start<_>up<_>สองแหล่ง<_>อยากให้ทุกคนได้ไปดู<_>คือ<_>ที่ซานฟรานซิสโก<_>และ<_>อิสราเอล<_>ซึ่งมีคนไปดูเยอะมากและมีไอเดียต่าง<_>ๆ<_>อยู่ที่นั่นจำนวนมาก", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/75423", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9916070699691772, "len_token": 230}], "avg_score": 0.9916070699691772, "sentiment_type": "positive"}
{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>เคาะ!<_>780<_>ลบ.<_>ชดเชยดอกเบี้ย<_>4%<_>ให้โรงสี<_>รับซื้อข้าวชาวนาเก็บสต๊อก", "content": ["ครม.<_>เคาะ!<_>780<_>ลบ.<_>ชดเชยดอกเบี้ย<_>4%<_>ให้โรงสี<_>รับซื้อข้าวชาวนาเก็บสต๊อก", "ที่ประชุม<_>ครม.<_>(28<_>พ.ย.<_>66)<_>อนุมัติกรอบวงเงิน<_>780<_>ล้านบาท<_>เพื่อชดเชยดอกเบี้ยให้กับผู้ประกอบการค้าข้าวที่จะเข้าร่วมโครงการชดเชยดอกเบี้ยฯ<_>ในการเก็บสต็อก<_>ปีการผลิต<_>66/67<_>ในช่วงที่ข้าวจะออกสู่ตลาดพร้อมกันในช่วงต้นฤดู<_>ทำให้ต้องเร่งจำหน่ายผลผลิตออกสู่ตลาด<_>ซึ่งโครงการนี้<_>จะช่วยเหลือผู้ประกอบการให้มีสภาพคล่องในการรับซื้อผลผลิตจากเกษตรกร<_>โดยการเก็บรักษาสต๊อกไว้และชดเชยค่าเสียโอกาสในการเก็บรักษาข้าว<_>ซึ่งจะส่งผลให้เกษตรกรสามารถจำหน่ายข้าวได้ในราคาที่เหมาะสมและเป็นธรรม", "รัฐบาลจะชดเชยดอกเบี้ยโรงสีเก็บสต๊อกข้าว<_>4%<_>โดยมีเป้าหมายเป็นข้าวเปลือกและข้าวสาร<_>4<_>ล้านตัน<_>โดยให้โรงสีเก็บสต๊อกไว้<_>2<_>-<_>6<_>เดือน<_>ระยะเวลาดำเนินการ<_>ตั้งแต่<_>28<_>พ.ย.<_>66<_>–<_>31<_>ต.ค.<_>68<_>ดังนี้", "1)<_>ทั่วประเทศ<_>(ยกเว้นภาคใต้)", ">><_>การรับซื้อข้าวจากเกษตรกรเพื่อเก็บสต๊อกตั้งแต่<_>28<_>พ.ย.<_>66<_>–<_>31<_>มี.ค.<_>67", ">><_>ระยะเวลาการเก็บสต๊อกข้าวตั้งแต่<_>ครม.<_>มีมติ<_>–<_>31<_>ธ.ค.<_>67", "2)<_>ภาตใต้", ">><_>การรับซื้อข้าวจากเกษตรกรเพื่อเก็บสต๊อก<_>1<_>ม.ค.<_>–<_>30<_>มิ.ย.<_>67", ">><_>ระยะเวลาการเก็บสต๊อกข้าว<_>1<_>ม.ค.<_>–<_>28<_>ก.พ.<_>68", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/75322", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.5627834796905518, "len_token": 413}], "avg_score": 0.43721652030944824, "sentiment_type": "negative"}
{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เปิดระบบลงทะเบียนขอรับความช่วยเหลือ<_>“แก้ไขหนี้นอกระบบ”<_>ตั้งแต่<_>1<_>ธ.ค.<_>66<_>เป็นต้นไป", "content": ["เปิดระบบลงทะเบียนขอรับความช่วยเหลือ<_>“แก้ไขหนี้นอกระบบ”<_>ตั้งแต่<_>1<_>ธ.ค.<_>66<_>เป็นต้นไป", "กระทรวงมหาดไทย<_>ได้ตั้ง<_>“ศูนย์อำนวยการแก้ไขหนี้นอกระบบ\"<_>เพิ่อให้ลูกหนี้นอกระบบที่มีความประสงค์ขอรับการช่วยเหลือ<_>ลงทะเบียนขอรับความช่วยเหลือได้ตั้งแต่วันที่<_>1<_>ธ.ค.<_>66<_>เป็นต้นไป", "โดยเป็นมาตรการต่อยอดนโยบายของนายกรัฐมนตรี<_>เรื่องการจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพลให้ครอบคลุมมากยิ่งขึ้น<_>ลงทะเบียนขอรับการช่วยเหลือด้วยตนเอง<_>คลิก<_>https://debt.dopa.go.th", "อ่านเพิ่มเติมคลิก<_>https://www.thaigov.go.th/news/contents/details/75436", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.7689898014068604, "len_token": 156}], "avg_score": 0.7689898014068604, "sentiment_type": "positive"}
{"date": "2023-11-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ติดตามโครงการสำคัญในพื้นที่<_>จ.อุตรดิตถ์<_>ย้ำ<_>เดินหน้ายกระดับชีวิตความเป็นอยู่ให้ดีขึ้นทุกมิติ", "content": ["นายกฯ<_>ติดตามโครงการสำคัญในพื้นที่<_>จ.อุตรดิตถ์<_>ย้ำ<_>เดินหน้ายกระดับชีวิตความเป็นอยู่ให้ดีขึ้นทุกมิติ", "นายกฯ<_>ติดตามโครงการสำคัญในพื้นที่<_>จ.อุตรดิตถ์<_>ย้ำ<_>เดินหน้ายกระดับชีวิตความเป็นอยู่ให้ดีขึ้นทุกมิติ<_>เช่น<_>การบริหารจัดการน้ำพัฒนาเส้นทางคมนาคม<_>logistics<_>เป็นต้น", "นอกจากนี้<_>รัฐบาลยังให้ความสำคัญกับเรื่องอากาศสะอาด<_>ซึ่งถือว่าเป็นสิทธิขั้นพื้นฐานของประชาชน<_>รวมถึงการแก้ไขปัญหาหนี้นอกระบบ<_>เพื่อคืนความยุติธรรมให้ประชาชนให้ได้", "ส่วนเรื่องของการสร้างด่านชายแดนที่ผ่านไปประเทศลาวจะพูดคุยหารือกับเจ้าหน้าที่ให้มีด่านศุลกากรเพื่อให้นสามารถส่งพืชผลทางการเกษตรไปขายทางเมืองจีนผ่านทางประเทศลาว<_>และจะมีการเชื่อมต่อถนนหลายสาย<_>เพื่อให้จังหวัดอุตรดิตถ์กลายเป็นเมืองท่องเที่ยว<_>และเป็นเมืองที่สำคัญไม่ใช่เมืองทางผ่านอีกต่อไป", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/75453", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.8614915609359741, "len_token": 184}], "avg_score": 0.8614915609359741, "sentiment_type": "positive"}
