{"date": "2023-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ชี้แจงกรณีมีคำเตือนต่างชาติเที่ยวไทยให้ระวังอาหารมีส่วนผสมกัญชา<_>ย้ำรัฐบาลโดยกระทรวงสาธารณสุขมีกฎหมายกำหนดให้ร้านอาหารขึ้นป้ายแจ้งเตือนผู้บริโภคให้ชัด<_>หากฝ่าฝืนโทษปรับ<_>50,000<_>บาท", "content": ["​ชี้แจงกรณีมีคำเตือนต่างชาติเที่ยวไทยให้ระวังอาหารมีส่วนผสมกัญชา<_>ย้ำรัฐบาลโดยกระทรวงสาธารณสุขมีกฎหมายกำหนดให้ร้านอาหารขึ้นป้ายแจ้งเตือนผู้บริโภคให้ชัด<_>หากฝ่าฝืนโทษปรับ<_>50,000<_>บาท", "​ชี้แจงกรณีมีคำเตือนต่างชาติเที่ยวไทยให้ระวังอาหารมีส่วนผสมกัญชา<_>ย้ำรัฐบาลโดยกระทรวงสาธารณสุขมีกฎหมายกำหนดให้ร้านอาหารขึ้นป้ายแจ้งเตือนผู้บริโภคให้ชัดเพื่อตัดสินใจเลือก<_>หากฝ่าฝืนโทษปรับ<_>50,000<_>บาท", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ตามที่มีรายงานข่าวระบุถึงกรณีทางการของต่างประเทศได้มีคำเตือนประชาชนที่เดินทางเข้ามาท่องเที่ยวประเทศไทยให้ระมัดระวังการบริโภคอาหารที่มีส่วนผสมของกัญชาที่อาจพบได้โดยทั่วไปนั้น<_>ขอชี้แจงว่ารัฐบาลโดยกระทรวงสาธารณสุขได้ดำเนินดูแลและควบคุมในเรื่องนี้อย่างรัดกุม<_>มีกฎหมายกำหนดให้ร้านอาหารทุกแห่งที่จำหน่ายเมนูซึ่งมีส่วนผสมของกัญชา<_>กัญชง<_>ต้องดำเนินการปิดป้ายแสดงให้ลูกค้าทราบอย่างจัดเจน<_>เพื่อให้ผู้บริโภครวมถึงนักท่องเที่ยวทราบและตัดสินใจเลือกได้ว่าจะรับประทานอาหารที่มีส่วนผสมนั้นหรือไม่<_>โดยหากเจ้าหน้าที่ตรวจพบว่ามีการฝ่าฝืนหรือไม่ปฏิบัติตาม<_>จะมีโทษปรับ<_>50,000<_>บาท<_>ตามพระราชบัญญัติ(พ.ร.บ)<_>การสาธารณสุข<_>พ.ศ.<_>2535<_>และที่แก้ไขเพิ่มเติม<_>(ฉบับที่<_>3)<_>พ.ศ.<_>2560", "โดยรายละเอียดแนวทางปฏิบัติสำหรับผู้ประกอบการร้านอาหารจะอยู่ใน<_>ประกาศกระทรวงสาธารณสุข<_>เรื่อง<_>หลักเกณฑ์<_>วิธีการ<_>การควบคุมคุณภาพและการจัดการ<_>สุขลักษณะของการจำหน่ายอาหารประเภทปรุงสำเร็จในสถานที่จำหน่ายอาหาร<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2565<_>มีผลบังคับตั้งแต่วันที่<_>26<_>ส.ค.<_>2565<_>เป็นต้นมา", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ตามประกาศฯ<_>ได้กำหนดให้ร้านอาหารที่มีการนำกัญชาหรือกัญชง<_>มาเป็นส่วนประกอบต้องดำเนินการ<_>ดังต่อไปนี้<_>1)<_>แสดงข้อความหรือป้ายสัญลักษณ์ว่าเป็นสถานที่จำหน่ายอาหาร<_>ที่มีการใช้กัญชา<_>หรือกัญชง<_>เป็นส่วนประกอบ<_>2)<_>แสดงรายการอาหารที่มีการใช้กัญชา<_>หรือกัญชง<_>เป็นส่วนประกอบ<_>3)<_>แสดงข้อแนะนำความปลอดภัยในการบริโภค<_>อาทิ<_>บุคคลที่มีอายุต่ำกว่า<_>20<_>ปี<_>สตรีมีครรภ์<_>และสตรีให้นมบุตร<_>ควรงดเว้นรับประทาน,<_>ถ้ามีอาการผิดปกติ<_>ควรหยุดรับประทานทันที<_>รีบพบแพทย์หากมีอาการรุนแรง,<_>รับประทานแล้วเกิดอาการง่วง<_>ซึม<_>ให้หลีกเลี่ยงการขับขี่ยานพาหนะหรือทำงานเกี่ยวกับเครื่องจักรกล<_>เป็นต้น<_>(อ่านประกาศฉบับเต็ม<_>:<_>bit.ly/3enuoti)", "“ประกาศกระทรวงสาธารณสุขฯ<_>เพื่อควบคุมให้ร้านอาหารจะต้องปิดป้ายแสดงให้ลูกค้าทราบกรณีมีเมนูกัญชานี้<_>ออกตามกฎกระทรวงสุขลักษณะของสถานที่จำหน่ายอาหาร<_>พ.ศ.<_>2561<_>ซึ่งหากฝ่าฝืนไม่ปฏิบัติตามก็จะมีโทษปรับ<_>50,000<_>บาทตาม<_>พ.ร.บ.การสาธารณสุขฯ”<_>น.ส.ไตรศุลี<_>กล่าว", "น.ส.ไตรศุลี<_>กล่าวว่า<_>เพื่อให้ข้อมูลแก่นักท่องเที่ยวต่างชาติเกี่ยวกับนโยบายกัญชา<_>กัญชง<_>ทางการแพทย์และเพื่อเศรษฐกิจ<_>ไม่สนับสนุนกัญชาเพื่อสันทนาการของไทย<_>กระทรวงสาธารณสุขได้จัดทำคู่มือ<_>ภาษาอังกฤษ<_>“10<_>things<_>tourists<_>need<_>to<_>know<_>about<_>cannabis<_>in<_>thailand<_>เผยแพร่แก่นักท่องเที่ยวต่างชาติ<_>เพื่อให้เกิดความเข้าใจการใช้กัญชา<_>กัญชงในประเทศไทยอย่างถูกต้อง<_>โดยมีการเผยแพร่คู่มือทั้งบนเว็บไซต์กระทรวงสาธารณสุข<_>(moph.go.th)<_>ช่องทางของการท่องเที่ยวแห่งประเทศไทย<_>(ททท)<_>ตลอดจนขอความร่วมมือการท่องเที่ยวจังหวัดและศูนย์นักท่องเที่ยวทั่วประเทศ<_>เพื่อเผยแพร่ให้นักท่องเที่ยวที่เดินทางเข้าสู่ประเทศไทยทุกช่องทางรับทราบอย่างทั่วถึงด้วย<_>(อ่านคู่มือฉบับเต็ม<_>:<_>https://bit.ly/3ygwbxo)"], "sentiment": [{"label": "LABEL_0", "score": 0.9867515563964844, "len_token": 496}, {"label": "LABEL_0", "score": 0.8725308775901794, "len_token": 286}], "avg_score": 0.05502224684981129, "sentiment_type": "negative"}
{"date": "2023-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดี<_>financial<_>times<_>ลงบทความยกให้<_>“เงินบาท”<_>ของไทย<_>เป็นสกุลเงินที่มีความยืดหยุ่นมากที่สุดในโลก<_>และมีเสถียรภาพ", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดี<_>financial<_>times<_>ลงบทความยกให้<_>“เงินบาท”<_>ของไทย<_>เป็นสกุลเงินที่มีความยืดหยุ่นมากที่สุดในโลก<_>และมีเสถียรภาพ", "วันนี้<_>(4<_>มีนาคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ยินดีที่<_>financial<_>times<_>สื่อดังจากอังกฤษที่นำเสนอข่าวสารด้านธุรกิจและการเงิน<_>ลงบทความวิเคราะห์<_>โดย<_>รูชีร์<_>ชาร์มา<_>(ruchir<_>sharma)<_>เรื่อง<_>the<_>untold<_>story<_>of<_>the<_>world’s<_>most<_>resilient<_>currency<_>ซึ่งได้กล่าวถึง<_>เงินบาทด้วยความชื่นชมในความมีเสถียรภาพและมีความยืดหยุ่นที่สุดในโลก<_>ทั้งนี้<_>นายกรัฐมนตรีพร้อมมุ่งมั่นเดินหน้าฟื้นฟู<_>และกระตุ้นเศรษฐกิจ<_>ให้ประเทศไทยฟื้นตัวได้อย่างรวดเร็ว<_>มั่นคง<_>อย่างสมดุล", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>จากกรณีสื่ออังกฤษด้านธุรกิจและการเงิน<_>financial<_>times<_>ลงบทความยกให้<_>“เงินบาท”<_>ของไทย<_>เป็นสกุลเงินที่มีความยืดหยุ่นมากที่สุดในโลก<_>(world’s<_>most<_>resilient<_>currency)<_>รวมทั้งยังมีเสถียรภาพ<_>โดยชี้ให้เห็นว่านับตั้งแต่ที่ไทยเผชิญกับวิกฤตการเงินช่วงปี<_>พ.ศ.<_>2541<_>เงินบาทได้กลายเป็นสกุลเงินที่มีเสถียรภาพในระยะยาว<_>และทำให้ประเทศไทยเป็นหนึ่งในประเทศที่มีอัตราเงินเฟ้อน้อยที่สุดอีกด้วย<_>และแม้ค่าเงินบาทจะแข็งค่า<_>แต่ไทยก็สามารถแข่งขันในระดับโลกได้<_>จากศูนย์กลางของวิกฤตกลายเป็นจุดยึดของความมั่นคง<_>(an<_>anchor<_>of<_>stability)<_>และถือว่าเป็นหนึ่งในบทเรียนแก่ประเทศเศรษฐกิจเกิดใหม่อื่น<_>ๆ", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>บทความยังระบุอีกว่า<_>การลงทุนจากต่างประเทศอย่างต่อเนื่องเป็นอีกส่วนหนึ่งที่ช่วย<_>โดยปริมาณการค้าเพิ่มขึ้นจากร้อยละ<_>80<_>ของ<_>gdp<_>ในปี<_>2541<_>เป็นมากกว่าร้อยละ<_>110<_>ในช่วงเวลานี้<_>อีกทั้งประเทศไทยยังมีจุดแข็งในด้านอุตสาหกรรมการผลิตที่พัฒนาอย่างต่อเนื่อง<_>เช่น<_>จากรถยนต์เป็นชิ้นส่วนรถยนต์ไฟฟ้า<_>และดึงดูดการลงทุนจากต่างประเทศจำนวนมาก<_>และด้านการท่องเที่ยว<_>ที่เติบโตและขยายไปในหลายๆ<_>ด้าน<_>เช่น<_>การท่องเที่ยวเชิงสุขภาพ<_>(wellness<_>tourism)<_>และการท่องเที่ยวเชิงการแพทย์<_>(medical<_>tourism)<_>ซึ่งสร้างรายได้ถึง<_>1<_>ใน<_>4<_>ของ<_>gdp<_>ประเทศ", "“นายกรัฐมนตรีมั่นใจประเทศไทยและรัฐบาลเดินหน้ามาถูกทางแล้ว<_>ซึ่งรัฐบาลเชื่อมั่น<_>และมุ่งมั่นที่จะเดินหน้าอย่างต่อเนื่องในการพัฒนาประเทศ<_>รวมทั้งพร้อมประเมินสถานการณ์ความท้าทายที่โลกกำลังเผชิญควบคู่กันไป<_>เพื่อปรับนโยบายด้านเศรษฐกิจเป็นระยะอย่างต่อเนื่องให้เหมาะสม<_>เพื่อให้ไทยเติบโตได้อย่างสมดุล<_>มั่นคงและยั่งยืน”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9612282514572144, "len_token": 496}, {"label": "LABEL_1", "score": 0.966013491153717, "len_token": 113}], "avg_score": 0.9621161530757772, "sentiment_type": "positive"}
{"date": "2023-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชม<_>สวทช.<_>ร่วมภาคเอกชน<_>คิดค้นนวัตกรรมแก้ปัญหาราคามะนาวผันผวน<_>ช่วยให้ผู้บริโภคเข้าถึงน้ำมะนาวสำเร็จรูปคุณภาพสูงราคาไม่แพง", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชม<_>สวทช.<_>ร่วมภาคเอกชน<_>คิดค้นนวัตกรรมแก้ปัญหาราคามะนาวผันผวน<_>ช่วยให้ผู้บริโภคเข้าถึงน้ำมะนาวสำเร็จรูปคุณภาพสูงราคาไม่แพง", "วันนี้<_>(4<_>มีนาคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>รัฐบาลเน้นย้ำการแก้ไขปัญหาให้แก่เกษตรกรทุกกลุ่ม<_>ตามหลักการทำงานที่พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหมเน้นย้ำมาโดยตลอด<_>ใช้ทั้งการแก้ไขปัญหาระยะสั้นและระยะยาวโดยนำนวัตกรรมมาช่วยอำนวยความสะดวกในการแก้ไขปัญหา", "ทั้งนี้<_>ต่อปัญหามะนาวราคาผันผวน<_>นายกรัฐมนตรีชื่นชมสำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ<_>(สวทช)<_>ที่ได้คิดค้นร่วมกับภาคเอกชน<_>พัฒนากระบวนการยืดอายุน้ำมะนาวคั้นสดแช่แข็งโดยคงกลิ่นและรสชาติที่เทียบเคียงกับน้ำมะนาวคั้นสด<_>เพื่อช่วยให้ผู้ประกอบการร้านอาหารและผู้บริโภคมีโอกาสเข้าถึงน้ำมะนาวสำเร็จรูปคุณภาพสูงที่มีราคาใกล้เคียงกับการใช้มะนาวผลสดในช่วงราคาปกติ", "โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>ศูนย์นาโนเทคโนโลยีแห่งชาติ<_>(นาโนเทค)<_>สำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ<_>(สวทช)<_>ร่วมกับ<_>บริษัทเชียงใหม่ไบโอเวกกี้<_>จำกัด<_>พัฒนากระบวนการยืดอายุน้ำมะนาวคั้นสดแช่แข็งโดยใช้ชื่อว่า<_>“มะนีมะนาว”<_>ทำให้เก็บในช่องแช่แข็งได้นาน<_>2<_>ปี<_>และเก็บในช่องแช่เย็นได้นาน<_>3<_>เดือน<_>และยังคงมีกลิ่นและรสชาติใกล้เคียงกับน้ำมะนาวคั้นสด", "ในส่วนของการแก้ไขปัญหาราคามะนาว<_>นายกรัฐมนตรีได้สั่งการให้หน่วยงานที่เกี่ยวข้องดำเนินการอย่างรอบคอบ<_>รัดกุมเพื่อดูแลทั้ง<_>เกษตรกร<_>ผู้ประกอบการ<_>และผู้บริโภค<_>โดยกระทรวงพาณิชย์ได้ประสานกับสมาคมตลาดกลาง<_>ค้าส่งสินค้าเกษตรไทย<_>เชื่อมโยงผลผลิตมะนาวจากตลาดกลาง<_>ออกจำหน่ายในราคาขายส่ง<_>ผ่านรถโมบายพาณิชย์<_>เพื่อเพิ่มทางเลือกให้กับผู้บริโภค<_>ราคาที่นำมาขายปลีกให้ผู้บริโภค<_>เฉลี่ยลูกละ<_>3<_>บาท<_>เป็นราคาที่กรมได้เชื่อมโยงจากตลาดกลาง<_>รับมาในราคาส่งและขายปลีกถึงมือประชาชน<_>โดยไม่บวกกำไรเพิ่ม<_>โดยรถโมบายจะวิ่งไปจำหน่ายในสถานที่ชุมชน<_>100<_>จุดทั่วกรุงเทพฯ<_>ปริมณฑล<_>เริ่มดำเนินการเมื่อวันที่<_>23<_>กุมภาพันธ์<_>2566", "“นายกรัฐมนตรีมีแนวทางในการทำงานเพื่อแก้ไขปัญหาทั้งระยะสั้น<_>และระยะยาว<_>โดยใช้กลไกรัฐดูแลแก้ไขปัญหาให้ประชาชน<_>ทุกกลุ่มอย่างครอบคลุม<_>รวมทั้ง<_>สนับสนุนการคิดค้น<_>นวัตกรรมใหม่ๆ<_>ให้ประเทศไทยก้าวทันโลก<_>เพื่อแก้ไขปัญหาระยะยาว<_>โดยในส่วนของการแก้ไขปัญหาราคามะนาวผันผวนนี้<_>นายกรัฐมนตรีขอบคุณหน่วยงานที่เกี่ยวข้องที่ได้ดำเนินการตามนโยบายอย่างเร่งด่วน<_>และขอบคุณหน่วยงานด้านนวัตกรรมที่เกี่ยวข้อง<_>ที่คำนึงถึงปัญหา<_>และช่วยแก้ไขเพื่อให้เกิดเป็นทางเลือกของการบริโภคได้อีกช่องทางหนึ่ง<_>หากทุกส่วนงานในประเทศร่วมมือกัน<_>นายกรัฐมนตรีเชื่อมั่นว่าประเทศไทยจะสามารถเอาชนะได้ทุกปัญหาด้วยความร่วมมือ”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8770529627799988, "len_token": 496}, {"label": "LABEL_1", "score": 0.897232711315155, "len_token": 68}], "avg_score": 0.8794859821069325, "sentiment_type": "positive"}
{"date": "2023-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>มุ่งส่งเสริมการวางแผนเชิงพื้นที่ทางทะเล<_>ใช้เทคโนโลยีผ่านระบบ<_>“marine<_>gi<_>portal<_>platform”<_>เพิ่มประสิทธิภาพการบริหารจัดการพื้นที่ทางทะเลและชายฝั่ง", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>มุ่งส่งเสริมการวางแผนเชิงพื้นที่ทางทะเล<_>ใช้เทคโนโลยีผ่านระบบ<_>“marine<_>gi<_>portal<_>platform”<_>เพิ่มประสิทธิภาพการบริหารจัดการพื้นที่ทางทะเลและชายฝั่ง", "วันนี้<_>(4<_>มีนาคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เน้นย้ำการส่งเสริมการวางแผนเชิงพื้นที่ทางทะเลและชายฝั่งให้ครอบคลุมตามบริบทและสภาพการณ์ทางสิ่งแวดล้อม<_>ซึ่งหน่วยงานที่เกี่ยวข้องรับแนวทางการทำงานตามนโยบายของนายกรัฐมนตรีมาปฏิบัติเป็นรูปธรรม<_>สนับสนุนการใช้เทคโนโลยีผ่านระบบ<_>marine<_>gi<_>portal<_>platform<_>เพื่อการวางแผนเชิงพื้นที่ทางทะเลอย่างมีส่วนร่วม<_>ซึ่งจะช่วยเพิ่มประสิทธิภาพการบริหารจัดการพื้นที่<_>รักษาระบบนิเวศ<_>บูรณาการความร่วมมือได้อย่างครอบคลุมยิ่งขึ้น", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>ระบบ<_>“marine<_>gi<_>portal<_>platform”<_>เป็นความร่วมมือจาก<_>สำนักงานพัฒนาเทคโนโลยีอวกาศและภูมิสารสนเทศ<_>(องค์การมหาชน)<_>(gistda)<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>และกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>โดย<_>gistda<_>เป็นผู้พัฒนาระบบ<_>marine<_>gi<_>portal<_>platform<_>ซึ่งเป็นแพลตฟอร์มประเมินและติดตามระบบนิเวศทางทะเลและชายฝั่ง<_>(https://portal.marineportal.gistda.or.th/#/?f=dataset)<_>เพื่อเป็นศูนย์กลางเชื่อมโยงแลกเปลี่ยนคลังข้อมูลที่เกี่ยวข้องแบบเรียลไทม์<_>โดยจะนำข้อมูลภูมิสารสนเทศเข้ามาช่วยสนับสนุนให้เกิดการวางแผนเชิงพื้นที่ทางทะเลโดยเฉพาะ<_>สามารถบอกข้อมูลที่ชัดเจนในรูปแบบแผนที่<_>(maps),<_>ตาราง<_>(tables),<_>กราฟ<_>(charts)<_>และการสร้างเว็บไซต์เรื่องราว<_>(geostories)<_>เพื่อนำเสนอ<_>รวมถึงนำเข้าไฟล์ทั้งเอกสาร<_>บทความ<_>จากแหล่งข้อมูลต่างๆ<_>เพื่อเปรียบเทียบ<_>ให้ผู้ใช้ระบบสามารถทราบข้อมูลได้อย่างละเอียด", "โดย<_>marine<_>gi<_>portal<_>platform<_>ประกอบด้วย<_>4<_>เครื่องมือสำคัญ<_>คือ<_>1.<_>คลังข้อมูลภูมิสารสนเทศทางทะเลและชายฝั่ง<_>2.<_>เครื่องมือการวิเคราะห์ความขัดแย้งการใช้ประโยชน์เชิงพื้นที่ทางทะเล<_>3.<_>เครื่องมือการวิเคราะห์ข้อมูลสถานภาพป่าชายเลนแบบอัตโนมัติ<_>และ<_>4.<_>เครื่องมือวิเคราะห์การรั่วไหลของคราบน้ำมันในทะเล<_>โดยปัจจุบันมีการนำ<_>marine<_>gi<_>portal<_>ไปใช้งานในหลายด้าน<_>อาทิ<_>การรวบรวมข้อมูลจากสถานีเรดาร์ชายฝั่งอ่าวไทยและอันดามัน<_>24<_>สถานี<_>ข้อมูลคุณภาพน้ำจากภาพถ่ายดาวเทียม<_>งานสำรวจอนุรักษ์เพื่อศึกษาการมีอยู่ประชากรวาฬและโลมาเพื่อใช้ประเมินว่า<_>ทะเลในย่านนั้นมีความอุดมสมบูรณ์หรือไม่<_>รวมไปถึงการคาดการณ์การเคลื่อนที่ของคราบน้ำมันในทะเลเพื่อหาแนวทางป้องกันและรับมือได้อย่างทันท่วงที", "“นายกรัฐมนตรีคำนึงถึงการรักษาระบบนิเวศทางทะเลและพื้นที่ชายฝั่ง<_>ซึ่งถือเป็นทรัพยากรธรรมชาติที่สำคัญของประเทศ<_>สนับสนุนการพัฒนาโครงสร้างพื้นฐานด้านเทคโนโลยีภูมิสารสนเทศนำมาใช้เป็นเครื่องมือสำคัญในการประเมินและวิเคราะห์แผนการบริหารจัดการพื้นที่ทางทะเลและชายฝั่งให้มีประสิทธิภาพมากยิ่งขึ้น<_>เพื่อให้สามารถวางแผนการใช้ประโยชน์พื้นที่ทางทะเลได้อย่างเป็นรูปธรรม<_>ซึ่งการมีระบบ<_>marine<_>gi<_>portal<_>platform<_>จะเป็นคลังข้อมูลด้านผลประโยชน์ทางทะเลที่เข้าถึงได้ผ่านระบบเทคโนโลยีดิจิทัล<_>เพื่อให้หน่วยงานที่เกี่ยวข้องตลอดจนประชาชนทั่วไปสามารถนำข้อมูลดังกล่าวไปประยุกต์ใช้และพัฒนาให้เกิดประโยชน์อย่างยั่งยืน<_>ต่อยอดยังชนรุ่นหลัง<_>เพิ่มประโยชน์ในการพัฒนาประเทศ”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9054200649261475, "len_token": 496}, {"label": "LABEL_1", "score": 0.9268847107887268, "len_token": 214}], "avg_score": 0.9118896905805024, "sentiment_type": "positive"}
{"date": "2023-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ควง<_>เลขาธิการ<_>ป.ป.ส.<_>ดูโรงงานสกัดกระท่อม<_>ม.สงขลา<_>ชี้ต้องทำให้ทั่วประเทศมีมาตรฐาน<_>gmp<_>รูปแบบครบวงจรตั้งแต่ต้นน้ำ", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ควง<_>เลขาธิการ<_>ป.ป.ส.<_>ดูโรงงานสกัดกระท่อม<_>ม.สงขลา<_>ชี้ต้องทำให้ทั่วประเทศมีมาตรฐาน<_>gmp<_>รูปแบบครบวงจรตั้งแต่ต้นน้ำ", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ควง<_>เลขาธิการ<_>ป.ป.ส.<_>ดูโรงงานสกัดกระท่อม<_>ม.สงขลา<_>ชี้ต้องทำให้ทั่วประเทศมีมาตรฐาน<_>gmp<_>รูปแบบครบวงจรตั้งแต่ต้นน้ำ<_>ยกระดับส่งออก<_>หวั่นเสียโอกาสการค้า<_>หลังอินเดียกำลังขยับเข้ามาสร้างโรงงาน", "เมื่อวันที่<_>4<_>มีนาคม<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วย<_>นายวิชัย<_>ไชยมงคล<_>เลขาธิการ<_>ป.ป.ส.<_>ได้หารือร่วมกับนายสงคราม<_>บัวทอง<_>อดีตกำนัน<_>ต.น้ำพุ<_>อ.บ้านนาสาร<_>จ.สุราษฎร์ธานี<_>ผู้ริเริ่มการอนุรักษ์พืชกระท่อม<_>โดยนายสมศักดิ์<_>เปิดเผยว่า<_>นายสงคราม<_>ได้มาพบเพื่อพูดคุยหารือ<_>เนื่องจากเป็นห่วงว่าพืชกระท่อมภาคใต้<_>ยังไม่พอขาย<_>และกระท่อมป่ากับกระท่อมปลูก<_>มีปัญหาศัตรูพืชที่ต่างกัน<_>รวมถึงสารไมทราไจนีน<_>ที่มากน้อยต่างกันอีกด้วย<_>จึงอยากให้ภาครัฐเร่งพัฒนาและวิจัยผลิตภัณฑ์<_>เพราะขณะนี้มีความต้องการในตลาดเยอะ<_>โดยปัจจุบันราคาส่งอยู่ที่กิโลกรัมละ<_>80-100<_>บาท<_>และขณะนี้ประเทศอินเดีย<_>ได้เข้ามาศึกษาดูงานการตั้งโรงงานกระท่อมอบแห้งเพื่อส่งไปแปรรูปที่ประเทศตัวเอง<_>ซึ่งในระยะยาวอาจเกิดปัญหาเรื่องการส่งออกที่เราอาจจะเสียเปรียบได้<_>เพราะในอนาคตกระท่อมจะพืชเศรษฐกิจตัวใหม่<_>โดยมีหลายบริษัทกำลังศึกษาผลิตภัณฑ์ใหม่ๆ", "จากนั้นนายสมศักดิ์<_>และคณะ<_>ได้เดินทางไปยังนิคมอุตสาหกรรมภาคใต้<_>อ.บางกล่ำ<_>จ.สงขลา<_>เพื่อตรวจเยี่ยมและศึกษาดูงานโรงงานผลิตสารสกัดกระท่อมมาตรฐาน<_>gmp<_>สำนักงานวิจัยและพัฒนามหาวิทยาลัยสงขลานครินทร์<_>ซึ่งโรงงานแห่งนี้เป็นโรงงานแรกที่ได้มาตรฐาน<_>อย.<_>ในการสกัดสารจากพืชกระท่อม<_>และจะเป็นต้นแบบของภาคใต้<_>โดยมีมหาวิทยาลัย<_>ดูแลมาตรฐาน<_>sop<_>และมีห้องแล็ปที่ผ่านมาตรฐาน<_>iso<_>17025", "นายสมศักดิ์<_>กล่าวว่า<_>ถ้าเราพัฒนาให้มีมาตรฐาน<_>gmp<_>จะส่งออกได้มหาศาล<_>ที่สำคัญคือการตรวจวิเคราะห์สารปนเปื้อน<_>เราต้องทำโรงงานอบใบแห้งกระจายไปทุกจังหวัด<_>เพื่อให้เกิดการกระจายรายได้<_>โดยจากการรับฟังข้อมูลการบรรยายทราบว่า<_>ขณะนี้ทางฝ่ายวิจัยมีการปลูกไว้<_>9<_>สายพันธุ์<_>และให้คณะแพทย์ศาสตร์<_>คณะเภสัชกรรม<_>และคณะแพทย์แผนไทย<_>ทดลองวิจัยว่าผลลัพธ์เป็นอย่างไร<_>จากนั้นนำมาสกัด<_>แปรรูปเพื่อให้เป็นผลิตภัณฑ์<_>ซึ่งเรื่องนี้จะเป็นโมเดลการพัฒนาสมุนไพรอย่างยั่งยืนอีกด้วย<_>เพราะต้องมีการพัฒนาตั้งแต่<_>ต้นน้ำ<_>คือกลุ่มเกษตรกรผู้ปลูก<_>ระบบการขนส่ง<_>กลางน้ำ<_>คือโรงงานที่อบแห้งและสกัดสารทำผลิตภัณฑ์<_>และปลายน้ำ<_>คือ<_>การส่งออกไปตลาดต่างประเทศ<_>โดยมาตรฐานส่งออกต้องเข้มงวด<_>ต้องประสานงานกับกระทรวงเกษตรและสหกรณ์ให้ดี<_>ซึ่งตรงนี้ต้องมีการบูรณาการกับทุกหน่วยงานที่เกี่ยวข้อง", "นายสมศักดิ์<_>กล่าวอีกว่า<_>สำหรับมาตรฐานกลาง<_>สารไมตราจีนีนในผลิตภัณฑ์<_>ที่<_>อย.<_>ยังไม่อนุมัติ<_>ขณะนี้ทาง<_>ป.ป.ส.<_>กำลังทดลองกับหนู<_>ร่วมกับมหาวิทยาลัยต่างๆ<_>ซึ่งคุณภาพเป็นเรื่องสำคัญ<_>หากเราทำได้ดีจะยกระดับเกษตรกรในประเทศไทยได้<_>นอกจากนี้ทางสถาบันวิจัย<_>ยังได้มีการทำแอฟพลิเคชั่น<_>เก็บข้อมูล<_>เพื่อนำไปลงทะเบียนพืชกระท่อม<_>ซึ่งตอนแรกจะนำมาใช้ในโรงงาน<_>แต่เห็นว่ามีประโยชน์<_>จึงมอบให้<_>ปปส.<_>ไปใช้งานต่อ<_>โดยสามารถนำข้อมูลไปวิเคราะห์<_>แต่ละพื้นที่ได้<_>เช่น<_>โรค<_>สารปนเปื้อน<_>ตรวจน้ำ<_>ดิน<_>อากาศ<_>ซึ่งมีการเชื่อมโยงกับ<_>สำนักงานพัฒนาเทคโนโลยีอวกาศและภูมิสารสนเทศ<_>(gistda)<_>ซึ่งจะเป็นข้อมูลอ้างอิงสำหรับต่างประเทศได้<_>โดยทาง<_>ป.ป.ส.<_>สามารถดูข้อมูลหลังบ้านเกี่ยวกับข้อมูลกระท่อมทั่วประเทศได้<_>และจะเป็นตัวต้นแบบ<_>นำไปใช้กับสมุนไพรต่างๆได้", "\"ตอนนี้เราต้องเร่งพัฒนามาตรฐานของพืชกระท่อม<_>เพราะขณะนี้ต่างประเทศ<_>เช่น<_>อินเดีย<_>มีการขยับเข้ามาในไทยเพื่อทำสารสกัดส่งออก<_>หากเราไม่รีบทำ<_>จะเสียโอกาสทางการค้า<_>ประเทศไทยมีของดีอย่างพืชกระท่อม<_>ที่มีสรรพคุณทางยามากมาย<_>ไม่ควรปล่อยให้ต่างชาติมาเอาของเราไป<_>ดังนั้นต้องรีบทำ<_>รีบวิจัย<_>เพื่อให้เกษตรกรไทยได้ประโยชน์จากพืชสมุนไพรท้องถิ่นของเรา\"<_>นายสมศักดิ์<_>กล่าว", "จากนั้น<_>นายสมศักดิ์<_>เดินทางต่อไปยังโรงแรม<_>หรรษา<_>เจบี<_>หาดใหญ่<_>เพื่อเป็นประธานในพิธีเปิดโครงการสร้างการรับรู้และการมีส่วนร่วมของภาคประชาชนในการป้องกัน<_>ปราบปราม<_>และแก้ไขปัญหายาเสพติด<_>รองรับประมวลกฎหมายยาเสพติด<_>โดยมี<_>นายเจษฎา<_>จิตรัตน์<_>ผู้ว่าราชการจังหวัดสงขลา<_>พล.ต.ต.นิตินัย<_>หลังยาหน่าย<_>รองผู้บัญชาการตำรวจภูธรภาค<_>9<_>นายวรเดช<_>สุขขวัญ<_>รองประธานเครือข่ายกองทุนแม่ของแผ่นดิน<_>จ.สงขลา<_>และประชาชนให้การต้อนรับ<_>โดยนายสมศักดิ์<_>ได้บรรยายถึงประมวลกฎหมายยาเสพติดใหม่<_>ที่เน้นการยึดทรัพย์ตัดวงจรเครือข่ายยาเสพติด<_>และมีรางวัลนำจับสำหรับเจ้าหน้าที่<_>25%<_>ของมูลค่าทรัพย์สินที่ยึดได้<_>และรางวัลการแจ้งเบาะแสของประชาชน<_>5%<_>และเชิญชวนทุกคนมาร่วมเรียนรู้ประมวลกฎหมาย<_>เพื่อให้การแก้ปัญหายาเสพติดเกิดประสิทธิภาพมากที่สุด"], "sentiment": [{"label": "LABEL_0", "score": 0.7270023822784424, "len_token": 496}, {"label": "LABEL_1", "score": 0.643120527267456, "len_token": 496}, {"label": "LABEL_1", "score": 0.9363154172897339, "len_token": 67}], "avg_score": 0.48831702820865247, "sentiment_type": "negative"}
{"date": "2023-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกฯ<_>พลเอก<_>ประวิตรฯ<_>เสียใจเหตุลอบวางระเบิด<_>ชุด<_>eod<_>เสียชีวิต<_>2<_>นาย<_>บาดเจ็บ<_>3<_>นาย<_>สั่งดูแลช่วยเหลือและเร่งตามจับคนร้าย", "content": ["รองนายกฯ<_>พลเอก<_>ประวิตรฯ<_>เสียใจเหตุลอบวางระเบิด<_>ชุด<_>eod<_>เสียชีวิต<_>2<_>นาย<_>บาดเจ็บ<_>3<_>นาย<_>สั่งดูแลช่วยเหลือและเร่งตามจับคนร้าย", "โฆษก<_>กห.<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้กล่าวแสดงความเสียใจ<_>กับครอบครัวของกำลังพลชุด<_>eod<_>จำนวน<_>2<_>นาย<_>และกำลังพลที่ได้รับบาดเจ็บ<_>3<_>นาย<_>จากการถูกกลุ่มก่อความไม่สงบในพื้นที่<_>จชต.ลักลอบวางระเบิด<_>ขณะเดินทางปฏิบัติงานในพื้นที่<_>บ.ไออาร์แซ<_>ต.ศรีสาคร<_>อ.ศรีสาคร<_>จว.นราธิวาส<_>ในเย็นวันนี้ที่ผ่านมา", "โดยได้สั่งการ<_>ทบ.และ<_>กอ.รมน.ภาค<_>4<_>นำผู้เสียชีวิต<_>ร่วมประกอบพิธีทางศาสนาอย่างสมเกียรติ<_>และช่วยเหลือดูแลผู้ได้รับบาดเจ็บอย่างดีที่สุด<_>รวมทั้งให้เยียวยาและดูแลสิทธิกำลังพลและครอบครัวผู้ได้รับบาดเจ็บและสูญเสียต่อเนื่องกันไป<_>พร้อมกันนี้<_>นรม.และรมว.กห.ยังได้กำชับทุกหน่วยงานความมั่นคงในพื้นที่<_>ขอให้เพิ่มความระมัดระวังไม่ประมาท<_>และให้เร่งติดตามจับกุมกลุ่มผู้ก่อเหตุมาดำเนินการทางกฎหมายโดยเร็ว", "โฆษก<_>กห.<_>กล่าวในนามกำลังพลของ<_>กห.<_>ขอสดุดีและไว้อาลัย<_>ต่อความกล้าและเสียสละของชุด<_>eod<_>ที่ได้รับบาดเจ็บและเสียชีวิตทุกนาย<_>ซึ่งได้ปฏิบัติหน้าที่เก็บกู้และป้องกันเหตุระเบิดได้ในหลายเหตุการณ์ที่ผ่านมา<_>โดยสามารถลดความรุนแรงเสียหายและการสูญเสียของประชาชนบริสุทธิ์จำนวนมากในหลายเหตุการณ์ที่ผ่านมา<_>จึงถือเป็นการสูญเสียบุคลากรของกองทัพและประชาชนที่มีคุณค่ายิ่งร่วมกัน", "…….."], "sentiment": [{"label": "LABEL_0", "score": 0.8724732398986816, "len_token": 333}], "avg_score": 0.12752676010131836, "sentiment_type": "negative"}
{"date": "2023-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.<_>สุชาติ<_>ส่ง<_>รักษาการอธิบดีกรมพัฒน์<_>ลุยเขต<_>eec<_>ยกระดับแรงงานภาคอุตสาหกรรม", "content": ["รมว.<_>สุชาติ<_>ส่ง<_>รักษาการอธิบดีกรมพัฒน์<_>ลุยเขต<_>eec<_>ยกระดับแรงงานภาคอุตสาหกรรม", "รักษาการกรมพัฒน์<_>ตรวจติดตามพร้อมมอบแนวทางขับเคลื่อนแรงงานด้านเทคโนโลยีชั้นสูงป้อนอุตสาหกรรม<_>eec"], "sentiment": [{"label": "LABEL_1", "score": 0.8599595427513123, "len_token": 51}], "avg_score": 0.8599595427513123, "sentiment_type": "positive"}
{"date": "2023-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าเมืองนคร<_>จับมือแม่บ้านมหาดไทย<_>มอบบ้านให้ผู้ด้อยโอกาสตามโครงการ<_>“มอบบ้านปันสุข<_>พัฒนาคุณภาพชีวิตผู้ยากไร้<_>โดยไม่ใช้งบรัฐ”<_>ด้วยกลไกภาคีเครือข่าย<_>มุ่งยกระดับชีวิตประชาชน", "content": ["ผู้ว่าเมืองนคร<_>จับมือแม่บ้านมหาดไทย<_>มอบบ้านให้ผู้ด้อยโอกาสตามโครงการ<_>“มอบบ้านปันสุข<_>พัฒนาคุณภาพชีวิตผู้ยากไร้<_>โดยไม่ใช้งบรัฐ”<_>ด้วยกลไกภาคีเครือข่าย<_>มุ่งยกระดับชีวิตประชาชน", "ผู้ว่าเมืองนคร<_>จับมือแม่บ้านมหาดไทย<_>มอบบ้านให้ผู้ด้อยโอกาสตามโครงการ<_>“มอบบ้านปันสุข<_>พัฒนาคุณภาพชีวิตผู้ยากไร้<_>โดยไม่ใช้งบรัฐ”<_>ด้วยกลไกภาคีเครือข่าย<_>มุ่งยกระดับชีวิตประชาชนอย่างยั่งยืน<_>(sdgs)", "เมื่อวันที่<_>3<_>มี.ค.<_>66<_>นายอภินันท์<_>เผือกผ่อง<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>เปิดเผยว่า<_>จังหวัดนครศรีธรรมราชร่วมกับชมรมแม่บ้านมหาดไทยจังหวัดนครศรีธรรมราชและภาคีเครือข่าย<_>ร่วมกิจกรรมมอบบ้านและร่วมบริจาคเงินและของใช้จำเป็นในครัวเรือน<_>ตามโครงการ<_>“มอบบ้านปันสุข<_>พัฒนาคุณภาพชีวิตผู้ยากไร้<_>โดยไม่ใช้งบรัฐ”<_>ให้กับประชาชนในพื้นที่ตำบลช้างซ้าย<_>อำเภอพระพรหม<_>จังหวัดนครศรีธรรมราช<_>โดยกิจกรรมครั้งนี้ได้รับความร่วมมือและการสนับสนุนงบประมาณจากภาครัฐและภาคเอกชนที่มีจิตเมตตา<_>ในการดำเนินการสร้างบ้านจนแล้วเสร็จ<_>เพื่อการพัฒนาคุณภาพชีวิตครัวเรือนในจังหวัดนครศรีธรรมราช<_>ให้มีชีวิตความเป็นอยู่ที่ดีขึ้น<_>โดยมี<_>นางพิชานันท์<_>เผือกผ่อง<_>นายกเหล่ากาชาดจังหวัดนครศรีธรรมราชและประธานชมรมแม่บ้านมหาดไทยจังหวัดนครศรีธรรมราช<_>ว่าที่ร้อยตรี<_>ศรายุทธ<_>เจียรมาศ<_>นายอำเภอพระพรหม<_>นายชูศักดิ์<_>เภรีฤกษ์<_>นายกองค์การบริหารส่วนตำบลช้างซ้าย<_>ผู้นำท้องที่<_>ท้องถิ่น<_>และภาคเอกชน<_>ร่วมในกิจกรรม", "นายอภินันท์<_>เผือกผ่อง<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>กล่าวว่า<_>โครงการ<_>“มอบบ้านปันสุข<_>พัฒนาคุณภาพชีวิตผู้ยากไร้<_>โดยไม่ใช้งบรัฐ”<_>เป็นโครงการที่จัดขึ้นเพื่อมอบบ้านหลังใหม่หรือซ่อมแซมบ้านหลังเก่าให้แก่ผู้ยากไร้<_>ผู้ด้อยโอกาส<_>และผู้มีรายได้น้อยที่มีสภาพบ้านทรุดโทรมไม่เหมาะสำหรับการพักอาศัย<_>โดยการใช้กลไกสำรวจครัวเรือนยากจน<_>(thaiqm)<_>เป็นเครื่องมือในการ<_>re<_>x-ray<_>ข้อมูลความเดือดร้อน<_>ควบคู่กับระบบ<_>tpmap<_>ขับเคลื่อนแนวทางการขจัดความยากจนและพัฒนาคนทุกช่วงวัยอย่างยั่งยืนตามหลักปรัชญาของเศรษฐกิจพอเพียงเพื่อการพัฒนาที่ยั่งยืน<_>(sdgs)<_>นำโดย<_>นายอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ลงพื้นที่ไปสำรวจ<_>ประกอบกับให้คนในหมู่บ้านได้มีการทำประชาคมลงมติให้มีการช่วยเหลือด้านที่อยู่อาศัยให้กับครอบครัวผู้ยากไร้<_>โดยจังหวัดนครศรีธรรมราชได้รับการสนับสนุนงบประมาณจากทุกองค์กรภาคีเครือข่ายและเงินบริจาคของผู้มีจิตเมตตา<_>ไม่ว่าจะเป็นวัสดุก่อสร้างบ้าน<_>สิ่งของเครื่องใช้ภายในครัวเรือน<_>ตลอดจนเครื่องอุปโภคบริโภคต่างๆ<_>ทั้งภาครัฐภาคเอกชน<_>และภาคประชาชนจิตอาสาในหมู่บ้าน<_>ซึ่งนับแต่วันที่<_>1<_>ตุลาคม<_>2565<_>จังหวัดนครศรีธรรมราช<_>ได้ดำเนินโครงการดังกล่าวและมอบบ้านให้กับผู้ยากไร้แล้ว<_>จำนวน<_>14<_>หลัง<_>อยู่ระหว่างดำเนินการส่งมอบ<_>จำนวน<_>1<_>หลัง<_>และกำลังดำเนินการก่อสร้างอีก<_>จำนวน<_>5<_>หลัง", "“ขอขอบคุณและขอชื่นชมองค์กรภาคีเครือข่ายทุกภาคส่วนทั้งภาครัฐ<_>ภาคเอกชน<_>และภาคประชาสังคม<_>โดยเฉพาะอย่างยิ่ง<_>องค์การบริหารส่วนตำบลช้างซ้าย<_>สภาองค์กรชุมชน<_>ผู้นำท้องถิ่นท้องที่<_>และประชาชนจิตอาสา<_>ที่มาบูรณาการความมือในการดำเนินโครงการ<_>“มอบบ้านปันสุข<_>พัฒนาคุณภาพชีวิตผู้ยากไร้<_>โดยไม่ใช้งบรัฐ”<_>เริ่มตั้งแต่การก่อสร้างบ้านและการซ่อมแซมบ้านทำให้บ้านแล้วเสร็จ<_>สามารถสร้างที่พักอาศัยที่มั่นคงแข็งแรง<_>ตลอดจนการดูแลความเป็นอยู่ต่าง<_>ๆ<_>ของพี่น้องประชาชน<_>และบ้านหลังนี้จะสำเร็จไม่ได้หากพวกเราทุกคนไม่ช่วยกัน<_>แสดงให้เห็นว่าพวกเราชาวจังหวัดนครศรีธรรมราชมีความรักความสามัคคี<_>มีจิตอาสาและมุ่งมั่นตั้งใจที่จะพัฒนาชุมชนของเราให้ดีขึ้น<_>และแก้ปัญหาความเดือดร้อนทำให้ครอบครัวผู้ยากไร้ผู้ด้อยโอกาสได้มีที่อยู่อาศัย<_>โดยไม่ทิ้งใครไว้ข้างหลัง”<_>นายอภินันท์<_>เผือกผ่อง<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>กล่าว", "นายอภินันท์<_>เผือกผ่อง<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>กล่าวเพิ่มเติมว่า<_>กิจกรรมที่จัดขึ้นในวันนี้ไม่ได้มีเพียงแค่มอบบ้านให้กับผู้ยากไร้เท่านั้น<_>เราได้ร่วมกันปลูกพืชผักสวนครัวที่บริเวณโดยรอบของบ้านที่มอบ<_>เพื่อส่งเสริมให้พี่น้องประชาชนได้ปลูกพืชผักสวนครัวไว้รับประทาน<_>มีความมั่นคงทางอาหาร<_>ทำให้ประชาชนสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>โดยน้อมนำพระราชดำริ<_>“บ้านนี้มีรักปลูกผักกินเอง”<_>และ“ทางนี้มีผลผู้คนรักกัน”<_>ของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ให้ภาคีเครือข่ายในชุมชนนำไปต่อยอดสู่การทำเกษตรปลอดสารเคมี<_>มีความปลอดภัยในอาหาร<_>ถือเป็นการร่วมกันทำความดี<_>ส่งเสริมการสร้างงาน<_>สร้างรายได้<_>สร้างความสุขและความมั่นคงให้กับคนในชุมชน<_>ดั่งที่กระทรวงมหาดไทยโดยผู้บริหารของกระทรวงมหาดไทย<_>และผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัด<_>ได้ร่วมประกาศเจตนารมณ์เพื่อประเทศไทยที่ยั่งยืนกับสหประชาชาติประจำประเทศไทย<_>ภายใต้แนว<_>“76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อการพัฒนา<_>เพื่อความเท่าเทียม<_>เพื่อความยั่งยืน”<_>นำไปสู่การพัฒนาอย่างยั่งยืน<_>(sdgs)<_>ให้เกิดผลลัพธ์เป็นรูปธรรมอย่างแท้จริง"], "sentiment": [{"label": "LABEL_1", "score": 0.9667044878005981, "len_token": 496}, {"label": "LABEL_1", "score": 0.9907683730125427, "len_token": 496}, {"label": "LABEL_1", "score": 0.9987216591835022, "len_token": 0}], "avg_score": 0.9787364304065704, "sentiment_type": "positive"}
{"date": "2023-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดสกลนคร<_>ร่วมกับ<_>partnership<_>ภาคเอกชน<_>จัดกิจกรรม<_>“เติมเต็มทุกความสุข”<_>ที่<_>ตลาดเติมสุข<_>ณ<_>พีที<_>สเตชั่น<_>สาขามหาวิทยาลัยราชภัฏสกลนคร<_>พร้อมร่วมส่งเสริมผลิตภัณฑ์จากชุมชน", "content": ["จังหวัดสกลนคร<_>ร่วมกับ<_>partnership<_>ภาคเอกชน<_>จัดกิจกรรม<_>“เติมเต็มทุกความสุข”<_>ที่<_>ตลาดเติมสุข<_>ณ<_>พีที<_>สเตชั่น<_>สาขามหาวิทยาลัยราชภัฏสกลนคร<_>พร้อมร่วมส่งเสริมผลิตภัณฑ์จากชุมชน", "จังหวัดสกลนคร<_>ร่วมกับ<_>partnership<_>ภาคเอกชน<_>จัดกิจกรรม<_>“เติมเต็มทุกความสุข”<_>ที่<_>ตลาดเติมสุข<_>ณ<_>พีที<_>สเตชั่น<_>สาขามหาวิทยาลัยราชภัฏสกลนคร<_>พร้อมร่วมส่งเสริมผลิตภัณฑ์จากชุมชน<_>ที่เป็นมิตรกับสิ่งแวดล้อม", "เมื่อวันที่<_>3<_>มีนาคม<_>2566<_>นางจุรีรัตน์<_>เทพอาสน์<_>ผู้ว่าราชการจังหวัดสกลนคร<_>พร้อมด้วย<_>นายชานน<_>วาสิกศิริ<_>รองผู้ว่าราชการจังหวัดสกลนคร<_>นายดิษทัต<_>ปันยารชุน<_>ประธานเจ้าหน้าที่บริหาร<_>บริษัท<_>ปตท.<_>น้ำมันและการค้าปลีก<_>จำกัด<_>(มหาชน)<_>หรือ<_>or<_>นายสุชาติ<_>ระมาศ<_>ผู้อำนวยการใหญ่<_>or<_>นายพิมาน<_>พูลศรี<_>รองประธานเจ้าหน้าที่บริหารด้านธุรกิจค้าปลีกน้ำมัน<_>or<_>และหน่วยงานที่เกี่ยวข้อง<_>ร่วมเปิด<_>“ตลาดเติมสุข”<_>พีที<_>สเตชั่น<_>สาขามหาวิทยาลัยราชภัฏสกลนคร<_>อำเภอเมืองสกลนคร<_>จังหวัดสกลนคร<_>ซึ่งเป็นกิจกรรมที่นำรูปแบบตลาดนัดที่ผู้คนชื่นชอบมารวมกับโครงการด้านชุมชน<_>ตามที่<_>พีที<_>สเตชั่นมีจุดยืนการดำเนินธุรกิจ<_>\"เติมเต็มทุกความสุข\"<_>โดยการสร้างความสุขให้กับผู้คน<_>ชุมชน<_>และสิ่งแวดล้อม<_>เพื่อสร้างความสุขให้ผู้คน<_>และสร้างรายได้ให้กับชุมชนที่เข้าร่วมกิจกรรมฯ<_>รวมทั้งยังเป็นการตอกย้ำความเป็นศูนย์กลางชุมชน<_>(living<_>community)", "นางจุรีรัตน์<_>เทพอาสน์<_>ผู้ว่าราชการจังหวัดสกลนคร<_>กล่าวว่า<_>เมื่อปี<_>2565<_>ที่ผ่านมา<_>จังหวัดสกลนคร<_>ได้ร่วมประกาศเจตนารมณ์การขับเคลื่อนประเทศไทยสู่ความยั่งยืน<_>ที่สอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ทั้ง<_>17<_>ข้อ<_>ร่วมกับกระทรวงมหาดไทยและองค์การสหประชาชาติ<_>ประจำประเทศไทย<_>ซึ่งจังหวัดสกลนครเป็นเมืองที่มีทั้งภาคการเกษตรกรรม<_>และภาคอุตสาหกรรม<_>ได้มีวิสัยทัศน์ในการพัฒนาจังหวัด<_>คือ<_>“เป็นแหล่งเกษตรปลอดภัย<_>ก้าวไกลการค้าการลงทุน<_>พัฒนาการท่องเที่ยวสู่อนุภูมิภาคลุ่มน้ำโขง”<_>เน้นการสร้างความมั่นคงและความยั่งยืน<_>ผ่านการสร้างความเข้มแข็งให้กับคนในชุมชน<_>และการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>รวมถึงแนวพระราชดำริและทฤษฎีบันได<_>9<_>ขั้นสู่ความพอเพียง<_>มาประยุกต์ใช้<_>ทำให้จังหวัดสกลนคร<_>มีเครือข่ายกลุ่มเกษตรที่เข้มแข็งจากกลุ่มภาคีเครือข่ายต่าง<_>ๆ<_>กิจกรรม<_>“ตลาดเติมสุข”<_>พีที<_>สเตชั่นในวันนี้<_>ที่ร่วมจัดกิจกรรมกับ<_>partnership<_>ภาคเอกชน<_>หรือบริษัท<_>ปตท.<_>น้ำมันและการค้าปลีก<_>จำกัด<_>(มหาชน)<_>จะเป็นส่วนสำคัญที่ช่วยส่งเสริมช่องทางการจัดจำหน่ายสินค้าชุมชน<_>ทำให้พี่น้องประชาชน<_>และนักท่องเที่ยว<_>สามารถเข้าถึงสินค้าและผลิตภัณฑ์จากชุมชนได้อย่างสะดวก<_>สามารถกระจายรายได้ให้กับทุกกลุ่มเป้าหมายอย่างแท้จริง<_>นอกจากนี้<_>สินค้าที่มาจัดจำหน่ายล้วนเป็นสินค้าดี<_>สินค้าเด็ด<_>ที่ผ่านการการันตีคุณภาพมาแล้ว", "นายดิษทัต<_>ปันยารชุน<_>ประธานเจ้าหน้าที่บริหาร<_>or<_>เปิดเผยว่า<_>จากการดำเนินงานที่ผ่านมาของ<_>พีที<_>สเตชั่น<_>ต้องการมุ่งเน้นตอบโจทย์แนวคิด<_>ความเป็นศูนย์กลางชุมชน<_>(living<_>community)<_>และเป็นผู้นำสถานีบริการที่มุ่งช่วยเหลือชุมชนอย่างแท้จริง<_>เราจึงเน้นการจัดกิจกรรมต่าง<_>ๆ<_>หลากหลายกิจกรรมเพื่อที่เข้าถึงชุมชนโดยรอบพื้นที่สถานีบริการ<_>ทั้งนี้<_>แนวคิดความเป็นศูนย์กลางชุมชน<_>(living<_>community)<_>ของ<_>พีที<_>สเตชั่น<_>ตามที่ตั้งเป้าไว้เกิดขึ้นได้จากหลากหลายกิจกรรมดี<_>ๆ<_>ที่จะให้ความสำคัญทั้งประชาชนในพื้นที่โดยรอบรวมไปถึงสิ่งแวดล้อมต่าง<_>ๆ<_>อีกด้วย<_>โดยดำเนินการมาแล้วตั้งแต่ปี<_>2564<_>ผ่านโครงการที่ประสบความสำเร็จและได้รับการตอบรับที่ดีจากประชาชน<_>อาทิ<_>“โครงการแยก<_>แลก<_>ยิ้ม”<_>ด้วยการตั้งจุดคัดแยกขยะ<_>ณ<_>พีที<_>สเตชั่น<_>โดยแยกตามประเภทของขยะ<_>และคัดเลือกนำขยะที่มีมูลค่าไปขายเพื่อนำเงินมาสะสมแล้วตอบแทนกลับคืนชุมชนผ่านการมอบเป็นอุปกรณ์กีฬา<_>หรืออุปกรณ์การเรียนให้แก่โรงเรียนในชุมชน<_>หรือ<_>“zero<_>waste”<_>โครงการนำร่องในการบริหารจัดการขยะที่เกิดขึ้นภายใน<_>พีที<_>สเตชั่น<_>ช่วยลดการปล่อยก๊าซคาร์บอนไดออกไซด์ที่เป็นต้นเหตุของก๊าซเรือนกระจกจากการขนถ่ายขยะและจัดการขยะได้ตั้งแต่แหล่งกำเนิดอย่างมีประสิทธิภาพ<_>อีกทั้งเป็นโครงการที่ได้ใกล้ชิดชุมชน<_>และยังสร้างความสุขรอยยิ้มร่วมกัน", "นายดิษทัต<_>ปันยารชุน<_>กล่าวเพิ่มเติมว่า<_>ตลาดเติมสุข<_>เป็นกิจกรรมที่นำรูปแบบตลาดนัดที่ผู้คนชื่นชอบมารวมกับโครงการด้านชุมชน<_>ตามที่<_>พีที<_>สเตชั่น<_>มีจุดยืนการดำเนินธุรกิจ<_>“เติมเต็มทุกความสุข”<_>ซึ่งหมายถึง<_>การสร้างความสุขให้กับผู้คน<_>ชุมชน<_>และสิ่งแวดล้อม<_>เพื่อสร้างความสุขให้ผู้คน<_>และสร้างรายได้ให้กับชุมชนที่เข้าร่วมกิจกรรมฯ<_>รวมทั้งยังเป็นการตอกย้ำความเป็นศูนย์กลางชุมชน<_>(living<_>community)<_>และเป็นผู้นำสถานีบริการที่มุ่งช่วยเหลือชุมชนอย่างแท้จริง<_>โดยในปี<_>2565<_>ที่ผ่านมาได้นำร่อง<_>จัดกิจกรรม<_>“เติมเต็มทุกความสุข”<_>ที่พีที<_>สเตชั่น<_>มาแล้ว<_>จำนวน<_>4<_>สถานี<_>ใน<_>4<_>จังหวัด<_>ได้แก่<_>จ.นครราชสีมา<_>ที่สถานีบริการ<_>บจ.ประเสริฐสินปิโตรเลียม<_>อ.เมืองนครราชสีมา<_>จ.ขอนแก่น<_>ที่สถานีบริการ<_>บจ.เพชรน้ำเอกปิโตรเลียม<_>อ.เมืองขอนแก่น<_>จ.สุพรรณบุรี<_>ที่สถานีบริการ<_>บจ.หลักเมืองถาวรพาณิชย์<_>อ.เมืองสุพรรณบุรี<_>และจ.เชียงใหม่<_>ที่สถานีบริการ<_>สาขาสารภี<_>อ.สารภี<_>ซึ่งได้รับเสียงตอบรับเป็นอย่างดี<_>สามารถสร้างการมีส่วนร่วม<_>ความสุข<_>และความสนุกภายในตลาดเติมสุขที่จัดขึ้น", "นางจุรีรัตน์<_>เทพอาสน์<_>ผู้ว่าราชการจังหวัดสกลนคร<_>กล่าวเพิ่มเติมว่า<_>“เติมเต็มทุกความสุข”<_>พีที<_>สเตชั่น<_>สาขามหาวิทยาลัยราชภัฏสกลนคร<_>จ.สกลนคร<_>จะเติมเต็มความสุขด้วยร้านค้า<_>และกิจกรรม<_>ให้พบกับประสบการณ์ใหม่<_>ๆ<_>ผ่านสินค้าที่มาจากผู้ผลิต-ผู้ขายตัวจริง<_>ทั้งจากในชุมชนและหลากหลายท้องถิ่นทั่วประเทศ<_>ประกอบด้วย<_>3<_>โซน<_>ได้แก่<_>โซนแรก<_>คือ<_>โซนไทยเด็ด<_>จำหน่ายสินค้าที่คัดสรรมาแล้วว่าเป็น<_>สินค้าดี<_>สินค้าเด็ด<_>การันตีคุณภาพด้วยโครงการไทยเด็ด<_>อีกหนึ่งโครงการดี<_>ๆ<_>จาก<_>พีที<_>สเตชั่น<_>ที่สนับสนุนผู้ประกอบการท้องถิ่นและวิสาหกิจชุมชนทั่วไทย<_>โซนถัดมาคือ<_>โซนพื้นที่ปันสุขเพื่อชุมชน<_>ประกอบไปด้วยผลผลิตและสินค้าชุมชน<_>จากเกษตรกรและชุมชนในพื้นที่<_>ซึ่งนอกจากจะได้เลือกซื้อสินค้าจากธรรมชาติแล้ว<_>ยังได้ช่วยเหลือชุมชนในพื้นที่อีกด้วย<_>ปิดท้ายด้วย<_>โซนร้านดังต้องห้ามพลาด<_>พบกับสินค้าท้องถิ่นและร้านอาหารดังในพื้นที่ที่มารวมกันอยู่ในตลาดแห่งนี้<_>ให้ได้เลือกชิม<_>เลือกชอป<_>สินค้าดังในจังหวัดได้ในที่เดียว<_>พร้อมเพลิดเพลินกับมุมดนตรีสดฟังสบาย<_>สัมผัสกลิ่นไอท้องถิ่น<_>เป็นการเติมเต็มความความสุขให้ผู้คน<_>พร้อมกับนำเสนอเอกลักษณ์ของชุมชนไปในคราวเดียวกัน", "“ขอเชิญชวน<_>นักท่องเที่ยวที่และพี่น้องประชาชนร่วมมาแวะเยี่ยมชม<_>“ตลาดเติมสุข”<_>พีที<_>สเตชั่น<_>สาขามหาวิทยาลัยราชภัฏสกลนคร<_>มาร่วมตอกย้ำตลาดที่เน้นถึงความเป็นท้องถิ่นไทย<_>ให้ความสำคัญกับความเป็นธรรมชาติ<_>วิถีชีวิตชุมชน<_>เกษตรกร<_>ผู้ผลิต<_>และผู้ขายได้มีโอกาสนำสินค้าคุณภาพมาจำหน่ายในงาน<_>ซึ่งสินค้าส่วนมากจะสอดคล้องกับรูปแบบการดำเนินชีวิตวิถีท้องถิ่นไทยรูปแบบพื้นบ้าน<_>ดึงดูดให้ผู้คนในพื้นที่เข้าไปท่องเที่ยวและจับจ่ายใช้สอย<_>ซึ่งจัดขึ้น<_>ในระหว่างวันที่<_>2<_>-<_>4<_>มีนาคม<_>2566<_>เวลา<_>14.00–<_>21.00<_>น.<_>ณ<_>พีที<_>สเตชั่น<_>สาขามหาวิทยาลัยราชภัฏสกลนคร<_>ถนนนิตโย<_>ตำบลธาตุเชิงชุม<_>อำเภอเมือง<_>จ.สกลนคร”<_>ผู้ว่าราชการจังหวัดสกลนคร<_>กล่าวทิ้งท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9849446415901184, "len_token": 496}, {"label": "LABEL_1", "score": 0.9930757284164429, "len_token": 496}, {"label": "LABEL_1", "score": 0.9938101172447205, "len_token": 496}, {"label": "LABEL_1", "score": 0.9911366701126099, "len_token": 207}], "avg_score": 0.9906744615869888, "sentiment_type": "positive"}
{"date": "2023-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "เมื่อวันที่<_>3<_>มีนาคม<_>2566<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้<_>พลอากาศตรี<_>สุพิชัย<_>สุนทรบุระ<_>รองเลขาธิการพระราชวัง<_>เป็นผู้อัญเชิญหนังสือบทเจริญพระพุทธมนต์<_>จำนวน<_>15,200<_>เล่ม<_>มอบแก่กระทรวงมหาดไทย<_>เมื่อวันที่<_>14<_>ธันวาคม<_>2565<_>ที่ผ่านมา<_>เพื่อผู้ว่าราชการจังหวัดเชิญไปถวายวัดภายในจังหวัดเพื่อให้พระสงฆ์และพุทธศาสนิกชนทั่วประเทศใช้เป็นบทเจริญพระพุทธมนต์ถวายเป็นพระราชกุศลเพื่อถวายพระพรแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในห้วงวันที่<_>2-3<_>มีนาคม<_>2566<_>ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนารวมทั้งกิจกรรมบำเพ็ญสาธารณประโยชน์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>จังหวัดสุพรรณบุรี<_>ที่วัดบางสะแก<_>ตำบลบ้านกุ่ม<_>อำเภอสองพี่น้อง<_>นายณัฐภัทร<_>สุวรรณประทีป<_>ผู้ว่าราชการจังหวัดสุพรรณบุรี<_>พร้อมด้วยนายธีรยุทธ์<_>จันทร์ดิษฐวงษ์<_>รองผู้ว่าราชการจังหวัดสุพรรณบุรี<_>หัวหน้าส่วนราชการ<_>ผู้นำชุมชน<_>ตลอดจนพุทธศาสนิกชนชาวอำเภอสองพี่น้อง<_>ร่วมทำกิจกรรม<_>เข้าวัด<_>สวดมนต์<_>นั่งสมาธิ<_>ฟังธรรม<_>ตามโครงการส่งเสริมคุณธรรมจริยธรรม<_>กิจกรรม<_>“เข้าวัด<_>ทำวัตร<_>วันพฤหัสบดี”<_>และเจริญพระพุทธมนต์<_>เจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "2.<_>จังหวัดตราด<_>ที่ศาลากตัญญูเมตตาธรรม<_>วัดวรดิตถาราม<_>อำเภอเมืองตราด<_>นายชำนาญวิทย์<_>เตรัตน์<_>ผู้ว่าราชการจังหวัดตราด<_>เป็นประธานในพิธีเจริญพระพุทธมนต์<_>ถวายภัตตาหารเพลแด่พระภิกษุสงฆ์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>คณะครูและนักเรียน<_>และประชาชนในพื้นที่<_>ร่วมพิธี", "3.<_>จังหวัดร้อยเอ็ด<_>ศาลาการเปรียญวัดสระทอง<_>ตำบลในเมือง<_>อำเภอเมืองร้อยเอ็ด<_>พระครูสุวรรณสรานุกิจ<_>เจ้าคณะอำเภอเมืองร้อยเอ็ด<_>เป็นประธานฝ่ายสงฆ์<_>นายทรงพล<_>ใจกริ่ม<_>ผู้ว่าราชการจังหวัดร้อยเอ็ด<_>เป็นประธานฝ่ายฆราวาส<_>พิธีเจริญพระพุทธมนต์<_>ถวายภัตตาหารเพลแด่พระภิกษุสงฆ์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>ทหาร<_>ตำรวจ<_>คณะครูและนักเรียนโรงเรียน<_>และประชาชนในพื้นที่<_>ร่วมพิธี", "4.<_>จังหวัดอุดรธานี<_>ที่ศาลาเฉลิมพระเกียรติ<_>88<_>พรรษา<_>วัดโพธิสมภรณ์<_>พระอารามหลวง<_>ตำบลหมากแข้ง<_>อำเภอเมืองอุดรธานี<_>ฆราวาส<_>พระราชสารโกศล<_>เจ้าคณะจังหวัดอุดรธานี<_>เจ้าอาวาสวัดโพธิสมภรณ์<_>พระอารามหลวง<_>เป็นประธานฝ่ายสงฆ์<_>นายนิติพัฒน์<_>ลีลาเลิศแล้ว<_>รองผู้ว่าราชการจังหวัดอุดรธานี<_>เป็นประธานฝ่ายฆราวาส<_>พิธีเจริญพุทธมนต์<_>และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>นายเจนเจต์<_>เจนนาวิน<_>รองผู้ว่าราชการจังหวัดอุดรธานี<_>หัวหน้าส่วนราชการ<_>สมาชิกเหล่ากาชาด<_>และประชาชนจังหวัดอุดรธานี<_>ร่วมพิธี", "5.<_>จังหวัดเชียงราย<_>ที่วัดห้วยทรายขาว<_>ตำบลทรายขาว<_>อำเภอพาน<_>พระครูวาปีทัสสนสุนทร<_>รองเจ้าคณะตำบลทรายขาว<_>เจ้าอาวาสวัดหนองตุ้ม<_>เป็นองค์ประธานสงฆ์<_>นายวุฒิกร<_>คำมา<_>นายอำเภอพาน<_>เป็นประธานฝ่ายฆราวาส<_>พร้อมด้วยคณะผู้บริหารองค์การบริหารส่วนตำบลทรายขาว<_>กำนันผู้ใหญ่บ้านตำบลทรายขาว<_>และพุทธศาสนิกชนในพื้นที่<_>ร่วมประกอบพิธีเจริญพุทธมนต์<_>และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "6.<_>จังหวัดลำพูน<_>ที่วัดแพะโป่ง<_>ตำบลเหล่ายาว<_>อำเภอบ้านโฮ่ง<_>นายประเชิญ<_>สมองดี<_>นายอำเภอบ้านโฮ่ง<_>เป็นประธานในพิธีเจริญพระพุทธมนต์<_>เจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีหัวหน้าส่วนราชการ<_>หัวหน้าหน่วยงานรัฐวิสาหกิจ<_>ผู้อำนวยการสถานศึกษา<_>นายกองค์การบริหารส่วนตำบลเหล่ายาว<_>ข้าราชการ<_>บุคลากรในสังกัดองค์การบริหารส่วนตำบลเหล่ายาว<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และประชาชน<_>ร่วมพิธี", "7.<_>จังหวัดบุรีรัมย์<_>ที่วัดป่าทุ่งสามัคคีธรรม<_>ตำบลนางรอง<_>อำเภอนางรอง<_>นางสาวเพชรรัตน์<_>ภูมาศ<_>นายอำเภอนางรอง<_>พร้อมด้วยนางผาสุก<_>ประทุมทอง<_>นายกองค์การบริหารส่วนตำบลนางรอง<_>หัวหน้าส่วนราชการ<_>ข้าราชการและเจ้าหน้าที่<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "8.<_>จังหวัดระนอง<_>ที่ว่าการอำเภอกะเปอร์<_>ทพญ.สุกีรติ<_>กปิลกาญจน์<_>นายกเหล่ากาชาดจังหวัดระนอง<_>และสมาชิกเหล่ากาชาดจังหวัดระนอง<_>ร่วมกับกลุ่มงานธนาคารเลือดโรงพยาบาลระนอง<_>จัดกิจกรรมออกหน่วยเคลื่อนที่รับบริจาคโลหิต<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีผู้บริจาคโลหิตจำนวน<_>31<_>คน<_>เป็นปริมาณโลหิต<_>9100<_>ซี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันประกอบกิจกรรมทางศาสนาและทำกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"], "sentiment": [{"label": "LABEL_1", "score": 0.9097251892089844, "len_token": 496}, {"label": "LABEL_1", "score": 0.9036367535591125, "len_token": 496}, {"label": "LABEL_1", "score": 0.8576411008834839, "len_token": 496}, {"label": "LABEL_1", "score": 0.9106429815292358, "len_token": 403}], "avg_score": 0.8946624173492682, "sentiment_type": "positive"}
{"date": "2023-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.<_>สั่งการทุกจังหวัด<_>กวดขันอาวุธปืนเถื่อน<_>พร้อมกำชับนายอำเภอและหน่วยงานที่เกี่ยวข้อง<_>เร่งจับกุมผู้กระทำความผิดอย่างเด็ดขาด<_>เพื่อธำรงไว้ซึ่งความสงบเรียบร้อยในสังคม", "content": ["มท.<_>สั่งการทุกจังหวัด<_>กวดขันอาวุธปืนเถื่อน<_>พร้อมกำชับนายอำเภอและหน่วยงานที่เกี่ยวข้อง<_>เร่งจับกุมผู้กระทำความผิดอย่างเด็ดขาด<_>เพื่อธำรงไว้ซึ่งความสงบเรียบร้อยในสังคม", "วันนี้<_>(4<_>มี.ค.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากสถานการณ์ในปัจจุบันปรากฏข่าวสารตามสื่อสาธารณะต่าง<_>ๆ<_>เกี่ยวกับเหตุอาชญากรรมที่เกิดขึ้นโดยมีหรือใช้อาวุธปืนในการก่อเหตุและมีการจับกุมบุคคลที่มีพฤติกรรมครอบครอง<_>หรือพกพาอาวุธปืนโดยมิชอบด้วยกฎหมาย<_>(อาวุธปืนเถื่อน)<_>และเพื่อให้การสอดส่องดูแล<_>ควบคุมตรวจตรา<_>และกวดขันการบังคับใช้กฏหมาย<_>กรณีเกี่ยวกับการทำ<_>มี<_>ใช้<_>หรือจำหน่ายอาวุธปืนโดยมิชอบด้วยกฎหมาย<_>อาวุธปืนเป็นไปอย่างมีรูปธรรมในการรักษาความสงบเรียบร้อยของสังคม<_>กระทรวงมหาดไทยจึงได้มีหนังสือสั่งการให้ทุกจังหวัดดำเนินการสั่งการให้นายอำเภอบูรณาการหน่วยงานด้านความมั่นคงในพื้นที่<_>กวดขันการบังคับใช้กฏหมายกลุ่มบุคคลผู้มีอิทธิพลโดยเฉพาะแหล่งมั่วสุมของวัยรุ่นที่มีความสุ่มเสี่ยงอาจก่ออาชญากรรมให้ดำเนินการบังคับใช้กฏหมายอย่างเคร่งครัด<_>พร้อมทั้งกำชับให้ทุกอำเภอรายงานข้อมูลผลการปฏิบัติมายังกรมการปกครองเป็นประจำทุกเดือน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ตามที่กระทรวงมหาดไทย<_>โดยกรมการปกครองแจ้งให้ทุกจังหวัดประชาสัมพันธ์การรับฟังความคิดเห็นร่างพระราชบัญญัติอาวุธปืน<_>เครื่องกระสุนปืน<_>วัตถุระเบิด<_>ดอกไม้เพลิง<_>และสิ่งเทียมอาวุธปืน<_>(ฉบับที่)<_>พ.ศ.<_>.<_>ซึ่งมีสาระสำคัญคือ<_>ให้บุคคลที่มีอาวุธปืน<_>เครื่องกระสุนปืน<_>โดยมิชอบด้วยกฎหมาย<_>(อาวุธปืนเถื่อน)<_>นำอาวุธปืน<_>เครื่องกระสุนปืน<_>มาขอรับอนุญาตต่อนายทะเบียนท้องที่<_>เพื่อปฏิบัติให้ถูกต้องตามกฎหมาย<_>และกรณีเป็นอาวุธปืนที่นายทะเบียนไม่อาจออกใบอนุญาตให้ได้ให้ส่งมอบอาวุธปืน<_>เครื่องกระสุนปืน<_>แก่ทางราชการโดยไม่ต้องรับโทษ<_>รวมทั้งการจัดเก็บรายละเอียดของอาวุธปืนทั้งกรณีอาวุธปืนที่นายทะเบียนออกใบอนุญาตใหม่และอาวุธปืนที่นายทะเบียนได้ออกใบอนุญาตไปแล้ว<_>ซึ่งเป็นมาตรการควบคุมอาวุธปืนผิดกฎหมายเพื่อป้องกันการก่ออาชญากรรมจากอาวุธปืน<_>ซึ่งขณะนี้อยู่ระหว่างการเสนอเข้าสู่การพิจารณาของคณะรัฐมนตรีประกอบกับได้มีหนังสือแจ้งให้จังหวัดแจ้งแนวทางปฏิบัติของนายทะเบียนอาวุธปืนท้องที่<_>กรณีเกิดเหตุอาชญากรรมโดยมีหรือใช้อาวุธปืนในการก่อเหตุ<_>โดยให้รายงานผลการตรวจสอบให้กระทรวงมหาดไทยทราบโดยเร็ว<_>และให้เร่งพิจารณาเพิกถอนใบอนุญาตหรือเรียกประกันหรือทัณฑ์บน<_>แล้วแต่กรณี<_>รวมทั้งให้ติดตามผลคดีจนกว่าจะเสร็จสิ้น<_>และให้รายงานข้อมูลคดีและผลการดำเนินการทางทะเบียนเกี่ยวกับอาวุธปืนที่เกี่ยวข้องกับเหตุอาชญากรรม<_>ผ่านแพลตฟอร์มออนไลน์ให้กรมการปกครองทราบเป็นประจำทุกเดือนอย่างต่อเนื่อง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>เหตุอาชญากรรมที่เกิดขึ้นโดยมีหรือใช้อาวุธปืนในการก่อเหตุและมีการจับกุมบุคคลที่มีพฤติกรรมครอบครอง<_>หรือพกพาอาวุธปืนโดยมิชอบด้วยกฎหมาย<_>(อาวุธปืนเถื่อน)<_>ซึ่งเป็นอาวุธปืนที่นายทะเบียนท้องที่จะออกใบอนุญาตให้มีและใช้อาวุธปืน<_>(แบบ<_>ป.4)<_>ตามกฎหมายให้ไม่ได้ไปในที่สาธารณะ<_>สร้างความหวาดกลัว<_>ก่อให้เกิดความเดือดร้อนแก่ประชาชน<_>รวมทั้งเจ้าหน้าที่ของรัฐได้มีการตรวจค้นจับกุมบุคคลที่ลักลอบทำ<_>มี<_>ใช้<_>หรือจำหน่ายอาวุธปืนโดยมิชอบด้วยกฎหมาย<_>(อาวุธปืนเถื่อน)<_>และยึดอาวุธปืนของกลางได้เป็นจำนวนมาก<_>ซึ่งมีผลกระทบต่อความหวาดกลัวในความปลอดภัยในชีวิต<_>ร่างกาย<_>และทรัพย์สินของประชาชน<_>จึงได้สั่งการให้ผู้ว่าราชการจังหวัดทุกจังหวัดกำชับนายอำเภอและหน่วยงานที่เกี่ยวข้อง<_>ในการสอดส่องดูแล<_>ควบคุมตรวจตรา<_>และกวดขันการบังคับใช้กฎหมาย<_>กรณีเกี่ยวกับการทำ<_>มี<_>ใช้<_>หรือจำหน่ายอาวุธปืนโดยมิชอบด้วยกฎหมาย<_>(อาวุธปืนเถื่อน)<_>เป็นไปอย่างมีรูปธรรมในการรักษาความสงบเรียบร้อยของสังคม<_>โดยให้นายอำเภอดำเนินการแก้ไขปัญหาในเรื่องดังกล่าวในพื้นที่อย่างเร่งด่วน<_>โดยระดมสรรพกำลังทั้งทหาร<_>ตำรวจ<_>ฝ่ายปกครอง<_>สมาชิกกองอาสารักษาดินแดน<_>หน่วยงานภาครัฐ<_>ภาคเอกชน<_>องค์กรปกครองส่วนท้องถิ่น<_>ผู้นำชุมชน<_>ชุดรักษาความปลอดภัยหมู่บ้าน<_>รวมทั้งอาสาสมัครอื่น<_>ๆ<_>ในพื้นที่<_>ในการสอดส่องดูแล<_>ควบคุมตรวจตรา<_>และกวดขันการบังคับใช้กฎหมาย<_>กรณีกลุ่มบุคคลผู้มีอิทธิพล<_>กลุ่มบุคคลผู้มีข้อมูลเกี่ยวพันกับสิ่งผิดกฎหมาย<_>โดยเฉพาะแหล่งมั่วสุมของวัยรุ่นที่มีความสุ่มเสี่ยง<_>ที่อาจก่ออาชญากรรม<_>หรือบุคคลผู้ลักลอบทำ<_>มี<_>ใช้<_>หรือจำหน่ายอาวุธปืนโดยมิชอบด้วยกฎหมาย<_>(อาวุธปืนเถื่อน)<_>หากพบการกระทำความผิด<_>ให้ดำเนินการบังคับใช้กฎหมายโดยเคร่งครัดในการจับกุม<_>ผู้กระทำความผิดและยึดของกลางในการกระทำความผิด<_>เพื่อส่งพนักงานสอบสวนดำเนินคดีโดยเด็ดขาด<_>ตามกฎหมายต่อไป", "“นอกจากนี้ให้รายงานข้อมูลสถิติผลการปฏิบัติงานเกี่ยวกับการสอดส่องดูแล<_>ควบคุมตรวจตรา<_>และกวดขันการบังคับใช้กฎหมาย<_>กรณีเกี่ยวกับการทำ<_>มี<_>ใช้<_>หรือจำหน่ายอาวุธปืนโดยมิชอบด้วยกฎหมาย<_>(อาวุธปืนเถื่อน)<_>ผ่านแพลตฟอร์มออนไลน์ให้กรมการปกครองทราบเป็นประจำทุกเดือนอย่างต่อเนื่อง<_>รวมทั้งให้ติดตามผลการดำเนินคดีจนกว่าจะเสร็จสิ้น<_>ทั้งนี้<_>กระทรวงมหาดไทยมีอำนาจหน้าที่เกี่ยวกับการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>การรักษาความสงบเรียบร้อยของประชาชน<_>การอำนวยความเป็นธรรมของสังคม<_>เป็นหน่วยงานหลักด้านการรักษาความมั่นคงภายใน<_>ซึ่งการสั่งการในครั้งนี้คาดว่าจะสามารถลดการก่อเหตุอาชญากรรมที่เกี่ยวกับอาวุธปืน<_>รวมถึงการกระทำผิดที่เกี่ยวเนื่องกัน<_>ตลอดจนสามารถสร้างภูมิคุ้มกันให้ทุกชุมชน/หมู่บ้านมีความเข้มแข็ง<_>ทั้งนี้ขอความร่วมมือพี่น้องประชาชน<_>ช่วยกันสอดส่องดูแลและเป็นหูเป็นตาให้กับเจ้าหน้าที่รัฐในการป้องกันการกระทำความผิดทางสังคมทุกรูปแบบโดยสามารถแจ้งเบาะแสได้ที่<_>ศูนย์ดำรงธรรมจังหวัด<_>หรือศูนย์ดำรงธรรมอำเภอทั่วประเทศ<_>หรือที่สายด่วน<_>1567<_>เพื่อร่วมสร้างสรรค์สังคมไทยให้น่าอยู่ไปด้วยกัน”<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9149096608161926, "len_token": 496}, {"label": "LABEL_0", "score": 0.8377483487129211, "len_token": 496}, {"label": "LABEL_1", "score": 0.9874308109283447, "len_token": 22}], "avg_score": 0.14241134626625557, "sentiment_type": "negative"}
{"date": "2023-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองแม่กลองนำประชุมขับเคลื่อนผังภูมิสังคมเพื่อการบริหารจัดการน้ำหมู่บ้าน/ชุมชน<_>แบบบูรณาการอย่างยั่งยืน<_>(geo<_>-<_>social<_>map)<_>ตามแนวทางประชาชนร่วมคิด<_>ร่วมทำ<_>ร่วมแก้ปัญหา<_>และร่วมรับ", "content": ["พ่อเมืองแม่กลองนำประชุมขับเคลื่อนผังภูมิสังคมเพื่อการบริหารจัดการน้ำหมู่บ้าน/ชุมชน<_>แบบบูรณาการอย่างยั่งยืน<_>(geo<_>-<_>social<_>map)<_>ตามแนวทางประชาชนร่วมคิด<_>ร่วมทำ<_>ร่วมแก้ปัญหา<_>และร่วมรับ", "พ่อเมืองแม่กลองนำประชุมขับเคลื่อนผังภูมิสังคมเพื่อการบริหารจัดการน้ำหมู่บ้าน/ชุมชน<_>แบบบูรณาการอย่างยั่งยืน<_>(geo<_>-<_>social<_>map)<_>ตามแนวทางประชาชนร่วมคิด<_>ร่วมทำ<_>ร่วมแก้ปัญหา<_>และร่วมรับผลประโยชน์ร่วมกัน<_>เพื่อความยั่งยืน", "เมื่อวันที่<_>3<_>มีนาคม<_>2566<_>นายสมนึก<_>พรหมเขียว<_>ผู้ว่าราชการจังหวัดสมุทรสงคราม<_>เปิดเผยภายหลังเป็นประธานการประชุมคณะกรรมการจัดทำผังภูมิสังคมเพื่อการบริหารจัดการน้ำหมู่บ้าน/ชุมชน<_>แบบบูรณาการอย่างยั่งยืน<_>(geo<_>-<_>social<_>map)<_>จังหวัดสมุทรสงคราม<_>ซึ่งมี<_>นายรนัสถ์ชัย<_>พุ่มเจริญ<_>ปลัดจังหวัดสมุทรสงคราม<_>นางสริวิไล<_>ปุณณโอภาส<_>โยธาธิการและผังเมืองจังหวัดสมุทรสงคราม<_>หัวหน้าส่วนราชการ<_>หน่วยงานที่เกี่ยวข้อง<_>และคณะกรรมการระดับอำเภอทั้ง<_>3<_>อำเภอ<_>รวมถึงองค์กรปกครองส่วนท้องถิ่นในฐานะคณะทำงานระดับตำบล<_>เข้าร่วมการประชุม", "นายสมนึก<_>พรหมเขียว<_>ผู้ว่าราชการจังหวัดสมุทรสงคราม<_>กล่าวว่า<_>การจัดทำผังภูมิสังคมเพื่อการบริหารจัดการน้ำหมู่บ้าน/ชุมชน<_>แบบบูรณาการอย่างยั่งยืน<_>(geo<_>-<_>social<_>map)<_>เป็นการจัดทำผังที่แสดงสภาพความเป็นจริงทางภูมิประเทศของพื้นที่ในเชิงกายภาพด้านภูมิศาสตร์<_>และด้านสังคมศาสตร์<_>โดยจัดทำขึ้นด้วยกระบวนการมีส่วนร่วมของประชาชนในพื้นที่ที่มีความเข้าใจสภาพแวดล้อมที่ตนเองอยู่อาศัย<_>โดยเฉพาะเส้นทางน้ำ<_>แหล่งน้ำ<_>จุดเสี่ยง<_>และสิ่งกีดขวางทางน้ำ<_>สภาพปัญหาน้ำท่วม<_>น้ำแล้ง<_>และเสนอแนะแนวทางแก้ปัญหา<_>รวมถึงปัญหาทางสังคม<_>เช่น<_>คนติดยา<_>คนยากจน<_>คนวิกลจริต<_>และคนเปราะบาง<_>โดยมีหน่วยงานภาครัฐนำเครื่องมือเข้าไปหนุนเสริมความเข้าใจ<_>ความคิด<_>และความต้องการของคนในพื้นที่", "\"การดำเนินการจัดทำผังภูมิสังคมเพื่อการบริหารจัดการน้ำหมู่บ้าน/ชุมชน<_>แบบบูรณาการอย่างยั่งยืน<_>(geo<_>-<_>social<_>map)<_>จะนำไปสู่การรวบรวมข้อมูลโดยการเขียนบันทึกในรูปแบบผังภูมิสังคมเพื่อให้หน่วยงานภาครัฐนำข้อมูลที่ได้รับจากแต่ละพื้นที่ไปจัดเก็บเป็นฐานข้อมูลสารสนเทศทางภูมิศาสตร์<_>(gis)<_>ซึ่งสามารถนำข้อมูลไปใช้ในการจัดทำแผนงานโครงการ/กิจกรรมที่สอดคล้องกับความต้องการของพี่น้องประชาชน<_>สอดคล้องกับแนวทางพระราชดำริด้านการบริหารจัดการน้ำที่ล้นเกล้าฯ<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>พระราชทานให้กับพวกเราทุกคน<_>และยังเป็นการน้อมนำพระราชดำรัสของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในเรื่อง<_>“อารยเกษตร”<_>ที่ทรงมุ่งมั่นในการสืบสาน<_>รักษา<_>และต่อยอดหลักปรัชญาของเศรษฐกิจพอเพียงสู่การขับเคลื่อนให้เกิดผลอย่างเป็นรูปธรรม\"<_>ผวจ.สมุทรสงคราม<_>กล่าวเพิ่มเติม", "นายสมนึก<_>พรหมเขียว<_>ผู้ว่าราชการจังหวัดสมุทรสงคราม<_>กล่าวอีกว่า<_>นอกจากนี้<_>ผังภูมิสังคมเพื่อการบริหารจัดการน้ำหมู่บ้าน/ชุมชน<_>แบบบูรณาการอย่างยั่งยืน<_>(geo<_>-<_>social<_>map)<_>ยังเป็นต้นแบบการบริหารจัดการน้ำและลดความเสี่ยงจากภัยพิบัติ<_>โดยนำหลักการ<_>change<_>for<_>good<_>มาใช้ในการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้แก่ประชาชนอย่างยั่งยืน<_>ซึ่งจังหวัดสมุทรสงคราม<_>ได้กำหนดให้การจัดทำผังภูมิสังคมเพื่อการบริหารจัดการน้ำหมู่บ้าน/ชุมชน<_>แบบบูรณาการอย่างยั่งยืน<_>(geo<_>-<_>social<_>map)<_>ดำเนินการแล้วเสร็จก่อนฤดูฝนในช่วงเดือนพฤษภาคม<_>2566<_>เพื่อสามารถกำหนดทิศทางและกระบวนงานในการบริหารจัดการน้ำชุมชน<_>ซึ่งสำนักงานโยธาธิการและผังเมืองจังหวัดสมุทรสงครามจะลงพื้นที่เพื่อจัดประชุมชี้แจงและเก็บรวบรวมข้อมูล/ข้อเสนอแนะจากประชาชนในพื้นที่ของแต่ละตำบล<_>หมู่บ้าน<_>ร่วมกับองค์กรปกครองส่วนท้องถิ่นทุกแห่งในจังหวัดสมุทรสงคราม<_>เพื่อนำข้อมูลที่ได้มาจัดเก็บเป็นฐานข้อมูลสารสนเทศทางภูมิศาสตร์<_>(gis)<_>และนำไปใช้กำหนดแผนงานโครงการ/กิจกรรม<_>ที่สอดคล้องกับความต้องการของประชาชนในพื้นที่<_>อันจะทำให้เกิดการร่วมคิด<_>ร่วมทำ<_>ร่วมแก้ปัญหา<_>และร่วมรับผลประโยชน์ร่วมกันอย่างยั่งยืนต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.7568873167037964, "len_token": 496}, {"label": "LABEL_1", "score": 0.9571945667266846, "len_token": 330}], "avg_score": 0.8369132156233522, "sentiment_type": "positive"}
{"date": "2023-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดจันทบุรี<_>เชิญเที่ยวงาน<_>\"เสน่ห์ไม่จางที่บางสระเก้า\"<_>อ.แหลมสิงห์<_>เพื่อส่งเสริมการท่องเที่ยวสัมผัสถึงเสน่ห์<_>ภูมิปัญญา<_>วิถีชุมชน<_>และเอกลักษณ์ของท้องถิ่นชุมชน<_>“3<_>น้ำ<_>9<_>นา”", "content": ["จังหวัดจันทบุรี<_>เชิญเที่ยวงาน<_>\"เสน่ห์ไม่จางที่บางสระเก้า\"<_>อ.แหลมสิงห์<_>เพื่อส่งเสริมการท่องเที่ยวสัมผัสถึงเสน่ห์<_>ภูมิปัญญา<_>วิถีชุมชน<_>และเอกลักษณ์ของท้องถิ่นชุมชน<_>“3<_>น้ำ<_>9<_>นา”", "วันนี้<_>(4<_>มี.ค.<_>66)<_>นายมนต์สิทธิ์<_>ไพศาลธนวัฒน์<_>ผู้ว่าราชการจังหวัดจันทบุรี<_>เปิดเผยว่า<_>เมื่อวานนี้จังหวัดจันทบุรีได้จัดกิจกรรม<_>\"เสน่ห์ไม่จางที่บางสระเก้า\"<_>เพื่อส่งเสริมการท่องเที่ยววิถีชุมชนควบคู่ไปกับการพัฒนาผลิตภัณฑ์<_>otop<_>รูปแบบใหม่<_>ณ<_>บริเวณจุดเช็คอินตำบลบางสระเก้า<_>ตลาดสี่มุมเมรุ<_>วัดบางสระเก้า<_>อ.แหลมสิงห์<_>จังหวัดจันทบุรี<_>โดยมีหัวหน้าส่วนราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ผู้นำชุมชน<_>ประชาชน<_>นักท่องเที่ยวเข้าร่วมกิจกรรม<_>โดยได้รับความเมตตาจากพระปลัดสาธิต<_>สุจิณฺโณ<_>ผู้ช่วยเจ้าอาวาสวัดบางสระเก้า<_>ร่วมกิจกรรมและให้กำลังใจชาวบ้านที่ร่วมกันจัดงาน<_>ซึ่งภายในงานมีการนำสินค้าจากชุมชนมาจัดจำหน่าย<_>ให้นักท่องเที่ยวและผู้ที่มาซื้อของจับจ่ายได้สัมผัสถึงเสน่ห์<_>ภูมิปัญญา<_>วิถีชีวิต<_>วัฒนธรรม<_>อัตลักษณ์<_>และเอกลักษณ์ของท้องถิ่น<_>ซึ่งสามารถกระจายรายได้สู่ชุมชนเสริมสร้างความเข้มแข็งของชุมชนจากการมีส่วนร่วมของทุกภาคส่วน<_>และทุกภาคีเครือข่าย", "นายมนต์สิทธิ์<_>ไพศาลธนวัฒน์<_>ผู้ว่าราชการจังหวัดจันทบุรี<_>กล่าวว่า<_>กระทรวงมหาดไทยมีนโยบายในการขับเคลื่อนประเทศไทยที่ยั่งยืนในทุกมิติ<_>ทั้งมิติด้านสังคม<_>เศรษฐกิจ<_>สุขภาพ<_>และสิ่งแวดล้อม<_>และในฐานะข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>จังหวัดจันทบุรีมุ่งมั่นสนองแนวพระบรมราโชบายในการทำให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง<_>ให้เกิดขึ้นร่วมกับทั้ง<_>7<_>ภาคีเครือข่าย<_>และหลักการทรงงาน<_>“บวร<_>บรม<_>ครบ”<_>การจัดงาน<_>“เสน่ห์ไม่จางที่บางสระเก้า”<_>ปี<_>2566<_>ในครั้งนี้<_>เป็นกิจกรรมที่ส่งเสริมการท่องเที่ยววิถีชุมชน<_>ควบคู่ไปกับการจัดจำหน่ายผลิตภัณฑ์สินค้า<_>otop<_>ที่กลุ่มผู้ประกอบการในระดับพื้นที่<_>เน้นการกระจายรายได้สู่ชุมชนเพื่อยกระดับการพัฒนาคุณภาพชีวิตให้เกิดขึ้นอย่างยั่งยืน", "นายมนต์สิทธิ์<_>ไพศาลธนวัฒน์<_>ผู้ว่าราชการจังหวัดจันทบุรี<_>เปิดเผยว่า<_>ตำบลบางสระเก้า<_>อ.แหลมสิงห์<_>จ.จันทบุรี<_>เป็นชุมชนเกษตรกรรมของอำเภอแหลมสิงห์<_>จังหวัดจันทบุรี<_>พื้นที่ราบลุ่มปากแม่น้ำที่เชื่อมสู่ทะเลป่าชายเลน<_>ชาวบ้านมีวิถีชีวิตที่เรียบง่าย<_>ประกอบอาชีพหลากหลายที่สำคัญ<_>คือ<_>การทอเสื่อกก<_>ทำนา<_>ทำสวนผลไม้<_>และการประมงพื้นบ้าน<_>พื้นที่ในตำบลมี<_>“3<_>น้ำ<_>9<_>นา”<_>คำว่า<_>3<_>น้ำ<_>คือ<_>น้ำจืด<_>น้ำเค็ม<_>และน้ำกร่อย<_>ส่วนคำว่า<_>9<_>นา<_>หมายถึง<_>นาข้าว<_>นากก<_>นาปอ<_>นาบัว<_>นาถั่ว<_>นาข้าวโพด<_>นามะพร้าว<_>นามะนาว<_>และนากุ้ง<_>นอกจากนี้<_>ในพื้นที่ยังมีการเลี้ยงผึ้ง<_>ชันโรง<_>และแตนเบียน<_>เพื่อเน้นการสร้างระบบนิเวศที่สมบูรณ์ให้ไปกำจัดศัตรูพืช<_>และช่วยในการผสมเกษรของพืชผลทางการเกษตร<_>โดยการประกอบอาชีพเกษตรกรรมของคนในชุมชนบางสระเก้านั้น<_>จะเน้นการทำเกษตรอินทรีย์ที่ฟื้นฟูทรัพยากรดินจากดินเสื่อมสภาพ<_>เพราะการทำนากุ้งที่ใช้สารเคมี<_>ปัจจุบัน<_>สินค้าประมง<_>และผลผลิตทางการเกษตรของชุมชนบางสระเก้าเป็นที่นิยมของชุมชนบริเวณโดยรอบ<_>และอำเภอข้างเคียง<_>เพราะเป็นผลผลิตที่มีคุณภาพ<_>เกษตรกรมีความสุขจากการขาย<_>คนกินก็มีความสุขที่ได้กินของอร่อยและดีต่อสุขภาพ<_>ซี่งส่งผลต่อโลกของเราก็ให้มีสิ่งแวดล้อมที่ดีอีกด้วย", "“การจัดงาน<_>“เสน่ห์ไม่จางที่บางสระเก้า”<_>มีกิจกรรมทั้งภาคกลางวันและกลางคืน<_>จำนวน<_>3<_>วัน<_>3<_>คืนด้วยการนำทุนทางวัฒนธรรมท้องถิ่นมาต่อยอดให้เกิดคุณค่า<_>อย่างสร้างสรรค์จากพลังคนในชุมชน<_>มาเป็นเสน่ห์ดึงดูดนักท่องเที่ยว<_>ทั้งในและนอกจังหวัด<_>ได้เข้ามาเยี่ยมเยือนจับจ่ายใช้สอยในชุมชน<_>เกิดรายได้จากการขายสินค้าและบริการ<_>ทางวัฒนธรรม<_>ณ<_>ตลาดสี่มุมเมรุ<_>วัดบางสระเก้า<_>ต.บางสระเก้า<_>อ.แหลมสิงห์<_>จ.จันทบุรี<_>กิจกรรมส่งเสริมการท่องเที่ยวชุมชนมีมากมาย<_>อาทิ<_>นั่งซาเล้งฟรี<_>ชมวิถีชุมชน<_>การจำหน่ายสินค้า<_>otop<_>อาหารชุมชน<_>อาหารพื้นบ้าน<_>สาธิตการทอเสื่อกกจันทบูร<_>กิจกรรมล่องเรือชมวิวทิวทัศน์คลองบางสระเก้า<_>สาธิตการทำอาหารพื้นเมือง<_>เมนูแกงเป็ดกะลามะพร้าว<_>หมูชะมวง<_>ก๋วยเตี๋ยวผัดปู<_>ขนมจีนโบราณ<_>การประกวด<_>\"ส้มตำลีลา<_>ชมการแสดงศิลปวัฒนธรรมพื้นบ้าน<_>ละครเท่งตุ๊ก<_>การประกวดร้องเพลงลูกทุ่ง<_>รับประทานอาหารบนเสื่อกกแคร่ไม้ไผ่<_>รวมถึงกิจกรรม<_>\"ปั่นปันบุญ<_>ยลวิถีชาวบางสระเก้า<_>เนื่องในเทศกาลวันมาฆบูชา<_>2566\"<_>โดยจะมีการจัดงานมีไปถึงวันที่<_>5<_>มีนาคม<_>2566<_>เริ่มจำหน่ายสินค้าชุมชนตั้งแต่เวลา<_>09.30<_>–<_>21.30<_>น.<_>สำหรับผู้สนใจสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่<_>อบต.บางสระเก้า<_>โทรศัพท์<_>08-2185-6556<_>หรือ<_>09-9221-7939<_>ทุกวันไม่เว้นวันหยุดราชการ<_>ทั้งนี้<_>ขอเชิญชวนนักท่องเที่ยวที่มาเที่ยวอำเภอแหลมสิงห์<_>จังหวัดจันทบุรี<_>ที่มีแหล่งท่องเที่ยวมากมาย<_>เช่น<_>หาดแหลมสิงห์<_>หาดอ่าวยาง<_>อ่าวกระทิง<_>วัดมังกรบุปผาราม<_>คุกขี้ไก่<_>ป้อมไพรีพินาศ<_>เป็นต้น<_>ได้มีโอกาสแวะเวียนมาเที่ยวงาน<_>“เสน่ห์ไม่จางที่บางสระเก้า”<_>เพื่อเป็นกำลังให้กับคนในชุมชน<_>และร่วมกันบอกต่อให้กลับมาท่องเที่ยวจังหวัดจันทบุรีอีกในโอกาสต่อไป”<_>ผู้ว่าราชการจังหวัดจันทบุรี<_>กล่าวทิ้งท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9889898300170898, "len_token": 496}, {"label": "LABEL_1", "score": 0.9875770807266235, "len_token": 496}, {"label": "LABEL_1", "score": 0.9736086130142212, "len_token": 230}], "avg_score": 0.9855214146662461, "sentiment_type": "positive"}
{"date": "2023-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.ระนอง<_>เผยผลงาน<_>mobile<_>stroke<_>unit<_>ออกรักษาผู้ป่วยหลอดเลือดสมองถึงในตลาด<_>ช่วยผู้ป่วยพ้นภาวะวิกฤต<_>กลับมาใช้ชีวิตได้ปกติ", "content": ["สธ.ระนอง<_>เผยผลงาน<_>mobile<_>stroke<_>unit<_>ออกรักษาผู้ป่วยหลอดเลือดสมองถึงในตลาด<_>ช่วยผู้ป่วยพ้นภาวะวิกฤต<_>กลับมาใช้ชีวิตได้ปกติ", "นายแพทย์สาธารณสุขจังหวัดระนอง<_>เผยความสำเร็จหน่วยโรคหลอดเลือดสมองเคลื่อนที่<_>(mobile<_>stroke<_>unit)<_>จากสถาบันประสาทวิทยา<_>ขณะประจำการที่โรงพยาบาลระนอง<_>1<_>เดือน<_>ได้ออกปฏิบัติการรักษาผู้ป่วยโรคหลอดเลือดสมองนำส่งจากอำเภอกระบุรี", "ที่ตลาดกลางยางระนอง<_>ช่วยให้ผู้ป่วยพ้นภาวะวิกฤติ<_>ก่อนส่งรักษาต่อเนื่องจนหายเป็นปกติ", "นายแพทย์นรเทพ<_>อัศวพัชระ<_>นายแพทย์สาธารณสุขจังหวัดระนอง<_>เปิดเผยว่า<_>ตามมาตรฐานการรักษา<_>ผู้ป่วยโรคหลอดเลือดสมองต้องได้รับยาละลายลิ่มเลือดภายใน<_>4<_>ชั่วโมงครึ่ง<_>ซึ่งจะช่วยลดการเกิดความพิการและเสียชีวิตได้<_>สถาบันประสาทวิทยา<_>กรมการแพทย์<_>จึงได้เลือกจังหวัดระนองเป็นพื้นที่นำร่องในการพัฒนาต้นแบบการเข้าถึงการรักษาผู้ป่วยโรคหลอดเลือดสมองเชิงรุก<_>โดยนำรถ<_>mobile<_>stroke<_>unit<_>ของสถาบันประสาทวิทยา<_>มาประจำการที่โรงพยาบาลระนอง<_>เป็นเวลา<_>1<_>เดือน<_>(1-28<_>กุมภาพันธ์<_>2566)<_>เพื่อเพิ่มประสิทธิภาพในการให้บริการ<_>และเป็นต้นแบบให้แก่หน่วยงานเครือข่ายได้พัฒนาการดูแลรักษาผู้ป่วยโรคหลอดเลือดสมอง<_>รวมทั้งการส่งต่อที่เป็นระบบและมีประสิทธิภาพ", "นายแพทย์นรเทพ<_>กล่าวต่อว่า<_>ได้รับรายงานจาก<_>นายแพทย์อรุณ<_>สัตยาพิศาล<_>ผู้อำนวยการโรงพยาบาลระนอง<_>ถึงผลการปฏิบัติการของหน่วยโรคหลอดเลือดสมองเคลื่อนที่<_>(mobile<_>stroke<_>unit)<_>สถาบันประสาทวิทยา<_>ว่าสามารถช่วยผู้ป่วยหลอดเลือดสมองจังหวัดระนองได้สำเร็จ<_>เมื่อวันที่<_>22<_>กุมภาพันธ์<_>2566<_>โดยผู้ป่วย<_>เป็นชายไทย<_>อายุ<_>51<_>ปี<_>ขณะขับรถที่อำเภอกระบุรี<_>จังหวัดระนอง<_>เกิดอาการผิดปกติ<_>แขนขาข้างขวาอ่อนแรง<_>พูดไม่ชัด<_>ญาติจึงโทรแจ้งสายด่วน<_>1669<_>ทีมพยาบาล<_>ems<_>โรงพยาบาลกระบุรี<_>ได้เข้ารับผู้ป่วยที่จุดเกิดเหตุภายในเวลา<_>10<_>นาที<_>พบผู้ป่วยแขนขาข้างขวาอ่อนแรง<_>ยกได้เล็กน้อย<_>พูดไม่ชัด<_>ลิ้นแข็ง<_>จึงรีบส่งตัวผู้ป่วย<_>พร้อมทั้งประสานทีมแพทย์และพยาบาลประจำ<_>mobile<_>stroke<_>unit<_>ออกปฏิบัติการช่วยเหลือผู้ป่วย<_>ณ<_>ตลาดกลางยางระนอง<_>ซึ่งอยู่ใกล้ที่สุด<_>ใช้ระยะเวลาเดินทางเพียง<_>25<_>นาที<_>แพทย์ได้ทำการ<_>ct<_>scan<_>และให้ยาละลายลิ่มเลือดบนรถ<_>mobile<_>stroke<_>unit<_>ก่อนส่งต่อผู้ป่วยเข้ารับการดูแลต่อเนื่องที่โรงพยาบาลระนอง<_>ซึ่งผู้ป่วยหลังได้รับยาอาการดีขึ้น<_>แขนขาขวากลับมามีแรงปกติ<_>พูดชัดเจน<_>และใช้ชีวิตได้ตามปกติ", "“สิ่งสำคัญที่สุดของผู้ป่วยโรคหลอดเลือดสมอง<_>คือการเข้าถึงการรักษาที่รวดเร็วที่สุด<_>ดังนั้น<_>หากพบผู้ที่มีอาการปากเบี้ยว<_>พูดไม่ชัด<_>ชาบริเวณใบหน้า<_>ปวดมึนศีรษะ<_>แขนขาอ่อนแรง<_>ตาพร่ามัวแบบเฉียบพลัน<_>ขอให้รีบโทรแจ้งสายด่วน<_>1669<_>หรือนำส่งโรงพยาบาลใกล้บ้านทันที<_>อย่ารอว่าอาการจะดีขึ้น<_>เพราะยิ่งผู้ป่วยได้รับการรักษาเร็วเท่าใด<_>ยิ่งลดความเสี่ยงของภาวะสมองขาดเลือด<_>และลดความรุนแรงของการทุพพลภาพได้มากขึ้นเท่านั้น”<_>นายแพทย์นรเทพ<_>กล่าว", "มีนาคม/9<_>*<_>4<_>มีนาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9581496715545654, "len_token": 496}, {"label": "LABEL_1", "score": 0.7845326662063599, "len_token": 178}], "avg_score": 0.912298296254891, "sentiment_type": "positive"}
{"date": "2023-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>สธ.<_>ชื่นชม<_>รพ.แก่งกระจาน<_>จัดระบบดูแลผู้ป่วยในพื้นที่ห่างไกล<_>ใช้เครือข่ายสาธารณสุขร่วมดูแลประชาชนได้ครอบคลุม", "content": ["ปลัด<_>สธ.<_>ชื่นชม<_>รพ.แก่งกระจาน<_>จัดระบบดูแลผู้ป่วยในพื้นที่ห่างไกล<_>ใช้เครือข่ายสาธารณสุขร่วมดูแลประชาชนได้ครอบคลุม", "ปลัดกระทรวงสาธารณสุข<_>ชื่นชมโรงพยาบาลแก่งกระจาน<_>จัดระบบดูแลผู้ป่วยตามบริบทพื้นที่<_>โดยเฉพาะกลุ่มเปราะบาง<_>พื้นที่ห่างไกล<_>ให้เข้าถึงการรักษาอย่างครอบคลุม<_>สร้างเครือข่ายสาธารณสุขดูแลสุขภาพประชาชนผ่าน<_>tele<_>health", "ช่วยผู้ป่วยติดบ้านติดเตียงและผู้พิการได้รับการดูแลครบ<_>100%<_>วางระบบส่งต่อผู้ป่วยที่อยู่ห่างไกลร่วมกับชุมชน<_>ช่วยให้ถึงมือแพทย์เร็วขึ้น", "นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>กล่าวภายหลังการลงพื้นที่ตรวจเยี่ยมการดำเนินงานตามนโยบายของกระทรวงสาธารณสุข<_>ที่โรงพยาบาลแก่งกระจาน<_>จังหวัดเพชรบุรี<_>ว่า<_>อำเภอแก่งกระจานมีพื้นที่ขนาดใหญ่ประมาณ<_>40%<_>ของจังหวัด<_>อยู่ห่างไกลติดชายแดนประเทศเพื่อนบ้าน<_>ทำให้มีข้อจำกัดเรื่องการเดินทางมารับบริการและการส่งต่อผู้ป่วย<_>นอกจากประชากรในพื้นที่กว่า<_>33,000<_>คน<_>ยังดูแลประชากรในเรือนจำ<_>2,192<_>คน<_>และกลุ่มชาติพันธุ์<_>อีก<_>3,650<_>คน<_>ซึ่งต้องขอชื่นชม<_>แพทย์หญิงอนุธิดา<_>ประทุม<_>ผู้อำนวยการโรงพยาบาล<_>ที่บริหารจัดการโรงพยาบาลให้สามารถเป็นที่พึ่งของประชาชนในพื้นที่ได้อย่างดี<_>ทั้งการย้ายสิทธิการรักษาของประชากรในเรือนจำมาที่โรงพยาบาล<_>การดูแลกลุ่มคนไทยไร้สิทธิและกลุ่มชาติพันธุ์<_>ทำให้ประชาชนสามารถเข้าถึงสวัสดิการการรักษาพยาบาลได้มากขึ้น", "นายแพทย์โอภาสกล่าวต่อว่า<_>โรงพยาบาลแก่งกระจานยังมีการพัฒนาระบบบริการให้สอดคล้องกับบริบทของพื้นที่ที่มีข้อจำกัดเรื่องการมารับบริการและการส่งต่อผู้ป่วย<_>โดยสร้างเครือข่ายการรักษาผ่านระบบ<_>tele<_>health<_>ร่วมกับ<_>รพ.สต.<_>9<_>แห่ง<_>สุขศาลาพระราชทาน<_>2<_>แห่ง<_>และคลินิกปฐมภูมิ<_>4<_>แห่ง<_>ที่กระจายอยู่ภายในอำเภอ<_>เพื่อดูแลผู้ป่วยได้อย่างครอบคลุม<_>ส่งผลให้ในปี<_>2565<_>ผู้ป่วยติดบ้านติดเตียง<_>ผู้พิการ<_>ได้รับการดูแลครบ<_>100%<_>ส่วนผู้สูงอายุติดสังคมและกลุ่มเปราะบางได้รับการดูแลกว่า<_>90%<_>ส่วนพื้นที่ห่างไกลใช้เวลาเดินทางไปกลับถึง<_>4<_>ชั่วโมง<_>ได้ร่วมกับเครือข่ายชุมชนวางระบบนำส่งผู้ป่วยมาเปลี่ยนถ่ายให้รถโรงพยาบาลระหว่างทาง<_>ช่วยลดระยะเวลาให้ผู้ป่วยถึงมือแพทย์เร็วขึ้น", "ด้าน<_>พญ.อนุธิดา<_>กล่าวว่า<_>ในระยะต่อไปมีแผนจะพัฒนาศักยภาพโรงพยาบาลให้ตอบสนองการบริการผู้ป่วยได้มากขึ้น<_>เช่น<_>จัดระบบ<_>tele<_>health<_>ตามหมู่บ้านต่างๆ<_>ที่อยู่ห่างไกลให้สามารถสื่อสารทางตรงกับโรงพยาบาลได้ทันที<_>เพิ่มการรับส่งต่อผู้ป่วยเร่งด่วนฉุกเฉินด้วย<_>sky<_>doctor<_>ซึ่งจะยิ่งลดระยะเวลาถึงมือแพทย์จาก<_>2<_>ชั่วโมง<_>เหลือ<_>15<_>นาที<_>ช่วยเพิ่มโอกาสการรอดชีวิตให้ผู้ป่วยในภาวะวิกฤต<_>ส่วนพื้นที่ด้านรอยต่อจังหวัดประจวบคีรีขันธ์<_>จะประสานความร่วมมือกับโรงพยาบาลในจังหวัดประจวบคีรีขันธ์เพื่อให้เกิดการส่งต่อผู้ป่วยอย่างไร้รอยต่อ<_>รวมทั้งจะพัฒนาให้สำนักงานสาธารณสุขอำเภอเป็นอีกหนึ่งหน่วยบริการดูแลส่งเสริมสุขภาพผู้สูงอายุ<_>(health<_>promotive<_>and<_>preventive<_>clinic<_>elderly<_>care)<_>มีระบบ<_>drive<_>thru<_>ในการเจาะเลือด<_>รับยา<_>ซึ่งจะช่วยให้ผู้สูงอายุสามารถเข้าถึงบริการได้มากขึ้น<_>พร้อมทั้งเตรียมปรับภาพลักษณ์โรงพยาบาลให้สวยงาม<_>ทันสมัย<_>ตอบสนองความต้องการประชาชนในทุกด้าน<_>เพื่อให้ผู้มารับบริการประทับใจและกลับบ้านไปด้วยรอยยิ้ม", "มีนาคม/10<_>*<_>4<_>มีนาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9724517464637756, "len_token": 496}, {"label": "LABEL_1", "score": 0.9621755480766296, "len_token": 184}], "avg_score": 0.9696711280766656, "sentiment_type": "positive"}
{"date": "2023-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ดร.สาธิต”<_>เปิดอาคารอุบัติเหตุและผู้ป่วยนอก<_>6<_>ชั้น<_>รพ.แกลง<_>รองรับการขยายตัวพื้นที่<_>eec", "content": ["“ดร.สาธิต”<_>เปิดอาคารอุบัติเหตุและผู้ป่วยนอก<_>6<_>ชั้น<_>รพ.แกลง<_>รองรับการขยายตัวพื้นที่<_>eec", "รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เปิดอาคารอุบัติเหตุและผู้ป่วยนอก<_>6<_>ชั้น<_>โรงพยาบาลแกลง<_>จังหวัดระยอง<_>รองรับผู้ป่วยอุบัติเหตุฉุกเฉิน<_>และประชาชนที่เจ็บป่วยในพื้นที่และใกล้เคียง<_>ตามแผนพัฒนาจังหวัดระยองในโครงการระเบียงเศรษฐกิจภาคตะวันออก<_>(eec)", "วันนี้<_>(4<_>มีนาคม<_>2566)<_>ที่<_>โรงพยาบาลแกลง<_>จ.ระยอง<_>ดร.สาธิต<_>ปิตุเตชะ<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เป็นประธานเปิดอาคารอุบัติเหตุและผู้ป่วยนอก<_>6<_>ชั้น<_>โดยมี<_>นายไตรภพ<_>วงศ์ไตรรัตน์<_>ผู้ว่าราชการจังหวัดระยอง<_>นายแพทย์ณรงค์<_>อภิกุลวณิช<_>รองปลัดกระทรวงสาธารณสุข<_>นายแพทย์มนู<_>ศุกลสกุล<_>สาธารณสุขนิเทศก์<_>เขตสุขภาพที่<_>6<_>นายแพทย์สุนทร<_>เหรียญภูมิการกิจ<_>นายแพทย์สาธารณสุขจังหวัดระยอง<_>นายปิยะ<_>ปิตุเตชะ<_>นายกองค์การบริหารส่วนจังหวัดระยอง<_>นายแพทย์สุมน<_>ตั้งสุนทรวิวัฒน์<_>ผู้อำนวยการโรงพยาบาลแกลง<_>หน่วยงานที่เกี่ยวข้อง<_>และเจ้าหน้าที่<_>เข้าร่วมพิธี", "ดร.สาธิต<_>กล่าวว่า<_>โรงพยาบาลแกลงได้จัดทำโครงการพัฒนาศักยภาพการให้บริการรักษาพยาบาลด้านอุบัติเหตุและฉุกเฉินรองรับเขตพัฒนาพิเศษภาคตะวันออก<_>(eec)<_>โดยได้รับอนุมัติจัดสรรงบในโครงการพัฒนาระเบียงเศรษฐกิจภาคตะวันออกแบบบูรณาการ<_>ตามแผนพัฒนาจังหวัดระยองที่เร่งรัดให้มีการขยายบริการด้านสาธารณสุข<_>เพื่อรองรับการขยายตัวของ<_>eec<_>ที่จะมีประชากรย้ายเข้ามาทำงานในพื้นที่<_>รวมถึงการเดินทางเข้ามาจำนวนมากของนักท่องเที่ยวทั้งชาวไทยและชาวต่างชาติ<_>เนื่องจากอำเภอแกลงมีเส้นทางคมนาคมสำคัญผ่านไปสู่แหล่งท่องเที่ยวในจังหวัดจันทบุรี<_>จังหวัดตราด<_>และประเทศกัมพูชา", "“อาคารอุบัติเหตุและผู้ป่วยนอก<_>6<_>ชั้น<_>โรงพยาบาลแกลง<_>นอกจากจะสามารถรองรับผู้ป่วยอุบัติเหตุฉุกเฉิน<_>และประชาชนที่เจ็บป่วยด้วยโรคอื่น<_>ๆ<_>ทั้งในพื้นที่และใกล้เคียงที่เข้ามาใช้บริการได้อย่างมีประสิทธิภาพ<_>มีมาตรฐาน<_>สะดวก<_>รวดเร็ว<_>และปลอดภัย<_>ยังเป็นการเพิ่มขีดความสามารถด้านการรักษาพยาบาลเพื่อตอบสนองต่อปริมาณผู้ป่วยที่จะมีเพิ่มขึ้นในพื้นที่ด้วย”<_>ดร.สาธิตกล่าว", "ด้านนายแพทย์สุมน<_>กล่าวเพิ่มเติมว่า<_>อาคารอุบัติเหตุและผู้ป่วยนอก<_>6<_>ชั้น<_>เริ่มก่อสร้างเมื่อวันที่<_>7<_>พฤศจิกายน<_>2563<_>แล้วเสร็จเมื่อวันที่<_>24<_>กุมภาพันธ์<_>2566<_>เป็นอาคารคอนกรีตเสริมเหล็ก<_>6<_>ชั้น<_>ใช้งบประมาณในการก่อสร้าง<_>137,500,000<_>บาท<_>มีพื้นที่ใช้สอย<_>11,227<_>ตารางเมตร<_>ประกอบด้วย<_>ชั้น<_>1<_>แผนกงานอุบัติเหตุและฉุกเฉิน<_>งานผู้ป่วยนอก<_>ห้องจ่ายยา<_>ชั้น<_>2<_>แผนกงานผู้ป่วยนอก<_>ชั้น<_>3<_>แผนกงานทันตกรรม<_>ชั้น<_>4<_>ศูนย์คอมพิวเตอร์<_>ชั้น<_>5<_>สำนักงานด้านอำนวยการ<_>งานบริหารทั่วไป<_>ชั้น<_>6<_>ห้องประชุมใหญ่<_>และห้องประชุมการประชุมทางไกล", "*<_>4<_>มีนาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9462892413139343, "len_token": 496}, {"label": "LABEL_1", "score": 0.8124179244041443, "len_token": 134}], "avg_score": 0.9178150247013758, "sentiment_type": "positive"}
{"date": "2023-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ก.อุตฯ<_>ห่วงการใช้น้ำช่วงหน้าแล้ง<_>ขอความร่วมมือ<_>ลดการใช้<_>ลดการระบาย<_>พร้อมแนะหลัก<_>1a<_>3r<_>ช่วยได้<_>ไม่เป็นภาระ", "content": ["​ก.อุตฯ<_>ห่วงการใช้น้ำช่วงหน้าแล้ง<_>ขอความร่วมมือ<_>ลดการใช้<_>ลดการระบาย<_>พร้อมแนะหลัก<_>1a<_>3r<_>ช่วยได้<_>ไม่เป็นภาระ", "รัฐมนตรีว่าการกระทรวงอุตสาหกรรมห่วงใยภาคอุตสาหกรรม<_>กว่า<_>70,000<_>โรงงาน<_>ที่อาจได้รับผลกระทบจากภัยแล้ง<_>จึงสั่งการกรมโรงงานอุตสาหกรรมเตรียมรับมือสถานการณ์ขาดแคลนน้ำให้สอดคล้องแนวอุตสาหกรรมวิถีใหม่<_>ด้านอธิบดีกรมโรงงานอุตสาหกรรมได้ขอความร่วมมือผู้ประกอบกิจการ<_>ลดการใช้น้ำ<_>และลดการระบายน้ำทิ้งออกนอกโรงงาน<_>ชี้หลัก<_>1a<_>3r<_>จะช่วยบริหารจัดการการใช้น้ำให้เกิดประโยชน์อย่างมีประสิทธิภาพ", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>จากการติดตามสภาพอากาศ<_>ปี<_>2566<_>ประเทศไทยเริ่มเข้าสู่ฤดูร้อนต้นเดือนมีนาคมและสิ้นสุดกลางเดือนพฤษภาคม<_>และอาจมีอุณหภูมิสูงถึง<_>45<_>องศาเซลเซียสในช่วงกลางเดือนมีนาคมถึงปลายเดือนเมษายน<_>โดยรัฐบาลวางแผนจัดสรรน้ำทั้งประเทศไว้ทั้งสิ้น<_>43,740<_>ล้านลูกบาศก์เมตร<_>แบ่งเป็นสนับสนุนการใช้น้ำในฤดูแล้ง<_>27,685<_>ล้านลูกบาศก์เมตร<_>คิดเป็นร้อยละ<_>63<_>และสำรองไว้ใช้ช่วงต้นฤดูฝน<_>16,055<_>ล้านลูกบาศก์เมตร<_>คิดเป็นร้อยละ<_>37<_>ตามมติคณะรัฐมนตรีเมื่อวันที่<_>1<_>พฤศจิกายน<_>2565<_>เพื่อเป็นการป้องกันปัญหาการขาดแคลนน้ำ<_>ซึ่งหากเกิดขึ้นจะส่งผลกระทบโดยตรงต่อภาคอุตสาหกรรมที่มีจำนวนขยายจากการเติบโตทางเศรษฐกิจอย่างรวดเร็ว<_>กว่า<_>70,000<_>โรงงานทั่วประเทศ<_>เนื่องจากทรัพยากรน้ำเป็นหนึ่งในปัจจัยสำคัญในกระบวนการผลิตของโรงงานอุตสาหกรรมทุกประเภทในหลายรูปแบบ<_>ตั้งแต่ใช้เป็นวัตถุดิบ<_>ผสมในผลิตภัณฑ์หรือระบบสนับสนุนการผลิต<_>เป็นตัวกลางถ่ายเทความร้อนทั้งการลดอุณหภูมิในรูปของน้ำหล่อเย็นและการเพิ่มอุณหภูมิในรูปของไอน้ำ<_>ตลอดจนการใช้น้ำทำความสะอาดทั่วไป<_>กระทรวงอุตสาหกรรมจึงได้สั่งการให้กรมโรงงานอุตสาหกรรม<_>(กรอ)<_>เตรียมมาตรการรองรับสถานการณ์ขาดแคลนน้ำ<_>โดยกำหนดแนวทางการใช้น้ำในลักษณะต่างๆ<_>อาทิ<_>การถ่ายทอดเทคโนโลยีการผลิตที่สะอาด<_>การส่งเสริมอุตสาหกรรมสีเขียว<_>การลดปริมาณการใช้น้ำในโรงงานอุตสาหกรรม<_>รวมถึงรณรงค์การใช้ทรัพยากรน้ำอย่างคุ้มค่า<_>สอดคล้องแนวอุตสาหกรรมวิถีใหม่<_>ในมิติที่<_>3<_>การดูแลรักษาสิ่งแวดล้อมที่ตอบโจทย์ไทยและประชาคมโลก<_>ตามนโยบายกระทรวงอุตสาหกรรม<_>“mind<_>ใช้หัวและใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน”", "นายจุลพงษ์<_>ทวีศรี<_>อธิบดีกรมโรงงานอุตสาหกรรม<_>กล่าวว่า<_>กรอ.<_>ได้ประกาศแจ้งเตือนผู้ประกอบกิจการโรงงานภายใต้กำกับดูแล<_>ให้เตรียมรับมือสถานการณ์ดังกล่าว<_>โดยขอความร่วมมือลดการใช้น้ำและลดการระบายน้ำทิ้งออกนอกโรงงานช่วงเดือนธันวาคม<_>2565<_>-<_>มิถุนายน<_>2566<_>พร้อมนำแนวทางการบริหารจัดการการใช้น้ำให้เกิดประโยชน์อย่างมีประสิทธิภาพด้วยหลัก<_>1a<_>3r<_>ซึ่งเป็นการปรับเปลี่ยนพฤติกรรมที่ไม่เพิ่มภาระการทำงาน<_>ไม่ก่อให้เกิดความเสี่ยงต่อโรคภัยสุขภาพ<_>อีกทั้งลดการใช้ทรัพยากรน้ำและพลังงานการผลิต<_>ได้แก่<_>1)<_>avoid-หลีกเลี่ยง<_>คือการงดใช้น้ำที่ไม่จำเป็น<_>ลดใช้น้ำครั้งเดียวแล้วทิ้ง<_>รวมถึงการใช้น้ำที่มีคุณภาพเกินความจำเป็น<_>เช่น<_>ใช้น้ำอ่อน<_>(soft<_>water<_>หรือน้ำที่ผ่านการกรองเอาความกระด้างออกแล้ว)<_>มาล้างทำความสะอาดพื้น<_>เป็นต้น<_>2)<_>reduce-ลดการใช้<_>ควรพยายามใช้น้ำให้น้อยลงตามความจำเป็น<_>เช่น<_>เลือกใช้อุปกรณ์ประหยัดน้ำโดยเฉพาะในพื้นที่ที่มีการใช้น้ำมาก<_>ติดตั้งวาล์วเปิด-ปิดในตำแหน่งที่สะดวกต่อผู้ปฏิบัติงาน<_>เป็นต้น<_>3)<_>reuse-นำมาใช้ซ้ำ<_>การนำน้ำทิ้งจากกระบวนการหนึ่งไปใช้ในกระบวนการผลิตอื่นที่ต้องการน้ำที่มีความสะอาดน้อยกว่า<_>เพื่อให้การใช้น้ำซ้ำสามารถหมุนเวียนน้ำได้นานขึ้น<_>โดยอาจเพิ่มการปรุงแต่งคุณภาพอย่างง่ายเข้าไป<_>และ<_>4)<_>recycle-หมุนเวียนน้ำกลับมาใช้ใหม่<_>โดยนำน้ำที่ผ่านระบบบำบัดน้ำเสียกลับมาใช้ในกระบวนการผลิตใหม่อีกครั้ง<_>เป็นการลดการใช้น้ำจากแหล่งน้ำดิบได้ในปริมาณมาก<_>เช่น<_>การนำน้ำที่ผ่านการบำบัดแล้วมาล้างพื้นหรือใช้ในชักโครกห้องน้ำ<_>การนำน้ำทิ้งจากระบบ<_>r.o.<_>(reverse<_>osmosis<_>หรือระบบกรองน้ำผ่านเยื่อเลือกผ่านขนาด<_>0.0001<_>ไมครอน)<_>ไปใช้ในระบบน้ำหล่อเย็น<_>การนำน้ำทิ้งจากระบบหม้อไอน้ำมาผ่านการปรับปรุงก่อนนำไปใช้ในระบบน้ำหล่อเย็น<_>เป็นต้น", "“กรอ.<_>เน้นย้ำเจ้าหน้าที่เฝ้าระวังติดตามสถานการณ์<_>พร้อมดำเนินการตามแผนปฏิบัติการตรวจโรงงานเป็นระยะ<_>เพื่อป้องกันปัญหาขาดแคลนน้ำที่คาดว่าจะเกิดขึ้น<_>รวมทั้งเพื่อลดความเสียหายต่อภาคอุตสาหกรรมและชุมชนจากภัยแล้งให้ได้มากที่สุด”<_>อธิบดีกรมโรงงานฯ<_>กล่าวปิดท้าย"], "sentiment": [{"label": "LABEL_0", "score": 0.6939395666122437, "len_token": 496}, {"label": "LABEL_0", "score": 0.9693487286567688, "len_token": 420}], "avg_score": 0.17978112328000465, "sentiment_type": "negative"}
{"date": "2023-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ข่าวสารการลงพื้นที่ตรวจราชการ<_>จังหวัดพระนครศรีอยุธยา", "content": ["ข่าวสารการลงพื้นที่ตรวจราชการ<_>จังหวัดพระนครศรีอยุธยา", "​นายกรัฐมนตรีตรวจเยี่ยมสภาพเจดีย์ชัยมงคลเพื่อเตรียมการบูรณะ<_>พร้อมสักการะสิ่งศักดิ์สิทธิ์วัดใหญ่ชัยมงคล<_>เพื่อความเป็นสิริมงคล<_>ในการลงพื้นที่ปฏิบัติราชการ<_>จ.พระนครศรีอยุธยา", "นายกฯ<_>ตรวจติดตามโครงการก่อสร้างอาคารจัดแสดงเครื่องทองอยุธยาฯ<_>แหล่งเรียนรู้ประวัติศาสตร์ไทยที่ทันสมัยได้มาตรฐานสากล<_>สืบสานมรดกล้ำค่าโดดเด่นสู่สายตาชาวโลก<_>ย้ำคนไทยร่วมภาคภูมิใจรากเหง้า<_>เป็นเจ้าบ้านที่ดีสร้างความประทับใจแก่ผู้มาเยือน", "​นายกฯ<_>ตรวจเยี่ยมสภาพโบราณสถานวิหารพระมงคลบพิตร<_>และวัดพระศรีสรรเพชญ์<_>เพื่อเตรียมการบูรณะ<_>ชื่นชมทุกหน่วยงาน<_>ช่วยกันดูแลรักษาโบราณสถานประวัติศาสตร์สำคัญของไทย", "​​นายกฯ<_>ตรวจติดตามโครงการปรับปรุงระบบชลประทานเจ้าพระยาฝั่งตะวันตก<_>ตั้งเป้าระบายน้ำแนวเหนือ-ใต้สู่อ่าวไทย<_>บริหารจัดการน้ำอย่างเป็นระบบ<_>ยืนยันรัฐบาลมุ่งขับเคลื่อนประเทศทุกมิติ<_>เพื่อคุณภาพชีวิตที่ดี<_>ประชาชนมีความสุข"], "sentiment": [{"label": "LABEL_1", "score": 0.9743490219116211, "len_token": 178}], "avg_score": 0.9743490219116211, "sentiment_type": "positive"}
