{"date": "2023-3-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดีภาคอุตสาหกรรมการผลิตพลาสติกชีวภาพไทยเป็นอันดับ<_>2<_>ของโลก", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดีภาคอุตสาหกรรมการผลิตพลาสติกชีวภาพไทยเป็นอันดับ<_>2<_>ของโลก", "ขับเคลื่อนเศรษฐกิจไทยให้เติบโตอย่างยั่งยืน<_>ควบคู่ไปกับการรักษาสิ่งแวดล้อม<_>พร้อมสนับสนุนและส่งเสริมศักยภาพผู้ประกอบการไทยสู่ระดับสากล", "วันนี้<_>(6<_>มีนาคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ชื่นชมการทำงานของทั้งภาครัฐและเอกชน<_>ผู้มีส่วนในการผลิตพลาสติกชีวภาพ<_>ซึ่งลดการปล่อยก๊าซคาร์บอนไดออกไซด์<_>ช่วยแก้ปัญหาพลาสติกใช้ครั้งเดียวทิ้ง<_>ส่งเสริมการอนุรักษ์ฟื้นฟูสิ่งแวดล้อม", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>น่ายินดีว่าประเทศไทยเป็นประเทศผู้ผลิตพลาสติกชีวภาพ<_>(bioplastic)<_>รายใหญ่เป็นอันดับ<_>2<_>ของโลก<_>ต่อจากสหรัฐฯ<_>เนื่องจากมีวัตถุดิบ<_>อาทิ<_>อ้อย<_>และมันสำปะหลัง<_>ภายในประเทศจำนวนมากเพื่อการผลิต<_>และด้วยศักยภาพกำลังการผลิตของประเทศอยู่ที่<_>95,000<_>ตันต่อปี<_>และมีแผนที่จะเพิ่มปริมาณการผลิตอีก<_>75,000<_>ตันต่อปี<_>โดยกว่าร้อยละ<_>90<_>ของผลิตภัณฑ์พลาสติกชีวภาพเป็นไปเพื่อการส่งออก<_>ส่วนที่เหลือจำหน่ายภายในประเทศ<_>ซึ่งการผลิตพลาสติกชีวภาพไม่เพียงแต่เพิ่มมูลค่าให้กับสินค้าเกษตรของไทยเท่านั้น<_>แต่ยังสนับสนุนความพยายามในการลดการปล่อยก๊าซคาร์บอนไดออกไซด์<_>และเป็นทางเลือกหนึ่งในการจัดการกับปัญหาที่เกิดจากพลาสติกแบบใช้ครั้งเดียวทิ้งอีกด้วย", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>รัฐบาล<_>โดยนายกรัฐมนตรีได้ประกาศให้<_>bcg<_>เป็นวาระแห่งชาติ<_>โดยมีเศรษฐกิจชีวภาพเป็นหนึ่งในปัจจัยสำคัญ<_>หัวใจของเศรษฐกิจชีวภาพคือการขับเคลื่อนเศรษฐกิจโดยการใช้ทรัพยากรหมุนเวียนเป็นวัตถุดิบ<_>ทั้งเพื่อผลิตพลังงาน<_>อาหาร<_>รวมถึงผลิตภัณฑ์ที่มีมูลค่าเพิ่มอื่นๆ<_>ทั้งนี้<_>โมเดลเศรษฐกิจ<_>bcg<_>ยังสนับสนุนให้ผู้ผลิตนำเอาเทคนิคต่างๆ<_>มาใช้เพื่อเพิ่มมูลค่าให้กับผลิตภัณฑ์<_>และก่อให้เกิดผลกระทบน้อยที่สุด<_>หรือไม่มีผลกระทบเลยต่อสิ่งแวดล้อม", "“รัฐบาลชื่นชมผู้ประกอบการไทยที่พัฒนาศักยภาพ<_>และฝีมือจนทัดเทียมนานาประเทศ<_>และในขณะเดียวกันเป็นอุตสาหกรรมที่คำนึงถึงผลกระทบต่อสิ่งแวดล้อมด้วย<_>ทั้งนี้<_>ขอบคุณหน่วยงานที่เกี่ยวข้องทั้งภาครัฐและเอกชน<_>ที่ให้การสนับสนุนนโยบายของรัฐบาล<_>นายกรัฐมนตรีเชื่อมั่นว่ารูปแบบทางเศรษฐกิจที่คำนึงถึงสิ่งแวดล้อมจะทำให้เกิดความสมดุล<_>ยั่งยืนในโลก<_>และรัฐบาลพร้อมให้การสนับสนุนเศรษฐกิจไทยที่ให้ความสำคัญกับสิ่งแวดล้อม<_>ให้เติบโตได้อย่างยั่งยืน<_>พร้อมเพิ่มศักยภาพสร้างความได้เปรียบทางการแข่งขันในระดับสากล”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9609971046447754, "len_token": 491}], "avg_score": 0.9609971046447754, "sentiment_type": "positive"}
{"date": "2023-3-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>การท่องเที่ยวไทยยังคงติดอันดับต้นของการสำรวจในมิติต่าง<_>ๆ<_>อย่างต่อเนื่อง<_>พร้อมย้ำความสำคัญอุตสาหกรรมท่องเที่ยว", "content": ["​โฆษกรัฐบาลเผย<_>การท่องเที่ยวไทยยังคงติดอันดับต้นของการสำรวจในมิติต่าง<_>ๆ<_>อย่างต่อเนื่อง<_>พร้อมย้ำความสำคัญอุตสาหกรรมท่องเที่ยว", "พัฒนาการท่องเที่ยวอย่างรอบด้าน<_>เพื่อสร้างการเติบโตอย่างยั่งยืน", "วันนี้<_>(6<_>มีนาคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ยินดีที่ประเทศไทยมีชื่อเสียงโดดเด่นด้านการท่องเที่ยว<_>และยังคงติดอันดับต้นๆ<_>ของการสำรวจในมิติต่าง<_>ๆ<_>อย่างต่อเนื่อง<_>พร้อมย้ำความสำคัญอุตสาหกรรมท่องเที่ยว<_>พัฒนาการท่องเที่ยวอย่างรอบด้าน<_>เพื่อสร้างการเติบโตอย่างยั่งยืน", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>kiplinger<_>วารสารด้านการวิเคราะห์แนวโน้มธุรกิจของสหรัฐฯ<_>เผยแพร่การจัดอันดับประเทศทั่วโลกที่มีค่าใช้จ่ายสำหรับนักท่องเที่ยวน้อยที่สุด<_>10<_>อันดับ<_>ประเทศไทยอยู่ในอันดับ<_>4<_>โดยมีค่าใช้จ่ายรายวันเฉลี่ย<_>52<_>ดอลลาร์สหรัฐฯ<_>ค่าที่พักเฉลี่ย<_>21<_>ดอลลาร์สหรัฐฯ/วัน<_>และค่าอาหารเฉลี่ย<_>14<_>ดอลลาร์สหรัฐฯ/วัน<_>ซึ่งในการจัดอันดับยังระบุว่า<_>แม้ค่าตั๋วเครื่องบินมายังประเทศในเอเชียใต้ช่วงนี้อาจมีราคาสูง<_>แต่สามารถชดเชยได้ด้วยค่าใช้จ่ายอื่น<_>ทั้งนี้<_>ประเทศไทยมีชื่อเสียงเรื่องชายหาดเขตร้อน<_>วัดป่า<_>พระพุทธรูป<_>ร้านอาหารอร่อยๆ<_>และตลาดนัด<_>(street<_>market)<_>ในเมืองอย่างกรุงเทพฯ<_>จึงไม่น่าแปลกใจที่ประเทศไทยเป็นประเทศที่มีผู้มาเยือนมากที่สุดในเอเชียตะวันออกเฉียงใต้<_>(https://www.kiplinger.com/personal-finance/spending/cheapest-countries-to-travel-to)", "ซึ่งการจัดอันดับคำนึงถึงค่าใช้จ่ายรายวันโดยรวมเฉลี่ย<_>ที่อาจต้องจ่ายเมื่อไปถึงจุดหมายปลายทาง<_>และยังรวมถึงที่พัก<_>อาหาร<_>และค่าครองชีพรายวัน<_>แต่ไม่คำนึงถึงค่าตั๋วเครื่องบิน<_>เนื่องจากค่าตั๋วเครื่องบินจะแตกต่างกันไปมากขึ้นอยู่กับช่วงเวลาของปีที่เดินทาง<_>สถานที่ต้นทาง<_>และปลายทาง<_>โดยการจัดอันดับดังกล่าวประเทศที่มีค่าใช้จ่ายน้อยที่สุด<_>ได้แก่<_>ประเทศลาว<_>ตุรกี<_>และอินโดนีเซียตามลำดับ", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>ล่าสุด<_>ประเทศไทยยังได้รับคัดเลือกให้เป็น<_>“จุดหมายปลายทางการท่องเที่ยวยอดเยี่ยม”<_>จากงาน<_>grand<_>travel<_>award<_>2023<_>คู่กับประเทศอิตาลี<_>ทั้งนี้<_>งาน<_>grand<_>travel<_>award<_>เป็นพิธีมอบรางวัลที่ใหญ่ที่สุดสำหรับอุตสาหกรรมการท่องเที่ยวในสวีเดน<_>ซึ่งจัดขึ้นเป็นประจำทุกปีตั้งแต่ปีพ.ศ.<_>2536<_>โดยผู้ชนะจะได้รับการคัดเลือกจากการสำรวจในหมู่นักเดินทางชาวสวีเดน<_>และตัวแทนการท่องเที่ยว<_>(travel<_>agencies)<_>ทั่วประเทศ", "“นายกฯ<_>ยินดีที่การท่องเที่ยวไทยยังคงติดอันดับต้น<_>ๆ<_>ของการสำรวจในมิติต่าง<_>ๆ<_>อย่างต่อเนื่องในช่วงที่ผ่านมา<_>ซึ่งรัฐบาลให้ความสำคัญอุตสาหกรรมท่องเที่ยว<_>ทั้งการพัฒนาคุณภาพ<_>และความหลากหลายของแหล่งท่องเที่ยว<_>พัฒนาและฟื้นฟูทรัพยากรธรรมชาติและการรักษาสิ่งแวดล้อมเพื่อสร้างการเติบโตอย่างยั่งยืน<_>เร่งสร้างโครงสร้างพื้นฐานด้านการคมนาคมเพื่ออำนวยความสะดวกให้แก่นักท่องเที่ยวทั้งชาวไทยและชาวต่างประเทศ<_>พร้อมกันนี้ยังคำนึงถึงและควบคุมสินค้า<_>บริการ<_>และราคาค่าโดยสารไม่ให้แพงเมื่อเทียบกับประเทศอื่น<_>ซึ่งกล่าวได้ว่า<_>ไทยมีคุณภาพและราคาไม่แพง<_>ทั้งนี้<_>คนไทยสามารถเข้าถึงการท่องเที่ยวในประเทศในราคาถูกผ่านโครงการ<_>“เราเที่ยวด้วยกัน”<_>ที่รัฐบาลได้ให้การสนับสนุนเป็นเฟลที่<_>5<_>แล้ว”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9250339865684509, "len_token": 496}, {"label": "LABEL_1", "score": 0.9848685264587402, "len_token": 187}], "avg_score": 0.9414162105208435, "sentiment_type": "positive"}
{"date": "2023-3-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>ตัวเลขการลงทุนผ่านช่องทางการขอรับใบอนุญาตประกอบธุรกิจของคนต่างด้าวเดือนมกราคม<_>2566<_>เงินลงทุนทั้งสิ้นกว่า<_>5<_>พันล้านบาท<_>มั่นใจเศรษฐกิจไทยมั่นคงพร้อมฟื้นฟู", "content": ["โฆษกรัฐบาลเผย<_>ตัวเลขการลงทุนผ่านช่องทางการขอรับใบอนุญาตประกอบธุรกิจของคนต่างด้าวเดือนมกราคม<_>2566<_>เงินลงทุนทั้งสิ้นกว่า<_>5<_>พันล้านบาท<_>มั่นใจเศรษฐกิจไทยมั่นคงพร้อมฟื้นฟู", "วันนี้<_>(6<_>มีนาคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตัวเลขการลงทุนผ่านช่องทางการขอรับใบอนุญาตประกอบธุรกิจของคนต่างด้าว<_>เดือนมกราคม<_>ปี<_>2566<_>ได้อนุญาตให้คนต่างชาติเข้ามาลงทุนประกอบธุรกิจในประเทศไทย<_>ภายใต้พระราชบัญญัติการประกอบธุรกิจของคนต่างด้าว<_>พ.ศ.2542<_>จำนวน<_>52<_>ราย<_>โดยเป็นการลงทุนผ่านช่องทางการขอรับใบอนุญาตประกอบธุรกิจของคนต่างด้าว<_>จำนวน<_>22<_>ราย<_>และการขอหนังสือรับรองการประกอบธุรกิจของคนต่างด้าว<_>จำนวน<_>30<_>ราย<_>เงินลงทุนทั้งสิ้น<_>5,129<_>ล้านบาท<_>จ้างงานคนไทย<_>298<_>คน", "โฆษกประจำสำนักนายกรัฐมนตรีระบุว่า<_>ธุรกิจที่ได้รับอนุญาตในเดือนมกราคม<_>2566<_>ส่วนใหญ่เป็นธุรกิจที่สอดคล้องกับการพัฒนาโครงสร้างพื้นฐานของประเทศ<_>นโยบายการส่งเสริมการลงทุนเพื่อเพิ่มความสามารถในการแข่งขันของประเทศ<_>ส่วนการลงทุนในพื้นที่<_>eec<_>ของนักลงทุนต่างชาติ<_>เดือนมกราคม<_>2566<_>มีนักลงทุนต่างชาติสนใจลงทุนในพื้นที่<_>eec<_>จำนวน<_>8<_>ราย<_>คิดเป็นร้อยละ<_>15<_>ของจำนวนนักลงทุนทั้งหมด<_>โดยมีมูลค่าการลงทุน<_>683<_>ล้านบาท<_>คิดเป็นร้อยละ<_>13<_>ของเงินลงทุนทั้งหมด<_>ซึ่งคาดว่าตลอดปี<_>2566<_>จะมีนักลงทุนต่างชาตินำเงินเข้ามาลงทุนในประเทศไทย<_>ไม่ต่ำกว่า<_>1<_>แสนล้านบาท", "อนึ่ง<_>ชาติที่เข้ามาลงทุนในไทยมากที่สุด<_>5<_>อันดับแรก<_>ได้แก่", "1.<_>ญี่ปุ่น<_>14<_>ราย<_>(ร้อยละ<_>27)<_>เงินลงทุน<_>3,588<_>ล้านบาท", "2.<_>สิงคโปร์<_>6<_>ราย<_>(ร้อยละ<_>12)<_>เงินลงทุน<_>410<_>ล้านบาท", "3.<_>สหรัฐอเมริกา<_>6<_>ราย<_>(ร้อยละ<_>12)<_>เงินลงทุน<_>9<_>ล้านบาท", "4.<_>สหราชอาณาจักร<_>5<_>ราย<_>(ร้อยละ<_>10)<_>เงินลงทุน<_>98<_>ล้านบาท<_>และ", "5.<_>จีน<_>3<_>ราย<_>(ร้อยละ<_>6)<_>เงินลงทุน<_>548<_>ล้านบาท", "“นายกรัฐมนตรีเชื่อมั่นว่า<_>การทำงานของรัฐบาลมีปัจจัยสนับสนุนการลงทุนจากต่างชาติ<_>ประเทศไทยมีศักยภาพต่างชาติสนใจที่จะร่วมค้าร่วมลงทุนด้วย<_>ทั้งการดำเนินนโยบายของรัฐบาลที่ปรับเปลี่ยนอย่างเหมาะสมผ่านการประเมินตามสถานการณ์โลก<_>โครงสร้างพื้นฐานที่เอื้อต่อการลงทุน<_>ศักยภาพในการแข่งขันเมื่อเทียบกับประเทศอื่นในภูมิภาค<_>สภาพทางภูมิศาสตร์ที่เป็นศูนย์กลางภูมิภาค<_>คมนาคมขนส่งสะดวก<_>รวดเร็ว<_>มีมาตรฐาน<_>ชื่อเสียงที่ดี<_>ซึ่งนายกรัฐมนตรีพร้อมที่จะสนับสนุนปัจจัยเหล่านี้เพื่อการฟื้นฟูเศรษฐกิจของประเทศอย่างยั่งยืน<_>สมดุล<_>ต่อไป”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.809293270111084, "len_token": 496}, {"label": "LABEL_1", "score": 0.9821135401725769, "len_token": 114}], "avg_score": 0.8415908287783138, "sentiment_type": "positive"}
{"date": "2023-3-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกรัฐมนตรีพอใจ<_>3<_>ปีดึงบิ๊กคอร์ปลงทุน<_>5<_>อุตสาหกรรมมุ่งเป้า<_>6<_>แสนล้านบาท", "content": ["​นายกรัฐมนตรีพอใจ<_>3<_>ปีดึงบิ๊กคอร์ปลงทุน<_>5<_>อุตสาหกรรมมุ่งเป้า<_>6<_>แสนล้านบาท", "นายกรัฐมนตรีพอใจ<_>3<_>ปีดึงบิ๊กคอร์ปลงทุน<_>5<_>อุตสาหกรรมมุ่งเป้า<_>6<_>แสนล้านบาท<_>บอร์ดบีโอไอ<_>มี.ค.นี้เตรียมอนุมัติอีกหลายโครงการใหญ่<_>ยกเป็นผลงาน<_>“ทีมไทยแลนด์”<_>พร้อมขอบคุณเจ้าหน้าที่ทุกหน่วยลุยงานหนักดันไทยเป็นจุดหมายนักลงทุนสำเร็จ", "วันนี้<_>6<_>มีนาคม<_>2566<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรมว.กลาโหม<_>รับทราบรายงานของสำนักงานคณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>ถึงความคืบหน้าการดึงดูดการลงทุนในอุตสาหกรรมเป้าหมายตามนโยบายของรัฐบาล<_>ซึ่งพบว่าใน<_>3<_>ปีที่ผ่านมา<_>(2563-65)<_>ได้มีบรรษัทข้ามชาติใหญ่ระดับโลกเลือกใช้ไทยเป็นฐานลงทุนธุรกิจใหม่<_>ๆ<_>โดยเฉพาะใน<_>5<_>อุตสาหกรรมมุ่งเป้า<_>ประกอบด้วย<_>ยานยนต์ไฟฟ้า<_>ดิจิทัล<_>อิเล็กทรอนิกส์อัจฉริยะ<_>bcg<_>และอุตสาหกรรมสร้างสรรค์<_>มียอดขอรับการส่งเสริมการลงทุนรวมกัน<_>2,687<_>โครงการ<_>มูลค่าเงินลงทุนกว่า<_>6<_>แสนล้านบาท", "นายกรัฐมนตรีพอใจกับการเติบโตของการลงทุนที่เกิดขึ้น<_>และถือเป็นผลสะท้อนที่เป็นรูปธรรมแสดงให้เห็นว่าต่างชาติเชื่อมั่นต่อนโยบายของรัฐบาล<_>พื้นฐาน<_>ศักยภาพของประเทศไทยและคนไทย<_>โดยนายกรัฐมนตรียกให้ความสำเร็จนี้เป็นผลงานของทีมไทยแลนด์<_>ของทุกหน่วยงาน<_>ไม่ว่าจะเป็นทีมปฏิบัติการเชิงรุกเพื่อดึงดูดการลงทุนจากต่างประเทศ<_>บีโอไอ<_>และหน่วยงานที่เกี่ยวข้องที่ได้ร่วมกันทำงานอย่างหนักท่ามกลางการแข่งขันกับประเทศต่างๆที่เร่งดึงดูดนักลงทุนเช่นกัน<_>แต่ทีมไทยแลนด์ก็สามารถผลักดันให้ประเทศไทยเป็นจุดหมายปลายทางที่นักลงทุนทั่วโลกเลือกเป็นฐานการผลิตได้", "“ในเดือน<_>มี.ค.นี้จะมีการประชุมบอร์ดบีโอไออีก<_>1<_>ครั้ง<_>ซึ่งสำนักงานบีโอไอจะนำเสนอโครงการลงทุนขนาดใหญ่อีกหลายโครงการให้บอร์ดอนุมัติให้การส่งเสริม<_>การที่ต่างชาติเข้ามาลงทุนในอุตสาหกรรมเป้าหมายของไทยต่อเนื่องนี้<_>ทำให้นายกรัฐมนตรีมั่นใจว่ารัฐบาลได้กำหนดนโยบายมาถูกทางและได้การวางรากฐานให้อุตสาหกรรมใหม่ของประเทศให้เข้มแข็งต่อไปในอนาคต”<_>น.ส.ไตรศุลี<_>กล่าว", "น.ส.ไตรศุลี<_>กล่าวว่า<_>สำนักงานบีโอไอ<_>รายงานถึงรายละเอียดการขอรับส่งเสริมการลงทุนของบรรษัทข้ามชาติขนาดใหญ่ใน<_>5<_>อุตสาหกรรมมุ่งเป้า<_>รวม<_>2,687<_>โครงการ<_>เงินลงทุนรวม<_>6<_>แสนล้านบาท<_>ดังนี้<_>1)อุตสาหกรรมยานยนต์ไฟฟ้าและชิ้นส่วนรวมถึงสถานีอัดประจุไฟฟ้า<_>46<_>โครงการ<_>มูลค่าเงินลงทุน<_>78,115<_>ล้านบาท<_>2)<_>อุตสาหกรรมดิจิทัล<_>420<_>โครงการ<_>มูลค่า<_>64,481<_>ล้านบาท<_>3)อุตสาหกรรมอิเล็กทรอนิกส์อัจฉริยะ<_>92<_>โครงการ<_>มูลค่า<_>113,990<_>ล้านบาท<_>4)อุตสาหกรรม<_>bcg<_>1,911<_>โครงการ<_>มูลค่า<_>305,170<_>ล้านบาท<_>และ<_>5)อุตสาหกรรมสร้างสรรค์<_>218<_>โครงการ<_>มูลค่า<_>53,104<_>ล้านบาท"], "sentiment": [{"label": "LABEL_1", "score": 0.9801780581474304, "len_token": 496}, {"label": "LABEL_1", "score": 0.8721542358398438, "len_token": 152}], "avg_score": 0.9548391368654039, "sentiment_type": "positive"}
{"date": "2023-3-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐบาลห่วงใยประชาชน<_>แนะจุดสังเกต<_>\"ข่าวปลอม\"<_>10<_>จุด<_>สร้างภูมิคุ้มกันรู้ทันข่าวปลอม", "content": ["​รัฐบาลห่วงใยประชาชน<_>แนะจุดสังเกต<_>\"ข่าวปลอม\"<_>10<_>จุด<_>สร้างภูมิคุ้มกันรู้ทันข่าวปลอม", "วันนี้<_>6<_>มีนาคม<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลห่วงใยประชาชนถูกมิจฉาชีพหลอก<_>ถึงแม้จะมีการประชาสัมพันธ์แจ้งเตือนอยู่ตลอดเวลา<_>แต่มิจฉาชีพได้ปรับเปลี่ยนรูปแบบกลโกง<_>ให้มีความน่าเชื่อถือมากยิ่งขึ้น<_>ทำให้ยังมีประชาชนตกเป็นเหยื่อสูญเสียเงินให้กับมิจฉาชีพ<_>ซึ่งจากรายงานของกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>พบว่า<_>70%<_>ของข่าวสารที่แพร่กระจายบนโซเชียลมีเดีย<_>คือ<_>ข่าวปลอม", "นางสาวรัชดา<_>กล่าวว่า<_>เพื่อสร้างภูมิคุ้มกันให้ประชาชนได้รู้ทันข่าวปลอมผ่านสื่อออนไลน์<_>โดยเฉพาะบนเฟซบุ๊ก<_>ทางกระทรวงพอจิทัลฯจึงแนะนำให้ประชาชนสังเกตจุดสำคัญ<_>10<_>ข้อ<_>ที่มีลักษณะเป็น<_>\"ข่าวปลอม\"<_>ดังนี้", "1.<_>สงสัยข้อความพาดหัว<_>:<_>ข่าวปลอมมักมีข้อความพาดหัวที่ดึงดูดความสนใจโดยใช้ตัวหนังสือเด่น<_>ๆ<_>และเครื่องหมายอัศเจรีย์<_>หากข้อความพาดหัวที่น่าตื่นตระหนกฟังดูไม่น่าเชื่อถือ<_>ข่าวนั้นน่าจะเป็นข่าวปลอม", "2.<_>สังเกตที่<_>url<_>:<_>url<_>หลอกลวง<_>หรือดูคล้ายอาจเป็นสัญญาณของข่าวปลอมได้<_>เว็บไซต์ข่าวปลอมจำนวนมากเปลี่ยนแปลง<_>url<_>เพียงเล็กน้อยเพื่อเลียนแบบแหล่งข่าวจริง<_>เราอาจไปที่เว็บไซต์เพื่อเปรียบเทียบ<_>url<_>กับแหล่งข่าวที่มี", "3.<_>สังเกตแหล่งที่มา<_>:<_>ตรวจดูให้แน่ใจว่าเรื่องราวเขียนขึ้นโดยแหล่งที่มาที่น่าเชื่อถือและมีชื่อเสียงด้านความถูกต้อง<_>หากเรื่องราวมาจากองค์กรที่ชื่อไม่คุ้นเคย<_>ให้ตรวจสอบที่ส่วน<_>“เกี่ยวกับ”<_>เพื่อเรียนรู้เพิ่มเติม", "4.<_>มองหาการจัดรูปแบบที่ไม่ปกติ<_>:<_>เว็บไซต์ข่าวปลอมจำนวนมากมักมีการสะกดผิดหรือวางเลย์เอาต์ไม่ปกติ<_>โปรดอ่านอย่างระมัดระวังหากเราเห็นสัญญาณเหล่านี้", "5.<_>พิจารณารูปภาพ<_>:<_>เรื่องราวข่าวปลอมมักมีรูปภาพหรือวิดีโอที่ไม่เป็นความจริง<_>บางครั้งรูปภาพอาจเป็นรูปจริง<_>แต่ไม่เกี่ยวข้องกับบริบทของเรื่องราว<_>เราสามารถค้นหาเพื่อตรวจสอบได้ว่ารูปภาพเหล่านั้นมาจากที่ไหน", "6.<_>ตรวจสอบวันที่<_>:<_>เรื่องราวข่าวปลอมอาจมีลำดับเหตุการณ์ที่ไม่สมเหตุผล<_>หรือมีการเปลี่ยนแปลงวันที่ของเหตุการณ์", "7.<_>ตรวจสอบหลักฐาน<_>:<_>ตรวจสอบแหล่งข้อมูลของผู้เขียนเพื่อยืนยันว่าถูกต้อง<_>หากไม่มีหลักฐานหรือความน่าเชื่อถือของผู้เชี่ยวชาญที่ไม่มีชื่อเสียง<_>อาจระบุได้ว่าข่าวดังกล่าวเป็นข่าวปลอม", "8.<_>ดูรายงานอื่น<_>ๆ<_>:<_>หากไม่มีแหล่งที่มาอื่น<_>ๆ<_>ที่รายงานเรื่องราวเดียวกัน<_>อาจระบุได้ว่าข่าวดังกล่าวเป็นข่าวปลอม<_>หากมีการรายงานข่าวโดยหลายแหล่งข่าวที่คุณเชื่อถือได้<_>มีแนวโน้มว่าข่าวดังกล่าวจะเป็นข่าวจริง", "9.<_>เรื่องราวนี้เป็นเรื่องตลกหรือไม่<_>:<_>บางครั้งอาจแยกข่าวปลอมจากเรื่องตลกหรือการล้อเลียนได้ยาก<_>ตรวจสอบดูว่าแหล่งที่มาของข่าวขึ้นชื่อเรื่องการล้อเลียนหรือไม่<_>และรายละเอียดตลอดจนน้ำเสียงของข่าวฟังดูเป็นเรื่องตลกหรือไม่", "10.<_>เรื่องราวบางเรื่องอาจตั้งใจเป็นข่าวปลอม<_>:<_>ใช้วิจารณญาณเพื่อคิดวิเคราะห์เรื่องราวที่เราอ่าน<_>และแชร์เฉพาะข่าวที่เราแน่ใจว่าเชื่อถือได้เท่านั้น", "\"ขอชวนประชาชนร่วมกันตัดวงจรข่าวปลอม<_>โดยเริ่มต้นจากสังเกตว่าข่าวใดเป็นข่าวปลอม<_>พิจารณาสาระให้ดี<_>อย่าหลงเชื่อและอย่าแชร์ต่อ<_>กรณีที่ทราบภายหลังว่าได้แชร์ข่าวปลอมไปแล้ว<_>เมื่อทราบข้อมูลจริง<_>ควรบอกต่อด้วย<_>สังคมจะได้รับรู้สิ่งที่ถูกต้อง\"<_>นางสาวรัชดา<_>ย้ำ"], "sentiment": [{"label": "LABEL_0", "score": 0.9736291766166687, "len_token": 496}, {"label": "LABEL_0", "score": 0.9428399205207825, "len_token": 175}], "avg_score": 0.03440080820714663, "sentiment_type": "negative"}
{"date": "2023-3-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐบาลเอาจริง<_>ตัดแต้มใบขับขี่คนทำผิดจราจร<_>จับอบรมถ้าอยากได้คะแนนคืน", "content": ["​รัฐบาลเอาจริง<_>ตัดแต้มใบขับขี่คนทำผิดจราจร<_>จับอบรมถ้าอยากได้คะแนนคืน", "วันนี้<_>6<_>มีนาคม<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามนโยบายรัฐบาลที่มุ่งสร้างวินัยจราจร<_>เพื่อลดปัญหาอุบัติเหตุบนท้องถนน<_>โดยที่ผ่านมา<_>กรมการขนส่งทางบกและสำนักงานตำรวจแห่งชาติได้บูรณาการข้อมูลการทำผิดกฎหมายจราจร<_>ซึ่งหากทำผิดจะถูกตัดคะแนนขับขี่ตามที่กฎหมายกำหนด<_>จากคะแนนที่แต่ละคนมี<_>12<_>คะแนน<_>กรณีเมาแล้วขับหรือแข่งรถในทาง<_>ถูกตัด<_>4<_>คะแนน<_>ขับรถย้อนศรหรือฝ่าไฟแดง<_>ถูกตัด<_>2<_>คะแนน<_>เมื่อถูกตัดคะแนนจนเหลือ<_>0<_>คะแนน<_>จะถูกสั่งพักใช้ใบอนุญาตขับขี่<_>หรือห้ามขับรถทุกประเภทเป็นเวลา<_>90<_>วัน<_>โดยมีหนังสือแจ้งคำสั่ง<_>หากฝ่าฝืนขับรถในขณะถูกสั่งพักใช้ใบอนุญาตขับขี่จะมีโทษจำคุกไม่เกิน<_>3<_>เดือน<_>ปรับไม่เกิน<_>10,000<_>บาท<_>หรือทั้งจำทั้งปรับ", "ทั้งนี้<_>ผู้ขับขี่สามารถตรวจสอบคะแนนใบขับขี่ได้ที่เว็บไซต์<_>e-ticket<_>ptm<_>https://ptm.police.go.th/eticket/<_>และแอปพลิเคชั่น<_>“ขับดี”", "ส่วนคะแนนใบขับขี่ที่ถูกตัด<_>หากเหลือน้อยกว่า<_>6<_>คะแนน<_>ผู้ขับขี่สามารถขอคะแนนคืนได้ด้วยการอบรม<_>ซึ่งเปิดให้อบรมปีละ<_>2<_>ครั้งเท่านั้น<_>ที่สำนักงานขนส่งทั่วประเทศ<_>โดยมีรายละเอียดดังนี้", "1.จองคิว<_>เลือกวัน<_>เวลา<_>สถานที่ผ่านออนไลน์ที่<_>เว็บไซต์<_>https://gecc.dlt.go.th/login<_>หรือแอปพลิเคชั่น<_>dlt<_>smart<_>queue", "2.เข้ารับการอบรม<_>โดยมีหลักสูตรการอบรมและค่าใช้จ่าย<_>ดังนี้", "อบรมครั้งที่<_>1<_>มีหลักสูตร<_>คือ<_>คืน<_>1)คืนไม่เกิน<_>12<_>คะแนน<_>อบรม<_>4<_>ชั่วโมง<_>300<_>บาท<_>2)คืนไม่เกิน<_>9<_>คะแนน<_>อบรม<_>3<_>ชั่วโมง<_>250<_>บาท<_>และ<_>3)คืนไม่เกิน<_>6<_>คะแนน<_>อบรม<_>2<_>ชั่วโมง<_>200<_>บาท", "อบรมครั้งที่<_>2<_>มีหลักสูตร<_>คือ<_>1)คืนกลับมาเป็น<_>6<_>คะแนน<_>อบรม<_>3<_>ชั่วโมง<_>250<_>บาท<_>2)คืนกลับมาเป็น<_>12<_>คะแนน<_>อบรม<_>4<_>ชั่วโมง<_>300<_>บาท<_>(กรณีถูกสั่งพักใช้ใบขับขี่<_>เหลือ<_>0<_>คะแนน)", "3.เข้ารับการทดสอบ<_>โดยต้องได้คะแนนไม่น้อยกว่าร้อยละ<_>60<_>จึงจะถือว่าผ่านการอบรมและทดสอบ<_>หากทดสอบไม่ผ่าน<_>สามารถสอบเป็นครั้งที่<_>2<_>ได้<_>ในวันเดียวกัน<_>และหากยังสอบไม่ผ่านอีก<_>เจ้าหน้าที่จะออกใบนัดให้มาทดสอบ<_>ครั้งที่<_>3<_>ภายใน<_>7<_>วัน<_>นับจากวันที่สอบครั้งแรกไม่ผ่าน", "“เมื่อผ่านการทดสอบแล้วกรมการขนส่งทางบกจะแจ้งผลผ่านระบบอิเล็กทรอนิกส์<_>เพื่อให้สำนักงานตำรวจแห่งชาติคืนคะแนนให้ต่อไปสอบถามเพิ่มเติมที่<_>สายด่วนกรมการขนส่งทางบกโทร.1584”<_>นางสาวรัชดา<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.5567567348480225, "len_token": 496}, {"label": "LABEL_0", "score": 0.8823665976524353, "len_token": 151}], "avg_score": 0.367250855131164, "sentiment_type": "negative"}
{"date": "2023-3-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​<_>'ทิพานัน'<_>อัพเดตแรงเชียร์ไทยชิงเจ้าภาพจัดงาน<_>expo<_>2028-phuket,<_>thailand<_>โหวตทะลุ<_>1<_>ล้านแล้ว<_>ขอชวนคนไทยร่วมสนับสนุนเพิ่ม<_>หวังปั้นเม็ดเงิน<_>5<_>หมื่นล้าน", "content": ["​<_>'ทิพานัน'<_>อัพเดตแรงเชียร์ไทยชิงเจ้าภาพจัดงาน<_>expo<_>2028-phuket,<_>thailand<_>โหวตทะลุ<_>1<_>ล้านแล้ว<_>ขอชวนคนไทยร่วมสนับสนุนเพิ่ม<_>หวังปั้นเม็ดเงิน<_>5<_>หมื่นล้าน", "'ทิพานัน'<_>อัพเดตแรงเชียร์ไทยชิงเจ้าภาพจัดงาน<_>expo<_>2028-phuket,<_>thailand<_>โหวตทะลุ<_>1<_>ล้านแล้ว<_>ขอชวนคนไทยร่วมสนับสนุนเพิ่ม<_>หวังปั้นเม็ดเงิน<_>5<_>หมื่นล้าน<_>ชี้<_>\"พล.อ.ประยุทธ์\"<_>เดินหน้ายกระดับไทยเป็น<_>“เมืองท่องเที่ยวเชิงสุขภาพโลก”", "วันที่<_>6<_>มีนาคม<_>2566<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยความคืบหน้าของการเข้าร่วมเสนอตัวเป็นเจ้าภาพงาน<_>expo<_>2028<_>phuket<_>thailand<_>มหกรรมนิทรรศการระดับโลกว่า<_>ขณะนี้เป็นโอกาสอันดีและเป็นประโยชน์มหาศาลที่คนไทยจะมีส่วนร่วมร่วมกันของภาคประชาชนในการสนับสนุนให้ประเทศไทยเป็นเจ้าภาพงานที่เว็บไซต์<_>https://support.expo2028thailand.com/th<_>ซึ่งล่าสุดมีผู้สนับสนุนแล้ว<_>1,010,203<_>คน", "น.ส.<_>ทิพานัน<_>กล่าวว่า<_>expo<_>2028<_>phuket<_>thailand<_>ภายใต้แนวคิด<_>“future<_>of<_>life:<_>living<_>in<_>harmony,<_>sharing<_>prosperity”<_>ชีวิตแห่งอนาคต<_>แบ่งปันความรุ่งเรือง<_>อยู่ร่วมกันเป็นหนึ่งเดียวเป็น<_>specialised<_>expo<_>หรืองานนิทรรศการระดับโลกที่มุ่งนำเสนอเนื้อหาเฉพาะทาง<_>ตอกย้ำนโยบายระดับชาติของเจ้าภาพ<_>จึงเป็นโอกาสดีที่ไทยจะแสดงศักยภาพด้านสาธารณสุขในเวทีโลก<_>ระยะเวลาการจัดงาน<_>3<_>เดือน<_>ซึ่งคาดว่าจะดึงดูดนักเดินทางได้เกือบ<_>5<_>ล้านคน<_>และมีผู้เข้าชมหมุนเวียนตลอดการจัดงานประมาณ<_>7<_>ล้านคน<_>จาก<_>106<_>ประเทศ<_>นับเป็นโอกาสของไทยในการสร้างเศรษฐกิจ<_>สร้างงาน<_>สร้างรายได้เงินสะพัดมากถึง<_>5<_>หมื่นล้านบาท<_>และยงั้นเป็นส่วนหนึ่งของการผลักดันนโยบายการท่องเที่ยวเชิงสุขภาพของรัฐบาล<_>พล.อ.<_>ประยุทธ์<_>ที่จะยกระดับประเทศไทยให้เป็น<_>“เมืองท่องเที่ยวเชิงสุขภาพโลก”<_>ได้อย่างเต็มศักยภาพ<_>เพื่อเพิ่มมูลค่าทางเศรษฐกิจ<_>เพิ่มรายได้เข้าประเทศ<_>พร้อมกับการดูแลสุขภาพของประชาชนในประเทศ”", "น.ส.ทิพานัน<_>กล่าวว่า<_>นอกจากนี้<_>ปัจจัยสำคัญคือ<_>ระบบสาธารณสุขของไทยได้รับการยอมรับติดระดับโลก<_>เป็นประเทศที่มีความเข้มแข็งด้านความมั่นคงด้านสุขภาพ<_>(health<_>security)<_>อันดับ<_>5<_>ของโลก<_>อีกทั้งนโยบาย<_>“ภูเก็ตแซนด์บ็อกซ์<_>โดย<_>พล.อ.ประยุทธ์<_>จันทร์โอชา”<_>ก็แสดงให้ทั่วโลกเห็นถึงความสามัคคีและความพร้อมของไทยที่หลายประเทศเอาไปเป็นแบบอย่างจนทำให้ภูเก็ตมีความโดดเด่นด้านนี้<_>เห็นได้จากเว็บไซต์<_>travel+leisure<_>มองว่านโยบายดังกล่าวสนับสนุนภาพลักษณ์ของไทยที่นักท่องเที่ยวสามารถเดินทางเข้ามาได้อย่างสะดวก<_>ขณะที่พื้นที่ท่องเที่ยวอื่นๆ<_>ทั่วโลกยังคงไม่เปิดรับนักท่องเที่ยว<_>ทำให้เกาะภูเก็ต<_>ประเทศไทยได้รับการลงคะแนนจากนักท่องเที่ยวทั่วโลกมาเป็นอันดับ<_>1<_>สำหรับสถานที่ท่องเที่ยวประเภทเกาะที่น่าท่องเที่ยวที่สุดในเอเชียตะวันออกเฉียงใต้<_>(best<_>islands<_>in<_>southeast<_>asia<_>2022)", "“จึงอยากขอเชิญชวนและประชาสัมพันธ์ให้คนไทยมีส่วนร่วมการสนับสนุนและร่วมเผยแพร่กิจกรรมนี้<_>จะเป็นพลังสำคัญแสดงให้นานาประเทศเห็นถึงความสามัคคีร่วมแรงร่วมใจของคนไทย<_>เพราะหากไทยได้เป็นเจ้าภาพงานนี้ก็จะเป็นโอกาสอันดีที่ต่างประเทศจะได้เห็นศักยภาพของประเทศไทยและนำเม็ดเงินหมุนเวียน<_>สร้างรายได้ให้คนไทยเหมือนที่รัฐบาล<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>ได้เป็นเจ้าภาพจัดงานและประสบความสำเร็จอย่างยอดเยี่ยมในการจัดประชุมเอเปค<_>2022<_>ที่ผ่านมา”<_>น.ส.ทิพานัน<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9894860982894897, "len_token": 496}, {"label": "LABEL_1", "score": 0.9837837815284729, "len_token": 293}], "avg_score": 0.9873685079080221, "sentiment_type": "positive"}
{"date": "2023-3-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​\"ธนกร\"<_>ลงพื้นที่เมืองคอน<_>เป็นประธานพิธี<_>\"มาฆบูชาแห่ผ้าขึ้นธาตุ<_>ประจำปี<_>2566\"<_>สืบสานพระพุทธศาสนา<_>ส่งเสริมการท่องเที่ยว<_>เผยพร้อมดันวัดพระมหาธาตุวรมหาวิหารขึ้นทะเบียนมรดกโลก", "content": ["​\"ธนกร\"<_>ลงพื้นที่เมืองคอน<_>เป็นประธานพิธี<_>\"มาฆบูชาแห่ผ้าขึ้นธาตุ<_>ประจำปี<_>2566\"<_>สืบสานพระพุทธศาสนา<_>ส่งเสริมการท่องเที่ยว<_>เผยพร้อมดันวัดพระมหาธาตุวรมหาวิหารขึ้นทะเบียนมรดกโลก", "วันนี้<_>เวลา<_>14.00<_>น.<_>(6<_>มีนาคม<_>2566)<_>นายธนกร<_>วังบุญคงชนะ<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เป็นประธานในพิธีเปิดประเพณีมาฆบูชาแห่ผ้าขึ้นธาตุ<_>ประจำปี<_>2566\"<_>ณ<_>สนามหน้าเมือง<_>และ<_>บริเวณลานโพธิ์<_>วัดพระมหาธาตุวรมหาวิหาร<_>อำเภอเมืองนครศรีธรรมราช<_>จังหวัดนครศรีธรรมราช<_>โอกาสนี้<_>นายอภินันท์​<_>เผือกผ่อง​<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช​<_>คณะผู้บริหารหน่วยงานประจำจังหวัด<_>และ<_>ประชาชนในพื้นที่<_>ร่วมด้วย", "ต่อมาในเวลา<_>16.00<_>น.<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรีและคณะอัญเชิญผ้าพระบฏไปถวาย<_>ณ<_>วิหารพระทรงม้า", "นายธนกร<_>กล่าวว่า<_>ตนมีความรู้สึกยินดีเป็นอย่างยิ่งที่ได้มาร่วมงานในวันนี้<_>ประเพณีมาฆบูชาแห่ผ้าขึ้นธาตุ<_>นับได้ว่าเป็นประเพณีที่สำคัญและเป็นสิริมงคลยิ่งของชาวนครศรีธรรมราช<_>ตนในฐานะลูกหลานชาวนครศรีฯ<_>มีความภูมิใจและดีใจที่เห็นการสืบทอดของประเพณีนี้มาอย่างยาวนานซึ่งภาครัฐได้ให้การสนับสนุนและส่งเสริมการทำนุบำรุงศิลปะวัฒนธรรม<_>รณรงค์ให้พุทธศาสนิกชนตระหนักถึงความสำคัญของวันมาฆบูชา", "นายธนกรยังกล่าวอีกว่า<_>ตนพร้อมที่จะสนับสนุนขับเคลื่อนให้วัดพระมหาธาตุวรมหาวิหารขึ้นทะเบียนเป็นมรดกโลกต่อองค์การศึกษาวิทยาศาสตร์และวัฒนธรรมแห่งสหประชาชาติ<_>(unesco)<_>เพื่อประกาศถึงคุณค่าที่โดดเด่นในระดับสากล<_>อีกทั้งคาดว่าจะส่งผลต่อเศรษฐกิจและการท่องเที่ยวตามมาอีกด้วย", "สำหรับเทศกาล<_>\"มาฆบูชาแห่ผ้าขึ้นธาตุ<_>ประจำปี<_>2566\"<_>ซึ่งจัดขึ้นอย่างยิ่งใหญ่หนึ่งเดียวในประเทศไทย<_>มีหลายกิจกรรมสำคัญๆ<_>ให้เข้าร่วมและรับชม<_>อาทิ<_>จะมีการร่ายรำที่สวยงามของสตรีแต่งชุดผ้าพื้นถิ่นนคร​ศรี​ธรรมราช​จากทุกอำเภอกว่า<_>3,000<_>คน<_>และชมขบวนแห่ผ้าพระบฏกว่า<_>100<_>ขบวนอีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9758319854736328, "len_token": 422}], "avg_score": 0.9758319854736328, "sentiment_type": "positive"}
{"date": "2023-3-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ยกคณะหารือสมาคมวัวชน-นายสนามภาคใต้<_>ฟังข้อเสนอร่าง<_>กม.ปศุสัตว์<_>ชี้จะทำกฎหมายต้องลงพื้นที่หาข้อมูลจริง", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ยกคณะหารือสมาคมวัวชน-นายสนามภาคใต้<_>ฟังข้อเสนอร่าง<_>กม.ปศุสัตว์<_>ชี้จะทำกฎหมายต้องลงพื้นที่หาข้อมูลจริง", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ยกคณะหารือสมาคมวัวชน-นายสนามภาคใต้<_>ฟังข้อเสนอร่าง<_>กม.ปศุสัตว์<_>ชี้จะทำกฎหมายต้องลงพื้นที่หาข้อมูลจริงเพื่อให้เป็นของประชาชน<_>เล็งถก<_>8<_>กระทรวง-สมาคมสัตว์ต่างๆ<_>รวมเป็นฉบับเดียว<_>ตีกรอบ<_>6<_>เดือนต้องเสร็จ", "เมื่อวันที่<_>6<_>มี.ค.<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เปิดเผยว่า<_>ตนพร้อมด้วย<_>พ.ต.ท.ประวุธ<_>วงศ์สีนิล<_>รองปลัดกระทรวงยุติธรรม<_>และคณะทำงานร่างกฎหมาย<_>ได้ร่วมประชุมรับฟังความคิดเห็นจากสมาคมกีฬาชนโคไทยและผู้ประกอบการ<_>ที่<_>จ.สงขลา<_>โดยมีนายธีระ<_>วงศ์สมุทร<_>อดีตรมว.เกษตรและสหกรณ์<_>และที่ปรึกษาสมาคมฯ<_>นายชาคริต<_>รองสวัสดิ์<_>นายกสมาคมฯ<_>พร้อมด้วยกรรมการสมาคม<_>นายสนามชนโค<_>40<_>แห่ง<_>ในภาคใต้<_>ร่วมประชุมและร่วมแสดงความคิดเห็นต่อการร่างกฎหมายส่งเสริมปศุสัตว์<_>ซึ่งการร่างกฎหมายส่งเสริมปศุสัตว์<_>จะเป็นการนำกฎหมายที่เกี่ยวข้องในทุกฉบับ<_>ซึ่งมีถึง<_>8<_>กระทรวง<_>มารวมไว้ในกฎหมายเดียว<_>เหมือนตอนที่เราทำประมวลกฎหมายยาเสพติดที่รวมกฎหมาย<_>24<_>ฉบับเป็นฉบับเดียว<_>เพื่อให้ง่ายต่อการบังคับใช้และปรับสิ่งที่ล้าหลังให้ทันสมัย<_>โดยตนได้กำหนดกรอบเวลาไว้ที่<_>6<_>เดือนในการร่างกฎหมายฉบับนี้", "นายสมศักดิ์<_>กล่าวว่า<_>กีฬาชนโคหรือวัวชน<_>มีสมาคมที่เข้มแข็งจึงต้องรับฟังข้อคิดเห็น<_>ข้อเสนอแนะเพื่อนำไปปรับใช้ในการร่างกฎหมายต่อไป<_>วันนี้กระทรวงมหาดไทย<_>ได้อนุญาตจัดให้มีการเล่นการพนันประเภทสัตว์ต่อสู้กันหรือแข่งขันสัตว์ถึงผู้ว่าราชการจังหวัดทุกจังหวัด<_>ซึ่งกีฬาสัตว์ท้องถิ่น<_>เช่น<_>วัวชน<_>ไก่ชน<_>ปลากัด<_>และม้า<_>จัดการแข่งขันและเล่นพนันได้<_>ซึ่งเรื่องนี้จะเป็น<_>soft<_>power<_>ช่วยให้ระบบเศรษฐกิจและการท่องเที่ยวของไทย<_>โกอินเตอร์<_>เป็นที่น่าสนใจของชาวต่างชาติ<_>และเราต้องทำกติกาให้เป็นสากล<_>ลดการบาดเจ็บของสัตว์<_>และมีการทำสัญลักษณ์ให้ชัดว่าตัวไหนเป็นฝั่งไหน<_>ซึ่งการรับฟังครั้งนี้ก็ได้ข้อเสนอและรับรู้ปัญหาหลายอย่าง<_>เช่น<_>เจ้าของวัวบางตัวไม่ยอมให้พันเขาสีแดง<_>เพราะเกรงว่าจะเกิดความตื่นกลัว<_>เราจึงจะค่อยๆปรับโดยใช้สีอื่นแทน", "\"นอกจากได้หารือกับสมาคมและผู้ประกอบการแล้ว<_>ตนยังได้นำคณะทำงานลงพื้นที่ไปที่สนามวัวชน<_>3<_>แห่ง<_>คือ<_>จ.พัทลุง<_>ตรัง<_>และสงขลา<_>เพื่อให้ได้ข้อมูลที่แท้จริง<_>ว่าในการแข่งขันเป็นอย่างไร<_>สภาพสนามต้องมีการวางกฎเกณฑ์อย่างไรบ้าง<_>ซึ่งการที่เราจะร่างกฎหมายนั้น<_>ต้องลงไปสำรวจและเก็บข้อมูลในสถานที่จริงและพูดคุยกับผู้ประกอบการ<_>ผู้เลี้ยงและผู้ชม<_>เพื่อให้ได้ข้อมูลอย่างถูกต้องในการนำมาร่างกฎหมาย<_>เพราะหากเราคิดเองร่างเอง<_>โดยไม่ถามคนที่มีส่วนเกี่ยวข้องโดยตรง<_>ก็จะไม่ใช่กฎหมายเพื่อประชาชนอย่างแท้จริง<_>ซึ่งหลังจากนี้คณะทำงานก็จะมีการหารือกับกระทรวงต่างๆที่เกี่ยวข้อง<_>และจะมีการแยกรายการสัตว์แต่ละประเภทเพื่อคุยกับทุกสมาคม<_>เพื่อให้ร่างกฎหมายออกมาอย่างสมบูรณ์แบบมากที่สุด\"<_>นายสมศักดิ์<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.7162494659423828, "len_token": 496}, {"label": "LABEL_1", "score": 0.5272154211997986, "len_token": 133}], "avg_score": 0.6762788332702625, "sentiment_type": "positive"}
{"date": "2023-3-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เปิดสวนสามวัย<_>\"เด็ก-รุ่น-ใหญ่\"<_>เทศบาลตำบลปริก<_>จ.สงขลา<_>มุ่งส่งเสริมร่างกาย<_>ปัญญา<_>จิตใจ<_>และอารมณ์ที่ดี<_>เพื่อสุขภาพและคุณภาพชีวิตที่ดีของพี่น้องประชาชนอย่างยั่งยืน", "content": ["ปลัด<_>มท.<_>เปิดสวนสามวัย<_>\"เด็ก-รุ่น-ใหญ่\"<_>เทศบาลตำบลปริก<_>จ.สงขลา<_>มุ่งส่งเสริมร่างกาย<_>ปัญญา<_>จิตใจ<_>และอารมณ์ที่ดี<_>เพื่อสุขภาพและคุณภาพชีวิตที่ดีของพี่น้องประชาชนอย่างยั่งยืน", "ปลัด<_>มท.<_>เปิดสวนสนุกสามวัย<_>\"เด็ก-รุ่น-ใหญ่\"<_>เทศบาลตำบลปริก<_>จ.สงขลา<_>มุ่งส่งเสริมร่างกาย<_>ปัญญา<_>จิตใจ<_>และอารมณ์ที่ดี<_>เพื่อสุขภาพและคุณภาพชีวิตที่ดีของพี่น้องประชาชนอย่างยั่งยืน", "เมื่อวันที่<_>5<_>มี.ค.<_>66<_>เวลา<_>10.00<_>น.<_>ที่สวนสนุกสามวัย<_>สนามกีฬากลางเทศบาลตำบลปริก<_>อำเภอสะเดา<_>จังหวัดสงขลา<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานพิธีเปิดสวนสนุกสามวัยและแลกเปลี่ยนเรียนรู้ทิศทางการพัฒนาคุณภาพชีวิตคนสามวัยของเทศบาลตำบลปริก<_>พร้อมเยี่ยมชมฐานการเรียนรู้ภายในสนามเด็กเล่นสร้างปัญญา<_>โดยมีนายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายเจษฎา<_>จิตรัตน์<_>ผู้ว่าราชการจังหวัดสงขลา<_>นายวรณัฎฐ์<_>หนูรอต<_>นายมาหะมะพีสกรี<_>วาแม<_>และนายเอกชัย<_>เลิศวิบูลย์ลักษณ์<_>รองผู้ว่าราชการจังหวัดสงขลา<_>นายยงยุทธ<_>สุวรรณบุตร<_>สมาชิกสภาผู้แทนราษฎรจังหวัดสมุทรปราการ<_>หัวหน้าสำนักงานจังหวัดสงขลา<_>ท้องถิ่นจังหวัดสงขลา<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>นายดิสสกร<_>กุนธร<_>ประธานกรรมการมูลนิธิสนามเด็กเล่นสร้างปัญญา<_>(มสสป)<_>คณะผู้บริหาร<_>สมาชิกสภาเทศบาลตำบลปริก<_>พนักงาน<_>เจ้าหน้าที่<_>ครู<_>บุคลากรทางการศึกษา<_>นักเรียน<_>และประชาชนในพื้นที่เทศบาลตำบลปริกในพื้นที่ตำบลปริก<_>จำนวน<_>500<_>คน<_>เข้าร่วมในกิจกรรม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กิจกรรมในวันนี้เป็นกิจกรรมที่ตน<_>รวมถึงท่านนายกเทศบาลตำบลปริก<_>คณะผู้บริหารและพี่น้องประชาชนทุกคน<_>ณ<_>ที่เเห่งนี้มีความตั้งใจ<_>มีหัวจิตหัวใจเดียวกัน<_>ในการพัฒนาคุณภาพชีวิตคนทุกช่วงวัย<_>ทั้งวัยเด็ก<_>วัยรุ่น<_>เเละวัยผู้ใหญ่<_>เพื่อสร้างโอกาสการเรียนรู้ให้ลูกหลานได้มีพัฒนาการ<_>ทั้งด้านร่างกาย<_>จิตใจ<_>สติปัญญา<_>และด้านอารมณ์<_>ช่วยเสริมสร้างวิสัยทัศน์ต่อการใช้ชีวิต<_>ให้มีการมองโลกในแง่ดี<_>มีอารมณ์ดี<_>ซึ่งในปัจจุบัน<_>เด็ก<_>เยาวชน<_>วัยรุ่น<_>มักจะเคยชินอยู่ในสภาพแวดล้อมที่อยู่แต่หน้าจอโทรศัพท์มือถือ<_>คอมพิวเตอร์<_>และเครื่องเล่นเกม<_>ส่งผลให้ขาดการใช้ชีวิตกับสังคม<_>ธรรมชาติ<_>ส่งผลต่อพัฒนาการด้านร่างกายที่น้อยลง<_>ซึ่งจะส่งผลกระทบโดยตรงต่อการเติบโตเป็นผู้ใหญ่ในอนาคต", "\"สมเด็จพระศรีนครินทราบรมราชชนนี<_>(สมเด็จย่า)<_>ทรงดำรงพระองค์เป็นต้นแบบของแม่<_>ของครู<_>ด้วยทรงให้การอุปถัมภ์<_>ส่งเสริม<_>ดูแลพระธิดาและพระโอรส<_>จนกลายเป็นปรัชญาที่เป็นรากฐานการเลี้ยงดูลูกหลานที่สำคัญ<_>คือ<_>การผสาน<_>ภาษา<_>ศิลปะ<_>วัฒนธรรม<_>และธรรมชาติเข้าไว้ด้วยกัน<_>อันเป็นสิ่งที่บรรพบุรุษของเราได้ส่งต่อจากรุ่นสู่รุ่น<_>คือ<_>เน้นให้เด็กอยู่กับธรรมชาติ<_>มีอิสระ<_>เฉกเช่นพวกเราซึ่งเป็นผู้ใหญ่ทุกคนเคยผ่านช่วงชีวิตแบบนี้มา<_>อาทิ<_>ช้อนปลากัด<_>ปีนต้นไม้<_>กระโดดลงเล่นคลอง<_>ขุดดินเล่นดินขายของ<_>ฯลฯ<_>ที่ล้วนแล้วแต่เป็นการส่งเสริมพัฒนาการเด็กในทุกด้าน<_>ซึ่งในปัจจุบันหาได้ยากเเล้ว\"<_>ปลัด<_>มท.<_>กล่าว", "ปลัด<_>มท.<_>กล่าวต่ออีกว่า<_>การดูแลบุตรหลานในปัจจุบัน<_>ผู้ปกครองปรารถนาที่จะให้ความรัก<_>ความอบอุ่น<_>ความเป็นห่วงบุตรหลาน<_>จึงเลี้ยงดูลักษณะให้ลูกหลานอยู่ในสายตา<_>ทำกิจกรรมภายในบ้าน<_>ดูจอทีวี<_>เล่นมือถือ<_>ส่งผลให้เด็กปัจจุบันนี้สมาธิสั้นและเข้าสังคมไม่เป็น<_>มักมีนิสัยชอบเก็บตัว<_>มีโลกส่วนตัวสูง<_>ซึ่งการมี<_>\"สวนสนุกสามวัยหรือสวนเด็กเล่นนี้\"<_>จะช่วยเปิดโอกาสให้เด็กได้มีพัฒนาการในทุกด้าน<_>รู้จักเข้าสังคม<_>เคารพซึ่งกันเเละกัน<_>มีการต่อคิวรอเล่นเครื่องเล่น<_>มีระเบียบวินัย<_>กฎกติกา<_>มีน้ำใจนักกีฬา<_>ฯลฯ<_>จึงเชิญชวนทุกท่านได้ช่วยกันขยายผล<_>สานต่อแนวคิดของอาจารย์ดิสสกรฯ<_>ที่ช่วยทำให้เกิดสนามเด็กเล่นที่ไม่ได้มีเฉพาะแต่ในโรงเรียน<_>แต่สร้างให้เกิดในที่สาธารณะที่ออกแบบมาให้คนทุกเพศ<_>ทุกวัย<_>ทุกฐานะ<_>ได้มีปฏิสัมพันธ์กันมากขึ้น<_>เด็กและเยาวชนได้รับความสนุกสนาน<_>และมีพัฒนาการทุกด้าน<_>เพราะได้อยู่กับธรรมชาติ<_>ดิน<_>น้ำ<_>ทราย<_>และต้นไม้<_>กิจกรรมตะลุยฐานต่าง<_>ๆ<_>จะช่วยสร้างจิตใจให้เป็นคนที่กล้าหาญ<_>กล้าคิด<_>กล้าตัดสินใจ<_>เพราะกิจกรรมต่าง<_>ๆ<_>มีทั้งการปีนป่ายขึ้นไปในที่สูง<_>ซึ่งอาจตกลงมาแล้วได้รับบาดเจ็บ<_>แต่ก็เป็นการฝึกความกล้าหาญ<_>การเรียนรู้ของเด็ก<_>แบบ<_>no<_>pain,<_>no<_>gain.<_>นอกจากนี้<_>ยังมีฐานที่ช่วยส่งเสริมจินตนาการของเด็กให้มีโอกาสได้เขียน<_>วาดรูป<_>สร้างสรรค์งานศิลปะ<_>งานปั้น<_>งานจักสาน<_>งานหัตถศิลป์<_>หัตถกรรม<_>เป็นการกระตุ้นจินตนาการและแรงบันดาลใจพัฒนาตัวของเด็ก", "\"นโยบายของกระทรวงมหาดไทย<_>คือ<_>การเสริมสร้างรากฐานที่เป็นความมั่นคงในทุกมิติซึ่งได้มีการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ที่เป็นหลักคิดที่สำคัญของเป้าหมายการพัฒนาที่ยั่งยืนทั้ง<_>17<_>ข้อ<_>(sdgs)<_>ขององค์การสหประชาชาติ<_>ซึ่งทักษะที่ต้องเพิ่มในสวนสนุก<_>คือ<_>เรื่องของการส่งเสริมสิ่งแวดล้อมให้มีการคัดแยกขยะประเภทต่าง<_>ๆ<_>มีการจัดทำถังขยะเปียกลดโลกร้อน<_>มีคำอธิบายประโยชน์ที่ได้จากการคัดแยกขยะในแต่ละชนิด<_>ต่อมา<_>คือ<_>การบริหารจัดการน้ำให้มีธนาคารน้ำใต้ดินระบบปิด<_>รวมถึงนำน้ำไปรถน้ำต้นไม้แปลงผักสวนครัว<_>เพื่อสร้างความมั่นคงทางอาหาร<_>อยากให้มีการสร้างรั้วที่มาจากแปลงผักปลอดสารพิษ<_>เพื่อให้เกิดประโยชน์และปลูกฝังในการปลูกผักสวนครัว<_>เพื่อนำมาลดรายจ่ายซึ่งสามารถน้อมนำโครงการบ้านนี้มีรัก<_>ปลูกผักกินเอง<_>และโครงการ<_>ทางมีผลผู้คนรักกันของสมเด็จพระกนิษฐาธิราชเจ้าฯ<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>สยามบรมราชกุมารี<_>มาประยุกต์ใช้ได้\"<_>ปลัด<_>มท<_>กล่าวเน้นย้ำ", "นายสุทธิพงษ์ฯ<_>กล่าวทิ้งท้ายว่า<_>เป้าหมายที่แท้จริงของ<_>sdgs<_>ไม่ได้อยู่ที่การพัฒนาทรัพยากรมนุษย์<_>หรือการศึกษาเพียงอย่างเดียว<_>แต่มีนัยที่สำคัญคือการรักษาสิ่งแวดล้อมและการส่งเสริมความเท่าเทียมกันในสังคม<_>โดยไม่แยก<_>เพศ<_>วัย<_>ฐานะ<_>หรือ<_>ชนชั้น<_>โดยตนขอสนับสนุนให้ขยายผลสนามเด็กเล่นสร้างปัญญานี้ไปทุกองค์กรปกครองส่วนท้องถิ่นทั่วประเทศ<_>ที่เป็น<_>open<_>space<_>มีลานกิจกรรม<_>ลานกีฬา<_>ลานวัฒนธรรม<_>แปลงโคก<_>หนอง<_>นา<_>ที่มีป่า<_>3<_>อย่าง<_>ประโยชน์<_>4<_>อย่างรวมอยู่ด้วย<_>ให้คนทุกเพศทุกวัยได้ใช้เวลาร่วมกัน<_>เพื่อให้โลกใบเดียวของเราได้อยู่อย่างยั่งยืน<_>เพื่อให้เด็กและผู้ปกครองได้เที่ยวและได้ทั้งความรู้<_>พร้อมนำไปประยุกต์ใช้ในครัวเรือน<_>ทำให้เกิดความมั่นคงและความเข้มแข็ง<_>ความรัก<_>ความสามัคคี<_>อันจะเป็นรากฐานที่สำคัญของสังคมไทย<_>ทั้งนี้<_>เป้าหมายการพัฒนาที่ยั่งยืนที่สำคัญอีกประการหนึ่งคือ<_>partnership<_>หรือการเป็นหุ้นส่วน<_>ซึ่งสนามเด็กเล่นนี้ได้แสดงให้เห็นว่ากระทรวงมหาดไทยมีหุ้นส่วนภาคประชาสังคม<_>คือ<_>มูลนิธิฯ<_>และภาครัฐ<_>คือ<_>องค์กรปกครองส่วนท้องถิ่นทุกแห่ง<_>และขอเป็นกำลังใจให้กับผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ท้องถิ่นจังหวัด<_>ท้องถิ่นอำเภอ<_>ผู้นำท้องถิ่น<_>ท้องที่<_>ในการขยายผลโครงการดี<_>ๆ<_>แบบนี้<_>เพื่อสร้างพื้นที่แห่งความสุขต่อ<_>ๆ<_>ไป<_>เพราะความสุขที่แท้จริงคือ<_>ความสุขที่เกิดขึ้นจากรุ่นสู่รุ่น<_>ทำให้เด็กและเยาวช<_>ร้อยพวงมาลัย<_>การทำอาหาร<_>การรำวง<_>การศึกษาต้นไม้<_>พืชพรรณนานาชนิด<_>รวมถึงสมุนไพร<_>ยารักษาโรค<_>จึงขอเชิญชวนทุกท่านช่วยขยายผลเริ่มจากเรื่องง่าย<_>ๆ<_>คือ<_>ทำให้บ้านเรือนสะอาด<_>เรียบร้อย<_>สร้างความมั่นคงทางอาหาร<_>มีการปลูกผักสวนครัว<_>การจัดทำถังขยะเปียกลดโลกร้อน<_>และการคัดแยกขยะ<_>มีความรัก<_>ความสามัคคี<_>ภายในครัวเรือนชุมชน<_>มีใจเป็นจิตอาสา<_>ที่ทำความดีด้วยหัวใจ<_>ผ่านการช่วยส่งเสริมกิจกรรมสาธารณะ<_>เสียสละทั้งแรงกาย<_>แรงใจ<_>หรือทรัพย์สิน<_>เพื่อให้เกิดสิ่งดี<_>เป็นการ<_>change<_>for<_>good<_>ให้เกิดขึ้นอย่างเป็นรูปธรรม<_>เพราะตนเชื่อว่าถ้าทุกคนช่วยกัน<_>บ้านเมืองของเราก็จะดีแน่นอน", "นายดิสสกร<_>กุนธร<_>กล่าวว่า<_>กรอบแนวคิดเรื่องการสร้างพัฒนาการด้านร่างกาย<_>จิตใจ<_>สังคม<_>และปัญญานี้<_>ได้แรงบันดาลใจมาจากฐานการละเล่นตามแบบอย่าง<_>\"การเล่นตามรอยพ่อ\"<_>ที่สมเด็จพระศรีนครินทราบรมราชชนนี<_>ได้ทรงเลี้ยงดูกษัตริย์ทั้งสองพระองค์และสมเด็จเจ้าฟ้าฯ<_>กรมหลวงนราธิวาสราชนครินทร์<_>ในช่วงเยาว์วัย<_>โดยมีการออกแบบให้มีฐานการเรียนรู้<_>5<_>ฐาน<_>ได้แก่<_>1)<_>ฐานสระอินจัน<_>2)<_>ฐานสระทารก<_>3)<_>ฐานสไปเดอร์แมน<_>4)<_>ฐานเรือสลัดลิง<_>และ<_>5)<_>ฐานสระหัดว่ายน้ำ<_>ซึ่งทางมูลนิธิฯ<_>ได้ศึกษา<_>ค้นคว้า<_>และวิจัย<_>โดยใช้เวลากว่า<_>15<_>ปี<_>ถอดบทเรียนพัฒนาสนามเด็กเล่นให้เป็น<_>\"สวนสนุกสามวัย\"<_>เพื่อให้ประชาชนชาวปริกทั้ง<_>3<_>กลุ่มวัย<_>ได้ใช้เป็น<_>open<_>space<_>ของเมืองและชุมชน<_>เป็นพื้นที่พบปะกัน<_>สามารถมีเวลาร่วมกันทำกิจกรรมอันเป็นประโยชน์ในการพัฒนาศักยภาพ<_>ทักษะทางสมอง<_>สติปัญญา<_>และทางกายภาพของคน<_>3<_>กลุ่มวัย<_>และยังช่วยสร้างพื้นที่แห่งใหม่ให้กับคนในชุมชนได้ใช้ทำกิจกรรมโดยไม่ต้องเสียค่าใช้จ่าย<_>ไม่ต้องเดินทางไกลเข้าไปในตัวเมืองหาดใหญ่<_>ผู้ปกครองสามารถลดภาระค่าใช้จ่าย<_>ทั้งนี้<_>สวนสนุกสามวัย<_>จะทำให้เด็ก<_>ๆ<_>มีการหลั่งสารเคมีที่เรียกว่า<_>โดพามีน<_>เอนโดฟิน<_>เซราโทนีน<_>ฯลฯ<_>ซึ่งช่วยสร้างภูมิคุ้มกันให้แก่เด็ก<_>สามารถลดการเกิดโรคภัยไข้เจ็บ<_>หรือช่วยบรรเทาอาการป่วยทางด้านจิตใจ<_>ซึ่งเราเรียกหลักการนี้ว่า<_>\"ฉันทะศึกษา\"<_>คือ<_>ได้ทั้งการเที่ยวเล่น<_>และความรู้<_>ช่วยให้ผู้ใหญ่มีสุขทั้งจิตใจที่ดี<_>คลายความเครียด<_>ได้เคลื่อนไหวร่างกาย<_>เพื่อลดปริมาณการเข้ารักษาในโรงพยาบาล<_>สำหรับขั้นต่อไปจะต้องขยายผลสู่การ<_>เพิ่มการเรียนรู้ตามแนวคิดทำทันที<_>ให้ฝึกประดิษฐ์<_>แปรรูป<_>และต่อยอดจากการเรียนรู้<_>มีความกตัญญู<_>รู้หน้าที่ความเป็นพลเมือง<_>ซึ่งคาดว่า<_>สวนสามวัยนี้จะเป็นรากฐานของการพัฒนาคุณภาพชีวิตของพี่น้องภาคใต้<_>ในการเลี้ยงดูบุตรหลานต่อไป", "\"สวนสนุกสามวัยเทศบาลตำบลปริก<_>เป็นโครงการที่เกิดขึ้นจากอนุสนธิของโครงการสนามเด็กเล่นสร้างปัญญาที่ทางเทศบาลตำบลปริก<_>ได้รับการสนับสนุนจากกรมส่งเสริมการปกครองท้องถิ่น<_>สำนักงานกองทุนสนับสนุนการสร้างเสริมสุขภาพ<_>(สสส)<_>และมูลนิธิสนามเด็กเล่นสร้างปัญญาที่ได้ดำเนินการ<_>เมื่อปี<_>พ.ศ.<_>2561<_>ให้เป็นพื้นที่องค์กรปกครองส่วนท้องถิ่นนำร่องแห่งแรกของประเทศไทย<_>จากจำนวน<_>12<_>พื้นที่ขององค์กรปกครองท้องถิ่นนำร่องทั่วประเทศ<_>ต่อมาเทศบาลตำบลปริกได้ชับเคลื่อนงานด้านการดูแลเด์กปฐมวัยผ่านกลไกการใช้สนามเด็กเล่นสร้างปัญญา<_>ซึ่งเป็นเครื่องมือสร้างพัฒนาการเด็กภายใต้กรอบแนวคิด<_>(concept)<_>ที่ว่าด้วยการสร้างพัฒนาการเด็กด้วยการเรียนรู้ผ่านการเล่น<_>(play<_>and<_>learn<_>:<_>plearn<_>หรือ<_>เพลิน)<_>ด้วยวัสดุที่ทำจากเทคโนโลยี<_>เครื่องเล่นพื้นบ้านแบบเรียบง่าย<_>ใช้วัสดุสิ่งของที่หาได้ในท้องถิ่น<_>และประการสำคัญคือวัสดุต่าง<_>ๆ<_>นั้น<_>ต้องเป็นมิตรกับสิ่งแวดล้อม<_>เป็นต้น\"<_>นายดิสสกรฯ<_>กล่าว", "นายสุริยา<_>ยีขุน<_>นายกเทศมนตรีตำบลปริก<_>กล่าวว่า<_>การดำเนินการจัดทำสวนสนุกสามวัยเทศบาลตำบลปริกแห่งนี้<_>เป็นโครงการที่เกิดขึ้นจากอนุสนธิของโครงการสนามเด็กเล่นสร้างปัญญาที่เทศบาลตำบลปริก<_>ได้รับการสนับสนุนจากกรมส่งเสริมการปกครองท้องถิ่น<_>สำนักงานกองทุนสนับสนุนการสร้างเสริมสุขภาพ<_>(สสส)<_>และมูลนิธิสนามเด็กเล่นสร้างปัญญาที่ได้ดำเนินการ<_>เมื่อปี<_>2561<_>ซึ่งเป็นพื้นที่นำร่องแห่งแรกของประเทศไทย<_>จากจำนวน<_>12<_>พื้นที่ขององค์กรปกครองท้องถิ่นนำร่องทั่วประเทศ<_>ต่อมา<_>เทศบาลตำบลปริกได้ขับเคลื่อนงานด้านการดูแลเด็กปฐมวัยผ่านกลไกการใช้สนามเด็กเล่นสร้างปัญญาเป็นเครื่องมือในสร้างการพัฒนาเด็กภายใต้กรอบแนวคิด<_>ที่ว่าด้วยการ<_>สร้างพัฒนาการเด็ก<_>ด้วยการเรียนรู้ผ่านการเล่น<_>(play<_>and<_>learn<_>:<_>หรือ<_>เพลิน)<_>อย่างจริงจัง<_>สามารถเห็นการเปลี่ยนแปลงในตัวเด็กและเกิดความก้าวหน้าในการพัฒนาการเด็ก<_>ทั้ง<_>4<_>มิติ<_>ได้แก่<_>ทางด้านร่างกาย<_>จิตใจ<_>สังคม<_>และปัญญา<_>ภายใต้โครงการสนามเด็กเล่นสร้างปัญญาเครื่องมือพัฒนาการศึกษาปฐมวัยมูลนิธิสนามเด็กเล่นสร้างปัญญา<_>ซึ่งมี<_>อาจารย์ดิสสกร<_>กุนธร<_>เป็นประธานมูลนิธิฯ<_>นั้น<_>ได้เห็นถึงผลงานและการใช้ประโยชน์จากการบริหารจัดการสนามเด็กเล่นสร้างปัญญาของทางเทศบาลตำบลปริกมาอย่างต่อเนื่อง<_>จนกระทั่งเป็นที่ยอมรับกันโดยทั่วไป<_>และเป็นแหล่งเรียนรู้แก่องค์กรปกครองท้องถิ่นอื่น<_>ๆ<_>ได้เป็นอย่างดี<_>จึงได้พิจารณาอนุมัติงบประมาณ<_>เพื่อส่งเสริมสนับสนุนให้เทศบาลตำบลปริกดำเนินการขยายผลสนามเด็กเล่นสร้างปัญญาจากเดิมที่เคยอยู่เฉพาะในรั้วโรงเรียน<_>ให้เป็นสนามเด็กเล่นสร้างปัญญาที่กระจายตัวออกสู่ชุมชนมากยิ่งขึ้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9826768040657043, "len_token": 496}, {"label": "LABEL_1", "score": 0.9760714769363403, "len_token": 496}, {"label": "LABEL_1", "score": 0.9904250502586365, "len_token": 496}, {"label": "LABEL_1", "score": 0.9956680536270142, "len_token": 496}, {"label": "LABEL_1", "score": 0.9901561737060547, "len_token": 496}, {"label": "LABEL_1", "score": 0.9913734793663025, "len_token": 230}], "avg_score": 0.9873707340652212, "sentiment_type": "positive"}
{"date": "2023-3-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทยร่วมกับวัดราชบพิธสถิตมหาสีมาราม<_>จัดพิธีทำบุญตักบาตรเนื่องในวันมาฆบูชา<_>ประจำปี<_>2566<_>เชิญชวนชาวพุทธลด<_>ละ<_>เลิกการทำบาปทั้งปวง<_>ทำความดี<_>และชำระใจ", "content": ["กระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทยร่วมกับวัดราชบพิธสถิตมหาสีมาราม<_>จัดพิธีทำบุญตักบาตรเนื่องในวันมาฆบูชา<_>ประจำปี<_>2566<_>เชิญชวนชาวพุทธลด<_>ละ<_>เลิกการทำบาปทั้งปวง<_>ทำความดี<_>และชำระใจ", "กระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทยร่วมกับวัดราชบพิธสถิตมหาสีมาราม<_>จัดพิธีทำบุญตักบาตรเนื่องในวันมาฆบูชา<_>ประจำปี<_>2566<_>เชิญชวนชาวพุทธลด<_>ละ<_>เลิกการทำบาปทั้งปวง<_>ทำความดี<_>และชำระใจให้บริสุทธิ์<_>เพื่อความเป็นสิริมงคลของชีวิต", "วันนี้<_>(6<_>มี.ค.<_>66)<_>เวลา<_>06.30<_>น.<_>ที่วัดราชบพิธสถิตมหาสีมาราม<_>เขตพระนคร<_>กรุงเทพฯ<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เป็นประธานพิธีทำบุญตักบาตรเนื่องในวันมาฆบูชา<_>ประจำปี<_>2566<_>โดยมี<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านพัฒนาชุมชนและส่งเสริมการปกครองท้องถิ่น<_>นายพรพจน์<_>เพ็ญพาส<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านกิจการความมั่นคงภายใน<_>นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทยด้านบริหาร<_>นายชยาวุธ<_>จันทร<_>อธิบดีกรมที่ดิน<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายบุญธรรม<_>เลิศสุขีเกษม<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>คณะผู้ตรวจราชการกระทรวงมหาดไทย<_>นายสยาม<_>ศิริมงคล<_>ผู้ว่าราชการจังหวัดนครราชสีมา<_>หัวหน้าหน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>นางจิรวรรณ<_>เพ็ญพาส<_>นางจิณณารัชช์<_>สัมพันธรัตน์<_>อุปนายกสมาคมแม่บ้านมหาดไทย<_>นางอรจิรา<_>ศิริมงคล<_>ประธานแม่บ้านมหาดไทยจังหวัดนครราชสีมา<_>คณะกรรมการบริหารสมาคมแม่บ้านมหาดไทย<_>หัวหน้าหน่วยงาน<_>ข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่<_>และภาคีเครือข่าย<_>กว่า<_>300<_>คน<_>ร่วมในพิธี<_>โดยได้รับเมตตาจากเจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>เลขานุการสมเด็จพระสังฆราช<_>กรรมการมหาเถรสมาคม<_>ผู้ช่วยเจ้าอาวาสวัดราชบพิธสถิตมหาสีมาราม<_>นำคณะสงฆ์<_>จำนวน<_>20<_>รูป<_>รับบิณฑบาต", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>เนื่องในวันมาฆบูชา<_>6<_>มีนาคม<_>2566<_>เจ้าพระคุณ<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เจ้าอาวาสวัดราชบพิธสถิตมหาสีมาราม<_>โปรดเมตตาประทานพระคติธรรม<_>ความว่า<_>“ดิถีมาฆบูชาได้เวียนมาบรรจบอีกคำรบหนึ่งแล้ว<_>ดิถีเช่นนี้ชวนให้พุทธบริษัททุกหมู่เหล่ารำลึกถึงเหตุการณ์ที่สมเด็จพระสัมมาสัมพุทธเจ้า<_>ทรงแสดงโอวาทปาติโมกข์<_>ประทานแก่พระอรหันตสาวก<_>1,250<_>รูป<_>ซึ่งล้วนอุปสมบทโดยวิธีเอหิภิกขุ<_>เหตุการณ์ดังกล่าวเกิดขึ้น<_>ณ<_>ดิถีเพ็ญเดือน<_>3<_>อย่างไรก็ดี<_>หากปีใดเป็นปีอธิกมาส<_>วันมาฆบูชาจะตรงกับดิถีเพ็ญเดือน<_>4<_>ดังเช่นที่เกิดขึ้นในปีนี้<_>โดยสารัตถะประการหนึ่งในโอวาทปาติโมกข์นั้นคือ<_>การไม่ทำบาปทั้งปวง<_>อันเป็นหัวใจพระศาสนาประการต้นที่พุทธบริษัททั่วหน้า<_>พึงยึดถือเป็นหลักประพฤติให้ได้<_>ก่อนจะก้าวไปสู่การบำเพ็ญความดีและการชำระใจให้บริสุทธิ์<_>บาปทั้งปวงตามหลักพระพุทธศาสนานั้น<_>ประมวลอยู่ในอกุศลกรรมบถ<_>10<_>ประการ<_>จำแนกเป็น<_>กายกรรม<_>3<_>กล่าวคือการฆ่า<_>การเอาของที่เจ้าของไม่ได้ให้<_>และการประพฤติผิดในกาม<_>วจีกรรม<_>4<_>กล่าวคือ<_>คำโกหก<_>คำส่อเสียด<_>คำหยาบคาย<_>คำเพ้อเจ้อ<_>และ<_>มโนกรรม<_>3<_>กล่าวคือ<_>การเพ่งเล็งอยากได้ของเขา<_>การคิดปองร้ายผู้อื่น<_>และความเห็นผิด<_>ครั้นเมื่อได้กระทำกรรมใดกรรมหนึ่งในอกุศลกรรมบถ<_>10<_>จึงถูกจัดว่าเป็นบาป<_>\"พุทธศาสนิกชนจึงมีหน้าที่ลด<_>ละ<_>และเลิกการกระทำบาปทั้งปวงแม้เล็กน้อย<_>ซึ่งล้วนให้ผลเป็นความทุกข์ทำให้จิตใจเสื่อมคุณภาพ<_>ยังอุปนิสัยให้กลายเป็นคนถนัดทำชั่ว<_>จนท่วมท้นไปด้วยบาป<_>ดั่งพระพุทธพจน์ที่ว่า<_>อุทพินฺทุนิปาเตน<_>อุทกุมฺโภปิ<_>ปูรติ<_>อาปูรติ<_>พาโล<_>ปาปสฺส<_>โถกํ<_>โถกํปิ<_>อาจินํ.<_>แปลความว่า<_>“แม้หม้อน้ำยังเต็มด้วยหยาดน้ำฉันใด,<_>คนเขลาสั่งสมบาปแม้ทีละน้อย<_>ๆ<_>ก็เต็มด้วยบาปฉันนั้น.”<_>ด้วยเหตุนี้<_>ทุกท่านพึงขวนขวายบริจาคทาน<_>รักษาศีล<_>และเจริญภาวนา<_>อันเป็นบุญที่เป็นชื่อของความสุข<_>ขอให้เชื่อมั่นว่าบาปที่ทำลงแล้ว<_>จะอำนวยผลดีไม่ได้<_>และในขณะเดียวกัน<_>บุญที่ทำลงแล้ว<_>จะอำนวยผลร้ายก็ไม่ได้เช่นกัน<_>เมื่อมั่นใจในหลักของการกระทำแล้ว<_>ย่อมจะมีกำลังใจมุ่งมั่น<_>ไม่ท้อถอยต่อการบำเพ็ญคุณงามความดีต่อไป<_>ผลแห่งบุญทั้งปวงย่อมจะตามเยียวยาแก้ไขปัญหา<_>พิทักษ์รักษา<_>และดลบันดาลความสุขความเจริญมาสู่ผู้สั่งสมบุญไว้ดีแล้วอย่างแน่แท้<_>ขอพระสัทธรรมของสมเด็จพระสัมมาสัมพุทธเจ้า<_>จงดำรงมั่นคงอยู่ในโลกนี้ตลอดกาลนาน<_>และขอพุทธบริษัททั้งหลายจงพร้อมเพรียงกันศึกษาพระสัทธรรมนั้น<_>เพื่อบรรลุถึงความรุ่งเรืองไพบูลย์ยิ่งๆ<_>ขึ้นสืบไป<_>เทอญ.”", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>เนื่องในโอกาสวันมาฆบูชาประจำปี<_>2566<_>วัดราชบพิธสถิตมหาสีมารามกำหนดจัดพิธี<_>โดยในวันที่<_>6<_>มีนาคม<_>2566<_>เวลา<_>09.30<_>น.<_>พระสงฆ์ทำวัตรเช้า<_>เวลา<_>10.00<_>น.<_>พระสงฆ์แสดงพระธรรมเทศนา<_>1<_>กัณฑ์<_>เวลา<_>19.00<_>น.<_>พระสงฆ์ทำวัตรเย็น<_>สวดโอวาทปาฏิโมกข์<_>พุทธศาสนิกชนเวียนเทียนถวายเป็นพุทธบูชา<_>และพระสงฆ์แสดงพระธรรมเทศนา<_>13<_>กัณฑ์<_>จากนั้นย่ำรุ่งของวันที่<_>7<_>มีนาคม<_>2566<_>เวลา<_>06.30<_>น.<_>เป็นการถวายภัตตาหารเช้าแด่พระสงฆ์<_>30<_>รูป<_>โดยพุทธศาสนิกชนทุกท่านสามารถติดตามชมการถ่ายทอดสดกิจกรรมวันวิสาขบูชาได้ทางเพจเฟซบุ๊ก<_>\"สมโภช<_>150<_>ปี<_>วัดราชบพิธสถิตมหาสีมาราม\"", "\"ขอเชิญชวนพี่น้องประชาชน<_>พุทธศาสนิกชนทุกท่านลด<_>ละ<_>เลิกการทำบาปทั้งปวง<_>ทำความดี<_>และชำระใจให้บริสุทธิ์<_>เพื่อความเป็นสิริมงคลของชีวิต<_>โดยทุกท่านสามารถร่วมพิธีเนื่องในวันมาฆบูชา<_>ประจำปี<_>2566<_>ซึ่งท่านผู้ว่าราชการจังหวัด<_>ทุกจังหวัด<_>และท่านนายอำเภอทั้ง<_>878<_>อำเภอ<_>และภาคีเครือข่าย<_>ได้รับเมตตาจากคณะสงฆ์<_>จัดพิธีในทุกวัดทั่วประเทศ<_>กระทรวงมหาดไทย<_>ขออนุโมทนากับทุกท่านมา<_>ณ<_>โอกาสนี้\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.8642436265945435, "len_token": 496}, {"label": "LABEL_0", "score": 0.8991489410400391, "len_token": 496}, {"label": "LABEL_1", "score": 0.866153359413147, "len_token": 496}, {"label": "LABEL_1", "score": 0.9499905109405518, "len_token": 54}], "avg_score": 0.6223077288552171, "sentiment_type": "positive"}
{"date": "2023-3-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>ชู<_>รพ.สงขลา<_>พัฒนาโปรแกรม<_>all<_>dc<_>เก็บข้อมูลโรคระบาดครบวงจร<_>เพิ่มประสิทธิภาพการควบคุมโรค", "content": ["สธ.<_>ชู<_>รพ.สงขลา<_>พัฒนาโปรแกรม<_>all<_>dc<_>เก็บข้อมูลโรคระบาดครบวงจร<_>เพิ่มประสิทธิภาพการควบคุมโรค", "กระทรวงสาธารณสุข<_>ชู<_>รพ.สงขลา<_>พัฒนาโปรแกรมเก็บข้อมูลผู้ป่วยโรคระบาดแบบครบวงจร<_>(all<_>dc)<_>นำร่องใช้กับ<_>“โรคไข้เลือดออก”<_>ในพื้นที่<_>อ.เมืองสงขลา<_>ทำให้ได้ข้อมูลผู้ป่วยครบถ้วน<_>บอกพิกัด<_>แสดงรัศมีการระบาด<_>ช่วยเพิ่มประสิทธิภาพควบคุมโรค", "กระทรวงสาธารณสุข<_>ชู<_>รพ.สงขลา<_>พัฒนาโปรแกรมเก็บข้อมูลผู้ป่วยโรคระบาดแบบครบวงจร<_>(all<_>dc)<_>นำร่องใช้กับ<_>“โรคไข้เลือดออก”<_>ในพื้นที่<_>อ.เมืองสงขลา<_>ทำให้ได้ข้อมูลผู้ป่วยครบถ้วน<_>บอกพิกัด<_>แสดงรัศมีการระบาด<_>ช่วยเพิ่มประสิทธิภาพควบคุมโรค<_>อัตราป่วยไข้เลือดออกลดลง<_>เจ้าหน้าที่พึงพอใจ<_>สามารถปรับใช้กับโรคอุบัติใหม่และโรคอื่นๆ<_>ได้", "นพ.รุ่งเรือง<_>กิจผาติ<_>หัวหน้าที่ปรึกษาระดับกระทรวง<_>(นายแพทย์ทรงคุณวุฒิ)<_>และโฆษกกระทรวงสาธารณสุข<_>กล่าวว่า<_>ในอดีตการควบคุมโรคใช้การบันทึกข้อมูลลงกระดาษ<_>สแกนส่งต่อผ่านอีเมล<_>แล้วนำข้อมูลมาลงโปรแกรม<_>microsoft<_>excel<_>คำนวณหาค่าตัวแปร<_>แล้วส่งข้อมูลไปยังหน่วยงานรับผิดชอบอีกต่อหนึ่ง<_>จากนั้นลงพื้นที่เพื่อควบคุมโรค<_>ซึ่งต้องใช้เวลาในการหาตำแหน่งระบาด<_>และใช้วิธีการปักหมุดลงบนแผนที่<_>ทำให้ไม่ทราบตำแหน่งระบาดที่ชัดเจน<_>ทั้งนี้<_>การควบคุมโรคระบาดเป็นงานที่ต้องอาศัยความรวดเร็ว<_>ถูกต้อง<_>และความแม่นยำของข้อมูลสนับสนุน<_>โรงพยาบาลสงขลาจึงพัฒนาโปรแกรมเก็บข้อมูลผู้ป่วยโรคระบาดแบบครบวงจร<_>(all<_>dc)<_>เพื่อเพิ่มประสิทธิภาพในงานควบคุมโรค<_>และลดการสิ้นเปลืองทรัพยากร<_>โดยออกแบบโปรแกรมการใช้งาน<_>และจัดอบรมเชิงปฏิบัติการการใช้งานโปรแกรมแก่เจ้าหน้าที่ผู้รับผิดชอบ<_>จำนวน<_>30<_>คน<_>รวม<_>21<_>แห่ง<_>ในเขตพื้นที่อำเภอเมือง<_>จ.สงขลาให้นำเข้าข้อมูลผู้ป่วยรายใหม่ผ่านระบบออนไลน์<_>โดยนำร่องทดลองใช้โปรแกรมกับโรคไข้เลือดออกก่อน", "นพ.รุ่งเรืองกล่าวต่อว่า<_>โปรแกรมจะมีการแจ้งเตือนเจ้าหน้าที่ผ่านไลน์<_>เพื่อดำเนินการควบคุมโรค<_>เจ้าหน้าที่ลงพื้นที่ตามมาตรการควบคุมโรค<_>และลงข้อมูลการควบคุมโรคผ่านโปรแกรม<_>จากนั้นข้อมูลจะถูกสรุป<_>ประมวลผล<_>และรายงานผลในขั้นตอนเดียวผ่านระบบออนไลน์<_>โดยมีรายละเอียดผู้ป่วย<_>พิกัดตำแหน่งผู้ป่วยผ่าน<_>google<_>map<_>สามารถรายงานรายละเอียด<_>เช่น<_>จำนวนบ้านในพื้นที่เกิดโรค<_>วันรับรายงาน<_>วันควบคุมโรค<_>คำนวณค่าดัชนีลูกน้ำได้ทันที<_>แสดงรัศมีการแพร่ระบาดของโรค<_>ความชุกของโรคได้ในครั้งเดียว<_>และติดตามผู้ป่วยด้วยระบบนำทางจากตำแหน่งพิกัดที่บันทึกไว้<_>รวมถึงแสดงกราฟเปรียบเทียบอัตราป่วย<_>จำนวนผู้ป่วยสะสมในรายพื้นที่<_>และในแต่ละเดือนได้อย่างครบถ้วน<_>ซึ่งผลการดำเนินงานพบว่า<_>รพ.สต.<_>และศูนย์สุขภาพชุมชน<_>(ศสช)<_>ทั้ง<_>21<_>แห่ง<_>สามารถลงข้อมูลผู้ป่วย<_>873<_>คน<_>ได้ครบถ้วนสมบูรณ์<_>ผลเปรียบเทียบอัตราป่วยไข้เลือดออกก่อนและหลังใช้โปรแกรม<_>พบว่า<_>อัตราผู้ป่วยไข้เลือดออกลดลง<_>เจ้าหน้าที่พอใจในระดับมาก<_>ปัจจุบันโปรแกรมถูกนำไปขยายใช้ในหน่วยบริการมากขึ้น<_>เป็นการช่วยลดขั้นตอน<_>ลดการใช้ทรัพยากร<_>และเพิ่มประสิทธิภาพการควบคุมโรค", "“โปรแกรมสามารถเก็บข้อมูลโรคได้ทุกโรค<_>โดยเพิ่มชื่อโรคและปรับปรุงโปรแกรมให้เหมาะสมกับโรคอุบัติใหม่ได้<_>โดยควรจัดอบรมเจ้าหน้าที่ตั้งแต่ขั้นตอนการเปิดโปรแกรม<_>และลงข้อมูลทีละเมนู<_>ในช่วงแรกทุก<_>3<_>เดือน<_>และต้องเปิดระบบนำทางในโทรศัพท์ก่อนใช้โปรแกรม<_>เนื่องจากจะต้องใช้ในการบันทึกพิกัด<_>ซึ่งต้องแน่ใจว่าพิกัดที่ได้เป็นพิกัดตำแหน่งที่ถูกต้อง<_>โดยกดซ้ำที่ขั้นตอนค้นหาตำแหน่ง<_>ถือว่าเป็นโปรแกรมที่ช่วยส่งเสริมการทำงานควบคุมโรคในพื้นที่ได้อย่างดี<_>สอดคล้องกับนโยบายของกระทรวงสาธารณสุขที่ให้นำเทคโนโลยีดิจิทัลมาใช้สนับสนุนการดำเนินงานบริการด้านสุขภาพ”<_>นพ.รุ่งเรืองกล่าว", "*<_>6<_>มีนาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.8949090242385864, "len_token": 496}, {"label": "LABEL_1", "score": 0.8554391264915466, "len_token": 268}], "avg_score": 0.8810635627252269, "sentiment_type": "positive"}
{"date": "2023-3-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธนาคารออมสินอ่วม!<_>เจอโจรไซเบอร์ปั่นข่าวปลอมซ้ำซาก", "content": ["ธนาคารออมสินอ่วม!<_>เจอโจรไซเบอร์ปั่นข่าวปลอมซ้ำซาก", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เผยตัวเลขเฟคนิวส์รายสัปดาห์<_>ประชาชนแห่สนใจเรื่องการลงทุนและการปล่อยกู้วงเงินสูง<_>ดอกเบี้ยต่ำ<_>หลังมิจฉาชีพปลอมตัวเป็นธนาคารออมสิน<_>และหน่วยงานด้านการลงทุนอื่นๆเตือนประชาชนเช็คข้อมูลให้ครบทุกด้านอย่าหลงเชื่อ", "นางสาวนพวรรณ<_>หัวใจมั่น<_>โฆษกกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ฝ่ายการเมือง<_>(ดีอีเอส)<_>กล่าวว่าสรุปผลการมอนิเตอร์<_>และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอมประจำวันที่<_>24<_>กุมภาพันธ์<_>-<_>2<_>มีนาคม<_>2566<_>พบข้อความที่เข้ามาทั้งหมด<_>3,201,848<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ<_>(verify)<_>ทั้งสิ้น<_>247<_>ข้อความ<_>แบ่งเป็นข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>203<_>ข้อความ<_>ข้อความที่มาจาก<_>line<_>official<_>จำนวน43<_>ข้อความ<_>และข้อความที่มาจาก<_>website<_>จำนวน<_>1<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบ<_>137<_>เรื่อง", "ทั้งนี้<_>ดีอีเอสได้แบ่งข่าวปลอมที่ได้รับความสนใจ<_>เป็น<_>4<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>ข่าวปลอมเรื่องนโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคม<_>ขัดศีลธรรมอันดี<_>และความมั่นคงภายในประเทศจำนวน<_>60<_>เรื่อง", "กลุ่มที่<_>2<_>ข่าวปลอมเรื่องผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>จำนวน43<_>เรื่อง", "กลุ่มที่<_>3<_>ข่าวปลอมเรื่องภัยพิบัติ<_>จำนวน<_>9<_>เรื่อง", "กลุ่มที่<_>4<_>ข่าวปลอมเศรษฐกิจ<_>จำนวน<_>25<_>เรื่อง", "สำหรับข่าวปลอมทั้ง<_>4<_>กลุ่มมีความเกี่ยวเนื่องกับเรื่องโควิค-19<_>จำนวน<_>1<_>เรื่อง", "“สำหรับภาพรวมที่ประชาชนสืบค้นส่วนใหญ่ในสัปดาห์นี้<_>เป็นข่าวปลอมเกี่ยวกับสถาบันการเงิน<_>คือ<_>ธนาคารออมสิน<_>โดยมีการสร้างความน่าเชื่อถือด้วยการทำข้อความชวนเชื่อ<_>และนำโลโก้ธนาคารพาณิชย์มาใช้เป็นสัญลักษณ์และแอบอ้างเป็นผู้ให้บริการเงินกู้จากสถาบันการเงิน<_>หลอกลวงประชาชน<_>ผ่านช่องทางต่างๆ<_>ขณะเดียวกัน<_>ข่าวปลอมที่เป็นกระแสอย่างมากในช่วงการยื่นแบบภาษีเงินได้<_>โดยกรมสรรพากร<_>ก็ถูกมิจฉาชีพใช้แอบอ้างว่ามีการส่ง<_>sms<_>แจ้งการยื่นภาษีไม่สำเร็จ<_>หน่วยงานรัฐอีกหน่วยก็โดนโจรไซเบอร์แอบอ้างอีกที่ก็คือ<_>กรมการจัดหางาน<_>ที่มีการทำความชวนเชื่อว่ามีการรับสมัครพนักงานช่วยยืนยันสินค้านำเข้าจากจีน<_>จึงอยากเตือนให้ประชาชนอย่าหลงเชื่อและขอให้ตรวจสอบให้แน่ใจว่าเป็นผู้ให้บริการที่ถูกต้องตามกฎหมาย<_>เพื่อป้องกันการสูญเสียทรัพย์สิน”<_>นางสาวนพวรรณ<_>กล่าว", "สำหรับข่าวปลอมที่มีคนสนใจสูงสุด<_>10<_>อันดับระหว่างวันที่<_>24<_>กุมภาพันธ์<_>-<_>2<_>มีนาคม<_>2566<_>ดังนี้", "อันดับที่<_>1<_>เรื่อง<_>บางจากชวนลงทุนหุ้นพลังงานผ่านมือถือ<_>เพียง<_>1,000<_>บาท", "อันดับที่<_>2<_>เรื่อง<_>กรมสรรพากรส่ง<_>sms<_>แจ้งการยื่นภาษี<_>ประจำปี<_>2566<_>ไม่สำเร็จ", "อันดับที่<_>3<_>เรื่อง<_>ออมสินปล่อยสินเชื่อเพื่อการใช้จ่าย<_>ผ่านเพจ<_>mymo<_>สินเชื่ออาชีพอิสระ", "อันดับที่<_>4<_>เรื่อง<_>ดื่มเบียร์ช่วยรักษาโรคความดันต่ำ", "อันดับที่<_>5<_>เรื่อง<_>พจ<_>adrain<_>erdman<_>เป็นเพจทางการของธ.ออมสิน", "อันดับที่<_>6<_>เรื่อง<_>กรมการจัดหางานรับสมัครพนักงานช่วยยืนยันสินค้านำเข้าจากจีน", "อันดับที่<_>7<_>เรื่อง<_>ออมสินปล่อยกู้สินเชื่อพ่อค้าแม่ค้า<_>ไม่ต้องมีคนค้ำ<_>ผ่านเพจ<_>mymo<_>สินเชื่อด่วน", "อันดับที่<_>8<_>เรื่อง<_>เพจธนาคารออมสินชื่อ<_>eliseo<_>เปิดให้กู้สินเชื่อเพื่อคุณ", "อันดับที่<_>9<_>เรื่อง<_>เตือนสภาพอากาศแปรปรวนอย่างหนัก<_>พายุไต้ฝุ่นส่งมรสุมแรงเข้าประเทศไทย", "อันดับที่<_>10<_>เรื่อง<_>เพจสินเชื่อ<_>ธนาคารออมสิน<_>เปิดให้กู้เงินฉุกเฉิน", "ทั้งนี้<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ได้ติดตามความเคลื่อนไหวข้อความที่ผิดปกติในทุกช่องทาง<_>และได้มีการติดตามการกระทำผิดอย่างต่อเนื่องเพื่อปกป้องประชาชนจากมิจฉาชีพในทุกรูปแบบ<_>หากท่านได้รับการแจ้งข้อมูลที่ผิดปกติ<_>ผ่านเอสเอ็มเอส<_>หรือทางโทรศัพท์<_>เพื่อป้องกันความเสียหายที่จะเกิดขึ้น<_>ขอให้ท่านตระหนักรู้เท่าทันข่าวปลอมที่ถูกแพร่กระจายอยู่บนโซเชียลมีเดีย<_>และออนไลน์<_>โดยสามารถติดตามและแจ้งเบาะแสข่าวปลอม<_>ได้ผ่านช่องทางต่างๆ<_>ของศูนย์ต่อต้านข่าวปลอม<_>ดังนี้<_>ไลน์<_>@antifakenewscenter<_>เว็บไซต์https://www.antifakenewscenter.com/<_>ทวิตเตอร์<_>https://twitter.com/afncthailand<_>และช่องทางโทรศัพท์โทรสายด่วน<_>gcc<_>1<_>ต่อ<_>87"], "sentiment": [{"label": "LABEL_0", "score": 0.9876821637153625, "len_token": 496}, {"label": "LABEL_0", "score": 0.9815323352813721, "len_token": 450}], "avg_score": 0.0152432303600029, "sentiment_type": "negative"}
{"date": "2023-3-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครบรอบ<_>48<_>ปี<_>ส.ป.ก.<_>โชว์ความยิ่งใหญ่ในธีม<_>“alro<_>together<_>we<_>grow<_>48<_>ปี<_>ส.ป.ก.<_>เติบโตไปด้วยกัน<_>เดินหน้าสู่การพัฒนาที่ยั่งยืน”", "content": ["ครบรอบ<_>48<_>ปี<_>ส.ป.ก.<_>โชว์ความยิ่งใหญ่ในธีม<_>“alro<_>together<_>we<_>grow<_>48<_>ปี<_>ส.ป.ก.<_>เติบโตไปด้วยกัน<_>เดินหน้าสู่การพัฒนาที่ยั่งยืน”", "ครบรอบ<_>48<_>ปี<_>ส.ป.ก.<_>โชว์ความยิ่งใหญ่ในธีม<_>“alro<_>together<_>we<_>grow<_>48<_>ปี<_>ส.ป.ก.<_>เติบโตไปด้วยกัน<_>เดินหน้าสู่การพัฒนาที่ยั่งยืน”<_>นำสินค้าแปรรูปจากเกษตรกรและสถาบันเกษตรกรในเขตปฏิรูปที่ดินทั่วประเทศมาจำหน่าย<_>ระหว่างวันที่<_>6<_>–<_>8<_>มี.ค.<_>66", "นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานพิธีเปิดกิจกรรมงานวันคล้ายวันสถาปนาสำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(ส.ป.ก)<_>ครบรอบ<_>48<_>ปี<_>มีกำหนดจัดขึ้นระหว่างวันที่<_>6<_>–<_>8<_>มีนาคม<_>2566<_>ณ<_>ส.ป.ก.<_>ถนนราชดำเนินนอก<_>กรุงเทพฯ<_>โดยกิจกรรมภายในงาน<_>ประกอบด้วย<_>การจัดแสดงนิทรรศการภายใต้แนวคิด<_>“alro<_>together<_>we<_>grow<_>48<_>ปี<_>ส.ป.ก.<_>เติบโตไปด้วยกัน<_>เดินหน้าสู่การพัฒนาที่ยั่งยืน”<_>เพื่อเผยแพร่ผลการดำเนินงานจากก้าวแรกถึงปัจจุบัน<_>นอกจากนี้<_>รองปลัดกระทรวงเกษตรและสหกรณ์ยังเป็นประธานในพิธีมอบรางวัลข้าราชการพลเรือนและลูกจ้างประจำดีเด่น<_>ประจำปี<_>พ.ศ.<_>2565<_>รางวัล<_>talent<_>of<_>the<_>year<_>ประจำปี<_>พ.ศ.<_>2565<_>รางวัลชนะเลิศการประกวดออกแบบตราสัญลักษณ์ครบรอบ<_>48<_>ปี<_>ส.ป.ก.<_>รางวัลชนะเลิศการเขียนบทความทางวิชาการ<_>และรางวัลหน่วยงานที่มีผลงานการปฏิรูปที่ดินดีเด่น<_>ประจำปี<_>พ.ศ.<_>2565<_>และกล่าวแสดงความยินดีและมอบนโยบายการดำเนินงานแก่<_>ส.ป.ก.", "รองปลัดกระทรวงเกษตรและสหกรณ์<_>กล่าวว่า<_>ส.ป.ก.<_>เป็นหน่วยงานสำคัญหน่วยงานหนึ่งของกระทรวงเกษตรและสหกรณ์ที่มีส่วนช่วยสนับสนุนการแก้ไขปัญหาความเหลื่อมล้ำในด้านการถือครองที่ดินทำกินให้แก่เกษตรกรและผู้ยากไร้<_>เพื่อประกอบอาชีพเกษตรกรรม<_>ซึ่งการดำเนินการตลอดระยะเวลา<_>48<_>ปี<_>แสดงให้เห็นถึงความมุ่งมั่นของ<_>ส.ป.ก.<_>ในการดำเนินภารกิจไปสู่เป้าหมายขององค์กร<_>ทั้งนี้<_>ในการพัฒนาและยกระดับคุณภาพชีวิตเกษตรกรในเขตปฏิรูปที่ดิน<_>เพื่อให้สามารถเติบโตและแข่งขันอยู่ได้ในสภาวะเศรษฐกิจที่เปลี่ยนแปลงไปนั้น<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ได้เคยให้แนวการขับเคลื่อนภารกิจของกระทรวงเกษตรและสหกรณ์ภายใต้<_>5<_>ยุทธศาสตร์<_>15<_>นโยบาย<_>เอาไว้<_>ซึ่ง<_>ส.ป.ก.<_>สามารถนำไปเป็นแนวปฏิบัติในการขับเคลื่อนภารกิจเพื่อนำพาพี่น้องเกษตรกรให้สามารถเติบโตและแข่งขันต่อไปได้ท่ามกลางสภาวะความผันผวนทางเศรษฐกิจที่เป็นอยู่ในปัจจุบันและอนาคต", "อย่างไรก็ตาม<_>กระทรวงเกษตรฯ<_>โดย<_>ส.ป.ก.<_>มุ่งมั่นที่จะเดินหน้าต่อไปในการพัฒนาศักยภาพเกษตรกร<_>โดยสนับสนุนให้เกษตรกรในเขตปฏิรูปที่ดินใช้เทคโนโลยีและนวัตกรรมเพื่อเพิ่มประสิทธิภาพการผลิตและอำนวยความสะดวกในการทำเกษตร<_>ใช้พื้นที่น้อยแต่ได้ผลผลิตมาก<_>และเป็นผลผลิตที่มีคุณภาพ<_>เน้นการบริหารจัดการและวางแผนการผลิตเพื่อผลิตสินค้าสู่ตลาด<_>ตามนโยบายตลาดนำการผลิตได้อย่างต่อเนื่อง<_>และส่งเสริมเกษตรกรรุ่นใหม่เพื่อสืบทอดอาชีพเกษตรกรรม<_>พัฒนาสู่การเป็นเกษตรกรปราดเปรื่อง<_>(smart<_>farmer)<_>และยกระดับเป็นผู้ประกอบการเกษตร<_>สามารถวางแผนธุรกิจ<_>ผลิตสินค้าเกษตรตามความต้องการของตลาด<_>รวมไปถึงการแปรรูปเพื่อเพิ่มมูลค่าสินค้า<_>สร้างความสามารถในการแข่งขันทางเศรษฐกิจให้กับผลผลิตจากภาคเกษตรกรรมของประเทศ<_>รวมทั้งคำนึงถึงการบริหารจัดการด้านการเกษตรอย่างเป็นมิตรกับสิ่งแวดล้อม<_>การฟื้นฟูและอนุรักษ์ระบบนิเวศ<_>การส่งเสริมการเกษตรสร้างมูลค่าและการทำเกษตรตามแนวทางของระบบเกษตรกรรมยั่งยืนต่อไป", "ด้าน<_>ดร.วิณะโรจน์<_>ทรัพย์ส่งสุข<_>เลขาธิการ<_>ส.ป.ก.<_>กล่าวเพิ่มเติมว่า<_>ตลอด<_>48<_>ปี<_>ที่ผ่านมา<_>ส.ป.ก.<_>ได้ดำเนินงานตามภารกิจในการจัดสรรที่ดินให้กับผู้ไม่มีที่ดินทำกินหรือมีไม่เพียงพอแก่การครองชีพ<_>โดยได้ด<_>ฝำเนินการจัดที่ดินให้พี่น้องเกษตรกรไปแล้วกว่า<_>36<_>ล้านไร่<_>เกษตรกรได้รับการจัดสรรที่ดินกว่า<_>2.9<_>ล้านราย<_>รวมทั้งได้ดำเนินการจัดที่ดินทำกินให้ชุมชนตามนโยบายรัฐบาล<_>ภายใต้คณะกรรมการนโยบายที่ดินแห่งชาติ<_>หรือ<_>คทช.<_>จำนวน<_>10<_>จังหวัด<_>24<_>พื้นที่<_>นอกจากนี้<_>ส.ป.ก.<_>ยังได้ขับเคลื่อนการดำเนินภารกิจพัฒนาศักยภาพพื้นที่ให้มีความเหมาะสมต่อการทำเกษตรกรรมและการดำรงชีพของเกษตรกร<_>โดยบูรณาการร่วมกับหน่วยงานที่เกี่ยวข้องในการปรับปรุงโครงสร้างพื้นฐานและสาธารณูปโภค<_>โดยเฉพาะการพัฒนาแหล่งน้ำในพื้นที่เขตปฏิรูปที่ดิน<_>รวมไปถึงการส่งเสริมและพัฒนาอาชีพเกษตรกรรม<_>ที่มุ่งเน้นการทำเกษตรที่เป็นมิตรกับสิ่งแวดล้อม"], "sentiment": [{"label": "LABEL_1", "score": 0.9819700717926025, "len_token": 496}, {"label": "LABEL_1", "score": 0.9693709015846252, "len_token": 496}, {"label": "LABEL_1", "score": 0.9853535890579224, "len_token": 13}], "avg_score": 0.9757957407491125, "sentiment_type": "positive"}
{"date": "2023-3-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจฯ<_>ภาสกร<_>ลงพื้นที่มหาสารคาม<_>ตรวจราชการรอบที่<_>1<_>พร้อมหารือเครือข่ายร่วมขับเคลื่อนนโยบายกระทรวงอุตสาหกรรม<_>mind<_>ใช้หัวและใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน", "content": ["ผู้ตรวจฯ<_>ภาสกร<_>ลงพื้นที่มหาสารคาม<_>ตรวจราชการรอบที่<_>1<_>พร้อมหารือเครือข่ายร่วมขับเคลื่อนนโยบายกระทรวงอุตสาหกรรม<_>mind<_>ใช้หัวและใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน", "ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ลงพื้นที่มหาสารคาม<_>ตรวจราชการรอบที่<_>1<_>พร้อมหารือเครือข่ายร่วมขับเคลื่อนนโยบายกระทรวงอุตสาหกรรม<_>mind<_>ใช้หัวและใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน", "เมื่อวันที่<_>2<_>มีนาคม<_>2566<_>เวลา<_>08.30<_>น.<_>นายภาสกร<_>ชัยรัตน์<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>รักษาราชการแทนผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ลงพื้นที่ตรวจติดตามงานเขตตรวจราชการที่<_>12<_>ภาคตะวันออกเฉียงเหนือตอนกลาง<_>จังหวัดมหาสารคาม<_>โดยได้ประชุมตรวจติดตามงานตามประเด็นการตรวจราชการกระทรวงอุตสาหกรรม<_>รอบที่<_>1<_>ปีงบประมาณ<_>พ.ศ.<_>2566<_>ณ<_>ห้องประชุมสำนักงานอุตสาหกรรมจังหวัดฯ<_>โดยมีนายศิวะ<_>โพธิตาปนะ<_>อุตสาหกรรมจังหวัดมหาสารคาม<_>และเจ้าหน้าที่เข้าร่วม<_>ทั้งนี้<_>อุตสาหกรรมจังหวัดได้รายงานผลการดำเนินงานปัญหาอุปสรรค<_>ผลการตรวจกำกับโรงงาน/เหมืองแร่<_>สถานการณ์อ้อยลักลอบเผา<_>การส่งเสริมอาชีพดูแลชุมชนรอบโรงงาน<_>นอกจากนี้<_>ยังได้ประชุมหารือเครือข่ายในพื้นที่<_>อาทิ<_>สภาอุตสาหกรรม<_>สภาหอการค้า<_>ผู้จัดการ<_>smes<_>d<_>bank<_>สาขามหาสารคาม<_>เครือข่ายอุตสาหกรรมรักษ์สิ่งแวดล้อม<_>และผู้แทน<_>คพอ.<_>เพื่อร่วมกันกำหนดทิศทางการพัฒนาเศรษฐกิจอุตสาหกรรมของจังหวัดที่อยากให้มีงานวิจัยและนวัตกรรมมาช่วยพัฒนาสร้างมูลผลิตภัณฑ์ให้สามารถแข่งขันได้", "ในการนี้ได้ให้ข้อแนะนำในการส่งเสริมและพัฒนาอุตสาหกรรม<_>นำนโยบายท่านปลัดกระทรวงอุตสาหกรรม<_>mind<_>ใช้<_>\"หัว\"<_>และ<_>\"ใจ\"<_>ปั้นอุตสาหกรรมคู่ชุมชน<_>ขับเคลื่อนสู่เป้าหมาย<_>ภายใต้หลักการ<_>\"อุตสาหกรรมดี<_>ชุมชนดี<_>หน่วยงานดี\"<_>สู่ความสำเร็จ<_>4<_>มิติ<_>(ความสำเร็จทางธุรกิจ<_>การประกอบกิจการไม่สร้างผลกระทบชุมชน<_>การดูแลสิ่งแวดล้อมตอบโจทย์ประชาคมโลก<_>และการกระจายรายได้สร้างอาชีพ)"], "sentiment": [{"label": "LABEL_1", "score": 0.9269917607307434, "len_token": 417}], "avg_score": 0.9269917607307434, "sentiment_type": "positive"}
{"date": "2023-3-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจฯภาสกร<_>ลงพื้นที่ร้อยเอ็ด<_>เร่งขับเคลื่อนนโยบายกระทรวงอุตสาหกรรม<_>mind<_>ใช้หัวและใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน", "content": ["ผู้ตรวจฯภาสกร<_>ลงพื้นที่ร้อยเอ็ด<_>เร่งขับเคลื่อนนโยบายกระทรวงอุตสาหกรรม<_>mind<_>ใช้หัวและใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน", "ผูัตรวจราชการกระทรวงอุตสาหกรรม<_>ลงพื้นที่ร้อยเอ็ด<_>เร่งขับเคลื่อนนโยบายกระทรวงอุตสาหกรรม<_>mind<_>ใช้หัวและใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน", "เมื่อวันที่<_>2<_>มีนาคม<_>2566<_>เวลา<_>14.00<_>น.<_>นายภาสกร<_>ชัยรัตน์<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>รักษาราชการแทนผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ลงพื้นที่ตรวจติดตามงานเขตตรวจราชการที่<_>12<_>ภาคตะวันออกเฉียงเหนือตอนกลาง<_>จังหวัดร้อยเอ็ด<_>ได้ประชุมตรวจติดตามงานตามประเด็นการตรวจราชการกระทรวงอุตสาหกรรม<_>รอบที่<_>1<_>ปีงบประมาณ<_>พ.ศ.<_>2566<_>ณ<_>ห้องประชุมสำนักงานอุตสาหกรรมจังหวัดฯ<_>มีผู้เข้าร่วมประชุม<_>ประกอบด้วย<_>สำนักงานอุตสาหกรรม<_>สภาอุตสาหกรรม<_>สภาหอการค้า<_>ผู้จัดการ<_>smes<_>d<_>bank<_>สาขาร้อยเอ็ด<_>เครือข่ายอุตสาหกรรมรักษ์สิ่งแวดล้อม<_>และผู้แทน<_>คพอ.<_>ทั้งนี้<_>ได้รับทราบผลการดำเนินงานปัญหา<_>อุปสรรค<_>การตรวจกำกับโรงงานเหมืองแร่<_>(ทรายแม่น้ำ)<_>การส่งเสริมอาชีพดูแลชุมชนรอบโรงงาน<_>การของบประมาณสร้างสำนักงานแห่งใหม่<_>การซ่อมแซมบ้านพัก<_>การตรวจเยี่ยมผู้ประกอบการที่ได้รับ<_>มผช.<_>ต่อยอดสร้างอาชีพมีรายได้หลังถูกผลกระทบโควิด-19<_>พร้อมทั้งศักยภาพทิศทางการพัฒนาเศรษฐกิจอุตสาหกรรมของจังหวัดร้อยเอ็ด<_>ซึ่งเป็นเมืองข้าวหอมมะลิโลก<_>จึงอยากให้มีงานวิจัยและนวัตกรรมมาช่วยพัฒนาสร้างมูลค่าเพิ่มผลิตภัณฑ์ให้สามารถแข่งขันได้<_>ตลอดจนการส่งเสริมสร้างเครือข่ายผู้ประกอบการรายย่อยให้มีศักยภาพเข้าถึงแหล่งทุนในการประกอบการ<_>จากภาคเอกชน<_>ภาคประชาชน", "ในการนี้ได้ให้ข้อแนะนำในการส่งเสริมและพัฒนาอุตสาหกรรม<_>นำนโยบายท่านปลัดกระทรวงอุตสาหกรรม<_>mind<_>ใช้<_>\"หัว\"<_>และ<_>\"ใจ\"<_>ปั้นอุตสาหกรรมคู่ชุมชน<_>ขับเคลื่อนสู่เป้าหมาย<_>ภายใต้หลักการ<_>\"อุตสาหกรรมดี<_>ชุมชนดี<_>หน่วยงานดี\"<_>สู่ความสำเร็จ<_>4<_>มิติ<_>(ความสำเร็จทางธุรกิจ<_>การประกอบกิจการไม่สร้างผลกระทบชุมชน<_>การดูแลสิ่งแวดล้อมตอบโจทย์ประชาคมโลก<_>และการกระจายรายได้สร้างอาชีพ)<_>ทั้งนี้<_>ได้รับความร่วมมือจากอุตสาหกรรมจังหวัดร้อยเอ็ด<_>นางสาวรัชฎา<_>เมธาวีกุลชัย<_>และคณะหน่วยงานร่วมภาครัฐและเอกชนเป็นอย่างดี"], "sentiment": [{"label": "LABEL_1", "score": 0.9628807902336121, "len_token": 466}], "avg_score": 0.9628807902336121, "sentiment_type": "positive"}
{"date": "2023-3-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หัวหน้าผู้ตรวจราชการฯ<_>ลงพื้นที่เชียงรายตรวจราชการ<_>รอบ<_>1<_>พร้อมหารือเครือข่ายร่วมขับเคลื่อนแผนงานปี<_>2566<_>มุ่งยกระดับ<_>“ปั้นอุตสาหกรรมคู่ชุมชน”", "content": ["หัวหน้าผู้ตรวจราชการฯ<_>ลงพื้นที่เชียงรายตรวจราชการ<_>รอบ<_>1<_>พร้อมหารือเครือข่ายร่วมขับเคลื่อนแผนงานปี<_>2566<_>มุ่งยกระดับ<_>“ปั้นอุตสาหกรรมคู่ชุมชน”", "หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ลงพื้นที่เชียงรายตรวจราชการ<_>รอบ<_>1<_>พร้อมหารือเครือข่ายร่วมขับเคลื่อนแผนงานปี<_>2566<_>มุ่งยกระดับ<_>“ปั้นอุตสาหกรรมคู่ชุมชน”", "ซึ่งเป้าหมายของนโยบายมุ่งเน้นให้ใช้<_>mind<_>“ใช้หัวและใจ”<_>ทำงานให้บรรลุเป้าหมายโดย<_>“ปั้นอุตสาหกรรมคู่ชุมชน”<_>เน้นย้ำให้ทุกโรงงานในพื้นที่ดำเนินงานอย่างมีประสิทธิภาพตอบโจทย์การทำงานมุ่งสู่ความสำเร็จทั้ง<_>4<_>มิติตามนโยบายของกระทรวง<_>ทั้งในด้านผลิตภาพและการดูแลสิ่งแวดล้อม<_>ใส่ใจชุมชนและร่วมพัฒนาอาชีพ<_>กระจายรายได้ให้ชุมชนโดยรอบโรงงาน", "โดยที่<_>หน.ผู้ตรวจฯ<_>ได้ให้ข้อเสนอแนะการตรวจราชการ<_>ดังนี้<_>1.<_>เน้นย้ำเรื่องการตรวจกำกับดูแลโรงงานอุตสาหกรรม<_>เร่งรัดการตรวจกำกับดูแล<_>โรงงานอุตสาหกรรมที่มีน้ำเสีย<_>มลพิษทางอากาศ<_>และโรงงานอุตสาหกรรมที่มีความเสี่ยงจะเกิดผลกระทบสิ่งแวดล้อมจากการประกอบกิจการ<_>ให้ปฏิบัติตามกฎหมาย<_>(ซึ่งต้องการให้มีการตรวจกำกับ<_>100%<_>ของโรงงานในพื้นที่)<_>เพื่อป้องกันปัญหาข้อร้องเรียนของผลกระทบที่เกิดจากประกอบการของโรงงานต่อชุมชนโดยรอบโรงงาน<_>พร้อมให้คำปรึกษาแนะนำแก่ผู้ประกอบการหากมีปัญหาอุปสรรคในการประกอบธุรกิจในพื้นที่<_>2.<_>ให้สำนักงานอุตสาหกรรมจังหวัดเตรียมการสำรวจและคัดเลือกสถานประกอบการเป้าหมาย<_>เพื่อกรอกข้อมูลลงในระบบ<_>i-single<_>form<_>พร้อมทั้งมอบหมายเจ้าหน้าที่ให้ศึกษาการใช้งานระบบ<_>i-single<_>form<_>ให้มีความชำนาญ<_>พร้อมสำหรับการเป็นที่ปรึกษาให้ความรู้การใช้งานระบบฯ<_>ต่อสถานประกอบการในพื้นที่<_>3.<_>การรับรองอุตสาหกรรมสีเขียว<_>(gi)<_>เน้นย้ำให้เร่งประชาสัมพันธ์<_>ชี้แจงถึงความสำคัญของการเข้าร่วมโครงการพร้อมเชิญชวนสมัครเข้าร่วมโครงการฯ<_>พร้อมเตรียมยกระดับการขอรับรองอุตสาหกรรมสีเขียวให้ผู้ประกอบการต่อไป<_>4.<_>การคัดเลือกกลุ่มเป้าหมาย<_>(กลุ่มเกษตรกร<_>หรือกลุ่มวิสาหกิจชุมชน<_>หรือกลุ่มสมาชิกสหกรณ์การเกษตร)<_>เข้าร่วมโครงการ<_>opoai-c<_>ควรมุ่งเน้นส่งเสริมกลุ่มเป้าหมายที่อยู่ในบริเวณที่ได้รับผลกระทบจากการประกอบกิจการโรงงานหรือสุ่มเสี่ยงจะได้รับผลกระทบจากการประกอบกิจการโรงงาน<_>เพื่อลดผลกระทบจากเรื่องร้องเรียนและสร้างภาพลักษณ์ที่ดีต่อโรงงานอุตสาหกรรม<_>พร้อมทั้งประสานความร่วมมือระหว่างโรงงานกับชุมชนที่ได้รับการพัฒนาจากโครงการเพื่อให้สามารถอยู่ร่วมกันได้อย่างยั่งยืน<_>5.<_>การเน้นย้ำให้ประชาสัมพันธ์<_>พร้อมช่วยคัดเลือกและเสนอรายชื่อโรงงานในพื้นที่<_>ที่มีการประกอบการที่ดีเป็นแบบอย่างได้<_>มีการดำเนินงานครบ<_>4<_>มิติ<_>เพื่อเข้าร่วมกิจกรรมคัดเลือกรางวัลอุตสาหกรรมดีเด่นและอุตสาหกรรมยอดเยี่ยมของกระทรวงอุตสาหกรรม<_>6.<_>เน้นย้ำให้สำนักงานอุตสาหกรรมจังหวัดที่ต้องการงบลงทุน<_>(กรณีซ่อมแซม/สร้างบ้านพัก<_>ซ่อมแซม/สร้างสำนักงาน)<_>ขอให้จัดทำเอกสารคำของบประมาณให้ครบถ้วนตามหลักเกณฑ์การของบประมาณตามที่สำนักงบประมาณได้กำหนดไว้", "นอกจากนี้<_>หน.ผู้ตรวจฯ<_>ได้ร่วมประชุมชี้แจงการดำเนินการขับเคลื่อนนโยบายสำคัญของรัฐบาล<_>กระทรวงอุตสาหกรรม<_>ด้วยการปรับการดำเนินการของโรงงานอุตสาหกรรมสู่การขับเคลื่อนอุตสาหกรรมวิถีใหม่ใน<_>4<_>มิติ<_>อย่างสมดุลและยั่งยืน<_>สร้างการประกอบกิจการโรงงานวิถีใหม่ภายใต้แนวคิด<_>“ปั้นอุตสาหกรรมคู่ชุมชน”<_>และขอความร่วมมือจากตัวแทนภาคเอกชนร่วมประชาสัมพันธ์นโยบายของกระทรวงอุตสาหกรรมให้กับภาคีเครือข่ายรับทราบโดยทั่วกัน<_>พร้อมทั้งรับฟังแนวทางการดำเนินงานและความร่วมมือในการบูรณาการการทำงานระหว่างหน่วยงานในพื้นที่<_>ปัญหาอุปสรรค<_>ข้อเสนอแนะจากหน่วยงานสังกัดกระทรวงอุตสาหกรรม<_>ได้แก่<_>ผู้จัดการธนาคารวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>สาขาเชียงราย<_>(นายจุมพล<_>ศรีบุญนาค)<_>และภาคเอกชน<_>สภาอุตสาหกรรมจังหวัดเชียงราย<_>(นางสาวจารุวรรณ์<_>ณติณณ์วิรุฬห์<_>รองประธาน<_>สภาอุตสาหกรรมจังหวัดเชียงราย)<_>หอการค้าจังหวัดเชียงราย<_>(นายชวลิต<_>สุธรรมวงศ์<_>ประธานกิตติมศักดิ์หอการค้าจังหวัดเชียงราย)<_>ร่วมหารือในหัวข้อการดำเนินงานของภาคอุตสาหกรรมในพื้นที่โดยเน้นสร้างความร่วมมือของภาคีเครือข่ายภาคเอกชนในจังหวัดเชียงราย<_>บูรณาการร่วมกันเพื่อก่อให้เกิดการขับเคลื่อนตามนโยบาย<_>mind<_>อย่างเป็นรูปธรรม<_>เสริมสร้างศักยภาพการประกอบกิจการให้มีความเข้มแข็ง<_>สามารถเข้าถึงแหล่งเงินทุนในระดับวงเงินที่สูงขึ้น<_>ควบคู่ไปกับการอำนวยความสะดวก<_>และจัดทำโครงการพัฒนาอุตสาหกรรมในด้านต่าง<_>ๆ<_>ให้ตอบสนองต่อความต้องการของผู้ประกอบการในพื้นที่<_>ลดการสร้างปัญหาสิ่งแวดล้อม<_>สร้างความร่วมมือระหว่างโรงงานและชุมชนโดยรอบโรงงานให้อยู่ร่วมกันได้<_>ซึ่งจะนำไปสู่ผลสัมฤทธิ์ในการอยู่ร่วมกันระหว่างภาคอุตสาหกรรมของจังหวัดเชียงรายกับชุมชนโดยรอบโรงงานได้อย่างยั่งยืน<_>ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8872719407081604, "len_token": 496}, {"label": "LABEL_1", "score": 0.9025892019271851, "len_token": 372}], "avg_score": 0.8938364812305996, "sentiment_type": "positive"}
{"date": "2023-3-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจวีระกิตติ์ฯ<_>ลงพื้นที่ยะลา<_>ตรวจเยี่ยมกลุ่มสมุนไพรปิยะมิตร<_>และบริษัท<_>สกายออน<_>อินเตอร์เนชั่นแนล<_>จำกัด<_>ประกอบกิจการแปรรูปสินค้าเกษตร", "content": ["ผู้ตรวจวีระกิตติ์ฯ<_>ลงพื้นที่ยะลา<_>ตรวจเยี่ยมกลุ่มสมุนไพรปิยะมิตร<_>และบริษัท<_>สกายออน<_>อินเตอร์เนชั่นแนล<_>จำกัด<_>ประกอบกิจการแปรรูปสินค้าเกษตร", "ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ลงพื้นที่ยะลา<_>ตรวจเยี่ยมกลุ่มสมุนไพรปิยะมิตร<_>และบริษัท<_>สกายออน<_>อินเตอร์เนชั่นแนล<_>จำกัด<_>ประกอบกิจการแปรรูปสินค้าเกษตร", "เมื่อวันที่<_>2<_>มีนาคม<_>2566<_>นายวีระกิตติ์<_>รันทกิจธนวิชญ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรมและคณะลงพื้นที่ยะลา<_>เยี่ยมชมการดำเนินงานของกลุ่มสมุนไพรปิยะมิตร<_>โดยสถานประกอบการดังกล่าว<_>ได้เข้าร่วมโครงการต่าง<_>ๆ<_>ของ<_>สอจ.ยะลา<_>อาทิ<_>โครงการพัฒนาขีดความสามารถในการแข่งขันของเกษตรอุตสาหกรรม<_>และขับเคลื่อนศูนย์ปฏิรูปอุตสาหกรรม<_>4.0<_>ระดับจังหวัด<_>กิจกรรมพัฒนาผลิตภัณฑ์และบรรจุภัณฑ์ต้นแบบเพื่อสร้างคุณค่าและมูลค่าเพิ่ม<_>เรื่องของบรรจุภัณฑ์สมุนไพร<_>นอกจากนี้ผลิตภัณฑ์ของกลุ่มได้รับการรับรองมาตรฐานอุตสาหกรรมเอส<_>(มอก.เอส)<_>เลขที่<_>198-2565", "และในเวลา<_>13.00<_>น.<_>ผู้ตรวจวีระกิตติ์ฯ<_>ลงพื้นที่ตรวจเยี่ยม<_>บริษัท<_>สกายออน<_>อินเตอร์เนชั่นแนล<_>จำกัด<_>ประกอบกิจการแปรรูปสินค้าเกษตร<_>โดยสถานประกอบการดังกล่าวได้เข้าร่วมโครงการต่าง<_>ๆ<_>ของ<_>สอจ.ยะลา<_>อาทิ<_>ได้รับสินเชื่อกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>เพื่อจัดซื้อเครื่องจักรและสร้างห้องเย็น<_>เข้าร่วมกิจกรรมพัฒนาขีดความสามารถในการแข่งขันของเกษตรอุตสาหกรรมและขับเคลื่อนศูนย์ปฏิรูปอุตสาหกรรมเพื่อพัฒนาวิสาหกิจสู่ตลาด<_>4.0<_>เข้าร่วมกิจกรรมโครงการให้คำปรึกษาแนะนำเชิงลึกด้านการส่งเสริมและพัฒนาตามแนวทางเศรษฐกิจชีวภาพ<_>เศรษฐกิจหมุนเวียน<_>และเศรษฐกิจสีเขียว<_>(bcg)<_>และได้รับสินเชื่อกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>เพื่อขยายโรงงานและเพิ่มกำลังผลิต<_>โดยใช้เทคโนโลยีการแช่แข็งทุเรียนผลสุกทั้งลูก<_>ในปี<_>พ.ศ.<_>2565"], "sentiment": [{"label": "LABEL_1", "score": 0.9673699140548706, "len_token": 379}], "avg_score": 0.9673699140548706, "sentiment_type": "positive"}
{"date": "2023-3-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดฯ<_>ณัฏฐิญา<_>เป็นประธาน<_>เคาะ<_>“พัฒนามาตรฐานกำกับดูแลโรงงานอุตสาหกรรม”<_>นำระบบสารสนเทศช่วยพัฒนากระบวนงานตรวจกำกับ<_>สั่งการ<_>สปอ.", "content": ["รองปลัดฯ<_>ณัฏฐิญา<_>เป็นประธาน<_>เคาะ<_>“พัฒนามาตรฐานกำกับดูแลโรงงานอุตสาหกรรม”<_>นำระบบสารสนเทศช่วยพัฒนากระบวนงานตรวจกำกับ<_>สั่งการ<_>สปอ.", "รองปลัดกระทรวงอุตสาหกรรม<_>เป็นประธาน<_>เคาะ<_>“พัฒนามาตรฐานกำกับดูแลโรงงานอุตสาหกรรม”<_>นำระบบสารสนเทศช่วยพัฒนากระบวนงานตรวจกำกับ<_>สั่งการ<_>สปอ.<_>ทำระบบ<_>work<_>instruction<_>แล้วเสร็จใน<_>150<_>วัน", "เมื่อวันที่<_>3<_>มีนาคม<_>2566<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>รักษาราชการแทนรองปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมพิจารณาโครงการพัฒนาระบบมาตรฐานการกำกับดูแลโรงงานอุตสาหกรรม<_>โดยมี<_>นางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>พร้อมด้วยผู้บริหารและเจ้าหน้าที่ส่วนกลาง<_>เข้าร่วมประชุม<_>ณ<_>ห้องประชุม<_>อก.1<_>ชั้น<_>2<_>อาคารสำนักงานปลัดระทรวงอุตสาหกรรม", "โดย<_>รสอ.รก.รปอ.<_>ได้นำการประชุมพร้อมแนะนำให้ดำเนินโครงการพัฒนาระบบมาตรฐานการกำกับดูแลโรงงานอุตสาหกรรม<_>ซึ่งเป็นการนำระบบเทคโนโลยีสารสนเทศ<_>มาช่วยพัฒนากระบวนงานตรวจกำกับดูแลสถานประกอบการ<_>โรงงานอุตสาหกรรมในลักษณะ<_>work<_>instruction<_>เพื่อให้เจ้าหน้าที่ของกระทรวงอุตสาหกรรมสามารถนำระบบเทคโนโลยีสารสนเทศ<_>(information<_>technology)<_>มาใช้ในการกำกับดูแลโรงงานอุตสาหกรรม<_>ให้เป็นไปในแนวทางและมาตรฐานเดียวกัน<_>รวมทั้งให้เกิดความสะดวกในการปฏิบัติงานในโรงงาน<_>หรือสถานประกอบการ<_>ทั้งนี้<_>โครงการดังกล่าว<_>จะช่วยเพิ่มประสิทธิภาพและลดปัญหาด้านสิ่งแวดล้อม<_>อุบัติเหตุ<_>และอุบัติภัย<_>ที่อาจเกิดจากการประกอบกิจการโรงงาน<_>และช่วยอำนวยความสะดวกแก่ผู้ปฏิบัติงาน<_>นอกจากนี้ยังสามารถเชื่อมโยงข้อมูลที่ได้จากการกำกับดูแลโรงงานอุตสาหกรรมเข้ากับระบบทะเบียนลูกค้าของกระทรวงอุตสาหกรรม<_>(i-industry)<_>อีกด้วย<_>โดยมีเป้าหมายดำเนินการให้แล้วเสร็จภายใน<_>150<_>วัน"], "sentiment": [{"label": "LABEL_1", "score": 0.7955836057662964, "len_token": 382}], "avg_score": 0.7955836057662964, "sentiment_type": "positive"}
{"date": "2023-3-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯณัฐพล<_>มอบรางวัล<_>car<_>&<_>bike<_>of<_>the<_>year<_>2023<_>สร้างแรงจูงใจให้แก่ผู้ประกอบการร่วมพัฒนาผลิตยานยนต์คุณภาพให้ผู้บริโภค", "content": ["ปลัดฯณัฐพล<_>มอบรางวัล<_>car<_>&<_>bike<_>of<_>the<_>year<_>2023<_>สร้างแรงจูงใจให้แก่ผู้ประกอบการร่วมพัฒนาผลิตยานยนต์คุณภาพให้ผู้บริโภค", "ปลัดกระทรวงอุตสาหกรรม<_>มอบรางวัล<_>car<_>&<_>bike<_>of<_>the<_>year<_>2023<_>สร้างแรงจูงใจให้แก่ผู้ประกอบการร่วมพัฒนาผลิตยานยนต์คุณภาพให้ผู้บริโภค", "เมื่อวันที่<_>3<_>มีนาคม<_>2566<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานในพิธีมอบรางวัล<_>car<_>&<_>bike<_>of<_>the<_>year<_>2023<_>ครั้งที่<_>25<_>เป็นรางวัลที่ประกาศถึงเกียรติยศแห่งการค้นคว้า<_>และพัฒนาของแต่ละบริษัทด้านยนตรกรรม<_>ทั้งยังเป็นการสนับสนุนให้ทุกบริษัทรถยนต์เกิดความภาคภูมิใจในผลงาน<_>และพร้อมที่จะผลิตสินค้าคุณภาพออกมาสู่ผู้บริโภคอย่างต่อเนื่อง<_>และเป็นเวทีกลางให้ผู้ประกอบการยานยนต์ได้มาร่วมสร้างบรรทัดฐานใหม่ในด้านคุณภาพให้เกิดขึ้นในแวดวงยานยนต์ของไทย<_>และนำมาซึ่งฐานข้อมูลที่ถูกต้องส่งต่อสู่ผู้บริโภค<_>โดยมีนายอโณทัย<_>เอี่ยมลำเนา<_>ประธานจัดงาน<_>car<_>&<_>bike<_>of<_>the<_>year<_>ให้การต้อนรับ<_>ณ<_>ห้อง<_>รอยัล<_>จูบิลี่<_>บอลรูม<_>อาคารชาเลนเจอร์อิมแพ็ค<_>เมืองทองธานี", "ปลัดกระทรวงอุตสาหกรรม<_>กล่าวว่า<_>ภาคอุตสาหกรรมยานยนต์<_>มีบทบาทสำคัญต่อระบบเศรษฐกิจของประเทศไทย<_>ถือเป็นหนึ่งในอุตสาหกรรมยุทธศาสตร์<_>ที่สร้างมูลค่าหลายล้านบาทต่อปี<_>รัฐบาลทุกยุคทุกสมัยจึงมีนโยบายส่งเสริม<_>และพัฒนาอุตสาหกรรมยานยนต์มาอย่างต่อเนื่อง<_>เพื่อให้ไทยเราได้ก้าวขึ้นมาเป็นฐานการผลิตยานยนต์คุณภาพของตลาดโลก<_>และสอดรับกับทิศทางการใช้ยานยนต์ในโลกปัจจุบัน<_>ที่มุ่งสู่เป้าหมายการใช้ยานยนต์พลังงานไฟฟ้า<_>ซึ่งการดำเนินงานเพื่อให้บรรลุนโยบายต่างๆ<_>นั้น<_>จำเป็นต้องอาศัยความร่วมมืออย่างเต็มที่<_>จากทั้งภาครัฐ<_>และภาคเอกชน<_>เพื่อช่วยกันขับเคลื่อนให้อุตสาหกรรมยานยนต์ของไทย<_>กลายเป็นฐานการผลิตที่มีคุณภาพ<_>และได้มาตรฐานระดับโลก<_>สำหรับรางวัล<_>car<_>&<_>bike<_>of<_>the<_>year<_>2023<_>ถือเป็นอีกกิจกรรมที่จะช่วยสร้างแรงจูงใจให้แก่ผู้ประกอบการทั้งหลาย<_>ได้ร่วมแข่งขัน<_>เพื่อพัฒนา<_>และผลิตยานยนต์คุณภาพให้กับผู้บริโภคได้เลือกใช้", "รางวัล<_>car<_>&<_>bike<_>of<_>the<_>year<_>แบ่งเป็นรางวัลประเภทรถยนต์มีจำนวน<_>94<_>รางวัล<_>มีบริษัทได้รับรางวัล<_>จำนวน<_>32<_>บริษัท<_>ส่วนรางวัลประเภทรถจักรยานยนต์<_>มีจำนวนรางวัล<_>36<_>รางวัล<_>มีบริษัทได้รับรางวัล<_>จำนวน<_>9<_>บริษัท"], "sentiment": [{"label": "LABEL_1", "score": 0.9930410385131836, "len_token": 496}, {"label": "LABEL_1", "score": 0.9800463914871216, "len_token": 28}], "avg_score": 0.9923466680614093, "sentiment_type": "positive"}
