{"date": "2023-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>ติดตามโครงการพัฒนาคลองเปรมประชากร-โครงการพัฒนาคูน้ำริมถนนวิภาวดีรังสิต<_>ย้ำเร่งเดินหน้าให้เป็นไปตามแผนงาน<_>เพื่อยกระดับความเป็นอยู่ของชุมชน", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>ติดตามโครงการพัฒนาคลองเปรมประชากร-โครงการพัฒนาคูน้ำริมถนนวิภาวดีรังสิต<_>ย้ำเร่งเดินหน้าให้เป็นไปตามแผนงาน<_>เพื่อยกระดับความเป็นอยู่ของชุมชน", "​โฆษกรัฐบาลเผย<_>นายกฯ<_>ติดตามโครงการพัฒนาคลองเปรมประชากร-โครงการพัฒนาคูน้ำริมถนนวิภาวดีรังสิต<_>ย้ำเร่งเดินหน้าให้เป็นไปตามแผนงาน<_>เพื่อยกระดับความเป็นอยู่ของชุมชน<_>สังคม<_>สิ่งแวดล้อม<_>และคุณภาพชีวิตอย่างยั่งยืน", "วันที่<_>18<_>มีนาคม<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ติดตามความก้าวหน้าโครงการพัฒนาที่อยู่อาศัยชุมชนริมคลองเปรมประชากร<_>และโครงการพัฒนาคูน้ำริมถนนวิภาวดีรังสิต<_>ที่ล่าสุดผลการดำเนินโครงการพัฒนาที่อยู่อาศัยชุมชนริมคลองเปรมประชากร<_>โดยสถาบันพัฒนาองค์กรชุมชน<_>(องค์การมหาชน)<_>(พอช)<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>และหน่วยงานที่เกี่ยวข้อง<_>มีการสำรวจรับรองสิทธิ์ชุมชนในเขตกรุงเทพมหานคร<_>และจังหวัดปทุมธานี<_>รวม<_>6,340<_>ครัวเรือน<_>พอช.<_>ดำเนินการก่อสร้างที่อยู่อาศัยได้ภาพรวมร้อยละ<_>18.13<_>ของครัวเรือนทั้งหมด<_>ขณะที่ความก้าวหน้าโครงการพัฒนาคูน้ำริมถนนวิภาวดีรังสิต<_>ซึ่งดำเนินงานโดยกรมทางหลวง<_>สำนักงานทางหลวงที่<_>13<_>ณ<_>บริเวณหน้ากองบัญชาการศึกษา<_>สำนักงานตำรวจแห่งชาติ<_>และหน้าสถาบันวิชาการป้องกันประเทศ<_>ถนนวิภาวดีรังสิต<_>สรุปผลการดำเนินโครงการระยะที่<_>2<_>ตอนที่<_>1<_>ร้อยละ<_>62.446<_>ตอนที่<_>2<_>ร้อยละ<_>66.939<_>และตอนที่<_>3<_>ร้อยละ<_>79.166<_>โดยผลการดำเนินการดังกล่าวมีความก้าวหน้าแต่ยังมีปัญหาอุปสรรค<_>สืบเนื่องจากสถานการณ์โควิด-19<_>ส่งผลให้งานล่าช้ากว่าแผนที่กำหนดไว้<_>นายกรัฐมนตรีจึงขอความร่วมมือหน่วยงานภาครัฐและภาคเอกชน<_>ได้ร่วมกันบูรณาการการขับเคลื่อนการพัฒนาโครงการดังกล่าวให้เป็นไปตามแผนที่กำหนดไว้เพื่อให้เกิดผลสำเร็จในการยกระดับความเป็นอยู่ของชุมชน<_>สังคม<_>สิ่งแวดล้อม<_>และคุณภาพชีวิตอย่างยั่งยืน", "“การดำเนินงานโครงการพัฒนาที่อยู่อาศัยชุมชนริมคลองเปรมประชากร<_>และโครงการพัฒนาคูน้ำริมถนนวิภาวดีรังสิต<_>เป็นโครงการนำร่องที่จะพัฒนาประเทศชาติและพัฒนาคุณภาพชีวิตประชาชน<_>ซึ่งเป็นไปตามนโยบายของรัฐบาลในการแก้ปัญหาสิ่งรุกล้ำลำคลอง<_>ทำให้การระบายน้ำในคลองมีประสิทธิภาพ<_>ช่วยป้องกันน้ำท่วม<_>รวมทั้งการพัฒนาประเทศไปสู่ความมั่นคงในระยะยาว<_>โดยสร้างความเสมอภาคเท่าเทียมกันในสังคม<_>สร้างความเข้มแข็งให้กับเศรษฐกิจ<_>ตลอดจนสร้างความมั่นคงทางด้านที่อยู่อาศัยให้กับประชาชน<_>ทั้งนี้<_>การดำเนินการโครงการในระยะที่ผ่านมาได้รับความร่วมมือจากหน่วยงานที่เกี่ยวข้องเป็นอย่างดี<_>ผลการดำเนินการมีความก้าวหน้า<_>แต่ยังมีปัญหาอุปสรรค<_>สืบเนื่องจากสถานการณ์โควิด-19<_>ส่งผลให้งานล่าช้ากว่าแผนที่กำหนดไว้<_>นายกรัฐมนตรีจึงขอความร่วมมือหน่วยงานภาครัฐและภาคเอกชนได้ร่วมกันบูรณาการขับเคลื่อนการพัฒนาโครงการให้เป็นไปตามแผนงาน<_>เพื่อให้เกิดผลสำเร็จอย่างยั่งยืนต่อไป”<_>นายอนุชา<_>กล่าว", "ทั้งนี้<_>โครงการพัฒนาที่อยู่อาศัยชุมชนริมคลองเปรมประชากร<_>ระยะความยาวคลองประมาณ<_>17<_>กิโลเมตร<_>จากความยาวทั้งหมด<_>50.8<_>กิโลเมตร<_>ใช้รูปแบบการพัฒนาที่อยู่อาศัยตามแนวทางโครงการบ้านมั่นคง<_>มีกลุ่มเป้าหมายการดำเนินการ<_>38<_>ชุมชน<_>4<_>พื้นที่<_>ได้แก่<_>ดอนเมือง<_>หลักสี่<_>จตุจักร<_>รวม<_>32<_>ชุมชน<_>และพื้นที่เทศบาลตำบลหลักหก<_>อำเภอเมือง<_>จังหวัดปทุมธานี<_>รวม<_>6<_>หมู่บ้าน<_>ยอดรวมทั้งสิ้นจำนวน<_>6,386<_>ครัวเรือน<_>ผลการรับรองสิทธิ์<_>รวม<_>6,340<_>ครัวเรือน<_>แบ่งเป็น<_>จตุจักร<_>5<_>ชุมชน<_>621<_>ครัวเรือน<_>หลักสี่<_>13<_>ชุมชน<_>รวม<_>2,248<_>ครัวเรือน<_>ดอนเมือง<_>14<_>ชุมชน<_>2,542<_>ครัวเรือน<_>และ<_>ต.หลักหก<_>จ.ปทุมธานี<_>6<_>หมู่บ้าน<_>929<_>ครัวเรือน<_>ยังรับรองสิทธิไม่ครบทุกชุมชน<_>ทั้งนี้<_>โครงการพัฒนาชุมชนริมคลองเปรมประชากร<_>ได้รับความเห็นชอบจากคณะรัฐมนตรี<_>เมื่อวันที่<_>9<_>เมษายน<_>2562<_>มีความคืบหน้าการดำเนินการ<_>ณ<_>วันที่<_>28<_>กุมภาพันธ์<_>2566<_>มีพื้นที่ดำเนินการได้<_>(8<_>โครงการ)<_>10<_>ชุมชน<_>1,158<_>ครัวเรือน<_>คิดเป็นร้อยละ<_>18.13<_>ของครัวเรือนทั้งหมด<_>สร้างเสร็จ<_>808<_>ครัวเรือน<_>คิดเป็นร้อยละ<_>12.65<_>ของครัวเรือนทั้งหมด<_>กำลังก่อสร้าง<_>285<_>ครัวเรือน<_>คิดเป็นร้อยละ<_>4.46<_>ของครัวเรือนทั้งหมด<_>พื้นที่พร้อมก่อสร้าง<_>65<_>ครัวเรือน<_>คิดเป็นร้อยละ<_>1.02<_>ของครัวเรือนทั้งหมด<_>โดย<_>พอช.<_>มีแผนดำเนินงานระหว่างปี<_>2565<_>ถึงปี<_>2566<_>รวม<_>17<_>ชุมชน<_>ซึ่งหากดำเนินการได้ตามแผนงานจะสามารถพัฒนาที่อยู่อาศัยให้กับชุมชนริมคลองเปรมประชากรได้ไม่น้อยกว่า<_>2,500<_>ครัวเรือน", "สำหรับโครงการก่อสร้างสายพัฒนาคูน้ำริมถนนวิภาวดีรังสิต<_>เพื่อบริหารจัดการป้องกันแก้ไขปัญหาน้ำท่วมขังบริเวณถนนวิภาวดี<_>โดยกรมทางหลวง<_>กระทรวงคมนาคม<_>มีความคืบหน้าโดยรวมร้อยละ<_>60<_>คาดเมื่อแล้วเสร็จตามแผนคือปลายปี<_>2566<_>จะสามารถรองรับน้ำฝนได้มากถึง<_>100<_>มิลลิเมตร<_>และส่งเสริมการสัญจรทางเลือกเชื่อมต่อระบบขนส่งมวลชน<_>เช่น<_>การเดิน<_>ขี่จักรยาน<_>โดยโครงการฯ<_>มีทั้งหมด<_>3<_>ระยะ<_>คือ<_>ระยะที่<_>1<_>เป็นการวางระบบท่อระบายน้ำ<_>เชื่อมต่อเส้นทางน้ำไหลให้มีประสิทธิภาพมากขึ้น<_>เช่น<_>ท่อลอดใต้ถนน<_>และขนาดท่อเดิมเพื่อเพิ่มการระบาย<_>และติดตั้งโรงสูบน้ำเพิ่มเติม<_>7<_>แห่ง<_>ระยะที่<_>2<_>มี<_>2<_>สัญญา<_>ประกอบด้วยการปูคอนกรีตปรับทางระบายน้ำใหม่ให้สามารถกักเก็บน้ำได้มากขึ้นคล้ายแก้มลิง<_>ตั้งแต่บริเวณ<_>ถนนดินแดง-แยกลาดพร้าว<_>และบริเวณแยกลาดพร้าว-แยกหลักสี่<_>โดยขยายคลองรับน้ำข้างถนน<_>ขุดลึก<_>16<_>เมตร<_>กว้าง<_>2-4<_>เมตร<_>ทั้งนี้<_>ได้มีการปรับปรุงภูมิทัศน์บริเวณด้านข้าง<_>ให้มีทางวิ่ง-จักรยาน<_>และประดับต้นไม้สวยงาม<_>ระยะทาง<_>4<_>กม.<_>ตั้งแต่บริเวณโรงเรียนหอวังไปจนถึงสำนักงานปรมาณูเพื่อสันติ<_>โดยจะมีการอำนวยความสะดวกด้วยอุปกรณ์อำนวยความปลอดภัย<_>เช่น<_>กล้องวงจรปิด<_>แสงสว่าง<_>เพื่อให้สามารถขี่จักรยานเชื่อมการเดินทางไปยังรถไฟฟ้าสายสีแดงได้ง่ายมากขึ้น<_>ส่วนการวางระบบท่อระบายน้ำสถานีสูบน้ำอีกจุดคือ<_>บริเวณสำนักชลประทาน<_>และบริเวณโรงพยาบาลราชวิถีใหม่<_>และระยะที่<_>3<_>เป็นการเก็บรายละเอียดความเรียบร้อยของพื้นที่ทำงานทั้งหมด"], "sentiment": [{"label": "LABEL_1", "score": 0.7474443316459656, "len_token": 496}, {"label": "LABEL_1", "score": 0.8721413612365723, "len_token": 496}, {"label": "LABEL_1", "score": 0.9407497644424438, "len_token": 345}], "avg_score": 0.843585020495424, "sentiment_type": "positive"}
{"date": "2023-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ปลื้ม<_>oxford<_>dictionaries<_>บรรจุชื่อ<_>pad<_>thai<_>(ผัดไทย)<_>อาหารยอดนิยม<_>ให้เป็นคำศัพท์สากลที่ทั่วโลกรู้จัก", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ปลื้ม<_>oxford<_>dictionaries<_>บรรจุชื่อ<_>pad<_>thai<_>(ผัดไทย)<_>อาหารยอดนิยม<_>ให้เป็นคำศัพท์สากลที่ทั่วโลกรู้จัก", "สะท้อนอีกความสำเร็จ<_>soft<_>power<_>อาหารไทย", "วันนี้<_>(18<_>มีนาคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหมยินดีอย่างยิ่งที่เว็บไซต์<_>oxford<_>dictionaries<_>บรรจุชื่อ<_>pad<_>thai<_>(ผัดไทย)<_>ให้เป็นคำศัพท์สากลที่ทั่วโลกรู้จัก<_>สะท้อนอีกความสำเร็จในการผลักดัน<_>soft<_>power<_>อาหารไทยของรัฐบาลที่ดำเนินการมาโดยตลอดอย่างต่อเนื่อง", "โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ประเทศไทยมีชื่อเสียงในวัฒนธรรม<_>soft<_>power<_>หลากหลายประเภท<_>โดยเฉพาะอย่างยิ่งด้านอาหารเป็น<_>soft<_>power<_>ที่สำคัญของไทย<_>ทั้งนี้<_>ที่ผ่านมา<_>อาหารไทยอย่าง<_>“ผัดไทย”<_>ได้รับความสนใจจากชาวต่างชาติอย่างต่อเนื่อง<_>โดยเว็บไซต์<_>oxford<_>dictionaries<_>ได้บรรจุชื่อ<_>“pad<_>thai”<_>(ผัดไทย)<_>ให้เป็นคำศัพท์สากล<_>ตั้งแต่ปี<_>2565<_>โดยระบุไว้ในหมวด<_>c2<_>คือหมวดศัพท์ทั่วไปที่ถูกบัญญัติใช้เพื่อแสดงให้รู้ถึงแหล่งที่มาต้นกำเนิด<_>หรือพื้นถิ่นของสิ่งนั้น<_>และใช้เป็นชื่อสากล<_>เหมือนกับคำว่า<_>pizza,<_>tacos,<_>lasagna<_>โดยที่ไม่ต้องพิมพ์ขึ้นต้นตัวพิมพ์ใหญ่แบบชื่อเฉพาะ<_>โดยหากพิมพ์ภาษาอังกฤษตัวเล็กว่า<_>pad<_>thai<_>จะพบกับความหมายว่า<_>เป็นอาหารจากประเทศไทย<_>ซึ่งเป็นชนิดเส้นที่ทำมาจากข้าว<_>เครื่องปรุง<_>ไข่<_>ผัก<_>และเนื้อสัตว์หรืออาหารทะเล", "“นายกรัฐมนตรียินดีที่<_>ผัดไทย<_>หนึ่งใน<_>soft<_>power<_>ด้านอาหารที่มีชื่อเสียงของประเทศ<_>ได้บรรจุชื่อในพจนานุกรม<_>oxford<_>ให้เป็นชื่อสากลที่ทั่วโลกรู้จัก<_>สะท้อนความสำเร็จในนโยบายของรัฐบาล<_>ผลักดัน<_>soft<_>power<_>อาหารไทยจนได้รับเสียงตอบรับที่ดี<_>นอกจากนี้<_>รัฐบาลมุ่งส่งเสริมให้ผู้ประกอบการไทยวางยุทธศาสตร์เพิ่มมูลค่าทางเศรษฐกิจ<_>ควบคู่ไปกับการกำหนดยุทธศาสตร์ของรัฐบาล<_>ด้านการท่องเที่ยวเชิงอาหาร<_>(gastronomic<_>tourism)<_>ให้มีจุดเด่น<_>เพิ่มกิจกรรมให้เป็นที่สนใจ<_>ช่วยดึงดูดนักท่องเที่ยวทั้งชาวไทย<_>และชาวต่างประเทศ”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9815929532051086, "len_token": 496}, {"label": "LABEL_1", "score": 0.9925069212913513, "len_token": 28}], "avg_score": 0.982176142339488, "sentiment_type": "positive"}
{"date": "2023-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>สั่งการเร่งปกป้องคุ้มครองสิทธิในทรัพย์สินทางปัญญาข้าวหอมมะลิไทย<_>พร้อมประชาสัมพันธ์สร้างความเชื่อมั่นในคุณภาพ", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>สั่งการเร่งปกป้องคุ้มครองสิทธิในทรัพย์สินทางปัญญาข้าวหอมมะลิไทย<_>พร้อมประชาสัมพันธ์สร้างความเชื่อมั่นในคุณภาพ", "และมาตรฐานข้าวหอมมะลิไทย", "วันนี้<_>(18<_>มีนาคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับทราบการดำเนินงานของกรมการค้าต่างประเทศ<_>กระทรวงพาณิชย์<_>เดินหน้าคุ้มครองสิทธิในทรัพย์สินทางปัญญา<_>ต่ออายุเครื่องหมายรับรองข้าวหอมมะลิไทย<_>และเครื่องหมายการค้า<_>“hom<_>mali”<_>พร้อมประชาสัมพันธ์<_>และพัฒนาฐานข้อมูลเครื่องหมายการค้าของผู้ส่งออกข้าวหอมมะลิไทย<_>(list<_>of<_>certified<_>thai<_>hom<_>mali<_>rice<_>brands)<_>ตรวจสอบ<_>สร้างความเชื่อมั่นในคุณภาพ<_>มาตรฐาน<_>และขยายฐานตลาดข้าวหอมมะลิไทยตามเป้าหมายยุทธศาสตร์ข้าวไทย", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>เครื่องหมายการค้าข้าวหอมมะลิไทย<_>ประกอบด้วย<_>เครื่องหมายรับรองข้าวหอมมะลิไทย<_>และเครื่องหมายการค้า<_>hom<_>mali<_>ซึ่งได้เริ่มจดทะเบียนไว้กับกรมทรัพย์สินทางปัญญาของไทยตั้งแต่ปี<_>2541<_>และปี<_>2534<_>ตามลำดับ<_>โดยต่อมาได้ขยายการจดทะเบียนในประเทศต่าง<_>ๆ<_>ทั่วโลก<_>รวม<_>48<_>ประเทศ<_>โดยร่วมมือกับหน่วยงานในต่างประเทศของกระทรวงพาณิชย์<_>ดำเนินการต่ออายุเครื่องหมายการค้าดังกล่าวอย่างต่อเนื่องทุก<_>10<_>ปี<_>นับจากวันที่จดทะเบียน<_>เพื่อเป็นการปกป้องและรักษาสิทธิข้าวหอมมะลิไทย<_>โดยในปี<_>2565<_>ดำเนินการต่ออายุเครื่องหมายดังกล่าวไปแล้ว<_>12<_>ประเทศ<_>ได้แก่<_>สหราชอาณาจักร<_>ไอร์แลนด์<_>แอฟริกาใต้<_>ฮังการี<_>โปแลนด์<_>เดนมาร์ก<_>อิสราเอล<_>สวิตเซอร์แลนด์<_>สเปน<_>เบเนลักซ์<_>ไอซ์แลนด์<_>และแคนาดา<_>ส่วนปี<_>2566<_>อยู่ระหว่างการต่ออายุเครื่องหมายดังกล่าวอีก<_>8<_>ประเทศ<_>ได้แก่<_>ตุรกี<_>คูเวต<_>สหรัฐอาหรับเอมิเรสต์<_>ออสเตรีย<_>ญี่ปุ่น<_>สวีเดน<_>สิงคโปร์<_>และเวียดนาม", "ทั้งนี้<_>กรมการค้าต่างประเทศยังได้ประสานความร่วมมือกับหน่วยงานในต่างประเทศของกระทรวงพาณิชย์<_>เพื่อแลกเปลี่ยนข้อมูลและดำเนินการประชาสัมพันธ์ข้าวหอมมะลิไทยให้เป็นที่รู้จักในตลาดต่างประเทศ<_>และพัฒนาฐานข้อมูล<_>list<_>of<_>certified<_>thai<_>hom<_>mali<_>rice<_>brands<_>โดยเน้นย้ำความเป็นสินค้าข้าวที่มีคุณภาพมาตรฐานจากประเทศไทย<_>เพื่อสร้างความเชื่อมั่นให้กับผู้บริโภคในต่างประเทศ", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>เพื่อสร้างความมั่นใจให้แก่ผู้บริโภคชาวจีน<_>จากกรณีข่าวโรงงานข้าวในประเทศจีนได้ปลอมข้าวหอมมะลิไทย<_>ซึ่งเป็นความผิดทางกฎหมายว่าด้วยมาตรฐานความปลอดภัยสินค้าอาหารของจีนที่กำหนด<_>กรมการค้าต่างประเทศร่วมกับสำนักงานพาณิชย์ในต่างประเทศ<_>ณ<_>กรุงปักกิ่ง<_>และสำนักงานส่งเสริมการค้าในต่างประเทศ<_>ณ<_>นครเซี่ยงไฮ้<_>ซึ่งต่อมาโรงงานข้าวปลอมตราสินค้าและเครื่องหมายรับรองข้าวหอมมะลิได้ถูกสั่งปิดในที่สุด<_>โดยในโอกาสนี้<_>นายกรัฐมนตรีสั่งการให้หน่วยงานของไทยเร่งประชาสัมพันธ์เครื่องหมายการค้าของผู้ส่งออกข้าวไทยที่เข้าร่วมโครงการประชาสัมพันธ์<_>เครื่องหมายรับรองข้าวหอมมะลิไทยที่จำหน่ายในต่างประเทศมากที่สุด<_>และมีการประชาสัมพันธ์ผ่าน<_>https://thaihommaliricecertificationmark.dft.go.th/", "“นายกรัฐมนตรีเชื่อมั่นในคุณภาพ<_>และเอกลักษณ์ของข้าวหอมมะลิไทย<_>ซึ่งมีมาตรฐานและเป็นที่นิยมสำหรับผู้บริโภคในตลาดต่างประเทศ<_>โดยกำชับให้ทุกหน่วยงานที่เกี่ยวข้องร่วมกันส่งเสริมศักยภาพตั้งแต่ต้นทางการผลิต<_>การคุ้มครองทรัพย์สินทางปัญญา<_>การควบคุมคุณภาพ<_>ไปจนถึงปลายทางการส่งออกเพื่อสร้างความเชื่อมั่นให้กับผู้บริโภค<_>รวมทั้งได้เน้นย้ำให้หน่วยงานของกระทรวงพาณิชย์ในต่างประเทศ<_>เฝ้าระวังการปลอมปมหรือละเมิด<_>และดำเนินตามขั้นตอนของกฎหมายเมื่อพบการละเมิดใช้เครื่องหมายการค้าข้าวหอมมะลิไทยอีกด้วย”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.796785831451416, "len_token": 496}, {"label": "LABEL_0", "score": 0.7254452109336853, "len_token": 270}], "avg_score": 0.6127096154671113, "sentiment_type": "positive"}
{"date": "2023-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเร่งเพิ่มมูลค่าของดีท้องถิ่น<_>สร้างมูลค่าการตลาดแล้ว<_>4.8<_>หมื่นล้านบาท<_>ล่าสุดขึ้นทะเบียน<_>“ไข่ครอบสงขลา”<_>เป็นสินค้า<_>gi", "content": ["รัฐบาลเร่งเพิ่มมูลค่าของดีท้องถิ่น<_>สร้างมูลค่าการตลาดแล้ว<_>4.8<_>หมื่นล้านบาท<_>ล่าสุดขึ้นทะเบียน<_>“ไข่ครอบสงขลา”<_>เป็นสินค้า<_>gi", "วันที่<_>18<_>มีนาคม<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามนโยบายรัฐบาลส่งเสริมเสริม<_>soft<_>power<_>และเพิ่มมูลค่าในสินค้าอัตลักษณ์ท้องถิ่น<_>กระทรวงพาณิชย์<_>โดยกรมทรัพย์สินทางปัญญา<_>ได้ขึ้นทะเบียนสิ่งบ่งชี้ทางภูมิศาสตร์<_>(gi)<_>“ไข่ครอบสงขลา”<_>เป็นสินค้า<_>gi<_>ตัวใหม่ของไทย<_>ปัจจุบันไทย<_>มีสินค้า<_>gi<_>ที่ประกาศขึ้นทะเบียนแล้ว<_>177<_>สินค้า<_>ครอบคลุม<_>77<_>จังหวัดทั่วประเทศ<_>สามารถสร้างมูลค่าทางการตลาดให้กับสินค้าชุมชนกว่า<_>48,000<_>ล้านบาท", "ไข่ครอบสงขลา<_>(songkhla<_>steamed<_>egg<_>yolks<_>หรือ<_>khai<_>khrop<_>songkhla)<_>เป็นอาหารพื้นถิ่นที่ผลิตและแปรรูปในอำเภอสทิงพระ<_>อำเภอกระแสสินธุ์<_>อำเภอระโนด<_>และอำเภอสิงหนคร<_>จังหวัดสงขลา<_>ซึ่งเป็นวิธีการถนอมอาหารจากภูมิปัญญาท้องถิ่นของคนในพื้นที่ที่สืบทอดกันมานานกว่า<_>100<_>ปี<_>โดยการนำไข่แดงจากไข่เป็ด<_>2<_>ใบ<_>ใส่ลงในเปลือกไข่<_>1<_>ใบ<_>ที่ตัดแต่งขอบแล้ว<_>นำไปนึ่ง<_>จะมีสีแดงอมส้ม<_>ผิวมันวาว<_>โดดเด่นด้วยเนื้อสัมผัส3<_>ระดับ<_>คือ<_>เนื้อลาวา<_>เนื้อยางมะตูม<_>เนื้อดั้งเดิม<_>มีรสชาติหวานและเค็มเล็กน้อย<_>ไม่มีกลิ่นคาว", "นางสาวรัชดา<_>กล่าวด้วยว่า<_>นายจุรินทร์<_>ลักษณวิศิษฏ์<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>ได้ให้แนวทางการต่อยอดเพื่อนำไปสู่การเพิ่มรายได้อย่างเป็นรูปธรรม<_>ทางกระทรวงพาณิชย์จะเข้าไปช่วยยกระดับสินค้า<_>gi<_>ที่ได้รับการขึ้นทะเบียน<_>ด้วยการพัฒนาบรรจุภัณฑ์<_>เพื่อสร้างความเป็นสินค้าพรีเมียม<_>จัดงานส่งเสริมการขายทั้งในและต่างประเทศ<_>การจำหน่ายผ่านช่องทางออนไลน์บนแพลตฟอร์มต่างๆ"], "sentiment": [{"label": "LABEL_1", "score": 0.9569864273071289, "len_token": 438}], "avg_score": 0.9569864273071289, "sentiment_type": "positive"}
{"date": "2023-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมลงพื้นที่<_>จ.ภูเก็ต<_>19<_>มี.ค.นี้<_>ติดตามความพร้อมการเป็นเจ้าภาพงาน<_>expo<_>2028<_>phuket<_>thailand<_>ตรวจติดตามการใช้พื้นที่ป่าชายเลนโครงการ<_>“ป่าในเมือง”", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมลงพื้นที่<_>จ.ภูเก็ต<_>19<_>มี.ค.นี้<_>ติดตามความพร้อมการเป็นเจ้าภาพงาน<_>expo<_>2028<_>phuket<_>thailand<_>ตรวจติดตามการใช้พื้นที่ป่าชายเลนโครงการ<_>“ป่าในเมือง”", "​โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมลงพื้นที่<_>จ.ภูเก็ต<_>19<_>มี.ค.นี้<_>ติดตามความพร้อมการเป็นเจ้าภาพงาน<_>expo<_>2028<_>phuket<_>thailand<_>ตรวจติดตามการใช้พื้นที่ป่าชายเลนโครงการ<_>“ป่าในเมือง”<_>รับฟังการนำเสนอวิสัยทัศน์<_>“อันดามันพร้อม”<_>และมอบทิศทางอนาคตอันดามัน", "วันที่<_>18<_>มีนาคม<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>พร้อมด้วย<_>พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>นายธนกร<_>วังบุญคงชนะ<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายพีระพันธุ์<_>สาลีรัฐวิภาค<_>เลขาธิการนายกรัฐมนตรี<_>และคณะ<_>จะเดินทางไปตรวจติดตามงานตามนโยบายของรัฐบาล<_>ณ<_>จังหวัดภูเก็ต<_>ในวันอาทิตย์ที่<_>19<_>มีนาคม<_>2566<_>โดยมีกำหนดการ<_>ดังนี้", "เวลาประมาณ<_>09.00<_>น.<_>นายกรัฐมนตรีและคณะ<_>ออกเดินทางจากท่าอากาศยานทหาร<_>2<_>กองบิน<_>6<_>(บน.6)<_>ดอนเมือง<_>กรุงเทพฯ<_>ไปยังท่าอากาศยานนานาชาติภูเก็ต<_>ตำบลไม้ขาว<_>อำเภอถลาง<_>จังหวัดภูเก็ต<_>โดยเครื่องบินของกองทัพอากาศ<_>เมื่อเดินทางถึงท่าอากาศยานนานาชาติภูเก็ต<_>นายกรัฐมนตรีจะตรวจติดตามความพร้อมการเตรียมการของประเทศไทยในการเสนอตัวเป็นเจ้าภาพงาน<_>expo<_>2028<_>phuket<_>thailand<_>ณ<_>ห้องประชุมท่าอากาศยานภูเก็ต<_>จากนั้น<_>นายกรัฐมนตรีเดินทางไปยังพื้นที่จัดงาน<_>expo<_>2028<_>phuket<_>thailand<_>เพื่อตรวจความพร้อมการเตรียมสถานที่จัดงาน<_>ณ<_>ตำบลไม้ขาว<_>อำเภอถลาง<_>จังหวัดภูเก็ต", "ช่วงบ่าย<_>เวลาประมาณ<_>13:30<_>น.<_>นายกรัฐมนตรีตรวจติดตามการใช้พื้นที่ป่าชายเลนภายใต้โครงการ<_>“ป่าในเมือง”<_>ณ<_>ชุมชนบ้านกิ่งแก้ว<_>เทศบาลตำบลรัษฎา<_>อำเภอเมืองภูเก็ต<_>ซึ่งเป็นศูนย์เรียนรู้และเส้นทางเดินศึกษาธรรมชาติระบบนิเวศป่าชายเลน<_>เพื่อสนับสนุนการท่องเที่ยวเชิงอนุรักษ์<_>ต่อจากนั้น<_>นายกรัฐมนตรีเดินทางไปยังมหาวิทยาลัยราชภัฏภูเก็ต<_>ตำบลรัษฎา<_>อำเภอเมืองภูเก็ต<_>เพื่อรับฟังการนำเสนอวิสัยทัศน์<_>เรื่อง<_>“อันดามันพร้อม”<_>ซึ่งนายกรัฐมนตรีจะกล่าวแสดงทรรศนะและมอบทิศทางอนาคตอันดามัน<_>โดยนายกรัฐมนตรีและคณะ<_>จะเดินทางกลับถึงท่าอากาศยานทหาร<_>2<_>กองบิน<_>6<_>(บน.6)<_>ดอนเมือง<_>กรุงเทพฯ<_>ในเวลาประมาณ<_>18.10<_>น.<_>ทั้งนี้<_>กำหนดการอาจมีการเปลี่ยนแปลงตามความเหมาะสม", "“รัฐบาลมุ่งส่งเสริมพัฒนาการท่องเที่ยวของจังหวัดภูเก็ตให้เป็นหนึ่งในเมืองท่องเที่ยวแห่งความสุข<_>ยั่งยืนและแบ่งปัน<_>ตลอดระยะเวลาที่ผ่านมา<_>รัฐบาลภายใต้การนำของ<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>ได้มีการพัฒนาโครงสร้างพื้นฐานและสิ่งอำนวยความสะดวกให้มีความพร้อม<_>มีคุณภาพ<_>มีมาตรฐาน<_>และเชื่อมโยงอย่างเป็นระบบ<_>พร้อมพัฒนาขีดความสามารถในการแข่งขันของชุมชน<_>โดยเปิดโอกาสให้พื้นที่เข้ามามีส่วนร่วมและได้รับประโยชน์จากการพัฒนาด้วยการบริหารจัดการอย่างยั่งยืน<_>เป็นมิตรกับสิ่งแวดล้อมและมีความสมดุล<_>เพื่อร่วมขับเคลื่อนการพัฒนาไปในทิศทางเดียวกัน<_>และเกิดประโยชน์กับประชาชนให้มากที่สุด<_>นอกจากนี้<_>วัฒนธรรมประเพณีและสถาปัตยกรรมที่มีความโดดเด่นเป็นอัตลักษณ์ของจังหวัดภูเก็ต<_>ยังเป็นเสน่ห์ของชุมชน<_>ที่ดึงดูดนักท่องเที่ยวทั้งชาวไทยและต่างชาติ<_>ช่วยสร้างรายได้ให้คนในพื้นที่และกระตุ้นเศรษฐกิจของประเทศโดยรวมอีกด้วย”<_>นายอนุชา<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8925535082817078, "len_token": 496}, {"label": "LABEL_1", "score": 0.9840759634971619, "len_token": 274}], "avg_score": 0.9251212390986356, "sentiment_type": "positive"}
{"date": "2023-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ทิพานัน”แจ้งข่าวดีผู้ประกอบการsmesท่องเที่ยวเมืองรอง<_>“พล.อ.ประยุทธ์”ปลดล็อกอาคารลักษณะพิเศษ<_>บังกะโล<_>ตู้คอนเทนเนอร์<_>แพ<_>บ้านต้นไม้<_>เต็นท์แบบเป่าลม<_>ยื่นขอรับใบอนุญาตประกอบธุรกิจโรงแรมได้", "content": ["“ทิพานัน”แจ้งข่าวดีผู้ประกอบการsmesท่องเที่ยวเมืองรอง<_>“พล.อ.ประยุทธ์”ปลดล็อกอาคารลักษณะพิเศษ<_>บังกะโล<_>ตู้คอนเทนเนอร์<_>แพ<_>บ้านต้นไม้<_>เต็นท์แบบเป่าลม<_>ยื่นขอรับใบอนุญาตประกอบธุรกิจโรงแรมได้", "“ทิพานัน”แจ้งข่าวดีผู้ประกอบการsmesท่องเที่ยวเมืองรอง<_>“พล.อ.ประยุทธ์”ปลดล็อกอาคารลักษณะพิเศษ<_>บังกะโล<_>ตู้คอนเทนเนอร์<_>แพ<_>บ้านต้นไม้<_>เต็นท์แบบเป่าลม<_>ยื่นขอรับใบอนุญาตประกอบธุรกิจโรงแรมได้<_>หวังบูมเศรษฐกิจสร้างสรรค์<_>พร้อมคุมเข้มความปลอดภัย", "วันที่<_>18<_>มีนาคม<_>2566<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>จากกรณีที่คณะรัฐมนตรีเมื่อวันที่<_>14<_>มีนาคม<_>2566<_>ได้อนุมัติหลักการร่างกฎกระทรวงกำหนดลักษณะและระบบความปลอดภัยของอาคารที่ใช้ประกอบธุรกิจโรงแรม<_>พ.ศ.<_>ตามที่กระทรวงมหาดไทยเสนอ<_>เพื่อสนับสนุนให้ผู้ประกอบการและผู้ให้บริการสถานที่พักโดยเฉพาะผู้ประกอบการ<_>smes<_>ภาคธุรกิจขนาดย่อมและขนาดเล็กในเมืองท่องเที่ยวเมืองรองสามารถนำอาคารที่<_>มีรูปแบบพิเศษอื่นมาประกอบธุรกิจโรงแรมได้<_>เพื่อให้ธุรกิจที่พักโรงแรมในประเทศไทยสามารถแข่งขันได้อย่างยั่งยืน<_>ซึ่งคณะกรรมการควบคุมอาคารได้เห็นชอบด้วยแล้ว<_>และหน่วยงานที่เกี่ยวข้องเห็นชอบด้วยในหลักการ", "น.ส.ทิพานัน<_>กล่าวว่า<_>สืบเนื่องจากปัจจุบันอาคารที่ใช้ประกอบธุรกิจโรงแรมมีลักษณะของอาคารที่มีความหลากหลายมากขึ้น<_>มีการนำอาคารตามประเภทอื่นมาให้บริการที่พักแก่ประชาชนเป็นการทั่วไป<_>เช่น<_>การสร้างบังกะโลชั้นเดียวแบ่งเป็นห้อง<_>ตู้คอนเทนเนอร์<_>แพที่อยู่ตามเขื่อนต่างๆ<_>บ้านต้นไม้<_>เต็นท์แบบเป่าลม<_>เป็นต้น<_>ซึ่งลักษณะและโครงสร้างของอาคารไม่สอดคล้องกับอาคารที่จะนำมาประกอบธุรกิจโรงแรมตามที่กฎหมายว่าด้วยการควบคุมอาคารกำหนด<_>ทำให้ไม่สามารถขอรับใบอนุญาตให้ใช้อาคารเป็นโรงแรม<_>เพื่อจะขอรับใบอนุญาตประกอบธุรกิจโรงแรมได้<_>ดังนั้น<_>กระทรวงมหาดไทยจึงได้เสนอ<_>เพื่อให้อาคารที่ใช้ประกอบธุรกิจโรงแรมดังกล่าวสามารถประกอบธุรกิจโรงแรมได้<_>ทั้งนี้<_>การขออนุญาตประกอบกิจการโรงแรมต้องเป็นไปตามกฎหมายที่เกี่ยวข้องอื่นๆ<_>ด้วย<_>เช่น<_>เรื่องของที่ตั้งต้องเป็นไปตามกฎหมาย<_>ไม่บุกรุกที่ป่า<_>เป็นต้น", "น.ส.ทิพานัน<_>กล่าวว่า<_>โดยร่างกฎกระทรวงฯนี้ได้กำหนดมาตรการเกี่ยวกับลักษณะของโรงแรมและระบบความปลอดภัยสำหรับอาคารที่ใช้ประกอบธุรกิจโรงแรมให้มีความเหมาะสมต่อประเภทและขนาดของโรงแรม<_>เพื่อใช้บังคับเป็นการทั่วไปสำหรับอาคารที่สร้างใหม่และอาคารประเภทอื่นที่จะนำมาใช้ประกอบธุรกิจโรงแรม<_>โดยมีการกำหนดนิยาม<_>“อาคารลักษณะพิเศษ”<_>ให้มีความชัดเจนโดยหมายความว่า<_>สิ่งที่สร้างขึ้นอย่างอื่นที่บุคคลอาจเข้าอยู่หรือเข้าใช้สอยได้เพื่อใช้เป็นโรงแรมที่มีลักษณะ<_>แบบ<_>รูปทรง<_>สัดส่วนขนาดหรือเนื้อที่แตกต่างจากสภาพอาคารทั่วไป<_>เช่น<_>แพหรือสิ่งใดๆ<_>ที่นำมาใช้ประกอบหรือสร้างให้เป็นรูปร่างลอยอยู่ในน้ำได้<_>เต็นท์<_>โครงสร้างแบบอัดอากาศ<_>(bubble)<_>ตู้คอนเทนเนอร์<_>เป็นต้น", "พร้อมกันนี้<_>ยังได้กำหนดให้เจ้าของหรือผู้ครอบครองอาคารที่จะใช้ประกอบธุรกิจโรงแรมต้องดำเนินการตามที่กำหนดในส่วนที่เกี่ยวกับโครงสร้างของโรงแรม<_>ระบบป้องกัน<_>และระงับอัคคีภัย<_>ระบบทางหนีไฟ<_>ลักษณะภายในและภายนอกของอาคาร<_>และการนำอาคารลักษณะพิเศษมาใช้ประกอบธุรกิจโรงแรม<_>ทั้งนี้<_>เพื่อจะได้มีมาตรฐานของอาคารและความปลอดภัยสำหรับอาคารลักษณะพิเศษที่นำมาประกอบธุรกิจโรงแรมอันจะทำให้ผู้ประกอบการสามารถดำเนินการได้อย่างถูกต้องตามกฎหมายว่าด้วยการควบคุมอาคารและกฎหมายว่าด้วยโรงแรม", "“ถือเป็นอีกหนึ่งข่าวดีสำหรับผู้ประกอบการ<_>และผู้ให้บริการสถานที่พักโดยเฉพาะผู้ประกอบการ<_>smes<_>เพื่อส่งเสริมการท่องเที่ยว<_>เปิดกว้างให้เกิดแนวคิดเศรษฐกิจสร้างสรรค์<_>โดยต้องคำนึงถึงความปลอดภัยของนักท่องเที่ยวเป็นสำคัญ<_>ตามนโยบายของพล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหม", "มีความเข้าใจลักษณะการท่องเที่ยวที่เปลี่ยนแปลงไปจึงมีการปรับปรุงกฎหมายให้<_>สอดคล้องกับสถานการณ์ปัจจุบัน<_>โดยคำนึงถึงความปลอดภัยของนักท้องเที่ยวด้วย", "พร้อมเร่งขับเคลื่อนมาตรกระตุ้นการท่องเที่ยว<_>ควบคู่ไปกับมาตรการดูแลความปลอดภัยพี่น้องประชาชน<_>เกิดการจ้างงาน<_>กระจายรายได้ในชุมชนเพื่อความเป็นอยู่ที่ดีขึ้นของพี่น้องประชาชน”น.ส.ทิพานัน<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.7626638412475586, "len_token": 496}, {"label": "LABEL_1", "score": 0.8757748603820801, "len_token": 318}], "avg_score": 0.4867507866618088, "sentiment_type": "negative"}
{"date": "2023-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดต่าง<_>ๆ<_>ทั่วประเทศจัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทย<_>เฉลิมพระเกียรติเจ้าฟ้าสิริวัณณวรี<_>ฯ", "content": ["จังหวัดต่าง<_>ๆ<_>ทั่วประเทศจัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทย<_>เฉลิมพระเกียรติเจ้าฟ้าสิริวัณณวรี<_>ฯ", "จังหวัดต่าง<_>ๆ<_>ทั่วประเทศจัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทย<_>เฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>ฯ<_>เนื่องในโอกาสทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา", "จังหวัดต่าง<_>ๆ<_>ทั่วประเทศจัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทย<_>เฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เนื่องในโอกาสทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา<_>พัฒนาคุณภาพชีวิตประชาชนอย่างยั่งยืน", "วันนี้<_>(17<_>มี.ค.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานลายผ้า<_>\"ผ้าลายดอกรักราชกัญญา\"<_>ให้ปลัดกระทรวงมหาดไทย<_>และนายกสมาคมแม่บ้านมหาดไทย<_>เพื่อมอบให้กับช่างทอผ้าและผู้ประกอบการผ้าไทย<_>ทุกเทคนิค<_>นำไปสร้างสรรค์ชิ้นงานเพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>สร้างคุณภาพชีวิตที่ดี<_>ซึ่งกระทรวงมหาดไทยได้จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้แก่ผู้ว่าราชการจังหวัดและประธานแม่บ้านมหาดไทยจังหวัดทุกจังหวัด<_>เมื่อวันที่<_>9<_>มีนาคม<_>2566<_>ณ<_>โรงแรมเซ็นทรา<_>บาย<_>เซ็นทารา<_>ศูนย์ราชการและคอนเวนชันเซ็นเตอร์แจ้งวัฒนะ<_>เขตหลักสี่<_>กรุงเทพฯ<_>เพื่อมอบให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทยนำไปทอผ้า<_>ผลิตผ้าตามอัตลักษณ์ภูมิปัญญาของแต่ละท้องถิ่นทั่วประเทศ<_>เฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เนื่องในโอกาสพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในห้วงวันที่<_>14<_>–<_>17<_>มีนาคม<_>2566<_>จังหวัดต่าง<_>ๆ<_>ทั่วประเทศได้จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้แก่ส่วนราชการ<_>และหน่วยงานที่เกี่ยวข้อง<_>เพื่อเชิญไปมอบให้ช่างทอผ้า<_>และผู้ประกอบการผ้า<_>ใช้ในการประกอบอาชีพ<_>อาทิ", "1.<_>จังหวัดกาฬสินธุ์<_>ที่ศาลากลางจังหวัดกาฬสินธุ์<_>อำเภอเมืองกาฬสินธุ์<_>นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดกาฬสินธุ์<_>เป็นประธานพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับช่างทอผ้า<_>กลุ่มทอผ้า<_>และผู้ผลิตผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>และพี่น้องประชาชนชาวจังหวัดกาฬสินธุ์<_>จำนวน<_>64<_>ราย<_>โดยมีนายธวัชชัย<_>รอดงาม<_>นายสำเริง<_>ม่วงสังข์<_>รองผู้ว่าราชการจังหวัดกาฬสินธุ์<_>ผู้ช่วยศาสตราจารย์จุรีรัตน์<_>กอเจริญยศ<_>ประธานแม่บ้านมหาดไทยจังหวัดกาฬสินธุ์<_>นายอุทัย<_>สิงห์ทอง<_>พัฒนาการจังหวัดกาฬสินธุ์<_>หัวหน้าส่วนราชการ<_>พัฒนาการอำเภอ<_>สื่อมวลชน<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมพิธี", "2.<_>จังหวัดอุทัยธานี<_>ที่อาคารสำนักงานเหล่ากาชาดจังหวัดอุทัยธานี<_>อำเภอเมืองอุทัยธานี<_>นายธีรพัฒน์<_>คัชมาตย์<_>ผู้ว่าราชการจังหวัดอุทัยธานี<_>เป็นประธานพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับหัวหน้าส่วนราชการ<_>นายอำเภอ<_>ช่างทอผ้า<_>กลุ่มทอผ้าและผู้ผลิตผ้าทุกกลุ่ม<_>ทุกเทคนิคในจังหวัดอุทัยธานี<_>โดยมี<_>นายพีระพล<_>ตัณฑโอภาส<_>รองผู้ว่าราชการจังหวัดอุทัยธานี<_>นายสริห์<_>หอมหวล<_>พัฒนาการจังหวัดอุทัยธานี<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมพิธี", "3.<_>จังหวัดปทุมธานี<_>ที่อาคารศาลารักษ์ปทุม<_>ศาลากลางจังหวัดปทุมธานี<_>อำเภอเมืองปทุมธานี<_>นายณรงค์ศักดิ์<_>โอสถธนากร<_>ผู้ว่าราชการจังหวัดปทุมธานี<_>เป็นประธานพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับกลุ่มผู้ผลิตผู้ประกอบการประเภทผ้า<_>และผ้าพื้นถิ่นของจังหวัดปทุมธานี<_>จำนวน<_>15<_>กลุ่ม<_>โดยมี<_>นางสาวกันตรัตน์<_>เริ่มสูงเนิน<_>ปลัดจังหวัดปทุมธานี<_>นายคมสัน<_>ญาณวัฒนา<_>หัวหน้าสำนักงานจังหวัดปทุมธานี<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมพิธี", "4.<_>จังหวัดมุกดาหาร<_>ที่ห้องประชุมแก้วมุกดา<_>ศาลากลางจังหวัดมุกดาหาร<_>อำเภอเมืองมุกดาหาร<_>นายวรญาณ<_>บุญณราช<_>ผู้ว่าราชการจังหวัดมุกดาหาร<_>เป็นประธานพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้แก่นายอำเภอทั้ง<_>7<_>อำเภอ<_>และตัวแทนช่างทอผ้าในพื้นที่จังหวัดมุกดาหาร<_>เพื่อนำไปมอบให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และพี่น้องประชาชนจังหวัดมุกดาหาร<_>โดยมี<_>หัวหน้าส่วนราชการ<_>หัวหน้าหน่วยงานภาครัฐและภาคเอกชน<_>ข้าราชการ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมพิธี", "5.<_>จังหวัดลำปาง<_>ที่ห้องจัดแสดงนิทรรศการถาวรฯ<_>ศาลากลางจังหวัดลำปาง<_>อำเภอเมืองลำปาง<_>นายชัชวาลย์<_>ฉายะบุตร<_>ผู้ว่าราชการจังหวัดลำปาง<_>เป็นประธานพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้แก่นายอำเภอ<_>นายกกิ่งกาชาดอำเภอ<_>พัฒนาการจังหวัด<_>พัฒนาการอำเภอ<_>และผู้แทนกลุ่มทอผ้าในพื้นที่จังหวัดลำปาง<_>โดยมีนางสุพรรณี<_>ฉายะบุตร<_>ประธานแม่บ้านมหาดไทยจังหวัดลำปาง<_>หัวหน้าส่วนราชการ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมพิธี", "6.<_>จังหวัดชุมพร<_>ที่ห้องประชุมโรงแรมมรกตทวิน<_>อำเภอเมืองชุมพร<_>นายวิสาห์<_>พูลศิริรัตน์<_>ผู้ว่าราชการจังหวัดชุมพร<_>เป็นประธานพิธีมอบลายผ้าพระราชทาน<_>\"ผ้าลายดอกรักราชกัญญา\"<_>ให้กับ<_>นายอำเภอ<_>กลุ่มทอผ้า<_>กลุ่มเบญจรงค์<_>และประชาชนในจังหวัดชุมพร<_>โดยมี<_>นายสมพร<_>ปัจฉิมเพ็ชร<_>รองผู้ว่าราชการจังหวัดชุมพร<_>นายทศพล<_>เผื่อนอุดม<_>รองผู้ว่าราชการจังหวัดชุมพร<_>หัวหน้าส่วนราชการ<_>และเจ้าหน้าที่หน่วยงานที่เกี่ยวข้อง<_>ร่วมพิธี", "7.<_>จังหวัดตาก<_>ที่อาคารหอประชุมจังหวัดตาก<_>อำเภอเมืองตาก<_>นายสมชัย<_>กิจเจริญรุ่งโรจน์<_>ผู้ว่าราชการจังหวัดตาก<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้แก่<_>นายอำเภอ<_>พัฒนาการจังหวัด<_>พัฒนาการอำเภอ<_>และผู้แทนกลุ่มทอผ้าในพื้นที่<_>เพื่อนำไปมอบให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และพี่น้องประชาชนจังหวัดตาก<_>โดยมี<_>นางวรรณฤดี<_>กิจเจริญรุ่งโรจน์<_>ประธานแม่บ้านมหาดไทยจังหวัดตาก<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมพิธี", "“เนื่องในโอกาสที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา<_>พระองค์พระราชทานแบบลายผ้า<_>“ผ้าลายดอกรักราชกัญญา”<_>ซึ่งเป็นลายผ้าที่พระองค์ทรงศึกษาค้นคว้าลวดลายพื้นถิ่นภาคใต้<_>แล้วนำมาออกแบบผสมผสานกับ<_>“ลายดอกรัก”<_>ที่สื่อถึงความรักและกำลังใจที่พระองค์ทรงสร้างสรรค์ขึ้น<_>ประกอบด้วย<_>3<_>ประเภท<_>ได้แก่<_>ประเภทที่<_>1<_>ผ้าลายพระราชทาน<_>ผ้าลายดอกรักราชกัญญา<_>ประเภทผ้าบาติก<_>ประเภทที่<_>2<_>ผ้าลายพระราชทาน<_>ผ้าลายดอกรักราชกัญญา<_>ประเภทผ้ามัดหมี่<_>ประเภทที่<_>3<_>ผ้าลายพระราชทาน<_>ผ้าลายดอกรักราชกัญญา<_>ประเภทผ้ายก<_>และผ้าบาติกลายพระราชทาน<_>ลายที่<_>3<_>ซึ่งสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>โปรดเกล้าฯ<_>ให้พัฒนา<_>“ผ้าบาติกลายพระนามาภิไธยสิริกิติ์”<_>ที่สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ได้รับการทูลเกล้าฯ<_>ถวาย<_>เมื่อครั้งโดยเสด็จพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เสด็จพระราชดำเนินเยือนสาธารณรัฐอินโดนีเซีย<_>เมื่อปี<_>พ.ศ.<_>2503<_>เพื่อให้มีความร่วมสมัยและเป็นสากล<_>ทั้งนี้<_>ด้วยสำนึกในพระกรุณาธิคุณ<_>ที่ทรงมีต่อเหล่าปวงชนชาวไทย<_>ซึ่งกระทรวงมหาดไทย<_>จะได้ขยายผลเพื่อสร้างมูลค่าเพิ่ม<_>ยกระดับผลิตภัณฑ์ผ้าไทย<_>ให้สามารถก้าวสู่ระดับสากล<_>เพื่อวิถีชุมชนที่ยั่งยืน<_>และยังประโยชน์แก่ประชาชนคนไทยอย่างยั่นยืนสืบไป”<_>ปลัด<_>มท.<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9740636348724365, "len_token": 496}, {"label": "LABEL_1", "score": 0.9174573421478271, "len_token": 496}, {"label": "LABEL_1", "score": 0.9342712759971619, "len_token": 496}, {"label": "LABEL_1", "score": 0.9607425332069397, "len_token": 295}], "avg_score": 0.9450431883301684, "sentiment_type": "positive"}
{"date": "2023-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประชาชนไทยทุกจังหวัดร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["ประชาชนไทยทุกจังหวัดร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "ประชาชนไทยทุกจังหวัดร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "ประชาชนไทยทุกจังหวัดร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "วันที่<_>17<_>มีนาคม<_>2566<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในห้วงวันที่<_>16<_>–<_>17<_>มีนาคม<_>2566<_>ประชาชนไทยทุกจังหวัดร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>จังหวัดมหาสารคาม<_>ที่วัดพุทธวนาราม<_>(วัดป่าวังน้ำเย็น)<_>ตำบลเกิ้ง<_>อำเภอเมืองมหาสารคาม<_>นายเกียรติศักดิ์<_>ตรงศิริ<_>ผู้ว่าราชการจังหวัดมหาสารคาม<_>เป็นประธานในพิธีเจริญพระพุทธมนต์<_>และพิธีปลูกต้นพระศรีมหาโพธิ์<_>ตามโครงการ<_>\"หนึ่งใจ...ให้ธรรมะ\"<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>และพุทธศาสนิกชนจังหวัดมหาสารคาม<_>ร่วมพิธี", "2.<_>จังหวัดฉะเชิงเทรา<_>ที่วัดโสธรวราราม<_>วรวิหาร<_>พระราชภาวนาพิธาน<_>วิ.<_>เจ้าอาวาสวัดโสธรวราราม<_>วรวิหาร<_>เจ้าคณะจังหวัดฉะเชิงเทรา<_>เป็นประธานฝ่ายสงฆ์<_>นายขจรเกียรติ<_>รักพานิชมณี<_>ผู้ว่าราชการจังหวัดฉะเชิงเทรา<_>เป็นประธานฝ่ายฆราวาส<_>พร้อมด้วย<_>หัวหน้าส่วนราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>และข้าราชการ<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์<_>และพิธีปลูกต้นพระศรีมหาโพธิ์<_>ตามโครงการ<_>\"หนึ่งใจ...ให้ธรรมะ\"<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "3.<_>จังหวัดอุดรธานี<_>ที่วัดป่าบ้านตาด<_>ตำบลบ้านตาด<_>อำเภอเมืองอุดรธานี<_>นายนิติพัฒน์<_>ลีลาเลิศแล้ว<_>รองผู้ว่าราชการจังหวัดอุดรธานี<_>เป็นประธานในพิธีเจริญพระพุทธมนต์<_>และพิธีปลูกต้นพระศรีมหาโพธิ์<_>ตามโครงการ<_>\"หนึ่งใจ...ให้ธรรมะ\"<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>และพุทธศาสนิกชนจังหวัดอุดรธานี<_>ร่วมพิธี", "4.<_>จังหวัดนครนายก<_>ที่วัดศรีจุฬา<_>อำเภอเมืองนครนายก<_>พระราชพรหมคุณ<_>เจ้าคณะจังหวัดนครนายก<_>เป็นประธานฝ่ายสงฆ์<_>นายบัญชา<_>เชาวรินทร์<_>ผู้ว่าราชการจังหวัดนครนายก<_>เป็นประธานฝ่ายฆราวาส<_>พร้อมด้วย<_>หัวหน้าส่วนราชการ<_>ศาล<_>ทหาร<_>ตำรวจ<_>นายอำเภอเมืองนครนายก<_>และประชาชนจิตอาสาในพื้นที่<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์<_>เจริญจิตตภาวนา<_>และพิธีปล่อยปลา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "5.<_>จังหวัดจันทบุรี<_>ที่วัดสนามไชย<_>อำเภอนายายอาม<_>นายภูเบศ<_>พุฒิรัตนาพร<_>นายอำเภอนายายอาม<_>พร้อมด้วยหัวหน้าส่วนราชการอำเภอนายายอาม<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และประชาชนในพื้นที่<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์<_>และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "6.<_>จังหวัดสุพรรณบุรี<_>ที่วัดวังหิน<_>ตำบลย่านยาว<_>อำเภอสามชุก<_>นายสังวาลย์<_>แร่เพชร<_>ปลัดอำเภอหัวหน้ากลุ่มงานบริหารงานปกครอง<_>เป็นประธานในพิธีเจริญพระพุทธมนต์<_>และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีหัวหน้าส่วนราชการอำเภอสามชุก<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>จิตอาสาพระราชทาน<_>และประชาชนอำเภอสามชุก<_>ร่วมพิธี", "7.<_>จังหวัดปทุมธานี<_>ที่วัดเขียนเขต<_>พระอารามหลวง<_>ตำบลบึงยี่โถ<_>อำเภอธัญบุรี<_>นายสมชาย<_>สว่างวัชโรทร<_>ที่ปรึกษานายกเทศมนตรีนครรังสิต<_>เป็นประธานในพิธีเจริญพระพุทธมนต์<_>และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการอำเภอธัญบุรี<_>ข้าราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>บุคลากรองค์กรปกครองส่วนท้องถิ่น<_>และประชาชนในพื้นที่<_>ร่วมพิธี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันประกอบกิจกรรมทางศาสนาและทำกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"], "sentiment": [{"label": "LABEL_1", "score": 0.9554940462112427, "len_token": 496}, {"label": "LABEL_1", "score": 0.8971337676048279, "len_token": 496}, {"label": "LABEL_1", "score": 0.8935713171958923, "len_token": 496}, {"label": "LABEL_1", "score": 0.9459827542304993, "len_token": 11}], "avg_score": 0.9156241356093856, "sentiment_type": "positive"}
{"date": "2023-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองสองแคว<_>ต้อนรับเอกอัครราชทูตสหรัฐอเมริกาประจำประเทศไทย<_>และกงสุลใหญ่สหรัฐอเมริกาประจำจังหวัดเชียงใหม่<_>เพื่อหารือแนวทางส่งเสริมความร่วมมือร่วมกัน<_>มุ่งสู่การพัฒนาอย่างยั่งยืน", "content": ["พ่อเมืองสองแคว<_>ต้อนรับเอกอัครราชทูตสหรัฐอเมริกาประจำประเทศไทย<_>และกงสุลใหญ่สหรัฐอเมริกาประจำจังหวัดเชียงใหม่<_>เพื่อหารือแนวทางส่งเสริมความร่วมมือร่วมกัน<_>มุ่งสู่การพัฒนาอย่างยั่งยืน", "พ่อเมืองสองแควให้การต้อนรับเอกอัครราชทูตสหรัฐอเมริกาประจำประเทศไทย<_>และกงสุลใหญ่สหรัฐอเมริกาประจำจังหวัดเชียงใหม่<_>เพื่อหารือแนวทางส่งเสริมความร่วมมือร่วมกัน<_>มุ่งสู่การพัฒนาอย่างยั่งยืน", "วันนี้<_>(17<_>มีนาคม<_>2566)<_>เวลา<_>09.30<_>น.<_>ณ<_>ห้องรับรองสมเด็จพระเอกาทศรถ<_>ชั้น<_>2<_>ศาลากลางจังหวัดพิษณุโลก<_>นายภูสิต<_>สมจิตต์<_>ผู้ว่าราชการจังหวัดพิษณุโลก<_>ให้การต้อนรับ<_>นายโรเบิร์ต<_>เอฟ<_>โกเดค<_>เอกอัครราชทูตสหรัฐอเมริกาประจำประเทศไทย<_>และนางลิสา<_>บูเจนนาส<_>กงสุลใหญ่สหรัฐอเมริกาประจำจังหวัดเชียงใหม่<_>พร้อมคณะ<_>ในโอกาสเดินทางเยือนจังหวัดพิษณุโลกอย่างเป็นทางการ<_>และเยี่ยมคารวะพร้อมหารืองานร่วมกับผู้ว่าราชการจังหวัดพิษณุโลก<_>โดยมี<_>ปลัดจังหวัดพิษณุโลก<_>หัวหน้าส่วนราชการ<_>และเจ้าหน้าที่ที่เกี่ยวข้องร่วมให้การต้อนรับ", "นายภูสิต<_>สมจิตต์<_>ผู้ว่าราชการจังหวัดพิษณุโลก<_>กล่าวว่า<_>จังหวัดพิษณุโลกเป็นหัวเมืองสำคัญในพื้นที่ภาคเหนือตอนล่าง<_>เป็นศูนย์กลางของระบบโลจิสติกส์สู่ภาคเหนือและภาคตะวันออกเฉียงเหนือ<_>มีชัยภูมิยุทธศาสตร์ทางการทหารที่สำคัญมาแต่โบราณ<_>และเป็นที่ตั้งของส่วนราชการสำคัญหลายแห่ง<_>อาทิ<_>กองทัพภาคที่<_>3<_>มหาวิทยาลัยนเรศวร<_>เป็นศูนย์กลางด้านการค้า<_>การลงทุน<_>และการศึกษาของภูมิภาค<_>จึงนับเป็นโอกาสอันดียิ่งที่ได้มีโอกาสต้อนรับและหารือร่วมกับนายโรเบิร์ต<_>เอฟ<_>โกเดค<_>เอกอัครราชทูตสหรัฐอเมริกาประจำประเทศไทย<_>และนางลิสา<_>บูเจนนาส<_>กงสุลใหญ่สหรัฐอเมริกา<_>ประจำจังหวัดเชียงใหม่", "\"ในวันนี้ได้มีการหารือข้อราชการร่วมกันในหลายประเด็นตามเป้าหมายการพัฒนาจังหวัดพิษณุโลกคือ<_>“เมืองท่องเที่ยว<_>3<_>ธรรม<_>4<_>แยกระเบียงเศรษฐกิจที่มั่งคั่ง”<_>ซึ่งได้กำหนดประเด็นการพัฒนา<_>ใน<_>6<_>มิติ<_>คือ<_>1)<_>ส่งเสริมเพิ่มขีดความสามารถการแข่งขันด้านการค้า<_>การลงทุน<_>สินค้าบริการ<_>โครงข่ายคมนาคมและโครงสร้างพื้นฐานรองรับการพัฒนาสู่ความมั่งคั่ง<_>และเมืองอัจฉริยะ(smart<_>city)<_>2)<_>พัฒนาการท่องเที่ยวที่ได้มาตรฐานสากลและยั่งยืน<_>และเป็นเมืองศูนย์กลางการประชุมและจัดนิทรรศการ<_>(mice<_>city)<_>3)<_>ยกระดับการเกษตรที่เป็นระบบเพิ่มมูลค่าและการตลาดที่ครบวงจรบนฐานนวัตกรรมและเทคโนโลยี<_>4)<_>พัฒนาทรัพยากรมนุษย์สร้างสังคมสุขยั่งยืน<_>และสืบสานอัตลักษณ์ประเพณีวัฒนธรรมที่ดีงาม<_>5)<_>พัฒนาการบริหารจัดการทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>พลังงาน<_>อย่างเป็นระบบและยั่งยืน<_>6)<_>เสริมสร้างความมั่นคงปลอดภัยในชีวิตและทรัพย์สินพัฒนาระบบเตรียมความพร้อมในภาวะวิกฤตและขยายความร่วมมือความสัมพันธ์กับต่างประเทศอย่างมีดุลยภาพ<_>ซึ่งนายโรเบิร์ต<_>เอฟ<_>โกเดค<_>เอกอัครราชทูตสหรัฐอเมริกาประจำประเทศไทย<_>และนางลิสา<_>บูเจนนาส<_>กงสุลใหญ่สหรัฐอเมริกา<_>ประจำจังหวัดเชียงใหม่<_>มีความยินดีที่จะให้ความร่วมมือกับจังหวัดพิษณุโลกในการพัฒนาเมืองในทุกมิติอย่างยั่งยืนต่อไป\"<_>ผวจ.พิษณุโลก<_>กล่าว", "นายภูสิต<_>สมจิตต์<_>ผู้ว่าราชการจังหวัดพิษณุโลก<_>กล่าวเพิ่มเติมว่า<_>ประเทศไทยและประเทศสหรัฐอเมริกาได้มีความสัมพันธ์ในทุกระดับอย่างแน่นแฟ้นมาอย่างยาวนาน<_>ทั้งระดับรัฐบาลต่อรัฐบาลของทั้งสองประเทศ<_>ระหว่างภาคธุรกิจเอกชน<_>รวมทั้งภาคประชาชน<_>นักเรียน<_>นักศึกษาต่าง<_>ๆ<_>ซึ่งความสัมพันธ์ทางการทูตระหว่างสองประเทศมีมาอย่างยาวนานถึง<_>190<_>ปี<_>โดยการพบปะหารือในวันนี้สะท้อนถึงมิตรภาพที่แนบแน่น<_>และพร้อมที่จะขับเคลื่อนการพัฒนาในระดับพื้นที่<_>นอกจากนี้<_>จังหวัดพิษณุโลกยังได้นำสินค้าขึ้นชื่อของพื้นที่<_>คือ<_>มะยงชิด<_>และกล้วยตาก<_>gi<_>(geographical<_>indication)<_>มาเป็นอาหารว่างและของฝาก<_>สร้างความประทับใจให้กับคณะผู้มาเยือนเป็นอย่างมาก"], "sentiment": [{"label": "LABEL_1", "score": 0.983887255191803, "len_token": 496}, {"label": "LABEL_1", "score": 0.9820099472999573, "len_token": 280}], "avg_score": 0.98320987605557, "sentiment_type": "positive"}
{"date": "2023-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประชาชนผู้มีรายได้น้อย<_>ปลื้ม<_>รมว.สุชาติ<_>ช่วยคนจนมีเครื่องมือทำกิน<_>เสริมทักษะอาชีพ<_>สร้างงาน<_>สร้างรายได้", "content": ["ประชาชนผู้มีรายได้น้อย<_>ปลื้ม<_>รมว.สุชาติ<_>ช่วยคนจนมีเครื่องมือทำกิน<_>เสริมทักษะอาชีพ<_>สร้างงาน<_>สร้างรายได้", "ผู้มีบัตรรายได้น้อย<_>ขอบคุณ<_>รมว.แรงงาน<_>นายสุชาติ<_>ชมกลิ่น<_>ผลักดันโครงการฝึกอบรม<_>พร้อมมอบเครื่องมือทำกิน<_>ช่วยประชาชนได้มีความรู้<_>มีอาชีพและมีรายได้เพิ่มขึ้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9952656030654907, "len_token": 71}], "avg_score": 0.9952656030654907, "sentiment_type": "positive"}
{"date": "2023-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.<_>ร่วมเปิดงานโนราภูมิปัญญาแห่งแผ่นดิน<_>ชู<_>soft<_>power<_>โนราระดับโลก<_>ร่วมครู-ศิลปินโนรา<_>รำบวงสรวงถวายพระบรมธาตุเจดีย์เขียนบางแก้วและ<_>4<_>ครูต้นโนรา<_>160<_>คน<_>ชวนร่วมกิจกรรม", "content": ["วธ.<_>ร่วมเปิดงานโนราภูมิปัญญาแห่งแผ่นดิน<_>ชู<_>soft<_>power<_>โนราระดับโลก<_>ร่วมครู-ศิลปินโนรา<_>รำบวงสรวงถวายพระบรมธาตุเจดีย์เขียนบางแก้วและ<_>4<_>ครูต้นโนรา<_>160<_>คน<_>ชวนร่วมกิจกรรม", "วธ.<_>ร่วมเปิดงานโนราภูมิปัญญาแห่งแผ่นดิน<_>ชู<_>soft<_>power<_>โนราระดับโลก<_>ร่วมครู-ศิลปินโนรา<_>รำบวงสรวงถวายพระบรมธาตุเจดีย์เขียนบางแก้วและ<_>4<_>ครูต้นโนรา<_>160<_>คน<_>ชวนร่วมกิจกรรม<_>17<_>-<_>19<_>มี.ค.<_>66<_>ณ<_>วัดพระบรมธาตุเจดีย์เขียนบางแก้ว", "วันที่<_>17<_>มีนาคม<_>2566<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>(วธ)<_>และรศ.ดร.วิลาสีนี<_>พิพิธกุล<_>ผู้อำนวยการองค์การกระจายเสียงและแพร่ภาพสาธารณะแห่งประเทศไทย<_>(ส.ส.ท)<_>ร่วมเป็นประธานพิธีเปิดงาน<_>โนราภูมิปัญญาแห่งแผ่นดิน<_>โดยมีนายโกวิท<_>ผกามาศ<_>อธิบดีกรมส่งเสริมวัฒนธรรม<_>(สวธ)<_>นางนิศากร<_>วิศิษฏ์สรอรรถ<_>ผู้ว่าราชการจังหวัดพัทลุง<_>ศิลปินโนรา<_>คณะโนรา<_>เครือข่ายสายตระกูลโนรา<_>แขกผู้มีเกียรติ<_>และนักท่องเที่ยวเข้าร่วม<_>ณ<_>ลานหน้าอนุสาวรีย์<_>4<_>ครูต้นโนรา<_>วัดพระบรมธาตุเจดีย์เขียนบางแก้ว<_>อำเภอเขาชัยสน<_>จังหวัดพัทลุง<_>ในโอกาสนี้<_>ปลัดวธ.<_>และผอ.<_>ส.ส.ท<_>ร่วมกันยกพานราดแก่ราชครูโนรา<_>จุดเทียนชัย<_>ถวายตาหลวง<_>ถวายตายายครูหมอโนรา<_>ชมการแสดง<_>“ออกพราน<_>นางทาสี”<_>ชมการ<_>รำบวงสรวงถวายพระบรมธาตุเจดีย์เขียนบางแก้ว<_>และ<_>4<_>ครูต้นโนรา<_>ได้แก่<_>พญาสายฟ้าฟาด<_>แม่ศรีมาลา<_>พระนางนวลทองสำลี<_>และขุนศรีศรัทธา<_>จากคณะโนรา<_>160<_>คน<_>ตัวแทนน้องๆ<_>ที่เรียนโนราทั่วภาคใต้<_>จาก<_>10<_>สถาบัน<_>เช่น<_>มหาวิทยาลัยทักษิณ,<_>โรงเรียนสตรีพัทลุง,<_>วิทยาลัยนาฏศิลป์พัทลุง,<_>โรงเรียนเฉลิมพระเกียรติสมเด็จพระศรีนครินทร์<_>จ.นครศรีธรรมราช<_>ซึ่งกำกับโดย<_>ผศ.ธรรมนิตย์<_>นิคมรัตน์<_>ศิลปินแห่งชาติ<_>สาขาศิลปะการแสดง<_>(โนรา)", "นางยุพา<_>กล่าวว่า<_>โนรามีคุณค่าและความสำคัญในฐานะมรดกภูมิปัญญาทางวัฒนธรรมที่มีอัตลักษณ์โดดเด่นทางด้านศิลปะการแสดงที่มีพัฒนาการสืบทอดมาอย่างยาวนานนับตั้งแต่พุทธศตวรรษที่<_>18<_>-<_>19<_>เป็นทั้งพิธีกรรม<_>และศิลปะการแสดงเพื่อความบันเทิง<_>เชื่อมโยงจารีตทางวัฒนธรรมผ่านศิลปะการแสดงที่มีลักษณะเฉพาะของท้องถิ่นภาคใต้<_>เป็น<_>“มหรสพการแสดงที่งดงาม<_>ทรงพลัง<_>และมีชีวิตชีวา”<_>เป็น<_>“นาฏยลักษณ์ของคนใต้”<_>ทำให้<_>unesco<_>ได้ประกาศขึ้นทะเบียนโนรา<_>ให้เป็นรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>อย่างเป็นทางการแล้ว<_>เมื่อปี<_>2564<_>ณ<_>กรุงปารีส<_>สาธารณรัฐฝรั่งเศส<_>ทั้งนี้<_>วธ.<_>โดย<_>สวธ.<_>มีการส่งเสริมสนับสนุนต่อยอด<_>อาทิ<_>ยกย่องเชิดชูเกียรติศิลปินโนราในฐานะศิลปินแห่งชาติ<_>ถ่ายทอดการแสดงพื้นบ้านโนราให้แก่เยาวชน<_>สนับสนุนทุนการศึกษาวิจัย<_>จัดให้มีเวทีการแสดงโนราในระดับท้องถิ่น<_>ระดับชาติ<_>และระดับนานาชาติ<_>จัดกิจกรรมเผยแพร่ประชาสัมพันธ์คุณค่าความสำคัญของโนรา<_>ด้วยการบูรณาการร่วมกับหน่วยงานภาคีเครือข่ายทั้งภาครัฐและภาคเอกชน<_>ให้ประชาชนชาวไทยได้ภาคภูมิใจและตระหนักถึงคุณค่าความสำคัญของโนรามาอย่างต่อเนื่อง", "และนับเป็นโอกาสอันดีที่ทาง<_>“ศูนย์สื่อศิลปวัฒนธรรม<_>ไทยพีบีเอส”<_>เห็นความสำคัญในศิลปวัฒนธรรมภาคใต้ของไทยอย่างโนรา<_>และมุ่งสร้างความตระหนักรู้ถึงคุณค่าความสำคัญของโนรา<_>สร้างการมีส่วนร่วมของศิลปิน<_>ชุมชนโนรา<_>และสถาบันการศึกษาเพื่อส่งเสริมการสืบทอดโนรา<_>วธ.<_>โดย<_>สวธ.<_>จึงได้บูรณาการความร่วมมือกับศูนย์สื่อศิลปวัฒนธรรม<_>ไทยพีบีเอส<_>สำนักงานกองทุนสนับสนุนการสร้างเสริมสุขภาพ<_>(สสส)<_>และหน่วยงานภาคีเครือข่ายที่เกี่ยวข้อง<_>จัดงาน<_>“โนราภูมิปัญญาแห่งแผ่นดิน”<_>ระหว่างวันที่<_>17<_>-<_>18<_>มีนาคม<_>2566<_>ณ<_>วัดพระบรมธาตุเจดีย์เขียนบางแก้ว<_>ตำบลจองถนน<_>อำเภอเขาชัยสน<_>จังหวัดพัทลุง<_>เพื่อเป็นการต่อยอดหลังจากยูเนสโกประกาศให้<_>“โนรา”<_>ศิลปะท้องถิ่นใต้เป็นมรดกทางวัฒนธรรมที่จับต้องไม่ได้<_>หรือมรดกภูมิปัญญาทางวัฒนธรรมของมนุษยชาติ<_>มุ่งเน้นและให้ความสำคัญกับการสร้างความเข้าใจต่อเรื่องราวของโนราในเนื้อหาและมุมมองที่หลากหลายและลงรายละเอียดในเชิงลึกมากยิ่งขึ้น", "ปลัด<_>วธ.<_>กล่าวอีกว่า<_>กิจกรรมของโครงการดังกล่าว<_>ประกอบด้วย<_>การแสดงโนราบันเทิงและโนราร่วมสมัย<_>โรงครูสาธิต<_>3<_>วัน<_>2<_>คืน<_>ซึ่งเป็นพิธีกรรมโนราโรงครู<_>(ใหญ่)<_>ในรูปแบบโรงครูสาธิตประกอบการบรรยายให้ความรู้<_>โนราประชันโรง<_>จัดเวทีเสวนา<_>อาทิ<_>เสวนา<_>“เคลื่อนชุมชนด้วยทุนทางวัฒนธรรม<_>soft<_>power<_>โนรา”<_>เสวนา<_>“ถอดรหัสโรงครู”<_>,<_>“ธรรมะ<_>พระ<_>และโนรา”<_>และเสนวนา<_>“สำรวจสถานะผู้หญิงในโลกโนรา”<_>,<_>“แลโนราผ่านสายตาคนรุ่นใหม่”<_>มีบูธนิทรรศการ<_>“โนราภูมิปัญญาแห่งแผ่นดิน”<_>เรียนรู้องค์ความรู้โนรา<_>ตลอดจนพื้นที่จัดแสดงภูมิปัญญา<_>และศิลปหัตกรรมที่เกี่ยวข้องกับโนรา<_>อาทิ<_>บูธ<_>workshop<_>แกะสลักหน้าพราน<_>สาธิตซ่อมเครื่องดนตรีโนรา<_>บูธโรงหมอยา<_>หมอบีบนวด<_>บูธสาธิตเรียนรู้พื้นฐานโนรา<_>ท่ารำ<_>และเครื่องแต่งกายโนรา<_>บูธวัตถุมงคล<_>และเครื่องรางเกี่ยวเนื่องกับโนรา<_>และบูธ<_>15<_>ปีไทยพีบีเอส<_>และศูนย์สื่อศิลปวัฒนธรรม<_>เป็นต้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9502793550491333, "len_token": 496}, {"label": "LABEL_1", "score": 0.978331446647644, "len_token": 496}, {"label": "LABEL_1", "score": 0.9765862226486206, "len_token": 334}], "avg_score": 0.967398760185702, "sentiment_type": "positive"}
{"date": "2023-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.หนุนการพัฒนาศักยภาพแพทย์ด้วย<_>“เวชศาสตร์วิถีชีวิต”<_>ปรับพฤติกรรมสุขภาพ<_>ลดป่วยโรคไม่ติดต่อเรื้อรัง", "content": ["สธ.หนุนการพัฒนาศักยภาพแพทย์ด้วย<_>“เวชศาสตร์วิถีชีวิต”<_>ปรับพฤติกรรมสุขภาพ<_>ลดป่วยโรคไม่ติดต่อเรื้อรัง", "ปลัดกระทรวงสาธารณสุข<_>เปิดประชุมวิชาการสมาคมเวชศาสตร์ป้องกันแห่งประเทศไทย<_>ปี<_>2566<_>มุ่งพัฒนาศักยภาพบุคลากรทางการแพทย์ด้วย<_>“เวชศาสตร์วิถีชีวิต”<_>หรือ<_>lifestyle<_>medicine<_>สร้างเสริมสุขภาพ<_>ปรับพฤติกรรมสุขภาพอย่างเป็นระบบ", "ปลัดกระทรวงสาธารณสุข<_>เปิดประชุมวิชาการสมาคมเวชศาสตร์ป้องกันแห่งประเทศไทย<_>ปี<_>2566<_>มุ่งพัฒนาศักยภาพบุคลากรทางการแพทย์ด้วย<_>“เวชศาสตร์วิถีชีวิต”<_>หรือ<_>lifestyle<_>medicine<_>สร้างเสริมสุขภาพ<_>ปรับพฤติกรรมสุขภาพอย่างเป็นระบบ<_>ทั้งการลด<_>ละ<_>เลิก<_>บุหรี่<_>สุรา<_>สารเสพติด<_>การบริโภคอาหาร<_>กิจกรรมทางกาย<_>การนอนหลับ<_>ช่วยป้องกัน/ลดความเสี่ยงโรคไม่ติดต่อเรื้อรัง<_>และช่วยให้ผู้ที่ป่วยแล้วควบคุมอาการได้<_>ปฏิบัติตามคำแนะนำในการรักษาของแพทย์ดีขึ้น", "วันนี้<_>(18<_>มีนาคม<_>2566)<_>ที่กรมสนับสนุนบริการสุขภาพ<_>กระทรวงสาธารณสุข<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เป็นประธานเปิดการประชุมวิชาการ<_>สมาคมเวชศาสตร์ป้องกันแห่งประเทศไทย<_>ประจำปี<_>2566<_>เรื่อง<_>“new<_>era<_>of<_>preventive<_>medicine<_>in<_>genomic<_>medicine”<_>พร้อมบรรยายเรื่อง<_>อนาคตงานเวชศาสตร์ป้องกันของประเทศไทย<_>ว่า<_>การมีพฤติกรรมสุขภาพที่ไม่เหมาะสม<_>ทั้งการรับประทานอาหารหวาน<_>มัน<_>เค็ม<_>มีกิจกรรมทางกายน้อย<_>ดื่มสุรา<_>สูบบุหรี่<_>นอนหลับพักผ่อนไม่เพียงพอ<_>ทำให้เกิดโรคไม่ติดต่อเรื้อรังต่างๆ<_>เช่น<_>โรคเบาหวาน<_>โรคความดันโลหิตสูง<_>โรคหัวใจและหลอดเลือด<_>โรคหลอดเลือดสมอง<_>โรคมะเร็ง<_>เป็นต้น<_>ซึ่งถือเป็นปัญหาสุขภาพสำคัญอันดับหนึ่งของประเทศไทย<_>และเป็นภาระในการดำเนินชีวิตทั้งของผู้ป่วยและบุคคลใกล้ชิด<_>การลดปัญหาโรคไม่ติดต่อเรื้อรัง<_>โดยหลักยังคงเป็นการปรับพฤติกรรมสุขภาพ<_>ซึ่งปัจจุบันมี<_>“เวชศาสตร์วิถีชีวิต”<_>หรือ<_>lifestyle<_>medicine<_>ซึ่งเป็นศาสตร์ที่ให้ความสำคัญกับการสร้างเสริมสุขภาพ<_>โดยปรับพฤติกรรมสุขภาพอย่างเป็นระบบซึ่งจะช่วยป้องกันและลดโอกาสเกิดโรคไม่ติดต่อเรื้อรัง<_>รวมถึงช่วยให้ผู้ที่ป่วยอยู่แล้วสามารถควบคุมอาการให้อยู่ในระดับคงที่ได้<_>และยังมีหลักฐานว่าช่วยสนับสนุนให้ผู้รับบริการปฏิบัติตามคำแนะนำในการรักษาของแพทย์ได้ดียิ่งขึ้น", "นพ.โอภาสกล่าวต่อว่า<_>กระทรวงสาธารณสุขให้ความสำคัญกับการพัฒนาศักยภาพของบุคลากรทางการแพทย์และสาธารณสุข<_>เพื่อส่งเสริมการมีส่วนร่วมของผู้ป่วยและผู้ใกล้ชิดในการปรับเปลี่ยนพฤติกรรมและวิถีชีวิตความเป็นอยู่<_>ให้สามารถบริหารจัดการปัจจัยเสี่ยงของการเกิดโรคไม่ติดต่อและโรคติดต่อได้<_>โดยมีนโยบายพัฒนากําลังคนด้านสุขภาพเพื่อให้บริการประชาชนในชุมชน<_>เช่น<_>การสนับสนุนให้มีแพทย์เวชศาสตร์ครอบครัวเป็นผู้ให้บริการหลักในระบบบริการปฐมภูมิร่วมกับทีมบริการสุขภาพ<_>ช่วยให้สามารถดูแลผู้ป่วยได้ในชุมชน<_>ลดภาระการให้บริการในโรงพยาบาล<_>นอกจากนี้<_>ยังเน้นการให้คำแนะนําแก่ผู้ป่วยหรือผู้รับบริการเพื่อส่งเสริมการปรับพฤติกรรมสุขภาพอย่างเหมาะสม<_>สอดคล้องกับการใช้ชีวิตในชุมชนของตน<_>และสอดคล้องกับหลักการให้บริการด้วยเวชศาสตร์วิถีชีวิต<_>ได้แก่<_>การลด<_>ละ<_>เลิก<_>บุหรี่<_>เครื่องดื่มแอลกอฮอล์<_>และสารเสพติด<_>การบริโภคอาหารที่มีประโยชน์ถูกสุขลักษณะ<_>การมีกิจกรรมทางกาย<_>การนอนหลับ<_>และการส่งเสริมสุขภาพ<_>พร้อมพัฒนาทักษะด้านการสื่อสาร/การถ่ายทอดความรู้<_>ให้มีประสิทธิภาพในการจัดการพฤติกรรมสุขภาพไม่พึงประสงค์ที่จะส่งผลต่อปัญหาสุขภาพในอนาคต<_>ซึ่งการจัดประชุมวิชาการครั้งนี้<_>เป็นหนึ่งในนวัตกรรมการสร้างบุคลากรทางการแพทย์ที่สามารถทำงานด้านการเฝ้าระวัง<_>ป้องกัน<_>ควบคุมปัญหาและรักษาผู้ป่วยด้วยโรคที่มีสาเหตุมาจากพฤติกรรมสุขภาพ<_>และยังเป็นโอกาสดีที่ทุกภาคส่วนจะได้ทำความเข้าใจและให้ความสำคัญในการให้ความรู้ความเข้าใจแก่ประชาชน<_>ทีมแพทย์และบุคลากรทางการแพทย์<_>เกี่ยวกับพฤติกรรมสุขภาพ<_>เพื่อนำไปใช้ประโยชน์อย่างแพร่หลายยิ่งขึ้น", "ด้าน<_>นพ.พิเชฐ<_>บัญญัติ<_>รองอธิบดีกรมวิทยาศาสตร์การแพทย์<_>ในฐานะประธานคณะกรรมการจัดงานประชุมวิชาการฯ<_>กล่าวว่า<_>การจัดงานครั้งนี้เป็นความร่วมมือระหว่าง<_>กรมสนับสนุนบริการสุขภาพ<_>กรมอนามัย<_>กรมสุขภาพจิต<_>และสมาคมเวชศาสตร์ป้องกันแห่งประเทศไทย<_>เนื่องจากตระหนักถึงการสร้างเสริมสุขภาพด้วยการลดปัจจัยเสี่ยงของโรคไม่ติดต่อเรื้อรัง<_>และให้ความสำคัญต่อการปรับเปลี่ยนพฤติกรรมสุขภาพอย่างเป็นระบบ<_>สำหรับศาสตร์เวชศาสตร์วิถีชีวิต<_>จะว่าด้วยเรื่องการสร้างวิถีชีวิตที่มีสุขภาพดี<_>การบริโภค<_>การบริหารความเครียดการนอนหลับ<_>การคุมน้ำหนัก<_>การฝึกสมาธิ<_>การบำรุงรักษาร่างกาย<_>และการลดละเลิกสิ่งเสพติด<_>ซึ่งส่งผลต่อปัญหาสุขภาพในอนาคต", "*<_>18<_>มีนาคม<_>2566"], "sentiment": [{"label": "LABEL_0", "score": 0.5697222352027893, "len_token": 496}, {"label": "LABEL_1", "score": 0.9537469744682312, "len_token": 383}], "avg_score": 0.6583650313546633, "sentiment_type": "positive"}
{"date": "2023-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ.ร.ก.<_>ปราบอาชญากรรมทางเทคโนโลยี<_>บังคับใช้<_>17<_>มี.ค.<_>66<_>เป็นต้นไป", "content": ["พ.ร.ก.<_>ปราบอาชญากรรมทางเทคโนโลยี<_>บังคับใช้<_>17<_>มี.ค.<_>66<_>เป็นต้นไป"], "sentiment": [{"label": "LABEL_1", "score": 0.6519551873207092, "len_token": 32}], "avg_score": 0.6519551873207092, "sentiment_type": "positive"}
{"date": "2023-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มาอีกแล้ว!<_>มุกใหม่คอลเซ็นเตอร์ใช้<_>qr<_>code<_>ดูดเงิน<_>ดีอีเอส<_>เตือนภัย<_>กลโกงออนไลน์หลอกแม่ค้าข้าวกล่อง", "content": ["มาอีกแล้ว!<_>มุกใหม่คอลเซ็นเตอร์ใช้<_>qr<_>code<_>ดูดเงิน<_>ดีอีเอส<_>เตือนภัย<_>กลโกงออนไลน์หลอกแม่ค้าข้าวกล่อง", "แก๊งคอลเซ็นเตอร์มามุกใหม่<_>ใช้<_>qr<_>code<_>หลอกดูดเงินร้านอาหารผ่านแอปพลิเคชั่นไลน์<_>ทำทีสั่งอาหาร<_>และให้ร้านแสกนเพื่อรับเป็นเพื่อน<_>แท้จริงคือ<_>scams<_>วอนประชาชนตระหนัก<_>รู้เท่าทันกลโกง<_>และระวังก่อนสแกน", "นางสาวนพวรรณ<_>หัวใจมั่น<_>โฆษกกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ฝ่ายการเมือง<_>(ดีอีเอส)<_>เปิดเผยว่าในช่วงสัปดาห์ที่ผ่านมา<_>มีข่าวที่ได้รับความสนใจจากประชาชนในเรื่องการฉ้อโกงออนไลน์รูปแบบใหม่ของแก๊งคอลเซนเตอร์<_>โดยการใช้<_>qr<_>code<_>หลอกดูดเงิน<_>วิธีการคือ<_>แก๊งคอลเซนเตอร์ติดต่อร้านอาหารผ่านแอปพลิเคชันไลน์หลอกสั่งข้าวกล่องจำนวน<_>100<_>กล่อง<_>เพื่อนำไปจัดเลี้ยงประชุม<_>และโอนมัดจำมาก่อน<_>2,000<_>บาท<_>วันต่อมา<_>คนร้ายได้โทรศัพท์บอกให้ร้านอาหารสั่งชุดอาหารพิเศษเพิ่ม<_>7<_>ชุด<_>และส่ง<_>qr<_>code<_>มาให้ร้านแอด<_>และบอกว่าจ่ายเงินเพิ่มให้ภายหลัง<_>โดยอ้างว่าเป็น<_>qr<_>code<_>แอดไลน์เท่านั้น<_>แต่เมื่อแสกน<_>qr<_>code<_>พบว่า<_>หน้าจอเหมือนถูกไวรัส<_>เจ้าของโทรศัพท์จึงรีบเข้าแอปฯ<_>ธนาคาร<_>เพื่อโอนเงินออกส่วนใหญ่ออกไปบัญชีอื่นก่อน<_>และโทรศัพท์ก็เริ่มค้าง<_>ระบบรวนจึงรีบปิดเครื่อง", "จากกรณีที่เกิดขึ้น<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>มีความห่วงใยความปลอดภัยของประชาชน<_>จึงขอแจ้งเตือนว่า<_>ในการใช้จ่ายสินค้าหรือบริการต่างๆ<_>ร้านอาหารหลายแห่งเริ่มใช้<_>qr<_>code<_>ในการชำระเงินแบบไร้เงินสด<_>แต่เหรียญมีสองด้าน<_>การใช้งานที่ค่อนข้างสะดวกของ<_>qr<_>code<_>ก็ต้องระวังและมีสติในการใช้งานด้วยเช่นกัน<_>เพราะคนร้ายหรือมิจฉาชีพอาจจงใจใช้<_>qr<_>code<_>พิมพ์<_>url<_>ซึ่งนำไปสู่เว็บไซต์หลอกลวง<_>(phishing)<_>หลอกให้กรอกข้อมูลหรือบัญชีธนาคาร<_>หรือหลอกให้โอนเงินไปบัญชีคนอื่นที่ไม่ใช่บัญชีของร้านค้าได้<_>ดังนั้นประชาชนต้องปกป้องตัวเอง<_>และป้องกันภัยจาก<_>qr<_>code<_>หลอกลวง<_>หรือ<_>qr<_>code<_>scams<_>ดังนี้", "1.<_>ควรตรวจสอบแหล่งที่มาของ<_>qr<_>code<_>ว่ามีความหน้าเชื่อถือหรือไม่<_>โดยก่อนกด<_>scan<_>ควรตรวจสอบหรือ<_>preview<_>ตัวลิงก์หรือ<_>url<_>โดยเมื่อเราใช้กล้องของมือถือ<_>smart<_>phone<_>ส่องดูก่อนกด<_>scan<_>หากพบว่าลิงก์ที่ปรากฎขึ้นมาแปลกๆ<_>หรือไม่ตรงกับชื่อเว็บไซต์ที่ใช้บริการอยู่ก็ไม่ควรที่จะกด<_>scan<_>ต่อ", "2.<_>ใช้โปรแกรมในการ<_>scan<_>ที่สามารถระบุได้ว่าลิงก์ที่<_>scan<_>จาก<_>qr<_>code<_>เป็นลิงก์ที่ปลอมหรือหลอกลวง(malicious<_>links)<_>ซึ่งสามารถหาใช้งานได้จากโปรแกรม<_>antivirus<_>ที่มีคุณสมบัตินี้<_>คล้ายก็การ<_>scan<_>virus<_>ก่อนใช้งาน<_>usb<_>drive<_>แต่นี้คือการ<_>scan<_>qr<_>code<_>หรือลิงก์ก่อนที่จะทำธุรกรรมต่อไป", "3.<_>เมื่อกด<_>scan<_>qr<_>code<_>ไปแล้ว<_>ก่อนโอนเงินหรือทำธุรกรรมใดๆ<_>ควรจะตรวจสอบให้แน่ใจว่าเป็นบัญชีของผู้ขายจริงๆ<_>โดยสอบถามยืนยันกับผู้ขายว่าชื่อบัญชีนี้ถูกต้องหรือไม่<_>ก่อนที่จะโอนเงินชำระค่าสินค้าไป<_>เพราะคนร้ายสามารถสร้าง<_>qr<_>code<_>ปลอมบัญชีอื่นซึ่งไม่ใช่บัญชีของร้านค้าเอามาหลอกเราได้<_>ควรตระหนักหรือระวังในส่วนนี้ด้วย", "หากท่านใดได้รับความเดือดร้อนจากแก๊งมิจฉาชีพ<_>หรือถูกหลอกลวงออนไลน์ต่าง<_>ๆ<_>หรือพบเห็นการกระทำความผิด<_>สามารถแจ้งเบาะแสได้ทางสายด่วนโทร<_>1212<_>ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_0", "score": 0.9963427186012268, "len_token": 496}, {"label": "LABEL_0", "score": 0.9961270689964294, "len_token": 315}], "avg_score": 0.003741041726160579, "sentiment_type": "negative"}
{"date": "2023-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รฟม.<_>ลงพื้นที่ตรวจการดำเนินงานลดผลกระทบด้านสิ่งแวดล้อมในเขตพื้นที่ก่อสร้าง<_>โครงการรถไฟฟ้าสายสีเหลือง<_>ช่วงลาดพร้าว<_>-<_>สำโรง", "content": ["รฟม.<_>ลงพื้นที่ตรวจการดำเนินงานลดผลกระทบด้านสิ่งแวดล้อมในเขตพื้นที่ก่อสร้าง<_>โครงการรถไฟฟ้าสายสีเหลือง<_>ช่วงลาดพร้าว<_>-<_>สำโรง", "การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>กระทรวงคมนาคม<_>โดย<_>กองสิ่งแวดล้อม<_>ฝ่ายพัฒนาโครงการรถไฟฟ้าลงพื้นที่ตรวจสอบและติดตามการดำเนินงานลดผลกระทบด้านสิ่งแวดล้อมในเขตพื้นที่ก่อสร้าง<_>โครงการรถไฟฟ้าสายสีเหลือง<_>ช่วงลาดพร้าว<_>-<_>สำโรง<_>ตลอดแนวเส้นทางก่อสร้างโครงการฯ<_>ตั้งแต่สถานีลาดพร้าว<_>บนถนนลาดพร้าว<_>ไปจนถึงสถานีสำโรง<_>บนถนนเทพารักษ์<_>โดยได้ตรวจสอบการปฏิบัติตามมาตรการการป้องกันและลดผลกระทบสิ่งแวดล้อม<_>เพื่อลดผลกระทบทางด้านฝุ่นละออง<_>pm<_>2.5<_>เช่น<_>การปิดคลุมกองดิน<_>กองทราย<_>เศษวัสดุก่อสร้างต่างๆ<_>ระหว่างรอการใช้งาน<_>เป็นต้น<_>ตรวจสอบการติดตั้งรั้วทึบล้อมรอบพื้นที่ก่อสร้าง<_>เพื่อเป็นการกำหนดเขตการก่อสร้างให้ชัดเจน<_>และการจัดทำทางเดินเท้าชั่วคราวกรณีที่มีกิจกรรมก่อสร้างรบกวนการสัญจรของประชาชนบนทางเดินเท้าเดิม<_>รวมไปถึงตรวจสอบการติดตั้งวัสดุดูดซับเสียงบริเวณสถานีโชคชัย<_>4<_>และได้เน้นย้ำให้เจ้าหน้าที่ทุกคนปฏิบัติตามมาตรฐานการลดผลกระทบด้านสิ่งแวดล้อมอย่างเคร่งครัด", "นอกจากนี้<_>ยังได้เน้นย้ำให้เจ้าหน้าที่ปฏิบัติตามมาตรการป้องกันการแพร่ระบาดของเชื้อไวรัส<_>covid-19<_>ตามข้อกำหนดของกระทรวงสาธารณสุข<_>สามารถสอบถามข้อมูลโครงการฯ<_>ได้ที่เว็บไซต์<_>www.mrta-yellowline.com<_>เฟซบุ๊กแฟนเพจโครงการรถไฟฟ้าสายสีเหลืองฯ<_>และไลน์<_>:<_>@mrtyellowline<_>หรือติดตามข้อมูลข่าวสาร<_>รฟม.<_>เพิ่มเติมได้ที่<_>เว็บไซต์<_>รฟม.<_>www.mrta.co.th<_>และเฟซบุ๊กแฟนเพจการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>หรือ<_>call<_>center<_>รฟม.<_>โทรศัพท์<_>0<_>2716<_>4044", "“รฟม.<_>ร่วมยกระดับเมืองด้วยโครงข่ายรถไฟฟ้าขนส่งมวลชนและนวัตกรรม<_>เพื่ออนาคตที่ยั่งยืน”"], "sentiment": [{"label": "LABEL_0", "score": 0.6952019333839417, "len_token": 375}], "avg_score": 0.30479806661605835, "sentiment_type": "negative"}
{"date": "2023-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจทาวันฯ<_>ลงพื้นที่ตรัง<_>บูรณาการเครือข่ายร่วมขับเคลื่อนตามนโยบาย<_>mind<_>อย่างเป็นรูปธรรม<_>ควบคู่ไปกับการดำเนินธุรกิจให้ถูกต้องเป็นไปตามกฎหมาย", "content": ["ผู้ตรวจทาวันฯ<_>ลงพื้นที่ตรัง<_>บูรณาการเครือข่ายร่วมขับเคลื่อนตามนโยบาย<_>mind<_>อย่างเป็นรูปธรรม<_>ควบคู่ไปกับการดำเนินธุรกิจให้ถูกต้องเป็นไปตามกฎหมาย", "ผู้ตรวจราชการกระทรวงอุตสาหกรรมลงพื้นที่ตรัง<_>บูรณาการเครือข่ายร่วมขับเคลื่อนตามนโยบาย<_>mind<_>อย่างเป็นรูปธรรม<_>ควบคู่ไปกับการดำเนินธุรกิจให้ถูกต้องเป็นไปตามกฎหมาย<_>ลดการสร้างปัญหามลภาวะ<_>สู่ความสัมฤทธิ์ในการพัฒนาธุรกิจอุตสาหกรรม", "ใน<_>เวลา<_>11.30<_>น.<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ได้ตรวจราชการกรณีปกติ<_>รอบที่<_>1<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>สำนักงานอุตสาหกรรมจังหวัดตรัง<_>ณ<_>ห้องประชุมนารายณ์สำนักงานอุตสาหกรรมจังหวัดตรัง<_>โดยมี<_>นางพรทิพา<_>อัครสุต<_>อุตสาหกรรมจังหวัดตรัง<_>พร้อมด้วยข้าราชการ<_>และเจ้าหน้าที่สำนักงานอุตสาหกรรมจังหวัดตรัง<_>เข้าร่วมประชุมรับการตรวจราชการพร้อมรับมอบนโยบายในการปฏิบัติงาน<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ได้เน้นย้ำนโยบาย<_>mind<_>ใช้<_>หัว<_>และ<_>ใจ<_>ขับเคลื่อนแผนงานปี<_>2566<_>มุ่งยกระดับ<_>“ปั้นอุตสาหกรรมคู่ชุมชน”<_>4<_>มิติ<_>ส่งเสริมธุรกิจ<_>ดูแลชุมชน<_>รักษาสิ่งแวดล้อม<_>และกระจายรายได้เพื่อคุณภาพชีวิตที่สมดุลกับสิ่งแวดล้อม<_>พร้อมให้ข้อเสนอแนะการตรวจราชการ<_>ดังนี้", "1.<_>การตรวจกำกับดูแลโรงงานอุตสาหกรรม<_>เน้นย้ำให้เร่งรัดการตรวจกำกับดูแล<_>โรงงานอุตสาหกรรมที่มีความเสี่ยงจะเกิดผลกระทบสิ่งแวดล้อมจากการประกอบกิจการ<_>ให้ปฏิบัติตามกฎหมาย<_>พร้อมให้คำปรึกษาแนะนำแก่ผู้ประกอบการหากมีปัญหาอุปสรรคในการประกอบธุรกิจในพื้นที่", "2.<_>เน้นย้ำการดำเนินการพิจารณาอนุญาต<_>อนุมัติให้เป็นไปตามกระบวนการ<_>หากอยู่ในขั้นตอนส่งให้หน่วยงานอื่นพิจารณา<_>ควรมีการติดตามความคืบหน้าการพิจารณาอย่างสม่ำเสมอ", "3.<_>การรับรองอุตสาหกรรมสีเขียว<_>(gi)<_>เน้นย้ำให้เร่งประชาสัมพันธ์<_>ชี้แจงถึงความสำคัญของการเข้าร่วมโครงการพร้อมเชิญชวนสมัครเข้าร่วมโครงการฯ<_>พร้อมเตรียมยกระดับการขอรับรองอุตสาหกรรมสีเขียวให้ผู้ประกอบการต่อไป", "4.<_>จังหวัดตรังเป็นพื้นที่เกษตรกรรมและการแปรรูปการเกษตร<_>รวมถึงการบริการ<_>(ท่าเรือและขนส่งทางราง)<_>ซึ่งมีผู้ประกอบการ<_>sme<_>และวิสาหกิจชุมชน<_>ในจังหวัดมาก<_>ควรส่งเสริมและพัฒนาผู้ประกอบการในการพัฒนาผลิตภัณฑ์<_>ให้มีคุณภาพและมาตรฐาน<_>อาทิ<_>การรับรองมาตรฐานผลิตภัณฑ์ชุมชน<_>(มผช)<_>และมาตรฐานอุตสาหกรรม<_>เอส<_>(มอก.เอส)<_>เพื่อสร้างความมั่นใจแก่ลูกค้า<_>ผู้รับบริการต่อไป", "พร้อมได้ให้กำลังใจในการปฏิบัติงานกับเจ้าหน้าที่สำนักงานฯ<_>ร่วมทำงานกันเป็นทีม<_>พร้อมทั้งบูรณาการการทำงานทั้งภายในและภายนอกสำนักงานฯ<_>เพื่อให้เกิดประสิทธิภาพประสิทธิผลในการปฏิบัติงานแก่ผู้ประกอบการ<_>ประชาชน<_>ต่อไป", "เวลา<_>14.30<_>น.<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>พร้อมคณะลงพื้นที่ตรวจเยี่ยมให้คำปรึกษา<_>บริษัท<_>ศรีตรังแอโกรอินดัสทรี<_>จำกัด<_>(มหาชน)<_>สาขาตรัง<_>ประกอบกิจการผลิตยางแผ่นรมควัน<_>และน้ำยางข้น<_>ดำเนินธุรกิจมามากกว่า<_>35<_>ปี<_>ในธุรกิจยางธรรมชาติอย่างครบวงจรตั้งแต่การปลูกสวนยางจนกระทั่งการผลิตสินค้าสำเร็จรูป<_>คำนึงถึงคุณภาพของผลิตภัณฑ์ที่ได้มาตรฐานอย่างเคร่งครัด<_>ตอบสนองต่อธุรกิจปลายน้ำ<_>อาทิ<_>การผลิตถุงมือยางทางการแพทย์<_>การผลิตล้อรถยนต์<_>ซึ่งต้องคำนึงถึงความปลอดภัยของผู้ใช้งาน<_>ในการบริหารจัดการห่วงโซ่อุปทานด้วยความรับผิดชอบรวมถึงเกษตรกรชาวสวนยางพารา<_>และพ่อค้ายางพารา<_>สนับสนุนให้เกษตรกรผลิตยางพาราที่มีคุณภาพ<_>เป็นที่ต้องการของโรงงาน<_>ซึ่งจะสร้างเพิ่มรายได้ให้แก่เกษตรกร<_>รวมถึงการดำเนินโครงการต่าง<_>ๆ<_>เพื่อดูแลชุมชนโดยรอบโรงงานอุตสาหกรรม<_>เช่น<_>โครงการบ้านเดียวกัน<_>ในการดูแลผู้ป่วยติดเตียง<_>โครงการไม้กวาดรักษ์โลก<_>(นำขวดพลาสติกมาทำไม้กวาด<_>ซึ่งไม้กวาด<_>1<_>ด้ามลดคาร์บอน<_>20.8<_>kg<_>co2eq)<_>เป็นต้น<_>ผู้ตรวจราชการฯ<_>ได้ชื่นชมโรงงานฯ<_>ว่าได้ดำเนินกิจกรรมช่วยเหลือชุมชนอย่างต่อเนื่อง<_>พร้อมให้ข้อเสนอแนะโรงงานในการจัดการกากอุตสาหกรรมให้ถูกต้องตามข้อกฎหมาย<_>ไม่สร้างผลกระทบต่อชุมชนและสิ่งแวดล้อม<_>โดยนำหลักการของ<_>bcg<_>มาใช้<_>ซึ่งโรงงานฯ<_>สามารถนำกากของเสียที่ไม่เป็นอันตรายมาใช้เป็นสารปรับปรุงคุณภาพดินให้แก่เกษตรกรผู้ปลูกยางพาราและต้องขออนุญาตนำสิ่งปฏิกูลหรือวัสดุที่ไม่ใช้แล้วออกนอกบริเวณโรงงาน<_>(สก.2)<_>ต่อกรมโรงงานอุตสาหกรรม<_>ซึ่งจะเป็นการลดรายจ่ายเพิ่มผลผลิตและรายได้ให้แก่เกษตรกรในพื้นที่ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9130539298057556, "len_token": 496}, {"label": "LABEL_1", "score": 0.8952324986457825, "len_token": 358}], "avg_score": 0.9055831190852985, "sentiment_type": "positive"}
{"date": "2023-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจฯ<_>ภาสกร<_>ลงพื้นที่ชัยนาท<_>ตรวจราชการรอบ<_>1<_>พร้อมจับมือเครือข่ายร่วมขับเคลื่อนอุตสาหกรรม<_>mind<_>ใช้<_>\"หัว\"<_>และ<_>\"ใจ\"<_>ปั้นอุตสาหกรรมคู่ชุมชน", "content": ["ผู้ตรวจฯ<_>ภาสกร<_>ลงพื้นที่ชัยนาท<_>ตรวจราชการรอบ<_>1<_>พร้อมจับมือเครือข่ายร่วมขับเคลื่อนอุตสาหกรรม<_>mind<_>ใช้<_>\"หัว\"<_>และ<_>\"ใจ\"<_>ปั้นอุตสาหกรรมคู่ชุมชน", "ผู้ตรวจฯ<_>ภาสกร<_>ลงพื้นที่ชัยนาท<_>ตรวจราชการรอบ<_>1<_>พร้อมจับมือเครือข่ายร่วมขับเคลื่อนอุตสาหกรรม<_>mind<_>ใช้<_>\"หัว\"<_>และ<_>\"ใจ\"<_>ปั้นอุตสาหกรรมคู่ชุมชน<_>ภายใต้หลัก\"อุตสาหกรรมดี<_>ชุมชนดี<_>หน่วยงานดี\"<_>สู่ความสำเร็จ<_>4<_>มิติ", "เมื่อวันที่<_>16<_>มีนาคม<_>2566<_>เวลา<_>13.00<_>น.<_>นายภาสกร<_>ชัยรัตน์<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>รักษาราชการแทนผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ลงพื้นที่ตรวจติดตามงาน<_>เขตตรวจราชการที่<_>1<_>ภาคกลางตอนบน<_>ณ<_>สำนักงานอุตสาหกรรมจังหวัดชัยนาท<_>โดยนายอนุสร<_>ภู่พงศ์สกุล<_>อุตสาหกรรมจังหวัดชัยนาท<_>และคณะเจ้าหน้าที่ร่วมประชุมตรวจติดตามงานตามประเด็นการตรวจราชการกระทรวงอุตสาหกรรม<_>รอบที่<_>1<_>ปีงบประมาณ<_>พ.ศ.<_>2566<_>ได้รับทราบผลการดำเนินงานปัญหาอุปสรรคต่าง<_>ๆ<_>ซึ่งจังหวัดชัยนาทเป็นจังหวัดที่มีภาคการผลิตเกษตรกรรมเป็นส่วนใหญ่<_>เช่น<_>ข้าว<_>อ้อย<_>อุตสาหกรรมหลักเป็นโรงสีข้าว<_>เครื่องดื่มเบียร์<_>สุราผสม<_>และเน้นให้มีการตรวจกำกับโรงงานเหมืองแร่ให้เป็นไปตามกฎหมาย<_>การส่งเสริม<_>gi<_>ให้ได้<_>100%<_>การแก้ไขปัญหาผังเมืองให้สามารถตั้งโรงงานบางประเภทได้มากขึ้นซึ่งอยู่ระหว่างการพิจารณาของคณะกรรมการของกรมโยธาธิการและผังเมือง<_>การส่งเสริมพัฒนาผลิตภัณฑ์กลุ่มวิสาหกิจชุมชนรอบโรงงานแปรรูปสินค้าเกษตรอุตสาหกรรม<_>มอก.เอสด้านบริการท่องเที่ยวเกษตรและร้านกาแฟ", "นอกจากนี้ยังได้ร่วมหารือกับเครือข่ายในพื้นที่<_>อาทิ<_>สภาอุตสาหกรรม<_>สภาหอการค้า<_>smes<_>d<_>bank<_>สาขาชัยนาท<_>เครือข่ายอุตสาหกรรมรักษ์สิ่งแวดล้อม<_>และผู้แทน<_>คพอ.<_>จังหวัด<_>เพื่อรับฟังทิศทางการพัฒนาเศรษฐกิจและอุตสาหกรรมของจังหวัดจากภาคเอกชน<_>ภาคประชาชน<_>ซึ่งจังหวัดมีนโยบายผลักดันการพัฒนาเกษตรอินทรีย์<_>โดยมี<_>บริษัท<_>ประชารัฐรักสามัคคีชัยนาท<_>(วิสาหกิจเพื่อสังคม)<_>จำกัด<_>เป็นกลไกขับเคลื่อนภาคธุรกิจอุตสาหกรรมให้เป็นไปตามเป้าหมาย<_>การผลักดันเพิ่มพื้นที่ปลูกมันสำปะหลังแบบรับประกันราคาส่งเข้าโรงงานเอทานอลในจังหวัดชัยนาท<_>ทดแทนการรับซื้อวัตถุดิบจากพื้นที่อื่น<_>เป็นการเพิ่มรายได้ให้เกษตรกรในพื้นที่<_>ส่วนด้านปัญหาการขาดแคลนแรงงานจะมีการปรับเปลี่ยนโดยใช้ระบบ<_>it<_>เข้ามาใช้ในภาคการผลิตเกษตรอุตสาหกรรมให้มากขึ้น<_>เป็นต้น<_>ในการนี้ได้ให้ข้อแนะนำในการส่งเสริมและพัฒนาอุตสาหกรรม<_>นำนโยบายท่านปลัดกระทรวงอุตสาหกรรม<_>mind<_>ใช้<_>\"หัว\"<_>และ<_>\"ใจ\"<_>ปั้นอุตสาหกรรมคู่ชุมชน<_>ขับเคลื่อนสู่เป้าหมาย<_>ภายใต้หลัก<_>\"อุตสาหกรรมดี<_>ชุมชนดี<_>หน่วยงานดี\"<_>สู่ความสำเร็จ<_>4<_>มิติ<_>(ความสำเร็จทางธุรกิจ<_>การประกอบกิจการไม่สร้างผลกระทบชุมชน<_>การดูแลสิ่งแวดล้อมตอบโจทย์ประชาคมโลก<_>และการกระจายรายได้สร้างอาชีพดีพร้อม)<_>การส่งเสริมในลักษณะของ<_>focus<_>group<_>ให้ตรงกับศักยภาพและบริบทของจังหวัด<_>เชื่อมโยงการเข้าถึงแหล่งทุนของกองทุนฯ<_>หรือ<_>การให้คำปรึกษาช่วยเหลือของ<_>smes<_>d<_>bank<_>ให้ผู้ประกอบการธุรกิจเป้าหมายได้รับประโยชน์อย่างเต็มที่และยั่งยืน<_>ทั้งนี้<_>ผู้ตรวจฯ<_>ได้ให้กำลังใจและขอบคุณเจ้าหน้าที่และเครือข่ายทุกภาคส่วนที่มาร่วมต้อนรับและให้ข้อมูล<_>ตลอดจนการได้ช่วยกันนำนโยบายกระทรวงอุตสาหกรรมไปสู่การปฏิบัติเป็นรูปธรรมปั้นอุตสาหกรรมคู่ชุมชนต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9128632545471191, "len_token": 496}, {"label": "LABEL_1", "score": 0.9864603281021118, "len_token": 224}], "avg_score": 0.9357601218753391, "sentiment_type": "positive"}
{"date": "2023-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจทาวันฯ<_>ลงพื้นที่จังหวัดกระบี่<_>ตรวจราชการรอบ<_>1<_>พร้อมเยี่ยมชมสถานประกอบการผลิตพลังงานไฟฟ้าจากก๊าซชีวภาพ<_>พร้อมมอบใบรับรอง<_>มอก.เอส", "content": ["ผู้ตรวจทาวันฯ<_>ลงพื้นที่จังหวัดกระบี่<_>ตรวจราชการรอบ<_>1<_>พร้อมเยี่ยมชมสถานประกอบการผลิตพลังงานไฟฟ้าจากก๊าซชีวภาพ<_>พร้อมมอบใบรับรอง<_>มอก.เอส", "ผู้ตรวจราชการกระทรวงอุตสาหกรรลงพื้นที่จังหวัดกระบี่<_>ตรวจราชการรอบ<_>1<_>พร้อมเยี่ยมชมสถานประกอบการผลิตพลังงานไฟฟ้าจากก๊าซชีวภาพ<_>พร้อมมอบใบรับรอง<_>มอก.เอส<_>การบริการร้านกาแฟ<_>และเน้นย้ำแนวทางการขับเคลื่อนนโยบาย<_>mind<_>ใช้<_>หัว<_>และ<_>ใจ<_>“ปั้นอุตสาหกรรมคู่ชุมชน”", "เมื่อวันที่<_>16<_>มีนาคม<_>2566<_>เวลา<_>10.30<_>น.<_>นายทาวัน<_>ทวีถาวรสวัสดิ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>พร้อมคณะลงพื้นที่ตรวจเยี่ยมให้คำปรึกษา<_>บริษัท<_>ไทยอินโด<_>ปาล์มออยล์<_>แฟคทอรี่<_>จำกัด<_>ประกอบกิจการโรงงาน<_>สกัดน้ำมันปาล์ม<_>ผลิตพลังงานไฟฟ้าจากก๊าซชีวภาพ<_>ตำบลลำทับ<_>อำเภอลำทับ<_>จังหวัดกระบี่<_>โดยบริษัท<_>ดำเนินธุรกิจตามแนวอุตสาหกรรมวิถีใหม่มุ่งสู่ความสำเร็จใน<_>4<_>มิติ<_>ได้แก่<_>ความสำเร็จทางธุรกิจ<_>การดูแลชุมชนโดยรอบโรงงาน<_>การดูแลรักษาสิ่งแวดล้อม<_>และกระจายรายได้<_>ตามนโยบายของท่านปลัดกระทรวงอุตสาหกรรม<_>มาใช้เป็นหลักในการประกอบธุรกิจ<_>มีการประกอบการ<_>ผลิตน้ำมันปาล์ม<_>และใช้สิ่งปฏิกูลหรือวัสดุที่ไม่ใช้แล้วอย่างคุ้มค่า<_>นำน้ำเสียจากกระบวนการผลิต<_>มาผลิตก๊าซชีวภาพ<_>และนำมาสู่การผลิตกระแสไฟฟ้า<_>โดยการรับซื้อวัตถุดิบผลปาล์ม<_>จากเกษตรกร<_>พร้อมทั้งมีลานเทรับซื้อของบริษัท<_>เพื่อเป็นการช่วยเหลือเกษตรกรโดยตรง<_>ให้สามารถขายผลปาล์มในราคาที่เป็นที่พึ่งพอใจกันทั้งสองฝ่าย<_>รวมทั้ง<_>บริษัท<_>ยังมีการดำเนินการตามหลัก<_>csr<_>คือความรับผิดชอบต่อสังคมและสิ่งแวดล้อมขององค์กร<_>ดำเนินกิจการภายใต้หลักจริยธรรมและการจัดการที่ดี<_>เพื่อดูแลชุมชนโดยรอบบริษัท<_>ผู้ตรวจราชการฯ<_>ได้แนะนำบริษัท<_>ในการพิจารณาการดูแลสังคม<_>โดยให้วิเคราะห์ผู้มีส่วนได้เสียเริ่มจากภายในองค์กรสู่ชุมชนรอบโรงงาน<_>เพื่อให้ชุมชนอยู่ร่วมกับบริษัทได้อย่างมั่นคงและยั่งยืน<_>ทั้งนี้<_>ได้ชื่นชมบริษัทฯ<_>ว่าได้ดำเนินกิจกรรมช่วยเหลือชุมชนอย่างต่อเนื่องและเป็นรูปธรรม", "เวลา<_>11.30<_>น.<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>พร้อมคณะลงพื้นที่บ้านไร่ตะวันหวาน<_>อำเภอลำทับ<_>จังหวัดกระบี่<_>เป็นอีกหนึ่งสถานที่ท่องเที่ยวเชิงธรรมชาติด้วยลักษณะทางภูมิศาสตร์ที่ดีส่งผลให้เหมาะแก่การปลูกกาแฟสายพันธุ์โรบัสต้า<_>ซึ่งได้มีการจดทะเบียนเป็นสิ่งบ่งชี้ทางภูมิศาสตร์<_>(geographical<_>indications<_>หรือ<_>gl)<_>โดยบ้านไร่ตะวันหวาน<_>เป็นจุดศูนย์กลางรับซื้อผลผลิตทางการเกษตรในพื้นที่<_>เช่น<_>เมล็ดกาแฟ<_>พืชผักสวนครัว<_>สินค้าทางการเกษตร<_>เพื่อสร้างรายได้ให้แก่ชุมชน<_>ทำให้เกิดการประสานความร่วมมือระหว่างผู้ประกอบการกับชุมชน<_>เพื่อให้สามารถอยู่ร่วมกันได้อย่างยั่งยืน<_>สอดคล้องตามนโยบายของกระทรวงอุตสาหกรรม<_>ทั้ง<_>4<_>มิติ<_>อีกทั้งบ้านไร่ตะวันหวาน<_>ได้รับการรับรองมาตรฐานอุตสาหกรรมเอส<_>(มอก.เอส)<_>ได้แก่<_>1.การบริการร้านกาแฟ<_>มอก.เอส<_>79-2562<_>2.การบริการหมู่บ้านอุตสาหกรรมสร้างสรรค์เพื่อการท่องเที่ยว<_>มอก.เอส<_>199-2565<_>และ<_>3.การบริการโรงแรม/รีสอร์ท<_>และให้เช่าที่พักอาศัย<_>มอก.เอส<_>116-2565", "เวลา<_>14.30<_>น.<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ได้ตรวจราชการกรณีปกติ<_>รอบที่<_>1<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>สำนักงานอุตสาหกรรมจังหวัดกระบี่<_>โดยมี<_>นายวัชรินทร์<_>ไชยานุพงศ์<_>อุตสาหกรรมจังหวัดกระบี่<_>พร้อมด้วยเจ้าหน้าที่<_>เข้าร่วมประชุมและรับการตรวจราชการพร้อมรับมอบนโยบายในการปฏิบัติงาน<_>โดยผู้ตรวจฯ<_>ได้เน้นย้ำนโยบาย<_>mind<_>ใช้<_>หัว<_>และ<_>ใจ<_>ขับเคลื่อนแผนงานปี<_>2566<_>มุ่งยกระดับ<_>“ปั้นอุตสาหกรรมคู่ชุมชน”<_>4<_>มิติ<_>ส่งเสริมธุรกิจ<_>ดูแลชุมชน<_>รักษาสิ่งแวดล้อม<_>และกระจายรายได้เพื่อคุณภาพชีวิตที่สมดุลกับสิ่งแวดล้อม<_>พร้อมให้ข้อเสนอแนะการตรวจราชการ<_>ดังนี้", "1.<_>การตรวจกำกับดูแลโรงงานอุตสาหกรรม<_>เน้นย้ำให้<_>มีการกำหนดวางแผนการตรวจ<_>โดยให้พิจารณาถึงความเหมาะสม<_>เช่น<_>โรงงานที่มีน้ำเสีย<_>มีมลพิษทางอากาศ<_>เนื่องจากจะต้องมีการขอความอนุเคราะห์จากศูนย์วิจัยฯ<_>มาช่วยดำเนินการในการตรวจวัดคุณภาพ<_>รวมทั้งในการลงตรวจควรให้คำปรึกษาแนะนำแก่ผู้ประกอบการเพื่อให้การประกอบการไม่ก่อให้เกิดเหตุเดือดร้อนแก่ชุมชนโดยรอบ", "2.<_>การดำเนินการพิจารณาอนุญาต<_>อนุมัติให้เป็นไปตามกระบวนการ<_>หากอยู่ในขั้นตอนส่งให้หน่วยงานอื่นพิจารณา<_>ควรมีการติดตามความคืบหน้าการพิจารณาอย่างสม่ำเสมอ", "3.<_>การรับรองอุตสาหกรรมสีเขียว<_>(gi)<_>เน้นย้ำ<_>ให้มีการประชาสัมพันธ์เชิญชวนผู้ประกอบการเข้าร่วมโครงการ<_>รวมทั้งกำหนด<_>หา<_>big<_>brother<_>ช่วยเป็นพี่เลี้ยง<_>เพื่อยกระดับ<_>บริษัท<_>ที่มีความพร้อมสามารถยกระดับการขอรับรองอุตสาหกรรมสีเขียวในระดับที่สูงขึ้นได้", "4.<_>สำหรับบริษัท<_>ที่ได้รับใบอนุญาตการประกอบกิจการโรงงานเรียบร้อยแล้ว<_>หากแต่ยังไม่ได้แจ้งประกอบกิจการโรงงาน<_>ได้เน้นย้ำ<_>ให้ลงพื้นที่ตรวจสอบแนะนำ<_>หากพบว่าผู้ประกอบการได้ดำเนินการประกอบการแล้ว<_>ให้ผู้ประกอบการมาแจ้งประกอบการให้เรียบร้อย", "5.<_>จังหวัดกระบี่<_>เป็นแหล่งท่องเที่ยวทางทะเลและภูเขาที่มีชื่อเสียงเป็นที่รู้จักกันอย่างดี<_>เช่น<_>เกาะพี<_>เกาะห้อง<_>หาดไร่เลย์<_>น้ำตกร้อน<_>สระมรกต<_>เขากาโรส<_>เขาหงอนนาค<_>และอื่นๆ<_>อีกมากมาย<_>รวมทั้งทรัพยากรการเกษตร<_>เช่น<_>ปาล์มน้ำมัน<_>ยางพารา<_>และกาแฟสายพันธุ์โรบัสต้า<_>ควรส่งเสริมให้ผู้ประกอบการได้รับการรับรองมาตรฐาน<_>อาทิ<_>การรับรองมาตรฐานผลิตภัณฑ์ชุมชน<_>(มผช)<_>และมาตรฐานอุตสาหกรรมเอส<_>(มอก.เอส)<_>โดยเฉพาะในด้านอุตสาหกรรมภาคการบริการและการท่องเที่ยว", "สุดท้าย<_>ผู้ตรวจกระทรวงอุตสาหกรรม<_>ได้ให้กำลังใจในการปฏิบัติงานกับเจ้าหน้าที่สำนักงานฯ<_>ร่วมทำงานกันเป็นทีม<_>พร้อมทั้งบูรณาการการทำงานทั้งภายในและภายนอกสำนักงานฯ<_>เพื่อให้เกิดประสิทธิภาพประสิทธิผลในการปฏิบัติงานแก่ผู้ประกอบการประชาชน<_>ต่อไป", "เวลา<_>17.30<_>น.<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>พร้อมด้วยนายวัชรินทร์<_>ไชยานุพงศ์<_>อุตสาหกรรมจังหวัดกระบี่<_>และเจ้าหน้าที่สำนักงานอุตสาหกรรมจังหวัดกระบี่<_>ลงพื้นที่มอบใบรับรองให้กับผู้ประกอบการที่ผ่านการรับรองมาตรฐานอุตสาหกรรม<_>(มอก.เอส)<_>จำนวน<_>1<_>ราย<_>ได้แก่<_>บริษัท<_>เขาทองฮิลล์<_>จำกัด<_>ตำบลเขาทอง<_>อำเภอเมืองกระบี่<_>จังหวัดกระบี่<_>การบริการร้านกาแฟ<_>มอก.เอส<_>79-2562<_>เลขที่ใบรับรอง<_>485-061/79"], "sentiment": [{"label": "LABEL_1", "score": 0.9830878376960754, "len_token": 496}, {"label": "LABEL_1", "score": 0.8500253558158875, "len_token": 496}, {"label": "LABEL_1", "score": 0.7441896200180054, "len_token": 324}], "avg_score": 0.8741197423007351, "sentiment_type": "positive"}
{"date": "2023-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจวีระกิตติ์ฯ<_>เข้าร่วมประชุมคณะกรรมการยุทธศาสตร์ด้านการพัฒนาจังหวัดชายแดนภาคใต้<_>จ.ยะลา", "content": ["ผู้ตรวจวีระกิตติ์ฯ<_>เข้าร่วมประชุมคณะกรรมการยุทธศาสตร์ด้านการพัฒนาจังหวัดชายแดนภาคใต้<_>จ.ยะลา", "ผู้ตรวจราชการกระทรวงอุตสาหกรรมเข้าร่วมประชุมคณะกรรมการยุทธศาสตร์ด้านการพัฒนาจังหวัดชายแดนภาคใต้<_>จ.ยะลา", "เมื่อวันที่<_>17<_>มีนาคม<_>2566<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>ได้มอบหมายให้<_>นายวีระกิตติ์<_>รันทกิจธนวิชญ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>เป็นผู้แทนกระทรวงอุตสาหกรรมเข้าร่วมประชุมคณะกรรมการยุทธศาสตร์ด้านการพัฒนาจังหวัดชายแดนภาคใต้<_>(กพต)<_>ครั้งที่<_>2/2566<_>ณ<_>มหาวิทยาลัยราชภัฎยะลา<_>จังหวัดยะลา<_>โดยมีรองนายกรัฐมนตรี<_>(พลเอก<_>ประวิตร<_>วงษ์สุวรรณ)<_>เป็นประธานฯ", "โดยการประชุม<_>กพต.<_>ในครั้งนี้มีวาระการประชุมที่สำคัญได้แก่<_>ติดตามความคืบหน้าโครงการนำเรือประมงออกนอกระบบเพื่อการจัดการทรัพยากรประมงทะเลที่ยั่งยืนพื้นที่จังหวัดชายแดนภาคใต้<_>การแก้ไขปัญหาแรงงานคนไทยที่เดินทางไปประกอบอาชีพในสถานประกอบอาหารไทยในประเทศมาเลเซีย<_>(เครือข่ายร้านอาหารต้มยำกุ้ง)", "เห็นชอบในหลักการโครงการพัฒนาสวนสาธารณะขวัญเมืองให้มีหอชมเมืองและสถานที่พักผ่อนหย่อนใจ<_>\"yala<_>city<_>tower\"<_>พ.ศ.<_>2566-2568<_>และโครงการยกระดับจังหวัดยะลาให้เป็นเมืองแห่งกีฬาจังหวัดชายแดนภาคใต้<_>พ.ศ.<_>2566-2568<_>และโครงการพัฒนาโครงข่ายทางหลวงแผ่นดิน<_>(ศึกษาแนวเส้นทางใหม่และขุดเจาะอุโมงค์บ้านกระป๋อง)<_>ระยะทางรวมประมาณ<_>1.4<_>กิโลเมตร<_>บนทางหลวงหมายเลข<_>410<_>ตอนบ่อหิน-เบตง<_>ช่วง<_>กม.<_>114+800<_>-<_>กม.<_>121+400"], "sentiment": [{"label": "LABEL_1", "score": 0.8775939345359802, "len_token": 332}], "avg_score": 0.8775939345359802, "sentiment_type": "positive"}
{"date": "2023-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจทาวันฯ<_>ลงพื้นที่กระบี่<_>ตรวจราชการ<_>รอบที่<_>1<_>ร่วมกับหน่วยงานภาคีเครือข่าย<_>เน้นย้ำการขับเคลื่อนนโยบาย<_>mind<_>ใช้<_>หัว<_>และ<_>ใจ<_>“ปั้นอุตสาหกรรมคู่ชุมชน”", "content": ["ผู้ตรวจทาวันฯ<_>ลงพื้นที่กระบี่<_>ตรวจราชการ<_>รอบที่<_>1<_>ร่วมกับหน่วยงานภาคีเครือข่าย<_>เน้นย้ำการขับเคลื่อนนโยบาย<_>mind<_>ใช้<_>หัว<_>และ<_>ใจ<_>“ปั้นอุตสาหกรรมคู่ชุมชน”", "ผู้ตรวจราชการกระทรวงอุตสาหกรรมลงพื้นที่กระบี่<_>ตรวจราชการ<_>รอบที่<_>1<_>ร่วมกับหน่วยงานภาคีเครือข่าย<_>เน้นย้ำการขับเคลื่อนนโยบาย<_>mind<_>ใช้<_>หัว<_>และ<_>ใจ<_>“ปั้นอุตสาหกรรมคู่ชุมชน”", "เมื่อวันที่<_>17<_>มีนาคม<_>2566<_>เวลา<_>09.30<_>น.ณ<_>ห้องประชุมสำนักงานอุตสาหกรรมจังหวัดกระบี่", "นายทาวัน<_>ทวีถาวรสวัสดิ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมการตรวจราชการกรณีปกติ<_>รอบที่<_>1/2566<_>ร่วมกับหน่วยงานภาคีเครือข่ายภาคเอชนในพื้นที่จังหวัดกระบี่<_>ประกอบด้วย", "นายภูวดิท<_>ปรีชานนท์<_>ที่ปรึกษาผู้ตรวจราชการภาคประชาชน<_>ด้านเศรษฐกิจ<_>นายพลวัตร<_>ณ<_>นคร<_>กรรมการหอการค้าจังหวัดกระบี่", "นางตุลมาศ<_>สุขศรีเมือง<_>ผู้จัดการธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>สาขากระบี่<_>นายพีรณัฐ<_>สวัสดิจันทร์<_>และนางสาวภัทรวี<_>จันทวงศ์<_>ผู้แทนประธานสภาอุตสาหกกรมจังหวัดกระบี่<_>พร้อมด้วยนายวัชรินทร์<_>ไชยานุพงศ์<_>อุตสาหกรรมจังหวัดกระบี่<_>และข้าราชการที่เกี่ยวข้อง<_>เพื่อมอบแนวทางการขับเคลื่อนภาคอุตสาหกรรมในจังหวัด<_>ตามแนวทางการขับเคลื่อนอุตสาหกรรมสู่วิถีแนวใหม่<_>4<_>มิติ<_>อย่างสมดุลและยั่งยืน<_>ตามนโยบาย<_>ของท่านปลัดกระทรวงอุตสาหกรรม<_>และนำเสนอมาตรการส่งเสริมการลงทุนเพื่อพัฒนาชุมชนและสังคม<_>เพื่อประชาสัมพันธ์ในส่วนของสิทธิประโยชน์กระตุ้นการลงทุน<_>เสริมสร้างความเข้มแข็งของชุมชนและสังคม<_>เพื่อบูรณาการการทำงานร่วมกันกับภาคส่วนที่เกี่ยวข้อง<_>ตลอดจนรับทราบปัญหา<_>อุปสรรค<_>และข้อเสนอแนะในการพัฒนาพื้นที่<_>ซึ่งจากการประชุมดังกล่าวมีประเด็นและข้อเสนอแนะที่สำคัญเพื่อการพัฒนาภาคอุตสาหกรรมในพื้นที่จังหวัดกระบี่<_>ดังนี้", "1.<_>ให้สำนักงานอุตสาหกรรมจังหวัดกระบี่<_>ประชาสัมพันธ์<_>มาตรการส่งเสริมการลงทุนเพื่อพัฒนาชุมชนและสังคม<_>ตามประกาศ<_>คณะกรรมการส่งเสริมการลงทุน<_>เมื่อวันที่<_>8<_>ธันวาคม<_>2565<_>เพื่อประชาสัมพันธ์ในส่วนของสิทธิประโยชน์กระตุ้น<_>การลงทุน<_>เสริมสร้างความเข้มแข็งของชุมชนและสังคม<_>มุ่งสู่การเติบโตอย่างยั่งยืน", "2.<_>ภาคเอกชนขานรับแนวทางการขับเคลื่อนการพัฒนาตามแนวทาง<_>วิถีใหม่<_>ทั้ง<_>4<_>มิติ", "3.<_>การขับเคลื่อนการสร้างแบรนด์ผลิตภัณฑ์ที่มีศักยภาพ<_>สู่<_>the<_>best<_>of<_>krabi<_>โดยนำผลิตภัณฑ์ที่ได้<_>มผช.<_>มายกระดับและขับเคลื่อนต่อยอด<_>ไปสู่ระดับของความสำเร็จทางธุรกิจ", "4.<_>การขับเคลื่อนตามแนวทาง<_>krabi<_>go<_>green<_>และ<_>zero<_>waste<_>industry<_>ทั้งในสถานประกอบการท่องเที่ยวและผู้ประกอบการ<_>โรงงานอุตสาหกรรม<_>โดยเฉพาะในโรงงานสกัดน้ำมันปาล์มส่วนใหญ่<_>ซึ่งสามารถมีกระบวนการผลิตมีประสิทธิภาพทำให้เกิด<_>zero<_>waste<_>ในภาคอุตสาหกรรม", "5.<_>การผลักดันให้มีการเปิดการเจรจาหารือร่วมกับการไฟฟ้าส่วนภูมิภาค<_>เพื่อให้โรงงานสกัดน้ำมันปาล์มที่มีการผลิต<_>biogass<_>และ<_>biomass", "จำหน่ายไฟฟ้าได้และอยู่ในอัตราต่อหน่วยที่คุ้มทุน<_>และเสริมสร้างความมั่นคงทางด้านพลังงานในจังหวัดภาคใต้<_>ทั้งนี้<_>จะต้องมีข้อมูลเกี่ยวกับกำลังการผลิต<_>และศักยภาพการผลิตและจำหน่าย", "6.<_>การผลักดันและยกระดับให้กระบี่เป็นเมืองอุตสาหกรรม<_>สกัดน้ำมันปาล์มตามกระบวนการโอลีโอเคมีคอลที่เป็นมิตรกับสิ่งแวดล้อมและมีศักยภาพสูง", "7.<_>การขับเคลื่อนอุตสาหกรรมในพื้นที่จังหวัดกระบี่<_>สู่<_>s-curve<_>และ<_>ผลักดันให้มีการส่งออกสินค้าและผลิตภัณฑ์<_>ไปสู่ตลาดต่างประเทศมากขึ้น<_>เช่น<_>ตลาดอินเดีย<_>ซึ่งมีความสนใจ<_>โดยการเสนอให้มีการก่อสร้างท่าเรือน้ำลึกในพื้นที่ที่มีศักยภาพเหมาะสม<_>ทั้งนี้<_>ทุกภาคส่วนในพื้นที่และผู้บริหารของจังหวัด<_>จะต้องมีความเห็นชอบ<_>ร่วมกัน<_>และจะต้องมีการทำ<_>eia<_>และ<_>ehia<_>เพื่อร่วมกันผลักดันไปสู่ระดับนโยบายให้เกิดขึ้นในอนาคต", "8.<_>การส่งเสริมให้มีการนำงานวิจัยและผลการศึกษาของ<_>มหาวิทยาลัย<_>ในพื้นที่<_>เกี่ยวกับเรื่องปาล์มน้ำมันมาใช้ในสถานประกอบการ<_>เช่น<_>การผลิตน้ำมันปาล์มแดง<_>การเพิ่มมูลค่าของผลิตภัณฑ์จากปาล์มน้ำมันมาต่อยอดในเชิงธุรกิจ<_>ภายใต้แนวคิด<_>bcg<_>model<_>เป็นต้น<_>โดยจะต้องร่วมกันผลักดันเข้าสู่องค์กรภาคีเครือข่าย<_>ได้แก่<_>กอช.<_>และ<_>สวทช.<_>เพื่อให้เกิดผลเป็นรูปธรรมต่อไป", "9.<_>การขอให้ผู้ประกอบการโรงงานขับเคลื่อนกิจกรรม<_>csr<_>ที่จริงใจและเกิดประโยชน์ต่อชุมชนและสังคมโดยรอบโรงงานอย่างเป็นรูปธรรม<_>โดยคำนึงถึงสิ่งที่จะสะท้อนกลับคืนมาสู่ภาคธุรกิจที่เป็น<_>core<_>business<_>และความยั่งยืนที่เกิดขึ้นกับชุมชนด้วย", "10.<_>การขับเคลื่อนนโยบาย<_>กระบี่ปลอดโฟมอย่างต่อเนื่อง<_>หลังจากดำเนินการมาแล้ว<_>16<_>ปี<_>โดยหอการค้าจังหวัดกระบี่<_>เป็นหน่วยงานหลักร่วมกับจังหวัด<_>ผู้ประกอยการร้านอาหารและภาคประชาชน", "11.<_>การส่งเสริมให้มีการนำผลิตภัณฑ์บรรจุภัณฑ์จากวัสดุปาล์มน้ำมันมาใช้<_>เช่น<_>ภาชนะ<_>เพื่อสร้างมูลค่า<_>และเป็นจุดเด่น<_>ซึ่งเป็นพืชเศรษฐกิจ<_>ที่สำคัญมีอยู่เป็นจำนวนมากในจังหวัดกระบี่", "12.<_>การดำเนินการตามแนวทางเศรษฐกิจ<_>bcg<_>model<_>ต้นแบบ<_>ทั้งหน่วยงานภาครัฐและเอกชนในพื้นที่<_>เช่น<_>สำนักงานอุตสาหกรรมจังหวัดกระบี่<_>ซึ่งอยู่ระหว่างดำเนินกิจกรรมโครงการเพื่อเพิ่มมูลค่าผลิตภัณฑ์ภาคเกษตรจากวัสดุเหลือใช้<_>(ต้นปาล์ม<_>ทางปาล์ม)<_>เพื่อสนับสนุนให้เกษตรกร<_>วิสาหกิจชุมชน<_>และผู้ประกอบการในพื้นที่<_>มีองค์ความรู้นำมาแปรรูปผลิตภัณฑ์เพิ่มมูลค่าสินค้า<_>และมีอัตลักษณ์<_>ในส่วนภาคเอกชนโดยหอการค้าจังหวัดกระบี่<_>กำลังขับเคลื่อนการนำขยะมาแปรรูปเป็นเสื้อผ้า<_>การนำขยะทะเลมาผลิตเป็นของที่ระลึก<_>จำหน่ายสร้างมูลค่าเพิ่ม<_>การส่งเสริมให้ผู้ประกอบการโรงแรมและร้านอาหาร<_>นำของเสีย<_>waste<_>มาผลิตเป็นเชื้อเพลิงผลิตไฟฟ้าเพื่อใช้ในสถานประกอบการ<_>และดำเนินธุรกิจที่เป็นมิตรกับสิ่งแวดล้อม<_>ตอบโจทย์การขับเคลื่อน<_>circular<_>economy", "13.<_>การสนับสนุนผลักดันให้กระบี่<_>เป็น<_>cargo<_>hub<_>และ<_>multi<_>modal<_>transportation<_>ในการส่งสินค้าที่เกี่ยวเนื่องภาคการเกษตร<_>ออกทางอากาศ<_>และทางอื่นไม่ว่าจะเป็น<_>ปศุสัตว์<_>หรือประมง<_>ซึ่งจะต้องได้รับความร่วมมือจากหน่วยงานที่เกี่ยวข้อง<_>และจะต้องศึกษา<_>กฎหมาย<_>หรือระเบียบที่เกี่ยวข้องให้ชัดเจน", "14.<_>การเสนอให้มีการกำหนดวงเงินขั้นต่ำของแต่ละจังหวัด<_>ในการพิจารณาปล่อยสินเชื่อ<_>อนุมัติเงินจากกองทุนของ<_>ธพว.<_>ให้กับผู้ประกอบการในพื้นที่<_>ซึ่งอาจพิจารณาให้จังหวัดที่มีศักยภาพ<_>เช่น<_>จังหวัดที่มีจุดขาย<_>และมีรายได้จากภาคอุตสาหกรรมท่องเที่ยวที่สูง<_>ได้รับวงเงินในส่วนนี้สูงกว่าจังหวัดทั่วไป<_>และเสนอให้มีวงเงินส่วนกลาง<_>สำหรับจังหวัดทั่วประเทศ<_>จะได้รับตามศักยภาพและความพร้อมของผู้ประกอบการ<_>โดยจะนำเรื่องดังกล่าวเสนอไปยังคณะกรรมการกองทุน<_>เพื่อพิจารณาต่อไป<_>สำหรับมาตรการพักชำระหนี้นั้น<_>จะช่วยให้ผู้ประกอบการมีสภาพคล่อง<_>และสามารถประกอบธุรกิจได้อย่างต่อเนื่อง<_>แต่ทั้งนี้<_>หากมีการขยาย<_>การพักชำระหนี้<_>จะต้องคำนึงถึงความไม่แน่นอน<_>uncertainty<_>ตามสถานการณ์ที่ผันผวนด้วย<_>รวมทั้งให้<_>ธพว.<_>เร่งรัดติดตามหนี้<_>npl<_>ในระบบ", "ทั้งนี้<_>ท่านผู้ตรวจทาวันฯ<_>ได้มอบนโยบายภาพรวมในการร่วมกันขับเคลื่อนผลักดันการพัฒนาภาคอุตสาหกรรมในพื้นที่จังหวัดกระบี่ร่วมกันของหน่วยงานภาครัฐและภาคเอกชน<_>รวมถึงชุมชนและสังคม<_>และ", "ที่สำคัญการพัฒนาในด้านต่าง<_>ๆ<_>นั้น<_>จะต้องได้รับความเห็นชอบ<_>จากท่านผู้ว่าราชการจังหวัดกระบี่<_>และหน่วยงานภาคีเครือข่ายที่เกี่ยวข้อง<_>เนื่องจากจังหวัดกระบี่<_>เป็นจังหวัดที่มีศักยภาพสูง<_>มีรายได้ต่อหัว<_>ประชากรที่สูงและมีทรัพยากรที่มีความหลากหลาย<_>ซึ่งเป็นต้นทุนที่ได้เปรียบต่อการขับเคลื่อนทางเศรษฐกิจ<_>อนึ่ง<_>ผู้ตรวจทาวันฯ<_>จะเดินทางมาติดตามความคืบหน้าการดำเนินงานของภาคีเครือข่าย<_>ภาคเอกชนในพื้นที่ในโอกาสต่อไปอีกครั้งหนึ่ง"], "sentiment": [{"label": "LABEL_1", "score": 0.9544715285301208, "len_token": 496}, {"label": "LABEL_1", "score": 0.9476773738861084, "len_token": 496}, {"label": "LABEL_1", "score": 0.8166967630386353, "len_token": 496}, {"label": "LABEL_1", "score": 0.8064398169517517, "len_token": 57}], "avg_score": 0.9025983945837298, "sentiment_type": "positive"}
