{"date": "2023-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผยเดือน<_>ม.ค.66<_>ไทยส่งออกข้าวแล้ว<_>0.81<_>ล้านตัน<_>เพิ่มขึ้นจากช่วงเดียวกันของปีก่อน<_>75.20%<_>โดยส่งออกข้าวไปทุกภูมิภาคได้เพิ่มขึ้นเป็นสัญญาณเชิงบวกสำหรับการส่งออกข้าวไทยปี<_>66", "content": ["​โฆษกรัฐบาลเผยเดือน<_>ม.ค.66<_>ไทยส่งออกข้าวแล้ว<_>0.81<_>ล้านตัน<_>เพิ่มขึ้นจากช่วงเดียวกันของปีก่อน<_>75.20%<_>โดยส่งออกข้าวไปทุกภูมิภาคได้เพิ่มขึ้นเป็นสัญญาณเชิงบวกสำหรับการส่งออกข้าวไทยปี<_>66", "​โฆษกรัฐบาลเผย<_>เดือน<_>ม.ค.66<_>ไทยส่งออกข้าวแล้ว<_>0.81<_>ล้านตัน<_>เพิ่มขึ้นจากช่วงเดียวกันของปีก่อน<_>75.20%<_>โดยส่งออกข้าวไปทุกภูมิภาคได้เพิ่มขึ้น<_>เป็นสัญญาณเชิงบวกสำหรับการส่งออกข้าวไทยปี<_>66", "วันที่<_>22<_>มีนาคม<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับทราบรายงานสถานการณ์ข้าวโลกข้าวไทย<_>ปี<_>2565/66<_>และการคาดการณ์ปริมาณการส่งออกข้าวไทย<_>ปี<_>2566<_>อยู่ที่<_>8<_>ล้านตัน<_>เนื่องจากภาวะเศรษฐกิจโลกเริ่มฟื้นตัว<_>และปริมาณผลผลิตข้าวไทยมีแนวโน้มเพิ่มขึ้น<_>ในขณะที่ปริมาณผลผลิตข้าวโลกมีแนวโน้มลดลง", "นายอนุชากล่าวถึงสถานการณ์ข้าวโลก<_>ปี<_>2565/66<_>ตามที่กระทรวงเกษตรสหรัฐ<_>(usda)<_>คาดการณ์<_>ณ<_>เดือนกุมภาพันธ์<_>2566<_>การผลิตข้าวโลก<_>ประมาณ<_>502.98<_>ล้านตันข้าวสาร<_>ลดลง<_>11.82<_>ล้านตันข้าวสาร<_>(2)<_>จากปีการผลิต<_>2564/65<_>ที่มีปริมาณ<_>514.80<_>ล้านตันข้าวสาร<_>เนื่องจากผลผลิตข้าวในประเทศ<_>ของผู้ผลิตสำคัญมีแนวโน้มลดลง<_>การบริโภคข้าวโลก<_>ประมาณ<_>517.18<_>ล้านตันข้าวสาร<_>ลดลง<_>2.71<_>ล้านตันข้าวสาร<_>(1)<_>จากปี<_>2564/65<_>ที่มีปริมาณ<_>519.90<_>ล้านตันข้าวสาร<_>เนื่องจากการบริโภคข้าวมีแนวโน้มลดลง<_>การค้าข้าวโลก<_>ประมาณ<_>54.17<_>ล้านตันข้าวสาร<_>ลดลง<_>2.12<_>ล้านตันข้าวสาร<_>(4)<_>จากปี<_>2564/65<_>ที่มีปริมาณ<_>56.28<_>ล้านตันข้าวสาร<_>เนื่องจากประเทศผู้ส่งออกมีแนวโน้มส่งออกลดลง<_>ประกอบกับประเทศผู้นำเข้ามีแนวโน้มนำเข้าลดลงด้วย<_>ขณะที่สต็อกข้าวโลก<_>ปลายปี<_>2565/66<_>ประมาณ<_>169.13<_>ล้านตันข้าวสาร<_>ลดลง<_>14.21<_>ล้านตันข้าวสาร<_>(8)<_>จากปี<_>2564/65<_>ที่มีปริมาณ<_>183.34<_>ล้านตันข้าวสาร<_>โดยจีนมีสต็อกข้าวมากที่สุด<_>107.00<_>ล้านตันข้าวสาร<_>รองลงมา<_>คือ<_>อินเดีย<_>29.00<_>ล้านตันข้าวสาร<_>ฟิลิปปินส์<_>4.76<_>ล้านตันข้าวสาร<_>อินโดนีเซีย<_>2.96<_>ล้านตันข้าวสาร<_>และไทย<_>2.65<_>ล้านตันข้าวสาร", "สำหรับการส่งออกข้าวโลก<_>ณ<_>วันที่<_>1<_>มกราคม-24<_>กุมภาพันธ์<_>2566<_>อินเดีย<_>ส่งออกข้าวได้มากเป็นอันดับหนึ่งของโลก<_>ประมาณ<_>1.69<_>ล้านตันข้าวสาร<_>รองลงมา<_>ได้แก่<_>ไทย<_>1.39<_>ล้านตันข้าวสาร<_>เวียดนาม<_>0.92<_>ล้านตันข้าวสาร<_>ปากีสถาน<_>0.63<_>ล้านตันข้าวสาร<_>และสหรัฐฯ<_>0.19<_>ล้านตันข้าวสาร<_>สำหรับราคาส่งออกข้าวสารของ<_>the<_>rice<_>trader<_>เดือนกุมภาพันธ์<_>2566<_>ไทย<_>ราคาข้าวทุกชนิดปรับตัวลดลง<_>เวียดนาม<_>ราคาข้าว<_>jasmine<_>ปรับตัวสูงขึ้น<_>ราคาข้าวขาวปรับตัวลดลง<_>อินเดีย<_>ราคาข้าวทุกชนิดปรับตัวสูงขึ้น<_>ปากีสถาน<_>ราคาข้าวทุกชนิดปรับตัวลดลง<_>และสหรัฐฯ<_>ราคาข้าวขาวปรับตัวสูงขึ้น<_>ทั้งนี้<_>การส่งออกข้าวของไทย<_>ปี<_>2565<_>–<_>2566<_>ไทยส่งออกข้าวขาวเป็นอันดับหนึ่งคิดเป็น<_>52%<_>ของปริมาณการส่งออกข้าวไทยทั้งหมด<_>รองลงมา<_>ได้แก่<_>ข้าวนึ่ง<_>(24)<_>ข้าวหอมมะลิไทย<_>(17)<_>ข้าวหอมไทย<_>(4)<_>ข้าวเหนียว<_>(2)<_>และข้าวกล้อง<_>(1)<_>โดยตลาดส่งออกข้าวที่สำคัญของไทยอันดับหนึ่ง<_>คือ<_>ภูมิภาคเอเชีย<_>คิดเป็น<_>52%<_>ของปริมาณการส่งออกข้าวไทยทั้งหมด<_>รองลงมา<_>ได้แก่<_>ภูมิภาคแอฟริกา<_>(22)<_>ตะวันออกกลาง<_>(12)<_>อเมริกา<_>(9)<_>ยุโรป<_>(4)<_>และโอเชียเนีย<_>(1)", "ด้านแนวโน้มสถานการณ์การส่งออกข้าวไทย<_>ปี<_>2566<_>กรมการค้าต่างประเทศและสมาคมผู้ส่งออกข้าวไทยได้ร่วมกันคาดการณ์ปริมาณการส่งออกข้าวไทยอยู่ที่<_>8<_>ล้านตัน<_>เนื่องจากภาวะเศรษฐกิจโลกเริ่มฟื้นตัว<_>และปริมาณผลผลิตข้าวไทยมีแนวโน้มเพิ่มขึ้น<_>ในขณะที่ปริมาณผลผลิตข้าวโลกมีแนวโน้มลดลง<_>เพราะพื้นที่เพาะปลูกข้าวของประเทศผู้ผลิตสำคัญเผชิญกับการเปลี่ยนแปลงทางสภาพภูมิกาศ<_>ซึ่งอาจส่งผลให้ข้าวไทยเป็นที่ต้องการของตลาดโลกมากขึ้น<_>อย่างไรก็ตามปริมาณธัญพืชในตลาดโลกมีแนวโน้มกลับมาสูงขึ้น<_>ส่งผลให้หลายประเทศลดปริมาณการนำเข้าข้าวลงและนำเข้าข้าวสาลีเพิ่มขึ้น<_>และจากปัจจัยค่าเงินบาทมีแนวโน้มแข็งค่าขึ้นและมีความผันผวน<_>จะส่งผลให้ความสามารถในการแข่งขันด้านราคาของข้าวไทยลดลง<_>รวมทั้งเศรษฐกิจโลกและประเทศคู่ค้าอาจมีกำลังซื้อลดลงจากปัญหาเงินเฟ้อ<_>ทั้งนี้<_>ข้อมูลกรมศุลกากร<_>เดือนมกราคม<_>2566<_>ไทยส่งออกข้าวแล้ว<_>0.81<_>ล้านตัน<_>เพิ่มขึ้นจากช่วงเดียวกันของปีก่อน<_>75.20%<_>โดยไทยส่งออกข้าวไปทุกภูมิภาคได้เพิ่มขึ้น<_>ยกเว้นภูมิภาคโอเชียเนีย<_>นับว่าเป็นสัญญาณเชิงบวกสำหรับการส่งออกข้าวไทยในปี<_>2566", "นายอนุชากล่าวถึงสถานการณ์ข้าวไทย<_>ปี<_>2565/66<_>ว่า<_>สำนักงานเศรษฐกิจการเกษตรคาดการณ์<_>ปี<_>2565/66<_>รอบที่<_>1<_>(นาปี)<_>มีพื้นที่ปลูกข้าว<_>62.92<_>ล้านไร่<_>ลดลงจากปีก่อน<_>0.09<_>ล้านไร่<_>(0.1)<_>พื้นที่เก็บเกี่ยว<_>60.06<_>ล้านไร่<_>ลดลงจากปีก่อน<_>0.20<_>ล้านไร่<_>(0.3)<_>และผลผลิต<_>26.70<_>ล้านตันข้าวเปลือก<_>ลดลงจากปีก่อน<_>0.11<_>ล้านตันข้าวเปลือก<_>(0.4)<_>รอบที่<_>2<_>(นาปรัง)<_>มีพื้นที่ปลูกข้าว<_>11.34<_>ล้านไร่<_>เพิ่มขึ้นจากปีก่อน<_>1.79<_>ล้านไร่<_>(19)<_>พื้นที่เก็บเกี่ยว<_>11.31<_>ล้านไร่<_>เพิ่มขึ้นจากปีก่อน<_>1.79<_>ล้านไร่<_>(19)<_>และผลผลิต<_>7.35<_>ล้านตันข้าวเปลือก<_>เพิ่มขึ้นจากปีก่อน<_>1.18<_>ล้านตันข้าวเปลือก<_>(19)<_>ด้านการขึ้นทะเบียนเกษตรกรผู้ปลูกข้าว<_>ปีการผลิต<_>2565/66<_>(ณ<_>วันที่<_>12<_>มีนาคม<_>2566)<_>รอบที่<_>1<_>(นาปี)<_>เกษตรกรขึ้นทะเบียนเพาะปลูกข้าว<_>ระหว่างวันที่<_>1<_>เมษายน<_>–<_>31<_>ตุลาคม<_>2565<_>มีการขึ้นทะเบียนแล้ว<_>4.655<_>ล้านครัวเรือน<_>พื้นที่เพาะปลูก<_>62.30<_>ล้านไร่<_>และรอบที่<_>2<_>(นาปรัง)<_>ระหว่างวันที่<_>1<_>พฤศจิกายน<_>2565<_>–<_>30<_>เมษายน<_>2566<_>มีการขึ้นทะเบียนแล้ว<_>0.289<_>ล้านครัวเรือน<_>พื้นที่เพาะปลูก<_>4.72<_>ล้านไร่", "สถานการณ์ด้านราคา<_>ณ<_>วันที่<_>16<_>มีนาคม<_>2566<_>เทียบกับปีก่อน<_>ราคาข้าวเปลือกทุกชนิดปรับตัวสูงขึ้น<_>โดยข้าวเปลือกหอมมะลิ<_>ราคาเพิ่มขึ้น<_>16%<_>ข้าวเปลือกหอมมะลินอกพื้นที่<_>ราคาเพิ่มขึ้น<_>20%<_>ข้าวเปลือกเหนียวเมล็ดยาว<_>ราคาเพิ่มขึ้น<_>23%<_>ข้าวเปลือกเจ้า<_>ราคาเพิ่มขึ้น<_>17%<_>และข้าวเปลือกปทุมธานี<_>ราคาเพิ่มขึ้น<_>7%<_>แนวโน้มสถานการณ์ราคาข้าว<_>ปัจจัยบวก<_>ได้แก่<_>ความต้องการใช้ข้าวในประเทศมีแนวโน้มเพิ่มขึ้น<_>เนื่องจากเศรษฐกิจในประเทศกำลังฟื้นตัว<_>นักท่องเที่ยวต่างชาติเริ่มกลับเข้ามาท่องเที่ยวในไทย<_>และการส่งออกข้าวไทยมีทิศทางเป็นบวก<_>เนื่องจากค่าเงินบาทที่อยู่ในระดับ<_>34<_>-35<_>บาทต่อเหรียญสหรัฐฯ<_>ส่งผลให้ราคาส่งออกข้าวไทยแข่งขันได้ในตลาดโลก<_>ค่าขนส่งและค่าตู้คอนเทนเนอร์ปรับตัวลดลง<_>ตลาดต่างประเทศมีแนวโน้มนำเข้าข้าวเพิ่มขึ้น<_>และผลผลิตของประเทศคู่แข่ง<_>เช่น<_>เวียดนาม<_>อินเดีย<_>มีปริมาณจำกัด<_>และปัจจัยลบ<_>ได้แก่<_>ค่าเงินบาทไทยที่ค่อนข้างผันผวน<_>ซึ่งหากค่าเงินบาทแข็งค่าอาจกระทบต่อราคาและการส่งออกข้าวไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.83222496509552, "len_token": 496}, {"label": "LABEL_0", "score": 0.7333148717880249, "len_token": 496}, {"label": "LABEL_0", "score": 0.8403096795082092, "len_token": 496}, {"label": "LABEL_0", "score": 0.9730841517448425, "len_token": 229}], "avg_score": 0.17522560810723414, "sentiment_type": "negative"}
{"date": "2023-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกรัฐบาลเผยสถานการณ์ท่องเที่ยวไทยดีวันดีคืน<_>ช่วง<_>3<_>เดือนแรกปี<_>66<_>ต่างชาติเดินทางเข้าไทยกว่า<_>5.5<_>ล้านคน<_>สร้างรายได้จากการใช้จ่ายของนักท่องเที่ยวต่างชาติกว่า<_>2<_>แสนล้านบาท", "content": ["รองโฆษกรัฐบาลเผยสถานการณ์ท่องเที่ยวไทยดีวันดีคืน<_>ช่วง<_>3<_>เดือนแรกปี<_>66<_>ต่างชาติเดินทางเข้าไทยกว่า<_>5.5<_>ล้านคน<_>สร้างรายได้จากการใช้จ่ายของนักท่องเที่ยวต่างชาติกว่า<_>2<_>แสนล้านบาท", "วันนี้<_>(22<_>มี.ค.<_>66)<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>สถานการณ์ท่องเที่ยวในภาพรวมที่ยังคงปรับตัวดีขึ้นอย่างต่อเนื่อง<_>ทั้งส่วนการเดินทางท่องเที่ยวในประเทศของชาวไทย<_>และการเดินทางเข้ามาท่องเที่ยวของชาวต่างชาติ<_>อย่างไรก็ตาม<_>การเพิ่มขึ้นของผู้เดินทางได้ทำให้เกิดกรณีความแออัดปัญหาคอขวดของจุดบริการในท่าอากาศยาน<_>ผู้ใช้บริการรอคิวยาวในจุดต่างๆ<_>เช่นเคาน์เตอร์เช็คอินของสายการบิน<_>จุดตรวจหนังสือเดินทางของสำนักงานตรวจคนเข้าเมือง<_>(ตม)<_>ทั้งขาเข้า-ขาออก<_>รวมถึงพบว่าขณะนี้ราคาตั๋วโดยสารเครื่องบินได้ปรับเพิ่มขึ้นมาก", "น.ส.ไตรศุลี<_>กล่าวว่า<_>จากปัญหาดังข้างต้น<_>หน่วยงานที่เกี่ยวข้องจะร่วมกันเร่งพิจารณาดำเนินการเพื่อให้ผู้เดินทางได้รับความสะดวกมากขึ้น<_>โดยวันนี้กระทรวงคมนาคมได้เชิญหน่วยงานที่เกี่ยวข้อง<_>อาทิ<_>บริษัทท่าอากาศยานไทยจำกัด<_>(มหาชน)<_>ผู้บริการภาคพื้น<_>และผู้แทนคณะกรรมการดำเนินงานธุรกิจการบินร่วมหารือเพื่อแก้ไขปัญหาอย่างเร่งด่วนต่อไป", "“ข้อมูลจากกระทรวงการท่องเที่ยวและกีฬา<_>ระบุ<_>ว่า<_>ตั้งแต่<_>1<_>ม.ค.-<_>18<_>มี.ค.<_>66<_>มีต่างชาติเดินทางเข้าไทยแล้ว<_>5,578,721<_>คน<_>สร้างรายได้จากการใช้จ่ายของนักท่องเที่ยวต่างชาติแล้ว<_>215,052<_>ล้านบาท”<_>นางสาวไตรศุลี<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9361774921417236, "len_token": 335}], "avg_score": 0.06382250785827637, "sentiment_type": "negative"}
{"date": "2023-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ชื่นชม<_>สองวิสาหกิจชุมชนชายแดนใต้<_>ใช้soft<_>power<_>สร้างลายผ้าถ่ายทอดประวัติศาสตร์ยุคศรีวิชัย<_>ใช้คอนเซ็ปท์<_>\"ปลุกภูมิปัญญาจากขุนเขา<_>สู่ลวดลายอัตลักษณ์บนผืนผ้า\"", "content": ["​นายกฯ<_>ชื่นชม<_>สองวิสาหกิจชุมชนชายแดนใต้<_>ใช้soft<_>power<_>สร้างลายผ้าถ่ายทอดประวัติศาสตร์ยุคศรีวิชัย<_>ใช้คอนเซ็ปท์<_>\"ปลุกภูมิปัญญาจากขุนเขา<_>สู่ลวดลายอัตลักษณ์บนผืนผ้า\"", "วันที่<_>22<_>มีนาคม<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ในฐานะผู้แทนพิเศษของรัฐบาลในการแก้ปัญหาจังหวัดชายแดนใต้<_>เปิดเผยว่า<_>นายกรัฐมนตรี<_>พลเอกประยุทธ์<_>จันทร์โอชา<_>แสดงความชื่นชมอย่างมากต่อความสำเร็จของการผสมผสาน<_>soft<_>power<_>ท้องถิ่นชายแดนใต้<_>นำมาผลิตเป็นลายผ้าสื่อความหมายทางประวัติศาสตร์อันยาวนาน<_>และย้อมสีจากเมล็ดกาแฟสายพันธุ์เก่าแก่<_>ภายใต้แนวคิด<_>\"ปลุกภูมิปัญญาจากขุนเขา<_>สู่ลวดลายอัตลักษณ์บนผืนผ้า\"<_>ซึ่งเป็นความร่วมมือของสองวิสาหกิจชุมชน<_>คือวิสาหกิจชุมชนเกษตรผสมผสานรักบ้านเกิด<_>ตำบลเขาแดง<_>อำเภอสะบ้าย้อย<_>จังหวัดสงขลา<_>ซึ่งเป็นแหล่งผลิตกาแฟโรบัสต้า<_>สายพันธุ์อายุกว่า<_>200<_>ปี<_>และเป็นที่ตั้งของถ้ำคอกซึ่งมีร่องรอยทางประวัติศาสตร์ของยุคศรีวิชัย<_>กับวิสาหกิจชุมชน<_>barahom<_>barzaar<_>ตำบลบาราโหม<_>อำเภอเมืองปัตตานี<_>จังหวัดปัตตานี<_>ที่เป็นแหล่งท่องเที่ยวธรรมชาติและผ้าบาติกลายเลื่องชื่อลายจากเศษซากกระเบื้องข้าวของเครื่องใช้โบราณ", "นางสาวรัชดา<_>กล่าวว่า<_>ทั้งสองวิสาหกิจชุมชน<_>แม้จะอยู่คนละจังหวัด<_>แต่ด้วยการส่งเสริมจากศูนย์อำนวยการบริหารจังหวัดชายแดนใต้<_>(ศอ.บต)<_>ตามดำริของนายกรัฐมนตรีที่อยากเห็นการสร้างผลงานที่เชื่อมโยงระหว่างชุมชน<_>ถ่ายทอดความเป็นจังหวัดชายแดนใต้ในหลายมิติ<_>ทำให้เกิดการขับเคลื่อนร่วมกันจนมาถึงวันนี้<_>ซึ่งจากการเปิดตัวลายผ้า<_>ซึ่งผ่านการย้อมสีธรรมจากเมล็ดกาแฟโรบัสต้า<_>ปลูกที่อ.สะบ้าย้อย<_>และการพิมพ์ลายบาติก<_>ใช้ลวดลายศิลปะที่พบในถ้ำคอก<_>อ.สะบ้าย้อย<_>ซึ่งมีเรื่องราวทางประวัติศาสตร์<_>และเศษซากกระเบื้องโบราณของจีนในพื้นที่อ่าวปัตตานี<_>ถือเป็นการสร้างผลิตภัณฑ์ที่ผสมผสานคุณค่าและมีอัตลักษณ์เฉพาะในพื้นที่จังหวัดชายแดนใต้ให้เป็นที่รู้จักอย่างกว้างขวาง", "“นายกรัฐมนตรีได้ให้กำลังใจทุกภาคส่วนที่ได้ร่วมมือกัน<_>ซึ่งความสำเร็จครั้งนี้นับเป็นตัวอย่างสำคัญ<_>แสดงให้เห็นถึงศักยภาพของวิสาหกิจชุมชน<_>ซึ่งในส่วนของภาครัฐจะทำงานร่วมกับภาคเอกชนและสถาบันการศึกษา<_>เพื่อเสริมทักษะให้กลุ่มวิสาหกิจต่างๆได้นำไปต่อยอดจนเกิดเป็นผลิตภัณฑ์ที่มีมูลค่าและมีรายได้ที่ยั่งยืน<_>อีกทั้งจะหาช่องทางการตลาดให้มีแหล่งรองรับผลิตภัณฑ์<_>อย่างเมื่อสัปดาห์ที่แล้ว<_>กระทรวงพาณิชย์ได้มีการจัดงาน<_>”ปลุกพลัง<_>soft<_>power<_>งานหัตถกรรมไทยฯ”<_>จังหวัดภูเก็ต<_>ผ้าบาติกคอลเล็กชันสีกาแฟลายประวัติศาสตร์<_>จากสะบ้าย้อย-บาราโหม<_>ได้รับเสียงตอบรับและการสั่งจองจำนวนมาก<_>จากผู้เข้าชมงาน”<_>นางสาวรัชดา<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9911180138587952, "len_token": 496}, {"label": "LABEL_1", "score": 0.9667769074440002, "len_token": 56}], "avg_score": 0.9886486262514971, "sentiment_type": "positive"}
{"date": "2023-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>สั่งการกรณี<_>ซีเซียม-137<_>ให้ทุกหน่วยบูรณาการการทำงานร่วมกัน<_>ดูแลความปลอดภัยของประชาชน", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>สั่งการกรณี<_>ซีเซียม-137<_>ให้ทุกหน่วยบูรณาการการทำงานร่วมกัน<_>ดูแลความปลอดภัยของประชาชน", "และตรวจสอบการปนเปื้อนในสิ่งแวดล้อมทุกจุดรัศมีโดยรอบอย่างละเอียด", "วันนี้<_>(22<_>มีนาคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ติดตามเหตุการณ์<_>กรณีการปนเปื้อนวัสดุกัมมันตรังสี<_>ซีเซียม-137<_>(cesium,<_>cs-137)<_>ในโรงงานหลอมโลหะ<_>จังหวัดปราจีนบุรี<_>อย่างต่อเนื่อง<_>สั่งการ<_>กำชับแนวทางการทำงาน<_>ป้องกันผลกระทบ<_>วางแนวทางแก้ไขระยะยาวเพื่อปกป้องประชาชน<_>รวมทั้ง<_>สั่งการให้ผู้บัญชาการตำรวจแห่งชาติส่งชุดเฉพาะกิจลงพื้นที่ไปตรวจสอบหาข้อเท็จจริง<_>ซีเซียม-137<_>หายออกจากโรงงานได้อย่างไร<_>เพื่อหาตัวคนผิดมาลงโทษตามกฎหมายให้ได้", "โฆษกประจำสำนักนายกรัฐมนตรี<_>ยังได้เปิดเผยเพิ่มเติมว่า<_>หน่วยงานรัฐบาลได้ดำเนินการต่อกรณีซีเซียม-137<_>ดังนี้", "กระทรวงการอุดมศึกษาวิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>จัดตั้งศูนย์ประสานงานเพื่อเฝ้าระวังและติดตาม<_>สถานการณ์เกี่ยวกับวัสดุกัมมันตรังสีซีเซียม-137<_>และสำนักงานปรมาณูเพื่อสันติ<_>(ปส)<_>ได้จัดตั้งศูนย์ปฏิบัติการเฉพาะกิจในการเฝ้าระวังและตอบสนองกรณีวัสดุกัมมันตรังสีซีเซียม-137<_>ในพื้นที่เกิดเหตุ<_>ณ<_>จังหวัดปราจีนบุรี<_>และดำเนินการตรวจสอบตรวจวัดระดับปริมาณรังสีในพื้นที่โรงงานหลอมโลหะที่เกิดเหตุ<_>โดยพบการปนเปื้อนสารกัมมันตรังสีซีเซียม-137<_>ในเตาหลอมเหล็ก<_>1<_>เตา<_>ในระดับต่ำ<_>(0.07-<_>0.10<_>ไมโครซีเวิร์ตต่อชั่วโมง)<_>และในระบบการดูดฝุ่น<_>(dust<_>filter)<_>และระบบกรองฝุ่น<_>ซึ่งเจ้าหน้าที่จะบรรจุลงในถุงขนาดใหญ่และนำไปจัดเก็บรวมกับ<_>24<_>ถุงที่ตรวจสอบพบการปนเปื้อนก่อนหน้านี้<_>ขณะที่ในชิ้นส่วนอุปกรณ์ถ่ายเทน้ำเหล็กไม่พบการปนเปื้อน<_>และจากการตรวจวัดระดับปริมาณรังสีบริเวณหน้าดินในพื้นที่โรงงาน<_>และปริมาณรังสีในสิ่งแวดล้อม<_>พบว่าระดับปริมาณรังสีอยู่ในระดับเท่ากับระดับปริมาณรังสีในธรรมชาติ<_>(0.03-0.05<_>ไมโครซีเวิร์ตต่อชั่วโมง)<_>ทั้งในพื้นที่โรงงานที่เกิดเหตุและพื้นที่โดยรอบโรงงาน<_>รัศมีประมาณ<_>3<_>กิโลเมตร", "ได้เก็บตัวอย่างน้ำ<_>ดิน<_>ในบริเวณโรงงานโดยรอบมาวิเคราะห์<_>และไม่พบว่าปนเปื้อน<_>ขณะที่การตรวจวัดระดับรังสีไม่พบการฟุ้งกระจายในอากาศในอาคาร<_>และไม่มีการปนเปื้อนออกมาภายนอก<_>ซึ่งขณะนี้สารกัมมันตรังสีซีเซียมถูกบรรจุในถุงบิ๊กแบ็ก<_>ซึ่งถูกควบคุมและจำกัดพื้นที่แล้ว<_>ส่วนสุขภาพของประชาชน<_>ได้ตรวจสอบพนักงานภายในโรงงานกว่า<_>70<_>คน<_>ซึ่งเป็นกลุ่มเสี่ยง<_>โดยได้เก็บปัสสาวะและเลือดเพื่อตรวจหาสารกัมมันตรังสีตามวิธีมาตรฐาน<_>และจากการตรวจสอบประวัติสุขภาพย้อนหลัง<_>1<_>เดือนของประชาชนในจังหวัดปราจีนบุรีจากรายงานของโรงพยาบาลไม่พบประชาชนรายใดมีอาการสุ่มเสี่ยงว่าเจ็บป่วยจากการได้รับสารกัมมันตรังสี", "กรมควบคุมมลพิษ<_>ได้รายงานสรุปผลการตรวจวัดระดับรังสีในอากาศ<_>วันที่<_>21<_>มีนาคม<_>2566<_>บริเวณพื้นที่<_>6<_>จุด<_>รอบโรงงานและพื้นที่ชุมชน<_>พบค่าระดับของรังสีอยู่ในช่วงของค่ารังสีพื้นหลังตามธรรมชาติ<_>(natural<_>background<_>radiation)<_>ซึ่งสรุปได้ว่า<_>ไม่พบการปนเปื้อนสารกัมมันตรังสีซีเซียม-137<_>ในพื้นที่ชุมชนโดยรอบ", "จังหวัดปราจีนบุรีได้ประกาศให้กันบริเวณโรงงานเป็นเขตควบคุม<_>พร้อมยืนยันว่าซีเซียม-137<_>ที่ปนเปื้อนในฝุ่นโลหะถูกควบคุมและกำจัดอยู่ในพื้นที่เฉพาะ<_>และดำเนินการตรวจหาสารปนเปื้อนในร่างกายของพนักงานทุกคนรวม<_>70<_>คน<_>ทำการตรวจหาสารปนเปื้อนในร่างกายของพนักงาน<_>แต่ไม่มีสารปนเปื้อนตามร่างกายของพนักงาน", "สำนักงานปรมาณูเพื่อสันติได้ยืนยันว่า<_>สำนักงานปรมาณูเพื่อสันติอยู่ในพื้นที่<_>และทำการตรวจสอบอย่างต่อเนื่อง<_>โดยมีความมั่นใจว่ายังไม่พบสารปกติ<_>และได้มอบเครื่องตรวจวัดระดับรังสีแก่พี่น้องประชาชนในพื้นที่ติดตัวไว้<_>ซึ่งหากมีรังสีเครื่องตรวจวัดจะแสดงค่ารังสีปรากฏให้เห็น<_>โดยให้แจ้งเจ้าหน้าที่ทันที", "กระทรวงสาธารณสุข<_>ได้วางแผนรับมือหากเกิดการปนเปื้อนในร่างกาย<_>แต่จนถึงขณะนี้ผลการตรวจสุขภาพเจ้าหน้าที่ในโรงหลอมและชาวบ้านโดยรอบ<_>ยังไม่พบการปนเปื้อน<_>และล่าสุด<_>ได้เปิดสายด่วน<_>24<_>ชั่วโมง<_>ให้ประชาชนโทรสอบถามข้อมูลหากสงสัยว่าเสี่ยง<_>ส่วนการตรวจสุขภาพชาวบ้านรอบโรงงาน<_>อยู่ในแผนการตรวจอยู่แล้ว<_>โดยตั้งเป้าว่า<_>จะต้องติดตามสถานการณ์ต่อไปอย่างน้อย<_>5<_>ปี", "ทั้งนี้<_>ข้อมูลจากศาสตราจารย์นายแพทย์วินัย<_>วนานุกูล<_>หัวหน้าศูนย์พิษวิทยาและหัวหน้าภาควิชาอายุรศาสตร์<_>คณะแพทยศาสตร์โรงพยาบาลรามาธิบดี<_>มหาวิทยาลัยมหิดล<_>เปิดเผยว่า<_>ความรุนแรงของซีเซียม-137<_>ซึ่งเป็นสารกัมมันตรังสีรังสีที่มีผลต่อร่างกาย<_>ขึ้นอยู่กับปัจจัยต่าง<_>ๆ<_>เช่น<_>ปริมาณของรังสีที่ได้รับ<_>ระยะเวลาที่ได้รับ<_>ส่วนของร่างกายที่ได้รับ", "สำหรับผลต่อร่างกาย<_>แบ่งเป็น<_>2<_>ระยะ<_>ได้แก่<_>1.<_>ผลในระยะสั้น<_>เมื่อมีการสัมผัสทางผิวหนัง<_>ทำให้เกิดผื่นแดง<_>คัน<_>บวม<_>มีตุ่มน้ำหรือแผลเกิดขึ้น<_>อาจมีขนหรือผมร่วงได้<_>หรือ<_>ผลที่เกิดขึ้นอย่างฉับพลันเมื่อได้รับปริมาณที่สูงมาก<_>จะมีอาการนำ<_>เช่น<_>คลื่นไส้<_>อาเจียน<_>อ่อนเพลีย<_>หลังจากนั้นอาการจะหายไปชั่วคราวประมาณ<_>1-3<_>สัปดาห์<_>ต่อจากนั้นจะมีผลต่อ<_>3<_>ระบบหลักของร่างกาย<_>ได้แก่<_>ระบบโลหิต<_>ระบบทางเดินอาหารและระบบประสาท<_>ทั้งนี้ขึ้นกับปริมาณสารที่ได้รับ<_>2.<_>ผลระยะยาว<_>ที่สำคัญคือ<_>เพิ่มความเสี่ยงในการเกิดมะเร็ง", "โดยสามารถรับสารซีเซียม-137<_>ได้<_>2<_>ช่องทาง<_>คือ<_>1.<_>รับรังสีจากภายนอก<_>(external<_>radiation<_>hazard)<_>สามารถป้องกันได้โดยใช้หลัก<_>tds<_>rule<_>(time,<_>distance,<_>shielding)<_>โดยใช้เวลาให้น้อยที่สุด<_>อยู่ห่างจากต้นกำเนิดรังสีให้มากที่สุดและใช้อุปกรณ์ในการกำบังรังสี<_>หรือ<_>2.<_>รับรังสีจากแหล่งกำเนิดในร่างกาย<_>(internal<_>radiation<_>hazard)<_>ที่เกิดจากการสูดหายใจ<_>(inhalation)<_>หรือ<_>รับประทาน<_>(ingestion)<_>สิ่งที่ปนเปื้อนซีเซียม", "สำหรับกลุ่มเสี่ยงที่สำคัญของทั้ง<_>2<_>ช่องทาง<_>คือ<_>ผู้ปฏิบัติงานอยู่ในบริเวณหรือช่วงเวลาที่เกิดเหตุ<_>อย่างไรก็ตามจากรายงานค่าปริมาณรังสีในอากาศและตัวอย่างดินรอบ<_>ๆ<_>บริเวณพบว่ายังมีค่าใกล้เคียงกับปริมาณรังสีพื้นหลังซึ่งไม่เป็นอันตรายต่อชีวิต", "“ยืนยันว่าจนถึงตอนนี้ยังไม่มีรายงานปัญหาสุขภาพของประชาชนจาก<_>ซีเซียม-137<_>การตรวจเลือดของคนงานยังอยู่ในเกณฑ์ปกติ<_>และจะตรวจซ้ำอีกในวันที่<_>5<_>เมษายน<_>2566<_>ซึ่งนายกรัฐมนตรีได้สั่งการให้ดูแลความปลอดภัยของประชาชนและดูแลการปนเปื้อนในสิ่งแวดล้อมทุกจุดรัศมีโดยรอบ<_>ทั้งดิน<_>น้ำ<_>อากาศ<_>ทั้งนี้<_>รัฐบาลได้วางยุทธศาสตร์การทำงานตั้งแต่เกิดเหตุการณ์ขึ้นแล้วอย่างต่อเนื่อง<_>เฝ้าระวังอย่างสูงสุด<_>เพื่อไม่ให้ประชาชนได้รับอันตรายจากสารกัมมันตรังสี<_>ขอให้ประชาชนไม่ตระหนก<_>ปฏิบัติตามคำแนะนำอย่างต่อเนื่อง<_>และตรวจสอบข่าวสารจากแหล่งข้อมูลที่เชื่อถือได้”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9371978044509888, "len_token": 496}, {"label": "LABEL_0", "score": 0.8184084296226501, "len_token": 496}, {"label": "LABEL_0", "score": 0.9385671615600586, "len_token": 467}], "avg_score": 0.10274739098761325, "sentiment_type": "negative"}
{"date": "2023-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ทิพานัน”<_>ชวนร่วมกิจกรรม<_>living<_>old<_>building<_>ย้อนรอยอาคารประวัติศาสตร์", "content": ["“ทิพานัน”<_>ชวนร่วมกิจกรรม<_>living<_>old<_>building<_>ย้อนรอยอาคารประวัติศาสตร์", "วันที่<_>22<_>มีนาคม<_>2566<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวถึงกิจกรรม<_>‘living<_>old<_>building<_>ย้อนรอยอาคารประวัติศาสตร์’<_>ที่จัดขึ้นสถานีรถไฟหัวลำโพง<_>ระหว่างวันที่<_>18<_>-<_>26<_>มีนาคม<_>2566<_>ว่า<_>เป็น<_>1<_>ใน<_>2<_>ธีมของงาน<_>‘unfolding<_>bangkok<_>เปิดประสบการณ์ใหม่กรุงเทพมหานคร’<_>เป็นกิจกรรมที่รัฐบาลส่งเสริมเพื่อต้องการกระตุ้นเศรษฐกิจและจัดกิจกรรมสร้างสรรค์ให้ประชาชนมีส่วนร่วมในกิจกรรมที่ส่งเสริมศิลปวัฒนธรรม<_>ความรู้ด้านต่าง<_>ๆ<_>ของชุมชน<_>ดึงดูดนักท่องเที่ยวทั้งชาวไทยและชาวต่างชาติ", "น.ส.ทิพานัน<_>กล่าวว่า<_>จากประสบการณ์ที่เมื่อวานได้เข้าร่วมกิจกรรม<_>living<_>old<_>building<_>บริเวณสถานีรถไฟหัวลำโพงนั้น<_>พบว่าประชาชนมาร่วมกิจกรรมและประทับใจเป็นจำนวนมาก<_>ด้วยสถาปัตยกรรมและความเป็นอาคารทรงคุณค่าทางประวัติศาสตร์ของไทยกับการติดตั้งงานออกแบบไฟ<_>แสงสี<_>(lighting<_>installation)<_>ทำให้บริเวณดังกล่าวเพิ่มเสน่ห์และเสริมสร้างเรื่องราว<_>เน้นความงดงามของสถาปัตยกรรมได้ดีเยี่ยม<_>และกิจกรรมดังกล่าวผู้คนทั้งจากภายในกรุงเทพฯ<_>และปริมณฑลสามารถเดินทางเข้าถึงได้สะดวกด้วยรถไฟฟ้าใต้ดินที่เป็นผลงานจากนโยบายสร้างโครงข่ายการเดินทางสาธารณะที่สะดวกของรัฐบาล<_>พล.อ.ประยุทธ์<_>นอกจากนี้ในบริเวณใกล้เคียงยังมีกิจกรรมต่อเนื่องที่นักท่องเที่ยวและผู้มาเยี่ยมชมสามารถแวะชิมอาหารอร่อยย่านเยาวราชอีกด้วย", "“เศรษฐกิจสร้างสรรค์<_>เป็นหนึ่งในนโยบายที่รัฐบาล<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>มุ่งมั่นส่งเสริม<_>เพราะต้องการพัฒนาระบบเศรษฐกิจโดยใช้ความคิดสร้างสรรค์บนฐานขององค์ความรู้ซึ่งเชื่อมโยงกับวัฒนธรรม<_>ประวัติศาสตร์การสั่งสมความรู้ของสังคม<_>เทคโนโลยีและนวัตกรรม<_>เพื่อใช้ในการพัฒนาธุรกิจ<_>สินค้าและบริการในรูปแบบใหม่<_>สร้างมูลค่าเพิ่มทางเศรษฐกิจหรือคุณค่าทางสังคม”<_>น.ส.ทิพานัน<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.993372917175293, "len_token": 424}], "avg_score": 0.993372917175293, "sentiment_type": "positive"}
{"date": "2023-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>อ่านสารเนื่องในวันน้ำโลก<_>ประจำปี<_>2566<_>ย้ำ<_>“น้ำ”<_>เป็นทรัพยากรสำคัญต่อการดำรงชีวิตของมนุษย์<_>เชิญชวนทุกคนร่วมมือร่วมใจกันอนุรักษ์และใช้น้ำอย่างรู้คุณค่า", "content": ["​นายกฯ<_>อ่านสารเนื่องในวันน้ำโลก<_>ประจำปี<_>2566<_>ย้ำ<_>“น้ำ”<_>เป็นทรัพยากรสำคัญต่อการดำรงชีวิตของมนุษย์<_>เชิญชวนทุกคนร่วมมือร่วมใจกันอนุรักษ์และใช้น้ำอย่างรู้คุณค่า", "​นายกฯ<_>อ่านสารเนื่องในวันน้ำโลก<_>ประจำปี<_>2566<_>ย้ำ<_>“น้ำ”<_>เป็นทรัพยากรสำคัญต่อการดำรงชีวิตของมนุษย์<_>เชิญชวนทุกคนร่วมมือร่วมใจกันอนุรักษ์และใช้น้ำอย่างรู้คุณค่า<_>เพื่อสร้างความมั่นคงด้านน้ำให้ยั่งยืนสืบไป", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>วันนี้<_>(22<_>มีนาคม<_>2566)<_>เวลา<_>08.01<_>น.<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>อ่านสารผ่านบันทึกวีดิทัศน์<_>เนื่องในวันน้ำโลก<_>ประจำปี<_>2566<_>ออกอากาศทางเพจไทยคู่ฟ้า<_>facebook<_>และสถานีวิทยุโทรทัศน์แห่งประเทศไทย<_>ดังนี้", "นายกรัฐมนตรีกล่าวว่า<_>“น้ำ”<_>เป็นทรัพยากรสำคัญที่มีความจำเป็นอย่างยิ่งต่อการดำรงชีวิตของมนุษย์<_>องค์การสหประชาชาติกำหนดให้วันที่<_>22<_>มีนาคมของทุกปี<_>เป็นวันน้ำโลก<_>เพื่อกระตุ้นให้ประชาคมโลกร่วมกันรณรงค์ให้เกิดการฟื้นฟูและใช้ประโยชน์จากทรัพยากรน้ำอย่างยั่งยืน<_>โดยในปี<_>2566<_>องค์การสหประชาชาติได้กำหนดประเด็นสำคัญในหัวข้อ<_>“เร่งการเปลี่ยนแปลง”<_>ด้วยการลงมือปฏิบัติเพื่อลดวิกฤตด้านน้ำและสุขาภิบาล<_>โดยรณรงค์ให้ทุกคนร่วมกันเป็นผู้เปลี่ยนแปลง<_>สิ่งที่อยากเห็นในโลกใบนี้", "นายกรัฐมนตรีกล่าวว่า<_>ประเทศไทยให้ความสำคัญกับการบริหารจัดการทรัพยากรน้ำในทุกมิติให้เกิดความสมดุลและยั่งยืน<_>และได้ขับเคลื่อนภารกิจด้านทรัพยากรน้ำโดยคำนึงถึงปัจจัยรอบด้านจากการวิเคราะห์ข้อมูลของหน่วยงานและองค์กร<_>รวมทั้งสภาพปัจจุบันและแนวโน้มที่อาจเกิดขึ้นในอนาคตจากวิกฤตการเปลี่ยนแปลงของสภาพภูมิอากาศ", "นอกจากนี้<_>ได้วางแผนการบริหารจัดการทรัพยากรน้ำแบบพลวัตโดยการมีส่วนร่วมของประชาชน<_>5<_>ด้าน<_>คือ<_>การบริการน้ำอุปโภคบริโภคที่ได้มาตรฐานอย่างเท่าเทียม<_>การสร้างความมั่นคงและเพิ่มผลิตภาพของน้ำ<_>การลดความเสียหายต่อชีวิตและทรัพย์สินจากภัยพิบัติด้านน้ำ<_>การฟื้นฟูป่าต้นน้ำและคุณภาพน้ำ<_>และการเสริมความเข้มแข็งในการบริหารจัดการทรัพยากรน้ำของชุมชน<_>ด้วยองค์ความรู้<_>เทคโนโลยี<_>และนวัตกรรม<_>บนพื้นฐานของการรักษาสมดุลนิเวศ<_>วิถีทางสังคม<_>เศรษฐกิจของพื้นที่<_>ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อสร้างสมดุลการอนุรักษ์ฟื้นฟูและพัฒนาแหล่งนํ้าด้วยการบริหารจัดการพื้นที่ในลักษณะลุ่มนํ้าอย่างเป็นระบบ", "นายกรัฐมนตรีย้ำ<_>รัฐบาลมีความมุ่งมั่นดำเนินการมาอย่างต่อเนื่อง<_>โดยมีคณะกรรมการลุ่มน้ำ<_>ทั้ง<_>22<_>ลุ่มน้ำของประเทศที่เป็นกลไกหลักในการเชื่อมโยงและขับเคลื่อนทุกพื้นที่<_>ร่วมกับภาคีหน่วยงานและองค์กร<_>นักวิชาการและปราชญ์ท้องถิ่น<_>ควบคู่กับการทำความเข้าใจและขยายเครือข่ายแนวร่วมภาคประชาชน<_>และเดินหน้าไปพร้อมกับประเทศสมาชิกในการประกาศคำมั่นโดยสมัครใจ<_>เพื่อยืนยันความร่วมมือ<_>เร่งการเปลี่ยนแปลงด้านน้ำตามแนวทางการพัฒนาที่ยั่งยืน<_>ด้วยการบริหารจัดการทรัพยากรน้ำอย่างมีส่วนร่วม<_>ในการประชุมสหประชาชาติทบทวนการดำเนินงานด้านน้ำในห้วงครึ่งแรกของทศวรรษระหว่างประเทศแห่งการดำเนินการ<_>“น้ำสำหรับการพัฒนาที่ยั่งยืน”<_>ซึ่งจัดการประชุมระหว่างวันที่<_>22<_>-<_>24<_>มีนาคม<_>2566<_>ณ<_>สำนักงานใหญ่สหประชาชาติ<_>นครนิวยอร์ก<_>สหรัฐอเมริกา", "ทั้งนี้<_>เนื่องในโอกาส<_>“วันน้ำโลก”<_>ประจำปี<_>2566<_>นายกรัฐมนตรีขอเชิญชวนประชาชนทุกคน<_>ร่วมมือร่วมใจกันอนุรักษ์และใช้น้ำอย่างรู้คุณค่า<_>รวมทั้งมีส่วนร่วมเป็นภาคีเครือข่ายความร่วมมือระหว่างกัน"], "sentiment": [{"label": "LABEL_1", "score": 0.9575635194778442, "len_token": 496}, {"label": "LABEL_1", "score": 0.9774222373962402, "len_token": 173}], "avg_score": 0.9626988830053218, "sentiment_type": "positive"}
{"date": "2023-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สาร<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>เนื่องในวันน้ำโลก<_>ประจำปี<_>2566<_>วันที่<_>22<_>มีนาคม<_>2566", "content": ["สาร<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>เนื่องในวันน้ำโลก<_>ประจำปี<_>2566<_>วันที่<_>22<_>มีนาคม<_>2566", "สาร", "พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี", "เนื่องในวันน้ำโลก<_>ประจำปี<_>2566", "วันที่<_>22<_>มีนาคม<_>2566", "พี่น้องประชาชนชาวไทยที่รักทุกคน", "“น้ำ”<_>เป็นทรัพยากรสำคัญที่มีความจำเป็นอย่างยิ่งต่อการดำรงชีวิตของมนุษย์<_>องค์การสหประชาชาติกำหนดให้วันที่<_>22<_>มีนาคมของทุกปี<_>เป็นวันน้ำโลก<_>เพื่อกระตุ้นให้ประชาคมโลกร่วมกันรณรงค์ให้เกิดการฟื้นฟูและใช้ประโยชน์จากทรัพยากรน้ำอย่างยั่งยืน<_>โดยในปี<_>2566<_>องค์การสหประชาชาติได้กำหนดประเด็นสำคัญในหัวข้อ<_>“เร่งการเปลี่ยนแปลง”<_>ด้วยการลงมือปฏิบัติเพื่อลดวิกฤตด้านน้ำและสุขาภิบาล<_>โดยรณรงค์ให้ทุกคนร่วมกันเป็นผู้เปลี่ยนแปลง<_>สิ่งที่อยากเห็นในโลกใบนี้", "ประเทศไทยให้ความสำคัญกับการบริหารจัดการทรัพยากรน้ำในทุกมิติให้เกิดความสมดุลและยั่งยืน<_>และได้ขับเคลื่อนภารกิจด้านทรัพยากรน้ำโดยคำนึงถึงปัจจัยรอบด้านจากการวิเคราะห์ข้อมูลของหน่วยงานและองค์กร<_>รวมทั้งสภาพปัจจุบันและแนวโน้มที่อาจเกิดขึ้นในอนาคตจากวิกฤตการเปลี่ยนแปลงของสภาพภูมิอากาศ", "นอกจากนี้<_>ได้วางแผนการบริหารจัดการทรัพยากรน้ำแบบพลวัตโดยการมีส่วนร่วมของประชาชน<_>5<_>ด้าน<_>คือ<_>การบริการน้ำอุปโภคบริโภคที่ได้มาตรฐานอย่างเท่าเทียม<_>การสร้างความมั่นคงและเพิ่มผลิตภาพของน้ำ<_>การลดความเสียหายต่อชีวิตและทรัพย์สินจากภัยพิบัติด้านน้ำ<_>การฟื้นฟูป่าต้นน้ำและคุณภาพน้ำ<_>และการเสริมความเข้มแข็งในการบริหารจัดการทรัพยากรน้ำของชุมชน<_>ด้วยองค์ความรู้<_>เทคโนโลยี<_>และนวัตกรรม<_>บนพื้นฐานของการรักษาสมดุลนิเวศ<_>วิถีทางสังคม<_>เศรษฐกิจของพื้นที่<_>ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อสร้างสมดุลการอนุรักษ์ฟื้นฟูและพัฒนาแหล่งนํ้าด้วยการบริหารจัดการพื้นที่ในลักษณะลุ่มนํ้าอย่างเป็นระบบ", "รัฐบาลมีความมุ่งมั่นดำเนินการมาอย่างต่อเนื่อง<_>โดยมีคณะกรรมการลุ่มน้ำ<_>ทั้ง<_>22<_>ลุ่มน้ำ", "ของประเทศที่เป็นกลไกหลักในการเชื่อมโยงและขับเคลื่อนทุกพื้นที่<_>ร่วมกับภาคีหน่วยงานและองค์กร<_>นักวิชาการและปราชญ์ท้องถิ่น<_>ควบคู่กับการทำความเข้าใจและขยายเครือข่ายแนวร่วมภาคประชาชน<_>และเดินหน้าไปพร้อมกับประเทศสมาชิกในการประกาศคำมั่นโดยสมัครใจ<_>เพื่อยืนยันความร่วมมือ<_>เร่งการเปลี่ยนแปลงด้านน้ำตามแนวทางการพัฒนาที่ยั่งยืน<_>ด้วยการบริหารจัดการทรัพยากรน้ำอย่างมีส่วนร่วม<_>ในการประชุมสหประชาชาติทบทวนการดำเนินงานด้านน้ำในห้วงครึ่งแรกของทศวรรษระหว่างประเทศแห่งการดำเนินการ<_>“น้ำสำหรับการพัฒนาที่ยั่งยืน”<_>ซึ่งจัดการประชุมระหว่างวันที่<_>22<_>-<_>24<_>มีนาคม<_>2566<_>ณ<_>สำนักงานใหญ่สหประชาชาติ<_>นครนิวยอร์ก<_>สหรัฐอเมริกา", "เนื่องในโอกาส<_>“วันน้ำโลก”<_>ประจำปี<_>2566<_>ผมขอเชิญชวนพี่น้องประชาชนทุกคน<_>ร่วมมือร่วมใจกันอนุรักษ์และใช้น้ำอย่างรู้คุณค่า<_>รวมทั้งมีส่วนร่วมเป็นภาคีเครือข่ายความร่วมมือระหว่างกันอย่างบูรณาการกับองค์กรบริหารจัดการทรัพยากรน้ำ<_>เพื่อสร้างความมั่นคงด้านน้ำให้ยั่งยืนสืบไป", "ขอบคุณครับ"], "sentiment": [{"label": "LABEL_1", "score": 0.9771156311035156, "len_token": 496}, {"label": "LABEL_1", "score": 0.9843564629554749, "len_token": 49}], "avg_score": 0.9777666416736918, "sentiment_type": "positive"}
{"date": "2023-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดต่าง<_>ๆ<_>ทั่วประเทศจัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทย<_>เฉลิมพระเกียรติเจ้าฟ้าสิริวัณณวรี<_>ฯ", "content": ["จังหวัดต่าง<_>ๆ<_>ทั่วประเทศจัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทย<_>เฉลิมพระเกียรติเจ้าฟ้าสิริวัณณวรี<_>ฯ", "จังหวัดต่าง<_>ๆ<_>ทั่วประเทศจัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทย<_>เฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>ฯ<_>เนื่องในโอกาสทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา", "จังหวัดต่าง<_>ๆ<_>ทั่วประเทศจัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทย<_>เฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เนื่องในโอกาสทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา<_>พัฒนาคุณภาพชีวิตประชาชนอย่างยั่งยืน", "เมื่อวันที่<_>21<_>มี.ค.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานลายผ้า<_>\"ผ้าลายดอกรักราชกัญญา\"<_>ให้ปลัดกระทรวงมหาดไทย<_>และนายกสมาคมแม่บ้านมหาดไทย<_>เพื่อมอบให้กับช่างทอผ้าและผู้ประกอบการผ้าไทย<_>ทุกเทคนิค<_>นำไปสร้างสรรค์ชิ้นงานเพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>สร้างคุณภาพชีวิตที่ดี<_>ซึ่งกระทรวงมหาดไทยได้จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้แก่ผู้ว่าราชการจังหวัดและประธานแม่บ้านมหาดไทยจังหวัดทุกจังหวัด<_>เมื่อวันที่<_>9<_>มีนาคม<_>2566<_>ณ<_>โรงแรมเซ็นทรา<_>บาย<_>เซ็นทารา<_>ศูนย์ราชการและคอนเวนชันเซ็นเตอร์แจ้งวัฒนะ<_>เขตหลักสี่<_>กรุงเทพฯ<_>เพื่อมอบให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทยนำไปทอผ้า<_>ผลิตผ้าตามอัตลักษณ์ภูมิปัญญาของแต่ละท้องถิ่นทั่วประเทศ<_>เฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เนื่องในโอกาสพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันนี้<_>จังหวัดต่าง<_>ๆ<_>ทั่วประเทศได้จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้แก่ส่วนราชการ<_>และหน่วยงานที่เกี่ยวข้อง<_>เพื่อเชิญไปมอบให้ช่างทอผ้า<_>และผู้ประกอบการผ้า<_>ใช้ในการประกอบอาชีพ<_>อาทิ", "1.<_>จังหวัดลำพูน<_>ที่หอประชุมที่ว่าการอำเภอเมืองลำพูน<_>นายสันติธร<_>ยิ้มละมัย<_>ผู้ว่าราชการจังหวัดลำพูน<_>เป็นประธานในพิธีมอบลายผ้าพระราชทาน<_>\"ผ้าลายดอกรักราชกัญญา\"<_>ให้กับหัวหน้าส่วนราชการ<_>นายอำเภอ<_>กลุ่มทอผ้า<_>และผู้ผลิตผ้าทุกกลุ่ม<_>โดยมีนายชาตรี<_>กิตติธนดิตถ์<_>รองผู้ว่าราชการจังหวัดลำพูน<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>นางบำเพ็ญ<_>เมืองมูล<_>พัฒนาการจังหวัดลำพูน<_>นายอำเภอทุกอำเภอ<_>ช่างทอผ้า<_>กลุ่มทอผ้า<_>ผู้ผลิตผ้าทุกกลุ่ม<_>และเจ้าหน้าที่หน่วยงานที่เกี่ยวข้อง<_>เข้าร่วมพิธี", "2.<_>จังหวัดสมุทรสงคราม<_>ที่หอประชุมพิพัฒนมงคล<_>องค์การบริหารส่วนจังหวัดสมุทรสงคราม<_>นายสมนึก<_>พรหมเขียว<_>ผู้ว่าราชการจังหวัดสมุทรสงคราม<_>เป็นประธานในพิธีมอบลายผ้าพระราชทาน<_>\"ผ้าลายดอกรักราชกัญญา\"<_>ให้กับหัวหน้าส่วนราชการระดับจังหวัด<_>นายอำเภอ<_>ช่างทอผ้า<_>กลุ่มทอผ้า<_>และผู้ผลิตผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>โดยมี<_>นางมณีรัตน์<_>พรหมเขียว<_>ประธานแม่บ้านมหาดไทยจังหวัดสมุทรสงคราม<_>นายศิริศักดิ์<_>ศิริมังคะลา<_>นายกรกฎ<_>วงษ์สุวรรณ<_>รองผู้ว่าราชการจังหวัดสมุทรสงคราม<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>และเจ้าหน้าที่หน่วยงานที่เกี่ยวข้อง<_>เข้าร่วมพิธี", "3.<_>จังหวัดปราจีนบุรี<_>ที่ศาลากลางจังหวัดปราจีนบุรี<_>นายรณรงค์<_>นครจินดา<_>ผู้ว่าราชการจังหวัดปราจีนบุรี<_>เป็นประธานในพิธีมอบลายผ้าพระราชทาน<_>\"ผ้าลายดอกรักราชกัญญา\"<_>ให้กับหัวหน้าส่วนราชการระดับจังหวัด<_>นายอำเภอ<_>ช่างทอผ้า<_>กลุ่มทอผ้า<_>และผู้ผลิตผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>โดยมี<_>นายพงษ์สิทธิ์<_>เนื่องจำนงค์<_>นางพัชรี<_>ศาลาศิลป์<_>รองผู้ว่าราชการจังหวัดปราจีนบุรี<_>หัวหน้าส่วนราชการ<_>และเจ้าหน้าที่หน่วยงานที่เกี่ยวข้อง<_>เข้าร่วมพิธี", "4.<_>จังหวัดพะเยา<_>ที่ศาลาประชาคมจังหวัดพะเยา<_>ว่าที่ร้อยตรี<_>ณรงค์<_>โรจนโสทร<_>ผู้ว่าราชการจังหวัดพะเยา<_>เป็นประธานในพิธี<_>มอบแบบลายผ้าพระราชทาน<_>\"ผ้าลายดอกรักราชกัญญา\"<_>ให้กับรองผู้ว่าราชการจังหวัดพะเยา<_>นายกเหล่ากาชาดจังหวัดพะเยา/ประธานแม่บ้านมหาดไทยจังหวัดพะเยา<_>พัฒนาการจังหวัดพะเยา<_>หัวหน้าส่วนราชการจังหวัดพะเยา<_>นายอำเภอทั้ง<_>9<_>อำเภอ<_>พัฒนาการอำเภอทั้ง<_>9<_>อำเภอ<_>กลุ่มทอผ้า<_>ทุกกลุ่ม<_>ทุกเทคนิคและกลุ่มหัตถกรรมชุมชนในพื้นที่", "5.<_>จังหวัดนครนายก<_>ที่หอประชุมสุพรรณิการ์<_>ชั้น<_>2<_>อาคารศูนย์อาหารปลอดภัยและนันทนาการบริการประชาชน<_>ศาลากลางจังหวัดนครนายก<_>นายบัญชา<_>เชาวรินทร์<_>ผู้ว่าราชการจังหวัดนครนายก<_>เป็นประธานในพิธีมอบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับหัวหน้าส่วนราชการ<_>นายอำเภอทุกอำเภอ<_>ช่างทอผ้า<_>กลุ่มทอผ้า<_>และผู้ผลิตผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>โดยมีนายอุดมเขต<_>ราษฎร์นุ้ย<_>นายวิชัย<_>บุญมี<_>รองผู้ว่าราชการจังหวัดนครนายก<_>พันเอกอภิชาติ<_>มีธัญญากร<_>รองผู้อำนวยการรักษาความมั่นคงภายในจังหวัดฝ่ายทหาร<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>นายอำเภอทุกอำเภอ<_>ผู้แทนนายกองค์การบริหารส่วนจังหวัด<_>ประธานหอการค้าจังหวัด<_>ช่างทอผ้า<_>กลุ่มทอผ้า<_>ผู้ผลิตผ้าทุกกลุ่ม<_>และเจ้าหน้าที่หน่วยงานที่เกี่ยวข้อง<_>เข้าร่วมพิธี", "“เนื่องในโอกาสที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา<_>พระองค์พระราชทานแบบลายผ้า<_>“ผ้าลายดอกรักราชกัญญา”<_>ซึ่งเป็นลายผ้าที่พระองค์ทรงศึกษาค้นคว้าลวดลายพื้นถิ่นภาคใต้<_>แล้วนำมาออกแบบผสมผสานกับ<_>“ลายดอกรัก”<_>ที่สื่อถึงความรักและกำลังใจที่พระองค์ทรงสร้างสรรค์ขึ้น<_>ประกอบด้วย<_>3<_>ประเภท<_>ได้แก่<_>ประเภทที่<_>1<_>ผ้าลายพระราชทาน<_>ผ้าลายดอกรักราชกัญญา<_>ประเภทผ้าบาติก<_>ประเภทที่<_>2<_>ผ้าลายพระราชทาน<_>ผ้าลายดอกรักราชกัญญา<_>ประเภทผ้ามัดหมี่<_>ประเภทที่<_>3<_>ผ้าลายพระราชทาน<_>ผ้าลายดอกรักราชกัญญา<_>ประเภทผ้ายก<_>และผ้าบาติกลายพระราชทาน<_>ลายที่<_>3<_>ซึ่งสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>โปรดเกล้าฯ<_>ให้พัฒนา<_>“ผ้าบาติกลายพระนามาภิไธยสิริกิติ์”<_>ที่สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ได้รับการทูลเกล้าฯ<_>ถวาย<_>เมื่อครั้งโดยเสด็จพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เสด็จพระราชดำเนินเยือนสาธารณรัฐอินโดนีเซีย<_>เมื่อปี<_>พ.ศ.<_>2503<_>เพื่อให้มีความร่วมสมัยและเป็นสากล<_>ทั้งนี้<_>ด้วยสำนึกในพระกรุณาธิคุณ<_>ที่ทรงมีต่อเหล่าปวงชนชาวไทย<_>ซึ่งกระทรวงมหาดไทย<_>จะได้ขยายผลเพื่อสร้างมูลค่าเพิ่ม<_>ยกระดับผลิตภัณฑ์ผ้าไทย<_>ให้สามารถก้าวสู่ระดับสากล<_>เพื่อวิถีชุมชนที่ยั่งยืน<_>และยังประโยชน์แก่ประชาชนคนไทยอย่างยั่นยืนสืบไป”<_>ปลัด<_>มท.<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9744300246238708, "len_token": 496}, {"label": "LABEL_1", "score": 0.9056761264801025, "len_token": 496}, {"label": "LABEL_1", "score": 0.971135139465332, "len_token": 496}, {"label": "LABEL_1", "score": 0.9551846981048584, "len_token": 70}], "avg_score": 0.9506281187353759, "sentiment_type": "positive"}
{"date": "2023-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายอำเภอเบตง<_>จับมือแม่บ้านมหาดไทย<_>นำทีมขับเคลื่อน<_>“หมู่บ้านยั่งยืน<_>(sustainable<_>village)”<_>และขยายผลอย่างต่อเนื่อง<_>เพื่อคุณภาพชีวิตที่ดีของพี่น้องประชาชน", "content": ["นายอำเภอเบตง<_>จับมือแม่บ้านมหาดไทย<_>นำทีมขับเคลื่อน<_>“หมู่บ้านยั่งยืน<_>(sustainable<_>village)”<_>และขยายผลอย่างต่อเนื่อง<_>เพื่อคุณภาพชีวิตที่ดีของพี่น้องประชาชน", "นายอำเภอเบตง<_>จับมือแม่บ้านมหาดไทย<_>นำทีมขับเคลื่อน<_>“หมู่บ้านยั่งยืน<_>(sustainable<_>village)”<_>และขยายผลอย่างต่อเนื่อง<_>เพื่อคุณภาพชีวิตที่ดีของพี่น้องประชาชน<_>เพื่อ<_>“เบตง”<_>เป็นเมืองแห่งความสุขที่ยั่งยืน", "เมื่อวันที่<_>20<_>มี.ค.<_>66<_>นายเอก<_>ยังอภัย<_>ณ<_>สงขลา<_>นายอำเภอเบตง<_>เปิดเผยถึงความมุ่งมั่นตั้งใจของฝ่ายปกครองในฐานะนักบูรณาการงานในระดับพื้นที่เพื่อเสริมสร้างคุณภาพชีวิตที่ดีของพี่น้องประชาชนทุกคนให้ได้มีความสุขอย่างยั่งยืน<_>ซึ่งกระทรวงมหาดไทย<_>โดยกรมการปกครองได้ร่วมกับผู้ว่าราชการจังหวัดทุกจังหวัดขับเคลื่อนโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เพื่อเฉลิมพระเกียรติ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เนื่องในวาระที่พระองค์ท่านทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา<_>ในวันที่<_>8<_>มกราคม<_>2566<_>ซึ่งนับเป็นโอกาสอันดียิ่งที่พวกเราชาวมหาดไทยจะได้ร่วมกันแสดงออกซึ่งความสมัครสมานสามัคคีด้วยใจที่รุกรบในการเดินหน้าพุ่งเป้าส่งเสริมและสนับสนุนการพัฒนาคุณภาพชีวิต<_>ของประชาชนในหมู่บ้านให้มีความเป็นอยู่ที่ดีขึ้น<_>ลดความเหลื่อมล้ำทางเศรษฐกิจและสังคม<_>พร้อมทั้งขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>ที่ท่านผู้ว่าราชการจังหวัดได้ร่วมประกาศเจตนารมณ์กับสหประชาชาติประจำประเทศไทย<_>ด้วยการน้อมนําหลักปรัชญาของเศรษฐกิจพอเพียงมาประยุกต์ใช้<_>ภายใต้เป้าหมายการสร้างความยั่งยืนให้ครอบคลุมในทุกมิติ<_>ทั้งด้านสังคม<_>เศรษฐกิจ<_>และสิ่งแวดล้อม<_>เพื่อให้เกิดการพึ่งพาตนเอง<_>พัฒนาหมู่บ้านให้เป็น<_>sustainable<_>village", "นายเอก<_>ยังอภัย<_>ณ<_>สงขลา<_>นายอำเภอเบตง<_>กล่าวว่า<_>อำเภอเบตง<_>โดยตนพร้อมด้วยนางมุกดา<_>ยังอภัย<_>ณ<_>สงขลา<_>กรรมการชมรมแม่บ้านมหาดไทยจังหวัดยะลา<_>และสมาชิกกิ่งกาชาดอำเภอเบตง<_>นายอับดุลอาดริ<_>กาเซ็ง<_>ผู้ใหญ่บ้าน<_>หมู่ที่<_>3<_>บ้านกาแป๊ะซาลัง<_>ตำบลธารน้ำทิพย์<_>ผู้ช่วยผู้ใหญ่บ้าน<_>และบัณฑิตอาสาฯ<_>ในพื้นที่<_>ลงพื้นที่<_>ณ<_>หมู่ที่<_>3<_>ตำบลธารน้ำทิพย์<_>อำเภอเบตง<_>เพื่อขับเคลื่อนโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เพื่อเฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>บำบัดทุกข์<_>บำรุงสุขประชาชน<_>ภายใต้ชื่อ<_>“โครงการเบตง<_>มั่นคง<_>มั่งคั่ง<_>ยั่งยืน<_>(ok<_>betong)”<_>ซึ่งเป็นการขับเคลื่อนที่มุ่งน้อมนำเอาแนวพระดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>เพื่อสร้างความมั่นคงทางด้านอาหาร<_>รวมไปถึงการบริหารจัดการขยะ<_>คัดแยกขยะ<_>การทำถังขยะเปียกลดโลกร้อน<_>ควบคู่ไปกับการดูแลบุตรหลานให้ได้รับการศึกษา<_>ได้รับการปลูกฝังในการพึ่งพาตนเองการรักษา<_>สิ่งแวดล้อม<_>การถ่ายทอดองค์ความรู้ภูมิปัญญาต่าง<_>ๆ<_>ที่มีอยู่จากรุ่นสู่รุ่น<_>ขยายผลในครัวเรือนต่าง<_>ๆ<_>ภายในพื้นที่", "“ในการขับเคลื่อนโครงการฯ<_>ดังกล่าว<_>ได้มีการมอบสติ๊กเกอร์<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>ให้กับครัวเรือนต้นแบบ<_>จำนวน<_>4<_>ครัวเรือน<_>ซึ่งเป็นต้นแบบการดำเนินชีวิตตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>พร้อมทั้งขับเคลื่อนการดำเนินงานน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>สร้างความมั่นคงทางอาหารสู่ปฏิบัติการปลูกผักสวนครัว<_>“โครงการบ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>ในลักษณะพออยู่<_>พอมี<_>พอกิน<_>มีเหลือ<_>เผื่อขาย<_>แลกเปลี่ยนในชุมชน<_>ทั้งยังจัดบ้านเรือนให้มีความสะอาด<_>มีความเป็นเรียบร้อยตามโครงการ<_>“บ้านน่ามอง”<_>มีการจัดทำถังขยะเปียกลดโลกร้อน<_>เพื่อนำเศษอาหารมาเทรวมไปถังขยะเปียกเพื่อให้จุลินทรีย์ย่อยสลายเป็นปุ๋ยหมักบำรุงดิน<_>และบำรุงพืชผักสวนครัวบริเวณแปลงผัก<_>โดยอำเภอเบตงจะได้ขยายผล<_>สร้างการรับรู้ความเข้าใจ<_>และความร่วมมือในการขับเคลื่อนอย่างต่อเนื่อง<_>เพื่อยังผลให้พี่น้องประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน”<_>นายอำเภอเบตง<_>กล่าว", "นายเอก<_>ยังอภัย<_>ณ<_>สงขลา<_>นายอำเภอเบตง<_>กล่าวในช่วงท้ายว่า<_>พวกเราในฐานะข้าราชการกระทรวงมหาดไทย<_>ข้าราชการกรมการปกครอง<_>สำนึกอยู่เสมอว่า<_>เราเป็นข้าราชการในพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่ต้องมี<_>passion<_>ในการที่ทำหน้าที่บำบัดทุกข์<_>บำรุงสุข<_>ให้กับพี่น้องประชาชน<_>และเป็นนักบูรณาการงานในระดับพื้นที่ร่วมกับ<_>“ทีมอำเภอ”<_>และทีมจิตอาสาในระดับอำเภอ<_>ตำบล<_>และหมู่บ้าน<_>จาก<_>7<_>ภาคีเครือข่าย<_>อันประกอบด้วย<_>ภาครัฐ<_>ภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>เพื่อทำให้ทุกภารกิจของทุกกระทรวง<_>ทุกกรม<_>บรรลุตามวัตถุประสงค์ที่ทำให้พี่น้องประชาชนทุกคนมีความอยู่ดี<_>กินดี<_>สามารถมีส่วนร่วมในการบริหารจัดการนำไปสู่การพัฒนาในทุกมิติอย่างยั่งยืนตลอดไป"], "sentiment": [{"label": "LABEL_1", "score": 0.981812059879303, "len_token": 496}, {"label": "LABEL_1", "score": 0.9916641712188721, "len_token": 496}, {"label": "LABEL_1", "score": 0.9825588464736938, "len_token": 103}], "avg_score": 0.9863449970881144, "sentiment_type": "positive"}
{"date": "2023-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สนองพระราชปณิธานพระบาทสมเด็จพระเจ้าอยู่หัว<_>“สืบสาน<_>รักษา<_>และต่อยอด”<_>การแสดงโขนพระราชทาน<_>ชุด<_>หนุมานชาญกำแหง<_>ปลัด<_>มท.<_>นำแถลงข่าวการแสดงโขนพระราชทาน<_>พร้อมเชิญชวนร่วมรับชมการแสดงโขน<_>ฯ", "content": ["สนองพระราชปณิธานพระบาทสมเด็จพระเจ้าอยู่หัว<_>“สืบสาน<_>รักษา<_>และต่อยอด”<_>การแสดงโขนพระราชทาน<_>ชุด<_>หนุมานชาญกำแหง<_>ปลัด<_>มท.<_>นำแถลงข่าวการแสดงโขนพระราชทาน<_>พร้อมเชิญชวนร่วมรับชมการแสดงโขน<_>ฯ", "สนองพระราชปณิธานพระบาทสมเด็จพระเจ้าอยู่หัว<_>“สืบสาน<_>รักษา<_>และต่อยอด”<_>การแสดงโขนพระราชทาน<_>ชุดหนุมานชาญกำแหง<_>ปมท.<_>นำแถลงข่าวการแสดงโขนพระราชทาน<_>พร้อมเชิญชวนร่วมรับชมโขนครั้งประวัติศาสตร์<_>8-9<_>เม.ย.<_>66<_>เวลา<_>19.00<_>น.<_>ณ<_>วัดพระพุทธบาท<_>สระบุรี<_>ฟรี<_>!", "สนองพระราชปณิธานพระบาทสมเด็จพระเจ้าอยู่หัว<_>“สืบสาน<_>รักษา<_>และต่อยอด”<_>การแสดงโขนพระราชทาน<_>ชุด<_>หนุมานชาญกำแหง<_>ปลัด<_>มท.<_>นำแถลงข่าวการแสดงโขนพระราชทาน<_>พร้อมเชิญชวนประชาชนชาวสระบุรีและจังหวัดใกล้เคียง<_>ร่วมรับชมโขนครั้งประวัติศาสตร์<_>8-9<_>เมษายน<_>66<_>เวลา<_>19.00<_>น.<_>ณ<_>วัดพระพุทธบาท<_>สระบุรี<_>โดยไม่เสียค่าใช้จ่าย", "เมื่อวันที่<_>21<_>มี.ค.<_>66<_>เวลา<_>17.30<_>น.<_>ที่ลานพิกุล<_>วัดพระพุทธบาท<_>ราชวรมหาวิหาร<_>ตำบลขุนโขลน<_>อำเภอพระพุทธบาท<_>จังหวัดสระบุรี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เป็นประธานแถลงข่าวการจัดการแสดงโขนพระราชทาน<_>จังหวัดสระบุรี<_>ประจำปี<_>2566<_>เรื่อง<_>รามเกียรติ์<_>ตอน<_>หนุมานชาญกำแหง<_>พร้อมรับชมการแสดงโขน<_>ชุด<_>“ขุนทหารถมศิลาจับมัจฉาอรทัย”<_>แสดงโดยคณะนักแสดงจากโรงมหรสพหลวงศาลาเฉลิมกรุง<_>โดยมี<_>นายผล<_>ดำธรรม<_>ผู้ว่าราชการจังหวัดสระบุรี<_>นางนฤมล<_>ล้อมทอง<_>กรรมการผู้จัดการโรงมหรสพหลวงศาลาเฉลิมกรุง<_>นายธนกฤต<_>อัตถะสัมปุณณะ<_>รองนายกองค์การบริหารส่วนจังหวัดสระบุรี<_>นางวันเพ็ญ<_>นันทปัญญา<_>นายกเทศมนตรีเมืองพระพุทธบาท<_>หัวหน้าส่วนราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ประชาชน<_>และสื่อมวลชน<_>ร่วมในงาน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>นับเป็นพระมหากรุณาธิคุณที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระราชทานพระบรมราชานุญาตให้จังหวัดสระบุรีเป็นสถานที่จัดแสดงโขนพระราชทาน<_>และทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้โรงมหรสพหลวงศาลาเฉลิมกรุงจัดการแสดงโขนพระราชทานขึ้น<_>อันเป็นพระราชปณิธานที่ทรงตั้งพระทัยมั่นเพื่อ<_>“สืบสาน<_>รักษา<_>และต่อยอด”<_>พระราชปณิธานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ที่พระองค์ท่านสนับสนุนให้มีการจัดการแสดงโขนพระราชทาน<_>เพื่อพระราชทานความสุขให้เหล่าพสกนิกรชาวไทย<_>อันนับเป็นความโชคดีของเด็ก<_>เยาวชน<_>และพี่น้องประชาชนชาวจังหวัดสระบุรี<_>ที่จะได้เสพในศิลปวัฒนธรรมชั้นสูงของชาติ<_>ซึ่งเป็นการแสดงโดยนักแสดงจริง<_>จึงขอให้พี่น้องชาวสระบุรีได้เตรียมตัวเดินทางมาร่วมรับชมการแสดงโขนในครั้งนี้โดยพร้อมเพรียงกัน<_>ภายหลังจากที่พี่น้องชาวสระบุรีได้ร่วมกันรับชมโขนภาพยนตร์<_>(white<_>monkey)<_>เมื่อปลายปีที่ผ่านมาจนเป็นจังหวัดที่มีจำนวนผู้ชมมากที่สุดมาแล้ว", "“องค์การการศึกษา<_>วิทยาศาสตร์<_>และวัฒนธรรมแห่งสหประชาชาติ<_>(ยูเนสโก,<_>unesco)<_>ได้ประกาศรับรองให้<_>'โขนไทย<_>(khon,<_>masked<_>dance<_>drama<_>in<_>thailand)'<_>เป็นมรดกวัฒนธรรมที่จับต้องไม่ได้<_>(intangible<_>cultural<_>heritage)<_>ของมวลมนุษยชาติ<_>เมื่อวันที่<_>29<_>พฤศจิกายน<_>2562<_>อันเป็นความภาคภูมิใจที่ทำให้พวกเราคนไทยทุกคนจะได้มีโอกาสอนุรักษ์วัฒนธรรมประเพณีและถ่ายทอดไปสู่ลูกหลานเพื่อช่วยกันธำรงรักษาสิ่งที่มีคุณค่ายิ่งนี้ให้คงอยู่คู่กับประเทศไทยต่อไป<_>เพราะการแสดงโขนนี้เป็นศิลปวัฒนธรรมที่มีความงดงาม<_>ทั้งด้านการแสดงและเครื่องแต่งกาย<_>มีความประณีตงดงาม<_>มีบทประพันธ์ที่มีเนื้อหาที่สมบูรณ์แบบ<_>ท่วงท่าการร่ายรำที่มีความอ่อนช้อยและแสดงออกถึงเอกลักษณ์พิเศษของแต่ละตัวละคร<_>ทั้งยังมีดนตรีที่มีความเป็นคีตศิลป์ชั้นสูง<_>และยิ่งไปกว่านั้นคือมีการแสดงที่แฝงไปด้วยคติเตือนใจให้กับผู้ชมได้เรียนรู้หลักคุณธรรมจริยธรรม<_>เพราะการแสดงโขนรามเกียรติ์นี้เป็นเครื่องตอกย้ำว่า<_>“ธรรมะย่อมชนะอธรรม”<_>เสมอ”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวอีกว่า<_>การแสดงโขนพระราชทานจังหวัดสระบุรีในครั้งนี้<_>จะยังผลให้เกิดประโยชน์ต่อเด็ก<_>เยาวชน<_>ตลอดจนพี่น้องประชาชนชาวสระบุรีทุกท่าน<_>กล่าวคือ<_>ประการที่<_>1<_>จะทำให้เด็กและเยาวชนได้สัมผัสการแสดงโขนของจริงภายหลังได้รับชมโขนภาพยนตร์แล้ว<_>อันเป็นการเสริมสร้างแรงบันดาลใจและแรงปรารถนา<_>(passion)<_>ให้กับเด็กรุ่นใหม่ได้มีความรัก<_>ความหวงแหน<_>และมุ่งมั่นในการสืบสานวัฒนธรรมประเพณีของชาติไทย<_>ประการที่<_>2<_>วัดพระพุทธบาท<_>ราชวรมหาวิหาร<_>เป็นวัดคู่บ้านคู่เมืองมีความสำคัญต่อสถาบันพระมหากษัตริย์ตั้งแต่ครั้งกรุงศรีอยุธยา<_>ซึ่งผู้ที่เดินทางมานอกจากจะได้ทำบุญ<_>ได้รับชมโขนแล้ว<_>ยังจะได้ศึกษาเรียนรู้ตำนานต่าง<_>ๆ<_>ของวัดพระพุทธบาทที่บอกเล่าสืบต่อกันมา<_>เช่น<_>ตำนานพรานบุญออกล่าสัตว์และยิงธนูถูกกวางตัวหนึ่งซึ่งกวางที่ถูกพรานบุญยิงได้ตกลงไปในรอยพระพุทธบาทและกินน้ำในรอยพระพุทธบาท<_>จนทำให้แผลที่ถูกยิงหายไปและมีร่างกายแข็งแรงมีชีวิตรอด<_>รวมถึงท้าวเวสสุวรรณ<_>2<_>องค์<_>ที่สมัยโบราณเรียกว่า<_>ตา<_>ยาย<_>ซึ่งถือเป็นท้าวเวสสุวรรณที่มีความเก่าแก่ที่สุดที่มีหลักฐาน<_>โดยท่านนายกธนพิพัฒน์<_>วิธูชุลีโชติ<_>นายกองค์การบริหารส่วนตำบลหน้าพระลาน<_>ได้พบว่ามีภาพซึ่งมิชชันนารีได้เคยถ่ายไว้เมื่อปี<_>2427<_>อันเป็นหลักฐานที่แสดงถึงความเก่าแก่ขององค์ท้าวเวสสุวรรณ<_>และประการที่<_>3<_>เป็นโอกาสที่ท่านผู้ว่าราชการจังหวัดสระบุรี<_>ได้ขยายผลรื้อฟื้นเส้นทางดี<_>ๆ<_>รอบพระพุทธบาทเพิ่มเติม<_>ทั้งควายไทย<_>ไม้ตะพดเคาะระฆัง<_>และเส้นทางธารทองแดง<_>ถ้ำ<_>จปร.<_>เพื่อเป็นเส้นทางศึกษาประวัติศาสตร์ให้กับคนรุ่นต่อไป", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ที่ผ่านมาคณะผู้จัดได้ทำการแสดงโขนพระราชทานครั้งแรกของปี<_>2566<_>นี้ที่จังหวัดเชียงราย<_>เมื่อวันที่<_>14<_>กุมภาพันธ์<_>ซึ่งเป็นวันแห่งความรัก<_>โดยพี่น้องประชาชนชาวเชียงรายและจังหวัดใกล้เคียงต่างแต่งกายด้วยผ้าไทยมารับชมโขนกันอย่างล้นหลาม<_>หลากสีสัน<_>ตระการตา<_>เป็นการแสดงออกว่า<_>“เราเป็นคนไทยและช่วยกันสนับสนุนให้พี่น้องคนไทยด้วยกันมีรายได้”<_>ทั้งยังส่งเสริมในการช่วยกันรักษาอัตลักษณ์การแสดงวัฒนธรรมไทยและเสื้อผ้าไทย<_>และที่เป็นที่น่าประทับใจอย่างยิ่งมากขึ้น<_>คือ<_>มีเด็ก<_>ๆ<_>ซาบซึ้งในความงดงามการแสดงโขน<_>และมาไหว้ตัวละครหนุมาน<_>เป็นการแสดงให้เห็นว่า<_>สังคมไทยจะมีความรัก<_>ความสามัคคี<_>ความนอบน้อม<_>หวงแหนความเป็นไทย<_>จึงขอถือโอกาสนี้เชิญชวนให้พี่น้องประชาชนคนสระบุรีสวมเสื้อผ้าไทย<_>ผ้าพื้นถิ่น<_>มารับชมการแสดงโขนพระราชทานที่เป็นวัฒนธรรมประเพณี<_>ในวันที่<_>8<_>-<_>9<_>เมษายน<_>2566<_>นี้", "นายผล<_>ดำธรรม<_>ผู้ว่าราชการจังหวัดสระบุรี<_>กล่าวว่า<_>นับเป็นพระมหากรุณาธิคุณที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>พระราชทานให้จัดแสดงโขนพระราชทานที่จังหวัดสระบุรี<_>ซึ่งประชาชนชาวสระบุรีมีความซาบซึ้งใจที่จะได้รับชมการแสดงศิลปวัฒนธรรมชั้นสูง<_>ซึ่งจังหวัดสระบุรีได้เตรียมความพร้อม<_>และการสนับสนุนจากทุกภาคส่วนเป็นอย่างดี<_>และขอขอบคุณท่านสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และ<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ที่ได้สนับสนุนให้มีการจัดการแสดงฯ<_>ดังกล่าว", "นางนฤมล<_>ล้อมทอง<_>กรรมการผู้จัดการโรงมหรสพหลวงศาลาเฉลิมกรุง<_>กล่าวว่า<_>โรงมหรสพหลวงศาลาเฉลิมกรุง<_>จะมีการจัดแสดงโขนพระราชทานทั้งหมด<_>4<_>ภาค<_>ซึ่งนับเป็นพระมหากรุณาธิคุณล้นเกล้าฯ<_>ที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงมีพระราชดำริในการสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชปณิธานของพระบาทสมเด็จบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ที่พระองค์ทรงมีพระราชดำริให้นำโขนกลับมาแสดงให้คนไทยได้รับชม<_>โดยทรงมีพระราโชบายให้จัดแสดงโขนพระราชทานสัญจร<_>จัดแสดงตามภูมิภาคต่าง<_>ๆ<_>ซึ่งปัจจุบันจังหวัดสระบุรีถือเป็นจังหวัดที่<_>5<_>จึงเป็นโอกาสที่ดีที่ได้มาจัดแสดงให้พี่น้องชาวสระบุรีได้รับชมกัน", "นายธนกฤต<_>อัตถะสัมปุณณะ<_>รองนายกองค์การบริหารส่วนจังหวัดสระบุรี<_>กล่าวว่า<_>องค์การบริหารส่วนจังหวัดสระบุรีมีนโยบายที่จะสืบสานอนุรักษ์วัฒนธรรมไทย<_>จึงเป็นโอกาสที่ดีของจังหวัดสระบุรี<_>ที่จะได้มีโอกาสรับชมศิลปะชั้นสูงที่ควรคู่แก่การอนุรักษ์และฟื้นฟูให้อยู่คู่กับชาติไทย<_>จึงขอเชิญชวนคนสระบุรีได้มารับชม<_>ในวันที่<_>8-9<_>เมษายน<_>2566<_>ทั้งนี้ต้องขอขอบคุณท่านปลัดกระทรวงมหาดไทย<_>นายกสมาคมแม่บ้านมหาดไทย<_>กรรมการผู้จัดการโรงมหรสพหลวงศาลาเฉลิมกรุง<_>และทุกภาคส่วนที่สนับสนุนเป็นอย่างดี", "นางวันเพ็ญ<_>นันทปัญญา<_>นายกเทศมนตรีเมืองพระพุทธบาท<_>กล่าวว่า<_>เทศบาลเมืองพระพุทธบาทมีความพร้อมที่จะอำนวยความสะดวกให้กับผู้ที่มารับชมโขนพระราชทาน<_>ตั้งแต่การคมนาคม<_>ที่จอดรถ<_>ตลอดจนอาหารการกิน<_>และขอขอบคุณทุกภาคส่วนที่ได้นำโขนพระราชทานมาจัดแสดงที่จังหวัดสระบุรี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ในวันที่<_>8-9<_>เมษายน<_>2566<_>นี้จะเป็นภาพแห่งประวัติศาสตร์ของจังหวัดสระบุรี<_>เพราะจะเป็นหนึ่งในกิจกรรมที่จะได้จัดพิมพ์หนังสือประวัติศาสตร์จังหวัดสระบุรี<_>โดยได้รับการสนับสนุนจากท่านนายกสมาคมแม่บ้านมหาดไทย<_>โดยหนังสือเล่มนี้จะเป็นบันทึกประวัติศาสตร์เล่มสำคัญที่จะคงอยู่คู่กับจังหวัดสระบุรี<_>เพื่อให้ลูกหลานได้ศึกษาเรียนรู้<_>ได้ดู<_>ได้เห็น<_>ได้รำลึก<_>ถึงประวัติศาสตร์และกิจกรรมที่พวกเราทุกคนได้ร้อยรวมพลัง<_>ร้อยรวมใจรังสรรค์เพื่อให้เกิดสิ่งที่ดีกับจังหวัดสระบุรี<_>ดังนั้น<_>จึงขอเชิญชวนพี่น้องประชาชนชาวจังหวัดสระบุรีและจังหวัดในพื้นที่ภาคกลาง<_>ร่วมแต่งกายด้วยชุดย้อนยุค<_>หรือผ้าไทย<_>รับชมการแสดงโขนพระราชทาน<_>เรื่อง<_>รามเกียรติ์<_>ตอน<_>หนุมานชาญกำแหง<_>ในวันที่<_>8-9<_>เมษายน<_>2566<_>เวลา<_>19.00<_>น.<_>ณ<_>บริเวณวงเวียนธรรมจักร<_>วัดพระพุทธบาท<_>ราชวรมหาวิหาร<_>โดยไม่มีค่าใช้จ่าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9279668927192688, "len_token": 496}, {"label": "LABEL_1", "score": 0.9865813255310059, "len_token": 496}, {"label": "LABEL_1", "score": 0.9900645613670349, "len_token": 496}, {"label": "LABEL_1", "score": 0.9779877662658691, "len_token": 496}, {"label": "LABEL_1", "score": 0.9923897385597229, "len_token": 156}], "avg_score": 0.9722348925109222, "sentiment_type": "positive"}
{"date": "2023-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รมว.สุชาติ<_>ส่ง<_>ผู้ช่วยฯ<_>เปิดงานนำเสนอผลงานวิจัยเชิงลึกเกี่ยวกับเยาวชนที่ไม่ได้อยู่ในการทำงาน<_>การศึกษา<_>หรือการฝึกอบรม<_>(neet)<_>ในประเทศไทย", "content": ["​รมว.สุชาติ<_>ส่ง<_>ผู้ช่วยฯ<_>เปิดงานนำเสนอผลงานวิจัยเชิงลึกเกี่ยวกับเยาวชนที่ไม่ได้อยู่ในการทำงาน<_>การศึกษา<_>หรือการฝึกอบรม<_>(neet)<_>ในประเทศไทย", "วันที่<_>22<_>มีนาคม<_>2566<_>นายสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>มอบหมายให้<_>นายสุรชัย<_>ชัยตระกูลทอง<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงแรงงาน<_>เป็นประธานเปิดงาน<_>การนำเสนอผลการศึกษา<_>“งานวิจัยเชิงลึกเกี่ยวกับเยาวชนที่ไม่ได้อยู่ในการทำงาน<_>การศึกษา<_>หรือการฝึกอบรม<_>(neet)<_>ในประเทศไทย”<_>ซึ่งจัดขึ้นโดยองค์การยูนิเซฟ<_>ประเทศไทย<_>จุฬาลงกรณ์มหาวิทยาลัย<_>ที่ร่วมกันเป็นเจ้าภาพในการจัดงาน<_>โดยมี<_>นางคยองซัน<_>คิม<_>ผู้อำนวยการองค์การยูนิเซฟ<_>ประเทศไทย<_>นายยูน<_>โอสตร์อม<_>เกรินดอล<_>เอกอัครราชทูตสวีเดนประจำประเทศไทย<_>นายประทีป<_>ทรงลำยอง<_>รองปลัดกระทรวงแรงงาน<_>ดร.จักรพันธ์<_>สุทธิรัตน์<_>รองอธิการบดีด้านการวิจัย<_>จุฬาลงกรณ์มหาวิทยาลัย<_>พร้อมด้วยผู้บริหารหน่วยงานที่เกี่ยวข้อง<_>และผู้เข้าประชุมร่วมให้การต้อนรับ<_>ณ<_>ห้องสุรศักดิ์<_>โรงแรมอีสติน<_>แกรนด์<_>สาทร<_>กรุงเทพฯ", "นายสุรชัย<_>กล่าวว่า<_>กระทรวงแรงงาน<_>ในฐานะหน่วยงานหลักในการพัฒนาทักษะ<_>และกำลังแรงงานทุกช่วงวัยของประเทศ<_>ได้ตระหนักถึงความจำเป็นเร่งด่วนในการแก้ไขปัญหาเยาวชน<_>(neet)<_>จึงได้กำหนดแผนปฏิบัติราชการระยะ<_>5<_>ปี<_>(พ.ศ.2566<_>-<_>2570)<_>ของกระทรวงแรงงาน<_>โดยได้มีการระบุถึงประเด็นเยาวชน<_>เป็นหนึ่งในตัวชี้วัดที่ต้องได้รับการฝึกอบรมและพัฒนาทักษะ<_>มุ่งเน้นการส่งเสริมและสนับสนุนให้เยาวชนได้กลับเข้าสู่การเรียน<_>การทำงาน<_>หรือการฝึกอบรมอย่างมีประสิทธิภาพ<_>รวมถึงการส่งเสริมให้สามารถใช้ชีวิตอย่างมีคุณภาพ<_>การพัฒนาทักษะที่จำเป็นเพื่อการดำเนินชีวิตในศตวรรษที่<_>21<_>โดยมีกรมพัฒนาฝีมือแรงงาน<_>ทำหน้าที่เกี่ยวกับการส่งเสริมและพัฒนาฝีมือแรงงาน<_>เพื่อให้กำลังแรงงานมีฝีมือได้มาตรฐานในระดับสากลในรูปแบบ<_>up<_>skill<_>re<_>skill<_>และ<_>new<_>skill<_>มีความรู้ความสามารถในการประกอบอาชีพสอดคล้องกับความต้องการของตลาดแรงงานทั้งในเชิงปริมาณและคุณภาพ<_>รวมถึงพัฒนาประสิทธิภาพของผู้ประกอบกิจการให้สามารถแข่งขันได้ในตลาดโลก<_>เพื่อสนองต่อความต้องการของตลาดแรงงาน", "นายสุรชัย<_>กล่าวต่อว่า<_>กิจกรรมในวันนี้<_>นับเป็นโอกาสที่ดี<_>ที่ผู้เข้าร่วมงานจะได้เรียนรู้<_>ข้อมูลเชิงลึกเกี่ยวกับสถานการณ์และภูมิหลังของ<_>neet<_>ในประเทศไทย<_>ซึ่งเป็นสิ่งสำคัญในการออกแบบนโยบายและการสนับสนุนให้ตรงเป้าหมายเพื่อจัดการกับอุปสรรคต่าง<_>ๆ<_>ที่ส่งผลต่อสถานะ<_>neet<_>ของเยาวชน<_>อีกทั้ง<_>จะได้รับฟังการแลกเปลี่ยนข้อมูลเกี่ยวกับการจัดการกับปัญหาเยาวชน<_>neet<_>จากต่างประเทศ<_>โดยเฉพาะในด้านการบูรณาการความร่วมมือจากภาคส่วนต่าง<_>ๆ<_>ในการช่วยเหลือและส่งเสริมให้เยาวชนสามารถหลุดพ้นจากสภาวะความเป็น<_>neet<_>ได้อย่างยั่งยืน<_>เพื่อต่อยอดไปสู่การพัฒนาโครงการและกิจกรรมที่เหมาะสมสำหรับบริบทของประเทศไทยต่อไป", "กองเผยแพร่และประชาสัมพันธ์", "22<_>มีนาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9696632027626038, "len_token": 496}, {"label": "LABEL_1", "score": 0.9861947298049927, "len_token": 106}], "avg_score": 0.9725740696504662, "sentiment_type": "positive"}
{"date": "2023-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.เฮ้ง<_>สร้างโอกาสให้นักเรียนขาดทุนทรัพย์<_>ชวนร่วมโครงการ<_>3<_>ม.<_>“มีงาน<_>มีเงิน<_>มีวุฒิการศึกษาเพิ่ม”", "content": ["รมว.เฮ้ง<_>สร้างโอกาสให้นักเรียนขาดทุนทรัพย์<_>ชวนร่วมโครงการ<_>3<_>ม.<_>“มีงาน<_>มีเงิน<_>มีวุฒิการศึกษาเพิ่ม”", "กระทรวงแรงงาน<_>ชวนนักเรียน<_>นักศึกษา<_>ร่วมโครงการ<_>3<_>ม.<_>“มีงาน<_>มีเงิน<_>มีวุฒิการศึกษาเพิ่ม”<_>ปั้นกำลังแรงงานสมรรถนะสูง<_>สร้างโอกาสเรียนต่อในระดับที่สูงขึ้นระหว่างทำงาน", "นายสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เปิดเผยว่า<_>กระทรวงแรงงานสนับสนุนการเสริมสร้างความร่วมมือระหว่างภาครัฐ<_>ภาคเอกชน<_>และภาคประชาชน<_>ในรูปแบบประชารัฐ<_>ผ่านโครงการ<_>3<_>ม.<_>มีงาน<_>มีเงิน<_>มีวุฒิการศึกษาเพิ่ม<_>เชิญชวนนักเรียน<_>นักศึกษา<_>ผู้ขาดแคลนทุนทรัพย์<_>ร่วมโครงการฯ<_>เพื่อโอกาสในการศึกษาต่อในระดับที่สูงขึ้น<_>ควบคู่กับการทำงานในสถานประกอบการ<_>ได้รับค่าจ้างรายเดือนและสวัสดิการอื่น<_>ๆ<_>จากสถานประกอบการระหว่างเรียน<_>เมื่อเรียนจบยังมีโอกาสได้ปรับอัตราค่าจ้าง<_>หรือเลื่อนตำแหน่งงาน<_>ซึ่งถือเป็นการยกระดับคุณภาพชีวิต<_>เพิ่มศักยภาพและผลิตภาพด้านแรงงาน<_>ให้เป็นแรงงานสมรรถนะสูง<_>โดยปัจจุบัน<_>มีสถานศึกษาในสังกัดสำนักงานคณะกรรมการการอาชีวศึกษา<_>สำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน<_>สำนักงานส่งเสริมการศึกษานอกระบบ<_>และการศึกษาตามอัธยาศัย<_>สมาคมวิทยาลัยเทคโนโลยีและอาชีวศึกษาเอกชนแห่งประเทศไทยในพระราชูปถัมภ์ฯ<_>และสถานศึกษาอื่นที่มีข้อตกลงความร่วมมือกับสถานประกอบการโดยตรงเข้าร่วมโครงการ<_>ด้านสถานประกอบการมีการ<_>mou<_>ร่วมกับสถานประกอบการภาคเอกชนชั้นนำ<_>ที่มีความมั่นคง<_>มีความพร้อมในการจ้างงานและให้สวัสดิการที่ดี<_>ทั้งสิ้น<_>13<_>บริษัท<_>อาทิ<_>บริษัท<_>ไมเนอร์<_>อินเตอร์เนชั่นแนล<_>จำกัด<_>(มหาชน)<_>บริษัท<_>เซ็นทรัลรีเทล<_>คอร์ปอเรชั่น<_>จำกัด<_>(มหาชน)<_>บริษัท<_>เมอร์เซเดสเบนซ์<_>(ประเทศไทย)<_>จำกัด<_>บริษัท<_>เฟดเดอรัล<_>อิเลคตริค<_>จำกัด<_>บริษัท<_>ซีอาร์ซี<_>ไทวัสดุ<_>จำกัด<_>บริษัท<_>ทีโอเอ<_>เพ้นท์<_>(ประเทศไทย)<_>จำกัด<_>(มหาชน)<_>บริษัท<_>แฟลช<_>เอ็กซ์เพรส<_>จำกัด<_>เป็นต้น", "“ผมสนับสนุน<_>และเล็งเห็นความสำคัญของโครงการ<_>3<_>ม.<_>มาโดยตลอด<_>เพราะนอกจากช่วยให้นักเรียน<_>นักศึกษาได้บรรจุงานมีรายได้ประจำในระหว่างกำลังศึกษาแล้ว<_>ยังเกิดประโยชน์ต่อสถานประกอบการ<_>ได้แรงงานคุณภาพ<_>มีคุณสมบัติตรงตามความต้องการนายจ้าง<_>แก้ปัญหาขาดแคลนแรงงาน<_>ในส่วนสถานศึกษาสามารถกำหนดหลักสูตรการศึกษาให้เหมาะสม<_>และตรงกับความต้องการของตลาดแรงงาน<_>ที่สุดเกิดเป็นความสัมพันธ์อันดีต่อกัน<_>นำไปสู่ความร่วมมือทางวิชาการที่เข้มแข็งต่อไป”<_>รมว.แรงงาน<_>กล่าว", "ด้านนายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>กล่าวว่า<_>ในปีงบประมาณ<_>2566<_>โครงการ<_>3<_>ม.<_>มีเป้าหมายรับสมัครผู้สนใจร่วมโครงการ<_>จำนวน<_>2,000<_>คน<_>โดยขับเคลื่อนโครงการผ่านสำนักงานจัดหางานจังหวัด<_>40<_>แห่ง<_>ประกอบด้วย<_>ภาคเหนือ<_>ใน<_>15<_>จังหวัด<_>อาทิ<_>จังหวัดเชียงใหม่<_>แพร่<_>พิษณุโลก<_>สุโขทัย<_>ภาคตะวันออกเฉียงเหนือ<_>ใน<_>18<_>จังหวัด<_>อาทิ<_>นครราชสีมา<_>อุบลราชธานี<_>ขอนแก่น<_>มหาสารคาม<_>ภาคกลาง<_>ใน<_>2<_>จังหวัด", "คือ<_>จังหวัดพระนครศรีอยุธยา<_>ชัยนาท<_>ภาคตะวันออก<_>ใน<_>3<_>จังหวัด<_>คือ<_>จังหวัดชลบุรี<_>นครนายก<_>สระแก้ว<_>และภาคตะวันตก<_>ใน<_>2<_>จังหวัด<_>คือ<_>กาญจนบุรี<_>ราชบุรี<_>โดยสำนักงานจัดหางานจังหวัดจะลงพื้นที่ประชาสัมพันธ์<_>ในสถานศึกษาต่างๆ<_>ผ่านครูแนะแนว<_>หรืออาสาสมัครแรงงาน<_>จากนั้นประสานให้สถานประกอบการเข้าไปชี้แจงรายละเอียดข้อมูลตำแหน่งงาน<_>ลักษณะการทำงาน<_>สภาพการจ้าง<_>สวัสดิการต่าง<_>ๆ<_>ตลอดจนวันเวลาในการเข้าเรียน<_>และดำเนินการรับสมัคร<_>คัดเลือก<_>สัมภาษณ์<_>สุดท้ายสำนักงานจัดหางานจังหวัดจะประสานการเคลื่อนย้ายแรงงานอย่างเป็นระบบ<_>เพื่ออำนวยความสะดวกให้ผู้ที่ต้องทำงานนอกพื้นที่", "“สำหรับผู้สนใจเข้าร่วมโครงการฯ<_>สามารถสอบถามได้ที่สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>–<_>10<_>หรือที่สายด่วนกระทรวงแรงงาน<_>โทร.1506<_>กด<_>2<_>กรมการจัดหางาน<_>หรือสายด่วนกรมการจัดหางาน<_>โทร.<_>1694”<_>อธิบดีกรมการจัดหางาน<_>กล่าว", "นางสาววัลภา<_>หารวย<_>(น้องกระแต)<_>กล่าวว่า<_>ตนเข้าร่วมโครงการฯหลังจบ<_>ม.<_>6<_>โดยมาเรียนที่วิทยาลัยเทคนิคกาญจนาภิเษกสมุทรปราการ<_>สาขาการตลาด<_>และทำงานกับบริษัทไมเนอร์ไปด้วย<_>โครงการ<_>3<_>ม.<_>เป็นทางเลือกที่ดีที่สุดของตนที่จะทำให้มีการศึกษาสูงขึ้น<_>โดยไม่ต้องกู้เงินเรียน<_>มีหอพักให้<_>ค่าเทอมให้<_>ได้เงินเดือน<_>มีสวัสดิการจากที่ทำงาน<_>เหตุผลที่ร่วมโครงการเพราะตนอยู่กับปู่กับย่า<_>เค้าไม่มีเงินส่งเสียเรียนต่อ<_>ต้องส่งตัวเองเรียนแต่ก็ไม่มีช่องทางไหนแล้ว<_>อย่างน้อยทำงานไปด้วยเรียนไปด้วย<_>ได้เงินเดือน", "อยากฝากถึงน้องๆทุกคนที่จะเข้าร่วมโครงการ<_>ว่า<_>ทุกคนอาจจะมีความฝัน<_>แต่ด้วยฐานะอาจจะยังไม่ใช่โอกาสของเรา<_>เราอาจต้องเลือกสิ่งที่เหมาะสมกับเรา<_>ณ<_>ตอนนี้<_>และสามารถทำได้จริงก่อน<_>ปัจจุบันตนอายุ<_>25<_>ปี<_>เรียนจบแล้วได้โปรโมทเลื่อนตำแหน่งทันที<_>ทำงานตำแหน่ง<_>restaurant<_>manager<_>ที่ร้าน<_>the<_>pizza<_>company<_>จบมาก็ไม่เป็นหนี้<_>เป็นการเรียนจบปริญญาตรีที่ไม่ติดลบ<_>มีรายได้เดือนละเกือบ<_>3<_>หมื่นบาท<_>หากเดือนไหนทำเป้าได้<_>จะได้ค่า<_>incentive<_>รวมเงินเดือนเกือบ<_>4<_>หมื่นบาท"], "sentiment": [{"label": "LABEL_1", "score": 0.9682161211967468, "len_token": 496}, {"label": "LABEL_1", "score": 0.9688766002655029, "len_token": 496}, {"label": "LABEL_1", "score": 0.9952540397644043, "len_token": 157}], "avg_score": 0.9721957128705722, "sentiment_type": "positive"}
{"date": "2023-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.สุชาติ<_>ห่วงใยกรณีลูกจ้างถูกไฟดูดเสียชีวิต<_>2<_>ราย<_>สั่ง<_>กสร.<_>กับหน่วยงานในสังกัด<_>หาสาเหตุและช่วยเหลือตามสิทธิทันที", "content": ["รมว.สุชาติ<_>ห่วงใยกรณีลูกจ้างถูกไฟดูดเสียชีวิต<_>2<_>ราย<_>สั่ง<_>กสร.<_>กับหน่วยงานในสังกัด<_>หาสาเหตุและช่วยเหลือตามสิทธิทันที", "รมว.แรงงาน<_>ห่วงใยกรณีลูกจ้างถูกไฟดูดเสียชีวิต<_>2<_>ราย<_>ขณะทำความสะอาดแท็งก์น้ำที่ติดตั้งบนชั้นดาดฟ้า<_>สั่งกรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>ร่วมกับสำนักงานประกันสังคม<_>(สปส)<_>และกรมการจัดหางาน<_>(กกจ)<_>ลงพื้นที่ตรวจสอบข้อเท็จจริงและเร่งช่วยเหลือสิทธิตามกฎหมายทันที<_>พร้อมยืนยันไม่ทอดทิ้งและช่วยเหลือครอบครัวลูกจ้างที่เสียชีวิตอย่างเต็มที่<_>โดยเชิญพบ<_>30<_>มีนาคมนี้", "นายสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เปิดเผยถึงกรณีสื่อนำเสนอข่าว<_>ทำความสะอาดแท็งก์น้ำถูกไฟช็อตเสียชีวิต<_>2<_>คน<_>ว่า<_>ทันที่ทราบข่าว<_>ผมต้องขอแสดงความเสียใจกับเหตุการณ์ที่เกิดขึ้น<_>และได้สั่งการให้กรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>ร่วมกับสำนักงานประกันสังคม<_>(สปส)<_>และกรมการจัดหางาน<_>(กกจ)<_>ลงพื้นที่ตรวจสอบข้อเท็จจริงและเร่งช่วยเหลือสิทธิตามกฎหมายทันที<_>เบื้องต้นได้รับรายงานจาก<_>พนักงานตรวจความปลอดภัยสำนักงานสวัสดิการและคุ้มครองแรงงานกรุงเทพมหานครพื้นที่<_>5<_>(สรพ.5)<_>และศูนย์ความปลอดภัยในการทำงานเขต<_>12<_>(ศปข.12)<_>เมื่อวันที่<_>21<_>มีนาคม<_>2566<_>เวลา<_>13.40<_>น.<_>สถานที่เกิดเหตุเป็นอาคารชุดคอนโดมิเนียม<_>แถวห้วยขวาง<_>กรุงเทพมหานคร<_>ขณะเกิดเหตุมีลูกจ้างทำความสะอาดอาคารชุด<_>จำนวน<_>4<_>คน<_>โดยลูกจ้าง<_>2<_>คน<_>คือนายเหมือน<_>ทองครบุรี<_>อายุ<_>50<_>ปี<_>สัญชาติไทย<_>ทำงานเป็นลูกจ้างตำแหน่งช่างประจำอาคารของนิติบุคคลอาคารชุด<_>และนายคอน<_>กี้<_>โซ<_>อายุ<_>45<_>ปี<_>สัญชาติเมียนมา<_>ซึ่งไม่ใช่ลูกจ้างประจำของนิติบุคคลฯ<_>แต่มาช่วยทำงานเป็นครั้งคราว<_>ได้ขึ้นไปทำความสะอาดบนชั้นดาดฟ้าเพื่อทำความสะอาดภายในแทงก์น้ำ<_>ระหว่างทำงานทั้ง<_>2<_>คน<_>เกิดหมดสติ<_>เพื่อนร่วมงานได้ขึ้นมาพบ<_>จึงคาดว่าอาจเกิดไฟฟ้ารั่วแล้วถูกไฟฟ้าดูด<_>จึงได้ทำการสับคัทเอ้าท์แล้วแจ้งเจ้าหน้าที่กู้ภัยและโรงพยาบาลเข้าช่วยเหลือปฐมพยาบาล<_>แต่ทั้งสองคนได้เสียชีวิต<_>ปัจจุบันอยู่ระหว่างรอผลชันสูตรเพื่อหาสาเหตุการเสียชีวิต<_>ทั้งนี้<_>ผมได้สั่งการให้หน่วยงานในสังกัดเร่งดำเนินการตามอำนาจหน้าที่<_>พร้อมให้ความช่วยเหลือครอบครัวญาติของลูกจ้างผู้เสียชีวิตได้รับสิทธิตามกฎหมายโดยเร็ว", "ทางด้าน<_>นายนิยม<_>สองแก้ว<_>อธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>กล่าวว่า<_>พนักงานตรวจความปลอดภัยสำนักงานสวัสดิการและคุ้มครองแรงงานกรุงเทพมหานครพื้นที่<_>5<_>(สรพ.5)<_>และศูนย์ความปลอดภัยในการทำงานเขต<_>12<_>(ศปข.12)<_>ได้มีหนังสือเชิญนายจ้างและผู้เกี่ยวข้องมาพบ<_>ในวันที่<_>30<_>มีนาคม<_>2566<_>เพื่อสอบข้อเท็จจริงเพิ่มเติมว่านายจ้างได้ปฏิบัติตามพระราชบัญญัติความปลอดภัย<_>อาชีวอนามัย<_>และสภาพแวดล้อมในการทำงาน<_>พ.ศ.<_>2554<_>และกฎกระทรวงกำหนดมาตรฐานในการบริหาร<_>จัดการ<_>และดำเนินการด้านความปลอดภัย<_>อาชีวอนามัย<_>และสภาพแวดล้อมในการทำงานเกี่ยวกับไฟฟ้า<_>พ.ศ.<_>2558<_>หรือไม่<_>ซึ่งหากนายจ้างฝ่าฝืน<_>หรือไม่ปฏิบัติตามกฎหมายดังกล่าวจะดำเนินการตามอำนาจหน้าที่ต่อไป", "ทางด้าน<_>นายบุญสงค์<_>ทัพชัยยุทธ์<_>เลขาธิการสำนักงานประกันสังคม<_>(สปส)<_>กล่าวเพิ่มว่า<_>ในส่วนของสำนักงานประกันสังคมกรุงเทพมหานครพื้นที่<_>3<_>หากตรวจสอบพบว่าลูกจ้างผู้เสียชีวิต<_>ทั้งสองคนเป็นผู้ประกันตนเบื้องต้นทายาทจะได้รับสิทธิประโยชน์กรณีเสียชีวิตเนื่องจากการทำงานเป็น<_>ค่าทำศพ<_>จำนวน<_>50,000<_>บาท<_>เงินทดแทนกรณีเสียชีวิต<_>และเงินบำเหน็จชราภาพ<_>ซึ่งสำนักงานประกันสังคมกรุงเทพมหานครพื้นที่<_>5<_>จะเร่งดำเนินการตามสิทธิต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.6927385330200195, "len_token": 496}, {"label": "LABEL_0", "score": 0.6424452662467957, "len_token": 293}], "avg_score": 0.32593818075001163, "sentiment_type": "negative"}
{"date": "2023-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"thaid\"<_>มีดีกว่าที่คิด<_>กระทรวงมหาดไทย<_>ขอเชิญชวนพี่น้องประชาชน<_>ดาวน์โหลดแอปพลิเคชัน<_>“thaid”<_>บนสมาร์ทโฟนของคุณทั้งระบบ<_>android<_>และ<_>ios<_>ได้แล้ววันนี้", "content": ["\"thaid\"<_>มีดีกว่าที่คิด<_>กระทรวงมหาดไทย<_>ขอเชิญชวนพี่น้องประชาชน<_>ดาวน์โหลดแอปพลิเคชัน<_>“thaid”<_>บนสมาร์ทโฟนของคุณทั้งระบบ<_>android<_>และ<_>ios<_>ได้แล้ววันนี้", "กระทรวงมหาดไทย<_>โดยกรมการปกครอง<_>ขอเชิญชวนพี่น้องประชาชน<_>ดาวน์โหลด-ใช้แอปพลิเคชัน<_>thaid<_>บนโทรศัพท์มือถือของคุณทั้งระบบ<_>android<_>และ<_>ios<_>ได้แล้ววันนี้", "thaid<_>คือ<_>แอปพลิเคชันที่เกิดจากการพัฒนาระบบการพิสูจน์และยืนยันตัวตน<_>และเปรียบเทียบใบหน้าทางดิจิทัล<_>โดยใช้สำหรับยืนยันตัวตน<_>หรือใช้แสดงแทนบัตรประจำตัวประชาชน<_>ในการทำธุรกรรม-รับบริการ<_>กับหน่วยงานภาครัฐ<_>ภาคเอกชนต่างๆ<_>เพื่อสนองตอบความต้องการของผู้ใช้ในด้านความสะดวก-สบาย<_>ประหยัดเวลา-ค่าใช้จ่าย<_>รวดเร็ว<_>และอยู่บนพื้นฐานความปลอดภัยของข้อมูลส่วนบุคคลเป็นสำคัญ", "เมื่อทำการดาวน์โหลดแอปพลิเคชัน<_>thaid<_>จะมีทางเลือกในการลงทะเบียน<_>2<_>รูปแบบ<_>คือ<_>ลงทะเบียน<_>ด้วยตนเอง<_>โดยใช้บัตรประจำตัวประชาชนและการตรวจสอบภาพใบหน้า<_>หรือลงทะเบียนต่อหน้าเจ้าหน้าที่<_>ณ<_>ที่ว่าการอำเภอทุกแห่ง<_>แล้วทำตามขั้นตอนตามลำดับ<_>ซึ่งจะมีการให้กำหนดรหัสผ่านส่วนบุคคล<_>(8<_>หลัก)<_>เพื่อความปลอดภัยในการใช้งาน", "เมื่อลงทะเบียนผ่านแอปพลิเคชัน<_>thaid<_>บนมือถือสำเร็จ<_>จะแสดงภาพบัตรประจำตัวประชาชนในรูปแบบดิจิทัล<_>ทั้งด้านหน้าบัตร<_>และหลังบัตร<_>พร้อมช่องทางการบริการงานต่าง<_>ๆ<_>อาทิ<_>การตรวจสอบข้อมูลของตนเอง<_>การขอรับบริการล่วงหน้า<_>การแจ้งย้ายที่อยู่ด้วยตนเอง<_>การมอบหมายปลูกสร้างบ้านใหม่<_>(ขอเลขที่บ้าน)<_>การคัดรับรองเอกสารด้วยตนเอง<_>โดยในระยะแรก<_>มีหน่วยงานภาครัฐที่ร่วมใช้ระบบการพิสูจน์และยืนยันตัวตนทางดิจิทัล<_>กับกรมการปกครอง<_>30<_>หน่วยงาน<_>และจะเพิ่มขึ้นในระยะต่อไป", "ทั้งนี้<_>การดูข้อมูลส่วนบุคคลภายในแอปพลิเคชั่น<_>thaid<_>จะปรากฏลิงค์<_>bora<_>portal<_>ผ่านเว็บไซต์<_>http://thportal.bora.dopa.go.th<_>แล้ว<_>login<_>ด้วย<_>thaid<_>โดยการสแกน<_>qr<_>code<_>และใช้รหัสผ่านที่ตั้งไว้<_>จำนวน<_>8<_>หลัก<_>ข้อมูลที่ปรากฎได้แก่<_>การศึกษาและความสามารถ<_>สวัสดิการ<_>ประกอบอาชีพ<_>ฐานข้อมูลด้านความมั่นคง<_>ทรัพย์สิน<_>ตรวจสอบการฉีดวัคซีน<_>เป็นต้น<_>อนึ่ง<_>ในระยะแรกนี้หน่วยงานที่ใช้<_>thaid<_>ในการยืนยันตัวตนแล้ว<_>อาทิเช่น<_>สำนักงานการบินพลเรือนแห่งประเทศไทย<_>ใช้แสดงตนเพื่อโดยสารสายการบินภายในประเทศ<_>,<_>กรมการกงสุล<_>ใช้ยืนยันตัวตนทางดิจิทัลในการขอทำหนังสือเดินทาง<_>,<_>กรมสรรพากร<_>ใช้ในระบบยื่นแบบแสดงรายการภาษีเงินได้บุคคลธรรมดาผ่านอินเทอร์เน็ต<_>(e-filing)<_>และระบบตรวจสอบค่าลดหย่อน<_>(my<_>tax<_>account)<_>เป็นต้น", "แอปพลิเคชั่น<_>thaid<_>อ่านเป็นภาษาไทยว่า<_>\"ไทยดี\"<_>คือชื่อที่มีความหมาย<_>จดจำง่าย<_>โดยเป็นคำผสมในภาษาอังกฤษ<_>จาก\"thai\"<_>และ<_>\"id<_>\"<_>ซึ่งเป็นคำเฉพาะ<_>id<_>ปกติย่อมาจาก<_>identification<_>ที่แปลว่า<_>“อัตลักษณ์ไทย”<_>เป็นไปตามวัตถุประสงค์ของแอปปลิเคชั่นคือ<_>“การพิสูจน์และยืนยันตัวตน...ของคนไทย”<_>อย่างแท้จริง", "#thaid<_>#สะดวก<_>#รวดเร็ว<_>#ปลอดภัยมากยิ่งขึ้น", "#ระบบพิสูจน์และยืนยันตัวตน"], "sentiment": [{"label": "LABEL_1", "score": 0.9687469005584717, "len_token": 496}, {"label": "LABEL_1", "score": 0.9032315611839294, "len_token": 188}], "avg_score": 0.950739760496463, "sentiment_type": "positive"}
{"date": "2023-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-soft<_>power<_>ผ่านสื่อบันเทิงฉลุย<_>ครม.รับลูกแผนหนุน<_>soft<_>power<_>ส่งเสริมภาพลักษณ์ประเทศผ่านสื่อบันเทิง", "content": ["soft<_>power<_>ผ่านสื่อบันเทิงฉลุย<_>ครม.รับลูกแผนหนุน<_>soft<_>power<_>ส่งเสริมภาพลักษณ์ประเทศผ่านสื่อบันเทิง", "ครม.รับลูกแผนหนุน<_>soft<_>power<_>ส่งเสริมภาพลักษณ์ประเทศผ่านสื่อบันเทิง<_>วธ.ร่วมกับทุกภาคส่วนแต่งตั้งคณะอนุกรรมการฯ<_>ร่วมศึกษา<_>-<_>พร้อมจัดทำร่างแผนงาน<_>มาตรการภาษีจูงใจ<_>พร้อมขับเคลื่อน<_>soft<_>power<_>ด้วยมิติวัฒนธรรม<_>เน้นสร้างมูลค่าเศรษฐกิจสินค้าบริการ", "ครม.รับลูกแผนหนุน<_>soft<_>power<_>ส่งเสริมภาพลักษณ์ประเทศผ่านสื่อบันเทิง<_>วธ.ร่วมกับทุกภาคส่วนแต่งตั้งคณะอนุกรรมการฯ<_>ร่วมศึกษา<_>-<_>พร้อมจัดทำร่างแผนงาน<_>มาตรการภาษีจูงใจ<_>พร้อมขับเคลื่อน<_>soft<_>power<_>ด้วยมิติวัฒนธรรม<_>เน้นสร้างมูลค่าเศรษฐกิจสินค้าบริการ<_>แข่งขันในตลาดโลก", "วันที่<_>21<_>มีนาคม<_>2566<_>นายอิทธิพล<_>คุณปลื้ม<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวภายหลังเข้าร่วมประชุมคณะรัฐมนตรี<_>(ครม)<_>ว่า<_>ตามที่กระทรวงวัฒนธรรม<_>(วธ)<_>ได้รับมอบหมายจากครม.และนายกรัฐมนตรี<_>ให้ศึกษาแนวทางการใช้สื่อบันเทิงเพื่อนำเสนอวัฒนธรรมของประเทศในลักษณะ<_>soft<_>power<_>เพื่อให้เกิดประโยชน์ทางเศรษฐกิจให้กับประเทศในวาระต่าง<_>ๆ<_>ส่งเสริมและเผยแพร่ภาพลักษณ์ที่ดีและวัฒนธรรมประเพณีไทย<_>โดยมีการรายงานต่อ<_>ครม.<_>เป็นระยะนั้น<_>ที่ประชุม<_>ครม.<_>มีมติรับทราบรายงานความคืบหน้าการดำเนินงานตามมติ<_>ครม.<_>เรื่อง<_>การนำเสนอวัฒนธรรมของประเทศในลักษณะ<_>soft<_>power<_>โดยวธ.ได้ศึกษาและหารือร่วมกับหน่วยงานที่เกี่ยวข้องเห็นควรกำหนดแนวทางการนำเสนอเพื่อการขับเคลื่อนและพัฒนา<_>พอสังเขป<_>ดังนี้<_>1.การส่งเสริมภาพลักษณ์ประเทศผ่านสื่อบันเทิงในลักษณะ<_>soft<_>power<_>คณะกรรมการภาพยนตร์และวีดิทัศน์แห่งชาติ<_>ซึ่งมีนายวิษณุ<_>เครืองาม<_>รองนายกรัฐมนตรี<_>เป็นประธานฯ<_>ได้มีคำสั่งแต่งตั้งคณะอนุกรรมการส่งเสริมภาพลักษณ์ประเทศผ่านสื่อบันเทิงในลักษณะอำนาจละมุน<_>ลงวันที่<_>20<_>มกราคม<_>2565<_>เพื่อศึกษา<_>วิเคราะห์<_>เสนอนโยบาย<_>แผน<_>และยุทธศาสตร์<_>กำหนดมาตรการแนวทางและสนับสนุนการสร้างภาพลักษณ์ประเทศผ่านสื่อบันเทิงในลักษณะ<_>soft<_>power", "2.<_>การจัดทำ<_>(ร่าง)<_>แผนปฏิบัติการส่งเสริมภาพลักษณ์ประเทศผ่านสื่อบันเทิงในลักษณะ<_>soft<_>power<_>ประกอบด้วย<_>วิสัยทัศน์<_>พันธกิจ<_>กลยุทธ์<_>ระยะเวลาและเป้าหมายขับเคลื่อนงาน<_>การใช้สื่อบันเทิงนำเสนอวัฒนธรรมของประเทศ<_>ระยะสั้น<_>ระยะกลาง<_>และระยะยาว<_>ตามพันธกิจของหน่วยงาน<_>รวมทั้งเตรียมมาตรการลดหย่อนภาษีหรือมาตรการทางการเงินจูงใจให้ผู้ประกอบการ<_>ภาคเอกชนในอุตสาหกรรมการผลิตสินค้า<_>บริการ<_>ซึ่งเมื่อวันที่<_>29<_>พฤศจิกายน<_>2565<_>ครม.มีมติเห็นชอบในหลักการ<_>(ร่าง)<_>แผนปฏิบัติการส่งเสริมภาพลักษณ์ประเทศผ่านสื่อบันเทิงฯ<_>และมอบหมายหน่วยงานที่เกี่ยวข้องร่วมบูรณาการและรับผิดชอบดำเนินงานเพื่อขับเคลื่อนแผนฯ<_>ต่อไป", "รมว.วธ.<_>กล่าวต่อไปว่า<_>นอกจากนี้<_>ครม.รับทราบแนวทางการขับเคลื่อน<_>soft<_>power<_>ด้วยมิติวัฒนธรรม<_>ประกอบด้วย<_>1.การแต่งตั้งคณะอนุกรรมการขับเคลื่อน<_>soft<_>power<_>ด้วยมิติทางวัฒนธรรม<_>เพื่อกำหนดนโยบาย<_>เป้าหมายและยุทธศาสตร์การขับเคลื่อน<_>เพื่อเพิ่มคุณค่าทางสังคมและมูลค่าทางเศรษฐกิจของสินค้าบริการทางวัฒนธรรม<_>ให้สามารถแข่งขันได้ในตลาดโลก<_>ฯลฯ<_>2.การจัดทำ<_>(ร่าง)<_>แผนการขับเคลื่อน<_>soft<_>power<_>ด้วยมิติทางวัฒนธรรมเพื่อพัฒนาเศรษฐกิจและสังคมไทย<_>(พ.ศ.<_>2566<_>-<_>2570)<_>เพื่อใช้เป็นแผนแกนกลางของการขับเคลื่อนงาน<_>โดยมีสาระสำคัญ<_>อาทิ<_>การศึกษาและจัดทำจุดยืนของประเทศไทยในการขับเคลื่อน<_>soft<_>power<_>(thailand’s<_>soft<_>power<_>positioning)<_>หรือการสร้างอัตลักษณ์ด้าน<_>soft<_>power<_>ของประเทศไทย<_>(nation<_>branding)<_>เพื่อให้เกิดการจดจำในสายตาของประชาคมโลก<_>,การกำหนดภาพรวมคุณค่า<_>(value)<_>และเนื้อหาให้สอดคล้องกับกลุ่มลูกค้าเป้าหมาย<_>รวมถึงเลือกใช้ช่องทางการสื่อสารที่เหมาะสม<_>,<_>การบูรณาการทุกภาคส่วนศึกษาวิจัยและข้อมูลเชิงประจักษ์ที่เกี่ยวข้อง<_>จัดทำดัชนีชี้วัดด้าน<_>soft<_>power<_>ของประเทศไทยเปรียบเทียบกับประเทศอื่นๆ<_>ของโลก<_>,<_>ศึกษาแนวโน้มและสภาพการตลาดของสินค้าและบริการทางวัฒนธรรมไทยที่มีศักยภาพในการเป็น<_>soft<_>power<_>,<_>การจัดทำข้อเสนอแนะเชิงนโยบาย<_>การพัฒนา<_>กลยุทธ์<_>ปัจจัยแห่งความสำเร็จ<_>รวมถึงโครงการสำคัญที่เป็นประโยชน์ต่อการส่งเสริมและพัฒนา<_>soft<_>power<_>ของประเทศไทย<_>เป็นต้น"], "sentiment": [{"label": "LABEL_1", "score": 0.8305838108062744, "len_token": 496}, {"label": "LABEL_1", "score": 0.9120733737945557, "len_token": 438}], "avg_score": 0.8687984024431772, "sentiment_type": "positive"}
{"date": "2023-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>ประชุมติดตาม<_>เร่งรัด<_>และแก้ไขปัญหาการดำเนินงานด้านอุตุนิยมวิทยา", "content": ["ดีอีเอส<_>ประชุมติดตาม<_>เร่งรัด<_>และแก้ไขปัญหาการดำเนินงานด้านอุตุนิยมวิทยา", "ดีอีเอส<_>ประชุมติดตาม<_>เร่งรัด<_>และแก้ไขปัญหาการดำเนินงานอุตุนิยมวิทยา", "วันนี้<_>(22<_>มี.ค<_>66)<_>นายชัยวุฒิ<_>ธนาคมานุสรณ์<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เป็นประธานการประชุมคณะทำงานประสานความร่วมมือติดตาม<_>เร่งรัด<_>และแก้ไขปัญหาการดำเนินงานด้านอุตุนิยมวิทยาที่เกี่ยวข้องให้บริการกิจการท่าอากาศยาน<_>ครั้งที่<_>2/2566<_>โดยมี<_>ดร.เวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>พร้อมด้วยหน่วยงานและเจ้าหน้าที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>mdes<_>1<_>ชั้น<_>9<_>สำนักงานปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"], "sentiment": [{"label": "LABEL_0", "score": 0.5685412883758545, "len_token": 170}], "avg_score": 0.4314587116241455, "sentiment_type": "negative"}
{"date": "2023-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กิจกรรมส่งเสริมคุณธรรม<_>จริยธรรม<_>“คุณทำได้<_>เลิกใช้พลาสติก”<_>ประจำปี<_>พ.ศ.<_>2566", "content": ["กิจกรรมส่งเสริมคุณธรรม<_>จริยธรรม<_>“คุณทำได้<_>เลิกใช้พลาสติก”<_>ประจำปี<_>พ.ศ.<_>2566", "วันนี้<_>(22<_>มีนาคม<_>2566)<_>ผู้บริหารและเจ้าหน้าที่<_>สป.ดศ.<_>ร่วมกิจกรรมส่งเสริมคุณธรรม<_>จริยธรรม<_>“คุณทำได้<_>เลิกใช้พลาสติก”<_>ประจำปี<_>พ.ศ.<_>2566<_>โดยการบริจาคผลิตภัณฑ์ที่ทํามาจากพลาสติกประเภทใช้แล้วทิ้งเป็นภาพรวมของกอง/ศูนย์/กลุ่มในสำนักงานปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ณ<_>บริเวณลานเอนกประสงค์<_>ชั้น<_>6<_>สำนักงานปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"], "sentiment": [{"label": "LABEL_1", "score": 0.8817744851112366, "len_token": 135}], "avg_score": 0.8817744851112366, "sentiment_type": "positive"}
{"date": "2023-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>ออกโรงเตือนประชาชน<_>อย่าตกเป็นเหยื่อมิจฉาชีพ<_>หลอกให้ค่าตอบแทนรับเงินสวัสดิการของรัฐ", "content": ["ดีอีเอส<_>ออกโรงเตือนประชาชน<_>อย่าตกเป็นเหยื่อมิจฉาชีพ<_>หลอกให้ค่าตอบแทนรับเงินสวัสดิการของรัฐ", "นางสาวนพวรรณ<_>หัวใจมั่น<_>โฆษกกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ฝ่ายการเมือง<_>(ดีอีเอส)<_>กล่าวว่า<_>จากกรณีที่มีการหลอกลวงประชาชนให้ค่าตอบแทน<_>400-500<_>บาท<_>อ้างว่าจะนำเป็นหลักฐานไปใช้ในการทำสวัสดิการต่าง<_>ๆ<_>จากหน่วยงานรัฐ<_>อาทิ<_>การร่วมเป็นสมาชิกพรรคการเมือง<_>การรับเงินสนับสนุนต่าง<_>ๆ<_>ส่งผลให้ประชาชนบางส่วนหลงเชื่อและอยากได้เงินค่าจ้าง<_>โดยบางรายมาทราบทีหลังพบว่า<_>มีการเปิดบัญชีธนาคารและมีเงินหมุนเวียนหลายแสนบาท<_>ซึ่งมีผู้ถูกดำเนินคดีฐานความผิดเปิดบัญชีม้าแล้ว<_>ตอนนี้มีประชาชนจำนวนมากที่ออกมาแสดงความบริสุทธิ์ใจ<_>แจ้งความต่อตำรวจตามโรงพักในท้องที่<_>และตรวจสอบตามธนาคารต่าง<_>ๆ<_>เพื่อตรวจสอบและดำเนินการปิดบัญชี<_>เพราะหากมีการนำเอกสารไปเปิดบัญชีโดยไม่มีส่วนรู้เห็น<_>เพื่อป้องกันความผิดฐานเปิดบัญชีม้า", "ทั้งนี้<_>การเปิดบัญชี<_>หรือเบอร์ม้า<_>มีโทษอาญาหนัก<_>จำคุก<_>3<_>ปี<_>หรือ<_>ปรับ<_>3<_>แสนบาท<_>หรือทั้งจำทั้งปรับ<_>รวมถึงผู้ที่ได้เป็นธุระจัดหา<_>โฆษณา<_>เพื่อให้มีการซื้อ<_>ขาย<_>ให้เช่า<_>หรือให้ยืม<_>บัญชีเงินฝาก<_>บัตรอิเล็กทรอนิกส์<_>บัญชีเงินอิเล็กทรอนิกส์<_>ตลอดจนหมายเลขโทรศัพท์<_>ก็มีโทษอาญาหนักเช่นกัน<_>คือ<_>จำคุกตั้งแต่<_>2-5<_>ปี<_>หรือปรับตั้งแต่<_>2-5<_>แสนบาท<_>หรือทั้งจำทั้งปรับ", "“หากประชาชนท่านใดรู้ตัวว่าถูกหลอกลวง<_>ถูกดูดเงินจากมิจฉาชีพให้รีบโทรไปที่ศูนย์แจ้งเหตุภัยทางการเงินจากมิจฉาชีพธนาคารที่ท่านมีบัญชีอยู่เพื่อระงับบัญชีได้ทันทีและไปแจ้งความที่สถานีตำรวจ<_>ขอฝากถึงผู้ที่รับจ้างเปิดบัญชีม้า<_>ซิมม้าให้มิจฉาชีพใช้เพื่อหลอกลวงประชาชนให้ไปปิดบัญชีเสีย<_>หากเจ้าหน้าที่จับได้จะถูกดำเนินคดีอย่างเด็ดขาด”<_>นางสาวนพวรรณ<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9795467257499695, "len_token": 374}], "avg_score": 0.020453274250030518, "sentiment_type": "negative"}
{"date": "2023-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>มอบรางวัลผู้เสียสละเพื่อสังคม<_>ยกย่องต้นแบบทำความดี<_>ผู้ให้โดยไม่มีขอบเขต", "content": ["พม.<_>มอบรางวัลผู้เสียสละเพื่อสังคม<_>ยกย่องต้นแบบทำความดี<_>ผู้ให้โดยไม่มีขอบเขต", "เมื่อวันที่<_>21<_>มี.ค.<_>66<_>เวลา<_>15.00<_>น.<_>นายจุติ<_>ไกรฤกษ์<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานในพิธีมอบรางวัลผู้เสียสละเพื่อสังคม<_>ให้กับ<_>10<_>บุคคลต้นแบบทำความดีของสังคม<_>เป็นภาคีเครือข่ายของกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>มีความมุ่งมั่นในการทำงานช่วยเหลือ<_>สนับสนุน<_>และสร้างกำลังใจให้ประชาชนกลุ่มเป้าหมายและกลุ่มเปราะบางที่ประสบปัญหาความเดือดร้อนในสังคม<_>โดยมีนางจินตนา<_>จันทร์บำรุง<_>อธิบดีกรมกิจการสตรีและสถาบันครอบครัว<_>กล่าวรายงาน<_>ทั้งนี้<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>พร้อมคณะผู้บริหาร<_>เข้าร่วมงาน<_>ณ<_>ห้องประชุมชั้น<_>2<_>อาคารกรมพัฒนาสังคมและสวัสดิการ<_>กระทรวง<_>พม.<_>สะพานขาว<_>ถนนกรุงเกษม<_>กรุงเทพฯ", "นายจุติ<_>กล่าวว่า<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>มีภารกิจสำคัญในการส่งเสริมและพัฒนาศักยภาพประชาชนทุกกลุ่มเป้าหมายตั้งแต่เด็ก<_>เยาวชน<_>สตรี<_>ผู้สูงอายุ<_>คนพิการ<_>และผู้ด้อยโอกาส<_>รวมทั้งครอบครัวที่เป็นรากฐานที่สำคัญของการพัฒนาคนและสังคม<_>นำไปสู่การพัฒนาคุณภาพชีวิตที่ดีและสังคมที่มีคุณภาพ<_>อีกทั้งบูรณาการการทำงานร่วมกับภาคีเครือข่ายทุกภาคส่วนอย่างเข้มแข็ง<_>เพื่อประโยชน์สูงสุดของประชาชน<_>เพราะกระทรวง<_>พม.<_>ทำงานเพียงหน่วยงานเดียว<_>ย่อมไม่สามารถสำเร็จได้<_>วันนี้<_>จึงกำหนดจัดพิธีมอบรางวัลผู้เสียสละเพื่อสังคม<_>เพื่อยกย่องเชิดชูเกียรติให้กับ<_>10<_>บุคคลต้นแบบทำความดีของสังคม<_>และเสริมพลังภาคีเครือข่ายที่เป็นแบบอย่างที่ดีให้กับประชาชนและสังคม<_>สำหรับการเข้ามามีส่วนร่วมในการทำความดี<_>ด้วยการช่วยเหลือ<_>สนับสนุน<_>และสร้างกำลังใจให้กับกลุ่มเป้าหมายและกลุ่มเปราะบางที่ประสบปัญหาความเดือดร้อนในสังคม", "นายจุติ<_>กล่าวต่อไปว่า<_>วันนี้<_>ผู้ที่ได้รับรางวัลผู้เสียสละเพื่อสังคมมีความหลากหลายทั้ง<_>10<_>ท่าน<_>ซึ่งแต่ละท่านสามารถถอดบทเรียนให้เป็นตัวอย่างแก่ประชาชนได้<_>และสิ่งที่แต่ละท่านได้ทำนั้น<_>เป็นตัวอย่างและเป็นแรงบันดาลใจให้ได้ถอดเป็นบทเรียนว่า<_>1.<_>ความเพียรชนะทุกอย่าง<_>2.<_>รักในสิ่งที่ทำ<_>มีความสุขในสิ่งที่ทำ<_>และ<_>3.<_>เป็นผู้ให้โดยไม่มีขอบเขต<_>ดังนั้น<_>สังคมได้รับประโยชน์จากทุกท่านที่ได้รับรางวัลในวันนี้<_>และที่สำคัญ<_>แม้ไม่มีรางวัล<_>ทุกท่านก็ไม่ต้องการอะไร<_>นอกจากต้องการให้สังคมดีขึ้น<_>ซึ่งสังคมรับรู้ได้ในสิ่งที่ทุกท่านทำ<_>ทั้งนี้<_>ในนามของกระทรวง<_>พม.<_>ขอขอบคุณทุกท่านที่ทำความดีเพื่อสังคม", "นายจุติ<_>กล่าวเพิ่มเติมว่า<_>สำหรับผู้เสียสละเพื่อสังคมที่ได้รับรางวัลครั้งนี้<_>ประกอบด้วย<_>1)<_>คุณคยองซอน<_>คิม<_>ผู้อำนวยการองค์การยูนิเซฟ<_>ประเทศไทย<_>ผู้เป็นหลักสานต่องานสำคัญที่ยูนิเซฟที่ดำเนินการร่วมกับรัฐบาลไทยและพันธมิตรในการเข้าถึงเด็กและเยาวชน<_>2)<_>คุณกัมพล<_>ตันสัจจา<_>ผู้มีปณิธานอันแน่วแน่ที่จะมอบมรดกทางธรรมชาติผ่านพันธุ์ไม้นานาพรรณ<_>ณ<_>สวนนงนุช<_>พัทยา<_>ให้เป็นมรดกทางการศึกษาแก่เยาวชนรุ่นหลังได้เรียนรู้และพัฒนาสืบต่อไป<_>3)<_>ดร.สมศักดิ์<_>ชลาชล<_>แฮร์สไตลิสต์ชั้นนำของประเทศไทย<_>ผู้ผลักดันอาชีพช่างผมไทยสู่สากลและเปลี่ยนชีวิตแม่เลี้ยงเดี่ยว<_>4)<_>คุณณัฐริดา<_>มงคลคีรี<_>กาแฟพิเศษของลูกที่สะเทือนไปถึงสวนของพ่อ<_>อ.แม่สอด<_>จ.ตาก<_>5)<_>คุณนุชนารถ<_>บุญคง<_>ผู้เยียวยาชีวิตเด็กชายขอบ<_>ด้วยกระบวนการทางศิลปะ<_>ที่<_>จ.เชียงราย<_>ตั้งแต่ปี<_>2544<_>6)<_>คุณพีระพงษ์<_>พิมตะวงศ์<_>(ครูเพียว)<_>โรงเรียนวัดโตนด<_>กทม.<_>ครูที่เด็กอยากกอด<_>7)<_>คุณสุเมธ<_>บุญส่ง<_>คนสู้ชีวิตที่เป็นทั้งช่างภาพและเด็กเข็นดอกไม้ปากคลองตลาด<_>8)<_>คุณนฤพนธ์<_>ประธานทิพย์<_>วิ่งเปลี่ยนชีวิตจากอ้วน<_>100<_>กิโลกรัม<_>สู่การวิ่ง<_>100<_>กิโลเมตร<_>และเป็นนักวิ่งมาราธอนครองเหรียญ<_>six<_>star<_>finisher<_>9)<_>คุณนิชา<_>หิรัญบูรณะ<_>ธุวธรรม<_>ผู้รักษา<_>\"หน้าที่\"<_>ด้วย<_>\"ชีวิต\"<_>และทวงคืนความยุติธรรมให้สามี<_>(พล.อ.ร่มเกล้า<_>ธุวธรรม)<_>และ<_>10.<_>คุณสมใจ<_>สุขใจ<_>(เด๋อ<_>ดอกสะเดา)<_>ศิลปินตลกผู้มอบชีวิตให้เด็กด้อยโอกาส<_>ผู้เปลี่ยน<_>\"ดาวน์ซินโดรม\"<_>เป็น<_>\"ดาวตลก\"", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม"], "sentiment": [{"label": "LABEL_1", "score": 0.9761204123497009, "len_token": 496}, {"label": "LABEL_1", "score": 0.9918789863586426, "len_token": 461}], "avg_score": 0.9837115331627857, "sentiment_type": "positive"}
{"date": "2023-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“บิ๊กป้อม”<_>เปิดสัมมนา<_>pdpa<_>going<_>forward", "content": ["“บิ๊กป้อม”<_>เปิดสัมมนา<_>pdpa<_>going<_>forward", "วันนี้<_>(22<_>มี.ค<_>66)<_>พลเอก<_>ประวิตร<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>เป็นประธานในพิธีเปิดงานสัมมนา<_>pdpa<_>going<_>forward<_>หลังพ.ร.บ.บังคับใช้สมบูรณ์<_>กว่า<_>9<_>เดือน<_>โดยได้มีการขับเคลื่อนการจัดตั้งสำนักงานคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล<_>รวมถึงการจัดทำร่างกฎหมายแล้ว<_>21<_>ฉบับ<_>พร้อมเร่งสร้างการรับรู้ทั้งภาครัฐ<_>เอกชน<_>และประชาชน<_>ให้เกิดความเชื่อมั่นและยอมรับในมาตรฐานระดับสากล<_>โดยมี<_>นายชัยวุฒิ<_>ธนาคมานุสรณ์<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>พร้อมด้วย<_>ดร.เวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>หน่วยงานภาครัฐและเอกชน<_>รวมทั้งนักวิชาการเข้าร่วมงาน<_>ณ<_>ห้องประชุมบอลรูม<_>ชั้น<_>4<_>โรงแรมอัศวิน<_>ถนนวิภาวดีรังสิต<_>เขตหลักสี่<_>กรุงเทพฯ"], "sentiment": [{"label": "LABEL_1", "score": 0.9215111136436462, "len_token": 219}], "avg_score": 0.9215111136436462, "sentiment_type": "positive"}
{"date": "2023-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>จับมือ<_>ผลิตภัณฑ์เซอร์เทนตี้<_>ร่วมดูแลสุขภาพและสุขอนามัยผู้สูงอายุแบบองค์รวม", "content": ["พม.<_>จับมือ<_>ผลิตภัณฑ์เซอร์เทนตี้<_>ร่วมดูแลสุขภาพและสุขอนามัยผู้สูงอายุแบบองค์รวม", "วันนี้<_>(22<_>มี.ค.<_>66)<_>เวลา<_>10.00<_>น.<_>นายจุติ<_>ไกรฤกษ์<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานในพิธีลงนามบันทึกข้อตกลงความร่วมมือดำเนินงาน<_>(mou)<_>เรื่อง<_>“การดูแลสุขภาพและสุขอนามัยผู้สูงอายุ”<_>ระหว่าง<_>กรมกิจการผู้สูงอายุ<_>(ผส)<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>กับบริษัท<_>ดีเอสจี<_>อินเตอร์เนชั่นแนล<_>(ประเทศไทย)<_>จำกัด<_>โดยมีนางสาวแรมรุ้ง<_>วรวัธ<_>อธิบดีกรมกิจการผู้สูงอายุ<_>และนายอภิศักดิ์<_>อัครพัฒนานุกูล<_>ประธานกรรมการบริหาร<_>บริษัทฯ<_>ร่วมลงนาม<_>นอกจากนี้<_>มีการรับมอบผ้าอ้อมผู้ใหญ่<_>certainty<_>เพื่อนำไปส่งต่อให้ผู้สูงอายุในความดูแลของ<_>ผส.<_>อีกทั้งกิจกรรมการถ่ายทอดความรู้การดูแลสุขภาพและสุขอนามัยผู้สูงอายุแบบองค์รวม<_>ตามแนวคิด<_>“certainty<_>holistic<_>wellness<_>care”<_>ด้วย<_>4<_>ขั้นตอนง่ายๆ<_>“เช็ด<_>ใส่<_>คู่<_>ปูรอง”<_>ทั้งนี้<_>มีคณะผู้บริหารกระทรวง<_>พม.<_>และบริษัท<_>ดีเอสจี<_>อินเตอร์เนชั่นแนล<_>(ประเทศไทย)<_>จำกัด<_>รวมทั้งตัวแทนอาสาสมัครพัฒนาสังคมและความมั่นคงของมนุษย์<_>เข้าร่วม<_>ณ<_>บริเวณโถงชั้น<_>1<_>อาคารกรมพัฒนาสังคมและสวัสดิการ<_>กระทรวง<_>พม.<_>สะพานขาว<_>กรุงเทพฯ", "นายจุติ<_>กล่าวว่า<_>ประเทศไทยได้เข้าสู่สังคมของผู้สูงอายุตั้งแต่ปี<_>2548<_>โดยรายงานสถานการณ์ผู้สูงอายุประจำปี<_>2565<_>พบว่ามีผู้สูงอายุไทยจำนวน<_>12.5<_>ล้านคน<_>หรือคิดเป็นร้อยละ<_>19.03<_>ของจำนวนประชากรทั้งประเทศ<_>ทั้งนี้<_>รัฐบาลจึงได้ขับเคลื่อนการบูรณาการความร่วมมือระหว่างทุกภาคีเครือข่ายและหนุนเสริมให้ภาคธุรกิจเอกชน<_>เข้ามามีบทบาทร่วมในการพัฒนาคุณภาพชีวิตผู้สูงอายุ<_>และร่วมสานพลังความร่วมมือเพื่อมุ่งลดความเหลื่อมล้ำของประเทศ<_>และสนับสนุน<_>เสริมสร้างสังคมไทยให้เติบโตอย่างเข้มแข็งและสมดุล<_>วันนี้<_>กระทรวง<_>พม.<_>โดย<_>ผส.<_>ได้ลงนามบันทึกข้อตกลงความร่วมมือดำเนินงาน<_>(mou)<_>เรื่อง<_>“การดูแลสุขภาพและสุขอนามัยผู้สูงอายุ”<_>ร่วมกับบริษัท<_>ดีเอสจี<_>อินเตอร์เนชั่นแนล<_>(ประเทศไทย)<_>จำกัด<_>ซึ่งเป็นผู้ผลิตและจำหน่ายผลิตภัณฑ์เซอร์เทนตี้<_>(certainty)<_>ผ้าอ้อมสำเร็จรูป<_>ผ้าอ้อมผู้ใหญ่<_>เพื่ออำนวยความสะดวกและป้องกันการติดเชื้อ<_>โดยความร่วมมือครั้งนี้จะทำให้ผู้สูงอายุได้รับการสนับสนุนผลิตภัณฑ์ตามสมควรจากบริษัทฯ<_>ขณะเดียวกันจะมีการร่วมพัฒนาผลิตภัณฑ์และวิจัยค้นคว้าว่า<_>ผู้สูงอายุที่เพิ่มสูงขึ้นทุกปี<_>กระทรวง<_>พม.<_>โดย<_>ผส.<_>และภาคเอกชน<_>จะสามารถทำงานร่วมกันอะไรบ้าง<_>เพื่อให้ทุกคนได้มีความสุข<_>และคืนความสุขให้ประชาชน<_>ทั้งนี้<_>ขอขอบคุณบริษัท<_>ดีเอสจี<_>อินเตอร์เนชั่นแนล<_>(ประเทศไทย)<_>จำกัด<_>ที่ร่วมกันทำงานเพื่อประชาชนเฉพาะผู้สูงอายุที่ยากไร้", "นางสาวแรมรุ้ง<_>กล่าวว่า<_>การลงนามความร่วมมือครั้งนี้<_>เพื่อมุ่งเสริมสร้างการรับรู้สิทธิของผู้สูงอายุ<_>และส่งเสริมการมีสุขอนามัยที่ดี<_>รวมทั้งสนับสนุนการมีคุณภาพชีวิตที่ดียิ่งขึ้นของผู้สูงอายุในประเทศไทย<_>โดยมีแผนการดำเนินงานร่วมดังนี้<_>1)<_>การศึกษานวัตกรรม<_>ผลิตภัณฑ์และแนวทางเพื่อยกระดับความเป็นอยู่ทางด้านสุขภาพและสุขอนามัยแบบองค์รวมของผู้สูงวัย<_>2)<_>การจัดทำสื่อประชาสัมพันธ์<_>และจัดกิจกรรมเพื่อให้ความรู้เรื่องสิทธิพื้นฐาน<_>การดูแลสุขภาพและสุขอนามัยแบบครบวงจรของผู้สูงวัย<_>ร่วมกับหลักสูตรต่างๆ<_>ของ<_>ผส.<_>3)<_>การจัดฝึกอบรมให้แก่บุคลากรและอาสาสมัคร<_>เพื่อร่วมกันเสริมสร้างความเชี่ยวชาญในการดูแลผู้สูงอายุในบริบทต่างๆ<_>แบบครบวงจร<_>และ<_>4)<_>การจัดกิจกรรมส่งเสริมสุขอนามัยและยกระดับคุณภาพชีวิตของผู้สูงอายุในศูนย์พัฒนาการจัดสวัสดิการผู้สูงอายุ<_>12<_>แห่ง<_>และศูนย์ช่วยเหลือสังคมชุมชนในเขตกรุงเทพมหานคร<_>รวมทั้งการจัดนิทรรศการให้ความรู้ในวันผู้สูงอายุแห่งชาติและวันแห่งครอบครัว<_>ประจำปี<_>2566<_>และกิจกรรมอื่นๆ<_>ที่เป็นประโยชน์ต่อผู้สูงอายุ", "นายอภิศักดิ์<_>กล่าวเพิ่มเติมว่า<_>กว่า<_>40<_>ปีที่บริษัทฯ<_>เข้ามาดำเนินธุรกิจในประเทศไทย<_>ทำให้เห็นความเปลี่ยนแปลงของสังคมผู้สูงอายุในประเทศที่มีการยอมรับและมีการใช้ผ้าอ้อมผู้ใหญ่มากขึ้น<_>ซึ่งจะช่วยในเรื่องของความสะดวกและการดูแลสุขอนามัยที่ถูกวิธี<_>แต่ด้วยสภาพสังคมและเศรษฐกิจยังมีอีกหลายครอบครัวขาดการเข้าถึงข้อมูลข่าวสาร<_>ทำให้ขาดความรู้<_>ความเข้าใจ<_>การดูแลสุขอนามัย<_>รวมถึงการใช้ผ้าอ้อมผู้ใหญ่อย่างถูกวิธี<_>ซึ่งเป็นเรื่องสำคัญเพราะส่งผลต่อสุขภาพกายและใจทั้งผู้สูงอายุและผู้ดูแล<_>ดังนั้น<_>เพื่อเป็นการส่งเสริมความรู้ให้เข้าถึงผู้สูงอายุและผู้ดูแล<_>ซึ่งบริษัทฯ<_>เห็นความสำคัญในการสนับสนุนการทำงานของภาครัฐ<_>ทำให้เกิดการลงนามความร่วมมือครั้งนี้<_>เพื่อมุ่งเสริมสร้างการมีสุขอนามัยที่ดีเพื่อสนับสนุนการมีคุณภาพชีวิตที่ดียิ่งขึ้นของผู้สูงอายุในประเทศไทย<_>ทั้งนี้<_>ความร่วมมือดังกล่าว<_>บริษัทฯ<_>จะให้ความสำคัญกับเรื่องของการศึกษานวัตกรรม<_>ผลิตภัณฑ์เพื่อให้เกิดประโยชน์กับผู้ใช้งาน<_>รวมถึงการจัดทำสื่อประชาสัมพันธ์ต่างๆ<_>โดยมุ่งนำเสนอสื่อความรู้เกี่ยวกับการดูแลผู้สูงอายุออกมาในรูปแบบต่างๆ<_>เพื่อให้เข้าถึงกลุ่มเป้าหมายให้ได้มากที่สุด<_>เพื่อดูแลสุขอนามัยของผู้สูงอายุแบบองค์รวม<_>ร่วมกับ<_>กระทรวง<_>พม.<_>โดย<_>ผส.<_>เผยแพร่ไปยังหน่วยงานต่างๆ<_>ในสังกัด<_>เพื่อให้ผู้สูงอายุได้รับความรู้สิทธิพื้นฐาน<_>จัดการฝึกอบรมให้แก่บุคลากรและอาสาสมัคร<_>ร่วมกันเสริมสร้างความเชี่ยวชาญในการดูแลผู้สูงอายุและผู้ป่วย<_>นอกจากนี้<_>บริษัทฯ<_>จะจัดส่งเจ้าหน้าที่และผู้เชี่ยวชาญด้านการดูแลผู้สูงอายุโดยร่วมเป็นวิทยากรในกิจกรรมต่างๆ<_>ของ<_>ผส.<_>ซึ่งคาดว่าในปีนี้<_>จะสามารถเผยแพร่ความรู้ไปยังผู้สูงอายุและผู้ดูแลได้มากกว่า<_>30,000<_>ราย<_>บริษัทฯ<_>มุ่งหวังว่าการลงนามความร่วมมือครั้งนี้จะช่วยยกระดับความเป็นอยู่ทางด้านสุขภาพและสุขอนามัยแบบองค์รวมของผู้สูงอายุ<_>ส่งเสริมให้เกิดการฟื้นฟูสมรรถภาพ<_>ทั้งทางด้านร่างกาย<_>และจิตใจ", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม"], "sentiment": [{"label": "LABEL_1", "score": 0.9801114201545715, "len_token": 496}, {"label": "LABEL_1", "score": 0.985491156578064, "len_token": 496}, {"label": "LABEL_1", "score": 0.9848579168319702, "len_token": 199}], "avg_score": 0.9831449231813176, "sentiment_type": "positive"}
{"date": "2023-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอีเอส<_>เปิดงานเสวนา<_>“กัญชาเสรี<_>แล้วบุหรี่ไฟฟ้าเมื่อไหร่จะเสรี", "content": ["รมว.ดีอีเอส<_>เปิดงานเสวนา<_>“กัญชาเสรี<_>แล้วบุหรี่ไฟฟ้าเมื่อไหร่จะเสรี", "วันนี้<_>(22<_>มีนาคม<_>2566)<_>นายชัยวุฒิ<_>ธนาคมานุสรณ์<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เป็นประธานกล่าวเปิดเสวนาวิชาการ<_>“กัญชาเสรี<_>แล้วบุหรี่ไฟฟ้าเมื่อไหร่จะเสรี”<_>ณ<_>ห้องออดิทอเรียม<_>อาคารเฉลิมพระเกียรติ<_>มหาวิทยาลัยสยาม"], "sentiment": [{"label": "LABEL_1", "score": 0.8727262616157532, "len_token": 99}], "avg_score": 0.8727262616157532, "sentiment_type": "positive"}
{"date": "2023-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>ให้<_>mr.<_>kikuchi<_>masahiko<_>รองอธิบดีสำนักเมือง<_>กระทรวงที่ดิน<_>โครงสร้างพื้นฐาน<_>การขนส่งและการท่องเที่ยวแห่งญี่ปุ่น", "content": ["นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>ให้<_>mr.<_>kikuchi<_>masahiko<_>รองอธิบดีสำนักเมือง<_>กระทรวงที่ดิน<_>โครงสร้างพื้นฐาน<_>การขนส่งและการท่องเที่ยวแห่งญี่ปุ่น", "พร้อมด้วย<_>ms.<_>saya<_>setsuko<_>รองประธานกรรมการบริหารองค์กรพัฒนาและฟื้นฟูเมืองแห่งญี่ปุ่น<_>เข้าพบ<_>เพื่อหารือเกี่ยวกับรายงานการศึกษาการพัฒนาพื้นที่บริเวณบางซื่อ", "สืบเนื่องจากการที่<_>นายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ได้เดินทางไปประชุมหารือทวิภาคีรัฐมนตรีด้านคมนาคมขนส่ง<_>ระหว่างไทย<_>-<_>ญี่ปุ่น<_>พร้อมกับหารือและแลกเปลี่ยนแนวทางร่วมกับหน่วยงานด้านการพัฒนาพื้นที่รอบสถานีขนส่งมวลชน<_>(tod)<_>และเมืองอัจฉริยะ<_>(smart<_>city)<_>ระหว่างวันที่<_>6<_>-<_>11<_>ธันวาคม<_>2565<_>ณ<_>ประเทศญี่ปุ่น<_>และได้มีนโยบายที่จะเร่งรัดการพัฒนาพื้นที่รอบสถานีรถไฟให้เป็นแบบtransit<_>oriented<_>development,<_>tod<_>เช่นเดียวกับในประเทศญี่ปุ่น", "นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>ให้<_>mr.<_>kikuchi<_>masahiko<_>รองอธิบดีสำนักเมือง<_>กระทรวงที่ดิน<_>โครงสร้างพื้นฐาน<_>การขนส่งและการท่องเที่ยวแห่งญี่ปุ่น<_>(city<_>bureau,<_>mlit)<_>พร้อมด้วย<_>ms.<_>saya<_>setsuko<_>รองประธานกรรมการบริหารองค์กรพัฒนาและฟื้นฟูเมืองแห่งญี่ปุ่น<_>(ur)<_>เข้าพบ<_>เพื่อหารือเกี่ยวกับรายงานการศึกษาการพัฒนาพื้นที่บริเวณบางซื่อ<_>โดยมี<_>นายปัญญา<_>ชูพานิช<_>ผู้อำนวยการสำนักงานนโยบายและแผนการขนส่งและจราจร<_>นายอนันต์<_>โพธิ์นิ่มแดง<_>รองผู้ว่าการการรถไฟแห่งประเทศไทย<_>นางสาวไตรทิพย์<_>ศิวะกฤษณ์กุล<_>คณะกรรมการ<_>และรักษาการกรรมการผู้จัดการ<_>บริษัท<_>เอสอาร์ที<_>แอสเสท<_>จำกัด<_>และนายประภัทรเผ่า<_>อาวะกุล<_>ผู้อำนวยการกองการต่างประเทศ<_>สำนักงานปลัดกระทรวงคมนาคม<_>เข้าร่วมหารือ<_>เมื่อวันที่<_>20<_>มีนาคม<_>2566<_>ณ<_>กระทรวงคมนาคม", "mr.<_>kikuchi<_>masahiko<_>รองอธิบดีสำนักเมือง<_>กระทรวงที่ดิน<_>โครงสร้างพื้นฐาน<_>การขนส่งและการท่องเที่ยวแห่งญี่ปุ่น<_>พร้อมด้วย<_>ms.<_>saya<_>setsuko<_>รองประธานกรรมการบริหารองค์กรพัฒนาและฟื้นฟูเมืองแห่งญี่ปุ่น<_>ได้เดินทางมาประเทศไทยและขอเข้าพบปลัดกระทรวงคมนาคมเพื่อนำเสนอผลการศึกษาการพัฒนาพื้นที่บริเวณบางซื่อ<_>พื้นที่นำร่องในโซน<_>e<_>และโซน<_>a<_>และหารือทิศทางการดำเนินการร่วมกันในระยะถัดไป<_>โดยมีสาระสำคัญ<_>ได้แก่<_>1)<_>การสร้างโอกาสในการพัฒนาอสังหาริมทรัพย์<_>ทั้งทางเท้าที่เชื่อมต่อกับสถานีกลางกรุงเทพอภิวัฒน์<_>และการสร้างความโดดเด่นให้กับพื้นที่เพื่อสร้างการรับรู้จากประชาชนในระยะแรกเริ่มของการพัฒนา<_>และ<_>2)<_>การดึงดูดนักลงทุน<_>อาทิ<_>ทิศทางการพัฒนาที่ดินที่สอดคล้องกันในแต่ละโซน<_>และการกำหนดให้มีสถานที่ราชการในบริเวณพื้นที่<_>และระยะเวลาการเช่าพื้นที่ที่เหมาะสม<_>เป็นต้น"], "sentiment": [{"label": "LABEL_1", "score": 0.8925774693489075, "len_token": 496}, {"label": "LABEL_1", "score": 0.9415951371192932, "len_token": 127}], "avg_score": 0.9025698350099652, "sentiment_type": "positive"}
{"date": "2023-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สปอ.รฟม.<_>ลงพื้นที่งานก่อสร้างโครงการรถไฟฟ้าสายสีชมพู<_>ช่วงแคราย<_>-<_>มีนบุรี", "content": ["สปอ.รฟม.<_>ลงพื้นที่งานก่อสร้างโครงการรถไฟฟ้าสายสีชมพู<_>ช่วงแคราย<_>-<_>มีนบุรี", "การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>กระทรวงคมนาคม<_>โดยสำนักความปลอดภัย<_>อาชีวอนามัย<_>และสภาพแวดล้อมในการทำงาน<_>(สปอ)<_>นำคณะเจ้าหน้าที่ลงพื้นที่ก่อสร้างโครงการรถไฟฟ้าสายสีชมพู", "ช่วงแคราย<_>-<_>มีนบุรี<_>บริเวณสถานีศูนย์ราชการนนทบุรี<_>(pk01)<_>สถานีสามัคคี<_>(pk04)<_>และสถานีกรมชลประทาน<_>(pk05)<_>เพื่อตรวจสอบการปฏิบัติงานก่อสร้างตามมาตรการด้านความปลอดภัย<_>และตรวจสอบอุปกรณ์ต่าง<_>ๆ", "ให้มีความสมบูรณ์และพร้อมใช้งาน<_>เพื่อดำเนินงานก่อสร้างโครงการให้มีความปลอดภัยแก่ประชาชนมากที่สุด", "โดย<_>รฟม.<_>ให้ความสำคัญกับมาตรการด้านความปลอดภัยในการดำเนินงานก่อสร้างโครงการฯ<_>โดยเฉพาะการทำงานบนที่สูง<_>ซึ่งได้กำชับเจ้าหน้าที่ทุกคนให้ปฏิบัติตามมาตรการฯ<_>อย่างเคร่งครัดเพื่อให้สอดคล้องตาม<_>“ปฏิญญาว่าด้วยความปลอดภัยในการก่อสร้างโครงการระบบรถไฟฟ้าขนส่งมวลชน<_>zero<_>fatal<_>accident”<_>รวมถึงให้ความสำคัญกับการดูแลด้านสิ่งแวดล้อมที่อาจส่งผลกระทบต่อประชาชนได้<_>โดยเพิ่มความถี่ของการจัดรถฉีดพรมน้ำในพื้นที่ก่อสร้าง<_>และการติดตั้งจุดสเปรย์พ่นน้ำเพื่อลดค่าฝุ่น<_>pm<_>2.5<_>นอกจากนี้ยังได้เน้นย้ำให้เจ้าหน้าที่ปฏิบัติตามมาตรการป้องกันการแพร่ระบาดของเชื้อไวรัส<_>covid-19<_>และมาตรการ<_>d-m-h-t-t<_>ซึ่งเป็นแนวทางปฏิบัติที่กระทรวงสาธารณสุขแนะนำอย่างต่อเนื่อง", "สามารถติดตามสอบถามข้อมูลความคืบหน้าการดำเนินงานโครงการฯ<_>ได้ที่เว็บไซต์<_>www.mrta-pinkline.com<_>และ<_>line<_>:<_>@mrtpinkline<_>และเฟซบุ๊กแฟนเพจ<_>โครงการรถไฟฟ้าสายสีชมพู<_>ช่วงแคราย<_>-<_>มีนบุรี<_>หรือติดตามข้อมูลข่าวสาร<_>รฟม.<_>เพิ่มเติมได้ที่<_>เว็บไซต์<_>รฟม.<_>www.mrta.co.th<_>และเฟซบุ๊กแฟนเพจ<_>การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>หรือ<_>call<_>center<_>รฟม.<_>โทรศัพท์<_>0<_>2716<_>4044"], "sentiment": [{"label": "LABEL_1", "score": 0.5989248752593994, "len_token": 411}], "avg_score": 0.5989248752593994, "sentiment_type": "positive"}
{"date": "2023-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.เกษตรฯเชิญเลือกซื้อผลไม้ไทยสินค้าเกษตรและผลิตภัณฑ์แปรรูปรวมทั้งสินค้าคุณภาพราคาพิเศษพร้อมรับพันธุ์ไม้ฟรีแก่ผู้สนใจภายในงาน<_>“ติดตลาดเกษตร...fresh<_>fruits<_>from<_>farm”", "content": ["รมว.เกษตรฯเชิญเลือกซื้อผลไม้ไทยสินค้าเกษตรและผลิตภัณฑ์แปรรูปรวมทั้งสินค้าคุณภาพราคาพิเศษพร้อมรับพันธุ์ไม้ฟรีแก่ผู้สนใจภายในงาน<_>“ติดตลาดเกษตร...fresh<_>fruits<_>from<_>farm”", "รมว.เกษตรฯเชิญเลือกซื้อผลไม้ไทยสินค้าเกษตรและผลิตภัณฑ์แปรรูปรวมทั้งสินค้าคุณภาพราคาพิเศษพร้อมรับพันธุ์ไม้ฟรีแก่ผู้สนใจภายในงาน<_>“ติดตลาดเกษตร...fresh<_>fruits<_>from<_>farm”<_>ระหว่างวันที่<_>21<_>-<_>26<_>มี.ค.<_>66<_>นี้ที่ตลาดอ.ต.ก.", "ดร.เฉลิมชัย<_>ศรีอ่อน<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานเปิดกิจกรรมประชาสัมพันธ์ตลาดสินค้าเกษตรในงาน<_>“ติดตลาดเกษตร...fresh<_>fruits<_>from<_>farm”<_>ที่จัดขึ้นโดยกรมส่งเสริมการเกษตรและองค์การตลาดเพื่อเกษตรกร<_>(อ.ต.ก)<_>ระหว่างวันที่<_>21<_>–<_>26<_>มีนาคม<_>2566<_>เวลา<_>07.00<_>–<_>17.00<_>น.<_>ณ<_>องค์การตลาดเพื่อเกษตรกร<_>(อ.ต.ก)<_>กรุงเทพมหานคร<_>โดยการจัดงานดังกล่าวมีวัตถุประสงค์เพื่อประชาสัมพันธ์สินค้าเกษตรเพิ่มช่องทางการจำหน่ายและรองรับผลไม้ทั้งสดและแปรรูปของเกษตรกรเช่นมะยงชิดมะปรางมะม่วงมะขามทุเรียนมังคุดและผลไม้เมืองร้อนอื่นๆที่กำลังมีผลผลิตออกสู่ตลาดให้ผู้บริโภคได้รับทราบและสามารถเข้าถึงแหล่งผลิตสินค้าเกษตรคุณภาพดีมีมาตรฐานตลอดจนเปิดโอกาสให้เกษตรกรกลุ่มเกษตรกรแปลงใหญ่เกษตรกรรุ่นใหม่และวิสาหกิจชุมชนได้ประชาสัมพันธ์สินค้าให้เป็นที่รู้จักของตลาดเพิ่มขึ้น", "อย่างไรก็ตามกระทรวงเกษตรและสหกรณ์มีนโยบายการตลาดนำการผลิตนำพาภาคเกษตรไทยสู่ความมั่นคงมั่งคั่งและยั่งยืนมุ่งเน้นให้เกษตรกรสามารถวางแผนการผลิตสินค้าทุกประเภทให้ตรงตามความต้องการของตลาดและให้มีตลาดรับซื้อที่แน่นอนเพื่อเป็นการประกันว่าเกษตรกรจะมีรายได้ที่ดีขึ้นมีช่องทางการตลาดที่เหมาะสมไม่มีสินค้าล้นตลาดและราคาผลผลิตตกต่ำโดยมุ่งพัฒนาการผลิตตั้งแต่ต้นทางถึงปลายทางเพื่อแก้ไขปัญหาให้พี่น้องเกษตรกรในทุกมิติและวางรากฐานโครงสร้างให้เกิดผลทั้งในระยะสั้นและระยะยาวและขับเคลื่อนยุทธศาสตร์ชาติร่วมกับภาครัฐภาคธุรกิจและภาคประชาสังคมช่วยเหลือเกษตรกรและแก้ไขปัญหาความเดือดร้อนที่เกิดขึ้นและเพื่อให้ประเทศไทยเป็นครัวของโลกอย่างแท้จริงซึ่งจะเป็นการนำเม็ดเงินมหาศาลเข้าสู่ประเทศจึงหวังเป็นอย่างยิ่งว่าการจัดงานในวันนี้จะเป็นอีกหนึ่งส่วนในการสนับสนุนให้เกษตรกรและกลุ่มเกษตรกรมีช่องทางจัดจำหน่ายผลผลิตทางการเกษตรรวมถึงสินค้าแปรรูปทางการเกษตรเพื่อสร้างความมั่นคงทางอาชีพแก่เกษตรกรและผู้บริโภคได้รับสินค้าที่มีคุณภาพมาตรฐานและเป็นธรรม", "\"การจัดกิจกรรมในวันนี้เป็นอีกหนึ่งการดำเนินงานในเรื่องตลาดนำการผลิตการแนะนำและกระจายสินค้าเกษตรจากเกษตรกรให้ถึงมือผู้บริโภคโดยตรงซึ่งเป็นสินค้าที่มีคุณภาพอย่างไรก็ตามประเทศไทยเป็นประเทศที่มีความเหมาะสมในการปลูกพืชผักผลไม้โดยเฉพาะผลไม้ฤดูร้อนที่กำลังจะออกมาให้ผู้บริโภคและนักท่องเที่ยวได้ลิ้มลองเราจึงต้องรักษาคุณภาพและความปลอดภัยของสินค้าเกษตรและถือเป็นหน้าที่ของทุกหน่วยงานที่ต้องมาช่วยกันส่งเสริมสินค้าไทยให้มีคุณภาพมาตรฐานเชื่อว่ารสชาติของผลไม้ไทยไม่แพ้ชาติใดในโลกและเชื่อว่าเป็นแหล่งปลูกที่ดีที่สุดในโลกด้วยสำหรับในเรื่องของซีเซียม-137<_>(caesium-137)<_>ที่มีผลกระทบที่ลูกค้ามีความกังวลสารปนเปื้อนและได้มียกเลิกออเดอร์ผลไม้จากชาวสวนจังหวัดปราจีนบุรีนั้นยืนยันว่ายังไม่มีสารปนเปื้อนดังกล่าวในสินค้าเกษตรเพราะจากการตรวจสอบโดยเฉพาะบริเวณรอบโรงงานที่เป็นข่าวมีปริมาณสารปนเปื้อนอยู่ในอากาศยังไม่อยู่ในระดับที่อันตรายและยังไม่เกินมาตรฐานจึงให้ความมั่นใจได้ว่าสินค้าเกษตรยังมีความปลอดภัย<_>100%<_>และมีการจัดเจ้าหน้าที่ลงไปตรวจสอบและประสานงานร่วมกับหน่วยงานอื่นๆที่มีหน้าที่ในการตรวจสอบสารปนเปื้อนนี้เชื่อว่าไม่มีผลกระทบต่อสินค้าเกษตรอย่างแน่นอน”<_>ดร.เฉลิมชัยกล่าว", "ด้านนายเข้มแข็งยุติธรรมดำรงอธิบดีกรมส่งเสริมการเกษตรกล่าวเพิ่มเติมว่าสำหรับกิจกรรมภายในงานประกอบด้วยการจัดแสดงสินค้าเกษตรคุณภาพเพื่อประชาสัมพันธ์ฤดูกาลผลไม้ที่มีผลผลิตออกสู่ตลาดเพื่อสร้างการรับรู้และกระตุ้นการบริโภคการออกร้านจำหน่ายสินค้าโดยเกษตรกรจากโครงการส่งเสริมและสนับสนุนของกรมส่งเสริมการเกษตรได้แก่เกษตรกรแปลงใหญ่กลุ่มแม่บ้านเกษตรกรกลุ่มวิสาหกิจชุมชนกลุ่มพัฒนาอาชีพการเกษตรเครือข่ายเกษตรกร<_>young<_>smart<_>farmer<_>กลุ่มยุวเกษตรและเครือข่ายเกษตรกรของอ.ต.ก.<_>รวมจำนวนกว่า<_>40<_>ร้านค้าจาก<_>24<_>จังหวัดการจัดกิจกรรมส่งเสริมการขายต่างๆร่วมกับอ.ต.ก.<_>เช่นกิจกรรมนาทีทองกิจกรรมกดไลค์กดแชร์แลกคูปองการเล่นเกมตอบคำถามชิงรางวัลเป็นต้นการออกบูธของหน่วยงานภาคีได้แก่ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตรบริษัทไปรษณีย์ไทยจำกัดและบริษัทปอลอเอ็กเพรสจำกัดและการแจกพันธุ์ไม้ฟรี", "นอกจากนี้กรมส่งเสริมการเกษตรร่วมกับอ.ต.ก.<_>ได้มีแผนดำเนินการจัดงานประชาสัมพันธ์สินค้าเกษตร<_>season<_>festival<_>โดยเฉพาะผลไม้ที่มีฤดูกาลผลผลิตออกสู่ตลาดในช่วงต่อไปเช่นลิ้นจี่ทุเรียนและผลไม้เมืองร้อนอื่นๆซึ่งจะเป็นความร่วมมือในการจัดกิจกรรมร่วมกันอย่างต่อเนื่องต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9419600963592529, "len_token": 496}, {"label": "LABEL_1", "score": 0.7795891165733337, "len_token": 369}], "avg_score": 0.872694325791618, "sentiment_type": "positive"}
{"date": "2023-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงคมนาคม<_>ให้สมาคมผู้ขับขี่รถจักรยานยนต์ไฟฟ้า<_>(ev)<_>รับจ้างสาธารณะ<_>เข้าพบ<_>เพื่อร่วมหารือถึงความคืบหน้าการแก้ไขปัญหาความเดือดร้อนในการให้บริการรถจักรยานยนต์สาธารณะ", "content": ["กระทรวงคมนาคม<_>ให้สมาคมผู้ขับขี่รถจักรยานยนต์ไฟฟ้า<_>(ev)<_>รับจ้างสาธารณะ<_>เข้าพบ<_>เพื่อร่วมหารือถึงความคืบหน้าการแก้ไขปัญหาความเดือดร้อนในการให้บริการรถจักรยานยนต์สาธารณะ", "นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>มอบหมายให้<_>นางจันทิรา<_>บุรุษพัฒน์<_>หัวหน้าผู้ตรวจราชการกระทรวงคมนาคม<_>เป็นผู้แทนกระทรวงคมนาคม<_>ให้<_>นายสันติ<_>ปฏิภาณรัตน์<_>นายกสมาคมผู้ขับขี่รถจักรยานยนต์ไฟฟ้า<_>(ev)<_>รับจ้างสาธารณะ<_>เข้าพบ<_>เพื่อร่วมหารือถึงความคืบหน้าการแก้ไขปัญหาความเดือดร้อนในการให้บริการรถจักรยานยนต์สาธารณะ<_>โดยมี<_>นายบัญญัติ<_>คันธา<_>รองอธิบดีกรมการขนส่งทางบก<_>หน่วยงานและเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วม<_>ในวันที่<_>22<_>มีนาคม<_>2566<_>ณ<_>ห้องประชุมกระทรวงคมนาคม", "นางจันทิรา<_>บุรุษพัฒน์<_>กล่าวว่า<_>กระทรวงคมนาคมมีความห่วงใยและให้ความสำคัญอย่างยิ่งในการแก้ไขปัญหาความเดือดร้อนของอาชีพผู้ให้บริการรถจักรยานยนต์สาธารณะในประเด็นต่าง<_>ๆ<_>เช่น<_>การกำหนดรูปแบบเสื้อหรือสัญลักษณ์ของผู้ให้บริการรถจักรยานยนต์รับจ้างผ่านแอปพลิเคชัน<_>ปัญหาบริษัทที่ให้บริการผ่านแอปพลิเคชันนำรถผิดกฎหมายมาให้บริการ<_>และปัญหารถจักรยานยนต์รับจ้างผ่านแอปพลิเคชันมารับผู้โดยสารที่หน้าวิน<_>กระทรวงคมนาคมไม่ได้นิ่งนอนใจในปัญหาดังกล่าว<_>จึงได้สั่งการให้กรมการขนส่งทางบก<_>นำข้อหารือทุกประเด็นปัญหาไปร่วมพิจารณากับทุกหน่วยงานที่เกี่ยวข้อง<_>เพื่อกำหนดแนวทางที่เหมาะสมที่สุด<_>พร้อมให้เร่งรัดดำเนินการในทุกขั้นตอนโดยด่วน<_>เพื่อความเท่าเทียมและเป็นธรรมในการประกอบอาชีพกับทุกฝ่าย<_>ประชาชนได้รับประโยชน์สูงสุด<_>พร้อมทั้งรายงานผลการดำเนินงานมายังกระทรวงคมนาคม<_>เพื่อประชุมหารือร่วมกันอีกครั้ง"], "sentiment": [{"label": "LABEL_0", "score": 0.8981229066848755, "len_token": 318}], "avg_score": 0.10187709331512451, "sentiment_type": "negative"}
{"date": "2023-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บขส.<_>หารือ<_>รถร่วมฯ<_>จัดเตรียมรถโดยสารให้บริการประชาชนช่วงเทศกาลสงกรานต์ที่จะถึงนี้", "content": ["บขส.<_>หารือ<_>รถร่วมฯ<_>จัดเตรียมรถโดยสารให้บริการประชาชนช่วงเทศกาลสงกรานต์ที่จะถึงนี้", "นายสัญลักข์<_>ปัญวัฒนลิขิต<_>กรรมการผู้จัดการใหญ่<_>บริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>เมื่อวันที่<_>22<_>มีนาคม<_>2566<_>บขส.<_>ได้เชิญผู้ประกอบรถร่วมฯ<_>ประชุมหารือเพื่อเตรียมความพร้อมรองรับการเดินทางของประชาชนในช่วงเทศกาลสงกรานต์<_>ปี<_>2566<_>โดย<_>บขส.<_>ได้ขอความร่วมมือเจ้าของรถร่วมนำรถโดยสารไม่ประจำทาง<_>(รถทะเบียน<_>30)<_>มาจัดเสริมในเส้นทางต่าง<_>ๆ<_>เพื่อสนับสนุนการเดินทางของประชาชนอย่างเพียงพอ<_>ในระหว่างวันที่<_>11<_>-<_>17<_>เมษายน<_>2566<_>และขอให้แจ้งข้อมูลมายัง<_>บขส.<_>เพื่อทำหนังสือขออนุญาตต่อนายทะเบียนกรมการขนส่งทางบก<_>และขอให้ผู้ประกอบการติดป้ายแสดงราคาค่าโดยสารที่หน้าช่องจำหน่ายตั๋วให้ชัดเจน<_>เพื่อป้องกันความสับสน<_>และปัญหาร้องเรียนด้วย<_>อย่างไรก็ดี<_>ก่อนเข้าสู่ช่วงเทศกาลสางกรานต์<_>บขส.<_>ได้เชิญหน่วยงานที่เกี่ยวข้อง<_>ประชุมแผนปฏิบัติการเดินรถวันหยุดเทศกาลสงกรานต์<_>2566<_>ในวันที่<_>30<_>มีนาคม<_>2566<_>ณ<_>ห้องประชุม<_>1<_>ชั้น<_>4<_>อาคารสถานีขนส่งผู้โดยสารกรุงเทพ<_>(จตุจักร)", "สำหรับผู้ใช้บริการรถโดยสาร<_>บขส.<_>สามารถจองตั๋วโดยสารเดินทางล่วงหน้า<_>ผ่านช่องทางออนไลน์<_>application<_>e-ticket<_>หรือ<_>website<_>บขส.<_>ได้แล้ว<_>สอบถามข้อมูลการเดินทางเพิ่มเติมโทร<_>call<_>center<_>1490<_>เรียก<_>บขส.<_>ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_0", "score": 0.67564457654953, "len_token": 346}], "avg_score": 0.32435542345046997, "sentiment_type": "negative"}
{"date": "2023-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-10<_>อันดับ<_>เรื่องร้องทุกข์จากประชาชน<_>ผ่านช่องทาง<_>1<_>ไตรมาสแรก<_>ของปีงบฯ<_>66<_>ลดลง<_>1,039<_>เรื่อง<_>จากช่วงเดียวกันของปีก่อนหน้า", "content": ["10<_>อันดับ<_>เรื่องร้องทุกข์จากประชาชน<_>ผ่านช่องทาง<_>1<_>ไตรมาสแรก<_>ของปีงบฯ<_>66<_>ลดลง<_>1,039<_>เรื่อง<_>จากช่วงเดียวกันของปีก่อนหน้า", "ที่ประชุม<_>ครม.<_>(21<_>มี.ค.<_>66)<_>รับทราบผลการดำเนินการเรื่องร้องทุกข์และรับข้อคิดเห็นจากประชาชนประจำไตรมาสที่<_>1<_>ปีงบประมาณ<_>2566<_>(1<_>ต.ค.<_>-<_>31<_>ธ.ค.<_>65)<_>โดยได้รับแจ้งเรื่องร้องทุกข์และรับข้อคิดเห็นของประชาชนผ่านช่องทางร้องทุกข์<_>1<_>รวม<_>14,439<_>เรื่อง<_>สามารถดำเนินการจนได้ข้อยุติ<_>12,133<_>เรื่อง<_>หรือ<_>84.03%<_>และรอผลการพิจารณาของหน่วยงานเกี่ยวข้อง<_>2,306<_>เรื่อง<_>หรือ<_>15.97%<_>โดยเมื่อเทียบกับช่วงเดียวกันของปีงบประมาณก่อนหน้า<_>พบว่าเรื่องร้องทุกข์ลดลง<_>1,039<_>เรื่อง", "หน่วยงานที่ได้รับการประสานงานเรื่องร้องทุกข์และรับข้อคิดเห็น<_>มีทั้งส่วนราชการ<_>รัฐวิสาหกิจ<_>และองค์กรปกครองส่วนท้องถิ่น<_>เมื่อแยกตามเรื่องที่ประชาชนมีการยื่นเรื่องมากที่สุด<_>10<_>ลำดับแรก<_>ได้แก่", "เสียงรบกวน/สั่นสะเทือน<_>เช่น<_>การเปิดเพลงเสียงดัง<_>เล่นดนตรีสดของร้านอาหาร<_>สถานบันเทิง<_>การจับกลุ่มสังสรรค์<_>เสียงดังจากการแข่งรถจักรยานยนต์<_>(รวม<_>1,576<_>เรื่อง<_>ได้ข้อยุติแล้ว<_>1,487<_>เรื่อง<_>คิดเป็น<_>94.35)", "ปัญหากระแสไฟฟ้าขัดข้อง<_>ไฟฟ้าส่องสว่าง<_>เป็นต้น<_>(รวม<_>696<_>เรื่อง<_>ได้ข้อยุติแล้ว<_>595<_>เรื่อง<_>คิดเป็น<_>85.49)", "ขอให้พิจารณาจัดสรรโควตาสลากกินแบ่งรัฐบาล<_>แจ้งเบาะแสการจำหน่ายเกินราคา<_>การกว้านซื้อสลากของเอกชนเจ้าของแพลตฟอร์มจำหน่ายสลากออนไลน์<_>(รวม<_>644<_>เรื่อง<_>ได้ข้อยุติแล้ว<_>623<_>เรื่อง<_>คิดเป็น<_>96.74)", "การขอความช่วยเหลือกรณีได้รับผลกระทบจากน้ำท่วมฉบับพลัน<_>การระบายน้ำจากที่น้ำท่วม<_>เงินเยียวยา<_>เป็นต้น<_>(รวม<_>556<_>เรื่อง<_>ได้ข้อยุติแล้ว<_>512<_>เรื่อง<_>คิดเป็น<_>93.71)", "ปัญหาการให้บริการผ่านโทรศัพท์ของหน่วยงานรัฐ<_>เช่น<_>รอสายนาน<_>คู่สายเต็ม<_>(รวม<_>543<_>เรื่อง<_>ดำเนินการได้ข้อยุติ<_>474<_>เรื่อง<_>คิดเป็น<_>87.29)", "แจ้งเบาะแสการจำหน่ายยาเสพติด<_>(490<_>เรื่อง<_>ได้ข้อยุติ<_>452<_>เรื่อง<_>คิดเป็น<_>92.24)", "การแสดงความเห็นเกี่ยวกับประเด็นการเมืองที่อยู่ในกระแสสังคม<_>(รวม<_>487<_>เรื่อง<_>ได้ข้อยุติ<_>479<_>เรื่อง<_>คิดเป็น<_>98.36)", "ขอให้แก้ไขปัญหามิจฉาชีพหลอกลวงประชาชน<_>ตรวจสอบเว็บไซต์และแอปพลิเคชัน<_>(รวม<_>473<_>เรื่อง<_>ได้ข้อยุติ<_>314<_>เรื่อง<_>คิดเป็น<_>66.38)", "ขอให้ซ่อมแซมถนนที่เป็นหลุมบ่อจากสาเหตุต่าง<_>ๆ<_>(รวม<_>473<_>เรื่อง<_>แก้ไขจนได้ข้อยุติ<_>319<_>เรื่อง<_>คิดเป็น<_>82.66)"], "sentiment": [{"label": "LABEL_0", "score": 0.8574938774108887, "len_token": 496}, {"label": "LABEL_0", "score": 0.80772465467453, "len_token": 138}], "avg_score": 0.15333917107115785, "sentiment_type": "negative"}
{"date": "2023-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คืบหน้า!<_>คทช.<_>จัดที่ดินทำกินให้ชุมชนทั่วประเทศ<_>ตั้งแต่ปี<_>58-65<_>ปชช.<_>เข้าใช้ประโยชน์แล้ว<_>78,109<_>ราย<_>ในพื้นที่<_>96,536<_>แปลง", "content": ["คืบหน้า!<_>คทช.<_>จัดที่ดินทำกินให้ชุมชนทั่วประเทศ<_>ตั้งแต่ปี<_>58-65<_>ปชช.<_>เข้าใช้ประโยชน์แล้ว<_>78,109<_>ราย<_>ในพื้นที่<_>96,536<_>แปลง", "ที่ประชุมครม.<_>(21<_>มี.ค.<_>66)<_>รับทราบผลการประชุมคณะกรรมการนโยบายที่ดินแห่งชาติ<_>ที่ได้จัดการที่ดินและทรัพยากรที่ดินของประเทศตั้งแต่ปี<_>พ.ศ.<_>2558<_>–<_>2565<_>พบว่ามีพื้นที่เป้าหมาย<_>1,491<_>พื้นที่<_>ใน<_>70<_>จังหวัด<_>พื้นที่รวม<_>5.79<_>ล้านไร่<_>ใน<_>9<_>ประเภทที่ดิน<_>เช่น<_>ป่าสงวนแห่งชาติ<_>ป่าไม้ถาวร<_>และป่าชายเลน<_>เป็นต้น", "นอกจากนี้<_>ได้ดำเนินการจัดคนเข้าใช้ประโยชน์ในที่ดินแล้ว<_>78,109<_>ราย<_>ในพื้นที่<_>96,536<_>แปลง<_>เนื้อที่<_>5.29<_>แสนไร่<_>ใน<_>354<_>พื้นที่<_>รวมทั้งปรับปรุงกฎระเบียบต่าง<_>ๆ<_>ที่เกี่ยวข้อง<_>เช่น", "•<_>ปรับปรุงกฎหมายและระเบียบในการจัดที่ดินเพื่อลดข้อจำกัด<_>ในการใช้ประโยชน์ที่ดิน", "•<_>กำหนดแนวทางการประเมินมูลค่าที่ดินและทรัพย์สินที่รัฐจัดให้ประชาชน", "•<_>จัดระบบสถาบันการเงินให้สินเชื่อระยะกลางและระยะยาวให้แก่<_>ปชช.<_>ที่ได้รับการจัดที่ดินของรัฐ", "•<_>จัดระบบประกันความเสี่ยงในการอำนวยสินเชื่อ", "โดยช่วงที่ผ่านมา<_>ได้ดำเนินการปรับปรุงที่แนวเขตที่ดินของรัฐแบบบูรณาการมาตราส่วน<_>1:4000<_>(one<_>map)<_>ในพื้นที่กลุ่มที่<_>3<_>จำนวน<_>11<_>จังหวัด<_>พร้อมกับการแก้ไขปัญหากรณี<_>ประชาชนได้รับผลกระทบจากการปรับปรุงแนวเขตที่ดินของรัฐ<_>เช่น", "><_>ปัญหากรณีพื้นที่อุทยานแห่งชาติทับลานจังหวัดนครราชสีมา<_>และปราจีนบุรี", "><_>ข้อพิพาทกรณีป่าสงวนแห่งชาติป่าพระแท่นดงรัง<_>ในพื้นที่<_>ต.พระแทน<_>อ.ท่ามะกา<_>จ.กาญจนบุรี", "><_>ปัญหากลุ่มประชาชนร้องขอที่ดินทำกินในเขตป่าสงวนแห่งชาติ<_>อ.ด่านช้าง<_>จ.สุพรรณบุรี", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.8334851264953613, "len_token": 431}], "avg_score": 0.16651487350463867, "sentiment_type": "negative"}
