{"date": "2023-3-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>รัฐบาลโดยกองทุนผู้สูงอายุ<_>พม.<_>เดินหน้าช่วยเหลือผู้สูงอายุประกอบอาชีพ<_>เปิดให้ผู้สูงอายุ<_>60<_>ปีขึ้นไปกู้ยืมเงินทุนรายบุคคล-รายกลุ่ม", "content": ["โฆษกรัฐบาลเผย<_>รัฐบาลโดยกองทุนผู้สูงอายุ<_>พม.<_>เดินหน้าช่วยเหลือผู้สูงอายุประกอบอาชีพ<_>เปิดให้ผู้สูงอายุ<_>60<_>ปีขึ้นไปกู้ยืมเงินทุนรายบุคคล-รายกลุ่ม", "โฆษกรัฐบาลเผย<_>รัฐบาลโดยกองทุนผู้สูงอายุ<_>พม.<_>เดินหน้าช่วยเหลือผู้สูงอายุประกอบอาชีพ<_>เปิดให้ผู้สูงอายุ<_>60<_>ปีขึ้นไปกู้ยืมเงินทุนรายบุคคล-รายกลุ่ม<_>ปลอดดอกเบี้ย<_>ย้ำความมุ่งมั่นการดำเนินนโยบายด้านสวัสดิการผู้สูงอายุ<_>ที่เป็นรูปธรรมของรัฐบาล", "วันนี้<_>26<_>มีนาคม<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผย<_>รัฐบาลโดยกองทุนผู้สูงอายุ<_>กรมกิจการผู้สูงอายุ<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>เดินหน้าดูแลช่วยเหลือผู้สูงอายุอย่างต่อเนื่อง<_>เปิดให้ผู้สูงอายุ<_>60<_>ปีขึ้นไป<_>กู้ยืมเงินทุนประกอบอาชีพ<_>รายบุคคลวงเงินไม่เกินคนละ<_>30,000<_>บาท<_>รายกลุ่ม<_>5<_>คนขึ้นไปวงเงินไม่เกิน<_>100,000<_>บาท<_>โดยไม่มีดอกเบี้ย<_>ซึ่งการดูแลผู้สูงอายุผ่านกองทุนผู้สูงอายุ<_>เป็นความมุ่งมั่นของรัฐบาลในการดำเนินนโยบายด้านสวัสดิการผู้สูงอายุที่เป็นรูปธรรม<_>เพื่อให้ผู้สูงอายุได้นำเงินกู้ปลอดดอกเบี้ยดังกล่าว<_>มาเป็นเงินทุนหรือเป็นเงินทุนหมุนเวียนในการประกอบธุรกิจ<_>รวมถึงเป็นการหมุนเวียนสภาพคล่องทางการใช้จ่ายให้กับผู้สูงอายุ<_>ทดแทนการเป็นหนี้นอกระบบ", "นายอนุชากล่าวว่า<_>กองทุนผู้สูงอายุ<_>กรมกิจการผู้สูงอายุ<_>พม.<_>ได้เปิดให้ผู้สูงอายุ<_>60<_>ปีขึ้นไปกู้ยืมเงินทุนประกอบอาชีพ<_>รายบุคคล<_>วงเงินไม่เกินคนละ<_>30,000<_>บาท<_>รายกลุ่ม<_>วงเงินไม่เกิน<_>100,000<_>บาท<_>ผู้ร่วมกู้จำนวนไม่น้อยกว่า<_>5<_>คน<_>จะต้องมีผู้ค้ำประกัน<_>การกู้ยืมทุกประเภทต้องชำระคืนเป็นรายงวด<_>ภายในระยะเวลาไม่เกิน<_>3<_>ปี<_>โดยไม่มีดอกเบี้ย<_>สำหรับคุณสมบัติของผู้กู้มีดังนี้<_>มีอายุ<_>60<_>ปีบริบูรณ์ขึ้นไป<_>มีความจำเป็นขอรับการสนับสนุนเงินกู้ยืมประกอบอาชีพ<_>มีความสามารถในการประกอบอาชีพ<_>มีสภาพร่างกายแข็งแรงประกอบอาชีพได้<_>มีปัจจัยในการสนับสนุนการประกอบอาชีพ<_>มีสถานที่ประกอบอาชีพอยู่จังหวัดเดียวกันกับที่ยื่นขอกู้ยืม<_>และไม่เป็นผู้ค้างชำระเงินกองทุนผู้สูงอายุ", "ส่วนคุณสมบัติของผู้ค้ำประกัน<_>คือ<_>มีอายุไม่เกิน<_>59<_>ปีบริบูรณ์<_>เป็นผู้มีรายได้หรือเงินเดือนประจำ<_>มีภูมิลำเนาตามทะเบียนราษฎร์อยู่จังหวัดเดียวกันกับผู้กู้ยืม<_>ไม่อยู่ระหว่างเป็นผู้กู้ยืม<_>ไม่อยู่ระหว่างเป็นผู้ค้ำประกันให้กับบุคคลอื่นที่ขอกู้ยืม<_>เอกสารประกอบการยื่นคำร้อง<_>ได้แก่<_>บัตรประจำตัวประชาชน<_>(ผู้กู้-ผู้ค้ำ)<_>ทะเบียนบ้าน<_>(ผู้กู้-ผู้ค้ำ)<_>หนังสือรับรองเงินเดือนผู้ค้ำประกัน<_>ใบสำคัญการสมรส<_>หรือใบสำคัญการหย่า<_>(ถ้ามี)<_>ใบมรณะบัตรกรณีคู่สมรสเสียชีวิต<_>(ถ้ามี)<_>ใบเปลี่ยนชื่อ<_>สกุล<_>(ถ้ามี)<_>กรณีผู้ยื่นคำร้องมีอายุ<_>80<_>ปีขึ้นไป<_>ควรมีใบรับรองแพทย์<_>และรูปถ่ายเต็มตัวขณะประกอบอาชีพ<_>สามารถกู้ยืมเงินผ่านช่องทางออนไลน์เว็บไซต์กองทุนผู้สูงอายุ<_>olderfund.dop.go.th<_>ผู้สูงอายุที่สนใจ<_>สอบถามเพิ่มเติมได้ที่หมายเลขโทรศัพท์<_>0<_>2354<_>6100<_>กองทุนผู้สูงอายุ<_>(กรมกิจการผู้สูงอายุ)<_>กรุงเทพมหานคร<_>หรือต่างจังหวัด<_>ที่สำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัด<_>ทุกจังหวัด", "ทั้งนี้<_>ในการประชุมคณะกรรมการบริหารกองทุนผู้สูงอายุครั้งล่าสุด<_>เมื่อวันที่<_>22<_>มีนาคม<_>2566<_>มีผู้กู้ยืมเงินประกอบอาชีพที่ผ่านการอนุมัติ<_>จำนวน<_>579<_>ราย<_>และมีโครงการที่ขอรับการสนับสนุนผ่านการอนุมัติ<_>จำนวน<_>8<_>โครงการ<_>โดยกองทุนผู้สูงอายุจัดตั้งขึ้นตามพระราชบัญญัติผู้สูงอายุ<_>พ.ศ.<_>2546<_>เพื่อเป็นทุนใช้จ่ายเกี่ยวกับการคุ้มครอง<_>การส่งเสริม<_>และการสนับสนุนผู้สูงอายุให้มีศักยภาพ<_>ความมั่นคง<_>และมีคุณภาพชีวิตที่ดี<_>รวมทั้งสนับสนุนกิจกรรมขององค์กรที่ดำเนินงานเกี่ยวข้องกับการส่งเสริมสนับสนุนผู้สูงอายุให้มีความเข้มแข็งอย่างต่อเนื่อง"], "sentiment": [{"label": "LABEL_1", "score": 0.9604917168617249, "len_token": 496}, {"label": "LABEL_1", "score": 0.963384747505188, "len_token": 288}], "avg_score": 0.9615544628123848, "sentiment_type": "positive"}
{"date": "2023-3-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชมความร่วมมือจากทุกภาคส่วน<_>เพื่อเพิ่มประสิทธิภาพการบริหารจัดการน้ำและการเกษตรแบบยั่งยืน", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชมความร่วมมือจากทุกภาคส่วน<_>เพื่อเพิ่มประสิทธิภาพการบริหารจัดการน้ำและการเกษตรแบบยั่งยืน", "วันนี้<_>(26<_>มีนาคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมืองปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับทราบรายงานการลงนามข้อตกลงความร่วมมือโครงการเสริมสร้างความสามารถในการรับมือต่อการเปลี่ยนแปลงสภาพภูมิอากาศในลุ่มน้ำของประเทศไทย<_>(enhancing<_>climate<_>resilience<_>in<_>thailand<_>through<_>effective<_>water<_>management<_>and<_>sustainable<_>agriculture)<_>เพื่อการบริหารจัดการน้ำที่มีประสิทธิภาพ<_>และการเกษตรแบบยั่งยืน", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>การลงนามข้อตกลงความร่วมมือดังกล่าว<_>เป็นการบูรณาการร่วมมือระหว่าง<_>กรมชลประทาน<_>กระทรวงเกษตรและสหกรณ์<_>สำนักงานทรัพยากรน้ำแห่งชาติ<_>สำนักงานนโยบายและแผนทรัพยากรธรรมชาติ<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>และสำนักงานโครงการพัฒนาแห่งสหประชาชาติ<_>(undp)<_>ประจำประเทศไทย<_>โดยได้รับงบประมาณสนับสนุนแบบให้เปล่าจากกองทุนภูมิอากาศสีเขียว<_>(green<_>climate<_>fund:<_>gcf)<_>ซึ่งโครงการดังกล่าวจะช่วยสนับสนุนกระบวนการบริหารจัดการน้ำที่คำนึงถึงการปรับตัวต่อการเปลี่ยนแปลงสภาพภูมิอากาศ<_>และสนับสนุนช่วยเหลือเกษตรกร<_>ด้วยการสร้างความสมบูรณ์ของโครงสร้างพื้นฐานด้านการจัดการน้ำ<_>และใช้มาตรการปรับตัวโดยอาศัยระบบนิเวศเป็นการสร้างความเข้มแข็งให้กับเกษตรกรและสถาบันการเกษตร<_>ที่จะช่วยเพิ่มความสามารถในการแข่งขันภาคการเกษตรด้วยเทคโนโลยีและนวัตกรรม<_>รวมไปถึงการบริหารจัดการทรัพยากรการเกษตรและสิ่งแวดล้อมอย่างสมดุลและยั่งยืนต่อไป", "“ผลการลงนาม<_>mou<_>ครั้งนี้<_>สะท้อนถึงความร่วมมือจากทุกภาคส่วนที่เกี่ยวข้องที่คำนึงถึงการบริหารจัดการทรัพยากรน้ำให้มีประสิทธิภาพเพิ่มมากขึ้น<_>เพื่อประโยชน์สูงสุดกับภาคเกษตรกร<_>ทั้งนี้<_>รัฐบาลให้ความสำคัญในการบริหารจัดการน้ำ<_>เพื่อความปลอดภัย<_>การดำรงชีวิต<_>และคุณภาพชีวิตประชาชนโดยได้ดำเนินการแก้ไขปัญหาด้านน้ำอย่างต่อเนื่อง“<_>นายอนุชาฯ<_>กล่าว<_>at"], "sentiment": [{"label": "LABEL_1", "score": 0.9449955224990845, "len_token": 400}], "avg_score": 0.9449955224990845, "sentiment_type": "positive"}
{"date": "2023-3-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>วางแนวทางมุ่งส่งเสริมการท่องเที่ยวในประเทศ<_>ททท.<_>คาดการณ์นักท่องเที่ยวช่วงเทศกาลสงกรานต์สูงถึง<_>17<_>–<_>20<_>ล้านคน<_>พร้อมจัดกิจกรรมเฉลิมฉลองสงกรานต์อย่างยิ่งใหญ่", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>วางแนวทางมุ่งส่งเสริมการท่องเที่ยวในประเทศ<_>ททท.<_>คาดการณ์นักท่องเที่ยวช่วงเทศกาลสงกรานต์สูงถึง<_>17<_>–<_>20<_>ล้านคน<_>พร้อมจัดกิจกรรมเฉลิมฉลองสงกรานต์อย่างยิ่งใหญ่", "ควบคู่กับกิจกรรมส่งเสริมการท่องเที่ยวในประเทศตลอดปี", "วันนี้<_>(26<_>มีนาคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมืองปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>วางแนวทางการทำงานส่งเสริมการท่องเที่ยวในช่วงเทศกาลสงกรานต์<_>ปี<_>2566<_>สั่งการให้เตรียมความพร้อมจัดงานเพื่อเฉลิมฉลองสงกรานต์แบบยิ่งใหญ่<_>ซึ่งการท่องเที่ยวแห่งประเทศไทย<_>(ททท)<_>คาดการณ์ว่าการเดินทางท่องเที่ยวในประเทศจะเติบโตมาก<_>วางแผนวิจิตรสงกรานต์<_>5<_>ภาค<_>พร้อมประชาสัมพันธ์โครงการ<_>“365<_>วัน<_>มหัศจรรย์เมืองไทยเที่ยวได้ทุกวัน”<_>กระตุ้นตลาดการท่องเที่ยวภายในประเทศ", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่าจากการคาดการณ์แนวโน้มการท่องเที่ยวในช่วงเทศกาลสงกรานต์<_>ปี<_>2566<_>ททท.<_>คาดว่าจะคึกคักมากกว่า<_>ปี<_>2562<_>ช่วงสงกรานต์ก่อนสถานการณ์โควิด<_>-19<_>เนื่องจากการเดินทางท่องเที่ยวในประเทศมีการเติบโตอย่างต่อเนื่อง<_>พร้อมคาดการณ์ว่า<_>การเดินทางท่องเที่ยวของคนไทยในช่วงวันหยุดยาวสงกรานต์จะสนับสนุนให้เกิดการเดินทางในประเทศทั้งเดือนเมษายน<_>ปี<_>2566<_>อยู่ที่<_>17<_>-<_>20<_>ล้านคน/ครั้ง<_>ประกอบกับปัจจัยสนับสนุนที่ในเดือนดังกล่าวมีโครงการจากรัฐบาลและหน่วยงานที่เกี่ยวข้อง<_>เช่น<_>โครงการเราเที่ยวด้วยกัน<_>เฟส<_>5<_>การจัดงานเฉลิมฉลองสงกรานต์แบบยิ่งใหญ่<_>วิจิตรสงกรานต์<_>5<_>ภาค<_>และโครงการ<_>“365<_>วัน<_>มหัศจรรย์เมืองไทยเที่ยวได้ทุกวัน”ภายใต้แนวคิด<_>“เที่ยวได้ทุกวันมหัศจรรย์ทั้งปี”<_>ระยะเวลาโครงการตั้งแต่เดือน<_>มกราคม<_>–<_>กันยายน<_>2566<_>ซึ่งประกอบด้วยแคมเปญ<_>ดังต่อไปนี้", "-<_>แคมเปญ<_>“wonder<_>deal”<_>สิ้นเดือน<_>เหมือนการเริ่มต้นใหม่<_>คือ<_>เปลี่ยนวันสิ้นเดือนให้เป็นการเริ่มต้นวางแผนออกเดินทางครั้งใหม่ในเดือนถัดไป<_>เริ่มกิจกรรมเดือน<_>มีนาคม<_>–<_>สิงหาคม<_>2566", "-<_>แคมเปญ<_>“code<_>ลับ<_>365<_>พาเพื่อนเที่ยว”<_>สนับสนุนการท่องเที่ยวแบบกลุ่ม<_>รวมตัวเพื่อน<_>3<_>คน<_>จองท่องเที่ยวใน<_>5<_>จังหวัด<_>ภายใน<_>6<_>สัปดาห์<_>พร้อมสร้างสรรค์ผลงานส่งเสริมการท่องเที่ยวในรูปแบบ<_>“ฉบับของชาวแก๊ง”<_>ส่งต่อประสบการณ์ท่องเที่ยวในมุมมองต่าง<_>ๆ<_>ซึ่งผู้ที่ได้รับคัดเลือกเป็น<_>ขวัญใจมหาชน<_>จะได้รับเงินรางวัล<_>365,365<_>บาท<_>เริ่มกิจกรรมตั้งแต่เดือน<_>มีนาคม<_>–<_>มิถุนายน<_>2566<_>ทั้งนี้<_>สามารถติดตามรายละเอียดเพิ่มเติมได้ที่<_>https://thai.tourismthailand.org/home", "“นายกรัฐมนตรีวางแนวทางการทำงานเพื่อส่งเสริมการท่องเที่ยวภายในประเทศ<_>โครงการเราเที่ยวด้วยกันที่ได้รับความนิยมอย่างต่อเนื่อง<_>จึงเชื่อมั่นว่ามาตรการส่งเสริมการท่องเที่ยวของรัฐบาลจะกระตุ้นให้ภาคการท่องเที่ยวของไทยเติบโต<_>โดยเฉพาะเทศกาลสงกรานต์ในเดือนเมษายนที่คาดการณ์ว่านักท่องเที่ยวจะเพิ่มมากขึ้น<_>สร้างมูลค่าทางเศรษฐกิจสู่ประเทศได้อย่างมาก<_>ทั้งนี้<_>รัฐบาลพร้อมจัดกิจกรรมสนับสนุนการท่องเที่ยวในหลายรูปแบบ<_>โดยเฉพาะอย่างยิ่งในรูปแบบที่ตอบโจทย์ตรงตามความต้องการของนักท่องเที่ยว<_>และสอดคล้องกับเอกลักษณ์ทางวัฒนธรรมของไทย”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9719028472900391, "len_token": 496}, {"label": "LABEL_1", "score": 0.9904292821884155, "len_token": 195}], "avg_score": 0.9771310018561511, "sentiment_type": "positive"}
{"date": "2023-3-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลชวนโหลดแอป<_>tourist<_>police<_>i<_>lert<_>u<_>แจ้งเหตุฉุกเฉินตำรวจท่องเที่ยวตลอด<_>24<_>ชม.", "content": ["รัฐบาลชวนโหลดแอป<_>tourist<_>police<_>i<_>lert<_>u<_>แจ้งเหตุฉุกเฉินตำรวจท่องเที่ยวตลอด<_>24<_>ชม.", "วันนี้<_>26<_>มีนาคม<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>เพื่อเป็นการดูแลความปลอดภัยทั้งชีวิตและทรัพย์สินแก่นักท่องเที่ยวชาวไทยและต่างชาติ<_>ให้มีความมั่นใจในการเยือนสถานที่ต่างๆ<_>สมเป็นเมืองที่ได้รับความสนใจมาเยือนอันดับต้นของโลก<_>สำนักงานตำรวจแห่งชาติ<_>โดยกองบัญชาการตำรวจท่องเที่ยว<_>ได้พัฒนาแอปพลิเคชั่น<_>tourist<_>police<_>i<_>lert<_>u<_>ซึ่งเป็นแอปพลิเคชั่นในการรับแจ้งเหตุฉุกเฉิน<_>รวมถึงการขอความช่วยเหลือ<_>โดยใช้ระบบ<_>global<_>positioning<_>system<_>หรือ<_>gps<_>เพื่ออำนวยความสะดวกและสร้างความเชื่อมั่นในการรักษาความปลอดภัย<_>ทั้งนี้<_>นักท่องเที่ยวสามารถดาว์นโหลดใช้งานได้ฟรี<_>ทั้งระบบ<_>ios<_>และระบบ<_>android", "สำหรับการใช้งานแอปพลิเคชั่น<_>tourist<_>police<_>i<_>lert<_>u<_>นักท่องเที่ยวที่ประสบเหตุ<_>สามารถกดปุ่มขอความช่วยเหลือ<_>“แจ้งเหตุ”<_>สามารถถ่ายภาพหรือพิมพ์แจ้งรายละเอียดเพิ่มเติมได้<_>เมื่อกดแจ้งเหตุแล้ว<_>ระบบจะส่งตำแหน่งสถานที่เกิดเหตุและข้อมูลที่เกี่ยวข้องของนักท่องเที่ยวไปยังศูนย์รับแจ้งเหตุฉุกเฉิน<_>1155<_>และเจ้าหน้าที่ที่ในพื้นที่ใกล้จุดเกิดเหตุ<_>เพื่อเข้าช่วยเหลือ<_>โดยระหว่างนั้นเจ้าหน้าที่ศูนย์รับแจ้งเหตุฉุกเฉิน<_>1155<_>จะติดต่อกลับไปยังเบอร์โทรศัพท์ที่นักท่องเที่ยวได้ลงทะเบียนไว้<_>สามารถรองรับได้<_>9<_>ภาษา<_>คือ<_>อังกฤษ,<_>จีน,<_>รัสเซีย,<_>ญี่ปุ่น<_>เกาหลี<_>ฝรั่งเศส,<_>เยอรมัน,<_>อาเซียน<_>และอาหรับ<_>(จากเดิม<_>5<_>ภาษา)", "“รัฐบาลได้สร้างระบบดูแลความปลอดภัยแก่นักท่องเที่ยว<_>โดยการนำเทคโนโลยีมาใช้เพื่อเพิ่มประสิทธิภาพการปฏิบัติงาน<_>และความสะดวกรวดเร็วในการแจ้งเหตุ<_>จึงขอเชิญชวนประชาชนที่มีแผนจะท่องเที่ยวในประเทศ<_>และร่วมกันเป็นเจ้าบ้านที่ดี<_>ด้วยการบอกต่อถึงประโยชน์และโหลดแอป<_>tourist<_>police<_>i<_>lert<_>u<_>ไว้ใช้ยามฉุกเฉิน”<_>นางสาวรัชดา<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9635313749313354, "len_token": 436}], "avg_score": 0.9635313749313354, "sentiment_type": "positive"}
{"date": "2023-3-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการจัดหางาน<_>ลงพื้นที่หางานให้<_>“ชายหน้ายักษ์”<_>ล่าสุดมีงานทำแล้ว", "content": ["กรมการจัดหางาน<_>ลงพื้นที่หางานให้<_>“ชายหน้ายักษ์”<_>ล่าสุดมีงานทำแล้ว", "วันที่<_>26<_>มีนาคม<_>2566<_>นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>จากกรณีหนุ่มสักหน้ายักษ์<_>ขอโอกาสทำงาน<_>หลังตระเวนสมัครงานหลายแห่ง<_>แต่ไม่มีใครรับทำงาน", "เพราะรอยสักบนใบหน้า<_>จึงขอโอกาสทำงานผ่านติ๊กต่อก<_>นั้น<_>ตนรับทราบเรื่องแล้วไม่นิ่งนอนใจ<_>สั่งการไปยังสำนักงานจัดหางานจังหวัดสมุทรปราการซึ่งรับผิดชอบพื้นที่ที่หนุ่มหน้ายักษ์พักอาศัยอยู่<_>เตรียมตำแหน่งงานที่เหมาะสม<_>และทางเลือกอาชีพอื่นๆ<_>เพิ่มเติมเพื่อช่วยเหลือแล้ว<_>โดยล่าสุดสำนักงานจัดหางานจังหวัดสมุทรปราการได้ลงพื้นที่ไปยังวัดสำโรงใต้<_>ถนนปู่เจ้าสมิงพราย<_>ตำบลสำโรงกลาง<_>อำเภอพระประแดง<_>จังหวัดสมุทรปราการ<_>เพื่อพบนายณรงค์<_>เพ็งกลัด<_>หรือ(ป๋อง<_>หน้ายักษ์โซโล)<_>แล้ว<_>จากการพูดคุยทราบว่ามีบริษัทติดต่อนายป๋องให้เข้าไปสมัครงานและได้ทำงานกับ<_>บริษัท<_>อาร์พี<_>อินเตอร์<_>กรุ๊ป<_>ประกอบกิจการติดตามทวงถามหนี้ให้ธนาคาร<_>สำนักงานใหญ่อยู่ที่กำแพงแสน<_>นครปฐม<_>โดยทำงานที่สาขา<_>สำโรงใต้<_>สมุทรปราการ<_>ซึ่งอยู่ใกล้ที่พัก", "“ปัญหาการว่างงานเป็นปัญหาที่ต้องเร่งแก้ไข<_>เพราะไม่เพียงเป็นปัญหาที่กระทบต่อการดำเนินชีวิตของประชาชนคนใดคนหนึ่ง<_>แต่ส่งผลเป็นลูกโซ่ต่อครอบครัว<_>คุณภาพชีวิต<_>ปัญหาอาชญากรรม<_>และเศรษฐกิจฐานรากจนถึงเศรษฐกิจของประเทศ”<_>อธิบดีกรมการจัดหางาน<_>กล่าว", "อธิบดีกรมการจัดหางาน<_>ยังฝากถึงทุกคนที่กำลังลำบากเพราะไม่มีงานทำ<_>ว่า<_>หากมีความพร้อม<_>มีความตั้งใจจะทำงาน<_>ขอให้นึกถึงกรมการจัดหางาน<_>ท่านสามารถใช้บริการจัดหางานได้ที่<_>สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>–<_>10<_>หรือเลือกหางานผ่านระบบออนไลน์<_>บนแพลตฟอร์ม<_>“ไทยมีงานทำ”<_>ซึ่งให้บริการทั้ง<_>web<_>application<_>ที่เว็บไซต์<_>ไทยมีงานทำ.doe.go.th<_>และ<_>mobile<_>application<_>“ไทยมีงานทำ”<_>หรือสอบถามข้อมูลเพิ่มเติมที่สายด่วนกระทรวงแรงงาน<_>1506<_>กด<_>2<_>กรมการจัดหางาน<_>หรือสายด่วนกรมการจัดหางาน<_>1694"], "sentiment": [{"label": "LABEL_0", "score": 0.541708767414093, "len_token": 440}], "avg_score": 0.458291232585907, "sentiment_type": "negative"}
{"date": "2023-3-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดต่าง<_>ๆ<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทย<_>เฉลิมพระเกียรติ<_>เจ้าฟ้าสิริวัณณวรี<_>ฯ", "content": ["จังหวัดต่าง<_>ๆ<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทย<_>เฉลิมพระเกียรติ<_>เจ้าฟ้าสิริวัณณวรี<_>ฯ", "จังหวัดต่าง<_>ๆ<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทย<_>เฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>ฯ<_>เนื่องในโอกาสทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา", "จังหวัดต่าง<_>ๆ<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทย<_>เฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เนื่องในโอกาสทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา<_>พัฒนาคุณภาพชีวิตประชาชนอย่างยั่งยืน", "เมื่อวันที่<_>24<_>มี.ค.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานลายผ้า<_>\"ผ้าลายดอกรักราชกัญญา\"<_>แก่ปลัดกระทรวงมหาดไทย<_>และนายกสมาคมแม่บ้านมหาดไทย<_>เพื่อมอบให้กับช่างทอผ้าและผู้ประกอบการผ้าไทย<_>ทุกเทคนิค<_>นำไปสร้างสรรค์ชิ้นงานเพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>สร้างคุณภาพชีวิตที่ดี<_>ซึ่งกระทรวงมหาดไทยได้จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้แก่ผู้ว่าราชการจังหวัดและประธานแม่บ้านมหาดไทยจังหวัดทุกจังหวัด<_>เมื่อวันที่<_>9<_>มีนาคม<_>2566<_>ณ<_>โรงแรมเซ็นทรา<_>บาย<_>เซ็นทารา<_>ศูนย์ราชการและคอนเวนชันเซ็นเตอร์แจ้งวัฒนะ<_>เขตหลักสี่<_>กรุงเทพฯ<_>เพื่อมอบให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทยนำไปทอผ้า<_>ผลิตผ้าตามอัตลักษณ์ภูมิปัญญาของแต่ละท้องถิ่นทั่วประเทศ<_>เฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เนื่องในโอกาสพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันนี้<_>หลายจังหวัดทั่วประเทศได้จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้แก่ส่วนราชการ<_>และหน่วยงานที่เกี่ยวข้อง<_>เพื่อเชิญไปมอบให้ช่างทอผ้า<_>และผู้ประกอบการผ้า<_>ใช้ในการประกอบอาชีพ<_>ได้แก่", "1.<_>จังหวัดกำแพงเพชร<_>ที่หอประชุมใหญ่<_>ศูนย์ราชการจังหวัดกำแพงเพชร<_>ตำบลหนองปลิง<_>อำเภอเมืองกำแพงเพชร<_>นายชาธิป<_>รุจนเสรี<_>ผู้ว่าราชการจังหวัดกำแพงเพชร<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับประธานแม่บ้านมหาดไทยจังหวัดกำแพงเพชร<_>และหัวหน้าส่วนราชการ<_>คณะกรรมการพัฒนาสตรีระดับจังหวัดและอำเภอ<_>และผู้ผลิต<_>ผู้ประกอบการประเภทผ้า<_>ผ้าพื้นถิ่น<_>และงานหัตกรรมชุมชนในพื้นที่จังหวัดกำแพงเพชร<_>โดยมีนางกาญจนี<_>รุจนเสรี<_>ประธานแม่บ้านมหาดไทยจังหวัดกำแพงเพชร<_>หัวหน้าส่วนราชการ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมพิธี", "2.<_>จังหวัดสงขลา<_>ที่ศูนย์ประชุมนานาชาติฉลองสิริราชสมบัติครบ<_>60<_>ปี<_>มหาวิทยาลัยสงขลานครินทร์<_>อำเภอหาดใหญ่<_>นายเจษฎา<_>จิตรัตน์<_>ผู้ว่าราชการจังหวัดสงขลา<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับนายอำเภอและประธานแม่บ้านมหาดไทยทั้ง<_>16<_>อำเภอของจังหวัดสงขลา<_>โดยมีนางดาเรศ<_>จิตรัตน์<_>ประธานแม่บ้านมหาดไทยจังหวัดสงขลา<_>หัวหน้าส่วนราชการ<_>พัฒนาการอำเภอทุกอำเภอ<_>สมาชิกเหล่ากาชาดจังหวัดสงขลา<_>ประธานเครือข่าย<_>otop<_>จังหวัดสงขลา<_>และประธานกลุ่มวิสาหกิจเพื่อสังคม<_>(otop<_>เพื่อการตลาด)<_>จังหวัดสงขลา<_>ร่วมพิธี", "3.<_>จังหวัดเลย<_>ที่หอประชุมยอดภู<_>วิทยาลัยอาชีวศึกษาเลย<_>ตำบลกุดป่อง<_>อำเภอเมืองเลย<_>นายทวี<_>เสริมภักดีกุล<_>ผู้ว่าราชการจังหวัดเลย<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับนายอำเภอทุกอำเภอ<_>และกลุ่มทอผ้าในจังหวัดเลย<_>โดยมีนางวราภรณ์<_>เสริมภักดีกุล<_>ประธานแม่บ้านมหาดไทยจังหวัดเลย<_>หัวหน้าส่วนราชการ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมพิธี", "4.<_>จังหวัดนครสวรรค์<_>ที่ห้องรับรอง<_>302<_>ศาลากลางจังหวัดนครสวรรค์<_>นายชยันต์<_>ศิริมาศ<_>ผู้ว่าราชการจังหวัดนครสวรรค์<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับหัวหน้าส่วนราชการ<_>นายอำเภอทุกอำเภอ<_>และกลุ่มทอผ้าในจังหวัดนครสวรรค์<_>โดยมีทันตแพทย์หญิงศิริรัตน์<_>ศิริมาศ<_>ประธานแม่บ้านมหาดไทยจังหวัดนครสวรรค์<_>หัวหน้าส่วนราชการ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมพิธี", "5.<_>จังหวัดชัยนาท<_>ที่อาคารวิมลคุณากร<_>ศาลากลางจังหวัดชัยนาท<_>นายนที<_>มนตริวัต<_>ผู้ว่าราชการจังหวัดชัยนาท<_>เป็นประธานในพิธีมอบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับนายอำเภอทุกอำเภอ<_>และช่างทอผ้า<_>กลุ่มทอผ้า<_>ผู้ผลิตผ้า<_>ในจังหวัดชัยนาท<_>จำนวน<_>31<_>ราย<_>โดยมีหัวหน้าส่วนราชการ<_>ข้าราชการ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมพิธี", "“เนื่องในโอกาสที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา<_>พระองค์พระราชทานแบบลายผ้า<_>“ผ้าลายดอกรักราชกัญญา”<_>ซึ่งเป็นลายผ้าที่พระองค์ทรงศึกษาค้นคว้าลวดลายพื้นถิ่นภาคใต้<_>แล้วนำมาออกแบบผสมผสานกับ<_>“ลายดอกรัก”<_>ที่สื่อถึงความรักและกำลังใจที่พระองค์ทรงสร้างสรรค์ขึ้น<_>ประกอบด้วย<_>3<_>ประเภท<_>ได้แก่<_>ประเภทที่<_>1<_>ผ้าลายพระราชทาน<_>ผ้าลายดอกรักราชกัญญา<_>ประเภทผ้าบาติก<_>ประเภทที่<_>2<_>ผ้าลายพระราชทาน<_>ผ้าลายดอกรักราชกัญญา<_>ประเภทผ้ามัดหมี่<_>ประเภทที่<_>3<_>ผ้าลายพระราชทาน<_>ผ้าลายดอกรักราชกัญญา<_>ประเภทผ้ายก<_>และผ้าบาติกลายพระราชทาน<_>ลายที่<_>3<_>ซึ่งสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>โปรดเกล้าฯ<_>ให้พัฒนา<_>“ผ้าบาติกลายพระนามาภิไธยสิริกิติ์”<_>ที่สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ได้รับการทูลเกล้าฯ<_>ถวาย<_>เมื่อครั้งโดยเสด็จพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เสด็จพระราชดำเนินเยือนสาธารณรัฐอินโดนีเซีย<_>เมื่อปี<_>พ.ศ.<_>2503<_>เพื่อให้มีความร่วมสมัยและเป็นสากล<_>ทั้งนี้<_>ด้วยสำนึกในพระกรุณาธิคุณ<_>ที่ทรงมีต่อเหล่าปวงชนชาวไทย<_>ซึ่งกระทรวงมหาดไทย<_>จะได้ขยายผลเพื่อสร้างมูลค่าเพิ่ม<_>ยกระดับผลิตภัณฑ์ผ้าไทย<_>ให้สามารถก้าวสู่ระดับสากล<_>เพื่อวิถีชุมชนที่ยั่งยืน<_>และยังประโยชน์แก่ประชาชนคนไทยอย่างยั่งยืนสืบไป”<_>ปลัด<_>มท.<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9746636152267456, "len_token": 496}, {"label": "LABEL_1", "score": 0.9027847051620483, "len_token": 496}, {"label": "LABEL_1", "score": 0.9615688920021057, "len_token": 468}], "avg_score": 0.9460469920341282, "sentiment_type": "positive"}
{"date": "2023-3-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เปิดคอนเสิร์ตพี่ร้องให้น้องได้เรียน<_>ครั้งที่<_>6<_>ตอน<_>“พังงาผาสุก”<_>ชื่นชมโกไข่<_>เป็นศิลปินจิตอาสา<_>ผู้สร้างโอกาสให้กับเด็กศิลป์<_>พร้อมเน้นย้ำผู้ว่าฯ<_>ทั่วประเทศ<_>ขยายผล", "content": ["ปลัดมหาดไทย<_>เปิดคอนเสิร์ตพี่ร้องให้น้องได้เรียน<_>ครั้งที่<_>6<_>ตอน<_>“พังงาผาสุก”<_>ชื่นชมโกไข่<_>เป็นศิลปินจิตอาสา<_>ผู้สร้างโอกาสให้กับเด็กศิลป์<_>พร้อมเน้นย้ำผู้ว่าฯ<_>ทั่วประเทศ<_>ขยายผล", "ปลัด<_>มท.<_>เปิดคอนเสิร์ตพี่ร้องให้น้องได้เรียน<_>ครั้งที่<_>6<_>ตอน<_>“พังงาผาสุก”<_>ชื่นชมโกไข่<_>เป็นศิลปินจิตอาสา<_>ผู้สร้างโอกาสให้กับเด็กศิลป์<_>พร้อมเน้นย้ำผู้ว่าฯ<_>ทั่วประเทศ<_>ขยายผลส่งเสริมให้เด็กศิลป์ได้มีโอกาสที่ดีของชีวิต<_>สอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืน", "เมื่อวันที่<_>24<_>มี.ค.<_>66<_>เวลา<_>18.30<_>น.<_>ที่อาคารโดม<_>โรงเรียนเทศบาลบ้านย่านยาว<_>อำเภอตะกั่วป่า<_>จังหวัดพังงา<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานเปิดกิจกรรมคอนเสิร์ตพี่ร้องให้น้องได้เรียน<_>ครั้งที่<_>6<_>ตอน<_>“พังงาผาสุก”<_>โดยมี<_>นายเอกรัฐ<_>หลีเส็น<_>ผู้ว่าราชการจังหวัดพังงา<_>นายโชตินรินทร์<_>เกิดสม<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านสาธารณภัยและพัฒนาเมือง<_>พลโท<_>สรรเสริญ<_>แก้วกำเนิด<_>อธิบดีกรมประชาสัมพันธ์<_>นาวาตรีหญิง<_>โนสมา<_>หลีเส็น<_>ประธานแม่บ้านมหาดไทยจังหวัดพังงา<_>นางสาวนิรชา<_>บัณฑิตย์ชาติ<_>นายเถลิงศักดิ์<_>นุชประหาร<_>รองผู้ว่าราชการจังหวัดพังงา<_>นายอำนวย<_>พิณสุวรรณ<_>รองผู้ว่าราชการจังหวัดภูเก็ต<_>นางพิชญา<_>เมืองเนาว์<_>นางทัศนีย์<_>ผลชานิโก<_>นางสุดฤทัย<_>เลิศเกษม<_>รองอธิบดีกรมประชาสัมพันธ์<_>ดร.จุมพล<_>ทองตัน<_>นายสุชาติ<_>ชวางกูร<_>นางทิพย์วรรณ<_>ปิ่นภิบาล<_>พร้อมด้วยคณะศิลปิน<_>นางวัลลภา<_>ธีระสานต์<_>ภาคีเครือข่ายภาคเอกชน<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>พี่น้องประชาชน<_>สื่อมวลชน<_>และภาคีเครือข่ายของกระทรวงมหาดไทยในพื้นที่จังหวัดพังงา<_>ร่วมในงานกว่า<_>1,000<_>คน", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>มอบโล่ประกาศเกียรติคุณแก่ผู้ให้การสนับสนุนจากภาคีเครือข่ายต่าง<_>ๆ<_>ทั้งภาคราชการภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>พร้อมร่วมรับชมการแสดงชุดรำวงมหาดไทย<_>เพื่อคนไทย<_>การแสดงหนูอยากขอบคุณ<_>และการแสดงจินตลีลาประกอบเพลงพังงาผาสุก", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอขอบคุณและขอชื่นชม<_>ดร.จุมพล<_>ทองตัน<_>หรือ<_>\"โกไข่\"<_>และพี่น้องภาคีเครือข่ายชาวจังหวัดพังงาผู้มีจิตอันเป็นกุศลในการสนับสนุนลูกหลานคนพังงาให้มีโอกาสที่ดีของชีวิตในด้านของงานวรรณศิลป์<_>ศิลปะ<_>ทัศนศิลป์ต่าง<_>ๆ<_>ที่สังคมไทยเราให้ความสำคัญและส่งเสริมด้านความงดงามของศิลปะค่อนข้างน้อยกว่าด้านอื่น<_>แต่ถือเป็นความโชคดีของลูกหลานชาวพังงาที่<_>\"โกไข่\"<_>ได้เป็นผู้ริเริ่มในการเชิญชวนให้ท่านผู้มีเกียรติ<_>โดยเฉพาะอย่างยิ่งพี่<_>ๆ<_>ศิลปินที่อยู่ในสถานที่ต่าง<_>ๆ<_>ได้พากันนำเอาความรู้ความสามารถมาช่วยทำให้เราได้มี<_>กิจกรรมในการที่จะบริจาคเงินสำหรับเป็นทุนการศึกษา<_>ส่งเสริมให้ลูกหลานชาวพังงาได้มีโอกาสศึกษาเล่าเรียน<_>ได้พัฒนาตนเองในด้านของศิลปะด้านต่าง<_>ๆ", "\"ผมดีใจที่ได้มีโอกาสมาร่วมกิจกรรมคอนเสิร์ตพี่ร้องให้น้องได้เรียนในวันนี้<_>อันเป็นสิ่งดี<_>ๆ<_>ที่โกไข่ได้ทำด้วยจิตใจที่เต็มเปี่ยมไปด้วยความปรารถนาดี<_>ความหวังดี<_>มีคุณธรรมในการดำเนินการในทุกเรื่อง<_>อันเป็นการน้อมนำพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่พระองค์ท่านทรงอยากเห็นคนในสังคม<_>\"เป็นผู้ที่มีจิตอาสา\"<_>มีจิตเสียสละช่วยเหลือสังคม<_>และขอเป็นกำลังใจให้คนทำดีทุกท่านได้มีพลังและมีกำลังใจ<_>เพื่อให้ความดีนั้นได้ทำการสืบเนื่องต่อไป<_>รวมทั้งขอให้ได้ช่วยกันเผยแพร่สิ่งดี<_>ๆ<_>เช่นนี้ให้แพร่กระจาย<_>เกิดประโยชน์อย่างกว้างขวางและทั่วถึงในทุกจังหวัด<_>เพื่อให้เด็กและเยาวชนคนไทยทุกคน<_>ได้มีโอกาสที่ดีของชีวิต<_>เช่นเดียวกับเด็กและเยาวชนชาวจังหวัดพังงา\"<_>ปลัด<_>มท.<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอให้ท่านผู้ว่าราชการจังหวัดพังงา<_>และจังหวัดภูเก็ต<_>รวมทั้งผู้ว่าราชการจังหวัดทุกจังหวัด<_>ได้เชิญประชุมกรรมการศึกษาธิการจังหวัด<_>เพื่อส่งเสริมให้สถานศึกษาในพื้นที่<_>ได้กำหนดหลักสูตรเพิ่มเวลาให้เด็กได้มีโอกาสพัฒนาตนด้านศิลปะแขนงต่าง<_>ๆ<_>ทั้งงานวรรณกรรม<_>งานวาดรูป<_>งานร้องเพลง<_>งานรำ<_>งานเต้น<_>และอื่น<_>ๆ<_>ตามที่คณะกรรมการของแต่ละโรงเรียนจะเห็นร่วมกัน<_>และขอให้ท่านผู้ว่าราชการจังหวัดทุกจังหวัด<_>ได้คิดริเริ่มสร้างสิ่งดี<_>ๆ<_>แบบโกไข่<_>โดยให้แต่ละจังหวัดได้ตั้งกองทุนการศึกษาส่งเสริมเด็ก<_>ๆ<_>ที่มีความชอบและอยากพัฒนาตนเองด้านศิลปะให้เกิดขึ้น<_>เพราะงานด้านนี้มักถูกละเลย<_>และสังคมไม่ค่อยสนับสนุน<_>เนื่องจากทุนการศึกษาส่วนใหญ่จะเป็นทุนการศึกษาเรียนดี<_>ซึ่งเด็กด้านศิลปะมักจะมีผลการศึกษาในภาพรวมไม่ค่อยดี<_>แต่เด็กกลุ่มนี้เป็นคนที่มีพรสวรรค์<_>มีความสามารถ<_>มีใจรัก<_>อยากจะเป็นผู้ที่มีฝีมือด้านศิลปะ", "\"การที่พวกเราทำสิ่งดี<_>ๆ<_>นี้<_>ถือเป็นการพัฒนาที่ยั่งยืนตามเป้าหมายการพัฒนาที่ยั่งยืนของสหประชาชาติ<_>(sustainable<_>development<_>goals<_>:<_>sdgs)<_>ทั้งในเรื่องการลดความเหลื่อมล้ำ<_>การเปิดโอกาสให้คนได้มีโอกาสในการศึกษา<_>มีความเท่าเทียม<_>และที่สำคัญที่สุด<_>พวกเราไม่เคยลืมสิ่งที่พ่อ<_>แม่<_>ปู่<_>ย่า<_>ตา<_>ยายได้สอนไว้ว่า<_>\"การศึกษาจะทำให้เด็กได้เติบใหญ่เป็นคนดี<_>เป็นกำลังสำคัญของประเทศชาติ\"<_>ซึ่งนัยสำคัญของความหมายนี้ก็คือ<_>\"การพัฒนาที่ยั่งยืน\"<_>นั่นเอง\"<_>ปลัด<_>มท.<_>กล่าวในช่วงท้าย", "ด้านนายเอกรัฐ<_>หลีเส็น<_>ผู้ว่าราชการจังหวัดพังงา<_>กล่าวว่า<_>จังหวัดพังงา<_>ประกอบด้วย<_>8<_>อำเภอ<_>48<_>ตำบล<_>321<_>หมู่บ้าน<_>2<_>เทศบาลเมือง<_>13<_>เทศบาลตำบล<_>และองค์การบริหารส่วนตำบล<_>36<_>แห่ง<_>ถือเป็นจังหวัดที่มีสถานที่และแหล่งท่องเที่ยวทางธรรมชาติ<_>เป็นอันดับต้นของประเทศ<_>สามารถดึงดูดนักท่องเที่ยว<_>ทั้งชาวไทยและต่างประเทศ<_>เข้ามาพักผ่อนและใช้จ่ายเป็นจำนวนมากตลอดทั้งปี<_>โดยชาวพังงาอยู่แบบพอเพียง<_>เรียบง่าย<_>ตามวิถีและอัตลักษณ์ของจังหวัดและตามนโยบาย“พังงาผาสุก”<_>4<_>สุข<_>ที่กระผมขับเคลื่อน<_>คือ<_>เศรษฐกิจดี,สังคมดี,สุขภาพดี,และสิ่งแวดล้อมดี<_>และดีอีกอย่างของชาวพังงาก็คือ<_>การที่มีคนดีอยู่มากมาย<_>จนสามารถรวมพลังจัดตั้งกองทุน<_>“พี่ร้องให้น้องได้เรียนจังหวัดพังงา”<_>ขึ้นมาได้<_>ตั้งแต่<_>ปีพ.ศ.2561<_>ที่ผ่านมา<_>โดยจังหวัดพังงา<_>จะได้นำนโยบายของท่านปลัดกระทรวงมหาดไทย<_>และสิ่งดี<_>ๆ<_>ที่โกไข่ได้ริเริ่มและขับเคลื่อนอย่างต่อเนื่องนี้<_>ขยายผลร่วมกับภาคีเครือข่ายทั้ง<_>7<_>ภาคีของจังหวัดพังงา<_>เพื่อให้เด็กและเยาวชนชาวพังงา<_>ได้มีโอกาสที่ดีของชีวิต<_>ได้รับการพัฒนาทักษะด้านศิลปะ<_>เป็นคนดีของสังคม<_>และสืบสาน<_>รักษา<_>ต่อยอด<_>ขยายผลสิ่งที่ดีนี้ไปสู่รุ่นน้องรุ่นต่อไปอย่างยั่งยืน", "นางสาวชลดา<_>ชูดวง<_>ผลผลิตกองทุนพี่ร้องให้น้องได้เรียน<_>กล่าวว่า<_>\"ศิลปะ\"<_>เป็นสิ่งที่อยู่ในตัวทุกคน<_>แต่การส่งเสริมศิลปะโดยตรงหรือวิชาเกี่ยวกับดนตรี<_>และศิลปะต่าง<_>ๆ<_>เป็นเรื่องของสมองซีกขวา<_>ที่ได้รับการพัฒนาจากการร้องเพลง<_>วาดรูป<_>เรียนเล่น<_>เรียนรำ<_>ซึ่งเมื่อสมองซีกขวาได้ทำงาน<_>สมองซีกซ้ายได้พักผ่อน<_>จะทำให้เมื่อได้กลับมาเรียนวิชาวิทยาศาสตร์<_>คณิตศาสตร์<_>ก็ทำให้เรียนได้ดีขึ้น<_>ด้วยแนวคิดนี้นี่เองที่โกไข่และผู้ใหญ่ใจดี<_>ได้รวมตัวกันก่อตั้งกองทุนพี่ร้องให้น้องได้เรียนนี้ขึ้นมา<_>ตั้งแต่ปี<_>2561<_>ด้วย<_>passion<_>ที่ต้องการสนับสนุนนักเรียนที่เรียนในด้านสุนทรียศาสตร์<_>พัฒนาครูด้านดนตรีและศิลปะ<_>รวมถึงซ่อมแซมเครื่องดนตรี<_>ทำให้พวกเรา<_>และน้อง<_>ๆ<_>ได้มีโอกาสพัฒนาตนเอง", "\"สุดท้ายนี้<_>ขอให้ทุกท่านได้ค้นพบกับศิลปะที่ซ่อนอยู่ในตัวเอง<_>ซ่อนอยู่ในหัวใจ<_>และนำมาใช้ดำเนินชีวิตให้เหมือนกับที่พระพุทธองค์ทรงตรัสว่า<_>\"คนที่มีศิลปะคือคนที่คิดเป็น<_>ใช้เป็น<_>ทำเป็น\"<_>และขอความอนุเคราะห์ท่านผู้ใหญ่ใจดีได้ช่วยเพิ่มวิชากลุ่มสาระการเรียนรู้ศิลปะให้มากขึ้น<_>เพราะมันมีคุณค่าของชีวิตพวกหนูจริง<_>ๆ\"<_>นางสาวชลดาฯ<_>กล่าวเพิ่มเติม"], "sentiment": [{"label": "LABEL_1", "score": 0.9345387816429138, "len_token": 496}, {"label": "LABEL_1", "score": 0.9868148565292358, "len_token": 496}, {"label": "LABEL_1", "score": 0.996286153793335, "len_token": 496}, {"label": "LABEL_1", "score": 0.9964985847473145, "len_token": 201}], "avg_score": 0.9753970114559447, "sentiment_type": "positive"}
{"date": "2023-3-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประชาชนชาวไทยทั่วประเทศร่วมบำเพ็ญสาธารณประโยชน์<_>และประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["ประชาชนชาวไทยทั่วประเทศร่วมบำเพ็ญสาธารณประโยชน์<_>และประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "ประชาชนชาวไทยทั่วประเทศร่วมบำเพ็ญสาธารณประโยชน์<_>และประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "ประชาชนชาวไทยทั่วประเทศร่วมบำเพ็ญสาธารณประโยชน์<_>และประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "เมื่อวันที่<_>24<_>มีนาคม<_>2566<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในห้วงวันที่<_>23-24<_>ประชาชนชาวไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>จังหวัดกาญจนบุรี<_>ที่<_>วัดไชยชุมพลชนะสงคราม<_>พระอารามหลวง<_>อำเภอเมืองกาญจนบุรี<_>ร้อยโท<_>ทศพล<_>ไชยโกมินทร์<_>ผู้ว่าราชการจังหวัดกาญจนบุรี<_>เป็นประธานในพิธีเจริญพระพุทธมนต์เพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>รศ.ดร.พญ.เรวิกา<_>ไชยโกมินทร์<_>นายกเหล่ากาชาดจังหวัดกาญจนบุรี<_>ว่าที่ร้อยตรี<_>ศุภมงคล<_>บูชาถ่ายเทศ<_>รองผู้ว่าราชการจังหวัดกาญจนบุรี<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>เจ้าหน้าที่<_>และประชาชนในพื้นที่เข้าร่วมพิธีฯ", "2.<_>จังหวัดประจวบคีรีขันธ์<_>ที่วัดบุษยบรรพต<_>(วัดเขาต้นงิ้ว)<_>อำเภอหัวหิน<_>พระราชรัตนวิสุทธิ์<_>เจ้าอาวาสวัดกุยบุรี<_>เจ้าคณะจังหวัดประจวบคีรีขันธ์<_>(มหานิกาย)<_>ประธานฝ่ายสงฆ์<_>นายองครักษ์<_>ทองนิรมล<_>รองผู้ว่าราชการจังหวัดประจวบคีรีขันธ์<_>ประธานฝ่ายฆราวาส<_>ในพิธีเจริญพระพุทธมนต์ถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีหัวหน้าส่วนราชการ<_>ข้าราชการ<_>พนักงานรัฐวิสาหกิจ<_>และพุทธศาสนิกชนในพื้นที่<_>เข้าร่วมพิธี", "3.<_>จังหวัดชุมพร<_>ที่วัดราชบุรณะ<_>พระอารามหลวง<_>อำเภอหลังสวน<_>พระราชวิจิตรปฏิภาณ<_>เจ้าคณะจังหวัดชุมพร<_>ประธานฝ่ายสงฆ์<_>นายวิสาห์<_>พูลศิริรัตน์<_>ผู้ว่าราชการจังหวัดชุมพร<_>ประธานฝ่ายฆราวาส<_>ร่วมกันประกอบพิธีปลูกต้นพระศรีมหาโพธิ์<_>ตามโครงการ<_>“หนึ่งใจ…ให้ธรรมะ”<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการประจำจังหวัด<_>นายอำเภอหลังสวน<_>บุคลากรทั้งภาครัฐ<_>ภาคเอกชน<_>และประชาชนในพื้นที่ร่วมพิธี", "4.<_>จังหวัดกระบี่<_>ที่วัดแก้วโกรวาราม<_>พระอารามหลวง<_>อำเภอเมืองกระบี่<_>พระครูอัครรัตนากร<_>เจ้าอาวาสวัดแก้วโกรวาราม/รองเจ้าคณะอำเภอเมืองกระบี่<_>ประธานฝ่ายสงฆ์<_>นายภาสกร<_>บุญญลักษม์<_>ผู้ว่าราชการจังหวัดกระบี่<_>ประธานฝ่ายฆราวาส<_>ร่วมกันประกอบพิธีปลูกต้นพระศรีมหาโพธิ์<_>ตามโครงการ<_>“หนึ่งใจ…ให้ธรรมะ”<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีวัฒนธรรมจังหวัดกระบี่<_>หัวหน้าส่วนราชการจังหวัดกระบี่<_>และพุทธศาสนิกชนในพื้นที่<_>เข้าร่วมพิธี", "5.<_>จังหวัดตรัง<_>ที่วัดทุ่งหลวง<_>ตำบลวังมะปราง<_>อำเภอวังวิเศษ<_>พระครูมหาเขตตารักษ์<_>เจ้าคณะอำเภอวังวิเศษ<_>เจ้าอาวาสวัดทุ่งหลวง<_>ประธานฝ่ายสงฆ์<_>นายขจรศักดิ์<_>เจริญโสภา<_>ผู้ว่าราชการจังหวัดตรัง<_>ประธานฝ่ายฆราวาส<_>ร่วมกันประกอบพิธีปลูกต้นพระศรีมหาโพธิ์<_>ตามโครงการ<_>“หนึ่งใจ…ให้ธรรมะ”<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการประจำจังหวัด<_>นายอำเภอหลังสวน<_>บุคลากรทั้งภาครัฐ<_>ภาคเอกชน<_>และประชาชนในพื้นที่ร่วมพิธี", "6.<_>จังหวัดศรีสะเกษ<_>ที่ตำบลกุง<_>อำเภอศิลาลาด<_>นางมัลลิกา<_>เกษกุล<_>นายกเหล่ากาชาดจังหวัดศรีสะเกษ<_>พร้อมด้วย<_>กรรมการและสมาชิกเหล่ากาชาดจังหวัดศรีสะเกษ<_>ผู้แทนนายแพทย์สาธารณสุขจังหวัด<_>ผู้แทนพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดศรีสะเกษ<_>สมาชิก<_>พอ.สว.<_>สมาชิกชมรมแม่บ้านมหาดไทยจังหวัด<_>เจ้าหน้าที่องค์กรปกครองส่วนท้องถิ่น<_>และอสม.<_>ลงพื้นที่ให้กำลังใจ<_>และมอบความช่วยเหลือผู้ป่วยในพระบรมราชานุเคราะห์<_>เพื่อถวายเป็นพระราชกุศลแด่<_>สมเด็จพระเจ้าลูกเธอเจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "7.<_>จังหวัดลำปาง<_>ที่ตำบลบ้านค่า<_>อำเภอเมืองลำปาง<_>นางสุพรรณี<_>ฉายะบุตร<_>นายกเหล่ากาชาดจังหวัดลำปาง<_>มอบหมายให้คณะกรรมการ/สมาชิกเหล่ากาชาดจังหวัดลำปาง<_>พร้อมด้วย<_>นายธนารัฐ<_>สายเทพ<_>นายอำเภอเมืองลำปาง<_>นายแพทย์สาธารณสุขอำเภอเมืองลำปาง<_>ผู้นำท้องที่ท้องถิ่น<_>ได้มอบเครื่องอุปโภค<_>บริโภค<_>มอบเงินสงเคราะห์<_>และให้กำลังใจ<_>แก่<_>ผู้ยากไร้<_>ผู้ด้อยโอกาส<_>ผู้พิการ<_>ผู้สูงอายุ<_>ในพื้นที่อำเภอเมืองลำปาง<_>เพื่อถวายเป็นพระราชกุศลแด่สมเด็จพระเจ้าลูกเธอเจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "8.<_>จังหวัดตาก<_>ที่ตำบลวังจันทร์<_>อำเภอสามเงา<_>นายปริญญา<_>สายโรจน์<_>นายอำเภอสามเงา/นายกกิ่งกาชาดอำเภอสามเงา<_>มอบหมายให้นางสาวทักษกร<_>รัตนาภรณ์<_>นางกรวรรณ<_>รัตนบุรี<_>รองนายกกิ่งกาชาดอำเภอสามเงา<_>สมาชิกกิ่งกาชาดอำเภอสามเงา<_>สมาชิกชมรมแม่บ้านมหาดไทยจังหวัดตาก<_>อำเภอสามเงา<_>ผู้นำท้องที่<_>เจ้าหน้าที่องค์การบริหารส่วนตำบลวังจันทร์<_>ลงพื้นที่เยี่ยมให้กำลังใจและให้การช่วยเหลือผู้พิการติดเตียง<_>พร้อมมอบเครื่องอุปโภค<_>บริโภค<_>ผ้าอ้อมสำเร็จรูปและชุดยาสามัญประจำบ้านพระราชทานฯ<_>วิทยาลัยจุฬาภรณ์<_>ให้แก่<_>ผู้พิการที่ยากไร้ด้อยโอกาส<_>เพื่อถวายเป็นพระราชกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันประกอบกิจกรรมทางศาสนาและทำกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"], "sentiment": [{"label": "LABEL_1", "score": 0.9260015487670898, "len_token": 496}, {"label": "LABEL_1", "score": 0.8825536370277405, "len_token": 496}, {"label": "LABEL_1", "score": 0.9155675768852234, "len_token": 496}, {"label": "LABEL_1", "score": 0.9017319679260254, "len_token": 322}], "avg_score": 0.9069185546748546, "sentiment_type": "positive"}
{"date": "2023-3-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>สั่งอำนวยความสะดวกในการทำบัตรประจำตัวสีบัตรชมพูสำหรับแรงงานต่างด้าวในกิจการประมงทะเล<_>4<_>สัญชาติเพื่อแก้ไขปัญหาการขาดแคลนแรงงานประมงอย่างเต็มที่ตามนโยบายรัฐบาล", "content": ["ปลัด<_>มท.<_>สั่งอำนวยความสะดวกในการทำบัตรประจำตัวสีบัตรชมพูสำหรับแรงงานต่างด้าวในกิจการประมงทะเล<_>4<_>สัญชาติเพื่อแก้ไขปัญหาการขาดแคลนแรงงานประมงอย่างเต็มที่ตามนโยบายรัฐบาล", "ปลัดมหาดไทยสั่งอำนวยความสะดวกในการทำบัตรประจำตัวสีบัตรชมพูสำหรับแรงงานต่างด้าวในกิจการประมงทะเล<_>4<_>สัญชาติเพื่อแก้ไขปัญหาการขาดแคลนแรงงานประมงอย่างเต็มที่ตามนโยบายรัฐบาล", "เมื่อวันที่<_>25<_>มีนาคม<_>2566<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>สมาคมการประมงแห่งประเทศไทยได้หารือกรณีปัญหาเรื่อง<_>การออกบัตรชมพู<_>ให้กับกลุ่มแรงงานตามมาตรา<_>83<_>แห่งพระราชกำหนดการประมง<_>พ.ศ.<_>2558<_>ในคราวประชุมใหญ่สามัญประจำปี<_>พ.ศ.<_>2566<_>เมื่อวันที่<_>28<_>กุมภาพันธ์<_>2566<_>จากกรณีดังกล่าว<_>กระทรวงมหาดไทย<_>ได้ออกประกาศกระทรวงมหาดไทย<_>เรื่อง<_>การอนุญาต<_>ให้คนต่างด้าวอยู่ในราชอาณาจักรเป็นกรณีพิเศษ<_>สำหรับคนต่างด้าวสัญชาติกัมพูชา<_>ลาว<_>เมียนมา<_>และเวียดนาม<_>เพื่อทำงานกับนายจ้างในกิจการประมงทะเล<_>ตามมติคณะรัฐมนตรี<_>เมื่อวันที่<_>14<_>มิถุนายน<_>2565<_>มีผลทำให้<_>คนต่างด้าวกลุ่มดังกล่าวซึ่งเป็นแรงงานในกิจการประมงทะเลอยู่ในราชอาณาจักรเป็นกรณีพิเศษจนถึงวันที่<_>30<_>พฤศจิกายน<_>2565<_>เพื่อดำเนินการรับหนังสือคนประจำเรือ<_>ซึ่งสามารถไปดำเนินการจัดทำบัตรประจำตัวคนซึ่งไม่มีสัญชาติไทย<_>(บัตรชมพู)<_>ได้ที่<_>สำนักงานเขตกรุงเทพมหานคร<_>ศูนย์บริหารการทะเบียนภาคสาขาจังหวัด<_>หรือสถานที่อื่นที่กรมการปกครองกำหนดได้<_>ในวันและเวลาราชการเป็นการปกติ<_>โดยไม่ได้มีการกำหนดห้วงเวลาดำเนินการ<_>และไม่ได้ส่งผลกระทบในเรื่องการดำเนินการออกบัตรชมพูล่าช้าแต่อย่างใด", "นายสุทธิพงษ์<_>กล่าวว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>ให้ความสำคัญในการแก้ไขปัญหาการขาดแคลนแรงงานบนเรือประมงเป็นอย่างมาก<_>พร้อมทั้งได้มอบหมายให้ทุกหน่วยงานเร่งบูรณาการหาแนวทางในการแก้ไขปัญหาดังกล่าว<_>ซึ่งที่ผ่านมาสมาคมการประมงแห่งประเทศไทยได้ยื่นหนังสือ<_>ขอให้มีการใช้มาตรา<_>83<_>แห่งพระราชกำหนดการประมง<_>พ.ศ.<_>2558<_>ได้ปีละ<_>2<_>ครั้ง<_>ครั้งละ<_>3<_>เดือน<_>เพื่อแก้ไขปัญหาการขาดแคลนแรงงานในภาคประมงทะเล<_>จำนวน<_>30,000<_>–<_>50,000<_>ราย<_>ประกอบกับคนต่างด้าวที่ได้รับการต่ออายุหนังสือคนประจำเรือตามมติคณะรัฐมนตรี(ครม)<_>เมื่อวันที่<_>29<_>มิถุนายน<_>2564<_>จำนวน<_>1,818<_>คน<_>จะทยอยหมดอายุเดือนพฤษภาคม<_>–<_>กันยายน<_>2565<_>จึงได้เสนอเพื่อเปิดใช้อำนาจ<_>ม.83<_>แห่งพระราชกำหนดการประมง<_>พ.ศ.<_>2558<_>ให้แรงงานต่างด้าวที่เข้าเมืองถูกกฎหมาย<_>สามารถทำงานในเรือประมงได้อย่างถูกต้อง<_>เพื่อแก้ไขปัญหาการขาดแคลนแรงงานในภาคประมงทะเล", "ทั้งนี้<_>กระทรวงเกษตรและสหกรณ์<_>ได้ผลักดันเสนอเข้าที่ประชุมครม.กระทั่ง<_>ครม.<_>ได้มีมติเมื่อวันอังคารที่<_>14<_>มิถุนายน<_>2565<_>อนุมัติในหลักการ<_>“ร่างประกาศสำนักนายกรัฐมนตรี<_>เรื่อง<_>การออกหนังสือคนประจำเรือตามกฎหมายว่าด้วยการประมง<_>พ.ศ.<_>…<_>และร่างประกาศกระทรวงมหาดไทย<_>เรื่อง<_>การยกเว้นข้อห้ามมิให้คนต่างด้าวเข้ามาในราชอาณาจักรเป็นการเฉพาะ<_>สำหรับคนต่างด้าวสัญชาติกัมพูชา<_>ลาว<_>เมียนมา<_>และเวียดนาม<_>สามารถมายื่นคำขอรับหนังสือคนประจำเรือเพื่ออยู่ในราชอาณาจักรเป็นการชั่วคราว<_>และทำงานกับนายจ้างในกิจการประมงทะเลจนถึงวันที่<_>30<_>พฤศจิกายน<_>2565<_>เพื่อแก้ไขปัญหาดังกล่าว", "ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ในปัจจุบันได้มีประกาศสำนักนายกรัฐมนตรี<_>เรื่อง<_>การออกหนังสือ<_>คนประจำเรือตามกฎหมายว่าด้วยการประมง<_>พ.ศ.<_>2565<_>โดยเจ้าของเรือสามารถนำแรงงานต่างด้าวไปยื่นคำขอ<_>หนังสือคนประจำเรือได้ปีละ<_>2<_>ครั้ง<_>ๆ<_>ละ<_>3<_>เดือน<_>คือในระหว่างวันที่<_>1<_>เมษายน<_>-<_>30<_>มิถุนายน<_>และระหว่างวันที่<_>1<_>กันยายน<_>-<_>30<_>พฤศจิกายนนั้น<_>โดยที่ประชุมมีมติให้ประสานกระทรวงมหาดไทย<_>เพื่อหาแนวทาง<_>ให้มีการเปิดทำบัตรชมพูได้ปีละ<_>2<_>ครั้ง<_>เช่นเดียวกับประกาศสำนักนายกรัฐมนตรี<_>เรื่อง<_>การออกหนังสือคนประจำเรือ<_>ตามกฎหมายว่าด้วยการประมง<_>พ.ศ.<_>2565<_>ซึ่งกระทรวงมหาดไทย<_>ได้มีประกาศกระทรวงมหาดไทย<_>เรื่อง<_>การอนุญาต<_>ให้คนต่างด้าวอยู่ในราชอาณาจักรเป็นกรณีพิเศษ<_>สำหรับคนต่างด้าวสัญชาติกัมพูชา<_>ลาว<_>เมียนมา<_>และเวียดนาม<_>เพื่อทำงานกับนายจ้างในกิจการประมงทะเล<_>ตามมติคณะรัฐมนตรี<_>เมื่อวันที่<_>14<_>มิถุนายน<_>2565<_>และได้แจ้ง<_>ให้ทุกจังหวัดและหน่วยงานที่เกี่ยวข้องดำเนินการในส่วนที่เกี่ยวข้องต่อไปด้วยแล้ว", "สำหรับ<_>วัตถุประสงค์ก็เพื่อให้<_>คนต่างด้าวกลุ่มดังกล่าว<_>ซึ่งเป็นแรงงานในกิจการประมงทะเลอยู่ในราชอาณาจักรเป็นกรณีพิเศษจนถึงวันที่<_>30<_>พฤศจิกายน<_>2565<_>เพื่อดำเนินการรับหนังสือคนประจำเรือตามประกาศสำนักนายกรัฐมนตรีฉบับดังกล่าว<_>โดย<_>แรงงานกลุ่มดังกล่าวสามารถไปดำเนินการจัดทำบัตรประจำตัวคนซึ่งไม่มีสัญชาติไทย<_>(บัตรชมพู)<_>ณ<_>สำนักงานเขตกรุงเทพมหานคร<_>ศูนย์บริหารการทะเบียนภาคสาขาจังหวัด<_>หรือสถานที่อื่นที่กรมการปกครอง<_>กำหนดได้ในวันและเวลาราชการเป็นการปกติ<_>ไม่ได้มีการกำหนดห้วงเวลาดำเนินการแต่อย่างใด", "“<_>เพื่อเป็นการขับเคลื่อนการแก้ไขปัญหาการขาดแคลนแรงงานในเรือประมงอย่างเร่งด่วนและอำนวยความสะดวก<_>ในการขอรับหนังสือคนประจำเรือของแรงงานต่างด้าว<_>ขอให้แรงงานต่างด้าวที่จะมาขอหนังสือคนประจำเรือจะต้องมีใบรับรองการตรวจสุขภาพรวมถึงการตรวจโรคติดเชื้อไวรัสโควิด-19<_>พร้อมการประกันสุขภาพ<_>หนังสือสัญญาจ้างในงานประมงทะเลครอบคลุมการสัมภาษณ์คนต่างด้าวโดยมีเจ้าหน้าที่กรมสวัสดิการและคุ้มครองแรงงาน<_>ตรวจสอบความถูกต้องและลงลายมือชื่อกำกับ<_>พร้อมรูปถ่ายสี<_>ครึ่งตัว<_>หน้าตรงไม่สวมหมวกและแว่นดำ<_>ขนาด<_>1.5<_>x<_>2<_>นิ้ว<_>ถ่ายมาแล้วไม่เกิน<_>1<_>เดือน<_>จำนวน<_>3<_>รูป<_>และเมื่อยื่นคำขอแล้วจะได้รับใบรับคำขอ<_>เพื่อนำไปเป็นหลักฐานในการยื่นขอจัดเก็บข้อมูลอัตลักษณ์บุคคลกับสำนักงานตรวจคนเข้าเมืองจังหวัด<_>ภายใน<_>15<_>วัน<_>พร้อมทั้งขอจัดทำบัตรประจำตัวคนซึ่งไม่มีสัญชาติไทยกับกรมการปกครอง<_>ซึ่งใบรับคำขอนี้ไม่อนุญาตให้ใช้แทนหนังสือคนประจำเรือ<_>และเมื่อจัดเก็บอัตลักษณ์บุคคลเรียบร้อยแล้วให้นำหลักฐานมารับหนังสือคนประจำเรือพร้อมชำระค่าธรรมเนียม<_>100<_>บาท<_>จึงจะสามารถนำแรงงานออกทำการประมงได้”ปลัดกระทรวงมหาดไทย<_>กล่าว", "ปลัดกระทรวงมหาดไทย<_>กล่าวในตอนท้ายว่า<_>การผ่อนผันให้มีการขึ้นทะเบียนแรงงาน<_>และการที่<_>กรมการปกครอง<_>จัดทำบัตรประจำตัวคนไม่มีสัญชาติไทย<_>(บัตรชมพู)<_>ให้นั้น<_>จะเป็นอีกหนึ่งแนวทางในการช่วยแก้ปัญหาการขาดแคลนแรงงานที่ทำงานบนเรือประมง<_>ทั้งยังใช้เป็นเอกสารประจำตัวที่ประกอบการขอรับบริการสาธารณะต่าง<_>ๆ<_>อาทิ<_>ประกันสุขภาพ<_>ประกันสังคม<_>เป็นการช่วยป้องกันและลดความเสี่ยงการใช้แรงงานผิดกฎหมาย<_>การใช้แรงงานบังคับ<_>และการค้ามนุษย์ในภาคประมง<_>รวมถึงการมีเอกสารประจำตัว<_>ทำให้ลดความเสี่ยงในการเป็นคนไร้รัฐไร้สัญชาติ<_>ซึ่งจะช่วยให้รัฐบาลมีฐานข้อมูลบุคคลที่อยู่ในราชอาณาจักร<_>เพื่อประโยชน์ด้านความมั่นคงของประเทศ<_>นอกจากนี้<_>การเปิดให้แรงงานต่างด้าวขอหนังสือคนประจำเรือ<_>(seabook)<_>ให้ถูกต้องตามกฎหมาย<_>ทำให้แรงงานต่างด้าวได้รับการคุ้มครองและสวัสดิการตามที่กฎหมายกำหนด<_>ซึ่งเป็นการสร้างภาพลักษณ์ที่ดีต่อประเทศไทย<_>สอดรับกับตัวชี้วัด<_>sdgs<_>ข้อที่<_>16<_>ข้อย่อยที่<_>16.9<_>จัดให้มีอัตลักษณ์ทางกฎหมาย<_>(legal<_>identity)<_>สำหรับทุกคน<_>ทำให้เกิดการส่งเสริมการจ้างงานกระตุ้นเศรษฐกิจให้ผู้ประกอบการภาคประมงสามารถประกอบอาชีพทำการประมงได้อย่างไม่ต้องกังวลใจ<_>เนื่องจากการติดขัดปัญหาในด้านการดำเนินการที่ไม่คล่องตัว<_>ก่อให้เกิดความมั่นคง<_>และความยั่งยืนในอุตสาหกรรมการประมงในระยะยาวต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.607538104057312, "len_token": 496}, {"label": "LABEL_1", "score": 0.5216924548149109, "len_token": 496}, {"label": "LABEL_1", "score": 0.7871577143669128, "len_token": 496}, {"label": "LABEL_0", "score": 0.8749780654907227, "len_token": 34}], "avg_score": 0.5572283377628602, "sentiment_type": "positive"}
{"date": "2023-3-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทยรับมอบโครงการปรับปรุงภูมิทัศน์พื้นที่ริมถนนราชพฤกษ์ตัดใหม่<_>และถนนเลียบคลองมหาโยธาเมืองปทุมธานี<_>ชื่นชมความร่วมมือของภาคีเครือข่ายขยายผลสร้างสิ่งดีให้ครอบคลุมทั้งจังหวัด", "content": ["ปลัดมหาดไทยรับมอบโครงการปรับปรุงภูมิทัศน์พื้นที่ริมถนนราชพฤกษ์ตัดใหม่<_>และถนนเลียบคลองมหาโยธาเมืองปทุมธานี<_>ชื่นชมความร่วมมือของภาคีเครือข่ายขยายผลสร้างสิ่งดีให้ครอบคลุมทั้งจังหวัด", "ปลัดมหาดไทย<_>รับมอบโครงการปรับปรุงภูมิทัศน์พื้นที่ริมถนนราชพฤกษ์ตัดใหม่<_>และถนนเลียบคลองมหาโยธาเมืองปทุมธานี<_>ชื่นชมความร่วมมือของภาคีเครือข่ายขยายผลสร้างสิ่งดีให้ครอบคลุมทั้งจังหวัด<_>อันสะท้อนต้องมีพันธมิตรที่มีจิตอาสา", "ปลัดมหาดไทยรับมอบโครงการปรับปรุงภูมิทัศน์พื้นที่ริมถนนราชพฤกษ์ตัดใหม่<_>และถนนเลียบคลองมหาโยธาเมืองปทุมธานี<_>ชื่นชมความร่วมมือของภาคีเครือข่ายขยายผลสร้างสิ่งดีให้ครอบคลุมทั้งจังหวัดอันสะท้อนให้เห็นว่าภาคราชการและองค์กรปกครองส่วนท้องถิ่นต้องมีพันธมิตรที่มีจิตอาสา<_>ดังพระราชดำริของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่ได้พระราชทานแนวทางจิตอาสาหรือการทำความดีเพื่อสังคม", "เมื่อวันที่<_>25<_>มีนาคม<_>2566<_>ที่บริเวณริมทะเลสาบ<_>โครงการเลค<_>ฟอเรสต์<_>ราชพฤกษ์ตัดใหม่<_>ต.บางหลวง<_>อ.เมืองปทุมธานี<_>จ.ปทุมธานี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานในพิธีส่งมอบโครงการปรับปรุงภูมิทัศน์พื้นที่ริมถนนราชพฤกษ์ตัดใหม่<_>และถนนเลียบคลองมหาโยธา<_>โดยมี<_>นายอดิเทพ<_>กมลเวชช์<_>รองผู้ว่าราชการจังหวัดปทุมธานี<_>mr.ozawa<_>haruka<_>ผู้แทนสถานเอกอัครราชทูตประเทศญี่ปุ่นประจำประเทศไทย<_>น.ส.ประภัสสร<_>ศรีสมุทร<_>คู่สมรสรองผู้ว่าราชการจังหวัดปทุมธานี<_>นายคมสัน<_>ญาณวัฒนา<_>หัวหน้าสำนักงานจังหวัดปทุมธานี<_>นางสาวผ่องพรรณ<_>นาเอก<_>เจ้าพนักงานที่ดินจังหวัดปทุมธานี<_>นายคำรณ<_>งามประเสริฐ<_>นายกอบต.บางหลวง<_>นายศานิต<_>อรรถญาณสกุล<_>ประธานเจ้าหน้าที่บริหาร<_>บจก.พร็อพเพอร์ตี้<_>เพอร์เฟค<_>นายวงศกรณ์<_>ประสิทธิ์วิภาต<_>กรรมการผู้จัดการ<_>บจก.พร็อพเพอร์ตี้<_>เพอร์เฟค<_>mr.<_>keiichiro<_>yazawa<_>group<_>manager,<_>asia<_>and<_>oceania<_>business<_>department,<_>sumitomo<_>forestry<_>ข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่<_>และพี่น้องประชาชนในพื้นที่<_>ร่วมในพิธี", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และคณะ<_>ร่วมชมการแสดงและทำพิธีเปิดในรูปแบบพิธีเฉลิมฉลองตามธรรมเนียมญี่ปุ่นด้วยการเปิดลูกบอล<_>ที่เรียกว่า<_>\"คุสุทามะวาริ\"<_>พร้อมร่วมปลูกต้นทองหลางลาย<_>ซึ่งเป็นพันธุ์ไม้ที่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>พระราชทานให้เป็นพันธุ์ไม้ประจำจังหวัดปทุมธานี<_>เพื่อความเป็นสิริมงคล<_>และปล่อยพันธุ์ปลาลงสู่ทะเลสาบ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>โครงการปรับปรุงภูมิทัศน์พื้นที่ริมถนนราชพฤกษ์ตัดใหม่<_>และถนนเลียบคลองมหาโยธา<_>เป็นการมอบสิ่งดี<_>ๆ<_>จากภาคีเครือข่ายภาคเอกชนให้กับพี่น้องประชาชนในพื้นที่อำเภอเมืองปทุมธานี<_>ที่ทาง<_>sumitomo<_>forestry<_>ประเทศญี่ปุ่น<_>ได้ร่วมกับพร็อพเพอร์ตี้<_>เพอร์เฟค<_>ประเทศไทย<_>จับมือเป็น<_>partner<_>โดยคำนึงถึงสิทธิประโยชน์หรือสิ่งที่ดีที่จะมีให้กับพี่น้องประชาชนได้มีถนนหนทางใช้สัญจรไปมาได้อย่างสะดวก<_>มีความร่มรื่นความเขียวขจี<_>สะอาด<_>สวยงาม<_>ซึ่งเป็นต้นแบบของการจับมือภาคีเครือข่ายเพื่อสร้างสรรค์สิ่งที่ดีที่ทางจังหวัดปทุมธานีและองค์การบริหารส่วนตำบลบางหลวง<_>สามารถนำไปขยายผลให้ครอบคลุมทั้งพื้นที่องค์การบริหารส่วนตำบลบางหลวง<_>และทั้งจังหวัดปทุมธานี", "“กระทรวงมหาดไทยขับเคลื่อนสิ่งที่เป็นเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals<_>:<_>un<_>sdgs)<_>ของสหประชาชาติทั้ง<_>17<_>ข้อ<_>มาขยายผลอย่างจริงจัง<_>โดยเฉพาะในข้อที่<_>17<_>คือความเป็นพันธมิตร<_>เช่นที่พร็อพเพอร์ตี้<_>เพอร์เฟค<_>และ<_>sumitomo<_>forestry<_>เป็นพันธมิตรที่มีคุณภาพและเป็นธุรกิจเพื่อสังคม<_>อันสะท้อนให้เห็นว่า<_>ภาคราชการและองค์กรปกครองส่วนท้องถิ่น<_>ต้องมีภาคีเครือข่าย<_>ต้องมีพันธมิตรที่มีจิตเสียสละ<_>หรือมีจิตอาสา<_>ดังพระราชดำริของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่พระองค์ได้พระราชทานแนวทางเรื่องจิตอาสาหรือการทำความดีเพื่อสังคม<_>ไว้ให้พวกเราได้น้อมนำมาปฏิบัติ<_>ซึ่งหากพวกเราทุกคนได้ร่วมกันทำจิตอาสาด้วยใจที่เสียสละอย่างจริงใจและจริงจังอย่างต่อเนื่อง<_>ความสำเร็จก็จะเกิดขึ้นเหมือนกับโครงการปรับปรุงภูมิทัศน์พื้นที่ริมถนนราชพฤกษ์ตัดใหม่<_>และถนนเลียบคลองมหาโยธานี้<_>ที่ยังผลให้เกิดการผนึกกำลังเสริมสร้างการลดภาวะโลกร้อน<_>ตั้งเป้าหมายการพัฒนาที่ยั่งยืน<_>เพราะถนนที่ดีจะทำให้สมรรถนะรถยนต์เป็นไปอย่างสมบูรณ์<_>และถนนมีต้นไม้ร่มเงาร่มรื่นตลอด<_>2<_>ข้างทาง<_>ก็ลดการปลดปล่อยคาร์บอนไดออกไซด์<_>ขณะเดียวกันก็ช่วยทำให้สุขภาพจิตของคนที่ผ่านไปผ่านมาดีเพิ่มขึ้น\"<_>นายสุทธิพงษ์กล่าว", "ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีก<_>สิ่งดี<_>ๆ<_>ที่เกิดขึ้นในวันนี้<_>แสดงให้เห็นว่าชุมชนของพวกเราจะอยู่ได้ด้วยความร่วมไม้ร่วมมือและความรับผิดชอบต่อสังคม<_>ซึ่งสิ่งหนึ่งที่เราสามารถช่วยกันทำได้ตั้งแต่ในบ้านของพวกเราทุกคน<_>เพื่อเป็นส่วนหนึ่งในการบริหารจัดการลดภาวะโลกร้อน<_>คือ<_>\"การคัดแยกขยะเปียกออกจากขยะทั่วไป\"<_>โดยทางองค์การบริหารส่วนตำบลบางหลวง<_>ในฐานะองค์กรปกครองส่วนท้องถิ่นในพื้นที่<_>จะช่วยแนะนำและสนับสนุนในการให้ท่านสมาชิกของโครงการ<_>lake<_>forest<_>ได้จัดทำถังขยะเปียกลดโลกร้อน<_>เพื่อนำขยะเปียกทั้งหมดโดยเฉพาะขยะจากเศษอาหาร<_>(food<_>waste)<_>ไปทำปุ๋ยหมักในระบบปิด<_>และสำหรับชุมชนอื่น<_>ๆ<_>ที่ไม่สามารถทำได้<_>ทางองค์การบริหารส่วนตำบลบางหลวง<_>ก็จะมีระบบทำถังขยะเปียกรวม<_>ด้วยการรวบรวมขยะเปียกที่คัดแยกไว้ต่างหากนำไปทำปุ๋ยหมัก<_>จึงขอให้จังหวัดปทุมธานี<_>ได้ส่งเสริมให้องค์การบริหารส่วนตำบลบางหลวง<_>และองค์กรปกครองส่วนท้องถิ่นทุกแห่งในจังหวัดปทุมธานี<_>ได้มีถังขยะเปียกรวมในสถานที่สาธารณะ<_>เพื่อจะเพิ่มสิ่งที่ดีให้กับครัวเรือนต่าง<_>ๆ<_>ให้กับพี่น้องประชาชน<_>และมวลมนุษยชาติของเรา<_>เพื่อจะได้พ้นจากภาวะโลกร้อน<_>และช่วยรักษาโลกใบเดียวนี้ของเราให้คงอยู่ชั่วลูกชั่วหลานตลอดไป<_>นอกจากนี้<_>กระทรวงมหาดไทย<_>จังหวัดปทุมธานี<_>และองค์การบริหารส่วนตำบลบางหลวง<_>ขอเชิญชวนพี่น้องประชาชนในพื้นที่โครงการ<_>lake<_>forest<_>ได้น้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>\"โครงการบ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>ด้วยการทำให้ทุกบ้านทุกครัวเรือนได้ใช้พื้นที่ว่างในการปลูกพืชผักสวนครัว<_>เพื่อสร้างความมั่นคงทางอาหาร<_>อันจะเป็นประโยชน์ต่อสมาชิกในครอบครัวที่ทำเองด้วย<_>สร้างความอบอุ่น<_>ความรักสามัคคี<_>และลดรายจ่าย<_>เพื่อเป็นต้นแบบให้ลูกหลานในครอบครัวได้เห็น<_>และประโยชน์ที่มากไปกว่านั้น<_>เราจะเกิดสิ่งที่เรียกว่า<_>\"การบริโภคพืชผักที่เป็นอาหารปลอดภัย\"<_>และในอนาคต<_>พร็อพเพอร์ตี้<_>เพอร์เฟค<_>ก็สามารถน้อมนำพระราชดำริฯ<_>ดังกล่าว<_>ไปพัฒนาพื้นที่ในลักษณะสวนหย่อมที่กินได้<_>รั้วที่กินได้<_>ก็จะเป็นประโยชน์กับการเป็นต้นแบบให้กับคนในสังคมเพิ่มมากขึ้นอีกด้วย", "“ในนามของภาคราชการ<_>อันประกอบด้วย<_>กระทรวงมหาดไทย<_>จังหวัดปทุมธานี<_>และองค์การบริหารส่วนตำบลบางหลวง<_>ในนามตัวแทนของพี่น้องประชาชนชาวปทุมธานี<_>ขอขอบคุณ<_>พร็อพเพอร์ตี้<_>เพอร์เฟค<_>และ<_>sumitomo<_>forestry<_>ที่ได้ส่งมอบสิ่งดี<_>ๆ<_>ให้กับพี่น้องประชาชนชาวปทุมธานี<_>และขอให้ได้ร่วมกันกับภาคราชการ<_>ทั้งทางจังหวัดปทุมธานีและองค์การบริหารส่วนตำบลบางหลวง<_>ขับเคลื่อนโครงการ/กิจกรรมที่ดีเช่นนี้<_>เพื่อ<_>change<_>for<_>good<_>ให้เกิดขึ้นกับประเทศชาติของเรา<_>และโลกใบเดียวนี้ของเราอย่างยั่งยืนสืบไป”<_>นายสุทธิพงษ์<_>กล่าว", "ด้าน<_>นายวงศกรณ์<_>ประสิทธิ์วิภาต<_>กรรมการผู้จัดการ<_>บจก.พร็อพเพอร์ตี้<_>เพอร์เฟค<_>กล่าวว่า<_>ถนนราชพฤกษ์<_>เป็นถนนสายหลักที่เชื่อมการเดินทาง<_>3<_>จังหวัด<_>ได้แก่<_>จังหวัดปทุมธานี<_>จังหวัดนนทบุรี<_>และกรุงเทพมหานคร<_>โดยถนนราชพฤกษ์ตัดใหม่<_>ซึ่งอยู่ในพื้นที่จังหวัดปทุมธานี<_>ปัจจุบันมีการเติบโตอย่างรวดเร็ว<_>กลายเป็นทำเลแห่งการอยู่อาศัยที่ได้รับความนิยม<_>ซึ่งพร็อพเพอร์ตี้<_>เพอร์เฟค<_>ได้มีการลงทุนพัฒนาโครงการที่อยู่อาศัยบนทำเลราชพฤกษ์ตัดใหม่<_>หลายโครงการ<_>โดยเฉพาะโครงการ<_>\"เลค<_>ฟอเรสต์\"<_>ที่เป็นการร่วมทุนกับซูมิโตโม<_>ฟอเรสทรี<_>ผู้นำในธุรกิจด้านป่าไม้และก่อสร้างบ้านจากประเทศญี่ปุ่น<_>ซึ่งเป็นการลงทุนในโครงการแนวราบโครงการแรกในประเทศไทยของซูมิโตโม<_>ฟอเรสทรี<_>ที่มาร่วมกันพัฒนาโครงการให้มีความโดดเด่นทั้งรูปแบบโครงการและสภาพแวดล้อมที่เป็นธรรมชาติ", "“พร็อพเพอร์ตี้<_>เพอร์เฟค<_>และ<_>sumitomo<_>forestry<_>คำนึงถึงการตอบแทนคืนให้กับสังคม<_>จึงได้ร่วมกันริเริ่มโครงการปรับปรุงภูมิทัศน์บริเวณพื้นที่ใกล้เคียงโครงการ<_>คือ<_>\"โครงการปรับปรุงภูมิทัศน์พื้นที่ริมถนนราชพฤกษ์ตัดใหม่<_>และถนนเลียบคลองมหาโยธา\"<_>เพื่อสร้างสภาพแวดล้อมที่ดี<_>เป็นประโยชน์ให้กับผู้อยู่อาศัยและประชาชนผู้ใช้ถนนดังกล่าวเป็นเส้นทางสัญจร<_>โดยได้ทำการปรับปรุงด้านต่าง<_>ๆ<_>คือ<_>1)<_>ปรับปรุงภูมิทัศน์<_>พื้นที่บริเวณริมถนนราชพฤกษ์ตัดใหม่บนพื้นที่ไหล่ทาง<_>เป็นระยะทางประมาณ<_>50<_>เมตร<_>สร้างทัศนียภาพที่ดีสำหรับผู้ที่เดินทางผ่านไปมา<_>2)<_>ปรับปรุงภูมิทัศน์<_>พื้นที่บริเวณทางเข้าสู่ถนนเลียบคลองมหาโยธา<_>ด้วยการจัดสวนหย่อมบนพื้นที่ไหล่ทาง<_>เพื่อเพิ่มความสวยงาม<_>และ<_>3)<_>ปรับปรุงภูมิทัศน์<_>พื้นที่บริเวณต้นถนนเลียบคลองมหาโยธา<_>ด้วยการปรับสภาพพื้นที่ให้เรียบร้อย<_>พร้อมจัดสวนหย่อม<_>และพื้นที่สีเขียว”<_>นายวงศกรณ์<_>กล่าว", "ขณะที่<_>mr.<_>keiichiro<_>yazawa<_>ผู้บริหารซูมิโตโม<_>ฟอเรสทรี<_>กล่าวว่า<_>บริษัทซูมิโตโมได้ก่อตั้งมายาวนาน<_>โดยได้ดำเนินธุรกิจหลากหลายประเภททั้งในประเทศญี่ปุ่นและต่างประเทศ<_>มีปรัชญาในการดำเนินธุรกิจของบริษัทควบคู่ไปกับการดูแลสิ่งแวดล้อม<_>และทางบริษัทฯ<_>มีความยินดีเป็นอย่างยิ่งที่ได้มีส่วนร่วมในการปรับปรุงภูมิทัศน์พื้นที่ริมถนนราชพฤกษ์ตัดใหม่<_>และถนนเลียบคลองมหาโยธา<_>เพื่อเป็นประโยชน์ให้กับสังคมส่วนรวมและมุ่งหวังที่จะมีส่วนร่วมกับชุมชนในการสร้างสภาพแวดล้อมที่ดีและยั่งยืนให้เกิดขึ้นต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9830577969551086, "len_token": 496}, {"label": "LABEL_1", "score": 0.9871520400047302, "len_token": 496}, {"label": "LABEL_1", "score": 0.9779406785964966, "len_token": 496}, {"label": "LABEL_1", "score": 0.9896758198738098, "len_token": 496}, {"label": "LABEL_1", "score": 0.9889373779296875, "len_token": 76}], "avg_score": 0.9846218947068002, "sentiment_type": "positive"}
{"date": "2023-3-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดมหาสารคาม<_>มุ่งขับเคลื่อน<_>\"โคก<_>หนอง<_>นา\"<_>ศูนย์เรียนรู้ชุมชนต้นแบบการพัฒนาคุณภาพชีวิต<_>(clm)<_>อย่างครบวงจร<_>พ่อเมืองมหาสารคามย้ำความต่อเนื่อง<_>คือพลัง<_>พร้อมต่อยอด<_>ขยายผล", "content": ["จังหวัดมหาสารคาม<_>มุ่งขับเคลื่อน<_>\"โคก<_>หนอง<_>นา\"<_>ศูนย์เรียนรู้ชุมชนต้นแบบการพัฒนาคุณภาพชีวิต<_>(clm)<_>อย่างครบวงจร<_>พ่อเมืองมหาสารคามย้ำความต่อเนื่อง<_>คือพลัง<_>พร้อมต่อยอด<_>ขยายผล", "จังหวัดมหาสารคาม<_>มุ่งขับเคลื่อน<_>\"โคก<_>หนอง<_>นา\"<_>ศูนย์เรียนรู้ชุมชนต้นแบบการพัฒนาคุณภาพชีวิต<_>(clm)<_>อย่างครบวงจร<_>ด้าน<_>พ่อเมืองมหาสารคามย้ำความต่อเนื่อง<_>คือ<_>พลัง<_>พร้อมต่อยอด<_>ขยายผล<_>สู่หมู่บ้านยั่งยืน", "เมื่อวันที่<_>25<_>มีนาคม<_>2566<_>นายเกียรติศักดิ์<_>ตรงศิริ<_>ผู้ว่าราชการจังหวัดมหาสารคาม<_>เปิดเผยว่า<_>กระทรวงมหาดไทยมีนโยบายในการสร้างความยั่งยืนในทุกมิติผ่านการพัฒนาคนเพื่อให้คนไปพัฒนาพื้นที่<_>ซึ่งที่ผ่านมากระทรวงมหาดไทยพร้อมด้วยผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัด<_>ได้ร่วมประกาศเจตนารมณ์<_>ตามแนวคิด<_>76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อประเทศไทยที่ยั่งยืน<_>ร่วมกับองค์การสหประชาชาติ<_>หรือ<_>un<_>โดยเมื่อวานนี้<_>คณะผู้บริหารจังหวัดมหาสารคาม<_>พร้อมด้วย<_>นางพรศรี<_>ตรงศิริ<_>นายกเหล่ากาชาดจังหวัดมหาสารคามและประธานแม่บ้านมหาดไทยจังหวัดมหาสารคาม<_>นำสมาชิกเหล่ากาชาดและสมาชิกแม่บ้านมหาดไทย<_>หัวหน้าส่วนราชการจังหวัดและอำเภอ<_>พร้อมด้วยคณาจารย์จากมหาวิทยาลัยมหาสารคาม<_>ลงพื้นที่ติดตามผลการดำเนินงานขับเคลื่อนตามเป้าหมายการพัฒนาที่ยั่งยืน<_>ณ<_>ศูนย์เรียนรู้ชุมชนต้นแบบการพัฒนาคุณภาพชีวิต<_>(community<_>lab<_>model<_>for<_>quality<_>of<_>life<_>:<_>clm)<_>บ้านเหล่าอีหมัน<_>หมู่ที่<_>7<_>ตำบลหนองเม็ก<_>อำเภอนาเชือก<_>โดยมี<_>นายกิจจา<_>หมอกเจริญ<_>นายอำเภอนาเชือก<_>นายพงษ์ศักดิ์<_>คณะมะ<_>พัฒนาการจังหวัดมหาสารคาม<_>พัฒนากร<_>เจ้าหน้าที่พัฒนาชุมชน<_>สำนักงานพัฒนาชุมชนจังหวัดมหาสารคาม<_>ภาคีเครือข่าย<_>โคก<_>หนอง<_>นา<_>อำเภอนาเชือก<_>และนายกระรัญ<_>ดาวโคกสูง<_>เจ้าของแปลง<_>ร่วมให้การต้อนรับ<_>พร้อมนำเสนอรายละเอียดการขับเคลื่อนศูนย์เรียนรู้ชุมชนต้นแบบการพัฒนาคุณภาพชีวิต<_>(clm)", "ผู้ว่าราชการจังหวัดมหาสารคาม<_>กล่าวว่า<_>พระบาทสมเด็จพระเจ้าอยู่หัวทรงมีพระราชปณิธานอันเเน่วเเน่ในการทำให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง<_>ซึ่งศูนย์การเรียนรู้<_>clm<_>แห่งนี้<_>ได้รับการจัดสรรงบประมาณโครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่ประยุกต์สู่<_>“โคก<_>หนอง<_>นา<_>โมเดล”<_>งบเงินกู้<_>ปี<_>2564<_>กิจกรรมพื้นที่เรียนรู้ชุมชนต้นแบบการพัฒนาคุณภาพชีวิต<_>(community<_>lab<_>model<_>for<_>quality<_>of<_>life<_>:<_>clm)<_>ระดับตำบล<_>จำนวน<_>1<_>แปลง<_>ขนาดพื้นที่<_>15<_>ไร่<_>เป็นศูนย์เรียนรู้เพียงแห่งเดียวของจังหวัดมหาสารคามที่มีการออกเเบบเเละปรับปรุงพื้นที่ตามรูปแบบแปลง<_>โดยได้รับการสนับสนุนจากกองบัญชาการกองทัพไทย<_>ทั้งด้านงบประมาณ<_>ครุภัณฑ์<_>จำนวน<_>6<_>เครื่อง<_>ได้แก่<_>เครื่องสกัดน้ำมันพืช<_>bio-diesel<_>เครื่องผสมอาหารสัตว์<_>(dc<_>motor<_>3hp<_>3)<_>เครื่องสับย่อยอาหารสัตว์และกิ่งไม้<_>เครื่องบรรจุกระป๋อง<_>เครื่องขึ้นรูปภาชนะจากวัสดุธรรมชาติ<_>และเครื่องบำบัดน้ำเสียและเติมอากาศ<_>เพื่อเป็นการส่งเสริมการพัฒนาการแปรรูปผลิตภัณฑ์ด้วยนวัตกรรม", "ผู้ว่าราชการจังหวัดมหาสารคาม<_>กล่าวเพิ่มเติมว่า<_>จังหวัดมหาสารคาม<_>ยึดหลักสำคัญในการพัฒนาอย่างสร้างสรรค์<_>คือ<_>ผู้นำต้องทำก่อน<_>ซึ่งจะช่วยดึงหุ้นส่วนความร่วมมือ<_>(partnership)<_>เข้ามาช่วยขยายผล<_>โดยสำนักงานพัฒนาชุมชนจังหวัด<_>สำนักงานพัฒนาชุมชนอำเภอ<_>ได้ประสานความร่วมมือกับทั้ง<_>7<_>ภาคีเครือข่าย<_>ทั้งภาครัฐ<_>ภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคประชาชน<_>ภาคเอกชน<_>ภาคประชาสังคม<_>และภาคสื่อสารมวลชน<_>รวมถึงน้อมนำหลักการทรงงาน<_>\"บวร<_>บรม<_>ครบ\"<_>โดยมีนายกระรัญ<_>ดาวโคกสูง<_>เป็นผู้รับผิดชอบในการปรับปรุง<_>พัฒนา<_>และสร้างฐานเรียนรู้<_>เพื่อเป็นแหล่งศึกษาดูงาน<_>แหล่งเรียนรู้ให้แก่ประชาชนผู้ที่สนใจมาโดยตลอด<_>ซึ่งที่ผ่านมามีคณะศึกษาดูงานต่างเดินทางมาเยี่ยมชมเเละนำเเนวคิดการพัฒนาพื้นที่แปลงโคก<_>หนอง<_>นา<_>ไปใช้อย่างเเพร่หลาย<_>ซึ่งนอกจากจะช่วยสร้างความมั่นคงทางอาหารได้เเล้ว<_>ยังช่วยลดผลกระทบจากภัยพิบัติ<_>ทั้งภัยเเล้ง<_>เเละอุทกภัย<_>เพราะในฤดูเเล้งก็มีน้ำใช้<_>ในฤดูน้ำหลากโคกจะเป็นพื้นที่ป้องกันไม่ให้น้ำเข้ามาในบริเวณ<_>เเปลง<_>เเละสามารถผันน้ำเข้ามาเก็บกักไว้ในบริเวณหนองเเละคลองไส้ไก่ได้อีกด้วย<_>ซึ่งเป็นการน้อมนำแนวคิดโครงการแก้มลิงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาประยุกต์ใช้", "ในขณะเยี่ยมชมแปลง<_>clm<_>นายเกียรติศักดิ์<_>ตรงศิริ<_>ผู้ว่าราชการจังหวัดมหาสารคาม<_>ได้กล่าวให้กำลังใจพร้อมเน้นย้ำให้ทุกหน่วยงาน<_>และภาคีเครือข่าย<_>ได้ร่วมกันพัฒนาพื้นที่ศูนย์เรียนรู้ชุมชนต้นแบบการพัฒนาคุณภาพชีวิต<_>(clm)<_>แห่งนี้<_>ขยายผลเป็นสถานที่ที่สร้างประโยชน์ให้แก่คนในชุมชน<_>โดยให้นำโครงการบ้านนี้มีรัก<_>ปลูกผักกินเอง<_>และโครงการทางนี้มีผลผู้คนรักกัน<_>ตามแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>มาประยุกต์ใช้<_>และการจัดทำถังขยะเปียกลดโลกร้อน<_>เพื่อสร้างความมั่นคงทางอาหาร<_>สร้างอาชีพ<_>สร้างรายได้<_>สร้างศูนย์เรียนรู้ให้แก่ชุมชน<_>บนหลักคิด<_>คือ<_>การไม่ทำลายสิ่งเเวดล้อม<_>พร้อมน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>สอนให้คนรู้จัก<_>ความพอประมาณ<_>มีเหตุผล<_>เเละมีภูมิคุ้มกัน<_>บนพื้นฐานความรู้คู่คุณธรรม<_>ลงสู่การปฏิบัติอย่างเป็นขั้นตอนตามกลไกการขับเคลื่อนสืบสานศาสตร์พระราชาสู่การพัฒนาอย่างยั่งยืน<_>ตามทฤษฎีบันได<_>9<_>ขั้น<_>สู่ความพอเพียง<_>คือ<_>พอกิน<_>พอใช้<_>พออยู่<_>พอร่มเย็น<_>บุญ<_>ทาน<_>เก็บรักษา<_>ขาย<_>และสร้างเครือข่าย<_>เชื่อมโยงกระบวนการเรียนรู้และกระบวนการมีส่วนร่วมของชุมชนเพื่อมุ่งไปสู่<_>\"หมู่บ้านยั่งยืน<_>:<_>sustainable<_>village\"<_>ยกระดับชุมชนให้เข้มแข็งได้อย่างยั่งยืน", "ผู้ว่าราชการจังหวัดมหาสารคาม<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>จังหวัดมหาสารคาม<_>ยังได้รณรงค์ประชาสัมพันธ์ให้ผู้เข้าร่วมกิจกรรมได้สวมใส่ผ้าไทยในทุกโอกาส<_>ตามแนวพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่ไม่ได้เป็นเพียงการเเสดงออกถึงอัตลักษณ์ประจำถิ่น<_>แต่เเสดงให้เห็นถึงวิถีชีวิตตั้งเเต่ต้นน้ำไปจนถึงปลายน้ำ<_>ที่เน้นการพึ่งพาตนเอง<_>เเละใช้เวลาว่างให้เป็นประโยชน์ในการประกอบอาชีพเสริม<_>มีการทอผ้า<_>ย้อมผ้า<_>การรวมกลุ่มเพื่อพัฒนาอาชีพ<_>เเละเเลกเปลี่ยนเรียนรู้<_>ส่งเสริมกลุ่มวิสาหกิจชุมชน<_>เเละกลุ่มผู้ประกอบการที่มีกระบวนการผลิตที่ไม่ใช้สารเคมี<_>รวมถึงบรรจุภัณฑ์ที่ไม่ก่อให้เกิดมลพิษหรือสารตกค้างต่าง<_>ๆ<_>เพื่อให้ผู้บริโภคได้รับทั้งความสุขจากการใช้ผลิตภัณฑ์<_>เเละความสุขจากคุณค่าความตั้งใจของผู้ประกอบการ<_>ทั้งนี้<_>จังหวัดมหาสารคามมีความตั้งใจที่จะขับเคลื่อนประเทศไทยที่ยั่งยืนในทุกมิติโดยไม่ทิ้งใครไว้ข้างหลัง"], "sentiment": [{"label": "LABEL_1", "score": 0.9768933653831482, "len_token": 496}, {"label": "LABEL_1", "score": 0.9786099195480347, "len_token": 496}, {"label": "LABEL_1", "score": 0.9881178736686707, "len_token": 473}], "avg_score": 0.9810985553386675, "sentiment_type": "positive"}
{"date": "2023-3-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พสกนิกรไทยทุกจังหวัดทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["พสกนิกรไทยทุกจังหวัดทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "พสกนิกรไทยทุกจังหวัดทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "เมื่อวันที่<_>25<_>มี.ค.<_>2566<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในห้วงวันที่<_>24-25<_>มีนาคม<_>2566<_>พสกนิกรไทยทุกจังหวัดทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>จังหวัดลำพูน<_>ที่ลานอนุสาวรีย์พระนางจามเทวี<_>ตำบลในเมือง<_>อำเภอเมืองลำพูน<_>พระราชวัชรสุทธิวงศ์<_>เจ้าอาวาสวัดป่าพุทธพจน์หริภุญไชย<_>ในพระราชูปถัมภ์<_>เป็นประธานฝ่ายสงฆ์<_>นายสันติธร<_>ยิ้มละมัย<_>ผู้ว่าราชการจังหวัดลำพูน<_>เป็นประธานฝ่ายฆราวาส<_>พร้อมด้วยนายอนุพงษ์<_>กิตติธนดิตถ์<_>รองผู้ว่าราชการจังหวัดลำพูน<_>นายโยธิน<_>ประสงค์ความดี<_>ปลัดจังหวัดลำพูน<_>หัวหน้าส่วนราชการ<_>และพุทธศาสนิกชน<_>จังหวัดลำพูน<_>ร่วมกิจกรรมทำบุญตักบาตรถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "2.<_>จังหวัดสุรินทร์<_>ที่ลานวัฒนธรรมสนามหน้าศาลากลางจังหวัดสุรินทร์<_>ถนนหลักเมือง<_>ตำบลในเมือง<_>อำเภอเมืองสุรินทร์<_>นายชำนาญ<_>ชื่นตา<_>ผู้ว่าราชการจังหวัดสุรินทร์<_>พร้อมด้วยนายสันทัด<_>แสนทอง<_>รองผู้ว่าราชการจังหวัดสุรินทร์<_>ปลัดจังหวัดสุรินทร์<_>หัวหน้าส่วนราชการ<_>และประชาชน<_>ร่วมพิธีทำบุญตักบาตรกับช้าง<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "3.<_>จังหวัดสุพรรณบุรี<_>ที่วัดตรีวิสุทธิธรรม<_>ตำบลสระกระโจม<_>อำเภอดอนเจดีย์<_>พระครูอุดมสาสนกิจ<_>ผู้รักษาการเจ้าคณะจังหวัดสุพรรณบุรี<_>เป็นประธานฝ่ายสงฆ์<_>นายธีรยุทธ์<_>จันทร์ดิษฐวงษ์<_>รองผู้ว่าราชการจังหวัดสุพรรณบุรี<_>เป็นประธานฝ่ายฆราวาส<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>ข้าราชการ<_>และพุทธศาสนิกชน<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และพิธีมอบกรรมสิทธิ์โคของวัดตรีวิสุทธิธรรม<_>ให้กับเกษตรกร<_>บ้านหนองไผ่ล้อม<_>จำนวน<_>74<_>ครัวเรือน<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "4.<_>จังหวัดประจวบคีรีขันธ์<_>ที่วัดบุษยะบรรพต<_>ตำบลหัวหิน<_>อำเภอหัวหิน<_>พระราชรัตนวิสุทธิ์<_>เจ้าคณะจังหวัดประจวบคีรีขันธ์<_>เป็นประธานฝ่ายสงฆ์<_>นายองครักษ์<_>ทองนิรมล<_>รองผู้ว่าราชการจังหวัดประจวบคีรีขันธ์<_>เป็นประธานฝ่ายฆราวาส<_>พร้อมด้วยนายพลกฤต<_>พวงวลัยสิน<_>นายอำเภอหัวหิน<_>หัวหน้าส่วนราชการ<_>ผู้แทนหน่วยงานภาครัฐ<_>ภาคเอกชน<_>ทหาร<_>ตำรวจ<_>และประชาชน<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "5.<_>จังหวัดนครศรีธรรมราช<_>ที่วัดแจ้งวรวิหาร<_>ตำบลท่าวัง<_>อำเภอเมืองนครศรีธรรมราช<_>นางกนกพร<_>เดชเดโช<_>นายกองค์การบริหารส่วนจังหวัดนครศรีธรรมราช<_>พร้อมด้วยผู้บริหารและบุคลากรในสังกัด<_>และประชาชนในพื้นที่<_>ร่วมประกอบพิธีทำบุญถวายภัตตาหาร<_>ตามโครงการปฏิบัติวิปัสสนากรรมฐาน<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "6.<_>กรุงเทพมหานคร<_>ที่วัดเรืองยศสุทธาราม<_>แขวงบางโคล่<_>เขตบางคอแหลม<_>นางวาสนา<_>บูรณกิตติโสภณ<_>ผู้อำนวยการเขตบางคอแหลม<_>เป็นประธานในพิธีเจริญพระพุทธมนต์<_>ตามโครงการบรรพชาสามเณรภาคฤดูร้อน<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีหัวหน้าส่วนราชการและบุคลากรในสังกัดสำนักงานเขตบางคอแหลม<_>ร่วมพิธี", "7.<_>จังหวัดชลบุรี<_>ที่ศูนย์อนุรักษ์พันธุ์เต่าทะเลกองทัพเรือ<_>หน่วยบัญชาการต่อสู้อากาศยานและรักษาฝั่ง<_>อำเภอสัตหีบ<_>พลเรือเอก<_>อะดุง<_>พันธุ์เอี่ยม<_>ผู้บัญชาการกองเรือยุทธการ<_>เป็นประธานในพิธีปล่อยเต่าทะเล<_>จำนวน<_>81<_>ตัว<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีกำลังพลหน่วยบัญชาการนาวิกโยธิน<_>ร่วมพิธี", "8.<_>จังหวัดกาญจนบุรี<_>ที่อำเภอด่านมะขามเตี้ย<_>รองศาสตราจารย์<_>ดร.<_>พญ.<_>เรวิกา<_>ไชยโกมินทร์<_>นายกเหล่ากาชาดจังหวัดกาญจนบุรี/ประธานแม่บ้านมหาดไทยจังหวัดกาญจนบุรี<_>พร้อมด้วย<_>นางสาวเพ็ญศรี<_>กลั่นบุศย์<_>รองนายกเหล่ากาชาดจังหวัดกาญจนบุรี<_>และ<_>กรรมการ<_>สมาชิกเหล่ากาชาดจังหวัดกาญจนบุรี<_>ลงพื้นที่ตรวจเยี่ยมช่วยเหลือครัวเรือนยากไร้ในเขตพื้นที่ตำบลกลอนโด<_>อำเภอด่านมะขามเตี้ย<_>พร้อมมอบเครื่องอุปโภคบริโภคและมอบเงินช่วยเหลือเบื้องต้น<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยหัวหน้าส่วนราชการ<_>นายกองค์การบริหารส่วนตำบลกลอนโด<_>สาธารณสุขอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>อสม.<_>ร่วมลงพื้นที่", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันประกอบกิจกรรมทางศาสนาและทำกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"], "sentiment": [{"label": "LABEL_1", "score": 0.9199972748756409, "len_token": 496}, {"label": "LABEL_1", "score": 0.9056804776191711, "len_token": 496}, {"label": "LABEL_1", "score": 0.8825600743293762, "len_token": 496}, {"label": "LABEL_1", "score": 0.8695774078369141, "len_token": 150}], "avg_score": 0.8997085306961748, "sentiment_type": "positive"}
{"date": "2023-3-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.ห่วงเสียชีวิตจาก<_>“วัณโรค”<_>ปีละ<_>1<_>หมื่นราย<_>วิจัยเสนอ<_>3<_>แนวทางลดอุปสรรคจากวัณโรคในแรงงานข้ามชาติ", "content": ["สธ.ห่วงเสียชีวิตจาก<_>“วัณโรค”<_>ปีละ<_>1<_>หมื่นราย<_>วิจัยเสนอ<_>3<_>แนวทางลดอุปสรรคจากวัณโรคในแรงงานข้ามชาติ", "กระทรวงสาธารณสุข<_>ห่วงไทยยังมีผู้เสียชีวิตจากวัณโรคมากกว่าปีละ<_>1<_>หมื่นราย<_>ติดบัญชีประเทศที่มีผู้ป่วยรายใหม่สูงสุด<_>วิจัยพบอุปสรรคการยุติวัณโรคมาจาก<_>ปัญหาวัณโรคในแรงงานข้ามชาติ<_>เสนอ<_>3<_>แนวทางลดปัญหา<_>เน้นคัดกรองดูแลแรงงานข้ามชาติทุกกลุ่ม", "กระทรวงสาธารณสุข<_>ห่วงไทยยังมีผู้เสียชีวิตจากวัณโรคมากกว่าปีละ<_>1<_>หมื่นราย<_>ติดบัญชีประเทศที่มีผู้ป่วยรายใหม่สูงสุด<_>วิจัยพบอุปสรรคการยุติวัณโรคมาจาก<_>ปัญหาวัณโรคในแรงงานข้ามชาติ<_>เสนอ<_>3<_>แนวทางลดปัญหา<_>เน้นคัดกรองดูแลแรงงานข้ามชาติทุกกลุ่ม<_>สร้างความร่วมมือกับประเทศเพื่อนบ้าน", "นพ.รุ่งเรือง<_>กิจผาติ<_>หัวหน้าที่ปรึกษาระดับกระทรวง<_>(นพ.ทรงคุณวุฒิระดับ<_>11)<_>ในฐานะประธานคณะกรรมการ<_>miu<_>(moph<_>intelligence<_>unit)<_>กระทรวงสาธารณสุข<_>กล่าวว่า<_>วัณโรคยังคงเป็นปัญหาสาธารณสุขที่สำคัญของไทย<_>มีผู้เสียชีวิตจากวัณโรคมากกว่าปีละ<_>10,000<_>ราย<_>กระทรวงสาธารณสุขได้ประกาศแผนปฏิบัติการระดับชาติด้านการต่อต้านวัณโรค<_>ตั้งแต่ปี<_>2560<_>มีเป้าหมายยุติวัณโรคให้ได้ภายในปี<_>2578<_>ซึ่งขณะนี้บรรลุผลในระดับหนึ่ง<_>โดยปี<_>2564<_>ไทยสามารถออกจากรายชื่อประเทศที่มีปัญหาวัณโรคดื้อยามากที่สุดในโลกได้สำเร็จ<_>แต่ยังอยู่ในบัญชีรายชื่อประเทศที่มีผู้ป่วยวัณโรครายใหม่สูงสุด<_>และมีวัณโรคร่วมกับโรคเอดส์สูงสุด<_>โดยอุปสรรคต่อการยุติวัณโรคในไทย<_>คือ<_>ปัญหาวัณโรคในแรงงานข้ามชาติ<_>ที่ประมาณการว่ามีมากถึง<_>4.5<_>ล้านคน<_>ส่วนใหญ่เป็นแรงงานจากประเทศเพื่อนบ้านที่มีอัตราป่วยวัณโรคสูงกว่าไทย<_>มีการย้ายถิ่นเพิ่มขึ้นจากการพัฒนาความร่วมมือทางเศรษฐกิจ<_>ซึ่งการโยกย้ายถิ่นที่อยู่ที่ทำงาน<_>และกำแพงด้านภาษาและวัฒนธรรม<_>ทำให้ไม่สามารถคัดกรองวัณโรคได้อย่างครอบคลุม<_>อัตราการรักษาสำเร็จต่ำ<_>อัตราการขาดยาสูงกว่าคนไทยหลายเท่า<_>และส่งผลกระทบต่อการดูแลป้องกันวัณโรคในคนไทย", "นพ.รุ่งเรืองกล่าวต่อว่า<_>กระทรวงสาธารณสุข<_>โดยทีมวิจัยด้านสังคมและสุขภาพ<_>สำนักวิชาการสาธารณสุข<_>จึงทำโครงการ<_>“วัณโรคไร้รัฐกับแรงงานไร้พรมแดน<_>:<_>มิติสังคมวัฒนธรรมของวัณโรคในบริบทการพัฒนาประชาคมเศรษฐกิจอาเซียน<_>กับความมั่นคงทางสุขภาพของประเทศไทย”<_>วิจัยปัญหาและพัฒนาข้อเสนอการควบคุมวัณโรคในประชากรแรงงานข้ามชาติ<_>ดำเนินการในพื้นที่<_>อ.แม่สอด<_>จ.ตาก<_>และ<_>จ.สมุทรสาคร<_>พบว่า<_>1.อุปสรรคในการคัดกรองวัณโรค<_>การรักษาที่ต่อเนื่อง<_>และการป้องกันการแพร่เชื้อ<_>คือ<_>ปัจจัยส่วนบุคคลทั้งด้านภาษาและวัฒนธรรม<_>การขาดความรู้เกี่ยวกับโรค<_>การเคลื่อนย้าย<_>ขาดการดูแลคุณภาพชีวิตและสวัสดิการที่เหมาะสมในการทำงาน<_>ขาดความต่อเนื่องของสิทธิรักษาจากปัญหาสถานะบุคคล", "2.ผู้ที่เกี่ยวข้องกับแรงงาน<_>ทั้งเจ้าหน้าที่รัฐ<_>นายจ้างและนายหน้าจัดหาแรงงาน<_>ขาดความรู้ความเข้าใจเกี่ยวกับวัณโรค<_>จึงขาดการป้องกันตนเองอย่างเหมาะสม<_>ละเลยการปฏิบัติตามกระบวนการคัดกรองและรักษาวัณโรคตามแนวทางที่กำหนด<_>และขาดความใส่ใจดูแลแรงงานที่มีความเสี่ยงหรือป่วยเป็นวัณโรค<_>และ<_>3.การได้รับยารักษาวัณโรคจากระบบบริการสาธารณสุขของไทยโดยไม่คิดค่าใช้จ่าย<_>มีการติดตามต่อเนื่องโดยภาคประชาสังคม<_>มีส่วนทำให้แรงงานข้ามชาติที่ป่วยวัณโรค<_>ให้ความร่วมมือรับการรักษาอย่างต่อเนื่องจนหายขาด", "นพ.รุ่งเรืองกล่าวว่า<_>จากผลการวิจัยจึงมีข้อเสนอแนะ<_>คือ<_>1.ควรบูรณาการหน่วยงานภาครัฐ<_>เอกชนและประชาสังคมที่เกี่ยวข้องกับแรงงานข้ามชาติ<_>พัฒนาระบบการดูแลและป้องกันวัณโรคที่ครอบคลุมประชากรแรงงานข้ามชาติทุกกลุ่ม<_>ให้ได้รับการคัดกรองและดูแลรักษาที่ต่อเนื่อง<_>2.ควรร่วมมือกับองค์กรภาคประชาสังคม<_>องค์กรระหว่างประเทศ<_>และกองทุนโลก<_>เพิ่มความครอบคลุมการคัดกรองโรคและให้ยารักษาวัณโรคที่เหมาะสมกับแรงงานข้ามชาติอย่างทั่วถึง<_>โดยไม่คิดค่าใช้จ่ายตามหลักสิทธิมนุษยชน<_>และ<_>3.ควรร่วมกับหน่วยงานภาครัฐและองค์กรระหว่างประเทศ<_>พัฒนาแนวทางการสร้างความร่วมมือกับประเทศเพื่อนบ้าน<_>ด้านการควบคุมวัณโรคในแรงงานข้ามชาติ<_>ซึ่งเป็นประเด็นด้านความมั่นคงทางสุขภาพและเศรษฐกิจระหว่างประเทศ", "*<_>26<_>มีนาคม<_>2566"], "sentiment": [{"label": "LABEL_0", "score": 0.888584554195404, "len_token": 496}, {"label": "LABEL_0", "score": 0.9613564610481262, "len_token": 302}], "avg_score": 0.08387520035406701, "sentiment_type": "negative"}
{"date": "2023-3-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หลอกไม่หยุด!!<_>ดีอีเอส<_>พบข่าวปลอม<_>“ออมสิน”<_>ปล่อยสินเชื่อพ่อค้า-แม่ค้าขึ้นแท่นอัน<_>1<_>รองลงมาไปรษณีย์ไทยส่ง<_>sms<_>แจ้งพัสดุถูกตีกลับ<_>กลโกงมิจฉาชีพแนบลิงก์ดูดเงิน<_>เช็คก่อนแชร์", "content": ["หลอกไม่หยุด!!<_>ดีอีเอส<_>พบข่าวปลอม<_>“ออมสิน”<_>ปล่อยสินเชื่อพ่อค้า-แม่ค้าขึ้นแท่นอัน<_>1<_>รองลงมาไปรษณีย์ไทยส่ง<_>sms<_>แจ้งพัสดุถูกตีกลับ<_>กลโกงมิจฉาชีพแนบลิงก์ดูดเงิน<_>เช็คก่อนแชร์", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>สรุปสถานการณ์ข่าวปลอมรอบสัปดาห์<_>พบเฟคนิวส์อ้างชื่อสถาบันการเงินเปิดให้สินเชื่อกู้เงินแบบให้เปล่า-ผ่อนต่ำ<_>รองลงมาไปรษณีย์ไทยส่ง<_>sms<_>แจ้งพัสดุถูกตีกลับ<_>พร้อมแนบบลิงก์ชำระค่าบริการ<_>กลโกงมิจฉาชีพใหม่<_>ขณะที่ข่าวลวงเรื่องแรงงาน<_>และฝุ่น<_>pm<_>2.5<_>เสี่ยงกับโรคความดันโลหิตสูง<_>ติดtop<_>10<_>ข่าวปลอมคนสนใจสูงสุด", "ดร.เวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>กล่าวว่า<_>ผลการมอนิเตอร์และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอมระหว่างวันที่<_>17<_>-<_>23<_>มีนาคม<_>2566<_>พบข้อความที่เข้ามาทั้งหมด3,271,902<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ<_>(verify)<_>ทั้งสิ้น<_>253ข้อความ<_>แบ่งเป็นข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>205<_>ข้อความ<_>ข้อความที่มาจาก<_>line<_>official<_>จำนวน<_>44<_>ข้อความ<_>ข้อความที่มาจากwebsite<_>จำนวน<_>4<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบ<_>146<_>เรื่อง", "ทั้งนี้<_>ดีอีเอสได้แบ่งข่าวปลอมที่ได้รับความสนใจ<_>เป็น<_>4<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>ข่าวปลอมเรื่องนโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคม<_>ขัดศีลธรรมอันดีและความมั่นคงภายในประเทศจำนวน<_>69<_>เรื่อง", "กลุ่มที่<_>2<_>ข่าวปลอมเรื่องผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมายจำนวน<_>62<_>เรื่อง", "กลุ่มที่<_>3<_>ข่าวปลอมเรื่องภัยพิบัติ<_>จำนวน<_>10<_>เรื่อง", "กลุ่มที่<_>4<_>ข่าวปลอมเศรษฐกิจ<_>จำนวน<_>5<_>เรื่อง", "สำหรับข่าวปลอมทั้ง<_>4<_>กลุ่มมีความเกี่ยวเนื่องกับเรื่องโควิค-19<_>จำนวน<_>1<_>เรื่อง", "“เมื่อพิจารณาข่าวปลอมที่ได้รับความสนใจลำดับต้นๆ<_>ในสัปดาห์นี้<_>พบว่าส่วนใหญ่เป็นข่าวปลอมหลอกลวงประชาชน<_>โดยแอบอ้างชื่อและโลโก้<_>ธ.ออมสิน<_>ปล่อยสินเชื่อเพื่อพ่อค้าแม่ค้า<_>ผ่านเพจ<_>gsb<_>thailand<_>easy<_>วงเงิน20,000<_>-<_>500,000<_>บาท<_>ขณะที่ข่าวปลอมไปรษณีย์ไทย<_>ส่ง<_>sms<_>แจ้งว่ามีพัสดุตกค้างและถูกตีกลับ<_>พร้อมแนบลิงก์หลอกโห้โอนชำระค่าบริการ<_>เพื่อดูดข้อมูล<_>ยังเข้ามาอย่างต่อเนื่อง<_>จึงอยากเตือนให้ประชาชนอย่าหลงเชื่อ<_>และขอให้ตรวจสอบให้แน่ใจว่าเป็นผู้ให้บริการที่ถูกต้องตามกฎหมาย<_>และควรติดต่อไปยังผู้ให้บริการที่ถูกอ้างชื่อถึงก่อนตัดสินใจโอนเงิน<_>เพื่อป้องกันการสูญเสียทรัพย์สิน”<_>ดร.เวทางค์<_>กล่าว", "สำหรับข่าวปลอมที่มีคนสนใจสูงสุด<_>10<_>อันดับระหว่างวันที่<_>17<_>-<_>23<_>มีนาคม<_>2566<_>ดังนี้", "อันดับที่<_>1<_>เรื่อง<_>ธ.ออมสินปล่อยสินเชื่อเพื่อพ่อค้าแม่ค้า<_>ผ่านเพจ<_>gsb<_>thailand<_>easy", "อันดับที่<_>2<_>เรื่อง<_>ไปรษณีย์ไทยส่ง<_>sms<_>แจ้งพัสดุถูกตีกลับ", "อันดับที่<_>3<_>เรื่อง<_>ไปรษณีย์ไทย<_>และกรมการจัดหางาน<_>เปิดรับสมัครพนักงานตรวจสอบคำสั่งซื้อ", "อันดับที่<_>4<_>เรื่อง<_>เพจ<_>mymo<_>สินเชื่อเพื่อคุณ<_>เปิดให้ยืมเงิน<_>ผ่อนเพียง<_>940<_>บาท/เดือน", "อันดับที่<_>5<_>เรื่อง<_>ฝุ่น<_>pm<_>2.5<_>มีความเสี่ยงกับโรคความดันโลหิตสูงทุกวัย<_>โดยเฉพาะในกลุ่มเด็กผู้หญิง", "อันดับที่<_>6<_>เรื่อง<_>ธ.ออมสินเปิดลงทะเบียนสินเชื่อโครงการธนาคารประชาชนผ่านเพจเฟซบุ๊ก", "อันดับที่<_>7<_>เรื่อง<_>กรมการจัดหางานรับสมัครผู้ช่วยโปรโมทตัวอย่างหนัง<_>หมดเขต<_>31<_>มี.ค.<_>66", "อันดับที่<_>8<_>เรื่อง<_>เพจเฟซบุ๊กสำนักงาน<_>ก.ล.ต.<_>ขอบคุณความคิดริเริ่มในการแจกคริปโทเคอร์เรนซี", "อันดับที่<_>9<_>เรื่อง<_>คลิปผู้โดยสารที่เดินทางจากสนามบินสุวรรณภูมิไปสนามบินโอกินาว่า<_>ถูกค้นกระเป๋าโดยสารอันดับที่<_>10<_>เรื่อง<_>แอปพลิเคชัน<_>pea<_>smart<_>plus<_>ดาวน์โหลดง่าย<_>ๆ<_>ผ่านลิงก์", "ดีอีเอส<_>ขอความร่วมมือประชาชน<_>รู้เท่าทันข่าวปลอม<_>เมื่อได้รับข้อมูล<_>ข่าวสาร<_>ผ่านโซเชียลมีเดีย<_>ควรตรวจสอบให้รอบด้านเลือกเชื่อ<_>เลือกแชร์<_>เพื่อความปลอดภัย<_>โดยทางกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ได้ติดตามความเคลื่อนไหวข้อความที่ผิดปกติในทุกช่องทางอย่างต่อเนื่อง<_>เพื่อปกป้องประชาชนจากมิจฉาชีพในทุกรูปแบบ<_>หากท่านได้รับการแจ้งข้อมูลที่ผิดปกติ<_>ผ่านเอสเอ็มเอส<_>หรือทางโทรศัพท์<_>เพื่อป้องกันความเสียหายที่จะเกิดขึ้น<_>สามารถติดตามและแจ้งเบาะแสข่าวปลอม<_>ได้ผ่านช่องทางต่าง<_>ๆ<_>ของศูนย์ต่อต้านข่าวปลอม<_>ดังนี้ไลน์@antifakenewscenter<_>เว็บไซต์<_>https://www.antifakenewscenter.com/ทวิตเตอร์https://twitter.com/afncthailand<_>และช่องทางโทรศัพท์โทรสายด่วน<_>gcc<_>1<_>ต่อ<_>87"], "sentiment": [{"label": "LABEL_0", "score": 0.9770688414573669, "len_token": 496}, {"label": "LABEL_0", "score": 0.9577896595001221, "len_token": 496}, {"label": "LABEL_0", "score": 0.9796594977378845, "len_token": 95}], "avg_score": 0.031501868666040864, "sentiment_type": "negative"}
{"date": "2023-3-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>สธ.<_>ชื่นชม<_>รพ.บ้านตาก<_>และ<_>รพ.สมเด็จพระเจ้าตากสินฯ<_>ให้บริการแบบ<_>smart<_>and<_>modernize<_>hospital<_>ดูแลประชาชนอย่างมีคุณภาพ<_>สอดคล้องตามบริบทพื้นที่", "content": ["ปลัด<_>สธ.<_>ชื่นชม<_>รพ.บ้านตาก<_>และ<_>รพ.สมเด็จพระเจ้าตากสินฯ<_>ให้บริการแบบ<_>smart<_>and<_>modernize<_>hospital<_>ดูแลประชาชนอย่างมีคุณภาพ<_>สอดคล้องตามบริบทพื้นที่", "ปลัดกระทรวงสาธารณสุข<_>ชื่นชมโรงพยาบาลบ้านตาก<_>และโรงพยาบาลสมเด็จพระเจ้าตากสินมหาราช<_>จังหวัดตาก<_>พัฒนาโรงพยาบาลเป็น<_>smart<_>and<_>modernize<_>hospital<_>ใช้เทคโนโลยีดิจิทัลในการบริหารจัดการลดภาระผู้ปฏิบัติงาน<_>เพิ่มความรวดเร็วการบริการ", "ปลัดกระทรวงสาธารณสุข<_>ชื่นชมโรงพยาบาลบ้านตาก<_>และโรงพยาบาลสมเด็จพระเจ้าตากสินมหาราช<_>จังหวัดตาก<_>พัฒนาโรงพยาบาลเป็น<_>smart<_>and<_>modernize<_>hospital<_>ใช้เทคโนโลยีดิจิทัลในการบริหารจัดการลดภาระผู้ปฏิบัติงาน<_>เพิ่มความรวดเร็วการบริการ<_>ประชาชนได้รับบริการที่มีคุณภาพ<_>ได้มาตรฐาน<_>ทันสมัย<_>พัฒนาบริการที่สอดรับกับบริบทของพื้นที่<_>และใช้สมุนไพรและบริการสุขภาพสร้างรายได้ให้ชุมชนและโรงพยาบาล", "วันนี้<_>(26<_>มีนาคม<_>2566)<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เปิดเผยว่า<_>ได้นำคณะผู้บริหาร<_>ตรวจเยี่ยมการดำเนินงานตามนโยบายของกระทรวงสาธารณสุข<_>ที่โรงพยาบาลบ้านตาก<_>และโรงพยาบาลสมเด็จพระเจ้าตากสินมหาราช<_>จังหวัดตาก<_>พบมีการพัฒนาโรงพยาบาลตามนโยบาย<_>ems<_>(environment,<_>modernization,<_>smart<_>service)<_>โดยนำเทคโนโลยีมาใช้ในการให้บริการ<_>เป็น<_>smart<_>and<_>modernize<_>hospital<_>ทำให้สะดวก<_>รวดเร็ว<_>ลดความแออัดและสร้างความประทับใจให้กับผู้รับบริการ<_>และยังพัฒนาระบบการส่งต่อทางอากาศ<_>ซึ่งมีความจำเป็นอย่างมาก<_>เนื่องจากมีสภาพภูมิประเทศเป็นป่าเขา<_>การคมนาคมยากลำบาก<_>รวมทั้งใช้จุดแข็งของพืชสมุนไพรพื้นถิ่นและการบริการด้านส่งเสริมสุขภาพ<_>มาช่วยสร้างรายได้ให้กับคนในชุมชนและสร้างรายได้ให้กับโรงพยาบาลเพิ่มขึ้นด้วย", "พญ.ธัญญารัตน์<_>สิทธิวงศ์<_>ผู้อำนวยการโรงพยาบาลบ้านตาก<_>กล่าวว่า<_>โรงพยาบาลผ่านเกณฑ์การพัฒนาตามนโยบาย<_>ems<_>ในระดับ<_>the<_>best<_>ได้รับคำชื่นชมจากผู้รับบริการอย่างต่อเนื่อง<_>การพัฒนาที่โดดเด่น<_>อาทิ<_>การติดตั้ง<_>solar<_>rooftop<_>ช่วยลดค่าไฟฟ้าได้กว่า<_>2.2<_>ล้านบาท<_>การพัฒนาความทันสมัย<_>4<_>ด้าน<_>ได้แก่<_>1)<_>smart<_>opd<_>เชื่อมต่อทุกแผนกเรียกดูข้อมูลการรักษาได้อย่างรวดเร็ว<_>เป็น<_>opd<_>paperless<_>100%,<_>แพลตฟอร์ม<_>tak-d<_>บริหารจัดการศูนย์ให้บริการคนพิการแบบเบ็ดเสร็จ<_>2)<_>smart<_>er<_>ห้องอุบัติเหตุฉุกเฉินอัจฉริยะ<_>ดูแลผู้ป่วยอุบัติเหตุฉุกเฉินอย่างรวดเร็ว<_>แพทย์ติดตามอาการผู้ป่วยได้อย่างใกล้ชิดด้วยเครื่องติดตามการทำงานของสัญญาณชีพระบบรวมศูนย์", "3)<_>smart<_>ipd<_>ยกระดับความปลอดภัยด้วยเครื่องติดตามการทำงานของสัญญาณชีพระบบรวมศูนย์<_>บันทึกเวชระเบียนด้วยระบบดิจิทัล<_>เป็น<_>ipd<_>paperless<_>เป็นโรงพยาบาลแรกของจังหวัดตาก<_>และ<_>4)<_>smart<_>health<_>promotion<_>clinic<_>บริการด้วยเทคโนโลยีที่ทันสมัย<_>เชื่อมต่อระบบสารสนเทศโรงพยาบาลแบบ<_>real-time,<_>ถ่ายภาพจอประสาทตาระบบดิจิทัลแบบไม่ต้องขยายม่านตาทั้งชนิดมือถือและตั้งโต๊ะ<_>อ่านผลด้วย<_>ai<_>เพิ่มความแม่นยำและความรวดเร็วในการตรวจ<_>นอกจากนี้<_>ยังร่วมกับสภาเกษตรกรจังหวัดตาก<_>สร้างมูลค่าเพิ่มผลผลิตพืชสมุนไพรไปสู่ผลิตภัณฑ์เพื่อสุขภาพที่มีมูลค่าสูง<_>ด้วยรถแปรรูปสมุนไพรเคลื่อนที่แปรรูปฟ้าทะลายโจร<_>และออกแบบให้รองรับกระบวนการแปรรูปและอบแห้งพริกกระเหรี่ยงเป็นพริกป่น<_>สร้างมูลค่าเพิ่มให้กับพริกกะเหรี่ยงซึ่งเป็นพืชอัตลักษณ์ในพื้นที่จังหวัดตาก<_>ภายใต้แนวคิด<_>“ปลูกพืชอัตลักษณ์<_>ทำน้อยได้มาก<_>ผลิตปลอดภัย<_>ขายได้ยั่งยืน”", "ด้าน<_>นพ.บรรเจิด<_>นนทสูติ<_>ผู้อำนวยการโรงพยาบาลสมเด็จพระเจ้าตากสินมหาราช<_>กล่าวว่า<_>โรงพยาบาลเปิดให้บริการ<_>wellness<_>center<_>เมื่อปี<_>2564<_>โดยปรับปรุงสถานที่ให้สวยงาม<_>พัฒนาระบบบริการที่ทันสมัย<_>สะดวกรวดเร็ว<_>สามารถจองแพคเกจสุขภาพได้ทางโทรศัพท์และระบบไลน์<_>เน้นการดูแลหลังการตรวจ<_>ซึ่งพบว่า<_>มีผู้รับบริการสิทธิ์ชำระเงินเองเพิ่มขึ้นจาก<_>21.8%<_>มูลค่ารายได้<_>2.9<_>ล้านบาท<_>ในปี<_>2563<_>เป็น<_>56%<_>มูลค่ารายได้<_>5.2<_>ล้านบาท<_>ในปี<_>2565<_>และยังมีระบบ<_>drive<_>thru<_>ตรวจสุขภาพโดยไม่ต้องเข้าโรงพยาบาล<_>ที่สำคัญคือ<_>ระบบการแพทย์ฉุกเฉิน<_>sky<_>doctor<_>ซึ่งพัฒนามาต่อเนื่องถึง<_>10<_>ปี<_>ช่วยลดความเหลื่อมล้ำในการเข้าถึงบริการ<_>โดยเฉพาะกลุ่มเปราะบางและผู้ที่อยู่ในพื้นที่ห่างไกล<_>โดยลำเลียงผู้ป่วยมาแล้ว<_>87<_>ราย<_>มีอัตราการเสียชีวิตที่<_>24<_>ชั่วโมง<_>ร้อยละ<_>5.7<_>อยู่ในเกณฑ์คุณภาพ<_>กลุ่มผู้ป่วยที่ถูกลำเลียง<_>3<_>อันดับแรก<_>ได้แก่<_>กลุ่มผู้ป่วยเด็กวิกฤต<_>(25.8)<_>กลุ่มผู้ป่วยฉุกเฉินทางสูตินรีเวชกรรม<_>(19.7)<_>และกลุ่มผู้ป่วยทารกแรกเกิดวิกฤต<_>(18.3)", "ทั้งนี้<_>มีแผนพัฒนาเป็นศูนย์กลางเชื่อมการบินระหว่างเขต<_>1,2<_>และ<_>3<_>เนื่องจากจังหวัดตาก<_>มีเขตติดต่อจังหวัดอื่น<_>ๆ<_>มากสุดในประเทศถึง<_>9<_>จังหวัด<_>โดยเตรียมเพิ่มเส้นทางการบินเชื่อมกับจังหวัดเพชรบูรณ์<_>กำแพงเพชร<_>และนครสวรรค์<_>ให้สำเร็จในปี<_>2567<_>พร้อมทั้งจัดการเรียนการสอนด้านการลำเลียงผู้ป่วยด้วยอากาศยาน<_>สำหรับนิสิตแพทย์เพื่อชาวชนบท<_>ผ่านโครงการ<_>tsm<_>sky<_>doctor<_>class<_>และเข้าร่วมโครงการลานจอด<_>ฮ.<_>ต่อชีวิต<_>สร้างลานจอดเฮลิคอปเตอร์ที่มีมาตรฐานสำหรับประชาชนในพื้นที่<_>เริ่มที่หมู่บ้านแม่เหว่ย<_>ตำบลท่าสองยาง<_>อำเภอท่าสองยาง<_>และวางแผนสร้างลานต่อไปที่หมู่บ้านอูมฮวม<_>ตำบลบ้านนา<_>อำเภอสามเงา<_>จังหวัดตาก", "*<_>26<_>มีนาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9853702783584595, "len_token": 496}, {"label": "LABEL_1", "score": 0.9899056553840637, "len_token": 496}, {"label": "LABEL_1", "score": 0.9568959474563599, "len_token": 239}], "avg_score": 0.9816693700880272, "sentiment_type": "positive"}
{"date": "2023-3-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจเดชาฯ<_>เดินหน้าประชุมร่วมขับเคลื่อนการดำเนินงาน<_>สถาบันยานยนต์<_>ตามนโยบาย“mind\"<_>ใช้<_>“หัว”<_>และ<_>“ใจ”<_>ปั้นอุตสาหกรรมคู่ชุมชน<_>ให้สมดุลและยั่งยืน", "content": ["ผู้ตรวจเดชาฯ<_>เดินหน้าประชุมร่วมขับเคลื่อนการดำเนินงาน<_>สถาบันยานยนต์<_>ตามนโยบาย“mind\"<_>ใช้<_>“หัว”<_>และ<_>“ใจ”<_>ปั้นอุตสาหกรรมคู่ชุมชน<_>ให้สมดุลและยั่งยืน", "ผู้ตรวจราชการกระทรวงอุตสาหกรรมเดินหน้าประชุมร่วมขับเคลื่อนการดำเนินงาน<_>สถาบันยานยนต์<_>ตามนโยบาย“mind\"<_>ใช้<_>“หัว”<_>และ<_>“ใจ”<_>ปั้นอุตสาหกรรมคู่ชุมชน<_>ให้สมดุลและยั่งยืน<_>ควบคู่กับอุตสาหกรรมสู่วิถีใหม่<_>4<_>มิติ", "เมื่อวันที่<_>23<_>มีนาคม<_>2566<_>นายเดชา<_>จาตุธนานันท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมร่วมขับเคลื่อนการดำเนินงาน<_>สถาบันยานยนต์<_>โดยมี<_>นายเกรียงศักดิ์<_>วงศ์พร้อมรัตน์<_>ผู้อำนวยการสถาบันยานยนต์<_>และคณะเจ้าหน้าที่ร่วมประชุมรายงานแนวทางการขับเคลื่อนของสถาบันที่มุ่งเน้นยกระดับการให้บริการที่เกี่ยวข้องกับศูนย์ทดสอบมาตรฐานยานยนต์<_>โดยเฉพาะอย่างยิ่งการให้บริการของศูนย์ทดสอบยานยนต์และยางล้อแห่งชาติ<_>หรือ<_>attric<_>ที่ให้บริการทดสอบอุปกรณ์และชิ้นส่วนยานยนต์<_>และยานยนต์ไฟฟ้าของไทย", "ที่ประชุมได้ร่วมหารือถึงแนวทางการพัฒนาและยกระดับสถาบันยานยนต์<_>ตามแนวทาง<_>mind<_>โดยมีเป้าหมายการดำเนินการที่ยั่งยืน<_>เพื่อเป็นหน่วยงานชั้นนำในเรื่องมาตรฐานและการทดสอบอุตสาหกรรมยานยนต์<_>และยานยนต์ไฟฟ้าของประเทศและของอาเซียน", "ในโอกาสนี้<_>ผู้ตรวจฯ<_>ได้เสนอให้สถาบันยานยนต์<_>พิจารณาศึกษาความเป็นไปได้ในการพัฒนาและส่งเสริมอุตสาหกรรมเครื่องจักรกลการเกษตร<_>โดยเฉพาะการผลิต<_>และการใช้รถตัดอ้อยและสางใบอ้อย<_>เพื่อสนองนโยบายของประเทศในการลดฝุ่น<_>pm2.5<_>อันเนื่องจากการเผาอ้อย<_>ตลอดจน<_>ศึกษาความเป็นไปได้ในการบริหารจัดการซากแบตเตอรี่ยานยนต์ไฟฟ้า<_>ตามนโยบาย<_>bcg<_>ของประเทศ"], "sentiment": [{"label": "LABEL_1", "score": 0.8543519973754883, "len_token": 337}], "avg_score": 0.8543519973754883, "sentiment_type": "positive"}
{"date": "2023-3-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจฯภาสกร<_>ลงพื้นที่ขับเคลื่อนนโยบายกระทรวงอุตสาหกรรม<_>mind<_>ใช้<_>\"หัว\"<_>และ<_>\"ใจ\"<_>ปั้นอุตสาหกรรมคู่ชุมชน", "content": ["ผู้ตรวจฯภาสกร<_>ลงพื้นที่ขับเคลื่อนนโยบายกระทรวงอุตสาหกรรม<_>mind<_>ใช้<_>\"หัว\"<_>และ<_>\"ใจ\"<_>ปั้นอุตสาหกรรมคู่ชุมชน", "ผู้ตรวจราชการกระทรวงอุตสาหกรรมลงพื้นที่ขับเคลื่อนนโยบายกระทรวงอุตสาหกรรม<_>mind<_>ใช้<_>\"หัว\"<_>และ<_>\"ใจ\"<_>ปั้นอุตสาหกรรมคู่ชุมชน", "เมื่อวันที่<_>24<_>มีนาคม<_>2566<_>เวลา<_>08.30<_>น.นายภาสกร<_>ชัยรัตน์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ลงพื้นที่ตรวจติดตามงานเขตตรวจราชการที่<_>1<_>ภาคกลางตอนบน<_>ณ<_>สำนักงานอุตสาหกรรมอ่างทอง<_>โดยมีนายบวรวิทย์<_>อัครจันทโชติ<_>อุตสาหกรรมจังหวัดอ่างทอง<_>และคณะเจ้าหน้าที่<_>ร่วมประชุมตรวจติดตามงานตามประเด็นการตรวจราชการกระทรวงอุตสาหกรรม<_>รอบที่<_>1<_>ปีงบประมาณ<_>พ.ศ.<_>2566<_>มีหน่วยงานที่เข้าร่วมประกอบด้วย<_>สภาอุตสาหกรรมจังหวัด<_>สภาหอการค้าจังหวัด<_>sme<_>d<_>bank<_>เขตฯ<_>และสาขาอ่างทอง<_>โดยผู้ตรวจฯ<_>ได้รับทราบผลการดำเนินงานปัญหาอุปสรรคต่างๆ<_>พร้อมนี้ได้รับฟังทิศทางการพัฒนาเศรษฐกิจอุตสาหกรรมของจังหวัด<_>ซึ่งยังต้องผลักดันให้ผังเมืองเปิดรองรับการพัฒนาอุตสาหกรรมแปรรูปเกษตรอุตสาหกรรมต่อเนื่อง<_>จากอ่างทองที่มีวัตถุดิบต้นทาง<_>ตลาดปลาแม่น้ำ<_>ผลิตภัณฑ์เกษตรมะม่วง<_>ลุ่มทราย<_>ไข่นกกระทา<_>สมุนไพรทางเลือก<_>สู่การแปรรูปกลางทาง<_>และพัฒนาต่อยอดส่งเสริมผลิตภัณฑ์<_>เช่น<_>ด้านบรรจุภัณฑ์<_>การตลาด<_>เป็นต้น<_>การป้องกันแก้ไขผลกระทบจากอุทกภัยภายในพื้นที่<_>ให้มีขีดความสามารถในการแข่งขันได้<_>ตามนโยบาย<_>bcg<_>การขอรับการสนับสนุนการลดใช้พลังงาน<_>ซึ่งเป็นต้นทุนหลักในการประกอบกิจการ", "ในการนี้<_>ได้ให้ข้อแนะนำในการส่งเสริมและพัฒนาอุตสาหกรรม<_>นำนโยบายท่านปลัดกระทรวงอุตสาหกรรม<_>mind<_>ใช้<_>\"หัว\"<_>และ<_>\"ใจ\"<_>ปั้นอุตสาหกรรมคู่ชุมชน<_>ขับเคลื่อนสู่เป้าหมาย<_>ภายใต้หลัก<_>\"อุตสาหกรรมดี<_>ชุมชนดี<_>หน่วยงานดี\"<_>สู่ความสำเร็จ<_>4<_>มิติ<_>(ความสำเร็จทางธุรกิจ<_>การประกอบกิจการไม่สร้างผลกระทบชุมชน<_>การดูแลสิ่งแวดล้อมตอบโจทย์ประชาคมโลก<_>และการกระจายรายได้สร้างอาชีพดีพร้อม)<_>การพัฒนาฐานข้อมูล<_>i<_>-<_>single<_>form<_>การส่งเสริมในลักษณะของ<_>focus<_>group<_>ให้ตรงกับศักยภาพและบริบทของจังหวัด<_>เชื่อมโยงการเข้าถึงแหล่งเงินทุนจากกองทุนฯ<_>หรือ<_>การให้คำปรึกษาช่วยเหลือของ<_>sme<_>d<_>bank<_>ให้ผู้ประกอบการธุรกิจเป้าหมายได้รับประโยชน์อย่างเต็มที่และยั่งยืน<_>ภายใต้ภาวะน้ำท่วมประจำปีของอ่างทอง<_>ทั้งนี้<_>ผู้ตรวจฯ<_>ได้ให้กำลังใจและขอบคุณเจ้าหน้าที่และเครือข่ายทุกภาคส่วนที่ร่วมต้อนรับและให้ข้อมูล<_>ตลอดจนการได้ช่วยกันนำนโยบายกระทรวงอุตสาหกรรมไปสู่การปฏิบัติเป็นรูปธรรม<_>ปั้นอุตสาหกรรมคู่ชุมชนต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9638341069221497, "len_token": 496}, {"label": "LABEL_1", "score": 0.985489547252655, "len_token": 65}], "avg_score": 0.9663432042866467, "sentiment_type": "positive"}
{"date": "2023-3-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>คุมเข้ม<_>ดูแลความปลอดภัยทางน้ำ", "content": ["กรมเจ้าท่า<_>คุมเข้ม<_>ดูแลความปลอดภัยทางน้ำ", "จากนโยบายรัฐบาล<_>และกระทรวงคมนาคม<_>ได้มอบหมายให้กรมเจ้าท่า<_>ดูแลความปลอดภัยและอำนวยความสะดวกให้กับพี่น้องประชาชนในการเดินทางทางน้ำทั่วประเทศ", "ศูนย์ปลอดภัยทางน้ำกรมเจ้าท่า<_>กระทรวงคมนาคม<_>ได้ตรวจสอบ<_>พร้อมสรุปรายงานสถานการณ์ทางน้ำ<_>ประจำวันที่<_>24<_>มีนาคม<_>2566<_>ประกอบด้วย<_>ส่วนกลาง<_>แม่น้ำเจ้าพระยา<_>เรือด่วนเจ้าพระยา<_>ให้บริการ<_>104<_>เที่ยว<_>ผู้โดยสาร<_>12,790<_>คน<_>เรือไฟฟ้าเจ้าพระยา<_>ให้บริการ<_>44<_>เที่ยว<_>ผู้โดยสาร<_>2,173<_>คน<_>เรือโดยสารข้ามฟาก<_>ให้บริการ<_>955<_>เที่ยว<_>ผู้โดยสาร<_>21,069<_>คน<_>เรือภัตตาคาร<_>ให้บริการ<_>20<_>เที่ยว<_>ผู้โดยสาร<_>4,102<_>คน<_>เรือโดยสารคลองแสนแสบ<_>ให้บริการ<_>168<_>เที่ยว<_>ผู้โดยสาร<_>29,024<_>คน<_>และส่วนภูมิภาคเรือโดยสาร<_>ให้บริการ<_>3,437<_>เที่ยว<_>ผู้โดยสาร<_>159,974<_>คน", "ทั้งนี้<_>จากมาตรการด้านความปลอดภัยทางน้ำ<_>กรมเจ้าท่าได้จัดเรือตรวจการณ์พร้อมเจ้าหน้าที่ออกตรวจตราความปลอดภัย<_>และอำนวยความสะดวกให้กับพี่น้องประชาชนตามท่าเรือต่างๆทั้งในแม่น้ำเจ้าพระยา<_>และคลองแสนแสบ<_>พบว่ามีผู้ใช้บริการเรือด่วนเจ้าพระยา<_>เรือไฟฟ้า<_>mine<_>smart<_>ferry<_>เรือโดยสารข้ามฟาก<_>มีปริมาณเบาบาง<_>พร้อมกันนี้ได้กำชับให้บริษัท<_>ครอบครัวขนส่ง<_>(2002)<_>จำกัด<_>เพิ่มเที่ยวเรือโดยสารคลองแสนแสบในชั่วโมงเร่งด่วน<_>เพื่อลดความหนาแน่นของผู้ใช้บริการ<_>กำชับผู้ประกอบการ<_>ต้องตรวจสอบความพร้อมของเรือโดยสาร<_>ท่าเรือโดยสาร<_>และคนประจำเรือ<_>อุปกรณ์ช่วยชีวิตก่อนออกเดินเรือ<_>ตามมาตรการความปลอดภัยที่กรมเจ้าท่ากำหนด<_>ในส่วนภูมิภาคเขต<_>1<_>-<_>7<_>มีการจัดตั้งจุดอำนวยความสะดวก<_>พร้อมจัดเจ้าหน้าที่เพื่อให้บริการประชาชนและนักท่องเที่ยวที่มาใช้บริการตามท่าเรือต่างๆ<_>ตรวจสอบความพร้อมของเรือโดยสาร<_>ท่าเรือโดยสาร<_>และคนประจำเรือ<_>รวมทั้งอุปกรณ์ช่วยชีวิตต่างๆ<_>ก่อนออกเดินเรือ<_>รวมทั้งประชาสัมพันธ์ให้ผู้ควบคุมเรือคอยติดตามรายงานสภาพอากาศจากกรมอุตุนิยมวิทยาอย่างใกล้ชิด<_>หากพบเห็นเหตุการณ์ความไม่ปลอดภัยทางน้ำ<_>โทรสายด่วนกรมเจ้าท่า<_>1199<_>ได้ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_0", "score": 0.618427038192749, "len_token": 480}], "avg_score": 0.381572961807251, "sentiment_type": "negative"}
{"date": "2023-3-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจทาวันฯ<_>ลงพื้นที่ติดตาม<_>และให้คำแนะนำในการรักษามาตรฐานการให้บริการ<_>และยกระดับผู้ประกอบการ<_>sme<_>ที่ได้รับรองมาตรฐานอุตสาหกรรมเอส<_>ในพื้นที่จ.ระนอง", "content": ["ผู้ตรวจทาวันฯ<_>ลงพื้นที่ติดตาม<_>และให้คำแนะนำในการรักษามาตรฐานการให้บริการ<_>และยกระดับผู้ประกอบการ<_>sme<_>ที่ได้รับรองมาตรฐานอุตสาหกรรมเอส<_>ในพื้นที่จ.ระนอง", "ผู้ตรวจราชการกระทรวงอุตสาหกรรมลงพื้นที่ติดตาม<_>และให้คำแนะนำในการรักษามาตรฐานการให้บริการ<_>และยกระดับผู้ประกอบการ<_>sme<_>ที่ได้รับรองมาตรฐานอุตสาหกรรมเอส<_>ในพื้นที่จังหวัดระนอง", "เมื่อวันที่<_>24<_>มีนาคม<_>2566<_>เวลา<_>10.00<_>น.<_>นายทาวัน<_>ทวีถาวรสวัสดิ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>พร้อมคณะ<_>ลงพื้นที่ติดตามและเยี่ยมชม<_>บริษัท<_>ฮงลี่<_>ปิโตรเลียม<_>จำกัด<_>(สาขา<_>1)<_>และ<_>ร้านกาแฟ<_>168<_>café<_>ตำบลบางริ้น<_>อำเภอเมืองระนอง<_>จังหวัดระนอง<_>ซึ่งเป็นสถานีบริการน้ำมัน<_>และร้านกาแฟที่ได้รับรอง<_>มอก.เอส<_>โดย<_>168<_>café<_>เป็นร้านกาแฟ<_>ที่ตั้งอยู่ภายในสถานีบริการน้ำมัน<_>shell<_>ซึ่งผู้บริหารบริษัทฯ<_>มีวิสัยทัศน์ในการสร้างรายได้<_>สร้างอาชีพให้กับตำบล<_>คนท้องถิ่น<_>โดย<_>168<_>café<_>ให้บริการในส่วนของเครื่องดื่มและเบเกอรี่<_>โดยการนำผลไม้ท้องถิ่นตามฤดูกาลมารังสรรค์เป็นเมนูต่างๆ<_>มากมาย<_>อาทิเช่น<_>เสาวรสสมูทตี้<_>กาแฟ<_>ชาและนมใส่กาหยู<_>(มะม่วงหิมพานต์)<_>ซึ่งเป็นของฝากประจำท้องถิ่น<_>รวมถึงบุคลากรและพนักงานของร้านกาแฟ<_>และสถานีบริการน้ำมัน<_>เป็นคนในชุมชน<_>เกิดการสร้างอาชีพใหม่ให้กับคนในพื้นที่<_>ทั้งนี้<_>ผู้ตรวจราชการ<_>ได้ให้คำแนะนำในการรักษามาตรฐานการให้บริการ<_>และการพัฒนาศักยภาพของผู้ประกอบการให้มีความเข้มแข็ง<_>การยกระดับการให้บริการเพื่อตอบโจทย์ผู้บริโภคยุคใหม่<_>อันจะเป็นการสร้างความเชื่อมั่นให้แก่ผู้บริโภคต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9735775589942932, "len_token": 364}], "avg_score": 0.9735775589942932, "sentiment_type": "positive"}
{"date": "2023-3-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>คุมเข้มความปลอดภัยทางน้ำ<_>กำชับสวมชูชีพทุกครั้ง<_>เรือและอุปกรณ์ประจำเรือต้องพร้อมใช้งานตลอดเวลา", "content": ["กรมเจ้าท่า<_>คุมเข้มความปลอดภัยทางน้ำ<_>กำชับสวมชูชีพทุกครั้ง<_>เรือและอุปกรณ์ประจำเรือต้องพร้อมใช้งานตลอดเวลา", "กรมเจ้าท่า<_>คุมเข้มความปลอดภัยทางน้ำ<_>สวมชูชีพทุกครั้ง<_>เรือและอุปกรณ์ประจำเรือ<_>ต้องพร้อมใช้งานตลอดเวลา", "จากนโยบายรัฐบาล<_>และกระทรวงคมนาคม<_>ได้มอบหมายให้กรมเจ้าท่า<_>ควบคุม<_>กำกับดูแลความปลอดภัยทางน้ำทั่วประเทศ", "สำนักงานเจ้าท่าภูมิภาค<_>สาขาชุมพร<_>จัดเจ้าหน้าที่กำกับดูแลความปลอดภัย<_>ประจำท่าเทียบเรือเฟอร์รี่ลมพระยา<_>และเรือนำเที่ยวเส้นทางจากท่าเรือบ้านทุ่งมหา<_>ไปยังเกาะร้านเป็ดร้านไก่<_>จังหวัดชุมพร<_>มีเรือให้บริการจำนวน<_>10<_>ลำ<_>มีจำนวนผู้โดยสารทั้งชาวไทยและชาวต่างชาติ<_>เป็นจำนวนมาก<_>โดยเจ้าหน้าที่กรมเจ้าท่า<_>ได้ช่วยอำนวยความสะดวกแก่ประชาชน<_>นักท่องเที่ยว<_>พร้อมดูแลความปลอดภัยบริเวณท่าเทียบเรือ<_>กำชับให้เจ้าของเรือ<_>ผู้ควบคุมเรือ<_>ตรวจสภาพอุปกรณ์ประจำเรือ<_>แพชูชีพ<_>พวงชูชีพ<_>เสื้อชูชีพ<_>ให้พร้อมใช้งานอยู่ตลอดเวลา<_>และห้ามบรรทุกผู้โดยสารเกินกว่าที่ได้รับอนุญาต<_>ปฏิบัติตามกฎหมายอย่างเคร่งครัด<_>โดยขอให้ผู้ประกอบการและผู้ควบคุมเรือคอยติดตามข้อมูลข่าวสารสภาพอากาศ<_>ข่าวพยากรณ์อากาศ<_>ก่อนการเดินเรือทุกครั้ง<_>หากพบเห็นความไม่ปลอดภัยทางน้ำ<_>สามารถแจ้งสายด่วนกรมเจ้าท่า<_>1199<_>ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_0", "score": 0.7895276546478271, "len_token": 257}], "avg_score": 0.21047234535217285, "sentiment_type": "negative"}
{"date": "2023-3-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>บูรณาการร่วมค้นหาพบร่างผู้สูญหายแล้ว<_>จากเหตุเรือประมงโดนกันกับเรือบรรทุกน้ำมัน<_>บริเวณทะเล<_>จังหวัดชุมพร", "content": ["กรมเจ้าท่า<_>บูรณาการร่วมค้นหาพบร่างผู้สูญหายแล้ว<_>จากเหตุเรือประมงโดนกันกับเรือบรรทุกน้ำมัน<_>บริเวณทะเล<_>จังหวัดชุมพร", "กรมเจ้าท่า<_>บูรณาการร่วมค้นหา<_>พบร่างผู้สูญหาย<_>จากเหตุเรือประมงโดนกันกับเรือบรรทุกน้ำมัน<_>บริเวณทะเล<_>จังหวัดชุมพร", "จากนโยบายรัฐบาล<_>และกระทรวงคมนาคม<_>ได้มอบหมายให้กรมเจ้าท่า<_>ควบคุม<_>กำกับดูแลความปลอดภัยทางน้ำทั่วประเทศ", "จากกรณีเหตุโดนกันเมื่อวันที่<_>21<_>มีนาคม<_>2566<_>ระหว่างเรือประมงชื่อทะเลนำโชค<_>8<_>ทะเบียนเรือหมายเลข<_>584204136<_>ทะเบียนยังไม่ขาดอายุการใช้งาน<_>ประเภทเรือกลประมงทะเลชั้น<_>1<_>ซึ่งผู้ควบคุมเรือให้การว่าขณะเรือจอดทิ้งสมอ<_>ได้เกิดเหตุโดนกันกับเรือบรรทุกน้ำมันชื่อโอเชี่ยนมารีน<_>ทะเบียนเรือ<_>378400015<_>ทะเบียนยังไม่ขาดอายุการใช้งาน<_>บริเวณห่างจากฝั่งอำเภอหลังสวนประมาณ<_>20<_>ไมล์ทะเล<_>โดยเรือประมงมีผู้ควบคุมเรือ<_>และลูกเรือ<_>รวม<_>5<_>ราย<_>ได้รับการช่วยเหลือปลอดภัย<_>จำนวน<_>3<_>ราย<_>เสียชีวิตพบร่างแล้ว<_>1<_>ราย<_>เสียชีวิตอยู่ระหว่างค้นหาร่าง<_>1<_>ราย", "ทั้งนี้<_>ในวันนี้<_>26<_>มีนาคม<_>2566<_>เวลาประมาณ<_>10.30<_>น.<_>หน่วยกู้ภัยสมาคมพุทธประทีปหลังสวน<_>ได้ดำเนินการค้นหาจนพบร่างผู้สูญหายแล้ว<_>พร้อมทำการเก็บกู้ร่าง<_>เป็นที่เรียบร้อย<_>ตรวจสอบเบื้องต้นพบว่าเป็นเพศชาย<_>ใส่เสื้อสีแดง<_>ไม่มีศีรษะ<_>คาดว่าเป็นลูกเรือประมงทะเลนำโชค<_>8<_>ซึ่งถือเป็นร่างสุดท้ายที่ได้ทำการค้นหา<_>จนพบ<_>เบื้องต้นหน่วยกู้ภัยฯ<_>จะนำร่างผู้ประสบเหตุ<_>ขึ้นที่ท่าเทียบเรือประมงปากน้ำหลังสวน<_>เพื่อส่งมอบให้กับอำเภอหลังสวนและหน่วยงานที่เกี่ยวข้องเพื่อดำเนินการตามกฎหมายต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.6558120250701904, "len_token": 369}], "avg_score": 0.34418797492980957, "sentiment_type": "negative"}
{"date": "2023-3-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจทาวันฯ<_>ลงพื้นที่ภูเก็ต<_>ตรวจราชการรอบ<_>1<_>พร้อมร่วมกันขับเคลื่อนนโยบาย<_>mind<_>“ปั้นอุตสาหกรรมคู่ชุมชน”", "content": ["ผู้ตรวจทาวันฯ<_>ลงพื้นที่ภูเก็ต<_>ตรวจราชการรอบ<_>1<_>พร้อมร่วมกันขับเคลื่อนนโยบาย<_>mind<_>“ปั้นอุตสาหกรรมคู่ชุมชน”", "ผู้ตรวจราชการกระทวงอุตสาหกรรมลงพื้นที่ภูเก็ต<_>ตรวจราชการรอบ<_>1<_>เน้นส่งเสริมและพัฒนาผู้ประกอบการต่อยอดการผลิตและบริการให้มีมาตรฐานรองรับการท่องเที่ยว<_>พร้อมร่วมกันขับเคลื่อนนโยบาย<_>mind<_>“ปั้นอุตสาหกรรมคู่ชุมชน”", "เมื่อวันที่<_>20<_>มีนาคม<_>2566<_>เวลา<_>13.00<_>น.<_>นายทาวัน<_>ทวีถาวรสวัสดิ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ลงพื้นที่จังหวัดภูเก็ตตรวจติดตามการปฏิบัติงานตามแผนการตรวจราชการกรณีปกติ<_>รอบที่<_>1<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>โดยมี<_>นายชัยกมล<_>พรหมทอง<_>อุตสาหกรรมจังหวัดภูเก็ต<_>พร้อมด้วยเจ้าหน้าที่<_>เข้าร่วมประชุมรับการตรวจราชการพร้อมรับมอบนโยบายในการปฏิบัติงานและให้ข้อเสนอแนะการปฏิบัติงานจากการตรวจราชการ<_>ดังนี้", "1.<_>การตรวจกำกับดูแลโรงงานอุตสาหกรรม<_>เน้นย้ำให้ตรวจติดตาม<_>เร่งรัดการแจ้งประกอบโรงงานอุตสาหกรรมและตรวจกำกับดูแล<_>โรงงานอุตสาหกรรมที่มีความเสี่ยงจะเกิดผล<_>กระทบสิ่งแวดล้อม<_>ความปลอดภัย<_>จากการประกอบกิจการ<_>เพื่อไม่ให้เกิดผลกระทบต่อชุมชนโดยรอบโรงงานพร้อมให้คำปรึกษาแนะนำแก่ผู้ประกอบการหากมีปัญหาอุปสรรคในการประกอบธุรกิจในพื้นที่", "2.<_>การพิจารณาอนุมัติ<_>อนุญาต<_>ให้เป็นไปตามกระบวนการและตามที่กฎหมายกำหนด", "3.การบริหารจัดการกากอุตสาหกรรมให้ถูกต้องตามกฎหมาย<_>โดยเน้นย้ำ<_>หากผู้ประกอบการมีปัญหาอุปสรรคในการดำเนินธุรกิจให้<_>สำนักงานอุตสาหกรรมให้คำปรึกษาและช่วยเหลือผู้ประกอบการอย่างเต็มที่", "4.<_>เนื่องด้วยจังหวัดภูเก็ตเป็นแหล่งท่องเที่ยวชื่อดังระดับโลก<_>มีนักท่องเที่ยวเดินทางมาท่องเที่ยวปีละมากกว่า<_>2-3<_>ล้านคน<_>เห็นควรส่งเสริมและพัฒนาผู้ประกอบการที่ได้การรับรองมาตรฐานผลิตภัณฑ์ชุมชน<_>(มผช)<_>และมาตรฐานอุตสาหกรรม<_>เอส<_>(มอก.เอส)<_>เพื่อให้ผู้ประกอบการสามารถต่อยอดในการผลิตสินค้าและบริการ<_>สร้างรายได้ให้ผู้ประกอบการและวิสาหกิจชุมชนมากขึ้น", "5.เร่งรัดให้ประชาสัมพันธ์<_>เชิญชวนให้ผู้ประกอบกิจการโรงงานสมัครเข้ารับการรับรองอุตสาหกรรมสีเขียวในระดับที่สูงขึ้น<_>เช่นจากระดับ<_>1<_>สู่<_>ระดับ<_>2<_>จากระดับ<_>2<_>สู่<_>3<_>เป็นต้น<_>เพื่อตอบโจทย์การรักษาสิ่งแวดล้อมและลดการปล่อย<_>co2<_>ที่ิอาจจะก่อให้เกิดผลกระทบต่อชุมชน<_>สังคม<_>โดยรอบโรงงาน<_>พร้อมได้ให้กำลังใจในการปฏิบัติงานกับเจ้าหน้าที่สำนักงานฯ<_>ร่วมทำงานกันเป็นทีม<_>พร้อมทั้งบูรณาการการทำงานทั้งภายในและภายนอกสำนักงานฯ<_>เพื่อให้เกิดประสิทธิภาพประสิทธิผลในการปฏิบัติงานแก่ผู้ประกอบการ<_>และประชาชนต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9100431203842163, "len_token": 496}, {"label": "LABEL_1", "score": 0.7150302529335022, "len_token": 7}], "avg_score": 0.9073292236204886, "sentiment_type": "positive"}
{"date": "2023-3-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หน.ผู้ตรวจราชการฯ<_>ก.อุตฯ<_>ลงพื้นที่ชลบุรี<_>จับมือสถานประกอบการร่วมขับเคลื่อนอุตฯ<_>วิถีใหม่ใน<_>4<_>มิติ<_>เพื่อการอยู่ด้วยกันอย่างยั่งยืนระหว่างชุมชนและโรงงาน", "content": ["หน.ผู้ตรวจราชการฯ<_>ก.อุตฯ<_>ลงพื้นที่ชลบุรี<_>จับมือสถานประกอบการร่วมขับเคลื่อนอุตฯ<_>วิถีใหม่ใน<_>4<_>มิติ<_>เพื่อการอยู่ด้วยกันอย่างยั่งยืนระหว่างชุมชนและโรงงาน", "หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรมลงพื้นที่ชลบุรี<_>จับมือสถานประกอบการร่วมขับเคลื่อนอุตสาหกรรมวิถีใหม่ใน<_>4<_>มิติ<_>เพื่อการอยู่ด้วยกันอย่างยั่งยืนระหว่างชุมชนและโรงงาน", "เมื่อวันที่<_>21<_>มีนาคม<_>2566<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>พร้อมด้วยนางสาวอังศุมาลิน<_>ฉัตรสุวรรณวารี<_>อุตสาหกรรมจังหวัดชลบุรี<_>และเจ้าหน้าที่เยี่ยมชม<_>บริษัท<_>อาหารสยาม<_>(1513)<_>จำกัด<_>ตั้งอยู่ที่<_>อ.บ้านบึง<_>จ.ชลบุรี<_>บริษัทฯ<_>เป็นผู้ผลิตสับปะรดกระป๋อง<_>(ผลิตจากสับปะรดพันธุ์ปัตตาเวีย)<_>กำลังการผลิต<_>250,000<_>ตันต่อปี<_>โดยกระบวนการผลิตของโรงงาน<_>คือ<_>รับสับปะรดจากเกษตรกรหรือผู้รวบรวม<_>นำมาล้างน้ำ<_>คัดขนาดแล้วเข้าเครื่องปอกสับปะรด<_>หลังจากนั้นจะตัดแต่งตามขนาดที่กำหนด<_>บรรจุกระป๋องแล้วไปเข้ากระบวนการพาสเจอร์ไรซ์<_>ต่อด้วยทำให้เย็น<_>รวมถึงตรวจสอบคุณภาพของการบรรจุกระป๋อง<_>การติดฉลาก<_>ขึ้นเรียงบนพาเลทเพื่อส่งจำหน่ายต่อไป<_>นอกจากนี้<_>บริษัทยังมีการผลิตน้ำสับปะรดเข้มข้นแบบ<_>uht<_>บรรจุถุงและบรรจุกระป๋องพร้อมดื่มอีกด้วย", "ทั้งนี้<_>โรงงานได้รับรางวัล<_>csr<_>con<_>เมื่อปี<_>2019<_>โดยมีการทำกิจกรรมต่างๆ<_>กับชุมชนโดยรอบโรงงาน<_>อาทิ<_>การติดตั้งวงจรปิดระบบดิจิทัลให้กับชุมชนหมู่บ้านตาลดำ<_>โครงการรับซื้อผลผลิตการเกษตรจากโรงเรียนบ้านตาลดำ<_>โครงการปรับปรุงสนามเด็กเล่นบ้านตาลดำ<_>โครงการจะนอนแล้วแปรรูปอาหารเพื่อการจัดจำหน่ายโดยวิสาหกิจชุมชนบ้านเพาะรัก<_>(ซึ่งบริษัทได้สนับสนุนอุปกรณ์ในการผลิตและการอบเห็ดสำหรับการแปรรูปเป็นน้ำพริกหรืออื่น<_>ๆ)<_>และได้ทำกิจกรรมตามประเพณีร่วมกับชุมชนโดยรอบโรงงาน", "สุดท้ายนี้<_>หน.ผู้ตรวจฯ<_>ได้ถ่ายทอดนโยบาย<_>mind<_>ของท่านปลัดกระทรวงอุตสาหกรรมเพื่อมุ่งหวังให้โรงงานประกอบกิจการให้เข้าสู่การขับเคลื่อนอุตสาหกรรมวิถีใหม่ใน<_>4<_>มิติ<_>ทั้งความสำเร็จทางธุรกิจ<_>การใส่ใจสังคมและชุมชนโดยรอบโรงงาน<_>มุ่งเน้นการประกอบการดูแลเอาใจใส่สิ่งแวดล้อมที่ตอบโจทย์ของไทยและประชาคมโลก<_>และสุดท้ายคือการมุ่งเน้นการกระจายรายได้ให้แก่ประชาชน<_>และมีชีวิตความเป็นอยู่ที่ดีขึ้น<_>เน้น<_>“การสร้างงาน<_>สร้างอาชีพ”<_>ก่อให้เกิดการประกอบกิจการโรงงานวิถีใหม่ภายใต้แนวคิด<_>“ปั้นอุตสาหกรรมคู่ชุมชน”<_>เพื่อการอยู่ด้วยกันอย่างยั่งยืนระหว่างชุมชนและโรงงาน"], "sentiment": [{"label": "LABEL_1", "score": 0.9831543564796448, "len_token": 496}, {"label": "LABEL_1", "score": 0.993047297000885, "len_token": 23}], "avg_score": 0.9835927719555378, "sentiment_type": "positive"}
{"date": "2023-3-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจทาวันฯ<_>ลงพื้นที่เยี่ยมชมสถานประกอบการโรงถลุงแร่ดีบุกแห่งเดียวของไทย<_>พร้อมให้คำแนะนำเพื่อยกระดับการพัฒนาสู่การเป็นอุตสาหกรรมสีเขียว<_>ระดับ<_>4", "content": ["ผู้ตรวจทาวันฯ<_>ลงพื้นที่เยี่ยมชมสถานประกอบการโรงถลุงแร่ดีบุกแห่งเดียวของไทย<_>พร้อมให้คำแนะนำเพื่อยกระดับการพัฒนาสู่การเป็นอุตสาหกรรมสีเขียว<_>ระดับ<_>4", "ผู้ตรวจราชการกระทรวงอุตสาหกรรมลงพื้นที่เยี่ยมชมสถานประกอบการโรงถลุงแร่ดีบุกแห่งเดียวของไทย<_>พร้อมให้คำแนะนำเพื่อยกระดับการพัฒนาสู่การเป็นอุตสาหกรรมสีเขียว<_>ระดับ<_>4", "เมื่อวันที่<_>21<_>มีนาคม<_>2566<_>เวลา<_>13.30<_>น.<_>นายทาวัน<_>ทวีถาวรสวัสดิ์<_>ผู้ตรวจกระทรวงอุตสาหกรรม<_>พร้อมคณะลงพื้นที่ตรวจเยี่ยมให้คำปรึกษา<_>บริษัท<_>ไทยแลนด์สเมลติ้งแอนด์รีไฟนิ่ง<_>จำกัด<_>ตำบลวิชิต<_>อำเภอเมืองภูเก็ต<_>จังหวัดภูเก็ต<_>ปัจจุบันบริษัทมุ่งเน้นพัฒนาสู่การเป็นอุตสาหกรรมสีเขียว<_>ระดับ<_>4<_>(วัฒนธรรมสีเขียว)<_>ทั้งนี้<_>ผู้ตรวจราชการได้แนะนำในจัดกิจกรรม<_>csr<_>เพื่อแสดงความรับผิดชอบต่อสังคมและสิ่งแวดล้อม<_>โดยมุ่งเน้นการปฏิบัติงานอย่างรับผิดชอบต่อชุมชน<_>ส่งเสริมและสนับสนุนให้บุคลากรของบริษัททุกระดับมีส่วนร่วมพัฒนาชุมชน<_>ทั้งด้านอาชีพ<_>การจ้างงาน<_>การฝึกทักษะ<_>การศึกษา<_>วัฒนธรรม<_>และสุขภาพทางสังคมของชุมชน<_>รวมทั้งการบริหารจัดการสิ่งแวดล้อมและการใช้ทรัพยากรอย่างยั่งยืน", "นอกจากนี้<_>บริษัท<_>ได้กล่าวถึงประเด็นปัญหาที่ประสบ<_>คือ<_>การกำหนดพื้นที่และมาตรการคุ้มครองสิ่งแวดล้อมในบริเวณพื้นที่จังหวัดภูเก็ต<_>พ.ศ.2560<_>ของกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ว่าส่งผลกระทบต่อการขยายพื้นที่โรงงาน<_>ขณะเดียวกัน<_>การตรวจสอบการนำเข้า<_>ส่งออก<_>รับซื้อ<_>แลกเปลี่ยนแร่ในเชิงรุก<_>โดยองค์กรสนับสนุนการจัดซื้อแร่อย่างมีความรับผิดชอบอย่าง<_>rmi<_>the<_>responsible<_>minerals<_>initiative)<_>และการใช้มาตรฐานในการกำหนดกระบวนการตรวจสอบ<_>(oecd<_>guidance)<_>เพื่อตรวจสอบสถานะแร่ว่าปลอดจากความขัดแย้งหรือไม่<_>ส่งผลกระทบต่อการผลิต<_>ผลิตภัณฑ์ดีบุกประเภทต่าง<_>ๆ<_>รวมทั้งได้ให้คำแนะนำแนวทางการป้องกันปัญหาว่า<_>อาจทำได้โดยแสวงหาความร่วมมือจากแหล่งจัดหาแร่<_>เพื่อดำเนินมาตรการระบุแหล่งแร่<_>และสนับสนุนการใช้แหล่งแร่ที่เป็นไปตามข้อกำหนด<_>พร้อมทั้งเห็นควรตรวจสอบสถานะแร่โดยผู้เชี่ยวชาญต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.584976851940155, "len_token": 420}], "avg_score": 0.41502314805984497, "sentiment_type": "negative"}
{"date": "2023-3-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หัวหน้าผู้ตรวจฯ<_>ก.อุตฯ<_>ลงพื้นที่ฉะเชิงเทราตรวจราชการรอบ<_>1<_>เน้นย้ำนโยบาย<_>mind<_>“ใช้หัวและใจ”<_>ขับเคลื่อนแผนงานปี<_>2566<_>มุ่งยกระดับ“ปั้นอุตสาหกรรมคู่ชุมชน", "content": ["หัวหน้าผู้ตรวจฯ<_>ก.อุตฯ<_>ลงพื้นที่ฉะเชิงเทราตรวจราชการรอบ<_>1<_>เน้นย้ำนโยบาย<_>mind<_>“ใช้หัวและใจ”<_>ขับเคลื่อนแผนงานปี<_>2566<_>มุ่งยกระดับ“ปั้นอุตสาหกรรมคู่ชุมชน", "หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรมลงพื้นที่ฉะเชิงเทราตรวจราชการรอบ<_>1<_>เน้นย้ำนโยบาย<_>mind<_>“ใช้หัวและใจ”<_>ขับเคลื่อนแผนงานปี<_>2566<_>มุ่งยกระดับ<_>“ปั้นอุตสาหกรรมคู่ชุมชน”<_>พร้อมรับฟังปัญหาอุปสรรค<_>ข้อเสนอแนะแนวทางการบูรณาการการทำงานระหว่างหน่วยงานในพื้นที่", "เมื่อวันที่<_>22<_>มีนาคม<_>2566<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ลงพื้นที่จังหวัดฉะเชิงเทรา<_>ตรวจราชการกรณีปกติ<_>รอบที่<_>1<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>โดยมีนายสมชาย<_>เถื่อนสุวรรณ<_>อุตสาหกรรมจังหวัดฉะเชิงเทรา<_>พร้อมด้วยเจ้าหน้าที่<_>เข้าร่วมประชุมรับการตรวจราชการพร้อมรับมอบนโยบายในการปฏิบัติงาน", "โดย<_>หน.ผู้ตรวจฯ<_>ได้ถ่ายทอดและเน้นย้ำนโยบาย<_>mind<_>“ใช้หัวและใจ”<_>ขับเคลื่อนแผนงานปี<_>2566<_>มุ่งยกระดับ<_>“ปั้นอุตสาหกรรมคู่ชุมชน”<_>4<_>มิติ<_>คือ<_>1)<_>ความสำเร็จทางธุรกิจ<_>การปรับธุรกิจให้เหมาะสมกับโลกอนาคต<_>2)<_>การดูแลสังคมโดยรอบโรงงานอุตสาหกรรม<_>ทั้งยามปกติและเมื่อเกิดวิกฤต3)<_>การดูแลรักษาสิ่งแวดล้อมที่ตอบโจทย์ไทยและประชาคมโลก<_>4)<_>การกระจายรายได้ให้แก่ประชาชน<_>และมีชีวิตความเป็นอยู่ที่ดีขึ้น<_>เน้น<_>“การสร้างงาน<_>สร้างอาชีพ”<_>และกระตุ้นผู้ประกอบการให้ดำเนินธุรกิจเพื่อสังคม<_>(social<_>enterprise<_>:<_>se)<_>ทำงานร่วมกับชุมชน<_>และเครือข่ายเพื่อพัฒนาคุณภาพชีวิตให้ประชาชนในพื้นที่อย่างจริงจัง<_>ซึ่งเป้าหมายของนโยบายมุ่งเน้นให้สำนักงานอุตสาหกรรมจังหวัด<_>(สอจ)<_>ใช้<_>mind<_>“ใช้หัวและใจ”<_>ทำงานให้บรรลุเป้าหมายโดย<_>“ปั้นอุตสาหกรรมคู่ชุมชน”<_>เน้นย้ำให้ทุกโรงงานในพื้นที่ดำเนินงานอย่างมีประสิทธิภาพตอบโจทย์การทำงานมุ่งสู่ความสำเร็จทั้ง<_>4<_>มิติ", "โดยที่<_>หน.ผู้ตรวจฯ<_>ได้ให้ข้อเสนอแนะการตรวจราชการ<_>ดังนี้", "1.<_>การตรวจกำกับดูแลโรงงานอุตสาหกรรมและเหมืองแร่<_>เน้นย้ำให้เร่งรัดการตรวจกำกับดูแล<_>โรงงานอุตสาหกรรมที่มีน้ำเสีย<_>มลพิษทางอากาศ<_>โรงงานอุตสาหกรรมและเหมืองแร่ที่มีความเสี่ยงจะเกิดผลกระทบสิ่งแวดล้อมจากการประกอบกิจการ<_>ให้ปฏิบัติตามกฎหมาย<_>(ซึ่งต้องการให้มีการตรวจกำกับ<_>100%<_>ของโรงงานในพื้นที่)<_>เพื่อป้องกันปัญหาข้อร้องเรียนของผลกระทบที่เกิดจากประกอบการของโรงงานต่อชุมชนโดยรอบโรงงาน<_>พร้อมให้คำปรึกษาแนะนำแก่ผู้ประกอบการหากมีปัญหาอุปสรรคในการประกอบธุรกิจในพื้นที่", "2.<_>เน้นย้ำให้<_>สอจ.<_>เตรียมการสำรวจและคัดเลือก<_>สถานประกอบการเป้าหมาย<_>เพื่อกรอกข้อมูลลงในระบบ<_>i-single<_>form<_>พร้อมทั้งมอบหมายเจ้าหน้าที่ให้ศึกษาการใช้งานระบบ<_>i-single<_>form<_>ให้มีความชำนาญ<_>พร้อมสำหรับการเป็นที่ปรึกษาให้ความรู้การใช้งานระบบฯ<_>ต่อสถานประกอบการในพื้นที่", "3.<_>การรับรองอุตสาหกรรมสีเขียว<_>(gi)<_>เน้นย้ำให้เร่งประชาสัมพันธ์<_>ชี้แจงถึงความสำคัญของการเข้าร่วมโครงการพร้อมเชิญชวนสมัครเข้าร่วมโครงการฯ<_>พร้อมเตรียมยกระดับการขอรับรองอุตสาหกรรมสีเขียวให้ผู้ประกอบการต่อไป", "4.<_>การคัดเลือกกลุ่มเป้าหมาย<_>(กลุ่มเกษตรกร<_>หรือกลุ่มวิสาหกิจชุมชน<_>หรือกลุ่มสมาชิกสหกรณ์การเกษตร)<_>เข้าร่วมโครงการ<_>opoai-c<_>ควรมุ่งเน้นส่งเสริมกลุ่มเป้าหมายที่อยู่ในบริเวณที่ได้รับผลกระทบจากการประกอบกิจการโรงงานหรือสุ่มเสี่ยงจะได้รับผลกระทบจากการประกอบกิจการโรงงาน<_>เพื่อลดผลกระทบจากเรื่องร้องเรียนและสร้างภาพลักษณ์ที่ดีต่อโรงงานอุตสาหกรรม<_>พร้อมทั้งประสานความร่วมมือระหว่างโรงงานกับชุมชนที่ได้รับการพัฒนาจากโครงการเพื่อให้สามารถอยู่ร่วมกันได้อย่างยั่งยืน", "5.<_>การเน้นย้ำให้<_>สอจ.<_>ประชาสัมพันธ์<_>พร้อมช่วยคัดเลือกและเสนอรายชื่อโรงงานในพื้นที่<_>ที่มีการประกอบการที่ดีเป็นแบบอย่างได้<_>มีการดำเนินงานครบ<_>4<_>มิติตามนโยบายของ<_>อก.<_>(อย่างน้อย<_>5<_>สถานประกอบการ)<_>เพื่อเข้าร่วมกิจกรรมคัดเลือกรางวัลอุตสาหกรรมดีเด่นและอุตสาหกรรมยอดเยี่ยมของกระทรวงอุตสาหกรรม", "6.<_>เน้นย้ำให้<_>สอจ.<_>ที่ต้องการงบลงทุน<_>(กรณีซ่อมแซม/สร้างบ้านพัก<_>ซ่อมแซม/สร้างสำนักงาน)<_>ขอให้จัดทำเอกสารคำของบประมาณให้ครบถ้วนตามหลักเกณฑ์การของบประมาณตามที่สำนักงบประมาณได้กำหนดไว้", "พร้อมนี้<_>ได้ร่วมประชุมชี้แจงการดำเนินการขับเคลื่อนนโยบายสำคัญของรัฐบาล<_>กระทรวงอุตสาหกรรม<_>ด้วยการปรับการดำเนินการของโรงงานอุตสาหกรรมสู่การขับเคลื่อนอุตสาหกรรมวิถีใหม่ใน<_>4<_>มิติ<_>อย่างสมดุลและยั่งยืน<_>สร้างการประกอบกิจการโรงงานวิถีใหม่ภายใต้แนวคิด<_>“ปั้นอุตสาหกรรมคู่ชุมชน”<_>ตามนโยบายท่านปลัดกระทรวงอุตสาหกรรม<_>และขอความร่วมมือจากตัวแทนภาคเอกชนร่วมประชาสัมพันธ์นโยบายให้กับภาคีเครือข่ายรับทราบโดยทั่วกัน<_>พร้อมทั้งรับฟังปัญหาอุปสรรค<_>ข้อเสนอแนะ<_>การบูรณาการการทำงานระหว่างหน่วยงานในพื้นที่จากหน่วยงานต่างๆ<_>ได้แก่<_>สภาอุตสาหกรรมจังหวัดฉะเชิงเทรา<_>(นายไพฑูรย์<_>ตระการศักดิกุล<_>รองประธานสภาอุตสาหกรรมจังหวัดฉะเชิงเทรา)<_>หอการค้าจังหวัดฉะเชิงเทรา<_>(นายจอมพงษ์<_>ชูทับทิม<_>รองประธานหอการค้าจังหวัดฉะเชิงเทรา)<_>และธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(นายฉัตรชัย<_>สังข์เจริญ<_>ผู้จัดการธนาคารฯ<_>สาขาฉะเชิงเทรา)<_>ร่วมหารือในหัวข้อการดำเนินงานของภาคอุตสาหกรรมในพื้นที่โดยเน้นสร้างความร่วมมือของภาคีเครือข่ายภาคเอกชนในจังหวัดฉะเชิงเทรา<_>บูรณาการร่วมกันเพื่อก่อให้เกิดการขับเคลื่อนตามนโยบาย<_>mind<_>อย่างเป็นรูปธรรม<_>เสริมสร้างศักยภาพการประกอบกิจการให้มีความเข้มแข็ง<_>สามารถเข้าถึงแหล่งเงินทุนในระดับวงเงินที่สูงขึ้น<_>ควบคู่ไปกับการอำนวยความสะดวก<_>และจัดทำโครงการพัฒนาอุตสาหกรรมในด้านต่าง<_>ๆ<_>ให้ตอบสนองต่อความต้องการของผู้ประกอบการในพื้นที่<_>ลดการสร้างปัญหาสิ่งแวดล้อม<_>สร้างความร่วมมือระหว่างโรงงานและชุมชนโดยรอบโรงงานให้อยู่ร่วมกันได้<_>ซึ่งจะนำไปสู่ผลสัมฤทธิ์ในการอยู่ร่วมกันระหว่างภาคอุตสาหกรรมของจังหวัดฉะเชิงเทรากับชุมชนโดยรอบโรงงานได้อย่างยั่งยืนต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9605302810668945, "len_token": 496}, {"label": "LABEL_1", "score": 0.8139359354972839, "len_token": 496}, {"label": "LABEL_1", "score": 0.9585111737251282, "len_token": 159}], "avg_score": 0.8970795134996767, "sentiment_type": "positive"}
{"date": "2023-3-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หน.ผู้ตรวจราชการฯ<_>ก.อุตฯ<_>ลงพื้นที่ชลบุรี<_>เยี่ยมชมสถานประกอบการแปรรูปอาหาร<_>พร้อมแจงนโยบาย“mind\"<_>ใช้<_>“หัว”<_>และ<_>“ใจ”<_>ปั้นอุตสาหกรรมคู่ชุมชน", "content": ["หน.ผู้ตรวจราชการฯ<_>ก.อุตฯ<_>ลงพื้นที่ชลบุรี<_>เยี่ยมชมสถานประกอบการแปรรูปอาหาร<_>พร้อมแจงนโยบาย“mind\"<_>ใช้<_>“หัว”<_>และ<_>“ใจ”<_>ปั้นอุตสาหกรรมคู่ชุมชน", "หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรมลงพื้นที่ชลบุรี<_>เยี่ยมชมสถานประกอบการแปรรูปอาหาร<_>พร้อมแจงนโยบาย“mind\"<_>ใช้<_>“หัว”<_>และ<_>“ใจ”<_>ปั้นอุตสาหกรรมคู่ชุมชน", "เมื่อวันที่<_>21<_>มีนาคม<_>2566<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>พร้อมด้วยนางสาวอังศุมาลิน<_>ฉัตรสุวรรณวารี<_>อุตสาหกรรมจังหวัดชลบุรี<_>นางสาวหนึ่งฤทัย<_>ธรรมพิทักษ์<_>ผู้อำนวยการศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>9<_>และเจ้าหน้าที่<_>ลงพื้นที่เยี่ยมชมการดำเนินงานของบริษัท<_>มาเธอส์ฟู้ด<_>จำกัด<_>ซึ่งดำเนินกิจการผลิตหมูสะเต๊ะในแบรนด์โอ๊ะโอ<_>สะเต๊ะ<_>หมูสะเต๊ะคุณแม่โอ๊ะโอ<_>เกี๋ยวหมูทรงเครื่อง<_>น้ำแกงใต้<_>พร้อมปรุง<_>เนยถั่ว<_>สูตรเม็ดมะม่วงหิมพานต์<_>รับจ้างผลิตหมูสะเต๊ะ<_>(oem)<_>แฟรนไชส์หมูสะเต๊ะ<_>โดยบริษัทฯ<_>ได้เข้าร่วมโครงกาพัฒนาผลิตภัณฑ์และบรรจุภัณฑ์<_>ของศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>9<_>และ<_>โครงการต่าง<_>ๆ<_>ของสำนักงานอุตสาหกรรมจังหวัดชลบุรี<_>รวมถึงสินเชื่อจากกองทุนต่างๆ<_>ของกระทรวงอุตสาหกรรมเพื่อมาพัฒนากิจการให้มีความเข้มแข็ง<_>และบริษัทยังได้แจ้งว่าได้ศึกษานโยบาย<_>mind<_>ใช้<_>“หัว”<_>และ<_>“ใจ”<_>ปั้นอุตสาหกรรมคู่ชุมชน<_>ของกระทรวงอุตสาหกรรม<_>และปัจจุบันสามารถดำเนินงานได้ตามนโยบาย<_>mind<_>ครบทั้ง<_>4<_>มิติ"], "sentiment": [{"label": "LABEL_1", "score": 0.9655861854553223, "len_token": 350}], "avg_score": 0.9655861854553223, "sentiment_type": "positive"}
{"date": "2023-3-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ช่วยรัฐมนตรีฯ<_>ธีระยุทธ<_>มอบรางวัลคุณภาพแห่งชาติ<_>ครั้งที่<_>21<_>ประจำปี<_>2565<_>(thailand<_>quality<_>award<_>:tqa)", "content": ["ผู้ช่วยรัฐมนตรีฯ<_>ธีระยุทธ<_>มอบรางวัลคุณภาพแห่งชาติ<_>ครั้งที่<_>21<_>ประจำปี<_>2565<_>(thailand<_>quality<_>award<_>:tqa)", "ผู้ช่วยรัฐมนตรีประจํากระทรวงอุตสาหกรรมมอบรางวัลคุณภาพแห่งชาติ<_>ครั้งที่<_>21<_>ประจำปี<_>2565<_>(thailand<_>quality<_>award<_>:tqa)", "เมื่อวันที่<_>22<_>มีนาคม<_>2566<_>นายธีระยุทธ<_>วานิชชัง<_>ผู้ช่วยรัฐมนตรีประจํากระทรวงอุตสาหกรรม<_>เป็นประธานในพิธีมอบรางวัลคุณภาพแห่งชาติ<_>ครั้งที่<_>21<_>ประจำปี<_>2565<_>(thailand<_>quality<_>award<_>:tqa)<_>จัดโดย<_>สถาบันเพิ่มผลผลิตแห่งชาติสถาบันเครือข่ายของกระทรวงอุตสาหกรรม<_>ในฐานะสำนักงานรางวัลคุณภาพแห่งชาติ<_>โดยมี<_>นายปิยะบุตร<_>ชลวิจารณ์<_>ประธานคณะกรรมการรางวัลคุณภาพแห่งชาติ<_>นายสุวรรณชัย<_>โลหะวัฒนกุล<_>ผู้อํานวยการสถาบันเพิ่มผลผลิตแห่งชาติ<_>ในฐานะกรรมการและเลขานุการคณะกรรมการรางวัลคุณภาพแห่งชาติ<_>และคณะผู้บริหารหน่วยงานที่เข้ารับมอบรางวัล<_>ให้การต้อนรับ<_>ณ<_>หอประชุมใหญ่<_>ศูนย์วัฒนธรรมแห่งประเทศไทย", "สำหรับพิธีมอบรางวัลคุณภาพแห่งชาติ<_>ซึ่งเป็นรางวัลแห่งเกียรติยศ<_>ที่มีมาตรฐานทัดเทียมระดับสากล<_>ด้วยมีพื้นฐานทางด้านเทคนิค<_>และกระบวนการตัดสินรางวัลเช่นเดียวกับรางวัลคุณภาพแห่งชาติของประเทศสหรัฐอเมริกา<_>หรือ<_>the<_>malcolm<_>baldrige<_>national<_>quality<_>award<_>(mbnqa)<_>โดย<_>รางวัลคุณภาพแห่งชาติ<_>ถือเป็นรางวัลสูงสุดในการวัดระดับคุณภาพของระบบการบริหารจัดการองค์กรที่ทั่วโลกยอมรับ<_>ด้วยตระหนักถึงความสําคัญของรางวัลนี้<_>สํานักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>จึงได้บรรจุรางวัลคุณภาพแห่งชาติไว้ในแผนยุทธศาสตร์การเพิ่มผลผลิตของประเทศ<_>ซึ่งเป็นส่วนหนึ่งของแผนพัฒนาเศรษฐกิจและสังคมแห่งชาติ<_>ฉบับที่<_>9<_>และนายกรัฐมนตรี<_>ได้แต่งตั้งคณะกรรมการรางวัลคุณภาพแห่งชาติครั้งแรก<_>เมื่อวันที่<_>30<_>เมษายน<_>พ.ศ.2545<_>เพื่อกําหนดนโยบายและแนวทางการดําเนินงาน<_>และมอบหมายสถาบันเพิ่มผลผลิตแห่งชาติ<_>สถาบันเครือข่ายของกระทรวงอุตสาหกรรม<_>ทําหน้าที่ประสานความร่วมมือ<_>เผยแพร่<_>สนับสนุน<_>และผลักดันให้องค์กรต่าง<_>ๆ<_>นําเกณฑ์รางวัลคุณภาพแห่งชาติไปพัฒนาศักยภาพระบบการบริหารจัดการ", "ผู้ช่วยรัฐมนตรีฯ<_>ธีระยุทธ<_>กล่าวว่า<_>รางวัลคุณภาพแห่งชาติ<_>ถือได้ว่าเป็นกลไกที่ดี<_>และเหมาะสมต่อการส่งเสริม<_>สนับสนุน<_>การมุ่งเน้นการพัฒนานวัตกรรม<_>และการดําเนินการโดยมุ่งมองไปยังอนาคต<_>ซึ่งจะเป็นจุดเปลี่ยนในการพัฒนาเพื่อให้เกิดการนําเอาเทคโนโลยีมาใช้ในการพัฒนาเศรษฐกิจของประเทศ<_>รวมทั้งมีมุมมองของการพัฒนาตนเองอย่างต่อเนื่องเพื่อให้สามารถเทียบชั้นกับองค์กรขนาดใหญ่<_>ๆ<_>ในระดับโลกได้<_>จึงนับเป็นเรื่องที่ดี<_>ที่เรามีเกณฑ์การบริหารจัดการองค์กรที่เป็นสากล<_>จึงขอฝากให้ทุกภาคส่วนมีความมุ่งมั่นปรับปรุงองค์กรอย่างจริงจัง<_>เพื่อทุกภาคส่วนของประเทศจะได้ก้าว<_>ไปข้างหน้าอย่างพร้อมเพรียงกัน<_>และสร้างความเข้มแข็งของประเทศจากภายในเพื่อการเติบโตอย่างยั่งยืน<_>ทั้งนี้<_>รางวัลคุณภาพแห่งชาติ<_>ยังเป็นส่วนสําคัญในการส่งเสริมและสนับสนุนการยกระดับผลิตภาพและเพิ่มประสิทธิภาพ<_>รวมทั้งส่งเสริมความสามารถในการแข่งขันขององค์กรไทยให้อยู่ในระดับสูง<_>การนําเกณฑ์รางวัลคุณภาพแห่งชาติไปใช้ในองค์กร", "เป็นแนวทางหนึ่งที่สามารถก่อให้เกิดความเข้มแข็งของระบบเศรษฐกิจจากภายใน<_>ทั้งนี้<_>ต้องอาศัยการผนึกกําลังกันทุกภาคส่วน<_>ที่จะเดินหน้าพัฒนาไปในทิศทางเดียวกัน", "โดยในปีนี้<_>มีองค์กรที่ได้รับรางวัล<_>ประจำปี<_>2565<_>จำนวน<_>12<_>องค์กร<_>ประกอบด้วย", "-รางวัลคุณภาพแห่งชาติ<_>(tqa)<_>ได้แก่<_>กลุ่มธุรกิจโรงกลั่นและการค้าน้ำมัน<_>บริษัท<_>บางจาก<_>คอร์ปอเรชั่น<_>จํากัด<_>(มหาชน)", "-รางวัลการบริหารสู่ความเป็นเลิศที่มีความโดดเด่น<_>ด้านลูกค้า<_>(tqc<_>plus)<_>ได้แก่<_>ธนาคารเพื่อการส่งออกและนําเข้าแห่งประเทศไทย", "-รางวัลการบริหารสู่ความเป็นเลิศที่มีความโดดเด่น<_>ด้านบุคลากร<_>ได้แก่<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>และมหาวิทยาลัยมหิดล", "-รางวัลการบริหารสู่ความเป็นเลิศที่มีความโดดเด่น<_>ด้านการปฏิบัติการ<_>ได้แก่<_>กลุ่มธุรกิจผลิตภัณฑ์ฟีนอล<_>บริษัท<_>พีที<_>โกลบอล<_>เคมิคอล<_>จํากัด<_>(มหาชน)<_>และบริษัท<_>พีที<_>แอลเอ็นจี<_>จํากัด", "-รางวัลการบริหารสู่ความเป็นเลิศ<_>(tqc)<_>ได้แก่<_>กลุ่มธุรกิจการตลาด<_>บริษัท<_>บางจาก<_>คอร์ปอเรชั่น<_>จํากัด<_>(มหาชน)<_>คณะพยาบาลศาสตร์<_>มหาวิทยาลัยเชียงใหม่,<_>คณะพยาบาลศาสตร์<_>มหาวิทยาลัยมหิดล,<_>คณะแพทยศาสตร์<_>มหาวิทยาลัยเชียงใหม่,<_>คณะวิศวกรรมศาสตร์<_>มหาวิทยาลัยมหิดล<_>และหน่วยธุรกิจก๊าซธรรมชาติ<_>บริษัท<_>ปตท.<_>จํากัด<_>(มหาชน)"], "sentiment": [{"label": "LABEL_1", "score": 0.9689714908599854, "len_token": 496}, {"label": "LABEL_1", "score": 0.9610434174537659, "len_token": 416}], "avg_score": 0.9653551766746923, "sentiment_type": "positive"}
{"date": "2023-3-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดฯ<_>ณัฏฐิญา<_>นั่งหัวโต๊ะบูรณาการกลยุทธ์<_>pr<_>mind<_>มุ่งสื่อสารนโยบาย<_>4<_>มิติ<_>เน้นสร้างการรับรู้ในเชิงกว้าง<_>สู่ภาพลักษณ์ที่ดีของกระทรวงอุตสาหกรรม", "content": ["รองปลัดฯ<_>ณัฏฐิญา<_>นั่งหัวโต๊ะบูรณาการกลยุทธ์<_>pr<_>mind<_>มุ่งสื่อสารนโยบาย<_>4<_>มิติ<_>เน้นสร้างการรับรู้ในเชิงกว้าง<_>สู่ภาพลักษณ์ที่ดีของกระทรวงอุตสาหกรรม", "รองปลัดกระทรวงอุตสาหกรรมนั่งหัวโต๊ะบูรณาการกลยุทธ์<_>pr<_>mind<_>มุ่งสื่อสารนโยบาย<_>4<_>มิติ<_>เน้นสร้างการรับรู้ในเชิงกว้าง<_>สู่ภาพลักษณ์ที่ดีของกระทรวงอุตสาหกรรม", "เมื่อวันที่<_>23<_>มีนาคม<_>2566<_>เวลา<_>10.00<_>น.<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมคณะกรรมการกำหนดนโยบายและยุทธศาสตร์การประชาสัมพันธ์กระทรวงอุตสาหกรรม<_>(อก)<_>ครั้งที่<_>1/2566<_>โดยมี<_>ชปอ.ณิรดา<_>รมอ.วิฤทธิ์<_>รอน.นรุณ<_>รพร.เศรษฐรัชต์<_>รสอ.สุชาดา<_>พร้อมด้วยผู้บริหารจาก<_>กรอ.<_>สศอ.<_>กนอ.<_>และ<_>sme<_>d<_>bank<_>และเจ้าหน้าที่ด้านประชาสัมพันธ์เข้าร่วมประชุม<_>ณ<_>ห้องประชุมชุณหะวัณ<_>ชั้น<_>3<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "รองปลัดกระทรวงอุตสาหกรรม<_>ในฐานะประธานกรรมการกำหนดนโยบายและยุทธศาสตร์การประชาสัมพันธ์<_>อก.<_>ได้นำการประชุมโดยแจ้งคำสั่งแต่งตั้งคณะกรรมการชุดดังกล่าว<_>เพื่อทำหน้าที่กำหนดนโยบาย<_>แนวทาง<_>และแผนการดำเนินงานในภาพรวม<_>พร้อมการกำกับดูแล<_>และติดตามการดำเนินงานประชาสัมพันธ์ให้เป็นไปด้วยความเรียบร้อยและมีประสิทธิภาพ<_>ส่วนในด้านการออกแบบตราสัญลักษณ์<_>อก.<_>ได้มีการปรับปรุงใหม่ให้มีความสวยงาม<_>ชัดเจน<_>และเป็นสากลมากขึ้น<_>โดยขณะนี้ได้ออกแบบเสร็จเรียบร้อยแล้ว<_>อยู่ระหว่างการประกาศใช้อย่างเป็นทางการต่อไป", "นอกจากนี้<_>ยังได้มอบแนวทางการประชาสัมพันธ์ของ<_>อก.<_>ภายใต้นโยบาย<_>mind<_>ใช้หัวและใจในการทำงาน<_>โดยขอให้หน่วยงานต่าง<_>ๆ<_>ทำความเข้าใจในแนวทาง<_>4<_>มิติ<_>คือ<_>1.<_>ความสำเร็จทางธุรกิจ<_>2.<_>การดูแลสังคมโดยรอบโรงงานอุตสาหกรรม<_>3.<_>การดูแลรักษาสิ่งแวดล้อมที่ตอบโจทย์ไทยและประชาคมโลก<_>และ<_>4.<_>การกระจายรายได้ให้กับประชาชน<_>โดยเน้นย้ำให้ทำความเข้าใจนโยบาย<_>mind<_>เพื่อนำไปยกระดับให้กับโรงงานอุตสาหกรรมครอบคลุมทั้ง<_>4<_>มิติ<_>นอกจากนี้<_>ได้มอบหมายให้กองยุทธศาสตร์และแผนงาน<_>(กยผ.สปอ)<_>เร่งถ่ายทอดองค์ความรู้<_>และสร้างความเข้าใจให้กับนักยุทธศาสตร์ของแต่ละหน่วยงานแล้ว<_>เพื่อนำไปปรับใช้กับแผนงานหรือโครงการให้มีประสิทธิภาพ<_>และประชาสัมพันธ์ไปยังช่องทางต่าง<_>ๆ<_>เพื่อสร้างความเข้าใจให้ตรงกันต่อไป", "ส่วนในด้านการเผยแพร่ประชาสัมพันธ์ข่าว<_>ได้ขอความร่วมมือให้ทุกหน่วยงาน<_>นำเสนอข่าวในระดับรัฐมนตรีฯ<_>หรือ<_>ปลัดกระทรวงอุตสาหกรรม<_>โดยเฉพาะประเด็นที่เป็นนโยบายสำคัญ<_>อาทิ<_>ด้านการขับเคลื่อนรถ<_>ev<_>มาตรฐานยูโร<_>6<_>และเกษตรอุตสาหกรรม<_>เป็นต้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9390920400619507, "len_token": 496}, {"label": "LABEL_1", "score": 0.7072513699531555, "len_token": 85}], "avg_score": 0.9051738697362234, "sentiment_type": "positive"}
{"date": "2023-3-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจฯ<_>ภาสกร<_>ลงพื้นที่ขับเคลื่อนนโยบายกระทรวงอุตสาหกรรม<_>\"mind<_>ใช้หัวและใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน\"", "content": ["ผู้ตรวจฯ<_>ภาสกร<_>ลงพื้นที่ขับเคลื่อนนโยบายกระทรวงอุตสาหกรรม<_>\"mind<_>ใช้หัวและใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน\"", "ผู้ตรวจราชการกระทรวงอุตสาหกรรมลงพื้นที่ขับเคลื่อนนโยบายกระทรวงอุตสาหกรรม<_>\"mind<_>ใช้หัวและใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน\"", "เมื่อวันที่<_>23<_>มีนาคม<_>2566<_>เวลา<_>13.00<_>น.<_>นายภาสกร<_>ชัยรัตน์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ลงพื้นที่ตรวจติดตามงานเขตตรวจราชการที่<_>1<_>ภาคกลางตอนบน<_>ณ<_>สอจ.พระนครศรีอยุธยา<_>โดยนายธีระ<_>แก้วพิมล<_>อสจ.พระนครศรีอยุธยาและคณะเจ้าหน้าที่<_>ร่วมประชุมตรวจติดตามงานตามประเด็นการตรวจราชการกระทรวงอุตสาหกรรม<_>รอบที่<_>1<_>ปีงบประมาณ<_>พ.ศ.<_>2566<_>ณ<_>ห้องประชุมสำนักงานอุตสาหกรรมจังหวัดฯ<_>มีกลุ่มเป้าหมายประกอบด้วย<_>สำนักงานอุตสาหกรรม<_>สภาอุตสาหกรรม<_>สภาหอการค้า<_>sme<_>d<_>bank<_>สาขาชัยนาท<_>เครือข่ายอุตสาหกรรมรักษ์สิ่งแวดล้อม<_>ได้รับทราบผลการดำเนินงานปัญหา<_>และอุปสรรคต่าง<_>ๆ<_>พร้อมนี้ได้รับฟังทิศทางการพัฒนาเศรษฐกิจอุตสาหกรรมของจังหวัด<_>การเสนอให้มีอาสาสมัครอุตสาหกรรมในพื้นที่<_>การขอรับการสนับสนุนการลดใช้พลังงาน<_>การบูรณาการข้อมูลในระบบเดียว", "ในการนี้ได้ให้ข้อแนะนำในการส่งเสริมและพัฒนาอุตสาหกรรม<_>นำนโยบายท่านปลัดกระทรวงอุตสาหกรรม<_>mind<_>ใช้<_>\"หัว\"<_>และ<_>\"ใจ\"<_>ปั้นอุตสาหกรรมคู่ชุมชน<_>ขับเคลื่อนสู่เป้าหมาย<_>ภายใต้หลัก<_>\"อุตสาหกรรมดี<_>ชุมชนดี<_>หน่วยงานดี\"<_>สู่ความสำเร็จ<_>4<_>มิติ<_>(ความสำเร็จทางธุรกิจ<_>การประกอบกิจการไม่สร้างผลกระทบชุมชน<_>การดูแลสิ่งแวดล้อมตอบโจทย์ประชาคมโลก<_>และการกระจายรายได้สร้างอาชีพดีพร้อม)<_>การส่งเสริมในลักษณะของ<_>focus<_>group<_>ให้ตรงกับศักยภาพและบริบทของจังหวัด<_>เชื่อมโยงการเข้าถึงแหล่งทุนของกองทุนฯ<_>หรือ<_>การให้คำปรึกษาช่วยเหลือของ<_>sme<_>d<_>bank<_>ให้ผู้ประกอบการธุรกิจเป้าหมายได้รับประโยชน์อย่างเต็มที่และยั่งยืน<_>ทั้งนี้<_>ผตร.อก.<_>ยังได้ให้กำลังใจและขอบคุณเจ้าหน้าที่และเครือข่ายทุกภาคส่วนที่มาร่วมต้อนรับและให้ข้อมูล<_>ตลอดจนการได้ช่วยกันนำนโยบายกระทรวงอุตสาหกรรมไปสู่การปฏิบัติอย่างเป็นรูปธรรม<_>ตามนโยบาย<_>“ปั้นอุตสาหกรรมคู่ชุมชน”<_>ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9859469532966614, "len_token": 466}], "avg_score": 0.9859469532966614, "sentiment_type": "positive"}
{"date": "2023-3-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ช่วยปลัดฯ<_>ณิรดา<_>ติวเข้มบุคลากร<_>อก.<_>เตรียมพร้อมรับกฎหมายใหม่<_>แนะการปรับใช้ให้เหมาะสมกับหน่วยงาน", "content": ["ผู้ช่วยปลัดฯ<_>ณิรดา<_>ติวเข้มบุคลากร<_>อก.<_>เตรียมพร้อมรับกฎหมายใหม่<_>แนะการปรับใช้ให้เหมาะสมกับหน่วยงาน", "ผู้ช่วยปลัดกระทรวงอุตสาหกรรมติวเข้มบุคลากร<_>อก.<_>เตรียมพร้อมรับกฎหมายใหม่<_>แนะการปรับใช้ให้เหมาะสมกับหน่วยงาน", "เมื่อวันที่<_>24<_>มีนาคม<_>2566<_>นางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรมเป็นประธานเปิดงานสัมมนาเชิงปฏิบัติการ<_>เรื่องการเตรียมความพร้อมของหน่วยงานในกระทรวงอุตสาหกรรมเพื่อรองรับการใช้ข้อบังคับของพระราชบัญญัติว่าด้วยการปรับเป็นพินัย<_>พ.ศ.<_>2565<_>และผลกระทบที่มีต่อกฎหมายที่อยู่ในความรับผิดชอบของกระทรวงอุตสาหกรรม<_>เพื่อเตรียมความพร้อมของหน่วยงานในกระทรวงอุตสาหกรรมให้รองรับการใช้บังคับของพระราชบัญญัติว่าด้วยการปรับเป็นพินัย<_>พ.ศ.2565<_>ในการนี้<_>ได้ถ่ายทอดนโยบายของกระทรวงอุตสาหกรรม<_>\"mind<_>ใช้หัวและใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน\"<_>โดยขอให้ผู้เข้าสัมมนาทำความเข้าใจในแนวทาง<_>4<_>มิติ<_>คือ<_>1.<_>ความสำเร็จทางธุรกิจ<_>2.<_>การดูแลสังคมโดยรอบโรงงานอุตสาหกรรม<_>3.<_>การดูแลรักษาสิ่งแวดล้อมที่ตอบโจทย์ไทยและประชาคมโลก<_>และ<_>4.<_>การกระจายรายได้ให้กับประชาชน<_>เพื่อนำไปยกระดับให้กับโรงงานอุตสาหกรรมดำเนินการครอบคลุมทั้ง<_>4<_>มิติ<_>โดยมี<_>นายสมชัย<_>เอมบำรุง<_>ผู้อำนวยการกองกฎหมาย<_>เป็นผู้กล่าวรายงาน", "โดยมีวิทยากรจากสำนักงานคณะกรรมการกฤษฎีกา<_>ประกอบด้วย<_>นางสาวธำรงลักษณ์<_>ลาพินี<_>ก.ปจ.<_>8<_>ราชการบริหารส่วนกลาง<_>นางศิรสา<_>ไชยหมาน<_>ผู้อำนวยการฝ่ายกฎหมายกระบวนการยุติธรรมทางอาญา<_>นายวรกร<_>โอภาสนันท์<_>ผู้อำนวยการฝ่ายกฎหมายกระบวนการยุติธรรมทางแพ่ง<_>และนางสาวอรพิม<_>ประสงค์<_>นักกฎหมายกฤษฎีกาชำนาญการ<_>มาบรรยายให้ความรู้<_>ณ<_>โรงแรมรอยัล<_>ริเวอร์<_>กรุงเทพฯ"], "sentiment": [{"label": "LABEL_1", "score": 0.885067880153656, "len_token": 376}], "avg_score": 0.885067880153656, "sentiment_type": "positive"}
