{"date": "2023-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเดินหน้าเพิ่มประสิทธิภาพการจ่ายเบี้ยยังชีพผู้สูงอายุ", "content": ["รัฐบาลเดินหน้าเพิ่มประสิทธิภาพการจ่ายเบี้ยยังชีพผู้สูงอายุ", "นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยหลังการประชุมคณะรัฐมนตรี<_>(ครม)<_>เมื่อวันที่<_>28<_>มีนาคม<_>2566<_>ว่า<_>ครม.รับทราบแนวทางการเพิ่มประสิทธิภาพการจ่ายเบี้ยยังชีพผู้สูงอายุ<_>สอดรับกับข้อห่วงใยของคณะกรรมการสิทธิมนุษยชนแห่งชาติ<_>ซึ่งมีแนวทางการดำเนินการ<_>ดังนี้", "1.กรณีการย้ายภูมิลำเนาของผู้มีสิทธิรับเบี้ยยังชีพผู้สูงอายุ<_>ให้ปรับปรุงหลักเกณฑ์เพื่ออำนวยความสะดวกให้แก่ผู้สูงอายุให้ได้รับสิทธิในเดือนถัดไปทันที<_>เพื่อไม่ให้เสียสิทธิการรับเงิน<_>และกรมการปกครองจัดทำระบบที่สามารถตรวจสอบการย้ายภูมิลำเนาของผู้สูงอายุได้<_>รวมทั้งให้กรมส่งเสริมการปกครองท้องถิ่นและกรมบัญชีกลางตรวจสอบข้อมูลและคำนวณงบประมาณที่จะเพิ่มขึ้นในแต่ละปี<_>เพื่อส่งข้อมูลให้สำนักงบประมาณพิจารณาจัดสรรงบประมาณเพิ่มขึ้นได้อย่างถูกต้อง", "2.การปรับอัตราการจ่ายเงินเบี้ยยังชีพผู้สูงอายุแบบขั้นบันได<_>ให้ปรับอัตราการจ่ายเงินเบี้ยยังชีพผู้สูงอายุ<_>ณ<_>วันที่ผู้สูงอายุมีอายุครบในเดือนนั้นทันที<_>ซึ่งปัจจุบันยังไม่มีการปรับเบี้ยยังชีพผู้สูงอายุระหว่างปีงบประมาณ<_>ทำให้ผู้สูงอายุ<_>ที่มีอายุครบ<_>70,<_>80<_>และ<_>90<_>ปีบริบูรณ์ขึ้นไป<_>ได้รับเบี้ยยังชีพในอัตราเดิมตลอดปีงบประมาณ<_>จึงทำให้ผู้สูงอายุกลุ่มดังกล่าวเสียสิทธิ", "3.กรมส่งเสริมการปกครองท้องถิ่นพิจารณาปรับปรุงแก้ไขระเบียบกระทรวงมหาดไทยว่าด้วยหลักเกณฑ์การจ่ายเงินเบี้ยยังชีพผู้สูงอายุขององค์กรปกครองส่วนท้องถิ่น<_>พ.ศ.<_>2552<_>และที่แก้ไขเพิ่มเติม<_>และหลักเกณฑ์แนวทางการรับลงทะเบียนผู้มีสิทธิรับเงินเบี้ยยังชีพผู้สูงอายุของ<_>อปท.<_>พร้อมทั้งปรับปรุงระบบสารสนเทศการจัดการฐานข้อมูลเบี้ยยังชีพ<_>เพื่อให้สามารถคำนวณการใช้จ่ายงบประมาณในการปรับอัตราการจ่ายเงินได้", "4.คณะกรรมการผู้สูงอายุแห่งชาติ<_>(กผส)<_>เร่งรัดการกำหนดคุณสมบัติของผู้มีสิทธิรับเงินเบี้ยยังชีพผู้สูงอายุและนำเข้าที่ประชุม<_>กผส.<_>และกรมส่งเสริมการปกครองท้องถิ่นนำมาพิจารณาเพื่อประกอบการแก้ไขระเบียบดังกล่าวด้วย"], "sentiment": [{"label": "LABEL_0", "score": 0.9502469301223755, "len_token": 360}], "avg_score": 0.04975306987762451, "sentiment_type": "negative"}
{"date": "2023-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ผู้ผ่านเกณฑ์บัตรสวัสดิการแห่งรัฐที่ยืนยันตัวตนไม่สำเร็จภายใน26<_>มี.ค.<_>66ยังคงไปดำเนินการได้ที่ธนาคารกรุงไทย<_>ออมสิน<_>ธ.ก.ส.<_>และรับสิทธิตามรอบ<_>กระทรวงการคลังพร้อมโอนยอดใช้จ่ายย้อนหลัง", "content": ["​ผู้ผ่านเกณฑ์บัตรสวัสดิการแห่งรัฐที่ยืนยันตัวตนไม่สำเร็จภายใน26<_>มี.ค.<_>66ยังคงไปดำเนินการได้ที่ธนาคารกรุงไทย<_>ออมสิน<_>ธ.ก.ส.<_>และรับสิทธิตามรอบ<_>กระทรวงการคลังพร้อมโอนยอดใช้จ่ายย้อนหลัง", "​ผู้ผ่านเกณฑ์บัตรสวัสดิการแห่งรัฐที่ยืนยันตัวตนไม่สำเร็จภายใน<_>26<_>มี.ค.<_>66<_>ยังคงไปดำเนินการได้ที่ธนาคารกรุงไทย<_>ออมสิน<_>ธ.ก.ส.<_>และรับสิทธิตามรอบ<_>กระทรวงการคลังพร้อมโอนยอดใช้จ่ายย้อนหลัง", "วันที่<_>28<_>มีนาคม<_>2566<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ตามที่รัฐบาลได้ดำเนินโครงการบัตรสวัสดิการแห่งรัฐ<_>ปี<_>2565<_>และขณะนี้อยู่ระหว่างให้ผู้ที่ผ่านเกณฑ์คุณสมบัติทั้งหมด<_>14,596,820<_>ราย<_>ดำเนินการยืนยันตัวตนที่ธนาคาร<_>3<_>แห่ง<_>ได้แก่<_>ธนาคารกรุงไทย<_>ธนาคารออมสิน<_>และธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร(ธ.ก.ส)<_>และผู้ที่ยืนยันตัวตนสำเร็จภายใจวันที่<_>26<_>มี.ค.<_>66<_>จะสามารถใช้จ่ายตามโครงการผ่านบัตรประชาชนแบบสมาร์ทการ์ดได้ตั้งแต่วันที่<_>1<_>เม.ย.<_>66<_>เป็นต้นไป", "อย่างไรก็ตาม<_>กระทรวงการคลังได้รายงานว่า<_>ณ<_>วันที่<_>26<_>มี.ค.<_>66<_>มีผู้ที่ผ่านเกณฑ์ที่ยืนยันตัวตนสำเร็จ<_>จำนวน<_>12,565,853<_>ราย<_>ส่วนอีก<_>2,030,967<_>ราย<_>ยังไม่ดำเนินการยืนยันตัวตนหรือยืนยันไม่สำเร็จ<_>ซึ่งกลุ่มหลังนี้จะยังไม่สามารถเริ่มใช้จ่ายในวันที่<_>1<_>เม.ย.<_>66<_>นี้ได้<_>แต่ไม่ได้ถูกตัดสิทธิ์ตามโครงการ<_>ยังสามารถไปดำเนินการยืนยันตัวตนที่ธนาคารทั้ง<_>3<_>แห่ง<_>ได้เช่นเดิม<_>เพียงแต่จะเริ่มใช้จ่ายตามโครงการได้ตามรอบที่ยืนยันตัวตนสำเร็จ<_>ดังนี้", "1)<_>ยืนยันตัวตนสำเร็จระหว่าง<_>27<_>มี.ค.<_>-<_>26<_>เม.ย.<_>66<_>เริ่มใช้สิทธิสวัสดิการตั้งแต่<_>1<_>พ.ค.<_>66<_>2)<_>ยืนยันตัวตนสำเร็จระหว่าง<_>27<_>เม.ย.<_>-<_>26<_>พ.ค.<_>66<_>เริ่มใช้สิทธิสวัสดิการตั้งแต่วันที่<_>1<_>มิ.ย.<_>66<_>3)<_>ยืนยันตัวตนสำเร็จระหว่าง<_>27<_>พ.ค.<_>-<_>26<_>มิ.ย.<_>66<_>เริ่มใช้สิทธิสวัสดิการ<_>1<_>ก.ค.<_>66<_>ซึ่ง<_>3<_>กลุ่มนี้กระทรวงการคลังจะโอนวงเงินตามสิทธิย้อนหลังให้ไปถึงเดือนที่เริ่มต้นใช้จ่ายตามโครงการ(เม.ย.66)<_>แต่จะเป็นการย้อนหลังให้เฉพาะวงเงินการซื้อสินค้าอุปโภคบริโภคจากร้านธงฟ้าเท่านั้น", "แต่กลุ่มที่<_>4)<_>ที่ยืนยันตัวตนสำเร็จตั้งแต่<_>27<_>มิ.ย.<_>66<_>เป็นต้นไป<_>และเริ่มใช้สิทธิสวัสดิการ<_>1<_>ส.ค.<_>66<_>จะไม่ได้รับสิทธิย้อนหลัง<_>แต่จะได้รับสิทธิเฉพาะเดือนที่กระทรวงการคลังดำเนินการตั้งวงเงินให้เป็นต้นไป", "น.ส.ไตรศุลี<_>กล่าวว่า<_>กระทรวงการคลังได้ระบุถึงสาเหตุหลักที่ผู้ผ่านเกณฑ์แต่ยืนยันตัวตนไม่สำเร็จว่าส่วนใหญ่เนื่องจากตรวจสอบสถานะบัตรประจำตัวประชาชนไม่ผ่าน<_>จึงขอให้ผู้ที่ยืนยันตัวตนไม่สำเร็จกลุ่มดังกล่าวตรวจสอบและแก้ไขข้อมูลได้<_>ณ<_>ที่ว่าการอำเภอ<_>สำนักงานเขตกรุงเทพมหานคร<_>และหากแก้ไขสถานะบัตรประจำตัวประชาชนให้ถูกต้องแล้ว<_>ขอให้กลับมาดำเนินการยืนยันตัวตนอีกครั้งที่ธนาคารทั้ง<_>3<_>แห่งข้างต้น<_>ส่วนอีกกลุ่มคือยืนยันตัวตนไม่สำเร็จเนื่องจากกรณีเปรียบเทียบใบหน้าไม่ผ่านขอให้ติดต่อธนาคารกรุงไทย<_>เพื่อดำเนินการยืนยันตัวตนตามขั้นตอนของธนาคารต่อไป", "ทั้งนี้<_>ประชาชนสามารถติดตามข้อมูลโครงการบัตรสวัสดิการ<_>ที่เว็บไซต์<_>https://บัตรสวัสดิการแห่งรัฐ.mof.go.th<_>หรือ<_>https://<_>welfare.mof.go.th<_>หรือโทรศูนย์ลูกค้าสัมพันธ์บัตรสวัสดิการแห่งรัฐ<_>โทร.<_>02<_>109<_>2345<_>(เวลาทำการ<_>08.30<_>–<_>17.30<_>น)"], "sentiment": [{"label": "LABEL_1", "score": 0.7880489230155945, "len_token": 496}, {"label": "LABEL_0", "score": 0.7906018495559692, "len_token": 355}], "avg_score": 0.5466611154211114, "sentiment_type": "positive"}
{"date": "2023-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดีกับพัฒนาการเชิงบวกอย่างต่อเนื่องของภาคส่งออกสินค้าเกษตรไทย<_>มุ่งวางยุทธศาสตร์เพิ่มการส่งออกสินค้าเกษตร", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดีกับพัฒนาการเชิงบวกอย่างต่อเนื่องของภาคส่งออกสินค้าเกษตรไทย<_>มุ่งวางยุทธศาสตร์เพิ่มการส่งออกสินค้าเกษตร", "เร่งพัฒนาขีดความสามารถขับเคลื่อนภาคการเกษตรให้มั่นคงอย่างยั่งยืน", "วันนี้<_>(วันที่<_>28<_>มีนาคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ยินดีกับแนวทางการทำงานที่รัฐบาลได้กำหนดไว้<_>ส่งผลถึงพัฒนาการเชิงบวกอย่างต่อเนื่องของภาคส่งออกสินค้าเกษตรไทย<_>ยืนยันรัฐบาลมุ่งพัฒนาขีดความสามารถ<_>ขับเคลื่อนภาคการเกษตรอย่างมั่นคงยั่งยืน<_>เพื่อให้เกษตรกรมีรายได้<_>มีคุณภาพชีวิตที่ดี<_>พร้อมกำชับคุณภาพสินค้าเกษตรไทยต้องได้มาตรฐานในเวทีโลก", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>นายกรัฐมนตรีกำกับการทำงานหน่วยงานที่เกี่ยวข้อง<_>โดยกระทรวงเกษตรและสหกรณ์<_>เดินหน้าตามนโยบายของนายกรัฐมนตรีในการสร้างความมั่นคงด้านอาหาร<_>มุ่งสู่การเป็นครัวโลก<_>ที่เป็นมิตรกับสิ่งแวดล้อม<_>ขับเคลื่อนนโยบายเกษตรและอาหาร<_>“3s”<_>ความปลอดภัยทางอาหาร<_>(safety)<_>ความมั่นคง<_>(security)<_>และความยั่งยืนของทรัพยากรและนิเวศการเกษตร<_>(sustainability)<_>โดยไทยยังได้ทำความร่วมมือระหว่างประเทศ<_>ในการพัฒนาและแลกเปลี่ยนองค์ความรู้และเทคโนโลยี<_>เพื่อการวิจัยและพัฒนาของไทยต่อไป<_>ซึ่งล่าสุด<_>กรมวิชาการเกษตรกับหน่วยงานภาคการเกษตรของสหรัฐฯ<_>ได้มีความร่วมมือด้านการเกษตรแบบใหม่<_>(smart<_>agriculture)<_>และ<_>ภาวะภูมิอากาศเปลี่ยนแปลง<_>(climate<_>change)<_>เพื่อนำไปสู่การพัฒนาการวิจัยด้านการเกษตรของไทยต่อไป", "โฆษกประจำสำนักนายกรัฐมนตรียังกล่าวเพิ่มเติมว่า<_>จากแนวทางของรัฐบาลเพื่อการพัฒนาและยกระดับคุณภาพและมาตรฐานสินค้าเกษตรไทย<_>ส่งผลให้ตัวเลขการส่งออกผลไม้สดและแปรรูปของไทยดีขึ้นเป็นลำดับ<_>โดยกระทรวงพาณิชย์เปิดเผยว่า<_>ในปี<_>2565<_>สามารถส่งออกผัก<_>ผลไม้สด<_>และแปรรูปรวมกันได้ถึง<_>4.5<_>ล้านตัน<_>คิดเป็นมูลค่ากว่า<_>290,000<_>ล้านบาท<_>และในเดือนมกราคม<_>–<_>กุมภาพันธ์<_>2566<_>สามารถส่งออกผัก<_>ผลไม้สดและแปรรูปแล้วกว่า<_>2.82<_>แสนตัน<_>คิดเป็น<_>13,637<_>ล้านบาท<_>นอกจากนี้<_>ยังได้จัดกิจกรรมส่งเสริม<_>เพื่อเป็นการรักษาตลาดเดิม<_>และเพิ่มตลาดใหม่ที่มีศักยภาพในหลายประเทศ", "“นายกรัฐมนตรีเน้นย้ำการทำงานด้วยการประเมินผลการดำเนินนโยบายเป็นระยะ<_>และปรับทิศทางอย่างต่อเนื่องเพื่อให้ผลของนโยบายเป็นไปตามทิศทางที่ส่งผลดีที่สุด<_>รวมทั้งเน้นการบูรณาการการทำงานของทุกหน่วยงานร่วมกัน<_>โดยในส่วนของสินค้าเกษตรรัฐบาลมุ่งผลักดันการส่งออก<_>สินค้าเกษตรที่มีคุณภาพ<_>ปลอดภัย<_>และได้มาตรฐานระดับสากล<_>สนับสนุนความมั่นคงทางอาหารในเวทีระหว่างประเทศ<_>ตามนโยบายครัวไทยสู่ครัวโลก<_>ซึ่งในโอกาสนี้<_>นายกรัฐมนตรีขอบคุณการบูรณาการความร่วมมือจากหลายฝ่าย<_>ทั้งภาครัฐ<_>เอกชน<_>เกษตรกร<_>ทั้งในและต่างประเทศที่มีความร่วมมือจนเห็นความคืบหน้าเป็นรูปธรรม<_>ส่งเสริมเกษตรกร<_>ผู้ค้า<_>ผู้ส่งออกไทย<_>เพิ่มโอกาสทางการค้า<_>พร้อมสร้างชื่อเสียงให้สินค้าไทย<_>และเพื่อเกษตรกรไทยทุกคน”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.980614185333252, "len_token": 496}, {"label": "LABEL_1", "score": 0.9847864508628845, "len_token": 110}], "avg_score": 0.981371527261073, "sentiment_type": "positive"}
{"date": "2023-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>ห่วงใยสุขภาพประชาชน<_>ขอให้ดูแลตนเองช่วงอากาศร้อน<_>และไม่ประมาทจากการทำงานกลางแจ้ง<_>หลีกเลี่ยงทำกิจกรรมกลางแดดร้อนจัด", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>ห่วงใยสุขภาพประชาชน<_>ขอให้ดูแลตนเองช่วงอากาศร้อน<_>และไม่ประมาทจากการทำงานกลางแจ้ง<_>หลีกเลี่ยงทำกิจกรรมกลางแดดร้อนจัด", "วันที่<_>28<_>มีนาคม<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหมมีความห่วงใยสุขภาพประชาชน<_>เนื่องจากขณะนี้ประเทศไทยเข้าสู่ฤดูร้อน<_>โดยเฉพาะอย่างยิ่งปีนี้หลายพื้นที่มีอากาศร้อนมากกว่าปีที่ผ่านมา<_>อุณหภูมิอาจจะสูงถึง<_>40-43<_>องศาเซลเซียส<_>สภาพอากาศที่ร้อนจัดในช่วงกลางวัน<_>อาจทำให้ประชาชนเจ็บป่วยจากโรคลมแดด<_>หรือโรคฮีทสโตรก<_>(heat<_>stroke)<_>ซึ่งเป็นภาวะที่ร่างกายไม่สามารถปรับตัว<_>หรือควบคุมระดับความร้อนในร่างกายได้<_>ทำให้ร่างกายมีอุณหภูมิสูงขึ้นเรื่อย<_>ๆ<_>จนเกิน<_>40<_>องศาเซลเซียส<_>ทำให้ตัวร้อน<_>หน้ามืด<_>เพ้อ<_>กระสับกระส่าย<_>หายใจเร็ว<_>มึนงง<_>หัวใจเต้นผิดจังหวะ<_>ชักเกร็ง<_>ช็อก<_>จนถึงขั้นหมดสติ<_>หากไม่ได้รับการรักษาอย่างทันท่วงทีอาจทำให้เสียชีวิตได้<_>โดยรัฐบาลห่วงใยประชาชนที่ทำงานกลางแจ้ง<_>แดดแรงจัด<_>อาจช็อกฮีทสโตรก<_>ขอให้ดูแลสุขภาพตนเอง<_>และไม่ประมาทจากการทำงานกลางแจ้ง<_>หลีกเลี่ยงทำกิจกรรมกลางแดดร้อนจัด", "นายอนุชากล่าวว่า<_>จากสภาพอากาศที่ร้อนจัด<_>อาจทำให้ประชาชนป่วยเป็นโรคลมแดด<_>หรือ<_>โรคฮีทสโตรก<_>โดยเฉพาะกลุ่มเสี่ยง<_>ได้แก่<_>เด็กอายุต่ำกว่า<_>5<_>ปี<_>ผู้สูงอายุ<_>ผู้ที่มีโรคประจำตัว<_>เช่น<_>โรคหัวใจ<_>โรคหลอดเลือดสมอง<_>โรคความดันโลหิตสูง<_>ผู้ที่มีภาวะอ้วน<_>ผู้ที่พักผ่อนไม่เพียงพอ<_>ผู้ทำกิจกรรมกลางแดด<_>เช่น<_>เล่นกีฬา<_>ผู้ที่ทำงานกลางแจ้ง<_>เช่น<_>ตำรวจจราจร<_>พนักงานรักษาความปลอดภัย<_>คนสวน<_>กรรมกรก่อสร้าง<_>เกษตรกร<_>ประมง<_>พนักงานงานส่งของ<_>ไรเดอร์<_>และพนักงานที่ต้องอยู่กลางแดดเป็นเวลานาน<_>และการอยู่กลางแดดเป็นเวลานาน<_>อาจส่งผลให้เกิดผื่น<_>ตะคริวจากความร้อน<_>และหากมีโรคประจำตัว<_>พักผ่อนไม่เพียงพอ<_>จะทำให้เพลีย<_>อาจทำให้เกิดการวูบและพลัดตกจากที่สูงได้<_>นอกจากนี้<_>ผู้ที่ดื่มเครื่องดื่มแอลกอฮอล์ปริมาณมาก<_>ก็เป็นกลุ่มเสี่ยงเจ็บป่วยจากโรคลมแดด<_>โดยฤทธิ์ของแอลกอฮอล์จะทำให้เส้นเลือดฝอยใต้ผิวหนังขยายตัวได้มากขึ้น<_>ทำให้ร่างกายสูญเสียน้ำและเกลือแร่สูงกว่าคนที่ไม่ได้ดื่ม<_>ซึ่งในสภาพอากาศที่ร้อนจัด<_>แอลกอฮอล์จะถูกดูดซึมเข้ากระแสเลือดได้รวดเร็ว<_>และออกฤทธิ์กระตุ้นหัวใจให้สูบฉีดเลือดเร็วและแรงขึ้น<_>มีผลทำให้ความดันโลหิตสูงขึ้น<_>หัวใจต้องทำงานหนักเพื่อสูบฉีดเลือดไปเลี้ยงร่างกาย<_>อาจทำให้ช็อกและเสียชีวิตได้", "นายอนุชากล่าวต่อไปว่า<_>รัฐบาลโดยกรมควบคุมโรคและกรมสนับสนุนบริการสุขภาพ<_>มีข้อแนะนำให้ประชาชนดูแลสุขภาพตนเองในช่วงอากาศร้อน<_>ควรสวมใส่เสื้อผ้าสีอ่อนที่ระบายความร้อนได้ดี<_>หลีกเลี่ยงการอยู่กลางแดดที่ร้อนจัด<_>โดยเฉพาะเด็ก<_>ผู้สูงอายุ<_>ผู้มีโรคประจำตัว<_>อยู่ในที่มีอากาศถ่ายเทสะดวก<_>หลีกเลี่ยงทำกิจกรรมที่ต้องออกแรงกลางแจ้งนาน<_>ๆ<_>สวมแว่นกันแดด<_>กางร่ม<_>สวมหมวกปีกกว้าง<_>ดื่มน้ำมากกว่าปกติ<_>เพื่อชดเชยการเสียน้ำในร่างกาย<_>โดยไม่ต้องรอหิวน้ำ<_>ไม่ดื่มเครื่องดื่มแอลกอฮอล์ทุกชนิด<_>ไม่ปล่อยให้ผู้สูงอายุหรือผู้ป่วยติดเตียงในบ้านที่เป็นห้องกระจกปิดไว้เพียงลำพัง<_>และอย่าทิ้งเด็กเล็ก<_>ผู้สูงอายุ<_>หรือสัตว์เลี้ยงไว้ในรถที่จอดไว้กลางแจ้ง<_>เนื่องจากอุณหภูมิภายในรถจะสูงกว่าภายนอก<_>ส่วนผู้ที่ออกกำลังกาย<_>ควรเลือกในช่วงเช้า<_>หรือช่วงเย็น<_>ทั้งนี้<_>หากพบผู้ป่วยจากภาวะอากาศร้อนให้ช่วยเหลือเบื้องต้น<_>โดยนำผู้มีอาการเข้าร่ม<_>นอนราบ<_>ยกเท้าสูงทั้งสองข้าง<_>ถอดเสื้อผ้าชั้นนอกออก<_>เทน้ำเย็นราดลงบนตัวเพื่อลดอุณหภูมิร่างกายให้ลดต่ำลงโดยเร็วที่สุด<_>ใช้ผ้าชุบน้ำเย็นหรือน้ำแข็งประคบตามซอกคอ<_>รักแร้<_>ขาหนีบ<_>ไม่ควรใช้ผ้าเปียกคลุมตัวเพราะจะขัดขวางการระเหยของน้ำออกจากร่างกาย<_>แล้วรีบนำส่งโรงพยาบาลที่ใกล้ที่สุดหรือโทรศัพท์ขอความช่วยเหลือสายด่วน<_>1669<_>ทันที"], "sentiment": [{"label": "LABEL_0", "score": 0.985296905040741, "len_token": 496}, {"label": "LABEL_0", "score": 0.8439719676971436, "len_token": 319}], "avg_score": 0.07001923607902293, "sentiment_type": "negative"}
{"date": "2023-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.รับทราบรายงานการเงินรวมภาครัฐ<_>ปีงบประมาณ<_>2565<_>สัดส่วนรายได้เพิ่มสูงกว่าค่าใช้จ่ายที่เพิ่มขึ้น<_>แสดงถึงสัญญาณทางเศรษฐกิจที่ปรับตัวไปในทิศทางที่ดีขึ้น", "content": ["ครม.รับทราบรายงานการเงินรวมภาครัฐ<_>ปีงบประมาณ<_>2565<_>สัดส่วนรายได้เพิ่มสูงกว่าค่าใช้จ่ายที่เพิ่มขึ้น<_>แสดงถึงสัญญาณทางเศรษฐกิจที่ปรับตัวไปในทิศทางที่ดีขึ้น", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>แถลงมติคณะรัฐมนตรี<_>วันนี้<_>(28<_>มีนาคม<_>2566)<_>รับทราบรายงานการเงินรวมภาครัฐ<_>ประจำปีงบประมาณ<_>2565<_>ประกอบด้วย<_>งบแสดงฐานะการเงิน<_>และงบแสดงผลการดำเนินงานทางการเงินของรัฐบาล<_>หน่วยงานของรัฐ<_>รัฐวิสาหกิจ<_>และ<_>องค์กรปกครองส่วนท้องถิ่น<_>จำนวน<_>8,424<_>หน่วยงาน<_>จากทั้งหมดจำนวน<_>8,443<_>หน่วยงาน<_>คิดเป็นร้อยละ<_>99.97<_>สรุปได้<_>ดังนี้", "(1)<_>รายงานการเงินรวมภาครัฐ<_>สินทรัพย์<_>34.20<_>ล้านบาท<_>เพิ่มขึ้น<_>ร้อยละ<_>2.96<_>ส่วนใหญ่เป็นที่ดินราชพัสดุ<_>รองลงมาเป็นเงินลงทุน<_>ระยะยาวและสินทรัพย์ของสถาบันการเงินของรัฐ<_>หนี้สิน<_>26.87<_>ล้านบาท<_>เพิ่มขึ้น<_>ร้อยละ<_>7.73<_>เนื่องจากมีการกู้เงินเพื่อการฟื้นฟูเศรษฐกิจ<_>สังคมและการชดเชยรายได้ของประชาชนตามแผนงาน<_>หรือโครงการภายใต้<_>พ.ร.ก.<_>กู้เงินโควิด-19<_>พ.ศ.<_>2563<_>และ<_>พ.ร.ก<_>กู้เงินโควิด-19<_>เพิ่มเติม<_>พ.ศ.<_>2564<_>ในส่วนของรายได้<_>8.79<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>17.61<_>เนื่องจากมีรายได้แผ่นดินเพิ่มขึ้น<_>เช่น<_>การจัดเก็บ<_>ภาษีเงินได้นิติบุคคลและภาษีมูลค่าเพิ่ม<_>ค่าใช้จ่าย<_>8.97<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>16.98<_>เนื่องจากสถานการณ์โควิด-19<_>คลี่คลาย<_>ทำให้ต้นทุนการขายสินค้าและบริการเพิ่มขึ้น", "(2)<_>รายงานการเงินรวมของรัฐบาลและหน่วยงานของรัฐ<_>(ไม่รวมรัฐวิสาหกิจและ<_>อปท)", "สินทรัพย์<_>16.75<_>ล้านบาท<_>ลดลง<_>ร้อยละ<_>1.20<_>ส่วนใหญ่เป็นที่ดิน<_>อาคาร<_>และอุปกรณ์ที่มีจำนวนลดลง<_>จากการใช้งานในรูปแบบของค่าเสื่อมราคาอาคารและอุปกรณ์ของหน่วยงาน<_>หนี้สิน<_>12.25<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>10.02<_>เนื่องจากมีการกู้เงินเพื่อการฟื้นฟูเศรษฐกิจ<_>สังคม<_>และการชดเชยรายได้ของประชาชนตามแผนงาน<_>หรือโครงการภายใต้<_>พ.ร.ก.<_>กู้เงินโควิด-19<_>พ.ศ.<_>2563<_>และ<_>พ.ร.ก<_>กู้เงินโควิด-19<_>เพิ่มเติม<_>พ.ศ.<_>2564<_>ในส่วนของรายได้<_>3.45<_>ล้านบาท<_>ลดลงร้อยละ<_>9.32<_>เนื่องจากรายได้ของสำนักงานคณะกรรมการกิจการกระจายเสียง<_>กิจการโทรทัศน์และกิจการโทรคมนาคมแห่งชาติ<_>(กสทช)<_>ลดลง<_>ค่าใช้จ่าย<_>4.21<_>ล้านบาท<_>ลดลงร้อยละ<_>3.49<_>เนื่องจากค่าใช้จ่ายจากการอุดหนุนอื่นและการบริจาค<_>และค่าใช้จ่ายอื่น<_>เช่น<_>สวัสดิการสังคมและเงินช่วยเหลือ<_>ผู้ประสบภัย", "(3)<_>รายงานการเงินรวมของรัฐวิสาหกิจ", "สินทรัพย์<_>18.42<_>ล้านบาท<_>เพิ่มร้อยละ<_>5.08<_>เนื่องจากสินทรัพย์ของสถาบันการเงินของรัฐเพิ่มขึ้น<_>โดยส่วนใหญ่เป็นของ<_>ธ.<_>กรุงไทย<_>และ<_>ธ.<_>ออมสิน<_>หนี้สิน<_>15.13<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>4.79<_>เนื่องจากหนี้สินของสถาบันการเงินของรัฐเพิ่มขึ้น<_>โดยส่วนใหญ่เป็นของ<_>ธ.<_>กรุงไทย<_>และ<_>ธ.<_>ออมสิน<_>ในส่วนของรายได้<_>5.11<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>41.41<_>เนื่องจากสถานการณ์โควิด-19<_>ที่คลี่คลาย<_>ส่งผลให้<_>รัฐวิสาหกิจมีผลประกอบการดีขึ้นและมีรายได้เพิ่มขึ้น<_>ค่าใช้จ่าย<_>4.73<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>39.98<_>เนื่องจากรัฐวิสาหกิจมีผลประกอบการดีขึ้น<_>จากการขายสินค้าและการให้บริการที่เพิ่มขึ้น<_>ทำให้ต้นทุนขายสินค้าและบริการเพิ่มขึ้น", "(4)<_>รายงานการเงินรวมของ<_>อปท.<_>สินทรัพย์<_>1.61<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>13.18<_>ส่วนใหญ่เป็นที่ดิน<_>อาคาร<_>อุปกรณ์<_>และสินทรัพย์<_>โครงสร้างพื้นฐาน<_>หนี้สิน<_>0.11<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>0.41<_>ส่วนใหญ่เป็นภาระหนี้สินของ<_>กทม.<_>จากโครงการ<_>รถไฟฟ้าสายสีเขียวและเงินรับฝากระยะสั้น<_>ในส่วนของรายได้<_>0.82<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>20.89<_>เนื่องจากรายได้ของ<_>อปท.<_>เพิ่มขึ้นจากการจัดเก็บภาษี<_>ที่ดินและสิ่งปลูกสร้างในอัตราปกติ<_>ค่าใช้จ่าย<_>0.60<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>3.11<_>โดยเป็นค่าใช้จ่ายบุคลากร<_>ค่าบำเหน็จบำนาญ<_>และค่าใช้จ่ายสวัสดิการของรัฐ", "สำหรับหน่วยงานของรัฐ<_>ที่ไม่ส่งรายงานการเงิน<_>คณะรัฐมนตรีให้จัดส่งรายงานการเงินประจำปีงบประมาณ<_>2565<_>ภายใน<_>60<_>วัน<_>นับแต่วันที่<_>ครม.<_>มีมติ", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวถึงผลการวิเคราะห์<_>พบว่า<_>สัดส่วนรายได้เพิ่มสูงกว่าค่าใช้จ่ายที่เพิ่มขึ้น<_>โดยรายได้รวมของปีงบประมาณ<_>2565<_>เพิ่มขึ้นจากปีงบประมาณ<_>2564<_>ร้อยละ<_>17.61<_>ขณะที่ค่าใช้จ่ายเพิ่มขึ้นร้อยละ<_>16.98<_>โดยมีสัดส่วนรายได้เพิ่มสูงกว่าค่าใช้จ่ายที่เพิ่มขึ้น<_>แสดงถึงสัญญาณทางเศรษฐกิจที่ปรับตัวไปในทิศทางที่ดีขึ้นทั้งการจัดเก็บรายได้ของหน่วยงานของรัฐและรายได้แผ่นดิน"], "sentiment": [{"label": "LABEL_0", "score": 0.8036392331123352, "len_token": 496}, {"label": "LABEL_0", "score": 0.9148237109184265, "len_token": 496}, {"label": "LABEL_0", "score": 0.9695256352424622, "len_token": 71}], "avg_score": 0.1334017494435817, "sentiment_type": "negative"}
{"date": "2023-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงการท่องเที่ยวและกีฬารายงาน<_>ครม.ทราบความคืบหน้าการพัฒนาระบบการอำนวยความสะดวกแก่ผู้เดินทาง<_>(ease<_>of<_>traveling)", "content": ["กระทรวงการท่องเที่ยวและกีฬารายงาน<_>ครม.ทราบความคืบหน้าการพัฒนาระบบการอำนวยความสะดวกแก่ผู้เดินทาง<_>(ease<_>of<_>traveling)", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ที่ประชุมคณะรัฐมนตรี(ครม)<_>วันที่<_>28<_>มี.ค.<_>66<_>ได้รับทราบการดำเนินการเรื่องระบบการอำนวยความสะดวกแก่ผู้เดินทาง<_>(ease<_>of<_>traveling)ของกระทรวงการท่องเที่ยวและกีฬา<_>ซึ่งเป็นส่วนหนึ่งของการดำเนินการตามมติ<_>ครม.<_>เมื่อวันที่<_>3<_>ส.ค.<_>64<_>ที่ได้มอบหมายส่วนราชการขับเคลื่อนบริการประชาชนผ่านระบบอิเล็กทรอนิกส์<_>(e-service)<_>12<_>งานบริการ", "ทั้งนี้<_>กระทรวงการท่องเที่ยวและกีฬา<_>ได้จัดทำแผนดำเนินการ<_>หรือ<_>โร้ดแมป<_>ของระบบ<_>ease<_>of<_>traveling<_>สำหรับปี<_>2565-67<_>โดยพัฒนาต่อยอดจากระบบ<_>thailand<_>entry<_>ที่กระทรวงการท่องเที่ยวและกีฬาได้พัฒนาขึ้นมาเพื่อเป็นเว็บท่า<_>(web<_>portal)ในการให้ข้อมูลเกี่ยวกับมาตรการและขั้นตอนการเดินทางเข้าไทย<_>ในช่วงที่ยังเกิดการแพร่ระบาดของโควิด-19<_>เมื่อทางการได้ยกเลิกมาตรการต่างๆ<_>และเปิดประเทศรับนักท่องเที่ยวอย่างเต็มที่ตั้งแต่<_>1<_>ก.ค.<_>65<_>เป็นต้นมา<_>entry<_>thailand<_>จึงได้รับการพัฒนาให้เป็นแพลตฟอร์มกลางอำนวยความสะดวกแก่นักท่องเที่ยวแบบครบวงจรแทน<_>โดยการเชื่อมโยงข้อมูลกับหน่วยงานที่เกี่ยวข้องในการนำเสนอข้อมูลสำคัญที่ตรงกับพฤติกรรมและความต้องการของนักท่องเที่ยว<_>ตั้งแต่ก่อนเดินทางเข้าประเทศไทย<_>ระหว่างพำนักในประเทศ<_>และก่อนเดินทางออกนอกประเทศไทย", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ในปี<_>2565<_>กระทรวงการท่องเที่ยวและกีฬาได้เชื่อมโยง<_>entry<_>thailand<_>กับหน่วยงานต่างๆ<_>อาทิ<_>กับกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมในส่วนแอปพลิเคชัน<_>thailand<_>pass,<_>กรมสรรพกร<_>ในเรื่องการคืนภาษีสำหรับนักท่องเที่ยว,<_>กรมการกงสุล<_>เรื่อง<_>การขอวีซาออนไลน์,<_>กองบัญชาการตำรวจท่องเที่ยว<_>ในเรื่องแอปพลิเคชัน<_>tourist<_>police<_>i<_>lert<_>u<_>เพื่อให้ความช่วยเหลือนักท่องเที่ยวประสบเหตุ,<_>เชื่อมกับบริษัท<_>ท่าอากาศยานไทย<_>จำกัด(มหาชน)<_>ในเรื่องตารางเที่ยวบิน,<_>เชื่อมกับกรมควบคุมโรค<_>เรื่องการตรวจสอบการได้รับวัคซีนโควิด19,<_>เชื่อมกับ<_>คปภ.<_>ในการซื้อประกันคุ้มครองสำหรับโควิด19<_>เป็นต้น", "สำหรับปี<_>2566<_>กระทรวงการท่องเที่ยวและกีฬา<_>จะดำเนินการเชื่อมต่อ<_>entry<_>thailand<_>เข้ากับหน่วยงานต่างๆ<_>เพื่อเพิ่มประสิทธิภาพ<_>ease<_>of<_>traveling<_>ให้เพิ่มมากขึ้น<_>ได้แก่<_>เชื่อมกับกระทรวงวัฒนาธรรม<_>ในเรื่องข้อมูลงานเทศกาลและงานประเพณีของประเทศไทย,<_>กับกรมศิลปากร<_>ในเรื่องการค้นหาข้อมูลพิพิธภัณฑ์และอุทยานประวัติศาสตร์,<_>กับกรมป้องกันและบรรเทาสาธารณภัย<_>ในเรื่องการรายงานสถานการณ์สาธารณภัยประจำวัน,<_>กับกรมอุตุนิยมวิทยา<_>ในเรื่องการแจ้งเตือนภาพอากาศ<_>และกับกรมอุทยานแห่งชาติ<_>สัตว์ป่าและพันธุ์พืช<_>ในเรื่องระบบการจองที่พักในอุทยานแห่งชาติ", "นอกจากนี้<_>กระทรวงการท่องเที่ยวและกีฬาจะดำเนินการเพื่อเพิ่มประสิทธิภาพของระบบ<_>ease<_>of<_>traveling<_>โดยมีการวิเคราะห์ความพึงพอใจ<_>พฤติกรรม<_>และความต้องการของนักท่องเที่ยวที่สอดคล้องกับทิศทางและการคาดการณ์ด้านการท่องเที่ยวในอนาคตและจัดทำโร้ดแมปในปีต่อๆไป<_>รวมถึงเร่งประชาสัมพันธ์เพื่อให้นักท่องเที่ยว<_>ประชาชน<_>ตลอดจนผู้ประกอบการให้รับรู้เกี่ยวกับระบบ<_>ease<_>of<_>traveling<_>ของประเทศไทยมากยิ่งขึ้น<_>ควบคู่ไปกับการพัฒนาระบบด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.7381507158279419, "len_token": 496}, {"label": "LABEL_1", "score": 0.8432149887084961, "len_token": 233}], "avg_score": 0.7717309292451835, "sentiment_type": "positive"}
{"date": "2023-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.เห็นชอบให้ข้าราชการ<_>พนักงาน<_>ลูกจ้างราชการ<_>หน่วยงานรัฐ<_>พนักงานรัฐวิสาหกิจ<_>ร่วมโครงการบรรพชาอุปสมบทถวายพระกุศลสมเด็จพระสังฆราชเนื่องในโอกาสพระชนมายุ<_>8<_>รอบ<_>โดยไม่ถือเป็นวันลา", "content": ["ครม.เห็นชอบให้ข้าราชการ<_>พนักงาน<_>ลูกจ้างราชการ<_>หน่วยงานรัฐ<_>พนักงานรัฐวิสาหกิจ<_>ร่วมโครงการบรรพชาอุปสมบทถวายพระกุศลสมเด็จพระสังฆราชเนื่องในโอกาสพระชนมายุ<_>8<_>รอบ<_>โดยไม่ถือเป็นวันลา", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ที่ประชุมคณะรัฐมนตรี(ครม)<_>วันที่<_>28<_>มี.ค.<_>66<_>ได้เห็นชอบให้ข้าราชการทุกประเภท<_>พนักงานราชการ<_>ลูกจ้างประจำ<_>ลูกจ้างชั่วคราวของส่วนราชการ<_>หน่วยงานของรัฐ<_>พนักงานรัฐวิสาหกิจ<_>ลาเข้าร่วมโครงการบรรพชาอุปสมบท<_>97<_>รูป<_>ถวายพระกุศล<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลสังฆปริณายก<_>เนื่องในโอกาสฉลองพระชนมายุ<_>8<_>รอบ<_>26<_>มิ.ย.<_>2566<_>โดยไม่ถือเป็นวันลา<_>เสมือนเป็นการปฏิบัติราชการและได้รับเงินเดือนตามปกติ<_>ระหว่างวันที่<_>15<_>มิ.ย.-1<_>ก.ค.<_>2566<_>(รวม<_>17<_>วัน)<_>ณ<_>วัดราชบพิธสถิตมหาสีมาราม<_>กรุงเทพมหานคร", "สำหรับการบรรพชาอุปสมบทครั้งนี้ได้กำหนดผู้เข้าร่วมโครงการประกอบด้วยข้าราชการ<_>พนักงานราชการ<_>ลูกจ้างประจำจากหน่วยงานภาครัฐ<_>ผู้แทนภาคีเครือข่ายภาคเอกชน<_>นักศึกษาและประชาชน<_>มีหน่วยงานรับผิดชอบดำเนินโครงการ<_>ได้แก่<_>วัดราชบพิธสถิตมหาสีมาราม<_>ร่วมกับสำนักงานปลัดสำนักนายกรัฐมนตรี<_>และมีกรุงเทพมหานคร<_>และสำนักงานพระพุทธศาสนาแห่งชาติเป็นหน่วยงานสนับสนุน", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ลำดับการดำเนินโครงการฯ<_>มีรายละเอียดดังนี้<_>เปิดรับสมัครเข้าร่วมโครงการ<_>ระหว่างวันที่<_>20<_>ก.พ.<_>-31<_>มี.ค.<_>66<_>จากนั้นดำเนินการตรวจสอบคุณสมบัติในเดือนเม.ย.<_>ประกาศรายชื่อผู้เข้าร่วมโครงการในเดือน<_>พ.ค.,<_>มีพิธีปลงผมในวันที่<_>15<_>มิ.ย.<_>66,<_>มีพิธีรับประทานผ้าไตรและเข้ารับประทานพระโอวาทจากสมเด็จพระสังฆราช<_>ในวันที่<_>16<_>มิ.ย.<_>66,<_>พิธีบรรพชาอุปสมบท<_>วันที่<_>17<_>มิ.ย.<_>66<_>และลาสิกขาในวันที่<_>1<_>ก.ค.<_>66<_>ตามลำดับ"], "sentiment": [{"label": "LABEL_1", "score": 0.884890615940094, "len_token": 488}], "avg_score": 0.884890615940094, "sentiment_type": "positive"}
{"date": "2023-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>รับทราบ<_>9<_>แนวทาง<_>“สืบสานสงกรานต์วิถีไทย<_>ร่วมสานใจ<_>สู่สากล”<_>ตอกย้ำคุณค่าที่รัฐบาลผลักดัน<_>“สงกรานต์ในไทย”<_>เป็นมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติของยูเนสโก", "content": ["ครม.<_>รับทราบ<_>9<_>แนวทาง<_>“สืบสานสงกรานต์วิถีไทย<_>ร่วมสานใจ<_>สู่สากล”<_>ตอกย้ำคุณค่าที่รัฐบาลผลักดัน<_>“สงกรานต์ในไทย”<_>เป็นมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติของยูเนสโก", "น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยผลการประชุมคณะรัฐมนตรี<_>(ครม)<_>วันที่<_>28<_>มีนาคม<_>2566<_>ว่า<_>ที่ประชุมครม.<_>มีมติรับทราบแนวทางการรณรงค์เพื่อสืบสานคุณค่าทางวัฒนธรรม<_>เนื่องในประเพณีสงกรานต์<_>พุทธศักราช<_>2566<_>ภายใต้แนวคิด<_>“สืบสานสงกรานต์วิถีไทย<_>ร่วมสานใจ<_>สู่สากล”<_>ตามที่กระทรวงวัฒนธรรมเสนอ<_>เพื่อกำหนดแนวทางรณรงค์เพื่อสืบสานประเพณีสงกรานต์<_>และแนวทางการประชาสัมพันธ์<_>และเผยแพร่ประเพณีสงกรานต์ในโอกาสที่ไทยเสนอเป็นรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติต่อยูเนสโก<_>รวมทั้งการดูแลทรัพย์สิน<_>สุขอนามัย<_>และความปลอดภัยของประชาชน<_>ซึ่งเป็นประเด็นที่รัฐบาลให้ความสำคัญเพื่อให้ประชาชนชาวไทยและชาวต่างชาติได้รับความสุข<_>จากประเพณีสงกรานต์นี้", "น.ส.ทิพานัน<_>กล่าวว่า<_>แนวทางการรณรงค์ภายใต้แนวคิด<_>“สืบสานสงกรานต์วิถีไทย<_>ร่วมสานใจ<_>สู่สากล”<_>มี<_>9<_>ข้อ<_>ดังนี้", "1.<_>ขอความร่วมมือหน่วยงานภาครัฐ<_>ภาคเอกชน<_>และประชาชน<_>ร่วมกันจัดกิจกรรมประเพณีสงกรานต์<_>มุ่งเน้นสืบสานคุณค่าสาระของประเพณีอันดีงาม<_>พร้อมเผยแพร่ประชาสัมพันธ์สู่การรับรู้ของชาวต่างชาติ", "2.<_>ส่งเสริมให้จังหวัดต่าง<_>ๆ<_>ใช้พื้นที่จัดกิจกรรมทางศาสนาและวัฒนธรรมในประเพณีสงกรานต์", "3.<_>รณรงค์ให้ประชาชนร่วมกันสืบสานคุณค่าสาระและสิ่งที่ควรทำของประเพณีสงกรานต์<_>เช่น<_>ทำบุญตักบาตร<_>สรงน้ำพระ<_>และขอพรผู้สูงอายุ", "4.<_>รณรงค์ให้แต่งกายที่สร้างภาพลักษณ์ความเป็นไทย<_>เช่น<_>ใช้ผ้าไทย<_>ผ้าท้องถิ่น<_>ชุดไทยย้อนยุค<_>หรือชุดสุภาพ<_>เข้าร่วมกิจกรรมเพื่อสร้างการรับรู้ถึงอัตลักษณ์ความเป็นไทยต่อชาวต่างชาติ", "5.<_>ขอความร่วมมือหน่วยงานต่าง<_>ๆ<_>สนับสนุนศิลปินพื้นบ้านเพื่อถ่ายทอดมรดกภูมิปัญญาทางวัฒนธรรม<_>และให้เด็ก<_>เยาวชน<_>และประชาชนทั่วไปได้ร่วมกันสืบสานประเพณี", "6.<_>หน่วยงานด้านความมั่นคง<_>ความปลอดภัย<_>และด้านบริการประชาชนบังคับใช้กฎหมายอย่างเคร่งครัด<_>เพื่อให้ประชาชนและนักท่องเที่ยวมีความปลอดภัยในชีวิตและทรัพย์สิน", "7.<_>ขอความร่วมมือประชาชนที่ใช้ยานพาหนะและใช้ถนนให้ปฏิบัติตามกฎหมาย<_>กฎจราจร<_>อย่างเคร่งครัด", "8.<_>การจัดกิจกรรมที่เกี่ยวข้องกับกลุ่ม<_>608<_>ให้รักษาตามมาตรการการป้องกันการแพร่ระบาดของโควิด-19<_>และโรคทางเดินหายใจ<_>เพื่อสุขอนามัยที่ดีของผู้เข้าร่วมงาน", "9.<_>ส่งเสริมให้ภาครัฐ<_>เอกชน<_>และประชาชน<_>ได้แลกเปลี่ยนเรียนรู้ประเพณีสงกรานต์<_>ทั้งในระดับท้องถิ่น<_>ระดับประเทศ<_>และนานาชาติ<_>ในโอกาสที่สงกรานต์ในไทยเป็นรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติที่เข้าสู่การพิจารณาของยูเนสโก", "“แนวทาง<_>“สืบสานสงกรานต์วิถีไทย<_>ร่วมสานใจ<_>สู่สากล”<_>นี้จะเป็นการตอกย้ำคุณค่าของประเพณีวัฒนธรรมไทย<_>ที่รัฐบาล<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีผลักดันให้<_>“สงกรานต์ในไทย”<_>เป็นรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติที่ของยูเนสโก<_>ซึ่งยูเนสโกจะพิจารณาการขึ้นทะเบียนสงกรานต์ในไทยเป็นรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติภายในเดือนธันวาคม<_>2566<_>นี้”<_>น.ส.ทิพานัน<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.944029688835144, "len_token": 496}, {"label": "LABEL_1", "score": 0.9652819633483887, "len_token": 170}], "avg_score": 0.949454443590777, "sentiment_type": "positive"}
{"date": "2023-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>รับทราบรายงานความเสี่ยงทางการคลังประจำปีงบประมาณ<_>2565", "content": ["ครม.<_>รับทราบรายงานความเสี่ยงทางการคลังประจำปีงบประมาณ<_>2565", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>แถลงมติคณะรัฐมนตรี<_>วันนี้<_>(28<_>มีนาคม<_>2566)<_>รับทราบรายงานความเสี่ยงทางการคลังประจำปีงบประมาณ<_>2565<_>สรุปสาระสำคัญ<_>ดังนี้", "ภาคงบประมาณ", "-สถานการณ์และแนวโน้มความเสี่ยงด้านรายได้", "ผลการจัดเก็บรายได้รัฐบาลสุทธิในปีงบประมาณ<_>2565<_>มีจำนวน<_>2,531,656<_>ล้านบาท<_>ขยายตัวร้อยละ<_>6.57<_>จากปีก่อน<_>มาจากกลุ่มรายได้ที่สัมพันธ์กับเศรษฐกิจสูง<_>กลุ่มรายได้ที่เกี่ยวข้องกับพลังงานและกลุ่มรายได้จากการค้าระหว่างประเทศขยายตัวจากปีก่อน<_>อย่างไรก็ดี<_>การจัดเก็บรายได้ยังคงต่ำกว่าช่วงก่อนเกิดวิกฤตการณ์แพร่ระบาดของโควิด<_>-19<_>(covid-19)<_>ทั้งนี้<_>มุมมองความเสี่ยงด้านรายได้ในปีงบประมาณ<_>2566<_>คาดว่าจะอยู่ในระดับต่ำ<_>เนื่องจากเศรษฐกิจที่ยังสามารถขยายตัวต่อเนื่องจากปีก่อน", "-สถานการณ์และแนวโน้มความเสี่ยงด้านรายจ่าย", "วงเงินงบประมาณรายจ่ายประจำปีงบประมาณ<_>2565<_>จำนวน<_>3.1<_>ล้านบาท<_>ปรับตัวลดลงร้อยละ<_>5.66<_>จากปีก่อน<_>ขณะที่รายจ่ายที่ยากต่อการลดทอนเพิ่มขึ้นเป็นร้อยละ<_>66.72<_>สาเหตุสำคัญมาจากงบประมาณรายจ่ายประจำปีที่ปรับตัวลดลง<_>และการเพิ่มขึ้นของรายจ่ายเพื่อชำระหนี้และภาระผูกพันจากการดำเนินนโยบายในอดีต<_>และรายจ่ายสวัสดิการบุคลากรภาครัฐ<_>ส่งผลรายจ่ายลงทุนลดลงอยู่ที่ร้อยละ<_>19.74<_>ของงบประมาณรายจ่ายประจำปี<_>ทั้งนี้<_>แนวโน้มความเสี่ยงด้านรายจ่ายในระยะปานกลางจะปรับตัวดีขึ้นเมื่อเทียบกับปีงบประมาณ<_>2565<_>จากวงเงินงบประมาณรายจ่ายที่กลับมาขยายตัวได้ในระดับปกติ", "-สถานการณ์และแนวโน้มความเสี่ยงด้านสภาพคล่อง", "ระดับเงินคงคลัง<_>ณ<_>สิ้นปีงบประมาณ<_>2565<_>มีจำนวน<_>624,019<_>ล้านบาท<_>เพิ่มขึ้นจากปีก่อน<_>จากการเกินดุลเงินสดของภาคงบประมาณเป็นสำคัญ<_>ทั้งนี้<_>ระดับเงินคงคลังปรับตัวสูงขึ้นต่อเนื่องจาก<_>ณ<_>สิ้นปีงบประมาณ<_>2562<_>สะท้อนถึงสภาพคล่องการเบิกจ่ายงบประมาณที่ยังคงอยู่ในระดับบริหารจัดการได้", "-<_>สถานการณ์และแนวโน้มความเสี่ยงด้านหนี้", "ระดับหนี้สาธารณะ<_>ณ<_>สิ้นปีงบประมาณ<_>2565<_>มีจำนวน<_>10,373,937.59<_>ล้านบาท<_>คิดเป็นร้อยละ<_>60.41<_>ต่อ<_>gdp<_>เพิ่มขึ้นจากการดำเนินนโยบายการคลังแบบขยายตัวในช่วงวิกฤต<_>covid-19<_>ที่ผ่านมา", "2.<_>ความเสี่ยงทางการคลังจากการดำเนินงานของหน่วยงานของรัฐ", "2.1<_>เงินกองทุนประกันสังคมปรับลดลงจากปีก่อน<_>จากมูลค่าหลักทรัพย์ตามราคาตลาดที่ลดลง<_>และการลดอัตราการจ่ายเงินสมทบของนายจ้างและผู้ประกันตนตามมาตรา<_>33,<_>39<_>และ<_>40<_>รวมทั้ง<_>การเข้าสู่สังคมผู้สูงอายุส่งผลให้จำนวนผู้ประกันตนวัยแรงงานเข้าสู่ระบบลดลงด้วย", "2.2<_>การปรับเพิ่มอัตราเงินสมทบของรัฐบาลเข้ากองทุนการออมแห่งชาติ<_>(กอช)<_>และการเริ่มจ่ายเงินบำนาญชราภาพให้กับสมาชิกในปี<_>2566<_>อาจทำให้รัฐบาลมีความเสี่ยงในการจัดสรรงบประมาณเพื่อชดเชยส่วนต่างผลตอบแทน<_>หาก<_>กอช.<_>ไม่สามารถบรรลุอัตราผลตอบแทนตามที่รับประกันไว้", "2.3<_>ฐานะกองทุนน้ำมันเชื้อเพลิงสุทธิติดลบจำนวนมาก<_>จากราคาพลังงานโลกที่ปรับตัวสูงขึ้น<_>ส่งผลให้กองทุนต้องจ่ายเงินอุดหนุนชดเชยราคาก๊าซ<_>lpg<_>และราคาขายปลีกดีเซล<_>เพื่อพยุงราคาในประเทศไม่ให้สูงเกินไป<_>ซึ่งในช่วงต้นปี<_>2566<_>สถานการณ์ราคาพลังงานเริ่มปรับตัวดีขึ้น<_>คาดว่าฐานะกองทุนน้ำมันเชื้อเพลิงจะคลี่คลายลง<_>และกองทุนจะสามารถชำระหนี้คืนได้<_>โดยไม่เป็นภาระงบประมาณของรัฐบาลในอนาคต", "2.4<_>ผลการดำเนินงานของรัฐวิสาหกิจในปีบัญชี<_>2565<_>ปรับตัวดีขึ้น<_>แต่ยังคงต่ำกว่าก่อนเกิดวิกฤตโควิด-19<_>เงินนำส่งรายได้แผ่นดินของรัฐวิสาหกิจในภาพรวมลดลง<_>โดยสาเหตุสำคัญมาจากรัฐวิสาหกิจกลุ่มไฟฟ้าที่ได้รับผลกระทบจากมาตรการตรึงค่าไฟฟ้าผัน<_>แปรอัตโนมัติ<_>(ft)<_>เพื่อลดภาระค่าใช้จ่ายให้กับผู้ประกอบการและประชาชน", "2.5<_>ฐานะการเงินของสถาบันการเงินเฉพาะกิจ<_>(specialized<_>financial:sfis)<_>ภาพรวมยังคงอยู่ในระดับมีเสถียรภาพ<_>อย่างไรก็ตาม<_>ควรติดตามระดับหนี้ของธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>จากการด้อยคุณภาพลงของลูกหนี้ที่ได้รับผลกระทบจากวิกฤต<_>covid-19<_>และมาตรการพักชำระหนี้เกษตรกรที่สิ้นสุดลงในปี<_>2565", "2.6<_>ฐานะทางการเงินของธนาคารพาณิชย์ในภาพรวมอยู่ในระดับแข็งแกร่ง<_>อัตราส่วนเงินกองทุนต่อสินทรัพย์เสี่ยง<_>(bis<_>ratio)<_>ยังคงสูงกว่าเกณฑ์ที่กำหนดตามมาตรฐานสากล<_>และคุณภาพสินเชื่อของระบบธนาคารพาณิชย์<_>2565<_>ในภาพรวมปรับตัวดีขึ้นจากการปรับโครงสร้างหนี้และบริหารจัดการคุณภาพหนี้", "2.7<_>ภาคประกันภัยอาจได้รับผลกระทบจากวิกฤต<_>covid-19<_>โดยยอดเงินขอรับชำระหนี้อยู่ในระดับสูงเมื่อเทียบกับจำนวนเงินกองทุนประกันวินาศภัย<_>อย่างไรก็ตาม<_>การจ่ายเงินของกองทุนประกันวินาศภัยเป็นไปในลักษณะของการทยอยจ่าย<_>จึงทำให้กองทุนยังสามารถบริหารจัดการยอดขอรับชำระหนี้ดังกล่าวได้<_>และเป็นความเสี่ยงที่เกิดขึ้นในวงจำกัด", "2.8<_>รายได้ขององค์กรปกครองส่วนท้องถิ่น<_>(อปท)<_>ปรับตัวดีขึ้นในปีงบประมาณ<_>2565<_>อย่างไรก็ตาม<_>ในปีงบประมาณ<_>2566<_>รัฐบาลได้ดำเนินมาตรการลดภาษีที่ดินและสิ่งปลูกสร้าง<_>สำหรับการจัดเก็บภาษีของปีภาษี<_>พ.ศ.<_>2566<_>ซึ่งจะส่งผลให้<_>อปท.<_>มีรายได้จากภาษีที่ดินฯ<_>ลดลง", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>รายงานความเสี่ยงทางการคลัง<_>รัฐบาลสามารถใช้เป็นแนวทางในการกำหนดนโยบายการคลังในปีงบประมาณต่อไปได้<_>ที่ผ่านมา<_>รัฐบาลได้ใช้นโยบายการคลังและงบประมาณ<_>เพื่อบรรเทาความเดือดร้อนของประชาชนและ<_>ภาคธุรกิจ<_>จากสถานการณ์การแพร่ระบาดโควิด-19<_>ขณะที่การก่อหนี้กว่าร้อยละ<_>70<_>ยังเป็นหนี้เพื่อการลงทุน<_>โดยเฉพาะการลงทุนในโครงสร้างพื้นฐานของประเทศเพื่อการเติบโตอย่ายั่งยืน<_>ซึ่งบางประเทศยังนำแนวทางการดำเนินงานของรัฐบาลเป็นโมเดลในการพัฒนาประเทศด้วย"], "sentiment": [{"label": "LABEL_0", "score": 0.8853818774223328, "len_token": 496}, {"label": "LABEL_0", "score": 0.987235963344574, "len_token": 496}, {"label": "LABEL_0", "score": 0.9509251117706299, "len_token": 138}], "avg_score": 0.061906093411741005, "sentiment_type": "negative"}
{"date": "2023-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.ไม่อุทธรณ์คัดค้าน!<_>คำพิพากษาศาลปกครองกลาง<_>“โครงการพัฒนาริมฝั่งแม่น้ำเจ้าพระยา”<_>ให้รัฐบาลใหม่พิจารณา", "content": ["ครม.ไม่อุทธรณ์คัดค้าน!<_>คำพิพากษาศาลปกครองกลาง<_>“โครงการพัฒนาริมฝั่งแม่น้ำเจ้าพระยา”<_>ให้รัฐบาลใหม่พิจารณา", "นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยหลังการประชุมคณะรัฐมนตรี<_>(ครม)<_>เมื่อวันที่<_>28<_>มีนาคม<_>2566<_>ว่า<_>ครม.รับทราบคำพิพากษาของศาลปกครองกลาง<_>ในการดำเนินโครงการพัฒนาริมฝั่งแม่น้ำเจ้าพระยา<_>ที่มีวัตถุประสงค์เพื่อพัฒนาพื้นที่ริมแม่น้ำเจ้าพระยาทั้งสองฝั่ง<_>ในลักษณะเป็นสะพานยกสูงเหนือระดับน้ำท่วมสูงสุด<_>ซึ่งใช้เป็นเส้นทางสัญจรรองรับการเดินทางด้วยจักรยาน<_>(bike<_>lane)<_>มี<_>12<_>แผนงาน<_>อาทิ<_>แผนงานทางเดินริมแม่น้ำเจ้าพระยา<_>แผนงานปรับปรุงภูมิทัศน์เขื่อน<_>แผนงานพัฒนาท่าเรือ<_>โดยแบ่งการก่อสร้างออกเป็น<_>4<_>ช่วง<_>ได้แก่<_>ช่วงที่<_>1<_>(สะพานพระราม<_>7<_>-<_>กรมชลประทาน)<_>ช่วงที่<_>2<_>(กรมชลประทาน-คลองรอบกรุง)<_>ช่วงที่<_>3<_>(สะพานพระราม<_>7<_>-<_>คลองบางพลัด)<_>และช่วงที่<_>4<_>(คลองบางพลัด<_>-<_>คลองบางยี่ขัน)<_>ระยะทางประมาณ<_>14<_>กิโลเมตร", "ทั้งนี้<_>ครม.เห็นชอบไม่ยื่นอุทธรณ์คัดค้านคำพิพากษาศาลปกครองกลาง<_>ตามความเห็นของสำนักงานคดีปกครอง<_>สำนักงานอัยการสูงสุด<_>ซึ่งศาลฯ<_>พิพากษาให้รัฐบาลระงับการก่อสร้างโครงการพัฒนาริมฝั่งแม่น้ำเจ้าพระยาจนกว่าจะได้มีการดำเนินการ<_>ดังนี้", "1.จัดให้มีการรับฟังความคิดเห็นของประชาชน<_>โดยระบุถึงผลกระทบที่อาจเกิดขึ้นแก่ประชาชน<_>มีการประกาศเผยแพร่ข้อมูลโครงการ<_>และสรุปผลการรับฟังความคิดเห็นให้ประชาชนทราบภายใน<_>15<_>วัน<_>นับแต่วันที่เสร็จสิ้นการรับฟังความคิดเห็น", "2.จัดทำรายงานการวิเคราะห์ผลกระทบสิ่งแวดล้อมหรือรายงานการประเมินผลกระทบสิ่งแวดล้อมโครงการดังกล่าวตามที่กฎหมายบัญญัติไว้โดยครบถ้วน", "3.แก้ไขเพิ่มเติมกฎกระทรวง<_>ฉบับที่<_>63<_>พ.ศ.2537<_>ออกตามความในพระราชบัญญัติการเดินเรือในน่านน้ำไทย<_>พ.ศ.2456<_>เพื่อให้เจ้าท่ามีอำนาจอนุญาตและได้อนุญาตให้ก่อสร้างสิ่งล่วงล้ำลำแม่น้ำได้", "4.ขออนุญาตต่ออธิบดีกรมศิลปากรเพื่อได้มีคำสั่งเป็นหนังสืออนุญาตให้ปลูกสร้างอาคารภายในบริเวณโบราณสถานตามกฎหมายที่เกี่ยวข้องในบริเวณที่โครงการพาดผ่าน"], "sentiment": [{"label": "LABEL_0", "score": 0.6246621012687683, "len_token": 436}], "avg_score": 0.3753378987312317, "sentiment_type": "negative"}
{"date": "2023-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ยืนยันรัฐบาลให้ความสำคัญกับการวิจัย<_>พัฒนาการผลิตอาวุธยุทโธปกรณ์ที่นำมาป้องกันประเทศ<_>ควบคู่สร้างความร่วมมือภาครัฐ<_>เอกชน<_>มิตรประเทศ", "content": ["​นายกฯ<_>ยืนยันรัฐบาลให้ความสำคัญกับการวิจัย<_>พัฒนาการผลิตอาวุธยุทโธปกรณ์ที่นำมาป้องกันประเทศ<_>ควบคู่สร้างความร่วมมือภาครัฐ<_>เอกชน<_>มิตรประเทศ", "​นายกฯ<_>ยืนยันรัฐบาลให้ความสำคัญกับการวิจัย<_>พัฒนาการผลิตอาวุธยุทโธปกรณ์ที่นำมาป้องกันประเทศ<_>ควบคู่สร้างความร่วมมือภาครัฐ<_>เอกชน<_>มิตรประเทศ<_>เพื่อเพิ่มขีดความสามารถในการพัฒนาอาวุธยุทโธปกรณ์และยุทธภัณฑ์", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>วันนี้<_>(28<_>มีนาคม<_>2566)<_>เวลา<_>08.45<_>น.<_>ณ<_>โถงกลาง<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>ก่อนการประชุมคณะรัฐมนตรี<_>พลเอก<_>สนิธชนก<_>สังขจันทร์<_>ปลัดกระทรวงกลาโหม<_>พร้อมด้วย<_>พลเอก<_>ชูชาติ<_>บัวขาว<_>ผู้อำนวยการสถาบันเทคโนโลยีป้องกันประเทศ<_>พลเอก<_>จิรวิทย์<_>เดชจรัสศรี<_>ผู้อำนวยการศูนย์การอุตสาหกรรมป้องกันประเทศและพลังงานทหาร<_>พลโท<_>พรมงคล<_>พึ่งเสมา<_>ผู้บัญชาการศูนย์อำนวยการสร้างอาวุธ<_>และพันเอก<_>ชัชพงษ์<_>พันธุ์พยัคฆ์<_>ผู้อำนวยการฝ่ายพัฒนากิจการ<_>เข้าพบ<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เพื่อประชาสัมพันธ์การจัดนิทรรศการ<_>“อุตสาหกรรมป้องกันประเทศ”<_>จัดโดยสำนักงานปลัดกระทรวงกลาโหม<_>และสถาบันเทคโนโลยีป้องกันประเทศ<_>ซึ่งเป็นการนำเสนอผลการดำเนินงานด้านอุตสาหกรรมป้องกันประเทศในรูปแบบการจัดนิทรรศการ<_>เพื่อเผยแพร่และประชาสัมพันธ์ให้กับส่วนราชการ<_>หน่วยงานต่าง<_>ๆ<_>และประชาชนทั่วไปได้รับทราบถึงผลการดำเนินงานที่สำคัญเกี่ยวกับการผลิตอาวุธยุทโธปกรณ์รายการที่จำเป็น<_>เพื่อความพร้อมรบ<_>และการสนับสนุนให้ภาคเอกชนดำเนินกิจการอุตสาหกรรมป้องกันประเทศ<_>เพื่อผลิตใช้ในราชการและการพาณิชย์<_>ซึ่งจะทำให้ทุกภาคส่วนเกิดความเข้าใจและมีทัศนคติที่ดีต่อทหารมากขึ้น<_>รวมทั้งเป็นการส่งเสริมอุตสาหกรรมป้องกันประเทศให้สามารถพึ่งพาตนเองได้<_>และมีศักยภาพในการแข่งขันในระดับสากลต่อไป", "นายกรัฐมนตรีเยี่ยมชมนิทรรศการศูนย์อำนวยการสร้างอาวุธ<_>และสถาบันเทคโนโลยีป้องกันประเทศ<_>(dti)<_>บูรณาการขีดความสามารถ<_>โดยได้ทำการวิจัย<_>พัฒนาและผลิตอาวุธยุทโธปกรณ์ที่สามารถนำมาทดแทนการนำเข้าจากต่างประเทศ<_>และนำไปใช้งานจริง<_>โดยพัฒนาปืนเล็กยาว<_>ขนาด<_>5.56<_>มิลลิเมตร<_>ซึ่งเป็นการต่อยอดจากงานวิจัยของกรมวิทยาศาสตร์และเทคโนโลยีกลาโหม<_>ในปี<_>2563<_>ให้สามารถนำมาใช้งานได้จริง<_>โดยเริ่มดำเนินการตั้งแต่ปี<_>2564<_>จนถึงปัจจุบัน<_>และมีแผนนำเข้าประจำการในปี<_>2567-2568<_>นอกจากนี้<_>สำนักงานปลัดกระทรวงกลาโหม<_>กองทัพบก<_>กองทัพเรือ<_>กองทัพอากาศ<_>และสำนักงานตำรวจแห่งชาติ<_>ร่วมกันวิเคราะห์ทางวัสดุศาสตร์และทางวิศวกรรม<_>โดยวัสดุที่ต้องการสามารถจัดหาได้ภายในประเทศ<_>จนได้ปืนต้นแบบที่มีความยาวลำกล้อง<_>14.5<_>นิ้ว<_>และ<_>20<_>นิ้ว<_>เข้ารับการทดสอบจากคณะกรรมการกำหนดมาตรฐานยุทโธปกรณ์กระทรวงกลาโหม<_>จำนวน<_>15<_>สถานี<_>รวมทั้งทดสอบการจัดหาวัสดุชิ้นส่วนและดำเนินการผลิต<_>pilot<_>lot<_>จำนวน<_>25<_>กระบอก<_>ที่ได้มาตรฐานระดับสากลในราคาต้นทุนที่ต่ำกว่าการจัดซื้อจากต่างประเทศ", "ในส่วนของสถาบันเทคโนโลยีป้องกันประเทศ<_>(สทป)<_>(dti)<_>ได้วิจัยพัฒนาผลิตภัณฑ์ที่พร้อมจำหน่ายให้กับเหล่าทัพ<_>ประกอบด้วย<_>1)<_>อากาศยานไร้คนขับ<_>รุ่น<_>d<_>-<_>eye<_>01<_>และ<_>d<_>-<_>eye<_>02<_>เป็นผลงานวิจัยที่เป็นต้นแบบอุตสาหกรรมพร้อมผลิตและขาย<_>ทั้งนี้<_>ทั้ง<_>2<_>รุ่นได้ผ่านการทดสอบทดลองใช้งานมาในระดับหนึ่งแล้วจากเหล่าทัพ<_>โดยเฉพาะ<_>d<_>-<_>eye<_>02<_>ได้ผ่านการรับรองมาตรฐานจากคณะกรรมการมาตรฐานยุทโธปกรณ์<_>กระทรวงกลาโหม<_>แล้ว<_>เมื่อปี<_>2563<_>ทั้ง<_>2<_>ระบบเป็น<_>uav<_>มาตรฐานทางทหาร<_>2)<_>หุ่นยนต์เก็บกู้วัตถุระเบิด<_>(eod<_>robot)<_>รุ่นหนูนา<_>และ<_>d<_>-<_>emprier<_>เป็นหุ่นยนต์ที่สถาบันเทคโนโลยีป้องกันประเทศได้ร่วมวิจัยพัฒนากับสถาบันการศึกษา<_>รวมทั้งได้รวบรวมความต้องการจากหน่วยงานภายในกระทรวงกลาโหม<_>เพื่อทำการวิจัยให้ตรงความต้องการของหน่วยใช้จนสามารถตอบสนองความต้องการและได้ต้นแบบอุตสาหกรรม<_>ทั้ง<_>2<_>รุ่น<_>รวมทั้งได้ผ่านการรับรองมาตรฐานของคณะกรรมการมาตรฐานยุทโธปกรณ์กระทรวงกลาโหมแล้วเช่นกัน<_>ปัจจุบันสามารถเข้าสู่กระบวนการผลิตและขายได้แล้ว<_>1<_>รายการ<_>คือ<_>รุ่นหนูนา<_>โดยมี<_>กรมสรรพาวุธทหารเรือ<_>กองทัพเรือ<_>(สพ.ทร)<_>เป็นผู้จัดหา<_>และอยู่ในกระบวนการจัดหาอีก<_>1<_>รายการ<_>คือ<_>d<_>-<_>emprier<_>โดยมี<_>กรมสรรพาวุธทหารอากาศ<_>กองทัพอากาศ<_>เป็นผู้จัดหา<_>สำหรับการร่วมทุนกับบริษัทเอกชน<_>และได้จัดทำ<_>1)<_>โครงการวิจัยยานเกราะล้อยางแบบ<_>8x8<_>“พยัคฆ์ทะเล”<_>ให้กับกองทัพเรือตามบันทึกข้อตกลงระหว่างกัน<_>โดยการวิจัยพัฒนาตอบสนองการใช้งานให้กับนาวิกโยธิน<_>ทั้งนี้<_>ผลงานดังกล่าวได้ผ่านการรับรองมาตรฐานจากคณะกรรมการมาตรฐานยุทโธปกรณ์กองทัพเรือแล้ว<_>และปัจจุบันบริษัทได้รับการเชิญเข้าสู่กระบวนการจัดหาของกองทัพเรือในการจัดหายานเกราะลำเลียงพลแบบ<_>8x8<_>ในปีงบประมาณ<_>2566<_>ซึ่งในการผลิตมีชิ้นส่วนในประเทศประมาณ<_>40%<_>2)<_>โครงการผลิตอากาศยานไร้คนขับร่วมกับมิตรประเทศ<_>(จีน)<_>เพื่อให้เกิดการต่อยอดองค์ความรู้<_>โดยมีกองทัพบกเป็นผู้ใช้งาน<_>และจากการวิจัยทำให้<_>สทป.<_>ได้ต้นแบบอุตสาหกรรมของอากาศยานไร้คนขับ<_>รุ่น<_>dp20<_>โดยพร้อมส่งมอบให้กองทัพบก<_>ในเดือนเมษายน<_>2566<_>และปัจจุบัน<_>สทป.<_>ได้ทำการวิจัยต่อยอดเพื่อให้ได้อากาศยานไร้คนขับแบบติดอาวุธตามดำริของรัฐมนตรีว่าการกระทรวงกลาโหม<_>คือ<_>รุ่น<_>dp20/a<_>ซึ่งจะสามารถส่งให้กองทัพบกได้ในปี<_>2567", "โอกาสนี้<_>นายกรัฐมนตรีได้ทดลองขับเคลื่อนหุ่นยนต์ตรวจการณ์ขนาดพกพา<_>รุ่นหนูนา<_>เวอร์ชั่น<_>4<_>และหุ่นยนต์เก็บกู้วัตถุระเบิด<_>รุ่นดิเอ็มไพร์<_>เวอร์ชั่น<_>4<_>พร้อมกล่าวว่า<_>รัฐบาลให้ความสำคัญกับการวิจัย<_>พัฒนาการผลิตอาวุธยุทโธปกรณ์ที่นำมาป้องกันประเทศ<_>และสามารถนำมาทดแทนการนำเข้าจากต่างประเทศ<_>และนำไปใช้งานได้จริงในกองทัพด้วยราคาที่ต่ำกว่าการจัดซื้อจากต่างประเทศ<_>ซึ่งเป็นการยกระดับการพัฒนาอุตสาหกรรมป้องกันประเทศไปสู่เป้าหมายที่ตั้งไว้<_>และคิดค้นผลิตภัณฑ์<_>ผลงานวิจัย<_>ที่ช่วยสร้างผลผลิตและนำไปใช้ในงานด้านการป้องกันประเทศได้อย่างเป็นรูปธรรม<_>นอกจากนี้<_>จะต้องเสริมสร้างการวิจัยและพัฒนา<_>ควบคู่ไปกับการสร้างความร่วมมือระหว่างภาครัฐ<_>เอกชน<_>และมิตรประเทศ<_>ในการสร้างองค์ความรู้และแลกเปลี่ยนเทคโนโลยี<_>เพื่อเพิ่มขีดความสามารถในการพัฒนาอาวุธยุทโธปกรณ์และยุทธภัณฑ์<_>พร้อมทั้งส่งเสริมนวัตกรรมด้านอุตสาหกรรมป้องกันประเทศโดยหน่วยงานภาครัฐต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9673552513122559, "len_token": 496}, {"label": "LABEL_1", "score": 0.9567822217941284, "len_token": 496}, {"label": "LABEL_1", "score": 0.9384970664978027, "len_token": 340}], "avg_score": 0.956051943896411, "sentiment_type": "positive"}
{"date": "2023-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดแพร่และสุรินทร์<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทย<_>เฉลิมพระเกียรติ<_>เจ้าฟ้าสิริวัณณวรี<_>ฯ", "content": ["จังหวัดแพร่และสุรินทร์<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทย<_>เฉลิมพระเกียรติ<_>เจ้าฟ้าสิริวัณณวรี<_>ฯ", "จังหวัดแพร่และสุรินทร์<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทย<_>เฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>ฯ<_>เนื่องในโอกาสทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา", "จังหวัดแพร่และสุรินทร์<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทย<_>เฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เนื่องในโอกาสทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา<_>พัฒนาคุณภาพชีวิตประชาชนอย่างยั่งยืน", "วันนี้<_>(27<_>มี.ค.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานลายผ้า<_>\"ผ้าลายดอกรักราชกัญญา\"<_>แก่ปลัดกระทรวงมหาดไทย<_>และนายกสมาคมแม่บ้านมหาดไทย<_>เพื่อมอบให้กับช่างทอผ้าและผู้ประกอบการผ้าไทย<_>ทุกเทคนิค<_>นำไปสร้างสรรค์ชิ้นงานเพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>สร้างคุณภาพชีวิตที่ดี<_>ซึ่งกระทรวงมหาดไทยได้จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้แก่ผู้ว่าราชการจังหวัดและประธานแม่บ้านมหาดไทยจังหวัดทุกจังหวัด<_>เมื่อวันที่<_>9<_>มีนาคม<_>2566<_>ณ<_>โรงแรมเซ็นทรา<_>บาย<_>เซ็นทารา<_>ศูนย์ราชการและคอนเวนชันเซ็นเตอร์แจ้งวัฒนะ<_>เขตหลักสี่<_>กรุงเทพฯ<_>เพื่อมอบให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทยนำไปทอผ้า<_>ผลิตผ้าตามอัตลักษณ์ภูมิปัญญาของแต่ละท้องถิ่นทั่วประเทศ<_>เฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เนื่องในโอกาสพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันนี้จังหวัดแพร่และสุรินทร์ได้จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้แก่ส่วนราชการ<_>และหน่วยงานที่เกี่ยวข้อง<_>เพื่อเชิญไปมอบให้ช่างทอผ้า<_>และผู้ประกอบการผ้า<_>ใช้ในการประกอบอาชีพ<_>โดยมีรายละเอียดดังนี้", "1.<_>จังหวัดแพร่<_>ที่โรงแรมแพร่นครา<_>อำเภอเมืองแพร่<_>นายชุติเดช<_>มีจันทร์<_>ผู้ว่าราชการจังหวัดแพร่<_>เป็นประธานพิธีมอบลายผ้าพระราชทานฯ<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้แก่หัวหน้าส่วนราชการ<_>นายอำเภอทุกอำเภอ<_>ชมรมแม่บ้านมหาดไทย<_>และผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ในจังหวัดแพร่<_>โดยมีหัวหน้าสวนราชการ<_>นายอำเภอ<_>ประชาชนกลุ่มทอผ้าในจังหวัด<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมพิธี", "2.<_>จังหวัดสุรินทร์<_>ที่หอประชุมจังหวัดสุรินทร์<_>อำเภอเมืองสุรินทร์<_>นายพิจิตร<_>บุญทัน<_>ผู้ว่าราชการจังหวัดสุรินทร์<_>เป็นประธานพิธีมอบลายผ้าพระราชทานฯ<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้แก่รองผู้ว่าราชการจังหวัดสุรินทร์<_>ประธานแม่บ้านมหาดไทยจังหวัดสุรินทร์<_>ส่วนราชการจังหวัดสุรินทร์<_>นายอำเภอจำนวน<_>17<_>อำเภอ<_>กลุ่มทอผ้าจังหวัดสุรินทร์<_>กลุ่มผู้ผลิตและผู้ประกอบการ<_>otop<_>ประเภทผ้าและเครื่องแต่งกาย<_>เครือข่ายหนึ่งตำบลหนึ่งผลิตภัณฑ์จังหวัดสุรินทร์<_>จำนวนทั้งสิ้น<_>101<_>ราย<_>โดยมีนายสรสาสน์<_>สีเพ็ง<_>รองผู้ว่าราชการจังหวัดสุรินทร์<_>นางนุชจรินทร์<_>บุญทัน<_>ประธานแม่บ้านมหาดไทยจังหวัดสุรินทร์<_>หัวหน้าส่วนราชการ<_>ข้าราชการและเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมพิธี", "“เนื่องในโอกาสที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา<_>พระองค์พระราชทานแบบลายผ้า<_>“ผ้าลายดอกรักราชกัญญา”<_>ซึ่งเป็นลายผ้าที่พระองค์ทรงศึกษาค้นคว้าลวดลายพื้นถิ่นภาคใต้<_>แล้วนำมาออกแบบผสมผสานกับ<_>“ลายดอกรัก”<_>ที่สื่อถึงความรักและกำลังใจที่พระองค์ทรงสร้างสรรค์ขึ้น<_>ประกอบด้วย<_>3<_>ประเภท<_>ได้แก่<_>ประเภทที่<_>1<_>ผ้าลายพระราชทาน<_>ผ้าลายดอกรักราชกัญญา<_>ประเภทผ้าบาติก<_>ประเภทที่<_>2<_>ผ้าลายพระราชทาน<_>ผ้าลายดอกรักราชกัญญา<_>ประเภทผ้ามัดหมี่<_>ประเภทที่<_>3<_>ผ้าลายพระราชทาน<_>ผ้าลายดอกรักราชกัญญา<_>ประเภทผ้ายก<_>และผ้าบาติกลายพระราชทาน<_>ลายที่<_>3<_>ซึ่งสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>โปรดเกล้าฯ<_>ให้พัฒนา<_>“ผ้าบาติกลายพระนามาภิไธยสิริกิติ์”<_>ที่สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ได้รับการทูลเกล้าฯ<_>ถวาย<_>เมื่อครั้งโดยเสด็จพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เสด็จพระราชดำเนินเยือนสาธารณรัฐอินโดนีเซีย<_>เมื่อปี<_>พ.ศ.<_>2503<_>เพื่อให้มีความร่วมสมัยและเป็นสากล<_>ทั้งนี้<_>ด้วยสำนึกในพระกรุณาธิคุณ<_>ที่ทรงมีต่อเหล่าปวงชนชาวไทย<_>ซึ่งกระทรวงมหาดไทย<_>จะได้ขยายผลเพื่อสร้างมูลค่าเพิ่ม<_>ยกระดับผลิตภัณฑ์ผ้าไทย<_>ให้สามารถก้าวสู่ระดับสากล<_>เพื่อวิถีชุมชนที่ยั่งยืน<_>และยังประโยชน์แก่ประชาชนคนไทยอย่างยั่งยืนสืบไป”<_>ปลัด<_>มท.<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9694316983222961, "len_token": 496}, {"label": "LABEL_1", "score": 0.9617267847061157, "len_token": 496}, {"label": "LABEL_1", "score": 0.9583531618118286, "len_token": 164}], "avg_score": 0.9645540883384361, "sentiment_type": "positive"}
{"date": "2023-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พสกนิกรไทยทุกจังหวัดร่วมบำเพ็ญสาธารณประโยชน์<_>และประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["พสกนิกรไทยทุกจังหวัดร่วมบำเพ็ญสาธารณประโยชน์<_>และประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "พสกนิกรไทยทุกจังหวัดร่วมบำเพ็ญสาธารณประโยชน์<_>และประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "พสกนิกรไทยทุกจังหวัดร่วมบำเพ็ญสาธารณประโยชน์<_>และประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "วันที่<_>27<_>มีนาคม<_>2566<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในห้วงวันที่<_>26-27<_>มีนาคม<_>2566<_>พสกนิกรไทยทุกจังหวัดร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>จังหวัดประจวบคีรีขันธ์<_>ที่วัดกุยบุรี<_>ตำบลกุยบุรี<_>อำเภอกุยบุรี<_>พระราชรัตนวิสุทธิ์<_>เจ้าคณะจังหวัดประจวบคีรีขันธ์<_>เป็นประธานฝ่ายสงฆ์<_>นายเสถียร<_>เจริญเหรียญ<_>ผู้ว่าราชการจังหวัดประจวบคีรีขันธ์<_>เป็นประธานฝ่ายฆราวาส<_>พิธีปลูกต้นพระศรีมหาโพธิ์<_>ตามโครงการ<_>“หนึ่งใจ...<_>ให้ธรรมะ”<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ผู้นำท้องถิ่นท้องที่<_>และพุทธศาสนิกชนจังหวัดประจวบคีรีขันธ์<_>ร่วมพิธี", "2.<_>จังหวัดยโสธร<_>ที่วัดศรีธรรมาราม<_>พระอารามหลวง<_>ตำบลในเมือง<_>อำเภอเมืองยโสธร<_>พระเทพวงศาจารย์<_>เจ้าคณะจังหวัดยโสธร<_>เป็นประธานฝ่ายสงฆ์<_>นายสุวัตน์<_>เข็มเพชร<_>รองผู้ว่าราชการจังหวัดยโสธร<_>เป็นประธานฝ่ายฆราวาส<_>พิธีปลูกต้นพระศรีมหาโพธิ์<_>ตามโครงการ<_>“หนึ่งใจ...<_>ให้ธรรมะ”<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีหัวหน้าส่วนราชการ<_>ผู้บริหารองค์การปกครองส่วนท้องถิ่น<_>และประชาชนจังหวัดยโสธร<_>ร่วมพิธี", "3.<_>จังหวัดลำปาง<_>ที่อาคารหอประชุมจังหวัดลำปาง<_>นายชัชวาลย์<_>ฉายะบุตร<_>ผู้ว่าราชการจังหวัดลำปาง<_>พร้อมด้วยคณะผู้บริหาร<_>หัวหน้าส่วนราชการ<_>ผู้บริหารท้องถิ่น<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "4.<_>จังหวัดปทุมธานี<_>ที่วัดราษฎร์บำรุง<_>หมู่ที่<_>5<_>ตำบลบึงกาสาม<_>อำเภอหนองเสือ<_>ดร.ไพศาล<_>ศรีธเนศสกุล<_>นายกองค์การบริหารส่วนตำบลบึงกาสาม<_>พร้อมด้วยคณะผู้บริหารสมาชิกสภาองค์การบริหารส่วนตำบลบึงกาสาม<_>และประชาชนในพื้นที่<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "5.<_>จังหวัดสุราษฎร์ธานี<_>ที่ห้องประชุมสภาเทศบาลเมืองท่าข้าม<_>อำเภอพุนพิน<_>นางวสุ<_>ประดิษฐพร<_>นายกเทศมนตรีเมืองท่าข้าม<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>และบุคลากรในสังกัดเทศบาลเมืองท่าข้าม<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "6.<_>จังหวัดสุรินทร์<_>ที่ตำบลเมืองบัว<_>อำเภอชุมพลบุรี<_>นายสกุลชัย<_>สีเขียว<_>นายกองค์การบริหารส่วนตำบลเมืองบัว<_>พร้อมด้วยนางสาววันเพ็ญ<_>หาญเสมอ<_>นายกกิ่งกาชาดอำเภอชุมพลบุรี<_>สมาชิกกิ่งกาชาดอำเภอชุมพลบุรี<_>ผู้ใหญ่บ้าน<_>อสม.<_>และจิตอาสา<_>ลงพื้นที่ช่วยเหลือผู้ประสบวาตภัย<_>โดยได้มอบถุงยังชีพเพื่อเป็นกำลังใจและให้การช่วยเหลือในเบื้องต้น<_>เพื่อถวายเป็นพระราชกุศลแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "7.<_>จังหวัดสุโขทัย<_>ที่อำเภอศรีสำโรง<_>นางพร้อมจันทร์<_>ทีคะสุข<_>รองนายกเหล่ากาชาดจังหวัดสุโขทัย<_>พร้อมด้วยนายกกิ่งกาชาดอำเภอศรีสำโรง<_>ปลัดอำเภอศรีสำโรง<_>สมาชิกกิ่งกาชาดอำเภอศรีสำโรง<_>องค์การบริหารส่วนตำบลทับผึ้ง<_>และผู้นำท้องถิ่นท้องที่<_>ลงพื้นที่ช่วยเหลือผู้ป่วยยากไร้และผู้ด้อยโอกาสที่ไม่มีผู้ดูแล<_>ในเขตพื้นที่อำเภอศรีสำโรง<_>จำนวน<_>5<_>ราย<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันประกอบกิจกรรมทางศาสนาและทำกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"], "sentiment": [{"label": "LABEL_1", "score": 0.9340738654136658, "len_token": 496}, {"label": "LABEL_1", "score": 0.8992084860801697, "len_token": 496}, {"label": "LABEL_1", "score": 0.8639182448387146, "len_token": 463}], "avg_score": 0.8998640506537919, "sentiment_type": "positive"}
{"date": "2023-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มหาดไทยเสริมสร้างพลังความร่วมมือ<_>หลอมรวมพลัง<_>“ทีมมหาดไทย”<_>สร้าง<_>partnership<_>มุ่งบูรณาการการทำงานเชิงพื้นที่<_>ขับเคลื่อนสู่เป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)", "content": ["มหาดไทยเสริมสร้างพลังความร่วมมือ<_>หลอมรวมพลัง<_>“ทีมมหาดไทย”<_>สร้าง<_>partnership<_>มุ่งบูรณาการการทำงานเชิงพื้นที่<_>ขับเคลื่อนสู่เป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)", "วันนี้<_>(27<_>มี.ค.<_>66)<_>15.00<_>น.<_>ณ<_>ห้องประชุมราชบพิธ<_>ชั้น<_>5<_>อาคารดำรงราชานุสรณ์<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการประชุมคณะกรรมการขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>โดยมี<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านพัฒนาชุมชนและส่งเสริมการปกครองท้องถิ่น<_>นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทยด้านบริหาร<_>นายบุญธรรม<_>เลิศสุขีเกษม<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>รองศาสตราจารย์วรวรรณ<_>โรจนไพบูลย์<_>ผู้ช่วยศาสตราจารย์พิเชฐ<_>โสวิทยสกุล<_>นางประเสริฐสุข<_>เพฑูรย์สิทธิชัย<_>นางสุจิตรา<_>ศรีนาม<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>นายวสันต์<_>สุภาภา<_>รองอธิบดีกรมที่ดิน<_>นายศิริพันธ์<_>ศรีกงพลี<_>รองอธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายสุเมธ<_>มีนาภา<_>รองอธิบดีกรมโยธาธิการและผังเมือง<_>ผู้บริหารจากหน่วยงานรัฐวิสาหกิจ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมประชุม<_>ผ่านระบบสื่ออิเล็กทรอนิกส์<_>(zoom<_>cloud<_>meeting)", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>กระทรวงมหาดไทยมีความมุ่งมั่นในการขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>ภายใต้กลไกคณะกรรมการเพื่อการพัฒนาที่ยั่งยืน<_>(กพย)<_>โดยมีการร่วมมือกันระหว่างกระทรวงมหาดไทยและ<_>undp<_>เพื่อนำเป้าหมายการพัฒนาที่ยั่งยืนไปปฏิบัติในเชิงพื้นที่<_>(sdgs<_>localization)<_>โดยในเบื้องต้นจะนำไปปฏิบัติใน<_>15<_>จังหวัดนำร่องที่ทาง<_>undp<_>ได้คัดเลือก<_>ได้แก่<_>กรุงเทพมหานคร<_>จังหวัดเชียงราย<_>เชียงใหม่<_>แม่ฮ่องสอน<_>ตาก<_>อุดรธานี<_>นครราชสีมา<_>อุบลราชธานี<_>เพชรบุรี<_>สุราษฎร์ธานี<_>ภูเก็ต<_>สงขลา<_>ปัตตานี<_>ยะลา<_>และจังหวัดนราธิวาส<_>ซึ่งทั้ง<_>15<_>จังหวัดถือเป็นจังหวัดที่มีความหลากหลายทางด้านภูมิสังคมและกระจายอยู่ทั่วทุกภาคของประเทศไทย<_>โดยกรอบเวลาการดำเนินงานของ<_>undp<_>ได้เริ่มขับเคลื่อนตั้งแต่เดือนธันวาคม<_>2565<_>-<_>เมษายน<_>2567<_>ภายใต้กรอบการพัฒนาแผนที่ตอบโจทย์ปัญหาและความต้องการของท้องถิ่นให้ได้มากที่สุด<_>การจัดทำแผนงบประมาณทั้งจากภาครัฐและเอกชนให้ตรงตามเป้าหมาย<_>การให้ข้อมูลและส่งเสริมการทำงานของรัฐเพื่อแก้ปัญหาด้านงานพัฒนาได้ตรงจุด<_>และการให้มีพื้นที่ของการมีส่วนร่วมเพื่อให้ประชาชนทุกกลุ่มได้ร่วมเสนอแนะแนวทางแก้ไข<_>รวมถึงเป็นผู้ร่วมปฏิบัติเพื่อการพัฒนาที่ยั่งยืน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ยังกล่าวอีกว่า<_>กระทรวงมหาดไทยยังได้มีการดำเนินการจัดทำการรายงานการทบทวนการดำเนินการตามวาระการพัฒนาที่ยั่งยืน<_>ค.ศ.<_>2030<_>ระดับชาติโดยสมัครใจของไทย<_>(voluntary<_>national<_>review:<_>vnr)<_>โดยคณะกรรมการเพื่อการพัฒนาที่ยั่งยืน<_>(กพย)<_>เพื่อนำเสนอต่อที่ประชุมระหว่างประเทศในกรอบสหประชาชาติ<_>ซึ่งโครงการและกิจรรมสำคัญของกระทรวงมหาดไทยที่ถูกนำเสนอมีจำนวนรวมทั้งสิ้น<_>37<_>โครงการ/กิจกรรมด้วยกัน<_>นอกจากนี้<_>ยังได้มีการดำเนินการในเรื่องความเป็นหุ้นส่วนความร่วมมือ<_>(partnership)<_>ในการดำเนินการขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ระหว่างกระทรวงมหาดไทยและองค์กรความร่วมมือระหว่างประเทศของสหพันธ์สาธารณรัฐเยอรมนี<_>(giz)<_>ในอนาคต<_>โดยความร่วมมือดังกล่าวนี้<_>จะเป็นการดำเนินการใน<_>2<_>มิติ<_>ได้แก่<_>1)<_>มิติการพัฒนาเมืองอย่างยั่งยืน<_>และ<_>2)<_>มิติการขับเคลื่อน<_>sdgs<_>ในภาพรวม<_>ครอบคลุมทั้ง<_>17<_>เป้าหมายหลัก<_>ซึ่งในมิตินี้<_>จะครอบคลุมถึงการสร้างความตระหนักรู้ให้กับบุคลากรในสังกัดกระทรวงมหาดไทย<_>ความร่วมมือในการสร้างนวัตกรรมสำหรับการติดตามและรายงานผล<_>sdgs<_>โดยการสนับสนุนด้านซอฟแวร์<_>ฮาร์ดแวร์<_>และบุคลากรในการดำเนินการโดย<_>giz<_>ตลอดจนการจัดแสดงนิทรรศการผลงานที่เป็นเลิศ<_>(best<_>practice)<_>ในการขับเคลื่อน<_>sdgs<_>ซึ่งความร่วมมือนี้<_>จะส่งผลให้การปฏิบัติงานของกระทรวงมหาดไทย<_>และการขับเคลื่อน<_>sdgs<_>เป็นไปอย่างมีประสิทธิภาพมากขึ้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>เป้าหมายการดำเนินงานขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืนของกระทรวงมหาดไทยในระยะถัดไปนั้น<_>ได้มีการกำหนดกรอบการขับเคลื่อน<_>3<_>ระดับ<_>ได้แก่<_>1)<_>การขับเคลื่อน<_>sdgs<_>ร่วมกับหน่วยงานภาคีเครือข่ายในสังกัดสหประชาชาติประจำประเทศไทย<_>ซึ่งถือเป็นเครือข่ายการพัฒนาระดับโลก<_>2)<_>การขับเคลื่อน<_>sdgs<_>ในระดับภูมิภาค<_>ซึ่งจะเป็นการสร้างกลไกระดับจังหวัดผ่านการจัดทำแผนการขับเคลื่อน<_>sdgs<_>และการปรับปรุงแผนพัฒนาจังหวัด<_>3)<_>การขับเคลื่อน<_>sdgs<_>เชิงพื้นที่<_>ซึ่งเป็นการประสานภาคีเครือข่ายการพัฒนาในพื้นที่<_>โดย<_>7<_>ภาคีเครือข่าย<_>ทั้งภาคราชการ<_>ภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>ร่วมกันขับเคลื่อนโครงการและกิจกรรมอย่างเป็นรูปธรรม<_>ทั้งนี้<_>กระทรวงมหาดไทยได้มีการกำหนดแผนปฏิบัติการขับเคลื่อน<_>sdgs<_>ของกระทรวงมหาดไทย<_>โดยมีขั้นตอน<_>คือ<_>1.<_>การสร้างการตระหนักรู้<_>ผ่านกิจกรรม<_>อาทิ<_>workshop<_>ร่วมกับสหประชาชาติประจำประเทศไทย<_>2.<_>การปรับกระบวนงาน<_>อาทิ<_>การจัดทำฐานข้อมูลส่วนกลาง/ส่วนภูมิภาค<_>3.<_>การดำเนินการพัฒนาตามแผนการขับเคลื่อน<_>sdgs<_>4.<_>การติดตาม<_>ประเมินผล<_>โดยกำหนดให้มีการดำเนินการทุกไตรมาส<_>เพื่อสามารถปรับปรุงการพัฒนาได้เป็นระยะ,<_>การประเมินผลการดำเนินงานในภาพรวม<_>และการจัดนิทรรศการนำเสนอผลงานการขับเคลื่อน<_>sdgs<_>ที่เป็นเลิศ", "“การประสานความร่วมมือระหว่างกระทรวงมหาดไทยกับองค์กรต่าง<_>ๆ<_>ในด้านการดำเนินงานไปสู่ความสำเร็จนั้น<_>สิ่งที่สำคัญเลยก็คือ<_>“ผู้นำ”<_>ต้องเป็นผู้ปลุกระดม<_>สร้าง<_>passion<_>ให้กับทุกหน่วยงานในทุกระดับ<_>เพื่อให้เกิดความสำเร็จในการขับเคลื่อนให้ประชาชนมีความสุขอย่างยั่งยืน<_>และหัวใจของการขับเคลื่อน<_>sdgs<_>นั้น<_>คือ<_>การที่พวกเราชาวมหาดไทยทะลายความเป็นกรม<_>ความเป็นสำนัก<_>ความเป็นกอง<_>ความเป็นส่วน<_>เป็นกลุ่มงาน<_>เป็นฝ่าย<_>และเป็น<_>“ทีมเดียว”<_>ที่ทำงานร่วมกับภาคีเครือข่าย<_>ทั้ง<_>7<_>ภาคีเครือข่าย<_>เพื่อให้เกิดการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ตาม<_>17<_>เป้าหมายของ<_>un<_>โดยในกิจกรรม/โครงการต่าง<_>ๆ<_>ต้องเริ่มจากคนมหาดไทย<_>โดยเฉพาะอย่างยิ่ง<_>ผู้นำในระดับพื้นที่เริ่มทำเป็นตัวอย่าง<_>และเมื่อผู้นำในระดับพื้นที่ทำ<_>ทีมงานก็จะร่วมเดิน<_>พี่น้องประชาชนก็จะร่วมมือและร่วมขับเคลื่อนไปด้วยกัน<_>ก่อเกิดการรวมกลุ่มเป็นภาคีในระดับพื้นที่<_>(partnership)<_>นำไปสู่การพัฒนาชุมชนโดยพลังของชุมชน<_>เน้นการดำเนินการอย่างต่อเนื่อง<_>เพื่อการพัฒนาที่ยั่งยืนอย่างแท้จริง”<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.953650712966919, "len_token": 496}, {"label": "LABEL_1", "score": 0.9595480561256409, "len_token": 496}, {"label": "LABEL_1", "score": 0.9867767691612244, "len_token": 477}], "avg_score": 0.9663983038528343, "sentiment_type": "positive"}
{"date": "2023-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>รง.<_>ลงพื้นที่ปทุมธานี<_>ส่งกำลังใจแรงงานไทยไปทำงานญี่ปุ่น", "content": ["ปลัด<_>รง.<_>ลงพื้นที่ปทุมธานี<_>ส่งกำลังใจแรงงานไทยไปทำงานญี่ปุ่น", "นายบุญชอบ<_>สุทธมนัสวงษ์<_>ปลัดกระทรวงแรงงาน<_>ลงพื้นที่ให้กำลังใจผู้เข้ารับการฝึกโครงการฝึกปฏิบัติงานทางเทคนิคสำหรับผู้ฝึกปฏิบัติงานทางเทคนิคไทยในญี่ปุ่น"], "sentiment": [{"label": "LABEL_1", "score": 0.8818233013153076, "len_token": 49}], "avg_score": 0.8818233013153076, "sentiment_type": "positive"}
{"date": "2023-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดแรงงาน<_>สั่ง<_>กสร.<_>กับ<_>สปส.<_>หาสาเหตุพร้อมช่วยเหลือด้านรักษาพยาบาลเต็มที่<_>เหตุสารแอมโมเนียรั่วทำลูกจ้างหมดสติ<_>อพยพนับร้อย<_>จ.สงขลา", "content": ["ปลัดแรงงาน<_>สั่ง<_>กสร.<_>กับ<_>สปส.<_>หาสาเหตุพร้อมช่วยเหลือด้านรักษาพยาบาลเต็มที่<_>เหตุสารแอมโมเนียรั่วทำลูกจ้างหมดสติ<_>อพยพนับร้อย<_>จ.สงขลา", "ปลัดกระทรวงแรงงาน<_>สั่งกรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>ร่วมกับสำนักงานประกันสังคม<_>(สปส)<_>เข้าตรวจสอบหาสาเหตุและให้ความช่วยเหลือด้านสิทธิประโยชน์เต็มที่<_>กรณีโรงงานแห่งหนึ่งในจังหวัดสงขลาทำสารแอมโมเนียรั่ว<_>เป็นเหตุให้ลูกจ้างหมดสติหลายราย<_>และอพยพนับร้อย<_>พร้อมเตือนนายจ้างให้ปฏิบัติตามกฎหมายความปลอดภัยฯ<_>เพื่อป้องกันการเกิดเหตุซ้ำอีก", "นายบุญชอบ<_>สุทธมนัสวงษ์<_>ปลัดกระทรวงแรงงาน<_>เปิดเผยว่า<_>ตนได้รับรายงานสถานการณ์ด้านแรงงานที่สำคัญจากสำนักงานสวัสดิการและคุ้มครองแรงงานจังหวัดสงขลา<_>ว่าเกิดเหตุโรงงานผลิตอาหารแช่แข็งในจังหวัดสงขลาทำสารแอมโมเนียรั่วไหล<_>เป็นเหตุให้ลูกจ้างหมดสติหลายรายและอพยพนับร้อย<_>จึงได้สั่งการให้กรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>ร่วมกับสำนักงานประกันสังคม<_>(สปส)<_>ลงพื้นที่ตรวจสอบข้อเท็จจริงเพิ่มเติมพร้อมให้ความช่วยเหลือด้านรักษาพยาบาลเต็มที่<_>ในเบื้องต้นพนักงานตรวจความปลอดภัยสำนักงานสวัสดิการและคุ้มครองแรงงานจังหวัดสงขลา<_>และศูนย์ความปลอดภัยในการทำงานเขต<_>9<_>(สงขลา)<_>รายงานว่า<_>สถานที่เกิดเหตุเป็นโรงงานประกอบกิจการผลิตอาหารแช่แข็ง<_>มีลูกจ้างทั้งหมด<_>547<_>คน<_>ตั้งอยู่ในตำบลท่าข้าม<_>อำเภอหาดใหญ่<_>จังหวัดสงขลา<_>เหตุเกิดเมื่อวันที่<_>27<_>มีนาคม<_>2566<_>เวลา<_>22.00<_>น.<_>ซึ่งไม่มีลูกจ้างทำงานอยู่ในไลน์การผลิต<_>มีเฉพาะทีมช่างที่เข้าเวรอยู่<_>ได้เกิดเหตุสารแอมโมเนียรั่วไหลฟุ้งกระจายไปทั่วทั้งโรงงานและรอบ<_>ๆ<_>บริเวณโรงงาน<_>เป็นเหตุให้ลูกจ้างที่พักอาศัยอยู่ภายในโรงงานประมาณ<_>100<_>คน<_>และประชาชนที่อยู่พื้นที่ใกล้เคียงที่สูดดมสารแอมโมเนียเข้าไปเกิดอาการวิงเวียนศีรษะ<_>อาเจียน<_>และบางรายอาการรุนแรงถึงขั้นหมดสติ<_>ถูกนำตัวส่งสถานพยาบาลใกล้เคียงกว่า<_>10<_>ราย<_>รวมทั้งต้องอพยพประชาชนที่อยู่พื้นที่ใกล้เคียงออกจากพื้นที่<_>ซึ่งขณะนี้สามารถควบคุมสารแอมโมเนียได้แล้ว<_>สถานการณ์โดยรวมกลับเข้าสู่ภาวะปกติ<_>อย่างไรก็ตาม<_>ตนขอฝากไปถึงนายจ้างให้ปฏิบัติตามกฎหมายความปลอดภัย<_>อาชีวอนามัย<_>และสภาพแวดล้อมในการทำงาน<_>เพื่อป้องกันไม่ให้เกิดเหตุเช่นนี้อีก<_>รวมทั้งสั่งการให้กรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>ร่วมกับสำนักงานประกันสังคม<_>(สปส)<_>ดำเนินการตามอำนาจหน้าที่<_>พร้อมให้ความช่วยเหลือด้านสิทธิประโยชน์ต่อไป", "ด้าน<_>นายนิยม<_>สองแก้ว<_>อธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>กล่าวว่า<_>เหตุดังกล่าว<_>คาดว่าเกิดจากความขัดข้องของระบบเปิดปิดท่อลำเลียงแอมโมเนีย<_>ทั้งนี้<_>พนักงานตรวจความปลอดภัยสำนักงานสวัสดิการและคุ้มครองแรงงานจังหวัดสงขลา<_>และศูนย์ความปลอดภัยในการทำงานเขต<_>9<_>(สงขลา)<_>จะเชิญนายจ้างและผู้ที่เกี่ยวข้องมาพบเพื่อสอบข้อเท็จจริงเพิ่มเติมว่านายจ้างมีการฝ่าฝืนไม่ปฏิบัติตามกฎหมายหรือพระราชบัญญัติความปลอดภัย<_>อาชีวอนามัย<_>และสภาพแวดล้อมในการทำงาน<_>พ.ศ.<_>2554<_>กฎกระทรวงกำหนดมาตรฐานในการบริหาร<_>จัดการ<_>และดำเนินการด้านความปลอดภัย<_>อาชีวอนามัย<_>และสภาพแวดล้อมในการทำงานเกี่ยวกับสารเคมีอันตราย<_>พ.ศ.2556<_>และกฎกระทรวงกำหนดมาตรฐานในการบริหาร<_>จัดการ<_>และดำเนินการด้านความปลอดภัย<_>อาชีวอนามัย<_>และสภาพแวดล้อมในการทำงานหรือไม่<_>หากนายจ้างไม่ปฏิบัติตามกฎหมายดังกล่าวจะดำเนินการตามอำนาจหน้าที่ต่อไป", "ด้าน<_>นายบุญสงค์<_>ทัพชัยยุทธ<_>เลขาธิการประกันสังคม<_>กล่าวว่า<_>ได้สั่งการให้สำนักงานประกันสังคมจังหวัดสงขลา<_>ลงพื้นที่ให้การช่วยเหลือผู้ประกันตนที่ได้รับผลกระทบจากเหตุการณ์ดังกล่าว<_>ซึ่งเบื้องต้นมีผู้ประกันตนได้รับบาดเจ็บ<_>จำนวน<_>9<_>ราย<_>เป็นคนไทย<_>3<_>ราย<_>เมียนมา<_>6<_>ราย<_>มีอาการบาดเจ็บเล็กน้อย<_>ทั้งนี้<_>หากแพทย์สั่งให้พักงาน<_>ผู้ประกันตนจะได้รับสิทธิประโยชน์เป็นค่าทดแทนรายเดือนร้อยละ<_>70<_>ของค่าจ้างรายเดือน<_>ตามใบรับรองแพทย์<_>สูงสุดไม่เกิน<_>14,000<_>บาท<_>ต่อเดือน<_>พร้อมสั่งการให้เจ้าหน้าที่ติดตามสถานการณ์อย่างใกล้ชิดเพื่อดูแลสิทธิประโยชน์แก่ลูกจ้างผู้ประกันตนต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.9530101418495178, "len_token": 496}, {"label": "LABEL_0", "score": 0.918482780456543, "len_token": 328}], "avg_score": 0.060733759287491584, "sentiment_type": "negative"}
{"date": "2023-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมจัดฯ<_>ส่งอีกเกือบ<_>300<_>บินเกาหลี-<_>อิสราเอล<_>ถูกกฎหมาย", "content": ["กรมจัดฯ<_>ส่งอีกเกือบ<_>300<_>บินเกาหลี-<_>อิสราเอล<_>ถูกกฎหมาย", "วันที่<_>28<_>มีนาคม<_>2566<_>นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>ตรวจเยี่ยมให้กำลังใจพร้อมให้โอวาทแก่แรงงานไทย<_>จำนวน<_>241<_>คน<_>ที่เข้ารับการอบรมก่อนเดินทางไปทำงานสาธารณรัฐเกาหลีใต้<_>ตามโครงการ<_>epsและภาคเกษตรในรัฐอิสราเอล<_>ภายใต้โครงการ<_>tic", "ณ<_>ห้องอบรมคนหางานก่อนไปทำงานต่างประเทศ<_>ชั้น<_>11<_>อาคารสำนักงานประกันสังคมกรุงเทพมหานครพื้นที่<_>3<_>เขตดินแดง<_>กรุงเทพฯ", "นายไพโรจน์<_>เปิดเผยว่า<_>ในปี<_>2566<_>ประเทศไทยได้โควตาการจัดส่งแรงงานไทยไปทำงานสาธารณรัฐเกาหลี<_>จำนวน<_>4,400<_>คน<_>โดยปีนี้ดำเนินการจัดส่งไปแล้ว<_>1,697<_>คน<_>แยกเป็นประเภทงานภาคอุตสาหกรรม<_>1,061<_>คน<_>ภาคการเกษตรและปศุสัตว์<_>163<_>คน<_>ภาคการก่อสร้าง<_>176<_>คน<_>และเป็นแรงงานที่ได้รับการจ้างงานซ้ำ<_>(re-entry)<_>297<_>คน<_>สำหรับแรงงานไทยที่ผ่านการอบรมในวันนี้<_>เป็นแรงงานที่จะเดินทางไปทำงานสาธารณรัฐเกาหลีและรัฐอิสราเอล<_>รวมจำนวนทั้งสิ้น<_>241<_>คน<_>แยกเป็นเดินทางไปทำงานสาธารณรัฐเกาหลี<_>ตามระบบการจ้างแรงงานต่างชาติ<_>(employment<_>permit<_>system<_>for<_>foreign<_>workers:<_>eps)<_>ในภาคอุตสาหกรรมและเกษตรปศุสัตว์<_>จำนวน<_>133<_>คน<_>และภาคเกษตรรัฐอิสราเอล<_>ภายใต้โครงการความร่วมมือไทย<_>-<_>อิสราเอลเพื่อการจัดหางาน<_>(thailand-israel<_>cooperation<_>on<_>the<_>placement<_>of<_>workers:<_>tic)<_>จำนวน<_>108<_>คน<_>โดยอธิบดีกรมการจัดหางาน<_>ได้กล่าวแสดงความยินดีกับทุกคนที่จะเดินทางไปทำงาน<_>พร้อมมอบโอวาทแก่แรงงานไทยให้ทุกคนตั้งใจทำงาน<_>รับผิดชอบงานที่ได้รับมอบหมายให้ดีที่สุด<_>เรียนรู้วัฒนธรรมและปฏิบัติตามกฎหมายของประเทศที่ไปทำงานอย่างเคร่งครัด<_>เก็บเกี่ยวประสบการณ์ในการทำงาน<_>จดจำและนำกลับมาใช้ในประเทศไทยเพื่อช่วยพัฒนาประเทศ<_>เมื่อครบสัญญาจ้างและเดินทางกลับมาประเทศไทยแล้ว<_>ความรู้และประสบการณ์ที่มีจะช่วยต่อยอดในการประกอบธุรกิจ<_>หรือช่วยให้หางานทำได้ง่าย<_>และยังสามารถถ่ายทอดความรู้ไปยังสมาชิกในครอบครัว<_>หรือคนในชุมชนได้ด้วย", "นายไพโรจน์<_>กล่าวต่อไปว่า<_>สำหรับผู้ผ่านการฝึกอบรมคนหางานก่อนเดินทางไปทำงานต่างประเทศ<_>จะได้ทราบวิธีเตรียมความพร้อมด้านบุคลิกภาพเพื่อการทำงาน<_>ข้อปฏิบัติขณะเดินทางไปทำงาน<_>การอยู่ร่วมกับนายจ้างและเพื่อนร่วมงานในต่างประเทศ<_>ความรู้เกี่ยวกับงาน<_>สัญญาจ้างงาน<_>สภาพการจ้างงาน<_>การปฏิบัติตนเพื่อความปลอดภัยในการทำงาน<_>การบริหารและจัดการรายรับ<_>รายจ่าย<_>รวมถึงวัฒนธรรมประเพณี<_>และกฎหมายของประเทศที่จะไปทำงาน<_>เป็นต้น<_>ซึ่งการอบรมคนหางานเป็นหนึ่งในขั้นตอนที่แรงงานทุกคนที่ประสงค์จะเดินทางไปทำงานต่างประเทศอย่างถูกต้องตามกฎหมายต้องเข้าร่วม<_>หากทุกคนนำสิ่งที่ได้จากการอบรมไปปฏิบัติจะเป็นประโยชน์กับตัวเอง<_>ครอบครัว<_>และชื่อเสียงของประเทศไทย<_>ซึ่งจะส่งผลให้การจัดส่งแรงงานไทยไปทำงานในรุ่นต่อ<_>ๆ<_>ไป<_>ไม่เกิดปัญหาและมีจำนวนมากขึ้นทุก<_>ๆ<_>ปี", "“ผมขอประชาสัมพันธ์ให้คนไทยเดินทางไปทำงานต่างประเทศอย่างถูกต้องตามกฎหมาย<_>ซึ่งมี<_>5<_>วิธี<_>คือ<_>1.บริษัทจัดหางานจัดส่ง<_>2.กรมการจัดหางานจัดส่ง<_>3.เดินทางด้วยตัวเอง<_>4.นายจ้างในประเทศไทยพาลูกจ้างของตนไปทำงานในต่างประเทศ<_>และ5.นายจ้างในประเทศไทยส่งลูกจ้างของตนไปฝึกงานในต่างประเทศ<_>เพราะจะทำให้แรงงานไทยสามารถทำงานได้อย่างมีศักดิ์ศรี<_>ไม่ต้องหลบซ่อน<_>ได้รับการคุ้มครองตามหลักสากลและมีคุณภาพชีวิตที่ดี<_>โดยผู้ที่สนใจสามารถติดตามข่าวสารการประกาศรับสมัครได้ที่เว็บไซต์<_>doe.go.th/overseas<_>และสอบถามรายละเอียดเพิ่มเติมได้ที่<_>สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>หรือสำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1-10<_>หรือที่สายด่วนกระทรวงแรงงาน<_>โทร.1506<_>กด<_>2<_>กรมการจัดหางาน<_>หรือสายด่วนกรมการจัดหางาน<_>โทร.<_>1694”<_>อธิบดีกรมการจัดหางาน<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9789960384368896, "len_token": 496}, {"label": "LABEL_1", "score": 0.9219314455986023, "len_token": 307}], "avg_score": 0.9571793136531359, "sentiment_type": "positive"}
{"date": "2023-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เปิด<_>\"21<_>แหล่งเรียนรู้\"<_>รอบเกาะกรุงรัตนโกสินทร์<_>ในงานใต้ร่มพระบารมี<_>241<_>ปี<_>กรุงรัตนโกสินทร์<_>21<_>–<_>25<_>เม.ย.<_>2566<_>ณ<_>รอบเกาะรัตนโกสินทร์<_>และสวนสันติชัยปราการ<_>21<_>เม.ย.<_>–<_>7<_>พ.ค.<_>2566", "content": ["เปิด<_>\"21<_>แหล่งเรียนรู้\"<_>รอบเกาะกรุงรัตนโกสินทร์<_>ในงานใต้ร่มพระบารมี<_>241<_>ปี<_>กรุงรัตนโกสินทร์<_>21<_>–<_>25<_>เม.ย.<_>2566<_>ณ<_>รอบเกาะรัตนโกสินทร์<_>และสวนสันติชัยปราการ<_>21<_>เม.ย.<_>–<_>7<_>พ.ค.<_>2566", "เปิด<_>\"21<_>แหล่งเรียนรู้\"<_>รอบเกาะกรุงรัตนโกสินทร์<_>ชวนไหว้พระ<_>เที่ยววัด<_>ยลวัง<_>สัมผัสพิพิธภัณฑ์ยามค่ำ<_>ชมการแสดงศิลปวัฒนธรรมที่หาชมได้ยาก<_>ในงานใต้ร่มพระบารมี<_>241<_>ปี<_>กรุงรัตนโกสินทร์<_>21<_>–<_>25<_>เม.ย.<_>2566<_>ณ<_>รอบเกาะรัตนโกสินทร์", "เปิด<_>\"21<_>แหล่งเรียนรู้\"<_>รอบเกาะกรุงรัตนโกสินทร์<_>ชวนไหว้พระ<_>เที่ยววัด<_>ยลวัง<_>สัมผัสพิพิธภัณฑ์ยามค่ำ<_>ชมการแสดงศิลปวัฒนธรรมที่หาชมได้ยาก<_>ในงานใต้ร่มพระบารมี<_>241<_>ปี<_>กรุงรัตนโกสินทร์<_>21<_>–<_>25<_>เม.ย.<_>2566<_>ณ<_>รอบเกาะรัตนโกสินทร์<_>และสวนสันติชัยปราการ<_>21<_>เม.ย.<_>–<_>7<_>พ.ค.<_>2566<_>พร้อมจัดรถขสมก.-รถรางรับส่งฟรี", "นายอิทธิพล<_>คุณปลื้ม<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ในฐานะประธานคณะกรรมการจัดงานใต้ร่มพระบารมี<_>241<_>ปี<_>กรุงรัตนโกสินทร์<_>กล่าวว่า<_>รัฐบาลโดยกระทรวงวัฒนธรรม<_>(วธ)<_>เตรียมจัดงานใต้ร่มพระบารมี<_>241<_>ปี<_>กรุงรัตนโกสินทร์ขึ้น<_>ระหว่างวันที่<_>21<_>–<_>25<_>เมษายน<_>2566<_>ณ<_>บริเวณรอบเกาะรัตนโกสินทร์<_>และวันที่<_>21<_>เม.ย.<_>-<_>7<_>พ.ค.<_>2566<_>ณ<_>สวนสันติชัยปราการ<_>เพื่อเทิดพระเกียรติและน้อมรำลึกในพระมหากรุณาธิคุณของพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>ปฐมกษัตริย์แห่งพระบรมราชจักรีวงศ์<_>รวมถึงสมเด็จพระบูรพกษัตริย์ทุกพระองค์ในพระบรมราชจักรีวงศ์<_>ที่ทรงทำนุบำรุงบ้านเมืองให้มีความผาสุกและเจริญรุ่งเรืองมาจนปัจจุบัน<_>เป็นเวลา<_>241<_>ปี<_>เพื่อให้เด็ก<_>เยาวชน<_>และประชาชนได้เรียนรู้<_>เรื่องราวประวัติศาสตร์ของพระบรมราชจักรีวงศ์<_>ประวัติศาสตร์กรุงรัตนโกสินทร์<_>และความภาคภูมิใจในความเป็นคนไทย<_>ส่งเสริมการท่องเที่ยวจากมรดกศิลปวัฒนธรรม<_>ต่อยอดทุนทางวัฒนธรรมเชิงสร้างสรรค์<_>สร้างรายได้และมูลค่าเพิ่มทางเศรษฐกิจ", "นายอิทธิพล<_>กล่าวต่อไปว่า<_>เป็นที่น่ายินดีว่างานดังกล่าวมีวัด<_>หน่วยงานภาครัฐ<_>ภาคเอกชน<_>ภาคีเครือข่ายด้านวัฒนธรรม<_>หน่วยงานในสังกัด<_>วธ.<_>หน่วยงานที่เกี่ยวข้องเข้าร่วมจัดกิจกรรม<_>โดยมีวัดและแหล่งเรียนรู้สำคัญที่ร่วมจัดกิจกรรมงานดังกล่าว<_>21<_>แห่ง<_>พร้อมเปิดให้ประชาชนทำบุญไหว้พระรับพร<_>เสริมสิริมงคล<_>และเข้าชมแหล่งเรียนรู้<_>ได้แก่<_>1.พระบรมมหาราชวัง<_>2.<_>พิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>และโรงละครแห่งชาติ<_>3.สวนสันติชัยปราการ<_>4.พิพิธบางลำพู<_>5.วัดบวรนิเวศวิหาร<_>6.พิพิธภัณฑ์ตำรวจ<_>วังปารุสกวัน<_>7.วัดเบญจมบพิตรดุสิตวนาราม<_>8.วัดชนะสงคราม<_>9.พิพิธภัณฑ์เหรียญกษาปณานุรักษ์<_>10.วัดสระเกศ<_>11.หอศิลป์ร่วมสมัยราชดำเนิน<_>12.วัดราชนัดดาราม<_>13.วัดสุทัศนเทพวราราม<_>14.วัดประยุรวงศาวาส<_>15.วัดพระเชตุพนวิมลมังคลาราม<_>16.<_>มิวเซียมสยาม<_>17.วัดราชประดิษฐสถิตมหาสีมาราม<_>18.วัดราชบพิธสถิตมหาสีมาราม<_>19.พิพิธภัณฑ์ศาลาว่าการกลาโหม<_>20.ศาลหลักเมืองกรุงเทพมหานคร<_>และ21.วัดมหาธาตุยุวราชรังสฤษฎิ์<_>โดยมีรถ<_>ขสมก.และรถรางนำชม<_>บริการรับ<_>-<_>ส่ง<_>ตามจุดต่างๆ", "ทั้งนี้<_>งานดังกล่าวจะมีพิธีบวงสรวงเทพยดาวันที่<_>20<_>เม.ย.<_>และพิธีเปิดงานวันที่<_>21<_>เม.ย.<_>ณ<_>พิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>และโรงละครแห่งชาติ<_>ภายในประดิษฐานภาพพระบรมฉายาลักษณ์และเครื่องราชสักการะ<_>10<_>รัชกาล<_>การแสดงทางศิลปวัฒนธรรม<_>ชมพิพิธภัณฑ์ยามค่ำ<_>(night<_>museum)<_>การสาธิตอาหารโบราณและอาหารชาววัง<_>ในรูปแบบตลาดย้อนยุค<_>การจำหน่ายสินค้า<_>และผลิตภัณฑ์ทางวัฒนธรรม<_>๗๖<_>จังหวัด<_>ผลิตภัณฑ์<_>cultural<_>product<_>of<_>thailand<_>:<_>cpot<_>/<_>ของดี<_>50<_>เขต<_>กทม.<_>จุดถ่ายภาพย้อนยุคบริการประชาชน<_>ฯลฯ<_>สอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนวัฒนธรรม<_>โทร.<_>1765"], "sentiment": [{"label": "LABEL_1", "score": 0.9628758430480957, "len_token": 496}, {"label": "LABEL_1", "score": 0.9714505672454834, "len_token": 496}, {"label": "LABEL_1", "score": 0.9892007112503052, "len_token": 62}], "avg_score": 0.9684595290352317, "sentiment_type": "positive"}
{"date": "2023-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.เผย<_>นร.ใกล้โรงหลอมเหล็กปราจีนบุรีป่วย<_>25<_>คน<_>ผลสอบสวนโรคเป็น<_>\"ไข้หวัดใหญ่<_>สายพันธุ์<_>a”<_>ส่วนผลตรวจปัสสาวะคนงานไม่พบซีเซียม<_>137", "content": ["สธ.เผย<_>นร.ใกล้โรงหลอมเหล็กปราจีนบุรีป่วย<_>25<_>คน<_>ผลสอบสวนโรคเป็น<_>\"ไข้หวัดใหญ่<_>สายพันธุ์<_>a”<_>ส่วนผลตรวจปัสสาวะคนงานไม่พบซีเซียม<_>137", "ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>6<_>เผยผลสอบสวนโรคกรณีเด็กนักเรียนซึ่งโรงเรียนอยู่ใกล้โรงหลอมเหล็ก<_>อำเภอกบินทร์บุรี<_>จังหวัดปราจีนบุรี<_>มีอาการป่วย<_>25<_>คน<_>ผลตรวจทางห้องปฏิบัติการพบเชื้อไข้หวัดใหญ่สายพันธุ์<_>a<_>(h3n2)<_>ไม่เกี่ยวข้องกับซีเซียม<_>137", "ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>6<_>เผยผลสอบสวนโรคกรณีเด็กนักเรียนซึ่งโรงเรียนอยู่ใกล้โรงหลอมเหล็ก<_>อำเภอกบินทร์บุรี<_>จังหวัดปราจีนบุรี<_>มีอาการป่วย<_>25<_>คน<_>ผลตรวจทางห้องปฏิบัติการพบเชื้อไข้หวัดใหญ่สายพันธุ์<_>a<_>(h3n2)<_>ไม่เกี่ยวข้องกับซีเซียม<_>137<_>ขณะที่ผลการตรวจปัสสาวะในคนงาน<_>52<_>คน<_>ไม่พบการเปรอะเปื้อนของซีเซียม<_>137<_>เช่นกัน", "วันนี้<_>(28<_>มีนาคม<_>2566)<_>นายแพทย์สุเทพ<_>เพชรมาก<_>ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>6<_>กล่าวถึงความคืบหน้าผลการสอบสวนโรคในเด็กนักเรียน<_>โรงเรียนบ้านโคกกระท้อน<_>ตำบลลาดตะเคียน<_>อำเภอกบินทร์บุรี<_>จังหวัดปราจีนบุรี<_>ซึ่งตั้งอยู่ใกล้โรงงานหลอมเหล็กที่มีการหลอมวัตถุกัมมันตรังสีซีเซียม<_>137<_>ทยอยมีอาการป่วยต่อเนื่องหลายราย<_>ว่า<_>ได้รับรายงานผลการสอบสวนโรคกรณีดังกล่าวจาก<_>นายแพทย์สุรินทร์<_>สืบซึ้ง<_>นายแพทย์สาธารณสุขจังหวัดปราจีนบุรี<_>ในฐานะผู้บัญชาการเหตุการณ์<_>ศูนย์ปฏิบัติการฉุกเฉินด้านการแพทย์และสาธารณสุข<_>จังหวัดปราจีนบุรี<_>ว่า<_>จากการลงพื้นที่สอบสวนโรคร่วมกันระหว่าง<_>สำนักงานป้องกันควบคุมโรคที่<_>6<_>(สคร)<_>จังหวัดชลบุรี<_>สำนักงานสาธารณสุขจังหวัดปราจีนบุรี<_>และโรงพยาบาลกบินทร์บุรี<_>เมื่อวันที่<_>27<_>มีนาคม<_>2566<_>พบว่า<_>โรงเรียนดังกล่าวมีนักเรียนชั้นอนุบาลถึงประถมศึกษาปีที่<_>6<_>รวมกัน<_>129<_>คน<_>และบุคลากรรวม<_>11<_>คน<_>มีอาการป่วยทางเดินหายใจเป็นกลุ่มก้อนตั้งแต่วันที่<_>21-27<_>มีนาคม<_>2566<_>พบผู้ป่วยจำนวน<_>25<_>ราย<_>คิดเป็น<_>19.38%<_>ส่วนใหญ่เป็นนักเรียนชั้นประถมศึกษาปีที่<_>6<_>จำนวน<_>7<_>ราย<_>ตามมาด้วย<_>ประถมศึกษาปีที่<_>3<_>และ<_>1<_>ชั้นละ<_>5<_>ราย<_>ประถมศึกษาปีที่<_>5<_>และ<_>4<_>ชั้นละ<_>4<_>ราย<_>ส่วนใหญ่มีอาการไข้<_>ปวดศีรษะ<_>หนาวสั่น<_>และไอ<_>ปัจจัยเสี่ยงมาจากการรับประทานอาหารกลางวันร่วมกัน<_>ซึ่งเป็นช่วงสอบปลายภาค<_>นักเรียนที่มีอาการป่วยรายแรกจึงไม่ได้หยุดเรียนและมาร่วมสอบกับเพื่อนตามปกติ", "นายแพทย์สุเทพกล่าวต่อว่า<_>เบื้องต้นแพทย์วินิจฉัยว่าเป็นการป่วยกลุ่มก้อนของโรคไข้หวัด<_>(common<_>cold)<_>ได้สั่งยารักษาตามอาการ<_>โดยให้ผู้ป่วยรับยาที่<_>รพ.สต.ลาดตะเคียน<_>และ<_>รพ.สต.หาดนางแก้ว<_>ส่วนผลการตรวจทางห้องปฏิบัติการ<_>พบว่า<_>การตรวจความสมบูรณ์ของเม็ดเลือด<_>(cbc)<_>จากโรงพยาบาลกบินทร์บุรี<_>ในกลุ่มที่มีอาการ<_>19<_>ราย<_>ผลปกติทุกราย<_>และตรวจ<_>โควิด<_>19<_>ด้วย<_>atk<_>ในกลุ่มนักเรียนที่มีอาการ<_>23<_>ราย<_>ผลเป็นลบทุกราย<_>ทีมสอบสวนโรค<_>สคร.ที่<_>6<_>ได้เก็บตัวอย่างจากผู้ป่วย<_>5<_>ราย<_>ส่งตรวจทางห้องปฏิบัติการเพื่อหาเชื้อไวรัสก่อโรคระบบทางเดินหายใจ<_>ด้วยเทคนิค<_>rt-pcr<_>พบสารพันธุกรรมของไวรัสไข้หวัดใหญ่ชนิด<_>a<_>สายพันธุ์<_>3<_>(h3n2)<_>ทั้งหมด<_>ดังนั้น<_>จึงสรุปได้ว่าการป่วยเป็นกลุ่มก้อนดังกล่าวเกิดจากเชื้อไวรัสไข้หวัดใหญ่<_>ไม่ได้เกี่ยวข้องกับซีเซียม<_>137<_>ซึ่งทีม<_>mcatt<_>โรงพยาบาลกบินทร์บุรี<_>ได้สอบถามพูดคุยกับครู<_>ผู้ปกครอง<_>และนักเรียน<_>เพื่อเยียวยาจิตใจ<_>ขณะที่เจ้าหน้าที่โรงพยาบาลกบินทร์บุรี<_>และ<_>สคร.ที่<_>6<_>ได้ให้ความรู้เกี่ยวกับโรคระบบทางเดินหายใจและสารกัมมันตรังสีซีเซียม<_>137<_>เพื่อให้เกิดความรู้ความเข้าใจที่ถูกต้องด้วย", "สำหรับการตรวจวัดปริมาณรังสีซีเซียม<_>137<_>ในตัวอย่างปัสสาวะของคนงานในโรงงานหลอมเหล็ก<_>ที่เก็บตัวอย่างเมื่อวันที่<_>21<_>มีนาคม<_>2566<_>ด้วยเครื่องแกมมาสเปคโตรมิเตอร์<_>จำนวน<_>52<_>ตัวอย่าง<_>มีค่าอยู่ในระดับปริมาณรังสีพื้นหลัง<_>ไม่พบการเปรอะเปื้อนกัมมันตรังสีซีเซียม<_>137<_>ในร่างกายของกลุ่มตัวอย่างทั้งหมด<_>และได้ทำการเก็บตัวอย่างปัสสาวะจากคนงานในโรงงานที่ยังไม่เคยส่งตัวอย่างเพิ่มเติม<_>เมื่อวันที่<_>27<_>มีนาคม<_>ที่ผ่านมา<_>ส่วนการเก็บตัวอย่างในสิ่งแวดล้อมและตรวจวัดรังสีแกมมาในอากาศแบบเรียลไทม์<_>ภายในจังหวัดปราจีนบุรี<_>และรอบโรงงานหลอมเหล็ก<_>ได้รับข้อมูลจากศูนย์ปฏิบัติการเฉพาะกิจในการเฝ้าระวังและตอบสนองกรณีวัสดุกัมมันตรังสีซีเซียม<_>137<_>ในพื้นที่เกิดเหตุ<_>จังหวัดปราจีนบุรี<_>ว่า<_>อยู่ในเกณฑ์ความปลอดภัย<_>และไม่พบบริเวณที่มีรังสีสูงอันอาจก่อให้เกิดผลกระทบต่อสุขภาพของประชาชนและสิ่งแวดล้อม", "*<_>28<_>มีนาคม<_>2566"], "sentiment": [{"label": "LABEL_0", "score": 0.8496896624565125, "len_token": 496}, {"label": "LABEL_0", "score": 0.7738734483718872, "len_token": 496}, {"label": "LABEL_0", "score": 0.8902097940444946, "len_token": 111}], "avg_score": 0.18032584758855383, "sentiment_type": "negative"}
{"date": "2023-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>สธ.<_>นำประชุมสป.สัญจร<_>จ.ลำปาง<_>โชว์ผลงาน<_>smart<_>hospital<_>/<_>3<_>หมอ<_>/<_>1<_>จังหวัด<_>1<_>รพ.<_>ยกระดับการดูแลสุขภาพชาวลำปาง<_>เชื่อมโยงและทั่วถึง", "content": ["ปลัด<_>สธ.<_>นำประชุมสป.สัญจร<_>จ.ลำปาง<_>โชว์ผลงาน<_>smart<_>hospital<_>/<_>3<_>หมอ<_>/<_>1<_>จังหวัด<_>1<_>รพ.<_>ยกระดับการดูแลสุขภาพชาวลำปาง<_>เชื่อมโยงและทั่วถึง", "ปลัดกระทรวงสาธารณสุข<_>นำทีมผู้บริหารส่วนกลาง<_>ประชุมร่วมผู้บริหารส่วนภูมิภาคทั่วประเทศที่จังหวัดลำปาง<_>เยี่ยมชมผลการพัฒนาระบบบริการสุขภาพ<_>smart<_>hospital<_>โรงพยาบาลลำปาง,<_>one<_>province<_>one<_>hospital<_>โรงพยาบาลเกาะคา<_>และ<_>3<_>หมอ<_>on<_>cloud<_>รพ.สต.นากวาง", "ปลัดกระทรวงสาธารณสุข<_>นำทีมผู้บริหารส่วนกลาง<_>ประชุมร่วมผู้บริหารส่วนภูมิภาคทั่วประเทศที่จังหวัดลำปาง<_>เยี่ยมชมผลการพัฒนาระบบบริการสุขภาพ<_>smart<_>hospital<_>โรงพยาบาลลำปาง,<_>one<_>province<_>one<_>hospital<_>โรงพยาบาลเกาะคา<_>และ<_>3<_>หมอ<_>on<_>cloud<_>รพ.สต.นากวาง<_>ด้วยการบริหารทรัพยากร<_>งบประมาณ<_>บุคลากร<_>อุปกรณ์ทางการแพทย์<_>ร่วมกันทั้งจังหวัดภายใต้ยุทธศาสตร์เดียวกัน<_>ใช้เทคโนโลยีในการบริการ<_>ดูแลประชาชนเชื่อมโยงตั้งแต่ระดับปฐมภูมิถึงระดับเชี่ยวชาญ<_>ขยายบริการไปหาประชาชนอย่างทั่วถึง<_>พร้อมมอบต้นกล้าพระศรีมหาโพธิ์จากกระทรวงสาธารณสุขให้ผู้บริหารทุกจังหวัดนำไปปลูกเป็นสิริมงคลแก่หน่วยงานและบุคลากร", "วันนี้<_>(28<_>มีนาคม<_>2566)<_>ที่ห้องประชุมมหาวิทยาลัยราชภัฏลำปาง<_>จังหวัดลำปาง<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เป็นประธานการประชุมสำนักงานปลัดกระทรวงสาธารณสุขสัญจร<_>ครั้งที่<_>2/2566<_>มีผู้บริหารระดับสูงและหน่วยงานระดับกองในส่วนกลางและผู้บริหารหน่วยงานส่วนภูมิภาคร่วมประชุมประมาณ<_>800<_>คน<_>พร้อมทั้งมอบต้นกล้าพระศรีมหาโพธิ์จากกระทรวงสาธารณสุข<_>ซึ่งเป็นหน่อพันธุ์ของต้นพระศรีมหาโพธิ์<_>พุทธคยา<_>ที่พระผู้มีพระภาคเจ้าได้เคยทรงใช้อาศัยและตรัสรู้พระอนุตรสัมมาสัมโพธิญาณเมื่อวันเพ็ญวิสาขมาศ<_>ให้กับผู้บริหารทุกจังหวัด<_>นำไปปลูกเป็นสิริมงคลแก่หน่วยงานและให้บุคลากรได้มีโอกาสกราบสักการะ", "นพ.โอภาสกล่าวว่า<_>โรงพยาบาลลำปาง<_>โรงพยาบาลเกาะคา<_>และรพ.สต.นากวาง<_>ได้เปิดพื้นที่ให้ผู้บริหารทั้งส่วนกลางและส่วนภูมิภาคได้แลกเปลี่ยนเรียนรู้การพัฒนาระบบบริการสุขภาพ<_>ที่มีการบริหารจัดการทรัพยากรเงิน<_>คน<_>ของ<_>ร่วมกันทั้งจังหวัด<_>ภายใต้ยุทธศาสตร์เดียวกัน<_>เพื่อให้เกิดความคุ้มค่าและเกิดประโยชน์สูงสุด<_>ตามหลักการ<_>“1<_>จังหวัด<_>1<_>หน่วยบริการ”<_>(one<_>province<_>one<_>hospital)<_>โดยโรงพยาบาลลำปางซึ่งเป็นโรงพยาบาลศูนย์<_>ได้นำเทคโนโลยีมาใช้ในการบริการแผนกต่างๆ<_>จนปัจจุบันเป็น<_>smart<_>hospital<_>อาทิ<_>opd/ipd<_>paperless<_>บันทึกข้อมูลสุขภาพ<_>การตรวจ<_>การรักษา<_>จ่ายยา<_>ด้วยระบบดิจิทัล,<_>smart<_>er<_>เชื่อมต่อข้อมูลผู้ป่วยออนไลน์<_>ติดตามอาการรวดเร็ว<_>อุปกรณ์เครื่องมือแพทย์จำเป็นครบครัน<_>พร้อมระบบความปลอดภัยสำหรับเจ้าหน้าที่ผู้ปฏิบัติงาน<_>เช่น<_>ห้องปฏิบัติการฟื้นคืนชีพความดันลบ<_>และยังขยายผลไปถึงส่วนงานสนับสนุนเป็น<_>smart<_>office<_>100%<_>ลดการใช้กระดาษและหมึกได้ปีละ<_>3.2<_>ล้านบาท<_>นอกจากนี้<_>ยังเป็นหลักในการพัฒนาศักยภาพโรงพยาบาลชุมชน<_>12<_>แห่งในจังหวัด<_>ให้สามารถจัดบริการเฉพาะทางต่างๆ<_>ได้มากขึ้น<_>ตามแผนระยะ<_>5<_>ปี<_>(2565-2569)<_>เช่น<_>ตรวจคลื่นเสียงสะท้อนหัวใจ<_>(echocardiogram)<_>ตรวจเอกซเรย์คอมพิวเตอร์<_>(ct<_>scan)<_>หน่วยดูแลโรคหลอดเลือดสมอง<_>เป็นต้น<_>โดยในปี<_>2566<_>ได้สนับสนุนเงินบำรุงให้กับโรงพยาบาลชุมชน<_>5<_>แห่ง<_>และสำนักงานสาธารณสุขจังหวัดลำปาง<_>ปรับปรุงภูมิทัศน์<_>อาคารสถานที่<_>และพัฒนาระบบบริการ<_>รวม<_>80<_>ล้านบาท", "นพ.โอภาสกล่าวต่อว่า<_>ในส่วนของโรงพยาบาลเกาะคา<_>ซึ่งเป็นโรงพยาบาลชุมชนแม่ข่าย<_>ขนาด<_>120<_>เตียง<_>รองรับประชาชนในโซนเหนือและกลางของจังหวัดลำปาง<_>9<_>อำเภอ<_>ได้รับการสนับสนุนจากโรงพยาบาลลำปางในการขยายศักยภาพการบริการต่อเนื่อง<_>ช่วยลดความแออัดในโรงพยาบาลศูนย์ลำปางได้อย่างมาก<_>ปัจจุบันให้บริการเฉพาะทางได้<_>11<_>สาขา<_>มีการนำระบบเทคโนโลยีดิจิทัลมาใช้ในการให้บริการ<_>อาทิ<_>การตรวจสอบสิทธิ์<_>ลงทะเบียน<_>ตรวจวัดสัญญาณชีพ<_>ติดตามสถานะการรักษา<_>และกำลังพัฒนาศักยภาพด้านศัลยกรรมระบบประสาทและสมอง<_>มีหน่วยดูแลโรคหลอดเลือดสมองและผู้ป่วยกึ่งวิกฤติ<_>รวมทั้งเป็น<_>smart<_>er<_>ครบวงจร<_>โดยมีเป้าหมายจะพัฒนายกระดับจากโรงพยาบาลชุมชนแม่ข่ายเป็นโรงพยาบาลทั่วไปขนาดเล็ก<_>ในปี<_>2569<_>ขณะที่การบริการปฐมภูมิตามนโยบาย<_>3<_>หมอ<_>มีการเพิ่มพูนทักษะและสนับสนุนการทำงานของทีมหมอครอบครัวต่อเนื่อง<_>เชื่อมต่อการทำงานผ่านระบบ<_>cloud<_>เพื่อเป้าหมายสร้างความรอบรู้ด้านสุขภาพให้กับประชาชนอย่างยั่งยืน<_>โดยปัจจุบันมีทีมหมอครอบครัวทั้งหมด<_>59<_>ทีม", "*<_>28<_>มีนาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9778044819831848, "len_token": 496}, {"label": "LABEL_1", "score": 0.9783128499984741, "len_token": 496}, {"label": "LABEL_1", "score": 0.9780018925666809, "len_token": 80}], "avg_score": 0.9780544291681318, "sentiment_type": "positive"}
{"date": "2023-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หนึ่งคนให้…หลายคนรับ<_>บริจาคโลหิตส่งต่อชีวิตกับสำนักงานปลัดกระทรวงกลาโหม", "content": ["หนึ่งคนให้…หลายคนรับ<_>บริจาคโลหิตส่งต่อชีวิตกับสำนักงานปลัดกระทรวงกลาโหม", "(28<_>มี.ค.<_>66<_>เวลา<_>09.00<_>น)<_>สำนักงานปลัดกระทรวงกลาโหม<_>ขอร่วมเป็นส่วนหนึ่งในการบริจาคโลหิตเพื่อช่วยผู้ป่วยวิกฤตในกิจกรรมบริจาคโลหิตถวายเป็นพระราชกุศล", "เนื่องในโอกาสวันคล้ายวันพระบรมราชสมภพ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>(2<_>เม.ย.<_>66)<_>และวันคล้ายวันสถาปนากระทรวงกลาโหม<_>ครบ<_>136<_>ปี<_>(8<_>เม.ย.<_>66)<_>ณ<_>ห้องพินิตประชานาถ<_>ในศาลาว่าการกลาโหม", "โดย<_>พลเอก<_>สนิธชนก<_>สังขจันทร์<_>ปลัดกระทรวงกลาโหม<_>พร้อมด้วย<_>พันเอกหญิง<_>ทักษดา<_>สังขจันทร์<_>นายกสมาคมภริยาข้าราชการสำนักงานปลัดกระทรวงกลาโหม<_>ได้ร่วมตรวจเยี่ยมการบริจาคโลหิตในครั้งนี้<_>เพื่อบริจาคให้กับสภากาชาดไทย<_>และสาขาบริจาคโลหิตแห่งชาติ<_>สถาบันพยาธิวิทยา<_>ศูนย์อำนวยการแพทย์พระมงกุฎเกล้า<_>เพื่อนำโลหิตที่รับบริจาคไปช่วยเหลือทหาร<_>ตำรวจ<_>อาสาสมัคร<_>และบุคคลพลเรือน<_>ที่ได้รับบาดเจ็บจากการปฏิบัติหน้าที่<_>รวมทั้งประชาชนทั่วไป<_>ซึ่งสถานการณ์ปัจจุบันได้รับผลกระทบจากการแพร่ระบาดของ<_>covid<_>-<_>19<_>ทำให้โลหิตมีไม่เพียงพอและขาดแคลน", "สำหรับในกิจกรรมดังกล่าว<_>มีกำลังพลเข้าร่วมบริจาคโลหิต<_>138<_>นาย<_>รวมแล้วได้โลหิต<_>62,100<_>ซี.ซี.<_>เพื่อถวายเป็นพระราชกุศลและน้อมสำนึกในพระมหากรุณาธิคุณอันหาที่สุดมิได้"], "sentiment": [{"label": "LABEL_1", "score": 0.882007360458374, "len_token": 318}], "avg_score": 0.882007360458374, "sentiment_type": "positive"}
{"date": "2023-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หน่วยงาน<_>สธ.<_>เข้มเฝ้าระวังสุขภาพประชาชนจากผลกระทบฝุ่น<_>pm<_>2.5<_>ในพื้นที่ภาคเหนือตอนบน", "content": ["หน่วยงาน<_>สธ.<_>เข้มเฝ้าระวังสุขภาพประชาชนจากผลกระทบฝุ่น<_>pm<_>2.5<_>ในพื้นที่ภาคเหนือตอนบน", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>หน่วยงานในสังกัดเฝ้าระวังสุขภาพประชาชนจากผลกระทบฝุ่น<_>pm<_>2.5ในพื้นที่ภาคเหนือตอนบนและจังหวัดติดกับประเทศเพื่อนบ้านอย่างเข้มข้น<_>พร้อมสื่อสารความเสี่ยงและคำแนะนำสุขภาพต่อเนื่อง", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>หน่วยงานในสังกัดเฝ้าระวังสุขภาพประชาชนจากผลกระทบฝุ่น<_>pm<_>2.5ในพื้นที่ภาคเหนือตอนบนและจังหวัดติดกับประเทศเพื่อนบ้านอย่างเข้มข้น<_>พร้อมสื่อสารความเสี่ยงและคำแนะนำสุขภาพต่อเนื่อง<_>ด้านสำนักงานสาธารณสุขจังหวัดเชียงราย<_>ออกแนวทางปฏิบัติงาน<_>ปรับระบบบริการ<_>เพื่อลดการเดินทาง<_>เตรียมสถานที่ทำห้องสะอาดเป็น<_>safety<_>zone<_>ให้เจ้าหน้าที่/ผู้รับบริการ<_>สนับสนุนอุปกรณ์ป้องกันและสื่อสารคำแนะนำประชาชน", "วันนี้<_>(28<_>มีนาคม<_>2566)<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>กล่าวถึงกรณีหมอกควันและฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>ของประเทศไทยที่สูงเกินค่ามาตรฐานในระดับมีผลกระทบต่อสุขภาพในหลายพื้นที่<_>ว่า<_>สำนักงานสาธารณสุขจังหวัดทุกแห่งได้เฝ้าระวังติดตามสถานการณ์อย่างใกล้ชิด<_>โดยเฉพาะพื้นที่ภาคเหนือตอนบน<_>17<_>จังหวัด<_>และพื้นที่ที่ติดกับประเทศเพื่อนบ้าน<_>6<_>จังหวัด<_>ได้แก่<_>แม่ฮ่องสอน<_>เชียงใหม่<_>เชียงราย<_>พะเยา<_>แพร่<_>และน่าน<_>และพิจารณาเปิดศูนย์ปฏิบัติการฉุกเฉินด้านการแพทย์และสาธารณสุขตามสถานการณ์ของแต่ละพื้นที่<_>พร้อมทั้งดำเนินงานตามแนวทาง<_>“3<_>มาตรการ<_>10<_>กิจกรรมสำคัญ”<_>ได้แก่<_>1)<_>มาตรการลดและป้องกันผลกระทบต่อสุขภาพ<_>โดยเฝ้าระวังสถานการณ์และแจ้งเตือนความเสี่ยงต่อสุขภาพ,<_>เฝ้าระวังผลกระทบต่อสุขภาพและพฤติกรรมสุขภาพ,<_>ยกระดับการสื่อสารเชิงรุก,<_>สร้างความรอบรู้และสร้างความเข้มแข็งของชุมชน<_>2)<_>มาตรการจัดบริการด้านการแพทย์และสาธารณสุข<_>สนับสนุนอุปกรณ์ป้องกันส่วนบุคคลแก่กลุ่มเสี่ยง,<_>เปิดคลินิกมลพิษ/จัดเตรียมห้องปลอดฝุ่น,จัดระบบปฏิบัติการเชิงรุก<_>เพื่อดูแลประชาชน<_>และ<_>3)<_>เพิ่มประสิทธิภาพการบริหารจัดการ<_>โดยมีระบบบัญชาการเหตุการณ์เมื่อเข้าสู่ระยะวิกฤต,<_>ส่งเสริมและขับเคลื่อนกฎหมาย<_>พ.ร.บ.การสาธารณสุข<_>พ.ศ.<_>2535<_>และที่แก้ไขเพิ่มเติม<_>และ<_>พ.ร.บ.ควบคุมโรคจากการประกอบอาชีพและโรคจากสิ่งแวดล้อม<_>พ.ศ.2562<_>และส่งเสริมองค์กรลดมลพิษ", "นายแพทย์โอภาส<_>กล่าวต่อว่า<_>สำหรับจังหวัดเชียงราย<_>ซึ่งขณะนี้สถานการณ์หมอกควันและฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>เกินค่ามาตรฐานและมีแนวโน้มสูงขึ้นต่อเนื่อง<_>สำนักงานสาธารณสุขจังหวัดเชียงราย<_>ได้ออกประกาศแนวทางปฏิบัติงานในช่วงเวลาที่เกิดวิกฤติฝุ่น<_>pm<_>2.5<_>โดยให้สถานบริการในสังกัดปรับระบบบริการตามบริบทพื้นที่<_>เช่น<_>เลื่อนนัดผู้ป่วยตามความเหมาะสม<_>และจัดส่งยาให้ทางไปรษณีย์<_>เพื่อลดการเดินทาง,<_>ให้การรักษาผ่านระบบ<_>telemedicine,<_>จัดเตรียมสถานที่เป็นห้องสะอาด<_>เพื่อเป็น<_>safety<_>zone<_>พื้นที่ปลอดฝุ่น<_>สำหรับเจ้าหน้าที่และผู้มารับบริการ,<_>สนับสนุนอุปกรณ์ป้องกันแก่บุคลากรในการปฏิบัติงานและผู้มารับบริการ,<_>จัดระบบการทำงานที่บ้าน<_>(work<_>from<_>home)<_>และประชุมสื่อสารผ่านระบบออนไลน์<_>รวมทั้งกำชับเจ้าหน้าที่สวมหน้ากากอนามัยป้องกัน<_>พร้อมทั้งสื่อสารประชาสัมพันธ์ให้คำแนะนำประชาชนอย่างต่อเนื่อง", "สำหรับ<_>ข้อมูลเฝ้าระวังโรคที่เกี่ยวข้องกับมลพิษทางอากาศ<_>ระหว่างวันที่<_>1<_>มกราคม<_>2566<_>–<_>19<_>มีนาคม<_>2566<_>ที่ผ่านมา<_>พบผู้ป่วยด้วยโรคที่เกี่ยวข้องกับมลพิษทางอากาศ<_>รวม<_>1,730,976<_>ราย<_>สัปดาห์นี้เพิ่มขึ้นจากสัปดาห์ที่ผ่านมา<_>228,870<_>ราย<_>กลุ่มโรคที่พบสูงสุด<_>ได้แก่<_>กลุ่มโรคทางเดินหายใจ<_>กลุ่มโรคผิวหนังอักเสบ<_>และกลุ่มโรคตาอักเสบ<_>ทั้งนี้<_>ขอให้ประชาชนดูแลสุขภาพตนเองเป็นพิเศษ<_>โดยลดระยะเวลาหรืองดการออกนอกอาคารโดยไม่จำเป็นหากออกนอกบ้านให้สวมหน้ากากป้องกันฝุ่น,<_>งดการออกกำลังกายกลางแจ้ง<_>โดยเฉพาะกลุ่มเสี่ยง<_>ได้แก่<_>เด็กเล็ก<_>ผู้สูงอายุ<_>ผู้ที่มีโรคทางเดินหายใจ<_>และโรคหัวใจ,<_>อยู่ในบ้าน<_>ปิดประตูหน้าต่างให้มิดชิด<_>หากทำห้องปลอดฝุ่นได้ให้อยู่ในห้องปลอดฝุ่น,<_>สังเกตอาการเด็ก<_>ผู้สูงอายุ<_>และผู้ที่มีโรคประจำตัว<_>หากมีอาการรุนแรง<_>เช่น<_>แน่นหน้าอก<_>หายใจไม่ออก<_>ให้รีบไปพบแพทย์", "*<_>28<_>มีนาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.7312549352645874, "len_token": 496}, {"label": "LABEL_0", "score": 0.9490843415260315, "len_token": 390}], "avg_score": 0.4317827931107032, "sentiment_type": "negative"}
{"date": "2023-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>ร่วมประชุมคณะกรรมการกิจการไปรษณีย์<_>ครั้งที่<_>1/2566", "content": ["ดีอีเอส<_>ร่วมประชุมคณะกรรมการกิจการไปรษณีย์<_>ครั้งที่<_>1/2566", "วันนี้<_>(28<_>มี.ค.<_>66)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เป็นประธานการประชุมคณะกรรมการกิจการไปรษณีย์<_>ครั้งที่<_>1/2566<_>โดยทีประชุมพิจารณาวาระสำคัญ<_>เรื่องรายงานผลการดำเนินงานของคณะอนุกรรมการกิจการไปรษณีย์ด้านกฎหมาย<_>ในประเด็น<_>1.<_>การแก้ไขข้อบังคับคณะกรรมการกิจการไปรษณีย์<_>ฉบับที่<_>2<_>ว่าด้วยที่ทาการไปรษณีย์อนุญาต<_>ประเภทร้านไปรษณีย์ไทย<_>พ.ศ.<_>2557<_>เรื่อง<_>การโอนสิทธิการเป็นผู้รับดำเนินงาน<_>2.<_>ร่างไปรษณียนิเทศ<_>พ.ศ.<_>...", "นอกจากนี้<_>ที่ประชุมรับทราบรายงาน<_>การมอบหมายกรรมการและเลขานุการในคณะกรรมการกิจการไปรษณีย์,<_>การแต่งตั้งคณะอนุกรรมการกิจการไปรษณีย์ด้านปฏิบัติการและ<_>ปรับปรุงองค์ประกอบคณะอนุกรรมการกิจการไปรษณีย์ด้านกฎหมาย,<_>สรุปรายงานผลการประชุมใหญ่สหภาพสากลไปรษณีย์<_>สมัยที่<_>27<_>รวมทั้งความคืบหน้าการแก้ไขพระราชบัญญัติไปรษณีย์<_>พุทธศักราช<_>2477<_>และการปรับลดคุณสมบัติของผู้รับตั้ง<_>ที่ทำการไปรษณีย์อนุญาต<_>โดยมีหน่วยงานและเจ้าหน้าที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>moc<_>ชั้น<_>6<_>สำนักงานปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"], "sentiment": [{"label": "LABEL_0", "score": 0.649318516254425, "len_token": 277}], "avg_score": 0.35068148374557495, "sentiment_type": "negative"}
{"date": "2023-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผตร.ภาสกร<_>เปิดงานแสดงสินค้าเสมือนจริง<_>พร้อมดันสมาชิก<_>acmecs<_>จับมือสร้างเครือข่ายทางธุรกิจ", "content": ["ผตร.ภาสกร<_>เปิดงานแสดงสินค้าเสมือนจริง<_>พร้อมดันสมาชิก<_>acmecs<_>จับมือสร้างเครือข่ายทางธุรกิจ", "วันนี้<_>(27<_>มีนาคม<_>2566)<_>นายภาสกร<_>ชัยรัตน์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>เป็นประธานในพิธีเปิดงาน<_>acmecs<_>online<_>business<_>matching<_>ภายใต้กิจกรรมการจัดงานแสดงสินค้าเสมือนจริงและการเจรจาธุรกิจออนไลน์<_>(hybrid/online<_>virtual<_>exhibition<_>and<_>online<_>business<_>matching)<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2565<_>โดยมี<_>นายซูกิขิ<_>ทาคาฮิโระ<_>(mr.<_>sugiki<_>takahiro)<_>ผู้แทนจากสถานเอกอัครราชทูตญี่ปุ่นประจำประเทศไทย<_>และนายจักก์<_>แสงชัย<_>ผู้แทนจากกระทรวงการต่างประเทศ<_>พร้อมด้วยข้าราชการ<_>ผู้แทนจากสถาบันต่าง<_>ๆ<_>และผู้ประกอบการ<_>เข้าร่วมด้วย<_>ณ<_>โรงแรมเรเนซองส์<_>กรุงเทพฯ<_>ราชประสงค์", "งาน<_>acmecs<_>online<_>business<_>matching<_>ภายใต้กิจกรรมการจัดงานแสดงสินค้าเสมือนจริงและการเจรจาธุรกิจออนไลน์<_>(hybrid/online<_>virtual<_>exhibition<_>and<_>online<_>business<_>matching)<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2565<_>จัดขึ้นเพื่อเป็นการส่งเสริมผู้ประกอบการ<_>smes<_>จากกลุ่มประเทศสมาชิก<_>acmecs<_>ประกอบด้วย<_>ราชอาณาจักรกัมพูชา<_>สาธารณรัฐประชาธิปไตยประชาชนลาว<_>สาธารณรัฐแห่งสหภาพเมียนมาร์<_>สาธารณรัฐสังคมนิยมเวียดนาม<_>และราชอาณาจักรไทย<_>ให้สามารถเข้าถึงเทคโนโลยีและนวัตกรรมที่ทันสมัย<_>รวมทั้งเป็นการสร้างเครือข่ายความร่วมมือ<_>โดยมุ่งเน้นไปที่อุตสาหกรรมศักยภาพในระดับอนุภูมิภาค<_>ได้แก่<_>อุตสาหกรรมเกษตร/<_>เกษตรแปรรูป<_>อุตสาหกรรมยานยนต์และชิ้นส่วนยานยนต์<_>อุตสาหกรรมพลาสติกและพลาสติกชีวภาพ<_>และอุตสาหกรรมอิเล็กทรอนิกส์และเครื่องใช้ไฟฟ้า<_>เพื่อสนับสนุนและเสริมสร้างศักยภาพให้แก่ผู้ประกอบการ<_>ตลอดจนเพื่อสร้างโอกาสในการแลกเปลี่ยนนวัตกรรมและเทคโนโลยีระหว่างกลุ่มประเทศสมาชิก<_>acmecs<_>โดยได้รับการสนับสนุนจากกองทุนเพื่อการพัฒนา<_>acmecs<_>development<_>fund<_>(acmdf)<_>ของญี่ปุ่น"], "sentiment": [{"label": "LABEL_1", "score": 0.9722129106521606, "len_token": 458}], "avg_score": 0.9722129106521606, "sentiment_type": "positive"}
{"date": "2023-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“กรุงไทย”<_>ฉลองครบรอบ<_>57<_>ปี<_>ออกเงินฝาก<_>“krungthai<_>birthday<_>ระยะเวลา<_>13<_>เดือน”<_>ดอกเบี้ย<_>1.357%<_>ต่อปี", "content": ["“กรุงไทย”<_>ฉลองครบรอบ<_>57<_>ปี<_>ออกเงินฝาก<_>“krungthai<_>birthday<_>ระยะเวลา<_>13<_>เดือน”<_>ดอกเบี้ย<_>1.357%<_>ต่อปี", "ธ.กรุงไทยออกผลิตภัณฑ์เงินฝากประจำพิเศษตัวใหม่<_>“krungthai<_>birthday<_>ระยะเวลา<_>13<_>เดือน”<_>อัตราดอกเบี้ย<_>1.357%ต่อปี<_>เนื่องในโอกาสครบรอบ<_>57<_>ปี<_>ธนาคารกรุงไทย<_>“มุ่งสร้างคุณค่า<_>สู่ความยั่งยืน”<_>เพื่อตอบแทนลูกค้าผู้ฝากเงินให้มีรายได้เพิ่มขึ้น", "ธนาคารกรุงไทย<_>ในฐานะธนาคารพาณิชย์ชั้นนำของประเทศ<_>เดินหน้าพัฒนาผลิตภัณฑ์การเงินและการลงทุน<_>ตอบโจทย์ความต้องการของลูกค้าทุกกลุ่มในทุกมิติ<_>ยกระดับคุณภาพชีวิตคนไทยให้ดีขึ้นอย่างมั่นคงและยั่งยืน<_>ล่าสุด<_>ออกผลิตภัณฑ์เงินฝากประจำพิเศษตัวใหม่<_>“krungthai<_>birthday<_>ระยะเวลา<_>13<_>เดือน”<_>อัตราดอกเบี้ย<_>1.357%ต่อปี<_>เนื่องในโอกาสครบรอบ<_>57<_>ปี<_>ธนาคารกรุงไทย<_>“มุ่งสร้างคุณค่า<_>สู่ความยั่งยืน”<_>เพื่อตอบแทนลูกค้าผู้ฝากเงินให้มีรายได้เพิ่มขึ้น<_>สนับสนุนให้คนไทยมีวินัยในการออม<_>เสริมสร้างความมั่นคงทางการเงินในอนาคต<_>รวมทั้งเพิ่มทางเลือกการออมและการลงทุนให้กับผู้ลงทุนที่ต้องการลงทุนในสินทรัพย์ที่มั่นคง<_>ได้รับผลตอบแทนสม่ำเสมอในภาวะที่สินทรัพย์การลงทุนทั่วโลกยังมีความผันผวนสูง<_>เงินฝากประจำพิเศษ<_>“krungthai<_>birthday<_>ระยะเวลา<_>13<_>เดือน”<_>เปิดรับฝากสำหรับบุคคลธรรมดาสัญชาติไทย<_>สมาคม<_>มูลนิธิ<_>สภากาดไทย<_>วัด<_>เงินศาสนสมบัติกลาง<_>ศาล<_>ศาลเจ้า<_>สำนักปฏิบัติธรรม<_>โบสถ์<_>มัสยิด<_>สถานศึกษาของเอกชน<_>สถานศึกษาของรัฐบาล<_>และองค์กรสาธารณกุศลต่าง<_>ๆ<_>เปิดบัญชีขั้นต่ำ<_>50,000<_>บาท<_>จ่ายดอกเบี้ยทุกเดือน<_>เปิดรับฝากตั้งแต่วันนี้ถึงวันที่<_>15<_>พฤษภาคม<_>2566<_>ที่สาขาธนาคารทั่วประเทศ<_>สอบถามรายละเอียดเพิ่มเติมได้ที่สาขาธนาคารทั่วประเทศ<_>หรือ<_>krungthai<_>contact<_>center<_>โทร.<_>02-111-1"], "sentiment": [{"label": "LABEL_1", "score": 0.984981894493103, "len_token": 430}], "avg_score": 0.984981894493103, "sentiment_type": "positive"}
{"date": "2023-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สำนักงานเจ้าท่าภูมิภาค<_>สาขาพิษณุโลก<_>คุมเข้มความปลอดภัยทางน้ำ<_>สวมชูชีพทุกครั้งขณะโดยสารเรือ", "content": ["สำนักงานเจ้าท่าภูมิภาค<_>สาขาพิษณุโลก<_>คุมเข้มความปลอดภัยทางน้ำ<_>สวมชูชีพทุกครั้งขณะโดยสารเรือ", "จากนโยบายรัฐบาล<_>และกระทรวงคมนาคม<_>ได้มอบหมายให้กรมเจ้าท่า<_>ควบคุม<_>กำกับดูแลความปลอดภัยทางน้ำทั่วประเทศ", "สำนักงานเจ้าท่าภูมิภาค<_>สาขาพิษณุโลก<_>จัดเจ้าหน้าที่กำกับดูแลความปลอดภัยในการเดินทางทางน้ำ​<_>โดยตรวจความพร้อมเรือ<_>-<_>แพ​โดยสาร<_>เอกสารประจำเรือ<_>ณ<_>จุดจอดเรือ<_>(ชั่วคราว)<_>เขื่อนภูมิพล<_>อำเภอสามเงา<_>จังหวัดตาก<_>มีเรือ<_>-<_>แพโดยสาร<_>และจำนวนผู้โดยสารมาใช้บริการ<_>ประกอบด้วย<_>เรือโดยสาร<_>จำนวน<_>1<_>ลำ<_>ผู้โดยสาร<_>จำนวน<_>21<_>คน<_>แพโดยสาร<_>จำนวน<_>10<_>แพ<_>ผู้โดยสาร<_>จำนวน<_>177<_>คน<_>โดยเจ้าหน้าที่กรมเจ้าท่า<_>ได้ช่วยอำนวยความสะดวกแก่ประชาชน<_>พร้อมดูแลความปลอดภัยบริเวณท่าเทียบเรือ<_>กำชับเจ้าของเรือ<_>ผู้ควบคุมเรือ<_>ตรวจสภาพอุปกรณ์ประจำเรือ<_>แพชูชีพ<_>พวงชูชีพ<_>เสื้อชูชีพ<_>ให้พร้อมใช้งานอยู่ตลอดเวลา<_>และห้ามบรรทุกผู้โดยสารเกินกว่าที่ได้รับอนุญาต<_>ปฏิบัติตามกฎหมายอย่างเคร่งครัด<_>โดยขอให้ผู้ประกอบการและผู้ควบคุมเรือคอยติดตามข้อมูลข่าวสารสภาพอากาศ<_>ข่าวพยากรณ์อากาศ<_>ก่อนการเดินเรือทุกครั้ง<_>หากพบเห็นความไม่ปลอดภัยทางน้ำ<_>สามารถแจ้งสายด่วนกรมเจ้าท่า<_>1199<_>ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_0", "score": 0.78243088722229, "len_token": 289}], "avg_score": 0.21756911277770996, "sentiment_type": "negative"}
{"date": "2023-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สำนักงานเจ้าท่าภูมิภาคสาขาระนอง<_>คุมเข้มความปลอดภัยเน้นย้ำใส่ชูชีพทุกครั้งขณะสัญจรทางน้ำ<_>เรือและอุปกรณ์ประจำเรือต้องพร้อมใช้งานตลอดเวลา", "content": ["สำนักงานเจ้าท่าภูมิภาคสาขาระนอง<_>คุมเข้มความปลอดภัยเน้นย้ำใส่ชูชีพทุกครั้งขณะสัญจรทางน้ำ<_>เรือและอุปกรณ์ประจำเรือต้องพร้อมใช้งานตลอดเวลา", "สำนักงานเจ้าท่าภูมิภาคสาขาระนอง<_>คุมเข้มความปลอดภัย<_>เน้นย้ำใส่ชูชีพทุกครั้งขณะสัญจรทางน้ำ<_>เรือและอุปกรณ์ประจำเรือ<_>ต้องพร้อมใช้งานตลอดเวลา", "จากนโยบายรัฐบาล<_>และกระทรวงคมนาคม<_>ได้มอบหมายให้กรมเจ้าท่า<_>ควบคุม<_>กำกับดูแลความปลอดภัยทางน้ำทั่วประเทศ", "เมื่อวันที่<_>26<_>มีนาคม<_>2566<_>นายคำรณ<_>อินทร์จันทร์<_>ผู้อำนวยการสำนักงานเจ้าท่าภูมิภาคสาขาระนอง<_>มอบหมายให้<_>เจ้าหน้าที่ประจำท่าเทียบเรือ<_>ควบคุมดูแลและอำนวยความสะดวกด้านความปลอดภัยแก่ผู้โดยสาร<_>บนท่าเรือและภายในเรือโดยสาร<_>บริเวณท่าเทียบเรือเทศบาลปากน้ำระนอง<_>ท่าเทียบเรือเกาะช้าง<_>ท่าเทียบเรือเกาะพยาม<_>ท่าเทียบเรือเทศบาลปากน้ำระนอง-เกาะสอง<_>และท่าเทียบเรือแกรนด์อันดามัน<_>โดยให้ผู้โดยสารทุกคนสวมเสื้อชูชีพเพื่อความปลอดภัยในการเดินทางทางน้ำ", "ทั้งนี้ผลการปฏิบัติตามมาตรการความปลอดภัยทางน้ำ<_>พบว่า<_>ไม่มีอุบัติเหตุทางน้ำ<_>เหตุการณ์โดยรวมเป็นไปด้วยความเรียบร้อย<_>พร้อมกันนี้ได้มอบหมายให้<_>นายสมเกียรติ<_>สังข์สา<_>กะลาสี<_>ร่วมกับชุดสหวิชาชีพประจำศูนย์ควบคุมการแจ้งเข้า<_>-<_>ออกเรือประมงระนอง<_>(pipo<_>ระนอง)<_>ปฏิบัติงานในการตรวจเรือประมงหน้าท่าเทียบเรือ<_>เพื่อควบคุม<_>ตรวจสอบเรือประมงให้เป็นไปตามที่กฎหมายกำหนด<_>พร้อมประชาสัมพันธ์ให้คนประจำเรือตระหนักถึงความปลอดภัยในการปฏิบัติงานบนเรือ<_>โดยเน้นย้ำให้ใส่ชูชีพทุกครั้งขณะปฏิบัติงานในเรือ<_>ผลการปฏิบัติ<_>ไม่พบการกระทำความผิดตาม<_>พ.ร.บ.การเดินเรือในน่านน้ำไทย<_>พ.ศ.<_>2456<_>หากพบเห็นความไม่ปลอดภัยทางน้ำ<_>สามารถแจ้งสายด่วนกรมเจ้าท่า<_>1199<_>ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_0", "score": 0.6244320869445801, "len_token": 351}], "avg_score": 0.3755679130554199, "sentiment_type": "negative"}
{"date": "2023-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กลับมาอีกครั้ง!!<_>ธอส.<_>เปิดประมูลบ้านมือสองออนไลน์<_>ครั้งแรกของปี<_>วันที่<_>4<_>เม.ย.66<_>นี้<_>จัดทรัพย์เด่นกว่า<_>1,300<_>รายการทั่วประเทศ<_>พร้อมส่วนลดสูงสุดถึง<_>40%<_>และ<_>on<_>top<_>อีก<_>10%", "content": ["กลับมาอีกครั้ง!!<_>ธอส.<_>เปิดประมูลบ้านมือสองออนไลน์<_>ครั้งแรกของปี<_>วันที่<_>4<_>เม.ย.66<_>นี้<_>จัดทรัพย์เด่นกว่า<_>1,300<_>รายการทั่วประเทศ<_>พร้อมส่วนลดสูงสุดถึง<_>40%<_>และ<_>on<_>top<_>อีก<_>10%", "ธอส.<_>จัดงานประมูลบ้านมือสองออนไลน์<_>“4.4<_>ghb’s<_>npa<_>surprise<_>sale”<_>ผ่าน<_>application<_>:<_>ghb<_>all<_>home<_>วันอังคารที่<_>4<_>เมษายน<_>2566<_>นำทรัพย์เด่น<_>ทำเลดีมากกว่า<_>1,300<_>รายการทั่วประเทศ<_>มาจำหน่ายในราคาพิเศษลดสูงสุด<_>40%<_>จากราคาประเมินปัจจุบัน", "ธนาคารอาคารสงเคราะห์<_>จัดงานประมูลบ้านมือสองออนไลน์<_>“4.4<_>ghb’s<_>npa<_>surprise<_>sale”<_>ผ่าน<_>application<_>:<_>ghb<_>all<_>home<_>วันอังคารที่<_>4<_>เมษายน<_>2566<_>นำทรัพย์เด่น<_>ทำเลดีมากกว่า<_>1,300<_>รายการทั่วประเทศ<_>มาจำหน่ายในราคาพิเศษลดสูงสุด<_>40%<_>จากราคาประเมินปัจจุบัน<_>พิเศษ!!<_>พร้อมรับส่วนลด<_>on<_>top<_>เพิ่มอีก<_>10%<_>จากราคาที่ปิดประมูลเมื่อทำนิติกรรมและโอนกรรมสิทธิ์ภายใน<_>2<_>มิถุนายน<_>2566<_>มั่นใจมีลูกค้าประชาชนยังคงให้ความสนใจบ้านมือสอง<_>ธอส.<_>อย่างต่อเนื่อง<_>หลังปี<_>2565<_>สามารถจำหน่ายผ่านช่องทางออนไลน์ได้ถึง<_>809.63<_>ล้านบาท", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>สามารถจำหน่ายบ้านมือสอง<_>ธอส.ตลอดทั้งปี<_>2565<_>ผ่านช่องทางออนไลน์สูงถึง<_>809.63<_>ล้านบาท<_>สะท้อนให้เห็นถึงการพัฒนาบริการด้านดิจิทัลของธนาคารที่สามารถเข้าถึงความต้องการของลูกค้าได้มากขึ้น<_>รวมถึงโปรโมชั่นพิเศษในงานประมูลและส่วนลดที่ธนาคารมอบให้สำหรับผู้ที่ซื้อบ้านมือสอง<_>ธอส.<_>ยังคงสามารถตอบโจทย์ความต้องการของลูกค้าที่ต้องการมีที่อยู่อาศัยคุณภาพดีในราคาที่เหมาะสมได้เป็นอย่างดี<_>ดังนั้น<_>จึงเชื่อมั่นว่าในปี<_>2566<_>ธอส.<_>จะสามารถจำหน่ายบ้านมือสอง<_>ธอส.<_>ได้ถึง<_>4,500<_>ล้านบาท<_>ตามที่ตั้งไว้<_>โดยธนาคารมีกำหนดจัดงาน<_>“ประมูลบ้านมือสอง<_>ธอส.<_>ออนไลน์<_>4.4<_>ghb’s<_>npa<_>surprise<_>sale”<_>พร้อมกันทั่วประเทศ<_>ในวันอังคารที่<_>4<_>เมษายน<_>2566<_>ระหว่างเวลา<_>12.00-13.00<_>น.<_>ผ่าน<_>application<_>:<_>ghb<_>all<_>home<_>ที่ทำให้การประมูลบ้านมือสองออนไลน์<_>ธอส.<_>ง่ายมากขึ้น<_>โดยนำบ้านมือสอง<_>ธอส.ทั่วประเทศมากกว่า<_>1,300<_>รายการ<_>ทั้งประเภทบ้านเดี่ยว<_>บ้านแฝด<_>ทาวน์เฮ้าส์<_>ห้องชุด<_>อาคารพาณิชย์<_>และที่ดินเปล่า<_>มาจำหน่ายในราคาพิเศษด้วยส่วนลดสูงสุดถึง<_>40%<_>จากราคาประเมินในปัจจุบัน<_>และหากโอนกรรมสิทธิ์ภายในวันที่<_>2<_>มิถุนายน<_>2566<_>จะได้รับส่วนลด<_>on<_>top<_>เพิ่มอีก<_>10%<_>จากราคาที่ปิดประมูล<_>แบ่งเป็น<_>ทรัพย์ในพื้นที่กรุงเทพฯ<_>และปริมณฑล<_>จำนวนกว่า<_>700<_>รายการ<_>โดยมีรายการที่น่าสนใจ<_>อาทิ<_>ทรัพย์ประเภททาวน์เฮ้าส์<_>2<_>ชั้น<_>ขนาดเนื้อที่<_>20.2<_>ตารางวา<_>ในโครงการฟ้าปิยรมย์เรือนพฤกษ์<_>อ.ลำลูกกา<_>จ.ปทุมธานี<_>ราคาเริ่มต้นประมูล<_>1.65<_>ล้านบาท<_>ซึ่งเป็นทรัพย์ที่อยู่บนถนนสายหลัก<_>เดินทางได้อย่างคล่องตัว<_>และใกล้สิ่งอำนวยความสะดวกมากมาย", "ขณะที่ทรัพย์ในส่วนภูมิภาค<_>นำออกประมูลมากกว่า<_>600<_>รายการ<_>โดยมีรายการที่น่าสนใจ<_>อาทิ<_>ทรัพย์ประเภททาวน์เฮ้าส์<_>2<_>ชั้น<_>ขนาดเนื้อที่<_>17.30<_>ตารางวา<_>ในหมู่บ้านสุภาพร<_>7<_>อ.สามพราน<_>จ.นครปฐม<_>ราคาเปิดประมูลเริ่มต้น<_>1.46<_>ล้านบาท<_>ซึ่งเป็นทรัพย์ที่อยู่ไม่ไกลจากแหล่งท่องเที่ยวและสิ่งอำนวยความสะดวกมากมาย<_>อาทิ<_>ห้างสรรพสินค้า<_>สถานศึกษาและสถานพยาบาล<_>ส่วนทรัพย์ที่มีราคาเริ่มต้นประมูลต่ำสุดมีราคาเริ่มต้นเพียง<_>55,000<_>บาทเท่านั้น!!<_>ได้แก่<_>ทรัพย์ประเภทที่ดินเปล่า<_>ขนาดเนื้อที่<_>60<_>ตารางวา<_>ในหมู่บ้านขามป้อม<_>อ.พระยืน<_>จ.ขอนแก่น", "สำหรับผู้ที่สนใจสามารถดูทรัพย์จริงก่อนการเข้าร่วมประมูล<_>หรือรับชมภาพทรัพย์ได้ทาง<_>application<_>:<_>ghb<_>all<_>home<_>หรือ<_>www.ghbhomecenter.com<_>และสามารถลงทะเบียนชำระเงินประกันเข้าร่วมประมูล<_>จำนวน<_>5,000<_>บาท/1<_>รายการทรัพย์<_>ตั้งแต่วันจันทร์ที่<_>27<_>มีนาคม<_>ถึงภายในวันศุกร์ที่<_>31<_>มีนาคม<_>2566<_>เวลา<_>22.00<_>น.<_>ได้ง่ายๆ<_>เพียงดาวน์โหลด<_>application<_>:<_>ghb<_>all<_>home<_>ผ่านระบบ<_>ios<_>หรือ<_>android<_>เพื่อลงทะเบียนการใช้งาน<_>จากนั้นเลือกเมนู<_>“ประมูลทรัพย์<_>online”<_>และเลือกทรัพย์ที่ต้องการ<_>ก่อนชำระเงินประกันผ่านทาง<_>application<_>:<_>ghb<_>all<_>gen<_>หรือ<_>qr<_>code<_>เพียงเท่านี้ก็สามารถเข้าร่วมประมูลและเสนอราคาในงานได้ทันที<_>ทั้งนี้<_>หากลูกค้าชนะการประมูลและทำสัญญาจะซื้อจะขายภายใน<_>5<_>วันทำการ<_>นับถัดจากวันที่จัดประมูลออนไลน์<_>ยังสามารถใช้<_>“ผลิตภัณฑ์สินเชื่อสำหรับซื้อทรัพย์<_>npa<_>พร้อมขายของธนาคาร”<_>(เงื่อนไขเป็นไปตามหลักเกณฑ์ที่ธนาคารกำหนด)<_>และผู้ซื้อสามารถเข้าอยู่อาศัยได้เพียงชำระเงินประกันการเข้าอยู่อาศัยไม่ต่ำกว่า<_>1.5%<_>ของราคาประมูลได้อีกด้วย<_>พิเศษ!!<_>สำหรับลูกค้าที่จองซื้อบ้านมือสอง<_>ธอส.<_>รับกระเป๋าอเนกประสงค์<_>1<_>ราย/1<_>ใบ<_>สอบถามข้อมูลเพิ่มเติมได้ที่<_>g<_>h<_>bank<_>call<_>center<_>โทร.0-2645-9000<_>กด<_>5<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>หรือดูข้อมูลบ้านมือสอง<_>ธอส.<_>ได้ที่<_>www.ghbhomecenter.com,<_>mobile<_>application<_>:<_>ghb<_>all<_>home<_>และ<_>line<_>official<_>account<_>:<_>@ghballhome"], "sentiment": [{"label": "LABEL_1", "score": 0.9912713766098022, "len_token": 496}, {"label": "LABEL_1", "score": 0.9803884029388428, "len_token": 496}, {"label": "LABEL_1", "score": 0.9453896880149841, "len_token": 366}], "avg_score": 0.974930689594707, "sentiment_type": "positive"}
{"date": "2023-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>เข้าร่วมการประชุมคณะกรรมการบริษัท<_>บริษัทอ้อยและน้ำตาลไทย<_>จำกัด<_>ครั้งที่<_>3/2566", "content": ["กระทรวงเกษตรฯ<_>เข้าร่วมการประชุมคณะกรรมการบริษัท<_>บริษัทอ้อยและน้ำตาลไทย<_>จำกัด<_>ครั้งที่<_>3/2566", "ที่ประชุมได้ร่วมกันพิจารณาในประเด็น<_>1)<_>เห็นชอบงบการเงินของบริษัทฯ<_>ประจำปี<_>2565<_>สิ้นสุด<_>ณ<_>วันที่<_>31<_>ธันวาคม<_>2565<_>2)<_>เห็นชอบการแต่งตั้งผู้สอบบัญชีของบริษัทฯ<_>และกำหนดค่าตอบแทน<_>ประจำปี<_>2566<_>3)<_>เห็นชอบการงดจ่ายเงินปันผลของบริษัทฯ<_>ประจำปี<_>2565<_>และ<_>4)<_>เห็นชอบรายงานผลการดำเนินการของบริษัทฯ<_>ในรอบปี<_>2565"], "sentiment": [{"label": "LABEL_1", "score": 0.646621823310852, "len_token": 131}], "avg_score": 0.646621823310852, "sentiment_type": "positive"}
{"date": "2023-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.อุตฯ<_>(mind)<_>นัดหารือ<_>ก.พ.ร.<_>ร่วมกำหนดแนวทางบูรณาการการพัฒนาระบบราชการสู่<_>digital<_>และ<_>open<_>government", "content": ["ก.อุตฯ<_>(mind)<_>นัดหารือ<_>ก.พ.ร.<_>ร่วมกำหนดแนวทางบูรณาการการพัฒนาระบบราชการสู่<_>digital<_>และ<_>open<_>government", "วันนี้<_>(27<_>มีนาคม<_>2566)<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>และนางสาวอ้อนฟ้า<_>เวชชาชีวะ<_>เลขาธิการคณะกรรมการพัฒนาระบบราชการ<_>เป็นประธานร่วมการประชุมหารือและแลกเปลี่ยนความคิดเห็นเกี่ยวกับการขับเคลื่อนการพัฒนาระบบราชการ<_>และสร้างความเข้าใจให้เกิดความชัดเจนในแนวทางต่าง<_>ๆ<_>เช่น<_>การแบ่งส่วนราชการภายในกรม<_>ระบบการประเมินผลส่วนราชการ<_>การประเมินสถานะของหน่วยงานภาครัฐในการเป็นระบบราชการ<_>4.0<_>เน้นการพัฒนาระบบราชการสู่เป้าหมาย<_>ภายใต้แนวทาง<_>รัฐที่ล้ำหน้า<_>(digital<_>government)<_>และรัฐที่เปิดกว้าง<_>(open<_>government)", "ทั้งนี้<_>ปลัดฯ<_>ได้นำเสนอบทบาทของกระทรวงอุตสาหกรรม<_>โดยทำหน้าที่ในการส่งเสริมคนให้เป็นผู้ประกอบการ<_>และการกำกับดูแลโรงงานอุตสาหกรรมให้เป็นไปตามข้อกำหนด<_>การดูแลออกใบอนุญาตและการใช้ประโยชน์จากวัตถุดิบ<_>เช่น<_>ดิน<_>และแร่ธาตุต่าง<_>ๆ<_>และการทำให้ผู้ประกอบการเติบโตและแข่งขันได้ผ่านแนวทาง<_>spring<_>ทั้งในด้านการส่งเสริมมาตรฐาน<_>การเพิ่มผลิตภาพ<_>และการพัฒนานวัตกรรม<_>นอกจากนี้ยังได้นำเสนอแนวทางการพัฒนาระบบราชการของกระทรวงอุตสาหกรรม<_>ได้แก่", "1.<_>นโยบายกระทรวงอุตสาหกรรม<_>mind<_>ใช้<_>\"หัว\"และ<_>\"ใจ\"<_>ปั้นอุตสาหกรรมคู่ชุมชน<_>โดยการยกระดับภารกิจระดับกรม<_>ปรับการดำเนินการสู่การขับเคลื่อนอุตสาหกรรมสู่วิถีใหม่ใน<_>4<_>มิติ<_>อย่างสมดุลและยั่งยืน<_>ประกอบด้วย<_>ความสำเร็จทางธุรกิจ<_>การดูแลสังคมโดยรอบโรงงานอุตสาหกรรม<_>การดูแลรักษาสิ่งแวดล้อมที่ตอบโจทย์ไทยและประชาคมโลก<_>และการกระจายรายได้ให้กับประชาชน<_>และการสื่อสารนโยบายไปยังบุคลากร<_>อก.<_>และผู้ประกอบการทุกระดับ", "2.<_>การบูรณาการ<_>พ.ร.บ.<_>15<_>ฉบับ<_>และ<_>20<_>หน่วยงานภายใต้กระทรวงอุตสาหกรรม<_>โดยการนำข้อกฎหมายเข้ามาบังคับใช้เพื่อป้องกันและแก้ไขปัญหาจากการประกอบการอุตสาหกรรม<_>เช่น<_>การจัดการกับอ้อยที่ถูกลักลอบเผาที่ส่งผลให้เกิดภาวะ<_>pm<_>2.5", "3.<_>การพัฒนาอุตสาหกรรมใหม่มุ่งเน้นเศรษฐกิจในอนาคต<_>เช่น<_>เกษตรอุตสาหกรรม<_>อุตสาหกรรม<_>mice<_>อุตสาหกรรมยานยนต์", "4.<_>การพลิกฟื้นภารกิจที่จำเป็นจากปัญหาการปรับโครงสร้างหน่วยงาน", "5.<_>การเตรียมความพร้อมบุคลากรเพื่อก้าวสู่ตำแหน่งบริหาร<_>โดยพิจารณาจากประสบการณ์<_>ความเชี่ยวชาญ<_>และความเหมาะสมของแต่ละบุคคล", "นอกจากนี้<_>อก.<_>ยังแสดงให้เห็นถึงความตั้งใจในการพัฒนาระบบราชการด้วยการได้รับรางวัลเลิศรัฐในปีที่ผ่านมา<_>และมีความมุ่งมั่นในการสมัครรางวัลเลิศรัฐอย่างต่อเนื่อง<_>โดยมีประเด็นที่ขอรับการสนับสนุนและการผลักดันการดำเนินของกรมต่าง<_>ๆ<_>อาทิ<_>การปรับโครงสร้างหน่วยงานภายในของสำนักงานปลัดกระทรวงอุตสาหกรรม<_>กรมส่งเสริมอุตสาหกรรม<_>กรมโรงงานอุตสาหกรรม<_>กรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>และสำนักงานคณะกรรมการอ้อยและน้ำตาลทราย<_>เพื่อให้การทำงานมีความคล่องตัว<_>ครอบคลุมทั้งในด้านการส่งเสริม<_>พัฒนา<_>และยกระดับอุตสาหกรรมรายสาขา", "ในการนี้สำนักงาน<_>ก.พ.ร.<_>ได้ให้คำแนะนำการปรับปรุงแนวทางการแบ่งส่วนราชการภายในกรม<_>และการขับเคลื่อนกิจกรรม<_>หรือ<_>agenda<_>สำคัญของกระทรวง<_>พร้อมจัดคลินิกให้คำปรึกษาแนะนำ<_>เพื่อยกระดับประสิทธิภาพการพัฒนาระบบราชการของส่วนราชการในสังกัดกระทรวงอุตสาหกรรม<_>โดยมีหลักในการพิจารณา<_>คือ<_>ความจำเป็นในการเพิ่มหรือปรับเปลี่ยนโครงสร้างระดับกอง<_>บทบาทการดำเนินงาน<_>และการจัดสรรกำลังคน", "โดยมีผู้เข้าร่วมประชุม<_>ประกอบด้วย<_>รองปลัดกระทรวงอุตสาหกรรม<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>อธิบดี<_>รองอธิบดี<_>ผู้บริหารจากกรมต่าง<_>ๆ<_>และคณะเจ้าหน้าที่สำนักงานคณะกรรมการพัฒนาระบบราชการ<_>เข้าร่วมประชุมหารือ<_>ณ<_>ห้องประชุม<_>อก.1<_>ชั้น<_>2<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.9298052191734314, "len_token": 496}, {"label": "LABEL_1", "score": 0.8494887351989746, "len_token": 257}], "avg_score": 0.9023930858647523, "sentiment_type": "positive"}
{"date": "2023-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงคมนาคม<_>เตรียมความพร้อมหน่วยงานในสังกัดอำนวยความสะดวกและความปลอดภัยรองรับการเดินทาง<_>ช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2566", "content": ["กระทรวงคมนาคม<_>เตรียมความพร้อมหน่วยงานในสังกัดอำนวยความสะดวกและความปลอดภัยรองรับการเดินทาง<_>ช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2566", "เน้นย้ำต้องส่งพี่น้องประชาชนเดินทางอย่างสะดวกและปลอดภัย", "นายอธิรัฐ<_>รัตนเศรษฐ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคมรักษาราชการแทน<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>ช่วงเทศกาลสงกรานต์มีวันหยุดราชการติดต่อกันหลายวัน<_>จึงคาดการณ์ว่าจะมีพี่น้องประชาชนจำนวนมากเดินทางกลับภูมิลำเนา<_>ท่องเที่ยว<_>หรือทำบุญด้วยรถยนต์ส่วนบุคคลและใช้บริการขนส่งสาธารณะ<_>จึงมอบหมายให้สำนักงานนโยบายและแผนการขนส่งและจราจร<_>(สนข)<_>จัดทำแผนการอำนวยความสะดวกและความปลอดภัยรองรับการเดินทางของประชาชน<_>ช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2566<_>ของกระทรวงคมนาคมระหว่างวันที่<_>11<_>-<_>17<_>เมษายน<_>2566<_>ระยะเวลารวม<_>7<_>วัน<_>พร้อมกำชับหน่วยงานในสังกัดกระทรวงคมนาคมบูรณาการร่วมกันขับเคลื่อนแผนให้เกิดผลสัมฤทธิ์<_>“เพื่อให้ประชาชนเดินทางสะดวก<_>ปลอดภัย<_>ห่างไกล<_>covid<_>-19”<_>ดังนี้", "มิติอำนวยความสะดวกในการเดินทาง", "สนข.<_>คาดการณ์ว่าในช่วง<_>7<_>วันของเทศกาลสงกรานต์<_>พ.ศ.<_>2566<_>จะมีปริมาณการเดินทางด้วยระบบขนส่งสาธารณะรวม<_>13.60<_>ล้านคน<_>-<_>เที่ยว<_>เพิ่มขึ้นจากช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2565<_>ที่ผ่านมา<_>โดยการเดินทางในกรุงเทพมหานครส่วนใหญ่เป็นรถไฟฟ้าและรถโดยสารสาธารณะ<_>ตามลำดับ<_>การเดินทางระหว่างจังหวัดส่วนใหญ่เป็นเครื่องบิน<_>รถไฟ<_>และรถโดยสารสาธารณะ<_>ตามลำดับ<_>สำหรับการเดินทางระหว่างประเทศส่วนใหญ่เป็นการเดินทางโดยเครื่องบิน<_>ดังนั้น<_>กระทรวงคมนาคมจึงสั่งการให้จัดเตรียมระบบขนส่งสาธารณะทางบก<_>ราง<_>น้ำ<_>และอากาศ<_>รวมถึงการเชื่อมต่อการเดินทางที่สถานีรถโดยสาร<_>ท่าเรือ<_>และท่าอากาศยาน<_>เพื่อให้บริการแก่พี่น้องประชาชนอย่างเพียงพอและเป็นไปตามมาตรฐานสากล<_>เพื่อให้ประชาชนเดินทางอย่างสะดวกและปลอดภัยมากที่สุด", "นอกจากนี้<_>สนข.<_>คาดการณ์ว่าในช่วง<_>7<_>วันของเทศกาลสงกรานต์<_>พ.ศ.<_>2566<_>จะมีปริมาณจราจรขาเข้าและออกกรุงเทพมหานครบนทางหลวงสายหลัก<_>5<_>เส้นทางในสายเหนือ<_>อีสาน<_>ตะวันออก<_>ตะวันตกและใต้<_>รวม<_>4.60<_>ล้านคัน<_>ดังนั้น<_>เพื่อบริหารการจราจรให้เกิดความคล่องตัว<_>กระทรวงคมนาคมจึงรณรงค์ขอให้ประชาชนวางแผนการเดินทางล่วงหน้า<_>เพื่อกระจายการเดินทางและเหลื่อมเวลาการเดินทางในเส้นทางเข้า<_>-<_>ออกกรุงเทพมหานคร<_>โดยขอความร่วมมือให้กลุ่มเดินทางใกล้<_>(ระยะทาง<_>200<_>-<_>300<_>กิโลเมตรจากกรุงเทพมหานคร)<_>เดินทางออกทีหลัง<_>-<_>กลับก่อน<_>โดยเลี่ยงการเดินทางช่วงที่คาดการณ์ว่าจะมีปริมาณการเดินทางสูงช่วงขาออกและขาเข้าในวันที่<_>12<_>และวันที่<_>16<_>เมษายน<_>2566<_>ตามลำดับ<_>สำหรับผู้ที่เดินทางด้วยระบบขนส่งสาธารณะขอให้วางแผนการเดินทางโดยสามารถจองตั๋วโดยสารล่วงหน้าผ่านช่องทางออนไลน์<_>ทั้งนี้<_>ประชาชนสามารถตรวจสอบข้อมูลการเดินทางและแจ้งอุบัติเหตุได้ที่ศูนย์ปลอดภัยคมนาคม<_>สายด่วน<_>1356<_>และ<_>application<_>สายด่วน<_>และ<_>website<_>ของหน่วยงานในสังกัดกระทรวงคมนาคม", "นอกจากนี้<_>กระทรวงคมนาคมได้เตรียมมาตรการบริหารจัดการจราจรบนเส้นทางถนนสายหลักและสายรองที่มีการจราจรหนาแน่นติดขัด<_>อาทิ<_>ประชาสัมพันธ์ขอความร่วมมือประชาชนให้ใช้เส้นทางรอง/เส้นทางเลี่ยง<_>ที่ยังมีความสามารถรองรับปริมาณการจราจรได้<_>เช่น<_>เส้นทางที่จะไปภาคตะวันออกเฉียงเหนือ<_>:<_>ทล.<_>304<_>(ฉะเชิงเทรา<_>-<_>กบินทร์บุรี)<_>m6<_>(ปากช่อง<_>-<_>สีคิ้ว<_>-<_>ขามทะเลสอ)<_>เส้นทางที่จะไปภาคเหนือ<_>:<_>ทล.<_>340<_>(บางบัวทอง<_>-<_>ชัยนาท)<_>เส้นทางที่จะไปภาคตะวันออก<_>:<_>ทล.<_>3<_>(สุขุมวิท)<_>ทล.<_>34<_>(บางนา<_>-<_>ตราด)<_>รวมทั้งจะต้องคืนพื้นผิวจราจรและจัดการบริเวณพื้นที่โครงการก่อสร้าง<_>(work<_>zone)<_>รวมทั้งห้ามรถบรรทุก<_>10<_>ล้อขึ้นไปเดินรถใน<_>7<_>เส้นทางและแจ้งเจ้าของสินค้าวางแผนการขนส่งออกจากท่าเรือ", "มิติความปลอดภัยในการเดินทาง", "ตรวจสอบ<_>ปรับปรุง<_>และจัดอุปกรณ์ความปลอดภัยบริเวณจุดเสี่ยงที่เกิดอุบัติเหตุซ้ำซ้อน<_>และรณรงค์สร้างความตระหนักรู้และขอความร่วมมือประชาชนปฏิบัติตามกฎหมาย<_>รักษาวินัยจราจร<_>และระมัดระวังเพื่อให้เกิดความปลอดภัยในการเดินทาง<_>โดยเน้นการลดพฤติกรรมเสี่ยงในการขับขี่<_>“<_>ไม่ขับเร็ว<_>-<_>คาดเข็มขัดนิรภัย<_>-<_>สวมหมวกนิรภัย<_>-<_>ดื่มไม่ขับ<_>-<_>ง่วงไม่ขับ<_>-<_>ไม่ขับรถย้อนศร<_>”<_>รวมถึงการสวมเสื้อชูชีพทุกครั้งที่สัญจรทางน้ำ<_>และเพิ่มความระมัดระวังเมื่อเดินทางผ่านจุดเสี่ยง<_>เช่น<_>บริเวณจุดตัดรถไฟ/ทางลักผ่าน<_>เขตทางรถไฟ<_>กำกับดูแลและบริหารจัดการให้เกิดความปลอดภัยอย่างเคร่งครัด<_>อาทิ<_>ตรวจความพร้อมและมาตรฐานความปลอดภัยของพนักงานขับขี่<_>ยานพาหนะ<_>และสถานีขนส่งสาธารณะทั้งทางบก<_>ทางราง<_>ทางน้ำและทางอากาศ<_>การนำเทคโนโลยี<_>เช่น<_>กล้อง<_>cctv<_>ระบบ<_>gps<_>มาช่วยกำกับดูแลความปลอดภัยทางถนน<_>นำระบบ<_>ais/vms<_>มาช่วยกำกับดูแลความปลอดภัยทางน้ำ<_>การบูรณาการความร่วมมือระหว่างกระทรวงคมนาคมและกระทรวงมหาดไทยเพื่อร่วมกันขับเคลื่อนให้เกิดความปลอดภัยในการเดินทางในระดับท้องถิ่น<_>อาทิ<_>การรณรงค์ให้ชุมชนในพื้นที่ดูแลซึ่งกันและกันการเฝ้าระวังจุดตัดถนนกับรถไฟ<_>การดูแลจุดเสี่ยงและ<_>การตั้งจุดตรวจบริเวณชุมชน<_>มิติด้านการควบคุม<_>covid<_>-<_>19<_>โดยเน้นย้ำให้ระบบขนส่งสาธารณะต้องดำเนินมาตรการป้องกันการแพร่ระบาดของ<_>covid<_>-<_>19<_>อย่างเคร่งครัด<_>หน่วยงานในสังกัดกระทรวงคมนาคมได้ร่วมกันให้บริการฟรีแก่พี่น้องประชาชนในช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2566<_>ประกอบด้วย", "-<_>ยกเว้นการจัดเก็บค่าธรรมเนียมในช่วงเทศกาลสงกรานต์<_>2566<_>เป็นเวลา<_>7<_>วัน<_>(วันที่<_>12<_>-<_>18<_>เมษายน<_>2566)<_>สำหรับมอเตอร์เวย์<_>2<_>เส้นทาง<_>ได้แก่<_>หมายเลข<_>7<_>(กรุงเทพมหานคร<_>-<_>เมืองพัทยา)<_>และหมายเลข<_>9<_>(สายวงแหวนรอบนอกกรุงเทพมหานคร<_>ถนนกาญจนาภิเษก<_>ตอนบางปะอิน<_>-<_>บางพลี<_>และตอนพระประแดง<_>-<_>บางแค<_>ช่วงพระประแดง<_>-<_>ต่างระดับบางขุนเทียน)<_>และทางพิเศษ<_>2<_>เส้นทาง<_>ได้แก่<_>ทางพิเศษบูรพาวิถีและกาญจนาภิเษก<_>นอกจากนี้ทางพิเศษอีก<_>3<_>เส้นทาง<_>ได้แก่<_>ทางพิเศษศรีรัช<_>อุดรรัถยา<_>และเฉลิมมหานคร<_>ยกเว้นค่าธรรมเนียมเป็นเวลา<_>3<_>วัน<_>(วันที่<_>13<_>-<_>15<_>เมษายน<_>2566)", "-<_>เปิดใช้เส้นทางมอเตอร์เวย์หมายเลข<_>6<_>ช่วงปากช่อง<_>-<_>สีคิ้ว<_>-<_>ขามทะเลสอ<_>ระยะทาง<_>64<_>กิโลเมตร<_>ในช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2566<_>สำหรับขาออกเป็นเวลา<_>3<_>วัน<_>(วันที่<_>12<_>-<_>14<_>เมษายน<_>2566)<_>และขาเข้าเป็นเวลา<_>4<_>วัน<_>(วันที่<_>15<_>-<_>18<_>เมษายน<_>2566)", "-<_>บริการที่จอดรถฟรี<_>ณ<_>ท่าอากาศยานสุวรรณภูมิ<_>บริเวณลานจอดรถยนต์ระยะยาวโซน<_>c<_>เป็นเวลา<_>7<_>วัน<_>(วันที่<_>12<_>-<_>18<_>เมษายน<_>2566)", "นอกจากนี้<_>นายอธิรัฐ<_>ได้มอบนโยบายเน้นย้ำให้หน่วยงานในสังกัดกระทรวงคมนาคมดำเนินการ<_>ดังนี้", "-<_>ให้กรมทางหลวงเปิดใช้เส้นทางมอเตอร์เวย์หมายเลข<_>๖<_>ช่วงปากช่อง<_>-<_>สีคิ้ว<_>-<_>ขามทะเลสอ<_>ระยะทาง<_>64<_>กิโลเมตร<_>ในช่วงวันหยุดสุดสัปดาห์<_>ทุกวันศุกร์ถึงวันอาทิตย์<_>ระหว่างเดือนเมษายน<_>-<_>พฤษภาคม<_>2566<_>ซึ่งกรมทางหลวงได้รับจะไปพิจารณาดำเนินการตามแนวนโยบายดังกล่าวต่อไป", "-<_>ประชาสัมพันธ์ในเชิงรุกเพื่ออำนวยความสะดวกในการเดินทางให้ประชาชน<_>ใช้เส้นทางรอง/เส้นทางเลี่ยงในการเดินทาง", "-<_>ดำเนินการตามแผนเทศกาลสงกรานต์อย่างเคร่งครัด<_>เพื่อความปลอดภัยของประชาชน<_>และรายงานสรุปการเกิดอุบัติเหตุใหญ่พร้อมแนวทางการแก้ไขปัญหาให้ผู้บริหารกระทรวงคมนาคมทราบ", "ทันทีหลังการเกิดเหตุ"], "sentiment": [{"label": "LABEL_1", "score": 0.8350709676742554, "len_token": 496}, {"label": "LABEL_0", "score": 0.8830289244651794, "len_token": 496}, {"label": "LABEL_1", "score": 0.9109378457069397, "len_token": 496}, {"label": "LABEL_0", "score": 0.8597573637962341, "len_token": 177}], "avg_score": 0.5698864693756218, "sentiment_type": "positive"}
{"date": "2023-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ลูกจ้างเฮ<_>!<_>กฎหมายแรงงานใหม่<_>สนับสนุน<_>work<_>from<_>anywhere<_>ให้สิทธิลูกจ้างปฏิเสธการติดต่อนอกเวลางาน<_>เริ่ม<_>18<_>เม.ย.2566", "content": ["ลูกจ้างเฮ<_>!<_>กฎหมายแรงงานใหม่<_>สนับสนุน<_>work<_>from<_>anywhere<_>ให้สิทธิลูกจ้างปฏิเสธการติดต่อนอกเวลางาน<_>เริ่ม<_>18<_>เม.ย.2566", "พ.ร.บ.คุ้มครองแรงงาน<_>(ฉบับที่<_>พ.ศ.2566<_>ปรับปรุงกฎหมายแรงงานเดิมให้เหมาะกับสภาพการณ์ปัจจุบัน<_>เช่น<_>เพิ่มมาตรา<_>23/1<_>ให้นายจ้างสามารถตกลงกับลูกจ้างเพื่อให้ลูกจ้างปฏิบัติงานนอกสถานประกอบการ<_>นำงานไปทำที่บ้านหรือที่พักอาศัยของลูกจ้าง<_>หรือทำงานผ่านการใช้เทคโนโลยีสารสนเทศในสถานที่ใด<_>ๆ<_>ได้<_>โดยในการตกลงอาจมีรายละเอียด<_>เช่น<_>ระยะเวลาเริ่มต้นและสิ้นสุดการตกลง<_>การทำงานล่วงเวลา<_>การลา<_>ภาระในการจัดหาเครื่องมืออุปกรณ์<_>ค่าใช้จ่ายที่จำเป็นอันเนื่องจากการทำงาน<_>ขอบเขตหน้าที่ของลูกจ้าง<_>และการกำกับควบคุมของนายจ้าง", "กฎหมายยังกำหนดว่า<_>เมื่อสิ้นสุดเวลาทำงานปกติตามที่มีการตกลงกันแล้ว<_>ลูกจ้างมีสิทธิปฏิเสธการติดต่อสื่อสารไม่ว่าทางใดกับนายจ้าง<_>หัวหน้างาน<_>ผู้ควบคุมงาน<_>หรือ<_>ผู้ตรวจงาน<_>เว้นแต่ลูกจ้างได้ให้ความยินยอมโดยทำหนังสือไว้ล่วงหน้า<_>และลูกจ้างยังคงอยู่ภายใต้การคุ้มครองของกฎหมายแรงงานต่าง<_>ๆ<_>เช่นเดียวกับลูกจ้างที่ทำงานในสถานประกอบการ", "กฎหมายฉบับนี้<_>มีผลใช้บังคับวันที่<_>18<_>เม.ย.66", "อ่าน<_>พ.ร.บ.<_>ฉบับเต็ม<_>คลิก<_>>><_>https://ratchakitcha.soc.go.th/.../140a020n05600.pdf", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.8502040505409241, "len_token": 325}], "avg_score": 0.14979594945907593, "sentiment_type": "negative"}
{"date": "2023-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เพิ่มความอุ่นใจแก่นักท่องเที่ยว<_>โหลดฟรี<_>“tourist<_>police<_>i<_>lert<_>u”<_>แอปฯ<_>แจ้งเหตุฉุกเฉิน/ขอความช่วยเหลือตำรวจท่องเที่ยว<_>ตลอด<_>24<_>ชม.", "content": ["เพิ่มความอุ่นใจแก่นักท่องเที่ยว<_>โหลดฟรี<_>“tourist<_>police<_>i<_>lert<_>u”<_>แอปฯ<_>แจ้งเหตุฉุกเฉิน/ขอความช่วยเหลือตำรวจท่องเที่ยว<_>ตลอด<_>24<_>ชม.", "สำนักงานตำรวจแห่งชาติ<_>โดยกองบัญชาการตำรวจท่องเที่ยว<_>ได้พัฒนาแอปพลิเคชัน<_>“tourist<_>police<_>i<_>lert<_>u”<_>แอปฯ<_>รับแจ้งเหตุฉุกเฉิน<_>รวมถึงการขอความช่วยเหลือ<_>โดยใช้ระบบ<_>gps<_>สามารถรองรับได้ถึง<_>9<_>ภาษา<_>(อังกฤษ,<_>จีน,<_>รัสเซีย,<_>ญี่ปุ่น,<_>เกาหลี,<_>ฝรั่งเศส,<_>เยอรมัน,<_>อาเซียน<_>และอาหรับ)", "เพื่ออำนวยความสะดวกในการแจ้งเหตุ<_>และสร้างความเชื่อมั่นในการรักษาความปลอดภัยทั้งชีวิตและทรัพย์สินแก่นักท่องเที่ยวชาวไทยและชาวต่างชาติ", "สำหรับวิธีการใช้งานผ่านแอปฯ<_>tourist<_>police<_>i<_>lert<_>u<_>คือ", ">><_>นักท่องเที่ยวที่ประสบเหตุ<_>กดปุ่มขอความช่วยเหลือ<_>“แจ้งเหตุ”<_>(สามารถถ่ายภาพหรือพิมพ์แจ้งรายละเอียดเพิ่มเติมได้)", ">><_>ระบบจะส่งตำแหน่งสถานที่เกิดเหตุและข้อมูลที่เกี่ยวข้องไปยังศูนย์รับแจ้งเหตุฉุกเฉิน<_>1155", ">><_>เจ้าหน้าที่ในพื้นที่ใกล้จุดเกิดเหตุเข้าช่วยเหลือ<_>โดยระหว่างนั้นเจ้าหน้าที่ศูนย์รับแจ้งเหตุฉุกเฉิน<_>1155<_>จะติดต่อกลับไปยังเบอร์โทรศัพท์ที่นักท่องเที่ยวได้ลงทะเบียนไว้", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/66581", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9169586300849915, "len_token": 312}], "avg_score": 0.9169586300849915, "sentiment_type": "positive"}
{"date": "2023-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คืบหน้า!<_>ศธ.<_>-<_>รง.<_>เชื่อมโยง<_>big<_>data<_>ระหว่างกัน<_>ส่งเสริม<_>“การศึกษา<_>–<_>มีงานทำ”<_>ให้แก่นักเรียนนักศึกษาและแรงงานทุกระดับ", "content": ["คืบหน้า!<_>ศธ.<_>-<_>รง.<_>เชื่อมโยง<_>big<_>data<_>ระหว่างกัน<_>ส่งเสริม<_>“การศึกษา<_>–<_>มีงานทำ”<_>ให้แก่นักเรียนนักศึกษาและแรงงานทุกระดับ", "หลังจากกระทรวงศึกษาธิการ<_>และกระทรวงแรงงานได้ลงนามความร่วมมือระหว่างกัน<_>เมื่อวันที่<_>19<_>ม.ค<_>65<_>ที่ผ่านมา<_>เพื่อขับเคลื่อนการส่งเสริมการศึกษาและการมีงานทำให้แก่นักเรียน<_>นักศึกษา<_>และได้ขยายผลการดําเนินการไปสู่ภาคประชาชนนั้น", "ตลอดระยะเวลาการดําเนินการกว่า<_>1<_>ปีที่ผ่านมา<_>ผ่านระบบ<_>big<_>data<_>มีความคืบหน้าและเกิดผลสําเร็จเป็นรูปธรรม<_>โดยปัจจุบันได้นำร่องไปแล้วในพื้นที่<_>4<_>จังหวัด<_>คือ<_>ปทุมธานี<_>นนทบุรี<_>พระนครศรีอยุธยา<_>และกรุงเทพฯ<_>สามารถเชื่อมโยงข้อมูลนักเรียนนักศึกษา<_>จำนวน<_>658,455<_>คน", "ในส่วนของกรมการจัดหางาน<_>ได้นำฐานข้อมูลดังกล่าว<_>ไปให้บริการจัดหางานผ่านแพลตฟอร์ม<_>“thai<_>มีงานทำ”<_>ซึ่งเป็นการอำนวยความสะดวก<_>ลดขั้นตอน<_>และเพิ่มช่องทางให้นักเรียน<_>นักศึกษาที่ต้องการทำงานช่วง<_>(part<_>time)<_>หรือจบการศึกษาแล้ว<_>สามารถ<_>“ลงทะเบียนเพื่อจับคู่ตำแหน่งงาน”<_>ที่เหมาะสมกับความรู้ความสามารถของตนเอง", "นอกจากนี้<_>กรมพัฒนาฝีมือแรงงาน<_>ได้ดำเนินการดังนี้<_>:", "•<_>พัฒนาหลักสูตรเพื่อเชื่อมโยงมาตรฐานฝีมือแรงงานตามกรอบคุณวุฒิแห่งชาติ<_>up<_>skill<_>นักเรียน<_>นักศึกษาใน<_>12<_>กลุ่มเทคโนโลยีกว่า<_>2,500<_>หลักสูตร", "•<_>ตั้งศูนย์ทดสอบมาตรฐานฝีมือแรงงานในสถานศึกษาครอบคลุมทั่วประเทศกว่า<_>264<_>แห่ง", "•<_>ยกเว้นค่าธรรมเนียมการขอรับรองเป็นศูนย์ประเมินความรู้ความสามารถ<_>ตามมาตรฐานฝีมือแรงงานในสาขาอาชีพที่อาจเป็นอันตรายต่อสาธารณะจำนวน<_>12,000<_>บาท<_>ให้กับสถานศึกษาภาครัฐในสังกัด<_>ศธ.", "•<_>ส่งเสริมและพัฒนาการจัดการอาชีวศึกษาระบบทวิภาคี<_>เชื่อมโยงการแข่งขันทักษะกับการแข่งขัน<_>world<_>skills", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/66633", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9717128872871399, "len_token": 424}], "avg_score": 0.9717128872871399, "sentiment_type": "positive"}
{"date": "2023-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สรุปข่าวการประชุมคณะรัฐมนตรี<_>วันที่<_>28<_>มีนาคม<_>2566", "content": ["สรุปข่าวการประชุมคณะรัฐมนตรี<_>วันที่<_>28<_>มีนาคม<_>2566", "พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>เป็นประธานการประชุมคณะรัฐมนตรี<_>ณ<_>ตึกสันติไมตรี<_>(หลังนอก)", "http://www.thaigov.go.th", "(โปรดตรวจสอบมติคณะรัฐมนตรีที่เป็นทางการจากสำนักเลขาธิการคณะรัฐมนตรีอีกครั้ง)", "วันนี้<_>(28<_>มีนาคม<_>2566)<_>เวลา<_>09.00<_>น.<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>เป็นประธานการประชุมคณะรัฐมนตรี<_>ณ<_>ตึกสันติไมตรี<_>(หลังนอก)<_>ซึ่งสรุปสาระสำคัญดังนี้", "กฎหมาย", "1.<_>เรื่อง<_>ร่างประกาศกระทรวงมหาดไทย<_>เรื่อง<_>การให้ใช้บังคับผังเมืองรวมชุมชนโคกกลอย<_>-<_>ท้ายเหมือง<_>จังหวัดพังงา<_>พ.ศ.<_>.", "2.<_>เรื่อง<_>ร่างกฎกระทรวงกำหนดให้ผลิตภัณฑ์อุตสาหกรรมเหล็กกล้าทรงแบนรีดร้อน<_>สำหรับงานโครงสร้างเครื่องจักรกลต้องเป็นไปตามมาตรฐาน<_>พ.ศ.<_>.", "3.<_>เรื่อง<_>ร่างประกาศกระทรวงมหาดไทย<_>เรื่อง<_>การให้ใช้บังคับผังเมืองรวมชุมชนไพศาลี<_>จังหวัดนครสวรรค์<_>พ.ศ.<_>.", "4.<_>เรื่อง<_>ร่างกฎกระทรวงกำหนดให้ผลิตภัณฑ์อุตสาหกรรมเหล็กกล้าทรงแบนรีดร้อน<_>ทนแรงดึงสูงที่ปรับปรุงสมบัติการขึ้นรูป<_>สำหรับงานโครงสร้างรถยนต์<_>ต้องเป็นไปตามมาตรฐาน<_>พ.ศ.<_>.", "เศรษฐกิจ-สังคม", "5.<_>เรื่อง<_>ขอความเห็นชอบให้ข้าราชการทุกประเภท<_>พนักงานราชการ<_>ลูกจ้างประจำ<_>ลูกจ้างชั่วคราวของส่วนราชการ<_>หน่วยงานของรัฐ<_>พนักงานรัฐวิสาหกิจ<_>ลาเข้าร่วมโครงการบรรพชาอุปสมบท<_>97<_>รูป<_>ถวายพระกุศล<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เนื่องในโอกาสฉลองพระชนมายุ<_>8<_>รอบ<_>26<_>มิถุนายน<_>2566<_>โดยไม่ถือเป็นวันลา", "6.<_>เรื่อง<_>ความก้าวหน้าของยุทธศาสตร์ชาติ<_>ประจำเดือนกุมภาพันธ์<_>2566", "7.<_>เรื่อง<_>การดำเนินการตามมติคณะรัฐมนตรี<_>เรื่องระบบการอำนวยความสะดวกแก่ผู้เดินทาง<_>(ease<_>of<_>traveling)", "8.<_>เรื่อง<_>รายงานประจำปี<_>2565<_>ของสถาบันส่งเสริมการสอนวิทยาศาสตร์และเทคโนโลยี", "9.<_>เรื่อง<_>รายงานการเงินรวมภาครัฐ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2565", "10.<_>เรื่อง<_>ขอเสนอแนวทางการรณรงค์<_>เพื่อสืบสานคุณค่าทางวัฒนธรรม<_>เนื่องในประเพณีสงกรานต์<_>พุทธศักราช<_>2566<_>ภายใต้แนวคิด<_>“สืบสานสงกรานต์วิถีไทย<_>ร่วมสานใจ<_>สู่สากล”", "11.<_>เรื่อง<_>รายงานสถานการณ์การส่งออกของไทย<_>ประจำเดือนมกราคม<_>2566", "12.<_>เรื่อง<_>สรุปภาพรวมดัชนีเศรษฐกิจการค้าประจำเดือนกุมภาพันธ์<_>2566", "แต่งตั้ง", "13.<_>เรื่อง<_>การแต่งตั้งผู้แทนองค์กรเอกชนเป็นกรรมการผู้ทรงคุณวุฒิในคณะกรรมการ<_>ผู้สูงอายุแห่งชาติ<_>ตามพระราชบัญญัติผู้สูงอายุ<_>พ.ศ.<_>2546<_>มาตรา<_>4<_>(5)", "1.<_>เรื่อง<_>ร่างประกาศกระทรวงมหาดไทย<_>เรื่อง<_>การให้ใช้บังคับผังเมืองรวมชุมชนโคกกลอย<_>-<_>ท้ายเหมือง<_>จังหวัดพังงา<_>พ.ศ.<_>.", "คณะรัฐมนตรีมีมติเห็นชอบร่างประกาศกระทรวงมหาดไทย<_>เรื่อง<_>การให้ใช้บังคับผังเมืองรวมชุมชนโคกกลอย<_>-<_>ท้ายเหมือง<_>จังหวัดพังงา<_>พ.ศ.<_>.<_>ตามที่กระทรวงมหาดไทยเสนอ<_>และให้ดำเนินการต่อไปได้<_>และให้กระทรวงมหาดไทยรับความเห็นของกระทรวงคมนาคม<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>กระทรวงสาธารณสุข<_>และสำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติไปพิจารณาดำเนินการต่อไปด้วย", "ทั้งนี้<_>ร่างประกาศกระทรวงมหาดไทย<_>ตามที่กระทรวงมหาดไทยเสนอ<_>เป็นการกำหนดให้ใช้บังคับผังเมืองรวม<_>ในท้องที่ตำบลท้ายเหมือง<_>ตำบลนาเตย<_>อำเภอท้ายเหมือง<_>และตำบลโคกกลอย<_>ตำบลหล่อยูง<_>และตำบลท่าอยู่<_>อำเภอตะกั่วทุ่ง<_>จังหวัดพังงา<_>เพื่อใช้เป็นแนวทางในการพัฒนา<_>และการดำรงรักษาเมืองและบริเวณที่เกี่ยวข้องหรือชนบท<_>ในด้านการใช้ประโยชน์<_>การคมนาคมและขนส่ง<_>การสาธารณูปโภค<_>บริการสาธารณะ<_>และสภาพแวดล้อม<_>ให้สอดคล้องกับการพัฒนาระบบเศรษฐกิจและสังคมเพื่อจัดระบบและควบคุมการใช้ประโยชน์ที่ดิน<_>ส่งเสริมการพัฒนาด้านที่อยู่อาศัยและพาณิชยกรรมให้สอดคล้องกับการขยายตัวของชุมชน<_>ระบบเศรษฐกิจ<_>และศักยภาพของพื้นที่<_>ส่งเสริมและพัฒนาชุมชนให้เป็นแหล่งท่องเที่ยวที่สำคัญของจังหวัด<_>ส่งเสริมและพัฒนาเกษตรกรรม<_>และการประมงให้เหมาะสมกับสภาพพื้นที่<_>และดำรงรักษาเอกลักษณ์<_>วิถีชีวิตดั้งเดิมของชุมชน<_>โดยได้มีการกำหนดแผนผังและการใช้ประโยชน์ที่ดินภายในเขตผังเมืองรวมจำแนกออกเป็น<_>12<_>ประเภท<_>ซึ่งแต่ละประเภทจะกำหนดลักษณะกิจการที่ให้ดำเนินการตามวัตถุประสงค์การใช้ประโยชน์ที่ดินแต่ละประเภทนั้น<_>ๆ<_>รวมทั้งกำหนดประเภทหรือชนิดของโรงงานที่ให้ดำเนินการในที่ดินแต่ละประเภท<_>ตลอดจนกำหนดการใช้ประโยชน์ที่ดินตามแผนผังโครงการคมนาคมและขนส่ง<_>ซึ่งกระทรวงมหาดไทยได้ดำเนินการตามขั้นตอนที่กำหนดไว้ในพระราชบัญญัติการผังเมือง<_>พ.ศ.<_>2562<_>แล้ว<_>และคณะกรรมการผังเมืองได้มีมติเห็นชอบด้วยแล้ว", "สาระสำคัญของร่างประกาศ", "กำหนดให้ใช้บังคับผังเมืองรวม<_>ในท้องที่ตำบลท้ายเหมือง<_>ตำบลนาเตย<_>อำเภอท้ายเหมือง<_>และตำบลโคกกลอย<_>ตำบลหล่อยูง<_>และตำบลท่าอยู่<_>อำเภอตะกั่วทุ่ง<_>จังหวัดพังงา<_>โดยมีวัตถุประสงค์เพื่อใช้เป็นแนวทางในการพัฒนา<_>และการดำรงรักษาเมืองและบริเวณที่เกี่ยวข้องหรือชนบท<_>ในด้านการใช้ประโยชน์ในทรัพย์สิน<_>การคมนาคมและการขนส่ง<_>การสาธารณูปโภค<_>บริการสาธารณะ<_>และสภาพแวดล้อม<_>ให้สอดคล้องกับการพัฒนาระบบเศรษฐกิจและสังคมของประเทศตามแผนพัฒนาเศรษฐกิจและสังคมแห่งชาติ<_>ซึ่งมีรายละเอียด<_>ดังนี้", "1.<_>กำหนดให้ผังเมืองรวมชุมชนโคกกลอย<_>-<_>ท้ายเหมือง<_>จังหวัดพังงามีนโยบายและมาตรการเพื่อจัดระบบการใช้ประโยชน์ที่ดิน<_>โครงข่ายคมนาคมขนส่งและบริการสาธารณะให้มีประสิทธิภาพ<_>สามารถรองรับและสอดคล้องกับการขยายตัวของชุมชนในอนาคต<_>รวมทั้งส่งเสริมและพัฒนาเศรษฐกิจ<_>โดยมีสาระสำคัญดังต่อไปนี้", "1.1<_>ส่งเสริมและพัฒนาชุมชนให้เป็นศูนย์กลางการบริหาร<_>และการศึกษาในระดับอำเภอ", "1.2<_>ส่งเสริมและพัฒนาชุมชนให้เป็นแหล่งท่องเที่ยวที่สำคัญของจังหวัด", "1.3<_>ส่งเสริมการพัฒนาด้านที่อยู่อาศัยและพาณิชยกรรมให้สอดคล้องกับ", "การขยายตัวของชุมชน<_>ระบบเศรษฐกิจ<_>และศักยภาพของพื้นที่", "1.4<_>ส่งเสริมและพัฒนาการบริการทางสังคม<_>การสาธารณูปโภคและสาธารณูปการ<_>ให้เพียงพอและได้มาตรฐาน", "1.5<_>ส่งเสริมและพัฒนาเกษตรกรรม<_>และการประมงให้เหมาะสมกับสภาพพื้นที่", "1.6<_>ส่งเสริมและพัฒนาแหล่งท่องเที่ยวให้มีการพัฒนาอย่างสมดุลและสอดคล้องกับสภาพแวดล้อม", "1.7<_>สงวนและอนุรักษ์ทรัพยากรธรรมชาติและสิ่งแวดล้อมให้คงสภาพสมบูรณ์และสวยงาม", "1.8<_>ดำรงรักษาเอกลักษณ์และวิถีชีวิตดั้งเดิมของชุมชน", "2.<_>กำหนดประเภทการใช้ประโยชน์ที่ดินออกเป็น<_>12<_>ประเภท<_>ดังนี้", "ประเภท", "วัตถุประสงค์", "1.<_>ที่ดินประเภทที่อยู่อาศัยหนาแน่นน้อย<_>(สีเหลือง)", "-<_>เป็นพื้นที่ชุมชนเดิมและพื้นที่รอบนอกชุมชนเมืองต่อจากพื้นที่อยู่อาศัยหนาแน่นปานกลาง<_>มีวัตถุประสงค์เพื่อให้เป็นที่อยู่อาศัยที่เบาบางและรองรับการขยายตัวของชุมชนสำหรับการอยู่อาศัยในอนาคต<_>ให้ใช้ประโยชน์ที่ดินเพื่อก่อสร้างที่อยู่อาศัย<_>ได้ทุกประเภท<_>เช่น<_>บ้านเดี่ยว<_>ห้องแถว<_>หอพัก<_>อาคารอยู่อาศัยรวม<_>มีข้อจำกัดเรื่องขนาดของพื้นที่อาคารซึ่งต้องไม่ใช่อาคารขนาดใหญ่และอาคารที่มีความสูงไม่เกิน<_>15<_>เมตร<_>และห้ามใช้ประโยชน์ที่ดินที่ส่งผลกระทบต่อบริเวณที่พักอาศัยและชุมชน<_>เช่น<_>คลังน้ำมันเพื่อการจำหน่าย<_>คลังก๊าซปิโตรเลียมเหลว<_>สถานที่บรรจุก๊าซปิโตรเลียมเหลวประเภทโรงบรรจุ<_>ห้องบรรจุ<_>และโรงเก็บสุสานและฌาปนสถาน<_>เว้นแต่การก่อสร้างทดแทนหรือดัดแปลงที่มีอยู่เดิม<_>โรงฆ่าสัตว์<_>ไซโลเก็บ<_>ผลิตผลทางการเกษตร<_>ซื้อขาย<_>หรือเก็บเศษวัสดุ<_>การจัดสรรที่ดินเพื่อประกอบอุตสาหกรรมและพาณิชยกรรม<_>โรงงานที่กำหนดให้ดำเนินการได้<_>เช่น<_>การทำขนมปัง<_>การทำน้ำดื่ม<_>โรงงานซ่อมรองเท้าหรือเครื่องหนัง", "2.<_>ที่ดินประเภทที่อยู่อาศัยหนาแน่นปานกลาง<_>(สีส้ม)", "-<_>เป็นพื้นที่บริเวณล้อมรอบพื้นที่พาณิชยกรรมและที่อยู่อาศัยหนาแน่นมาก<_>มีวัตถุประสงค์เพื่อให้เป็นที่อยู่อาศัยหนาแน่นปานกลางในการรองรับการอยู่อาศัยบริเวณที่ต่อเนื่องจากศูนย์กลางพาณิชยกรรม<_>ให้ใช้ประโยชน์ที่ดินเพื่อการก่อสร้างที่อยู่อาศัยได้ทุกประเภท<_>เช่น<_>บ้านเดี่ยว<_>ห้องแถว<_>หอพัก<_>อาคารอยู่อาศัยรวม<_>มีข้อจำกัดเรื่องขนาดของพื้นที่อาคารซึ่งต้องไม่ใช่อาคารสูงหรืออาคารขนาดใหญ่พิเศษและห้ามใช้ประโยชน์ที่ดินที่ส่งผลกระทบต่อบริเวณที่พักอาศัยและชุมชน<_>เช่น<_>คลังน้ำมันเพื่อการจำหน่าย<_>คลังก๊าซปิโตรเลียมเหลว<_>สถานที่บรรจุก๊าซปิโตรเลียมเหลวประเภทโรงบรรจุ<_>ห้องบรรจุ<_>และโรงเก็บ<_>สุสานและฌาปนสถาน<_>เว้นแต่การก่อสร้างทดแทนหรือดัดแปลงที่มีอยู่เดิม<_>โรงฆ่าสัตว์<_>ไซโลเก็บผลิตผลทางการเกษตร<_>ซื้อขายหรือเก็บเศษวัสดุ<_>การจัดสรรที่ดินเพื่อประกอบอุตสาหกรรม<_>โรงงาน<_>ที่กำหนดให้ดำเนินการได้<_>เช่น<_>การทำน้ำแข็ง<_>การทำน้ำดื่ม<_>การบรรจุสินค้าทั่วไป", "3.<_>ที่ดินประเภทพาณิชยกรรมและที่อยู่อาศัยหนาแน่นมาก<_>(สีแดง)", "-<_>เป็นพื้นที่ศูนย์กลางด้านพาณิชยกรรมของชุมชน<_>มีวัตถุประสงค์เพื่อเป็นศูนย์กลางพาณิชยกรรมหลักของชุมชน<_>ให้ใช้ประโยชน์ที่ดินเป็นที่อยู่อาศัยหนาแน่นเพื่อรองรับกิจการ<_>เช่น<_>แหล่งพาณิชยกรรม<_>ตลาด<_>ร้านค้า<_>โรงแรม<_>และการอยู่อาศัยทุกประเภท<_>ห้ามใช้ประโยชน์ที่ดินที่ส่งผลกระทบต่อบริเวณพาณิชยกรรมและชุมชน<_>เช่น<_>คลังน้ำมันเพื่อการจำหน่าย<_>สุสานและฌาปนสถาน<_>โรงฆ่าสัตว์<_>จัดสรรที่ดินเพื่อประกอบอุตสาหกรรม<_>โรงงานที่กำหนดให้ดำเนินการได้<_>เช่น<_>การทำน้ำแข็ง<_>การทำน้ำดื่ม<_>การซ่อมจักรยานยนต์", "4.<_>ที่ดินประเภทชนบทและเกษตรกรรม<_>(สีเขียว)", "-<_>เป็นพื้นที่กันชนโดยรอบพื้นที่ชุมชนให้คงสภาพชนบทและประกอบอาชีพเกษตรกรรม<_>มีวัตถุประสงค์เพื่อเป็นพื้นที่เกษตรกรรม<_>ให้ใช้ประโยชน์ที่ดินเป็นพื้นที่เกษตรกรรม<_>เช่น<_>การทำไร่<_>ทำนา<_>ทำสวน<_>เลี้ยงสัตว์<_>และการอยู่อาศัยที่ขนาดและความสูงของอาคารมีข้อจำกัดเรื่องขนาดของพื้นที่อาคารไม่เกิน<_>1,000<_>ตารางเมตร<_>และอาคารที่มีความสูงไม่เกิน<_>9<_>เมตร<_>และห้ามการใช้ประโยชน์ที่ดินที่ส่งผลกระทบต่อพื้นที่<_>ได้แก่<_>การจัดสรรที่ดินทุกประเภท<_>เว้นแต่การจัดสรรที่ดินเพื่อการอยู่อาศัยประเภทบ้านเดี่ยวที่มีขนาดแปลงย่อยไม่น้อยกว่า<_>100<_>ตารางวา<_>โรงแรมตามกฎหมายว่าด้วยโรงแรมเว้นแต่โรงแรมประเภท<_>1<_>หรือโรงแรมประเภท<_>2<_>ที่มีจำนวนห้องพัก<_>ไม่เกิน<_>15<_>ห้อง<_>การอยู่อาศัยหรือประกอบพาณิชยกรรมประเภทห้องแถว<_>ตึกแถว<_>หรือบ้านแถว<_>เว้นแต่การอยู่อาศัยประเภทบ้านแถวที่มีขนาดพื้นที่ไม่เกิน<_>300<_>ตารางเมตร<_>และมีความสูงไม่เกิน<_>6<_>เมตร<_>โรงงานที่กำหนดให้ดำเนินการได้<_>เช่น<_>การอบพืช<_>หรือเมล็ดพืช<_>การสีข้าว<_>การถนอมผัก<_>พืช<_>หรือผลไม้", "5.<_>ที่ดินประเภทปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(สีเขียวมีกรอบและเส้นทแยงสีน้ำตาล)", "-<_>เป็นพื้นที่ตามกฎหมายว่าด้วยการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>มีวัตถุประสงค์ให้มีการใช้ประโยชน์ที่ดินเพื่อการปฏิรูปที่ดินเพื่อเกษตรกรรมตามกฎหมายว่าด้วยการปฏิรูปที่ดินเพื่อเกษตรกรรม", "6.<_>ที่ดินประเภทอนุรักษ์สภาพแวดล้อมเพื่อการท่องเที่ยว<_>(สีเขียวมีกรอบและเส้นทแยงสีขาว)", "-<_>เป็นพื้นที่พัฒนาธุรกิจรองรับด้านการท่องเที่ยวประเภทที่พัก<_>โรงแรม<_>บังกะโล<_>ให้สอดคล้องกับแหล่งท่องเที่ยวที่มีศักยภาพด้านท่องเที่ยวอย่างเหมาะสม<_>มีวัตถุประสงค์ให้ใช้ประโยชน์ที่ดินเพื่อการรักษาคุณภาพสิ่งแวดล้อม<_>การอยู่อาศัย<_>โรงแรม<_>เกษตรกรรม<_>สถาบันราชการ<_>การสาธารณูปโภค<_>และสาธารณูปการ<_>ให้ใช้ประโยชน์ที่ดินเพื่อการอยู่อาศัย<_>โรงแรม<_>เกษตรกรรม<_>และการรักษาคุณภาพสิ่งแวดล้อม<_>ห้ามใช้ประโยชน์ที่ดินที่ส่งผลกระทบต่อบริเวณที่พักอาศัยและชุมชน<_>เช่น<_>คลังน้ำมันเพื่อการจำหน่ายคลังก๊าซปิโตรเลียมเหลว<_>สถานที่บรรจุก๊าซปิโตรเลียมเหลวประเภทโรงบรรจุ<_>ห้องบรรจุ<_>และโรงเก็บสุสานและฌาปนสถาน<_>เว้นแต่การก่อสร้างทดแทนหรือดัดแปลงที่มีอยู่เดิม<_>โรงฆ่าสัตว์<_>ซื้อขายหรือเก็บเศษวัสดุ<_>และกำหนดเงื่อนไขจำกัดความสูงและขนาดอาคารในระยะ<_>75<_>เมตร<_>จากแนวชายฝั่งทะเล<_>ให้ดำเนินการหรือประกอบกิจการได้ในอาคารที่มีความสูงไม่เกิน<_>7<_>เมตร<_>ในระยะเกินกว่า<_>75<_>เมตร<_>จากแนวชายฝั่งทะเลบริเวณที่มีศักยภาพของด้านการท่องเที่ยว<_>แต่มีความเปราะบางด้านคุณภาพสิ่งแวดล้อม<_>พื้นที่ที่ยังไม่มีการพัฒนาอยู่ใกล้ป่าชายทะเล<_>ให้ดำเนินการหรือประกอบกิจการได้ในอาคารที่มีพื้นที่อาคารปกคลุมดินในแต่ละหลัง<_>ไม่เกิน<_>1,000<_>ตารางเมตร<_>และมีความสูงไม่เกิน<_>9<_>เมตร<_>ในระยะเกินกว่า<_>75<_>เมตร<_>จากแนวชายฝั่งทะเลบริเวณที่มีการพัฒนาด้านท่องเที่ยวบริเวณเดิมและรักษาสภาพภูมิทัศน์ของพื้นที่ให้ดำเนินการหรือประกอบกิจการได้ในอาคารที่มีพื้นที่อาคารปกคลุมดินในแต่ละหลังไม่เกิน<_>1,000<_>ตารางเมตร<_>และมีความสูงไม่เกิน<_>12<_>เมตร<_>ในระยะเกินกว่า<_>75<_>เมตรจากแนวชายฝั่งทะเลบริเวณพื้นที่ไม่ติดทะเลมีถนนสายหลักและมีความพร้อมด้านโครงสร้างพื้นฐานให้ดำเนินการหรือประกอบกิจการได้ในอาคารที่มีพื้นที่อาคารปกคลุมดินในแต่ละหลังไม่เกิน<_>1,000<_>ตารางเมตร<_>และมีความสูงไม่เกิน<_>18<_>เมตร", "7.<_>ที่ดินประเภทที่โล่งเพื่อนันทนาการและการรักษาคุณภาพสิ่งแวดล้อม<_>(สีเขียวอ่อน)", "-<_>เป็นพื้นที่โล่ง<_>มีวัตถุประสงค์เพื่อให้เป็นที่โล่งสาธารณะที่ประชาชนสามารถเข้าถึงและใช้ประโยชน์ร่วมกันในบริเวณชายหาด<_>พื้นที่ทางทะเลให้มีสภาพเป็นที่โล่งเพื่อการรักษาทรัพยากรที่สำคัญซึ่งเป็นศักยภาพของพื้นที่<_>และต้องการให้ชุมชนมีสภาพแวดล้อมที่ดี<_>มีอากาศบริสุทธิ์<_>มีที่พักผ่อนหย่อนใจ<_>เพื่อให้ประชาชนมีสุขภาพที่สมบูรณ์<_>มีคุณภาพชีวิตที่ดี<_>ให้ใช้ประโยชน์ที่ดินเพื่อนันทนาการ<_>การรักษาคุณภาพ<_>สิ่งแวดล้อม<_>และสาธารณประโยชน์<_>เพื่อให้ประชาชนมีสุขภาพที่สมบูรณ์<_>มีคุณภาพชีวิตที่ดี<_>เช่น<_>สนามกีฬา<_>สวนสาธารณะ", "8.<_>ที่ดินประเภทอนุรักษ์ป่าไม้<_>(สีเขียวอ่อนมีเส้นทแยงสีขาว)", "-<_>เป็นพื้นที่ตามกฎหมายว่าด้วยการป่าไม้<_>ได้แก่<_>ป่าสงวนแห่งชาติ<_>เขตรักษาพันธุ์สัตว์ป่า<_>อุทยานแห่งชาติและพื้นที่ของเอกชนที่อยู่บริเวณดังกล่าว<_>กรณีที่ดินของป่าไม้<_>มีวัตถุประสงค์ให้ใช้ประโยชน์ที่ดินเพื่อการสงวนและคุ้มครองดูแลรักษาหรือบำรุงป่าไม้<_>สัตว์ป่า<_>ต้นน้ำ<_>ลำธาร<_>และทรัพยากรธรรมชาติอื่น<_>ๆ<_>ตามมติคณะรัฐมนตรีและกฎหมายเกี่ยวกับการป่าไม้<_>การสงวนและคุ้มครองสัตว์ป่า<_>และการส่งเสริมและรักษาคุณภาพสิ่งแวดล้อมแห่งชาติกรณีที่ดินเอกชน<_>เป็นเจ้าของหรือครอบครองโดยชอบด้วยกฎหมาย<_>ให้ใช้ประโยชน์ที่ดินเพื่อเกษตรกรรม<_>การอยู่อาศัยประเภทบ้านเดี่ยว<_>สถาบันราชการ<_>การสาธารณูปโภคและสาธารณูปการเป็นส่วนใหญ่<_>ที่ดินซึ่งเอกชนเป็นเจ้าของหรือผู้ครอบครองโดยชอบด้วยกฎหมาย<_>กำหนดให้ใช้ประโยชน์ที่ดินเพื่อเกษตรกรรม<_>การอยู่อาศัย<_>ประเภทบ้านเดี่ยว<_>การสาธารณูปโภคและสาธารณูปการเป็นส่วนใหญ่<_>ห้ามการใช้ประโยชน์ที่ดินที่ส่งผลกระทบต่อพื้นที่<_>ได้แก่<_>โรงงานทุกจำพวก<_>คลังน้ำมันเพื่อการจำหน่าย<_>คลังก๊าซปิโตรเลียม<_>การกำหนดเงื่อนไขจำกัดความสูงและขนาดอาคารในระยะ<_>75<_>เมตร<_>จากแนวชายฝั่งทะเลให้มีความสูงไม่เกิน<_>7<_>เมตร<_>ในระยะเกินกว่า<_>75<_>เมตร<_>จากแนวชายฝั่งทะเล<_>ให้ดำเนินการหรือประกอบกิจการได้ในอาคารที่มีพื้นที่ทุกชั้นในหลังเดียวกันไม่เกิน<_>500<_>ตารางเมตร<_>และมีความสูงไม่เกิน<_>9<_>เมตร<_>เว้นแต่ในบริเวณหมายเลข<_>8.2<_>ให้ดำเนินการหรือประกอบกิจการได้ในอาคารที่มีพื้นที่ทุกชั้นในหลังเดียวกันไม่เกิน<_>1,000<_>ตารางเมตร<_>และมีความสูงไม่เกิน<_>12<_>เมตร", "9.<_>ที่ดินประเภทสถาบันการศึกษา<_>(สีเขียวมะกอก)", "-<_>มีวัตถุประสงค์เพื่อกำหนดพื้นที่ให้ใช้ประโยชน์ที่ดินเป็นสถาบันการศึกษาในบริเวณที่เป็นโรงเรียนตามสภาพการใช้ประโยชน์ที่ดินในปัจจุบัน", "10.<_>ที่ดินประเภทที่โล่งเพื่อการรักษาคุณภาพสิ่งแวดล้อม<_>(สีฟ้า)", "-<_>มีวัตถุประสงค์เพื่อกำหนดพื้นที่ให้ใช้ประโยชน์ที่ดินเพื่อการรักษาคุณภาพสิ่งแวดล้อม<_>การเพาะเลี้ยงสัตว์น้ำ<_>การประมงชายฝั่ง<_>หรือสาธารณประโยชน์เท่านั้น", "11.<_>ที่ดินประเภทสถาบันศาสนา<_>(สีเทาอ่อน)", "-<_>มีวัตถุประสงค์ให้ใช้ประโยชน์ที่ดินเพื่อการศาสนาหรือเกี่ยวข้องกับการศาสนาตามสภาพการใช้ประโยชน์ที่ดินในปัจจุบัน", "12.<_>ที่ดินประเภทสถาบันราชการ<_>การสาธารณูปโภค<_>และสาธารณูปการ<_>(สีน้ำเงิน)", "-<_>มีวัตถุประสงค์ให้ใช้ประโยชน์ที่ดินเพื่อสถาบันราชการ<_>การสาธารณูปโภค<_>สาธารณูปการ<_>และบริการสาธารณะของรัฐ<_>กำหนดไว้ในบริเวณที่มีหลักฐานตามกรรมสิทธิ์ที่ดินที่เป็นที่สาธารณะ<_>ที่ราชพัสดุและบริเวณพื้นที่ที่ใช้ประโยชน์เป็นสถานที่ราชการในปัจจุบัน<_>ได้แก่<_>โรงพยาบาลส่งเสริมสุขภาพตำบล<_>ที่ทำการองค์การบริหารส่วนตำบล<_>และสำนักงานเทศบาลตำบล", "3.<_>กำหนดประเภทหรือชนิดของโรงงานที่ให้ดำเนินการได้ในที่ดินประเภทที่อยู่อาศัยหนาแน่นน้อย<_>(สีเหลือง)<_>ที่ดินประเภทที่อยู่อาศัยหนาแน่นปานกลาง<_>(สีส้ม)<_>ที่ดินประเภทพาณิชยกรรมและที่อยู่อาศัยหนาแน่นมาก<_>(สีแดง)<_>และที่ดินประเภทชนบทและเกษตรกรรม<_>(สีเขียว)<_>ตามบัญชีท้ายประกาศกระทรวงมหาดไทย<_>ทั้งนี้<_>เพื่อให้เป็นไปตามวัตถุประสงค์การใช้ประโยชน์ที่ดินแต่ละประเภท", "4.<_>กำหนดการใช้ประโยชน์ที่ดินในบริเวณแนวถนนสาย<_>ก<_>1<_>ถนนสาย<_>ก<_>2<_>ถนนสาย<_>ก<_>3<_>ถนนสาย<_>ก<_>4<_>ถนนสาย<_>ก<_>5<_>ถนนสาย<_>ก<_>6<_>ถนนสาย<_>ก<_>7<_>ถนนสาย<_>ก<_>8<_>ถนนสาย<_>ก<_>9<_>ถนนสาย<_>ก<_>10<_>ถนนสาย<_>ข<_>1<_>ถนนสาย<_>ข<_>2<_>ถนนสาย<_>ข<_>3<_>ถนนสาย<_>ข<_>4<_>ถนนสาย<_>ข<_>5<_>ถนนสาย<_>ข<_>6<_>ถนนสาย<_>ข<_>7<_>ถนนสาย<_>ข<_>8<_>ถนนสาย<_>ข<_>9<_>ถนนสาย<_>ข<_>10<_>ถนนสาย<_>ค<_>1<_>ถนนสาย<_>ค<_>2<_>ถนนสาย<_>ค<_>3<_>และถนนสาย<_>ง<_>ตามแผนผังแสดงโครงการคมนาคมและขนส่งท้ายประกาศกระทรวงมหาดไทย<_>โดยให้ใช้ประโยชน์เพื่อกิจการตามที่กำหนด<_>ดังต่อไปนี้", "4.1<_>การสร้างถนนหรือเกี่ยวข้องกับถนน<_>และการสาธารณูปโภคและสาธารณูปการ", "4.2<_>การสร้างรั้วหรือกำแพง", "4.3<_>เกษตรกรรมหรือเกี่ยวข้องกับเกษตรกรรมที่มีความสูงของอาคารไม่เกิน<_>9<_>เมตร<_>หรือไม่ใช่อาคารขนาดใหญ่", "2.<_>เรื่อง<_>ร่างกฎกระทรวงกำหนดให้ผลิตภัณฑ์อุตสาหกรรมเหล็กกล้าทรงแบนรีดร้อน<_>สำหรับงานโครงสร้างเครื่องจักรกลต้องเป็นไปตามมาตรฐาน<_>พ.ศ.<_>.", "คณะรัฐมนตรีมีมติเห็นชอบร่างกฎกระทรวงกำหนดให้ผลิตภัณฑ์อุตสาหกรรมเหล็กกล้าทรงแบนรีดร้อน<_>สำหรับงานโครงสร้างเครื่องจักรกลต้องเป็นไปตามมาตรฐาน<_>พ.ศ.<_>.<_>ตามที่กระทรวงอุตสาหกรรมเสนอ<_>ซึ่งสำนักงานคณะกรรมการกฤษฎีกาตรวจพิจารณาแล้ว<_>และให้ดำเนินการต่อไปได้", "ทั้งนี้<_>ร่างกฎกระทรวงที่กระทรวงอุตสาหกรรมเสนอ<_>เป็นการแก้ไขปรับปรุงมาตรฐานผลิตภัณฑ์อุตสาหกรรมเหล็กกล้าทรงแบนรีดร้อน<_>สำหรับงานโครงสร้างเครื่องจักรกลต้องเป็นไปตามมาตรฐาน<_>ปัจจุบันมีมาตรฐานผลิตภัณฑ์อุตสาหกรรมซึ่งเป็นมาตรฐานบังคับอยู่แล้ว<_>แต่เนื่องจากใช้บังคับมานานเกินกว่า<_>5<_>ปีแล้ว<_>[โดยอ้างอิงจากองค์การระหว่างประเทศว่าด้วยการมาตรฐาน<_>(iso)<_>หากมาตรฐานบังคับใดใช้มาเกิน<_>5<_>ปี<_>ควรจะต้องมีการทบทวนใหม่]<_>รวมทั้งเพื่อให้สอดคล้องกับมาตรฐานอ้างอิง<_>การพัฒนาเทคโนโลยี<_>การทำและการใช้ภายในประเทศ<_>ซึ่งกระทรวงอุตสาหกรรมได้ดำเนินการรับฟังความคิดเห็นเกี่ยวกับร่างกฎกระทรวงดังกล่าวแล้ว<_>ประกอบกับหน่วยงานที่เกี่ยวข้องเห็นชอบด้วยในหลักการ<_>และสำนักงานคณะกรรมการกฤษฎีกาได้ตรวจพิจารณาร่างกฎกระทรวงดังกล่าวเป็นการล่วงหน้าแล้วด้วย", "สาระสำคัญของร่างกฎกระทรวง", "1.<_>กำหนดให้ผลิตภัณฑ์อุตสาหกรรมเหล็กกล้าทรงแบนรีดร้อน<_>สำหรับงานโครงสร้างเครื่องจักรกล<_>ต้องเป็นไปตามมาตรฐานเลขที่<_>มอก.<_>1501-2564<_>ตามประกาศกระทรวงอุตสาหกรรม<_>ฉบับที่<_>6697<_>(พ.ศ.<_>2565)<_>ออกตามความในพระราชบัญญัติมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>พ.ศ.<_>2511<_>เรื่อง<_>ยกเลิกมาตรฐานผลิตภัณฑ์อุตสาหกรรมเหล็กกล้าคาร์บอนทรงแบนรีดร้อน<_>สำหรับงานโครงสร้างเครื่องจักรกล<_>และกำหนดมาตรฐานผลิตภัณฑ์อุตสาหกรรมเหล็กกล้าทรงแบนรีดร้อน<_>สำหรับงานโครงสร้างเครื่องกล<_>ลงวันที่<_>24<_>พฤษภาคม<_>พ.ศ.<_>2565", "2.<_>กำหนดให้มีผลใช้บังคับเมื่อพ้นกำหนดหนึ่งร้อยแปดสิบวันนับแต่วันประกาศในราชกิจจานุเบกษาเป็นต้นไป", "3.<_>เรื่อง<_>ร่างประกาศกระทรวงมหาดไทย<_>เรื่อง<_>การให้ใช้บังคับผังเมืองรวมชุมชนไพศาลี<_>จังหวัดนครสวรรค์<_>พ.ศ.<_>.", "คณะรัฐมนตรีมีมติเห็นชอบร่างประกาศกระทรวงมหาดไทยเรื่อง<_>การให้ใช้บังคับผังเมืองรวมชุมชนไพศาลี<_>จังหวัดนครสวรรค์<_>พ.ศ.<_>.<_>ตามที่กระทรวงมหาดไทยเสนอ<_>และให้ดำเนินการต่อไปได้<_>และให้กระทรวงมหาดไทยรับความเห็นของกระทรวงคมนาคม<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>กระทรวงสาธารณสุข<_>และสำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติไปพิจารณาดำเนินการต่อไปด้วย", "ทั้งนี้<_>ร่างประกาศกระทรวงมหาดไทย<_>ตามที่กระทรวงมหาดไทยเสนอ<_>เป็นการกำหนดให้ใช้บังคับผังเมืองรวม<_>ในท้องที่ตำบลไพศาลี<_>และตำบลโคกเดื่อ<_>อำเภอไพศาลี<_>จังหวัดนครสวรรค์<_>เพื่อใช้เป็นแนวทางในการพัฒนาชุมชน<_>ให้เป็นมืองศูนย์กลางการบริหารการปกครอง<_>เศรษฐกิจและสังคม<_>การดำรงรักษาเมือง<_>และพื้นที่ชนบทและเกษตรกรรม<_>และเป็นศูนย์กลางการผลิต<_>การซื้อขายพืชไร่<_>ด้านตะวันออกของจังหวัดนครสวรรค์โดยการจัดการด้านการใช้ประโยชน์ในทรัพย์สิน<_>การคมนาคมและการขนส่ง<_>การสาธารณูปโภค<_>บริการสาธารณะ<_>และสภาพแวดล้อม<_>ในบริเวณพื้นที่ภายในเขตผังเมืองรวมชุมชนไพศาลี<_>จังหวัดนครสวรรค์<_>ให้สอดคล้องกับการพัฒนาระบบเศรษฐกิจและสังคมของประเทศ<_>ตามแผนพัฒนาเศรษฐกิจและสังคมแห่งชาติ<_>โดยได้มีการกำหนดแผนผังและการใช้ประโยชน์ที่ดินภายในเขตผังเมืองรวมจำแนกออกเป็น<_>11<_>ประเภท<_>ซึ่งแต่ละประเภทจะกำหนดลักษณะกิจการที่ให้ดำเนินการตามวัตถุประสงค์การใช้ประโยชน์ที่ดินแต่ละประเภทนั้น<_>ๆ<_>รวมทั้งกำหนดประเภทหรือชนิดของโรงงานที่ให้ดำเนินการในที่ดินแต่ละประเภท<_>ตลอดจนกำหนดการใช้ประโยชน์ที่ดินตามแผนผังโครงการคมนาคมและขนส่ง<_>ซึ่งกระทรวงมหาดไทยได้ดำเนินการตามขั้นตอนที่กำหนดไว้ในพระราชบัญญัติการผังเมือง<_>พ.ศ.<_>2562<_>แล้ว<_>และคณะกรรมการผังเมืองได้มีมติเห็นชอบด้วยแล้ว", "กำหนดให้ใช้บังคับผังเมืองรวม<_>ในท้องที่ตำบลไพศาลี<_>และตำบลโคกเดื่อ<_>อำเภอไพศาลี<_>จังหวัดนครสวรรค์<_>โดยมีวัตถุประสงค์เพื่อใช้เป็นแนวทางในการพัฒนาชุมชนไพศาลีให้เป็นเมืองศูนย์กลางการบริหารการปกครอง<_>เศรษฐกิจและสังคม<_>ดำรงรักษาเมืองและพื้นที่ชนบทและเกษตรกรรม<_>และเป็นเมืองศูนย์กลางการผลิต<_>การซื้อขายพืชไร่<_>ด้านตะวันออกของจังหวัดนครสวรรค์<_>โดยการจัดการด้านการใช้ประโยชน์ในทรัพย์สิน<_>การคมนาคมและการขนส่ง<_>การสาธารณูปโภค<_>บริการสาธารณะ<_>และสภาพแวดล้อม<_>ให้สอดคล้องกับการพัฒนาระบบเศรษฐกิจและสังคมของประเทศตามแผนพัฒนาเศรษฐกิจและสังคมแห่งชาติ<_>ซึ่งมีรายละเอียด<_>ดังนี้", "1.<_>กำหนดให้ผังเมืองรวมชุมชนไพศาลี<_>จังหวัดนครสวรรค์<_>มีนโยบายและมาตรการเพื่อจัดระบบการใช้ประโยชน์ที่ดิน<_>โครงข่ายคมนาคมและขนส่ง<_>และบริการสาธารณะให้มีประสิทธิภาพ<_>สามารถรองรับและสอดคล้องกับการขยายตัวของชุมชนในอนาคต<_>รวมทั้งส่งเสริมและพัฒนาเศรษฐกิจ<_>โดยมีสาระสำคัญดังต่อไปนี้", "1.1<_>ส่งเสริมให้ชุมชนไพศาลี<_>เป็นศูนย์กลางการบริหาร<_>การปกครอง<_>การพาณิชยกรรม<_>และการบริการในระดับอำเภอ", "1.2<_>ส่งเสริมและพัฒนาด้านที่อยู่อาศัย<_>พาณิชยกรรม<_>และอุตสาหกรรมการเกษตรให้สอดคล้องกับโครงสร้างทางเศรษฐกิจสังคม<_>ศักยภาพในการพัฒนาพื้นที่และการขยายตัวของชุมชน", "1.3<_>ส่งเสริมและพัฒนาการบริการทางสังคม<_>การสาธารณูปโภคและสาธารณูปการให้เพียงพอและได้มาตรฐาน", "1.4<_>ส่งเสริม<_>อนุรักษ์<_>และฟื้นฟูศิลปวัฒนธรรมและสภาพแวดล้อมที่มีคุณค่าทางศาสนา<_>ศิลปกรรม<_>สถาปัตยกรรม<_>ประวัติศาสตร์<_>และโบราณสถาน<_>เพื่อดำรงความเป็นเอกลักษณ์ของชุมชน", "1.5<_>อนุรักษ์ทรัพยากรธรรมชาติและสิ่งแวดล้อม", "2.<_>กำหนดประเภทการใช้ประโยชน์ที่ดินออกเป็น<_>11<_>ประเภท<_>ดังนี้", "-<_>กำหนดไว้บริเวณโดยรอบเขตพักอาศัยของย่านพาณิชยกรรมหลัก<_>และพื้นที่โดยรอบซึ่งเป็นบริเวณที่มีความเหมาะสมในการรองรับการขยายตัวของการอยู่อาศัยในอนาคตต่อเนื่องจากพื้นที่อยู่อาศัยหนาแน่นปานกลาง<_>มีวัตถุประสงค์เพื่อให้เป็นที่อยู่อาศัยที่เบาบาง<_>มีการใช้ประโยชน์เพื่อการอยู่อาศัยเป็นส่วนใหญ่<_>สามารถก่อสร้างอาคารอยู่อาศัยได้ทุกประเภท<_>เช่น<_>บ้านเดี่ยว<_>บ้านแฝด<_>ห้องแถว<_>ตึกแถว<_>บ้านแถว<_>โดยมีข้อจำกัดเรื่องประเภทของอาคารซึ่งต้องไม่ใช่การอยู่อาศัยประเภท<_>อาคารชุด<_>หอพัก<_>อาคารอยู่อาศัยรวม<_>หรืออาคารขนาดใหญ่<_>และห้ามการใช้ประโยชน์ที่ดินที่เป็นอุปสรรคสำหรับการอยู่อาศัยที่ดี<_>ได้แก่<_>การทำฟาร์มเลี้ยงสัตว์ที่ก่อปัญหาสุขอนามัยชุมชน<_>คลังเชื้อเพลิง<_>คลังวัตถุระเบิดที่เสี่ยงต่อการเกิดอุบัติภัย<_>สถานสงเคราะห์หรือรับเลี้ยงสัตว์<_>การกำจัดขยะมูลฝอย<_>การซื้อขายเศษวัสดุ<_>สุสาน<_>ฌาปนสถาน<_>เป็นต้น<_>และมีเงื่อนไขการใช้ประโยชน์ที่ดินริมเขตทาง<_>โดยให้มีที่ว่างตามแนวขนานริมเขตทางไม่น้อยกว่า<_>6<_>เมตร<_>สำหรับโรงงานอุตสาหกรรมที่สามารถประกอบกิจการ<_>ได้แก่<_>อุตสาหกรรมขนาดเล็กแลอุตสาหกรรมบริการ<_>เช่น<_>การแปรรูปอาหาร<_>การถนอมเนื้อสัตว์<_>โรงน้ำแข็ง<_>การทำน้ำดื่ม<_>การตัดเย็บเสื้อผ้า<_>การซ่อมรถจักรยานยนต์<_>เป็นต้น", "-<_>กำหนดไว้บริเวณโดยรอบของศูนย์กลางพาณิชยกรรมหลักของชุมชน<_>ที่มีการใช้ประโยชน์ที่ดินต่อเนื่องจากพื้นที่อยู่อาศัยหนาแน่นมาก<_>มีวัตถุประสงค์เพื่อให้เป็นที่อยู่อาศัยหนาแน่นปานกลางที่มีการสร้างที่อยู่อาศัยได้ทุกประเภท<_>เช่น<_>บ้านเดี่ยว<_>บ้านแฝด<_>ห้องแถว<_>ตึกแถว<_>บ้านแถว<_>อาคารชุด<_>หอพัก<_>อาคารอยู่อาศัยรวม<_>โดยมีข้อจำกัดเรื่องขนาดของอาคารซึ่งต้องไม่ใช่อาคารขนาดใหญ่พิเศษ<_>และห้ามการใช้ประโยชน์ที่ดินที่เป็นอุปสรรคสำหรับการอยู่อาศัยที่ดี<_>ได้แก่<_>การทำฟาร์มเลี้ยงสัตว์ที่ก่อปัญหาสุขอนามัยชุมชน<_>คลังเชื้อเพลิง<_>คลังวัตถุระเบิดที่เสี่ยงต่อการเกิดอุบัติเหตุ<_>การกำจัดขยะมูลฝอย<_>ซื้อขายเศษวัสดุ<_>สุสานและฌาปนสถาน<_>เป็นต้น<_>และโรงงานอุตสาหกรรมที่สามารถประกอบกิจการ<_>ได้แก่<_>อุตสาหกรรมขนาดเล็กและอุตสาหกรรมบริการ<_>เช่น<_>การตัดเย็บเสื้อผ้า<_>การซ่อมรถจักรยานยนต์<_>และการแปรรูปอาหาร<_>เป็นต้น", "-<_>เป็นศูนย์กลางชุมชนเมืองย่านพาณิชยกรรมเดิมของชุมชน<_>มีวัตถุประสงค์ให้เป็นบริเวณที่ประกอบพาณิชย์<_>ธุรกิจ<_>และการค้า<_>ประกอบด้วย<_>ตลาด<_>ศูนย์การค้า<_>สำนักงาน<_>โรงแรม<_>โดยไม่มีการจำกัดความสูงและพื้นที่ของอาคาร<_>ซึ่งกำหนดให้เป็นที่อยู่อาศัยหนาแน่นมากเพื่อรองรับการประกอบกิจการดังกล่าว<_>และห้ามการใช้ประโยชน์ที่ดินที่เป็นอุปสรรคสำหรับการอยู่อาศัยที่ดี<_>ได้แก่<_>การทำฟาร์มเลี้ยงสัตว์ที่ก่อปัญหาสุขอนามัยชุมชน<_>คลังเชื้อเพลิง<_>คลังวัตถุระเบิดที่เสี่ยงต่อการเกิดอุบัติภัย<_>การกำจัดขยะมูลฝอย<_>ซื้อขายเศษวัสดุ<_>สุสานและฌาปนสถาน<_>เป็นต้น<_>และโรงงานอุตสาหกรรมที่สามารถประกอบกิจการ<_>ได้แก่<_>อุตสาหกรรมขนาดเล็ก<_>และอุตสาหกรรมบริการ<_>เช่น<_>การตัดเย็บเสื้อผ้า<_>การซ่อมรถจักรยานยนต์<_>การแปรรูปอาหาร<_>เป็นต้น", "4.<_>ที่ดินประเภทอุตสาหกรรมและคลังสินค้า<_>(สีม่วง)", "-<_>เป็นอุตสาหกรรมที่กำหนดให้อยู่นอกชุมชนเมืองพื้นที่ราบ<_>และอยู่ในบริเวณที่สะดวกแก่การสาธารณูปโภคและสาธารณูปการ<_>การคมนาคมขนส่ง<_>มีวัตถุประสงค์เพื่อให้ประกอบอุตสาหกรรมได้ทุกประเภท<_>ชนิด<_>และจำพวกตามกฎหมายว่าด้วยโรงงาน<_>ซึ่งขึ้นอยู่กับสภาพการทางเศรษฐกิจและการลงทุนภาคเอกชนหรือนโยบายของรัฐบาล<_>และมีเงื่อนไขการใช้ประโยชน์ที่ดินเพื่อกิจการใด<_>ๆ<_>ให้มีที่ว่างตามแนวขนานกับแนวเขตที่ดิน<_>ไม่น้อยกว่า<_>50<_>เมตร<_>และการใช้ประโยชน์ที่ดินริมฝั่งห้วยตะโก<_>ลำคลอง<_>หรือแหล่งน้ำสาธารณะ<_>ให้มีที่ว่างตามแนวขนานริมฝั่งตามสภาพธรรมชาติไม่น้อยกว่า<_>12<_>เมตร<_>เว้นแต่เป็นการก่อสร้างเพื่อการคมนาคมและขนส่งทางน้ำ<_>การสาธารณูปโภค<_>เขื่อน<_>รั้ว<_>หรือกำแพง", "5.<_>ที่ดินประเภทชนบทและเกษตรกรรม<_>(สีเขียว)", "-<_>เป็นพื้นที่เกษตรกรรมในบริเวณโดยรอบของชุมชน<_>ทำหน้าที่เป็นแนวกันชน<_>(buffer<_>zone)<_>และเพื่อคงสภาพชนบทและประกอบอาชีพเกษตรกรรม<_>มีวัตถุประสงค์ให้เป็นพื้นที่ชนบทและเกษตรกรรมประกอบด้วย<_>พื้นที่เพาะปลูกและเลี้ยงสัตว์<_>เช่น<_>ทำไร่<_>ทำนา<_>ทำสวน<_>หรือเลี้ยงสัตว์<_>เป็นต้น<_>และสามารถสร้างที่อยู่อาศัยได้เฉพาะบ้านเดี่ยว<_>โดยมีข้อจำกัดเรื่องประเภทของอาคารซึ่งต้องไม่ใช่อาคารขนาดใหญ่<_>ห้ามการใช้ประโยชน์ที่ดินเพื่อการสร้างที่อยู่อาศัยหรือประกอบพาณิชยกรรมที่มีความหนาแน่น<_>เช่น<_>ห้องแถว<_>ตึกแถว<_>อาคารชุด<_>หอพัก<_>อาคารอยู่อาศัยรวม<_>คลังเชื้อเพลิง<_>คลังวัตถุระเบิดที่เสี่ยงต่อการเกิดอุบัติภัย<_>เป็นต้น<_>และมีเงื่อนไขการใช้ประโยชน์ที่ดินริมเขตทางโดยให้มีที่ว่างตามแนวขนานริมเขตทางไม่น้อยกว่า<_>6<_>เมตร<_>และการใช้ประโยชน์ที่ดินริมฝั่งลำคลอง<_>ห้วย<_>หรือแหล่งน้ำสาธารณะให้มีที่ว่างตามแนวขนานริมฝั่งตามสภาพธรรมชาติไม่น้อยกว่า<_>6<_>เมตร<_>เว้นแต่เป็นการก่อสร้างเพื่อการคมนาคมและขนส่งทางน้ำ<_>การสาธารณูปโภค<_>เขื่อน<_>รั้ว<_>หรือกำแพง<_>สำหรับโรงงานอุตสาหกรรมที่สามารถประกอบกิจการ<_>ได้แก่<_>อุตสาหกรรมขนาดเล็กและอุตสาหกรรมขนาดกลาง<_>เช่น<_>การซ่อมรถยนต์<_>การแปรรูปผลผลิตทางการเกษตร<_>หรือคลังสินค้า<_>เป็นต้น", "6.<_>ที่ดินประเภทปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(สีเขียวมีกรอบและเส้นทแยงสีน้ำตาล)", "-<_>เป็นพื้นที่เขตดำเนินการตามกฎหมายว่าด้วยการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>ซึ่งมีวัตถุประสงค์ให้มีการใช้ประโยชน์ที่ดินเพื่อการปฏิรูปที่ดินเพื่อเกษตรกรรมตามกฎหมายว่าด้วยการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>สำหรับที่ดิน<_>ซึ่งเอกชนเป็นเจ้าของหรือผู้ครอบครองโดยชอบด้วยกฎหมาย<_>กำหนดให้ใช้ประโยชน์ที่ดินเพื่อให้สอดคล้องกับเกษตรกรรม<_>สถาบันราชการ<_>การสาธารณูปโภคและสาธารณูปการ<_>โดยมีการผ่อนปรนให้ใช้ประโยชน์ที่ดินเพื่อการดำรงอยู่ได้<_>เช่น<_>การอยู่อาศัย<_>เกษตรกรรม<_>โดยมีข้อจำกัดเรื่องขนาดของอาคาร", "-<_>เป็นพื้นที่โล่งที่มีวัตถุประสงค์เพื่อต้องการให้ชุมชนมีสภาพแวดล้อมที่ดี<_>มีอากาศบริสุทธิ์<_>มีที่พักผ่อนหย่อนใจ<_>เพื่อให้ประชาชนมีสุขภาพที่สมบูรณ์<_>มีคุณภาพชีวิตที่ดี<_>เช่น<_>หนองไก่สระน้ำพ่อเฒ่า<_>และสระน้ำวัดบ้านใหม่วารีเย็น<_>เป็นต้น<_>สำหรับที่ดินซึ่งเอกชนเป็นเจ้าของหรือผู้ครอบครองโดยชอบด้วยกฎหมาย<_>กำหนดให้ใช้ประโยชน์ที่ดินเพื่อให้สอดคล้องกับเกษตรกรรม<_>การสาธารณูปโภค<_>และสาธารณูปการ<_>โดยมีการผ่อนปรนให้ใช้ประโยชน์ที่ดินเพื่อการดำรงอยู่ได้<_>เช่น<_>การอยู่อาศัย<_>เกษตรกรรม<_>โดยมีข้อจำกัดเรื่องขนาดของอาคาร", "-<_>เป็นพื้นที่ตามกฎหมายว่าด้วยการป่าไม้<_>และพื้นที่ของเอกชนที่อยู่ในบริเวณดังกล่าว<_>กรณีที่ดินของป่าไม้มีวัตถุประสงค์ให้ใช้ประโยชน์ที่ดินเพื่อการสงวน<_>และคุ้มครองดูแลรักษาหรือบำรุงป่าไม้<_>สัตว์ป่า<_>ต้นน้ำลำธาร<_>และทรัพยากรธรรมชาติอื่น<_>ๆ<_>ตามมติคณะรัฐมนตรีและกฎหมายเกี่ยวกับการป่าไม้<_>การสงวนและคุ้มครองสัตว์ป่า<_>และการส่งเสริมและรักษาคุณภาพสิ่งแวดล้อมแห่งชาติ<_>สำหรับที่ดินซึ่งเอกชนเป็นเจ้าของหรือผู้ครอบครองโดยชอบด้วยกฎหมาย<_>กำหนดให้ใช้ประโยชน์ที่ดินเพื่อให้สอดคล้องกับป่าไม้โดยมีการผ่อนปรนให้ใช้ประโยชน์ที่ดินเพื่อการดำรงอยู่ได้<_>เช่น<_>การอยู่อาศัย<_>เกษตรกรรม<_>โดยมีข้อจำกัดเรื่องพื้นที่และความสูงของอาคาร", "-<_>มีวัตถุประสงค์เพื่อกำหนดพื้นที่ซึ่งเป็นสถาบันการศึกษาตามการใช้ประโยชน์ที่ดินในปัจจุบัน<_>เช่น<_>โรงเรียนบ้านเขาธรรมบท<_>โรงเรียนไพศาลีพิทยา<_>และโรงเรียนอนุบาลไพศาลี<_>เป็นต้น", "10.<_>ที่ดินประเภทสถาบันศาสนา<_>(สีเทาอ่อน)", "-<_>มีวัตถุประสงค์เพื่อเป็นพื้นที่สถาบันศาสนาตามการใช้ที่ดินในปัจจุบัน<_>เช่น<_>วัดไพศาลี<_>และวัดเนินทอง<_>เป็นต้น", "11.<_>ที่ดินประเภทสถาบันราชการ<_>การสาธารณูปโภค<_>และสาธารณูปการ<_>(สีน้ำเงิน)", "-<_>มีวัตถุประสงค์เพื่อการใช้ประโยชน์ที่ดินเกี่ยวกับกิจกรรมต่าง<_>ๆ<_>ของรัฐบาลเพื่อการสาธารณูปโภคและสาธารณูปการ<_>เช่น<_>สำนักงานเทศบาลตำบลไพศาลี<_>โรงพยาบาลไพศาลี<_>และการประปาส่วนภูมิภาคหน่วยบริการอำเภอไพศาลี<_>สาขาท่าตะโก<_>เป็นต้น", "4.<_>กำหนดการใช้ประโยชน์ที่ดินในบริเวณแนวถนนสาย<_>ก<_>1<_>ถนนสาย<_>ก<_>2<_>ถนนสาย<_>ก<_>3<_>ถนนสาย<_>ก<_>4<_>ถนนสาย<_>ก<_>5<_>และถนนสาย<_>ข<_>ตามแผนผังแสดงโครงการคมนาคมและขนส่งท้ายประกาศกระทรวงมหาดไทย<_>โดยให้ใช้ประโยชน์เพื่อกิจการตามที่กำหนด<_>ดังต่อไปนี้", "4.3<_>การเกษตรกรรมที่มีความสูงของอาคารไม่เกิน<_>9<_>เมตร<_>หรือไม่ใช่อาคารขนาดใหญ่", "4.<_>เรื่อง<_>ร่างกฎกระทรวงกำหนดให้ผลิตภัณฑ์อุตสาหกรรมเหล็กกล้าทรงแบนรีดร้อน<_>ทนแรงดึงสูงที่ปรับปรุงสมบัติการขึ้นรูป<_>สำหรับงานโครงสร้างรถยนต์<_>ต้องเป็นไปตามมาตรฐาน<_>พ.ศ.<_>.", "คณะรัฐมนตรีมีมติเห็นชอบร่างกฎกระทรวงกำหนดให้ผลิตภัณฑ์อุตสาหกรรมเหล็กกล้าทรงแบนรีดร้อน<_>ทนแรงดึงสูงที่ปรับปรุงสมบัติการขึ้นรูป<_>สำหรับงานโครงสร้างรถยนต์<_>ต้องเป็นไปตามมาตรฐาน<_>พ.ศ.<_>.<_>ตามที่กระทรวงอุตสาหกรรม<_>(อก)<_>เสนอ<_>ซึ่งสำนักงานคณะกรรมการกฤษฎีกาตรวจพิจารณาแล้ว<_>และให้ดำเนินการต่อไปได้", "1.<_>กำหนดให้ผลิตภัณฑ์อุตสาหกรรมเหล็กกล้าทรงแบนรีดร้อน<_>ทนแรงดึงสูงที่ปรับปรุงสมบัติการขึ้นรูป<_>สำหรับงานโครงสร้างรถยนต์<_>ต้องเป็นไปตามมาตรฐานเลขที่<_>มอก.<_>1884<_>-<_>2564<_>ตามประกาศกระทรวงอุตสาหกรรม<_>ฉบับที่<_>6698<_>(พ.ศ.<_>2565)<_>ออกตามความในพระราชบัญญัติมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>พ.ศ.<_>2511<_>เรื่อง<_>ยกเลิกมาตรฐานผลิตภัณฑ์อุตสาหกรรมเหล็กกล้ารีดร้อนทนแรงดึงสูงแผ่นม้วน<_>แผ่นแถบ<_>แผ่นหนา<_>และแผ่นบางที่ปรับปรุงสมบัติการขึ้นรูป<_>สำหรับงานโครงสร้างรถยนต์<_>และกำหนดมาตรฐานผลิตภัณฑ์อุตสาหกรรมเหล็กกล้าทรงแบนรีดร้อน<_>ทนแรงดึงสูงที่ปรับปรุงสมบัติการขึ้นรูป<_>สำหรับงานโครงสร้างรถยนต์<_>ลงวันที่<_>24<_>พฤษภาคม<_>พ.ศ.<_>2565", "5.<_>เรื่อง<_>ขอความเห็นชอบให้ข้าราชการทุกประเภท<_>พนักงานราชการ<_>ลูกจ้างประจำ<_>ลูกจ้างชั่วคราวของส่วนราชการ<_>หน่วยงานของรัฐ<_>พนักงานรัฐวิสาหกิจ<_>ลาเข้าร่วมโครงการบรรพชาอุปสมบท<_>97<_>รูป<_>ถวายพระกุศล<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เนื่องในโอกาสฉลองพระชนมายุ<_>8<_>รอบ<_>26<_>มิถุนายน<_>2566<_>โดยไม่ถือเป็นวันลา", "คณะรัฐมนตรีมีมติเห็นชอบตามที่สำนักงานปลัดสำนักนายกรัฐมนตรี<_>(สปน)<_>เสนอให้ข้าราชการทุกประเภท<_>พนักงานราชการ<_>ลูกจ้างประจำ<_>ลูกจ้างชั่วคราวของส่วนราชการ<_>หน่วยงานของรัฐ<_>พนักงานรัฐวิสาหกิจ<_>ลาเข้าร่วมโครงการบรรพชาอุปสมบท<_>97<_>รูป<_>ถวายพระกุศล<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เนื่องในโอกาสฉลองพระชนมายุ<_>8<_>รอบ<_>26<_>มิถุนายน<_>2566<_>โดยไม่ถือเป็นวันลา<_>เสมือนเป็นการปฏิบัติราชการและได้รับเงินเดือนตามปกติ<_>ระหว่างวันที่<_>15<_>มิถุนายน<_>-<_>1<_>กรกฎาคม<_>2566<_>(รวม<_>17<_>วัน)<_>ต่อไป", "สาระสำคัญของเรื่อง", "สปน.<_>รายงานว่า", "1.<_>เมื่อวันที่<_>6<_>กุมภาพันธ์<_>2566<_>คณะกรรมการอำนวยการจัดงานฉลองพระชนมายุ<_>8<_>รอบ<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>(นายกรัฐมนตรีเป็นประธาน)<_>มีมติเห็นชอบให้ดำเนินโครงการบรรพชาอุปสมบท<_>97<_>รูป<_>ถวายพระกุศล<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เนื่องในโอกาสฉลองพระชนมายุ<_>8<_>รอบ<_>26<_>มิถุนายน<_>2566<_>ระหว่างวันที่<_>15<_>มิถุนายน<_>-<_>1<_>กรกฎาคม<_>2566<_>(รวม<_>17<_>วัน)<_>ณ<_>วัดราชบพิธสถิตมหาสีมาราม<_>โดยกำหนดผู้เข้าร่วมโครงการ<_>ประกอบด้วยข้าราชการ<_>พนักงานราชการ<_>ลูกจ้างประจำจากหน่วยงานภาครัฐ<_>ผู้แทนภาคีเครือข่ายภาคเอกชน<_>นักศึกษา<_>และประชาชน<_>มีหน่วยงานหลักรับผิดชอบดำเนินโครงการ<_>ได้แก่<_>วัดราชบพิธสถิตมหาสีมารามร่วมกับสำนักงานปลัดสำนักนายกรัฐมนตรี<_>และมีหน่วยงานสนับสนุนการดำเนินโครงการ<_>ได้แก่<_>กรุงเทพมหานคร<_>และสำนักงานพระพุทธศาสนาแห่งชาติ", "2.<_>โครงการฯ<_>มีรายละเอียดการดำเนินการ<_>ดังนี้", "การดำเนินการ", "วัน/เวลา/สถานที่", "(1)<_>การรับสมัครเข้าร่วมโครงการฯ", "วันที่<_>20<_>กุมภาพันธ์-31<_>มีนาคม<_>2566", "(2)<_>การตรวจสอบคุณสมบัติ", "เดือนเมษายน<_>2566", "(3)<_>การประกาศรายชื่อผู้มีสิทธิเข้าร่วมโครงการฯ", "เดือนพฤษภาคม<_>2566", "(4)<_>การเตรียมดำเนินโครงการฯ<_>เช่น<_>จัดหาเครื่องอัฐบริขารและการขอมติคณะรัฐมนตรีโดยไม่ถือเป็นวันลา", "เดือนมีนาคม-พฤษภาคม<_>2566", "(5)<_>พิธีปลงผม", "วันที่<_>15<_>มิถุนายน<_>2566", "ณ<_>วัดราชบพิธสถิตมหาสีมาราม", "(6)<_>พิธีรับประทานผ้าไตรและเข้ารับประทานพระโอวาทจากสมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปรินายก", "วันที่<_>16<_>มิถุนายน<_>2566", "(7)<_>พิธีบรรพชาอุปสมบท", "วันที่<_>17<_>มิถุนายน<_>2566", "(8)<_>ศึกษาและปฏิบัติธรรม", "วันที่<_>18-30<_>มิถุนายน<_>2566", "ณ<_>วัดราชบพิธสถิตมหาสีมารามและวัดพระยายัง<_>กรุงเทพมหานคร", "(9)<_>พิธีทำบุญตักบาตร<_>ถวายพระกุศลแด่สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก", "วันที่<_>26<_>มิถุนายน<_>2566", "(10)<_>พิธีลาสิกขา", "วันที่<_>1<_>กรกฎาคม<_>2566", "6.<_>เรื่อง<_>ความก้าวหน้าของยุทธศาสตร์ชาติ<_>ประจำเดือนกุมภาพันธ์<_>2566", "คณะรัฐมนตรีรับทราบความก้าวหน้าของยุทธศาสตร์ชาติ<_>ประจำเดือนกุมภาพันธ์<_>2566<_>ตามที่สำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>(สศช)<_>ในฐานะสำนักงานเลขานุการของคณะกรรมการยุทธศาสตร์ชาติเสนอ", "1.<_>ความก้าวหน้าในการขับเคลื่อนยุทธศาสตร์ชาติสู่การปฏิบัติ", "1.1<_>การขับเคลื่อนยุทธศาสตร์ชาติในห้วงที่<_>2<_>(พ.ศ.<_>2566-2570)<_>คณะกรรมการยุทธศาสตร์ชาติมีมติเมื่อวันที่<_>8<_>กุมภาพันธ์<_>2566<_>เห็นชอบแนวทางการขับเคลื่อนยุทธศาสตร์ชาติในห้วงที่<_>2<_>(พ.ศ.<_>2566-2570)<_>ตามหลักการบริหารงานคุณภาพ<_>(plan<_>do<_>check<_>act:<_>pdca)<_>ดังนี้", "ขั้นตอนตามหลักการ<_>pdca", "แนวทางการขับเคลื่อน", "การวางแผน<_>(plan)", "สร้างการตระหนักรู้ให้กับบุคลากรและสร้างแรงจูงใจให้ภาคีเครือข่ายมีส่วนร่วมในการขับเคลื่อนยุทธศาสตร์ชาติ", "การปฎิบัติ<_>(do)", "<_>หน่วยงานของรัฐจัดทำแผนปฏิบัติราชการระยะ<_>5<_>ปี<_>รายปี<_>และแผนปฏิบัติการด้าน...<_>เฉพาะที่มีความจำเป็นต่อบริบทการพัฒนาประเทศ<_>โดยวิเคราะห์หาช่องว่างประเด็นการพัฒนาและพิจารณาทบทวนกฎหมายที่กำหนดให้มีแผนปฏิบัติการด้าน...<_>ในประเด็นที่ไม่จำเป็น", "<_>การจัดทำโครงการที่มุ่งเน้นเป้าหมายของแผนแม่บทย่อยที่มีสถานะการบรรลุต่ำกว่าค่าเป้าหมาย<_>โดยการบูรณาการของหน่วยงานเจ้าภาพและหน่วยงานที่เกี่ยวข้อง<_>รวมทั้งจัดสรรงบประมาณแบบ<_>“พุ่งเป้า”<_>เพื่อให้เกิดผลลัพธ์ตามเป้าหมายของแผนแม่บทภายใต้ยุทธศาสตร์ชาติได้อย่างแท้จริง", "การติดตาม<_>ตรวจสอบและประเมินผล<_>(check)", "ผู้ตรวจราชการ<_>คณะกรรมการตรวจสอบและประเมินผลภาคราชการและผู้ที่เกี่ยวข้องต้องทำงานร่วมกันอย่างบูรณาการและเป็นไปในทิศทางเดียวกันอย่างเคร่งครัด<_>และให้ความสำคัญในการติดตาม<_>ตรวจสอบ<_>ประเมินผลประเด็นเป้าหมายที่มีสถานะการบรรลุเป้าหมายในระดับวิกฤต<_>(สีแดง)<_>และ/หรือมีระดับวิกฤตต่อเนื่อง<_>หรือเป้าหมายที่มีค่าสถานะการบรรลุเป้าหมายปรับตัวลง", "ขั้นการปรับปรุงกระบวนการ<_>(act)", "หน่วยงานของรัฐควรให้ความสำคัญในการปรับปรุงการดำเนินงานในทุกขั้นตอนตามหลักการ<_>pdca<_>เพื่อให้เกิดการ<_>“พุ่งเป้า”<_>การบรรลุเป้าหมายยุทธศาสตร์ชาติให้เป็นไปในทิศทางเดียวกัน", "ทั้งนี้<_>สศช.<_>อยู่ระหว่างเสนอแนวทางการขับเคลื่อนยุทธศาสตร์ชาติในห้วงที่<_>2<_>(พ.ศ.<_>2566-2570)<_>ต่อคณะรัฐมนตรี", "1.2<_>การขับเคลื่อนแผนพัฒนาเศรษฐกิจและสังคมแห่งชาติ<_>ฉบับที่<_>13<_>(พ.ศ.<_>2566-2570)<_>สรุปได้<_>ดังนี้", "1.2.1<_>นายกรัฐมนตรีได้แต่งตั้งคณะกรรมการขับเคลื่อนแผนพัฒนาฯ<_>ฉบับที่<_>13<_>จำนวน<_>5<_>คณะ<_>เมื่อวันที่<_>17<_>กุมภาพันธ์<_>2566<_>เพื่อเป็นกลไกเชิงยุทธศาสตร์สำหรับการขับเคลื่อนแผนพัฒนาฯ<_>ฉบับที่<_>13<_>และ<_>สศช.<_>ได้แต่งตั้งคณะกรรมการประสานการขับเคลื่อนและติดตามประเมินผลและคณะทำงานสนับสนุนการขับเคลื่อน<_>จำนวน<_>6<_>คณะ<_>เพื่อปฏิบัติภารกิจในการขับเคลื่อนแผนพัฒนาฯ<_>ฉบับที่<_>13<_>ให้เป็นไปด้วยความเรียบร้อย<_>มีประสิทธิภาพ<_>และสอดคล้องกับแนวทางที่คณะกรรมการขับเคลื่อนแผนพัฒนาฯ<_>ฉบับที่<_>13<_>กำหนด", "1.2.2<_>สศช.<_>ได้จัดทำเอกสารสรุปแผนพัฒนาฯ<_>ฉบับที่<_>13<_>ฉบับประชาชนในรูปแบบที่ง่ายสำหรับการประชาสัมพันธ์ต่อสาธารณชน<_>และได้จัดทำคำอธิบายเป้าหมาย<_>ตัวชี้วัดและคำสำคัญ<_>ต่าง<_>ๆ<_>ในรายละเอียดให้เกิดความชัดเจนในขอบเขตความหมายของเป้าหมายตัวชี้วัด<_>ค่าเป้าหมาย<_>วิธีการคำนวณและวัดผล<_>แหล่งที่มาของข้อมูล<_>และหน่วยงานผู้รับผิดชอบเพื่อให้หน่วยงานที่เกี่ยวข้องมีความเข้าใจและมีข้อมูลเพียงพอสำหรับการพิจารณาประกอบการจัดทำแผนงาน/โครงการให้ตอบสนองต่อแผนพัฒนาฯ<_>ฉบับที่<_>13<_>ในระดับกลยุทธ์การพัฒนารายหมุดหมายได้อย่างมีประสิทธิภาพ", "1.2.3<_>สศช.<_>ได้ประสานความร่วมมือกับภาคีเครือข่ายจากภาคส่วนต่าง<_>ๆ<_>เช่น<_>องค์กรปกครองส่วนท้องถิ่น<_>บริษัทเอกชน<_>และสถาบันการศึกษา<_>เพื่อสำรวจข้อมูลในพื้นที่และสังเคราะห์ประเด็นการพัฒนารายหมุดหมายที่มีความเหมาะสมสำหรับพื้นที่นำร่องระดับตำบลโดยมีการดำเนินงานร่วมกับภาคีเครือข่ายแล้ว<_>11<_>ตำบล/เทศบาล<_>ใน<_>7<_>จังหวัด", "1.3<_>การขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>ประเทศไทยมีความเสี่ยงต่อการถูกกีดกันทางการค้าเพิ่มมากขึ้นจากการปรับราคาคาร์บอนก่อนข้ามพรมแดนของสหภาพยุโรปส่งผลให้ราคาสินค้าที่นำเข้าจากต่างประเทศต้องสะท้อนถึงปริมาณการปล่อยคาร์บอนที่แท้จริงที่เกิดจากการผลิตสินค้า<_>อีกทั้งในหลายประเทศ<_>เช่น<_>สาธารณรัฐสิงคโปร์<_>สาธารณรัฐเกาหลี<_>และญี่ปุ่น<_>ได้เริ่มดำเนินนโยบายด้านสิ่งแวดล้อมที่เข้มงวดมากขึ้น<_>ดังนั้น<_>ภาครัฐและเอกชนจึงได้เร่งผลักดันมาตรการเพื่อลดปริมาณการปล่อยก๊าซคาร์บอนไดออกไซด์<_>(co2)<_>ในภาคการผลิตซึ่งเป็นปัจจัยสำคัญที่ก่อให้เกิดก๊าซเรือนกระจก<_>เช่น<_>การสร้างมูลค่าจากวัสดุเหลือใช้<_>การใช้บรรจุภัณฑ์จากพลาสติกชีวภาพ<_>และการจัดซื้อจัดจ้างสีเขียวส่งผลให้ปริมาณการปล่อย<_>co2<_>ต่อการใช้พลังงานในช่วงครึ่งปีแรกของไทยในปี<_>2565<_>ต่ำกว่าค่าเฉลี่ยโลกประกอบกับการดำเนินการดังกล่าวมีความสอดคล้องกับแผนแม่บทภายใต้ยุทธศาสตร์ชาติในประเด็นการต่างประเทศ<_>:<_>ไทยมีการพัฒนาที่สอดคล้องกับมาตรฐานสากลในทุกมิติและสามารถมีบทบาทเชิงรุกในการร่วมกำหนดมาตรฐานสากลเพิ่มขึ้น<_>และประเด็นการเติบโตอย่างยั่งยืน<_>:<_>การปล่อยก๊าซเรือนกระจกของไทยลดลง<_>ดังนั้น<_>หน่วยงานของรัฐต้องให้ความสำคัญกับการกำหนดระเบียบในการจัดซื้อจัดจ้างสินค้าที่ทำจากวัสดุหมุนเวียนและผลิตภัณฑ์หมุนเวียน<_>การออกกฎหมายอนุญาตให้นำกากอุตสาหกรรมออกนอกโรงงาน<_>การใช้ประโยชน์จากของเสียอุตสาหกรรมและการผลักดันให้มีโรงงานรีไซเคิลที่ได้มาตรฐานในทุกนิคมอุตสาหกรรม", "2.<_>การดำเนินการของหน่วยงานของรัฐในการขับเคลื่อนยุทธศาสตร์ชาติ<_>:<_>ความก้าวหน้าการดำเนินงานของศูนย์อำนวยการขจัดความยากจนและการพัฒนาคนทุกช่วงวัยอย่างยั่งยืนตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>(ศจพ)<_>จากการแก้ไขปัญหาความยากจนและการพัฒนาคนทุกช่วงวัยที่ผ่านมา<_>หน่วยงานและภาคีการพัฒนาที่เกี่ยวข้องที่มีภารกิจแตกต่างกันมีความเข้าใจความหมายของคำนิยามและคำจำกัดความของคำศัพท์ที่ไม่เป็นไปในทิศทางเดียวกันและทำให้การขับเคลื่อนการบรรลุผลลัพธ์ตามเป้าหมายที่กำหนดยังไม่มีประสิทธิภาพเท่าที่ควร<_>ดังนั้น<_>สศช.<_>จึงได้ปรับปรุงคำนิยามและคำจำกัดความของคำศัพท์เพื่อให้สอดคล้องกับแนวทางการขับเคลื่อนการขจัดความยากจนและพัฒนาคนทุกช่วงวัยบนฐานข้อมูลเชิงประจักษ์ในปีงบประมาณ<_>พ.ศ.<_>2566<_>เช่น<_>กลุ่มคนเป้าหมายการดำเนินการของ<_>ศจพ.<_>ในปีงบประมาณ<_>พ.ศ.<_>2566<_>ดัชนีความยากจนหลายมิติ<_>และเมนูแก้จน<_>ซึ่งจะทำให้หน่วยงานและภาคีการพัฒนาที่เกี่ยวข้องสามารถนำไปใช้เป็นคำกลางในการสื่อสาร<_>โดย<_>ศจพ.<_>ระดับต่าง<_>ๆ<_>และทีมปฏิบัติการในพื้นที่ต้องทำความเข้าใจกับคำนิยามและคำจำกัดความของคำศัพท์เพื่อให้สามารถขับเคลื่อนการดำเนินงานให้เป็นไปในทิศทางเดียวกัน", "3.<_>การติดตาม<_>การตรวจสอบ<_>และการประเมินผลการดำเนินการตามยุทธศาสตร์ชาติ<_>ที่ผ่านมาหน่วยงานของรัฐนำเข้าข้อมูลโครงการ/การดำเนินงานในระบบติดตามและประเมินผลแห่งชาติ<_>(emenscr)<_>ไม่ครบถ้วนทุกการดำเนินการ<_>เช่น<_>บางหน่วยงานมีการนำเข้าเพียงร้อยละ<_>17<_>ของโครงการทั้งหมด<_>เมื่อเทียบจากข้อมูลโครงการตามรหัสงบประมาณในระบบบริหารการเงินการคลังภาครัฐ<_>และมีการรายงานผลสัมฤทธิ์ของแผนระดับที่<_>3<_>เพียงร้อยละ<_>21<_>ของแผนระดับที่<_>3<_>ที่มีการนำเข้าระบบ<_>emenscr<_>ส่งผลให้การติดตาม<_>ตรวจสอบ<_>ประเมินผลการดำเนินงานตามยุทธศาสตร์ชาติไม่มีความครอบคลุมครบถ้วนในทุกการดำเนินงานโดย<_>สศช.<_>ได้มีการขยายกรอบระยะเวลาการนำเข้าข้อมูลโครงการ/การดำเนินงานและแผนระดับที่<_>3<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ในระบบ<_>emenscr<_>ให้แล้วเสร็จภายในวันที่<_>31<_>มีนาคม<_>2566<_>เพื่อให้สอดคล้องกับการประกาศบังคับใช้แผนระดับที่<_>2<_>ในห้วงที่<_>2<_>(พ.ศ.<_>2566-2570)<_>ของยุทธศาสตร์ชาติ<_>โดยข้อมูล<_>ณ<_>วันที่<_>24<_>กุมภาพันธ์<_>2566<_>หน่วยงานของรัฐมีการนำเข้าข้อมูลโครงการ/การดำเนินงาน<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ในระบบ<_>emenscr<_>แล้ว<_>จำนวน<_>129<_>โครงการ<_>/การดำเนินงาน<_>แผนระดับที่<_>3<_>จำนวน<_>99<_>แผน<_>แบ่งเป็น<_>แผนปฏิบัติการด้าน...<_>จำนวน<_>8<_>แผน<_>แผนปฏิบัติราชการราย<_>5<_>ปี<_>จำนวน<_>47<_>แผน<_>และแผนปฏิบัติการรายปี<_>จำนวน<_>44<_>แผน<_>ดังนั้น<_>หน่วยงานของรัฐต้องเร่งจัดทำและนำเข้าแผนปฏิบัติราชการประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ในระบบ<_>emenscr<_>ให้แล้วเสร็จและนำเข้าข้อมูลของทุกโครงการ/การดำเนินงาน<_>รวมทั้งรายงานความก้าวหน้าของโครงการ/การดำเนินงานและผลสัมฤทธิ์ของแผนระดับ<_>3<_>ตามกรอบเวลาที่กำหนดเพื่อให้เป็นไปตามระเบียบว่าด้วยการติดตาม<_>ตรวจสอบ<_>และประเมินผลการดำเนินการตามยุทธศาสตร์ชาติและแผนการปฏิรูปประเทศ<_>พ.ศ.<_>2562", "4.<_>ประเด็นที่ควรเร่งรัดเพื่อการบรรลุเป้าหมายของยุทธศาสตร์ชาติ<_>ที่ผ่านมาหน่วยงานภาครัฐอาจไม่ได้ให้ความสำคัญกับการดำเนินงานที่ก่อให้เกิดการพุ่งเป้าเพื่อบรรลุเป้าหมายของยุทธศาสตร์ชาติและแผนแม่บทภายใต้ยุทธศาสตร์ชาติเท่าที่ควร<_>โดยจากรายงานสรุปผลการดำเนินการตามยุทธศาสตร์ชาติ<_>ประจำปี<_>2565<_>พบว่า<_>จากเป้าหมายแผนแม่บทย่อยทั้งหมดจำนวน<_>140<_>เป้าหมาย<_>มีจำนวน<_>35<_>เป้าหมายที่อยู่ในระดับวิกฤต<_>โดยมี<_>11<_>เป้าหมายที่เป็นการปรับตัวลดลงจนเข้าขั้นระดับวิกฤต<_>ซึ่งคณะกรรมการยุทธศาสตร์ชาติมีมติเมื่อวันที่<_>8<_>กุมภาพันธ์<_>2566<_>ให้ทุกหน่วยงานของรัฐให้ความสำคัญในการขับเคลื่อนเป้าหมายของแผนแม่บทภายใต้ยุทธศาสตร์ชาติที่มีค่าสถานะการบรรลุเป้าหมายในระดับวิกฤตหรือปรับตัวลดลงจนเข้าขั้นระดับวิกฤต", "ทั้งนี้<_>จากตัวอย่างเป้าหมายแผนแม่บทย่อย<_>:<_>บุคลากรภาครัฐยึดค่านิยมในการทำงานเพื่อประชาชน<_>ยึดหลักคุณธรรม<_>จริยธรรม<_>มีจิตสำนึก<_>มีความสามารถสูง<_>มุ่งมั่นและเป็นมืออาชีพ<_>ซึ่งมีสำนักงานคณะกรรมการข้าราชการพลเรือน<_>(สำนักงาน<_>ก.พ)<_>เป็นหน่วยงานเจ้าภาพขับเคลื่อนและมีค่าสถานะการบรรลุเป้าหมายใน<_>พ.ศ.<_>2565<_>ปรับลดลงอยู่ในระดับวิกฤต<_>(สีแดง)<_>สะท้อนได้ว่าการดำเนินงานของหน่วยงานของรัฐที่ผ่านมายังไม่ก่อให้เกิดการพุ่งเป้าไปสู่การขับเคลื่อนการบรรลุเป้าหมายเท่าที่ควร<_>ซึ่งจากการพิจารณาห่วงโซ่คุณค่าของประเทศไทย<_>(final<_>value<_>chain<_>thailand:<_>fvct)<_>พบว่า<_>มีโครงการในระบบ<_>emenscr<_>ที่รองรับการขับเคลื่อนเป้าหมายดังกล่าวจำนวน<_>1,886<_>โครงการ<_>ซึ่งร้อยละ<_>70<_>ของโครงการทั้งหมดเป็นโครงการที่สอดคล้องกับ<_>2<_>ปัจจัย<_>จากทั้งหมด<_>11<_>ปัจจัย<_>และมีโครงการที่ได้รับคัดเลือกให้เป็นโครงการเพื่อบรรลุเป้าหมายตามยุทธศาสตร์ชาติ<_>(โครงการสำคัญ)<_>ประจำปีงบประมาณ<_>2565-2567<_>เพียง<_>2<_>โครงการ<_>โดยไม่มีข้อเสนอโครงการสำคัญจากสำนักงาน<_>ก.พ.<_>ซึ่งเป็นหน่วยงานเจ้าภาพ<_>ซึ่งโครงการ/การดำเนินงานในส่วนใหญ่มีความซ้ำซ้อนและคล้ายเดิมในทุกปีสะท้อนให้เห็นว่าการดำเนินโครงการ/การดำเนินงานยังไม่รองรับการขับเคลื่อนปัจจัยเท่าที่ควรและเมื่อวิเคราะห์<_>fvct<_>ของเป้าหมายดังกล่าวพบว่า<_>ยังมีประเด็นท้าทายที่อาจส่งผลต่อการบรรลุเป้าหมายได้อย่างเป็นรูปธรรม<_>ได้แก่<_>(1)<_>ความครอบคลุมของหน่วยงานร่วมขับเคลื่อนในหลายปัจจัยที่ยังขาดหน่วยงานเกี่ยวข้องหลัก<_>(2)<_>การนำปัจจัยสำคัญที่ควรมีโครงการสำคัญรองรับมากำหนดเป็นประเด็นที่ต้องดำเนินการ<_>และ<_>(3)<_>การจัดทำโครงการเพื่อบรรลุเป้าหมายตามยุทธศาสตร์ชาติไม่ได้ดำเนินการบนฐานข้อมูลเชิงประจักษ์เท่าที่ควร<_>ดังนั้น<_>หน่วยงานเจ้าภาพขับเคลื่อนแผนแม่บทภายใต้ยุทธศาสตร์ชาติ<_>ทั้ง<_>3<_>ระดับ<_>และหน่วยงานร่วมขับเคลื่อนแผนแม่บทย่อย<_>ของทั้ง<_>140<_>เป้าหมาย<_>ต้องใช้<_>fvct<_>เป็นกรอบในการขับเคลื่อนการดำเนินงานเพื่อบรรลุเป้าหมายแผนแม่บทย่อยนั้น<_>ๆ<_>และต้องให้ความสำคัญในการวิเคราะห์ช่องว่างการพัฒนาเพื่อนำไปกำหนดประเด็นในการจัดทำโครงการที่ส่งผลต่อการบรรลุเป้าหมายได้อย่างแท้จริง", "5.<_>นายกรัฐมนตรีมีข้อสั่งการให้<_>สศช.<_>ประชาสัมพันธ์ผลงานการขับเคลื่อนยุทธศาสตร์ชาติและการปฏิรูปประเทศของรัฐบาล<_>รวมถึงของ<_>สศช.<_>คณะกรรมการยุทธศาสตร์ชาติและคณะกรรมการปฏิรูปประเทศให้ประชาชนทราบต่อไป", "7.<_>เรื่อง<_>การดำเนินการตามมติคณะรัฐมนตรี<_>เรื่องระบบการอำนวยความสะดวกแก่ผู้เดินทาง<_>(ease<_>of<_>traveling)", "คณะรัฐมนตรีรับทราบการดำเนินการตามมติคณะรัฐมนตรี<_>เรื่องระบบการอำนวยความสะดวกแก่ผู้เดินทาง<_>(ease<_>of<_>traveling)<_>ตามที่กระทรวงการท่องเที่ยวและกีฬา<_>(กก)<_>เสนอ<_>ดังนี้", "กก.<_>รายงานว่า", "1.<_>จากสถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>ในช่วงปี<_>พ.ศ.<_>2564-2565<_>รัฐบาลได้มีมาตรการทางสาธารณสุข<_>ส่งผลให้การเดินทางเข้ามาในราชอาณาจักรไทยเป็นไปด้วยความยากลำบาก<_>กก.<_>โดยสำนักงานปลัดกระทรวงการท่องเที่ยวและกีฬาจึงได้พัฒนาระบบ<_>entry<_>thailand<_>ขึ้น<_>โดยเป็นระบบเว็บท่า<_>(web<_>portal)<_>มีวัตถุประสงค์เพื่อประชาสัมพันธ์ข้อมูลและขั้นตอนในการเดินทางเข้าประเทศเพื่ออำนวยความสะดวกแก่ผู้เดินทาง<_>(ease<_>of<_>traveling)<_>ต่อมารัฐบาลได้ยกเลิกมาตรการทางสาธารณสุขต่าง<_>ๆ<_>และเปิดประเทศรับนักท่องเที่ยวตั้งแต่วันที่<_>1<_>กรกฎาคม<_>2565<_>กก.<_>จึงได้มีการปรับรูปแบบการให้บริการ<_>โดยมุ่งเน้นให้เป็นแพลตฟอร์มกลางในการอำนวยความสะดวกด้านการให้บริการนักท่องเที่ยวที่ประสงค์จะเดินทางเข้ามาท่องเที่ยวในราชอาณาจักรไทยแบบครบวงจร<_>เชื่อมโยงข้อมูลจากหน่วยงานที่เกี่ยวข้องเพื่อนำเสนอข้อมูลสำคัญที่จำเป็นและตรงตามพฤติกรรมและความต้องการของนักท่องเที่ยว<_>ตั้งแต่ก่อนเดินทางเข้ามาในประเทศ<_>ระหว่างพำนักในประเทศ<_>และก่อนเดินทางออกนอกประเทศ<_>รวมทั้งเป็นการดำเนินการตามมติคณะรัฐมนตรีเมื่อวันที่<_>3<_>สิงหาคม<_>2564<_>ที่กำหนดให้ระบบการอำนวยความสะดวกแก่ผู้เดินทาง<_>(ease<_>of<_>traveling)<_>เป็น<_>1<_>ใน<_>12<_>งานบริการที่เป็นเรื่อง<_>(agenda)<_>เร่งด่วน<_>โดยกำหนดแผนการดำเนินการให้แล้วเสร็จภายใน<_>3<_>ปี<_>ตั้งแต่ปี<_>2565-2567", "2.<_>กก.<_>ได้จัดทำแผนการดำเนินการ<_>(roadmap)<_>ระบบการอำนวยความสะดวกแก่ผู้เดินทาง<_>(ease<_>of<_>traveling)<_>ปี<_>2565-2567<_>ประกอบด้วยวิธีการดำเนินการ<_>(action<_>plan)<_>วัตถุประสงค์<_>ผลผลิต<_>และระยะเวลาในการดำเนินการเชื่อมต่อระบบการอำนวยความสะดวกแก่ผู้เดินทาง<_>(ease<_>of<_>traveling)<_>ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>โดยในปี<_>2565-2566<_>กก.<_>(สำนักงานปลัดกระทรวงการท่องเที่ยวและกีฬา)<_>ได้บูรณาการการดำเนินการร่วมกับหน่วยงานต่าง<_>ๆ<_>ที่เกี่ยวข้องกับการเดินทางเข้ามาในราชอาณาจักรไทยตาม<_>roadmap<_>ดังนี้", "หน่วยงาน", "เรื่อง", "ปี<_>2565", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม", "แอปพลิเคชัน<_>thailand<_>pass", "กรมสรรพากร", "การขอคืนภาษีสำหรับนักท่องเที่ยว", "กรมการกงสุล", "การขอวีซ่าออนไลน์", "กองบัญชาการตำรวจท่องเที่ยว", "แอปพลิเคชัน<_>tourist<_>police<_>i<_>lert<_>u<_>ให้ความช่วยเหลือเมื่อนักท่องเที่ยวประสบเหตุ", "บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)", "ตารางเที่ยวบิน", "กรมควบคุมโรค", "การตรวจสอบการได้รับวัคซีนป้องกันโรคโควิด<_>19", "สำนักงานคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย", "การซื้อประกันภัยคุ้มครองสำหรับโรคโควิด<_>19", "การท่องเที่ยวแห่งประเทศไทย", "การบริการข้อมูลด้านการท่องเที่ยวในรูปแบบต่าง<_>ๆ", "ปี<_>2566", "สำนักงานปลัดกระทรวงวัฒนธรรม", "ข้อมูลเกี่ยวกับงานเทศกาลและงานประเพณีของไทย", "กรมศิลปากร", "การค้นหาข้อมูลเกี่ยวกับพิพิธภัณฑ์และอุทยานประวัติศาสตร์", "กรมป้องกันและบรรเทาสาธารณภัย", "รายงานสถานการณ์สาธารณภัยประจำวัน", "กรมอุตุนิยมวิทยา", "ข้อมูลการแจ้งเตือนสภาพอากาศ", "กรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช", "ระบบการจองที่พักในอุทยานแห่งชาติ", "ทั้งนี้<_>กก.<_>ได้ดำเนินการเชื่อมต่อระบบการอำนวยความสะดวกแก่ผู้เดินทาง<_>(ease<_>of<_>traveling)<_>ร่วมกับหน่วยงานที่เกี่ยวข้องตาม<_>roadmap<_>เรียบร้อยแล้ว", "3.<_>กก.<_>มีข้อเสนอเพื่อผลักดันระบบให้มีประสิทธิภาพยิ่งขึ้น<_>ดังนี้", "3.1<_>การดำเนินการพัฒนาระบบการอำนวยความสะดวกแก่ผู้เดินทาง<_>(ease<_>of<_>traveling)<_>ถือเป็นเรื่องที่มีความสำคัญที่ช่วยเพิ่มโอกาสให้ผู้เดินทางตัดสินใจเดินทางเข้ามาท่องเที่ยวในประเทศมากขึ้น<_>โดยมีผลต่อการสร้างรายได้จากการท่องเที่ยวเข้าสู่ประเทศ<_>ดังนั้น<_>เมื่อมีการดำเนินการให้เป็นไปตาม<_>roadmap<_>ปี<_>2565-2567<_>แล้วจึงควรมีการขยายผลโดยการวิเคราะห์ความพึงพอใจ<_>พฤติกรรม<_>และความต้องการของนักท่องเที่ยวที่สอดคล้องกับทิศทางและการคาดการณ์ด้านการท่องเที่ยวในอนาคต<_>และจัดทำ<_>roadmap<_>ในปีต่อ<_>ๆ<_>ไปเพื่อพัฒนาระบบการอำนวยความสะดวกแก่ผู้เดินทางให้ตอบสนองพฤติกรรมและความต้องการของนักท่องเที่ยวให้มีประสิทธิภาพยิ่งขึ้น", "3.2<_>การสร้างการรับรู้ให้แก่ผู้เดินทางหรือนักท่องเที่ยวเกี่ยวกับระบบการอำนวยความสะดวกแก่ผู้เดินทาง<_>(ease<_>of<_>traveling)<_>ถือเป็นเรื่องที่สำคัญ<_>เนื่องจากจะทำให้มีผู้เดินทางหรือนักท่องเที่ยวเข้ามาใช้ระบบการอำนวยความสะดวกแก่ผู้เดินทางมากขึ้นจึงอาจมีความจำเป็นที่จะต้องสร้างการรับรู้ด้วยการเผยแพร่ประชาสัมพันธ์<_>และให้ความรู้แก่ประชาชน<_>ผู้ประกอบการ<_>หน่วยงานของรัฐ<_>ควบคู่ไปกับการพัฒนาให้ดียิ่งขึ้น<_>ตามข้อ<_>3.1<_>ต่อไปในอนาคต", "8.<_>เรื่อง<_>รายงานประจำปี<_>2565<_>ของสถาบันส่งเสริมการสอนวิทยาศาสตร์และเทคโนโลยี", "คณะรัฐมนตรีรับทราบตามที่รัฐมนตรีว่าการกระทรวงศึกษาธิการเสนอรายงานประจำปี<_>2565<_>ของสถาบันส่งเสริมการสอนวิทยาศาสตร์และเทคโนโลยี<_>(สสวท)<_>(เป็นการดำเนินการตามพระราชบัญญัติสถาบันส่งเสริมการสอนวิทยาศาสตร์และเทคโนโลยี<_>พ.ศ.<_>2541<_>มาตรา<_>33<_>ที่บัญญัติให้<_>สสวท.<_>จัดทำรายงานประจำปีเสนอต่อรัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>โดยแสดงงบดุลบัญชีทำการและบัญชีกำไรขาดทุนที่ผู้สอบบัญชีรองรับว่าถูกต้องพร้อมกับรายงานของผู้สอบบัญชี<_>รวมทั้งแสดงผลงานของ<_>สสวท.<_>ในปีที่ล่วงมาและแผนงานที่จะจัดทำในปีต่อไปภายในหนึ่งร้อยห้าสิบวันนับแต่วันสิ้นปีบัญชี<_>และให้รัฐมนตรีว่าการกระทรวงศึกษาธิการเสนอรายงานประจำปีต่อคณะรัฐมนตรีเพื่อทราบ)<_>สรุปสาระสำคัญได้<_>ดังนี้", "1.<_>ผลการดำเนินงานของ<_>สสวท.<_>ประจำปี<_>2565<_>ใน<_>5<_>ยุทธศาสตร์<_>ได้แก่", "1.1<_>การพัฒนาหลักสูตร<_>สื่อ<_>และกระบวนการจัดการเรียนรู้ที่เน้นการปฏิบัติการและการสร้างความเข้าใจในระดับที่เหมาะสมกับนักเรียนแต่ละกลุ่มโดยใช้เทคโนโลยีต่าง<_>ๆ<_>เช่น<_>การพัฒนาหลักสูตร<_>สื่อ<_>และกระบวนการจัดการเรียนรู้ที่เน้นการวิเคราะห์การแก้ปัญหา<_>และกระตุ้นให้เกิดและใช้ความคิดสร้างสรรค์อย่างเป็นระบบสำหรับโรงเรียนในโครงการวิทยาศาสตร์พลังสิบ1<_>(เช่น<_>พัฒนากิจกรรมวิทยาศาสตร์ในเนื้อหาด้านวิทยาศาสตร์<_>คณิตศาสตร์<_>เทคโนโลยี<_>และสะเต็มศึกษา2)<_>และการพัฒนาเครื่องมือที่เป็นกรอบการประเมินและข้อสอบวิชาวิทยาศาสตร์และคณิตศาสตร์สำหรับคัดเลือกนักเรียนระดับมัธยมศึกษาตอนปลายเข้าศึกษาต่อระดับอุดมศึกษา<_>ปีการศึกษา<_>2565<_>(tcas<_>65)<_>นอกจากนี้<_>ยังได้จัดทำรายงานการวิจัยเพื่อศึกษาคุณภาพของข้อสอบวิชาวิทยาศาสตร์และคณิตศาสตร์ที่ใช้ในการคัดเลือกนักเรียน<_>ทำให้ได้ประเด็นและสารสนเทศสำหรับใช้เป็นแนวทางในการวางแผนเชิงนโยบายในการพัฒนาการเรียนการสอนและเตรียมนักเรียนให้มีคุณลักษณะที่สอดคล้องและเหมาะสมกับการศึกษาในระดับอุดมศึกษาต่อไป", "1.2<_>การขับเคลื่อนการพัฒนาและยกระดับการเรียนการสอนด้านวิทยาศาสตร์<_>คณิตศาสตร์<_>และเทคโนโลยี<_>และสถานศึกษาผ่านเครือข่าย<_>สสวท.<_>ให้มีคุณภาพทั่วประเทศอย่างเป็นระบบ<_>เช่น<_>การพัฒนาครูผู้สอนวิทยาศาสตร์<_>คณิตศาสตร์<_>และเทคโนโลยี<_>และบุคลากรทางการศึกษาในโรงเรียนโครงการพระราชดำริในรูปแบบออนไลน์ด้านการจัดการเรียนรู้ตามแนวทาง<_>สสวท.<_>ด้วยสื่อ<_>project<_>143<_>วิชาคณิตศาสตร์<_>ให้แก่ครูโรงเรียนตำรวจตะเวนชายแดน<_>จำนวน<_>608<_>คน<_>และการยกระดับคุณภาพโรงเรียนระดับอำเภอด้านวิทยาศาสตร์<_>คณิตศาสตร์<_>และเทคโนโลยี<_>(โรงเรียนคุณภาพ<_>smt)4<_>ตามมาตรฐาน<_>สสวท.<_>มีโรงเรียนเข้าร่วมโครงการตั้งแต่ปี<_>2561-2565<_>จำนวน<_>1,659<_>โรงเรียน", "1.3<_>การขับเคลื่อนกระบวนการเรียนการสอนวิทยาศาสตร์<_>คณิตศาสตร์<_>และเทคโนโลยี<_>ให้เน้นความเข้าใจ<_>ลงมือปฏิบัติการ<_>และสามารถนำไปใช้จริงทั้งในและนอกระบบตามแนวทาง<_>สสวท.<_>เช่น<_>การบริหารจัดการเพื่อให้บริการศูนย์เรียนรู้ดิจิทัลด้านวิทยาศาสตร์<_>คณิตศาสตร์<_>และเทคโนโลยี<_>(ipst<_>learning<_>space)5<_>โดยระบบคลังความรู้<_>scimath<_>เผยแพร่สื่อ<_>จำนวน<_>148<_>รายการ<_>ระบบอบรมครูเผยแพร่หลักสูตร<_>50<_>หลักสูตร<_>ระบบการสอบออนไลน์มีข้อสอบเพิ่ม<_>81<_>ข้อ<_>และแบบฝึกหัด<_>1,303<_>ข้อ<_>และมีปริมาณการใช้งานระบบต่าง<_>ๆ<_>นับเป็น<_>sessions<_>จำนวน<_>22,971,052<_>ราย", "1.4<_>การเร่งรัด<_>พัฒนา<_>และส่งเสริมผู้มีความสามารถพิเศษด้านวิทยาศาสตร์<_>คณิตศาสตร์<_>และเทคโนโลยี<_>เพื่อเป็นกำลังในการพัฒนาประเทศด้วยวิทยาศาสตร์<_>เทคโนโลยี<_>และนวัตกรรมตามนโยบายประเทศไทย<_>4.0<_>เช่น<_>การบริหารการผลิตครูที่มีความสามารถพิเศษทางวิทยาศาสตร์และคณิตศาสตร์<_>(สควค)<_>โดยบรรจุผู้รับทุนโครงการ<_>สควค.<_>ที่สำเร็จการศึกษาในตำแหน่งครูผู้ช่วย<_>จำนวน<_>928<_>คน<_>สร้างเครือข่ายและความเข้มแข็งทางวิชาการหลังสำเร็จการศึกษาให้แก่เครือข่ายวิชาการครู<_>ผ่านการจัดประชุมวิชาการต่าง<_>ๆ<_>การบริหาร<_>การพัฒนาและส่งเสริมผู้มีความสามารถพิเศษทางวิทยาศาสตร์และเทคโนโลยี<_>(พสวท)<_>โดยคัดเลือกนักเรียน<_>นิสิต<_>นักศึกษาเข้ารับทุน<_>พสวท.<_>จำนวน<_>108<_>คน<_>รวมทั้งได้คัดเลือกผู้แทนประเทศไทยไปแข่งคณิตศาสตร์<_>วิทยาศาสตร์โอลิมปิกระหว่างประเทศ<_>ประจำปี<_>พ.ศ.<_>25656<_>จำนวน<_>23<_>คน<_>โดยได้รับรางวัล<_>เช่น<_>คณิตศาสตร์โอลิมปิกระหว่างประเทศ<_>ครั้งที่<_>63<_>ได้<_>3<_>เหรียญทอง<_>2<_>เหรียญเงิน<_>และ<_>1<_>เหรียญทองแดง<_>ทำคะแนนรวมได้<_>193<_>คะแนน<_>เป็นลำดับที่<_>6<_>จาก<_>104<_>ประเทศ<_>นอกจากนี้<_>ได้มีการสนับสนุนทุนการศึกษานักเรียน<_>นักศึกษา<_>และครู<_>เพื่อพัฒนาให้เป็นผู้มีความสามารถพิเศษ<_>ด้านวิทยาศาสตร์<_>คณิตศาสตร์<_>และเทคโนโลยี<_>และตอบสนองต่อความต้องการของประเทศและหน่วยงานที่เกี่ยวข้อง<_>ได้แก่<_>ทุนพสวท.<_>จำนวน<_>1,574<_>ทุน<_>ทุน<_>สควค.<_>จำนวน<_>7<_>ทุน<_>และทุนโอลิมปิกวิชการ<_>จำนวน<_>158<_>ทุน", "1.5<_>การส่งเสริมภาพลักษณ์องค์กรและประสานความร่วมมือกับหน่วยงานที่เกี่ยวข้อง<_>เพิ่มการยอมรับ<_>สสวท.<_>ในฐานะผู้นำการเปลี่ยนแปลงการเรียนรู้ด้านวิทยาศาสตร์<_>คณิตศาสตร์<_>และเทคโนโลยีของเยาวชนให้ทันสมัย<_>เช่น<_>การพัฒนาศักยภาพบุคลากรให้มีความรู้<_>ความสามารถ<_>และสมรรถนะตามกลุ่มงานอย่างเป็นระบบและการประชาสัมพันธ์เชิงรุกเพื่อให้เกิดความรู้ความเข้าใจในการทำงานของ<_>สสวท.<_>และสร้างความตระหนักรู้ทางวิทยาศาสตร์<_>เช่น<_>จัดเทศกาลภาพยนตร์วิทยาศาสตร์เพื่อการเรียนรู้ครั้งที่<_>17<_>ในหัวข้อ<_>“สุขภาพที่ดีขึ้นจากความเข้าใจที่มากขึ้น<_>(better<_>health<_>through<_>better<_>understanding)”<_>โดยมีภาพยนตร์วิทยาศาสตร์จากนานาชาติจัดฉาย<_>30<_>เรื่อง<_>ให้ได้รับชมฟรีที่ศูนย์ฉายภาพยนตร์ทั่วทุกภูมิภาค<_>มีครูและนักเรียนเข้าชมภาพยนตร์ในเทศกาล<_>จำนวน<_>286,823<_>คน", "2.<_>รายงานของผู้สอบบัญชีและรายงานการเงินของ<_>สสวท.<_>สำหรับปีสิ้นสุดวันที่<_>30<_>กันยายน<_>2565<_>ซึ่งสำนักงานการตรวจเงินแผ่นดินได้ตรวจสอบแล้ว<_>เห็นว่าถูกต้องตามที่ควรในสาระสำคัญตามมาตรฐานการบัญชีภาครัฐและนโยบายการบัญชีภาครัฐที่กระทรวงการคลังกำหนด<_>สรุปสาระสำคัญได้<_>ดังนี้", "หน่วย<_>:<_>ล้านบาท", "รายการ", "ปี<_>2564", "เพิ่มขึ้น/(ลดลง)", "1.<_>งบแสดงฐานะทางการเงิน<_>ณ<_>วันที่<_>30<_>กันยายน<_>2565", "รวมสินทรัพย์", "1,684.01", "1,773.96", "(89.95)", "รวมหนี้สิน", "302.34", "281.78", "20.56", "รวมสินทรัพย์สุทธิ/ส่วนทุน", "1,381.67", "1,492.18", "(110.51)", "2.<_>งบแสดงผลการดำเนินงานทางการเงิน<_>สำหรับปีสิ้นสุดวันที่<_>วันที่<_>30<_>กันยายน<_>2565", "รวมรายได้", "1,442.96", "1,800.12", "(357.16)", "รวมค่าใช้จ่าย", "1,553.47", "1,782.00", "(228.53)", "รายได้สูง/(ต่ำ)<_>กว่าค่าใช้จ่ายสุทธิ", "18.12", "(128.63)", "หมายเหตุ<_>:<_>รายได้ที่ลดลงเกิดจากรายได้จากงบประมาณปี<_>2565<_>รายได้จากการขายสินค้าและบริการ<_>รายได้จากการอุดหนุนจากหน่วยงานภาครัฐ<_>รายได้จากการอุดหนุนอื่นและบริจาค<_>และรายได้อื่น<_>เช่น<_>รายได้จากดอกเบี้ยเงินฝากลดลง", "1<_>คณะรัฐมนตรีมีมติ<_>(15<_>กุมภาพันธ์<_>2564)<_>เห็นชอบโครงการวิทยาศาสตร์พลังสิบ<_>ระยะเวลา<_>10<_>ปี<_>(ตั้งแต่ปีการศึกษา<_>2564-2573)<_>ตามที่กระทรวงศึกษาธิการเสนอเพื่อพัฒนาสมรรถนะนักเรียนทางวิทยาศาสตร์<_>คณิตศาสตร์<_>และเทคโนโลยี", "2<_>สะเต็มศึกษา<_>เป็นแนวทางการจัดการศึกษาที่ให้ผู้เรียนเกิดการเรียนรู้และสามารถบูรณาการความรู้ทางวิทยาศาสตร์<_>เทคโนโลยี<_>กระบวนการทางวิศวกรรม<_>และคณิตศาสตร์ไปใช้ในการเชื่อมโยงและแก้ปัญหาในชีวิตจริง<_>รวมทั้งการพัฒนากระบวนการหรือผลผลิตใหม่ควบคู่ไปกับการพัฒนาทักษะแห่งศตวรรษที่<_>21<_>เช่น<_>ทักษะการเรียนรู้และนวัตกรรม<_>และทักษะสารสนเทศ<_>สื่อ<_>เทคโนโลยี", "3<_>project<_>14<_>เป็นชุดคลิปการสอนออนไลน์ที่<_>สสวท.<_>ผลิตขึ้น<_>ครอบคลุมเนื้อหาวิชาวิทยาศาสตร์<_>คณิตศาสตร์<_>และเทคโนโลยี<_>สามารถเรียนรู้ได้ทุกที่ทุกเวลา<_>รวมทั้งเน้นการกระตุ้นให้นักเรียนคิดและค้นพบความรู้โดยใช้การสังเกตปรากฏการณ์รอบตัวทำให้สามารถประยุกต์ใช้อุปกรณ์ที่หาได้ง่ายมาทำกิจกรรมหรือการทดลองช่วยให้เกิดการเรียนรู้<_>แบบ<_>active<_>learning", "4<_>โครงการโรงเรียนคุณภาพ<_>smt<_>เป็นการยกระดับและลดความเหลื่อมล้ำทางการศึกษาในระดับตำบลและอำเภอและมุ่งการพัฒนาการศึกษาเชิงพื้นที่รายจังหวัด<_>โดยแต่ละจังหวัดต้องบรรจุโครงการฯ<_>ไว้ในแผนพัฒนาจังหวัด", "5<_>ipst<_>learning<_>space<_>ได้รวบรวมสื่อการเรียนรู้ที่มีมาตรฐานและได้รับคัดกรองคุณภาพและความถูกต้องโดยผู้เชี่ยวชาญรวมถึงสอดคล้องกับหลักสูตรในโรงเรียน<_>ซึ่งเป็นการมุ่งยกระดับคุณภาพการศึกษาและขยายโอกาสการเรียนรู้ที่เชื่อมโยงผู้คน<_>ข้อมูลข่าวสาร<_>และแหล่งการเรียนรู้สู่ทุกคนอย่างเท่าเทียม<_>เพื่อให้นักเรียน<_>ครู<_>ผู้บริหารสถานศึกษา<_>ผู้ปกครอง<_>และบุคคลทั่วไป<_>สามารถเข้าถึง<_>แบ่งปัน<_>และเรียนรู้ได้ทุกที่ทุกเวลา<_>ภายใต้การดำเนินงานของ<_>สสวท.", "6<_>การแข่งขันประกอบด้วย<_>5<_>วิชา<_>ได้แก่<_>คณิตศาสตร์<_>คอมพิวเตอร์<_>เคมี<_>ชีววิทยา<_>และฟิสิกส์", "9.<_>เรื่อง<_>รายงานการเงินรวมภาครัฐ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2565", "คณะรัฐมนตรีมีมติรับทราบตามที่กระทรวงการคลัง<_>(กค)<_>เสนอดังนี้", "1.<_>รับทราบรายงานการเงินรวมภาครัฐ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2565<_>และบทวิเคราะห์รายงานการเงินรวมภาครัฐ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2565", "2.<_>ให้หน่วยงานของรัฐที่ไม่ส่งรายงานการเงินประจำปีงบประมาณ<_>พ.ศ.<_>2565<_>ส่งรายงานการเงินประจำปีงบประมาณ<_>พ.ศ.<_>2565<_>พร้อมทั้งรายงานเหตุผลหรือปัญหา<_>อุปสรรค<_>และแนวทางแก้ไขให้กระทรวงเจ้าสังกัดและ<_>กค.<_>ภายใน<_>60<_>วัน<_>นับแต่วันที่คณะรัฐมนตรีมีมติ<_>และให้หน่วยงานของรัฐส่งรายงานการเงินประจำปีงบประมาณถัดไปให้ทันภายในระยะเวลาที่กำหนด<_>เพื่อให้การจัดทำรายงานการเงินรวมภาครัฐมีความครบถ้วนสมบูรณ์มากยิ่งขึ้น", "กค.<_>รายงานว่า<_>รายงานการเงินรวมภาครัฐ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2565<_>ประกอบด้วย<_>งบแสดงฐานะการเงินและงบแสดงผลการดำเนินงานทางการเงินของรัฐบาล<_>หน่วยงานของรัฐ<_>รัฐวิสาหกิจ<_>และองค์กรปกครองส่วนท้องถิ่น<_>(อปท)<_>จำนวน<_>8,424<_>หน่วยงาน<_>จากทั้งหมดจำนวน<_>8,443<_>หน่วยงาน<_>คิดเป็นร้อยละ<_>99.97<_>สรุปได้<_>ดังนี้", "1.<_>รายงานการเงินรวมภาครัฐ<_>ประกอบด้วย", "จำนวน", "(ล้านบาท)", "รายละเอียด", "สินทรัพย์", "34.20", "เพิ่มขึ้นจากปีงบประมาณ<_>พ.ศ.<_>2564<_>ร้อยละ<_>2.96<_>ซึ่งส่วนใหญ่เป็นที่ดิน<_>ราชพัสดุและอสังหาริมทรัพย์เพื่อการลงทุนที่อยู่ภายใต้การดูแลของกรมธนารักษ์<_>เงินลงทุนระยะยาว<_>และสินทรัพย์ของสถาบันการเงินของรัฐ", "หนี้สิน", "26.87", "เพิ่มขึ้นจากปีงบประมาณ<_>พ.ศ.<_>2564<_>ร้อยละ<_>7.73<_>เนื่องจากมีการกู้เงินเพื่อการฟื้นฟูเศรษฐกิจ<_>สังคม<_>และการชดเชยรายได้ของประชาชนตามแผนงานหรือโครงการภายใต้พระราชกำหนดให้อำนาจ<_>กค.<_>กู้เงินเพื่อแก้ไขปัญหา<_>เยียวยา<_>และฟื้นฟูเศรษฐกิจและสังคมที่ได้รับผลกระทบจากการระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>พ.ศ.<_>2563<_>และพระราชกำหนดให้อำนาจ<_>กค.<_>กู้เงินเพื่อแก้ไขปัญหาเศรษฐกิจและสังคม<_>จากการระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>เพิ่มเติม<_>พ.ศ.<_>2564", "รายได้", "8.79", "เพิ่มขึ้นจากปีงบประมาณ<_>พ.ศ.<_>2564<_>ร้อยละ<_>17.61<_>เนื่องจากมีรายได้แผ่นดิน<_>(หักจัดสรรและถอนคืน)<_>เพิ่มขึ้นจากการจัดเก็บภาษีเงินได้นิติบุคคล<_>ภาษีมูลค่าเพิ่ม<_>และการจัดเก็บอากรขาเข้าเพิ่มสูงขึ้น<_>ประกอบกับสถานการณ์<_>โควิด-19<_>ที่คลี่คลาย<_>ทำให้รัฐวิสาหกิจมีผลประกอบการที่ดีขึ้น", "ค่าใช้จ่าย", "8.97", "เพิ่มขึ้นจากปีงบประมาณ<_>พ.ศ.<_>2564<_>ร้อยละ<_>16.98<_>เนื่องจากสถานการณ์โควิด-19<_>ที่คลี่คลาย<_>ทำให้ต้นทุนการขายสินค้าและบริการเพิ่มขึ้น*", "2.<_>รายงานการเงินรวมของรัฐบาลและหน่วยงานของรัฐ<_>(ไม่รวมรัฐวิสาหกิจและ<_>อปท)<_>ประกอบด้วย", "16.75", "ลดลงจากปีงบประมาณ<_>พ.ศ.<_>2564<_>ร้อยละ<_>1.20<_>ซึ่งส่วนใหญ่เป็นที่ดิน<_>อาคาร<_>และอุปกรณ์ที่มีจำนวนลดลงจากการใช้งานตามปกติในรูปแบบของค่าเสื่อมราคาอาคารและอุปกรณ์ของหน่วยงาน", "12.25", "เพิ่มขึ้นจากปีงบประมาณ<_>พ.ศ.<_>2564<_>ร้อยละ<_>10.02<_>เนื่องจากมีการกู้เงินเพื่อดำเนินแผนงานหรือโครงการภายใต้พระราชกำหนดให้อำนาจ<_>กค.<_>กู้เงินเพื่อแก้ปัญหา<_>เยียวยา<_>และฟื้นฟูเศรษฐกิจและสังคมที่ได้รับผลกระทบจากการระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>พ.ศ.<_>2563<_>และพระราชกำหนดให้อำนาจ<_>กค.<_>กู้เงินเพื่อแก้ไขปัญหาเศรษฐกิจและสังคม<_>จากการระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>เพิ่มเติม<_>พ.ศ.<_>2564", "3.45", "ลดลงจากปีงบประมาณ<_>พ.ศ.<_>2564<_>ร้อยละ<_>9.32<_>เนื่องจากมีรายได้ของสำนักงานคณะกรรมการกิจการกระจายเสียง<_>กิจการโทรทัศน์<_>และกิจการโทรคมนาคมแห่งชาติลดลง", "4.21", "เพิ่มขึ้นจากปีงบประมาณ<_>พ.ศ.<_>2564<_>ร้อยละ<_>3.49<_>เนื่องจากค่าใช้จ่ายจากการอุดหนุนอื่นและการบริจาค<_>และค่าใช้จ่ายอื่น<_>เช่น<_>สวัสดิการสังคมและเงินช่วยเหลือผู้ประสบภัย", "3.<_>รายงานการเงินรวมของรัฐวิสาหกิจ<_>ประกอบด้วย", "18.42", "เพิ่มขึ้นจากปีงบประมาณ<_>พ.ศ.<_>2564<_>ร้อยละ<_>5.08<_>เนื่องจากสินทรัพย์ของสถาบันการเงินของรัฐเพิ่มขึ้น<_>โดยส่วนใหญ่เป็นของธนาคารกรุงไทย<_>จำกัด<_>(มหาชน)<_>และธนาคารออมสิน", "15.13", "เพิ่มขึ้นจากปีงบประมาณ<_>พ.ศ.<_>2564<_>ร้อยละ<_>4.79<_>เนื่องจากหนี้สินของสถาบันการเงินของรัฐเพิ่มขึ้น<_>โดยส่วนใหญ่เป็นของธนาคารกรุงไทยฯ<_>และธนาคาร<_>ออมสิน", "5.11", "เพิ่มขึ้นจากปีงบประมาณ<_>พ.ศ.<_>2564<_>ร้อยละ<_>41.41<_>เนื่องจากสถานการณ์<_>โควิด-19<_>ที่คลี่คลาย<_>ส่งผลให้รัฐวิสาหกิจมีผลประกอบการดีขึ้นและมีรายได้เพิ่มขึ้น", "4.73", "เพิ่มขึ้นจากปีงบประมาณ<_>พ.ศ.<_>2564<_>ร้อยละ<_>39.98<_>เนื่องจากการดำเนินงานของรัฐวิสาหกิจมีผลประกอบการดีขึ้นจากการขายสินค้าและการให้บริการที่เพิ่มขึ้น<_>ทำให้ต้นทุนขายสินค้าและบริการเพิ่มขึ้น", "4.<_>รายงานการเงินรวมของ<_>อปท.", "1.61", "เพิ่มขึ้นจากปีงบประมาณ<_>พ.ศ.<_>2564<_>ร้อยละ<_>13.18<_>โดยส่วนใหญ่เป็นที่ดิน<_>อาคาร<_>อุปกรณ์<_>และสินทรัพย์โครงสร้างพื้นฐาน", "0.11", "เพิ่มขึ้นจากปีงบประมาณ<_>พ.ศ.<_>2564<_>ร้อยละ<_>0.41<_>โดยส่วนใหญ่เป็นภาระหนี้สินของกรุงเทพมหานครจากโครงการรถไฟฟ้าสายสีเขียวและเงินรับฝากระยะสั้น", "0.82", "เพิ่มขึ้นจากปีงบประมาณ<_>พ.ศ.<_>2564<_>ร้อยละ<_>20.89<_>เนื่องจากรายได้ของ<_>อปท.<_>เพิ่มขึ้นจากการจัดเก็บภาษีที่ดินและสิ่งปลูกสร้างในอัตราปกติ<_>(ในปีงบประมาณ<_>พ.ศ.<_>2564<_>มีการจัดเก็บภาษีตามมาตรการลดภาษีที่ดินและสิ่งปลูกสร้างเพื่อบรรเทาผลกระทบจากสถานการณ์โควิด-19)", "0.60", "เพิ่มขึ้นจากปีงบประมาณ<_>พ.ศ.<_>2564<_>ร้อยละ<_>3.11<_>โดยเป็นค่าใช้จ่ายบุคลากร<_>ค่าบำเหน็จบำนาญ<_>และค่าใช้จ่ายสวัสดิการของรัฐ", "5.<_>ในปีงบประมาณ<_>พ.ศ.<_>2565<_>มีหน่วยงานของรัฐที่ไม่ส่งรายงานการเงินภายในระยะเวลา<_>90<_>วัน<_>ตามมาตรา<_>70<_>แห่งพระราชบัญญัติวินัยการเงินการคลังของรัฐ<_>พ.ศ.<_>2561<_>จำนวน<_>56<_>หน่วยงาน<_>คิดเป็นร้อยละ<_>0.66<_>ประกอบด้วย<_>(1)<_>หน่วยงานของรัฐที่ส่งรายงานการเงินไม่ทันภายในระยะเวลาที่กำหนด<_>จำนวน<_>37<_>หน่วยงาน<_>ได้แก่<_>หน่วยงานของรัฐ<_>จำนวน<_>16<_>หน่วยงาน<_>เช่น<_>สำนักงานปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>กองทุนทดแทนผู้ประสบภัย<_>และกองทุนประกันวินาศภัย<_>รัฐวิสาหกิจ<_>จำนวน<_>6<_>หน่วยงาน<_>เช่น<_>องค์การสะพานปลา<_>การกีฬาแห่งประเทศไทย<_>และธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>และ<_>อปท.<_>จำนวน<_>15<_>หน่วยงาน<_>เช่น<_>เทศบาลเมืองพระประแดง<_>จังหวัดสมุทรปราการ<_>เทศบาลเมืองปราจีนบุรี<_>จังหวัดปราจีนบุรี<_>และเทศบาลเมืองคลองมะเดื่อ<_>จังหวัดสมุทรสาคร<_>และ<_>(2)<_>หน่วยงานของรัฐที่ไม่ส่งรายงานการเงิน<_>จำนวน<_>19<_>หน่วยงาน<_>ได้แก่<_>หน่วยงานของรัฐ<_>จำนวน<_>2<_>หน่วยงาน<_>คือ<_>กลุ่มจังหวัดภาคกลางตอนบน<_>2<_>(ลพบุรี)<_>และกองทุนเพื่อพัฒนาการอาชีวศึกษาและการฝึกอบรมวิชาชีพ<_>และ<_>อปท.<_>จำนวน<_>17<_>หน่วยงาน<_>เช่น<_>องค์การบริหารส่วนตำบลหนองปลิง<_>จังหวัดพระนครศรีอยุธยา<_>องค์การบริหารส่วนตำบลคชสิทธิ์<_>จังหวัดสระบุรี<_>และองค์การบริหารส่วนตำบลเขาดินเหนือ<_>จังหวัดบุรีรัมย์<_>ทั้งนี้<_>ข้อมูลเปรียบเทียบการจัดส่งรายงานการเงินระหว่างปีงบประมาณ<_>พ.ศ.<_>2565<_>และ<_>ปี<_>2564<_>สรุปได้<_>ดังนี้", "ส่งรายงานการเงิน", "ไม่ทันภายใน", "เวลาที่กำหนด", "ไม่ส่ง", "รายงานการเงิน", "หน่วยงานของรัฐ", "16", "15", "รัฐวิสาหกิจ", "อปท.", "17", "462", "69", "รวม", "37", "19", "477", "73", "รวมทั้งหมด", "56", "550", "6.<_>ผลการวิเคราะห์ที่สำคัญ", "รายได้รวมของปีงบประมาณ<_>พ.ศ.<_>2565<_>เพิ่มขึ้นจากปีงบประมาณ<_>พ.ศ.<_>2564<_>คิดเป็นร้อยละ<_>17.61<_>ในขณะที่ค่าใช้จ่ายของปีงบประมาณ<_>พ.ศ.<_>2565<_>เพิ่มขึ้นจากปีงบประมาณ<_>พ.ศ.<_>2564<_>คิดเป็นร้อยละ<_>16.98<_>โดยมีสัดส่วนรายได้เพิ่มสูงกว่าค่าใช้จ่ายที่เพิ่มขึ้น<_>แสดงถึงสัญญาณทางเศรษฐกิจที่ปรับตัวไปในทิศทางที่ดีขึ้นทั้งการจัดเก็บรายได้ของหน่วยงานของรัฐและรายได้แผ่นดิน<_>ทั้งนี้<_>หน่วยงานของรัฐควรเพิ่มประสิทธิภาพอย่างต่อเนื่องด้วยการนำระบบอิเล็กทรอนิกส์มาใช้ในการจัดเก็บรายได้<_>โดยมีการประเมินสถานการณ์ทางเศรษฐกิจ<_>ปัจจัยภายในและปัจจัยภายนอกที่จะส่งผลกระทบต่อการจัดเก็บรายได้<_>ตลอดจนการบริหารจัดการความเสี่ยงเพื่อให้การจัดเก็บรายได้เป็นไปตามเป้าหมายที่กำหนด<_>รวมทั้งควรบริหารจัดการสินทรัพย์ให้เกิดประโยชน์อย่างเต็มประสิทธิภาพและสามารถสร้างรายได้สูงสุด<_>นอกจากนี้<_>ควรทบทวนการขอรับจัดสรรงบประมาณเท่าที่จำเป็นและเร่งรัดการเบิกจ่ายเงินงบประมาณและการใช้จ่ายเงินภาครัฐตั้งแต่ต้นปีงบประมาณและมีการดำเนินการอย่างต่อเนื่องเพื่อก่อให้เกิดการกระตุ้นเศรษฐกิจในภาพรวมของประเทศ", "*<_>จากการประสานข้อมูลเมื่อวันที่<_>22<_>มีนาคม<_>2566<_>กรมบัญชีกลางแจ้งว่า<_>ต้นทุนการขายสินค้าและบริการที่เพิ่มขึ้นส่วนใหญ่เป็นต้นทุนจากการผลิตสินค้าและบริการของบริษัท<_>ปตท.<_>จำกัด<_>(มหาชน)", "10.<_>เรื่อง<_>ขอเสนอแนวทางการรณรงค์<_>เพื่อสืบสานคุณค่าทางวัฒนธรรม<_>เนื่องในประเพณีสงกรานต์<_>พุทธศักราช<_>2566<_>ภายใต้แนวคิด<_>“สืบสานสงกรานต์วิถีไทย<_>ร่วมสานใจ<_>สู่สากล”", "คณะรัฐมนตรีรับทราบแนวทางการรณรงค์<_>เพื่อสืบสานคุณค่าทางวัฒนธรรม<_>เนื่องในประเพณีสงกรานต์<_>พุทธศักราช<_>2566<_>ภายใต้แนวคิด<_>“สืบสานสงกรานต์วิถีไทย<_>ร่วมสานใจ<_>สู่สากล”<_>ตามที่กระทรวงวัฒนธรรม<_>(วธ)<_>เสนอดังนี้", "เรื่องเดิม", "คณะรัฐมนตรีมีมติ<_>(24<_>มีนาคม<_>2563)<_>เห็นชอบเอกสารนำเสนอสงกรานต์ในประเทศไทย<_>ขึ้นทะเบียนเป็นรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติต่อยูเนสโก<_>และให้อธิบดีกรมส่งเสริมวัฒนธรรม<_>ในฐานะเลขานุการของคณะกรรมการส่งเสริมและรักษามรดกภูมิปัญญาทางวัฒนธรรมเป็นผู้ลงนามเอกสารนำเสนอสงกรานต์ในประเทศไทยในฐานะตัวแทนของประเทศไทย<_>เพื่อเสนอขึ้นทะเบียนเป็นรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติต่อยูเนสโก<_>ตามที่<_>วธ.<_>เสนอ<_>(ขณะนี้กระบวนการดังกล่าวอยู่ระหว่างการพิจารณาของยูเนสโก)1", "สาระสำคัญ", "วธ.<_>รายงานว่า", "1.<_>คณะกรรมการบูรณาการเพื่อกำหนดแนวทางการจัดงานสงกรานต์<_>พุทธศักราช<_>2566<_>(โดยมีรัฐมนตรีว่าการกระทรวงวัฒนธรรมเป็นประธาน)<_>ได้ประชุมร่วมกับหน่วยงานที่เกี่ยวข้อง<_>เช่น<_>กระทรวงการท่องเที่ยวและกีฬา<_>กระทรวงคมนาคม<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>กระทรวงมหาดไทย<_>กระทรวงสาธารณสุข<_>สำนักงานตำรวจแห่งชาติ<_>และกรมประชาสัมพันธ์<_>เพื่อกำหนดแนวทางรณรงค์เพื่อสืบสานประเพณีสงกรานต์ที่ดีงาม<_>เหมาะสม<_>การป้องกันและแก้ไขปัญหาต่าง<_>ๆ<_>ที่จะเกิดขึ้นในช่วงเทศกาลสงกรานต์<_>พุทธศักราช<_>2566<_>รวมถึงกำหนดแนวทางการประชาสัมพันธ์และเผยแพร่ประเพณีสงกรานต์ในโอกาสที่ประเทศไทยเสนอเป็นรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติต่อยูเนสโก<_>ภายใต้แนวคิด<_>“สืบสานสงกรานต์วิถีไทย<_>ร่วมสานใจ<_>สู่สากล”<_>สรุปได้<_>ดังนี้", "1.1<_>ขอความร่วมมือหน่วยงานภาครัฐ<_>ภาคเอกชน<_>และประชาชนร่วมกันจัดกิจกรรมประเพณีสงกรานต์<_>มุ่งเน้นสืบสานคุณค่าสาระของประเพณีอันดีงามพร้อมเผยแพร่ประชาสัมพันธ์สู่การรับรู้ของชาวต่างชาติ", "1.2<_>ส่งเสริมให้จังหวัดต่าง<_>ๆ<_>ใช้พื้นที่จัดกิจกรรมทางศาสนาและวัฒนธรรมในประเพณีสงกรานต์<_>ร่วมกันสืบสานประเพณีที่ดีงาม<_>เหมาะสม", "1.3<_>รณรงค์ให้ประชาชนร่วมกันสืบสานคุณค่าสาระและสิ่งที่ควรทำของประเพณีสงกรานต์<_>เช่น<_>การทำความสะอาดบ้านเรือน<_>วัด<_>ศาสนสถานที่นับถือ<_>สถานที่สาธารณะ<_>ทำบุญตักบาตร<_>ปฏิบัติธรรม<_>ฟังเทศน์<_>สรงน้ำพระพุทธรูป<_>และขอพรผู้สูงอายุ", "1.4<_>รณรงค์ให้แต่งกายที่สร้างภาพลักษณ์ความเป็นไทย<_>เช่น<_>ใช้ผ้าไทย<_>ผ้าท้องถิ่น<_>ชุดไทย<_>ย้อนยุค<_>หรือชุดสุภาพ<_>เข้าร่วมกิจกรรมต่าง<_>ๆ<_>เพื่อสร้างการรับรู้ถึงอัตลักษณ์ความเป็นไทยต่อชาวต่างชาติ", "1.5<_>ขอความร่วมมือหน่วยงานต่าง<_>ๆ<_>สนับสนุนศิลปินพื้นบ้านในการจัดกิจกรรม<_>การละเล่น<_>และการแสดงทางวัฒนธรรม<_>ประเพณีท้องถิ่น<_>เพื่อเป็นการถ่ายทอดมรดกภูมิปัญญาทางวัฒนธรรม<_>และให้เด็ก<_>เยาวชน<_>และประชาชนทั่วไปได้ร่วมกันสืบสานประเพณี<_>โดยคำนึงถึงวัฒนธรรมที่ถูกต้องเหมาะสม<_>และร่วมกันเฝ้าระวังทางวัฒนธรรม", "1.6<_>หน่วยงานด้านความมั่นคง<_>ความปลอดภัย<_>และด้านบริการประชาชนให้รักษามาตรการด้านต่าง<_>ๆ<_>ที่เกี่ยวข้อง<_>บังคับใช้กฎหมายอย่างเคร่งครัด<_>เพื่อให้สงกรานต์เป็นช่วงเวลาที่สร้างความสุข<_>ประชาชนและนักท่องเที่ยวมีความปลอดภัยในชีวิตและทรัพย์สิน", "1.7<_>ขอความร่วมมือประชาชนที่ใช้ยานพาหนะและใช้ถนนให้ปฏิบัติตามกฎหมาย<_>กฎจราจรอย่างเคร่งครัด<_>รวมถึงช่วยสอดส่องหรือแจ้งเจ้าหน้าที่ในกรณีพบเห็นผู้ที่ปฏิบัติตนไม่เหมาะสม", "1.8<_>การจัดกิจกรรมที่เกี่ยวข้องกับกลุ่ม<_>608<_>(กลุ่มเสี่ยง)2<_>ให้รักษาตามมาตรการการป้องกันการแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>(โควิด-19)<_>และโรคทางเดินหายใจ<_>ควรมีอุปกรณ์ป้องกันเพื่อสุขอนามัยที่ดีของผู้เข้าร่วมงาน", "1.9<_>ส่งเสริมให้ภาครัฐ<_>เอกชน<_>และประชาชน<_>ได้แลกเปลี่ยนเรียนรู้ประเพณีสงกรานต์ทั้งในระดับท้องถิ่น<_>ระดับประเทศ<_>และนานาชาติ<_>ในโอกาสที่สงกรานต์ในประเทศไทยเป็นรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติที่เข้าสู่การพิจารณาของยูเนสโก", "2.<_>การกำหนดแนวทางดังกล่าวจะก่อให้เกิดการดำเนินงานด้านวัฒนธรรมประเพณีที่เหมาะสมดีงาม<_>เป็นการอนุรักษ์สืบสานประเพณีสงกรานต์ให้คงคุณค่าสาระและความงดงาม<_>ซึ่งเป็นเอกลักษณ์และอัตลักษณ์ที่สามารถแสดงให้ประชาชนชาวไทยและชาวต่างชาติได้รับรู้<_>อีกทั้งยังเป็นการเตรียมการเพื่อป้องกันอุบัติเหตุและอุบัติภัยต่าง<_>ๆ<_>ที่จะเกิดขึ้น<_>รวมทั้งการดูแลทรัพย์สิน<_>สุขอนามัย<_>และความปลอดภัยของประชาชนซึ่งเป็นประเด็นที่รัฐบาลให้ความสำคัญเพื่อให้ประชาชนชาวไทยและชาวต่างชาติได้รับความสุขจากประเพณีสงกรานต์<_>ได้ร่วมสืบสานประเพณีที่สำคัญของประเทศไทยและได้สัมผัสกับความงดงามของประเพณี<_>วัฒนธรรม<_>มรดกภูมิปัญญาทางวัฒนธรรมอันทรงคุณค่าและมีมายาวนาน<_>รวมถึงเป็นการสร้างภาพลักษณ์อันดีแก่สายตาชาวโลกต่อไป", "1<_>จากการประสาน<_>วธ.<_>แจ้งว่า<_>ยูเนสโกจะพิจารณาการขึ้นทะเบียนสงกรานต์ในประเทศไทยเป็นรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติภายในเดือนธันวาคม<_>2566", "2<_>กลุ่ม<_>608<_>คือ<_>ผู้สูงอายุที่มีอายุมากกว่า<_>60<_>ปีขึ้นไป<_>ผู้ป่วย<_>7<_>โรคเรื้อรัง<_>ได้แก่<_>โรคทางเดินหายใจ<_>โรคหัวใจและหลอดเลือด<_>โรคไตวายเรื้อรัง<_>โรคหลอดเลือดสมอง<_>โรคอ้วน<_>โรคมะเร็ง<_>และโรคเบาหวาน<_>รวมถึงหญิงตั้งครรภ์", "11.<_>เรื่อง<_>รายงานสถานการณ์การส่งออกของไทย<_>ประจำเดือนมกราคม<_>2566", "คณะรัฐมนตรีมีมติรับทราบรายงานสถานการณ์การส่งออกของไทย<_>ประจำเดือนมกราคม<_>2566<_>ตามที่กระทรวงพาณิชย์เสนอ", "สรุปสถานการณ์การส่งออกของไทย<_>ประจำเดือนมกราคม<_>2566", "การส่งออกของไทยในเดือนมกราคม<_>2566<_>มีมูลค่า<_>20,249.5<_>ล้านเหรียญสหรัฐ<_>(700,127<_>ล้านบาท)<_>หดตัวร้อยละ<_>4.5<_>หากหักสินค้าเกี่ยวเนื่องกับน้ำมัน<_>ทองคำ<_>และยุทธปัจจัย<_>หดตัวร้อยละ<_>3.0<_>การส่งออกของไทยหดตัวน้อยลงจากเดือนก่อนหน้า<_>และยังอยู่ในระดับที่ดีกว่าหลายประเทศในเอเชีย<_>โดยตลาดส่งออกของไทยหลายตลาดกลับมาขยายตัว<_>ได้แก่<_>สหภาพยุโรป<_>ละตินอเมริกา<_>อินเดีย<_>แอฟริกา<_>และอาเซียน<_>(5)<_>ท่ามกลางผลกระทบจากการชะลอตัวของเศรษฐกิจโลก<_>และความผันผวนของค่าเงินบาท<_>เป็นผลจากความร่วมมือของกระทรวงพาณิชย์และภาคเอกชนในการผลักดันการส่งออกอย่างต่อเนื่อง<_>ที่มีส่วนช่วยประคับประคองการส่งออกของไทยภายใต้แรงกดดันของเศรษฐกิจโลก<_>ลดการกระจุกตัวของตลาดส่งออก<_>และจะช่วยเพิ่มการกระจายสินค้าไทยในอนาคต", "มูลค่าการค้ารวม", "มูลค่าการค้าในรูปเงินเหรียญสหรัฐ<_>เดือนมกราคม<_>2566<_>การส่งออก<_>มีมูลค่า<_>20,249.5<_>ล้านเหรียญสหรัฐ<_>หดตัวร้อยละ<_>4.5<_>เทียบกับเดือนเดียวกันของปีก่อน<_>การนำเข้า<_>มีมูลค่า<_>24,899.1<_>ล้านเหรียญสหรัฐ<_>ขยายตัวร้อยละ<_>5.5<_>ดุลการค้า<_>ขาดดุล<_>4,649.6<_>ล้านเหรียญสหรัฐ", "มูลค่าการค้าในรูปเงินบาท<_>เดือนมกราคม<_>2566<_>การส่งออก<_>มีมูลค่า<_>700,127<_>ล้านบาท<_>หดตัวร้อยละ<_>0.9<_>เทียบกับเดือนเดียวกันของปีก่อน<_>การนำเข้า<_>มีมูลค่า<_>871,430<_>ล้านบาท<_>ขยายตัวร้อยละ<_>9.4<_>ดุลการค้า<_>ขาดดุล<_>171,303<_>ล้านบาท", "การส่งออกสินค้าเกษตรและอุตสาหกรรมเกษตร", "มูลค่าการส่งออกสินค้าเกษตรและอุตสาหกรรมเกษตร<_>หดตัวร้อยละ<_>2.7<_>แต่ยังมีสินค้าที่ขยายตัวดี<_>ได้แก่<_>ข้าว<_>ขยายตัวร้อยละ<_>72.3<_>(ขยายตัวในตลาดอินโดนีเซีย<_>บังกลาเทศ<_>สหรัฐฯ<_>อิรัก<_>และแอฟริกาใต้)<_>ไขมันและน้ำมันจากพืชและสัตว์<_>ขยายตัวร้อยละ<_>124.0<_>(ขยายตัวในตลาดอินเดีย<_>เมียนมา<_>เคนยา<_>เวียดนาม<_>และเนเธอร์แลนด์)<_>ไก่สด<_>แช่เย็น<_>แช่แข็ง<_>ขยายตัวร้อยละ<_>50.0<_>(ขยายตัวในตลาดจีน<_>มาเลเซีย<_>เกาหลีใต้<_>สิงคโปร์<_>และเมียนมา)<_>ผลไม้สด<_>ขยายตัวร้อยละ<_>2.5<_>โดยขยายตัวจาก<_>ทุเรียนสด<_>ขยายตัวร้อยละ<_>53.3<_>(ขยายตัวในตลาดจีน<_>สหรัฐอาหรับเอมิเรตส์<_>และสหราชอาณาจักร)<_>มะม่วงสด<_>ขยายตัวร้อยละ<_>21.9<_>(ขยายตัวในตลาดมาเลเซีย<_>เกาหลีใต้<_>เวียดนาม<_>รัสเซีย<_>และฮ่องกง)<_>มังคุดสด<_>ขยายตัวร้อยละ<_>821.0<_>(ขยายตัวในตลาดจีน<_>อินเดีย<_>และสหรัฐอาหรับเอมิเรตส์)<_>โกโก้และของปรุงแต่ง<_>ขยายตัวร้อยละ<_>102.1<_>(ขยายตัวในตลาดญี่ปุ่น<_>เกาหลีใต้<_>มาเลเซีย<_>กัมพูชา<_>และอินเดีย)<_>ขณะที่สินค้าสำคัญที่หดตัว<_>อาทิ<_>ผลิตภัณฑ์มันสำปะหลัง<_>หดตัวร้อยละ<_>7.6<_>(หดตัวในตลาดจีน<_>ญี่ปุ่น<_>มาเลเซีย<_>สหรัฐฯ<_>และเกาหลีใต้)<_>ยางพารา<_>หดตัวร้อยละ<_>37.6<_>(หดตัวในตลาดจีน<_>มาเลเซีย<_>ญี่ปุ่น<_>เกาหลีใต้<_>และสหรัฐฯ)<_>อาหารทะเลกระป๋องและแปรรูป<_>หดตัวร้อยละ<_>4.8<_>(หดตัวในตลาดสหรัฐฯ<_>ญี่ปุ่น<_>ลิเบีย<_>แคนาดา<_>และอียิปต์)<_>น้ำตาลทราย<_>หดตัวร้อยละ<_>2.3<_>(หดตัวในตลาดอินโดนีเซีย<_>จีน<_>ฮ่องกง<_>เมียนมา<_>และเวียดนาม)<_>ไก่แปรรูป<_>หดตัวร้อยละ<_>2.2<_>(หดตัวในตลาดญี่ปุ่น<_>สิงคโปร์<_>แคนาดา<_>ฮ่องกง<_>และเยอรมนี)<_>อาหารสัตว์เลี้ยง<_>หดตัวร้อยละ<_>11.0<_>(หดตัวในตลาดสหรัฐฯ<_>ญี่ปุ่น<_>มาเลเซีย<_>อิตาลี<_>และออสเตรเลีย)<_>เป็นต้น", "การส่งออกสินค้าอุตสาหกรรม", "มูลค่าการส่งออกสินค้าอุตสาหกรรม<_>หดตัวร้อยละ<_>5.4<_>แต่ยังมีสินค้าสำคัญที่ขยายตัวดี<_>อาทิ<_>รถยนต์<_>อุปกรณ์<_>และส่วนประกอบ<_>ขยายตัวร้อยละ<_>9.2<_>(ขยายตัวในตลาดญี่ปุ่น<_>ฟิลิปปินส์<_>อินโดนีเซีย<_>แอฟริกาใต้<_>และเวียดนาม)<_>อุปกรณ์กึ่งตัวนำ<_>ทรานซิสเตอร์<_>และไดโอด<_>ขยายตัวร้อยละ<_>72.3<_>(ขยายตัวในตลาดสหรัฐฯ<_>เวียดนาม<_>อินเดีย<_>จีน<_>และจอร์แดน)<_>รถจักรยานยนต์และส่วนประกอบ<_>ขยายตัวร้อยละ<_>16.4<_>(ขยายตัวในตลาดญี่ปุ่น<_>เบลเยียม<_>สหรัฐฯ<_>จีน<_>และเนเธอร์แลนด์)<_>หม้อแปลงไฟฟ้าและส่วนประกอบ<_>ขยายตัวร้อยละ<_>44.9<_>(ขยายตัวในตลาดสหรัฐฯ<_>เนเธอร์แลนด์<_>เม็กซิโก<_>ญี่ปุ่น<_>และอิตาลี)เครื่องใช้สำหรับเดินทาง<_>ขยายตัวร้อยละ<_>47.1<_>(ขยายตัวในตลาดจีน<_>เกาหลีใต้<_>ญี่ปุ่น<_>สิงคโปร์<_>และฝรั่งเศส)ขณะที่สินค้าสำคัญที่หดตัว<_>อาทิ<_>เครื่องคอมพิวเตอร์<_>อุปกรณ์<_>และส่วนประกอบ<_>หดตัวร้อยละ<_>21.2<_>(หดตัวในตลาดสหรัฐฯ<_>จีน<_>เนเธอร์แลนด์<_>ฮ่องกง<_>และญี่ปุ่น)<_>ผลิตภัณฑ์ยาง<_>หดตัวร้อยละ<_>8.2<_>(หดตัวในตลาดสหรัฐฯ<_>ญี่ปุ่น<_>ออสเตรเลีย<_>เวียดนาม<_>และอินโดนีเซีย)<_>อัญมณีและเครื่องประดับ<_>(ไม่รวมทองคำ)<_>หดตัวร้อยละ<_>3.8<_>(หดตัวในตลาดฮ่องกง<_>เยอรมนี<_>อินเดีย<_>สหราชอาณาจักร<_>และออสเตรเลีย)<_>เม็ดพลาสติก<_>หดตัวร้อยละ<_>30.0<_>(หดตัวในตลาดจีน<_>ญี่ปุ่น<_>อินโดนีเซีย<_>เวียดนาม<_>และมาเลเซีย)<_>เคมีภัณฑ์<_>หดตัวร้อยละ<_>17.6<_>(หดตัวในตลาดจีน<_>อินเดีย<_>ญี่ปุ่น<_>เวียดนาม<_>และอินโดนีเซีย)<_>เป็นต้น", "ตลาดส่งออกสำคัญ", "การส่งออกไปยังตลาดสำคัญในภาพรวมยังหดตัวต่อเนื่อง<_>สอดคล้องกับภาวะการชะลอตัวของภาคการผลิตโลก<_>ทั้งนี้<_>ภาพรวมการส่งออกไปยังกลุ่มตลาดต่าง<_>ๆ<_>สรุปได้ดังนี้<_>(1)<_>ตลาดหลัก", "หดตัวร้อยละ<_>5.3<_>หดตัวใน<_>สหรัฐฯ<_>ร้อยละ<_>4.7<_>จีน<_>ร้อยละ<_>11.4<_>ญี่ปุ่น<_>ร้อยละ<_>9.2<_>clmv<_>ร้อยละ<_>11.1<_>ในขณะที่อาเซียน<_>(5)<_>และ<_>สหภาพยุโรป<_>(27)<_>กลับมาขยายตัวร้อยละ<_>2.3<_>และร้อยละ<_>2.2<_>ตามลำดับ", "(2)<_>ตลาดรอง<_>หดตัวร้อยละ<_>3.1<_>โดยหดตัวในตลาดเอเชียใต้<_>ร้อยละ<_>4.3<_>ทวีปออสเตรเลีย<_>ร้อยละ<_>7.2<_>รัสเซียและกลุ่มประเทศ<_>cis<_>ร้อยละ<_>46.4<_>ขณะที่ขยายตัวในตลาดตะวันออกกลาง<_>ร้อยละ<_>23.7<_>ทวีปแอฟริกา<_>ร้อยละ<_>14.7<_>ลาตินอเมริกา<_>ร้อยละ<_>1.5<_>และสหราชอาณาจักร<_>ร้อยละ<_>6.1<_>(3)<_>ตลาดอื่น<_>ๆ<_>ขยายตัวร้อยละ<_>17.4<_>อาทิ<_>สวิตเซอร์แลนด์<_>ขยายตัวร้อยละ<_>18.6", "มาตรการส่งเสริมการส่งออกและแนวโน้มการส่งออกระยะต่อไป", "การส่งเสริมการส่งออก<_>กระทรวงพาณิชย์ดำเนินการเชิงรุกและลึก<_>เพื่อผลักดันและอำนวยความสะดวกการส่งออก<_>โดยการดำเนินงานที่สำคัญในรอบเดือนที่ผ่านมา<_>อาทิ<_>(1)<_>การปราบปราม", "การลักลอบนำเข้าน้ำมันปาล์มทางบก<_>โดยยังสามารถนำเข้าได้ทางเรือ<_>และส่งไปต่างประเทศได้เฉพาะบางด่านเท่านั้น<_>เพื่อลดปัญหาราคาสินค้าปาล์มน้ำมันภายในประเทศตกต่ำจากการลักลอบนำเข้าอย่างผิดกฎหมาย<_>ทำให้การลักลอบนำเข้าลดลง<_>และราคาปาล์มดีขึ้น<_>(2)<_>การรื้อฟื้นการเจรจาการค้าเสรี<_>ไทย-สหภาพยุโรป<_>โดยมีเป้าหมายการลดภาษีระหว่างกันเหลือร้อยละ<_>0<_>ซึ่งทั้ง<_>2<_>ฝ่ายเห็นพ้องให้เร่งดำเนินการอนุมัติกระบวนการและขั้นตอนการเจรจาให้เร็วที่สุด<_>หลังจากที่การเจรจาหยุดชะงักไปตั้งแต่ปี<_>2557<_>ซึ่งจะทำให้ไทยส่งออกสินค้าไปยังสหภาพยุโรป<_>27<_>ประเทศได้มากขึ้น<_>และมีแต้มต่อมากขึ้นเมื่อเทียบกับคู่แข่งอื่น<_>และ<_>(3)<_>การสนับสนุนสินค้าท้องถิ่นสู่ตลาดโลก<_>มุ่งเน้นการสร้างความเข้มแข็งแก่เศรษฐกิจฐานราก<_>กำหนดเป้าหมายผลักดันสินค้าท้องถิ่น<_>ภายใต้แนวทาง<_>local+<_>(โลคัล<_>พลัส)<_>จำนวน<_>3<_>กลุ่มสินค้า<_>ได้แก่<_>กลุ่ม<_>bcg<_>กลุ่มสินค้าอัตลักษณ์<_>และกลุ่มสินค้านวัตกรรม<_>โดยจะเข้าไปช่วยเหลือในการให้ความรู้ด้านการผลิต<_>การพัฒนาสินค้า<_>และผลักดันออกสู่ตลาด<_>ทั้งในประเทศและต่างประเทศ<_>เพื่อเพิ่มช่องทางการตลาดให้กับผู้ผลิตสินค้า<_>และสร้างรายได้เข้าประเทศ", "นอกจากนี้<_>กระทรวงพาณิชย์ยังมีแผนงานในอนาคตสำหรับการส่งเสริมการส่งออกในปี<_>2566<_>จะเดินหน้าจัดกิจกรรมกว่า<_>450<_>กิจกรรม<_>โดยมุ่งขยายตลาดเดิม<_>เจาะ<_>4<_>ตลาดศักยภาพ<_>ได้แก่<_>ตะวันออกกลาง<_>เอเชียใต้<_>clmv<_>และจีน<_>โดยจะจัดกิจกรรมในหลายรูปแบบ<_>ทั้งการจัดงานแสดงสินค้า<_>การจัดคณะผู้แทนการค้า<_>จัดกิจกรรมส่งเสริมการขาย<_>ผลักดันค้าขายออนไลน์<_>และมีแผนเจาะตลาดศักยภาพใหม่ในเอเชียกลาง", "5<_>ประเทศ<_>ได้แก่<_>คาซัคสถาน<_>อุซเบกิซสถาน<_>เติร์กเมนิสถาน<_>ทาจิกิสถาน<_>และคีร์กีซสถาน<_>ซึ่งมีระดับอัตรา", "การเติบโตทางเศรษฐกิจประมาณร้อยละ<_>3<_>-<_>7<_>ทำให้ตลาดเหล่านี้อาจกลายเป็นตลาดส่งออกสำคัญที่ช่วยลด", "การกระจุกตัวของตลาดส่งออกไทยได้มากขึ้นในปี<_>2566", "แนวโน้มการส่งออกระยะถัดไป<_>กระทรวงพาณิชย์<_>ประเมินว่า<_>การส่งออกของไทยยังคงได้รับแรงกดดันจากการชะลอตัวของเศรษฐกิจคู่ค้าสำคัญที่ลดการบริโภคจากต้นทุนค่าครองชีพที่สูง<_>แม้ว่าภาวะเงินเฟ้อจะเริ่มชะลอลงแต่ยังอยู่ในระดับสูง<_>นอกจากนี้<_>บรรยากาศการค้าโลกที่ยังตึงเครียด<_>จากการกีดกันทางการค้า<_>รวมถึงปัญหาภูมิรัฐศาสตร์ที่มีความยืดเยื้อและมีแนวโน้มรุนแรงขึ้น<_>กระทบต่อการส่งออกของไทย<_>อย่างไรก็ดี<_>กระทรวงพาณิชย์ยังคงทำงานอย่างเต็มที่ในการผลักดันการส่งออกสินค้าและสร้างความสามารถในการแข่งขันให้กับสินค้าของคนไทยออกไปสู่ตลาดโลก<_>รวมทั้ง<_>อำนวยความสะดวกและสร้างโอกาสทางการค้าผ่านความร่วมมือทางการค้าใหม่<_>ๆ<_>เพื่อให้ไทยเป็นแหล่งดึงดูดการค้าการลงทุนจากต่างชาติมากขึ้น", "12.<_>เรื่อง<_>สรุปภาพรวมดัชนีเศรษฐกิจการค้าประจำเดือนกุมภาพันธ์<_>2566", "คณะรัฐมนตรีมีมติรับทราบสรุปภาพรวมดัชนีเศรษฐกิจการค้าประจำเดือนกุมภาพันธ์<_>2566<_>ตามที่กระทรวงพาณิชย์เสนอ<_>ดังนี้", "1.<_>สรุปภาพรวมดัชนีเศรษฐกิจการค้าเดือนกุมภาพันธ์<_>2566<_>ดังนี้", "ดัชนีราคาผู้บริโภคของไทย<_>เดือนกุมภาพันธ์<_>2566<_>เท่ากับ<_>108.05<_>เมื่อเทียบกับเดือนเดียวกันของปีก่อน<_>ซึ่งเท่ากับ<_>104.10<_>ส่งผลให้อัตราเงินเฟ้อทั่วไป<_>สูงขึ้นร้อยละ<_>3.79<_>(yoy)<_>ชะลอตัวต่อเนื่องเป็นเดือนที่<_>2<_>และอยู่ระดับต่ำสุดในรอบ<_>13<_>เดือน<_>ซึ่งเริ่มใกล้เข้าสู่กรอบเป้าหมายเงินเฟ้อที่รัฐมนตรีว่าการกระทรวงการคลังและคณะกรรมการนโยบายการเงิน<_>(กนง)<_>กำหนดไว้<_>สาเหตุสำคัญมาจากการชะลอตัวของราคาน้ำมันเชื้อเพลิง<_>อาหารบางประเภท<_>โดยเฉพาะอาหารสำเร็จรูปและอาหารสดประกอบกับฐานราคาที่ใช้คำนวณเงินเฟ้อในปี<_>2565<_>อยู่ในระดับสูง<_>มีส่วนทำให้เงินเฟ้อขยายตัวไม่มากนัก<_>อย่างไรก็ตาม<_>เงินเฟ้อของไทยยังมีความเสี่ยงจากปัญหาความขัดแย้งทางภูมิรัฐศาสตร์<_>และภัยแล้งทั้งในและต่างประเทศ<_>ที่อาจจะส่งผลต่อราคาพลังงานและอาหาร<_>ซึ่งจะต้องติดตามสถานการณ์อย่างใกล้ชิดต่อไป", "เมื่อเทียบกับเงินเฟ้อในต่างประเทศ<_>(ข้อมูลล่าสุดเดือนมกราคม<_>2566)<_>พบว่า<_>เงินเฟ้อไทยต่ำเป็นอันดับที่<_>29<_>จาก<_>139<_>เขตเศรษฐกิจที่มีการประกาศตัวเลข<_>ซึ่งถือว่าอยู่ในระดับที่ดีกว่าหลายเขตเศรษฐกิจ<_>อาทิ<_>สหรัฐอเมริกา<_>สหราชอาณาจักร<_>อิตาลี<_>เม็กซิโก<_>อินเดีย<_>และเกาหลีใต้<_>รวมถึงประเทศในอาเซียน<_>ทั้งลาว<_>ฟิลิปปินส์<_>สิงคโปร์<_>และอินโดนีเซีย", "อัตราเงินเฟ้อที่สูงขึ้นร้อยละ<_>3.79<_>(yoy)<_>ในเดือนนี้<_>เป็นการสูงขึ้นในอัตราที่ชะลอตัว<_>ตามราคาสินค้าทั้งในหมวดอาหาร<_>และหมวดอื่น<_>ๆ<_>ที่ไม่ใช่อาหาร<_>ดังนี้", "หมวดอาหารและเครื่องดื่มไม่มีแอลกอฮอล์<_>สูงขึ้นร้อยละ<_>5.74<_>(yoy)<_>ชะลอตัวจากเดือนมกราคม<_>2566<_>ที่สูงขึ้นร้อยละ<_>7.70<_>ตามการสูงขึ้นในอัตราที่ชะลอตัวของราคาอาหารสำเร็จรูป<_>(กับข้าวสำเร็จรูป<_>อาหารกลางวัน<_>(ข้าวราดแกง)<_>อาหารเช้า)<_>ผักและผลไม้<_>(มะนาว<_>แตงกวา<_>แตงโม<_>ส้มเขียวหวาน)<_>ข้าวสาร<_>ไข่และผลิตภัณฑ์นม<_>(ไข่ไก่<_>นมถั่วเหลือง)<_>เครื่องประกอบอาหาร<_>(ซีอิ๊ว<_>น้ำพริกแกง<_>ซอสหอยนางรม)<_>และเครื่องดื่มไม่มีแอลกอฮอล์<_>(กาแฟ/ชา<_>(ร้อน/เย็น)<_>กาแฟผงสำเร็จรูป<_>น้ำอัดลม)<_>ส่วนเนื้อสัตว์<_>(ไก่สด<_>ปลาทู<_>เนื้อสุกร)<_>ราคายังคงเพิ่มขึ้นตามต้นทุนและอุปสงค์ที่เพิ่มขึ้นตามสถานการณ์เศรษฐกิจ<_>สำหรับสินค้าที่ราคาลดลง<_>อาทิ<_>ผักคะน้า<_>ผักชี<_>พริกสด<_>น้ำมันพืช<_>มะพร้าว<_>(ผลแห้ง/ขูด)<_>และมะขามเปียก", "หมวดอื่น<_>ๆ<_>ที่ไม่ใช่อาหารและเครื่องดื่ม<_>สูงขึ้นร้อยละ<_>2.47<_>(yoy)<_>ชะลอตัวจากเดือนมกราคม<_>2566<_>ที่สูงขึ้นร้อยละ<_>3.18<_>เนื่องจากสินค้าสำคัญหลายรายการราคาลดลง<_>อาทิ<_>น้ำมันเชื้อเพลิงในกลุ่มแก๊สโซฮอล์และน้ำมันเบนซิน<_>เครื่องใช้ไฟฟ้า<_>(เครื่องรับโทรทัศน์<_>เครื่องปรับอากาศ<_>เครื่องซักผ้า)<_>น้ำยาระงับกลิ่นกาย<_>ผลิตภัณฑ์ป้องกันและบำรุงผิว<_>แป้งผัดหน้า<_>ผ้าอ้อมสำเร็จรูป<_>และค่าทัศนาจรในประเทศ<_>นอกจากนี้<_>สิ่งที่เกี่ยวกับทำความสะอาด<_>(น้ำยาล้างจาน<_>น้ำยาล้างห้องน้ำ<_>สารกำจัดแมลง)<_>ราคาชะลอตัวลง<_>ขณะที่<_>ค่าไฟฟ้า<_>ก๊าซหุงต้ม<_>ค่าโดยสารสาธารณะ<_>(แท็กซี่<_>เรือ<_>รถเมล์เล็ก/สองแถว<_>เครื่องบิน)<_>วัสดุก่อสร้าง<_>และค่าใช้จ่ายส่วนบุคคล<_>(ยาสีฟัน<_>กระดาษชำระ<_>ค่าแต่งผมชาย)<_>ราคาปรับสูงขึ้นเล็กน้อย", "เงินเฟ้อพื้นฐาน<_>เมื่อหักอาหารสดและพลังงานออก<_>สูงขึ้นร้อยละ<_>1.93<_>(yoy)<_>เป็นการสูงขึ้นในอัตราที่ชะลอตัวลง", "ดัชนีราคาผู้บริโภคในเดือนนี้<_>เมื่อเทียบกับเดือนก่อนหน้า<_>ลดลงร้อยละ<_>0.12<_>(mom)<_>ตามหมวดอาหารและเครื่องดื่มไม่มีแอลกอฮอล์<_>ที่ลดลงร้อยละ<_>0.41<_>สินค้าที่ราคาลดลง<_>อาทิ<_>เนื้อสุกร<_>ไก่สด<_>ข้าวสารเจ้า<_>ผักและผลไม้สด<_>(ผักคะน้า<_>ผักชี<_>ต้นหอม<_>มะม่วง<_>ส้มเขียวหวาน<_>แตงโม)<_>เนื่องจากปริมาณผลผลิตเพิ่มขึ้น<_>รวมทั้ง<_>น้ำมันพืช<_>มะพร้าว<_>(ผลแห้ง/ขูด)<_>และเครื่องปรุงรส<_>ราคาลดลง<_>ขณะที่สินค้าในหมวดอื่น<_>ๆ<_>ที่ไม่ใช่อาหารและเครื่องดื่ม<_>สูงขึ้นเพียงเล็กน้อยที่ร้อยละ<_>0.09<_>เนื่องจากสินค้าส่วนใหญ่สูงขึ้นในอัตราที่ชะลอตัว<_>อาทิ<_>ราคาน้ำมันเชื้อเพลิงเกือบทุกประเภท<_>(ยกเว้นราคาน้ำมันดีเซลปรับลดลง)<_>ค่าโดยสารสาธารณะ<_>ค่าเช่าบ้าน<_>และวัสดุก่อสร้าง<_>และบางรายการราคาปรับลดลง<_>อาทิ<_>ค่าของใช้ส่วนบุคคล<_>(ผ้าอนามัย<_>แชมพูสระผม<_>ยาสีฟัน<_>สบู่ถูตัว)<_>และน้ำยาล้างจาน", "2.<_>แนวโน้มเงินเฟ้อ", "แนวโน้มเงินเฟ้อเดือนมีนาคม<_>2566<_>คาดว่าจะชะลอตัวลง<_>ตามราคาสินค้าในกลุ่มอาหารสดหลายรายการที่คาดว่าจะลดลงต่อเนื่องจากช่วงที่ผ่านมา<_>และราคาขายปลีกน้ำมันเชื้อเพลิงในประเทศที่มีแนวโน้มชะลอตัวตามราคาน้ำมันดิบในตลาดโลกที่อยู่ระดับต่ำกว่าปีที่ผ่านมา<_>ประกอบกับฐานราคาในเดือนมีนาคม<_>2565<_>ค่อนข้างสูง<_>การส่งออกของไทยที่มีแนวโน้มชะลอตัวตามอุปสงค์โลก<_>และการดำเนินนโยบายการเงินแบบเข้มงวด<_>จะกดดันต่อการขยายตัวของเงินเฟ้อ<_>อย่างไรก็ตาม<_>ค่าไฟฟ้าที่ยังอยู่ในระดับสูงกว่าปีที่ผ่านมา<_>ราคาก๊าซหุงต้มที่จะปรับตัวสูงขึ้นในเดือนมีนาคมนี้<_>การท่องเที่ยวที่ฟื้นตัวต่อเนื่อง<_>และราคาสินค้าเกษตรสำคัญหลายรายการยังคงขยายตัวได้ดี<_>จะส่งผลให้เงินเฟ้อชะลอตัวไม่มากนัก<_>นอกจากนี้<_>ความเสี่ยงจากปัญหาความขัดแย้งทางภูมิรัฐศาสตร์<_>และภัยแล้งทั้งในและต่างประเทศ<_>อาจจะส่งผลต่อราคาสินค้าโภคภัณฑ์โลก<_>และจะส่งผลมายังราคาสินค้าและบริการของไทยตามลำดับ<_>ซึ่งจะต้องติดตามสถานการณ์อย่างใกล้ชิดต่อไป", "ทั้งนี้<_>กระทรวงพาณิชย์ยังคงคาดการณ์อัตราเงินเฟ้อทั่วไปปี<_>2566<_>อยู่ระหว่างร้อยละ<_>2.0<_>–<_>3.0<_>ซึ่งเป็นอัตราที่สอดคล้องกับสถานการณ์เศรษฐกิจของไทยในปัจจุบัน<_>และหากสถานการณ์เปลี่ยนแปลงอย่างมีนัยสำคัญจะมีการทบทวนอีกครั้ง", "สำหรับดัชนีความเชื่อมั่นผู้บริโภคโดยรวม<_>เดือนกุมภาพันธ์<_>2566<_>ปรับเพิ่มขึ้นมาอยู่ที่ระดับ<_>52.5<_>จากระดับ<_>51.3<_>ในเดือนก่อนหน้า<_>เป็นการปรับตัวดีขึ้นต่อเนื่องเป็นเดือนที่<_>8<_>และอยู่ในช่วงเชื่อมั่นต่อเนื่องเป็นเดือนที่<_>3<_>ซึ่งเป็นระดับสูงสุดในรอบ<_>4<_>ปี<_>โดยปรับเพิ่มขึ้นทั้งดัชนีความเชื่อมั่นผู้บริโภคในปัจจุบัน<_>และในอนาคต<_>(3<_>เดือนข้างหน้า)<_>โดยเฉพาะดัชนีความเชื่อมั่นผู้บริโภคในอนาคต<_>ปรับเพิ่มมาอยู่ที่ระดับ<_>58.5<_>จากระดับ<_>57.2<_>ดัชนีความเชื่อมั่นผู้บริโภคโดยรวมที่ปรับเพิ่มขึ้นมีสาเหตุสำคัญจากการฟื้นตัวของเศรษฐกิจในประเทศ<_>ที่ได้รับแรงสนับสนุนจากภาคการท่องเที่ยว<_>สะท้อนได้จากจำนวนเที่ยวบิน<_>และจำนวนนักท่องเที่ยวที่เพิ่มขึ้น<_>ส่งผลให้ธุรกิจและอุตสาหกรรมที่เกี่ยวข้องมีแนวโน้มปรับตัวดีขึ้น<_>นอกจากนี้<_>มาตรการลดค่าครองชีพ<_>และการกระตุ้นเศรษฐกิจของภาครัฐที่ดำเนินการอย่างต่อเนื่อง<_>ราคาสินค้าเกษตรสำคัญหลายรายการยังคงขยายตัว<_>และราคาน้ำมันดีเซลที่ปรับลดลง<_>เมื่อเทียบกับเดือนก่อนหน้า<_>ส่งผลให้ประชาชนมีความเชื่อมั่นต่อสถานการณ์เศรษฐกิจไทยอย่างมีนัยสำคัญ", "13.<_>เรื่อง<_>การแต่งตั้งผู้แทนองค์กรเอกชนเป็นกรรมการผู้ทรงคุณวุฒิในคณะกรรมการผู้สูงอายุแห่งชาติ<_>ตามพระราชบัญญัติผู้สูงอายุ<_>พ.ศ.<_>2546<_>มาตรา<_>4<_>(5)", "คณะรัฐมนตรีมีมติเห็นชอบตามที่กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์เสนอแต่งตั้งผู้แทนองค์กรเอกชนเป็นกรรมการผู้ทรงคุณวุฒิในคณะกรรมการผู้สูงอายุแห่งชาติ<_>ตามพระราชบัญญัติผู้สูงอายุ<_>พ.ศ.<_>2546<_>มาตรา<_>4<_>(5)<_>จำนวน<_>5<_>คน<_>เนื่องจากกรรมการผู้ทรงคุณวุฒิเดิมดำรงตำแหน่งครบวาระสี่ปี<_>ดังนี้", "1.<_>นางธิดา<_>ศรีไพพรรณ์", "2.<_>นายมงคล<_>สุมาลี", "3.<_>นางเสาวนีย์<_>ประทีปทอง", "4.<_>นายแสวง<_>ชูหนู", "5.<_>นางวลัย<_>บุญพลอย", "ทั้งนี้<_>ตั้งแต่วันที่<_>28<_>มีนาคม<_>2566<_>เป็นต้นไป"], "sentiment": [{"label": "LABEL_0", "score": 0.5920085906982422, "len_token": 496}, {"label": "LABEL_1", "score": 0.7942689657211304, "len_token": 496}, {"label": "LABEL_1", "score": 0.6357837319374084, "len_token": 496}, {"label": "LABEL_0", "score": 0.7106492519378662, "len_token": 496}, {"label": "LABEL_0", "score": 0.8083195686340332, "len_token": 496}, {"label": "LABEL_1", "score": 0.7009099721908569, "len_token": 496}, {"label": "LABEL_1", "score": 0.6424511671066284, "len_token": 496}, {"label": "LABEL_0", "score": 0.9596355557441711, "len_token": 496}, {"label": "LABEL_1", "score": 0.6339247226715088, "len_token": 496}, {"label": "LABEL_1", "score": 0.5439307689666748, "len_token": 496}, {"label": "LABEL_0", "score": 0.5618623495101929, "len_token": 496}, {"label": "LABEL_1", "score": 0.6646408438682556, "len_token": 496}, {"label": "LABEL_0", "score": 0.8585101962089539, "len_token": 496}, {"label": "LABEL_0", "score": 0.8640981912612915, "len_token": 496}, {"label": "LABEL_1", "score": 0.8046598434448242, "len_token": 496}, {"label": "LABEL_1", "score": 0.8123259544372559, "len_token": 496}, {"label": "LABEL_0", "score": 0.7389754056930542, "len_token": 496}, {"label": "LABEL_0", "score": 0.942307710647583, "len_token": 496}, {"label": "LABEL_0", "score": 0.5948241353034973, "len_token": 496}, {"label": "LABEL_0", "score": 0.9471963047981262, "len_token": 496}, {"label": "LABEL_0", "score": 0.638672947883606, "len_token": 496}, {"label": "LABEL_1", "score": 0.859877347946167, "len_token": 496}, {"label": "LABEL_1", "score": 0.9626035690307617, "len_token": 496}, {"label": "LABEL_1", "score": 0.9892151951789856, "len_token": 496}, {"label": "LABEL_1", "score": 0.5695968866348267, "len_token": 496}, {"label": "LABEL_1", "score": 0.9763111472129822, "len_token": 496}, {"label": "LABEL_0", "score": 0.9193719625473022, "len_token": 496}, {"label": "LABEL_0", "score": 0.890924870967865, "len_token": 496}, {"label": "LABEL_0", "score": 0.83659827709198, "len_token": 496}, {"label": "LABEL_0", "score": 0.9027000069618225, "len_token": 496}, {"label": "LABEL_1", "score": 0.8083896636962891, "len_token": 496}, {"label": "LABEL_0", "score": 0.9289076328277588, "len_token": 496}, {"label": "LABEL_0", "score": 0.6474284529685974, "len_token": 496}, {"label": "LABEL_0", "score": 0.8549990057945251, "len_token": 496}, {"label": "LABEL_0", "score": 0.8429418802261353, "len_token": 496}, {"label": "LABEL_0", "score": 0.5745288729667664, "len_token": 496}, {"label": "LABEL_0", "score": 0.980473518371582, "len_token": 496}, {"label": "LABEL_0", "score": 0.9900276064872742, "len_token": 496}, {"label": "LABEL_0", "score": 0.9540040493011475, "len_token": 447}], "avg_score": 0.40755492211870964, "sentiment_type": "negative"}
