{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมลงพื้นที่ตรวจราชการและประชุม<_>ครม.สัญจร<_>ครั้งที่<_>1/66<_>ณ<_>พื้นที่<_>จ.หนองบัวลำภู<_>3-4<_>ธ.ค.<_>นี้", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมลงพื้นที่ตรวจราชการและประชุม<_>ครม.สัญจร<_>ครั้งที่<_>1/66<_>ณ<_>พื้นที่<_>จ.หนองบัวลำภู<_>3-4<_>ธ.ค.<_>นี้", "วันที่<_>30<_>พฤศจิกายน<_>2566<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เตรียมเดินทางลงพื้นที่จังหวัดหนองบัวลำภู<_>เพื่อตรวจราชการ<_>และเป็นประธานการประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>1/2566<_>ณ<_>พื้นที่<_>จังหวัดหนองบัวลำภู<_>ในวันที่<_>3<_>-<_>4<_>ธันวาคม<_>2566<_>โดยมีกำหนดการ<_>ดังนี้", "วันอาทิตย์ที่<_>3<_>ธันวาคม<_>พ.ศ.<_>2566<_>เวลาประมาณ<_>14.00<_>น.<_>นายกรัฐมนตรีตรวจติดตามประเด็นการแก้ไขปัญหายาเสพติด<_>กลไกการบำบัดฟื้นฟูผู้ใช้ยาเสพติดโดยชุมชนเป็นฐาน<_>(community<_>based<_>treatment<_>:<_>cbtx)<_>ณ<_>บ้านภูดินทอง<_>หมู่ที่<_>13<_>ตำบลกุดดินจี่<_>อำเภอนากลาง<_>จังหวัดหนองบัวลำภู<_>โดยนายกรัฐมนตรีและคณะจะได้ร่วมรับฟังการนำเสนอผลการดำเนินงานป้องกันและแก้ไขปัญหายาเสพติด<_>กลไกการบำบัดฟื้นฟูผู้ใช้ยาเสพติดโดยชุมชนเป็นฐาน<_>(community<_>based<_>treatment<_>:<_>cbtx)<_>ก่อนเดินทางต่อไปยังหน้าที่ว่าการอำเภอสุวรรณคูหา<_>จังหวัดหนองบัวลำภู<_>เพื่อตรวจติดตามประเด็นการแก้ไขปัญหายาเสพติดในพื้นที่อำเภอสุวรรณคูหา<_>จังหวัดหนองบัวลำภู", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>ในเวลาประมาณ<_>15.10<_>น.<_>นายกรัฐมนตรีจะเข้าสักการะศาลหลักเมืองพระยาไชยเชษฐาธิราช<_>และเข้าสักการะอนุสาวรีย์ไทยอาสาป้องกันชาติ<_>(ทสปช)<_>ณ<_>บริเวณหน้าที่ว่าการอำเภอสุวรรณคูหา<_>โดยนายกรัฐมนตรีจะรับความเคารพจากกองกำลังชุดรักษาความปลอดภัยหมู่บ้าน<_>(ชรบ)<_>พร้อมกล่าวพบปะและมอบโอวาทให้คณะข้าราชการ<_>เจ้าหน้าที่ทีม<_>5<_>เสือ<_>plus<_>ระดับตำบล<_>ชรบ.<_>จำนวน<_>4,000<_>คน<_>พร้อมตรวจเยี่ยมแถวกองกำลัง<_>ชรบ.<_>จำนวน<_>3,000<_>นาย<_>ที่ปฏิบัติงานตามมาตรการป้องกันและแก้ไขปัญหายาเสพติด<_>จังหวัด<_>“หนองบัวลำภู<_>โมเดล”<_>ต่อด้วย<_>นายกรัฐมนตรีรับฟังบรรยายสรุปผลการดำเนินงานตามมาตรการป้องกันและแก้ไขปัญหายาเสพติด<_>จังหวัด<_>“หนองบัวลำภู<_>โมเดล”<_>และการดูแลผู้ป่วยจิตเวชจากการใช้ยาเสพติด<_>แล้วเยี่ยมชมนิทรรศการผลการดำเนินการตามมาตรการป้องกันและแก้ไขปัญหายาเสพติด<_>จังหวัด<_>“หนองบัวลำภู<_>โมเดล”<_>และการดูแลผู้ป่วยจิตเวชจากการใช้ยาเสพติด<_>จำนวน<_>6<_>บูธ<_>จาก<_>6<_>อำเภอ<_>คือ<_>อำเภอสุวรรณคูหา<_>อำเภอนากลาง<_>อำเภอศรีบุญเรือง<_>อำเภอเมืองหนองบัวลำภู<_>อำเภอโนนสัง<_>และอำเภอนาวัง", "สำหรับภารกิจในช่วงเย็น<_>เวลาประมาณ<_>17.00<_>น.<_>นายกรัฐมนตรีร่วมการแข่งขันฟุตบอลกับทีมเยาวชนฮีโร่สุวรรณคูหา<_>ณ<_>สนามฟุตบอลโรงเรียนอนุบาลสุวรรณคูหา<_>เสร็จแล้วนายกรัฐมนตรีจะไปเยี่ยมชมกิจกรรมประเพณีวิถีพื้นถิ่น<_>และรับประทานอาหารพื้นบ้าน<_>ณ<_>วัดสุวรรณาราม<_>อำเภอสุวรรณคูหา<_>จังหวัดหนองบัวลำภู", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>สำหรับภารกิจในวันจันทร์ที่<_>4<_>ธันวาคม<_>พ.ศ.<_>2566เวลา<_>09.00<_>น.<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>1/2566<_>ณ<_>ห้องประชุมโรงแรมณัฐพงษ์แกรนด์<_>อำเภอเมืองหนองบัวลำภู<_>จังหวัดหนองบัวลำภู<_>โดยภายหลังเสร็จสิ้นการประชุมคณะรัฐมนตรี<_>เวลาประมาณ<_>14.00<_>น.<_>นายกรัฐมนตรีและคณะ<_>จะชมการทำเกษตรผสมผสานแบบพื้นบ้านของนางหนูปาน<_>พรมโคตร<_>แปลง<_>สปก.<_>เลขที่<_>1<_>กลุ่ม<_>839<_>เนื้อที่<_>10-0-00<_>ไร่<_>วันที่ออกหนังสืออนุญาต<_>2<_>มิ.ย.<_>2551<_>ที่ดินตั้งอยู่ที่<_>หมู่ที่<_>14<_>ตำบลยางหล่อ<_>อำเภอศรีบุญเรือง", "จากนั้น<_>นายกรัฐมนตรีและคณะ<_>เดินทางต่อไปยังวัดสว่างชัยศรี<_>หมู่ที่<_>3<_>ตำบลยางหล่อ<_>อำเภอศรีบุญเรือง<_>เพื่อ<_>1.<_>เยี่ยมชมตลาดชุมชน<_>ยลวิถีชาวบ้าน<_>2.<_>รับฟังแนวทางการขับเคลื่อนเพื่อลดการใช้สารเคมีในพื้นที่แนวทางการแก้จนภาคการเกษตร<_>การขับเคลื่อนเกษตรแปลงใหญ่<_>young<_>smart<_>famer<_>3.<_>รับฟังแนวทางการยกระดับและเพิ่มประสิทธิภาพกลุ่มแปรรูป<_>โดยกรมประมง<_>และประธานกลุ่มแปรรูปปลาบ้านห้วยบง<_>ตรา<_>1<_>เดียว<_>4.<_>ชมการจักสานจากคล้าของผู้สูงอายุ<_>5.<_>รับฟังแนวทางการยกระดับและผลักดัน<_>ผ้าขิดสลับหมี่<_>ลายบัวลุ่มภู<_>ผ้าฝ้ายแกมไหมทอมือลายอัตลักษณ์ประจำจังหวัด<_>เป็น<_>“soft<_>power”<_>ตามนโยบายรัฐบาล<_>โดยกรมหม่อนไหม<_>6.<_>มอบ<_>สปก.<_>4-01<_>(จำนวน<_>100<_>ราย)<_>โดยสำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(สปก)<_>ซึ่งนายกรัฐมนตรีจะมอบนโยบายการแก้จน<_>แนวทางการพัฒนาด้านการเกษตร<_>และพบปะประชาชน<_>โดยเมื่อเสร็จสิ้นภารกิจการตรวจราชการ<_>นายกรัฐมนตรีเดินทางกลับจังหวัดอุดรธานี<_>ทั้งนี้<_>กำหนดการอาจมีการปรับเปลี่ยนตามความเหมาะสม"], "sentiment": [{"label": "LABEL_1", "score": 0.9347842335700989, "len_token": 496}, {"label": "LABEL_1", "score": 0.9451566934585571, "len_token": 496}, {"label": "LABEL_1", "score": 0.9060980677604675, "len_token": 122}], "avg_score": 0.9362609192755749, "sentiment_type": "positive"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเชิญชวนประชาชนเจ็บป่วยเล็กน้อยไปรักษาที่<_>“คลินิกพยาบาลชุมชนอบอุ่น”<_>ใกล้บ้านที่ร่วมโครงการได้<_>ไม่มีค่าใช้จ่าย", "content": ["รัฐบาลเชิญชวนประชาชนเจ็บป่วยเล็กน้อยไปรักษาที่<_>“คลินิกพยาบาลชุมชนอบอุ่น”<_>ใกล้บ้านที่ร่วมโครงการได้<_>ไม่มีค่าใช้จ่าย", "วันนี้<_>(1<_>ธ.ค.66)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาล<_>โดยสำนักงานหลักประกันสุขภาพแห่งชาติ<_>(สปสช)<_>ขอเชิญชวนประชาชนผู้มีสิทธิบัตรทอง<_>หากเจ็บป่วยเล็กน้อยหรือทำหัตถการเบื้องต้น<_>สามารถเข้ารับบริการได้ที่คลินิกพยาบาลชุมชนอบอุ่นใกล้บ้านโดยไม่มีค่าใช้จ่าย<_>ไม่ว่าสิทธิบัตรทองจะอยู่สถานพยาบาลไหน<_>ก็เข้ามารับบริการได้<_>ชี้ให้บริการครอบคลุม<_>เดินทางสะดวก<_>ไม่ต้องเสียเวลาไปถึงโรงพยาบาล<_>ตามนโยบายของรัฐบาล<_>ที่มุ่งยกระดับและปรับปรุงสิทธิประโยชน์การรักษาพยาบาล<_>ให้ประชาชนได้รับความสะดวกสบาย<_>เข้าการรักษาพยาบาลได้ง่ายขึ้น", "นายคารม<_>กล่าวว่า<_>รัฐบาลให้ความสำคัญกับการเพิ่มการเข้าถึงบริการด้านสุขภาพของประชาชนที่สะดวกใกล้บ้านและได้สนับสนุนให้หน่วยบริการรูปแบบต่างๆ<_>เข้าร่วมเป็นหน่วยบริการในระบบหลักประกันสุขภาพแห่งชาติ<_>หรือ<_>บัตรทอง<_>30<_>บาท<_>ทั้งโรงพยาบาล<_>คลินิกเวชกรรม<_>คลินิกทันตกรรม<_>คลินิกกายภาพบำบัด<_>คลินิกเทคนิคการแพทย์<_>ร้านยา<_>ตลอดจนคลินิกการพยาบาลและการผดุงครรภ์<_>ทั้งนี้เพื่อให้ประชาชนสามารถเข้าถึงบริการใกล้และสะดวกในการเดินทา<_>ง<_>ซึ่งบริการที่คลินิกการพยาบาลฯ<_>ให้บริการแก่ประชาชนจะครอบคลุมการดูแลรักษาเบื้องต้นและการส่งเสริมสุขภาพป้องกันโรค<_>ประกอบด้วย<_>1.<_>การพยาบาลพื้นฐาน<_>เช่น<_>ทำแผล<_>ใส่สายยางให้อาหาร<_>สายสวนปัสสาวะ<_>ล้างตา<_>ล้างจมูก<_>2.<_>การดูแลสุขภาพผู้ป่วยต่อเนื่องที่บ้าน<_>3.<_>การบริหารยาตามแผนการรักษาของแพทย์<_>4.<_>การรักษาโรคเบื้องต้นตามขอบเขตวิชาชีพ<_>32<_>กลุ่มโรค<_>เช่น<_>เป็นไข้ตัวร้อน<_>ไอ<_>ปวดศีรษะ<_>ปวดเมื่อยหลัง<_>เอว<_>ปวดท้อง<_>ฯลฯ<_>และ<_>5.<_>จ่ายเวชภัณฑ์ที่เกี่ยวข้องกับกิจกรรมบริการที่ให้<_>ทำให้ประชาชนมีทางเลือกในการรับบริการใกล้บ้าน<_>โดยเฉพาะบริการพยาบาลพื้นฐานและการรักษาโรคเบื้องต้น<_>32<_>กลุ่มโรค", "“โดยทั้ง<_>5<_>บริการดังข้างต้น<_>ประชาชนสิทธิบัตรทองสามารถไปรับบริการได้<_>ไม่ว่าสิทธิบัตรทองจะอยู่ที่ไหน<_>ก็เข้ามารับบริการได้<_>เช่น<_>สถานพยาบาลประจำตามสิทธิบัตรทองอยู่<_>รพ.ประจำอำเภอแห่งหนึ่ง<_>แต่ใกล้บ้านมีคลินิกพยาบาลชุมชนอบอุ่นที่เข้าร่วมโครงการอยู่<_>ก็สามารถไปใช้บริการได้<_>ซึ่งจะสร้างความสะดวกแก่ผู้ป่วย<_>สามารถรับบริการโดยไม่จำเป็นต้องไปถึงโรงพยาบาล<_>ช่วยลดระยะเวลาและค่าใช้จ่ายในการเดินทาง<_>ลดระยะเวลารอคอย<_>และลดความแออัดในโรงพยาบาลได้อีกทางหนึ่ง”<_>นายคารม<_>ย้ำ"], "sentiment": [{"label": "LABEL_1", "score": 0.9773527383804321, "len_token": 496}, {"label": "LABEL_1", "score": 0.8454927802085876, "len_token": 25}], "avg_score": 0.9710254851092304, "sentiment_type": "positive"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วันนี้แล้ว<_>“รัดเกล้า”<_>เชิญชวนประชาชนลงทะเบียนแก้หนี้ทั้งในระบบ-นอกระบบเริ่ม<_>1<_>ธ.ค.<_>หวังประชาชนลืมตาอ้าปาก<_>ไม่ตกเป็นทาสหนี้นอกระบบ", "content": ["วันนี้แล้ว<_>“รัดเกล้า”<_>เชิญชวนประชาชนลงทะเบียนแก้หนี้ทั้งในระบบ-นอกระบบเริ่ม<_>1<_>ธ.ค.<_>หวังประชาชนลืมตาอ้าปาก<_>ไม่ตกเป็นทาสหนี้นอกระบบ", "วันนี้แล้ว<_>“รัดเกล้า”<_>เชิญชวนประชาชนลงทะเบียนแก้หนี้ทั้งในระบบ-นอกระบบเริ่ม<_>1<_>ธ.ค.<_>หวังประชาชนลืมตาอ้าปาก<_>ไม่ตกเป็นทาสหนี้นอกระบบ<_>ยืนยัน<_>\"นายกฯ\"<_>ให้ความสำคัญ<_>เพราะส่งผลกระทบต่อทุกคนที่อยู่ในระบบเศรษฐกิจ", "วันนี้<_>(1<_>ธ.ค.66)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ประกาศผลักดัน<_>“การแก้ไขปัญหาหนี้นอกระบบ”<_>เป็นวาระแห่งชาติ<_>เนื่องจากปัญหาหนี้นอกระบบเป็นปัญหาที่กัดกร่อนสังคมไทยมานาน<_>และเป็นเรื่องใหญ่ของคนไทยจำนวนมาก<_>จึงต้องเอาจริงเอาจังเพื่อฟื้นฟูสภาพความเป็นอยู่<_>คืนศักดิ์ศรี<_>คืนความหวัง<_>และสร้างความมั่นคงให้กับประชาชนคนไทยทุกคน<_>บนความร่วมมือจากหลาย<_>ๆ", "ซึ่งการดำเนินการเป็นการทำงานร่วมกันของหลายหน่วยงาน<_>คือ<_>กระทรวงมหาดไทย<_>สำนักงานตำรวจแห่งชาติ<_>ใช้กลไกการทำงานด้วยการบริหารงานเชิงพื้นที่แบบบูรณาการ<_>ตั้งแต่การช่วยเหลือลูกหนี้<_>ไกล่เกลี่ยและประนีประนอมข้อพิพาท<_>การเฝ้าระวังและป้องกัน<_>รวมถึงการปราบปรามผู้กระทำความผิดอย่างเด็ดขาด", "และหลังจากขั้นตอนการไกล่เกลี่ยแล้ว<_>รัฐบาลจะช่วยปรับโครงสร้างหนี้<_>ซึ่งกระทรวงการคลังจะเข้าไปช่วยในฐานะผู้เชี่ยวชาญทางการเงิน<_>ทั้ง<_>ช่วยปรับระยะเวลา<_>เงื่อนไข<_>และกระบวนการต่าง<_>ๆ<_>เพื่อให้ประชาชนสามารถชดใช้หนี้ได้<_>ไม่เบียดบังการใช้ชีวิต", "ขณะที่รัฐบาลจะระมัดระวังไม่สร้างภาวะ<_>“อันตรายทางศีลธรรม”<_>หรือ<_>moral<_>hazard<_>ในมาตรการการช่วยเหลือทั้งหมด", "นางรัดเกล้า<_>ระบุว่านอกจากการแก้ไขปัญหาหนี้นอกระบบแล้ว<_>ในวันที่<_>12<_>ธ.ค.นี้<_>รัฐบาลจะมีการแถลงภาพรวมหนี้แบบครบวงจร<_>ซึ่งจะครอบคลุมทั้งหนี้ในระบบ<_>และหนี้นอกระบบอีกครั้ง", "\"นายกรัฐมนตรีย้ำเสมอว่าปัญหาหนี้นอกระบบได้กัดกร่อนสังคมไทยมายาวนาน<_>และเป็นจุดเริ่มต้นของปัญหาสังคมอีกหลายประการ<_>อีกทั้งยังเป็นปัญหาที่ส่งผลกระทบ<_>ต่อทุกคนที่อยู่ในระบบเศรษฐกิจ", "ดังนั้นนายกรัฐมนตรีจะทำให้โครงการนี้ช่วยปลดปล่อยพี่น้องประชาชนจากการเป็นทาสหนี้นอกระบบ<_>ลืมชีวิตที่เคยลำบาก<_>มีกำลัง<_>มีแรงใจ<_>ที่จะทำตามความฝัน<_>และนับจากนี้เป็นต้นไปมั่นใจว่าประชาชนจะได้รับการแก้ไขปัญหาหนี้นอกระบบได้ตรงจุด<_>ตรงประเด็น<_>และเกิดผลสัมฤทธิ์ต่อตัวชี้วัดของการแก้ไขปัญหาในระดับชาติอย่างเป็นรูปธรรมต่อไปด้วย\"นางรัดเกล้า<_>กล่าว", "นางรัดเกล้า<_>ยังขอเชิญชวนประชาชนที่ประสบปัญหาหนี้นอกระบบ<_>ไม่ว่าจะเป็นการถูกข่มขู่คุกคาม<_>ถูกดูหมิ่น<_>ในการทวงถามหนี้<_>ถูกกระทำโดยไม่เป็นธรรม<_>หรือท่านที่มีความประสงค์จะปรับเปลี่ยนแก้ไขหนี้จากนอกระบบให้เป็นหนี้ในระบบ<_>เพื่อที่จะได้มีภาระในการผ่อนชำระน้อยลง<_>สามารถลงทะเบียนลูกหนี้นอกระบบได้<_>5<_>ช่องทาง<_>ตั้งแต่วันนี้<_>ถึง<_>29<_>ก.พ.67", "(1)<_>เว็บ<_>debt.dopa.go.th", "(2)<_>app<_>thaiid", "(3)<_>สายด่วนศูนย์ดำรงธรรม<_>1567", "(4)<_>ที่ว่าการอำเภอ", "(5)<_>สำนักงานเขตทุกแห่งใน<_>กทม."], "sentiment": [{"label": "LABEL_1", "score": 0.7894685864448547, "len_token": 496}, {"label": "LABEL_0", "score": 0.8053171634674072, "len_token": 133}], "avg_score": 0.6637030781168248, "sentiment_type": "positive"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกรัฐบาล<_>รัดเกล้า<_>ยืนยันรัฐมนตรีว่าการกระทรวงพลังงานไม่นิ่งดูดาย<_>ความกังวลใจของนายกฯ<_>เรื่องค่าไฟฟ้า<_>พร้อมพิจารณาให้เหมาะสม<_>ไม่เป็นภาระประชาชน", "content": ["รองโฆษกรัฐบาล<_>รัดเกล้า<_>ยืนยันรัฐมนตรีว่าการกระทรวงพลังงานไม่นิ่งดูดาย<_>ความกังวลใจของนายกฯ<_>เรื่องค่าไฟฟ้า<_>พร้อมพิจารณาให้เหมาะสม<_>ไม่เป็นภาระประชาชน", "วันนี้<_>(1<_>ธ.ค.66)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวถึงคณะกรรมการกำกับกิจการพลังงาน<_>(กกพ)<_>ประกาศค่าไฟงวดใหม่<_>4.68<_>บาทต่อหน่วย<_>งวดมกราคม-เมษายน<_>2567<_>โดยขอประชาชนอย่ากังวล<_>เนื่องจากเป็นเพียงข้อเสนอของ<_>กกพ.<_>ซึ่งยังไม่ได้เป็นการพิจารณาจากนายพีระพันธุ์<_>สาลีรัฐวิภาค<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพลังงาน", "ซึ่งตนเองมั่นใจว่าการพิจารณาจะเป็นไปด้วยความเหมาะสม<_>และเป็นธรรมให้กับประชาชนอย่างแน่นอน<_>โดยจะพยายามทำตัวเลขให้ลดลงได้มากที่สุด<_>ประมาณ<_>4.20<_>บาทต่อหน่วย", "ขณะเดียวกันนายกรัฐมนตรีได้บอกไปแล้วว่าไม่ยอมให้ค่าไฟขึ้นไปถึงจำนวนดังกล่าว<_>และจะเรียกประชุมเพื่อพิจารณาในเรื่องนี้ด้วย", "\"ยืนยันว่ารัฐมนตรีว่าการกระทรวงพลังงาน<_>ไม่นิ่งดูดายความกังวลใจของนายกรัฐมนตรีเรื่องค่าไฟฟ้า<_>โดยพร้อมที่จะพิจารณาให้เหมาะสม<_>เป็นธรรม​<_>และไม่เป็นภาระให้กับประชาชน<_>เพราะเข้าใจดีถึงความเดือดร้อน<_>ดังนั้นขอประชาชนสบายใจ<_>และไม่ต้องกังวลกับเรื่องนี้\"<_>นางรัดเกล้า<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.6412228345870972, "len_token": 252}], "avg_score": 0.35877716541290283, "sentiment_type": "negative"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​1<_>ธ.ค.วันเอดส์โลก<_>รัฐบาล<_>ร่วมรณรงค์ยุติปัญหาโรคเอดส์<_>ควบคู่กับการดูแลผู้ติดเชื้อให้เข้าถึงการรักษาและบริการอย่างเท่าเทียม", "content": ["​1<_>ธ.ค.วันเอดส์โลก<_>รัฐบาล<_>ร่วมรณรงค์ยุติปัญหาโรคเอดส์<_>ควบคู่กับการดูแลผู้ติดเชื้อให้เข้าถึงการรักษาและบริการอย่างเท่าเทียม", "วันที่<_>1<_>ธันวาคม<_>2566<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเนื่องในวันเอดส์โลก”<_>(world<_>aids<_>day)<_>ซึ่งองค์การอนามัยโลก<_>ได้กำหนดให้ตรงกับวันที่<_>1<_>ธ.ค.<_>ของทุกปี<_>เพื่อสร้างความตระหนักถึงความสำคัญของการป้องกันโรคเอดส์<_>การยอมรับ<_>และเข้าใจผู้ติดเชื้อเอชไอวีทั่วโลกว่า<_>รัฐบาลสนับสนุนการรณรงค์ยับยั้งการแพร่ระบาดของเชื้อเอดส์<_>ให้ประชาชนมีมาตรการในการป้องกันตนเองที่ถูกต้องและสามารถนำไปปฏิบัติได้ในชีวิตประจำวัน<_>โดยมุ่งมั่นที่จะยุติปัญหาเอดส์ให้ได้", "“รัฐบาลไทยได้ให้ความสำคัญกับปัญหาเอดส์เป็นวาระแห่งชาติ<_>ซึ่งนายกรัฐมนตรีเป็นประธานกรรมการเอดส์ชาติโดยตำแหน่งในการแก้ปัญหาเอดส์ทั้งระดับนโยบาย<_>งบประมาณ<_>แผนปฏิบัติราชการ<_>ทั้งระบบการดูแล<_>รักษาผู้ติดเชื้อเอชไอวี<_>ผู้ป่วยเอดส์<_>งานสร้างทัศนคติการอยู่ร่วมกันทั้งในระดับครอบครัว<_>ชุมชน”น.ส.เกณิกา<_>กล่าว", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>ในขณะที่รัฐบาลมีความพยายามที่จะลดจำนวนผู้ติดเชื้อลงเราก็ต้องดูแลผู้ป่วยโรคเอดส์ควบคู่กันไปด้วย<_>โดยรัฐบาลมีกองทุนหลักประกันสุขภาพแห่งชาติ<_>หรือ<_>“บัตรทอง<_>30<_>บาท<_>ที่ได้บรรจุสิทธิประโยชน์การดูแลผู้ติดเชื้อเอชไอวีและผู้ป่วยเอดส์<_>ที่ต้องได้รับยาต้านไวรัส<_>เพื่อให้เข้าถึงการรักษาและบริการอย่างเท่าเทียม<_>รัฐบาลจึงได้จัดสรรงบประมาณให้<_>สำนักงานหลักประกันสุขภาพแห่งชาติ<_>(สปสช)<_>ภายใต้การกำกับดูแลของกระทรวงสาธารณสุข<_>เป็นผู้ดูแลผู้ป่วยโรคเอดส์", "น.ส.เกณิกา<_>กล่าวต่อด้วยว่า<_>รัฐบาลขอฝากไปยังคนไทยทุกคนที่มีบัตรประชาชน<_>สามารถเข้ารับการตรวจหาเชื้อเอชไอวีได้ฟรี<_>ปีละ<_>2<_>ครั้ง<_>ตรวจเร็วเพื่อให้รู้สถานะของตนเอง<_>ลดการถ่ายทอดเชื้อไปยังคู่<_>โดยผลการตรวจหาเชื้อเอชไอวีจะถูกเก็บเป็นความลับ<_>ซึ่งปัจจุบันโรคเอดส์แม้จะยังไม่สามารถรักษาให้หายขาดได้<_>แต่<_>หากได้รับการรักษาอย่างรวดเร็วและต่อเนื่องก็จะสามารถใช้ชีวิตแบบคนปกติทั่วไปได้"], "sentiment": [{"label": "LABEL_1", "score": 0.9263527989387512, "len_token": 429}], "avg_score": 0.9263527989387512, "sentiment_type": "positive"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผยผลการจัดอันดับความสามารถในการแข่งขันด้านดิจิทัลของประเทศไทย<_>2566<_>ไทยได้อันดับที่<_>35<_>ดีขึ้น<_>5<_>อันดับ", "content": ["โฆษกรัฐบาลเผยผลการจัดอันดับความสามารถในการแข่งขันด้านดิจิทัลของประเทศไทย<_>2566<_>ไทยได้อันดับที่<_>35<_>ดีขึ้น<_>5<_>อันดับ", "โฆษกรัฐบาลเผยผลการจัดอันดับความสามารถในการแข่งขันด้านดิจิทัลของประเทศไทย<_>2566<_>(world<_>digital<_>competitiveness<_>ranking<_>2023)<_>ไทยได้อันดับที่<_>35<_>ดีขึ้น<_>5<_>อันดับ<_>ปัจจัยหลักดีขึ้นทุกด้าน<_>พร้อมตั้งเป้าให้ติด<_>1<_>ใน<_>30<_>อันดับ<_>ภายในปี<_>2569", "วันนี้<_>(1<_>ธันวาคม<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยถึงผลการจัดอันดับความสามารถในการแข่งขันด้านดิจิทัลของประเทศไทยประจำปี<_>2566<_>(world<_>digital<_>competitiveness<_>ranking<_>2023)<_>โดยในปีนี้ประเทศไทยอยู่ในอันดับที่<_>35<_>จากทั้งหมด<_>64<_>ประเทศและเขตเศรษฐกิจ<_>นับว่ามีพัฒนาการเชิงบวก<_>มีอันดับดีขึ้นจากปีก่อนหน้า<_>5<_>อันดับ<_>ทั้งนี้<_>รัฐบาลตั้งเป้าพัฒนาความสามารถในการแข่งขันด้านดิจิทัลของประเทศไทย<_>ให้อยู่ใน<_>30<_>อันดับแรก<_>ภายในปี<_>2569", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>การจัดอันดับในครั้งนี้<_>จัดทำโดย<_>international<_>institute<_>for<_>management<_>development<_>(imd)<_>เพื่อประเมินความสามารถและความพร้อมของ<_>64<_>ประเทศและเขตเศรษฐกิจ<_>เพื่อปรับใช้และสำรวจเทคโนโลยีดิจิทัล<_>ซึ่งเป็นกลไกสำคัญในการปฏิรูปภาครัฐ<_>ภาคธุรกิจ<_>และสังคม<_>โดยปัจจัยหลักที่ใช้ในการประเมินครั้งนี้<_>มี<_>3<_>ด้าน<_>ซึ่งผลการจัดอันดับของไทยเป็นไปดังนี้<_>1.<_>ด้านเทคโนโลยี<_>(technology)<_>โดยไทยอยู่ที่อันดับ<_>15<_>(ดีขึ้น<_>5<_>อันดับ)<_>2.<_>ด้านความรู้<_>(knowledge)<_>อันดับที่<_>41<_>(ดีขึ้น<_>4<_>อันดับ)<_>และ<_>3.<_>ด้านความพร้อมสำหรับอนาคต<_>(future<_>readiness)<_>อันดับที่<_>42<_>(ดีขึ้น<_>7<_>อันดับ)<_>ซึ่งไทยมีอันดับที่ดีขึ้น<_>ทั้ง<_>3<_>ปัจจัยหลัก<_>ทั้งนี้<_>รัฐบาลตั้งเป้าพัฒนาขีดความสามารถในการแข่งขันด้านดิจิทัลของประเทศไทย<_>ให้อยู่ใน<_>30<_>อันดับแรก<_>ภายในปี<_>2569<_>และเดินหน้าก้าวสู่อันดับ<_>1<_>ในอาเซียนให้ได้ในอนาคต", "“นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มุ่งมั่นส่งเสริมความสามารถในการแข่งขันด้านเทคโนโลยี<_>และดิจิทัลมาโดยตลอด<_>สนับสนุนการเปลี่ยนผ่านประเทศไทยสู่ยุคเศรษฐกิจดิจิทัล<_>ต้องการผลักดันไทยให้เป็นรัฐบาลดิจิทัลอย่างเต็มรูปแบบ<_>ซึ่งนายกรัฐมนตรีได้พูดคุยกับทั้งภาครัฐและเอกชนรายใหญ่ของโลกเพื่อขยายความร่วมมือด้านนี้<_>ตลอดจนได้ให้แนวทางการทำงานให้เกิดการพัฒนาศักยภาพในด้านดิจิทัลให้ดียิ่งขึ้น<_>รวมถึงให้กระจายความสามารถด้านดิจิทัล<_>เพื่อลดช่องวางทางความรู้ความสามารถด้านนี้ด้วย”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9668846130371094, "len_token": 496}, {"label": "LABEL_1", "score": 0.9633962512016296, "len_token": 105}], "avg_score": 0.9662751654618592, "sentiment_type": "positive"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คณะกรรมการกำกับการแก้ไขหนี้สินฯ<_>เร่งแก้ไขปัญหาหนี้สิน<_>ลดดอกเบี้ย<_>และบังคับใช้กฎหมายอย่างจริงจัง<_>ยืนยันนายกฯ<_>จะแถลงแนวทางแก้ไขปัญหาหนี้สินทุกประเภทในวันที่<_>12<_>ธ.ค.<_>66", "content": ["คณะกรรมการกำกับการแก้ไขหนี้สินฯ<_>เร่งแก้ไขปัญหาหนี้สิน<_>ลดดอกเบี้ย<_>และบังคับใช้กฎหมายอย่างจริงจัง<_>ยืนยันนายกฯ<_>จะแถลงแนวทางแก้ไขปัญหาหนี้สินทุกประเภทในวันที่<_>12<_>ธ.ค.<_>66", "วันนี้<_>(30<_>พ.ย.66)<_>เวลา<_>15.30<_>น.<_>ณ<_>บริเวณหน้าตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>ภายหลังการประชุมคณะกรรมการกำกับการแก้ไขหนี้สินของประชาชนรายย่อย<_>ครั้งที่<_>2/2566<_>(ผ่านระบบ<_>video<_>conference)<_>นายกิตติรัตน์<_>ณ<_>ระนอง<_>ประธานที่ปรึกษานายกรัฐมนตรี<_>ในฐานะประธานการประชุมคณะกรรมการกำกับการแก้ไขหนี้สินฯ<_>พ.ต.อ.ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>และพล.ต.อ.กิตติ์รัฐ<_>พันธุ์เพ็ชร์<_>รองผู้บัญชาการตำรวจแห่งชาติ<_>รองประธานกรรมการกำกับการแก้ไขหนี้สินฯ<_>ร่วมแถลงข่าวผลการประชุมคณะกรรมการกำกับการแก้ไขหนี้สินของประชาชนรายย่อย<_>ครั้งที่<_>2/2566<_>สรุปสาระสำคัญ<_>ดังนี้", "พ.ต.อ.ทวี<_>กล่าวว่า<_>หนี้นอกระบบถือว่าเป็นวาระที่สำคัญ<_>กระทรวงยุติธรรมได้มีการแก้ไขพระราชบัญญัติห้ามเรียกดอกเบี้ยเกินกว่าที่กฎหมายกำหนด<_>และได้นำหนี้นอกระบบมาอยู่ท้ายพระราชบัญญัติคดีพิเศษ<_>คือการปล่อยกู้เกินกว่าร้อยละ<_>15<_>ต่อปี<_>หรือเกินกว่าที่กฎหมายกำหนด<_>โดยส่วนที่จะเป็นคดีพิเศษ<_>คือเครือข่ายหนี้นอกระบบ<_>เช่น<_>เจ้าหนี้ที่ปล่อยกู้รวม<_>30<_>ล้านบาท<_>หรือมีลูกหนี้<_>50<_>คนขึ้นไป<_>ซึ่งกระทรวงยุติธรรมจะทำการตรวจสอบกับกรมบังคับคดีว่าเจ้าหนี้ที่ปล่อยกู้เกินกว่า<_>50<_>คนมีทั้งหมดกี่ราย<_>ทั้งนี้ได้สั่งการให้อธิบดีกรมสอบสวนคดีพิเศษเป็นผู้อำนวยการในการแก้ปัญหาลูกหนี้ที่ไม่ได้รับความเป็นธรรม<_>และกระทรวงยุติธรรมจะร่วมมือกับสำนักงานตำรวจแห่งชาติในการสืบสวนเครือข่ายดังกล่าวซึ่งจะเป็นการช่วยบรรเทาปัญหาหนี้นอกระบบ<_>นอกจากนั้นสิ่งที่น่าเป็นห่วงวันนี้เป็นหนี้ที่มีคำพิพากษาทางแพ่ง<_>เมื่อส่งไปที่กรมบังคับคดีทั้งที่ตั้งเรื่องและยังไม่ตั้งเรื่องรวมกว่า<_>16<_>ล้าน<_>ซึ่งเกือบเทียบเท่าตัวเลข<_>gdp<_>17<_>ล้าน<_>โดยส่วนใหญ่เป็นหนี้ของสถาบันการเงิน<_>รวมถึงหนี้<_>กยศ.<_>ก็เป็นหนี้ส่วนใหญ่เช่นกัน<_>แต่หนี้<_>กยศ.<_>นั้นได้มีการแถลงการแก้กฎหมายว่า<_>หลังจากวันที่<_>20<_>มีนาคม<_>2566<_>กฎหมายเก่า<_>ระเบียบเก่าจะถูกยกเลิก<_>ส่งผลให้ทางกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>ต้องดำเนินการคำนวณหนี้ใหม่<_>โดยต้องมีการจ่ายเงินต้น<_>ดอกเบี้ยไม่เกิน<_>1<_>บาทและเบี้ยปรับไม่เกิน<_>0.50<_>ซึ่งแต่เดิมกรมบังคับคดีพบว่าส่วนใหญ่จะฟ้องประมาณ<_>25%<_>ดังนั้น<_>หนี้จึงเป็นก้อนใหญ่ซึ่งลูกหนี้จำนวนมากก็ใช้หนี้ไปมากแล้ว<_>โดยลูกหนี้ต้องใช้เงินต้นคืน<_>เมื่อใช้เงินต้นไปเท่าไรให้นำไปหัก<_>เพราะเดิมวงเงินที่ใช้ไปเป็นดอกเบี้ยและเบี้ยปรับ<_>เราจะเห็นว่าบางคนกู้มาสามแสน<_>ใช้ไปเจ็ดแสน<_>ยังเหลือสองแสน<_>จะพบลักษณะแบบนี้ค่อนข้างเยอะ<_>ทั้งนี้<_>ถ้ามีการคำนวณหนี้ใหม่<_>เชื่อว่าลูกหนี้จะมีกำลังใจในการคืนหนี้และจะสามารถแก้ไขได้", "พ.ต.อ.ทวี<_>กล่าวต่อว่า<_>ส่วนหนี้บัตรเครดิตปกติมีอายุความ<_>2<_>ปี<_>แต่ในกฎหมายแพ่งจะมีเงื่อนไขที่ว่าการยกอายุความนั้นไม่ให้เจ้าหนี้<_>ให้ลูกหนี้เป็นคนยก<_>แต่ถ้าลูกหนี้ไม่ยกในวันฟ้องหรือวันมาต่อสู้คดี<_>ลูกหนี้ก็ไม่สามารถเอาสถานะเรื่องอายุความมาใช้<_>เมื่อไม่นำสถานะอายุความมาใช้จึงถูกฟ้องบัตรเครดิตและบางครั้งถึงขั้นยึดบ้าน<_>ทั้งนี้<_>ในที่ประชุมได้หารือว่าต้องทำให้ประชาชนทุกคนต้องรู้สิทธิของตัวเอง<_>หากใครเป็นหนี้บัตรเครดิตต้องตรวจดู<_>ถ้าเกิน<_>2<_>ปี<_>ต้องเขียนคำร้อง<_>โดยกระทรวงยุติธรรมจะเป็นผู้ทำแบบฟอร์มให้กับลูกหนี้บัตรเครดิตซึ่งจะเป็นการช่วยบรรเทาปัญหาให้กับประชาชน<_>นอกจากนั้น<_>ฝากถึงเจ้าหนี้ด้วยเมื่อคุณได้เปรียบทางกฎหมายก็ควรที่จะแจ้งให้ลูกหนี้ทราบด้วย<_>โดยทางกระทรวงยุติธรรมจะบังคับใช้กฎหมายอย่างเข้มแข็งและจริงจัง<_>ส่วนปัญหาหนี้สินครัวเรือนมีความรุนแรงเป็นอย่างมาก<_>โดยกรมบังคับคดีมีการฟ้องร้องกว่า<_>16<_>ล้าน<_>และยังมีส่วนที่ยังไม่ทราบอีกเป็นจำนวนมาก<_>กระทรวงยุติธรรมจะต้องเป็นที่พึ่งแห่งแรกด้วยการใช้ศูนย์ยุติธรรมชุมชนและศูนย์ยุติธรรมจังหวัด<_>เพื่อนำความยุติธรรมไปสู่ประชาชนและหยิบปัญหาหนี้สินขึ้นมาช่วยแก้ไขตามนโยบายของรัฐบาลที่จะแก้ไขปัญหาหนี้แบบรอบด้านด้วยความยั่งยืนซึ่งถือเป็นนิมิตหมายที่ดี", "พ.ต.อ.ทวี<_>กล่าวถึงหนี้ข้าราชการ<_>ถือเป็นเรื่องที่น่าสงสาร<_>หากข้าราชการไม่สามารถจ่ายหนี้ได้ก็จะต้องไปกู้หนี้นอกระบบมาช่วยจ่ายหนี้<_>เพราะหากข้าราชการถูกฟ้องล้มละลายก็จะต้องออกจากราชการ<_>โดยมะเร็งร้ายของหนี้<_>คือดอกเบี้ย<_>ซึ่งทางนายกิตติรัตน์<_>ณ<_>ระนอง<_>ประธานที่ปรึกษานายกรัฐมนตรีได้เสนอวิธีคิดดอกเบี้ยใหม่ในที่ประชุมไว้แล้ว", "ด้าน<_>พล.ต.อ.กิตติ์รัฐ<_>กล่าวว่า<_>ในวันนี้มีความชัดเจนในเรื่องของการแก้ปัญหาหนี้สินประเภทต่าง<_>ๆ<_>ไปหลายประเภท<_>ในฐานะข้าราชการตำรวจซึ่งถือเป็นข้าราชการประเภทหนึ่ง<_>ได้รับฟังแนวความคิดและมติของที่ประชุมในการแก้ปัญหาหนี้ของข้าราชการซึ่งถือเป็นหนี้สินที่มีขนาดใหญ่<_>ไม่ใช่เพียงแค่ข้าราชการตำรวจที่เป็นหนี้สิน<_>แต่ยังมีข้าราชการอื่น<_>ๆ<_>ข้าราชการครู<_>ข้าราชการสาธารณสุขต่าง<_>ๆ<_>ซึ่งเราได้มีการรับฟังและเก็บข้อมูลนำมาวิเคราะห์<_>พบว่าการหักเงินเดือนหรือการชำระหนี้ยังไม่เป็นไปตามเจตนารมณ์ของระบบสินเชื่อสวัสดิการ<_>ทำให้เกิดปัญหาข้าราชการมีเงินเดือนไม่ถึง<_>30%<_>ดังนั้นหลักการที่คณะกรรมการได้พิจารณาร่วมกันคือ<_>ทำให้ข้าราชการไม่ว่าประเภทใดให้คงเหลือเงินเดือนไม่น้อยกว่า<_>30%<_>ของเงินเดือนก่อนชำระหนี้<_>สำหรับแนวทางในการพิจารณาแก้ไขเรื่องหนี้สินของข้าราชการจะมีการลดอัตราดอกเบี้ยเงินกู้<_>โดยเป็นการลดความเสี่ยงจากการที่รัฐบาลเป็นผู้ที่รับผิดชอบในการจ่ายเงินเดือนให้กับข้าราชการอยู่แล้ว<_>การลดอัตราดอกเบี้ยทำให้ผู้เป็นหนี้<_>คือ<_>ข้าราชการ<_>จะแบกภาระเรื่องหนี้สินลดลงโดยอัตโนมัติ<_>ในส่วนนี้เชื่อมั่นว่าจะมีข้าราชการ<_>1<_>ใน<_>3<_>ที่สามารถปลดหนี้ได้ในระยะเวลาอันรวดเร็ว<_>แต่ถ้าบางรายไม่สามารถทำให้เงินเหลือมากกว่า<_>30%<_>ของเงินเดือนได้<_>จะใช้วิธีการขยายงวดชำระเงินต้นออกไปให้อายุถึง<_>75<_>ปี<_>จะส่งผลให้เงินต้นลดลงโดยอัตโนมัติ<_>เป็นสิ่งที่คณะกรรมการได้กำหนดแนวทางที่<_>2<_>ในการขยายเวลาการชำระเงินต้น<_>จะทำให้กลุ่มข้าราชการสามารถมีเงินเดือนเหลือได้อีก<_>จากนั้นถ้าเงินเดือนยังเหลือไม่ถึง<_>30%<_>จะใช้วิธีการหาเงินกู้พิเศษ<_>หรือใช้เงินกู้จากสถาบันที่เป็นทุนเดิมของหุ้น<_>จากสหกรณ์ออมทรัพย์ของตนเอง<_>ซึ่งไม่ขัดต่อคำวินิจฉัยของศาลปกครอง<_>นำมาเป็นเงินกู้ของตนเองในอัตราดอกเบี้ยเท่าเดิมที่ได้กำหนดกรอบไว้<_>จะทำให้การแก้ปัญหา<_>ผ่อนปรนภาระของการชำระเงินให้ข้าราชการไปอีกระดับหนึ่ง<_>แต่ถ้าหากยังเหลือเงินไม่ถึง<_>30%<_>อีก<_>ซึ่งเชื่อว่าจะเหลือแค่บางรายเท่านั้น<_>เราจะนำมาวิเคราะห์และแก้ไขเฉพาะราย<_>เพื่อให้เกิดการปลดหนี้และอยู่ในคุณภาพชีวิตที่อยู่ได้<_>คาดว่าจะมีผลลัพธ์เกิดขึ้นในเดือนมกราคม<_>2567<_>เป็นต้นไป<_>แต่การที่จะกำหนดแนวทางต้องขอความร่วมมือกับกลุ่มนายจ้างซึ่งคือ<_>กรมบัญชีกลาง<_>และส่วนราชการซึ่งเป็นต้นสังกัดของข้าราชการนั้น<_>ทั้งนี้<_>จากการประชุมในวันนี้ในฐานะที่เป็นผู้บริหารของสำนักงานตำรวจแห่งชาติมีความดีใจและพร้อมที่จะนำมติและแนวทางที่คณะกรรมการกำหนดไปขับเคลื่อนให้หนี้สินของข้าราชการตำรวจลดลง", "ขณะที่นายกิตติรัตน์<_>กล่าวว่า<_>ภาพรวมหนี้ของข้าราชการทั้งระบบพบว่า<_>ข้าราชการที่อยู่ในระบบเงินกู้สหกรณ์มียอดรวมทั้งสิ้น<_>3<_>ล้านคน<_>ส่วนใหญ่อยู่กระทรวงศึกษาธิการประมาณ<_>8<_>แสนคน<_>กระทรวงสาธารณสุข<_>2<_>แสนกว่าคน<_>ตำรวจ<_>2.3<_>แสนคน<_>สำหรับแนวทางการแก้ไขหนี้สินของข้าราชการนั้น<_>เราจะดูแลข้าราชการในระบบสวัสดิการ<_>และรัฐบาลจะดูแลเรื่องการหักเงินเดือนให้ทุกหน่วย<_>ส่วนหนี้ที่เหลือทุกประเภทมีแนวทางหลักการครบถ้วน<_>พร้อมที่จะนำเสนอนายกรัฐมนตรี<_>ทั้งนี้<_>นายกรัฐมนตรีพร้อมที่จะแถลงเรื่องหนี้สินทั้งหมดครบทุกประเภทเพื่อความชัดเจนในวันที่<_>12<_>ธันวาคม<_>2566"], "sentiment": [{"label": "LABEL_0", "score": 0.860584020614624, "len_token": 496}, {"label": "LABEL_0", "score": 0.9547217488288879, "len_token": 496}, {"label": "LABEL_0", "score": 0.8203200697898865, "len_token": 496}, {"label": "LABEL_1", "score": 0.9729118943214417, "len_token": 10}], "avg_score": 0.12714199111044647, "sentiment_type": "negative"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-'นลินี<_>ทวีสิน'<_>พบทูตนอร์เวย์<_>ปลื้มเจรจา<_>efta<_>คืบหน้ามาก<_>พร้อมชักชวนนักลงทุนลงทุนพลังงานทดแทนในไทย", "content": ["'นลินี<_>ทวีสิน'<_>พบทูตนอร์เวย์<_>ปลื้มเจรจา<_>efta<_>คืบหน้ามาก<_>พร้อมชักชวนนักลงทุนลงทุนพลังงานทดแทนในไทย", "วันนี้<_>(30<_>พ.ย.66)<_>นางนลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>เปิดเผยภายหลังการหารือกับนางอัสตริด<_>เอมีเลีย<_>เฮลเล<_>เอกอัครราชทูตราชอาณาจักรนอร์เวย์ประจำประเทศไทย<_>ว่า<_>ทั้งสองฝ่ายต่างยินดีกับความคืบหน้าการเจรจา<_>ความตกลงการค้าเสรีไทย<_>–<_>สมาคมการค้าเสรีแห่งยุโรป<_>หรือ<_>efta<_>ซึ่งจะเป็นเครื่องมือสำคัญที่ช่วยขยายโอกาสทางการค้าและการลงทุนและช่วยให้ความสัมพันธ์และความร่วมมือด้านเศรษฐกิจ<_>การค้า<_>และการลงทุนระหว่างไทยกับนอร์เวย์มีความใกล้ชิดกันยิ่งขึ้น<_>โดยตนในฐานะผู้แทนการค้าไทยพร้อมช่วยขับเคลื่อนการเจรจาและแก้ไขปัญหาต่าง<_>ๆ<_>ที่อาจเกิดขึ้น", "ผู้แทนการค้าไทยเสริมว่า<_>จากการที่ประเทศไทยมีตลาดทุนที่มีความก้าวหน้าอันดับต้น<_>ๆ<_>ในภูมิภาค<_>จึงเป็นประเทศที่มีนักลงทุนชาวนอร์เวย์<_>รวมถึงกองทุนความมั่งคั่งแห่งชาตินอร์เวย์<_>(norway<_>sovereign<_>wealth<_>fund)<_>มาลงทุนในตลาดทุนเป็นจำนวนมาก<_>ในโอกาสนี้<_>ผู้แทนการค้าไทยได้เชิญชวนให้บริษัทต่าง<_>ๆ<_>ของนอร์เวย์มาลงทุนในไทยเพิ่มเติม<_>และอาจใช้ไทยเป็นฐานในขยายการค้าและการลงทุนไปยังตลาดอื่น<_>ๆ<_>ในภูมิภาค<_>โดยเฉพาะบริษัทด้านพลังงาน<_>และพลังงานทดแทน<_>ซึ่งนอร์เวย์ถือเป็นประเทศที่มีความเชี่ยวชาญในประเด็นเหล่านี้", "นอกจากประเด็นข้างต้นแล้ว<_>ทั้งสองฝ่ายยังได้หารือถึงการส่งเสริมด้านการท่องเที่ยว<_>โดยในปัจจุบันได้มีการเปิดเส้นทางบินตรงระหว่างออสโล-กรุงเทพแล้ว<_>และอาจจะขยายไปยังออสโล-ภูเก็ตด้วยในอนาคต<_>ซึ่งไทยก็แสดงความพร้อมในการเป็นเจ้าบ้านที่ดีต้อนรับนักท่องเที่ยวจากนอร์เวย์<_>นางนลินีฯ<_>ให้ข้อมูลเพิ่มเติมว่าตนและเอกอัครราชทูตนอร์เวย์<_>ยังได้หารือถึงการส่งเสริม<_>soft<_>power<_>ด้านอาหารของไทย<_>โดยใช้วัตถุดิบคุณภาพ<_>โดยเฉพาะปลาแซลมอน<_>จากประเทศนอร์เวย์มาเป็นวัตถุดิบในการปรุงอาหารไทย<_>ในลักษณะที่ประเทศญี่ปุ่นใช้ปลาแซลมอนนอร์เวย์มาเป็นวัตถุดิบทำซูชิและได้รับความนิยมอย่างแพร่หลาย"], "sentiment": [{"label": "LABEL_1", "score": 0.9452195763587952, "len_token": 413}], "avg_score": 0.9452195763587952, "sentiment_type": "positive"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ชนินทร์<_>เผย<_>ครม.สัญจร<_>ครั้งแรกลงหนองบัวลำภู<_>เร่งขับเคลื่อนการแก้ปัญหา<_>วางยุทธศาสตร์กลุ่มจังหวัดอีสานเหนือ", "content": ["​ชนินทร์<_>เผย<_>ครม.สัญจร<_>ครั้งแรกลงหนองบัวลำภู<_>เร่งขับเคลื่อนการแก้ปัญหา<_>วางยุทธศาสตร์กลุ่มจังหวัดอีสานเหนือ", "วันที่<_>1<_>ธันวาคม<_>2566<_>นายชนินทร์<_>รุ่งธนเกียรติ<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>กล่าวถึงการประชุมคณะรัฐมนตรีสัญจรอย่างเป็นทางการ<_>ครั้งที่<_>1/2566<_>ณ<_>จังหวัดหนองบัวลำภู<_>และติดตามการตรวจราชการกลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1<_>(บึงกาฬ<_>เลย<_>หนองคาย<_>หนองบัวลำภู<_>และอุดรธานี)<_>ระหว่างวันที่<_>3-4<_>ธันวาคม<_>2566<_>ว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้มอบหมายให้รัฐมนตรีแต่ละท่านกระจายตัวลงพื้นที่ในกลุ่มจังหวัด<_>เพื่อรับฟังปัญหาของพี่น้องประชาชน<_>และตรวจราชการในส่วนงานที่กำกับดูแล<_>โดยให้ความสำคัญกับปัญหาหลัก<_>4<_>ด้าน<_>ได้แก่<_>ปัญหาความยากจน<_>ปัญหายาเสพติด<_>ปัญหาด้านการเกษตร<_>และปัญหาที่ดินทำกินของประชาชน", "นายชนินทร์<_>กล่าวว่าในส่วนของตนได้รับมอบหมายให้ปฏิบัติหน้าที่แทนรองนายกภูมิธรรม<_>เวชยชัย<_>ที่เป็นผู้รับผิดชอบดูแลเขตตรวจราชการนี้<_>ลงพื้นที่ในวันที่<_>3<_>ธันวาคม<_>2566<_>โดยจะลงพื้นที่ไปสำรวจปัญหาผลกระทบจากอุทกภัยที่ผ่านมา<_>ทำให้เกิดถนนขาดประชาชนเดือดร้อนสัญจรไม่สะดวกที่ตำบลนางิ้ว<_>อำเภอสังคม<_>จังหวัดหนองคาย<_>และจะเดินทางต่อไปยังพื้นที่ตำบลโนนทัน<_>อำเภอเมือง<_>จังหวัดหนองบัวลำภู<_>เพื่อสำรวจปัญหาข้อร้องเรียนเรื่องการจัดสรรเอกสารสิทธิ์ที่ดินทำกินให้พี่น้องประชาชน<_>ก่อนที่จะเข้าร่วมการประชุมแผนพัฒนากลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1<_>ร่วมกับสภาพัฒน์และผู้แทนจากภาคเอกชน<_>เพื่อกำหนดยุทธศาสตร์ในการพัฒนาจังหวัด<_>และเตรียมความพร้อมในการนำเสนอโครงการให้ทางคณะรัฐมนตรีพิจารณาในลำดับต่อไป", "”นายกเศรษฐามีความตั้งใจจะลงพื้นที่ตรวจราชการและประชุมครม.สัญจรที่จังหวัดหนองบัวลำภู<_>เป็นจังหวัดแรก<_>เพราะ<_>หนองบัวลำภูเป็นจังหวัดเล็ก<_>และรายได้ของประชาชนต่อคนค่อนข้างน้อยเมื่อเทียบกับจังหวัดอื่น<_>การลงไปของรัฐมนตรีในพื้นที่ต่างๆ<_>จะช่วยเพิ่มกิจกรรมทางเศรษฐกิจและเร่งขับเคลื่อนแก้ปัญหาให้ในพื้นที่<_>ตลอดจนวางยุทธศาสตร์ในการขับเคลื่อนกลุ่มจังหวัดดังกล่าว<_>ให้เป็นพื้นที่ที่มีศักยภาพสูงมากขึ้นต่อไป“<_>นายชนินทร์กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.5059607625007629, "len_token": 436}], "avg_score": 0.5059607625007629, "sentiment_type": "positive"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ลงพื้นที่ภูเก็ต<_>ติดตามการฝึกซ้อมแผนบริหารจัดการช่วยเหลือผู้ประสบภัยทางทะเล-เยี่ยมชมห้องปฏิบัติการ<_>cctv<_>หาดบางลา<_>สั่งการเชื่อมโยงข้อมูลแบบบูรณาการทั้งจังหวัด", "content": ["​นายกฯ<_>ลงพื้นที่ภูเก็ต<_>ติดตามการฝึกซ้อมแผนบริหารจัดการช่วยเหลือผู้ประสบภัยทางทะเล-เยี่ยมชมห้องปฏิบัติการ<_>cctv<_>หาดบางลา<_>สั่งการเชื่อมโยงข้อมูลแบบบูรณาการทั้งจังหวัด", "​นายกฯ<_>ลงพื้นที่ภูเก็ต<_>ติดตามการฝึกซ้อมแผนบริหารจัดการช่วยเหลือผู้ประสบภัยทางทะเล-เยี่ยมชมห้องปฏิบัติการ<_>cctv<_>หาดบางลา<_>สั่งการเชื่อมโยงข้อมูลแบบบูรณาการทั้งจังหวัด<_>เพิ่มศักยภาพการทำงานให้ครอบคลุม<_>ย้ำสร้างความเชื่อมั่นให้นักท่องเที่ยว", "วันนี้<_>(1<_>ธันวาคม<_>2566)<_>เวลา<_>13.40<_>น.<_>ณ<_>บริเวณโรงแรม<_>kudo<_>hotel<_>and<_>beach<_>club<_>ตำบลป่าตอง<_>อำเภอกระทู้<_>จังหวัดภูเก็ต<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ติดตามการฝึกซ้อมแผนการบริหารจัดการช่วยเหลือผู้ประสบภัยทางทะเลสถานการณ์กรณีนักท่องเที่ยวฝ่าฝืนจุดห้ามเล่นน้ำ<_>จมน้ำ<_>เกิดเหตุสภาพอากาศแปรปรวน<_>คลื่นสูง<_>เรือโดยสารโดนกัน<_>มีผู้บาดเจ็บและลอยคอในทะเล<_>โดยมีนายโสภณ<_>สุวรรณรัตน์<_>ผู้ว่าราชการจังหวัดภูเก็ต<_>หัวหน้าส่วนราชการหน่วยงานที่เกี่ยวข้องสรุปแผนการบริหารจัดการฯ<_>ซึ่งจากการมีแผนการบริหารช่วยเหลือฯ<_>ทำให้นักท่องเที่ยวประสบภัยทางทะเลเป็นศูนย์", "ภายหลังรับฟังบรรยายสรุปแผนการบริหารจัดการฯ<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายกรัฐมนตรีชื่นชมและขอบคุณทุกภาคส่วนที่เกี่ยวข้อง<_>ที่ได้ให้ความสำคัญต่อการซักซ้อมแผนเผชิญเหตุ<_>ซึ่งไม่มีใครอยากให้เกิดขึ้นจริง<_>แต่ไม่สามารถหลีกเลี่ยงได้<_>เพราะจังหวัดภูเก็ตเป็นเมืองนักท่องเที่ยว<_>สิ่งที่สำคัญคือการสร้างความไว้วางใจและสร้างความเชื่อมั่นต่อนักท่องเที่ยว<_>ให้รู้สึกว่ามาพักผ่อนแล้วเกิดความปลอดภัยและมีความสบายใจ<_>ซึ่งจะส่งผลดีต่อภาพลักษณ์การท่องเที่ยวของประเทศไทย<_>มีจำนวนนักท่องเที่ยวเดินทางมาเที่ยวเพิ่มขึ้น", "จากนั้น<_>นายกรัฐมนตรีได้พบปะให้กำลังใจเจ้าหน้าที่และอาสาสมัครรักษาความปลอดภัยนักท่องเที่ยวทางทะเล<_>โดยได้กล่าวให้กำลังใจต่อความเสียสละทุ่มเททำงานอย่างเต็มที่<_>เพื่อความปลอดภัยในชีวิตและทรัพย์สินของนักท่องเที่ยว", "เสร็จแล้ว<_>นายกรัฐมนตรีได้เยี่ยมชมห้องปฏิบัติการ<_>cctv<_>หาดบางลา<_>ซึ่งได้ประยุกต์ใช้ระบบ<_>ai<_>เสริมประสิทธิภาพการทำงาน<_>สามารถตรวจสอบบุคคล<_>ตรวจสอบการเดินทางและยานพาหนะ<_>โดยเชื่อมโยงข้อมูลทั้งหาดบางลา<_>หากพบบุคคลมีหมายจับ<_>หรือรถต้องสงสัย<_>ระบบจะแจ้งเตือนให้เจ้าหน้าที่ตำรวจเดินทางไปยังจุดหมายเพื่อทำการตรวจค้นจับกุม<_>รวมถึงระบบสามารถสืบค้นหานักท่องเที่ยวที่หลงทางได้อีกด้วย<_>โดยนายกรัฐมนตรีได้สั่งการให้เชื่อมโยงข้อมูลแบบบูรณาการทั้งจังหวัด<_>เพื่อเพิ่มศักยภาพการทำงานให้ครอบคลุมยิ่งขึ้น"], "sentiment": [{"label": "LABEL_1", "score": 0.8840563893318176, "len_token": 489}], "avg_score": 0.8840563893318176, "sentiment_type": "positive"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สมศักดิ์”<_>ยกคณะ<_>เยือนมาเลเซีย<_>หารือรองนายกฯ-รมต.มาเลเซีย<_>ถกพัฒนาพื้นที่ชายแดนใต้ร่วมกัน<_>จ่อตั้งคณะทำงานพิเศษ<_>เพื่อส่งเสริมการค้า<_>พร้อมจับมือแก้ปัญหาน้ำท่วม", "content": ["“สมศักดิ์”<_>ยกคณะ<_>เยือนมาเลเซีย<_>หารือรองนายกฯ-รมต.มาเลเซีย<_>ถกพัฒนาพื้นที่ชายแดนใต้ร่วมกัน<_>จ่อตั้งคณะทำงานพิเศษ<_>เพื่อส่งเสริมการค้า<_>พร้อมจับมือแก้ปัญหาน้ำท่วม", "“สมศักดิ์”<_>ยกคณะ<_>เยือนมาเลเซีย<_>หารือรองนายกฯ-รมต.มาเลเซีย<_>ถกพัฒนาพื้นที่ชายแดนใต้ร่วมกัน<_>จ่อตั้งคณะทำงานพิเศษ<_>เพื่อส่งเสริมการค้า<_>พร้อมจับมือแก้ปัญหาน้ำท่วม<_>ส่วนความมั่นคง<_>ยินดีแลกเปลี่ยนข้อมูล<_>ชม<_>หลัง”นายกฯเศรษฐา”พูดคุยนายกฯมาเลเซีย<_>ทิศทางดีขึ้น", "วันที่<_>1<_>ธันวาคม<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>ในฐานะประธานคณะกรรมการยุทธศาสตร์ด้านการพัฒนาจังหวัดชานแดนภาคใต้(กพต)<_>พร้อมด้วย<_>นายกิตติกร<_>โล่ห์สุนทร<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>พ.ต.ท.วรรณพงษ์<_>คชรักษ์<_>เลขาธิการศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้<_>(ศอ.บต)<_>นายสัมพันธ์<_>มะยูโซ๊ะ<_>สส.นราธิวาส<_>นายอามินทร์<_>มะยูโซ๊ะ<_>สส.นราธิวาส<_>ได้เดินทางเยือน<_>กรุงกัวลาลัมเปอร์<_>ประเทศมาเลเซีย<_>เพื่อเข้าพบคณะภายใต้การนำของ<_>ดาโต๊ะ<_>ซะรี<_>ฟาลิดา<_>ยูโซฟ<_>(dato’sri<_>haji<_>fadillah<_>bin<_>haji<_>yusof)<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการเพาะปลูกและสินค้า<_>ประเทศมาเลเซีย<_>datuk<_>chan<_>foong<_>hin<_>รัฐมนตรีช่วยว่าการด้านเกษตรกรรมและความมั่นคงทางอาหาร<_>และ<_>yb<_>datuk<_>mohamad<_>bin<_>alamin<_>รัฐมนตรีช่วยว่าการกระทรวงการต่างประเทศ<_>รวมทั้ง<_>คณะภายใต้การนำของ<_>ดาโต๊ะ<_>สิรี<_>ดร.<_>อาหมัด<_>ซาฮิด<_>ฮามีดี<_>(yab<_>dato<_>seri<_>dr.<_>ahmad<_>zahid<_>hamidi)<_>รองนายกรัฐมนตรีฝ่ายความมั่นคง<_>เพื่อขอรับคำแนะนำ<_>แนวทางและประสบการณ์ที่นำไปประยุกต์ใช้ในการพัฒนาพื้นที่จังหวัดชายแดนภาคใต้<_>ภายใต้ความร่วมมือระหว่างไทย-มาเลเซีย", "โดยนายสมศักดิ์<_>เปิดเผยว่า<_>การเดินทางเยือนประเทศมาเลเซียในวันนี้<_>สืบเนื่องจากที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้เดินทางเข้าพบนายกรัฐมนตรีมาเลเซีย<_>เมื่อวันที่<_>27<_>พ.ย.ที่ผ่านมา<_>ทำให้เกิดการหารือกันอย่างใกล้ชิดอย่างต่อเนื่อง<_>ในการพัฒนาพื้นที่จังหวัดชายแดนภาคใต้<_>ซึ่งถือเป็นเรื่องที่น่ายินดี<_>ที่ทั้งสองประเทศ<_>จะร่วมกันพัฒนาพื้นที่ชายแดน<_>โดยจากการหารือ<_>รองนายกรัฐมนตรีมาเลเซีย<_>ได้ให้คำแนะนำด้านการศึกษา<_>ซึ่งขอให้ไทย<_>ให้ความสำคัญกับการจัดการศึกษากับโรงเรียนเอกชนสอนศาสนา<_>เพราะเป็นโรงเรียนที่มีบทบาทสำคัญต่อประชาชนในพื้นที่จังหวัดชายแดนภาคใต้<_>ที่มีผู้นับถือศาสนาอิสลามเป็นจำนวนมาก<_>ขณะเดียวกัน<_>ก็จำเป็นต้องมีการปรับปรุงและพัฒนาหลักสูตร<_>ให้เป็นไปโดยสอดคล้องกับสถานการณ์ปัจจุบัน<_>รวมถึงการมีโปรแกรมการฝึกอบรมระยะสั้น<_>เพื่อป้อนคนเข้าสู่การทำงานในทางเศรษฐกิจมากขึ้น", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ด้านการส่งเสริมการค้าชายแดนและการลงทุน<_>ทางมาเลเซีย<_>มีข้อเสนอต้องการให้ผู้ประกอบการภาคเอกชนของประเทศมาเลเซีย<_>ไปลงทุนในพื้นที่จังหวัดชายแดนภาคใต้ของประเทศไทย<_>ในลักษณะของพื้นที่อุตสาหกรรมมากขึ้น<_>โดยมุ่งเน้นอุตสาหกรรม<_>ที่สอดคล้องกับวิถีชีวิตและความต้องการของพื้นที่ทั้งสองประเทศ<_>เพราะการมีธุรกิจและอุตสาหกรรมที่พัฒนาร่วมกัน<_>จะทำให้เกิดการพัฒนาทรัพยากรมนุษย์อย่างหลากหลาย<_>รวมถึงจะนำไปสู่การเพิ่มสัดส่วนการจ้างงานของประชาชนในพื้นที่มากขึ้น<_>ส่วนการพัฒนาพื้นที่ชายแดน<_>ทางมาเลเซีย<_>แนะนำการส่งเสริมการค้าขายที่เป็นไปโดยถูกต้อง<_>และลดเงื่อนไขข้อจำกัดทางกฎหมายให้มากขึ้น<_>เช่น<_>การกำหนดเขตสินค้าปลอดภาษี<_>หรือ<_>สินค้านำเข้าต่างๆ<_>ที่ประชาชนของทั้งสองประเทศ<_>มีความต้องการร่วมกัน<_>จึงมีข้อแนะนำให้จัดตั้งคณะทำงานพิเศษ<_>เพื่อแก้ไขปัญหาและพัฒนาเขตเศรษฐกิจ<_>และการกำหนดสำนักงานเขตพัฒนาร่วมไทยมาเลย์<_>เพื่อผลักดันกระบวนการทำงานต่างๆให้เป็นไปตามเป้าหมาย<_>ซึ่งคณะกรรมการ<_>จะเป็นกลไกสำคัญ<_>ที่ผลักดันการทำงานให้รวดเร็วและมีประสิทธิภาพมากขึ้น", "นายสมศักดิ์<_>กล่าวต่อว่า<_>การแก้ปัญหาอุทกภัย<_>เนื่องจากรองนายกรัฐมนตรีมาเลเซีย<_>ได้รับการมอบหมายให้เป็นประธานในส่วนของการจัดการภัยพิบัติแห่งชาติ<_>ดังนั้น<_>จึงมีข้อเสนอสำคัญในส่วนของการวางแผนการจัดการภัยพิบัติพื้นที่ร่วมชายแดนไทยมาเลเซีย<_>โดยเฉพาะการทำแผนการจัดการป้องกันระบบน้ำท่วม<_>การทำแผนอพยพย้ายประชาชนของทั้งสองประเทศ<_>ในกรณีเกิดภัยพิบัติน้ำท่วมกระทันหัน<_>หรือ<_>ภัยพิบัติทางธรรมชาติอื่นๆ<_>โดยจำเป็นจะต้องมีการพัฒนาหลักสูตรฝึกอบรมและกระบวนการทำงานร่วมกันของทั้งสองประเทศ<_>ผ่านแผนปฏิบัติการที่ทั้งสองฝ่ายเห็นชอบ<_>เพราะถือเป็นเรื่องสำคัญที่ประชาชนทั้งสองประเทศ<_>ประสบปัญหาและต้องได้รับการแก้ไขเพื่อบรรเทาความเดือดร้อนเป็นการเร่งด่วน<_>ซึ่งตนในฐานะกำกับดูแล<_>สทนช.<_>ก็สนับสนุนที่จะดำเนินการส่วนของการพัฒนาการบริหารจัดการน้ำและภัยพิบัติแห่งชาติร่วมกัน<_>โดยถือว่า<_>เป็นนิมิตหมายที่ดี<_>ที่ทั้งสองประเทศ<_>จะดำเนินการแก้ไขปัญหาอย่างเป็นรูปธรรม", "“ส่วนเรื่องความมั่นคง<_>มีความร่วมมือที่จะเกิดขึ้น<_>อาทิ<_>การให้ข้อมูลสำคัญเกี่ยวกับผู้เห็นต่างจากรัฐ<_>ในกรณีของการเข้าเมือง<_>เพื่อหลบหนีข้อกฎหมายจากการกระทำผิดกฎหมายในประเทศนั้น<_>ความร่วมมือการแก้ไขปัญหายาเสพติด<_>และความมั่นคงอื่นๆซึ่งจะมีการแต่งตั้งคณะทำงาน<_>หรือ<_>มอบหมายหน่วยงานที่เกี่ยวข้อง<_>มาหารือและวางแผนร่วมกันต่อไป<_>โดยการพูดคุยหารือในครั้งนี้<_>เป็นไปในทิศทางที่ดี<_>หลังท่านเศรษฐา<_>ได้เดินทางไปหารือกับนายกรัฐมนตรีมาเลเซีย<_>ทำให้เกิดการพัฒนาพื้นที่ชายแดนร่วมกันอย่างเป็นรูปธรรมมากขึ้น<_>และจากคำมั่นของรองนายกรัฐมนตรีทั้ง<_>2<_>ท่าน<_>ที่จะดำเนินการทำทุกสิ่งเพื่อให้จังหวัดชายแดนภาคใต้ของประเทศไทยมีความเจริญรุ่งเรือง<_>และมาเลเซียพร้อมจะร่วมมือกับรัฐบาลไทยในทุกประเด็นตามที่นายกรัฐมนตรีไทยและนายกรัฐมนตรีมาเลเซียได้มีการศึกษาหารือและเห็นชอบร่วมกันในการทำงาน<_>4<_>ประเด็นได้แก่<_>ด้านความมั่นคง<_>ด้านการค้าชายแดน<_>ด้านการท่องเที่ยว<_>และด้านการเกษตร<_>ผมจึงมั่นใจว่า<_>จะทำให้คุณภาพชีวิตความเป็นอยู่ของพี่น้องประชาชนในพื้นที่จังหวัดชายแดนใต้ดีขึ้นอย่างแน่นอน”<_>รองนายกรัฐมนตรี<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9523778557777405, "len_token": 496}, {"label": "LABEL_1", "score": 0.9020465612411499, "len_token": 496}, {"label": "LABEL_1", "score": 0.94034743309021, "len_token": 172}], "avg_score": 0.92915315234784, "sentiment_type": "positive"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรมต้อนรับผู้แทนสำนักงานข้าหลวงใหญ่เพื่อสิทธิมนุษยชนแห่งสหประชาชาติ<_>(un<_>office<_>of<_>high<_>commissioner<_>for<_>human<_>rights<_>:<_>ohchr)", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรมต้อนรับผู้แทนสำนักงานข้าหลวงใหญ่เพื่อสิทธิมนุษยชนแห่งสหประชาชาติ<_>(un<_>office<_>of<_>high<_>commissioner<_>for<_>human<_>rights<_>:<_>ohchr)", "วันพฤหัสบ​ดี​ที่<_>๓๐<_>พฤศจิกายน​<_>๒๕๖๖<_>เวลา<_>๑๒.๓๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วย<_>นายเกิดโชค<_>เกษมวงศ์จิตร<_>รองอธิบดีกรมคุ้มครองสิทธิและเสรีภาพ<_>นางสาวนรีลักษณ์<_>แพไชยภูมิ<_>ผู้อำนวยการกองสิทธิมนุษยชนระหว่างประเทศ<_>และเจ้าหน้าที่กองสิทธิมนุษยชนระหว่างประเทศ<_>ร่วมด้วยกองการต่างประเทศ<_>สำนักงานปลัดกระทรวงยุติธรรม<_>ให้การต้อนรับ<_>ms.<_>cynthia<_>veliko<_>ผู้แทน<_>ohchr<_>ประจำภูมิภาคเอเชียตะวันออกเฉียงใต้<_>พร้อมคณะ<_>รวมทั้งได้ร่วมหารือเกี่ยวกับภารกิจของกระทรวงยุติธรรม<_>ณ<_>ห้องรับรองสำนักงานรัฐมนตรี<_>กระทรวงยุติธรรม<_>ชั้น<_>๑๑<_>อาคาร​กระทรวง​ยุติธรรม​", "ในการหารือฯ<_>ดังกล่าว<_>รัฐมนตรีฯ<_>ได้กล่าวถึงการยกระดับหลักนิติธรรม<_>โดยเชื่อมโยงกับหลักสิทธิมนุษยชน<_>และประชาธิปไตย<_>ด้วยการบังคับใช้กฎหมายอย่างมีประสิทธิภาพเพื่อที่จะเป็นเครื่องมือสำคัญในการฟื้นฟูหลักนิติธรรม<_>(rule<_>of<_>law)<_>ให้เป็นไปตามมาตรฐานสากล<_>โดยเฉพาะการประกาศใช้พระราชบัญญัติป้องกันและปราบปรามการทรมานและการกระทำให้บุคคลสูญหาย<_>พ.ศ.<_>๒๕๖๕<_>รวมถึงการขับเคลื่อนแผนปฏิบัติการระดับชาติว่าด้วยธุรกิจกับสิทธิมนุษยชน<_>ระยะที่<_>๒<_>(พ.ศ.​๒๕๖๖-๒๕๗๐)<_>เพื่อให้สามารถคุ้มครองสิทธิเสรีภาพของประชาชนให้เป็นไปตามหลักสิทธิมนุษยชน<_>คุ้มครองนักปกป้องสิทธิมนุษยชนจากการดำเนินคดีเชิงยุทธศาสตร์ฯ<_>(slapp)", "จากนั้น<_>ms.<_>cynthia<_>ได้กล่าวชื่นชมและขอบคุณความร่วมมือในการขับเคลื่อนงานของกระทรวงยุติธรรม<_>โดยกรมคุ้มคคองสิทธิและเสรีภาพ<_>กับ<_>ohchr<_>ที่ผ่านมา<_>พร้อมชื่นชมว่าประเทศไทยซึ่งถือเป็นหน่วยงานภาคีเครือข่ายที่ดีที่สุดของภูมิภาคเอเชียตะวันออกเฉียงใต้<_>และยินดีที่จะสนับสนุนการดำเนินงานร่วมกันต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9335101246833801, "len_token": 437}], "avg_score": 0.9335101246833801, "sentiment_type": "positive"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อว.<_>ผลักดันการจัดตั้งคณะวิชาเพิ่มให้แก่<_>3<_>ม.ราชภัฏ<_>“ร้อยเอ็ด<_>-<_>ชัยภูมิ<_>-<_>ศรีษะเกษ”<_>สำเร็จ<_>แก้ปัญหาเรื่องโครงสร้างหน่วยงานและอัตรากำลังที่ยืดเยื้อมานานกว่าสิบปี", "content": ["อว.<_>ผลักดันการจัดตั้งคณะวิชาเพิ่มให้แก่<_>3<_>ม.ราชภัฏ<_>“ร้อยเอ็ด<_>-<_>ชัยภูมิ<_>-<_>ศรีษะเกษ”<_>สำเร็จ<_>แก้ปัญหาเรื่องโครงสร้างหน่วยงานและอัตรากำลังที่ยืดเยื้อมานานกว่าสิบปี", "อว.<_>ผลักดันการจัดตั้งคณะวิชาเพิ่มให้แก่<_>3<_>ม.ราชภัฏ<_>“ร้อยเอ็ด<_>-<_>ชัยภูมิ<_>-<_>ศรีษะเกษ”<_>สำเร็จ<_>แก้ปัญหาเรื่องโครงสร้างหน่วยงานและอัตรากำลังที่ยืดเยื้อมานานกว่าสิบปี<_>พร้อมขับเคลื่อนการจัดการศึกษาเพื่อพัฒนา<_>...", "เมื่อวันที่<_>28<_>พ.ย.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>ได้จัดประชุมหารือการขับเคลื่อนการดำเนินงานของมหาวิทยาลัยราชภัฏ<_>3<_>แห่ง<_>ซึ่งคณะรัฐมนตรีเพิ่งเห็นชอบให้เพิ่มส่วนราชการเทียบเท่าคณะ<_>โดยเรียนเชิญ<_>พล.อ.ดาว์พงษ์<_>รัตนสุวรรณ<_>องคมนตรี<_>เป็นเกียรติเข้าร่วมประชุมติดตามการดำเนินงาน<_>โดยมี<_>ผศ.ดร.วิชิต<_>กำมันตะคุณ<_>รักษาราชการแทนอธิการบดีมหาวิทยาลัยราชภัฏร้อยเอ็ด<_>รศ.ดร.ประกาศิต<_>อานุภาพแสนยากร<_>รักษาราชการแทนอธิการบดีมหาวิทยาลัยราชภัฏศรีสะเกษ<_>ผศ.ดร.สานนท์<_>ด่านภักดี<_>รักษาราชการแทนอธิการบดีมหาวิทยาลัยราชภัฏชัยภูมิ<_>ตลอดจนผู้บริหารของทั้งสามมหาวิทยาลัย<_>และผู้บริหารของ<_>อว.<_>เข้าร่วมประชุม", "พล.อ.ดาว์พงษ์<_>องคมนตรี<_>ได้กล่าวชื่นชมที่<_>รมว.อว.<_>ได้รายงานว่า<_>คณะรัฐมนตรีในการประชุมเมื่อวันที่<_>14<_>พ.ย.2566<_>ได้เห็นชอบให้จัดตั้งหน่วยงานเทียบเท่าคณะ<_>ได้แก่<_>“คณะครุศาสตร์และการพัฒนามนุษย์”<_>และ”สำนักส่งเสริมวิชาการและจัดการเรียนรู้ตลอดชีวิต”<_>เพิ่มในมหาวิทยาลัยราชภัฏ(มรภ)<_>3<_>แห่ง<_>ได้แก่<_>มรภ.ร้อยเอ็ด<_>มรภ.ศรีสะเกษ<_>และมรภ.ชัยภูมิ<_>ซึ่งถือเป็นความก้าวหน้าครั้งสำคัญมาก<_>และกล่าวแสดงความยินดีกับ<_>มรภ.<_>ทั้ง<_>3<_>แห่ง<_>ที่มีส่วนราชการระดับคณะเพิ่มเติมขึ้นเพื่อให้สามารถปฏิบัติงานได้อย่างเต็มประสิทธิภาพขึ้น<_>หลังจากที่มหาวิทยาล้ยได้ความพยายามจัดตั้งนับสิบปี<_>โดยขอบคุณ<_>รมว.อว.<_>ที่ได้ช่วยผลักดันจนสำเร็จ<_>เป์นการแก้ปัญหาเรื่องโครงสร้างหน่วยงานและอัตรากำลังที่ยืดเยื้อมานาน<_>ทั้งนี้ได้ให้คำแนะนำกับ<_>อว.<_>และมหาวิทยาลัยว่า<_>ควรจะใช้โอกาสนี้พัฒนาต่อยอดในการจัดการศึกษาแบบใหม่<_>ที่ไม่อยู่ในรูปแบบเดิมๆ<_>เพื่อให้สามารถตอบโจทย์การสร้างคนและการพัฒนาพื้นที่ซึ่งเป็นภารกิจหลักของ<_>มรภ.<_>โดยขอให้วางแผนการดำเนินงานอย่างมีวิสัยทัศน์<_>ให้ความสำคัญกับการพัฒนาศักยภาพบุคลากรและธรรมาภิบาลในสถาบันเพื่อสร้างความเปลี่ยนแปลงให้เห็นชัดเจน<_>เป็นมหาวิทยาลัยราชภัฏต้นแบบและมหาวิทยาลัยแนวใหม่<_>และขอให้ดำเนินการเป็นไปตามที่ได้แผนงานที่ได้ตกลงร่วมกันกับกระทรวง<_>อว.<_>ไว้<_>โดยจะติดตามความคืบหน้าในการดำเนินการของ<_>มรภ.<_>ทั้ง<_>3<_>แห่งอย่างใกล้ชิดต่อไป", "ด้าน<_>น.ส.ศุภมาส<_>รัฐมนตรี<_>อว.<_>กล่าวว่า<_>อว.<_>ได้สนับสนุนให้มหาวิทยาลัยแต่ละแห่งสามารถที่จะปรับปรุงพัฒนาในทุกๆ<_>ด้าน<_>ให้เต็มศักยภาพ<_>เพื่อตอบสนองภารกิจในการพัฒนาคนและพัฒนาประเทศ<_>ซึ่ง<_>ม.ราชภัฎ<_>3<_>แห่งนี้<_>มีโครงสร้างที่แตกต่างจากที่อื่น<_>มีข้อจำกัดในการดำเนินงาน<_>โดยเมื่อ<_>ครม.<_>ได้เห็นชอบตามที่<_>อว.เสนอ<_>ให้จัดโครงสร้างส่วนราชการใหม่<_>จะสอดคล้องกับบทบาทของมหาวิทยาลัย<_>และทำให้การบริหารจัดการทั้งในแง่โครงสร้างและบุคลากรมีความเหมาะสมมากยิ่งขึ้น<_>โดยตนได้มอบนโยบายให้ทั้ง<_>3<_>มหาวิทยาลัยจัดการให้หน่วยงานระดับคณะที่จัดตั้งขึ้นใหม่นี้<_>สามารถพัฒนาจัดการเรียนการสอนและขับเคลื่อนการพัฒนาท้องถิ่นตามพระบรมราโชบายของพระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่หัว<_>รวมทั้งสามารถดำเนินงานสร้างรูปแบบการศึกษาที่ต่างจากรูปแบบเดิม<_>มีส่วนร่วมในการพัฒนาท้องถิ่นด้วยโดยใช้ความรู้และนวัตกรรม<_>จัดหลักสูตรโดยมีองค์กรปกครองส่วนท้องถิ่น<_>หรือภาคเอกชน<_>หรือหน่วยงานอื่นร่วมผลิต<_>มีทั้งแบบการศึกษาปริญญาและแบบระยะสั้น<_>non-degree<_>ที่สามารถนำไปประกอบอาชีพได้โดยไม่จำเป็นต้องมีปริญญา<_>อีกทั้งสามารถเก็บสะสมในธนาคารหน่วยกิตได้<_>เน้นการเรียนรู้ตลอดชีวิต<_>รวมถึงสนับสนุนอาจารย์ผู้สอนให้สามารถขอตำแหน่งทางวิชาการใน<_>5<_>ช่องทางวิชาการแบบใหม่<_>คือ<_>ผลงานด้านการรับใช้ท้องถิ่นและสังคม<_>ผลงานด้านการสร้างสรรค์สุทรียะศิลปะ<_>ผลงานด้านการสอน<_>ผลงานด้านนวัตกรรม<_>และผลงานด้านศาสนา<_>ซึ่งทั้งหมดนี้<_>ขอให้ผู้บริหาร<_>อาจารย์<_>และพนักงานของทุกมหาวิทยาลัยต้องเข้าใจการเปลี่ยนแปลงในครั้งนี้ในทิศทางเดียวกัน<_>รวมถึงทุกมหาวิทยาลับต้องพัฒนาศักยภาพของบุคลากรให้สอดรับกับโครงสร้างของมหาวิทยาลัยแบบใหม่อย่างจริงจังอีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9496980905532837, "len_token": 496}, {"label": "LABEL_1", "score": 0.8959939479827881, "len_token": 479}], "avg_score": 0.9233142092289068, "sentiment_type": "positive"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสุทิน<_>คลังแสง<_>รมว.กห.<_>เป็นประธานเปิดการแข่งขันการปฏิบัติการทางอากาศยุทธวิธี<_>ของกองทัพอากาศประจำปี<_>2567", "content": ["นายสุทิน<_>คลังแสง<_>รมว.กห.<_>เป็นประธานเปิดการแข่งขันการปฏิบัติการทางอากาศยุทธวิธี<_>ของกองทัพอากาศประจำปี<_>2567", "เมื่อ<_>30<_>พฤศจิกายน<_>2566<_>เวลา<_>1100<_>น.<_>ณ<_>สนามฝึกใช้อาวุธทางอากาศชัยบาดาล<_>อ.ชัยบาดาล<_>จ.ลพบุรี<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>พร้อมด้วย<_>ปลัดกระทรวงกลาโหม<_>ผู้บัญชาการทหารสูงสุดและคณะ", "ร่วมพิธีเปิดการแข่งขันการปฏิบัติการทางอากาศยุทธวิประจำปี<_>2567<_>รับชมการสาธิตการใช้กำลังทางอากาศและชมการแสดงอาวุธยุทโธปกรณ์<_>โดยมี<_>พลอากาศเอก<_>พันธ์ภักดี<_>พัฒนกุล<_>ผู้บัญชาการทหารอากาศ<_>ให้การต้อนรับภายหลังพิธีเปิดการแข่งขัน<_>พล.ร.ต.ธนิตพงศ์<_>สิริเศวตศักดิ์<_>ร.น.<_>โฆษก<_>กห.<_>แจ้งเพิ่มเติมว่ากิจกรรมดังกล่าวกองทัพอากาศจัดขึ้นเป็นประจำทุกปี<_>โดยได้พัฒนาปรับปรุงรูปแบบจากการแข่งขันใช้อาวุธทางอากาศในอดีต<_>ซึ่งเป็นกิจกรรมสำคัญที่สุดอย่างหนึ่งของกองทัพอากาศทั่วโลก<_>เป็นการทดสอบและประเมินขีดความสามารถการใช้อาวุธ<_>และการปฏิบัติภารกิจของนักบิน<_>ตลอดจนเจ้าหน้าที่ที่เกี่ยวข้องเป็นรายบุคคล<_>หมู่บิน<_>ฝูงบิน<_>หรือหน่วยรบ<_>โดยในปัจจุบันได้เพิ่มเติมรูปแบบให้สอดคล้องครอบคลุมภารกิจของกองทัพอากาศมากยิ่งขึ้น<_>ทั้งการปฏิบัติการทางทหาร<_>และการปฏิบัติการทางทหารนอกเหนือจากสงคราม", "ในส่วนของการแข่งขันการปฏิบัติการทางอากาศยุทธวิธีประจำปี<_>2567<_>จัดขึ้นระหว่างวันที่<_>13<_>พฤศจิกายน<_>2566<_>-<_>29<_>กุมภาพันธ์<_>2567<_>ณ<_>สนามฝึกใช้อาวุธทางอากาศชัยบาดาล,<_>พื้นที่การฝึก<_>กองบิน<_>1,<_>2,<_>4,<_>5,<_>6,<_>46<_>และโรงเรียนการบิน", "โดยแบ่งการแข่งขันออกเป็น<_>2<_>ประเภท<_>15<_>ชนิด<_>ดังนี้", "ประเภทที่<_>1<_>การแข่งขันทั่วไป<_>จำนวน<_>7<_>ชนิด<_>ได้แก่<_>การใช้อาวุธแบบกระสวนขั้นมูลฐาน<_>การใช้อาวุธทางอากาศยุทธวิธีประเภทระเบิด<_>การบินค้นหาและช่วยชีวิต<_>การบินลาดตระเวนถ่ายภาพทางอากาศ<_>การบินรับ-ส่งข่าวสาร<_>การบินรับ-ส่งบุคคลสำคัญ<_>และการประเมินค่าเจ้าหน้าที่สนับสนุนการบิน", "ประเภทที่<_>2<_>จำนวน<_>8<_>ชนิด<_>ได้แก่<_>การบินลำเลียงทางอากาศยุทธวิธี<_>การสนับสนุนทางอากาศโดยใกล้ชิด<_>การบินควบคุมไฟป่า<_>การบินแจ้งเตือนในอากาศ<_>การบินปฏิบัติการสงครามอิเล็กทรอนิกส์<_>การประเมินค่าเจ้าหน้าที่ต่อสู้อากาศยาน<_>การประเมินค่าเจ้าหน้าที่ชุดควบคุมการรบ<_>และการปฏิบัติการอากาศยานไร้คนขับยุทธวิธี", "ทั้งนี้ในกิจกรรมดังกล่าว<_>จัดขึ้นเพื่อสร้างความเข้าใจและตระหนักในหน้าที่อันสำคัญยิ่งในการรักษาอธิปไตยเหนือน่านฟ้าไทย<_>โดยดำรงความพร้อมของกองทัพอากาศในทุกมิติ<_>โดยให้ความสำคัญกับการพัฒนาคน<_>ข้อมูลข่าวสาร<_>และกำลังรบทางอากาศ<_>อีกทั้งยังเป็นการเตรียมความพร้อมในการนำยุทโธปกรณ์และขีดความสามารถทางทหารไปปรับใช้ในภารกิจช่วยเหลือประชาชนอีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9068377017974854, "len_token": 496}, {"label": "LABEL_1", "score": 0.9512351751327515, "len_token": 86}], "avg_score": 0.9133981531837961, "sentiment_type": "positive"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กสร.<_>ส่งเสริมสถานประกอบกิจการเข้ารับการรับรองมาตรฐานแรงงานไทย<_>เพื่อแสดงความรับผิดชอบต่อสังคมด้านแรงงานตามหลักสากล", "content": ["กสร.<_>ส่งเสริมสถานประกอบกิจการเข้ารับการรับรองมาตรฐานแรงงานไทย<_>เพื่อแสดงความรับผิดชอบต่อสังคมด้านแรงงานตามหลักสากล", "กรมสวัสดิการและคุ้มครองแรงงานมุ่งยกระดับให้สถานประกอบกิจการมีความรับผิดชอบต่อสังคม<_>โดยการเข้ารับการพิจารณาเพื่อรับรองมาตรฐานแรงงานไทย<_>(มรท.8001-2563)<_>ผลักดันให้สถานประกอบกิจการมีระบบการบริหารจัดการด้านแรงงานสู่มาตรฐานสากล", "นางโสภา<_>เกียรตินิรชา<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>รักษาราชการแทนอธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>เปิดเผยว่า<_>กรมสวัสดิการและคุ้มครองแรงงานได้มีนโยบายส่งเสริมให้สถานประกอบกิจการแสดงความรับผิดชอบต่อสังคมด้านแรงงาน<_>โดยการให้สถานประกอบกิจการเข้ารับการพิจารณาเพื่อรับรองมาตรฐานแรงงานไทย<_>มรท.8001-2563<_>ซึ่งเป็นหลักประกันว่าการปฏิบัติต่อแรงงานจะสอดคล้องกับข้อกําหนดอย่างมีคุณภาพ<_>มีการพัฒนาอย่างต่อเนื่องและยั่งยืน<_>ตลอดจนสิทธิแรงงานและการคุ้มครอง<_>มีเนื้อหาอ้างอิงมาจากอนุสัญญาองค์การแรงงานระหว่างประเทศ<_>ที่ตั้งอยู่บนพื้นฐานของกฎหมายแรงงานที่บังคับใช้อยู่ในปัจจุบัน<_>และข้อกําหนดเพิ่มเติมอื่นที่รวมอยู่ในเงื่อนไขทางการค้า<_>นำไปสู่การยกระดับให้สถานประกอบกิจการมีระบบการบริหารจัดการแรงงานที่สอดคล้องกับมาตรฐานสากล<_>เป็นการสร้างภาพลักษณ์ที่ดีของประเทศ", "ด้านนายสมพจน์<_>กวางแก้ว<_>รองอธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>ซึ่งกำกับดูแลงานด้านมาตรฐานแรงงาน<_>กล่าวเพิ่มเติมว่า<_>ปัจจุบันมีสถานประกอบกิจการอยู่ในระบบมาตรฐานแรงงานไทย<_>จำนวน<_>1,210<_>แห่ง<_>ลูกจ้างได้รับสิทธิประโยชน์<_>จำนวน<_>478,891<_>คน<_>ในจำนวนนี้เป็นสถานประกอบกิจการที่นำผลการรับรองไปแสดงต่อคู่ค้า<_>เพื่อเพิ่มโอกาสการส่งออก<_>มีมูลค่าจำนวน<_>2,881,405.33<_>ล้านบาท<_>โดยสถานประกอบกิจการที่สนใจเข้าสู่ระบบมาตรฐานแรงงานไทย<_>มรท.8001-2563<_>ติดต่อได้ที่<_>สำนักงานสวัสดิการและคุ้มครองแรงงานจังหวัดทุกจังหวัด<_>และสำนักงานสวัสดิการและคุ้มครองแรงงานกรุงเทพมหานครทุกพื้นที่<_>หรือยื่นคำขอการรับรอง<_>มรท.8001-2563<_>ทางออนไลน์ได้ที่<_>https://bit.ly/3atzmoj"], "sentiment": [{"label": "LABEL_1", "score": 0.7840822339057922, "len_token": 384}], "avg_score": 0.7840822339057922, "sentiment_type": "positive"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการจัดหางาน<_>ย้ำ<_>มีตำแหน่งงานว่างทั่วประเทศกว่า<_>8<_>หมื่นอัตรา<_>รองรับแรงงานไทยกลับจากอิสราเอล", "content": ["กรมการจัดหางาน<_>ย้ำ<_>มีตำแหน่งงานว่างทั่วประเทศกว่า<_>8<_>หมื่นอัตรา<_>รองรับแรงงานไทยกลับจากอิสราเอล", "กรมการจัดหางาน<_>เตรียมตำแหน่งงานว่างทั่วประเทศ<_>81,909<_>อัตรา<_>ให้แรงงานอุ่นใจมีงานทำใกล้ครอบครัว<_>เผยชะลอเดินทาง<_>ไปทำงานอิสราเอล<_>เพื่อความปลอดภัยของแรงงาน", "นายสมชาย<_>มรกตศรีวรรณ<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>รักษาราชการแทนอธิบดีกรมการจัดหางาน", "เปิดเผยว่า<_>จากกรณีสื่อมวลชนนำเสนอข่าว<_>แรงงานไทยที่กลับจากอิสราเอลยังไม่มีงานและไม่มีเงิน<_>อยากกลับไปทำงานประเทศอิสราเอลแต่กระทรวงแรงงานยังไม่อนุญาต<_>นั้น<_>เกี่ยวกับเรื่องนี้กรมการจัดหางานไม่เคยนิ่งนอนใจ<_>ได้เตรียมมาตรการดูแลแรงงานไทยที่เดินทางกลับมาถึงประเทศไทยแล้ว<_>จำนวน<_>9,497<_>คน<_>โดยผลการสำรวจความต้องการแรงงานไทยที่เดินทางกลับมาพบว่า<_>มีแรงงานต้องการกลับไปทำงานประเทศอิสราเอล<_>จำนวน<_>4,442<_>คน<_>ไม่ต้องการกลับไปทำงาน<_>3,979<_>คน<_>และยังไม่แน่ใจ<_>79<_>คน<_>ซึ่งกรมฯได้เตรียมตำแหน่งงานในประเทศ<_>จำนวน<_>81,909<_>อัตรา<_>ซึ่งแม้จะไม่สามารถสร้างรายได้สูงเช่นงานในประเทศอิสราเอล<_>แต่ทดแทนด้วยการได้ใกล้ชิดครอบครัว<_>รวมทั้งมีงานในต่างประเทศรองรับ<_>อาทิ<_>ไต้หวัน<_>สาธารณรัฐโปรตุเกส<_>กรีซ<_>และสาธารณรัฐเกาหลี<_>นอกจากนี้กรมฯ<_>ยังได้เตรียมอาชีพอิสระที่น่าสนใจ<_>ทำง่าย<_>รายได้ดี<_>เหมาะสมกับความต้องการของแรงงานในแต่ละพื้นที่<_>โดยให้เจ้าหน้าที่สำนักงานจัดหางานจังหวัดลงพื้นที่ส่งเสริมการประกอบอาชีพอิสระ<_>การรับงานไปทำที่บ้าน<_>และแนะนำแหล่งเงินทุนที่ถูกกฎหมายจากกองทุนเพื่อผู้รับงานไปทำที่บ้านมีดอกเบี้ยต่ำให้กับแรงงานไทยที่ไม่ต้องการทำงานประจำหรือต้องการเริ่มต้นกิจการของตนเองด้วย", "ในส่วนแรงงานที่ต้องการกลับไปทำงานที่รัฐอิสราเอล<_>กรมการจัดหางานเข้าใจและไม่ได้นิ่งนอนใจ<_>อยู่ระหว่างประเมินสถานการณ์ความปลอดภัยในรัฐอิสราเอล<_>เพื่อให้มั่นใจว่าแรงงานไทยจะสามารถกลับไปทำงานได้อย่างปลอดภัย<_>ในระหว่างนี้ขอความร่วมมือแรงงานไทยไม่ลักลอบไปทำงาน<_>และสำหรับแรงงานไทยที่เป็นสมาชิกกองทุนเพื่อช่วยเหลือคนหางานไปทำงานต่างประเทศ<_>และเดินทางกลับจากอิสราเอลด้วยสถานการณ์สงคราม<_>ตั้งแต่วันที่<_>12<_>ตุลาคม<_>-<_>30<_>พฤศจิกายน<_>2566<_>กรมการจัดหางานได้ให้การเยียวยาตามสิทธิแล้ว<_>จำนวน<_>9,218<_>ราย<_>รวมเป็นเงิน<_>จำนวน<_>139,270,000<_>บาท", "ทั้งนี้<_>แรงงานที่ต้องการหางานทำสามารถสมัครงานผ่านเว็บไซต์<_>ไทยมีงานทำ.doe.go.th<_>หรือ<_>mobile<_>application<_>\"ไทยมีงานทำ\"<_>หรือใช้บริการที่สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางาน<_>กรุงเทพมหานครพื้นที่<_>1<_>-10<_>หรือติดตามประกาศรับสมัครงานในต่างประเทศได้ที่เว็บไซต์กองบริหารแรงงานไทยไปต่างประเทศ<_>doe.go.th/overseas<_>หรือสอบถามรายละเอียดเพิ่มเติมได้ที่<_>สายด่วน<_>1694<_>กรมการจัดหางาน"], "sentiment": [{"label": "LABEL_1", "score": 0.6550626754760742, "len_token": 496}, {"label": "LABEL_1", "score": 0.6624962091445923, "len_token": 56}], "avg_score": 0.6558168020801268, "sentiment_type": "positive"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>สธ.<_>เผย<_>quick<_>win<_>“หมอชลน่าน”<_>จ.อุดรธานี<_>คืบหน้าหลายเรื่อง<_>มั่นใจประชาชนได้สุขภาพดีครบทุกมิติ", "content": ["ปลัด<_>สธ.<_>เผย<_>quick<_>win<_>“หมอชลน่าน”<_>จ.อุดรธานี<_>คืบหน้าหลายเรื่อง<_>มั่นใจประชาชนได้สุขภาพดีครบทุกมิติ", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>การดำเนินงานตามนโยบาย<_>quick<_>win<_>100<_>วัน<_>ของรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ในพื้นที่จังหวัดอุดรธานี<_>มีความคืบหน้าเป็นรูปธรรมหลายเรื่อง<_>อาทิ<_>คลินิกส่งเสริมการมีบุตร<_>โรงพยาบาลอัจฉริยะ<_>บริการการแพทย์ปฐมภูมิแบบเบ็ดเสร็จ", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>การดำเนินงานตามนโยบาย<_>quick<_>win<_>100<_>วัน<_>ของรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ในพื้นที่จังหวัดอุดรธานี<_>มีความคืบหน้าเป็นรูปธรรมหลายเรื่อง<_>อาทิ<_>คลินิกส่งเสริมการมีบุตร<_>โรงพยาบาลอัจฉริยะ<_>บริการการแพทย์ปฐมภูมิแบบเบ็ดเสร็จ<_>ฉีดวัคซีน<_>hpv<_>ได้เกินเป้าหมายที่ตั้งไว้<_>จัด<_>wellness<_>center<_>ดูแลสุขภาพชาวไทยและต่างชาติ<_>ส่งผลให้ชาวอุดรและนักท่องเที่ยวได้รับบริการสุขภาพที่ดีครบทุกมิติ", "วันนี้<_>(1<_>ธันวาคม<_>2566)<_>ที่โรงพยาบาลอุดรธานี<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>และคณะผู้บริหาร<_>ติดตามการดำเนินงานตามนโยบาย<_>quick<_>win<_>100<_>วัน<_>จังหวัดอุดรธานี<_>และกล่าวว่า<_>ทีมสาธารณสุขในพื้นที่ได้ช่วยกันขับเคลื่อนการดำเนินงานตามนโยบายของรัฐบาลและกระทรวงสาธารณสุขในการยกระดับ<_>30<_>บาท<_>รักษาทุกโรค<_>เป็น<_>30<_>บาท<_>รักษาทุกที่<_>(30<_>baht<_>upgrade)<_>ช่วยสร้างความมั่นใจให้กับพี่น้องประชาชนชาวอุดรธานีและนักท่องเที่ยวในการรับบริการด้านสุขภาพที่มีคุณภาพครบทุกมิติ<_>โดยมีผลงานโดดเด่น<_>เห็นผลเป็นรูปธรรมตามประเด็น<_>13<_>quick<_>win<_>ได้แก่<_>1.การจัดตั้งคลินิกส่งเสริมการมีบุตร<_>ด้วยการผสมเทียม<_>iui<_>(ฉีดน้ำเชื้อเข้าโพรงมดลูก)<_>เริ่มให้บริการเดือนธันวาคมนี้<_>โดยทีมแพทย์ผู้เชี่ยวชาญด้านเวชศาสตร์การเจริญพันธุ์<_>2.พัฒนาโรงพยาบาลอัจฉริยะ<_>(smart<_>hospital)<_>เชื่อมโยงและส่งต่อข้อมูลผู้ป่วยแบบอิเล็กทรอนิกส์ระหว่างโรงพยาบาลในสังกัดครบทั้งจังหวัด<_>21<_>แห่ง<_>และผ่านเกณฑ์ประเมินระดับเงิน<_>66.66%<_>3.นวัตกรรมบริการการแพทย์ปฐมภูมิแบบเบ็ดเสร็จ<_>(one<_>stop<_>service)<_>ที่หลากหลายช่องทาง<_>และเป็นระบบ<_>paperless<_>บริการ<_>telemedicine<_>รับยาทางไปรษณีย์<_>และร้านยา<_>ช่วยให้ประชาชนเข้าถึงบริการได้อย่างสะดวก<_>รวดเร็ว<_>4.ให้บริการฉีดวัคซีน<_>hpv<_>ป้องกันมะเร็งปากมดลูกในกลุ่มผู้หญิงอายุ<_>11<_>-<_>20<_>ปี<_>แล้ว<_>33,494<_>ราย<_>ซึ่งเกินกว่าเป้าหมายที่กำหนด<_>คิดเป็น<_>103.46%", "5.เปิดมินิธัญญารักษ์ดูแลผู้ป่วยจิตเวช/ยาเสพติด<_>ที่โรงพยาบาลวังสามหมอ<_>ให้บริการ<_>long<_>term<_>residential<_>care<_>10<_>เตียง<_>และจะเปิดเพิ่มอีก<_>2<_>แห่ง<_>ที่<_>โรงพยาบาลบ้านผือ<_>และโรงพยาบาลกุดจับ<_>รวมทั้งจัดตั้งหอผู้ป่วยจิตเวชและยาเสพติด<_>ที่โรงพยาบาลอุดรธานี<_>จำนวน<_>10<_>เตียง<_>และจัดมุมแยกเป็นบางส่วนที่โรงพยาบาลกุมภวาปี<_>จำนวน<_>10<_>เตียง<_>6.อบรม<_>care<_>d+<_>team<_>267<_>คน<_>ดูแลผู้รับบริการดุจญาติมิตร<_>7.เปิดสถานชีวาภิบาล<_>มีหอผู้ป่วยดูแลเฉพาะในพื้นที่อำเภอวังสามหมอ<_>โดยหน่วยบริการสุขภาพปฐมภูมิและเครือข่าย<_>รพ.สต.<_>10<_>แห่ง<_>ร่วมกันดูแล<_>8.จัด<_>wellness<_>center<_>ดูแลสุขภาพชาวไทยและต่างชาติ<_>โดยเฉพาะกลุ่มที่มีประกันสุขภาพเอกชน<_>เรียกเก็บผ่านระบบ<_>fax<_>claim<_>ไม่ต้องสำรองจ่าย<_>9.จัดระบบบริการการแพทย์ฉุกเฉินอย่างครบวงจร<_>ตั้งแต่ระบบส่งต่อผู้ป่วยทางบกจนถึงระบบลำเลียงทางอากาศ<_>(sky<_>doctor)<_>ซึ่งจะช่วยสร้างความเชื่อมั่นให้กับนักท่องเที่ยวที่จะมาเยือนจังหวัดอุดรธานี<_>ในการจัดมหกรรมพืชสวนโลก<_>ในปี<_>2569<_>อีกด้วย", "*<_>1<_>ธันวาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9903396964073181, "len_token": 496}, {"label": "LABEL_1", "score": 0.9665060043334961, "len_token": 359}], "avg_score": 0.9803323333026372, "sentiment_type": "positive"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การแข่งขันการปฏิบัติการทางอากาศยุทธวิธี<_>ประจำปี<_>2567", "content": ["การแข่งขันการปฏิบัติการทางอากาศยุทธวิธี<_>ประจำปี<_>2567", "\"ศักยภาพของกองทัพอากาศ<_>ถือว่าไม่เป็นรองใครในภูมิภาคนี้<_>สามารถปกป้องอธิปไตยของประเทศได้<_>แต่หากกรณีเกิดสงครามใหญ่<_>จริงๆ<_>ก็อาจจะต้องลงทุนลงแรงเสริม<_>กันพอสมควร<_>เพราะเท่าที่มีคงไม่พอ\"", "-<_>สุทิน<_>คลังแสง<_>-", "รัฐมนตรีว่าการกระทรวงกลาโหม"], "sentiment": [{"label": "LABEL_0", "score": 0.6684020161628723, "len_token": 73}], "avg_score": 0.3315979838371277, "sentiment_type": "negative"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ลงแขกเกี่ยวข้าว<_>ก้าวตามรอยพ่อ”<_>พ่อเมืองอุบลฯ<_>นำหัวหน้าส่วนราชการ<_>ร่วมลงแขกเกี่ยวข้าวแปลงนาอินทรีย์<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>สร้างความสมัครสมานสามัคคีและอนุรักษ์วัฒนธรรม", "content": ["“ลงแขกเกี่ยวข้าว<_>ก้าวตามรอยพ่อ”<_>พ่อเมืองอุบลฯ<_>นำหัวหน้าส่วนราชการ<_>ร่วมลงแขกเกี่ยวข้าวแปลงนาอินทรีย์<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>สร้างความสมัครสมานสามัคคีและอนุรักษ์วัฒนธรรม", "พ่อเมืองอุบลฯ<_>นำหัวหน้าส่วนราชการ<_>ร่วมลงแขกเกี่ยวข้าวแปลงนาอินทรีย์<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>สร้างความสมัครสมานสามัคคีและอนุรักษ์วัฒนธรรมประเพณีดั้งเดิม<_>ถ่ายทอดวิถีเกษตรกรให้เด็กและเยาวชนได้ประยุกต์ใช้เพื่อคุณภาพชีวิตที่ดีอย่างยั่งยืน", "เมื่อวันที่<_>30<_>พ.ย.<_>66<_>นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>เปิดเผยว่า<_>จังหวัดอุบลราชธานีได้จัดกิจกรรมลงแขกเกี่ยวข้าวแปลงนาอินทรีย์<_>ภายใต้แนวคิด<_>“ลงแขกเกี่ยวข้าว<_>ก้าวตามรอยพ่อ”<_>ณ<_>แปลงสาธิตนาข้าวอินทรีย์<_>โรงเรียนราชประชานุเคราะห์<_>32<_>จังหวัดอุบลราชธานี<_>ตำบลกระโสบ<_>อำเภอเมืองอุบลราชธานี<_>โดยมี<_>นายสัญญา<_>แสนทวีสุข<_>ผู้อำนวยการโรงเรียนราชประชานุเคราะห์<_>32<_>จังหวัดอุบลราชธานี<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>คณะครู<_>นักเรียน<_>และประชาชนในพื้นที่กว่า<_>100<_>คน<_>ร่วมกิจกรรม", "นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>กล่าวว่า<_>จังหวัดอุบลราชานีได้ขับเคลื่อนนโยบายของกระทรวงมหาดไทยในการพัฒนาระดับพื้นที่<_>(area-based)<_>สานต่อแนวพระราชดำริการพัฒนาคุณภาพชีวิตที่ดีขึ้นของราษฎร<_>ให้สามารถดำเนินชีวิตอย่างมีความสุขอย่างยั่งยืนบนความพอเพียง<_>พออยู่<_>พอกิน<_>โดยการจัดกิจกรรมลงแขกเกี่ยวข้าวแปลงนาอินทรีย์<_>ในครั้งนี้<_>มีวัตถุประสงค์เพื่อเป็นการน้อมรำลึกในพระมหากรุณาธิคุณพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ที่พระองค์ท่านทรงพระราชทานแนวทางพระราชดำริหลักปรัชญาของเศรษฐกิจพอเพียงและทฤษฎีใหม่<_>ให้ประชาชนคนไทยได้ยึดเป็นหลักแนวทางในการดำเนินชีวิต<_>โดยมีเป้าหมายสูงสุด<_>คือ<_>ประชาชนสามารถดำรงชีวิตแบบพึ่งพาตนเองได้<_>ต่อยอดสู่การสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>นำไปสู่การมีชีวิตที่ดีอย่างยั่งยืน", "“การจัดกิจกรรมลงแขกเกี่ยวข้าวแปลงนาอินทรีย์ในวันนี้<_>หัวหน้าส่วนราชการ<_>ประชาชน<_>ผู้บริหารโรงเรียน<_>คุณครู<_>และเด็กนักเรียน<_>ได้ร่วมกันทำกิจกรรมนวดข้าว<_>หรือ<_>“ฟาดข้าว”<_>ซึ่งเป็นประเพณีดั้งเดิมที่มีมาตั้งแต่สมัยบรรพบุรุษ<_>นับเป็นอารยเกษตรที่พึ่งพาธรรมชาติ<_>เป็นมิตรกับสิ่งแวดล้อม<_>เป็นวิถีดั้งเดิมของเกษตรกรไทยที่ควรค่าแก่การอนุรักษ์และฟื้นฟู<_>เพื่อเสริมองค์ความรู้ในการประยุกต์ใช้ในการประกอบอาชีพเกษตรกร<_>อาชีพการทำนา<_>ให้เยาวชนและนักเรียนได้ศึกษาเรียนรู้<_>เป็นต้นแบบให้แก่ประชาชนได้ศึกษาเรียนรู้น้อมนำตามแนวทางปรัชญาของเศรษฐกิจพอเพียง<_>สามารถนำมาปรับใช้ในโรงเรียน<_>เพื่อให้นักเรียนมีทักษะในการเรียนรู้<_>และสามารถนำไปปรับใช้ในชีวิตประจำวัน<_>สามารถลดรายจ่าย<_>เพิ่มรายได้<_>ตลอดจนเป็นการสร้างความสัมพันธ์ที่ดีระหว่างโรงเรียนกับชุมชน<_>และแสดงออกถึงความรักความสามัคคีด้วยหลักการมีส่วนร่วมของคนในชุมชน<_>ลดค่าใช้จ่ายในการเก็บเกี่ยว<_>ผลผลิตข้าวที่ได้จากการเก็บเกี่ยวจะนำไปเป็นพันธุ์ข้าวในปีต่อไป<_>และสามารถแจกจ่ายเป็นพันธุ์ข้าวให้กับพี่น้องประชาชนในพื้นที่ใกล้เคียงอีกด้วย”<_>นายศุภศิษย์ฯ<_>กล่าว", "นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>กล่าวเพิ่มเติมอีกว่า<_>ขอขอบคุณทุกภาคส่วน<_>และพี่น้องประชาชนทุกคน<_>ที่ได้มามีส่วนร่วมในกิจกรรมวันนี้<_>นับเป็นจุดเริ่มต้นในการเสริมสร้างการมีส่วนร่วม<_>และสร้างความรักความสามัคคีของคนในชุมชน<_>ทุกคนที่มาร่วมกันทำเต็มไปด้วยความสนุกสนาน<_>โดยมีจุดมุ่งหมายเดียวกัน<_>คือ<_>การสร้างความมั่นคงทางด้านอาหาร<_>สามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>ซึ่งจังหวัดอุบลราชธานีมีความมุ่งมั่นที่จะทำให้ประชาชนทุกคนมีคุณภาพชีวิตที่ดีและมีความสุข<_>ดังปณิธานของกระทรวงมหาดไทย<_>คือ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>และทำสิ่งที่ดี<_>change<_>for<_>good<_>ให้กับพี่น้องประชาชน<_>ต่อยอดไปสู่การสร้างรายได้<_>สร้างอาชีพ<_>ขับเคลื่อนเศรษฐกิจฐานราก<_>ทำให้ชุมชนของเราเต็มไปด้วยความสุข<_>นำไปสู่การเป็นหมู่บ้านยั่งยืน<_>(sustainable<_>village)"], "sentiment": [{"label": "LABEL_1", "score": 0.9807214736938477, "len_token": 496}, {"label": "LABEL_1", "score": 0.9938473105430603, "len_token": 312}], "avg_score": 0.9857898661405733, "sentiment_type": "positive"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.มท.<_>นำคณะผู้บริหาร<_>ข้าราชการ<_>สมาชิกราชสกุลดิศกุล<_>และภาคีเครือข่าย<_>วางพวงมาลาถวายสักการะพระอนุสาวรีย์สมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาดำรงราชานุภาพ<_>องค์ปฐมเสนาบดีกระทรวงมหาดไทย", "content": ["รมว.มท.<_>นำคณะผู้บริหาร<_>ข้าราชการ<_>สมาชิกราชสกุลดิศกุล<_>และภาคีเครือข่าย<_>วางพวงมาลาถวายสักการะพระอนุสาวรีย์สมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาดำรงราชานุภาพ<_>องค์ปฐมเสนาบดีกระทรวงมหาดไทย", "รมว.มท.<_>นำคณะผู้บริหาร<_>ข้าราชการ<_>สมาชิกราชสกุลดิศกุล<_>และภาคีเครือข่าย<_>วางพวงมาลาถวายสักการะพระอนุสาวรีย์สมเด็จฯ<_>กรมพระยาดำรงราชานุภาพ<_>องค์ปฐมเสนาบดีกระทรวงมหาดไทย<_>เนื่องในวันดำรงราชานุภาพ<_>พร้อมมอบรางวัลนายอำเภอแหวนเพชร<_>ปลัดอำเภอแหวนทองคำ<_>ประจำปี<_>2566", "วันนี้<_>(1<_>ธ.ค.<_>66)<_>เวลา<_>07.00<_>น.<_>ณ<_>บริเวณพิธีหน้าศาลาว่าการกระทรวงมหาดไทย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานในพิธีวางพวงมาลาถวายสักการะพระอนุสาวรีย์สมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาดำรงราชานุภาพ<_>เนื่องในวันดำรงราชานุภาพ<_>ประจำปี<_>2566<_>โดยมี<_>นายทรงศักดิ์<_>ทองศรี<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>นายณัฏฐพล<_>จรัสรพีพงษ์<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายนิยม<_>ช่างพินิจ<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>สมาชิกราชสกุลดิศกุล<_>คณะผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>อธิบดี<_>ผู้ว่าการรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>ผู้ว่าราชการจังหวัด<_>ข้าราชการ<_>พนักงานรัฐวิสาหกิจ<_>สมาคมแม่บ้านมหาดไทย<_>สมาคมนักปกครองแห่งประเทศไทย<_>สมาคมข้าราชการบำนาญมหาดไทย<_>และผู้แทนหน่วยงานราชการต่าง<_>ๆ<_>เข้าร่วมพิธี", "การนี้<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวสดุดีสมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาดำรงราชานุภาพ<_>องค์ปฐมเสนาบดีกระทรวงมหาดไทย<_>มีใจความว่า<_>ด้วยสำนึกในพระกรุณาธิคุณของพระองค์ที่ทรงวางรากฐานอันมั่นคงให้แก่กระทรวงมหาดไทย<_>และทำนุบำรุงแผ่นดินให้เกิดประโยชน์สุขแก่สยามประเทศ<_>สมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาดำรงราชานุภาพ<_>ทรงเป็นพระราชโอรสลำดับที่<_>57<_>ในพระบาทสมเด็จพระจอมเกล้าเจ้าอยู่หัว<_>และเจ้าจอมมารดาชุ่ม<_>พระองค์ทรงเป็นกำลังสำคัญยิ่งในการปฏิรูปการจัดระเบียบบริหารราชการแผ่นดินทั้งในส่วนกลางและส่วนภูมิภาค<_>ในรัชสมัยพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>ทรงวางรากฐานการปกครองแบบเทศาภิบาล<_>และสุขาภิบาล<_>อันเป็นรากเหง้าของการปกครองในระบอบประชาธิปไตย<_>ทรงตราพระราชบัญญัติลักษณะปกครองท้องที่<_>งานตำรวจภูบาลและภูธร<_>ทรงกำหนดความหมายของงานมหาดไทยให้ชัดเจนว่า<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ซึ่งพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>ทรงมีพระราชดำรัสว่า<_>“กรมดำรงฯ<_>มอบดวงใจให้กระทรวงมหาดไทย<_>และกระทรวงมหาดไทย<_>คือ<_>ผู้ดูแลประเทศชาติชาวไทย<_>ให้มีความร่มเย็นเป็นสุข\"<_>ทรงได้รับความไว้วางพระราชหฤทัยเป็นอย่างสูง<_>ปรากฏพระนามว่า<_>ทรงเป็นอัจฉริยะบุรุษแก่มหาชนในทุกสมัย<_>จนเป็นที่ประจักษ์ในระดับ<_>นานาชาติ<_>ในปีพุทธศักราช<_>2505<_>องค์การศึกษาวิทยาศาสตร์และวัฒนธรรมแห่งสหประชาชาติ<_>หรือ<_>unesco<_>จึงถวายการสดุดีให้สมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาดำรงราชานุภาพ<_>ทรงเป็น<_>“บุคคลสำคัญของโลก”<_>พระองค์แรกของประเทศไทย<_>พระองค์ได้สิ้นพระชนม์<_>เมื่อวันที่<_>1<_>ธันวาคม<_>พุทธศักราช<_>2486<_>ณ<_>วังวรดิศ<_>สิริรวมพระชันษาได้<_>81<_>พรรษา", "จากนั้น<_>ในเวลา<_>08.00<_>น.<_>ที่ห้องประชุมราชสีห์<_>ชั้น<_>2<_>ศาลาว่าการกระทรวงมหาดไทย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นำคณะผู้บริหารระดับสูง<_>และสมาคมแม่บ้านมหาดไทย<_>ประกอบพิธีสงฆ์<_>เพื่อบำเพ็ญกุศลอุทิศถวายแด่สมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาดำรงราชานุภาพ<_>ตลอดจนผู้มีพระคุณ<_>และข้าราชการชั้นผู้ใหญ่ของกระทรวงมหาดไทยที่ล่วงลับไปแล้ว", "และในเวลา<_>09.00<_>น.<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานในพิธีมอบรางวัลและประกาศเกียรติคุณ<_>โครงการนายอำเภอแหวนเพชร<_>และโครงการปลัดอำเภอแหวนทองคำ<_>ประจำปี<_>2566<_>โดยมี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>ผู้ช่วยศาสตราจารย์<_>ดร.เมฆินทร์<_>เมธาวิกูล<_>ผู้แทนมูลนิธิอนันต์<_>อนันตกูล<_>ซึ่งกระทรวงมหาดไทยโดยกรมการปกครองได้จัดขึ้น<_>เพื่อเป็นการเสริมสร้างขวัญกำลังใจและเชิดชูเกียรติ<_>“นายอำเภอ”<_>และ<_>“ปลัดอำเภอ”<_>ที่ได้เสียสละกำลังกาย<_>กำลังใจ<_>ในการปฏิบัติหน้าที่ราชการในทุกพื้นที่ของประเทศ<_>อันเป็นประโยชน์ต่อประชาชนและประเทศชาติ<_>โดยพิจารณาคัดเลือกนายอำเภอ<_>และปลัดอำเภอ<_>ผู้ซึ่งมีความรู้ความสามารถ<_>มีคุณธรรมจริยธรรม<_>มีผลการปฏิบัติงานดีเด่นเป็นที่ประจักษ์<_>และเป็นที่ยอมรับของส่วนราชการและประชาชนในพื้นที่<_>เข้ารับการประกาศเกียรติคุณ<_>ได้แก่", "1)<_>รางวัลนายอำเภอแหวนเพชร<_>(รางวัลชนะเลิศ)<_>จำนวน<_>5<_>ราย<_>ได้แก่<_>นายกิตติ<_>สัตย์ซื่อ<_>นายอำเภอศีขรภูมิ<_>จังหวัดสุรินทร์<_>นายประจวบ<_>รักแพทย์<_>นายอำเภอเมืองขอนแก่น<_>จังหวัดขอนแก่น<_>นางสาววรรณี<_>วุฒิฤทธากุล<_>นายอำเภอไทรน้อย<_>จังหวัดนนทบุรี<_>นายสดุดี<_>พุทธัง<_>นายอำเภอคลองขลุง<_>จังหวัดกำแพงเพชร<_>นายอับดุลการีม<_>ยีดำ<_>นายอำเภอโคกโพธิ์<_>จังหวัดปัตตานี", "2)<_>รางวัลนายอำเภอแหวนเพชร<_>(รางวัลชมเชย)<_>จำนวน<_>5<_>ราย<_>ได้แก่<_>นายกิตติพงษ์<_>รองเดช<_>นายอำเภอปากพนัง<_>จังหวัดนครศรีธรรมราช<_>นายคณัสชนม์<_>ศรีเจริญ<_>นายอำเภอปากช่อง<_>จังหวัดนครราชสีมา<_>นายนิกร<_>ยะกะจาย<_>นายอำเภอเมืองพะเยา<_>จังหวัดพะเยา<_>นายสิทธิศักดิ์<_>แย้มพรายภิรมย์<_>นายอำเภอด่านช้าง<_>จังหวัดสุพรรณบุรี<_>นายอมร<_>ชุมช่วย<_>นายอำเภอยะหา<_>จังหวัดยะลา", "3)<_>ปลัดอำเภอแหวนทองคำ<_>(รางวัลชนะเลิศ)<_>จำนวน<_>5<_>ราย<_>ได้แก่<_>นายณัฐวุฒิ<_>แก้วบัวระพา<_>ปลัดอำเภอแม่ริม<_>จังหวัดเชียงใหม่<_>นางสาวธัญลักษณ์<_>ภาคย์ดิฐพงศ์<_>เจ้าพนักงานปกครองชำนาญการ<_>จังหวัดพิษณุโลก<_>นายศักดาพจน์<_>จันทร์ภิวัฒน์<_>ปลัดอำเภอพระพุทธบาท<_>จังหวัดสระบุรี<_>พันจ่าอากาศโทอนุชิต<_>นันทรัตน์<_>ปลัดอำเภอด่านขุนทด<_>จังหวัดนครราชสีมา<_>นายประวิทย์<_>สุขสว่าง<_>ปลัดอำเภอเมืองปัตตานี<_>จังหวัดปัตตานี", "และรางวัลปลัดอำเภอดีเด่น<_>(รางวัลชมเชย)<_>จำนวน<_>3<_>ราย<_>ได้แก่<_>นายพลภัทร์<_>ประภัสระกูล<_>ปลัดอำเภอบ้านหลวง<_>จังหวัดน่าน<_>ว่าที่ร้อยตรี<_>เพียงพอ<_>นนท์ไพบูลย์<_>ปลัดอำเภอเมืองนครนายก<_>จังหวัดนครนายก<_>นางสาววรรณารัตน์<_>วรรณโพธิ์<_>ปลัดอำเภอเมืองยะลา<_>จังหวัดยะลา"], "sentiment": [{"label": "LABEL_1", "score": 0.9275963306427002, "len_token": 496}, {"label": "LABEL_1", "score": 0.9168117046356201, "len_token": 496}, {"label": "LABEL_1", "score": 0.9131655097007751, "len_token": 476}], "avg_score": 0.9192732752831171, "sentiment_type": "positive"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มหาดไทยเผยวันแรกเปิดลงทะเบียนผู้เดือดร้อนจากปัญหาหนี้นอกระบบ<_>77<_>จังหวัดลูกหนี้ลงทะเบียน<_>รวม<_>22,090<_>ราย<_>มูลหนี้รวม<_>935.31<_>ล้านบาท", "content": ["มหาดไทยเผยวันแรกเปิดลงทะเบียนผู้เดือดร้อนจากปัญหาหนี้นอกระบบ<_>77<_>จังหวัดลูกหนี้ลงทะเบียน<_>รวม<_>22,090<_>ราย<_>มูลหนี้รวม<_>935.31<_>ล้านบาท", "น.ส.ไตรศุลี<_>ไตรสณกุล<_>เลขานุการ<_>รมว.มหาดไทยและโฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>กรมการปกครอง<_>ได้รายงานให้นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรมว.มหาดไทยทราบว่าตามที่กระทรวงมหาดไทยได้ทำการเปิดให้ประชาชนที่ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>ลงทะเบียนเพื่อขอรับความช่วยเหลือจากภาครัฐ<_>ผ่านทั้งระบบออนไลน์ที่เว็บไซต์<_>https://debt.dopa.go.th<_>และวอล์คอินไปลงทะเบียน<_>ณ<_>ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>ณ<_>ที่ว่าการอำเภอทุกแห่ง<_>และสำนักงานเขตทุกแห่งสำหรับผู้อาศัยในกรุงเทพมหานคร<_>ในวันแรก(1<_>ธ.ค.<_>66)<_>เป็นไปด้วยความเรียบร้อย", "โดยมีประชาชนทั่วประเทศทั้ง<_>77<_>จังหวัด<_>ให้ความสนใจลงทะเบียนรวม<_>22,090<_>ราย<_>โดยส่วนใหญ่เป็นการลงทะเบียนผ่านระบบออนไลน์<_>21,001<_>ราย<_>วอล์คอิน<_>1,089<_>ราย<_>จำนวนเจ้าหนี้<_>11,539<_>ราย<_>ยอดหนี้รวม<_>935.31<_>ล้านบาท<_>โดยจังหวัดที่มีผู้ลงทะเบียนสูงที่สุด<_>5<_>อันดับแรกได้แก่<_>กรุงเทพมหานคร<_>1,529<_>ราย<_>เจ้าหนี้<_>879<_>ราย<_>ยอดหนี้รวม<_>78.48ล้านบาท,<_>สงขลา<_>959<_>ราย<_>เจ้าหนี้<_>507<_>ราย<_>ยอดหนี้รวม<_>55.36<_>ล้านบาท,<_>นครศรีธรรมราช<_>910<_>ราย<_>เจ้าหนี้<_>557<_>ราย<_>ยอดหนี้รวม<_>27.64<_>ล้านบาท,<_>นครราชสีมา<_>822ราย<_>เจ้าหนี้<_>351<_>ราย<_>ยอดหนี้รวม<_>23.53<_>ล้านบาท<_>และสมุทรปราการ<_>572<_>ราย<_>เจ้าหนี้<_>293<_>ราย<_>ยอดหนี้รวม<_>23.70<_>ล้านบาท", "น.ส.ไตรศุลี<_>กล่าวว่า<_>นายอนุทินให้ความสำคัญและติดตามการทำงานของเจ้าหน้าที่อย่างใกล้ชิด<_>พร้อมให้คำปรึกษาและให้การสนับสนุนทางนโยบาย<_>เพื่อให้สามารถขับเคลื่อนภารกิจตามที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและ<_>รมว.คลัง<_>ได้มอบหมายให้กระทรวงมหาดไทยเป็นหน่วยงานหลักในการขับเคลื่อนนโยบายสำคัญของรัฐบาลครั้งนี้สำเร็จลุล่วงไปได้"], "sentiment": [{"label": "LABEL_1", "score": 0.9192397594451904, "len_token": 496}, {"label": "LABEL_1", "score": 0.9532081484794617, "len_token": 27}], "avg_score": 0.9209933856477245, "sentiment_type": "positive"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>มอบโล่เชิดชูเกียรติผู้ทำคุณประโยชน์ด้านคนพิการ<_>พร้อมลงนาม<_>2<_>ความร่วมมือ<_>ยกระดับคุณภาพชีวิตคนพิการ<_>ในงานวันคนพิการสากล<_>2566", "content": ["พม.<_>มอบโล่เชิดชูเกียรติผู้ทำคุณประโยชน์ด้านคนพิการ<_>พร้อมลงนาม<_>2<_>ความร่วมมือ<_>ยกระดับคุณภาพชีวิตคนพิการ<_>ในงานวันคนพิการสากล<_>2566", "วันนี้<_>(30<_>พ.ย.<_>66)<_>เวลา<_>13.00<_>น.<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เป็นประธานเปิดกิจกรรม<_>“พลังศิลป์<_>พลังเพลง<_>เติมเต็มพลังใจ”<_>พร้อมมอบโล่ประกาศเกียรติคุณ<_>ประจำปี<_>2566<_>สำหรับผู้ทำคุณประโยชน์เพื่อส่งเสริมการดำเนินงานด้านคนพิการ<_>อีกทั้งเป็นประธานพิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>โครงการนำร่องการสนับสนุนสถานศึกษา<_>เพื่อกระจายการเพิ่มศักยภาพของคนพิการเพื่อยกระดับคุณภาพชีวิตคนพิการ<_>และพิธีลงนามบันทึกความเข้าใจว่าด้วยความร่วมมือในการพัฒนาระบบบริการคนพิการแบบเบ็ดเสร็จ<_>ณ<_>จุดเดียว<_>(one<_>stop<_>service)<_>ในงานวันคนพิการสากล<_>ประจำปี<_>2566<_>ซึ่งจัดโดย<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>โดยกรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>(พก)<_>ร่วมกับสมาคมสภาคนพิการทุกประเภทแห่งประเทศไทย<_>ระหว่างวันที่<_>30<_>พ.ย.<_>–<_>1<_>ธ.ค.<_>66<_>โดยมีคณะผู้บริหารกระทรวง<_>พม.<_>ผู้นำองค์กรด้านคนพิการ<_>หัวหน้าส่วนราชการ<_>ผู้บริหารองค์กรเอกชน<_>หน่วยงานภาครัฐ<_>ภาคเอกชน<_>องค์กรภาคีเครือข่ายผู้ปฏิบัติงานด้านคนพิการ<_>สื่อมวลชน<_>และประชาชนทั่วไป<_>รวมจำนวนทั้งสิ้น<_>2,500<_>คน<_>เข้าร่วมงาน<_>ณ<_>ศูนย์ราชการเฉลิมพระเกียรติ<_>80<_>พรรษา<_>5<_>ธันวาคม<_>2550<_>(ศูนย์ราชการแจ้งวัฒนะ)", "นายอนุกูล<_>กล่าวว่า<_>องค์การสหประชาชาติได้ประกาศให้วันที่<_>3<_>ธันวาคมของทุกปี<_>เป็นวันคนพิการสากล<_>และเชิญชวนประเทศสมาชิกร่วมกันจัดกิจกรรม<_>เพื่อส่งเสริมความเข้าใจในประเด็นคนพิการ<_>และการสนับสนุนให้เกิดศักดิ์ศรีคุณค่าความเป็นมนุษย์<_>สิทธิในการดำรงชีวิต<_>และคุณภาพชีวิตที่ดีของคนพิการ<_>รวมถึงเพิ่มความตระหนักรู้ในสังคมที่มีต่อความพิการในทุกมิติ<_>โดยเปิดโอกาสให้ทุกภาคส่วนมีส่วนร่วมในการจัดงานวันคนพิการสากล<_>สำหรับปี<_>2566<_>องค์การสหประชาชาติได้กำหนดประเด็นหลัก<_>คือ<_>“รวมพลังเป็นหนึ่งเดียวเพื่อพลิกฟื้นและบรรลุเป้าหมายการพัฒนาที่ยั่งยืนร่วมกับคนพิการ<_>เพื่อคนพิการ<_>โดยคนพิการ”<_>(united<_>in<_>action<_>to<_>rescue<_>and<_>achieve<_>the<_>sdgs<_>for,<_>with<_>and<_>by<_>persons<_>with<_>disabilities)", "นายอนุกูล<_>กล่าวต่อไปว่า<_>วันนี้<_>มีการจัดกิจกรรม<_>“พลังศิลป์<_>พลังเพลง<_>เติมเต็มพลังใจ”<_>เป็นกิจกรรมสำคัญที่ต่อยอดความสร้างสรรค์และเปิดพื้นที่ให้คนพิการได้แสดงศักยภาพด้านดนตรีและศิลปะ<_>พร้อมเสริมสร้างความมั่นใจและความรู้สึกเคารพตนเอง<_>ตลอดจนเพื่อส่งเสริมสังคมให้ตระหนักถึงความสามารถของคนพิการและเปิดโอกาสให้คนพิการได้มีส่วนร่วมในทุกกิจกรรมของสังคมอย่างสร้างสรรค์<_>เป็นธรรม<_>และเสมอภาคกับคนทั่วไป<_>โดยมีการแสดงมินิคอนเสิร์ต<_>กบ<_>ทรงสิทธิ์<_>รุ่งนพคุณศรี<_>กับบทเพลง<_>“เติมใจให้กัน”<_>ร่วมกับการแสดงความสามารถของคนพิการ", "สำหรับพิธีมอบโล่ประกาศเกียรติคุณ<_>ประจำปี<_>2566<_>จำนวนทั้งสิ้น<_>256<_>โล่รางวัล<_>เนื่องในวันคนพิการสากล<_>ประจำปี<_>2566<_>ประกอบด้วย<_>(1)<_>รางวัลผู้ชนะเลิศการประกวดภาพถ่าย<_>เนื่องในวันคนพิการสากล<_>ประจำปี<_>2566<_>จำนวน<_>4<_>รางวัล<_>(2)<_>รางวัลองค์กรที่ส่งเสริมการจ้างงานคนพิการ<_>ประจำปี<_>2566<_>(ระดับดีเด่น/ระดับดี)<_>จำนวน<_>101<_>รางวัล<_>(3)<_>รางวัลองค์กรด้านคนพิการหรือองค์กรอื่นใดที่ให้บริการแก่คนพิการที่ได้รับการรับรองมาตรฐานฯ<_>(มอพ.2554)<_>จำนวน<_>107<_>รางวัล<_>และ<_>(4)<_>รางวัลสื่อมวลชนสร้างสรรค์เพื่อส่งเสริมคนพิการ<_>ประจำปี<_>2566<_>จำนวน<_>44<_>รางวัล", "นายอนุกูล<_>กล่าวต่อไปว่า<_>นอกจากนี้<_>วันนี้<_>ยังมีการลงนาม<_>2<_>ความร่วมมือสำคัญ<_>คือ<_>1)<_>พิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>โครงการนำร่องการสนับสนุนสถานศึกษา<_>เพื่อกระจายการเพิ่มศักยภาพของคนพิการเพื่อยกระดับคุณภาพชีวิตคนพิการ<_>ระหว่าง<_>กระทรวง<_>พม.<_>พก.<_>กับมหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี<_>สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง<_>มหาวิทยาลัยเชียงใหม่<_>มหาวิทยาลัยสงขลานครินทร์<_>มหาวิทยาลัยขอนแก่น<_>และมหาวิทยาลัยสวนดุสิต<_>เพื่อเสริมสร้างความรู้<_>ทักษะและพัฒนาศักยภาพเพื่อการประกอบอาชีพของคนพิการ<_>ผู้ดูแลคนพิการ<_>หรือผู้ที่เกี่ยวข้องในกระบวนการเพื่อการมีอาชีพของคนพิการหรือผู้ดูแลคนพิการ<_>และ<_>2)<_>พิธีลงนามบันทึกความเข้าใจว่าด้วยความร่วมมือในการพัฒนาระบบบริการคนพิการแบบเบ็ดเสร็จ<_>ณ<_>จุดเดียว<_>(one<_>stop<_>service)<_>ระหว่าง<_>กระทรวง<_>พม.<_>โดย<_>พก.<_>และกรมการแพทย์<_>กระทรวงสาธารณสุข<_>เพื่อร่วมวางแผนในการส่งเสริมและพัฒนาระบบบริการคนพิการแบบเบ็ดเสร็จ<_>ณ<_>จุดเดียว<_>(one<_>stop<_>service)<_>เพื่อร่วมกันแลกเปลี่ยนและเชื่อมโยงข้อมูล<_>ทรัพยากร<_>เทคโนโลยี<_>และบริการด้านการยื่นคำขอ<_>การวินิจฉัยและตรวจประเมินความพิการ<_>การยื่นขอมีบัตรประจำตัวคนพิการ<_>รวมถึงการให้บริการด้านสิทธิ<_>สวัสดิการอื่นๆ<_>แก่คนพิการ<_>เพื่อร่วมกันสนับสนุนให้คนพิการสามารถเข้าถึงสิทธิ<_>บริการ<_>สวัสดิการ<_>และใช้ประโยชน์จากสิ่งอำนวยความสะดวกอันเป็นสาธารณะ<_>ตลอดจนสวัสดิการและความช่วยเหลืออื่นจากรัฐ", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนคนพิการและประชาชนที่สนใจเข้าร่วมงานในวันพรุ่งนี้<_>1<_>ธันวาคม<_>2566<_>มีพิธีเปิดงานวันคนพิการสากล<_>ประจำปี<_>2566<_>โดย<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>กล่าวปราศรัยวันคนพิการสากล<_>ประจำปี<_>2566<_>ด้วยการนำเสนอในรูปแบบวีดิทัศน์<_>การอ่านสาสน์วันคนพิการสากล<_>ประจำปี<_>2566<_>จากผู้แทน<_>un<_>resident<_>coordinator<_>และนายกสมาคมสภาคนพิการทุกประเภทแห่งประเทศไทย<_>และพิธีมอบโล่ประกาศเกียรติคุณ<_>ประจำปี<_>2566<_>นอกจากนี้<_>ขอเชิญชมการจัดแสดงและจำหน่ายสินค้าและผลิตภัณฑ์ที่เป็นผลงานและฝีมือของคนพิการและกลุ่มเป้าหมายของกระทรวง<_>พม.<_>รวมทั้งเครือข่ายต่างๆ<_>กว่า<_>200<_>บูธ", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พม.หนึ่งเดียว<_>#ศรส<_>#", "คนพิการ<_>#วันคนพิการสากล<_>#พม<_>#พก"], "sentiment": [{"label": "LABEL_1", "score": 0.9778510928153992, "len_token": 496}, {"label": "LABEL_1", "score": 0.9884485602378845, "len_token": 496}, {"label": "LABEL_1", "score": 0.9767346978187561, "len_token": 386}], "avg_score": 0.9813528456258843, "sentiment_type": "positive"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>น้อมรำลึก<_>ร.9<_>จัดกิจกรรมวันคล้ายวันพระบรมราชสมภพ-วันชาติ-วันพ่อแห่งชาติ<_>5<_>ธันวาคม<_>2566", "content": ["ดีอี<_>น้อมรำลึก<_>ร.9<_>จัดกิจกรรมวันคล้ายวันพระบรมราชสมภพ-วันชาติ-วันพ่อแห่งชาติ<_>5<_>ธันวาคม<_>2566", "วันนี้<_>(1<_>ธันวาคม<_>2566)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>เป็นประธานกิจกรรมน้อมรำลึกในพระมหากรุณาธิคุณ<_>เนื่องในวันคล้ายวันพระบรมราชสมภพ<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>วันชาติ<_>และวันพ่อแห่งชาติ<_>5<_>ธันวาคม<_>2566<_>โดยมี<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงฯ<_>พร้อมด้วยคณะผู้บริหารและหน่วยงานในสังกัด<_>เข้าร่วม<_>ณ<_>สถาบันวิชาการ<_>บริษัท<_>โทรคมนาคมแห่งชาติ<_>จำกัด<_>(มหาชน)"], "sentiment": [{"label": "LABEL_1", "score": 0.9467676877975464, "len_token": 180}], "avg_score": 0.9467676877975464, "sentiment_type": "positive"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>ตรวจเยี่ยม<_>nt<_>พร้อมมอบนโยบาย", "content": ["รมว.ดีอี<_>ตรวจเยี่ยม<_>nt<_>พร้อมมอบนโยบาย", "วันนี้<_>(1<_>ธันวาคม<_>2566)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>พร้อมด้วย<_>นายวัลลภ<_>รุจิรากร<_>เลขานุการรัฐมนตรีว่าการกระทรวงฯ<_>ดร.ณัฐพล<_>ณัฏฐสมบูรณ์<_>รองปลัดกระทรวงฯ<_>และคณะทำงาน<_>ตรวจเยี่ยมและรับฟังความคืบหน้าการดำเนินการของ<_>บริษัท<_>โทรคมนาคมแห่งชาติ<_>จำกัด<_>(มหาชน)<_>หน่วยงานในสังกัดกระทรวงฯ<_>และร่วมรับฟังแนวทางการดำเนินการที่สอดคล้องกับนโยบายรัฐบาล<_>และกระทรวงดิจิทัลฯ<_>โดยมี<_>พันเอก<_>สรรพชัยย์<_>หุวะนันทน์<_>กรรมการผู้จัดการใหญ่<_>บริษัท<_>โทรคมนาคมแห่งชาติ<_>จำกัด<_>(มหาชน)<_>ผู้บริหาร<_>และเจ้าหน้าที่<_>ให้การต้อนนรับ<_>ณ<_>สถาบันวิชาการ<_>nt<_>งามวงศ์วาน<_>กรุงเทพฯ"], "sentiment": [{"label": "LABEL_1", "score": 0.8855050206184387, "len_token": 197}], "avg_score": 0.8855050206184387, "sentiment_type": "positive"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประเสริฐ<_>สั่งถอนราก<_>ซิมม้า<_>ออก<_>6<_>มาตรการ<_>แก้ไขปัญหาซิมม้า<_>เจอจับ<_>คุก<_>5<_>ปี", "content": ["ประเสริฐ<_>สั่งถอนราก<_>ซิมม้า<_>ออก<_>6<_>มาตรการ<_>แก้ไขปัญหาซิมม้า<_>เจอจับ<_>คุก<_>5<_>ปี", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>กล่าวว่า<_>ซิมม้า<_>หรือ<_>ซิมที่คนร้าย<_>หรือแก๊งคอลเซนเตอร์ใช้ในหลอกลวงออนไลน์<_>สร้างปัญหากับพี่น้องประชาชนมาก<_>บางครั้ง<_>ซิมเบอร์เดียว<_>โทรออก<_>500<_>ครั้งต่อวัน<_>ซึ่งเป็นเรื่องผิดปกติ<_>แต่ไม่มีการป้องกันที่ดีพอ<_>หรือ<_>แม้กระทั่ง<_>พบว่า<_>มีคนที่มีซิม<_>เป็นร้อยๆ<_>ซิม<_>ไม่ได้ยืนยันตัวตนให้ถูกต้อง<_>เป็นช่องทางของโจร<_>ในการใช้ซิมม้า", "ในวันที่<_>30<_>พย.<_>จึงได้จัดประชุมหารือ<_>กับทาง<_>กสทช.<_>กองบัญชาการตำรวจสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี<_>(บช.สอท)<_>กองบังคับการปราบปรามการกระทำความผิดเกี่ยวกับอาชญากรรมทางเทคโนโลยี<_>(บก.ปอท)<_>บริษัทโทรคมนาคมแห่งชาติ<_>(nt)<_>รวมไปถึงภาคเอกชน<_>ผู้ให้บริการเครือข่ายโทรศัพท์มือถือ<_>อาทิ<_>ais<_>และ<_>true<_>และหน่วยที่เกี่ยวข้อง<_>เพื่อหารือถึงมาตรการแก้ไขปัญหาซิมม้า<_>และได้สรุป<_>6<_>มาตรการเชิงรุกในการป้องกันและปราบปราม<_>การใช้ซิมม้า<_>สรุปได้ดังนี้", "1.<_>กำหนดให้ผู้ใช้บริการมีการถือครองซิมเกิน<_>5<_>ซิม<_>ต่อผู้ให้บริการเครือข่ายโทรศัพท์<_>จะต้องมีการมายืนยันตัวตนภายใน<_>30<_>วัน<_>ทั้งนี้<_>เพื่อแก้ไขปัญหาเรื่องการนำซิมการ์ดไปใช้ก่ออาชญากรรมออนไลน์ต่าง<_>ๆ<_>ซึ่งต้องมีการออกประกาศ<_>โดยการออกประกาศอยู่ระหว่างการดำเนินการของ<_>คณะกรรมการ<_>กสทช.<_>โดยควรดำเนินการเรื่องนี้โดยด่วน<_>และให้มีผลให้ต้องลงทะเบียน<_>ไม่เกิน<_>30<_>วันนับแต่การออกประกาศ", "สำหรับข้อมูล<_>ณ<_>วันที่<_>30<_>กันยายน<_>2566<_>มีผู้ครอบครองเลขหมายโทรศัพท์มือถือหรือซิมการ์ดตั้งแต่<_>6-100<_>เลขหมาย<_>จำนวนมากถึง<_>286,148<_>ราย<_>และมีผู้ครอบครองเลขหมายโทรศัพท์มือถือหรือซิมการ์ดตั้งแต่<_>101<_>เลขหมายขึ้นไปถึง<_>7,664<_>ราย", "2.<_>กำหนดให้เป็นหน้าที่ของผู้ให้บริการเครือข่ายโทรศัพท์<_>ให้ดำเนินการตรวจสอบการใช้งานโทรศัพท์ที่ผิดปกติ<_>โดยเฉพาะ<_>ซิมบุคคลธรรมดา<_>ที่มีการโทรออกตั้งแต่<_>100<_>สายในระยะเวลาสั้นๆ<_>หรือ<_>100<_>สายต่อวัน<_>โดยให้ตรวจสอบทั้งการโทรออกจากช่องทางปกติ<_>และการโทรออกจากระบบอินเทอร์เน็ต<_>หากพบ<_>ต้องเร่งดำเนินการ<_>สั่งการอายัดเบอร์<_>ส่งข้อมูลของซิม<_>ชื่อเจ้าของซิม<_>และพฤติกรรมที่ต้องสงสัยให้พนักงานเจ้าหน้าที่<_>1441<_>สั่งการอายัดเบอร์ทำการสืบสวนสอบสวน<_>จับกุมขยายผลโดยเร็ว", "3.<_>เร่งระงับเบอร์<_>และขยายผล<_>สืบสวนสอบสวน<_>ดำเนินคดี<_>จากเบอร์<_>และชื่อเจ้าของเบอร์<_>ที่ได้จาก<_>(1)<_>การแจ้งความออนไลน์<_>(thaipoliceonline.com)<_>ว่าเป็นเบอร์คนร้ายที่ใช้ในการหลอกลวง<_>(2)<_>เบอร์ที่รับแจ้งกับ<_>aoc<_>1441<_>ว่าเป็นหมายเลขคนร้าย<_>(3)<_>เบอร์ที่ผู้ให้บริการสื่อสาร<_>ตรวจพบเอง<_>จากระบบ<_>fraud<_>detection<_>และ<_>สนง<_>กสทช.<_>แจ้ง<_>ว่าเป็นเบอร์ที่ใช้โดยคนร้าย<_>และ<_>(4)<_>เบอร์ที่ต้องสงสัย<_>อาทิ<_>เบอร์ที่ใช้กับอุปกรณ์<_>ซิมบ็อกซ์<_>(sim<_>box)<_>หรืออุปกรณ์อื่นที่ใช้กระทำผิด<_>เป็นต้น", "ทั้งนี้<_>ต้องมีการดำเนินคดีโดยเคร่งครัดกับ<_>นายหน้าซิมม้า<_>ผู้จัดหาซิมม้า<_>ผู้ขายซิมม้า<_>รวมทั้ง<_>ผู้ยินยอมให้คนร้ายใช้ซิมตนเองหรือซิมม้า<_>ซึ่งมีโทษสูงสุด<_>จำคุก<_>5ปี<_>สำหรับนายหน้า<_>ผู้จัดหาซิมม้า<_>และจำคุก<_>3<_>ปี<_>สำหรับเจ้าของซิมม้า<_>หรือผู้ยินยอนให้ผู้อื่นใช้ซิมไปใช้ทำผิดกฎหมาย", "4.<_>ให้แจ้งข้อมูลการโทรที่ผิดปกติ<_>ดังกล่าวข้างต้น<_>ต่อ<_>ศูนย์<_>aoc<_>1441<_>และ<_>ระบบ<_>audit<_>numbering<_>ของ<_>สนง.กสทช<_>เพื่อให้เป็นศูนย์กลางรวมข้อมูล<_>ประสานหน่วยงานเกี่ยวข้องทุกหน่วย<_>ร่วมเร่งตรวจสอบขยายผล<_>แบบบูรณาการ<_>วิเคราะห์อาชญากรรม<_>สืบสวนสวน<_>สอบสวนนำตัวผู้กระทำความผิด<_>และเครือข่ายมาลงโทษโดยเร็ว", "5.<_>ดำเนินการตรวจสอบ<_>หมายเลขโทรศัพท์/เสาสัญญาณ<_>และการตั้งสถานีแพร่กระจายสัญญาณอินเทอร์เน็ตโดยไม่ได้รับอนุญาต<_>หากพบให้ดำเนินการระงับสัญญาณทันที", "6.<_>ดำเนินการกำกับผู้ให้บริการโทรศัพท์เคลื่อนที่ที่มีการให้บริการนอกราชอาณาจักรไปยังประเทศเพื่อนบ้าน<_>ซึ่งหากตรวจสอบพบก็จะให้มีการแก้ไขปรับเปลี่ยนทิศทางการแพร่สัญญาณ", "นอกจากนี้<_>ยังพบว่า<_>มีการใช้บัตรประจำตัวชาวต่างด้าวมาลงทะเบียนซิมคาร์ดเปิดใช้งานและขายแก่บุคคลทั่วไป<_>ซึ่งการกระทำดังกล่าวเป็นช่องทางเป็นช่องทางให้โจรใช้ในการหลอกลวงประชาชน<_>ซึ่งได้มีการจับกุม<_>ครั้งใหญ่ในหลายพื้นที่<_>อาทิ<_>ที่<_>แม่สอด<_>จังหวัดตาก<_>พร้อมของกลางซิมพร้อมใช้งาน<_>4,379<_>หมายเลข<_>และ<_>ที่ชุมพร<_>พบของกลางกว่า<_>10,000<_>หมายเลข", "รัฐมนตรี<_>ดีอี<_>กล่าวในตอนท้ายว่า<_>“<_>ดีอี<_>สำนักงานตำรวจแห่งชาติ<_>หน่วยงานที่เกี่ยวข้องและผู้ให้บริการมือถือ<_>มีความร่วมมืออย่างใกล้ชิด<_>ให้ความสำคัญกับปัญหาอาชญากรรมออนไลน์<_>โดยเฉพาะการแก้ปัญหาการใช้ซิมม้า<_>ทั้งนี้<_>ฝากเตือนถึงผู้ที่เกี่ยวข้องกับซิมม้าหรือผู้ที่ยินยอมให้ผู้อื่นใช้ซิมไปกระทำผิดกฎหมาย<_>ต้องรีบไปยกเลิกหมายเลขทันที<_>เนื่องจาก<_>เรา<_>เอาจริง<_>โทษหนัก<_>อาจถูกจำคุกถึง<_>5<_>ปี”<_>นายประเสริฐ<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9884545803070068, "len_token": 496}, {"label": "LABEL_0", "score": 0.9790347814559937, "len_token": 496}, {"label": "LABEL_0", "score": 0.9853506088256836, "len_token": 137}], "avg_score": 0.016060445665574054, "sentiment_type": "negative"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี-pdpc<_>จับมือ<_>คปภ.<_>เร่งเพิ่มความเชื่อมั่นให้ประชาชน<_>ยกระดับแนวทางป้องกันการละเมิดข้อมูลส่วนบุคคล", "content": ["ดีอี-pdpc<_>จับมือ<_>คปภ.<_>เร่งเพิ่มความเชื่อมั่นให้ประชาชน<_>ยกระดับแนวทางป้องกันการละเมิดข้อมูลส่วนบุคคล", "วันนี้<_>(1<_>ธันวาคม<_>2566)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>เป็นประธานในการประชุมหารือแนวทางป้องกันการละเมิดข้อมูลส่วนบุคคล<_>ระหว่าง<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม”<_>และ<_>pdpc<_>หรือ<_>สำนักงานคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล<_>(สคส)<_>ร่วมกับสำนักงานคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย<_>(คปภ)<_>และสมาชิกเครือข่ายธุรกิจประกันภัย<_>เพื่อยกระดับแนวทางป้องกันการละเมิดข้อมูลส่วนบุคคล<_>เพิ่มความเชื่อมั่นให้ประชาชน<_>ณ<_>ห้องประชุม<_>mdes<_>1<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม", "โดยมีข้อสรุปดังนี้", "1.<_>pdpc<_>และ<_>คปภ.<_>ร่วมกันจัดตั้งศูนย์เฝ้าระวังและติดตามการละเมิดข้อมูลส่วนบุคคลสำหรับธุรกิจประกันภัย<_>“ศูนย์<_>คปภ<_>-<_>pdpc<_>eagle<_>eye”<_>เพื่อยกระดับการตรวจสอบกำกับดูแลการคุ้มครองข้อมูลส่วนบุคคลในภาคธุรกิจประกันภัยอย่างเคร่งครัดเพิ่มขึ้น<_>พร้อมทั้งสอดส่องดูแลตัวแทน<_>นายหน้าประกันภัย<_>ตลอดจนบุคคลที่เกี่ยวข้องปฏิบัติตามมาตรการในการคุ้มครองข้อมูลส่วนบุคคลสำหรับเครือข่ายธุรกิจประกันภัย<_>ตามแนวทางที่<_>คปภ.<_>และ<_>pdpc<_>กำหนดอย่างเคร่งครัด", "2.<_>pdpc<_>คปภ.<_>และสมาคมเครือข่ายธุรกิจประกันภัยที่เกี่ยวข้อง<_>ร่วมกันจัดทำและประกาศแนวปฏิบัติ<_>(guideline)<_>เพื่อเป็นมาตรฐานสำหรับธุรกิจประกันภัยในการดำเนินการเกี่ยวกับการคุ้มครองข้อมูลส่วนบุคคลอย่างเหมาะสม", "3.<_>ทุกภาคส่วนที่เกี่ยวข้องยกระดับความเข้มข้นในการกำกับดูแลบุคลากรที่เกี่ยวข้อง<_>เช่น<_>เพิ่มเนื้อหาเกี่ยวกับกฎหมายคุ้มครองข้อมูลส่วนบุคคลไว้ในหลักสูตรการขอรับ/ขอต่อใบอนุญาตเป็นตัวแทนฯ<_>นายหน้าฯ<_>เป็นต้น", "“กระทรวงดิจิทัลฯ<_>มีความมุ่งมั่นและพร้อมสนับสนุนแนวทางการดำเนินงานตามข้อสรุปจากการประชุมหารือร่วมกันระหว่าง<_>pdpc<_>คปภ.<_>และสมาชิกเครือข่ายธุรกิจประกันภัย<_>ในวันนี้เพื่อให้สอดคล้องกับมติคณะรัฐมนตรี<_>เมื่อวันที่<_>21<_>พฤศจิกายน<_>2566<_>ที่เห็นชอบแนวทางในการยกระดับมาตรฐานป้องกันและคุ้มครองข้อมูลส่วนบุคคลของประเทศ<_>ตามมาตรการระยะเร่งด่วน<_>30<_>วัน<_>ระยะ<_>6<_>เดือน<_>และ<_>ระยะ<_>12<_>เดือนต่อไป”<_>นายประเสริฐ<_>กล่าวสรุปในตอนท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.6865806579589844, "len_token": 473}], "avg_score": 0.6865806579589844, "sentiment_type": "positive"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>กล่าวถ้อยแถลงในการประชุมสมัชชา<_>ครั้งที่<_>33<_>ขององค์การทางทะเลระหว่างประเทศ<_>(international<_>maritime<_>organization<_>:<_>imo)", "content": ["นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>กล่าวถ้อยแถลงในการประชุมสมัชชา<_>ครั้งที่<_>33<_>ขององค์การทางทะเลระหว่างประเทศ<_>(international<_>maritime<_>organization<_>:<_>imo)", "นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เข้าร่วมการประชุมสมัชชา<_>ครั้งที่<_>33<_>ขององค์การทางทะเลระหว่างประเทศ<_>(international<_>maritime<_>organization<_>:<_>imo)<_>ซึ่งจัดขึ้นระหว่างวันที่<_>27<_>พฤศจิกายน<_>-<_>1<_>ธันวาคม<_>2566<_>ณ<_>สำนักงานใหญ่<_>imo<_>กรุงลอนดอน<_>สหราชอาณาจักร<_>โดยมีรัฐมนตรีว่าการกระทรวงคมนาคม<_>ผู้บริหารจากหน่วยงานที่เกี่ยวข้องของประเทศสมาชิก<_>imo<_>จำนวน<_>175<_>ประเทศ<_>นายธานี<_>ทองภักดี<_>เอกอัครราชทูต<_>ณ<_>กรุงลอนดอน<_>ผู้แทนถาวรของไทยประจำ<_>imo<_>นายสรพันธ์<_>คุณากรวงศ์<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>หัวหน้ากลุ่มภารกิจด้านการขนส่ง<_>นายภูริพัฒน์<_>ธีระกุลพิศุทธิ์<_>รองอธิบดีกรมเจ้าท่า<_>และนายเกรียงไกร<_>ไชยศิริวงศ์สุข<_>ผู้อำนวยการการท่าเรือแห่งประเทศไทย<_>เข้าร่วมการประชุม", "ในการนี้<_>นางมนพร<_>เจริญศรี<_>ได้กล่าวถ้อยแถลงของประเทศไทยในการประชุมฯ<_>เมื่อวันที่<_>28<_>พฤศจิกายน<_>2566<_>สาระสำคัญดังนี้", "1.<_>ความสำคัญของความปลอดภัย<_>ความมั่นคง<_>และการคุ้มครองสิ่งแวดล้อมทางทะเลจากการเดินเรือในภาคการขนส่งทางทะเลระหว่างประเทศ<_>และความสำคัญของ<_>imo<_>ในฐานะองค์การระหว่างประเทศที่กำกับดูแลกฎระเบียบด้านการเดินเรือและการขนส่งทางทะเลระหว่างประเทศ", "2.<_>การดำเนินงานที่สำคัญของประเทศไทยในช่วง<_>2<_>ปีที่ผ่านมา<_>ได้แก่<_>การจัดทำแผนกลยุทธ์การดำเนินการตามข้อกำหนดของ<_>imo<_>การส่งเสริมการมีส่วนร่วมเชิงรุกในเวที<_>imo<_>ในฐานะสมาชิกคณะมนตรี<_>และการสร้างความร่วมมืออย่างใกล้ชิดกับหน่วยงานระหว่างประเทศ<_>เพื่อดำเนินการตามแผนการต่อต้านการทำประมงผิดกฎหมาย<_>ขาดการรายงาน<_>และไร้การควบคุม<_>(iuu<_>fishing)<_>การคุ้มครองสิ่งแวดล้อมทางทะเล<_>และความปลอดภัยในการเดินเรือ", "3.<_>การนำเสนอโครงการพัฒนาโครงสร้างพื้นฐานด้านการคมนาคมขนส่ง<_>เพื่อพัฒนาระเบียงเศรษฐกิจภาคใต้<_>เพื่อเชื่อมโยงการขนส่งระหว่างทะเลอ่าวไทยอันดามัน<_>(land<_>bridge)<_>ของประเทศไทย<_>ซึ่งเมื่อโครงการแล้วเสร็จจะช่วยส่งเสริมเศรษฐกิจในภูมิภาค<_>ลดระยะเวลาและความหนาแน่นของการจราจรผ่านช่องแคบมะละกา", "4.<_>เน้นย้ำการเฉลิมฉลองเนื่องในโอกาสครบรอบ<_>50<_>ปี<_>ความสัมพันธ์ระหว่างไทย<_>-<_>imo<_>ในปี<_>2566<_>และการทำหน้าที่ประเทศสมาชิกที่ดีในการให้ความร่วมมือกับ<_>imo<_>และประเทศสมาชิกเพื่อยกระดับความมั่นคง<_>ปลอดภัย<_>และคุณภาพของท้องทะเลเพื่อคนรุ่นถัดไป", "เมื่อวันที่<_>29<_>พฤศจิกายน<_>2566<_>นางมนพร<_>เจริญศรี<_>ได้เป็นเจ้าภาพงานเลี้ยงรับรอง<_>เนื่องในโอกาสที่ประเทศไทยลงสมัครรับเลือกตั้งเป็นสมาชิกคณะมนตรี<_>imo<_>ในกลุ่ม<_>c<_>สำหรับวาระปี<_>ค.ศ.<_>2024<_>-<_>2025<_>ซึ่งมีกำหนดเลือกตั้งในวันที่<_>1<_>ธันวาคม<_>2566<_>พร้อมทั้งขอรับการสนับสนุนให้กับประเทศไทย<_>เพื่อจะได้ทำหน้าที่อย่างต่อเนื่อง<_>โดยประเทศไทยได้รับเลือกตั้งเป็นสมาชิกคณะมนตรีของ<_>imo<_>มาแล้ว<_>9<_>สมัย", "imo<_>เป็นทบวงการชำนัญพิเศษของสหประชาชาติ<_>จัดตั้งขึ้นเมื่อ<_>พ.ศ.<_>2502<_>มีหน้าที่เป็นองค์กรกลาง<_>เพื่อเสริมสร้างความร่วมมือระหว่างประเทศสมาชิกในการกำหนดมาตรฐานและแนวปฏิบัติเพื่อความปลอดภัยในการเดินเรือ<_>คนประจำเรือ<_>และการคุ้มครองสิ่งแวดล้อมทางทะเล<_>รวมทั้งการสร้างความร่วมมือทางวิชาการระหว่างประเทศสมาชิก<_>โดยมีสำนักงานใหญ่ตั้งอยู่<_>ณ<_>กรุงลอนดอน<_>สหราชอาณาจักร", "สำหรับคณะมนตรี<_>imo<_>เป็นองค์กรระดับบริหาร<_>มีหน้าที่ตรวจสอบ<_>กำกับ<_>ดูแล<_>และติดตามงานของ<_>imo<_>ประกอบด้วยประเทศสมาชิกที่ได้รับการเลือกตั้งจากสมัชชา<_>imo<_>จำนวน<_>40<_>ที่นั่ง<_>ดำรงตำแหน่งคราวละ<_>2<_>ปี<_>โดยแบ่งออกเป็น<_>3<_>กลุ่มได้แก่<_>กลุ่ม<_>a<_>ประเทศสมาชิกที่มีผลประโยชน์มากที่สุดในการให้บริการด้านการขนส่งทางเรือระหว่างประเทศ<_>จำนวน<_>10<_>ประเทศ<_>กลุ่ม<_>b<_>ประเทศสมาชิกที่มีผลประโยชน์มากที่สุดในด้านการค้าทางทะเลระหว่างประเทศ<_>จำนวน<_>10<_>ประเทศ<_>และกลุ่ม<_>c<_>ประเทศสมาชิกที่มีผลประโยชน์เป็นพิเศษในด้านการขนส่งทางทะเลหรือการเดินเรือ<_>และเป็นตัวแทนจากภูมิภาคต่าง<_>ๆ<_>ของโลก<_>จำนวน<_>20<_>ประเทศ"], "sentiment": [{"label": "LABEL_1", "score": 0.7219067811965942, "len_token": 496}, {"label": "LABEL_1", "score": 0.9403004050254822, "len_token": 432}], "avg_score": 0.823572778496249, "sentiment_type": "positive"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเกษตรฯ<_>ประชุมการขับเคลื่อนยุทธศาสตร์ยางพาราระยะ<_>20<_>ปี<_>ครั้งที่<_>4/2566", "content": ["รองปลัดเกษตรฯ<_>ประชุมการขับเคลื่อนยุทธศาสตร์ยางพาราระยะ<_>20<_>ปี<_>ครั้งที่<_>4/2566", "นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุม<_>คณะอนุกรรมการขับเคลื่อนยุทธศาสตร์ยางพาราระยะ<_>20<_>ปี<_>ครั้งที่<_>4/2566<_>โดยมีผู้บริหารหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์เข้าร่วมการประชุม<_>ณ<_>ห้องประชุมกระทรวงเกษตรฯ<_>135<_>และผ่านระบบการประชุมออนไลน์<_>(zoom<_>meeting)<_>ซึ่งที่ประชุมได้ติดตามผลการขับเคลื่อนปฏิบัติการด้านยางพารา<_>พ.ศ.2566<_>-<_>2580<_>ไตรมาสที่<_>4/2566<_>โดยมีการดำเนินการโครงการทั้งสิ้น<_>145<_>โครงการแบ่งเป็นโครงการภายใน<_>การยางแห่งประเทศไทย<_>(กยท)<_>จำนวน<_>94<_>โครงการ<_>และโครงการหน่วยงานภายนอกการยางแห่งประเทศไทย<_>(กยท)<_>จำนวน<_>51<_>โครงการ<_>ซึ่งบรรลุเป้าหมาย<_>ณ<_>ไตรมาสที่<_>4/2566<_>แล้วจำนวน<_>133<_>โครงการและภายใต้<_>5<_>ยุทธศาสตร์<_>ประกอบด้วย<_>1)<_>การสร้างความเข้มแข็งให้กับเกษตรกรชาวสวนและสถาบันเกษตรกรชาวสวนยาง", "2)<_>การเพิ่มประสิทธิภาพและยกระดับคุณภาพและมาตรฐาน<_>3)<_>การวิจัยและพัฒนาเทคโนโลยีและนวัตกรรม", "4)<_>การพัฒนาและช่องทางการจัดจำหน่าย<_>และ5)<_>การพัฒนาปัจจัยสนับสนุน", "นอกจากนี้<_>รองปลัดเกษตรฯ<_>ได้มอบหมายหน่วยงานที่รับผิดชอบศึกษาทบทวนตัวชี้วัดในการดำเนินโครงการ", "เพื่อให้สามารถขับเคลื่อนยุทธศาสตร์ยางพาราอย่างมีประสิทธิภาพและเป็นไปตามเป้าหมายต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9143045544624329, "len_token": 309}], "avg_score": 0.9143045544624329, "sentiment_type": "positive"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯสร้างเสถียรภาพยางเพิ่มการใช้ประเทศ<_>เสนอครม.ไฟเขียวหน่วยงานราชการใช้ล้อยางกยท.", "content": ["กระทรวงเกษตรฯสร้างเสถียรภาพยางเพิ่มการใช้ประเทศ<_>เสนอครม.ไฟเขียวหน่วยงานราชการใช้ล้อยางกยท.", "“ธรรมนัส”<_>เดินหน้าออกมาตรการเพิ่มการใช้ยางในประเทศ<_>เร่งหน่วยงานภาครัฐขับเคลื่อนการทำถนนยางพาราซอยซีเมนต์<_>พร้อมเตรียมขอไฟเขียว<_>ครม.<_>ให้รถยนต์ราชการใช้ล้อยาง<_>กยท.เดินเครื่องสวนยางพาราเกษตรแปลงใหญ่<_>ประกาศสงครามกับยางพาราเถื่อน<_>ตั้งเป้าก้าวสู่ประเทศศู", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยว่า<_>กระทรวงเกษตรฯมุ่งเน้นที่จะสร้างเสถียรภาพให้กับยางพาราด้วยการเพิ่มปริมาณการใช้ยางภายในประเทศโดยเฉพาะอย่างยิ่งการใช้ยางของหน่วยงานภาครัฐจะต้องกำหนดเป็นนโยบายไม่ว่าจะเป็นการใช้ยางพาราในการทำถนนยางพาราซอยซีเมนต์ของหน่วยภาครัฐที่จะต้องทำถนน<_>ซึ่งนอกจากจะเพิ่มปริมาณการใช้ยางได้ในปริมาณที่มากแล้ว<_>ถนนยังมีความทนทานมีอายุการใช้งานยาวนานขึ้น<_>สามารถป้องกันการซึมผ่านของน้ำได้ดี<_>ลดการเกิดฝุ่นอีกด้วย<_>นอกจากนี้ยังได้หารือเบื้องต้นกับนายเศรษฐาทวีสิน<_>นายกรัฐมนตรี<_>เกี่ยวกับให้รถยนต์ของหน่วยราชการใช้ล้อยางที่การยางแห่งประเทศไทย(กยท)ผลิต<_>โดยออกเป็นมติคณะรัฐมนตรีเพื่อให้มีผลบังคับใช้", "สำหรับการผลิตล้อยางของกยท.นั้นล่าสุดได้เจรจากับโรงงานผลิตล้อยางของจีนรายใหญ่ในประเทศไทยที่มีโรงงานอยู่ที่จังหวัดระยอง<_>ถึงแนวทางการร่วมลงนาม<_>mou<_>ในการผลิตล้อยางให้กับ<_>กยท.โดยไม่ต้องลงทุนสร้างโรงงานใหม่<_>เพื่อมีความพร้อมที่จะผลิตล้อยางให้กับ<_>กยท.ได้ทันทีรองรับการใช้ล้อยางรถยนต์ของหน่วยงานราชการทั้งในส่วนกลาง<_>ส่วนท้องถิ่น<_>และทหาร<_>ซึ่งรถยนต์แต่ละคันมีอายุใช้ล้อยางประมาณ<_>2-3<_>ปีก็จะต้องเปลี่ยนใหม่<_>ซึ่งหากดำเนินการได้เป็นรูปธรรมจะทำให้การใช้ยางในประเทศเพิ่มขึ้นอย่างแน่นอนรวมถึงได้สั่งการให้<_>กยท.ดำเนินการปรับสมดุลปริมาณยางในประเทศ<_>โดยเร่งตรวจสอบสต๊อกยาง<_>ตรวจสอบข้อมูลเกษตรกรที่ขึ้นทะเบียน<_>พื้นที่สวนยาง<_>และปริมาณผลผลิตยาง<_>เพื่อจัดทำฐานข้อมูลยางที่ครอบคลุมทั้งประเทศ<_>(big<_>data)<_>ซึ่งจะช่วยให้การบริหารจัดการยาง<_>กำหนดนโยบาย<_>มาตรการต่างๆ<_>ด้านยางได้อย่างสอดคล้อง<_>เหมาะสมกับสถานการณ์<_>สามารถรองรับการตรวจสอบย้อนกลับแหล่งที่มาของผลิตภัณฑ์ยาง<_>เพิ่มศักยภาพในการแข่งขันของยางพาราไทยอีกด้วย", "ขณะที่การเร่งปราบปรามการลักลอบนำเข้ายางพาราผิดกฎหมายก็ต้องทำคู่ขนาดอย่างต่อเนื่อง<_>ซึ่งทีมปฏิบัติการพิเศษ<_>“พญานาคราช”จะสอดส่องและเฝ้าระวังการลักลอบนำเข้ายางผิดกฎหมายหากพบเบาะแสผู้กระทำผิดให้แจ้งหน่วยงานผู้มีอำนาจดำเนินการจับกุมทันทีพร้อมทั้งให้กยท.บูรณาการร่วมทำงานกับหน่วยงานในสังกัดกระทรวงเกษตรฯ<_>ตั้งจุดตรวจสินค้าเกษตร<_>ร่วมกับหน่วยงานด้านความมั่นคงในเส้นทางที่มีการขนส่งสินค้าโดยเฉพาะตามแนวตะเข็บชายแดนประเทศเมียนมาร์<_>หากเป็นยางพาราที่ขอใช้เส้นทางในประเทศไทยเป็นทางผ่านไปยังประเทศที่<_>3<_>จะต้องมีเอกสารที่ถูกต้องและชัดเจนตรงกับปริมาณยางที่ขอผ่าน", "ด้านนายณกรณ์<_>ตรรกวิรพัท<_>ผู้ว่าการ<_>กยท.<_>กล่าวว่า<_>กยท.<_>มุ่งเน้นการดำเนินงานตามนโยบายของรัฐบาลและกระทรวงเกษตรฯ<_>โดยจะผลักดันให้เห็นผลเป็นรูปธรรม<_>โดยเฉพาะการยกระดับสินค้าเกษตร<_>“1<_>ท้องถิ่น<_>1<_>สินค้าเกษตรมูล<_>ค่าสูง”<_>โดยกำหนดเป้าหมายนำร่อง<_>จำนวน<_>120<_>แห่งทั่วประเทศ<_>ผ่านโครงการส่งเสริมการทำสวนยางในรูปแบบแปลงใหญ่<_>(smart<_>farm)<_>ภายใต้แผนสร้างความเข้มแข็งให้สอดคล้องกับการพัฒนายางพาราทั้งระบบ<_>ประกอบด้วย<_>การอบรมพัฒนาความรู้ด้านยางพาราครบวงจร<_>ได้แก่<_>การลดต้นทุนการผลิตและเพิ่มผลผลิต<_>การพัฒนาคุณภาพให้ได้มาตรฐาน<_>การบริหารจัดการ<_>และการจัดการด้านการตลาด<_>ส่งเสริมการใช้นวัตกรรมเทคโนโลยีเพื่อก้าวไปสู่<_>smart<_>farm", "“สถานการณ์ราคายางขณะนี้มีแนวโน้มที่ีดีขึ้นนอกจากปัจจัยการเปลี่ยนแปลงของสภาพอากาศ<_>ส่งผลให้ผลผลิตทั่วโลกลดลงขณะที่ความต้องการมีแนวโน้มขยายตัวเพิ่มขึ้น<_>ประกอบกับค่าเงินบาทอ่อนค่าแล้ว<_>นโยบายด้านยางพาราของรัฐบาลที่ชัดเจน<_>และที่สำคัญการประกาศสงครามกับยางพาราเถื่อน<_>โดยสั่งปราบปรามอย่างจริงจังของรัฐมนตรีว่าการกระทรวงเกษตรฯ<_>ล้วนแต่เป็นปัจจัยบวกสนับสนุนให้ราคายางพาราปรับตัวสูงขึ้น<_>โดยล่าสุด<_>ราคายางแผ่นรมควันชั้น3<_>ปรับตัวเพิ่มขึ้นมาอยู่ในระดับราคา<_>55.23<_>บาทต่อกิโลกรัม<_>ยางแผ่นดิบ<_>52.60<_>บาทต่อกิโลกรัม<_>และน้ำยางสดราคา<_>52.30<_>บาทต่อกิโลกรัมซึ่งราคาปรับตัวสูงขึ้นต่อเนื่องและสูงสุดในรอบ<_>15<_>เดือน”นายณกรณ์กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.6945940852165222, "len_token": 496}, {"label": "LABEL_0", "score": 0.7073759436607361, "len_token": 353}], "avg_score": 0.30009143182610737, "sentiment_type": "negative"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กพร.<_>เดินหน้าผลักดันผู้ประกอบการประยุกต์ใช้<_>circular<_>economy<_>ตอบโจทย์นโยบาย<_>mind<_>ของ<_>อก.<_>เน้นการใช้ทรัพยากรอย่างคุ้มค่าและยั่งยืน", "content": ["กพร.<_>เดินหน้าผลักดันผู้ประกอบการประยุกต์ใช้<_>circular<_>economy<_>ตอบโจทย์นโยบาย<_>mind<_>ของ<_>อก.<_>เน้นการใช้ทรัพยากรอย่างคุ้มค่าและยั่งยืน", "กรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>(กพร)<_>เผยผลสำเร็จการผลักดันผู้ประกอบการประยุกต์ใช้หลักการเศรษฐกิจหมุนเวียน<_>(circular<_>economy)<_>เพื่อขับเคลื่อนธุรกิจสู่ความยั่งยืน<_>ตอบรับนโยบาย<_>mind<_>ของ<_>อก.<_>ที่มุ่งพัฒนา<_>“อุตสาหกรรมดี<_>อยู่คู่กับชุมชนอย่างยั่งยืน”", "กรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>(กพร)<_>เผยผลสำเร็จการผลักดันผู้ประกอบการประยุกต์ใช้หลักการเศรษฐกิจหมุนเวียน<_>(circular<_>economy)<_>เพื่อขับเคลื่อนธุรกิจสู่ความยั่งยืน<_>ตอบรับนโยบาย<_>mind<_>ของ<_>อก.<_>ที่มุ่งพัฒนา<_>“อุตสาหกรรมดี<_>อยู่คู่กับชุมชนอย่างยั่งยืน”<_>สามารถสร้างมูลค่าเพิ่มทางเศรษฐกิจและเพิ่มโอกาสการส่งออกคิดเป็นมูลค่ากว่า<_>7,900<_>ล้านบาทต่อปี<_>และลดการปลดปล่อยก๊าซเรือนกระจกได้กว่า<_>12,000<_>ตัน<_>co2<_>เทียบเท่าต่อปี<_>ในงานสัมมนาวิชาการประจำปีของ<_>กพร.<_>innovation<_>in<_>raw<_>materials<_>conference<_>2023:<_>circular<_>economy<_>in<_>mind<_>ขับเคลื่อนธุรกิจสู่ความยั่งยืนด้วยเศรษฐกิจหมุนเวียน", "วันที่<_>30<_>พฤศจิกายน<_>2566<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เปิดเผยภายหลังเป็นประธานเปิดงานสัมมนาวิชาการ<_>“innovation<_>in<_>raw<_>materials<_>conference<_>2023:<_>circular<_>economy<_>in<_>mind<_>ขับเคลื่อนธุรกิจสู่ความยั่งยืนด้วยเศรษฐกิจหมุนเวียน”<_>ของ<_>กพร.<_>โดยกล่าวว่า<_>กระทรวงอุตสาหกรรมให้ความสำคัญกับการยกระดับผู้ประกอบการไทยสู่อุตสาหกรรมวิถีใหม่ที่มีความสามารถในการแข่งขันและเติบโตอย่างยั่งยืน<_>ภายใต้แนวคิด<_>mind<_>ที่มุ่งพัฒนา<_>“อุตสาหกรรมดี<_>อยู่คู่กับชุมชนอย่างยั่งยืน”<_>ผ่านความสำเร็จ<_>4<_>มิติ<_>ทั้งความสำเร็จทางธุรกิจ<_>การดูแลสังคมและชุมชนโดยรอบ<_>การรักษาสิ่งแวดล้อม<_>และการกระจายรายได้สู่ชุมชน<_>เพื่อให้ผู้ประกอบการขับเคลื่อนธุรกิจอย่างสมดุลและยั่งยืน<_>ซึ่งการขับเคลื่อนเศรษฐกิจหมุนเวียนภาคอุตสาหกรรมให้มีการใช้ทรัพยากรอย่างคุ้มค่า<_>เกิดประโยชน์และมูลค่าเพิ่มสูงสุด<_>เพื่อลดการใช้ทรัพยากรธรรมชาติใหม่<_>ลดการเกิดขยะและปัญหามลพิษต่อสิ่งแวดล้อมและชุมชน<_>ด้วยการเปลี่ยนขยะเป็นทรัพยากร<_>และสร้างคุณภาพสิ่งแวดล้อมที่ดีให้กับประชาชน<_>ผสมผสานกับการผลักดันให้ผู้ประกอบการขับเคลื่อนองค์กรด้วยนวัตกรรมและเทคโนโลยี<_>(innovation–driven<_>entrepreneurship)<_>จะเป็นตัวเร่งไปสู่ความสำเร็จทางธุรกิจที่ยั่งยืน<_>โดยที่ผ่านมากระทรวงอุตสาหกรรมได้มีการส่งเสริม<_>พัฒนา<_>และถ่ายทอดนวัตกรรมและเทคโนโลยี<_>ควบคู่ไปกับการส่งเสริมให้มีการประยุกต์ในหลักการเศรษฐกิจหมุนเวียนในองค์กร<_>ให้แก่ผู้ประกอบการอย่างต่อเนื่อง<_>และเป็นที่น่ายินดีเป็นอย่างยิ่งที่ในปีนี้<_>กพร.<_>ประสบความสำเร็จในการส่งเสริมและผลักดันผู้ประกอบการให้มีการประยุกต์ใช้หลักการเศรษฐกิจหมุนเวียนเพื่อขับเคลื่อนธุรกิจสู่ความยั่งยืน<_>ด้วยนวัตกรรมและเทคโนโลยี<_>และยกระดับสถานประกอบการให้มีการประกอบการและผลิตสินค้าตามแนวทางเศรษฐกิจหมุนเวียนเพื่อเชื่อมโยงตลาดสู่ห่วงโซ่มูลค่าโลกที่ให้ความสำคัญกับเศรษฐกิจหมุนเวียนและการพัฒนาที่ยั่งยืน<_>โดยสามารถสร้างมูลค่าเพิ่มทางเศรษฐกิจและเพิ่มโอกาสการส่งออกคิดเป็นมูลค่ากว่า<_>7,900<_>ล้านบาทต่อปี<_>และลดการปลดปล่อยก๊าซเรือนกระจกได้กว่า<_>12,000<_>ตัน<_>co2<_>เทียบเท่าต่อปี<_>“ผลงานครั้งนี้<_>เป็นตัวอย่างของการยกระดับผู้ประกอบการไทยสู่อุตสาหกรรมวิถีใหม่ที่มีความสามารถในการแข่งขันและเติบโตอย่างยั่งยืน<_>ภายใต้แนวคิด<_>mind<_>และเป็นส่วนสำคัญในการรองรับนโยบายการขับเคลื่อนเศรษฐกิจของประเทศไปสู่เศรษฐกิจหมุนเวียนและสังคมคาร์บอนต่ำของรัฐบาล”<_>ดร.ณัฐพล<_>กล่าว", "ดร.อดิทัต<_>วะสีนนท์<_>รองอธิบดี<_>รักษาราชการแทนอธิบดีกรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>กล่าวเพิ่มเติมว่า<_>ในฐานะที่<_>กพร.<_>เป็นหน่วยงานหลักในการจัดหาและบริหารจัดการวัตถุดิบ<_>ทั้งวัตถุดิบจากแหล่งแร่ธรรมชาติ<_>(primary<_>raw<_>materials)<_>และวัตถุดิบทุติยภูมิที่ได้จากการรีไซเคิลขยะหรือของเสีย<_>(secondary<_>raw<_>materials)<_>เพื่อสร้างความมั่นคงด้านวัตถุดิบให้แก่ภาคอุตสาหกรรม<_>รองรับการพัฒนาอุตสาหกรรมเป้าหมายของประเทศ<_>และเพิ่มขีดความสามารถในการแข่งขันอย่างยั่งยืนของผู้ประกอบการไทย<_>ได้ให้ความสำคัญกับการใช้ทรัพยากรอย่างคุ้มค่า<_>เกิดประโยชน์และมูลค่าเพิ่มสูงสุด<_>ตามหลักการเศรษฐกิจหมุนเวียน<_>และการยกระดับผู้ประกอบการให้มีความสามารถในการแข่งขันและเติบโตอย่างยั่งยืน<_>ตามนโยบาย<_>mind<_>ของ<_>อก.<_>โดยที่ผ่านมาได้ดำเนินการส่งเสริม<_>พัฒนา<_>และยกระดับผู้ประกอบการเหมืองแร่<_>อุตสาหกรรมพื้นฐาน<_>และอุตสาหกรรมต่อเนื่อง<_>ด้วยนวัตกรรมและเทคโนโลยี<_>อย่างครบวงจร<_>ตั้งแต่การนำทรัพยากรแร่มาใช้ประโยชน์<_>จนกระทั่งการจัดการเศษซากผลิตภัณฑ์เมื่อหมดอายุการใช้งาน<_>โดยเน้นการนำกลับมาหมุนเวียนเป็นวัตถุดิบทุติยภูมิให้แก่ภาคอุตสาหกรรมให้ได้มากที่สุด<_>ตัวอย่างผลงานในปีนี้ที่สำคัญ<_>เช่น<_>การพัฒนาวัตถุดิบคุณภาพสูงเพื่อเพิ่มมูลค่าแร่<_>โดยได้พัฒนาเทคโนโลยีการสังเคราะห์ซีโอไลต์<_>(zeolite)<_>จากแร่ดินขาว<_>สำหรับใช้เป็นวัสดุดูดซับกลิ่นหรือบำบัดน้ำเสีย<_>(จากแร่ดินขาว<_>700-900<_>บาทต่อตัน<_>เป็น<_>zeolite<_>17,000-20,000<_>บาทต่อตัน)<_>และได้ผลิตเป็นทรายแมว<_>zeolite<_>เทคโนโลยีการผลิตยิปซัมเกรดอาหาร<_>สำหรับใช้ผลิตอาหารประเภทเต้าหู้อ่อน<_>ขนมขบเคี้ยว<_>หรือเป็นสารตัวเติมในการผลิตเบียร์<_>(จากแร่ยิปซัม<_>1,000<_>บาทต่อตัน<_>เป็นยิปซัมเกรดอาหาร<_>40,000<_>บาทต่อตัน)<_>การพัฒนาต้นแบบการประยุกต์ใช้เทคโนโลยี<_>4.0<_>ในอุตสาหกรรมเหล็กและอะลูมิเนียม<_>เพื่อเพิ่มผลิตภาพและประสิทธิภาพการผลิตให้มีการใช้ทรัพยากรอย่างคุ้มค่า<_>ปลอดภัย<_>และเป็นมิตรต่อสิ่งแวดล้อม<_>การยกระดับ", "สถานประกอบการให้มีการประกอบการและผลิตสินค้าตามแนวทางเศรษฐกิจหมุนเวียนเพื่อเชื่อมโยงตลาดสู่ห่วงโซ่มูลค่าโลกที่ให้ความสำคัญกับเศรษฐกิจหมุนเวียนและการพัฒนาที่ยั่งยืน<_>ไม่ว่าจะเป็นมาตรการ<_>cbam<_>และมาตรฐานการตรวจสอบย้อนกลับผลิตภัณฑ์รีไซเคิล<_>การพัฒนาเทคโนโลยีรีไซเคิลเพื่อแยกสกัดแร่/โลหะที่มีมูลค่าสูงกลับมาใช้เป็นวัตถุดิบให้แก่ภาคอุตสาหกรรม<_>การอัพไซเคิล<_>(upcycle)<_>เปลือกแมคคาเดเมีย<_>(macadamia)<_>ซึ่งเป็นเศษวัสดุเหลือทิ้งทางการเกษตร<_>โดยนำมาผลิตเป็นผลิตภัณฑ์ขัดผิวหน้า<_>(face<_>scrub)<_>ในอุตสาหกรรมเครื่องสำอาง<_>เป็นต้น<_>ทั้งนี้<_>ปัจจุบัน<_>กพร.<_>ได้สร้างสรรค์เทคโนโลยีรีไซเคิลและนวัตกรรมวัตถุดิบ<_>รวมกว่า<_>80<_>ชนิด<_>โดยที่ผ่านมาได้ถ่ายทอดองค์ความรู้และเทคโนโลยีให้แก่ผู้ประกอบการ<_>นักลงทุน<_>และผู้ที่สนใจ<_>เฉลี่ยกว่า<_>400<_>รายต่อปี", "สำหรับงานสัมมนาวิชาการ<_>“circular<_>economy<_>in<_>mind<_>ขับเคลื่อนธุรกิจสู่ความยั่งยืนด้วยเศรษฐกิจหมุนเวียน”<_>ที่จัดขึ้นในครั้งนี้<_>มีวัตถุประสงค์เพื่อผลักดันนวัตกรรมและเทคโนโลยีสู่การผลิตวัตถุดิบ<_>(ทดแทน/ขั้นสูง)<_>ในเชิงพาณิชย์<_>ส่งเสริมให้ผู้ประกอบการมีความรู้<_>ความเข้าใจ<_>และสามารถนำหลักการเศรษฐกิจหมุนเวียนไปประยุกต์ใช้เพื่อพัฒนาองค์กรควบคู่กับความยั่งยืน<_>โดยมีการบรรยายมาตรฐานที่เกี่ยวข้องกับเศรษฐกิจหมุนเวียนทั้งในประเทศและระดับสากล<_>การสร้างนวัตกรรมด้านเศรษฐกิจหมุนเวียน<_>และได้รับเกียรติจากบริษัทที่ได้รับรางวัลอุตสาหกรรมดีเด่น<_>ประเภทเศรษฐกิจหมุนเวียน<_>มาร่วมบรรยาย<_>รวมทั้งมีการเผยแพร่นวัตกรรมและผลงานวิจัยที่ประสบความสำเร็จ<_>นอกจากนี้<_>ยังมีการจัดแสดงนิทรรศการเผยแพร่ตัวอย่างการดำเนินงานของสถานประกอบการที่มีการดำเนินการดีเด่นด้านเศรษฐกิจหมุนเวียน<_>และจัดแสดงผลงานที่สำคัญของ<_>กพร.<_>โดยได้รับความสนใจจากผู้ประกอบการและผู้ที่สนใจ<_>ทั้งนี้สามารถดาวน์โหลดเอกสารประกอบการสัมมนาหรือติดตามรายละเอียดเพิ่มเติมได้ที่<_>https://innovation.dpim.go.th"], "sentiment": [{"label": "LABEL_1", "score": 0.957535445690155, "len_token": 496}, {"label": "LABEL_1", "score": 0.9773174524307251, "len_token": 496}, {"label": "LABEL_1", "score": 0.9208275079727173, "len_token": 496}, {"label": "LABEL_1", "score": 0.9824971556663513, "len_token": 90}], "avg_score": 0.9536389261295285, "sentiment_type": "positive"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางบก<_>เปิดให้บริการโดยไม่ต้องจองคิวล่วงหน้า<_>(walk<_>in)<_>สามารถเตรียมหลักฐานเข้ารับบริการได้เลย<_>ณ<_>สำนักงานขนส่งทุกแห่งทั่วประเทศ", "content": ["กรมการขนส่งทางบก<_>เปิดให้บริการโดยไม่ต้องจองคิวล่วงหน้า<_>(walk<_>in)<_>สามารถเตรียมหลักฐานเข้ารับบริการได้เลย<_>ณ<_>สำนักงานขนส่งทุกแห่งทั่วประเทศ", "นายเสกสม<_>อัครพันธุ์<_>รองอธิบดีกรมการขนส่งทางบก<_>และโฆษกกรมการขนส่งทางบก<_>เปิดเผยว่า<_>กรมการขนส่งทางบก<_>(ขบ)<_>เปิดให้บริการโดยไม่ต้องจองคิวล่วงหน้า<_>(walk<_>in)<_>สำหรับผู้ที่มีความประสงค์ต่ออายุใบอนุญาตขับรถและใบอนุญาตเป็นผู้ประจำรถที่อบรมภาคทฤษฎีออนไลน์ผ่านระบบ<_>e-learning<_>ทางเว็บไซต์<_>www.dlt-elearning.com<_>พร้อมใบรับรองแพทย์<_>หรือในกรณีผู้ที่ไม่ได้อบรมภาคทฤษฎีผ่านระบบออนไลน์และประสงค์อบรมที่สำนักงาน<_>สามารถนำบัตรประจำตัวประชาชน<_>ใบอนุญาตขับรถฉบับเดิม<_>ใบรับรองแพทย์<_>เข้ารับบริการต่ออายุใบอนุญาตขับรถได้ทันที<_>ณ<_>สำนักงานขนส่งทุกแห่งทั่วประเทศ<_>นอกจากนี้<_>ผู้มีใบอนุญาตขับรถส่วนบุคคลชั่วคราวชนิด<_>2<_>ปี<_>ที่ต้องการเปลี่ยนประเภทเป็นใบอนุญาตขับรถส่วนบุคคลชนิด<_>5<_>ปี<_>ที่ใบอนุญาตเดิมสิ้นอายุไม่เกิน<_>1<_>ปี<_>การขอรับใบอนุญาตขับรถระหว่างประเทศ<_>การขอรับใบแทนใบอนุญาตขับรถที่ชำรุด<_>สูญหาย<_>หรือขอแก้ไขรายการ<_>การขอหนังสือรับรองใบอนุญาตขับรถเป็นภาษาไทย<_>หรือภาษาอังกฤษ<_>และการขอรับหรือขอต่อใบอนุญาตขับรถสาธารณะ<_>สามารถเข้ารับบริการได้โดยไม่ต้องจองคิวล่วงหน้า<_>หรือจองคิวล่วงหน้าผ่านแอปพลิเคชัน<_>dlt<_>smart<_>queue<_>ได้เช่นเดียวกัน<_>ทั้งนี้<_>จะให้บริการผู้ที่จองคิวล่วงหน้าเป็นอันดับแรก<_>ส่วนผู้ที่ไม่ได้จองคิวมาจะเข้ารับบริการในลำดับถัดไป<_>สำหรับชาวต่างชาติที่ประสงค์ต่ออายุใบอนุญาตขับรถ<_>เมื่อเจ้าหน้าที่ตรวจสอบเอกสารหลักฐานครบถ้วนแล้วจะออกใบนัดเพื่อดำเนินการในโอกาสต่อไป", "ทั้งนี้<_>ขบ.<_>ขอเตือนประชาชนอย่าหลงเชื่อเพจมิจฉาชีพแอบอ้างรับทำธุรกรรมด้านใบอนุญาตต่าง<_>ๆ<_>ทั้งบนโลกออนไลน์หรือหน้าม้าที่มีพฤติกรรมเคาะกระจกรถรับทำธุรกรรมแทน<_>บริเวณหน้าสำนักงานขนส่งเด็ดขาด<_>ซึ่งเสี่ยงสูญเสียทั้งทรัพย์สินและเอกสารสำคัญส่วนบุคคล<_>ขอเน้นย้ำว่าการดำเนินการทำธุรกรรมด้านใบอนุญาตขับรถต้องดำเนินการด้วยตนเองที่สำนักงานขนส่งเท่านั้น<_>หากมีข้อสงสัยในการรับบริการทำธุรกรรมกับ<_>ขบ.<_>สามารถติดต่อสอบถามได้ที่<_>สายด่วน<_>ขบ.<_>1584<_>ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_0", "score": 0.850795328617096, "len_token": 450}], "avg_score": 0.14920467138290405, "sentiment_type": "negative"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงคมนาคม<_>รับมอบโล่ประกาศเกียรติคุณ<_>รางวัลหน่วยงานภาครัฐที่ส่งเสริมการจ้างงานคนพิการ<_>ประจำปี<_>2566", "content": ["กระทรวงคมนาคม<_>รับมอบโล่ประกาศเกียรติคุณ<_>รางวัลหน่วยงานภาครัฐที่ส่งเสริมการจ้างงานคนพิการ<_>ประจำปี<_>2566", "นางจันทิรา<_>บุรุษพัฒน์<_>หัวหน้าผู้ตรวจราชการกระทรวงคมนาคม<_>เป็นผู้แทนกระทรวงคมนาคม<_>เข้าร่วมงานวันคนพิการสากล<_>ประจำปี<_>2566<_>และรับมอบโล่ประกาศเกียรติคุณ<_>รางวัลหน่วยงานภาครัฐที่ส่งเสริมการจ้างงานคนพิการ<_>ประจำปี<_>2566<_>จาก<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ในวันที่<_>1<_>ธันวาคม<_>2566<_>ณ<_>ศูนย์ราชการเฉลิมพระเกียรติ<_>80<_>พรรษา<_>5<_>ธันวาคม<_>2550<_>(ศูนย์ราชการแจ้งวัฒนะ)", "กระทรวงพัฒนาสังคมและความมั่นคงของมนุษย์<_>โดยกรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>ร่วมกับสมาคมสภาคนพิการทุกประเภทแห่งประเทศไทย<_>ได้จัดงานวันคนพิการสากล<_>ประจำปี<_>2566<_>ระหว่างวันที่<_>30<_>พฤศจิกายน<_>-<_>1<_>ธันนวาคม<_>2566<_>ณ<_>อาคารรัฐประศาสนภักดี<_>(อาคาร<_>b)<_>ศูนย์ราชการเฉลิมพระเกียรติ<_>80<_>พรรษา<_>5<_>ธันวาคม<_>2550<_>(ศูนย์ราชการแจ้งวัฒนะ)<_>โดยมี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เป็นประธานในพิธี<_>โดยมีกิจกรรมการอ่านสารวันคนพิการ<_>ประจำปี<_>2566<_>การมอบโล่ประกาศเกียรติคุณให้แก่คนพิการ<_>หน่วยงาน/องค์กรที่มีการดำเนินงานด้านการส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>การแสดงศักยภาพของคนพิการเพื่อสร้างแรงบันดาลใจให้กับคนพิการ<_>เจตคติเชิงสร้างสรรค์ต่อคนพิการและความพิการ<_>และการสร้างโอกาสที่เท่าเทียม<_>รวมถึงนิทรรศการวิชาการ<_>ผลิตภัณฑ์/ผลงานที่เป็นผลสำเร็จจากการพัฒนาศักยภาพของคนพิการ<_>โดยมีคนพิการ<_>ครอบครัวคนพิการ<_>อาสาสมัคร<_>หน่วยงานภาครัฐ<_>ภาคเอกชน<_>องค์กรเครือข่ายผู้ปฏิบัติงานด้านคนพิการ<_>และบุคคลทั่วไป<_>เข้าร่วมงาน<_>ประมาณ<_>2,000<_>คน", "นางจันทิรา<_>บุรุษพัฒน์<_>กล่าวว่า<_>กระทรวงคมนาคมได้เล็งเห็นศักยภาพของคนพิการ<_>จึงเปิดโอกาสให้คนพิการเข้าปฏิบัติหน้าที่เป็นราชการ/พนักงานของรัฐ<_>ลูกจ้างประจำ/ชั่วคราว<_>โดยในปีงบประมาณ<_>พ.ศ.<_>2566<_>กระทรวงคมนาคมได้รับคนพิการเข้าปฏิบัติงาน<_>จำนวน<_>274<_>คน<_>กระทรวงพัฒนาสังคมและความมั่นคงของมนุษย์<_>จึงได้เชิญกระทรวงคมนาคมเข้ารับมอบโล่ประกาศเกียรติคุณ<_>รางวัลหน่วยงานภาครัฐที่ส่งเสริมการจ้างงานคนพิการ<_>ประจำปี<_>2566<_>ในงานวันคนพิการสากล<_>ประจำปี<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9769998788833618, "len_token": 494}], "avg_score": 0.9769998788833618, "sentiment_type": "positive"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>เร่งรัดหน่วยงาน<_>คค.<_>ร่วมขับเคลื่อนโครงการสำคัญของกระทรวงคมนาคม<_>ตามนโยบาย<_>quick<_>win<_>2567<_>-<_>2568", "content": ["“สุริยะ”<_>เร่งรัดหน่วยงาน<_>คค.<_>ร่วมขับเคลื่อนโครงการสำคัญของกระทรวงคมนาคม<_>ตามนโยบาย<_>quick<_>win<_>2567<_>-<_>2568", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เร่งรัดทุกหน่วยงานในสังกัดกระทรวงคมนาคม<_>ร่วมขับเคลื่อนโครงการสำคัญของกระทรวงคมนาคม<_>ตามนโยบาย<_>quick<_>win<_>2567<_>-<_>2568<_>ในการประชุมคณะกรรมการขับเคลื่อนและติดตามผลการดำเนินโครงการสำคัญ<_>โดยมี<_>นายพงศกร<_>อรรณนพพร<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงคมนาคม<_>นายกฤชนนท์<_>อัยยปัญญา<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงคมนาคม<_>และโฆษกกระทรวงคมนาคม<_>นายทวีศักดิ์<_>อนรรฆพันธ์<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายสรวุฒิ<_>เนื่องจำนงค์<_>เลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>พร้อมด้วย<_>ผู้บริหารหน่วยงานในสังกัดกระทรวงฯ<_>เข้าร่วมประชุม<_>ในวันที่<_>1<_>ธันวาคม<_>2566<_>ณ<_>ห้องประชุมกระทรวงคมนาคม", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>กล่าวว่า<_>ตนเองได้ย้ำให้ทุกหน่วยงานในสังกัดกระทรวงคมนาคม<_>เร่งรัดการดำเนินโครงการสำคัญของกระทรวงคมนาคม<_>ตามนโยบาย<_>quick<_>win<_>2567<_>-<_>2568<_>กระทรวงคมนาคมในทุกมิติ<_>ทั้งทางด้านการขนส่งทางบก<_>ทางราง<_>ทางอากาศ<_>และทางน้ำ<_>เป็นกลไกสำคัญที่ช่วยขับเคลื่อนนโยบายของรัฐบาลและเศรษฐกิจของประเทศ<_>สร้างความสะดวก<_>ปลอดภัยและคุณภาพชีวิตที่ดีของประชาชน<_>ซึ่งมีโครงการที่สำคัญดังนี้", "-<_>โครงการพัฒนาด้านการคมนาคมขนส่งในพื้นที่ที่มีความสำคัญทางเศรษฐกิจพิเศษ<_>ได้แก่<_>พื้นที่จังหวัดภูเก็ต<_>และจังหวัดเชียงใหม่<_>โดยโครงการพัฒนาในพื้นที่จังหวัดภูเก็ต<_>เช่น<_>การเพิ่ม<_>capacity<_>สนามบินกระบี่<_>เพื่อรองรับผู้โดยสารจาก<_>4<_>ล้านคน<_>เป็น<_>8<_>ล้านคนต่อปี<_>การพัฒนาท่าอากาศยานภูเก็ต<_>ระยะที่<_>2<_>การก่อสร้างท่าอากาศยานภูเก็ตแห่งที่<_>2<_>(ท่าอากาศยานพังงา)<_>และการสร้างทางพิเศษ<_>สายกระทู้<_>–<_>ป่าตอง<_>ส่วนโครงการพัฒนาในพื้นที่จังหวัดเชียงใหม่<_>เช่น<_>การพัฒนาท่าอากาศยานเชียงใหม่<_>และพัฒนาท่าอากาศยานเชียงใหม่แห่งที่<_>2<_>และระบบขนส่งมวลชน<_>จังหวัดเชียงใหม่", "-<_>โครงการพัฒนาด้านคมนาคมขนส่งทางบก<_>เช่น<_>โครงการ<_>motorway<_>สายบางปะอิน<_>–<_>นครราชสีมา<_>(m6)<_>motorway<_>สายบางใหญ่<_>–<_>กาญจนบุรี<_>(m81)<_>ส่วนต่อขยายเชื่อมสนามบินอู่ตะเภา<_>(m7)<_>การจัดหารถ<_>ev<_>ของ<_>บขส.<_>และ<_>ขสมก.<_>และครงการแก้ไขปัญหาการจราจรบนโครงข่ายทางพิเศษ<_>ระยะที่<_>1<_>หรือโครงการทางพิเศษยกระดับชั้นที่<_>2<_>(งามวงศ์วาน-พระราม<_>9)<_>(double<_>deck)<_>รวมทั้งการเร่งรัดเพิ่มโครงการทางยกระดับ<_>บ้านแพ้ว<_>-<_>ปากท่อ", "motorway<_>สายบางปะอิน<_>–<_>นครราชสีมา<_>(m6)<_>ช่วงเทศกาลปีใหม่<_>เปิดใช้บริการวันที่<_>28<_>ธันวาคม<_>2566<_>เวลา<_>00.01<_>น.<_>เป็นต้นไป", "การเปิดใช้บริการ<_>motorway<_>สายบางใหญ่<_>–<_>กาญจนบุรี<_>(m81)<_>เปิดใช้บริการในเดือนธันวาคม<_>2566", "-<_>โครงการพัฒนาด้านคมนาคมขนส่งทางราง<_>เช่น<_>โครงการรถไฟฟ้า<_>20<_>บาท<_>ตลอดสาย<_>โครงการตั๋วร่วม<_>feeder<_>เข้าสู่รถไฟฟ้าสายสีแดงและสายสีม่วง<_>และ<_>พ.ร.บ.การขนส่งทางราง", "ทั้งนี้<_>การศึกษาการพัฒนาโครงข่ายคมนาคมเชื่อมโยงรูปแบบการเดินทาง<_>(feeder)<_>เพื่อรองรับการเดินทางเข้าสู่สถานีขนส่งโดยสาร<_>สถานีรถไฟฟ้ากับพื้นที่โดยรอบหรือระบบขนส่งมวลชนอื่น<_>ๆ<_>ทำให้ประชาชนหันมาใช้บริการขนส่งสาธารณะเพิ่มมากขึ้น<_>และได้รับความสะดวก<_>โดยสำนักงานนโยบายและแผนการขนส่งและจราจร<_>(สนข)<_>และกรมการขนส่งทางบก<_>(ขบ)<_>ได้ศึกษาระบบ<_>feeder<_>จำนวน<_>26<_>เส้นทาง<_>เชื่อมต่อรถไฟฟ้าสายสีม่วง<_>–<_>สีแดง<_>(เพิ่มเติม)<_>ผลการศึกษาใกล้แล้วเสร็จ<_>โดย<_>ผลการหารือ<_>แบ่งเป็น<_>กรณีที่<_>1<_>-<_>เส้นทางที่มีการตัดระยะทางบริการให้สั้นลง<_>และเส้นทางที่<_>ขบ.<_>ได้ปรับเส้นทางแล้ว<_>(3<_>เดือน)<_>กรณีที่<_>2<_>-<_>เส้นทางที่มีการต่อแนวการให้บริการในจุดการเดินทางที่สำคัญ<_>ไม่มีความซับซ้อนในการดำเนินการ<_>(6<_>เดือน)<_>กรณีที่<_>3<_>–<_>เส้นทางที่จำเป็นต้องมีการศึกษาในรายละเอียดของการด<_>าเนินงาน<_>เช่น<_>ความคุ้มค่าทางการเงินต่างทับซ้อนกับเส้นทางที่มีผู้ให้บริการเดิมหลายราย<_>(23<_>เดือน)<_>กรณีที่<_>4<_>-<_>เส้นทาง<_>feeder<_>26<_>เส้นทาง<_>ที่รองรับการให้บริการรถไฟฟ้าสายสีม่วงและสีแดง<_>(9<_>-<_>29<_>เดือนแล้วแต่กรณี)", "ทั้งนี้<_>สนข.<_>และ<_>ขบ.<_>จะสำรวจเส้นทางร่วมกัน<_>คาดว่า<_>ประมาณอาทิตย์ที่<_>2<_>ของเดือนธันวาคม<_>2566<_>และภายหลังประมวลเส้นทางชัดเจนแล้ว<_>ขบ.<_>จะพิจารณานำไปประกาศฯ<_>เพื่อเสนอเป็นเส้นทางสำหรับการให้บริการต่อไป", "-<_>โครงการพัฒนาด้านคมนาคมขนส่งทางอากาศ<_>เช่น<_>การเตรียมความพร้อมการกลับเข้า<_>faa<_>cat<_>i<_>การก่อสร้างทางวิ่งเส้นที่<_>3<_>ท่าอากาศยานดอนเมือง<_>การพัฒนาท่าอากาศยานดอนเมือง<_>ระยะที่<_>3<_>และการเตรียมความพร้อมการตรวจของ<_>icao", "-<_>โครงการพัฒนาด้านคมนาคมขนส่งทางน้ำ<_>เช่น<_>การพัฒนา<_>smart<_>pier<_>ในแม่น้ำเจ้าพระยา<_>โครงการพัฒนาท่าเรือแหลมบัง<_>ระยะที่<_>3<_>และการศึกษาท่าเรือสำราญ<_>(cruise<_>terminal)", "ด้านมาตรฐานความปลอดภัยระบบลิฟต์<_>ให้ยกระดับการตรวจสอบมาตรฐานความปลอดภัยระบบลิฟต์<_>ระบบบันไดเลื่อนและทางเลื่อนอัตโนมัติในสถานีขนส่งผู้โดยสารและท่าอากาศยานของกระทรวงคมนาคม", "นายสุริยะ<_>กล่าวว่า<_>การขับเคลื่อนและติดตามโครงการสำคัญของกระทรวงคมนาคม<_>โดยการดำเนินโครงการต่าง<_>ๆ<_>จะเป็นการดำเนินการตามระยะเวลาที่กระทรวงคมนาคมได้กำหนดไว้<_>เพื่อให้การดำเนินการโครงการต่าง<_>ๆ<_>เป็นไปตามเป้าหมายที่ได้กำหนดไว้<_>ตามกรอบนโยบาย<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>ซึ่งหมายถึงความสุขของประชาชนในทุกมิติ<_>ได้แก่<_>มิติทางเศรษฐกิจ<_>ด้านความปลอดภัย<_>ด้านการให้บริการที่เป็นมาตรฐานสากล<_>และด้านการอนุรักษ์รักษสิ่งแวดล้อม"], "sentiment": [{"label": "LABEL_1", "score": 0.9435186386108398, "len_token": 496}, {"label": "LABEL_1", "score": 0.5407170057296753, "len_token": 496}, {"label": "LABEL_1", "score": 0.9136303067207336, "len_token": 341}], "avg_score": 0.7859931089157282, "sentiment_type": "positive"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมว.ธรรมนัส”<_>หารือ<_>ออท.ญี่ปุ่น<_>ร่วมกำหนดแนวทางพัฒนาภาคเกษตร<_>เตรียมขยายตลาดสินค้าเกษตรไทย", "content": ["“รมว.ธรรมนัส”<_>หารือ<_>ออท.ญี่ปุ่น<_>ร่วมกำหนดแนวทางพัฒนาภาคเกษตร<_>เตรียมขยายตลาดสินค้าเกษตรไทย", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>หารือร่วมกับ<_>นายนะชิดะ<_>คะสุยะ", "(h.e.<_>mr.<_>nashida<_>kazuya)<_>เอกอัครราชทูตญี่ปุ่นประจำประเทศไทย<_>และคณะ<_>โดยมีนายบุญสิงห์<_>วรินทร์รักษ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>(112)<_>ซึ่งการหารือในครั้งนี้เป็นการกระชับความสัมพันธ์ระหว่างฝ่ายไทยและญี่ปุ่นให้แน่นแฟ้นยิ่งขึ้น<_>และยกระดับความร่วมมือด้านการค้าสินค้าเกษตร<_>โดยเฉพาะกล้วยหอม<_>ซึ่งภายใต้ความตกลงหุ้นส่วนเศรษฐกิจไทย-ญี่ปุ่น<_>(jtepa)<_>ที่ให้สิทธิพิเศษการยกเว้นภาษีนำเข้ากล้วยจากประเทศไทยจำนวน<_>8,000<_>ตันต่อปี<_>แต่ที่ผ่านมายังใช้สิทธิไม่เต็มโควตา<_>รวมทั้งยังมีการแลกเปลี่ยนแนวทางการพัฒนาภาคการเกษตรระหว่างไทย-ญี่ปุ่น<_>โดยการใช้ประโยชน์จากเทคโนโลยี<_>นวัตกรรม<_>และเกษตรอัจฉริยะ<_>เพื่อทุ่นแรงงานคน<_>ลดต้นทุน<_>และเพิ่มผลผลิต<_>ซึ่งฝ่ายญี่ปุ่นยินดีส่งเสริมและสนับสนุนด้านบุคลากร<_>เทคโนโลยี<_>และนวัตกรรม<_>ภายใต้กรอบความร่วมมือระหว่างประเทศสมาชิกอาเซียน-ญี่ปุ่น<_>(asean<_>–<_>japan<_>midori<_>cooperation<_>plan)<_>นอกจากนี้กระทรวงเกษตรและสหกรณ์<_>แสดงความสนใจในการพัฒนาสินค้าประมงและประสงค์จะมีความร่วมมือกับประเทศญี่ปุ่นในอนาคตต่อไป", "โอกาสนี้<_>เอกอัครราชทูตญี่ปุ่นประจำประเทศไทย<_>ขอเชิญประเทศไทยเข้าร่วมมหกรรมพืชสวนโลก<_>พ.ศ.2570<_>(international<_>horticultural<_>expo<_>2027)<_>ณ<_>เมืองโยโกฮาม่า<_>ประเทศญี่ปุ่น<_>ซึ่งกำหนดจะจัดขึ้นระหว่างวันที่<_>19<_>มีนาคม<_>–<_>26<_>กันยายน<_>2570<_>โดย<_>รมว.เกษตรฯ<_>ได้มอบหมายอธิบดีกรมวิชาการเกษตรประสานงานกับฝ่ายญี่ปุ่น<_>พร้อมทั้งขอเชิญประเทศญี่ปุ่นเข้าร่วมงานมหกรรมพืชสวนโลก<_>จ.อุดรธานี<_>ในปี<_>2569<_>และงานมหกรรมพืชสวนโลก<_>จ.นครราชสีมา<_>ในปี<_>2572", "ทั้งนี้<_>ประเทศญี่ปุ่นเป็นประเทศคู่ค้าอันดับที่<_>3<_>ของไทย<_>โดยระหว่างปี<_>2563-2565<_>การค้ารวมระหว่างไทยกับญี่ปุ่นมีมูลค่าเฉลี่ยปีละ<_>1,856,311<_>ล้านบาท<_>ซึ่งเป็นมูลค่าการค้าสินค้าเกษตรเฉลี่ยปีละ<_>164,324<_>ล้านบาทหรือคิดเป็นร้อยละ<_>8.85<_>ของมูลค่าการค้ารวมสินค้า<_>สำหรับการส่งออกสินค้าเกษตรไปญี่ปุ่นในปี<_>2566<_>(ช่วงเดือนม.ค-มี.ค)<_>มีมูลค่าการส่งออก<_>38,446<_>ล้านบาท<_>โดยมีสินค้าเกษตรส่งออกสำคัญของไทย<_>10<_>อันดับแรก<_>ได้แก่<_>1)<_>เนื้อไก่<_>2)<_>เนื้อของสัตว์ปีดแช่แข็ง<_>3)<_>อาหารสุนัขหรือแมว<_>4)<_>ปลาทูนากระป๋อง<_>5)<_>ยางแผ่นรมควัน<_>6)<_>กุ้งปรุงแต่ง<_>7)<_>ยางธรรมชาติ<_>(tsnr)<_>8)<_>ข้าว<_>9)<_>กุ้งอื่น<_>ๆ<_>แช่แข็ง<_>และ<_>10)<_>เนื้อสัตว์อื่น<_>ๆ<_>หรือแมลงปรุงแต่ง<_>และสินค้าเกษตรที่ไทยนำเข้าจากญี่ปุ่น<_>10<_>อันดับแรก<_>ได้แก่<_>1)<_>ปลาซาร์ดีนแช่แข็ง<_>2)<_>ปลาแมคเคอเรลแช่แข็ง<_>3)<_>ปลาแอลบาคอร์แช่แข็ง<_>4)<_>ปลาสคิปแจ็คแช่แข็ง<_>5)<_>ซอสและของปรุงแต่งสำหรับทำซอส<_>6)<_>เนื้อโคกระบือแช่แข็ง<_>7)<_>อาหารปรุงแต่งอื่นๆ<_>เช่น<_>เต้าหู้<_>8)<_>ปลาทะเลอื่นๆ<_>สดหรือแช่เย็น<_>9)<_>ปลาปรุงแต่งที่ใช้แทนคาร์เวียร์<_>และ<_>10)<_>ปลาแซลมอนแปซิฟิกอื่นๆ<_>แช่แข็ง"], "sentiment": [{"label": "LABEL_1", "score": 0.9368534088134766, "len_token": 496}, {"label": "LABEL_0", "score": 0.7527687549591064, "len_token": 324}], "avg_score": 0.6643685538594316, "sentiment_type": "positive"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ธรรมนัส”<_>เตรียมโชว์ผลงานกระทรวงเกษตรฯ<_>ใน<_>ครม.สัญจร<_>ภาคอีสานตอนบน", "content": ["“ธรรมนัส”<_>เตรียมโชว์ผลงานกระทรวงเกษตรฯ<_>ใน<_>ครม.สัญจร<_>ภาคอีสานตอนบน", "“ธรรมนัส”<_>เตรียมโชว์ผลงานกระทรวงเกษตรฯ<_>ใน<_>ครม.สัญจร<_>ภาคอีสานตอนบน<_>และเตรียมแถลงผลงานกระทรวงเกษตรฯ<_>รอบ<_>3<_>เดือน<_>ในวันที่<_>22<_>ธันวาคมนี้<_>ที่กรมชลประทาน<_>สามเสน", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังเป็นประธานการประชุมผู้บริหารระดับสูงกระทรวงเกษตรและสหกรณ์<_>ครั้งที่<_>2/2566<_>โดยมีนายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วยนายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารทุกหน่วยงานในสังกัดเข้าร่วมประชุม<_>ณ<_>ห้องประชุม<_>134-135<_>กระทรวงเกษตรและสหกรณ์<_>ว่า<_>วันนี้ได้กำชับทุกหน่วยงานในสังกัดเตรียมความพร้อมในการต้อนรับคณะรัฐมนตรี<_>ซึ่งในวันที่<_>3-4<_>ธันวาคมนี้<_>จะมีการนำเสนอความก้าวหน้าการดำเนินโครงการของกระทรวงเกษตรและสหกรณ์ที่สำคัญหลายโครงการ<_>ในพื้นที่จังหวัดภาคอีสานตอนบน<_>อาทิ<_>จังหวัดบึงกาฬ<_>หนองบัวลำภู<_>และอุดรธานี<_>ซึ่งล้วนแต่เป็นโครงการที่ยกระดับคุณภาพชีวิตของเกษตรกรในพื้นที่ทั้งสิ้น<_>โดยเฉพาะจังหวัดหนองบัวลำภู<_>ได้เตรียมโครงการนำร่อง<_>“หนองบัวลำภูโมเดล”<_>เพื่อเป็นการพัฒนาเกษตรกรให้มีรายได้อย่างยั่งยืนด้วย", "สำหรับของขวัญปีใหม่ที่กระทรวงเกษตรฯ<_>เตรียมมอบให้แก่เกษตรกรและประชาชนในปี<_>2567<_>นี้<_>ได้เตรียม<_>“โครงการส่งความสุขปีใหม่<_>มอบให้เกษตรกรกระทรวงเกษตรและสหกรณ์<_>ประจำปี<_>พ.ศ.<_>2567”<_>อาทิ<_>การมอบโฉนดเพื่อการเกษตรทั่วประเทศ<_>นอกจากนี้<_>ยังสั่งการให้ทุกหน่วยงานสรุปข้อมูลผลการดำเนินงาน<_>เพื่อแถลงข่าวผลงานกระทรวงเกษตรและสหกรณ์<_>รอบ<_>3<_>เดือน<_>ในวันที่<_>22<_>ธันวาคม<_>2566<_>ณ<_>กรมชลประทาน<_>สามเสน<_>อาทิ<_>ผลการปราบปรามการนำเข้าสินค้าเกษตรเถื่อนทุกชนิด<_>ที่ส่งผลให้ราคาผลผลิตทางการเกษตรตกต่ำ<_>ซึ่งเชื่อมั่นว่าหลังจากการดำเนินงานตามมาตรการต่าง<_>ๆ<_>อย่างเข้มข้น<_>จะช่วยให้<_>gdp<_>ภาคเกษตรขยับขึ้นตามลำดับต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.700836181640625, "len_token": 436}], "avg_score": 0.700836181640625, "sentiment_type": "positive"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ช่วยรัฐมนตรีฯ<_>ศิรินันท์<_>เข้าเฝ้ารับเสด็จสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เปิดงาน<_>silk<_>festival<_>2023<_>silk<_>success<_>sustainability", "content": ["ผู้ช่วยรัฐมนตรีฯ<_>ศิรินันท์<_>เข้าเฝ้ารับเสด็จสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เปิดงาน<_>silk<_>festival<_>2023<_>silk<_>success<_>sustainability", "วันที่<_>29<_>พฤศจิกายน<_>2566<_>นางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>ได้รับมอบหมายจากนางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่ากระทรวงอุตสาหกรรม<_>ให้เข้าเฝ้ารับเสด็จสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เป็นองค์ประธานเปิดงาน<_>silk<_>festival<_>2023<_>silk<_>success<_>sustainability<_>ของกระทรวงมหาดไทย<_>โดยกรมพัฒนาชุมชน<_>จัดขึ้นเพื่อจัดแสดงและจำหน่ายผลิตภัณฑ์ของผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ประเภทผ้า<_>เครื่องแต่งกาย<_>ของใช้<_>ของตกแต่ง<_>ของที่ระลึก<_>และงานหัตถกรรม<_>และเพิ่มช่องทางการตลาดให้กับผู้ผลิต<_>ผู้ประกอบ<_>otop<_>และสร้างรายได้กับชุมชน<_>และสร้างการรับรู้ในการพัฒนาผลิตภัณฑ์ให้สอดคล้องกับความต้องการของตลาด<_>ตามโครงการ<_>“ผ้าไทยใส่ให้สนุก”<_>ซึ่งกำหนดจัดงานระหว่างวันที่<_>29<_>พฤศจิกายน<_>–<_>3<_>ธันวาคม<_>2566<_>ณ<_>ศูนย์แสดงสินค้าและการประชุม<_>อิมแพ็ค<_>เอ็กซิบิชั่น<_>ฮอลล์<_>6-7<_>เมืองทองธานี<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี"], "sentiment": [{"label": "LABEL_1", "score": 0.9556180238723755, "len_token": 318}], "avg_score": 0.9556180238723755, "sentiment_type": "positive"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>ขานรับนโยบายรัฐบาล<_>ขับเคลื่อนภารกิจแก้หนี้นอกระบบตามวาระแห่งชาติ<_>ผ่านโครงการหนี้นอกบอก<_>ธ.ก.ส.", "content": ["ธ.ก.ส.<_>ขานรับนโยบายรัฐบาล<_>ขับเคลื่อนภารกิจแก้หนี้นอกระบบตามวาระแห่งชาติ<_>ผ่านโครงการหนี้นอกบอก<_>ธ.ก.ส.", "ธ.ก.ส.<_>ขับเคลื่อนภารกิจแก้หนี้นอกระบบตามนโยบายรัฐบาลผ่านโครงการ<_>“หนี้นอกบอก<_>ธ.ก.ส.”<_>โดยเปิดช่องทางให้เกษตรกรลูกค้าและคนในครอบครัวที่มีหนี้นอกระบบและต้องการก้าวพ้นกับดักหนี้อย่างยั่งยืน<_>แจ้งความประสงค์ผ่าน<_>ธ.ก.ส.<_>ทุกสาขา", "ธ.ก.ส.<_>ขับเคลื่อนภารกิจแก้หนี้นอกระบบตามนโยบายรัฐบาลผ่านโครงการ<_>“หนี้นอกบอก<_>ธ.ก.ส.”<_>โดยเปิดช่องทางให้เกษตรกรลูกค้าและคนในครอบครัวที่มีหนี้นอกระบบและต้องการก้าวพ้นกับดักหนี้อย่างยั่งยืน<_>แจ้งความประสงค์ผ่าน<_>ธ.ก.ส.<_>ทุกสาขา<_>หรือลงทะเบียนด้วยตนเองผ่าน<_>www.baac.or.th<_>หรือ<_>line<_>baac<_>family<_>เพื่อนัดหมายให้คำปรึกษาในการแก้ไขปัญหาหนี้<_>รวมถึงสนับสนุนเงินทุนที่มีอัตราดอกเบี้ยผ่อนปรนผ่านสินเชื่อเพื่อชำระหนี้สินนอกระบบวงเงินสูงสุดไม่เกิน<_>5<_>แสนบาท<_>และสินเชื่อกองทุนหมุนเวียนเพื่อการกู้ยืมแก่เกษตรกรและผู้ยากจนของสำนักงานปลัดกระทรวงเกษตรและสหกรณ์<_>(สป.กษ)<_>วงเงินสูงสุด<_>2.5<_>ล้านบาทต่อราย<_>เพื่อใช้ในการแก้ปัญหาหนี้นอกระบบและลงทุนสร้างอาชีพ<_>สร้างรายได้อย่างมั่นคงและยั่งยืน<_>ตลอดจนสงวนที่ดินไม่ให้ตกไปเป็นของผู้อื่น", "นายฉัตรชัย<_>ศิริไล<_>ผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เปิดเผยว่า<_>ตามที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้ประกาศให้การแก้ปัญหาหนี้นอกระบบเป็นวาระแห่งชาติ<_>เพื่อฟื้นฟูความเป็นอยู่<_>คืนศักดิ์ศรี<_>คืนความหวัง<_>และสร้างความมั่นคงให้คนไทย<_>โดยภาครัฐจะเป็นตัวกลางในการไกล่เกลี่ยและปรับโครงสร้างหนี้<_>รวมถึงการบูรณาการหน่วยงานทุกภาคส่วน<_>เพื่อแก้ไขปัญหาตั้งแต่ต้นจนจบกระบวนการ<_>ซึ่ง<_>ธ.ก.ส.<_>พร้อมดำเนินนโยบายดังกล่าว<_>เพื่อช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบให้เกษตรกรและบุคคลในครัวเรือน<_>ผ่านโครงการ<_>“หนี้นอกบอก<_>ธ.ก.ส.”<_>พร้อมเสริมองค์ความรู้และศักยภาพในการประกอบอาชีพ<_>เพื่อให้เกษตรกรมีรายได้เพิ่มขึ้นและยืนได้อย่างมั่นคง<_>และสงวนที่ดินไว้ไม่ให้ตกไปเป็นของผู้อื่น<_>เพียงลงทะเบียนเข้าร่วมโครงการผ่าน<_>www.baac.or.th<_>และ<_>line<_>official<_>account:<_>baac<_>family<_>ได้ตั้งแต่บัดนี้เป็นต้นไป<_>พร้อมกรอกข้อมูลส่วนบุคคลที่จำเป็น<_>ภาระหนี้สิน<_>และช่องทางติดต่อกลับในระบบ", "สำหรับเงื่อนไข<_>ผู้ที่ลงทะเบียนต้องเป็นเกษตรกรหรือบุคคลในครัวเรือน<_>โดยหนี้ที่มีต้องเป็นหนี้สินที่เจ้าหนี้ไม่ใช่สถาบันการเงิน<_>และเป็นผู้ที่สามารถสร้างหรือมีรายได้เพียงพอต่อการชำระหนี้<_>กรณีผู้ขอกู้อายุมากกว่า<_>60<_>ปี<_>ต้องมีทายาทหรือบุคคลในครัวเรือนอย่างน้อย<_>1<_>คน<_>เป็นลูกหนี้ร่วม<_>และหลังจากลงทะเบียนแล้วธนาคารจะติดต่อกลับตามช่องทางการติดต่อที่ได้ให้ไว้<_>เพื่อนัดหมายวันเวลาในการเข้าพบพูดคุยและให้คำปรึกษาในการแก้ไขปัญหาหนี้นอกระบบ<_>รวมถึงการเตรียมวงเงินสินเชื่อเบื้องต้นกว่า<_>1,000<_>ล้านบาท<_>ภายใต้อัตราดอกเบี้ยผ่อนปรน<_>เพื่อนำไปใช้ในการแก้ไขปัญหาหนี้สินนอกระบบด้วยสินเชื่อเพื่อชำระหนี้สินนอกระบบ<_>วงเงินสูงสุดไม่เกิน<_>500,000<_>บาท<_>อัตราดอกเบี้ย<_>mrr<_>+<_>3<_>(ปัจจุบัน<_>mrr<_>เท่ากับร้อยละ<_>6.975)<_>ระยะเวลาชำระคืนไม่เกิน<_>10<_>ปี<_>พิเศษไม่เกิน<_>12<_>ปี", "นอกจากนี้<_>ธ.ก.ส.<_>ร่วมกับสำนักงานปลัดกระทรวงเกษตรและสหกรณ์<_>(สป.กษ)<_>สนับสนุนสินเชื่อกองทุนหมุนเวียนเพื่อการกู้ยืมแก่เกษตรกรและผู้ยากจน<_>เพื่อสงวนรักษาที่ดินจากการจำนอง<_>ขายฝาก<_>หรือใช้ที่ดินเป็นประกันหนี้และพัฒนาอาชีพ<_>วงเงินสูงสุด<_>2.5<_>ล้านบาทต่อราย<_>อัตราดอกเบี้ยร้อยละ<_>5<_>ต่อปี<_>หากผู้กู้ชำระหนี้ดีอย่างต่อเนื่องในแต่ละปี<_>อัตราดอกเบี้ยจะลดเหลือร้อยละ<_>4<_>ร้อยละ<_>3<_>และร้อยละ<_>2<_>ต่อปี<_>ตามลำดับ<_>ระยะเวลาชำระหนี้ไม่เกิน<_>20<_>ปี", "ในการขับเคลื่อนภารกิจครั้งนี้<_>ธ.ก.ส.<_>มุ่งมั่นที่จะแก้ไขปัญหาหนี้ของเกษตรกรและบุคคลในครัวเรือน<_>ควบคู่กับการเสริมสร้างอาชีพและรายได้<_>เพื่อให้หลุดพ้นกับดักหนี้นอกระบบจนสามารถสร้างรายได้ได้อย่างมั่นคงและยั่งยืน<_>โดยในช่วงที่ผ่านมา<_>ธ.ก.ส.<_>ได้เดินหน้าแก้ไขปัญหาหนี้นอกระบบให้เกษตรกรลูกค้าและบุคคลในครัวเรือนให้กลับเข้ามาอยู่ในระบบของ<_>ธ.ก.ส.<_>ไปแล้วกว่า<_>712,413<_>ราย<_>เป็นเงินกว่า<_>60,274.34<_>ล้านบาท<_>ทั้งนี้<_>สามารถสอบถามข้อมูลเพิ่มเติมได้ที่<_>ธ.ก.ส.<_>ทุกสาขาทั่วประเทศและ<_>call<_>center<_>02<_>555<_>0555"], "sentiment": [{"label": "LABEL_1", "score": 0.9007888436317444, "len_token": 496}, {"label": "LABEL_1", "score": 0.9445818066596985, "len_token": 487}], "avg_score": 0.9224848487127348, "sentiment_type": "positive"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คมนาคม”<_>มอบของขวัญปีใหม่<_>2567<_>ลดค่าโดยสารรถ<_>บขส.<_>20%<_>ให้ผู้โดยสารที่จองตั๋วออนไลน์<_>เดินทางไปก่อน-กลับทีหลัง<_>พร้อมขยายเวลาจองตั๋วล่วงหน้า<_>1<_>ปี<_>ทุกเส้นทางภายในประเทศ<_>เริ่ม<_>1<_>ธ.ค.<_>นี", "content": ["“คมนาคม”<_>มอบของขวัญปีใหม่<_>2567<_>ลดค่าโดยสารรถ<_>บขส.<_>20%<_>ให้ผู้โดยสารที่จองตั๋วออนไลน์<_>เดินทางไปก่อน-กลับทีหลัง<_>พร้อมขยายเวลาจองตั๋วล่วงหน้า<_>1<_>ปี<_>ทุกเส้นทางภายในประเทศ<_>เริ่ม<_>1<_>ธ.ค.<_>นี", "นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>เพื่อมอบของขวัญปีใหม่<_>2567<_>ให้กับพี่น้องประชาชน<_>ตามนโยบายของ<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ได้มอบหมายให้บริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)<_>จัดทำโครงการลดค่าโดยสาร<_>(happy<_>new<_>year<_>2024<_>ลด<_>20%<_>ไปก่อน-กลับทีหลัง)<_>ให้ผู้โดยสาร<_>บขส.<_>ที่จองตั๋วล่วงหน้า<_>ผ่านช่องทางออนไลน์<_>application<_>e-ticket<_>และ<_>website<_>:<_>http://transport.co.th/<_>เดินทางระหว่างวันที่<_>18<_>-<_>22<_>ธันวาคม<_>2566<_>หรือระหว่างวันที่<_>4<_>-<_>8<_>มกราคม<_>2567<_>ทุกเส้นทางภายในประเทศ<_>จะได้รับส่วนลด<_>20%<_>(เฉพาะค่าโดยสารไม่รวมค่าธรรมเนียม)<_>นอกจากนี้<_>ได้สั่งการให้<_>บขส.<_>เพิ่มประสิทธิภาพการให้บริการจองตั๋วเดินทางล่วงหน้า<_>โดยขยายระยะการจองตั๋วโดยสารล่วงหน้า<_>จากเดิม<_>90<_>วัน<_>เป็น<_>1<_>ปี<_>ตั้งแต่วันที่<_>1<_>ธันวาคม<_>2566<_>เป็นต้นไป<_>เพื่ออำนวยความสะดวกประชาชนและนักท่องเที่ยว<_>รวมทั้งสนับสนุนผู้ที่ต้องการเดินทางด้วยรถโดยสารสาธารณะให้สามารถวางแผนการเดินทางในระยะยาว<_>นอกจากนี้<_>บขส.<_>ได้จัดโครงการ<_>“ตรวจรถฟรี<_>ขับขี่ปลอดภัย”<_>อีกหนึ่งโครงการของขวัญปีใหม่<_>2567<_>โดยเปิดให้บริการตรวจเช็กสภาพความพร้อมของรถยนต์ก่อนออกเดินทางให้กับผู้ที่อาศัยอยู่ในชุมชนโดยรอบศูนย์ซ่อมบำรุงและตรวจสภาพรถ<_>บขส.<_>(รังสิต)<_>สถานีเดินรถรังสิต<_>และประชาชนทั่วไป<_>โดยไม่คิดค่าใช้จ่ายระหว่างวันที่<_>10<_>ธันวาคม<_>2566<_>-<_>10<_>มกราคม<_>2567<_>สอบถามข้อมูลเพิ่มเติมได้ที่<_>call<_>center<_>บขส.<_>โทร.<_>1490<_>อย่างไรก็ดี<_>ในช่วงเทศกาลปีใหม่<_>2567<_>คาดว่าจะมีประชาชนเดินทางกลับภูมิลำเนาโดยรถยนต์ส่วนตัว<_>และรถโดยสารสาธารณะเป็นจำนวนมาก<_>ดังนั้น<_>เพื่อความปลอดภัยในการเดินทางได้กำชับให้<_>บขส.<_>คุมเข้มความปลอดภัย<_>โดยตรวจสภาพความพร้อมของรถโดยสารและพนักงานขับรถ<_>ให้มีความพร้อม<_>100%<_>ก่อนออกเดินทาง<_>เพื่อลดการเกิดอุบัติเหตุ<_>โดยตั้งเป้าหมายอุบัติเหตุเป็นศูนย์<_>ไม่มีผู้โดยสารตกค้าง<_>บริการประทับใจ<_>และไม่มีเรื่องร้องเรียน", "นางสาวระพิพรรณ<_>วรรณพินทุ<_>รองกรรมการผู้จัดการใหญ่ฝ่ายบริหารการเดินรถ<_>รักษาการแทนกรรมการผู้จัดการใหญ่<_>บขส.<_>กล่าวว่า<_>บขส.<_>ได้เปิดให้ประชาชนจองตั๋วล่วงหน้าได้<_>จากเดิม<_>90<_>วัน<_>เป็น<_>1<_>ปี<_>ตั้งแต่วันที่<_>1<_>ธันวาคม<_>2566<_>เป็นต้นไป<_>ทุกเส้นทางภายในประเทศ<_>ผู้โดยสารสามารถจองตั๋วโดยสารล่วงหน้าผ่านช่องทางออนไลน์<_>เช่น<_>application<_>e-ticket<_>website<_>บขส.<_>https://tcl99web.transport.co.th<_>หรือที่<_>ช่องจำหน่ายตั๋วของ<_>บขส.<_>ณ<_>สถานีเดินรถ<_>บขส.<_>ทั่วประเทศ<_>นอกจากนี้<_>เพื่ออำนวยความสะดวกประชาชนในการเดินทางด้วยระบบขนส่งสาธารณะ<_>รถไฟ<_>รถทัวร์<_>รถเมือง<_>ตามนโยบายของกระทรวงคมนาคม<_>บขส.<_>ได้ร่วมกับการรถไฟแห่งประเทศไทย<_>ทดลองเพิ่มจุดจอดรถโดยสาร<_>(เฉพาะรถ<_>บขส.<_>ขาเข้ากรุงเทพฯ)<_>ที่สถานีกลางกรุงเทพอภิวัฒน์<_>ตั้งแต่วันที่<_>15<_>ธันวาคมนี้<_>เป็นต้นไป<_>โดยผู้โดยสารที่เดินทางเข้ากรุงเทพฯ<_>สามารถเลือกเดินทางลงจุดจอดที่สถานีกลางฯ<_>และเชื่อมต่อการเดินทางกับรถไฟฟ้าสายสีแดง<_>รถไฟฟ้าสายสีน้ำเงิน<_>รถเมล์<_>ขสมก.<_>หรือจะเลือกเดินทางต่อไปเพื่อลงที่สถานีขนส่งผู้โดยสารกรุงเทพ<_>(จตุจักร)<_>เพื่อต่อรถแท็กซี่ได้สะดวกเช่นกัน<_>ซึ่งการเพิ่มจุดจอดรถ<_>บขส.<_>ที่สถานีกลางฯ<_>ถือเป็นการเพิ่มทางเลือกให้ผู้ใช้บริการที่ต้องการความสะดวกในการเชื่อมต่อระบบขนส่งสาธารณะอื่น<_>ๆ"], "sentiment": [{"label": "LABEL_1", "score": 0.9294798970222473, "len_token": 496}, {"label": "LABEL_1", "score": 0.7584412693977356, "len_token": 388}], "avg_score": 0.8544086441734797, "sentiment_type": "positive"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>จับมือสำนักงานคณะกรรมการส่งเสริมการศึกษาเอกชน<_>นำร่องการให้กู้ยืมหลักสูตรระยะสั้น<_>reskill/upskill", "content": ["กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>จับมือสำนักงานคณะกรรมการส่งเสริมการศึกษาเอกชน<_>นำร่องการให้กู้ยืมหลักสูตรระยะสั้น<_>reskill/upskill", "กยศ.<_>-<_>สช.<_>ลงนามบันทึกข้อตกลงความร่วมมือการดำเนินโครงการนำร่องการให้เงินกู้ยืมเพื่อการศึกษาในหลักสูตรอาชีพหรือเพื่อยกระดับทักษะ<_>สมรรถนะ<_>หรือการเรียนรู้<_>(reskill/upskill)<_>ณ<_>ห้องประชุม<_>ศ.หม่อมหลวงปิ่น<_>มาลากุล<_>อาคารรัชมังคลาภิเษก<_>กระทรวงศึกษาธิการ", "วันนี้<_>(30<_>พฤศจิกายน<_>2566)<_>เวลา<_>13.30<_>น.<_>พลตำรวจเอก<_>เพิ่มพูน<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงศึกษาธิการมอบหมายให้<_>นายนพ<_>ชีวานันท์<_>เลขานุการรัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>เป็นประธานและสักขีพยานในการลงนามบันทึกข้อตกลงความร่วมมือการดำเนินโครงการนำร่องการให้เงินกู้ยืมเพื่อการศึกษาในหลักสูตรอาชีพหรือเพื่อยกระดับทักษะ<_>สมรรถนะ<_>หรือการเรียนรู้<_>(reskill/upskill)<_>สำหรับปีการศึกษา<_>2566<_>–<_>2567<_>ระหว่างสำนักงานคณะกรรมการส่งเสริมการศึกษาเอกชน<_>(สช)<_>กับกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>ณ<_>ห้องประชุมศาสตราจารย์<_>หม่อมหลวงปิ่น<_>มาลากุล<_>อาคารรัชมังคลาภิเษก<_>กระทรวงศึกษาธิการ", "นายนพ<_>ชีวานันท์<_>กล่าวว่า<_>การลงนามบันทึกข้อตกลงความร่วมมือฯ<_>ในครั้งนี้มีวัตถุประสงค์เพื่อให้เกิดความร่วมมือในการดำเนินโครงการนำร่องการให้เงินกู้ยืมเพื่อการศึกษาในหลักสูตรอาชีพ<_>หรือเพื่อยกระดับทักษะ<_>สมรรถนะ<_>หรือการเรียนรู้<_>(reskill/upskill)<_>สำหรับนักเรียนหรือนักศึกษาที่มีความประสงค์จะศึกษาในลักษณะอื่นตามความจำเป็นและเหมาะสม<_>ในปีการศึกษา<_>2566<_>–<_>2567<_>ให้แก่โรงเรียนนอกระบบ<_>ประเภทวิชาชีพ<_>กลุ่มโรงเรียนบริบาล<_>ในการกำกับดูแลของ<_>สช.<_>และเพื่อส่งเสริมและสนับสนุนให้นักเรียนหรือนักศึกษาได้รับโอกาสทางการศึกษาในหลักสูตรอาชีพ<_>หรือเพื่อยกระดับทักษะ<_>สมรรถนะ<_>หรือการเรียนรู้<_>ที่มีความจำเป็นและเหมาะสมกับผู้เรียน<_>เพื่อนำไปสู่โอกาสในการมีอาชีพที่มั่นคง<_>รวมถึงเพื่อเป็นการสร้างบุคลากรที่มีคุณภาพเข้าสู่ตลาดแรงงานได้ตรงตามความต้องการอย่างเหมาะสม<_>และการทำความตกลงในครั้งนี้ยังสอดรับกับนโยบาย<_>“เรียนดี<_>มีความสุข”<_>ของกระทรวงศึกษาธิการ<_>ที่เน้นแนะแนวการเรียน<_>(coaching)<_>และเป้าหมายชีวิต<_>โดยมุ่งพัฒนาผู้เรียนทุกระดับให้มีทักษะที่เหมาะสมและจำเป็นต่อการดำรงชีวิต<_>ตอบสนองต่อความสนใจ<_>และความต้องการของผู้เรียน<_>เพื่อให้มีรายได้ระหว่างเรียน<_>จบแล้วมีงานทำสอดคล้องกับความต้องการของตลาดแรงงาน", "นายนพ<_>ชีวานันท์<_>กล่าวต่อว่า<_>ขอบเขตความร่วมมือในการดำเนินการในครั้งนี้<_>สช.<_>และ<_>กยศ.<_>จะร่วมกันพิจารณาคัดเลือกโรงเรียนนอกระบบ<_>ประเภทวิชาชีพ<_>กลุ่มโรงเรียนบริบาลที่มีคุณภาพมาตรฐานตามเกณฑ์ที่<_>กยศ.<_>และ<_>สช.<_>กำหนด<_>เพื่อให้เข้าร่วมดำเนินโครงการนำร่องฯ<_>กับ<_>กยศ.<_>และกำกับให้โรงเรียนที่เข้าร่วมโครงการนำร่องฯ<_>ปฏิบัติตามหลักเกณฑ์และเงื่อนไขที่กำหนด<_>ร่วมกันกำหนดและคัดเลือกหลักสูตรอาชีพ<_>หรือเพื่อยกระดับทักษะ<_>สมรรถนะ<_>หรือการเรียนรู้<_>(reskill/upskill)<_>ที่มีความเหมาะสมในการดำเนินโครงการนำร่องฯ<_>ร่วมกัน", "นายมณฑล<_>ภาคสุวรรณ์<_>เลขาธิการคณะกรรมการส่งเสริมการศึกษาเอกชน<_>กล่าวว่า<_>สำนักงานคณะกรรมการส่งเสริมการศึกษาเอกชน<_>มีพันธกิจหลักในการส่งเสริมและสนับสนุนการจัดการศึกษาของโรงเรียนเอกชนทั้งในระบบและนอกระบบ<_>เนื่องจากความเติบโตและการเปลี่ยนแปลงของสภาพสังคมและเศรษฐกิจในปัจจุบัน<_>ส่งผลให้การศึกษานอกระบบซึ่งเป็นการศึกษาในหลักสูตรระยะสั้น<_>เช่น<_>หลักสูตรการบริบาล<_>การท่องเที่ยว<_>การนวดและสปาภาษาต่างประเทศ<_>และการโรงแรม<_>ซึ่งนับวันยิ่งมีความสำคัญมากขึ้นในการพัฒนาประเทศ<_>จึงมีความยินดีเป็นอย่างยิ่ง<_>ที่ได้ทำความร่วมมือกับกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>โดยการทำความร่วมมือครั้งนี้<_>เป็นจุดเริ่มต้นและนิมิตหมายอันดีของการส่งเสริมให้การศึกษาเอกชนนอกระบบมีศักยภาพในการผลิต<_>และพัฒนากำลังคนเพื่อตอบโจทย์ความต้องการของผู้เรียน<_>และการพัฒนาประเทศ<_>โดยเป็นการมุ่งสร้างโอกาสในการเข้าถึงการศึกษา<_>ให้แก่ผู้เรียนหลักสูตรอาชีพระยะสั้น<_>ได้มีค่าใช้จ่ายเพื่อการศึกษา<_>ในการยกระดับทักษะ<_>สมรรถนะของตนเอง<_>นำไปสู่โอกาสในการมีอาชีพที่มั่นคง<_>มีรายได้ดี<_>มีคุณภาพเข้าสู่ตลาดแรงงานได้ตรงความต้องการอย่างเหมาะสม<_>สอดคล้องกับนโยบายของกระทรวงศึกษาธิการ<_>และนโยบายของรัฐบาล", "นายชัยณรงค์<_>กัจฉปานันท์<_>ผู้จัดการกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>ได้เปิดเผยว่า<_>“ขณะนี้<_>กองทุนได้เตรียมความพร้อมสำหรับการให้กู้ยืมเงินในลักษณะที่<_>5<_>ลักษณะอื่นตามความจำเป็นและเหมาะสม<_>เพื่อเป็นการขยายโอกาสให้แก่ประชาชนในการเข้าถึงการศึกษาที่หลากหลาย<_>ตามพระราชบัญญัติกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2566<_>กองทุนจึงได้ทำบันทึกข้อตกลงความร่วมมือกับคณะกรรมการส่งเสริมการศึกษาเอกชน<_>(สช)<_>ดำเนินการโครงการนำร่องการให้กู้ยืมเงินเพื่อการศึกษาในหลักสูตรอาชีพหรือเพื่อยกระดับทักษะ<_>สมรรถนะ<_>หรือการเรียนรู้<_>(reskill/upskill)<_>เพื่อนำไปสู่โอกาสในการมีอาชีพที่มั่นคง<_>รวมถึงเพื่อการสร้างบุคลากรที่มีคุณภาพเข้าสู่ตลาดแรงงานได้ตรงตามความต้องการอย่างเหมาะสม<_>โดยจะเริ่มจากหลักสูตรการดูแลเด็กเล็กและดูแลผู้สูงอายุ<_>ของโรงเรียนนอกระบบ<_>ประเภทวิชาชีพ<_>กลุ่มโรงเรียนบริบาลที่มีคุณภาพมาตรฐาน<_>ซึ่งผู้เรียนจะมีงานทำแน่นอนหลังจากสำเร็จการศึกษา<_>ซึ่งสถานศึกษาที่เข้าร่วมโครงการจะต้องมีผลการประเมินคุณภาพการศึกษาตามมาตรฐานการศึกษาของโรงเรียนนอกระบบ<_>รายงานต่อสำนักงานคณะกรรมการส่งเสริมการศึกษาเอกชน<_>โดยจะมีระยะเวลาการดำเนินการโครงการนำร่อง<_>2<_>ปี<_>(ปีการศึกษา<_>2566-2567)<_>ให้เงินกู้ยืมเป็นค่าเล่าเรียนไม่เกิน<_>50,000<_>บาท/หลักสูตร/คน/ครั้ง<_>กำหนดอัตราดอกเบี้ย<_>1%<_>ต่อปี<_>และให้ระยะเวลาผ่อนชำระไม่เกิน<_>2<_>ปี", "สำหรับคุณสมบัติของนักเรียน<_>นักศึกษาที่จะขอกู้ยืมเงินกู้ยืมเพื่อการศึกษาในลักษณะที่<_>5<_>กำหนดให้มีอายุ<_>18<_>-<_>60<_>ปีบริบูรณ์<_>ศึกษาในหลักสูตร/สาขาวิชาตามประกาศที่คณะกรรมการกองทุนฯ<_>กำหนด<_>ต้องทำประโยชน์ต่อสังคมหรือสาธารณะมาแล้วไม่น้อยกว่า<_>18<_>ชั่วโมง<_>ภายในระยะเวลา<_>2<_>ปี<_>ก่อนการยื่นขอกู้ยืม<_>และต้องไม่กู้ยืมซ้ำซ้อนกับลักษณะอื่น<_>ๆ<_>ณ<_>ปีการศึกษานั้น<_>ๆ<_>ทั้งนี้<_>โครงการดังกล่าวคาดว่าจะช่วยเสริมสร้างขีดความสามารถ<_>พัฒนาองค์ความรู้และทักษะให้กับประชาชนผู้ที่ต้องการพัฒนาหรือต่อยอดการเรียนรู้<_>สามารถประกอบอาชีพมีงานทำและสร้างรายได้ในระยะยาวต่อไป<_>ผู้ที่สนใจสามารถติดตามประกาศและรายละเอียดเงื่อนไขเพิ่มเติมได้ที่<_>www.studentloan.or.th”<_>ผู้จัดการกองทุนฯ<_>กล่าวในที่สุด"], "sentiment": [{"label": "LABEL_1", "score": 0.976164698600769, "len_token": 496}, {"label": "LABEL_1", "score": 0.9814808368682861, "len_token": 496}, {"label": "LABEL_1", "score": 0.9697731733322144, "len_token": 330}], "avg_score": 0.9765637918247217, "sentiment_type": "positive"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงการคลังโดยกรมสรรพากรได้ดำเนินการตามข้อสั่งการของนายกรัฐมนตรี<_>ปรับปรุงหลักเกณฑ์การคืนภาษีมูลค่าเพิ่มให้แก่นักท่องเที่ยว<_>(vat<_>refund<_>for<_>tourists:<_>vrt)", "content": ["กระทรวงการคลังโดยกรมสรรพากรได้ดำเนินการตามข้อสั่งการของนายกรัฐมนตรี<_>ปรับปรุงหลักเกณฑ์การคืนภาษีมูลค่าเพิ่มให้แก่นักท่องเที่ยว<_>(vat<_>refund<_>for<_>tourists:<_>vrt)", "ก.คลังเร่งขับเคลื่อนนโยบายสนับสนุนการท่องเที่ยวของประเทศไทยตามข้อสั่งการนายกฯ<_>เมื่อ<_>21<_>พ.ย.2566<_>โดยให้กรมสรรพากรปรับปรุงกฎระเบียบการขอคืนภาษีมูลค่าเพิ่มให้แก่นักท่องเที่ยวและให้เริ่มมีผลใช้บังคับ<_>ตั้งแต่<_>1<_>ธ.ค.2566<_>นี้<_>เพื่อรองรับ<_>high<_>season’66", "นายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>เร่งขับเคลื่อนนโยบายสนับสนุนการท่องเที่ยวของประเทศไทยตามข้อสั่งการนายกรัฐมนตรีเมื่อ<_>21<_>พฤศจิกายน<_>2566<_>โดยให้กรมสรรพากรปรับปรุงกฎระเบียบการขอคืนภาษีมูลค่าเพิ่มให้แก่นักท่องเที่ยวและให้เริ่มมีผลใช้บังคับ<_>ตั้งแต่<_>1<_>ธันวาคม<_>2566<_>นี้<_>เพื่อรองรับ<_>high<_>season’66", "ตามข้อสั่งการของนายกรัฐมนตรี<_>นายเศรษฐา<_>ทวีสิน<_>ในคราวประชุมคณะรัฐมนตรี<_>เมื่อวันที่<_>21<_>พฤศจิกายน<_>2566<_>ที่ผ่านมา<_>ได้มอบหมายให้กระทรวงการคลังร่วมกับหน่วยงานที่เกี่ยวข้องพิจารณาปรับปรุงหลักเกณฑ์<_>เงื่อนไข<_>และขั้นตอนต่าง<_>ๆ<_>ในการขอคืนภาษีมูลค่าเพิ่ม<_>(vat<_>refund)<_>ของนักท่องเที่ยวชาวต่างชาติที่จะเดินทางออกจากประเทศไทยให้มีความสะดวกและรวดเร็วมากยิ่งขึ้น<_>นั้น", "นายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>เปิดเผยว่า<_>“เรื่องนี้ได้เคยหารือร่วมกับกรมสรรพากร<_>และกรมศุลกากร<_>ให้พิจารณาปรับปรุงกฎระเบียบต่าง<_>ๆ<_>ที่เกี่ยวข้องกับการคืนภาษีมูลค่าเพิ่มให้แก่นักท่องเที่ยว<_>เพื่อรองรับจำนวนนักท่องเที่ยวต่างชาติที่คาดว่าจะเข้ามาประเทศไทยอีกจำนวนมากตามเป้าหมายของรัฐบาล<_>เช่น<_>หาวิธีการลดคิวการรอตรวจสินค้า<_>ที่เราเห็นได้ที่สนามบิน<_>ในบางช่วงเวลาจะมีนักท่องเที่ยวชาวต่างชาติต่อคิวรอตรวจสินค้าเพื่อขอคืนภาษีเป็นจำนวนมาก<_>หากประเทศไทยสามารถลดอุปสรรค<_>เพื่อให้สามารถคืนภาษีมูลค่าเพิ่มให้แก่นักท่องเที่ยวได้รวดเร็วยิ่งขึ้น<_>เพื่อเป็นการอำนวยความสะดวกและสร้างความประทับใจให้แก่นักท่องเที่ยวที่เดินทางมายังประเทศไทย<_>รวมทั้งจะส่งผลดีต่อภาพลักษณ์และส่งเสริมการท่องเที่ยวของประเทศไทย”", "ดร.กุลยา<_>ตันติเตมิท<_>อธิบดีกรมบัญชีกลาง<_>รักษาราชการแทน<_>อธิบดีกรมสรรพากร<_>กล่าวเพิ่มเติมว่า<_>“เมื่อวันที่<_>27<_>พฤศจิกายน<_>2566<_>ที่ผ่านมา<_>กรมสรรพากรได้ปรับปรุงหลักเกณฑ์ที่เกี่ยวข้อง<_>จำนวน<_>3<_>ฉบับ<_>เพื่อปรับหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขที่เกี่ยวข้องกับการคืนภาษีมูลค่าเพิ่มให้แก่นักท่องเที่ยวให้มีความเหมาะสมและสอดคล้องกับสถานการณ์ปัจจุบัน<_>(หลักเกณฑ์เดิมได้ถูกกำหนดไว้ตั้งแต่ปี<_>2562)<_>โดยหลักเกณฑ์ที่ปรับใหม่นี้จะมีผลบังคับใช้ตั้งแต่วันที่<_>1<_>ธันวาคม<_>2566<_>เป็นต้นไป<_>ดังนั้น<_>ตั้งแต่เริ่ม<_>high<_>season’66<_>นี้<_>จำนวนนักท่องเที่ยวที่ต้องรอคิวเพื่อตรวจสินค้าจะลดลงมาก<_>โดยหลัก<_>ๆ<_>ที่ปรับเป็นการเพิ่มวงเงินซื้อสินค้าที่ไม่ต้องผ่านพิธีการศุลกากร", "1.<_>ปรับเพิ่มวงเงินซื้อสินค้าที่ต้องแสดงต่อศุลกากร<_>จากเดิมตั้งแต่<_>5,000<_>บาทขึ้นไป<_>เป็น<_>20,000<_>บาทขึ้นไป<_>หลักเกณฑ์ใหม่นี้จะช่วยลดจำนวนนักท่องเที่ยวที่ต้องแสดงสินค้าลงจาก<_>1.7<_>ล้านรายต่อปี<_>(หรือร้อยละ<_>67<_>ของจำนวนนักท่องเที่ยวที่ขอคืนภาษีทั้งหมด)<_>เหลือประมาณ<_>500,000<_>รายต่อปี<_>(หรือร้อยละ<_>20<_>ของจำนวนนักท่องเที่ยวที่ขอคืนภาษีทั้งหมด)<_>หรือลดจำนวนคิว/การขอตรวจเอกสารที่ต้องตรวจสินค้า<_>จาก<_>4,800<_>คนต่อวัน<_>เหลือเพียง<_>1,400<_>คนต่อวันหรือปรับลดลงกว่าร้อยละ<_>70", "2.<_>ปรับเพิ่มมูลค่าสินค้าที่ต้องนำไปแสดงต่อสรรพากร<_>9<_>รายการ<_>ได้แก่<_>เครื่องประดับ<_>ทองรูปพรรณ<_>นาฬิกา<_>แว่นตา<_>ปากกา<_>สมาร์ทโฟน<_>แล็ปท็อปหรือแท็บเล็ต<_>กระเป๋า<_>(ไม่รวมกระเป๋าเดินทาง)<_>เข็มขัด<_>จากเดิมมูลค่าต่อชิ้นตั้งแต่<_>1<_>หมื่นบาทขึ้นไป<_>เป็น<_>4<_>หมื่นบาทขึ้นไป<_>และของที่สามารถถือขึ้นเครื่องได้<_>(carry-on)<_>จากเดิมมูลค่าต่อชิ้นตั้งแต่<_>5<_>หมื่นบาทขึ้นไป<_>เป็น<_>1<_>แสนบาทขึ้นไป<_>หลักเกณฑ์ใหม่นี้จะช่วยลดจำนวนนักท่องเที่ยวที่ต้องแสดงสินค้าลงจาก<_>1.2<_>แสนรายต่อปี<_>(หรือร้อยละ<_>4.7<_>ของจำนวนนักท่องเที่ยวที่ขอคืนภาษีทั้งหมด)<_>เหลือประมาณ<_>30,000<_>รายต่อปี<_>(หรือร้อยละ<_>1.2<_>ของจำนวนนักท่องเที่ยวที่ขอคืนภาษีทั้งหมด)<_>หรือลดลงจาก<_>333<_>คนต่อวันที่ต้องแสดงสินค้าเหลือเพียง<_>84<_>คนต่อวัน<_>โดยประมาณ<_>หรือลดลงกว่าร้อยละ<_>75", "สำหรับเงื่อนไขการขอคืนภาษีในปัจจุบันนั้น<_>นักท่องเที่ยวต้องมียอดซื้อไม่น้อยกว่า<_>2,000<_>บาทต่อร้านต่อวัน<_>และจากการปรับหลักเกณฑ์ข้างต้นนี้จะช่วยลดขั้นตอนการขอคืนภาษีของนักท่องเที่ยวที่ซื้อสินค้ามูลค่ารวมไม่ถึง<_>20,000<_>บาท<_>สามารถไปขอรับคืนภาษีจากเจ้าหน้าที่สรรพากรได้โดยไม่ต้องผ่านพิธีการทางศุลกากรแต่อย่างใด”", "หากมีข้อสงสัย<_>สอบถามรายละเอียดได้ที่สำนักงานสรรพากรทุกแห่งทั่วประเทศ<_>หรือศูนย์สารนิเทศสรรพากร<_>(rd<_>intelligence<_>center)<_>โทร.<_>1161"], "sentiment": [{"label": "LABEL_1", "score": 0.5460256338119507, "len_token": 496}, {"label": "LABEL_0", "score": 0.8725402355194092, "len_token": 496}, {"label": "LABEL_0", "score": 0.9218372106552124, "len_token": 66}], "avg_score": 0.32061200534012907, "sentiment_type": "negative"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โอกาสสุดท้าย!!<_>ที่คุ้มค่าที่สุดสำหรับการลงทุนในปี<_>2566<_>กับเงินฝากออมทรัพย์<_>ครบรอบ<_>70<_>ปี<_>ธอส.<_>รับดอกเบี้ยสูงถึง<_>7.70%<_>ต่อปี<_>เปิดบัญชีได้ตั้งแต่วันนี้ถึงวันที่<_>30<_>ธันวาคม<_>2566", "content": ["โอกาสสุดท้าย!!<_>ที่คุ้มค่าที่สุดสำหรับการลงทุนในปี<_>2566<_>กับเงินฝากออมทรัพย์<_>ครบรอบ<_>70<_>ปี<_>ธอส.<_>รับดอกเบี้ยสูงถึง<_>7.70%<_>ต่อปี<_>เปิดบัญชีได้ตั้งแต่วันนี้ถึงวันที่<_>30<_>ธันวาคม<_>2566", "ธอส.<_>ขยายเวลาการรับเปิดบัญชีเงินฝากออมทรัพย์ครบรอบ<_>70<_>ปี<_>ธอส.<_>ออกไปจนถึงวันที่<_>30<_>ธันวาคม<_>2566<_>เพื่อเพิ่มโอกาสที่ดีที่สุดในช่วงโค้งสุดท้ายของปี<_>2566<_>ให้กับผู้รักการออมได้รับผลตอบแทนจากอัตราดอกเบี้ยแบบขั้นบันไดสูงสุดถึง<_>7.70%<_>ต่อปี", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>สถาบันการเงินของรัฐ<_>ที่มีพันธกิจ<_>“ทำให้คนไทยมีบ้าน”<_>พร้อมส่งเสริมการออมภาคประชาชน<_>ด้วยการขยายเวลาการรับเปิดบัญชีเงินฝากออมทรัพย์ครบรอบ<_>70<_>ปี<_>ธอส.<_>ออกไปจนถึงวันที่<_>30<_>ธันวาคม<_>2566<_>เพื่อเพิ่มโอกาสที่ดีที่สุดในช่วงโค้งสุดท้ายของปี<_>2566<_>ให้กับผู้รักการออมได้รับผลตอบแทนจากอัตราดอกเบี้ยแบบขั้นบันไดสูงสุดถึง<_>7.70%<_>ต่อปี<_>หลังจากมีลูกค้าให้ความสนใจเปิดบัญชีดังกล่าวเป็นจำนวนมาก<_>โดยเปิดบัญชีได้ที่สาขาธนาคารทั่วประเทศ<_>ตั้งแต่วันที่เปิดบัญชีถึงวันที่<_>31<_>มีนาคม<_>2568<_>จะได้รับอัตราดอกเบี้ย<_>0.70%<_>ต่อปี<_>และตั้งแต่วันที่<_>1<_>เมษายน<_>–<_>30<_>กันยายน<_>2568<_>จะได้รับอัตราดอกเบี้ย<_>7.70%<_>ต่อปี<_>คิดเป็นอัตราดอกเบี้ยเฉลี่ยรวมสูงถึง<_>2.60<_>-<_>2.70%<_>ต่อปี<_>(เงื่อนไขเป็นไปตามที่ธนาคารกำหนด)<_>พิเศษ!!<_>รับดอกเบี้ยรายเดือนและลูกค้าบุคคลธรรมดาไม่เสียภาษีดอกเบี้ยเงินฝาก<_>วงเงินมีจำกัดสอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธอส.ทุกสาขาทั่วประเทศ<_>g<_>h<_>bank<_>call<_>center<_>โทร<_>0-2645-9000<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>และติดตามข่าวสารของธนาคารได้ที่<_>mobile<_>application<_>:<_>ghb<_>all<_>gen<_>และ<_>www.ghbank.co.th"], "sentiment": [{"label": "LABEL_1", "score": 0.976215124130249, "len_token": 450}], "avg_score": 0.976215124130249, "sentiment_type": "positive"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>บุกเมืองคอน<_>เปิดอุตสาหกรรมแฟร์<_>เมืองใต้<_>2023<_>กระตุ้นเศรษฐกิจภาคใต้", "content": ["รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>บุกเมืองคอน<_>เปิดอุตสาหกรรมแฟร์<_>เมืองใต้<_>2023<_>กระตุ้นเศรษฐกิจภาคใต้", "วันที่<_>29<_>พฤศจิกายน<_>2566<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานเปิดงาน<_>“อุตสาหกรรมแฟร์<_>เมืองใต้<_>2023<_>นครศรีธรรมราช”<_>“ช้อป<_>ชิม<_>เที่ยวเพลิน<_>เดินหลาด”<_>ภายใต้แนวคิดการส่งเสริมโอกาสทางธุรกิจ<_>กระตุ้นเศรษฐกิจภาคใต้<_>(southern<_>industrial<_>fair)<_>พร้อมด้วย<_>นายเอกภัทร<_>วังสุวรรณ<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายศุภกิจ<_>บุญศิริ<_>รองอธิบดีกรมโรงงานอุตสาหกรรม<_>รักษาราชการแทนผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายภาสกร<_>ชัยรัตน์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรมรักษาราชการแทนอธิบดีกรมส่งเสริมอุตสาหกรรม<_>และคณะผู้บริหารระดับสูง<_>กระทรวงอุตสาหกรรม<_>เข้าร่วม<_>โดยมี<_>นายขจรเกียรติ<_>รักพานิชมณี<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>ให้การต้อนรับ<_>ณ<_>ลานอเนกประสงค์<_>ตลาดเสาร์อาทิตย์<_>ถนนพัฒนาการคูขวาง<_>อำเภอเมือง<_>จังหวัดนครศรีธรรมราช", "รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>กล่าวว่า<_>จากสถานการณ์เศรษฐกิจที่ฟื้นตัวขึ้นอย่างต่อเนื่อง<_>คาดว่าจะส่งผลให้ภาพรวมเศรษฐกิจของไทยปี<_>2566<_>ขยายตัวที่ร้อยละ<_>2.7<_>โดยกระทรวงอุตสาหกรรมให้ความสำคัญกับการพัฒนาเศรษฐกิจของประเทศในทุก<_>ๆ<_>มิติ<_>จึงเร่งผลักดัน<_>�6<_>นโยบายสำคัญ<_>เพื่อการพัฒนาและยกระดับภาคอุตสาหกรรม<_>คือ<_>1)<_>การพัฒนาอุตสาหกรรมเป้าหมาย<_>2)<_>การพัฒนาอุตสาหกรรมเดิมที่มีศักยภาพสู่อุตสาหกรรมเศรษฐกิจ<_>3)การพัฒนาอุตสาหกรรมที่เป็นมิตรต่อสิ่งแวดล้อม<_>4)<_>มุ่งสู่การเป็นรัฐบาลดิจิทัล<_>5)<_>การเตรียมพร้อมรับมือการเปลี่ยนแปลงสภาพภูมิอากาศ<_>และ<_>6)<_>การส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม<_>(sme)<_>วิสาหกิจชุมชน<_>ผู้ประกอบการ<_>และสตาร์ทอัพ<_>ซึ่งทางกระทรวงอุตสาหกรรม<_>ได้ดำเนินงานขับเคลื่อนภาคอุตสาหกรรมของประเทศอย่างต่อเนื่อง<_>รวมถึงการกระจายโอกาสให้ภาคธุรกิจและผู้ประกอบการระดับภูมิภาคได้รับการพัฒนาและยกระดับศักยภาพ<_>โดยปัจจุบันกระแสตอบรับการจัดงานแฟร์<_>ได้รับความสนใจจากกลุ่มลูกค้าผู้บริโภคเพิ่มมากขึ้น<_>ได้ผลการตอบรับเป็นอย่างดี<_>กระทรวงอุตสาหกรรมจึงเลือกใช้งานอุตสาหกรรมแฟร์เป็นอีกหนึ่งเครื่องมือทางการตลาดที่ช่วยผลักดันและฟื้นฟูกระตุ้นเศรษฐกิจไทยให้เติบโตมากขึ้น", "การจัดงานอุตสาหกรรมแฟร์ในครั้งนี้<_>กระทรวงอุตสาหกรรม<_>ได้มอบหมายให้<_>กรมส่งเสริมอุตสาหกรรม<_>หรือ<_>ดีพร้อม<_>ร่วมด้วยสำนักงานอุตสาหกรรมจังหวัดในพื้นที่ภาคใต้<_>จัดงาน<_>“อุตสาหกรรมแฟร์<_>เมืองใต้<_>2023<_>นครศรีธรรมราช”<_>ภายใต้แนวคิด<_>การส่งเสริมโอกาสทางธุรกิจเขตพื้นที่ภาคใต้<_>(southern<_>industrial<_>fair)<_>เพื่อกระตุ้นเศรษฐกิจพื้นที่ภาคใต้และส่งมอบของขวัญปีใหม่ส่งท้ายปีให้กับประชาชนในพื้นที่ดังกล่าว<_>โดยในครั้งนี้<_>กระทรวงอุตสาหกรรม<_>ได้จัดงานในพื้นที่ภาคใต้<_>ซึ่งเป็นพื้นที่ที่มีความอุดมสมบูรณ์ของทรัพยากรทางธรรมชาติ<_>ผลิตผลทางการเกษตร<_>เป็นแหล่งผลิตพืชเศรษฐกิจ<_>ทั้งยางพารา<_>ปาล์มน้ำมัน<_>และผลไม้หลากหลายชนิด<_>นอกจากนี้<_>ยังเป็นพื้นที่ที่มีศักยภาพในการดำเนินธุรกิจและประกอบกิจการ<_>ข้อมูลจากธนาคารแห่งประเทศไทย<_>คาดว่าภาพรวมเศรษฐกิจภาคใต้<_>ปี<_>2566<_>จะขยายตัวร้อยละ<_>6.2<_>–<_>7.2<_>และจะกลับมาเท่ากับระดับก่อนโควิดในปี<_>2567", "สำหรับงาน<_>อุตสาหกรรมแฟร์เมืองใต้<_>2023<_>นครศรีธรรมราช<_>“ช้อป<_>ชิม<_>เที่ยวเพลิน<_>เดินหลาด”<_>มีไฮไลท์ที่น่าสนใจแบ่งออกเป็น<_>5<_>ส่วน<_>ดังนี้", "1.<_>การจัดแสดงและจำหน่ายสินค้าคุณภาพของดีเมืองใต้<_>จากผู้ประกอบการภาคอุตสาหกรรม<_>เอสเอ็มอี<_>และวิสาหกิจชุมชนกว่า<_>300<_>ร้านค้า<_>อาทิ<_>ผลิตภัณฑ์แปรรูปจากเกษตรอาหารและเครื่องดื่ม<_>เครื่องแต่งกาย<_>ของใช้<_>ของตกแต่ง<_>สินค้าเกษตรแปรรูป<_>เครื่องอุปโภค-บริโภค<_>เครื่องใช้ไฟฟ้า<_>รถจักรยานยนต์<_>นำมาจำหน่ายในราคาพิเศษ", "2.<_>นิทรรศการแสดงการยกระดับภาคอุตสาหกรรมไทย<_>เช่น<_>“ดีพร้อม<_>นวัตกรรม<_>นำธุรกิจ<_>ผลิตให้ติดดาว”<_>โดยจับมือกับโตโยต้า<_>มอเตอร์<_>จำกัด<_>เสริมแกร่งธุรกิจด้วยนวัตกรรมการผลิต<_>แปรรูป<_>ช่วยลดต้นทุน<_>เพิ่มประสิทธิภาพและรักษามาตรฐาน<_>(low<_>cost<_>automation)", "3.<_>โซนให้คำปรึกษาแนะนำ<_>โดยยกทัพขบวน<_>รวมพลคนดีพร้อม<_>“พร้อมเริ่มธุรกิจติดจรวด”<_>เพื่อให้บริการปรึกษาแนะนำการประกอบธุรกิจในด้านต่าง<_>ๆ<_>จำนวน<_>11<_>โซน<_>อาทิ<_>โซนบริหารด้านโลจิสติกส์<_>คลินิกให้คำปรึกษาด้านการบริหารจัดการโลจิสติกส์และซัพพลายเชน<_>อีกทั้งยังมีเครื่องมือการประเมินศักยภาพ<_>ด้านโลจิสติกส์<_>(logistics<_>performance<_>tools<_>self-assessment)<_>การคำนวณต้นทุนโลจิสติกส์ของบริษัทด้วยตนเอง", "4.<_>การสัมมนาองค์ความรู้ต่าง<_>ๆ<_>เป็นการจัดเวิร์คชอปให้ความรู้สร้างอาชีพ<_>การให้ความรู้ในเรื่องมาตรฐานผลิตภัณฑ์ชุมชน<_>(มผช)<_>แก่วิสาหกิจชุมชนในพื้นที่ภาคใต้<_>การสร้างแบรนด์ในยุคดิจิทัล", "และ<_>5.<_>กิจกรรมพิเศษอื่น<_>ๆ<_>อาทิ<_>การบริการเปลี่ยนถ่ายน้ำมันเครื่องรถจักรยานยนต์ฟรี<_>การเปิดรับสมัครงาน<_>ในพื้นที่ภาคใต้<_>กิจกรรมลุ้นรับรางวัลเครื่องใช้ไฟฟ้า<_>และกิจกรรมความบันเทิงต่าง<_>ๆ<_>จากศิลปินนักร้องชื่อดัง", "ทั้งนี้<_>งานอุตสาหกรรมแฟร์ฯ<_>ครั้งนี้<_>ถือว่าเป็นการจัดงานครั้งใหญ่ในพื้นที่ภาคใต้<_>เพื่อแสดงถึงศักยภาพของผู้ประกอบการไทยและกระตุ้นเศรษฐกิจในเชิงพื้นที่<_>รวมถึงเป็นการมอบของขวัญปีใหม่<_>และช่วยลดค่าครองชีพให้กับประชาชนจังหวัดนครศรีธรรมราชและจังหวัดใกล้เคียง<_>ตลอดจนช่วยพัฒนาพี่น้องประชาชนชาวใต้สู่การเป็นผู้ประกอบการ<_>พร้อมสร้างความเข้มแข็งในชุมชน<_>อันจะเป็นพลังสำคัญในการขับเคลื่อนเศรษฐกิจประเทศไทย<_>โดยจัดขึ้นระหว่างวันที่<_>29<_>พฤศจิกายน<_>–<_>3<_>ธันวาคม<_>2566<_>เวลา<_>10.00<_>–<_>21.00<_>น.<_>ณ<_>ลานอเนกประสงค์<_>ตลาดเสาร์อาทิตย์<_>ถนนพัฒนาการคูขวาง<_>อำเภอเมือง<_>จังหวัดนครศรีธรรมราช"], "sentiment": [{"label": "LABEL_1", "score": 0.9785293340682983, "len_token": 496}, {"label": "LABEL_1", "score": 0.9844893217086792, "len_token": 496}, {"label": "LABEL_1", "score": 0.9851990342140198, "len_token": 214}], "avg_score": 0.9821640518965017, "sentiment_type": "positive"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-mind<_>ผนึกกำลัง<_>fti<_>ร่วมสนับสนุน<_>\"ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน\"<_>อุตสาหกรรมรวมใจช่วยเหลือผู้ประสบภัยทั่วประเทศตลอดปี<_>2566", "content": ["mind<_>ผนึกกำลัง<_>fti<_>ร่วมสนับสนุน<_>\"ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน\"<_>อุตสาหกรรมรวมใจช่วยเหลือผู้ประสบภัยทั่วประเทศตลอดปี<_>2566", "วันที่<_>30<_>พฤศจิกายน<_>2566<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>นายเกรียงไกร<_>เธียรนุกุล<_>ประธานสภาอุตสาหกรรมแห่งประเทศไทย<_>นายทวี<_>ปิยะพัฒนา<_>รองประธานอาวุโส<_>สภาอุตสาหกรรมแห่งประเทศไทย<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายจุลพงษ์<_>ทวีศรี<_>อธิบดีกรมโรงงานอุตสาหกรรม<_>นางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>นายวีรพงษ์<_>เอี่ยมเจริญชัย<_>รองเลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>นายสุนทร<_>แก้วสว่าง<_>รองอธิบดีกรมโรงงานอุตสาหกรรม<_>นางดวงดาว<_>ขาวเจริญ<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>คณะผู้บริหารระดับสูงของกระทรวงอุตสาหกรรม<_>และ<_>ข้าราชการกระทรวงอุตสาหกรรม<_>ร่วมแพ็ค<_>“ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน”<_>ภายใต้กิจกรรมโครงการ<_>\"อุตสาหกรรมรวมใจ<_>ช่วยพี่น้องชาวไทย\"<_>เพื่อเยียวยาผู้ประกอบการและประชาชนที่ได้รับผลกระทบจากอุทกภัย<_>โดยได้นำสิ่งของอุปโภค<_>บริโภค<_>และของใช้ที่จำเป็นจากหน่วยงานภาครัฐ<_>เอกชน<_>ผู้ประกอบการโรงงานอุตสาหกรรมทั่วประเทศ<_>แพคเป็น<_>“ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน”<_>เตรียมนำส่งไปยังพื้นที่ประสบอุทกภัยน้ำท่วมทั่วประเทศ<_>ณ<_>ห้องโถงชั้น<_>1<_>อาคารสำนักงานปลัดอุตสาหกรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.93483966588974, "len_token": 314}], "avg_score": 0.93483966588974, "sentiment_type": "positive"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>หารือ<_>“เอกอัครราชทูตญี่ปุ่นประจำประเทศไทย”<_>สานความร่วมมือโครงสร้างพื้นฐานคมมนาคม", "content": ["“สุริยะ”<_>หารือ<_>“เอกอัครราชทูตญี่ปุ่นประจำประเทศไทย”<_>สานความร่วมมือโครงสร้างพื้นฐานคมมนาคม", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ให้<_>mr.<_>nashida<_>kazuya<_>(นายนะชิดะ<_>คะสุยะ)<_>เอกอัครราชทูตญี่ปุ่นประจำประเทศไทยและคณะเข้าพบ<_>เพื่อหารือเกี่ยวกับความร่วมมือด้านคมนาคมขนส่งระหว่างไทยและญี่ปุ่น<_>โดยมี<_>นายสรวุฒิ<_>เนื่องจำนงค์<_>เลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>และนายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>ร่วมหารือ<_>ในวันที่<_>1<_>ธันวาคม<_>2566<_>ณ<_>กระทรวงคมนาคม", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>กล่าวภายหลังการหารือว่า<_>ความร่วมมือของไทยและญี่ปุ่นในการพัฒนาความเชื่อมโยงและโครงสร้างพื้นฐานในประเทศไทยได้ดำเนินการมาอย่างต่อเนื่อง<_>รวมถึงการแลกเปลี่ยนองค์ความรู้ทางเทคนิคในด้านคมนาคมขนส่งที่ทั้งสองฝ่ายสนใจร่วมกัน<_>และมีความยินดีที่นักลงทุนญี่ปุ่นให้ความสนใจในการลงทุนในโครงการต่าง<_>ๆ<_>ด้านคมนาคมขนส่งในประเทศไทย<_>ซึ่งความร่วมมือเหล่านี้จะเป็นก้าวสำคัญสู่โครงสร้างพื้นฐานด้านการขนส่งที่แข็งแกร่งและเชื่อมโยงถึงกัน<_>ซึ่งจะเป็นประโยชน์ต่อทั้งสองประเทศ<_>และหวังว่าจะได้มีการประสานความร่วมมือระหว่างกันต่อไปในอนาคต", "รัฐมนตรีว่าการกระทรวงคมนาคมและเอกอัครราชทูตญี่ปุ่นประจำประเทศไทย<_>ได้หารือถึงความสนใจจากผู้ประกอบการญี่ปุ่นในการเข้าร่วมลงทุนโครงการระบบรถไฟชานเมืองสายสีแดงส่วนต่อขยาย<_>ซึ่งปัจจุบันอยู่ระหว่างการเสนอคณะรัฐมนตรีให้ความเห็นชอบการปรับกรอบวงเงินโครงการฯ<_>ประกอบด้วย<_>โครงการระบบรถไฟชานเมืองสายสีแดง<_>ช่วงตลิ่งชัน<_>-<_>ศาลายา<_>และสถานีเพิ่มเติม<_>3<_>สถานี<_>(สถานีสะพานพระราม<_>6<_>สถานีบางกรวย<_>-<_>กฟผ.<_>และสถานีบ้านฉิมพลี)<_>ระยะทาง<_>14.8<_>กิโลเมตร<_>โครงการระบบรถไฟชานเมืองสายสีแดงอ่อน<_>ช่วงตลิ่งชัน<_>-<_>ศิริราช<_>ระยะทาง<_>5.70<_>กิโลเมตร<_>โครงการระบบรถไฟชานเมืองสายสีแดงเข้ม<_>ช่วงรังสิต-<_>ธรรมศาสตร์ศูนย์รังสิต<_>ระยะทาง<_>8.84<_>กิโลเมตร<_>โครงการระบบรถไฟชานเมืองสายสีแดงอ่อน<_>ช่วงบางซื่อ<_>-<_>พญาไท<_>-<_>มักกะสัน<_>-<_>หัวหมาก<_>และสายสีแดงเข้ม<_>ช่วงบางซื่อ<_>-<_>หัวลำโพง<_>(missing<_>link)<_>ระยะทาง<_>25.9<_>กิโลเมตร<_>และความสนใจร่วมลงทุนบริหารท่าเทียบเรือแหลมฉบัง<_>a5<_>และ<_>b1<_>-<_>b5<_>ซึ่งการท่าเรือแห่งประเทศไทยอยู่ระหว่างนำเสนอคณะรัฐมนตรีให้ความเห็นชอบต่อรูปแบบและรายละเอียดการประกวดราคา", "ทั้งนี้<_>ในวันที่<_>14<_>–<_>18<_>ธันวาคม<_>2566<_>นายกรัฐมนตรีพร้อมด้วยรัฐมนตรีว่าการกระทรวงคมนาคม<_>มีกำหนดการเยือนประเทศญี่ปุ่น<_>ในการประชุมสุดยอดอาเซียน<_>-<_>ญี่ปุ่น<_>สมัยพิเศษ<_>(asean-japan<_>commemorative<_>summit)<_>รวมทั้งจะเข้าร่วมการประชุม<_>thailand-japan<_>investment<_>forum<_>2023<_>โดยจะนำโครงการแลนด์บริดจ์มาเป็นข้อหารือ<_>ซึ่งโครงการแลนด์บริดจ์จะเป็นเส้นทางการเดินเรือใหม่ของโลกและจะสามารถแก้ปัญหาของความล่าช้าในการเดินเรือผ่านช่องแคบมะละกา<_>ซึ่งกระทรวงคมนาคมได้เดินหน้าประชาสัมพันธ์ให้นานาประเทศได้รู้จักโครงการเพิ่มมากขึ้น<_>เพื่อนำเสนอโอกาสนักลงทุนต่างประเทศมาลงทุนในประเทศไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9771190285682678, "len_token": 496}, {"label": "LABEL_1", "score": 0.9247139096260071, "len_token": 159}], "avg_score": 0.964397785954803, "sentiment_type": "positive"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผยถึงภาพรวมการลงพื้นที่ต่างจังหวัดติดต่อหลายวันได้รับทราบถึงปัญหาต่าง<_>ๆ", "content": ["นายกฯ<_>เผยถึงภาพรวมการลงพื้นที่ต่างจังหวัดติดต่อหลายวันได้รับทราบถึงปัญหาต่าง<_>ๆ", "นายกฯ<_>เผยถึงภาพรวมการลงพื้นที่ต่างจังหวัดติดต่อหลายวันได้รับทราบถึงปัญหาต่าง<_>ๆ<_>ซึ่งการลงพื้นที่ก็อยากจะมารับฟังปัญหา<_>เพื่อที่จะหาทางแก้ไขได้<_>เช่น<_>เรื่องของฝุ่นละออง<_>pm<_>2.5", "ซึ่งมาจากการเผาป่าที่เป็นปัญหาใหญ่<_>และปีนี้รัฐบาลจะมีการผลักดันพระราชบัญญัติอากาศสะอาดเข้าสู่สภา<_>และเมื่อกลับไป<_>ก็ต้องไปพูดคุย<_>โดยเฉพาะฝ่ายทหารที่น่าจะมีส่วนช่วยได้อย่างสูงสุด<_>คาดว่าน่าจะเป็นปลายเดือนมกราคม<_>เข้าสู่ต้นเดือนกุมภาพันธ์<_>ที่จะเข้าสู่ช่วงวิกฤตจริงๆ", "ทั้งนี้<_>ปัญหานี้ต้องหมดไปเพราะเป็นสิทธิขั้นพื้นฐาน<_>ของประชาชน<_>คืออากาศสะอาด<_>ซึ่งเป็นเรื่องใหญ่ที่สุดเรื่องหนึ่งที่ต้องทำ", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/75471", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.6230726838111877, "len_token": 177}], "avg_score": 0.37692731618881226, "sentiment_type": "negative"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไฟเขียว!<_>ร่าง<_>พ.ร.บ.<_>บริหารจัดการเพื่ออากาศสะอาด<_>รับมือวิกฤตมลพิษ", "content": ["ไฟเขียว!<_>ร่าง<_>พ.ร.บ.<_>บริหารจัดการเพื่ออากาศสะอาด<_>รับมือวิกฤตมลพิษ", "ที่ประชุม<_>ครม.<_>(28<_>พ.ย.<_>66)<_>อนุมัติหลักการร่าง<_>พ.ร.บ.<_>บริหารจัดการเพื่ออากาศสะอาด<_>พ.ศ.<_>...<_>และแผนการจัดทำกฎหมายลำดับรอง<_>กรอบระยะเวลา<_>และสาระสำคัญของกฎหมายลำดับรองที่ออกตาม<_>พ.ร.บ.<_>ดังกล่าว", "กฎหมายฉบับนี้มีสาระสำคัญ<_>เป็นการกำหนดกลไกในการบริหารจัดการและควบคุมกิจกรรมต่าง<_>ๆ<_>ที่ส่งผลให้เกิดมลพิษทางอากาศในทุกมิติ<_>โดยกำหนดให้มีคณะกรรมการนโยบายอากาศสะอาด<_>ซึ่งมี<_>นรม.<_>เป็นประธานกรรมการ<_>เพื่อทำหน้าที่ในการขับเคลื่อนเชิงนโยบายและเชิงวิชาการ<_>และการบริหารจัดการเชิงพื้นที่<_>กำหนดมาตรการควบคุมมลพิษจากแหล่งกำเนิดที่ครอบคลุมกิจกรรมที่ก่อให้เกิดมลพิษทุกรูปแบบ<_>ทั้งโรงงานอุตสาหกรรม<_>สถานประกอบการ<_>เกษตรกรรม<_>การคมนาคมและขนส่ง<_>การเผาในที่โล่ง<_>การเผาป่า<_>การเผาในพื้นที่เกษตรกรรม<_>การก่อสร้าง<_>หมอกควันข้ามแดน<_>รวมถึงมาตรการเพื่อแก้ไขปัญหามลพิษทางอากาศเชิงพื้นที่", "ตลอดจนการมีเครื่องมือหรือมาตรการทางเศรษฐศาสตร์เพื่อเป็นกลไกสนับสนุนให้ภาคอุตสาหกรรม<_>ภาคธุรกิจ<_>รวมถึงประชาชนทั่วไปมีส่วนร่วมรับผิดชอบ<_>และมีบทบาทหน้าที่ในการควบคุม<_>ปรับลด<_>และแก้ไขปัญหามลพิษทางอากาศร่วมกัน", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/75327", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.5372170209884644, "len_token": 305}], "avg_score": 0.46278297901153564, "sentiment_type": "negative"}
{"date": "2023-12-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อันดับเครดิตไทยไม่สั่นคลอน!<_>s&p<_>คงอันดับความน่าเชื่อถือเศรษฐกิจไทยที่<_>bbb+", "content": ["อันดับเครดิตไทยไม่สั่นคลอน!<_>s&p<_>คงอันดับความน่าเชื่อถือเศรษฐกิจไทยที่<_>bbb+", "บริษัท<_>s&p<_>global<_>ratings<_>(s&p)<_>ซึ่งเป็นสถาบันจัดอันดับความน่าเชื่อถือด้านเศรษฐกิจ<_>ได้คงอันดับความน่าเชื่อถือของประเทศไทย<_>ที่<_>bbb+<_>และคงมุมมองความน่าเชื่อถือของประเทศไทย<_>อยู่ในระดับมีเสถียรภาพ<_>(stable<_>outlook)", "ปัจจัยสำคัญที่<_>s&p<_>คงอันดับความน่าเชื่อถือของไทย<_>เนื่องจากภาพรวมเศรษฐกิจไทยมีแนวโน้มฟื้นตัวและเติบโตอย่างรวดเร็ว<_>จากร้อยละ<_>2.5<_>ในปี<_>66<_>เป็นร้อยละ<_>4.2<_>ในปี<_>67<_>โดยเป็นผลจากการดำเนินมาตรการทางการคลังของรัฐบาล<_>และการฟื้นตัวของภาคการท่องเที่ยว<_>คาดการณ์ว่าเศรษฐกิจไทย<_>(real<_>gdp)<_>มีแนวโน้มเติบโตเฉลี่ยร้อยละ<_>3.2<_>ในช่วงปี<_>66<_>–<_>69", "นอกจากนี้<_>s&p<_>ยังให้ความสำคัญต่อหนี้ภาครัฐบาลของไทย<_>ซึ่งอยู่ในระดับปานกลาง<_>ประกอบกับไทยมีภาคการเงินต่างประเทศ<_>ที่แข็งแกร่งอย่างต่อเนื่อง<_>โดยคาดว่า<_>ดุลบัญชีเดินสะพัดจะยังคงเกินดุลตั้งแต่ปี<_>67<_>–<_>68<_>เนื่องจากการฟื้นตัวของภาคการท่องเที่ยวเป็นสำคัญ", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/75401", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.6135743856430054, "len_token": 290}], "avg_score": 0.6135743856430054, "sentiment_type": "positive"}
