{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุรพงษ์”<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ลงพื้นที่<_>อุดรธานี-หนองคาย-หนองบัวลำภู<_>เดินหน้านโยบาย<_>quick<_>win<_>เร่งพัฒนาระบบโลจิสติกส์<_>รถไฟทางคู่พื้นที่ภาคอีสาน", "content": ["“สุรพงษ์”<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ลงพื้นที่<_>อุดรธานี-หนองคาย-หนองบัวลำภู<_>เดินหน้านโยบาย<_>quick<_>win<_>เร่งพัฒนาระบบโลจิสติกส์<_>รถไฟทางคู่พื้นที่ภาคอีสาน", "“สุรพงษ์”<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ลงพื้นที่<_>อุดรธานี-หนองคาย-หนองบัวลำภู<_>เดินหน้านโยบาย<_>quick<_>win<_>เร่งพัฒนาระบบโลจิสติกส์<_>รถไฟทางคู่พื้นที่ภาคอีสาน<_>เชื่อมประเทศเพื่อนบ้าน<_>หนุนการค้า<_>ท่องเที่ยว<_>การลงทุนไทย<_>-<_>ลาว<_>–<_>จีน", "วันนี้<_>3<_>ธันวาคม<_>2566<_>นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นำคณะผู้บริหารกระทรวงคมนาคม<_>พร้อมหน่วยงานที่เกี่ยวข้อง<_>ประกอบด้วยนายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>นายจิรุตม์<_>วิศาลจิตร<_>อธิบดีกรมการขนส่งทางบก<_>นายพิเชฐ<_>คุณาธรรมรักษ์<_>อธิบดีกรมการขนส่งทางราง<_>และ<_>นายณพศิษฏ์<_>จักรพิทักษ์<_>กรรมการผู้อำนวยการใหญ่<_>บริษัท<_>วิทยุการบินแห่งประเทศไทย<_>ลงพื้นที่ตรวจเยี่ยมโครงการพัฒนาระบบโลจิสติกส์ขนส่งสินค้า<_>และรถไฟทางคู่ภาคอีสาน<_>ในพื้นที่จังหวัดอุดรธานี-หนองคาย-หนองบัวลำภู<_>ประกอบด้วย<_>พื้นที่ย่านสถานีหนองตะไก้<_>สถานีนาทา<_>สถานีหนองคาย<_>สะพานมิตรภาพไทย-ลาว<_>เพื่อติดตามความก้าวหน้าโครงการก่อสร้างเชื่อมทางรถไฟ<_>จากสถานีหนองตะไก้<_>เข้าสู่พื้นที่โครงการนิคมอุตสาหกรรมอุดรธานี<_>รวมทั้งแผนพัฒนาศูนย์เปลี่ยนถ่ายสินค้า<_>(transshipment<_>yard)<_>สถานีนาทา<_>และแผนพัฒนาย่านสถานีหนองคาย", "ที่จะเชื่อมไปยังสถานีท่านาแล้ง<_>และเวียงจันทน์<_>(คำสะหวาด)<_>รองรับการขนส่งสินค้าโลจิสติกส์ผ่านแดนระหว่างไทย<_>–<_>ลาว<_>-<_>จีน<_>โดยมีนายนิรุฒ<_>มณีพันธ์<_>ผู้ว่าการรถไฟแห่งประเทศไทย<_>พร้อมด้วยผู้บริหารการรถไฟฯ<_>ให้การต้อนรับ", "นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>การลงพื้นที่ติดตามความก้าวหน้าโครงการพัฒนาระบบโลจิสติกส์ขนส่งสินค้า<_>และรถไฟภาคอีสาน<_>ในพื้นที่จังหวัดอุดรธานี-หนองคาย-หนองบัวลำภูครั้งนี้<_>มีเป้าหมายเพื่อต้องการขับเคลื่อนนโยบาย<_>quick<_>win<_>ของรัฐบาล<_>ในการเพิ่มขีดความสามารถการแข่งขัน", "ด้านระบบขนส่งโลจิสติกส์ของประเทศ<_>ให้สามารถเชื่อมโยงการขนส่งและการค้าของไทย-ลาว-จีน<_>ได้อย่างสะดวก<_>ก้าวสู่การเป็นศูนย์กลางโลจิสติสก์<_>และเศรษฐกิจภูมิภาคในอนาคต", "โครงการก่อสร้างทางรถไฟจากสถานีรถไฟหนองตะไก้<_>สู่นิคมอุตสาหกรรมอุดรธานี", "ทั้งนี้<_>ได้มีการรับฟังการบรรยายโครงการก่อสร้างทางรถไฟเพื่อใช้เป็นจุดเชื่อมต่อการขนส่งสินค้า<_>จากสถานีรถไฟหนองตะไก้<_>เข้าสู่พื้นที่นิคมอุตสาหกรรมอุดรธานี<_>ระยะทาง<_>3.7<_>กิโลเมตร<_>โดยโครงการนี้จะช่วยเสริมศักยภาพการเป็นศูนย์กลางโลจิสติกส์ของภาคตะวันออกเฉียงเหนือได้อย่างมาก<_>ซึ่งได้เริ่มก่อสร้างมาตั้งแต่วันที่<_>11<_>สิงหาคม<_>2566<_>และคาดว่าจะแล้วเสร็จในเดือนพฤษภาคม<_>2567", "จากนั้น<_>เดินทางโดยขบวนรถไฟไปที่สถานีนาทา<_>ผ่านจุดตัดบริเวณทางแยกบ้านจั่น<_>ซึ่งเป็นแนวเส้นทางก่อสร้างโครงการรถไฟทางคู่<_>ช่วงขอนแก่น<_>-<_>หนองคาย<_>โดยได้มอบนโยบายให้การรถไฟฯ<_>แก้ไขปัญหาบริเวณจุดตัดทางรถไฟ<_>กับ<_>ทล.<_>216<_>บริเวณแยกบ้านจั่น<_>โดยปรับรูปแบบการสร้างรถไฟทางคู่ช่วงดังกล่าว<_>เป็นทางยกระดับข้ามจุดตัดทางหลวง<_>216<_>อยู่ในระดับที่<_>2<_>รองจากรถไฟความเร็วสูง<_>พร้อมกับคงทางรถไฟทางเดี่ยวระดับพื้นดิน<_>เพื่อช่วยอำนวยความสะดวก<_>และแก้ปัญหาการเกิดอุบัติเหตุบริเวณจุดตัดเสมอระดับทางรถยนต์<_>-<_>รถไฟ<_>ให้กับพี่น้องประชาชน", "โครงการพัฒนาย่านสถานี<_>และศูนย์เปลี่ยนถ่ายสินค้านาทา<_>และย่านกองเก็บตู้สินค้า", "ในโอกาสนี้<_>ยังได้รับฟังบรรยายโครงการพัฒนาย่านสถานี<_>และศูนย์เปลี่ยนถ่ายสินค้านาทา<_>และย่านกองเก็บตู้สินค้า<_>ขนาดเนื้อที่<_>379<_>ไร่<_>ซึ่งเป็นโครงการที่จะช่วยขยายขีดความสามารถทางการขนส่งของจังหวัดหนองคาย<_>ให้สามารถเชื่อมโยงการขนส่งสินค้าทางรถไฟ<_>ระหว่างประเทศไทย<_>–<_>ลาว<_>–<_>จีน<_>โดยขณะนี้การรถไฟฯ<_>ได้ให้ที่ปรึกษาโครงการ<_>ดำเนินการทบทวนรูปแบบการร่วมลงทุนให้สอดคล้องกับนโยบายของรัฐบาล<_>เพื่อให้ก่อสร้างไปพร้อมกับการก่อสร้างรถไฟความเร็วสูง<_>ระยะที่<_>2<_>ช่วงนครราชสีมา-หนองคาย<_>โดยจะใช้กรอบวงเงินของโครงการรถไฟความเร็วสูง<_>ระยะที่<_>2<_>มูลค่าการร่วมลงทุน<_>7,212<_>ล้านบาท<_>ล่าสุด<_>โครงการฯอยู่ระหว่างการเสนอให้คณะกรรมการรถไฟฯ<_>ให้ความเห็นชอบ<_>หลังจากนั้นจะนำเสนอรัฐมนตรีว่าการกระทรวงคมนาคม<_>ตาม<_>พ.ร.บ.การร่วมลงทุนระหว่างรัฐและเอกชน<_>พ.ศ.<_>2562<_>ก่อนเสนอคณะกรรมการนโยบายการร่วมลงทุนเห็นชอบหลักการและเสนอคณะรัฐมนตรี<_>เพื่อพิจารณาอนุมัติให้ดำเนินโครงการร่วมลงทุน<_>และคัดเลือกเอกชนร่วมลงทุน<_>ซึ่งคาดว่าจะดำเนินการก่อสร้างแล้วเสร็จและเปิดให้บริการในปี<_>2571", "ติดตามโครงการพัฒนา<_>เชื่อมโยงระบบขนส่งโลจิสติกส์<_>และรถไฟ<_>ไทย-สปป.ลาว", "ช่วงบ่ายได้นำคณะเดินทางไปยังบริเวณสะพานมิตรภาพไทย<_>–<_>ลาว<_>เพื่อติดตามความคืบหน้าการก่อสร้างสะพานรถไฟแห่งใหม่<_>ซึ่งฝ่ายไทย<_>และ<_>สปป.ลาว<_>จะร่วมลงทุนก่อสร้างร่วมกันในอาณาเขตของแต่ละฝ่าย<_>ซึ่งขณะนี้การรถไฟฯ<_>อยู่ระหว่างการจัดจ้างบริษัทที่ปรึกษาดำเนินการออกแบบรายละเอียดโครงการ<_>มีกรอบระยะเวลาดำเนินการประมาณ<_>12<_>เดือน", "โครงการรถไฟทางคู่<_>ช่วงขอนแก่น<_>-<_>หนองคาย", "ต่อมา<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ได้เดินทางถึงด่านพรมแดนหนองคาย<_>พร้อมรับฟังบรรยาย", "ความคืบหน้าโครงการลงทุนก่อสร้างรถไฟทางคู่ช่วงขอนแก่น<_>-<_>หนองคาย<_>ซึ่งล่าสุด<_>ครม.ได้อนุมัติให้การรถไฟฯ<_>ดำเนินการก่อสร้างโครงการไปแล้วเมื่อวันที่<_>16<_>ตุลาคม<_>2566<_>และมีกำหนดเวลาดำเนินการในเดือนพฤษภาคม<_>2567<_>ระยะเวลาดำเนินการ<_>36<_>เดือน<_>คาดจะแล้วเสร็จประมาณเดือนพฤษภาคม<_>2570", "ส่วนความคืบหน้าโครงการรถไฟความเร็วสูงระยะที่<_>2<_>ช่วงนครราชสีมา<_>-<_>หนองคาย<_>ขณะนี้อยู่ระหว่างปรับปรุง<_>รายงานการศึกษาผลกระทบทางสิ่งแวดล้อม<_>(eia)และอยู่ในขั้นตอนการขออนุมัติโครงการ<_>คาดว่าเปิดให้บริการปี<_>2572", "ทั้งนี้<_>การพัฒนาโครงการระบบโลจิสติกส์และรถไฟทางคู่<_>ภาคตะวันออกเฉียงเหนือ<_>จะเป็นหัวใจสำคัญในการช่วยสนับสนุนการพัฒนาระบบขนส่งทางรางของไทยให้มีความสะดวก<_>รวดเร็ว<_>ส่งเสริมการเติบโตทางการท่องเที่ยว<_>การค้าระหว่างประเทศ<_>การค้าชายแดน<_>การค้าผ่านแดนให้ขยายตัวได้อย่างมั่นคง<_>เกิดการกระจายรายได้", "ความเจริญเติบโตทางเศรษฐกิจได้ตลอดแนวเส้นทาง<_>และขับเคลื่อนให้ไทยเป็นศูนย์กลางด้านการขนส่งคมนาคมของภูมิภาคได้ตามเป้าหมายของรัฐบาล"], "sentiment": [{"label": "LABEL_1", "score": 0.9614150524139404, "len_token": 496}, {"label": "LABEL_1", "score": 0.9456031322479248, "len_token": 496}, {"label": "LABEL_1", "score": 0.935025155544281, "len_token": 318}], "avg_score": 0.9490221519506614, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุรพงษ์”<_>ลงพื้นที่ติดตามความคืบหน้าการเปิดเดินรถไฟทางคู่สายใต้ในพื้นที่จังหวัดราชบุรี", "content": ["“สุรพงษ์”<_>ลงพื้นที่ติดตามความคืบหน้าการเปิดเดินรถไฟทางคู่สายใต้ในพื้นที่จังหวัดราชบุรี", "นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ลงพื้นที่ติดตามความคืบหน้าการเปิดเดินรถไฟทางคู่สายใต้<_>ช่วงนครปฐม<_>-<_>หัวหิน<_>ในพื้นที่จังหวัดราชบุรี<_>เพื่อรับฟังความคืบหน้าการดำเนินโครงการฯ<_>ปัญหาและอุปสรรคของโครงการฯ<_>ก่อนเปิดใช้ทางคู่ในช่วงแรกระหว่างสถานีบ้านคูบัว<_>จังหวัดราชบุรี<_>ถึงสถานีสะพลี<_>จังหวัดชุมพร<_>รวมระยะทาง<_>348<_>กิโลเมตร<_>ในวันที่<_>15<_>ธันวาคม<_>2566<_>รวมถึงการดำเนินงานเรื่องการใช้สิทธิเหนือพื้นดินของการรถไฟแห่งประเทศไทย<_>(รฟท)<_>ในโครงการก่อสร้างรถไฟทางคู่ช่วงพื้นที่จังหวัดราชบุรี<_>และรถไฟสายธนบุรี<_>–<_>น้ำตก<_>(กาญจนบุรี)<_>ในช่วงผ่านพื้นที่จังหวัดราชบุรี", "นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>พร้อมด้วย<_>นางสาวณภัทรา<_>กมลรักษา<_>เลขานุการรัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายจิรุตม์<_>วิศาลจิตร<_>อธิบดีกรมการขนส่งทางบก<_>ประธานกรรมการรถไฟแห่งประเทศไทย<_>นายพิเชฐ<_>คุณาธรรมรักษ์<_>อธิบดีกรมการขนส่งทางราง<_>และนายนิรุฒ<_>มณีพันธ์<_>ผู้ว่าการรถไฟแห่งประเทศไทย<_>ลงพื้นที่ติดตามความคืบหน้าโครงการก่อสร้างรถไฟทางคู่สายใต้ช่วงนครปฐม<_>-<_>หัวหิน<_>ในพื้นที่จังหวัดราชบุรี<_>และรับฟังปัญหาการดำเนินงานเรื่องการใช้สิทธิเหนือพื้นดินในโครงการก่อสร้างรถไฟทางคู่ช่วงพื้นที่จังหวัดราชบุรี<_>และรถไฟสายธนบุรี<_>–<_>น้ำตก<_>(กาญจนบุรี)<_>ในช่วงผ่านพื้นที่จังหวัดราชบุรี<_>จากผู้นำองค์กรปกครองส่วนท้องถิ่น<_>ณ<_>สถานีรถไฟชุมทางหนองปลาดุก<_>อำเภอบ้านโป่ง<_>จังหวัดราชบุรี<_>หลังจากนั้นได้เดินทางไปประชุมร่วมกับ<_>นายเกียรติศักดิ์<_>ตรงศิริ<_>ผู้ว่าราชการจังหวัดราชบุรี<_>นายวิวัฒน์<_>นิติกาญจนานายกองค์การบริหารส่วนจังหวัด<_>หัวหน้าส่วนราชการจังหวัดราชบุรี<_>และสมาชิกสภาผู้แทนราษฎรจังหวัดราชบุรี<_>เพื่อรับฟังปัญหาของประชาชนในพื้นที่ที่เกี่ยวข้องกับการก่อสร้างรถไฟทางคู่เพื่อนำไปแก้ไขให้ตรงกับความต้องการของประชาชนใน<_>เมื่อวันที่<_>30<_>พฤศจิกายน<_>2566<_>ณ<_>ห้องประชุมองค์การบริหารส่วนจังหวัดราชบุรี", "นายสุรพงษ์<_>ปิยะโชติ<_>กล่าวว่า<_>นโยบายของรัฐบาลในการปรับเปลี่ยนรูปแบบการขนส่งจากถนนสู่การขนส่งทางรางที่มีต้นทุนต่ำกว่า<_>ซึ่งจะช่วยลดต้นทุนการขนส่งด้านโลจิสติกส์ได้มหาศาล<_>อีกทั้งช่วยเพิ่มความปลอดภัย<_>ลดความเสี่ยงการเกิดอุบัติเหตุบริเวณจุดตัดทางเสมอระดับรถไฟ<_>-<_>รถยนต์<_>โครงการก่อสร้างรถไฟทางคู่สายใต้<_>ช่วงนครปฐม<_>-<_>หัวหิน<_>ปัจจุบันภาพรวมการดำเนินงานการก่อสร้างงานโยธามีความคืบหน้ากว่าร้อยละ<_>97<_>และสามารถเปิดใช้งานเปิดใช้ทางคู่ในช่วงแรก<_>ระหว่างสถานีบ้านคูบัว<_>จังหวัดราชบุรี<_>ถึงสถานีสะพลี<_>จังหวัดชุมพร<_>รวมระยะทาง<_>348<_>กิโลเมตร<_>ได้ในวันที่<_>15<_>ธันวาคม<_>2566<_>ส่วนช่วงที่สอง<_>ระหว่างสถานีนครปฐม<_>-<_>บ้านคูบัว<_>รฟท.<_>มีแผนการจะเปิดใช้ทางคู่ประมาณช่วงเดือนเมษายน<_>2567<_>ขณะที่งานสะพานกลับรถ<_>(u-turn)/<_>สะพานข้ามทางรถไฟ<_>(overpass)<_>ได้มีการเปิดใช้งานและยกเลิกทางข้ามเสมอระดับทางรถไฟ<_>จำนวน<_>24<_>แห่งจากทั้งหมด<_>30<_>แห่ง<_>ซึ่งจะช่วยแก้ปัญหาการเกิดอุบัติเหตุบริเวณจุดตัดเสมอระดับทางรถไฟ<_>-<_>รถยนต์ให้กับประชาชนได้อีกทางหนึ่งด้วย", "ในส่วนการขอใช้สิทธิเหนือพื้นดินในโครงการรถไฟทางคู่ช่วงพื้นที่จังหวัดราชบุรี<_>และรถไฟสายธนบุรี<_>-<_>น้ำตก<_>(กาญจนบุรี)<_>ที่องค์กรปกครองส่วนท้องถิ่นและจังหวัดราชบุรีขอใช้พื้นที่ของ<_>รฟท.<_>เพื่อจัดทำเป็นพื้นที่สาธารณะประโยชน์<_>อาทิ<_>ถนน<_>คูคลอง<_>ทางระบายน้ำ<_>คลองส่งน้ำเพื่อการเกษตร<_>สวนหย่อม<_>จำนวน<_>27<_>แห่ง<_>ได้มอบหมายให้<_>รฟท.<_>เร่งดำเนินการอนุญาตให้แล้วเสร็จ<_>สำหรับการแก้ไขปัญหาความเดือดร้อนของประชาชนที่เกี่ยวข้องกับโครงการก่อสร้างรถไฟทางคู่<_>เช่น<_>การติดตั้งไฟฟ้าส่องสว่าง<_>การติดตั้งเครื่องสูบน้ำบริเวณอุโมงค์ทางลอดใต้ทางรถไฟ<_>สะพานข้ามทางรถไฟที่อยู่ไกลจากพื้นที่ที่ประชาชนใช้สัญจรและสูงเกินไปผู้สูงอายุไม่สามารถใช้งานได้<_>การขอให้ก่อสร้างอุโมงค์ทางลอดใต้ทางรถไฟเพื่อใช้สัญจร<_>เป็นต้น<_>ได้สั่งการให้<_>รฟท.<_>พิจารณาแก้ไขให้เป็นไปตามความต้องการของประชาชนในพื้นที่ที่ได้ทำประชาคมไว้", "นายสุรพงษ์<_>ปิยะโชติ<_>ได้กล่าวเพิ่มเติมว่า<_>โครงการก่อสร้างรถไฟทางคู่ต้องสร้างความปลอดภัยให้ประชาชนในพื้นที่<_>ในขณะที่ภาคอุตสาหกรรมและภาคการขนส่งได้ประโยชน์จากโครงการ<_>ประชาชนในพื้นที่ต้องไม่เดือดร้อนจากการสัญจรในวิถีชีวิตประจำด้วย<_>ดังนั้นจึงขอให้<_>รฟท.<_>ศึกษาและออกแบบก่อสร้างโครงการที่จะดำเนินการในอนาคต<_>จะใช้สะพานข้ามทางรถไฟ<_>หรืออุโมงค์ทางลอดใต้ทางรถไฟ<_>เพื่อให้เกิดความปลอดภัยและตรงกับความต้องการของประชนในพื้นที่อย่างแท้จริง", "*<_>30<_>พฤศจิกายน<_>2566<_>*"], "sentiment": [{"label": "LABEL_0", "score": 0.6729128956794739, "len_token": 496}, {"label": "LABEL_0", "score": 0.7159779071807861, "len_token": 466}], "avg_score": 0.3062260904331961, "sentiment_type": "negative"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รัดเกล้า”<_>ย้ำ<_>กระทรวงอุตฯ<_>เดินหน้าโครงการเหมืองแร่โพแทช<_>อุดรธานี<_>เพื่อประโยชน์เกษตรกร<_>และคนในชุมชน<_>ยืนยันให้ความสำคัญด้านสิ่งแวดล้อม<_>มีคณะกรรมการดูแล", "content": ["​“รัดเกล้า”<_>ย้ำ<_>กระทรวงอุตฯ<_>เดินหน้าโครงการเหมืองแร่โพแทช<_>อุดรธานี<_>เพื่อประโยชน์เกษตรกร<_>และคนในชุมชน<_>ยืนยันให้ความสำคัญด้านสิ่งแวดล้อม<_>มีคณะกรรมการดูแล", "​“รัดเกล้า”<_>ย้ำ<_>กระทรวงอุตฯ<_>เดินหน้าโครงการเหมืองแร่โพแทช<_>อุดรธานี<_>เพื่อประโยชน์เกษตรกร<_>และคนในชุมชน<_>ยืนยันให้ความสำคัญด้านสิ่งแวดล้อม<_>มีคณะกรรมการดูแล<_>ขอกลุ่มอนุรัก์สิ่งแวดล้อมเข้าใจ", "วันที่<_>4<_>ธันวาคม<_>2566<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ย้ำถึงความสำคัญของการดำเนินโครงการเหมืองแร่โพแทช<_>ในเขต<_>อ.ประจักษ์ศิลปาคม<_>และ<_>อ.เมืองอุดรธานี<_>ประมาณ<_>26,000<_>ไร่<_>เนื่องจาแร่โพแทชเป็นวัตถุดิบสำคัญในการผลิตปุ๋ย<_>และเป็นปัจจัยการผลิตหลักในภาคเกษตรกรรม<_>ซึ่งเกษตรกรจะได้ประโยชน์อย่างมากกับโครงการนี้<_>เช่น<_>ซื้อปุ๋ยในราคที่ถูกกว่าท้องตลาดไม่น้อยกว่า<_>15%", "นอกจากนี้จะทำให้ภาครัฐได้ค่าภาคหลวงแร่<_>7%<_>คิดเป็นเงินประมาณ<_>35,000<_>ล้านบาท<_>ทำให้เกิดการจ้างงานกว่า<_>1,000<_>อัตรา<_>ขณะที่ชาวบ้านรอบพื้นที่โครงการฯ<_>จะได้รับผลประโยชน์โดยตรงจากโครงการ", "ส่วนที่มีกลุ่มอนุรักษ์สิ่งแวดล้อมอุดรธานี<_>ที่เป็นห่วงว่าจะมีกระทบต่อสิ่งแวดล้อม<_>น.ส.พิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ได้สั่งกำชับให้กรมอุตสาหกรรมพื้นฐาน<_>และการเหมืองแร่<_>(กพร)<_>และอุตสาหกรรมจังหวัดอุดรธานี<_>ร่วมกับบริษัทฯ<_>สร้างความรู้ความเข้าใจให้กับประชาชนในพื้นที่อย่างต่อเนื่อง<_>และยังมีคณะกรรมการในพื้นที่จังหวัดอุดรธานี<_>ร่วมกำกับดูแล<_>เพื่อไม่ให้ส่งผลกระทบต่อสิ่งแวดล้อม<_>และชุมชน", "“จากการร่วมลงพื้นที่วานนี้​<_>ยืนยันได้เลยว่า<_>กระทรวงอุตสาหกรรม<_>ได้คิดอย่างรอบคอบ<_>และรัดกุมที่สุดที่จะไม่ให้เกิดผลกระทบต่อสิ่งแวดล้อม<_>และผลกระทบจากประชาชน<_>จึงขอให้กลุ่มอนุรักษ์สิ่งแวดล้อมได้เข้าใจการดำเนินการครั้งนี้<_>ทั้งนี้เพื่อประโยชน์กับเกษตรกร<_>และประชาชนในพื้นที่”<_>นางรัดเกล้า<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.5045871138572693, "len_token": 406}], "avg_score": 0.5045871138572693, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาล<_>เผย<_>นายกฯ<_>ชื่นชมนักกีฬาเทคบอลไทย<_>คว้าแชมป์โลก<_>2<_>ประเภท<_>คู่หญิง<_>และคู่ผสม<_>จากการแข่งขัน<_>world<_>teqball<_>championships<_>2023<_>สร้างประวัติศาสตร์ให้กับกีฬาเทคบอลไทยเป็นครั้งแรก", "content": ["​โฆษกรัฐบาล<_>เผย<_>นายกฯ<_>ชื่นชมนักกีฬาเทคบอลไทย<_>คว้าแชมป์โลก<_>2<_>ประเภท<_>คู่หญิง<_>และคู่ผสม<_>จากการแข่งขัน<_>world<_>teqball<_>championships<_>2023<_>สร้างประวัติศาสตร์ให้กับกีฬาเทคบอลไทยเป็นครั้งแรก", "วันนี้<_>(4<_>ธันวาคม<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ชื่นชมศักยภาพนักกีฬาเทคบอลไทย<_>ทำผลงานได้อย่างยอดเยี่ยม<_>สามารถคว้าแชมป์โลกได้ถึง<_>2<_>ประเภท<_>ทั้งคู่หญิงและคู่ผสม<_>ในการแข่งขันเทคบอลชิงแชมป์โลก<_>2566<_>(world<_>teqball<_>championships<_>2023)<_>ครั้งที่<_>6<_>ระหว่างวันที่<_>29<_>พฤศจิกายน<_>–<_>3<_>ธันวาคม<_>2566<_>ที่ผ่านมา<_>ซึ่งประเทศไทยเป็นเจ้าภาพ<_>และถือเป็นชาติแรกนอกทวีปยุโรปที่ได้จัดการแข่งขัน<_>สะท้อนศักยภาพด้านการกีฬาของไทยในเวทีโลก<_>ทั้งนักกีฬาและบุคลากรกีฬา<_>ตลอดจนความพร้อมของไทยในการเป็นเจ้าภาพจัดการแข่งขันกีฬาในระดับโลก", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>การแข่งขัน<_>world<_>teqball<_>championships<_>2023<_>ทีมชาติไทยสามารถคว้าแชมป์โลกถึง<_>2<_>ประเภท<_>ได้แก่<_>คู่หญิง<_>“หยก”<_>จุฑาทิพย์<_>กันทะธง<_>คู่กับ<_>“นิด”<_>สุภาวดี<_>วงศ์คำจันทร์<_>และคู่ผสม<_>“ต้น<_>ราชนาวี”<_>พักตร์พงษ์<_>เดชเจริญ<_>คู่กับ<_>“นิด”<_>สุภาวดี<_>วงศ์คำจันทร์<_>สร้างประวัติศาสตร์คว้าแชมป์โลกมาครองได้สำเร็จเป็นครั้งแรกของประเทศไทย<_>และทีมชาติไทยยังได้รับอีก<_>1<_>เหรียญเงินจากประเภทหญิงเดี่ยว<_>“หยก”<_>จุฑาทิพย์<_>กันทะธง<_>และ<_>1<_>เหรียญทองแดงจากประเภทคู่ชาย<_>“ต้น<_>ราชนาวี”<_>พักตร์พงษ์<_>เดชเจริญ<_>คู่กับ<_>\"เก่ง<_>บ้านบะขาม\"<_>บุญคุ้ม<_>ทิพย์วงค์", "“นายกรัฐมนตรียินดีกับนักกีฬาเทคบอลไทย<_>ที่สร้างชื่อเสียงเป็นประวัติศาสตร์ให้ตนเอง<_>และวงการกีฬาไทย<_>เป็นที่ภาคภูมิใจของพี่น้องคนไทยทุกคน<_>รวมถึงเป็นการส่งเสริมให้เยาวชนรุ่นใหม่หันมาสนใจกีฬาประเภทนี้มากขึ้น<_>เนื่องจากเห็นเหล่ารุ่นพี่นักกีฬาเป็นต้นแบบให้มีความพยายาม<_>และกล้าที่จะทำตามความฝัน<_>โดยรัฐบาลพร้อมสนับสนุน<_>และส่งเสริมการพัฒนาด้านกีฬาของไทยให้เดินไปข้างหน้าอย่างเข้มแข็งยิ่งขึ้น<_>ซึ่งไม่เพียงช่วยส่งเสริมสุขภาพที่ดีของประชาชน<_>แต่ยังสามารถพัฒนาเป็นอาชีพ<_>สร้างรายได้ที่มั่นคง”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9926302433013916, "len_token": 496}, {"label": "LABEL_1", "score": 0.9904318451881409, "len_token": 46}], "avg_score": 0.9924436633877208, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>มีมติรับทราบรายงานความก้าวหน้าการจัดงานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>พ.ศ.<_>2569", "content": ["ครม.<_>มีมติรับทราบรายงานความก้าวหน้าการจัดงานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>พ.ศ.<_>2569", "นางสาวเกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ที่ประชุมคณะรัฐมนตรี<_>(4<_>ธันวาคม<_>2566)<_>มีมติรับทราบรายงานความก้าวหน้าการจัดงานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>พ.ศ.<_>2569<_>ตามที่กระทรวงเกษตรและสหกรณ์เสนอ<_>เพื่อให้สามารถดำเนินงานในพื้นที่<_>พร้อมส่งมอบพื้นที่ให้แก่สมาคมพืชสวนโลกระหว่างประเทศ<_>(aiph)<_>ตามกำหนดกรอบระยะเวลาก่อน<_>6<_>เดือน<_>ในวันที่<_>1<_>พฤษภาคม<_>2569<_>และพิธีเปิดงาน<_>ในวันที่<_>1<_>พฤศจิกายน<_>2569<_>ซึ่งเกิดประโยชน์กับการจัดงานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>พ.ศ.<_>2569", "ซึ่งเดิมคณะรัฐมนตรีได้มีมติเมื่อวันที่<_>16<_>พฤศจิกายน<_>2564<_>และวันที่<_>4<_>มกราคม<_>2565<_>อนุมัติหลักการให้ประเทศไทย<_>โดยกระทรวงเกษตรและสหกรณ์<_>เป็นเจ้าภาพยื่นประมูลสิทธิ์การจัดงานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>พ.ศ.<_>2569<_>(ระดับ<_>b)<_>ต่อสมาคมพืชสวนระหว่างประเทศ<_>(aiph)<_>ในพื้นที่ชุ่มน้ำหนองแด<_>ต.กุดสระ<_>อ.เมือง<_>จ.อุดรธานี<_>พื้นที่รวม<_>1,030<_>ไร่<_>พร้อมอนุมัติงบประมาณและผู้มีอำนาจลงนามโครงการประมูลสิทธิ์งานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>พ.ศ.<_>2569<_>วงเงินงบประมาณ<_>2,500<_>ล้านบาท", "รายงานความก้าวหน้าการจัดงานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>พ.ศ.<_>2569<_>มีสาระสำคัญ<_>ดังนี้", "1.<_>การปรับผังแม่บท<_>(master<_>plan)<_>ให้สอดคล้องกับการใช้ประโยชน์พื้นที่<_>โดยมติที่ประชุมคณะกรรมการอำนวยการจัดงานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>พ.ศ.<_>2569<_>ในการประชุมครั้งที่<_>1/2566<_>เมื่อวันที่<_>30<_>พฤศจิกายน<_>2566<_>ซึ่งมีรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์เป็นประธาน<_>ได้มีการตั้งคณะทำงานกลั่นกรองการออกแบบผังแม่บท<_>(master<_>plan)<_>โครงการจัดงานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>พ.ศ.<_>2569<_>โดยมีปลัดกระทรวงมหาดไทยเป็นประธาน<_>เพื่อพิจารณากลั่นกรองผังแม่บท<_>โครงการจัดงานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>พ.ศ.<_>2569<_>ให้เป็นไปตามข้อสั่งการของนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ที่ให้มีการใช้จ่ายงบประมาณภายใต้กรอบงบประมาณ<_>2,500<_>ล้านบาท<_>อย่างมีประสิทธิภาพ<_>ตามความเหมาะสมและคุ้มค่า<_>ภายใต้กฎระเบียบที่เกี่ยวข้อง<_>ตามที่คณะรัฐมนตรีมีมติอนุมัติไว้<_>เพื่อให้สามารถดำเนินการเปิดงานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>พ.ศ.<_>2569<_>ในวันที่<_>1<_>พฤศจิกายน<_>2569", "2.<_>การขอใช้พื้นที่การจัดงานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>พ.ศ.<_>2569<_>นอกเหนือจากที่คณะรัฐมนตรีอนุญาตให้เข้าใช้พื้นที่ชุ่มน้ำหนองแดแล้ว<_>ยังต้องดำเนินการขออนุญาตจากกรมป่าไม้<_>ในการเข้าใช้พื้นที่ป่าไม้<_>ตาม<_>พ.ร.บ.ป่าไม้<_>พ.ศ.<_>2484<_>ซึ่งกรมป่าไม้ได้พิจารณาอนุญาตให้จังหวัดอุดรธานี<_>เข้าทำประโยชน์ในเขตป่าแล้ว<_>อยู่ระหว่างออกใบอนุญาตตามแบบ<_>ป.84-4<_>พร้อมกับชำระเงินค่าบำรุงป่า<_>หรือปลูกสร้างสวนป่าและค่าปลูกป่าทดแทน<_>ตามมติคณะรัฐมนตรี<_>เมื่อวันที่<_>29<_>มกราคม<_>2556<_>และมติคณะรัฐมนตรี<_>เมื่อวันที่<_>9<_>สิงหาคม<_>2565"], "sentiment": [{"label": "LABEL_1", "score": 0.7834151983261108, "len_token": 496}, {"label": "LABEL_0", "score": 0.7450251579284668, "len_token": 243}], "avg_score": 0.6096519959311685, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>รัฐบาลโดย<_>ยธ.ชื่นชมการดำเนินงานของศูนย์ยุติธรรมชุมชน<_>ตำบลเชียงพิณ<_>อบต.เชียงพิณ<_>อ.เมืองอุดรธานี<_>ที่ได้ดำเนินการตามวัตถุประสงค์ของการจัดตั้งศูนย์ยุติธรรมชุมชน", "content": ["โฆษกรัฐบาลเผย<_>รัฐบาลโดย<_>ยธ.ชื่นชมการดำเนินงานของศูนย์ยุติธรรมชุมชน<_>ตำบลเชียงพิณ<_>อบต.เชียงพิณ<_>อ.เมืองอุดรธานี<_>ที่ได้ดำเนินการตามวัตถุประสงค์ของการจัดตั้งศูนย์ยุติธรรมชุมชน", "วันนี้<_>(4<_>ธ.ค.66)<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ในโอกาสประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>1/2566<_>ณ<_>จังหวัดหนองบัวลำภูและติดตามการตรวจราชการกลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1<_>(บึงกาฬ<_>เลย<_>หนองคาย<_>หนองบัวลำภู<_>และอุดรธานี)<_>ระหว่างวันที่<_>3<_>-<_>4<_>ธันวาคม<_>2566<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้ประชุมมอบนโยบายและทิศทางการขับเคลื่อนศูนย์ยุติธรรมชุมชนและตรวจเยี่ยมศูนย์ยุติธรรมชุมชน<_>ตำบลเชียงพิณ<_>ณ<_>องค์การบริหารส่วนตำบลเชียงพิณ<_>อ.เมืองอุดรธานี<_>จ.อุดรธานี<_>ซึ่งเป็นการดำเนินการตามนโยบายรัฐบาล<_>โดยการตรวจเยี่ยมเมื่อวันที่<_>2<_>ธันวาคม<_>ที่ผ่านมา<_>ได้มีการติดตามและรับทราบถึงผลการดำเนินงานสำคัญ<_>ได้แก่<_>(1)<_>ผลการดำเนินงานของศูนย์ยุติธรรมชุมชน<_>ตำบลเชียงพิณ<_>ณ<_>องค์การบริหารส่วนตำบลเชียงพิณ<_>อ.เมืองอุดรธานี<_>จ.อุดรธานี<_>รวมทั้งพบปะพูดคุยและให้คำปรึกษาแก่ผู้ค้ำประกันลูกหนี้<_>กยศ.<_>(2)<_>มอบนโยบายและทิศทางการขับเคลื่อนศูนย์ยุติธรรมชุมชน<_>ตำบลเชียงพิณ<_>ณ<_>องค์การบริหารส่วนตำบลเชียงพิณ<_>อ.เมืองอุดรธานี<_>จ.อุดรธานี", "โอกาสนี้<_>รัฐมนตรีว่าการกระทรวงยุติธรรมได้ชื่นชมการดำเนินงานของศูนย์ยุติธรรมชุมชน<_>ตำบลเชียงพิณ<_>ที่ได้ดำเนินการตามวัตถุประสงค์ของการจัดตั้งศูนย์ยุติธรรมชุมชน<_>ทั้ง<_>5<_>ข้อ<_>และกล่าวถึง<_>หลัก<_>3<_>ดี<_>ได้แก่<_>1.<_>ประชาชนดี<_>ประชาชนจะต้องมีรายได้ที่เพียงพอและพอเพียง<_>ประชาชนต้องมี<_>5<_>อ.<_>และไม่มี<_>1<_>อ.<_>คือ<_>1)<_>อ.<_>อาหาร<_>2)<_>อ.<_>อาชีพ<_>3)<_>อ.<_>อนามัย<_>4)<_>อ.<_>โอกาสในด้านต่าง<_>ๆ<_>โดยเฉพาะการศึกษา<_>5)<_>อ.<_>อัตลักษณ์<_>การเคารพในความแตกต่างหลากหลาย<_>และสิ่งที่ประชาชนต้องไม่มี<_>คือ<_>1<_>อ.<_>อยุติธรรม<_>2.<_>ผู้นำดี<_>ผู้นำที่มีความยุติธรรม<_>ความเป็นธรรม<_>และส่งเสริมระบอบประชาธิปไตย<_>ทำให้ประชาชนอยู่ดี<_>กินดี<_>รัฐบาลต้องมาจากการเลือกตั้งของประชาชน<_>เป็นการส่งเสริมระบอบประชาธิปไตย<_>และ<_>3.<_>กฎหมายดี<_>รัฐธรรมนูญกฎหมายในการปกครองที่ดีทำกฎหมายนิรโทษกรรมให้แก่ประชาชนที่ไม่ได้รับความเป็นธรรมเกี่ยวกับที่ดิน<_>ที่อยู่อาศัยรวมทั้ง<_>กฎหมายที่พยายามกระจายอำนาจให้แก่ชุมชน<_>ท้องถิ่น<_>ให้ประชาชนมีโอกาสบริหารหรือปกครองตนเอง<_>การกระจายอำนาจมาให้ชุมชนท้องถิ่น<_>และยกเลิกรัฐรวมศูนย์ให้มากและให้ประชาชนเป็นศูนย์กลางให้มากขึ้น", "พร้อมกันนี้<_>รัฐมนตรีว่าการกระทรวงยุติธรรมได้มีข้อสั่งในประเด็นสำคัญ<_>ดังนี้<_>1)<_>ให้เพิ่มเติมภารกิจของศูนย์ยุติธรรมชุมชน<_>ในการช่วยเหลือลูกหนี้และประชาชนที่ไม่ได้รับความเป็นธรรมทั้งคดีอาญา<_>คดีแพ่ง<_>และคดีปกครอง<_>2)<_>ให้นำจุดแข็งของศูนย์ยุติธรรมชุมชนที่มีนายกองค์การบริหารส่วนตำบลเป็นผู้นำยุติธรรรมชุมชนและมีนายกองค์การบริหารส่วนจังหวัดเป็นผู้สนับสนุนเป็นแนวทางในการเพิ่มประสิทธิภาพการทำงานของศูนย์ยุติธรรมชุมชนทั่วประเทศ<_>และ<_>3)<_>ให้ยกระดับสำนักงานยุติธรรมจังหวัดที่เป็นราชการบริหารส่วนภูมิภาคที่ปัจจุบันมีเพียง<_>18<_>แห่ง<_>ตามกลุ่มจังหวัด<_>ให้มีการขยายให้ครบถ้วนทั้ง<_>76<_>จังหวัด<_>และเพื่อความต่อเนื่องและความเชี่ยวชาญ<_>จึงมอบให้สำนักงานยุติธรรมจังหวัดเป็นผู้นำในภารกิจกองทุนยุติธรรมและการช่วยเหลือผู้เสียหายและจำเลยในคดีอาญา"], "sentiment": [{"label": "LABEL_1", "score": 0.9685266613960266, "len_token": 496}, {"label": "LABEL_1", "score": 0.759013295173645, "len_token": 249}], "avg_score": 0.8985013886586132, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>รัฐบาลโดย<_>ยธ.<_>ตรวจเยี่ยมผลการดำเนินงานของเรือนจำกลางอุดรธานี<_>แนะแนวทางการปฏิบัติต่อกลุ่มผู้ต้องกักขังแทนค่าปรับ<_>ให้มีการทำงานบริการสังคมหรือสาธารณประโยชน์", "content": ["โฆษกรัฐบาลเผย<_>รัฐบาลโดย<_>ยธ.<_>ตรวจเยี่ยมผลการดำเนินงานของเรือนจำกลางอุดรธานี<_>แนะแนวทางการปฏิบัติต่อกลุ่มผู้ต้องกักขังแทนค่าปรับ<_>ให้มีการทำงานบริการสังคมหรือสาธารณประโยชน์", "โฆษกรัฐบาลเผย<_>รัฐบาลโดย<_>ยธ.<_>ตรวจเยี่ยมผลการดำเนินงานของเรือนจำกลางอุดรธานี<_>แนะแนวทางการปฏิบัติต่อกลุ่มผู้ต้องกักขังแทนค่าปรับ<_>ให้มีการทำงานบริการสังคมหรือสาธารณประโยชน์<_>แทนค่าปรับตามประมวลกฎหมายอาญา<_>มาตรา<_>30/1", "วันนี้<_>(4<_>ธ.ค.66)<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>เมื่อวันที่<_>2<_>ธันวาคม<_>2566<_>รัฐบาลโดยกระทรวงยุติธรรม<_>ตรวจเยี่ยมผลการดำเนินงานของเรือนจำกลางอุดรธานี<_>ถนนศรีสุข<_>ต.หมากแข้ง<_>อ.เมืองอดรธานี<_>จ.อุดรธานี<_>ซึ่งพันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้มีข้อสั่งการเจ้าหน้าที่ที่เกี่ยวข้องและกรมราชทัณฑ์<_>ในประเด็นสำคัญ<_>ได้แก่", "(1)<_>มอบหมายกรมราชทัณฑ์จัดทำข้อมูลสถิติเกี่ยวกับผู้ต้องกักขัง<_>กรณีกักขังแทนค่าปรับ<_>อันเป็นการแสดงถึงความเหลื่อมล้ำที่ว่า<_>“คุกมีไว้ขังคนจน”<_>ดังนั้น<_>จึงเสนอแนะแนวทางการปฏิบัติต่อกลุ่มผู้ต้องกักขังแทนค่าปรับให้มีการทำงานบริการสังคมหรือสาธารณประโยชน์<_>แทนค่าปรับตามประมวลกฎหมายอาญา<_>มาตรา<_>30/1", "(2)<_>การพัฒนาพฤตินิสัย<_>เป็นภารกิจหลักที่แต่ละเรือนจำต้องคัดกรองและสามารถให้ผู้ต้องขังได้มีการพัฒนาศักยภาพของตนเองตามความถนัดและเตรียมความพร้อมในการกลับไปอยู่ในสังคมและไม่กลับไปกระทำผิดซ้ำ", "(3)<_>ผู้ต้องขังหญิงจำนวนมากถูกจำคุกทั้งที่ไม่มีพฤติกรรมที่เป็นภัยต่อสังคม<_>และการจำคุกถือเป็นอุปสรรคในการกลับคืนสู่สังคม<_>จึงมีแนวทางให้มีงานทำและสนับสนุนให้มีการควบคุมตัวภายนอกเรือนจำ<_>ตามหลักข้อกำหนดสหประชาชาติว่าด้วยการปฏิบัติต่อผู้ต้องขังหญิงและมาตรการที่มิใช่การคุมขังสำหรับผู้กระทำผิดหญิง<_>(bangkok<_>rules)<_>มาตรการที่มิใช่การคุมขังสำหรับผู้กระทำผิดหญิง<_>มาตรการในการลงโทษโดยไม่ใช้เรือนจำ<_>(non-custodial<_>sanctions<_>and<_>measures)<_>มุ่งใช้บังคับกับผู้กระทำผิดหญิงที่กระทำความผิดไม่รุนแรง<_>ประกอบกับมีปัจจัยทางกายภาพที่ไม่เหมาะกับการถูกคุมขัง<_>เช่น<_>เยาวชนหญิง<_>และผู้กระทำผิดที่ตั้งครรภ์เป็นต้นโดยข้อกำหนดในส่วนที่<_>3<_>นี้<_>สามารถใช้บังคับได้ตั้งแต่ในชั้นการสอบสวน<_>จนกระทั่งหลังมีคำพิพากษา<_>และ", "(4)<_>เรือนจำกลางอุดรธานีมีอายุยาวนานถึง<_>108<_>ปี<_>และอยู่ในเขตพื้นที่ใจกลางเมือง<_>มีชุมชนและสถานที่ราชการรอบข้าง<_>ประกอบกับมติคณะรัฐมนตรี<_>เมื่อวันที่<_>31<_>สิงหาคม<_>2547<_>ในเรื่องของการย้ายเรือนจำจึงควรดำเนินการให้สมบูรณ์<_>โดยการย้ายเรือนจำต้องคำนึงถึงเรื่องของสาธารณูปโภคให้มีความพร้อมทั้งน้ำประปาและไฟฟ้า<_>จึงมอบหมายอธิบดีกรมราชทัณฑ์และผู้บัญชาการเรือนจำกลางอุดรธานี<_>ศึกษาข้อมูลกับผู้เกี่ยวข้องอย่างเร่งด่วน"], "sentiment": [{"label": "LABEL_0", "score": 0.5001586079597473, "len_token": 496}, {"label": "LABEL_0", "score": 0.753611147403717, "len_token": 60}], "avg_score": 0.4724903985750761, "sentiment_type": "negative"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ครม.<_>อนุมัติงบประมาณ<_>สามรัอยกว่าล้าน<_>ดำเนินโครงการภิบาล<_>และคุ้มครอง<_>สิทธิผู้สูงอายุภาคอีสาน", "content": ["​ครม.<_>อนุมัติงบประมาณ<_>สามรัอยกว่าล้าน<_>ดำเนินโครงการภิบาล<_>และคุ้มครอง<_>สิทธิผู้สูงอายุภาคอีสาน", "วันที่<_>4<_>ธันวาคม<_>2566<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>คณะรัฐมนตรีมีมติอนุมัติงบประมาณโครงการภิบาล<_>และคุ้มครอง<_>สิทธิผู้สูงอายุ<_>ตามที่กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>เสนอ", "นายคารม<_>กล่าวว่า<_>เพื่อให้รองรับสังคมสูงวัยที่ประเทศไทยกำลังก้าวเข้าสู่สังคมสูงวัยในระดับสมบูรณ์<_>คือ<_>มีผู้สูงอายุร้อยละ<_>20<_>ของประชากรทั้งประเทศ<_>อีกทั้งเพื่อสร้างระบบการดูแลผู้สูงอายุให้ผู้สูงอายุได้อยู่ในชุมชน<_>(ageing<_>in<_>place)<_>อย่างมีคุณภาพชีวิตที่ดีจากสถิติจำนวนประชากรผู้สูงอายุของประเทศไทย<_>ปี<_>พ.ศ.<_>2566<_>ณ<_>มิถุนายน<_>2566<_>พบว่าภาคตะวันออกเฉียงเหนือ<_>มีผู้สูงอายุทั้งหมด<_>4,053,610<_>คน<_>คิดเป็นร้อยละ<_>18.64<_>และจากข้อมูลการคัดกรองสุขภาพของกระทรวงสาธารณสุข<_>จำนวน<_>3,188,077<_>คน<_>แบ่งออกเป็น<_>กลุ่มติดสังคม<_>จำนวน<_>3,089,474<_>คน<_>(ร้อยละ<_>96.9)<_>กลุ่มติดบ้าน<_>จำนวน<_>84,945<_>คน<_>(ร้อยละ<_>2.66)<_>และกลุ่มติดเตียง<_>จำนวน<_>13,658<_>คน<_>(ร้อยละ<_>0.42)<_>และมีแนวโน้มอยู่ลำพังคนเดียวและถูกทอดทิ้งเพิ่มขึ้น<_>สมาชิกในครอบครัวมีการย้ายถิ่นฐานเพื่อการประกอบอาชีพ<_>จึงเป็นประเด็นท้าทายที่ประเทศไทยต้องมีการเตรียมความพร้อมเพื่อรองรับสถานการณ์ที่เกิดขึ้น<_>โดยตระหนักถึงการสร้างกลไกในระดับพื้นที่ของการมีส่วนร่วมในชุมชนเพื่อการดูแลผู้สูงอายุ", "กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>เล็งเห็นถึงความสำคัญของการส่งเสริมและสนับสนุนการพัฒนาคุณภาพชีวิตของประชาชนทุกกลุ่มเป้าหมาย<_>มุ่งเน้นการป้องกันและแก้ไขปัญหาสังคมอย่างยั่งยืน<_>และการสร้างโอกาสความเสมอภาคเท่าเทียมบนศักดิ์ศรีแห่งความเป็นมนุษย์ตระหนักถึงความสำคัญของการดูแลผู้สูงอายุให้ครอบคลุมในทุกมิติ<_>โดยส่งเสริมให้ชุมชนเข้ามามีส่วนร่วมในการดูแลผู้สูงอายุ<_>เพื่อรองรับสถานการณ์สังคมผู้สูงอายุ<_>เป็นหลักประกันความมั่นคงในชีวิตและการสร้างระบบการดูแลและเฝ้าระวังทางสังคมผู้สูงอายุในระดับพื้นที่<_>จึงได้จัดทำโครงการบริบาลและคุ้มครองสิทธิผู้สูงอายุในชุมชน<_>(ภาคตะวันออกเฉียงเหนือ)<_>ซึ่งมีรายละเอียดดังนี้", "1.โครงการบริบาลและคุ้มครองสิทธิผู้สูงอายุในชุมชน<_>(ภาคตะวันออกเฉียงเหนือ)<_>มีวัตถุประสงค์<_>เพื่อส่งเสริมสนับสนุนการบริบาลและคุ้มครองสิทธิผู้สูงอายุในชุมชนและเป็นการพัฒนาศักยภาพผู้บริบาลคุ้มครองสิทธิผู้สูงอายุ<_>รวมถึงเพื่อสร้างกลไกการดูแลผู้สูงอายุให้ครอบคลุมในทุกมิติ<_>ทั้ง<_>5<_>มิติ<_>ได้แก่<_>มิติทางด้านสุขภาพ<_>สังคม<_>เศรษฐกิจ<_>สิ่งแวดล้อม<_>และเทคโนโลยี<_>โดยมุ่งเน้นให้ผู้สูงอายุมีคุณภาพชีวิตที่ดีอย่างยั่งยืนและลดภาระค่าใช้จ่ายการดูแลผู้สูงอายุระยะยาวของประเทศ", "2.กลุ่มเป้าหมายรวมทั้งสิ้น<_>4,053,610<_>คน<_>ประกอบด้วย<_>ผู้บริบาลคุ้มครองสิทธิผู้สูงอายุ<_>พื้นที่ละ<_>2<_>คน<_>จำนวน<_>322<_>พื้นที่", "ผู้สูงอายุที่ได้รับคัดกรองสุขภาพ<_>จำนวน<_>3,188,077<_>คน<_>ได้แก่<_>กลุ่มติดสังคม<_>กลุ่มติดบ้าน<_>กลุ่มติดเตียง", "3<_>.พื้นที่ดำเนินการ", "คือ<_>ภาคตะวันออกเฉียงเหนือ<_>จำนวน<_>20<_>จังหวัด<_>ในพื้นที่<_>322<_>อำเภอ<_>ได้แก่<_>กาฬสินธุ์<_>ขอนแก่น<_>ชัยภูมิ<_>นครพนม<_>นครราชสีมา<_>บึงกาฬ<_>บุรีรัมย์<_>มหาสารคาม<_>มุกดาหาร<_>ยโสธร<_>ร้อยเอ็ด<_>เลย<_>ศรีสะเกษ<_>สกลนคร<_>สุรินทร์<_>หนองคาย<_>หนองบัวลำภู<_>อำนาจเจริญ<_>อุดรธานี<_>และอุบลราชธานี", "“งบประมาณรวมทั้งสิ้น<_>359,352,000<_>บาท<_>(สามร้อยห้าสิบเก้าล้านสามแสนห้าหมื่นสองพันบาทถ้วน)<_>แบ่งเป็น<_>งบดำเนินงาน<_>198,352,000<_>บาท<_>ได้แก่<_>1.ค่าจัดอบรม<_>ค่าตอบแทนผู้บริบาล<_>ค่าจัดกิจกรรม<_>และค่าติดตามงาน", "2.งบลงทุน<_>161,000,000<_>บาท<_>ได้แก่<_>ค่าครุภัณฑ์หรืออุปกรณ์ในการดูแลผู้สูงอายุในชุมชน", "โดยประโยชน์ผู้สูงอายุในภาคตะวันออกเฉียงเหนือ<_>จะได้รับการดูแลครอบคลุมในทุกมิติอย่างเหมาะสมและมีคุณภาพชีวิตที่ดี<_>ซึ่งสอดคล้องกับยุทธศาสตร์<_>เป้าหมายแผนพัฒนาภาคกลุ่มจังหวัด<_>ในการพัฒนาคุณภาพชีวิตประชาชน<_>รวมถึงช่วยป้องกันและแก้ไขปัญหาการเข้าสู่ภาวะพึ่งพิงในผู้สูงอายุ<_>และลดภาระการดูแลผู้สูงอายุในครอบครัว<_>ส่งเสริมการมีรายได้ด้านเศรษฐกิจภายในชุมชน“<_>นายคารม<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9009031057357788, "len_token": 496}, {"label": "LABEL_1", "score": 0.8756862282752991, "len_token": 375}], "avg_score": 0.8900462411575011, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ครม.<_>เห็นชอบ<_>ยุทธศาสตร์การจัดสรรงบประมาณรายจ่ายประจำปีงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ<_>2568", "content": ["​ครม.<_>เห็นชอบ<_>ยุทธศาสตร์การจัดสรรงบประมาณรายจ่ายประจำปีงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ<_>2568", "​ครม.เห็นชอบยุทธศาสตร์การจัดสรรงบประมาณรายจ่ายประจำปีงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ<_>2568", "วันที่<_>4<_>ธันวาคม<_>2566<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>คณะรัฐมนตรีมีมติเห็นชอบยุทธศาสตร์การจัดสรรงบประมาณรายจ่ายประจำปีงบประมาณ<_>(ยุทธศาสตร์การจัดสรรงบฯ)<_>พ.ศ.<_>2568<_>ตามที่สำนักงบประมาณ<_>(สงป)<_>เสนอ<_>เพื่อให้หน่วยรับงบประมาณจัดทำรายละเอียดคำของบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>เสนอสำนักงบประมาณเพื่อพิจารณาในช่วงเดือนมกราคม<_>2567<_>ก่อนนำเสนอคณะรัฐมนตรีให้ความเห็นชอบรายละเอียดคำของบประมาณต่อไป", "นายคารม<_>กล่าวว่า<_>โครงสร้างยุทธศาสตร์การจัดสรรงบฯ<_>พ.ศ.<_>2568<_>ตามยุทธศาสตร์ชาติ<_>6ด้าน<_>ประกอบด้วย", "1.<_>ยุทธศาสตร์ด้านความมั่งคง", "2.<_>ยุทธศาสตร์ด้านการสร้างความสามารถในการแข่งขัน", "3.<_>ยุทธศาสตร์ด้านการพัฒนาและเสริงสร้างศักยภาพทรัพยากรมนุษย์", "4.<_>ยุทธศาสตร์ด้านการสร้างโอกาสและความเสมอภาคทางสังคม", "5.<_>ยุทธศาสตร์ด้านการสร้างการเติบโตบนคุณภาพชีวิตที่เป็นมิตรต่อสิ่งแวดล้อม", "6.<_>ยุทธศาสตร์ด้านการปรับสมดุลและพัฒนาระบบการบริหารจัดการภาครัฐ"], "sentiment": [{"label": "LABEL_1", "score": 0.8579866290092468, "len_token": 264}], "avg_score": 0.8579866290092468, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผยนายกฯ<_>เตรียมลงพื้นที่ตรวจติดตามความคืบหน้าโครงการก่อสร้าง<_>motorways<_>บางปะอิน-นครราชสีมา<_>และความพร้อมที่จะเปิดให้บริการประชาชนช่วง<_>สีคิ้ว-นครราชสีมา<_>ในช่วงเทศกาลปีใหม่", "content": ["​โฆษกรัฐบาลเผยนายกฯ<_>เตรียมลงพื้นที่ตรวจติดตามความคืบหน้าโครงการก่อสร้าง<_>motorways<_>บางปะอิน-นครราชสีมา<_>และความพร้อมที่จะเปิดให้บริการประชาชนช่วง<_>สีคิ้ว-นครราชสีมา<_>ในช่วงเทศกาลปีใหม่", "​โฆษกรัฐบาลเผยนายกฯ<_>เตรียมลงพื้นที่ตรวจติดตามความคืบหน้าโครงการก่อสร้าง<_>motorways<_>บางปะอิน-นครราชสีมา<_>และความพร้อมที่จะเปิดให้บริการประชาชนช่วง<_>สีคิ้ว-นครราชสีมา<_>ในช่วงเทศกาลปีใหม่<_>2567<_>แบบเต็มรูปแบบ", "วันที่<_>4<_>ธันวาคม<_>2566<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>และคณะ<_>เตรียมเดินทางไป<_>จ.นครราชสีมา<_>เพื่อตรวจติดตามความคืบหน้าโครงการก่อสร้าง<_>motorways<_>บางปะอิน<_>-<_>นครราชสีมา<_>และความพร้อมที่จะเปิดให้บริการประชาชนช่วง<_>สีคิ้ว<_>-<_>นครราชสีมา<_>ในวันพุธที่<_>6<_>ธันวาคม<_>2566<_>ซึ่งมีกำหนดการดังนี้", "เวลาประมาณ<_>13.15<_>น.<_>ณ<_>ทางหลวงพิเศษระหว่างเมืองหมายเลข<_>6<_>(m6)<_>ตอน<_>34<_>อุโมงค์คลองไผ่<_>ต.คลองไผ่<_>อ.สีคิ้ว<_>จ.นครราชสีมา<_>นายกรัฐมนตรีรับฟังการบรรยายสรุปภาพรวมการก่อสร้างและผลการดำเนินการก่อสร้างทางหลวงพิเศษระหว่างเมืองหมายเลข<_>6<_>(m6)<_>และความพร้อมการเปิดให้บริการประชาชน<_>ช่วงสีคิ้ว<_>-<_>นครราชสีมา<_>ในช่วงเทศกาลปีใหม่<_>2567<_>แบบเต็มรูปแบบจากทางเข้า<_>-<_>ออก<_>m6<_>ตอน<_>24<_>ต.หนองสาหร่าย<_>อ.ปากช่อง<_>จ.นครราชสีมา<_>จนถึง<_>ทางเข้า<_>-<_>ออก<_>m6<_>ตอน<_>40<_>ที่<_>กม.195+943<_>ตัดกับทางหลวงหมายเลข<_>204<_>ที่<_>กม.3+230<_>และรับฟังบรรยายสรุปภาพรวมการก่อสร้างอุโมงค์คลองไผ่<_>บริเวณเรือนจำคลองไผ่<_>ทั้งนี้<_>กำหนดการอาจมีการเปลี่ยนแปลงตามความเหมาะสม", "“ที่ผ่านมากรมทางหลวง<_>กระทรวงคมนาคม<_>ได้เปิดให้ใช้ทางทางหลวงพิเศษระหว่างเมืองหมายเลข<_>6<_>(m6)<_>ชั่วคราวสำหรับเทศกาลปีใหม่และเทศกาลสงกรานต์บริเวณช่วง<_>อ.ปากช่อง<_>-<_>อ.สีคิ้ว<_>-<_>อ.ขามทะเลสอ<_>ระยะทาง<_>64<_>กม.<_>ให้บริการกับประชาชนไปแล้วนั้น<_>ปัจจุบันกรมทางหลวงได้เร่งรัดการก่อสร้างและพิจารณาความพร้อมทุกด้านในการเพิ่มระยะทางของเส้นทางอีก<_>16<_>กม.<_>และขณะนี้<_>กรมทางหลวงโดยสำนักงานทางหลวงที่<_>10<_>(นครราชสีมา)<_>ได้เตรียมความพร้อมเปิดการใช้ทางหลวงพิเศษระหว่างเมืองหมายเลข<_>6<_>บางปะอิน<_>-<_>นครราชสีมา<_>มอเตอร์เวย์<_>m6<_>ระยะทาง<_>80<_>กม.<_>ช่วงระหว่าง<_>อ.ปากช่อง<_>-<_>อ.สีคิ้ว<_>-<_>อ.ขามทะเลสอ<_>-<_>ทางเลี่ยงเมืองนครราชสีมา<_>จ.นครราชสีมา<_>โดยจะเปิดทั้งสองทิศทางการจราจร<_>ทั้งขาไปขากลับพร้อมกันตลอด<_>24<_>ชั่วโมง<_>ในปลายเดือน<_>ธ.ค.<_>2566<_>เพื่อรองรับการเดินทางช่วงเทศกาลปีใหม่<_>2567<_>และอำนวยความสะดวกให้กับประชาชนในการเดินทางสู่ภาคตะวันออกเฉียงเหนืออีกด้วย”<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9175427556037903, "len_token": 496}, {"label": "LABEL_1", "score": 0.8874366879463196, "len_token": 171}], "avg_score": 0.9098244084232393, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เยี่ยมชมกิจกรรมประเพณีวิถีพื้นถิ่นกับประชาชน<_>พร้อมรับประทานอาหารเย็นพื้นบ้าน<_>ณ<_>วัดสุวรรณาราม<_>อ.สุวรรณคูหา<_>จ.หนองบัวลําภู<_>ขอบคุณชาวหนองบัวลำภูที่ต้อนรับอย่างอบอุ่น", "content": ["นายกฯ<_>เยี่ยมชมกิจกรรมประเพณีวิถีพื้นถิ่นกับประชาชน<_>พร้อมรับประทานอาหารเย็นพื้นบ้าน<_>ณ<_>วัดสุวรรณาราม<_>อ.สุวรรณคูหา<_>จ.หนองบัวลําภู<_>ขอบคุณชาวหนองบัวลำภูที่ต้อนรับอย่างอบอุ่น", "วันนี้<_>(3<_>ธ.ค.<_>66)<_>เวลา<_>18.15<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เยี่ยมชมกิจกรรมประเพณีวิถีพื้นถิ่นและร่วมกิจกรรมประเพณีกับประชาชนและรับประทานอาหารเย็นพื้นบ้าน<_>ณ<_>วัดสุวรรณาราม<_>อำเภอสุวรรณคูหา<_>จังหวัดหนองบัวลําภู", "เมื่อนายกรัฐมนตรีเดินทางมาถึงบริเวณงาน<_>นายกรัฐมนตรีได้กราบนมัสการพระมหาอภิชาติ<_>อภินันโท<_>เจ้าอาวาสวัดสุวรรณาราม<_>พร้อมกับสักการะหลวงพ่อพระไชยเชษฐาจำลอง<_>จากนั้นนายกรัฐมนตรีเยี่ยมชมกิจกรรมประเพณีพื้นถิ่น<_>อาทิ<_>การทำข้าวจี่<_>การประดิษฐ์ธุง<_>การทำดอกผึ้ง<_>และการฉายหนังกลางแปลง<_>อีกทั้งนายกรัฐมนตรียังได้เดินเยี่ยมชมตลาดวัดบ้านเรา<_>ชุมชนวัดสุวรรณาราม<_>โดยสินค้าภายในตลาดเป็นสินค้า<_>otop<_>อาทิ<_>ข้าวฮางงอก<_>ผลิตภัณฑ์ไหมพรม<_>ผลิตภัณฑ์ผ้าฝ้าย", "โอกาสนี้<_>นายกรัฐมนตรีรับการผูกข้อมือจากผู้เฒ่าผู้แก่เพื่อความเป็นสิริมงคล<_>และนายกรัฐมนตรีพร้อมคณะ<_>ได้ร่วมรับประทานอาหารเย็นพื้นบ้าน<_>อาทิ<_>ปลานึ่ง<_>ส้มตำ<_>ยำรวม<_>ผลไม้<_>ผักต้ม<_>แจ่วพริกสด<_>เป็นต้น<_>พร้อมกับรับชมการแสดงต่าง<_>ๆ<_>ของตัวแทนนักเรียน<_>ได้แก่<_>การร้องหมอลำต้อน<_>การฟ้อนเอิ้นขวัญ<_>ระบำฉิ่ง<_>และการแสดงสาวสุวรรณลำเพลิน<_>โดยนายกรัฐมนตรีกล่าวขอบคุณสำหรับการต้อนรับที่อบอุ่น<_>อาหารที่อร่อย<_>รวมถึงของที่ระลึกต่าง<_>ๆ<_>จากนั้น<_>นายกรัฐมนตรีได้ร่วมรำวง<_>และเข้าสักการะพระบรมสารีริกธาตุเพื่อความเป็นสิริมงคลก่อนเดินทางกลับที่พัก"], "sentiment": [{"label": "LABEL_1", "score": 0.9844469428062439, "len_token": 377}], "avg_score": 0.9844469428062439, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีประชุม<_>ครม.สัญจรนัดแรก<_>จ.หนองบัวลำภู<_>สวมใส่ผ้าทอขิดสลับหมี่<_>“ลายบัวลุ่มภู”<_>สีชมพูอ่อน<_>ผ้าลายอัตลักษณ์ของ<_>จ.หนองบัวลำภู", "content": ["นายกรัฐมนตรีประชุม<_>ครม.สัญจรนัดแรก<_>จ.หนองบัวลำภู<_>สวมใส่ผ้าทอขิดสลับหมี่<_>“ลายบัวลุ่มภู”<_>สีชมพูอ่อน<_>ผ้าลายอัตลักษณ์ของ<_>จ.หนองบัวลำภู", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่าวันนี้<_>(4<_>ธ.ค.<_>66)<_>เวลา<_>09.30<_>ณ<_>โรงแรมณัฐพงษ์แกรนด์<_>จังหวัดหนองบัวลำภู<_>ก่อนเป็นประธานการประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>1/2566<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้สวมใส่ผ้าทอขิดสลับหมี่<_>“ลายบัวลุ่มภู”<_>สีชมพูอ่อน<_>ผ้าลายอัตลักษณ์ของจังหวัดหนองบัวลำภู<_>โดยนายกรัฐมนตรีได้เยี่ยมชมนิทรรศการของพื้นที่จังหวัดหนองบัวลำภู<_>ในหัวข้อต่าง<_>ๆ<_>ได้แก่", "1)<_>โครงการความร่วมมือพัฒนาระบบการให้ความรู้ทางการเงินและมาตรการแก้ปัญหาหนี้รายย่อย<_>2)<_>ภาพรวมการดำเนินงานของจังหวัดหนองบัวลำภู<_>3)<_>เกษตรเพิ่มมูลค่า<_>4)<_>การพัฒนาการเกษตรที่สำคัญ<_>5)<_>การบริหารจัดการน้ำ<_>เทคโนโลยีระบบสูบน้ำพลังงานแสงอาทิตย์<_>6)<_>เมืองผ้าน่าอยู่น่าเที่ยว<_>จังหวัดหนองบัวลำภู<_>กิจกรรมแสดงกระบวนการที่มาของผ้าทอจังหวัดหนองบัวลำภู<_>7)<_>จังหวัดสีขาวเกี่ยวกับสถานการณ์ยาเสพติดจังหวัดหนองบัวลำภู,<_>ยุทธศาสตร์กลยุทธ์ในการแก้ไขปัญหายาเสพติด,<_>กรอบแนวคิดการแก้ไขปัญหายาเสพติด,<_>ผลการดำเนินงานที่ประสบความสำเร็จ<_>และ<_>8)<_>นิทรรศการสินค้าโอทอปของจังหวัดหนองบัวลำภู<_>โดยกระทรวงมหาดไทย", "โดยนายกรัฐมนตรีได้อุดหนุนซื้อผ้าขิดไหมทอยกดอก<_>สีกรมท่า<_>ความยาว<_>2<_>เมตร<_>ของกลุ่มทอผ้าขิดไหมของนางลำดวน<_>นันทะสุธา<_>ประธานกลุ่มอาชีพสตรีทอผ้าขิดบ้านโพธ์คำ<_>ตำบลกุดแห่<_>อำเภอนากลาง<_>จังหวัดหนองบัวลำภู<_>อีกด้วย", "ทั้งนี้<_>ก่อนการประชุมคณะรัฐมนตรี<_>ได้มีตัวแทนกลุ่มแม่บ้านจากบ้านโนนสูง<_>อำเภอโนนสัง<_>จังหวัดหนองบัวลำภู<_>มอบผ้าฝ้ายมัดหมี่ลายลูกแก้ว<_>สีบานเย็น<_>ยาว<_>7<_>เมตร<_>ให้กับนายกรัฐมนตรี<_>ซึ่งผ้าผืนนี้ได้มัดเป็นชื่อนายเศรษฐา<_>ทวีสิน<_>ซึ่งใช้ระยะเวลาทอนานกว่า<_>1<_>เดือน<_>เพื่อเป็นการต้อนรับนายกรัฐมนตรีที่เดินทางมาลงพื้นที่จังหวัดหนองบัวลำภู<_>โดยนายกรัฐมนตรี<_>นอกจากนี้<_>ยังมีอีกหนึ่งผืนที่จะมอบให้นางสาวแพทองธาร<_>ชินวัตร<_>ผู้ผลักดันผ้าไทยให้เป็นซอฟต์เพาเวอร์<_>หนึ่งในอุตสาหกรรมวัฒนธรรมสร้างสรรค์ที่สำคัญ<_>บ่งบอกถึงอัตลักษณ์ไทยและสร้างรายได้ให้แก่ชุมชน<_>โดยทั้ง<_>2<_>ผืน<_>นายกรัฐมนตรีได้อุดหนุนซื้อ"], "sentiment": [{"label": "LABEL_1", "score": 0.9744430780410767, "len_token": 496}, {"label": "LABEL_1", "score": 0.994641900062561, "len_token": 39}], "avg_score": 0.9759155155342316, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>เผย<_>ครม.อนุมัติทำฝาย<_>92<_>ฝาย<_>พิจารณาทำถนนหลายเส้นทางในจังหวัดหนองบัวลำภู<_>หวังเชื่อมต่อเส้นทางกระตุ้นเศรษฐกิจในจังหวัดหนองคาย", "content": ["​นายกฯ<_>เผย<_>ครม.อนุมัติทำฝาย<_>92<_>ฝาย<_>พิจารณาทำถนนหลายเส้นทางในจังหวัดหนองบัวลำภู<_>หวังเชื่อมต่อเส้นทางกระตุ้นเศรษฐกิจในจังหวัดหนองคาย", "วันนี้<_>(4<_>ธันวาคม<_>2566)<_>เวลา<_>12.30<_>น.<_>ณ<_>โรงแรม<_>ณัฐพงษ์แกรนด์<_>จังหวัดหนองบัวลำภู<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวถึงผลการประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>กลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1<_>(หนองบัวลำภู<_>บึงกาฬ<_>เลย<_>หนองคาย<_>และอุดรธานี)<_>ว่า<_>ผู้ว่าราชการจังหวัดได้เสนอปัญหาและแนวทาง<_>และ<_>kpi<_>ในหลาย<_>ๆ<_>เรื่อง<_>ไม่ว่าจะเป็นเรื่องที่ดินเกษตร<_>การให้เอกสารสิทธิ์<_>เรื่องความยากจน<_>ซึ่งจะยกระดับรายได้ขึ้นมาผ่านกระบวนต่าง<_>ๆ<_>ไม่ว่าจะเป็นราคาพืชผล<_>ส่วนเรื่องยาเสพติดถือเป็นเรื่องใหญ่<_>ซึ่งทุกจังหวัดต้องมีการบำบัดและจัดการกับผู้ขายอย่างชัดเจน", "ส่วนด้านการท่องเที่ยว<_>นายกรัฐมนตรีกล่าวว่า<_>กลุ่มจังหวัดเหล่านี้ถือเป็นเมืองรอง<_>และมีสถานที่ท่องเที่ยว<_>วัฒนธรรม<_>อาหารการกินที่น่าสนใจ<_>ตนเองได้สั่งการไปถึงรัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>ผู้ว่าการการท่องเที่ยวแห่งประเทศไทยว่า<_>ให้มาดูแลเป็นพิเศษ<_>และกำชับสำนักงานท่องเที่ยวประจำจังหวัดนั้น<_>ๆ<_>ให้มาดูแลและเพิ่มศักยภาพ<_>เพื่อเป็นการกระตุ้นการท่องเที่ยวในกลุ่มจังหวัดเหล่านี้", "นายกรัฐมนตรีกล่าวต่อไปว่า<_>จังหวัดหนองบัวลำภูที่มีรายได้ต่อหัวต่ำสุด<_>ครม.<_>ได้พิจารณาเรื่องการทำฝาย<_>เพื่อแก้ปัญหาน้ำท่วม<_>น้ำแล้ง<_>ทั้งหมด<_>92<_>ฝาย<_>และสั่งการให้กรมประมง<_>นำพันธุ์สัตว์น้ำไปปล่อยด้วย<_>เพื่อให้ประชาชนสามารถหาปลาได้", "นายกรัฐมนตรีกล่าวย้ำว่า<_>สาเหตุที่ความเจริญยังไม่มาถึงจังหวัดหนองบัวลำภู<_>เนื่องจากการคมนาคมยังไม่ดีพอ<_>ครม.จึงได้มีการพิจารณาหลาย<_>ๆ<_>เส้นทาง<_>เพื่อเชื่อมต่อกับหลาย<_>ๆ<_>จังหวัด<_>เพื่อกระตุ้นความเจริญให้เกิดขึ้นได้", "นอกจากนี้<_>นายกรัฐมนตรีกล่าวถึงการสนับสนุนช่องทางการจัดจำหน่ายสินค้าโอทอป<_>ว่า<_>ทางนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รมว.คมนาคม<_>ได้ให้สถานีกลางบางซื่อ<_>เป็นช่องทางการจัดจำหน่ายสินค้าโอทอป<_>หรือ<_>ดีพาร์ทเม้นสโตร์ของโอทอป<_>โดยจะมีการพัฒนาหน้าร้านที่เหมาะสม<_>ส่วนการค้าขายออนไลน์<_>ทางกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และกระทรวงพาณิชย์<_>จะร่วมมือกันจัดทำแฟลตฟอร์ม<_>เพื่อให้เข้าถึงสินค้ามากขึ้น"], "sentiment": [{"label": "LABEL_1", "score": 0.5202272534370422, "len_token": 472}], "avg_score": 0.5202272534370422, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>เผยส่งหนังสือถึงคณะกรรมการกฤษฎีกา<_>พิจารณา<_>พ.ร.บ.กู้เงินดิจิทัลวอลเล็ต<_>สัปดาห์นี้", "content": ["​นายกฯ<_>เผยส่งหนังสือถึงคณะกรรมการกฤษฎีกา<_>พิจารณา<_>พ.ร.บ.กู้เงินดิจิทัลวอลเล็ต<_>สัปดาห์นี้", "วันนี้<_>(4<_>ธันวาคม<_>2566)<_>เวลา<_>12.30<_>น.<_>ณ<_>โรงแรม<_>ณัฐพงษ์แกรนด์<_>จังหวัดหนองบัวลำภู<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวภายหลังการประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ถึงความคืบหน้าโครงการเติมเงิน<_>1<_>หมื่นบาท<_>ผ่านดิจิทัลวอลเล็ตว่า<_>ได้มีการพูดคุยกันกับนายจุลพันธุ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>โดยจะมีการส่งหนังสือสอบถามไปยังคณะกรรมการกฤษฎีกา<_>ถึงการออก<_>พ.ร.บ.กู้เงินในโครงการเติมเงิน<_>1<_>หมื่นบาท<_>ผ่านดิจิทัลวอลเล็ต<_>ภายในสิ้นสัปดาห์นี้"], "sentiment": [{"label": "LABEL_0", "score": 0.5070657134056091, "len_token": 166}], "avg_score": 0.49293428659439087, "sentiment_type": "negative"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ย้ำ<_>รัฐบาลให้ความสำคัญเงินงบประมาณทุกบาท<_>ทุกสตางค์<_>เผย<_>คกก.ซอฟต์พาวเวอร์<_>เกี่ยวข้องหลายกระทรวง<_>เจ้ากระทรวงต้องเห็นชอบ", "content": ["นายกฯ<_>ย้ำ<_>รัฐบาลให้ความสำคัญเงินงบประมาณทุกบาท<_>ทุกสตางค์<_>เผย<_>คกก.ซอฟต์พาวเวอร์<_>เกี่ยวข้องหลายกระทรวง<_>เจ้ากระทรวงต้องเห็นชอบ", "วันนี้<_>(4<_>ธันวาคม<_>2566)<_>เวลา<_>12.30<_>น.<_>ณ<_>โรงแรมณัฐพงษ์แกรนด์<_>จังหวัดหนองบัวลำภู<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวถึงกรณีมีการมองว่าคณะกรรมการซอฟต์พาวเวอร์แห่งชาติใช้งบประมาณ<_>5,164<_>ล้านบาท<_>ถือว่าเป็นงบที่สูงและเกินจริงไปหรือไม่<_>ว่า<_>จะต้องมาพิจารณาอีกที<_>เพราะเงินงบประมาณทุกบาท<_>ทุกสตางค์<_>รัฐบาลให้ความสำคัญ<_>ต้องชี้แจงได้และต้องเป็นประโยชน์กับประชาชนด้วย", "ผู้สื่อข่าวถามว่า<_>คณะกรรมการซอฟต์พาวเวอร์จะดูแลทั้งกระทรวงวัฒนธรรมและกระทรวงการท่องเที่ยวและกีฬาด้วยหรือไม่<_>นายกฯ<_>กล่าวว่า<_>มีหลายกระทรวงที่เกี่ยวข้อง<_>ก็ต้องให้เจ้ากระทรวงเห็นชอบ<_>และไม่ใช่แค่กระทรวงวัฒนธรรมอย่างเดียวมีหลายกระทรวงที่เกี่ยวข้องด้วย", "ผู้สื่อข่าวถามต่อว่า<_>คณะกรรมการซอฟต์พาวเวอร์ฯ<_>ขับเคลื่อนงานผ่านกระทรวงและคณะรัฐมนตรี<_>(ครม)<_>ใช่หรือไม่<_>นายกฯ<_>กล่าวว่า<_>ใช่ครับ<_>ถูกต้องเป็นการขับเคลื่อนที่ถูกต้อง<_>และตรงไปตรงมา"], "sentiment": [{"label": "LABEL_0", "score": 0.5909488797187805, "len_token": 238}], "avg_score": 0.4090511202812195, "sentiment_type": "negative"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ติดตามการทำเกษตรแปลงใหญ่<_>อ.ศรีบุญเรือง<_>จ.หนองบัวลำภู<_>ย้ำรัฐบาลให้ความสำคัญภาคเกษตร<_>มุ่งมั่นผลักดันให้ไทยเป็นประเทศชั้นนำด้านสินค้าเกษตร-เกษตรแปรรูปมูลค่าสูง", "content": ["​นายกฯ<_>ติดตามการทำเกษตรแปลงใหญ่<_>อ.ศรีบุญเรือง<_>จ.หนองบัวลำภู<_>ย้ำรัฐบาลให้ความสำคัญภาคเกษตร<_>มุ่งมั่นผลักดันให้ไทยเป็นประเทศชั้นนำด้านสินค้าเกษตร-เกษตรแปรรูปมูลค่าสูง", "​นายกฯ<_>ติดตามการทำเกษตรแปลงใหญ่<_>อ.ศรีบุญเรือง<_>จ.หนองบัวลำภู<_>ย้ำรัฐบาลให้ความสำคัญภาคเกษตร<_>มุ่งมั่นผลักดันให้ไทยเป็นประเทศชั้นนำด้านสินค้าเกษตร-เกษตรแปรรูปมูลค่าสูง<_>ด้วยการใช้ระบบเกษตรอัจฉริยะและวัฒนธรรมการเกษตร", "วันนี้<_>(4<_>ธ.ค.<_>66)<_>เวลา<_>14.20<_>น.<_>ณ<_>วัดสว่างชัยศรี<_>อ.ศรีบุญเรือง<_>จ.หนองบัวลำภู<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>และคณะ<_>ติดตามการทำเกษตรแปลงใหญ่<_>การแปรรูปสินค้าเกษตร<_>และพบปะประชาชน<_>โดยร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>และนางสาวแพทองธาร<_>ชินวัตร<_>ในฐานะรองประธานคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>ร่วมตรวจติดตามครั้งนี้ด้วย<_>โดยมีหัวหน้าส่วนราชการ<_>และประชาชนมารอให้การต้อนรับ<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญสรุป<_>ดังนี้", "เวลา<_>14.00<_>น.<_>นายกรัฐมนตรีเยี่ยมชมการทำเกษตรผสมผสานแบบพื้นบ้านของนางหนูปาน<_>พรมโคตร<_>แปลง<_>สปก.<_>เลขที่<_>1<_>กลุ่ม<_>839<_>เนื้อที่<_>10-0-00<_>ไร่<_>วันที่ออกหนังสืออนุญาต<_>2<_>มิ.ย.<_>2551<_>ที่ดินตั้งอยู่ที่<_>หมู่ที่<_>14<_>ต.ยางหล่อ<_>อ.ศรีบุญเรือง<_>โดยเกษตรกรได้นำเสนอแผนการทำการเกษตรต่อนายกรัฐมนตรี<_>พร้อมทั้งขอรับการสนับสนุนจากรัฐบาล<_>ทั้งนี้<_>นายกรัฐมนตรีมอบหมายกระทรวงเกษตรและสหกรณ์<_>ให้ส่งนักวิชาการเกษตรลงพื้นที่ให้ความรู้กับเกษตรกรเพื่อให้เกษตรกรนำความรู้ที่ได้ไปปรับใช้ในพื้นที่เกษตรของตนเอง<_>ต่อจากนั้น<_>นายกรัฐมนตรีนั่งรถซาเล้งต่อไปยัง<_>ณ<_>วัดสว่างชัยศรี<_>อ.ศรีบุญเรือง<_>จ.หนองบัวลำภู", "จากนั้น<_>เมื่อนายกรัฐมนตรีและคณะเดินทางมาถึงบริเวณงาน<_>นายกรัฐมนตรีรับการผูกผ้าขาวม้าจากกลุ่มสตรีแม่บ้าน<_>อ.ศรีบุญเรือง<_>และได้ร่วมถ่ายภาพกับประชาชนที่มารอให้การต้อนรับ<_>ซึ่งบรรยากาศเป็นไปอย่างเป็นกันเองและอบอุ่น<_>พร้อมกันนี้<_>นายกรัฐมนตรีได้เยี่ยมชมกิจกรรมผลิตภัณฑ์ชุมชนท้องถิ่นและกิจกรรมด้านการเกษตรที่น่าสนใจ<_>ซึ่งเป็นอีกหนึ่ง<_>soft<_>power<_>สำคัญของไทยในการช่วยขับเคลื่อนและกระตุ้นเศรษฐกิจทั้งในระดับพื้นที่และระดับประเทศ<_>สร้างอาชีพและรายได้ให้กับประชาชนอย่างยั่งยืน<_>ดังนี้<_>1)<_>เยี่ยมชมตลาดชุมชน<_>ยลวิถีชาวบ้าน<_>โดยร่วมกิจกรรมตำข้าว<_>โดยใช้ครกมองโบราณ<_>และร่วมฝัดเปลือกข้าว<_>2)<_>รับฟังแนวทางการขับเคลื่อนเพื่อลดการใช้สารเคมีในพื้นที่แนวทางการแก้จนภาคการเกษตร<_>การขับเคลื่อนเกษตรแปลงใหญ่<_>young<_>smart<_>famer<_>3)<_>รับฟังแนวทางการยกระดับและเพิ่มประสิทธิภาพกลุ่มแปรรูป<_>โดยกรมประมง<_>และประธานกลุ่มแปรรูปปลาบ้านห้วยบง<_>ตรา<_>1<_>เดียว<_>4)<_>ชมการจักสานจากคล้าของผู้สูงอายุ<_>5)<_>รับฟังแนวทางการยกระดับและผลักดัน<_>ผ้าขิดสลับหมี่<_>ลายบัวลุ่มภู<_>ผ้าฝ้ายแกมไหมทอมือลายอัตลักษณ์ประจำจังหวัด<_>เป็น<_>“soft<_>power”<_>ตามนโยบายรัฐบาล<_>โดยกรมหม่อนไหม<_>นอกจากนี้<_>นายกรัฐมนตรีเป็นประธานสักขีพยานในโอกาสรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>มอบ<_>สปก.<_>4-01โดยสำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(สปก)<_>และใบรับรองแหล่งผลิตพืช<_>gap<_>ให้แก่ผู้แทนเกษตรกร", "โอกาสนี้<_>นายกรัฐมนตรีกล่าวมอบนโยบายว่า<_>รัฐบาลนี้ให้ความสำคัญกับภาคเกษตรและเกษตรกรมาโดยตลอด<_>และจะมุ่งมั่นผลักดันให้ประเทศไทยให้เป็นประเทศชั้นนำด้านสินค้าเกษตรและเกษตรแปรรูปมูลค่าสูง<_>ด้วยการใช้ระบบเกษตรอัจฉริยะและวัฒนธรรมการเกษตรเข้ามาสร้างโอกาสเพิ่มผลิตผลที่มีคุณภาพและได้มาตรฐานสากล<_>เพื่อสร้างมูลค่าเพิ่มให้สินค้าเกษตรและยกระดับรายได้ของเกษตรกร<_>โดยดำเนินนโยบายตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้<_>ให้ความสำคัญกับการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ของประชาชน<_>พร้อมขยายผลและสนับสนุนสินค้าของชุมชน", "นายกรัฐมนตรีกล่าวถึงการยกระดับผ้าไทย<_>พร้อมช่วยส่งเสริมและผลักดันผ้าไทยให้เป็น<_>soft<_>power<_>ที่มีคนรู้จักไปทั่วโลก<_>พร้อมสนับสนุนการพัฒนารูปแบบผลิตภัณฑ์สินค้าให้มีความทันสมัยมากขึ้น<_>ดูแลรักษาง่ายเพื่อเป็นการต่อยอดสินค้าผลิตภัณฑ์สำหรับการเปิดตลาดให้กับคนรุ่นใหม่มากขึ้นและเพิ่มศักยภาพในการแข่งขันผ้าไหมไทยในเวทีโลก<_>นอกจากนั้น<_>การส่งเสริมเกษตรแปลงใหญ่<_>รัฐบาลจะส่งเสริมการทำเกษตรแบบแปลงใหญ่<_>โดยสนับสนุนให้เกษตรกรรายย่อยผลิตสินค้าทางการเกษตรร่วมกันบริหารจัดการร่วมกัน<_>ซึ่งเป็นการช่วยแก้ปัญหาต่าง<_>ๆ<_>ทั้งเรื่องการลดต้นทุนทางด้านการผลิต<_>การส่งเสริมความสามารถในการแข่งขันในการตลาดและมีอำนาจต่อรองในการหาปัจจัยการผลิตและจำหน่ายผลผลิตได้อย่างเหมาะสมและเป็นธรรม<_>อีกทั้งรัฐบาลจะส่งเสริม<_>young<_>smart<_>farmer<_>โดยใช้ความรู้ทางเทคโนโลยีนวัตกรรม<_>และนำมาใช้ในกระบวนการผลิต<_>การตลาด<_>เพื่อให้มีผลผลิตต่อหน่วยต่อไร่เพิ่มขึ้น<_>ผลผลิตมีคุณภาพ<_>มีความปลอดภัยต่อผู้บริโภค<_>ซึ่งเป็นการเพิ่มโอกาสและขีดความสามารถในการแข่งขัน<_>และยกระดับมาตรฐานของสินค้าเกษตร"], "sentiment": [{"label": "LABEL_1", "score": 0.9648732542991638, "len_token": 496}, {"label": "LABEL_1", "score": 0.986630380153656, "len_token": 496}, {"label": "LABEL_1", "score": 0.982273280620575, "len_token": 54}], "avg_score": 0.9760884893328008, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​\"สมศักดิ์-มนพร\"<_>พบสมาชิกกองทุนหมู่บ้านหนองบัวลำภู<_>ชม<_>ส่งบัญชีต่อเนื่อง<_>น่าสนับสนุนต่อ<_>แนะ<_>ศึกษาลงทุนอะไรได้ประโยชน์<_>โชว์<_>สุโขทัย<_>เลี้ยงโคเงินล้านได้ผลเป็นกอบกำ", "content": ["​\"สมศักดิ์-มนพร\"<_>พบสมาชิกกองทุนหมู่บ้านหนองบัวลำภู<_>ชม<_>ส่งบัญชีต่อเนื่อง<_>น่าสนับสนุนต่อ<_>แนะ<_>ศึกษาลงทุนอะไรได้ประโยชน์<_>โชว์<_>สุโขทัย<_>เลี้ยงโคเงินล้านได้ผลเป็นกอบกำ", "​\"สมศักดิ์-มนพร\"<_>พบสมาชิกกองทุนหมู่บ้านหนองบัวลำภู<_>ชม<_>ส่งบัญชีต่อเนื่อง<_>น่าสนับสนุนต่อ<_>แนะ<_>ศึกษาลงทุนอะไรได้ประโยชน์<_>โชว์<_>สุโขทัย<_>เลี้ยงโคเงินล้านได้ผลเป็นกอบกำ<_>เปรยอยากทำmou<_>กับกรมปศุสัตว์<_>เพื่อเสริมเรื่องงานวิชาการ<_>ด้านวัคซีน", "วันที่<_>4<_>ธันวาคม<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>พร้อมด้วย<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายกิตติกร<_>โล่ห์สุนทร<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ลงพื้นที่<_>สำนักงานส่งเสริมการเรียนรู้จังหวัดหนองบัวลำภู<_>เพื่อพบปะสมาชิก<_>กองทุนหมู่บ้าน<_>โดยมี<_>นายเบญจพล<_>นาคประเสริฐ<_>ผู้อำนวยการสำนักงานกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>ให้การต้อนรับ", "โดยนายสมศักดิ์<_>เปิดเผยว่า<_>ตนขอชื่นชมสมาชิกกองทุนหมู่บ้านฯ<_>จังหวัดหนองบัวลำภู<_>เพราะมีการส่งบัญชีอย่างต่อเนื่อง<_>ซึ่งมีปัญหาเพียงแค่<_>1<_>หมู่บ้านเท่านั้น<_>โดยอีก<_>716<_>หมู่บ้าน<_>ทำหน้าที่ได้ดีน่าสนับสนุน<_>ซึ่งจากนี้เราต้องช่วยกันศึกษา<_>ว่าการลงทุนอะไรเป็นประโยชน์<_>รวมถึงการลงทุนอะไรที่มีความเสี่ยงในการก่อหนี้<_>แต่ส่วนในจังหวัดสุโขทัย<_>เวลานี้<_>สามารถเลี้ยงโคเงินล้าน<_>ได้กำไรเป็นกอบเป็นกำ<_>สามารถขยายพันธุ์<_>จากที่ได้รับไป<_>2,000<_>ตัว<_>กลับขยายพันธุ์ได้ถึงอีก<_>1,980<_>ตัว<_>ซึ่งเวลานี้ต้องยอมรับว่า<_>ทั่วประเทศให้ความสนใจ<_>มีการร้องขอมาที่ตนเป็นจำนวนมากให้ขยับขยายไปยังทั่วประเทศ<_>โดยตนกำลังทำงานหนักอยู่<_>เพราะจะให้เลี้ยงวัว<_>แต่ในเรื่องของการขยายพันธุ์<_>ในเรื่องการให้คำปรึกษาของวัคซีนนั้น<_>ต้องเดินหน้าไปควบคู่กันกับกรมปศุสัตว์<_>ที่ต้องบูรณาการร่วมกัน<_>ในการให้ความรู้การให้วัคซีนการขยายพันธุ์แก่ปศุสัตว์<_>และกองทุนหมู่บ้านจะเป็นผู้หาทุนมาลง<_>โดยอีกไม่นานนี้<_>หากทำในส่วนนี้ได้สำเร็จ<_>เราก็พร้อมที่จะขยายพันธุ์วัวออกไปยังทั่วประเทศ<_>ให้ประชาชนได้เลี้ยง<_>ตามที่ตั้งใจ", "ขณะที่<_>นางมนพร<_>กล่าวว่า<_>ขอยืนยันตรงนี้<_>ว่า<_>รัฐบาลไม่เคยทอดทิ้งพี่น้องชาวอีสาน<_>เวลานี้เดินหน้ากันอย่างเต็มที่<_>ไม่ว่าจะเป็นเรื่องของการพักหนี้<_>การเพิ่มอาชีพ<_>การสร้างรายได้<_>โดยเห็นได้ชัดเช่นการมาของนายสมศักดิ์<_>ในวันนี้<_>เพราะท่านมาก็นำอาชีพมาให้กับพี่น้องชาวหนองบัวลำภู<_>ดังนั้น<_>ขอให้พี่น้องมั่นใจว่า<_>รัฐบาลให้ความสำคัญกับพี่น้องชาวอีสาน<_>ซึ่งคณะรัฐมนตรีทุกท่าน<_>พยายามทำงานหนัก<_>เพื่อที่จะตอบแทนประชาชน<_>ส่วนอีกหนึ่งปัญหาในเรื่องของยาเสพติด<_>วันนี้นายกรัฐมนตรี<_>ก็ได้สั่งการเป็นพิเศษให้ทุกหน่วยงานบูรณาการร่วมกัน<_>ทำงานเชิงลึกเจาะไปยังชุมชน<_>ซึ่งเป็นสิ่งที่พี่น้องชาวอีสานร้องขอมาตลอด<_>ดังนั้น<_>เราเดินหน้าทำเต็มที่", "นอกจากนี้<_>ในวงของการพูดคุย<_>นายสมศักดิ์<_>ได้เปิดให้ประชาชนได้พูดคุยสะท้อนปัญหา<_>โดยมีการสะท้อนว่า<_>โครงการวัวนั้นเป็นโครงการที่ดี<_>พี่น้องชาวหนองบัวลำภูก็สนใจเป็นอย่างมาก<_>แต่ปัญหาก็คือเมื่อต้องไปกู้ธนาคารกับมีการติดขัด<_>ล่าช้าจนทำให้ชาวบ้านนั้น<_>ไม่สามารถเลี้ยงวัวได้สำเร็จ<_>จึงอยากให้ทางรัฐบาลช่วยพูดคุย<_>กับทางธนาคารต่างๆเพื่อเปิดโอกาสให้พี่น้องประชาชนได้ลืมตาอ้าปาก", "นายสมศักดิ์<_>จึงตอบว่า<_>ก็ต้องยอมรับว่าเป็นเรื่องจริง<_>แต่เป็นหน้าที่ตนกับผอ.กองทุนหมู่บ้านฯ<_>จะต้องเดินสายไปพูดคุยให้ธนาคารต่างๆ<_>เข้าใจว่า<_>การเลี้ยงวัวนั้นสามารถสร้างผลกำไรได้อย่างจริงจังโดยจะต้องยกโมเดลของจังหวัดสุโขทัยนั้นไปอธิบายให้ทุกๆธนาคารรับทราบ<_>แต่เมื่อได้เงินมาแล้ว<_>ก็อยากฝากไปยังพี่น้องประชาชนว่า<_>ต้องชำระอย่างเคร่งครัด<_>ซึ่งประธานกองทุนหมู่บ้าน<_>ก็ต้องช่วยสอดส่องคนในหมู่บ้านต่างๆหรือหมู่บ้านตัวเองในการชำระหนี้<_>มันจะได้เป็นไปในทิศทางเดียวกันและมีแต่เรื่องดีๆเกิดขึ้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9703919887542725, "len_token": 496}, {"label": "LABEL_1", "score": 0.8102006912231445, "len_token": 264}], "avg_score": 0.9147465906645122, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“พวงเพ็ชร”<_>ชม<_>“ไร่ทาม”<_>กองทุนหมู่บ้านฯ<_>เกรด<_>a<_>แนะสร้างจุดเด่น<_>หา<_>soft<_>power<_>ดึงรายได้เข้าชุมชน", "content": ["​“พวงเพ็ชร”<_>ชม<_>“ไร่ทาม”<_>กองทุนหมู่บ้านฯ<_>เกรด<_>a<_>แนะสร้างจุดเด่น<_>หา<_>soft<_>power<_>ดึงรายได้เข้าชุมชน", "วันนี้<_>(4<_>ธันวาคม<_>2566)<_>เวลา<_>14.00<_>น.<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เดินทางลงพื้นที่กองทุนหมู่บ้านไร่ทาม<_>ต.นาอาน<_>อ.เมืองเลย<_>จ.เลย<_>พบปะคณะกรรมการกองทุนฯ<_>และประชาชนในพื้นที่<_>พร้อมตรวจเยี่ยมและติดตามการดำเนินงานโครงการช่วยเหลือความเดือดร้อนของกองทุนฯ<_>ด้านสาธารณูปโภคขั้นพื้นฐาน<_>และค่าใช้จ่ายในการให้บริการประชาชน<_>โดยมี<_>นายสมเจตน์<_>แสงเจริญรัตน์<_>สมาชิกสภาผู้แทนราษฎร<_>พรรคเพื่อไทย<_>เขต<_>4<_>นายณรงค์<_>จีนอ่ำ<_>รองผู้ว่าราชการจังหวัดเลย<_>นายศิริวัฒน์<_>พินิจพาณิชย์<_>รองผู้ว่าราชการจังหวัดเลย<_>นายเบญจพล<_>นาคประเสริฐ<_>ผู้อำนวยการกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>นางทัศนีย์<_>ผลชานิโก<_>รองอธิบดีกรมประชาสัมพันธ์<_>ร่วมด้วย", "กองทุนหมู่บ้านไร่ทาม<_>ได้รับรางวัลชนะเลิศกองทุนหมู่บ้านและชุมชนเมืองดีเด่น<_>ประจำปี<_>2566<_>มีจำนวนสมาชิก<_>250<_>คน<_>จาก<_>150<_>ครัวเรือน<_>มีความโดดเด่นในการบริหารจัดการและการจัดทำบัญชีกองทุนฯ<_>นอกจากนี้<_>ทางกองทุนฯ<_>ยังได้ทำโครงการเจาะบ่อบาดาล<_>น้ำประปาชุมชน<_>โครงการตู้น้ำหยอดเหรียญ<_>โครงการต่อยอดชุมชนน้ำประปาเดิม<_>และโครงการสิ่งปลูกสร้างให้เช่า<_>รวมงบประมาณที่ได้รับทั้งสิ้นประมาณ<_>1,200,000<_>บาท", "นางพวงเพ็ชร<_>กล่าวว่า<_>ตามที่รัฐบาลได้จัดสรรงบประมาณผ่านโครงการช่วยเหลือความเดือดร้อนของกองทุนฯ<_>ด้านสาธารณูปโภคขั้นพื้นฐาน<_>และค่าใช้จ่ายในการให้บริการประชาชน<_>เป็นไปตามเป้าหมาย<_>“ลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส”<_>ช่วยให้พี่น้องประชาชนมีคุณภาพชีวิตที่ดีขึ้น<_>โดยขับเคลื่อนงานผ่านสำนักงานกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>ซึ่งถือเป็นส่วนสำคัญที่มีความใกล้ชิดประชาชน<_>ในส่วนของรัฐบาล<_>มีแนวทางพัฒนาประเทศ<_>สร้างความเข้มแข็งทางเศรษฐกิจ<_>ผ่านนโยบาย<_>soft<_>power<_>จึงขอให้สมาชิกกองทุนหมู่บ้านฯ<_>ช่วยกันคิด<_>ว่าชุมชนเรามีจุดเด่นในด้านใด<_>พัฒนาจุดนั้นเพื่อสร้างเป็นเอกลักษณ์ของชุมชน<_>โดยรัฐบาลจะให้การสนับสนุนเสริมศักยภาพ<_>เพื่อให้สามารถดึงดูดผู้คนและนักท่องเที่ยวเข้ามาในชุมชนได้"], "sentiment": [{"label": "LABEL_1", "score": 0.9848661422729492, "len_token": 472}], "avg_score": 0.9848661422729492, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ตรวจราชการหน่วยงานในพื้นที่จังหวัดเลย<_>พร้อมทั้งประชุมบูรณาการ<_>การป้องกันและแก้ไขปัญหายาเสพติดจังหวัดเลย<_>ชี้ยาเสพติดกลัวครอบครัว-กลัวชุมชนที่เข้มแข็ง", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ตรวจราชการหน่วยงานในพื้นที่จังหวัดเลย<_>พร้อมทั้งประชุมบูรณาการ<_>การป้องกันและแก้ไขปัญหายาเสพติดจังหวัดเลย<_>ชี้ยาเสพติดกลัวครอบครัว-กลัวชุมชนที่เข้มแข็ง", "ในวันอาทิตย์​ที่<_>๓<_>ธันวาคม<_>๒๕๖๖<_>เวลา<_>๐๙.๓๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วยนายนิยม<_>เติมศรีสุข<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงยุติธรรม<_>พล.ต.ท.ภาณุรัตน์<_>หลักบุญ<_>ผู้ช่วยผู้บัญชาการตำรวจแห่งชาติ<_>รักษาราชการแทน<_>เลขาธิการ<_>ป.ป.ส.​<_>นายเสกสรร<_>สุขแสง<_>ผู้ตรวจราชการกระทรวงยุติธรรม<_>รักษาราชการแทนอธิบดีกรมบังคับคดี​<_>และคณะผู้บริหารกระทรวงยุติธรรม​<_>เดินทางมาตรวจราชการและประชุมบูรณาการการป้องกันและแก้ไขปัญหายาเสพติดจังหวัดเลย<_>ณ<_>ศาลากลางจังหวัดเลย<_>โดยก่อนเริ่มการประชุมได้มีการสาธิตการควบคุมตัวผู้ป่วยจากยาเสพติดที่มีอาการทางจิต<_>โดยใช้สถานการณ์สมมติการอาละวาดในชุมชน<_>และใช้อุปกรณ์ต่าง<_>ๆ<_>อาทิ<_>ปืนเลเซอร์<_>ไม้ง่าม<_>ไม้ขอ<_>เป็นเครื่องมือควบคุม", "โอกาส​นี้<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวชื่นชมและขอบคุณหน่วยงานที่เกี่ยวข้องที่เห็นถึงความสำคัญในการแก้ปัญหาเสพติด<_>พร้อมเผยถึงการแก้ปัญหายาเสพติดปัจจัยสำคัญ​<_>คือ<_>ชุมชนและครอบครัว​<_>โดยมีใจความสำคัญ​ตอนหนึ่งว่า<_>“ยาเสพติดไม่กลัวกำลังทหาร<_>ไม่กลัวอาวุธ<_>แต่ยาเสพติดกลัวความรักของแม่<_>กลัวครอบครัวที่อบอุ่น<_>กลัวชุมชนที่เข้มแข็ง<_>ถ้าชุมชนลุกขึ้นต่อสู้ยาเสพติดจะไม่มียาเสพติดในชุมชนนั้น<_>วันนี้เรามาผลักดันการต่อสู้ยาเสพติดในจังหวัดเลย<_>ซึ่งการแก้ปัญหายาเสพติดต้องแก้ปัญหาที่คน<_>ต้องเริ่มที่ชุมชนและหมู่บ้าน<_>วันนี้เรามาร่วมกันสร้างอนาคต<_>มาดูและติดตาม<_>และช่วยเหลือผู้ติดยาเสพติด<_>ซึ่งรัฐบาลภายใต้การนำของ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มีเป้าหมายในการแก้ปัญหายาเสพติดให้ได้ใน<_>๑<_>ปี”", "จากนั้น<_>เวลา<_>๑๓.๐๐<_>น.<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมคณะผู้บริหารกระทรวงยุติธรรม<_>เดินทางไปตรวจเยี่ยมการดำเนินการบำบัดฟื้นฟูผู้ติดยาเสพติดที่มีอาการทางจิต<_>และการดำเนินงานการสร้างการมีส่วนร่วมของภาคประชาชน<_>ณ<_>วัดศรีสว่างดงเย็น<_>อำเภอ​วังสะพุง<_>จังหวัด​เลย<_>โดยตรวจเยี่ยมการดำเนินงาน<_>และรับทราบผลการดำเนินการบำบัดฟื้นฟูผู้ติดยาเสพติดที่มีอาการทางจิต<_>ซึ่งสาเหตุสำคัญที่มาของปัญหายาเสพติดในพื้นที่<_>อำเภอวังสะพุง<_>เกิดจาก<_>๑)<_>การใช้แรงงานในภาคการเกษตร<_>ได้แก่<_>การกรีดยางพารา<_>(ในเวลากลางคืน)<_>การตัดอ้อย<_>การรับจ้างใช้แรงงาน<_>๒)<_>ค่านิยมในการดูแลครอบครัว<_>เน้นวัตถุนิยม<_>ขาดการอบรมทางสังคม<_>การค้าล๊อตเตอรี่รายย่อยนอกพื้นที่<_>๓)<_>ราคายาบ้า<_>(ยาเสพติด)<_>ต่ำลงเข้าถึงได้ง่ายและเป็นวงกว้าง<_>๔)<_>ความอ่อนล้าของกำลังพล<_>เจ้าหน้าที่ผู้ปฏิบัติงานเกี่ยวกับยาเสพติดการเปลี่ยนแปลงนโยบาย<_>ขาดงบประมาณ<_>ขาดขวัญกำลังใจ<_>ขาดเอกภาพ", "ซึ่งมีแนวทางแก้ไขปัญหา<_>ประกอบด้วย<_>๑)<_>ประกาศการแก้ไขปัญหายาเสพติดเป็นวาระของอำเภอ<_>การบูรณาการทุกภาคส่วนในการแก้ไขปัญหาอย่างเป็นเอกภาพ<_>ครบวงจร<_>๒)<_>การขับเคลื่อนการดำเนินงานในทุกมิติอย่างสัมพันธ์<_>ได้แก่<_>การป้องกันด้วยการรณรงค์สร้างการรับรู้<_>การปราบปราม<_>การบังคับใช้กฎหมายอย่างเคร่งครัด<_>การบำบัดรักษา<_>และการบูรณาการสนธิกำลังภาคส่วนต่าง<_>ๆ", "โอกาส​นี้​<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้มอบนโยบายการดำเนินงานแก้ไขปัญหายาเสพติด<_>ประกอบด้วย<_>๑)<_>การนำหลักศาสนาพุทธมาใช้ในการดูแลแก้ไขปัญหายาเสพติดเป็นหลักยึดเหนี่ยวจิตใจของคนในชุมชน<_>๒)<_>การติดยาเสพติด<_>เป็นกลุ่มโรคไม่ติดต่อที่เกิดจากพฤติกรรม<_>และการเปลี่ยนแปลงพฤติกรรมของผู้ติดยาเสพติดต้องมาจากความเห็นร่วมกันของชุมชนหรือประชามติของชุมชน<_>๓)<_>การดำเนินงานแก้ไขปัญหายาเสพติดในอำเภอวังสะพุงเป็นการทำงานที่ทำจริงจนเห็นผลเป็นรูปธรรม<_>เรียกว่าเป็นโมเดลเป็นตัวอย่างที่ควรนำไปใช้ในพื้นที่อื่น​<_>ๆ<_>เพื่อแก้ไขปัญหายาเสพติดได้​<_>๔)<_>ให้สำนักงาน<_>ปปส.<_>ภาค<_>๔<_>สรุปบทเรียนแลกเปลี่ยนเรียนรู้กับพื้นที่ที่มีการทำงานในลักษณะเดียวกัน<_>และ​<_>๕)<_>นโยบายการแก้ไขปัญหายาเสพติดที่รัฐมนตรี​ว่าการ​กระทรวง​ยุติธรรม​มอบต่อที่ประชุม<_>ได้แก่<_>ลดความรุนแรงผู้มีอาการทางจิตเวชจากยาเสพติด<_>ลดจำนวนผู้เสพ/ผู้ติด<_>ส่งเสริมบทบาทหมู่บ้าน/ชุมชนในการแก้ไขปัญหายาเสพติด<_>ป้องกันและลดผู้เสพรายใหม่<_>การสืบสวนปราบปรามเครือข่ายยาเสพติดสำคัญ<_>และสกัดกั้นยาเสพติด<_>สารตั้งต้น<_>เคมีภัณฑ์จากประเทศเพื่อนบ้าน​"], "sentiment": [{"label": "LABEL_1", "score": 0.9521772265434265, "len_token": 496}, {"label": "LABEL_0", "score": 0.7897353172302246, "len_token": 403}], "avg_score": 0.6195957414035139, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ตรวจเยี่ยมอาคารบูรณาการกระทรวงยุติธรรม<_>และสำนักงานยุติธรรมจังหวัดอุดรธานี", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ตรวจเยี่ยมอาคารบูรณาการกระทรวงยุติธรรม<_>และสำนักงานยุติธรรมจังหวัดอุดรธานี", "ในวันจันทร์ที่<_>๔<_>ธันวาคม<_>๒๕๖๖<_>เวลา<_>๐๘.๓๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ตรวจเยี่ยมอาคารบูรณาการกระทรวงยุติธรรม<_>และสำนักงานยุติธรรมจังหวัดอุดรธานี<_>พร้อมทั้งให้กำลังใจเจ้าหน้าที่ในการปฏิบัติงานเพื่ออำนวยความยุติธรรมให้แก่ประชาชนของเจ้าหน้าที่<_>โดยมี<_>นายทวีศักดิ์<_>สารทรัพย์<_>ผู้อำนวยการสำนักงานยุติธรรมจังหวัดอุดรธานี<_>ให้การต้อนรับ<_>ณ<_>สำนักงานยุติธรรมจังหวัดอุดรธานี"], "sentiment": [{"label": "LABEL_1", "score": 0.8609997630119324, "len_token": 121}], "avg_score": 0.8609997630119324, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เดินทางเข้าร่วมการประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>๑/๒๕๖๖", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เดินทางเข้าร่วมการประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>๑/๒๕๖๖", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เดินทางเข้าร่วมการประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>๑/๒๕๖๖<_>ณ<_>จังหวัดหนองบัวลำภู<_>และติดตามการตรวจราชการกลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>๑<_>(บึงกาฬ<_>เลย<_>หนองคาย<_>หนองบัวลำภู<_>และอุดรธานี)", "ในวันจันทร์ที่​<_>๔<_>ธันวาคม<_>๒๕๖๖<_>เวลา<_>๐๙.๓๐<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและ​รัฐมนตรี​ว่าการ​กระทรวง​การคลัง​<_>พร้อมด้วย<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เยี่ยมชมนิทรรศการ<_>และถ่ายภาพร่วมกับคณะรัฐมนตรี<_>ผู้ว่าราชการจังหวัดกลุ่มจังหวัดภาคตะวันออกเฉียงเหนือ<_>ตอนบน<_>๑<_>(บึงกาฬ<_>เลย<_>หนองคาย<_>หนองบัวลำภู<_>และอุดรธานี)<_>และผู้แทนภาครัฐ<_>ณ<_>ห้องประชุมโรงแรมณัฐพงษ์<_>แกรนด์<_>จังหวัด​หนองบัวลำภู", "จากนั้น<_>เวลา<_>๑๐.๐๐<_>น.​<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เข้าร่วมการประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>๑/๒๕๖๖<_>ณ<_>ห้องประชุม<_>โรงแรมณัฐพงษ์<_>แกรนด์<_>จังหวัด​หนองบัวลำภู", "เวลา<_>๑๓.๐๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานเปิดเรือนจําท่องเที่ยว<_>เรือนจำชั่วคราวบ้านห้วยเตย<_>โดยมี​<_>นายสหการณ์<_>เพ็ชรนรินทร์<_>รองปลัดกระทรวงยุติธรรม<_>รักษาราชการแทนอธิบดีกรมราชทัณฑ์<_>ให้การต้อนรับ<_>พร้อมทั้งประชุมหัวหน้าหน่วยงานในสังกัดกระทรวงยุติธรรมในพื้นที่จังหวัดหนองบัวลําภู<_>ณ<_>เรือนจําชั่วคราวบ้านห้วยเตย<_>อำเภอ​เมือง<_>จังหวัด​หนองบัวลําภู"], "sentiment": [{"label": "LABEL_1", "score": 0.8740779161453247, "len_token": 380}], "avg_score": 0.8740779161453247, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เผยยอดประชาชนที่ลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>แล้ว<_>37,579<_>ราย<_>มูลหนี้กว่า<_>1,528<_>ล้านบาท<_>โดย<_>กทม.มีผู้ลงทะเบียนมากสุด<_>2,496<_>ราย<_>ย้ำทุกหน่วยงานระดับพื้นที่เร่งประชาสัมพันธ์", "content": ["ปลัด<_>มท.<_>เผยยอดประชาชนที่ลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>แล้ว<_>37,579<_>ราย<_>มูลหนี้กว่า<_>1,528<_>ล้านบาท<_>โดย<_>กทม.มีผู้ลงทะเบียนมากสุด<_>2,496<_>ราย<_>ย้ำทุกหน่วยงานระดับพื้นที่เร่งประชาสัมพันธ์", "ปลัด<_>มท.<_>เผยยอดประชาชนที่ลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>แล้ว<_>37,579<_>ราย<_>มูลหนี้กว่า<_>1,528<_>ล้านบาท<_>โดย<_>กทม.<_>มีผู้ลงทะเบียนมากสุด<_>2,496<_>ราย<_>ย้ำทุกหน่วยงานในระดับพื้นที่เร่งประชาสัมพันธ์ให้ประชาชนลงทะเบียนเพื่อบูรณาการหาแนวทางช่วยเหลือต่อไป", "เมื่อวันที่<_>2<_>ธ.ค.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยยอดสรุปจำนวนประชาชนที่ลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>ณ<_>วันที่<_>2<_>ธันวาคม<_>2566<_>เวลา<_>16.00<_>น.<_>มีผู้ลงทะเบียนรวมทั้งสิ้น<_>จำนวน<_>37,579<_>ราย<_>แบ่งเป็นการลงทะเบียนผ่านระบบออนไลน์<_>36,338<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>1,241<_>ราย<_>รวมจำนวนเจ้าหนี้<_>19,061<_>ราย<_>มูลหนี้<_>1,528.555<_>ล้านบาท<_>โดยมีพื้นที่/จังหวัด<_>5<_>ลำดับแรก<_>คือ<_>1.<_>กรุงเทพมหานคร<_>มีผู้ลงทะเบียน<_>2,496<_>ราย<_>เจ้าหนี้<_>1,493<_>ราย<_>มูลหนี้<_>131.889<_>ล้านบาท<_>2.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>1,610<_>ราย<_>เจ้าหนี้<_>794<_>ราย<_>มูลหนี้<_>72.36<_>ล้านบาท<_>3.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>1,489<_>ราย<_>เจ้าหนี้<_>826<_>ราย<_>มูลหนี้<_>49.758<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>1,441<_>ราย<_>เจ้าหนี้<_>638<_>ราย<_>มูลหนี้<_>61.876<_>ล้านบาท<_>5.<_>จังหวัดสมุทรปราการ<_>มีผู้ลงทะเบียน<_>965<_>ราย<_>เจ้าหนี้<_>485<_>ราย<_>มูลหนี้<_>38.528<_>ล้านบาท", "\"พี่น้องประชาชนที่ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบยังคงสามารถลงทะเบียนเพื่อขอรับความช่วยเหลือจากภาครัฐ<_>ผ่านระบบออนไลน์<_>https://debt.dopa.go.th<_>หรือเดินทางไปลงทะเบียนด้วยตนเองที่ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>ณ<_>ศาลากลางจังหวัด<_>ที่ว่าการอำเภอ<_>และสำนักงานเขตของกรุงเทพมหานครทุกแห่งทั่วประเทศ<_>โดยสามารถขอรับคำปรึกษาและสอบถามรายละเอียดเพิ่มเติมได้ทางสายด่วนศูนย์ดำรงธรรม<_>1567\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวอีกว่า<_>ปัญหาหนี้นอกระบบเป็นปัญหาที่เกี่ยวข้องกับปากท้องของพี่น้องประชาชน<_>ประชาชนที่เป็นหนี้มีความจำเป็นต้องใช้เงินเพื่อดำรงชีวิตประจำวัน<_>แต่กลับมีผู้ไม่ประสงค์ดีใช้วิกฤตมาเป็นโอกาสขูดรีดข่มเหงประชาชน<_>อันเป็นการฝ่าฝืนกฎหมายอย่างร้ายแรง<_>ทั้งนี้<_>รัฐบาลภายใต้การนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>รวมถึงนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ให้ความสำคัญในการแก้ไขปัญหาหนี้นอกระบบ<_>ควบคู่กับการจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพลให้ครอบคลุมประเด็นปัญหาความเดือดร้อนของพี่น้องประชาชนเชิงรุกด้วยการบูรณาการความร่วมมือของทุกภาคส่วน", "\"ขอยืนยันกับพี่น้องประชาชนว่า<_>ข้อมูลที่ท่านได้ลงทะเบียนจะถูกรักษาไว้เป็นความลับ<_>โดยผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>เจ้าหน้าที่ฝ่ายปกครอง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และคณะกรรมการหมู่บ้าน<_>(กม)<_>จะบูรณาการร่วมกับหน่วยงานที่เกี่ยวข้อง<_>ร่วมกันเฝ้าระวังสอดส่องบุคคลหรือกลุ่มบุคคลที่มีพฤติการณ์เป็นผู้กระทำความผิด<_>เพื่อดำเนินการตามกฎหมาย<_>โดยขอความร่วมมือให้พี่น้องประชาชนแจ้งข้อมูลที่เป็นจริง<_>เพื่อเป็นสารตั้งต้นในการแก้ไขปัญหาอย่างถูกต้องและเป็นธรรมอย่างตรงจุดต่อไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.772574782371521, "len_token": 496}, {"label": "LABEL_0", "score": 0.6193814277648926, "len_token": 308}], "avg_score": 0.6224224033640392, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.เกรียงฯ<_>นำคณะลงพื้นที่<_>จ.อุดรธานี<_>ติดตามงานของรัฐบาลและภารกิจสำคัญของ<_>มท.<_>เน้นย้ำ<_>!!<_>ปีใหม่นี้<_>“อุบัติเหตุเป็นศูนย์”<_>พร้อมดันวาระแห่งชาติ<_>“หนี้นอกระบบ<_>ยาเสพติด”", "content": ["รมช.เกรียงฯ<_>นำคณะลงพื้นที่<_>จ.อุดรธานี<_>ติดตามงานของรัฐบาลและภารกิจสำคัญของ<_>มท.<_>เน้นย้ำ<_>!!<_>ปีใหม่นี้<_>“อุบัติเหตุเป็นศูนย์”<_>พร้อมดันวาระแห่งชาติ<_>“หนี้นอกระบบ<_>ยาเสพติด”", "รมช.เกรียงฯ<_>นำคณะลงพื้นที่<_>จ.อุดรธานี<_>ติดตามงานของรัฐบาลและภารกิจสำคัญของ<_>มท.<_>เน้นย้ำ<_>!!<_>ปีใหม่นี้<_>“อุบัติเหตุเป็นศูนย์”<_>พร้อมดันวาระแห่งชาติ<_>“หนี้นอกระบบ<_>ยาเสพติด”<_>ต้องได้รับการแก้ไขอย่างเป็นรูปธรรม<_>ปัญหาภัยแล้งต้องเตรียมพร้อมรับมือ<_>เพื่อบรรเทาปัญหา", "รมช.เกรียงฯ<_>นำคณะลงพื้นที่<_>จ.อุดรธานี<_>ติดตามงานของรัฐบาลและภารกิจสำคัญของ<_>มท.<_>เน้นย้ำ<_>!!<_>ปีใหม่นี้<_>“อุบัติเหตุเป็นศูนย์”<_>พร้อมดันวาระแห่งชาติ<_>“หนี้นอกระบบ<_>ยาเสพติด”<_>ต้องได้รับการแก้ไขอย่างเป็นรูปธรรม<_>ปัญหาภัยแล้งต้องเตรียมพร้อมรับมือ<_>เพื่อบรรเทาปัญหาให้กับ<_>ปชช.", "วันนี้<_>(3<_>ธันวาคม<_>2566)<_>เวลา<_>08.30<_>น.<_>ที่ห้องประชุมกรมหลวงประจักษ์ศิลปาคม<_>อาคาร<_>1<_>ชั้น<_>5<_>ศาลากลางจังหวัดอุดรธานี<_>นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>พร้อมด้วย<_>นายชูวิทย์<_>พิทักษ์พรพัลลภ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงมหาดไทย,<_>นายสมชัย<_>อัศวชัยโสภณ<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงมหาดไทย,<_>นางสมหญิง<_>บัวบุตร<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์นางสาวอุบลกาญจน์<_>อมรสิน<_>ประจำสำนักเลขาธิการนายกรัฐมนตรี,<_>นางสาวรัตมณี<_>จงรักษ์,<_>นายมฆวาน<_>พรรณาภพ,<_>นายศักดิ์ดา<_>จันเทวา,<_>นายธนันท์วรุตม์<_>ลิ้มทรงพรต,<_>นายธนวุฒิ<_>อินทร์พรหม<_>คณะที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงมหาดไทย,<_>นายสมภพ<_>สมิตะสิริ<_>ผู้ตรวจราชการกระทรวงมหาดไทย,<_>นายเธียรชัย<_>ชูกิตติวิบูลย์<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย,<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ลงพื้นที่จังหวัดอุดรธานีเพื่อประชุมติดตามการดำเนินงานตามนโยบายรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทย<_>โดยมี<_>นายวันชัย<_>คงเกษม<_>ผู้ว่าราชการจังหวัดอุดรธานี<_>นายวิเชียร<_>ขาวขำ<_>นายกองค์การบริหารส่วนจังหวัดอุดรธานี<_>นายอำเภอ<_>หัวหน้าส่วนราชการ<_>ผู้แทนหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วมการประชุมและบรรยายสรุปผลการดำเนินงาน", "รมช.เกรียง<_>กล่าวว่า<_>วันนี้<_>ตนได้รับมอบหมายจากนายกรัฐมนตรีและรัฐบาล<_>ให้ลงพื้นที่จังหวัดอุดรธานี<_>ซึ่งเป็น<_>1<_>ในจังหวัดกลุ่มภาคตะวันออกเฉียงเหนือ<_>1<_>และเป็นพื้นที่สำหรับการตรวจราชการในการประชุมคณะรัฐมนตรีนอกสถานที่อย่างเป็นทางการ<_>ครั้งที่<_>1/2566<_>เพื่อติดตามการดำเนินงานของรัฐบาลและปัญหาความเดือดร้อนของประชาชนในพื้นที่<_>โดยได้กำหนดประเด็นการติดตามฯ<_>อาทิ<_>การป้องกันและลดอุบัติเหตุทางถนนในช่วงเทศกาลปีใหม่<_>2567,<_>การเตรียมความพร้อมรับสถานการณ์ภัยแล้ง,<_>การแก้ไขปัญหาความยากจน<_>หนี้นอกระบบ<_>และปัญหายาเสพติด", "รมช.เกรียง<_>กล่าวต่อว่า<_>นายกรัฐมนตรีและรัฐบาล<_>มีนโยบายที่จะกระตุ้นเศรษฐกิจเพื่อ<_>\"สร้างรายได้<_>ลดรายจ่าย<_>ขยายโอกาส\"<_>ให้กับประชาชน<_>แต่ปัญหาอุบัติเหตุในข่วงเทศกาลปีใหม่<_>ปัญหาภัยแล้ง<_>หนี้นอกระบบ<_>และปัญหายาเสพติด<_>ต่างเป็นก็เป็นปัญหาที่จะเพิ่มภาระและสร้างความเดือดร้อนให้กับประชาชน<_>ดังนั้น<_>เพื่อเป็นการป้องกันและลดผลกระทบ<_>ตนจึงมาติดตาม<_>เน้นย้ำ<_>พร้อมทั้งมาให้กำลังใจเจ้าหน้าที่ผู้ปฏิบัติงาน<_>โดยให้เตรียมแผนรองรับไว้ล่วงหน้า<_>ซึ่งวันนี้ได้เน้นย้ำกับผู้ว่าราชการจังหวัดอุดรธานี<_>ตลอดจนหัวหน้าส่วนราชการที่เข้าประชุมว่า<_>(1)<_>การป้องกันและลดอุบัติเหตุทางถนน<_>:<_>ต้องบูรณาการทุกภาคส่วนเพื่อรณรงค์สร้างการรับรู้และให้ตระหนักถึงผลกระทบที่จะเกิดขึ้น<_>นอกจากนี้การตั้งด่าน/จุดตรวจ<_>จุดสกัดในปีนี้ต้องมีการปรับเปลี่ยนรูปแบบและวิธีการ<_>โดยจะกำหนดให้มีการตั้งด่าน/จุดตรวจ<_>จุดสกัดอย่างน้อย<_>50<_>กม./ด่าน<_>(ในถนนสายหลัก)<_>เพื่อลดปริมาณด่านเกินความจำเป็นและไม่ทำให้การจราจรติดขัด<_>พร้อมทั้งให้พิจารณาจุดที่ตั้งด่าน<_>ต้องเป็นพื้นที่ที่เป็นจุดเสี่ยงต่อการเกิดอุบัติเหตุ<_>โดยเฉพาะจุดโค้งอันตราย<_>ถนนเส้นหลักทางตรงระยะยาว<_>อีกทั้งให้ฝ่ายปกครอง<_>กำนัน/ผญบ.<_>ตั้งด่านเชิงรุกในการเข้าไป<_>“เคาะประตูบ้าน”<_>พบปะพี่น้องประชาชน<_>รณรงค์สร้างการรับรู้เพื่อป้องกันอุบัติเหตุจากการเมาแล้วขับ<_>หรือขับรถด้วยความเร็วเกินกำหนด<_>และการรณรงค์สวมหมวกนิรภัย<_>100%<_>(2)<_>การเตรียมพร้อมรับสถานการณ์ภัยแล้ง<_>:<_>ได้สั่งการให้จังหวัดเฝ้าระวังและติดตามประเมินสถานการณ์อย่างต่อเนื่อง<_>ไม่ให้ประชาชนต้องขาดน้ำในการอุปโภคบริโภค<_>ภาคการเกษตร<_>และเตรียมกำลังเจ้าหน้าที่<_>เครื่องจักรกล<_>วัสดุอุปกรณ์<_>และงบประมาณ<_>เพื่อเข้าช่วยเหลือประชาชนในพื้นที่เสี่ยงภัยแล้ง<_>นอกจากนี้ยังต้องสร้างความรู้ความเข้าใจการใช้น้ำ<_>ทั้งการอุปโภคบริโภคและการเกษตร<_>รวมทั้งเพิ่มประสิทธิภาพแหล่งน้ำธรรมชาติ<_>แหล่งน้ำชุมชน<_>ธนาคารน้ำใต้ดิน<_>เป็นต้น<_>(3)<_>การแก้ไขปัญหาความยากจนและหนี้สินนอกระบบ<_>:<_>ในด้านการช่วยเหลือ<_>ให้อำเภอประชาสัมพันธ์ให้ลูกหนี้นอกระบบลงทะเบียนผ่านช่องทาง<_>http://debt.dopa.go.th<_>และศูนย์อำนวยการแก้ไขหนี้นอกระบบทุกอำเภอ<_>สายด่วนดำรงธรรม<_>1567<_>ตลอด<_>24<_>ชั่วโมง<_>เพื่อติดต่อเข้ารับการช่วยเหลือ<_>ในด้านการป้องกัน<_>ให้อำเภอใช้กลไกไกล่เกลี่ยประนอมข้อพิพาท<_>อีกทั้งแจ้งกำชับให้กำนัน<_>ผญบ.<_>คณะกรรมการหมู่บ้าน<_>เฝ้าระวังสอดส่องบุคคลที่มีพฤติการณ์ปล่อยเงินกู้<_>การทวงถาม<_>การข่มขู่<_>ทำร้ายร่างกาย<_>และให้รายงานศูนย์ดำรงธรรมอำเภอ/จังหวัด<_>เพื่อดำเนินการตามกฎหมาย<_>ด้านการปราบปราม<_>หากพบเห็นการกระทำความผิดตามประมวลกฎหมายอาญาว่าด้วยการทวงถามหนี้<_>รวมถึงกฎหมายอื่น<_>ๆ<_>ให้ชุดปฏิบัติการพิเศษฝ่ายปกครองอำเภอ/จังหวัด<_>เข้าดำเนินการตามกฎหมายทันทีอย่างเป็นธรามต่อทุกฝ่าย<_>นอกจากนี้<_>เน้นย้ำว่าให้ระมัดระวังเกี่ยวกับ<_>“เรื่องหนี้เทียม”<_>ที่ภาครัฐจะกลายเป็นผู้เสียหายแทน<_>และ<_>(4)<_>ปัญหายาเสพติด<_>ให้ศูนย์อำนวยการป้องกันและปราบปรามยาเสพติดจังหวัด<_>(ศอ.ปส.จ)<_>ศูนย์ปฏิบัติการป้องกันและปราบปรามยาเสพติดอำเภอ/อปท.<_>(ศป.ปส.อ/ศป.ปส.อปท)<_>เร่งรัดค้นหาผู้เสพ/ผู้ติดยาเสพติดเข้าสู่กระบวนการบำบัดฟื้นฟู<_>และจริงจังกับการติดตามช่วยเหลือผู้ผ่านการบำบัดฟื้นฟู<_>และให้ความสำคัญกับการจัดระเบียบสังคม<_>สอดส่อง<_>เฝ้าระวัง<_>ติดตามพื้นที่เสี่ยงมั่วสุม<_>สถานบันเทิง<_>สถานบริการ<_>อย่างน้อยเดือนละ<_>1-2<_>ครั้ง<_>เพื่อป้องกันมิให้มีการกระทำความผิดที่เกี่ยวกับยาเสพติด<_>อบายมุข<_>สิ่งผิดกฎหมายอื่น<_>ๆ<_>ด้วย", "ในตอนท้าย<_>รมช.เกรียง<_>กล่าวว่า<_>ตนรู้สึกยินดีที่ได้มีโอกาสมาเยี่ยมพบปะและให้กำลังใจเจ้าหน้าที่ผู้ปฏิบัติงาน<_>และขอให้กำลังใจเจ้าหน้าที่ทุกคนที่ช่วยกัน<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้กับพี่น้องประชาชน<_>และขอบคุณผู้ว่าราชการจังหวัดอุดรธานี<_>นายอำเภอ<_>หัวหน้าส่วนราชการ<_>ผู้แทนหน่วยงานที่เกี่ยวข้อง<_>ตลอดจนผู้เข้าร่วมประชุม<_>ที่ได้ให้การต้อนรับอย่างอบอุ่นและนำเสนอข้อมูลการดำเนินงานตามนโยบายของรัฐบาล<_>ซึ่งเป็นประโยชน์อย่างยิ่ง<_>และตนจะได้นำข้อมูลทั้งหมดนี้กราบเรียนนายกรัฐมนตรีและรัฐบาลให้ทราบถึงความคืบหน้าและการดำเนินการในโอกาสต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.6189137697219849, "len_token": 496}, {"label": "LABEL_0", "score": 0.7131338715553284, "len_token": 496}, {"label": "LABEL_1", "score": 0.6182442307472229, "len_token": 416}], "avg_score": 0.5017446232112971, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>ลงพื้นที่จังหวัดอุดรธานี<_>ตรวจเยี่ยมแปลงโคก<_>หนอง<_>นา<_>อำเภอเพ็ญ<_>เน้นย้ำ<_>kpis<_>ของศูนย์การเรียนรู้โคก<_>หนอง<_>นา<_>ไม่ใช่ปริมาณคนมาเยี่ยมชม<_>แต่ต้องทำให้ทุกครัวเรือนนำไปใช้จนเป็นวิถี", "content": ["ปลัด<_>มท.<_>ลงพื้นที่จังหวัดอุดรธานี<_>ตรวจเยี่ยมแปลงโคก<_>หนอง<_>นา<_>อำเภอเพ็ญ<_>เน้นย้ำ<_>kpis<_>ของศูนย์การเรียนรู้โคก<_>หนอง<_>นา<_>ไม่ใช่ปริมาณคนมาเยี่ยมชม<_>แต่ต้องทำให้ทุกครัวเรือนนำไปใช้จนเป็นวิถี", "ปลัด<_>มท.<_>ลงพื้นที่จ.อุดรธานี<_>ตรวจเยี่ยมแปลงโคก<_>หนอง<_>นา<_>อำเภอเพ็ญ<_>เน้นย้ำ<_>kpis<_>ของศูนย์การเรียนรู้โคก<_>หนอง<_>นา<_>ไม่ใช่ปริมาณคนมาเยี่ยมชม<_>แต่ต้องทำให้ทุกครัวเรือนน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงและทฤษฎีใหม่ไปใช้จนเป็นวิถีชีวิตอย่างมีคุณภาพและจริงจัง", "ปลัด<_>มท.<_>ลงพื้นที่จังหวัดอุดรธานี<_>ตรวจเยี่ยมแปลงโคก<_>หนอง<_>นา<_>อำเภอเพ็ญ<_>เน้นย้ำ<_>kpis<_>ของศูนย์การเรียนรู้โคก<_>หนอง<_>นา<_>ไม่ใช่ปริมาณคนมาเยี่ยมชม<_>แต่ต้องทำให้ทุกครัวเรือนน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงและทฤษฎีใหม่ไปใช้จนเป็นวิถีชีวิตอย่างมีคุณภาพและจริงจัง<_>เพื่อประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันนี้<_>(3<_>ธ.ค.<_>66)<_>เวลา<_>08.30<_>น.<_>ณ<_>พื้นที่โครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>\"โคก<_>หนอง<_>นา\"<_>แปลงนางสาวศิรินภา<_>ยางขันธ์<_>เลขที่<_>10<_>หมู่ที่<_>7<_>ต.สุมเส้า<_>อ.เพ็ญ<_>จ.อุดรธานี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ตรวจเยี่ยมการขับเคลื่อนโครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>\"โคก<_>หนอง<_>นา\"<_>และร่วมเวทีเสวนาความสำเร็จพัฒนาชุมชน<_>\"โคก<_>หนอง<_>นา\"<_>ร่วมกับพระครูปลัดไชยา<_>ถาวรสทฺโท<_>เจ้าคณะตำบลสุมเส้า<_>เขต<_>1<_>เจ้าอาวาสวัดปทุมเขตวนาราม<_>นางสาวศิรินภา<_>ยางขันธ์<_>เจ้าของแปลงโคก<_>หนอง<_>นา<_>นายแสวง<_>ศรีธรรมบุตร<_>เจ้าของแปลงโคก<_>หนอง<_>นา<_>ตำบลตาดทอง<_>อ.ศรีธาตุ<_>จ.อุดรธานี<_>โดยได้รับเมตตาจาก<_>พระครูโกศลสิริธรรม<_>รองเจ้าคณะอำเภอเพ็ญ<_>เจ้าอาวาสวัดศรีบุญเรือง<_>อ.เพ็ญ<_>จ.อุดรธานี<_>ร่วมรับฟัง<_>โดยมี<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายชูชีพ<_>พงษ์ไชย<_>รองอธิบดีกรมการพัฒนาชุมชน<_>นายสุรศักดิ์<_>อักษรกุล<_>รองผู้ว่าราชการจังหวัดอุดรธานี<_>นายกัมปนาทจักรวาล<_>วิเวศ<_>ศรีพุทธา<_>หัวหน้าผู้ตรวจราชการกรมการพัฒนาชุมชน<_>นายธนิต<_>ภูมิถาวร<_>ผู้อำนวยการสำนักตรวจราชการและเรื่องราวร้องทุกข์<_>นายธนวัฒน์<_>ปิ่นแก้ว<_>ผู้อำนวยการสำนักนโยบายและแผน<_>นายพุทธพงษ์<_>สุริยะสิงห์<_>ผู้อำนวยการกองคลัง<_>สำนักงานปลัดกระทรวงมหาดไทย<_>ว่าที่ร้อยตรี<_>รักชัย<_>เลิศสุบิน<_>นายอำเภอเพ็ญ<_>นายเฉลิมชาติ<_>ทรงคาศรี<_>นายกองค์การบริหารส่วนตำบลสุมเส้า<_>สมาชิกสภา<_>คณะกรรมการพัฒนาสตรีอำเภอเพ็ญ<_>ผู้นำอาสาพัฒนาชุมชน<_>เครือข่ายโคก<_>หนอง<_>นา<_>จังหวัดอุดรธานี<_>ข้าราชการ<_>และภาคีเครือข่าย<_>ร่วมรับฟัง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยมีเป้าหมายของความสำเร็จ<_>คือ<_>การทำให้พี่น้องประชาชนมีความสุขอย่างยั่งยืน<_>ด้วยการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้กับพี่น้องประชาชน<_>โดยเราจะไม่ทำลำพังเพียงคนเดียว<_>เราจะบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืนด้วยภาคีเครือข่าย<_>ทั้งทีมทางการที่ประกอบไปด้วยผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้ช่วยผู้ใหญ่บ้าน<_>คณะกรรมการหมู่บ้าน<_>(กม)<_>และทีมจิตอาสา<_>7<_>ภาคีเครือข่าย<_>จากภาคราชการ<_>ภาควิชาการ<_>ภาคศาสนา<_>ภาคประชาชน<_>ภาคเอกชน<_>ภาคประชาสังคม<_>และภาคสื่อสารมวลชน<_>ช่วยกันน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาปรับใช้<_>เพื่อสนองแนวพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่ทรงมุ่งมั่นแน่วแน่ในการสืบสาน<_>รักษา<_>และต่อยอดพระราชปณิธานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>อย่างชัดเจนว่า<_>\"ทำให้พี่น้องประชาชนมีความสุข\"<_>ซึ่งเราจะต้องมีจุดมุ่งหมายของชีวิตที่เหมือนกันก็คือเราต้องช่วยกันทำให้<_>“ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง”<_>มาใช้ในการทำงานขับเคลื่อนทำให้พี่น้องประชาชนพ้นจากความทุกข์ยาก<_>แล้วความสุขก็จะเกิดขึ้น<_>และท้ายที่สุดถ้าพี่น้องประชาชนมีความสุขประเทศชาติก็จะมั่นคง<_>ซึ่งจะเห็นได้ว่าสิ่งนี้คือสิ่งที่ย้อนกลับไปในการพัฒนาคุณภาพชีวิตของพี่น้องประชาชน", "“ความสำเร็จของนางสาวศิรินภา<_>ยางขันธ์<_>หรือน้องยู้ยี่<_>เจ้าของแปลงศูนย์เรียนรู้การพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา<_>โมเดล”<_>(clm)<_>คือ<_>การบริหารจัดการน้ำ<_>ซึ่งได้รับการฝึกอบรมที่ศูนย์ศึกษาและพัฒนาชุมชนนครนายก<_>ทำให้มีความความเข้าใจและความสามารถในการเอาความรู้จากความเข้าใจมาใช้ในพื้นที่ของตัวเอง<_>ทำให้มีปัจจัย<_>4<_>คือ<_>เสื้อผ้า<_>เครื่องนุ่งห่ม<_>ที่อยู่อาศัย<_>อาหารการกิน<_>มีการพึ่งพาตนเองตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>มีการปลูกป่า<_>3<_>อย่าง<_>ให้ประโยชน์<_>4<_>อย่าง<_>อาทิ<_>ป่าไม้ใช้สอย<_>ก็จะมาสร้างบ้าน<_>สร้างที่อยู่อาศัย<_>มีป่าไม้กินได้<_>นำเป็นอาหาร<_>เป็นยาสมุนไพร<_>มีป่าเศรษฐกิจ<_>เป็นแหล่งรายได้ของครัวเรือน<_>เป็นพืชที่สามารถนำมาจำหน่ายใช้สอยได้<_>และประโยชน์ในการสุดท้ายคือ<_>ช่วยอนุรักษ์ดินและน้ำ<_>ในการจะช่วยสร้างสมดุลของระบบนิเวศ<_>และลดภาวะโลกร้อน”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงหาดไทย<_>กล่าวต่ออีกว่า<_>เกษตรทฤษฎีใหม่เป็นปฐมบทในการแบ่งพื้นที่ให้เป็นอัตราส่วน<_>30:30:30:10<_>ซึ่งพระบาทสมเด็จพระเจ้าอยู่หัว<_>นำมาประยุกต์ใช้ในพื้นที่เกษตรทฤษฎีใหม่ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>โดยทรงเรียกว่า<_>\"อารยเกษตร\"<_>มีโคก<_>มีหนอง<_>มีนา<_>มีคลองไส้ไก่<_>เป็นลำห้วยลำธาร<_>มีหลุมขนมครกอยู่กระจายในพื้นที่<_>มีการปรับปรุงพื้นที่<_>โดยอาจประยุกต์ในการเพิ่มความลึกลงของหนอง<_>ในกรณีที่เรามีพื้นที่ไม่เพียงพอ<_>หรือต้องการปลูกพืชพันธุ์ไม้อื่นเพิ่มเติม<_>เราก็จะมีพื้นที่ว่างสำหรับเก็บน้ำได้มากเท่ากับพื้นที่แนวราบที่เราเคยคำนวณไว้<_>และมีพื้นที่เพิ่มมากขึ้นสำหรับปลูกสมุนไพร<_>ปลูกผัก<_>ปลูกต้นไม้ยืนต้น<_>พร้อมทำให้ต้นไม้ของศูนย์เรียนรู้แห่งนี้<_>เป็นพื้นที่แห่งการเรียนรู้<_>ด้วยการน้อมนำแนวทางตามโครงการอนุรักษ์พันธุกรรมพืชอันเนื่องมาจากพระราชดำริสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>โดยทำป้ายให้ความรู้ชื่อและสรรพคุณของต้นไม้<_>เพื่อพื้นที่แห่งนี้สามารถเป็นที่ศึกษาเรียนรู้ด้านพันธุกรรมพืชสำหรับเด็ก<_>เยาวชน<_>และประชาชนทั่วไป<_>ซึ่งเมื่อคนรู้จักต้นไม้<_>รู้ประโยชน์<_>ก็จะมีความรักต้นไม้<_>และเป็นผู้เฉลียวฉลาดรอบรู้เรื่องพันธุ์ไม้<_>นอกจากนี้ต้องพัฒนาปรับพื้นที่ให้มีความสวยงาม<_>มีอารยธรรม<_>มีคุณธรรม<_>สวยงามด้านจิตใจ<_>ซึ่งความสวยงามด้านจิตใจที่เรามีจะได้ช่วยกันบริหารจัดการเพื่อทำให้พี่น้องประชาชนมีความผาสุก<_>มีการรวมกลุ่มกัน<_>รวมจิตใจ<_>รวมน้ำใจ<_>รวมความรัก<_>ความสามัคคีในการที่จะเอาคำสอนของพระบาทสมเด็จพระเจ้าอยู่หัวไปขยายผลให้ครบทุกหมู่บ้าน<_>ทุกตำบล<_>ทุกอำเภอ<_>ทุกครัวเรือน<_>หาก<_>1<_>ครัวเรือนสามารถสร้างความมั่นคงทางอาหารให้ได้ทั้งหมู่บ้าน<_>1<_>หมู่บ้านสร้างความมั่นคงได้ทั้งตำบล<_>1<_>ตำบลสร้างมั่นคงได้ทั้งอำเภอ<_>1<_>อำเภอสร้างความมั่นคงได้ทั้งจังหวัด<_>1<_>จังหวัดสร้างความมั่นคงได้ทั้งกลุ่มจังหวัด<_>1<_>กลุ่มจังหวัดสร้างความมั่นคงได้ทั้งภาค<_>1<_>ภาคสร้างความมั่นคงได้ทั้งประเทศ<_>และ<_>1<_>ประเทศก็จะสามารถสร้างความมั่นคงทางอาหารให้กับคนได้ทั้งโลก<_>เรียกว่าเป็น<_>\"ครัวของโลก\"<_>ดังนั้นเรื่องใหญ่ที่จะทำให้คนรวมจิตรวมใจกันในการที่จะช่วยกัน<_>change<_>for<_>good<_>สร้างสิ่งที่ดีขึ้นให้เกิดกับพี่น้องประชาชนได้<_>ต้องน้อมนำหลักการทรงงาน<_>คือ<_>ร่วมกันคิด<_>ร่วมพูดคุยปรึกษาหารือ<_>ร่วมกันทำ<_>และสุดท้ายก็จะได้ร่วมรับประโยชน์ทั่วกัน", "\"สำหรับการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>\"โคก<_>หนอง<_>นา\"<_>เรื่องที่สำคัญที่สุด<_>คือ<_>การบริหารจัดการพื้นที่ให้เหมาะสม<_>โดยมีน้ำเป็นส่วนสำคัญ<_>เพราะเมื่อมีน้ำแล้วก็จะทำให้พืชพรรณต่าง<_>ๆ<_>มีความอุดมสมบูรณ์เพิ่มมากขึ้น<_>และเมื่อพืชพรรณมีความเจริญงอกงามมากยิ่งขึ้น<_>สิ่งหนึ่งที่สำคัญก็คือ<_>อยากให้พี่น้องในครัวเรือนได้ช่วยกันทำบุญสุนทานต่อพระสงฆ์องค์เจ้าซึ่งท่านเป็นตัวแทนในการปลูกจิตสำนึก<_>สร้างศีลธรรมให้กับพี่น้องในชุมชนได้มีคุณธรรม<_>โดยใช้หลักธรรมคำสั่งสอนที่ถือว่าเป็นตัวแทนของพระพุทธเจ้าในการบ่มเพาะอบรมสั่งสอนประชาชน<_>และเมื่อทำบุญแล้ว<_>อีกสิ่งหนึ่งที่สำคัญก็คือ<_>\"การแบ่งปัน\"<_>ให้กับพื้นที่ชุมชนรอบข้าง<_>แบ่งปันสังคม<_>และเมื่อเหลือจากการทำบุญและเหลือจากการแบ่งปันแล้วสิ่งที่อยากจะเพิ่มเติมก็คือ<_>ให้เราได้รู้จักช่วยกันแปรรูปถนอมอาหาร<_>เพราะอาหารบางประเภทไม่ได้มีทั้งปี<_>การถนอมอาหารเพื่อสร้างความมั่นคงด้านอาหาร<_>จึงเป็นหลักประกันชีวิต<_>เพราะว่าหากอีก<_>3<_>เดือนข้างหน้า<_>เกิด<_>worst<_>case<_>มีโรคระบาด<_>หรือเหตุการณ์ที่มีการระบาดแพร่ไปสู่สัตว์เลี้ยง<_>เราจะมีอาหารในส่วนนี้ไว้เป็นคลังสำรองสำหรับครัวเรือนของเราและชุมชน<_>เพื่อให้มีปัจจัย<_>4<_>เป็นปัจจัยพื้นฐานการดำรงชีวิตของเราใน<_>365<_>วัน<_>พร้อมรับมือต่อทุกสถานการณ์ความเปลี่ยนแปลงของโลกปัจจุบัน<_>ไม่ว่าจะเป็นโรคระบาด<_>ภาวะศึกสงคราม<_>วิกฤตเศรษฐกิจ<_>ซึ่งเราจะสามารถดำรงชีวิตอยู่ได้ด้วยการสร้างความมั่นคงในระยะยาวด้วย<_>“ศาสตร์ของพระราชา”<_>ซึ่งจะเป็นมรดกสำหรับลูกหลานในอนาคตได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>ทั้งนี้<_>kpis<_>ของศูนย์การเรียนรู้โคก<_>หนอง<_>นา<_>ไม่ใช่ปริมาณคนมาเยี่ยมชม<_>แต่ต้องทำให้ทุกครัวเรือนน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงและทฤษฎีใหม่ไปใช้จนเป็นวิถีชีวิตอย่างมีคุณภาพและจริงจัง\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "ด้านพระครูปลัดไชยา<_>ถาวรสทฺโท<_>เจ้าคณะตำบลสุมเส้า<_>เขต<_>1<_>เจ้าอาวาสวัดปทุมเขตวนาราม<_>กล่าวว่า<_>ในส่วนของภาคศาสนา<_>องค์พระสัมมาสัมพุทธเจ้าได้ให้หลักธรรมในการดำเนินชีวิต<_>นั่นคือ<_>หลักธรรมของอริยสัจ<_>4<_>ซึ่งเป็นสิ่งที่พระพุทธเจ้าทรงสอนไว้ว่า<_>สามารถแก้ไขปัญหาได้ทุกเวลา<_>อาทิ<_>หากมีปัญหาเกิดขึ้นกับประชาชน<_>โดยเฉพาะระดับรากหญ้าที่เป็นเกษตรกร<_>เราต้องคิดช่วยกันแก้ไข<_>หาปัญหาสาเหตุของปัญหา<_>และแนวทางในการแก้ไขปัญหาให้จงได้<_>ซึ่งวัดปทุมเขตวนาราม<_>ได้นำเอาหลักปรัชญาของเศรษฐกิจพอเพียงมาดำเนินการแก้ไขปัญหาความทุกข์ให้กับพี่น้องประชาชน<_>ด้วยการน้อมนำพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>มาใช้ดำเนินการพัฒนาวัดตามแนวทางสวนครัวเพียงพอเพื่อพอเพียง<_>พร้อมให้ความรู้กับพี่น้องประชาชนในเรื่องของศีลธรรม<_>ควบคู่ไปกับการพัฒนาคุณภาพชีวิต", "ด้านนางสาวศิรินภา<_>ยางขันธ์<_>เจ้าของแปลง<_>กล่าวว่า<_>\"การลงมือทำคือคำตอบ<_>ทำในสิ่งที่เราชอบและถนัด<_>และทำไม่เหมือนใคร\"<_>ตนได้นำทฤษฏีบันได<_>9<_>ขั้นสู่ความพอเพียง<_>เป็นแนวทางที่ใช้ลำดับขั้นเพื่อเดินตามไปทีละขั้นแบบยั่งยืนและมั่นคง<_>มีการสร้างฐานเรียนรู้ต่าง<_>ๆ<_>โดยผลสำเร็จคือ<_>สามารถสร้างที่อยู่อาศัยให้คนไข้ที่มาบำบัดรักษา<_>มีการบำบัดรักษาด้วยการเดินในโคก<_>หนอง<_>นา<_>มีพืชสมุนไพรในการดูแลรักษาคนไข้ที่เดินทางมาที่แห่งนี้", "“วันนี้ตนประทับใจเป็นอย่างยิ่งที่มีผู้หลักผู้ใหญ่<_>มาเยี่ยมชม<_>โคก<_>หนอง<_>นา<_>โดยพืชสมุนไพรที่แปลงนี้มีมากกว่า<_>200<_>ชนิดแล้ว<_>ด้วยความร่วมมือของท่านพัฒนาการอำเภอ<_>ท่านนายอำเภอ<_>ในการดำเนินการเป็นผลิตภัณฑ์<_>otop<_>ของอำเภอเพ็ญ<_>และต้องขอขอบคุณความรู้ที่ได้มาจาก<_>ผศ.พิเชฐ<_>โสวิทยสกุล<_>รศ.วรวรรณ<_>โรจนไพบูลย์<_>ที่ปรึกษากระทรวงมหาดไทย<_>ที่มอบความรู้การจัดทำโคก<_>หนอง<_>นา<_>จนเป็นแปลงตัวอย่าง<_>และศูนย์การเรียนรู้ที่ใหญ่ที่สุดใน<_>จ.อุดรธานี”<_>น.ส.ศิรินภา<_>กล่าวฯ", "ด้านนายแสวง<_>ศรีธรรมบุตร<_>เจ้าของแปลง<_>“โคก<_>หนอง<_>นา”<_>ตำบลตาดทอง<_>อ.ศรีธาตุ<_>จ.อุดรธานี<_>กล่าวว่า<_>ตนเคยได้ทำแปลงเกษตรในรูปแบบพืชเกษตรเชิงเดี่ยวมาแล้วนับไม่ถ้วน<_>ไม่ว่าจะเป็น<_>มันสำปะหลัง<_>อ้อย<_>ซึ่งไม่ประสบความสำเร็จเลย<_>แต่เมื่อตนได้รับความรู้จากศูนย์กสิกรรมมาบเอื้อง<_>และศูนย์ศึกษาและพัฒนาชุมชนนครนายก<_>มาปรับพื้นแปลง<_>จำนวน<_>31<_>ไร่<_>ทำให้ตนมีความกินดีอยู่ดี<_>ชีวิตความเป็นอยู่ที่ดีขึ้น<_>โดยในขณะนี้มีแนวร่วม<_>20<_>ครัวเรือนแล้ว<_>ซึ่งพบว่าในครัวเรือน<_>20<_>ครัวเรือนนั้น<_>ก็มีชีวิตความเป็นอยู่ที่ดีด้วยการนำหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>\"โคก<_>หนอง<_>นา\"<_>มาใช้จนเป็นวิถีชีวิต", "ภายหลังจากการเสวนาแล้วเสร็จ<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วยนายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>ร่วมปลูกต้นรังหรือต้นฮัง<_>(burmese<_>sal,<_>ingyin)<_>ซึ่งเป็นไม้ยืนต้นผลัดใบออกดอกสีเหลือง<_>กลิ่นหอม<_>ช่วงเดือนมีนาคม-เมษายน<_>ซึ่งเป็นต้นไม้ประจำจังหวัดอุดรธานี<_>แล้วเดินเยี่ยมชมบริเวณแปลงโคก<_>หนอง<_>นา<_>แปลงสมุนไพร<_>และร่วมอุดหนุนผลผลิตทางการเกษตรภาคีเครือข่ายโคก<_>หนอง<_>นาในพื้นที่อีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9474442601203918, "len_token": 496}, {"label": "LABEL_1", "score": 0.9732093214988708, "len_token": 496}, {"label": "LABEL_1", "score": 0.9877419471740723, "len_token": 496}, {"label": "LABEL_1", "score": 0.9919844269752502, "len_token": 496}, {"label": "LABEL_1", "score": 0.9896356463432312, "len_token": 496}, {"label": "LABEL_1", "score": 0.9592073559761047, "len_token": 314}], "avg_score": 0.9758907832583957, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.<_>เปิดรับลงทะเบียนหนี้นอกระบบวันที่<_>3<_>รวมมูลหนี้กว่า<_>1,863<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>45,564<_>ราย<_>กทม.<_>ยังครองแชมป์ลงทะเบียนมากสุด<_>2,969<_>ราย<_>แม่ฮ่องสอนน้อยสุด<_>55<_>ราย", "content": ["มท.<_>เปิดรับลงทะเบียนหนี้นอกระบบวันที่<_>3<_>รวมมูลหนี้กว่า<_>1,863<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>45,564<_>ราย<_>กทม.<_>ยังครองแชมป์ลงทะเบียนมากสุด<_>2,969<_>ราย<_>แม่ฮ่องสอนน้อยสุด<_>55<_>ราย", "มท.<_>เปิดรับลงทะเบียนหนี้นอกระบบวันที่<_>3<_>รวมมูลหนี้กว่า<_>1,863<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>45,564<_>ราย<_>กทม.<_>ยังครองแชมป์ลงทะเบียนมากสุด<_>2,969<_>ราย<_>แม่ฮ่องสอนน้อยสุด<_>55<_>ราย<_>โดยประชาชนผู้เดือดร้อนยังคงลงทะเบียนได้อย่างต่อเนื่องในระบบออนไลน์", "มท.<_>เปิดรับลงทะเบียนหนี้นอกระบบวันที่<_>3<_>รวมมูลหนี้กว่า<_>1,863<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>45,564<_>ราย<_>กทม.<_>ยังครองแชมป์ลงทะเบียนมากสุด<_>2,969<_>ราย<_>แม่ฮ่องสอนน้อยสุด<_>55<_>ราย<_>โดยประชาชนผู้เดือดร้อนยังคงลงทะเบียนได้อย่างต่อเนื่องในระบบออนไลน์ที่<_>https://debt.dopa.go.th<_>หรือสอบถามสายด่วนศูนย์ดำรงธรรม<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง", "วันนี้<_>(3<_>ธ.ค.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>วันนี้เป็นวันที่<_>3<_>ของการเปิดรับลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>โดยจากข้อมูล<_>เมื่อเวลา<_>15.30<_>น.<_>มีประชาชนลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>รวมทั้งสิ้น<_>จำนวน<_>45,564<_>ราย<_>แบ่งเป็นการลงทะเบียนผ่านระบบออนไลน์<_>44,264<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>1,300<_>ราย<_>รวมจำนวนเจ้าหนี้<_>23,214<_>ราย<_>มูลหนี้<_>1,863.065<_>ล้านบาท<_>โดยมีพื้นที่/จังหวัด<_>5<_>ลำดับแรก<_>คือ<_>1.<_>กรุงเทพมหานคร<_>มีผู้ลงทะเบียน<_>2,969<_>ราย<_>เจ้าหนี้<_>1,779<_>ราย<_>มูลหนี้<_>161.817<_>ล้านบาท<_>2.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>1,938<_>ราย<_>เจ้าหนี้<_>1,033<_>ราย<_>มูลหนี้<_>87.356<_>ล้านบาท<_>3.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>1,838<_>ราย<_>เจ้าหนี้<_>994<_>ราย<_>มูลหนี้<_>61.174<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>1,775<_>ราย<_>เจ้าหนี้<_>796<_>ราย<_>มูลหนี้<_>75.848<_>ล้านบาท<_>5.<_>จังหวัดสมุทรปราการ<_>มีผู้ลงทะเบียน<_>1,145<_>ราย<_>เจ้าหนี้<_>579<_>ราย<_>มูลหนี้<_>47.548<_>ล้านบาท<_>และสำหรับจังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>แม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>55<_>ราย<_>เจ้าหนี้<_>23<_>ราย<_>มูลหนี้<_>2.022<_>ล้านบาท<_>2.<_>ระนอง<_>มีผู้ลงทะเบียน<_>91<_>ราย<_>เจ้าหนี้<_>42<_>ราย<_>มูลหนี้<_>2.471<_>ล้านบาท<_>3.<_>สมุทรสงคราม<_>มีผู้ลงทะเบียน<_>132<_>ราย<_>เจ้าหนี้<_>88<_>ราย<_>มูลหนี้<_>4.743<_>ล้านบาท<_>4.<_>ตราด<_>มีผู้ลงทะเบียน<_>143<_>ราย<_>เจ้าหนี้<_>43<_>ราย<_>มูลหนี้<_>2.036<_>ล้านบาท<_>5.<_>สิงห์บุรี<_>มีผู้ลงทะเบียน<_>159<_>ราย<_>เจ้าหนี้<_>79<_>ราย<_>มูลหนี้<_>5.399<_>ล้านบาท", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวอีกว่า<_>ปัญหาหนี้นอกระบบเป็นปัญหาสำคัญที่รัฐบาลได้กำหนดเป็นวาระแห่งชาติที่ต้องเร่งบูรณาการหาแนวทางในการแก้ไขปัญหา<_>ทั้งนี้<_>กระทรวงมหาดไทยได้เน้นย้ำให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ตลอดจนหัวหน้าส่วนราชการในระดับพื้นที่<_>ได้เป็นผู้นำการบูรณาการหนุนเสริมให้พี่น้องประชาชนได้ดำรงชีวิตโดยน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>โดยเฉพาะอย่างยิ่ง<_>\"หลักการพึ่งพาตนเอง\"<_>มาใช้ในชีวิตประจำวันจนเป็นวิถีชีวิต<_>เพื่อให้ได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>ทั้งการน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>การเลี้ยงเป็ด<_>เลี้ยงไก่<_>เลี้ยงกบ<_>เลี้ยงปลา<_>เพื่อที่จะได้มีความมั่นคงทางอาหาร<_>ลดภาระค่าใช้จ่ายประจำวัน<_>และยังทำให้ชีวิตมีความปลอดภัยจากอาหารที่ปลอดสารพิษด้วย", "\"สำหรับพี่น้องประชาชนที่ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบยังคงสามารถลงทะเบียนเพื่อขอรับความช่วยเหลือจากภาครัฐ<_>ผ่านระบบออนไลน์<_>https://debt.dopa.go.th<_>หรือเดินทางไปลงทะเบียนด้วยตนเองที่ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>ณ<_>ศาลากลางจังหวัด<_>ที่ว่าการอำเภอ<_>และสำนักงานเขตของกรุงเทพมหานครทุกแห่งทั่วประเทศ<_>ซึ่งข้อมูลที่ท่านได้ลงทะเบียนจะถูกรักษาไว้เป็นความลับ<_>และสามารถขอรับคำปรึกษาและสอบถามรายละเอียดเพิ่มเติมได้ทางสายด่วนศูนย์ดำรงธรรม<_>1567\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม"], "sentiment": [{"label": "LABEL_1", "score": 0.8065801858901978, "len_token": 496}, {"label": "LABEL_1", "score": 0.7248947620391846, "len_token": 496}, {"label": "LABEL_1", "score": 0.56304931640625, "len_token": 103}], "avg_score": 0.7466718299203812, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.เกรียง<_>กัลป์ตินันท์<_>ลงพื้นที่<_>จ.เลย<_>เตรียมรับมือภัยแล้ง<_>กำชับผู้ว่าฯ<_>เร่งเตรียมแผนป้องกันไม่ให้กระทบภาคการเกษตร<_>และการอุปโภคบริโภคของ<_>ปชช.<_>ในพื้นที่", "content": ["รมช.เกรียง<_>กัลป์ตินันท์<_>ลงพื้นที่<_>จ.เลย<_>เตรียมรับมือภัยแล้ง<_>กำชับผู้ว่าฯ<_>เร่งเตรียมแผนป้องกันไม่ให้กระทบภาคการเกษตร<_>และการอุปโภคบริโภคของ<_>ปชช.<_>ในพื้นที่", "วันนี้<_>(3<_>ธันวาคม<_>2566)<_>เวลา<_>14.00<_>น.<_>ที่ห้องประชุมศรีสองรัก<_>ชั้น<_>5<_>ศาลากลางจังหวัดเลย<_>นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>เป็นประธานการประชุมติดตามการดำเนินงานตามนโยบายของรัฐบาล<_>และภารกิจสำคัญของกระทรวงมหาดไทย<_>โดยมี<_>นายศิริวัฒน์<_>พินิจพานิชย์<_>รองผู้ว่าราชการจังหวัด<_>รักษาราชการแทนผู้ว่าราชการจังหวัดเลย<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>ผู้บริหารท้องถิ่น<_>ผู้แทนหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วมการประชุมและบรรยายสรุปผลการดำเนินงาน", "รมช.เกรียง<_>กล่าวว่า<_>วันนี้<_>ตนได้รับมอบหมายจากนายกรัฐมนตรีและรัฐบาล<_>ให้ลงพื้นที่จังหวัดเลยอีก<_>1<_>จังหวัด<_>ซึ่งเป็น<_>1<_>ในจังหวัดกลุ่มภาคตะวันออกเฉียงเหนือตอนบน<_>และเป็นพื้นที่สำหรับการตรวจราชการในการประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>1/2566<_>เพื่อติดตามการดำเนินงานของรัฐบาลและปัญหาความเดือดร้อนของประชาชนในพื้นที่<_>โดยในภาคเช้าตนได้ไปติดตามการดำเนินงานของรัฐบาลที่จังหวัดอุดรธานี<_>และบ่ายวันนี้จึงมาที่จังหวัดเลยด้วย<_>ซึ่งตนได้กำหนดประเด็นการติดตามที่สำคัญ<_>คือ<_>การเตรียมความพร้อมรับสถานการณ์ภัยแล้ง<_>นอกจากนี้ยังมีประเด็นการติดตามอื่น<_>ๆ<_>อาทิ<_>การแก้ไขปัญหาความยากจนและปัญหาหนี้นอกระบบ<_>การแก้ไขปัญหายาเสพติด<_>การดูแลความปลอดภัยและอำนวยความสะดวกให้กับนักท่องเที่ยว<_>ด้วย", "รมช.เกรียง<_>กล่าวต่อว่า<_>ปัญหาภัยแล้ง<_>ปัญหายาเสพติด<_>ปัญหาความยากจน<_>และปัญหาหนี้นอกระบบ<_>เป็นปัญหาที่ฉุดรั้งความเจริญของประเทศ<_>รัฐบาลภายใต้การนำของ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้เล็งเห็นความสำคัญและมีความมุ่งมั่นที่จะแก้ปัญหาดังกล่าว<_>จึงได้กำหนดนโยบายเร่งด่วนที่จะกระตุ้นภาคเศรษฐกิจเพื่อ<_>“สร้างรายได้<_>ลดรายจ่าย<_>ขยายโอกาส”<_>ให้กับประชาชน<_>เพื่อให้ประชาชนสามารถลืมตาอ้าปากได้<_>ค้าขายสะดวก<_>พัฒนาคุณภาพชีวิตในด้านต่าง<_>ๆ<_>ดังนั้น<_>เพื่อเป็นการเตรียมการ<_>ตนจึงมาติดตามความคืบหน้า<_>พร้อมทั้งมาให้กำลังใจเจ้าหน้าที่ผู้ปฏิบัติงาน<_>โดยให้มีการเตรียมแผนรองรับไว้ล่วงหน้า<_>ซึ่งวันนี้ได้เน้นย้ำกับรักษาราชการแทนผู้ว่าราชการจังหวัดเลย<_>ตลอดจนหัวหน้าส่วนราชการที่เข้าประชุมว่า<_>ในเรื่องการเตรียมพร้อมรับสถานการณ์ภัยแล้ง<_>ตนได้สั่งการให้จังหวัดเลยเฝ้าระวังและติดตามประเมินสถานการณ์อย่างต่อเนื่อง<_>ไม่ให้ประชาชนต้องขาดน้ำในการอุปโภคบริโภค<_>และในภาคการเกษตร<_>และต้องเตรียมกำลังเจ้าหน้าที่<_>เครื่องจักรกล<_>วัสดุอุปกรณ์<_>และงบประมาณให้มีความพร้อม<_>เพื่อเข้าช่วยเหลือประชาชนในพื้นที่เสี่ยงภัยแล้ง<_>นอกจากนี้<_>ยังต้องสร้างความรู้ความเข้าใจการใช้น้ำ<_>ทั้งการอุปโภคบริโภคและการเกษตร<_>รวมทั้งเพิ่มประสิทธิภาพแหล่งน้ำธรรมชาติ<_>แหล่งน้ำชุมชน<_>ธนาคารน้ำใต้ดิน<_>เป็นต้น", "ภัยแล้ง<_>เป็นปัญหาสำคัญที่กระทบต่อการดำเนินชีวิตประจำวันของพี่น้องประชาชน<_>ในการอุปโภคบริโภค<_>และในภาคการเกษตรเป็นอย่างยิ่ง<_>ซึ่งในปี<_>2566<_>-<_>2567<_>ทราบว่าปริมาณน้ำในเขื่อนและอ่างเก็บน้ำของ<_>จ.เลย<_>อยู่ในระดับที่เพียงพอต่อการอุปโภค<_>บริโภค<_>และน้ำเพื่อการเกษตร<_>อย่างไรก็ตาม<_>ขอให้จังหวัดเลย<_>ปภ.จ.เลย<_>ได้เฝ้าติดตามสถานการณ์<_>สำรวจ<_>ตรวจสอบพื้นที่ที่จะเกิดปัญหาภัยแล้ง<_>เพื่อเตรียมแผนรองรับสำหรับการช่วยเหลือพี่น้องประชาชน<_>เตรียมกำลังเจ้าหน้าที่<_>วัสดุอุปกรณ์<_>เครื่องจักรกลต่าง<_>ๆ<_>ให้พร้อมใช้งานอยู่ตลอดเวลา", "นอกจากนี้<_>หากเกิดปัญหาภัยแล้ง<_>ขอให้รักษาการผู้ว่าฯ<_>บูรณาการหน่วยงานที่เกี่ยวข้องทั้งชลประทาน<_>การประปาส่วนภูมิภาค<_>กรมป้องกันและบรรเทาสาธารณภัยจังหวัด/ปภ.ศูนย์เขต<_>และองค์กรปกครองส่วนท้องถิ่น<_>เร่งผลิตน้ำดื่มเพื่อแจกจ่ายพี่น้องประชาชน<_>เพื่อไม่ให้กระทบกับการดำรงชีวิตประจำวัน<_>อีกทั้งเป็นการช่วยประชาชนลดภาระค่าใช้จ่ายในการซื้อน้ำดื่มได้อีกด้วย", "ต่อมาในเวลา<_>16.00<_>น.<_>ณ<_>วัดอรัญญาวาส<_>บ้านนาแขม<_>ต.นาแขม<_>อำเภอเมืองเลย<_>จังหวัดเลย<_>รมช.เกรียง<_>กัลป์ตินันท์<_>ลงพื้นที่ตรวจเยี่ยมการบริหารจัดการน้ำในลุ่มน้ำเลย<_>โดยรับฟังการบรรยายสรุปการบริหารจัดการน้ำและสถานการณ์ภัยแล้งของจังหวัดเลย", "รมช.เกรียง<_>กล่าวว่า<_>ปัญหาเรื่องน้ำเป็นเรื่องสำคัญ<_>ทั้งเรื่องน้ำกิน<_>น้ำใช้<_>น้ำเพื่อการเกษตร<_>หน่วยงานภาครัฐต้องเร่งบรรเทาและแก้ไขปัญหาโดยด่วน<_>ซึ่งจากข้อมูลการบรรยายสรุป<_>หลายพื้นที่ยังประสบปัญหาขาดแคลนน้ำ<_>โดยเฉพาะในพื้นที่ตำบลห้วยทราย<_>ตำบลนาแขม<_>อำเภอเมืองเลย<_>ซึ่งตนได้สั่งการให้กรมป้องกันและบรรเทาสาธารณภัย<_>ได้ประสานกับจังหวัด/อำเภอ<_>และหน่วยงานที่เกี่ยวข้อง<_>เพื่อเร่งรัดแก้ปัญหาอย่างเร่งด่วน<_>พร้อมกันนี้<_>ได้สั่งการให้กรมป้องกันและบรรเทาสาธารณภัยนำรถบรรทุก<_>6<_>ล้อ<_>ติดตั้งชุดกรองน้ำ<_>ro<_>สำหรับบริการน้ำดื่มเพื่อชุมชนแบบเคลื่อนที่<_>มาบริการน้ำดื่มแจกจ่ายให้ประชาชนในพื้นที่ตำบลนาแขมด้วย", "ในตอนท้าย<_>รมช.เกรียง<_>กล่าวว่า<_>ตนรู้สึกยินดีที่ได้มีโอกาสมาเยี่ยมพบปะพี่น้องประชาชน<_>และให้กำลังใจเจ้าหน้าที่ผู้ปฏิบัติงาน<_>ที่ได้ช่วยกัน<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้กับพี่น้องประชาชน<_>และขอบคุณผู้ว่าราชการจังหวัดเลย<_>นายอำเภอ<_>หัวหน้าส่วนราชการ<_>ผู้แทนหน่วยงานที่เกี่ยวข้อง<_>ตลอดจนพี่น้องประชาชนที่ได้ให้การต้อนรับอย่างอบอุ่นและนำเสนอข้อมูลการดำเนินงานตามนโยบายของรัฐบาล<_>ซึ่งเป็นประโยชน์อย่างยิ่ง<_>และตนจะได้นำข้อมูลทั้งหมดนี้กราบเรียนนายกรัฐมนตรีและรัฐบาลให้ทราบถึงความคืบหน้าและการดำเนินการในโอกาสต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.7513002157211304, "len_token": 496}, {"label": "LABEL_0", "score": 0.8063755631446838, "len_token": 496}, {"label": "LABEL_1", "score": 0.963270366191864, "len_token": 77}], "avg_score": 0.5078151972635089, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>หนองคาย<_>เผยฝ่ายปกครองสนธิกำลังร่วมตำรวจเดินหน้าแก้ไขปัญหาหนี้นอกระบบ<_>รวบจับขบวนการรับจำนำรถ<_>รีดดอกเบี้ยโหด<_>ย้ำ<_>ประชาชนที่ได้รับความเดือดร้อนหนี้นอกระบบสามารถลงทะเบียน", "content": ["ผู้ว่าฯ<_>หนองคาย<_>เผยฝ่ายปกครองสนธิกำลังร่วมตำรวจเดินหน้าแก้ไขปัญหาหนี้นอกระบบ<_>รวบจับขบวนการรับจำนำรถ<_>รีดดอกเบี้ยโหด<_>ย้ำ<_>ประชาชนที่ได้รับความเดือดร้อนหนี้นอกระบบสามารถลงทะเบียน", "ผู้ว่าฯ<_>หนองคาย<_>เผยฝ่ายปกครองสนธิกำลังร่วมตำรวจเดินหน้าแก้ไขปัญหาหนี้นอกระบบ<_>รวบจับขบวนการรับจำนำรถ<_>รีดดอกเบี้ยโหด<_>ย้ำ<_>ประชาชนที่ได้รับความเดือดร้อนหนี้นอกระบบสามารถลงทะเบียน<_>เพื่อหาแนวทางแก้ไขปัญหาต่อไป", "วันนี้<_>(3<_>ธ.ค.<_>66)<_>นายราชันย์<_>ซุ้นหั้ว<_>ผู้ว่าราชการจังหวัดหนองคาย<_>เปิดเผยว่า<_>จังหวัดหนองคาย<_>ได้นำนโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ประกาศเดินหน้า<_>“การแก้ไขปัญหาหนี้นอกระบบ”<_>เป็นวาระแห่งชาติ<_>โดยเร่งขับเคลื่อนให้เกิดผลจริง<_>ฟื้นฟูความเป็นอยู่<_>คืนศักดิ์ศรี<_>และความหวัง<_>สร้างความมั่นคงให้กับประชาชนคนไทย<_>ด้วยการบูรณาการร่วมกันปฏิบัติการตามแผนระดมกวาดล้างอาชญากรรม<_>ระหว่างกระทรวงมหาดไทยและสำนักงานตำรวจแห่งชาติ<_>โดยจังหวัดหนองคายมีผู้ลงทะเบียนหนี้นอกระบบ<_>ณ<_>วันที่<_>3<_>ธันวาคม<_>2566<_>เวลา<_>15.30<_>น.<_>รวมทั้งสิ้น<_>321<_>ราย<_>รวมมูลหนี้<_>10,261,553.53<_>บาท<_>มีเจ้าหนี้<_>จำนวน<_>165<_>ราย<_>แบ่งเป็นการลงทะเบียนผ่านระบบออนไลน์<_>305<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>16<_>ราย", "นายราชันย์<_>ซุ้นหั้ว<_>ผู้ว่าราชการจังหวัดหนองคาย<_>กล่าวว่า<_>ตนพร้อมด้วย<_>พล.ต.ต.พิรัชย์<_>อุดมพิสุทธิคุณ<_>ผบก.ภ.จว.หนองคาย<_>พ.ต.อ.ธนากร<_>พัฒนนันแก้ว<_>ผกก.สภ.โพนพิสัย<_>นายถาวร<_>สังขะมาน<_>นายอำเภอโพนพิสัย<_>พร้อมเจ้าหน้าที่ตำรวจชุดสืบสวนตำรวจภูธรภาค<_>4<_>เจ้าหน้าที่ตำรวจชุดสืบสวน<_>สภ.โพนพิสัย<_>และเจ้าหน้าที่ฝ่ายปกครอง<_>ได้ร่วมกันแถลงข่าวการทลายขบวนการรับจำนำรถหนี้นอกระบบ<_>ณ<_>สถานีตำรวจภูธรโพนพิสัย<_>อ.โพนพิสัย<_>จ.หนองคาย<_>โดยได้ควบคุมตัวผู้ต้องหา<_>จำนวน<_>2<_>ราย<_>เป็นชายอายุ<_>67<_>ปี<_>และชายอายุ<_>49<_>ปี<_>พร้อมทั้งตรวจยึดรถยนต์ได้จำนวน<_>23<_>คัน<_>,<_>รถจักรยานยนต์<_>11<_>คัน<_>และอาวุธปืน<_>3<_>กระบอก<_>เครื่องกระสุน<_>จำนวน<_>10<_>นัด<_>ซึ่งเจ้าหน้าที่ร่วมกันตรวจยึดได้ในพื้นที่<_>หมู่<_>6<_>บ้านดงสะพัง<_>ต.นาหนัง<_>อ.โพนพิสัย<_>จ.หนองคาย<_>เมื่อวันที่<_>2<_>ธ.ค.<_>2566<_>ที่ผ่านมา", "นายราชันย์<_>ซุ้นหั้ว<_>ผู้ว่าราชการจังหวัดหนองคาย<_>กล่าวต่อว่า<_>จากการสืบสวนของเจ้าพนักงานตำรวจ<_>กก.สืบสวน<_>1<_>บก.สส.ภ.4<_>และ<_>เจ้าพนักงานตำรวจ<_>สภ.โพนพิสัย<_>จังหวัดหนองคาย<_>ซึ่งได้รับการร้องเรียน<_>เรื่อง<_>บุคคลที่มีพฤติการณ์รับจำนำรถในลักษณะเรียกดอกเบี้ยที่สูงเกินกว่ากฎหมายกำหนด<_>ในพื้นที่<_>ต.นาหนัง<_>อ.โพนพิสัย<_>จ.หนองคาย<_>เจ้าหน้าที่จึงได้สนธิกำลังลงพื้นที่เพื่อสังเกตการณ์เฝ้าระวังพฤติการณ์กลุ่มที่รับจำนำรถในพื้นที่<_>อ.โพน<_>พิสัย<_>จ.หนองคาย<_>ซึ่งได้รวบรวมข้อมูลพยานหลักฐานพร้อมเข้าตรวจค้น<_>เป้าหมาย<_>จำนวน<_>2<_>จุด<_>ตามหมายค้นของศาลจังหวัดหนองคาย<_>ซึ่งเป็นสถานที่จอดซุกซ่อนรถยนต์<_>และรถจักรยานยนต์<_>ที่กลุ่มคนดังกล่าวรับจำนำรถ<_>โดยเรียกอัตราดอกเบี้ยอย่างไม่เป็นธรรมและสูงเกินกว่าที่กฎหมายกำหนดไว้<_>หรือเป็นทรัพย์ของมูลเหตุหนี้นอกระบบ", "“จากการจับกุมครั้งนี้<_>ทางจังหวัดจะร่วมกับ<_>ตำรวจภูธรภาค<_>4<_>และตำรวจภูธรจังหวัดหนองคาย<_>ทำการสืบสวนสอบสวนขยายผลตั้งแต่ต้นน้ำถึงปลายน้ำ<_>เพื่อดำเนินคดีให้ถึงกลุ่มนายทุนรายใหญ่ที่อยู่เบื้องหลังขบวนการดังกล่าว<_>รวมถึงกลุ่มนายทุนเครือข่ายอื่น<_>ๆ<_>ที่เชื่อมโยงกัน<_>อันมีลักษณะพฤติการณ์ในทำนองเดียวกัน<_>มีการปล่อยเงินกู้นอกระบบที่ไม่ถูกต้องตามกฎหมาย<_>เพื่อเป็นการปราบปรามการกระทำผิดเกี่ยวกับเงินกู้นอกระบบตามนโยบายที่สำคัญของรัฐบาลต่อไป”<_>นายราชันย์ฯ<_>กล่าว", "นายราชันย์<_>ซุ้นหั้ว<_>ผู้ว่าราชการจังหวัดหนองคาย<_>กล่าวตอนท้ายว่า<_>จังหวัดหนองคาย<_>มุ่งมั่นในการกวาดล้างสิ่งผิดกฎหมายที่ก่อให้เกิดความไม่สงบในบ้านเมืองทุกประเภท<_>ทั้งการปราบปรามผู้มีอิทธิพล<_>ยาเสพติด<_>รวมถึงการทวงหนี้ละเมิดกฎหมาย<_>และเน้นย้ำว่าเจ้าหน้าที่ฝ่ายปกครองจะยังคงปราบปรามการกระทำที่ละเมิดกฎหมายอย่างต่อเนื่อง<_>เพื่อป้องกันอาชญากรรม<_>และประชาชนมีความปลอดภัย<_>ไม่ถูกเอารัดเอาเปรียบโดยไม่เป็นธรรม<_>จึงขอประชาสัมพันธ์ประชาชนช่วยกันเป็นหูเป็นตาให้เจ้าหน้าที่<_>และหากพี่น้องประชาชนกำลังประสบปัญหาหนี้นอกระบบหรือปัญหาหนี้สินรายย่อย<_>สามารถขอรับความช่วยเหลือได้ตั้งแต่วันนี้เป็นต้นไป<_>โดยสามารถลงทะเบียนด้วยตนเองที่เว็บไซต์<_>https://debt.dopa.go.th<_>หรือสามารถเดินทางไปลงทะเบียนด้วยตนเองที่ที่ว่าการอำเภอทุกแห่ง<_>หรือโทรสายด่วนศูนย์ดำรงธรรม<_>1567<_>ได้ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_1", "score": 0.7473793029785156, "len_token": 496}, {"label": "LABEL_0", "score": 0.8835359215736389, "len_token": 496}, {"label": "LABEL_1", "score": 0.9029573202133179, "len_token": 47}], "avg_score": 0.4532293659546148, "sentiment_type": "negative"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โรคไม่ติดต่อเรื้อรัง<_>ncds<_>คืออะไร?!", "content": ["โรคไม่ติดต่อเรื้อรัง<_>ncds<_>คืออะไร?!", "#กระทรวงกลาโหม<_>#สำนักงานปลัดกระทรวงกลาโหม<_>#กองทัพไทย<_>#กองบัญชาการกองทัพไทย<_>#กองทัพบก<_>#กองทัพเรือ<_>#กองทัพอากาศ<_>#ทหารบก<_>#ทหารเรือ<_>#ทหารอากาศ<_>#เหล่าทัพ"], "sentiment": [{"label": "LABEL_0", "score": 0.9859008193016052, "len_token": 64}], "avg_score": 0.014099180698394775, "sentiment_type": "negative"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ก.แรงงาน<_>ออกหน่วยจิตอาสาฝึกอาชีพบริการประชาชน<_>น้อมสำนึกในพระมหากรุณาธิคุณเนื่องในวันพ่อแห่งชาติ", "content": ["​ก.แรงงาน<_>ออกหน่วยจิตอาสาฝึกอาชีพบริการประชาชน<_>น้อมสำนึกในพระมหากรุณาธิคุณเนื่องในวันพ่อแห่งชาติ", "วันที่<_>4<_>ธันวาคม<_>2566<_>นายไพโรจน์<_>โชติกเสถียร<_>ปลัดกระทรวงแรงงาน<_>มอบหมายให้<_>นางสาวกรจิรัฏฐ์<_>พงจันทร์ศธร<_>ผู้ช่วยปลัดกระทรวงแรงงาน<_>และคณะ<_>ลงพื้นที่เยี่ยมชมกิจกรรมจิตอาสาออกหน่วยบริการฝึกอาชีพแก่ประชาชนของกระทรวงแรงงาน<_>เนื่องในวันคล้ายวันพระบรมราชสมภพพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>วันชาติ<_>และวันพ่อแห่งชาติ<_>5<_>ธันวาคม<_>2566<_>โดยมี<_>นางสาวบุปผา<_>เรืองสุด<_>อธิบดีกรมพัฒนาฝีมือแรงงาน<_>นางเธียรรัตน์<_>นะวะมะวัฒน์<_>อดีตรองปลัดกระทรวงแรงงาน<_>ร่วมเยี่ยมชมกิจกรรมดังกล่าวด้วย<_>ณ<_>วัดปากน้ำภาษีเจริญ<_>เขตภาษีเจริญ<_>กรุงเทพมหานคร", "นางสาวกรจิรัฏฐ์<_>กล่าวว่า<_>ในวันนี้ดิฉันได้รับมอบหมายจากท่านปลัดกระทรวงแรงงานให้มาเยี่ยมชมกิจกรรมจิตอาสาออกหน่วยบริการฝึกอาชีพแก่ประชาชนของกระทรวงแรงงาน<_>ซึ่งกระทรวงแรงงานได้ร่วมกับศูนย์อำนวยการใหญ่จิตอาสาพระราชทาน<_>(ศอญ)<_>และหน่วยงานต่างๆ<_>จัดขึ้น<_>อาทิ<_>กระทรวงกลาโหม<_>กองทัพอากาศ<_>สำนักงานตำรวจแห่งชาติ<_>ในส่วนของกระทรวงแรงงาน<_>โดยกรมการจัดหางาน<_>กรมพัฒนาฝีมือแรงงาน<_>ได้ร่วมออกหน่วยกิจกรรมจิตอาสาสาธิตการฝึกอาชีพและบริการประชาชน<_>ที่วัดปากน้ำภาษีเจริญแห่งนี้<_>มีกิจกรรมสาธิตการฝึกอาชีพ<_>ทั้งภาคเช้าและภาคบ่าย<_>การปักกระเป๋ากระจูดด้วยริบบิ้น<_>การตกแต่งหมวกสวยงาม<_>ศิลปะประดิษฐ์<_>เพ้นกระเป๋าผ้า<_>นอกจากนี้<_>ยังมีบริการตัดผม<_>สำนักงานประกันสังคม<_>บริการหน่วยแพทย์เคลื่อนที่ตรวจสุขภาพทั่วไปจากโรงพยาบาลปิยเวชและโรงพยาบาลบางปะกอก<_>8<_>การรับสมัครผู้ประกันตนมาตรา<_>40<_>และเล่นเกมชิงรางวัล<_>การรับสมัครงาน<_>การรับสมัครฝึกอาชีพระยะยาว<_>และบริการตรวจวัดสายตา<_>โดยในช่วงเช้ามีการแจกถุงยังชีพ<_>จำนวน<_>300<_>ถุง<_>การแจกหมวกกันน็อคด้วย<_>ซึ่งบรรยากาศของการจัดกิจกรรมฝึกอาชีพในจุดนี้มีพี่น้องประชาชน<_>นักเรียน<_>นักศึกษา<_>เจ้าหน้าที่จากภาคส่วนต่างๆ<_>และชาวบ้านในพื้นที่ใกล้เคียงต่างให้ความสนใจทยอยเข้ามาใช้บริการร่วมฝึกอาชีพกับบูธของกระทรวงแรงงานกันอย่างต่อเนื่อง<_>ซึ่งสามารถนำความรู้ไปต่อยอดในการประกอบอาชีพ<_>สร้างงาน<_>สร้างรายได้ให้กับตนเองและครอบครัว", "นอกจากนี้<_>กระทรวงแรงงาน<_>ยังจัดกิจกรรมดังกล่าวอีกสองจุด<_>คือที่โรงเรียนเบญจมราชาลัยและวัดสุทัศนเทพวรารามราชวรมหาวิหาร<_>เขตพระนคร<_>และวัดลาดสนุ่น<_>อ.ลำลูกกา<_>จ.ปทุมธานี<_>จึงขอเชิญชวนประชาชน<_>เข้าร่วมงานและรับบริการฝึกอาชีพตั้งแต่เวลา<_>08.30<_>-<_>16.30<_>น.<_>โดยให้บริการฟรีไม่เสียค่าใช้จ่าย", "กองเผยแพร่และประชาสัมพันธ์"], "sentiment": [{"label": "LABEL_1", "score": 0.9737972617149353, "len_token": 496}, {"label": "LABEL_1", "score": 0.9333215355873108, "len_token": 62}], "avg_score": 0.9692999588118659, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พิพัฒน์<_>รมว.แรงงาน<_>มอบเลขาฯ<_>รับผู้ถูกปล่อยตัวอิสราเอลเพิ่ม6ราย<_>พร้อมเดินหน้าการเยียวยา<_>และเตรียมแผนการทำงานใหม่ต่อเนื่อง", "content": ["พิพัฒน์<_>รมว.แรงงาน<_>มอบเลขาฯ<_>รับผู้ถูกปล่อยตัวอิสราเอลเพิ่ม6ราย<_>พร้อมเดินหน้าการเยียวยา<_>และเตรียมแผนการทำงานใหม่ต่อเนื่อง", "คณะผู้บริหารระดับสูงจากทุกหน่วยงานในสังกัดของกระทรวงแรงงาน<_>รับพี่น้องแรงงานไทยที่ถูกจับเป็นตัวประกันและได้รับการปล่อยตัวอย่างปลอดภัย", "วันที่<_>4<_>ธันวาคม<_>2566<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>มอบหมายให้นายอารี<_>ไกรนรา<_>เลขานุการรัฐมนตรีว่าการกระทรวงแรงงาน<_>พร้อมด้วยนายนันทชัย<_>ปัญญาสุรฤทธิ์<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>และคณะผู้บริหารระดับสูงจากทุกหน่วยงานในสังกัดของกระทรวงแรงงาน<_>รับพี่น้องแรงงานไทยที่ถูกจับเป็นตัวประกันและได้รับการปล่อยตัวอย่างปลอดภัยซึ่งเดินทางกลับประเทศไทยเพิ่มอีกจำนวน<_>6<_>ราย<_>ด้วยเที่ยวบินที่<_>ly081<_>ถึงท่าอากาศยานสุวรรณภูมิเวลา<_>13.55<_>น.<_>ณ<_>ท่าอากาศยานสุวรรณภูมิ<_>จังหวัดสมุทรปราการ", "โดยนายอารี<_>ไกรนรา<_>เลขานุการรัฐมนตรีว่าการกระทรวงแรงงาน<_>กล่าวว่า<_>ในวันนี้ท่านพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>ได้มอบหมายให้ผมพร้อมด้วย<_>ท่านผู้ตรวจราชการกระทรวงแรงงาน<_>และผู้บริหารระดับสูงจากทุกหน่วยงานในสังกัดของกระทรวงแรงงาน<_>เป็นผู้แทนของกระทรวงแรงงาน<_>มาร่วมรับพี่น้องแรงงานไทยที่ถูกจับเป็นตัวประกันและได้รับการปล่อยตัวอย่างปลอดภัย<_>และ<_>ผม<_>ในฐานะผู้แทนของท่านพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>และกระทรวงแรงงาน<_>ขอแสดงความยินดีเป็นอย่างยิ่งกับครอบครัวของพี่น้องแรงงานไทยทุกคนที่ได้รับการปล่อยตัวจากสถานการณ์ความไม่สงบในอิสราเอลในวันนี้<_>ทำให้ปัจจุบันมีแรงงานที่ถูกจับเป็นตัวประกันและได้รับการปล่อยตัว<_>เดินทางกลับถึงประเทศไทยแล้วรวมจำนวนทั้งสิ้น<_>23<_>ราย<_>ผมขอขอบคุณทุกฝ่ายที่เกี่ยวข้องที่ได้มีบทบาทสำคัญในการเจรจาทำให้ได้มีการปล่อยตัวประกันแรงงานไทยอย่างปลอดภัย<_>ซึ่งเป็นกลุ่มที่มีความสำคัญอย่างยิ่งต่อภาคเกษตรกรรมของอิสราเอล<_>และมีส่วนสำคัญในการช่วยขับเคลื่อนเศรษฐกิจของทั้งสองประเทศ<_>และขอแสดงความห่วงใยถึงพี่น้องแรงงานไทยที่เหลืออีกจำนวน<_>9<_>ราย<_>และขอให้ญาติของแรงงานมั่นใจได้ว่ารัฐบาลไทย<_>กระทรวงแรงงาน<_>และทุกหน่วยงานที่เกี่ยวข้อง<_>พวกเราจะพยายามอย่างเต็มที่<_>ในการดำเนินการประสานทุกฝ่าย<_>เพื่อเร่งช่วยเหลือให้พี่น้องแรงงานไทยที่เหลือทั้งหมดให้ได้รับการปล่อยตัวและเดินทางกลับประเทศไทยเพื่อพบครอบครัวในเวลาที่รวดเร็วที่สุด", "ในส่วนการช่วยเหลือของกระทรวงแรงงาน<_>ในวันนี้ได้จัดรถไปส่งแรงงานไทยที่ท่าอากาศยานดอนเมือง<_>จำนวน<_>3<_>ราย<_>เพื่อเดินทางกลับภูมิลำเนาโดยมีเจ้าหน้าที่ด่านตรวจคนหางานดอนเมืองอำนวยความสะดวกดูแล<_>สำหรับแรงงานไทย<_>2<_>ราย<_>ที่จะเดินทางต่อเครื่องจากสุวรรณภูมิไปยังภูมิลำเนานั้นจะมีเจ้าหน้าที่ด่านตรวจคนหางานสุวรรณภูมิอำนวยความสะดวกดูแลเช่นกัน<_>นอกจากนี้<_>แรงงานจังหวัดและหน่วยงานในกำกับ<_>จะลงพื้นที่ไปยังบ้านของแรงงานไทยเพื่อดูแลเรื่องเอกสาร<_>เนื่องจากเอกสารทั้งหมดของแรงงานไทยเป็นภาษาอังกฤษ<_>โดยอำนวยความสะดวกในการแปลและเรียบเรียงเอกสาร<_>พร้อมทั้งชี้แจงสิทธิประโยชน์ความช่วยเหลือต่างๆแก่แรงงานและญาติของแรงงานได้รับทราบเพื่อให้แรงงานไทยได้รับสิทธิประโยชน์ได้อย่างรวดเร็วที่สุด<_>รวมทั้ง<_>ยังได้เตรียมตำแหน่งงานทั้งในประเทศและในต่างประเทศให้กับผู้ที่เดินทางกลับมาจากอิสราเอลเรียบร้อยแล้ว<_>ซึ่งกรมการจัดหางานจะได้สอบถามความสมัครใจของแรงงานเพื่อหางานให้ตรงกับความต้องการอีกครั้ง<_>ซึ่งครอบคลุมถึงการประกอบอาชีพอิสระและการเข้ารับการฝึกทักษะด้านอาชีพเสริมกับกรมพัฒนาฝีมือแรงงานด้วย", "นายอารี<_>ไกรนรา<_>กล่าวเพิ่มเติมว่า<_>สิทธิประโยชน์และเงินช่วยเหลือจากประเทศไทยที่แรงงานไทยที่ถูกจับกุมตัวจะได้รับนั้น<_>ประกอบด้วย<_>1.เงินจากกองทุนเพื่อช่วยเหลือคนหางานไปทำงานต่างประเทศโดยแรงงานไทยที่<_>เป็นสมาชิกกองทุนฯ<_>จะได้รับเงินสงเคราะห์กรณีภัยสงคราม<_>รายละ<_>15,000<_>บาท<_>ซึ่งจากการตรวจสอบแรงงานไทย<_>จำนวน<_>6<_>ราย<_>พบว่า<_>เป็นสมาชิกที่อยู่ในความคุ้มครองของกองทุนฯ<_>จำนวนทั้ง<_>6<_>ราย<_>2.หากแรงงานไทยดังกล่าวประสบปัญหาด้านร่างกายหรือจิตใจ<_>ยังจะได้รับเงินสงเคราะห์<_>จากกองทุนฯ<_>รายละ<_>30,000<_>บาท<_>โดยต้องได้รับการประเมินจากแพทย์<_>(ใบรับรองแพทย์)<_>3.เงินสด<_>ซึ่งกระทรวงแรงงานได้รับการสนับสนุนช่วยเหลือมาจากสมาคมการจัดหางานไทยไปต่างประเทศ<_>โดยมีวัตถุประสงค์เพื่อช่วยเหลือแรงงานไทยที่ได้รับการปล่อยตัวในเบื้องต้นทุกราย<_>รายละ<_>10,000<_>บาท", "ส่วนสิทธิประโยชน์และเงินช่วยเหลือจากอิสราเอลที่แรงงานไทยที่ถูกจับกุมตัวจะได้รับ<_>ประกอบด้วย<_>1.เงินช่วยเหลือจากอิสราเอล<_>ก้อนแรกจำนวน<_>10,000<_>เชคเกล<_>หรือประมาณ<_>100,000<_>บาท<_>ในรูปแบบบัตรเงินสด<_>ที่สามารถใช้ได้ทั่วโลก<_>ซึ่งได้รับมาจากอิสราเอลเรียบร้อยแล้ว<_>2.แรงงานไทยทุกรายที่ถูกจับกุมตัวจะได้รับเงินช่วยเหลือซึ่งนอกจากเงินก้อนแรกข้างต้นนั้น<_>ในช่วง<_>6<_>เดือนแรก<_>แรงงานไทยจะได้รับเงิน<_>6,900<_>เชคเกลต่อเดือน<_>ซึ่งคิดเป็นเงินไทยประมาณเดือนละ<_>60,000<_>บาท<_>รวมถึง<_>หากแรงงานไทยได้รับการประเมินจากแพทย์ว่าได้รับผลกระทบด้านร่างกาย<_>หรือจิตใจ<_>สามารถนำใบรับรองแพทย์ไปยื่นกับสำนักงานประกันสังคมอิสราเอลเพื่อประเมินขอรับเงินช่วยเหลือรายเดือนหลังจาก<_>6<_>เดือนได้<_>โดยแต่ละรายจะได้รับเงินไม่เท่ากันขึ้นอยู่กับการประเมินของสำนักงานประกันสังคมอิสราเอล<_>ด้านค่าชดเชยอื่นๆ<_>ของสำนักงานประกันสังคมอิสราเอล<_>แรงงานไทยทั้ง<_>6<_>รายได้กรอกข้อมูลและยื่นคำร้องเรียบร้อยแล้ว<_>โดยสำนักงานประกันสังคมอิสราเอล<_>จะส่งให้สถานเอกอัครราชทูตอิสราเอล<_>ประจำประเทศไทย<_>เพื่อดำเนินการช่วยเหลือในส่วนที่เกี่ยวข้องต่อไป<_>3.เงินค่าจ้างค้างจ่ายและเงินชดเชยกรณีถูกเลิกจ้าง<_>(เงินปิซูอิม)<_>นั้น<_>อัครราชทูตที่ปรึกษา<_>(ฝ่ายแรงงาน)<_>ประจำสถานเอกอัครราชทูต<_>ณ<_>กรุงเทลอาวีฟ<_>จะเร่งตรวจสอบติดตามกับนายจ้างเพื่อดำเนินการจ่ายค่าจ้างส่วนที่ยังค้างจ่าย<_>เงินชดเชยกรณีถูกเลิกจ้าง<_>(ปิซูอิม)<_>ต่อไป", "สำหรับรายชื่อแรงงานไทยในอิสราเอลที่เดินทางกลับ<_>จำนวน<_>6<_>ราย<_>มีดังนี้<_>1)<_>นายพัฒนายุทธ<_>ต้อนโสกรี<_>ภูมิลำเนา<_>จ.นครพนม<_>2)<_>นายโอวาส<_>สุริยะศรี<_>ภูมิลำเนา<_>จ.ศรีสะเกษ<_>3)<_>นายไพบูลย์<_>รัตนิล<_>ภูมิลำเนา<_>จ.หนองบัวลำภู<_>4)<_>นายกง<_>แซ่เล่า<_>ภูมิลำเนา<_>จ.เชียงราย<_>5)<_>นายจักรพันธ์<_>สีเคนา<_>ภูมิลำเนา<_>จ.อุดรธานี<_>และ<_>6)<_>นายเฉลิมชัย<_>แสงแก้ว<_>ภูมิลำเนา<_>จ.นครพนม", "กองเผยแพร่และประชาสัมพันธ์"], "sentiment": [{"label": "LABEL_1", "score": 0.9448384046554565, "len_token": 496}, {"label": "LABEL_1", "score": 0.7633114457130432, "len_token": 496}, {"label": "LABEL_0", "score": 0.7766467332839966, "len_token": 226}], "avg_score": 0.7370444696720794, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.เผยผลสำรวจ“วันชาติไทย/วันพ่อแห่งชาติ”<_>5<_>ธันวาคม<_>ประชาชนน้อมรำลึกในพระมหากรุณาธิคุณของรัชกาลที่<_>9<_>ส่วนใหญ่ชวนคุณพ่อและครอบครัวทำกิจกรรม<_>5<_>f<_>ทำอาหารร่วมกันมากที่สุด", "content": ["ธ.เผยผลสำรวจ“วันชาติไทย/วันพ่อแห่งชาติ”<_>5<_>ธันวาคม<_>ประชาชนน้อมรำลึกในพระมหากรุณาธิคุณของรัชกาลที่<_>9<_>ส่วนใหญ่ชวนคุณพ่อและครอบครัวทำกิจกรรม<_>5<_>f<_>ทำอาหารร่วมกันมากที่สุด", "เด็กไทยเชื่อฟัง-ตั้งใจเรียน-เป็นเด็กดีเพื่อ“พ่อ”<_>วธ.เผยผลสำรวจ“วันชาติไทย/วันพ่อแห่งชาติ”", "5<_>ธันวาคม<_>ประชาชนน้อมรำลึกในพระมหากรุณาธิคุณของรัชกาลที่<_>9<_>ส่วนใหญ่ชวนคุณพ่อและครอบครัวทำกิจกรรม<_>5<_>f<_>ทำอาหารร่วมกันมากที่สุด<_>รองลงมาออกกำลังกาย<_>เที่ยวอุทยานประวัติศาสตร์-เทศกาลดนตรี<_>ศิลปะและชมภาพยนตร์-ละคร", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>กระทรวงวัฒนธรรม<_>ร่วมกับสวนดุสิตโพล<_>มหาวิทยาลัยสวนดุสิต<_>ได้สำรวจความคิดเห็นเด็ก<_>เยาวชน<_>และประชาชน<_>ที่มีต่อ<_>“วันชาติไทย/วันพ่อแห่งชาติ”<_>ประจำปี<_>พ.ศ.<_>2566<_>จากกลุ่มตัวอย่างทั่วประเทศ<_>จำนวน<_>14,426<_>คน<_>ครอบคลุมทุกอาชีพและทุกภูมิภาค<_>โดยมีผลสรุปดังนี้<_>เด็ก<_>เยาวชน<_>และประชาชนส่วนใหญ่<_>ร้อยละ<_>96.40<_>ทราบว่าวันชาติไทย/วันพ่อแห่งชาติ<_>ตรงกับวันที่<_>5<_>ธันวาคม<_>และผู้ตอบแบบสอบถาม<_>ร้อยละ<_>86.15<_>ทราบว่า<_>ดอกพุทธรักษาถูกใช้เป็นสัญลักษณ์ประจำวันพ่อแห่งชาติ<_>ส่วนกิจกรรมที่ผู้ตอบแบบสอบถามอยากให้จัดขึ้น<_>3<_>อันดับแรก<_>ส่วนใหญ่ร้อยละ<_>60.39<_>เห็นว่าการทำบุญตักบาตรเพื่อถวายเป็นพระราชกุศล<_>ร้อยละ<_>49.63<_>การบำเพ็ญสาธารณประโยชน์เพื่อถวายเป็นพระราชกุศล<_>ร้อยละ<_>43.33<_>การส่งเสริมยกย่องผู้ที่สมควรได้รับการยกย่องว่าเป็นพ่อตัวอย่าง", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>เมื่อสอบถามเด็ก<_>เยาวชนและประชาชนคิดว่า<_>วันชาติไทย/วันพ่อแห่งชาติ<_>มีความสำคัญอย่างไร<_>ร้อยละ<_>71.95<_>เห็นว่า<_>เพื่อน้อมรำลึกในพระมหากรุณาธิคุณของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ร้อยละ<_>60.27<_>เพื่อให้ลูกได้แสดงความกตัญญูกตเวทีต่อพ่อในโอกาสพิเศษ<_>ร้อยละ<_>55.43<_>เพื่อให้เห็นความสำคัญในบทบาทของพ่อที่มีต่อครอบครัว/สังคม<_>ส่วนสิ่งที่ผู้ตอบแบบสอบถามตั้งใจจะทำเพื่อน้อมรำลึกในพระมหากรุณาธิคุณของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ร้อยละ<_>70.23<_>ร่วมกิจกรรมตามสถานที่ที่จัดงานวันพ่อแห่งชาติ<_>ร้อยละ<_>64.37<_>ทำบุญตักบาตรเพื่อถวายเป็นพระราชกุศล<_>ร้อยละ<_>48.36<_>ประดับธงชาติไทยบริเวณอาคารบ้านเรือน", "นายเสริมศักดิ์<_>กล่าวด้วยว่า<_>ผลสำรวจได้สอบถามถึงกิจกรรมที่เด็ก<_>เยาวชน<_>และประชาชนจะทำร่วมกับพ่อ<_>เนื่องในวันชาติไทย/วันพ่อแห่งชาติ<_>5<_>อันดับแรก<_>ได้แก่<_>ร้อยละ<_>66.09<_>ชวนคุณพ่อและครอบครัวทำอาหารรับประทานร่วมกัน<_>ร้อยละ<_>42.37<_>ชวนคุณพ่อทำกิจกรรมนันทนาการออกกำลังกายกับครอบครัวร้อยละ<_>34.74<_>ชวนคุณพ่อไปเที่ยวอุทยานประวัติศาสตร์<_>ร้อยละ<_>34.29<_>ชวนคุณพ่อและครอบครัวไปร่วมงานเทศกาลดนตรี<_>ศิลปะ<_>และร้อยละ<_>31.96<_>ชวนคุณพ่อชมละคร/ซีรีส์/ภาพยนตร์<_>เมื่อสอบถามจะทำอะไรเพื่อทดแทนพระคุณพ่อในฐานะที่เป็นลูก<_>ร้อยละ<_>62.34<_>เชื่อฟังคำสั่งสอน<_>ร้อยละ<_>59.77<_>เอาใจใส่ดูแลท่าน<_>ร้อยละ<_>57.72<_>ตั้งใจเรียน/ตั้งใจทำงานให้ดี<_>และเมื่อสอบถามพ่อในความคิดของเด็ก<_>เยาวชน<_>และประชาชน<_>ควรเป็นแบบใด<_>ร้อยละ<_>34.24<_>เห็นว่า<_>เป็นแบบอย่างที่ดีของลูก<_>ร้อยละ<_>27.62<_>ให้ความรัก<_>ความอบอุ่นกับครอบครัวอยู่เสมอ", "“จากผลสำรวจจะเห็นว่ากิจกรรมที่เด็ก<_>เยาวชน<_>และประชาชนจะทำร่วมกับพ่อ<_>เนื่องในวันชาติไทย/วันพ่อแห่งชาติ<_>เป็นเรื่องเกี่ยวกับซอฟต์พาวเวอร์<_>5<_>f<_>และด้านอื่นๆ<_>ได้แก่<_>อาหาร<_>(food)<_>การทำอาหารรับประทานร่วมกัน<_>กีฬา(fighting)<_>ออกกำลังกายกับครอบครัว<_>การท่องเที่ยว<_>(tourism)<_>ไปเที่ยวอุทยานประวัติศาสตร์<_>การไปร่วมงานเทศกาลดนตรี<_>ศิลปะ<_>(festival)<_>และภาพยนตร์<_>(film)<_>ชวนคุณพ่อชมละคร/ซีรีส์/ภาพยนตร์<_>นับเป็นเรื่องที่ดีเพราะช่วยส่งเสริมความสัมพันธ์ในครอบครัว<_>รวมทั้งส่งเสริมอุตสาหกรรมสร้างสรรค์ด้านต่างๆของประเทศ<_>สร้างงานสร้างรายได้สู่ชุมชนและประเทศ<_>กระตุ้นเศรษฐกิจชาติ”<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9804471731185913, "len_token": 496}, {"label": "LABEL_1", "score": 0.9942886829376221, "len_token": 428}], "avg_score": 0.9868586084027311, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-5<_>ธ.ค.<_>วธ.รวมใจน้อมรำลึก<_>ในหลวง<_>ร.9<_>วันชาติและวันพ่อแห่งชาติ<_>จัดพิธีเจริญพระพุทธมนต์<_>จิตอาสาบำเพ็ญสาธารณประโยชน์<_>ชวนดื่มด่ำบทเพลงพระราชนิพนธ์<_>พระอัจฉริยภาพด้านดนตรีแจ๊ส", "content": ["5<_>ธ.ค.<_>วธ.รวมใจน้อมรำลึก<_>ในหลวง<_>ร.9<_>วันชาติและวันพ่อแห่งชาติ<_>จัดพิธีเจริญพระพุทธมนต์<_>จิตอาสาบำเพ็ญสาธารณประโยชน์<_>ชวนดื่มด่ำบทเพลงพระราชนิพนธ์<_>พระอัจฉริยภาพด้านดนตรีแจ๊ส", "5<_>ธ.ค.<_>วธ.รวมใจน้อมรำลึก<_>ในหลวง<_>ร.9<_>วันชาติและวันพ่อแห่งชาติ<_>จัดพิธีเจริญพระพุทธมนต์<_>จิตอาสาบำเพ็ญสาธารณประโยชน์<_>ชวนดื่มด่ำบทเพลงพระราชนิพนธ์<_>พระอัจฉริยภาพด้านดนตรีแจ๊ส<_>เสวนาตามรอยพระราชา<_>พร้อมใจทำความดีถวายพระราชกุศล", "5<_>ธ.ค.<_>วธ.รวมใจน้อมรำลึก<_>ในหลวง<_>ร.9<_>วันชาติและวันพ่อแห่งชาติ<_>จัดพิธีเจริญพระพุทธมนต์<_>จิตอาสาบำเพ็ญสาธารณประโยชน์<_>ชวนดื่มด่ำบทเพลงพระราชนิพนธ์<_>พระอัจฉริยภาพด้านดนตรีแจ๊ส<_>เสวนาตามรอยพระราชา<_>พร้อมใจทำความดีถวายพระราชกุศล<_>เนื่องในวันคล้ายวันพระบรมราชสมภพพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>(ในหลวง<_>ร.9)<_>วันชาติ<_>และวันพ่อแห่งชาติ<_>5<_>ธันวาคม<_>2566<_>ทั่วประเทศ", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวว่า<_>กระทรวงวัฒนธรรม<_>(วธ)<_>รวมใจภาคีเครือข่ายด้านศาสนา<_>ศิลปวัฒนธรรมทั่วประเทศ<_>จัดกิจกรรมเนื่องในวันคล้ายวันพระบรมราชสมภพพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>วันชาติ<_>และวันพ่อแห่งชาติ<_>5<_>ธันวาคม<_>2566<_>โดยหน่วยงานในสังกัดของวธ.<_>ทั้งส่วนกลางและส่วนภูมิภาคทั่วประเทศจัดตั้งโต๊ะหมู่ประดิษฐานพระบรมฉายาลักษณ์พร้อมเครื่องราชสักการะตามอาคารสถานที่<_>จัดทำคำกล่าวน้อมรำลึกในพระมหากรุณาธิคุณ<_>พร้อมนำเสนอภาพพระราชกรณียกิจเพื่อเผยแพร่ทางเว็บไซต์และสื่อออนไลน์ของแต่ละหน่วยงาน<_>อาทิ<_>กรมศิลปากรจัดกิจกรรมเสวนาบรรยายเรื่อง<_>\"ตามรอยพระราชา:<_>เศรษฐกิจพอเพียง...สู่เศรษฐกิจที่ยั่งยืน\"<_>การแสดงดนตรี<_>\"เพลงพ่อของแผ่นดิน\"<_>เพลงพระราชนิพนธ์<_>โดย<_>วงดุริยางค์สากล<_>และศิลปินจากสำนักการสังคีต<_>กรมศิลปากร<_>ขณะที่กรมส่งเสริมวัฒนธรรมจัดการแสดงดนตรีแจ๊ส<_>เทิดพระเกียรติพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ณ<_>หอประชุมใหญ่<_>ศูนย์วัฒนธรรมแห่งประเทศไทย<_>จากวงดนตรีเฉลิมราชย์<_>วงดุริยางค์เยาวชนไทย<_>ในพระอุปถัมภ์สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาส<_>ราชนครินทร<_>(thai<_>youth<_>orchestra<_>:<_>tyo)<_>คณะนักร้องประสานเสียงเยาวชนไทย<_>(thai<_>youth<_>choir<_>:<_>tyc)<_>และวงดุริยางค์เครื่องลมเยาวชนไทย<_>(thai<_>youth<_>winds<_>:<_>tyw)<_>โดยสำรองที่นั่งเข้าชมได้ฟรีที่เว็บไซต์<_>dcpthaiyouth.net<_>หรือติดต่อสอบถามได้ที่เบอร์โทร<_>0<_>2247<_>0013<_>ต่อ<_>5431<_>และ<_>5432<_>ในเวลาราชการ", "นายเสริมศักดิ์<_>กล่าวต่ออีกว่า<_>ในวันที่<_>5<_>ธันวาคม<_>2566<_>กรมการศาสนาจัดพิธีเจริญพระพุทธมนต์และกิจกรรมจิตอาสาบำเพ็ญสาธารณประโยชน์<_>ณ<_>วัดพระราม<_>9<_>กาญจนาภิเษก<_>มีพิธีเจริญพระพุทธมนต์<_>และสดับปกรณ์<_>(พิธีการทอดผ้าบังสุกุล)<_>กิจกรรมจิตอาสาทำความสะอาดลานวัด<_>ศาลาการเปรียญ<_>พระอุโบสถ<_>ห้องน้ำ-ห้องสุขา<_>และตัดแต่งกิ่งไม้ภายในบริเวณวัด<_>ตลอดจนสำนักงานวัฒนธรรมจังหวัดทั่วประเทศ<_>ใช้ดอกดาวเรืองหรือดอกไม้สีเหลืองจัดทำพานพุ่มและตกแต่งสถานที่ประกอบพิธี<_>ซึ่งดอกดาวเรืองเป็นดอกไม้ประจำพระองค์ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มีสีเหลืองตรงกับ<_>“วันจันทร์”<_>ซึ่งเป็นวันพระบรมราชสมภพ<_>แสดงถึงพระจริยวัตรอันงดงามของพระองค์<_>ที่เรียบง่ายและพอเพียง<_>และถือเป็นต้นไม้มงคลที่เชื่อกันว่าเป็นดอกไม้ที่มาจากสรวงสวรรค์<_>หากปลูกไว้ก็จะนำมาซึ่งความเจริญรุ่งเรืองแก่ตนเองและครอบครัว<_>มีความอยู่ดี<_>กินดี<_>และอยู่ร่วมกันอย่างสงบสุข", "ทั้งนี้<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ได้ร่วมพิธีเจริญพระพุทธมนต์และทำบุญตักบาตร<_>ณ<_>ท้องสนามหลวง<_>และพิธีวางพานพุ่มถวายบังคมพระราชานุสาวรีย์พระบรมราชสมภพพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ณ<_>อุทยานเฉลิมพระเกียรติพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>โดยกระทรวงวัฒนธรรมขอเชิญชวนพสกนิกรทุกหมู่เหล่า<_>ร่วมกันทำความดีถวายพระราชกุศล<_>เพื่อแสดงออกถึงความจงรักภักดี<_>และน้อมรำลึกในพระมหากรุณาธิคุณอันหาที่สุดมิได้ที่พระองค์ทรงปฏิบัติพระราชกรณียกิจนานัปการ<_>โดยพร้อมเพรียงกัน"], "sentiment": [{"label": "LABEL_1", "score": 0.9540252089500427, "len_token": 496}, {"label": "LABEL_1", "score": 0.9534695744514465, "len_token": 496}, {"label": "LABEL_1", "score": 0.995394229888916, "len_token": 11}], "avg_score": 0.9542041366858591, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ชูศูนย์ดิจิทัลชุมชน<_>และโดรนวิถีใหม่หนองคาย<_>ต้นแบบพื้นที่พัฒนาเศรษฐกิจและสังคมในชุมชน<_>ช่วยลดความเหลื่อมล้ำการเข้าถึงเทคโนโลยีดิจิทัล", "content": ["ดีอี<_>ชูศูนย์ดิจิทัลชุมชน<_>และโดรนวิถีใหม่หนองคาย<_>ต้นแบบพื้นที่พัฒนาเศรษฐกิจและสังคมในชุมชน<_>ช่วยลดความเหลื่อมล้ำการเข้าถึงเทคโนโลยีดิจิทัล", "วันที่<_>3<_>ธันวาคม<_>2566<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>หรือ<_>ดีอี<_>พร้อมด้วยนายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวง<_>ร่วมการลงพื้นที่ตรวจราชการในการประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>1/2566<_>ณ<_>จังหวัดหนองบัวลำภู<_>และติดตามการตรวจราชการกลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1<_>ประกอบด้วย<_>จังหวัดบึงกาฬ<_>เลย<_>หนองคาย<_>หนองบัวลำภู<_>และอุดรธานีระหว่างวันที่<_>3<_>–<_>4<_>ธันวาคม<_>2566<_>รมต.ดีอี<_>และคณะได้ตรวจเยี่ยมการดำเนินงานของหน่วยงานในสังกัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ในพื้นที่จังหวัดหนองคาย<_>จำนวน<_>2<_>โครงการ<_>ประกอบด้วย", "1.โครงการศูนย์ดิจิทัลชุมชนตำบลโพธิ์ตาก<_>ณ<_>องค์การบริหารส่วนตำบลโพธิ์ตาก<_>อ.โพธิ์ตาก<_>จ.หนองคาย<_>ดำเนินการโดยสำนักงานคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>(สดช)<_>ซึ่งโครงการนี้<_>มีวัตถุประสงค์ให้เป็นพื้นที่เพื่อพัฒนาเศรษฐกิจและสังคมในชุมชนอย่างแท้จริง<_>ลดความเหลื่อมล้ำในการเข้าถึงเทคโนโลยีดิจิทัลสร้างสรรค์กิจกรรม<_>เสริมทักษะดิจิทัล<_>และส่งเสริมสินค้าท้องถิ่นออนไลน์<_>เพื่อยกระดับคุณภาพชีวิตในสังคมดิจิทัลและโครงสร้างพื้นฐานด้านดิจิทัล<_>รวมถึงลดการเข้าถึงเทคโนโลยีดิจิทัลของประชาชนทุกคนในชุมชนให้มีความสามารถด้านดิจิทัลอย่างทั่วถึงสำหรับการดำเนินงานโครงการ", "โดยได้ดำเนินงานตามนโยบายรัฐบาลในการนำเทคโนโลยีดิจิทัลเข้ามามีบทบาทในการขับเคลื่อนเศรษฐกิจและสังคม<_>เพื่อส่งเสริมเศรษฐกิจฐานรากของประเทศให้เข้มแข็ง<_>และเพิ่มขีดความสามารถในการแข่งขันของประเทศไทยในเวทีโลก<_>นอกจากนี้<_>รัฐบาลยังได้พัฒนาโครงสร้างพื้นฐานดิจิทัลให้มีประสิทธิภาพสูงครอบคลุมพื้นที่ทั่วประเทศ<_>เพื่อส่งเสริมการใช้ประโยชน์จากเทคโนโลยีดิจิทัลสำหรับทุกคนในชุมชน<_>โดยได้จัดตั้งศูนย์ดิจิทัลชุมชนในสถานที่ต่างๆ<_>ทั่วประเทศ<_>เช่น<_>วัด<_>มัสยิด<_>โรงเรียน<_>สถานที่ราชการในท้องถิ่น<_>และชุมชนที่เหมาะสม<_>กระจายอยู่<_>77<_>จังหวัดทั่วประเทศ<_>จำนวน<_>500<_>แห่ง<_>และในปี<_>2566<_>ได้ดำเนินการจัดตั้งศูนย์ดิจิทัลชุมชนเพิ่มเติมอีก<_>1,722<_>แห่ง<_>รวมเป็นจำนวนทั้งสิ้น<_>2,222<_>แห่งทั่วประเทศ", "สำหรับศูนย์ดิจิทัลชุมชนตำบลโพธิ์ตาก<_>จัดตั้งขึ้นเพื่อให้ประชาชนและเยาวชนในพื้นที่สามารถเข้าถึงและได้รับประโยชน์จากเทคโนโลยีดิจิทัล<_>ให้เป็นพื้นที่แห่งการเรียนรู้<_>ส่งเสริมทักษะความรู้ตลอดชีวิต<_>รวมถึงเป็นพื้นฐานในการทำกิจกรรมทางเศรษฐกิจและสังคมของชุมชน<_>เพื่อนำเทคโนโลยีดิจิทัลไปใช้ในชีวิตประจำวันและใช้ในการประกอบอาชีพ<_>โดยศูนย์ฯ<_>แห่งนี้ได้เป็นพื้นที่ของการจัดกิจกรรมเสริมสร้างความรู้ต่างๆ<_>ไม่ว่าจะเป็น<_>การจัดกิจกรรมพัฒนาศักยภาพบุคลากรดิจิทัล<_>การจัดกิจกรรมเสริมสร้างความรู้ด้านดิจิทัลให้แก่เยาวชน<_>กิจกรรมส่งเสริมการเรียนการสอนให้แก่เด็กปฐมวัย<_>รวมไปถึงใช้เป็นสถานที่ในการจัดประชุมและวางแผนงานต่างๆ<_>ในระดับชุมชน<_>นอกจากนี้<_>ยังเป็นพื้นที่ในการส่งเสริมการสร้างอาชีพค้าขายออนไลน์<_>เพื่อส่งเสริมวัฒนธรรมดั้งเดิมของตำบลโพธิ์ตาก<_>โดยมีการเปิดให้บริการถ่ายรูปสินค้าให้กับประชาชนที่สนใจนำสินค้าในชุมชนไปค้าขายผ่านช่องทางออนไลน์<_>โดยร่วมมือกับบริษัท<_>ไปรษณีย์ไทย<_>จำกัด<_>ผ่านเว็บไซต์<_>www.thailandpostmart.com", "2.<_>โครงการโดรนเกษตรวิถีใหม่<_>ณ<_>วิสาหกิจชุมชนกลุ่มเกษตรกรครบวงจรบ้านดงนาคำ<_>ต.หนองนาง<_>อ.ท่าบ่อ<_>จ.หนองคาย<_>ดำเนินการโดย<_>สำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>หรือ<_>ดีป้า<_>โครงการนี้<_>เพื่อส่งเสริมการสร้างระบบนิเวศดิจิทัล<_>ยกระดับชุมชนด้วยเทคโนโลยีโดรนเพื่อการเกษตร<_>โดยตั้งเป้าสร้างศูนย์บริการซ่อมบำรุง<_>ฉีดพ่น<_>จัดจำหน่ายโดรนการเกษตรในพื้นที่ภาคอีสานจำนวน<_>16<_>ศูนย์จาก<_>50<_>ศูนย์ทั่วประเทศ<_>ชุมชนในพื้นที่ภาคอีสานมีการประยุกต์ใช้โดรนเพื่อการเกษตรจำนวน<_>160<_>ชุมชน<_>นอกจากนี้ยังตั้งเป้าผลิตบุคลากรผู้ผ่านการอบรมหลักสูตรผู้บังคับหรือปล่อยอากาศยานซึ่งไม่มีนักบินฯ<_>1,000<_>คน<_>และหลักสูตรการดูแลรักษาและการซ่อมบำรุงโดรนเพื่อการเกษตร<_>100<_>คน", "อย่างไรก็ตามโครงการโดรนเกษตรวิถีใหม่ถือเป็นการสร้างสังคมดิจิทัลบนฐานความรู้<_>ทั่วถึง<_>รู้ประยุกต์ใช้เป็น<_>สนองตอบเป้าหมายสำคัญในเรื่องของการเพิ่มขีดความสามารถด้านดิจิทัลเพื่อสร้างข้อได้เปรียบทางการแข่งขันของประเทศ<_>ภายใต้เครื่องยนต์แรกของนโยบาย<_>the<_>growth<_>engine<_>of<_>thailand", "สำหรับวิสาหกิจชุมชนกลุ่มเกษตรกรครบวงจรบ้านดงนาคำ<_>เป็นโครงการที่ได้รับการส่งเสริมให้เกิดการประยุกต์ใช้เทคโนโลยีดิจิทัลจาก<_>ดีป้า<_>ผ่านมาตรการช่วยเหลือหรือการอุดหนุนการประยุกต์ใช้เทคโนโลยีและนวัตกรรมดิจิทัลเพื่อชุมชนในชนบท<_>โดยชุมชนได้นำเทคโนโลยีโดรนเพื่อการเกษตรมาประยุกต์ใช้บริหารจัดการกระบวนการผลิตข้าว<_>มันสำปะหลัง<_>และอ้อย<_>ลดต้นทุน<_>ประหยัดเวลา<_>สามารถฉีดพ่นสารชีวภัณฑ์ได้อย่างแม่นยำ<_>และเกิดการนำข้อมูลมาวิเคราะห์<_>พยากรณ์<_>และต่อยอดในมิติต่าง<_>ๆ<_>นอกจากนี้<_>สมาชิกของวิสาหกิจชุมชนยังได้รับถ่ายทอดทักษะความรู้<_>และสอบใบอนุญาตบินโดรนอย่างถูกต้อง", "นายประเสริฐ<_>กล่าวว่า<_>การเยี่ยมชมศูนย์ดิจิทัลชุมชนตำบลโพธิ์ตาก<_>และ<_>เยี่ยมชมผลสำเร็จการยกระดับชุมชนด้วยโดรนเพื่อการเกษตร<_>เป็นการสร้างสังคมดิจิทัลบนฐานความรู้<_>ทั่วถึง<_>รู้ประยุกต์ใช้เป็น<_>สนองตอบเป้าหมายสำคัญในเรื่องของการเพิ่มขีดความสามารถด้านดิจิทัลเพื่อสร้างข้อได้เปรียบทางการแข่งขันของประเทศ<_>(thailand<_>competitiveness)<_>เครื่องยนต์เครื่องที่หนึ่งของนโยบายการขับเคลื่อนเศรษฐกิจและสังคมดิจิทัลของกระทรวง<_>หรือ<_>the<_>growth<_>engine<_>of<_>thailand", "“กระทรวงดีอี<_>มุ่งส่งเสริมให้วิสาหกิจชุมชนสามารถประยุกต์ใช้เทคโนโลยีดิจิทัลเพื่อสร้างรายได้และก้าวทันความเปลี่ยนแปลงในยุคเศรษฐกิจดิจิทัล<_>ซึ่งหนึ่งในกลไกสำคัญที่เชื่อมโยงมาจากการขยายผลการส่งเสริมและสนับสนุนให้ชุมชมในชนบทสามารถเข้าถึงและเลือกประยุกต์ใช้เทคโนโลยีและสามารถนำทักษะทางด้านดิจิทัลสามารถสร้างรายได้และเพิ่มคุณภาพชีวิตให้ดีมากยิ่งขึ้นอย่างยั่งยืน”<_>นายประเสริฐ<_>กล่าว", "ภาพเพิ่มเติม", "1.โครงการศูนย์ดิจิทัลชุมชนตำบลโพธิ์ตาก", "https://photos.app.goo.gl/cbckxwdfgnki3jjd6", "2.<_>โครงการโดรนเกษตรวิถีใหม่", "https://drive.google.com/drive/folders/1nhlnljw-zmwlhoachurw7g_3vfducluv?usp=drive_link"], "sentiment": [{"label": "LABEL_1", "score": 0.9690805077552795, "len_token": 496}, {"label": "LABEL_1", "score": 0.9866790175437927, "len_token": 496}, {"label": "LABEL_1", "score": 0.9831711649894714, "len_token": 249}], "avg_score": 0.978941454174632, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>เปิดงานวันคนพิการสากล<_>ประจำปี<_>2566<_>รวมพลังเป็นหนึ่งเดียวเพื่อพลิกฟื้นและบรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>ร่วมกับคนพิการ<_>เพื่อคนพิการ<_>โดยคนพิการ", "content": ["พม.<_>เปิดงานวันคนพิการสากล<_>ประจำปี<_>2566<_>รวมพลังเป็นหนึ่งเดียวเพื่อพลิกฟื้นและบรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>ร่วมกับคนพิการ<_>เพื่อคนพิการ<_>โดยคนพิการ", "เมื่อวันที่<_>1<_>ธ.ค.<_>66<_>เวลา<_>09.30<_>น.<_>ที่ศูนย์ราชการเฉลิมพระเกียรติ<_>80<_>พรรษา<_>5<_>ธันวาคม<_>2550<_>(ศูนย์ราชการแจ้งวัฒนะ)<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>โดยกรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>(พก)<_>ร่วมกับสมาคมสภาคนพิการทุกประเภทแห่งประเทศไทย<_>จัดงานวันคนพิการสากล<_>ประจำปี<_>2566<_>โดย<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เป็นประธานเปิดงานวันคนพิการสากล<_>ประจำปี<_>2566<_>และนางสาวสนธยา<_>บุณยภูษิต<_>รองอธิบดีกรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>กล่าวรายงาน<_>พร้อมรับฟังคำปราศรัยวันคนพิการสากล<_>ประจำปี<_>2566<_>โดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ในรูปแบบวีดิทัศน์<_>และการอ่านสาสน์วันคนพิการสากล<_>ประจำปี<_>2566<_>โดยนางกีต้า<_>ซับบระวาล<_>(mrs.<_>gita<_>sabharwal)<_>ผู้ประสานงานสหประชาชาติ<_>(united<_>nations<_>resident<_>coordinator<_>-<_>unrc)<_>นายศุภชีพ<_>ดิษเทศ<_>สมาคมสภาคนพิการทุกประเภทแห่งประเทศไทย<_>อีกทั้งมีการมอบโล่ประกาศเกียรติคุณ<_>ประจำปี<_>2566<_>จำนวนทั้งสิ้น<_>182<_>โล่รางวัล<_>ทั้งนี้<_>คณะผู้บริหารกระทรวง<_>พม.<_>ผู้นำองค์กรด้านคนพิการ<_>หัวหน้าส่วนราชการ<_>ผู้บริหารองค์กรเอกชน<_>เครือข่ายคนพิการ<_>หน่วยงานภาครัฐ<_>ภาคเอกชน<_>องค์กรภาคีเครือข่ายผู้ปฏิบัติงานด้านคนพิการ<_>สื่อมวลชน<_>และประชาชนทั่วไป<_>รวมจำนวนทั้งสิ้น<_>2,500<_>คน<_>เข้าร่วมงาน", "นายอนุกูล<_>กล่าวว่า<_>ด้วยองค์การสหประชาชาติ<_>(un)<_>ได้ประกาศให้วันที่<_>3<_>ธันวาคมของทุกปี<_>เป็นวันคนพิการสากล<_>โดยให้ประเทศสมาชิกร่วมกันจัดกิจกรรมเพื่อส่งเสริมความเข้าใจของสังคมเกี่ยวกับคนพิการและให้โอกาสคนพิการได้มีส่วนร่วมในทุกกิจกรรมของสังคมอย่างสร้างสรรค์<_>เป็นธรรม<_>และเสมอภาค<_>ซึ่งประเทศไทยได้จัดกิจกรรมเนื่องในโอกาสวันคนพิการสากลเป็นประจำทุกปีอย่างต่อเนื่องทั้งในส่วนกลางและส่วนภูมิภาค<_>สำหรับ<_>ปี<_>2566<_>องค์การสหประชาชาติ<_>(un)<_>ได้กำหนดประเด็นหลัก<_>คือ<_>“รวมพลังเป็นหนึ่งเดียวเพื่อพลิกฟื้นและบรรลุเป้าหมายการพัฒนาที่ยั่งยืนร่วมกับคนพิการ<_>เพื่อคนพิการ<_>โดยคนพิการ”<_>(united<_>in<_>action<_>to<_>rescue<_>and<_>achieve<_>the<_>sdgs<_>for,<_>with<_>and<_>by<_>persons<_>with<_>disabilities)<_>ซึ่งรัฐบาลให้ความสำคัญกับความเท่าเทียมของประชาชนทุกกลุ่ม<_>ให้มีคุณภาพชีวิตที่ดีกว่าเดิม<_>ด้วย<_>“สวัสดิการโดยรัฐ”", "ที่ผ่านมา<_>กระทรวง<_>พม.<_>โดยกรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>(พก)<_>ได้วางรากฐานการยกระดับและพัฒนาคุณภาพชีวิตคนพิการ<_>โดยการปฏิรูปการขึ้นทะเบียนคนพิการ<_>ส่งผลให้ได้รับสิทธิสวัสดิการและความช่วยเหลือจากภาครัฐได้อย่างครอบคลุมทั่วถึง<_>สำหรับปี<_>2566<_>รัฐบาลมุ่งมั่น<_>สานต่อ<_>เพื่อขับเคลื่อนการดำเนินงานดูแลคนพิการให้ได้รับโอกาสอย่างครอบคลุมทั่วถึงยิ่งขึ้น<_>รวมถึงสร้างสังคมในการอยู่ร่วมกันของคนพิการ<_>ครอบครัว<_>และทุกคนในสังคม<_>โดยมุ่งหวังให้ประเทศไทยเป็นประเทศที่ทุกคนมีโอกาสและความเสมอภาคในทุกด้าน<_>สำหรับการเป็น<_>“สังคมแห่งโอกาส”<_>ด้วยการมีส่วนร่วมและการบูรณาการความร่วมมือของทุกภาคส่วนอย่างเต็มที่<_>เพื่อส่งเสริมให้คนพิการสามารถดำรงชีวิตบนพื้นฐานศักดิ์ศรีความเป็นมนุษย์และความเสมอภาค<_>ที่สามารถเข้าถึงและใช้ประโยชน์จากสิทธิได้อย่างแท้จริง<_>ซึ่งสอดคล้องกับอนุสัญญาว่าด้วยสิทธิคนพิการ<_>และปฏิญญาจาการ์ตาว่าด้วยทศวรรษคนพิการแห่งเอเชีย<_>และแปซิฟิก<_>พ.ศ.<_>2566<_>-<_>2575", "นายอนุกูล<_>กล่าวต่อไปว่า<_>วันนี้<_>มีการเปิดงานวันคนพิการสากล<_>ประจำปี<_>2566<_>พร้อมทั้งมีการมอบโล่ประกาศเกียรติคุณ<_>ประจำปี<_>2566<_>จำนวน<_>182<_>โล่รางวัล<_>ประกอบด้วย<_>(1)<_>รางวัลคนพิการต้นแบบ<_>ประจำปี<_>2566<_>(2)<_>รางวัล<_>global<_>it<_>challenge<_>for<_>youth<_>with<_>disabilities<_>2023<_>(3)<_>รางวัลองค์กรที่ส่งเสริมการจ้างงานคนพิการ<_>ประจำปี<_>2566<_>(ระดับเกียรติยศ/ระดับดีเยี่ยม)<_>(4)<_>รางวัลหน่วยงานภาครัฐที่ส่งเสริมการจ้างงานคนพิการ<_>ประจำปี<_>2566<_>(5)<_>รางวัลสถานที่ที่เอื้อต่อคนพิการ<_>ประจำปี<_>2566<_>(6)<_>รางวัลล่ามภาษามือสำหรับการให้บริการโทรทัศน์ดีเด่น<_>ประจำปี<_>2566<_>และรางวัลบุคคลต้นแบบล่ามภาษามือสำหรับการให้บริการโทรทัศน์<_>ประจำปี<_>2566<_>และ<_>(7)<_>รางวัลองค์กรด้านคนพิการหรือองค์กรอื่นใดที่ให้บริการแก่คนพิการที่ได้รับการรับรองมาตรฐานฯ<_>(มอพ.2554)<_>ระดับดีมาก<_>นอกจากนี้<_>มีการแลกเปลี่ยนเรียนรู้ประสบการณ์และส่งต่อแรงบันดาลใจ<_>ร่วมกับ<_>ผู้ได้รับรางวัล<_>tiktok<_>awards<_>thailand<_>2023<_>การแสดงความสามารถของคนพิการ<_>นิทรรศการผลงานของ<_>พก.<_>และเครือข่ายคนพิการ<_>และบูธแสดงและจำหน่ายสินค้าผลิตภัณฑ์จากฝีมือคนพิการและกลุ่มเป้าหมายของกระทรวง<_>พม.<_>จำนวนกว่า<_>200<_>บูธ", "นางกีต้า<_>กล่าวว่า<_>การพัฒนาอย่างยั่งยืนเพื่อคนพิการอย่างแท้จริงนั้น<_>จำเป็นต้องให้ความสำคัญกับความต้องการและสิทธิอย่างมุ่งมั่น<_>ไม่ใช่แค่เพียงแต่ในฐานะผู้ได้รับผลประโยชน์เท่านั้น<_>แต่ยังเป็นผู้ที่มีส่วนร่วมอย่างเข้มแข็งในชีวิตทางสังคม<_>เศรษฐกิจ<_>และการเมือง<_>ซึ่งสอดคล้องกับอนุสัญญาว่าด้วยสิทธิ์คนพิการ<_>รวมถึงความพยายามของนานาประเทศในการบรรลุเป้าหมายการพัฒนาอย่างยั่งยืน<_>ดังนั้น<_>ในวันสำคัญนี้<_>ขอเรียกร้องให้ทั่วโลกทำงานเคียงข้างกับคนพิการ<_>เพื่อที่จะสร้างและนำเสนอแนวทางการแก้ปัญหาบนพื้นฐานสิทธิที่เท่าเทียมในทุกประเทศและทุกสังคม", "นายศุภชีพ<_>กล่าวว่า<_>งานวันนี้<_>จัดขึ้นภายใต้ประเด็นหลัก<_>“รวมพลังเป็นหนึ่งเดียวเพื่อพลิกฟื้นและบรรลุเป้าหมายการพัฒนาที่ยั่งยืนร่วมกับคนพิการ<_>เพื่อคนพิการ<_>โดยคนพิการ”<_>ได้เน้นย้ำให้ทุกภาคส่วนรวมพลังเป็นหนึ่งเดียวกัน<_>ได้แก่<_>การคุ้มครองทางสังคม<_>การสร้างหลักประกันในการเข้าถึงการศึกษา<_>การจ้างงานที่เท่าเทียม<_>การขจัดการเลือกปฏิบัติ<_>การเข้าถึงขนส่งสาธารณะ<_>การมีส่วนร่วมทางการเมือง<_>ไปจนถึงการเก็บรวบรวมข้อมูลและสถิติที่ต้องจำแนกในเรื่องความพิการ<_>ดังนั้น<_>ในฐานะนายกสมาคมสภาคนพิการทุกประเภทแห่งประเทศไทย<_>และภาคีเครือข่ายคนพิการทั่วประเทศ<_>ขอให้รัฐบาล<_>ภาคเอกชน<_>และองค์กรด้านคนพิการ<_>ร่วมกันผลักดันนโยบายด้านคนพิการ<_>เพื่อสร้างสังคมแห่งความเสมอภาค<_>ที่ไม่มีใครถูกทิ้งไว้ข้างหลัง", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พม.หนึ่งเดียว<_>#วันคนพิการสากล<_>#พก<_>#พม<_>#ความเสมอภาค<_>#ศักดิ์ศรีความเป็นมนุษย์"], "sentiment": [{"label": "LABEL_1", "score": 0.9730186462402344, "len_token": 496}, {"label": "LABEL_1", "score": 0.9894465208053589, "len_token": 496}, {"label": "LABEL_1", "score": 0.9853648543357849, "len_token": 438}], "avg_score": 0.9824982720655161, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>ชวนส่งต่อของขวัญจากกลุ่มสตรีและครอบครัว<_>ส่งความสุขเทศกาลปีใหม่<_>ในงาน<_>“iconsiam<_>world<_>of<_>gifts<_>2023”", "content": ["พม.<_>ชวนส่งต่อของขวัญจากกลุ่มสตรีและครอบครัว<_>ส่งความสุขเทศกาลปีใหม่<_>ในงาน<_>“iconsiam<_>world<_>of<_>gifts<_>2023”", "วันที่<_>1<_>ธันวาคม<_>2566<_>เวลา<_>14.30<_>น.<_>นายธนสุนทร<_>สว่างสาลี<_>รองปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รองปลัด<_>พม)<_>เป็นประธานเปิดงาน<_>“iconsiam<_>world<_>of<_>gifts<_>2023”<_>โดยมี<_>นางสุดา<_>สุหลง<_>รองอธิบดีรักษาราชการแทนอธิบดีกรมกิจการสตรีและสถาบันครอบครัว<_>ผู้บริหารกระทรวง<_>พม.<_>คุณสุพจน์<_>ชัยวัฒน์ศิริกุล<_>กรรมการผู้จัดการ<_>บริษัท<_>ไอคอนสยาม<_>จำกัด<_>แขกผู้มีเกียรติ<_>และสื่อมวลชน<_>เข้าร่วมงาน<_>ณ<_>เจริญนคร<_>ฮอลล์<_>ชั้น<_>m<_>ไอคอนสยาม<_>กรุงเทพฯ", "นายธนสุนทร<_>กล่าวว่า<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>ให้ความสำคัญกับการส่งเสริม<_>สนับสนุน<_>และพัฒนาคุณภาพชีวิตของประชาชนกลุ่มเป้าหมายทุกช่วงวัย<_>โดยการบูรณาการกับทุกภาคส่วน<_>เพื่อจัดบริการสวัสดิการทางสังคมที่ตอบสนองต่อคนทุกช่วงวัย<_>รวมถึงการพัฒนาด้านทักษะอาชีพ<_>ตั้งแต่กระบวนการฝึกทักษะ<_>พัฒนาความรู้ด้านเทคโนโลยี<_>ความรู้ด้านการรวมกลุ่มอาชีพ<_>การประกอบธุรกิจ<_>ตลอดจนส่งเสริมช่องทางการตลาด<_>เพื่อมุ่งให้ประชาชนกลุ่มเป้าหมายมีอาชีพ<_>มีรายได้ที่มั่นคง<_>สามารถดูแลตนเองและครอบครัวให้มีคุณภาพชีวิตที่ดีขึ้น<_>วันนี้<_>จึงได้จัดงาน<_>“iconsiam<_>world<_>of<_>gifts<_>2023”<_>นับเป็นปีที่<_>3<_>ซึ่งกระทรวง<_>พม.<_>ได้รับความอนุเคราะห์ในการนำสินค้าและผลิตภัณฑ์ของกลุ่มอาชีพสตรีและครอบครัว<_>ผู้ประสบปัญหาทางสังคม<_>มาร่วมแสดงและจำหน่าย<_>อาทิ<_>ผลิตภัณฑ์จากผ้า<_>เช่น<_>ถุงผ้า<_>พวงกุญแจ<_>จากกลุ่มวิสาหกิจชุมชนพัฒนาอาชีพสตรีเอื้ออาทร<_>วัดกู้<_>2<_>จังหวัดนนทบุรี<_>กระเป๋าใบเตยหนาม<_>กระเป๋าผ้าขาวม้า<_>ผ้าคลุมไหล่<_>จากอิหล่าลำดวน<_>จังหวัดศรีสะเกษ<_>ผลิตภัณฑ์จากหนังใบไม้<_>de<_>bua<_>จากจังหวัดลำปาง<_>เป็นต้น<_>ทั้งนี้<_>เพื่อเป็นการกระตุ้นเศรษฐกิจชุมชนภายในประเทศ<_>โดยเฉพาะประชาชนกลุ่มเปราะบาง<_>โดยประชาชนทั่วไปสามารถเลือกซื้อสินค้าและผลิตภัณฑ์<_>เพื่อนำเป็นของขวัญ<_>ของฝากในช่วงเทศกาลปีใหม่ที่กำลังใกล้มาถึง", "นายธนสุนทร<_>กล่าวต่อไปว่า<_>กระทรวง<_>พม.<_>ขอขอบคุณเครือข่ายทุกภาคส่วนที่มีส่วนร่วมในการจัดงาน<_>“iconsiam<_>world<_>of<_>gifts<_>2023”<_>โดยเฉพาะอย่างยิ่งบริษัท<_>ไอคอนสยาม<_>จำกัด<_>ที่ได้จัดสรรพื้นที่<_>โดยไม่คิดค่าใช้จ่ายแต่อย่างใด<_>ทั้งนี้<_>กระทรวง<_>พม.<_>ขอเชิญชวนมาเที่ยวชมงานและเลือกซื้อสินค้าและผลิตภัณฑ์เป็นของขวัญ<_>ของฝาก<_>ในช่วงเทศกาลส่งท้ายปีเก่า<_>ต้อนรับปีใหม่<_>ในงาน<_>“iconsiam<_>world<_>of<_>gifts<_>2023”<_>ตั้งแต่วันนี้<_>ถึง<_>15<_>ธันวาคม<_>2566<_>ณ<_>เจริญนคร<_>ฮอลล์<_>ชั้น<_>m<_>ไอคอนสยาม", "นายสุพจน์<_>กล่าวว่า<_>ช่วงเวลาส่งท้ายปีเก่า<_>นับเป็นช่วงเวลาของการเฉลิมฉลอง<_>และส่งมอบความสุขระหว่างกัน<_>ไอคอนสยามจึงได้จับมือพันธมิตรทั้งภาครัฐและเอกชน<_>จัดงาน<_>\"iconsiam<_>world<_>of<_>gifts<_>2023\"<_>เพื่อร่วมเฉลิมฉลองเทศกาล<_>ด้วยการส่งมอบความสุขให้แก่ลูกค้าคนพิเศษ<_>โดยรวบรวมของขวัญ<_>ของฝากส่งตรงจากทั่วทุกภาคในประเทศไทย<_>และทั่วโลกกว่า<_>1,000,000<_>ชิ้น<_>ประกอบด้วย<_>สินค้าหลากหลายจากผู้ประกอบการ<_>ได้แก่<_>สินค้ากลุ่มผลิตภัณฑ์กลุ่มสปา<_>เสื้อผ้าเครื่องแต่งกาย<_>ของตกแต่งบ้านกลุ่มสินค้า<_>เครื่องประดับ<_>และของที่ระลึก<_>เพื่อให้ทุกท่านได้เลือกสรรของขวัญ<_>ของฝาก<_>ส่งต่อพลังความสุขให้แก่ตัวเองและคนพิเศษในช่วงเทศกาลคริสต์มาสและปีใหม่นี้", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พม.หนึ่งเดียว<_>#iconsiamworldofgifts2023"], "sentiment": [{"label": "LABEL_1", "score": 0.9859062433242798, "len_token": 496}, {"label": "LABEL_1", "score": 0.986083447933197, "len_token": 359}], "avg_score": 0.9859806485343398, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-'วราวุธ'<_>รมว.พม.<_>เตรียมลงพื้นที่ติดตามความก้าวหน้าการช่วยเหลือผู้ได้รับผลกระทบจากเหตุการณ์ความรุนแรง<_>ที่<_>จ.หนองบัวลำพู", "content": ["'วราวุธ'<_>รมว.พม.<_>เตรียมลงพื้นที่ติดตามความก้าวหน้าการช่วยเหลือผู้ได้รับผลกระทบจากเหตุการณ์ความรุนแรง<_>ที่<_>จ.หนองบัวลำพู", "วันที่<_>2<_>ธันวาคม<_>2566<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เปิดเผยว่า<_>มีกำหนดการลงพื้นที่จังหวัดอุดรธานี<_>และจังหวัดหนองบัวลำภู<_>ในวันที่<_>3<_>–<_>4<_>ธันวาคม<_>2566<_>โดยพรุ่งนี้<_>(3<_>ธ.ค.<_>66)<_>เวลา<_>10.30<_>น.<_>ตนจะเดินทางถึง<_>ต.อุทัยสวรรค์<_>อ.นากลาง<_>จ.หนองบัวลำภู<_>เพื่อติดตามความก้าวหน้าการช่วยเหลือเยียวยาผู้ที่ได้รับผลกระทบจากเหตุการณ์ความรุนแรง<_>ที่ศูนย์พัฒนาเด็กเล็กชั่วคราว<_>บริเวณโรงเรียนบ้านหนองกรุงศรีโพธิ์ศรีสมพร<_>โดยทางกรมกิจการเด็กและเยาวชน<_>(ดย)<_>จะรายงานผลและแผนการช่วยเหลือเยียวยา<_>กรณีเหตุการณ์ความรุนแรงในพื้นที่<_>จ.หนองบัวลำภู<_>และทีม<_>พม.หนึ่งเดียว<_>จะนำเสนอการพัฒนาคุณภาพชีวิตเด็กประถมวัยด้วยการเรียนการสอนระบบมอนเตสซอรี่<_>ซึ่งการเรียนแบบมอนเตสซอรี่<_>จะเน้นการสอนเด็กแบบคละอายุ<_>ให้ช่วงอายุห่างกันประมาณ<_>3<_>ปี<_>มีทั้งเด็กที่อายุมากกว่า<_>เท่ากัน<_>และน้อยกว่า<_>ได้เรียนอยู่ในกลุ่มเดียวกัน<_>ซึ่งมีจุดประสงค์เพื่อให้เด็กช่วยเหลือกัน<_>ไม่มีการแข่งขันกันในห้องเรียน<_>พร้อมเยี่ยมชมการเรียนการสอนระบบมอนเตสซอรี่", "นอกจากนี้<_>จะพบปะเยี่ยมให้กำลังใจผู้ได้รับผลกระทบจากเหตุการณ์ความรุนแรง<_>พร้อมเยี่ยมชมการออกหน่วยบริการเคลื่อนที่<_>“บ้านรัตนาภา<_>สัญจร”<_>โดยสาธิตการทำอาหาร<_>ขนม<_>การให้บริการเสริมสวยสตรี<_>โดยศูนย์เรียนรู้การพัฒนาสตรีและครอบครัวรัตนาภา<_>จังหวัดขอนแก่น<_>และเยี่ยมชมการออกบูธจำหน่ายสินค้าและผลิตภัณฑ์กลุ่มอาชีพของกลุ่มเป้าหมายในพื้นที่<_>อาทิ<_>การตัดเย็บผ้า<_>ทอผ้า<_>ของเครือข่ายผู้สูงอายุ<_>และคนพิการ", "นายวราวุธ<_>กล่าวต่อไปว่า<_>จากนั้น<_>ในช่วงบ่าย<_>จะพบปะเยี่ยมให้กำลังใจครอบครัวของผู้ได้รับผลกระทบ<_>เพื่อมอบเครื่องอุปโภคบริโภคที่จำเป็น<_>และเวลา<_>15.20<_>น.<_>ตน<_>พร้อมคณะ<_>จะเดินทางถึงศูนย์พัฒนาคุณภาพชีวิตและส่งเสริมอาชีพผู้สูงอายุ<_>ต.นาพู่<_>(ศพอส)<_>อ.เพ็ญ<_>จ.อุดรธานี<_>ทั้งนี้<_>จะมีการรายงานข้อมูลพื้นฐานและผลการดำเนินงานของศูนย์พัฒนาคุณภาพชีวิตและส่งเสริมอาชีพผู้สูงอายุ<_>ต.นาพู่<_>และมีการรับมอบผ้าห่มจากมูลนิธิเมืองไทยยิ้ม<_>จำนวน<_>200<_>ผืน<_>เพื่อส่งมอบให้แก่ตัวแทนผู้สูงอายุ<_>การมอบทุนการศึกษาให้เด็กและครอบครัวยากจน<_>จำนวน<_>50<_>ทุน<_>และเงินสงเคราะห์ผู้มีรายได้น้อยแก่ครัวเรือนเปราะบาง<_>70<_>ครอบครัว<_>จากนั้น<_>จะพบปะพูดคุยให้กำลังใจเด็ก<_>ครอบครัว<_>และผู้สูงอายุ<_>และชมกิจกรรมของผู้สูงอายุ<_>2<_>ห้องเรียน<_>ได้แก่<_>1.<_>ห้องสมุด<_>กิจกรรมเล่นเกมป้องกันโรคสมองเสื่อมในผู้สูงอายุ<_>และ<_>2.<_>ห้องคอมพิวเตอร์<_>การเรียนการสอนของนักเรียนโรงเรียนผู้สูงอายุนาพู่<_>หลักสูตร“อุ่นใจไซเบอร์”<_>จาก<_>เอไอเอส<_>พร้อมปลูกต้นลำดวน<_>เพื่อเพิ่มพื้นที่สีเขียวให้<_>ศพอส.นาพู่<_>อีกทั้ง<_>เยี่ยมชมบูธแสดงสินค้าและจำหน่ายผลิตภัณฑ์ผลงานผู้สูงอายุ<_>(1ศพอส.<_>1ซอฟพาวเวอร์)", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>สำหรับภารกิจในวันที่<_>4<_>ธันวาคม<_>2566<_>ตนจะเข้าร่วมประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>1/<_>2566<_>ที่โรงแรมณัฐพงษ์<_>แกรนด์<_>จ.หนองบัวลำภู<_>จากนั้นในช่วงบ่าย<_>ตนพร้อมคณะ<_>เดินทางไปลงพื้นที่<_>ณ<_>นิคมสร้างตนเองเชียงพิณ<_>อ.เมือง<_>จ.อุดรธานี<_>เพื่อเยี่ยมชมนิทรรศการแสดงผลงานของนิคมสร้างตนเอง<_>3<_>แห่ง<_>ได้แก่<_>1)<_>นิคมสร้างตนเองเชียงพิณ<_>2)<_>นิคมสร้างตนเองห้วยหลวง<_>และ<_>3)<_>นิคมสร้างตนเองโนนสัง<_>เพื่อร่วมปลูกต้นรัง<_>ซึ่งเป็นต้นไม้ประจำจังหวัดอุดรธานี<_>พร้อมมอบรถโยก<_>-<_>รถเข็น<_>ให้สมาชิกนิคมฯ<_>ซึ่งเป็นคนพิการ<_>และมอบเงินสงเคราะห์ผู้ประสบปัญหาสังคม<_>พร้อมทั้งพบปะกลุ่มสมาชิกนิคมฯ<_>และสมาชิกโครงการบีซีจี", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พม.หนึ่งเดียว<_>#พม<_>#หนองบัวลำภู<_>#อุดรธานี<_>#ครมสัญจร<_>#อุทัยสวรรค์"], "sentiment": [{"label": "LABEL_1", "score": 0.9697685837745667, "len_token": 496}, {"label": "LABEL_1", "score": 0.9805753231048584, "len_token": 435}], "avg_score": 0.974817919551878, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>นำทีม<_>พม.<_>หนึ่งเดียว<_>ติดตามความคืบหน้าช่วยเหลือผู้ได้รับผลกระทบจากเหตุความรุนแรง<_>จ.หนองบัวลำภู<_>พร้อม<_>กำชับ<_>จนท.ทำงานเชิงรุกป้องกันเกิดเหตุร้ายซ้ำอีก", "content": ["\"วราวุธ\"<_>นำทีม<_>พม.<_>หนึ่งเดียว<_>ติดตามความคืบหน้าช่วยเหลือผู้ได้รับผลกระทบจากเหตุความรุนแรง<_>จ.หนองบัวลำภู<_>พร้อม<_>กำชับ<_>จนท.ทำงานเชิงรุกป้องกันเกิดเหตุร้ายซ้ำอีก", "วันที่<_>3<_>ธันวาคม<_>2566<_>เวลา<_>10.40<_>น.<_>ที่ศูนย์พัฒนาเด็กเล็กชั่วคราว<_>บริเวณโรงเรียนบ้านหนองกรุงศรีโพธิ์ศรีสมพร<_>ต.อุทัยสวรรค์<_>อ.นากลาง<_>จ.หนองบัวลำภู<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>พร้อมด้วยคณะผู้บริหารกระทรวง<_>พม.<_>ลงพื้นที่ติดตามความก้าวหน้าการช่วยเหลือเยียวยาผู้ที่ได้รับผลกระทบจากเหตุการณ์ความรุนแรง<_>เมื่อวันที่<_>6<_>ตุลาคม<_>2565<_>โดยกรมกิจการเด็กและเยาวชน<_>(ดย)<_>ได้รายงานผลและแผนการช่วยเหลือเยียวยาผู้ได้รับผลกระทบจากเหตุการณ์ดังกล่าว<_>พร้อมมอบเงินสงเคราะห์ครอบครัวเด็กในครอบครัวยากจน<_>จำนวน<_>71<_>ราย<_>มอบชุดของขวัญสำหรับเด็กเล็ก<_>และเยี่ยมชมการเรียนการสอนเด็กเล็กระบบมอนเตสซอรี่<_>(montesssori)<_>นอกจากนี้<_>ได้เยี่ยมชมการออกหน่วยบริการเคลื่อนที่<_>“บ้านรัตนาภา<_>สัญจร”<_>โดยศูนย์เรียนรู้การพัฒนาสตรีและครอบครัวรัตนาภา<_>จังหวัดขอนแก่น<_>และบูธแสดงผลงานและจำหน่ายสินค้าและผลิตภัณฑ์ของเครือข่ายเด็ก<_>เยาวชน<_>สตรี<_>ผู้สูงอายุ<_>และคนพิการ<_>โดยได้รับทุนประกอบอาชีพของกระทรวง<_>พม.", "นายวราวุธ<_>กล่าวภายหลังการประชุมร่วมกับหน่วยงานต่างๆ<_>เกี่ยวข้อง<_>ว่า<_>การเดินทางมาลงพื้นที่ครั้งนี้เพื่อให้กำลังใจประชาชนและเจ้าหน้าที่ในพื้นที่<_>สำหรับหัวใจการทำงาน<_>ซึ่งตนได้ย้ำกับเจ้าหน้าที่ว่าขอให้เร่งเรื่องการป้องกันไม่ให้เกิดเหตุความรุนแรงขึ้นอีก<_>ตนจึงได้ให้แนวทางกับเจ้าหน้าที่ทั่วประเทศ​<_>ไม่ใช่แค่เฉพาะพื้นที่<_>จ.หนองบัวลำภู​<_>ว่าขอให้ปี<_>2567<_>เริ่มต้นนับหนึ่งใหม่<_>อย่าให้เกิดเหตุการณ์ซ้ำรอยเหมือนเมื่อปี<_>2565<_>แม้เราต้องทำงานเหน็ดเหนื่อย<_>แต่ต้องยอมเหนื่อย​เพื่อป้องกันไม่ให้เกิดเหตุซ้ำ<_>เพราะถ้าเหตุเกิดขึ้นแล้ว<_>เราจะยิ่งเหนื่อยหนักขึ้นอีก", "นายวราวุธ<_>กล่าวต่อไปว่า<_>นอกจากนี้<_>การทำงานเชิงรุกต้องมีความร่วมมือกันทั้งกำนัน​<_>ผู้ใหญ่บ้าน<_>องค์กรปกครองส่วนท้องถิ่น<_>(อปท)<_>และองค์การบริหารส่วนตำบล<_>(อบต)<_>เพราะตนเชื่อว่าทุกหมู่บ้านและผู้นำท้องถิ่นรู้ดีว่าจุดเปราะบางหรือจุดเสี่ยงของแต่ละหมู่บ้านอยู่ที่ครอบครัวใดบ้าง​<_>ฉะนั้น<_>อาสาสมัครพัฒนาสังคมและความมั่นคงของมนุษย์<_>(อพม)<_>จึงทราบดี​และต้องเข้าไปพูดคุยเพื่อแก้ไขสถานการณ์เสียก่อน<_>พร้อมประเมินว่าหากสถานการณ์แย่ลง<_>จะต้องหามาตรการอื่นเข้าไปแก้ไข<_>โดยการทำงานเชิงรุกจะต้องเน้นการป้องกัน<_>เพื่อไม่ให้เกิดปัญหาและเหตุการณ์ต่างๆ<_>มิฉะนั้นจะเกิดความเสียหายแก่ทุกฝ่าย​<_>ขณะเดียวกัน<_>ตนเชื่อว่าการทำงานในพื้นที่จะต้องมีการพัฒนาต่อไป​", "นายวราวุธ​<_>กล่าวต่ออีกว่า​<_>กรณีที่เหตุการณ์ความรุนแรง​ใน<_>จ.หนองบัวลำภู<_>ครบรอบ<_>1<_>ปี<_>มีการถอดบทเรียนอะไรหรือไม่​นั้น<_>ทราบว่าประชาชนในพื้นที่<_>มีความเข้มแข็ง​<_>ร​วมถึงเจ้าหน้าที่​ซึ่งไม่ใช่แค่เฉพาะใน<_>จ.หนองบัวลำภู<_>ได้มีความร่วมมือจากจังหวัดข้างเคียงด้วย<_>เพราะบางเหตุการณ์เกินกำลังกว่าเจ้าหน้าที่ในจังหวัดเดียวจะสามารถดำเนินการได้<_>สำหรับ<_>1<_>ปีที่ผ่านมา<_>ถือว่ามีพัฒนาการที่ดีขึ้นเรื่อยๆ<_>แล้วหวังว่าความเข้มแข็งเหล่านี้<_>จะเป็นแรงผลักดันให้พื้นที่<_>ต.อุทัยสวรรค์แห่งนี้มีความเข้มแข็งทั้งทางร่างกายและจิตใจ", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ในช่วงบ่ายของวันนี้<_>(3<_>ธ.ค.<_>66)<_>ตน<_>พร้อมคณะ<_>ได้เดินทางไปเยี่ยมบ้านเพื่อให้กำลังครอบครัวเด็กชายถูกทำร้ายร่างกายในเหตุการณ์ความรุนแรง<_>พร้อมทั้งมอบอุปกรณ์และวัตถุดิบสำหรับการประกอบอาชีพขายก๋วยเตี๋ยว<_>ช่วยสร้างรายได้ให้สามารถเลี้ยงดูครอบครัวต่อไปได้", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พม.หนึ่งเดียว<_>#อุทัยสวรรค์<_>#หนองบัวลำภู<_>#ครมสัญจร"], "sentiment": [{"label": "LABEL_1", "score": 0.8178022503852844, "len_token": 496}, {"label": "LABEL_1", "score": 0.9151326417922974, "len_token": 314}], "avg_score": 0.8555327971776326, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>เผย<_>พม.<_>เตรียมงดดอกเบี้ยโรงรับจำนำของรัฐ<_>เงินต้น<_>5,000<_>บาทแรก<_>หนุนนโยบายแก้หนี้<_>พร้อมเสนอ<_>ครม.<_>มอบของขวัญปีใหม่ให้ประชาชน<_>8<_>ด้าน", "content": ["“วราวุธ”<_>เผย<_>พม.<_>เตรียมงดดอกเบี้ยโรงรับจำนำของรัฐ<_>เงินต้น<_>5,000<_>บาทแรก<_>หนุนนโยบายแก้หนี้<_>พร้อมเสนอ<_>ครม.<_>มอบของขวัญปีใหม่ให้ประชาชน<_>8<_>ด้าน", "วันที่<_>3<_>ธันวาคม<_>2566<_>ที่ศูนย์พัฒนาเด็กเล็กชั่วคราว<_>บริเวณโรงเรียนบ้านหนองกรุงศรีโพธิ์ศรีสมพร<_>ต.อุทัยสวรรค์<_>อ.นากลาง<_>จ.หนองบัวลำภู<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์(รมว.พม)<_>กล่าวถึงมาตรการแก้หนี้ของรัฐบาลว่า<_>กระทรวง<_>พม.<_>มีการทำงานหลายมิติ<_>ไม่ว่าจะเป็นเงินสนับสนุนครอบครัวเด็กและเยาวชน<_>เงินสนับสนุนผู้สูงอายุ<_>และการพัฒนาศักยภาพคนพิการ<_>อีกทั้งยังมีสถานธนานุเคราะห์<_>หรือโรงรับจำนำของรัฐ<_>ที่พร้อมจะไม่คิดดอกเบี้ย<_>สำหรับเงินต้น<_>5,000<_>บาทแรก<_>เพื่อให้ประชาชนสามารถตั้งตัวได้ง่ายขึ้น<_>และยังมีอีกหลายมาตรการในการสนับสนุนสวัสดิการต่างๆ<_>เข่น<_>การซ่อมบ้าน<_>การดูแลผู้สูงอายุ<_>เป็นต้น", "นายวราวุธ<_>กล่าวว่า<_>กรณีที่มีการวิพากษ์วิจารณ์ว่าการแก้หนี้ไม่ต่างกับรูปแบบเดิมนั้น<_>ขอให้รอดูผลงานก่อน<_>ขณะนี้<_>ยังไม่ทันใช้นโยบาย<_>โดยกระทรวง<_>พม.<_>ก็รับนโยบายรัฐบาลมา<_>และจะเร่งทำงานให้ดีที่สุด<_>และรอดูว่านโยบายที่รัฐบาลออกมานั้นจะช่วยลดภาระประชาชนได้อย่างไร<_>ซึ่งขณะนี้ยังไม่ได้เริ่มดำเนินการ<_>จึงขอให้รอดูผลก่อน", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>สำหรับการประชุมคณะรัฐมนตรี<_>(ครม)<_>ในวันพรุ่งนี้<_>(4<_>ธ.ค.<_>66)<_>ทางกระทรวง<_>พม.<_>จะเสนอศูนย์บริบาลผู้สูงอายุ<_>ใน<_>20<_>จังหวัดภาคอีสาน<_>รวมถึงของขวัญปีใหม่จากกระทรวง<_>พม.<_>โดยเบื้องต้นจะมีทั้งหมด<_>8<_>ด้าน<_>ซึ่งจะเสนอเข้า<_>ครม.<_>ด้วยเช่นกัน<_>โดยจะเปิดเผยรายละเอียดให้ทราบก่อนประชุมครม.<_>อีกครั้ง", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พม.หนึ่งเดียว<_>#อุทัยสวรรค์<_>#หนองบัวลำภู<_>#ครมสัญจร<_>#โรงรับจำนำของรัฐ"], "sentiment": [{"label": "LABEL_1", "score": 0.7767651677131653, "len_token": 459}], "avg_score": 0.7767651677131653, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>เตรียมมอบของขวัญปีใหม่<_>2567<_>ยกระดับคุณภาพชีวิตที่ดีเพื่อทุกคน", "content": ["พม.<_>เตรียมมอบของขวัญปีใหม่<_>2567<_>ยกระดับคุณภาพชีวิตที่ดีเพื่อทุกคน", "วันนี้<_>(4<_>ธ.ค.<_>66)<_>เวลา<_>09.00<_>น.<_>ที่โรงแรมณัฐพงษ์<_>แกรนด์<_>หนองบัวลำภู<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เปิดเผยว่า<_>ในช่วงเทศกาลปีใหม่<_>2567<_>กระทรวง<_>พม.<_>จะมีของขวัญปีใหม่<_>\"คุณภาพชีวิตที่ดีเพื่อทุกคน\"<_>สำหรับประชาชนทุกกลุ่มเป้าหมาย<_>โดยมีรายละเอียด<_>ดังนี้<_>1)<_>สำนักงานธนานุเคราะห์<_>จำนวน<_>44<_>สาขาทั่วประเทศ<_>ฟรีดอกเบี้ย<_>สำหรับผู้ที่จำนำไม่เกิน<_>5,000<_>บาทแรก<_>ในเดือนมกราคมถึงกุมภาพันธ์<_>2567<_>2)<_>อบรมถ่ายทอดความรู้ทางการเงินและอาชีพ<_>จำนวน<_>2,200<_>คน<_>3)<_>เรียนฟรี<_>มีโอกาสสร้างงาน<_>สร้างรายได้<_>ให้กับเยาวสตรี<_>สตรี<_>และผู้ประสบปัญหาทางสังคม<_>ผ่านการเสริมทักษะทางอาชีพกว่า<_>20<_>หลักสูตร<_>โดยมุ่งเป้าฝึกอบรม<_>20,000<_>คนทั่วประเทศ<_>4)<_>การเข้าถึงสิทธิครอบครัวเด็กแรกเกิดอย่างมีคุณภาพ<_>ค้นหาเด็กตกหล่น<_>เร่งรัดการลงทะเบียนรับสิทธิโครงการเงินอุดหนุนเพื่อการเลี้ยงดูเด็กแรกเกิด<_>จำนวน<_>389,727<_>คน<_>5)<_>พัฒนาต้นแบบสถานพัฒนาเด็กเล็กทั่วประเทศ", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>6)<_>ปรับสภาพที่อยู่อาศัยเพื่อคนทุกวัย<_>เด็ก<_>ผู้สูงอายุ<_>คนพิการ<_>จำนวน<_>100,000<_>ครัวเรือน<_>7)<_>สนับสนุนการบริบาล<_>และคุ้มครองสิทธิผู้สูงอายุ<_>ผ่านกลไกศูนย์บริบาลผู้สูงอายุ<_>9<_>จังหวัด<_>14<_>พื้นที่<_>8)<_>โครงการสนับสนุนครอบครัวอุปถัมภ์ผู้สูงอายุ<_>จำนวน<_>1,107<_>ครอบครัว<_>9)<_>ตั้งศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>ให้บริการ<_>24<_>ชั่วโมง<_>ในพื้นที่<_>77<_>จังหวัดทั่วประเทศ<_>โดยเร่งรัดจัดการเพื่อสวัสดิภาพประชาชนที่ประสบเหตุวิกฤตทางสังคม<_>มากกว่า<_>2,567<_>ครอบครัว<_>10)<_>มุ่งสร้างรายได้ให้แก่สมาชิกนิคมสร้างตนเอง<_>43<_>แห่ง<_>และราษฎรบนพื้นที่สูง<_>16<_>แห่ง<_>รวม<_>4,250<_>ครอบครัว<_>ผ่านกลไกการพัฒนาในพื้นที่ภายใต้<_>แนวคิดบีซีจีโมเดล<_>(bcg<_>model)<_>มุ่งสร้างรายได้<_>79.8<_>ล้านบาท<_>และ<_>11)<_>สร้างโอกาสพัฒนาศักยภาพคนพิการ<_>โดยพัฒนาหลักสูตรอาชีพ<_>3<_>หลักสูตร<_>ส่งเสริมครอบครัวอุปการะให้แก่คนพิการที่ไม่มีผู้ดูแลในชุมชน<_>จำนวน<_>400<_>ครอบครัว<_>พัฒนาระบบบริการเบ็ดเสร็จ<_>(one<_>stop<_>service)<_>ในการออกบัตรประจำตัวคนพิการรายใหม่<_>จำนวน<_>50,000<_>คน<_>ทั้งนี้<_>ของขวัญปีใหม่ของกระทรวง<_>พม.<_>ทั้งหมดนี้<_>อยู่ระหว่างดำเนินการทำแผน<_>และเตรียมจะนำเข้าที่ประชุม<_>ครม.<_>เพื่อรับทราบ<_>ภายในเดือน<_>ธ.ค.<_>นี้<_>และคาดว่าจะทันในช่วงเทศกาลปีใหม่ที่กำลังใกล้มาถึง", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พม.หนึ่งเดียว<_>#อุทัยสวรรค์<_>#หนองบัวลำภู<_>#ครมสัญจร<_>#โรงรับจำนำของรัฐ<_>#ของขวัญปีใหม่พม"], "sentiment": [{"label": "LABEL_1", "score": 0.9844797253608704, "len_token": 496}, {"label": "LABEL_1", "score": 0.9703924655914307, "len_token": 222}], "avg_score": 0.9801240545129377, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.อนุชา<_>ดันชาวนายุคใหม่<_>ปรับเปลี่ยนทำการการเกษตรแบบผสมผสาน", "content": ["รมช.อนุชา<_>ดันชาวนายุคใหม่<_>ปรับเปลี่ยนทำการการเกษตรแบบผสมผสาน", "รมช.อนุชา<_>ดันชาวนายุคใหม่<_>ปรับเปลี่ยนทำการการเกษตรแบบผสมผสาน<_>เน้นปลูกข้าวพันธุ์ดีเพิ่มมูลค่า<_>นำพาชาวนาร่ำรวยหลุดพ้นจากความยากจน", "นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานพิธีเปิดงานรณรงค์การใช้เมล็ดพันธุ์ดีและลดต้นทุนการผลิต<_>ภายใต้โครงการส่งเสริมศักยภาพการผลิตเมล็ดพันธุ์ข้าวของศูนย์ข้าวชุมชน<_>โดยมี<_>นายสมบัติ<_>อำนาคะ<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นางสาวอนงค์นาถ<_>จ่าแก้ว<_>เลขานุการรัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วย<_>นายณัฏฐกิตติ์<_>ของทิพย์<_>อธิบดีกรมการข้าว<_>ผู้บริหารกระทรวงเกษตรและสหกรณ์<_>เกษตรกรจากสมาชิกกลุ่มผู้ผลิตเมล็ดพันธุ์ข้าว<_>กลุ่มศูนย์ข้าวชุมชน<_>เข้าร่วม<_>ณ<_>บ้านสามัคคี<_>ตำบลปะโค<_>อำเภอกุดจับ<_>จังหวัดอุดรธานี<_>นายอนุชา<_>กล่าวว่า<_>ประเทศไทยเป็นแหล่งผลิตข้าวที่สำคัญของโลก<_>มีพื้นที่เพาะปลูกข้าวประมาณ<_>59<_>ล้านไร่<_>จังหวัดอุดรธานีมีพื้นที่ส่งเสริมการปลูกข้าวประมาณ<_>1,952,600<_>ไร่<_>โดยจังหวัดอุดรธานี<_>มีพื้นที่ผลิตข้าวขนาดใหญ่<_>แต่ปัจจุบันมีการปลูกข้าวด้วยวิธีหว่านมากขึ้น<_>เมล็ดพันธุ์ข้าวที่เกษตรกรเก็บไว้ใช้จึงมีคุณภาพด้อยลงและกระทบต่อคุณภาพข้าวที่เกษตรกรผลิตลดลงไปด้วย<_>ซึ่งทำให้เกษตรกรมีความต้องการเมล็ดพันธุ์ข้าวคุณภาพดีมากยิ่งขึ้น<_>ประกอบกับมีต้นทุนการผลิตสูง<_>เป็นสาเหตุหนึ่งที่ต้องส่งเสริมให้มีการจัดตั้งเป็นศูนย์ข้าวชุมชน<_>ซึ่งเป็นกลุ่มผู้ผลิตเมล็ดพันธุ์ข้าวคุณภาพดี<_>และเป็นแหล่งเรียนรู้<_>ด้านการผลิตข้าวและเมล็ดพันธุ์ข้าวคุณภาพดี<_>โดยเน้นการลดต้นทุนการผลิตข้าว<_>ซึ่งการจัดงานรณรงค์การใช้เมล็ดพันธุ์ดีและลดต้นทุนการผลิตในครั้งนี้<_>เป็นมาตรการที่มีความสำคัญในการช่วยเหลือเกษตรกรในปัจจุบันที่ต้นทุนการผลิตสูง<_>ผลผลิตต่อไร่และค่าตอบแทนต่ำ<_>ให้สามารถลดต้นทุนการผลิตและเพิ่มมูลค่าให้สูงขึ้น<_>“ชาวนาไทยถูกยกย่องให้เป็นกระดูกสันหลังของชาติ<_>ซึ่งความมุ่งหวังของผม<_>คืออยากเห็นพี่น้องเกษตรกรทุกคนมีรายได้<_>มีโอกาสจับเงินแสนเงินล้าน<_>และลูกหลานเกษตรกรไทยต้องมีอนาคตที่ดี<_>กลับมาทำเกษตรที่บ้านเกิด<_>เพื่อสานต่ออาชีพ<_>ถึงเวลาแล้วที่กรมการข้าว<_>และหน่วยงานที่เกี่ยวข้อง<_>ต้องร่วมมือกันอย่างจริงจังในการหาแนวทางในการปรับเปลี่ยนการทำนาให้ประสบความสำเร็จ<_>สร้างรายได้ที่มั่นคง<_>ต้องคิดใหม่<_>ทำใหม่<_>เพราะประเทศไทยเราเป็นเมืองเกษตรกรรม<_>แต่จะทำอย่างไรให้อาชีพเกษตรนั้นเข้มแข็ง<_>ซึ่งจากการทดลองให้เกษตรกรปรับเปลี่ยนพื้นที่การเพาะปลูกข้าวมาเลี้ยงวัว<_>โดยนำร่องในพื้นที่<_>จ.ชัยนาท<_>จำนวน<_>300<_>ครัวเรือน<_>พบว่า<_>ระยะเวลา<_>3<_>ปี<_>เกษตรกรสามารถคืนทุนและมีรายได้เพิ่มขึ้น<_>นับว่าประสบความสำเร็จและเป็นนโยบายหลักที่ผมจะเดินหน้าขับเคลื่อนต่อไป<_>เพื่อมุ่งหวังให้พี่น้องเกษตรกรไทยได้หลุดพ้นจากความยากจนได้สำเร็จ<_>และต้องการเห็นสิ่งเหล่านี้เกิดขึ้นบนแผ่นไทย“<_>รมช.อนุชา<_>กล่าว<_>ทั้งนี้<_>อำเภอกุดจับถือเป็นแหล่งผลิตเมล็ดพันธุ์ข้าวและข้าวคุณภาพดี<_>เป็นแบบอย่างในการลดต้นทุนโดยใช้เครื่องจักรกลการเกษตร<_>จึงจำเป็นต้องหาแนวทางเพื่อนำมาปฏิบัติในการเพิ่มประสิทธิภาพการผลิตข้าวของพี่น้องเกษตรกรจังหวัดอุดรธานี<_>ให้มีรายได้เพิ่มมากขึ้น<_>เกิดความมั่นคงในอาชีพ<_>เช่น<_>การทำปศุสัตว์<_>โดยต้องอาศัยความร่วมมือจากทั้งภาครัฐ<_>และเอกชน<_>ทั้งนี้<_>ภาครัฐจะเป็นหน่วยงานที่ให้การสนับสนุน<_>ถ่ายทอดองค์ความรู้เกี่ยวกับการพัฒนาคุณภาพข้าวและเมล็ดพันธุ์ข้าว<_>รวมถึงสนับสนุนเทคโนโลยีที่เหมาะสมในการผลิตให้มีคุณภาพแก่เกษตรกร<_>ส่วนพี่น้องเกษตรกรเองจะต้องนำความรู้เทคโนโลยีที่ได้ไปประยุกต์ใช้ในการผลิตข้าวของตนเองให้เกิดประสิทธิผลสูงสุดเช่นกัน<_>สำหรับศูนย์เมล็ดพันธุ์ข้าวอุดรธานี<_>กรมการข้าว<_>มีเป้าหมายการผลิตในฤดูฝนปี<_>2566<_>จำนวน<_>4,100<_>ตัน<_>เมล็ดพันธุ์ข้าวที่ผลิตประกอบด้วย<_>ข้าวเจ้าพันธุ์<_>กข15<_>จำนวน<_>800<_>ตัน<_>ขาวดอกมะลิ<_>105<_>จำนวน<_>1,100<_>ตัน<_>และข้าวเหนียว<_>กข6<_>จำนวน<_>2,200<_>ตัน<_>เกษตรกรที่ทำนาในอำเภอกุดจับบางส่วนทำการผลิตเมล็ดพันธุ์ข้าวให้กับศูนย์เมล็ดพันธุ์ข้าวอุดรธานี<_>จำนวน<_>2,816<_>ตัน<_>คิดเป็นรายได้ประมาณ<_>56,320,000<_>บาท"], "sentiment": [{"label": "LABEL_1", "score": 0.9249851703643799, "len_token": 496}, {"label": "LABEL_1", "score": 0.9492537975311279, "len_token": 330}], "avg_score": 0.934680868869255, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เริ่มแล้ว!<_>ครม.สัญจรวันแรก<_>ณ<_>หนองบัวลำภู<_>พี่น้องประชาชนรอต้อนรับอย่างเนืองแน่น", "content": ["เริ่มแล้ว!<_>ครม.สัญจรวันแรก<_>ณ<_>หนองบัวลำภู<_>พี่น้องประชาชนรอต้อนรับอย่างเนืองแน่น", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ติดตามนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ลงพื้นที่ตรวจราชการ<_>ณ<_>บ้านภูดินทอง<_>หมู่<_>13<_>ตำบลกุดดินจี่<_>อำเภอนากลาง<_>จังหวัดหนองบัวลำภู<_>เพื่อติดตามการดำเนินงานป้องกันและแก้ไขปัญหายาเสพติด<_>ที่มีกลไกการบำบัดฟื้นฟูผู้ใช้ยาเสพติด<_>โดยชุมชนเป็นฐาน<_>ทั้งนี้<_>นายกรัฐมนตรีกล่าวยินดีที่ชุมชนเข้มแข็งสามารถนำผู้ป่วยยาเสพติดกลับมาเป็นบุคคลที่มีคุณค่าสู่สังคม<_>เพื่อเป็นกำลังสำคัญของครอบครัวในการขับเคลื่อนสังคมให้เดินไปข้างหน้าได้", "จากนั้น<_>นายกรัฐมนตรีและคณะได้เดินทางไปตรวจเยี่ยมกระบวนการบำบัดรักษาผู้ป่วยจิตเวชโรงพยาบาลสุวรรณคูหา<_>ตำบลสุวรรณคูหา<_>อำเภอสุวรรณคูหา<_>จังหวัดหนองบัวลำภู<_>และเดินทางมาพบปะพี่น้องประชาชน<_>รวมถึงเยี่ยมชมนิทรรศการหนองบัวลำภูโมเดล<_>ที่มีการจัดนิทรรศการของแต่ละอำเภอในจังหวัดหนองบัวลำภู<_>ณ<_>ที่ว่าการอำเภอสุวรรณคูหา<_>อาทิ<_>โครงการชุมชนยั่งยืนเพื่อแก้ไขปัญหายาเสพติดแบบครบวงจร<_>อำเภอสุวรรณคูหา<_>ชุดรักษาความปลอดภัยหมู่บ้าน<_>(ชรบ)<_>อาสาช่วยประชาลงแขกเกี่ยวข้าว<_>อำเภอศรีบุญเรือง<_>เป็นต้น<_>หลังจากนั้น<_>คณะรัฐมนตรีร่วมชมนายกรัฐมนตรีลงแข่งขันฟุตบอลกับทีมเยาวชนฮีโร่สุวรรณคูหา<_>และแจกลูกฟุตบอลให้กับเยาวชนที่ร่วมแข่งขันในพื้นที่", "นายกฯ<_>เศรษฐา<_>ได้ให้สัมภาษณ์ในพื้นที่<_>ว่า<_>จังหวัดหนองบัวลำภูเป็นจังหวัดที่มีรายได้น้อยที่สุดในประเทศ<_>จึงให้<_>ครม.สัญจร<_>ตรวจราชการเป็นที่แรก<_>และเตรียมแก้ไขปัญหา<_>ได้แก่<_>ยาเสพติด<_>หนี้สิน<_>รายได้ประชากร<_>มลภาวะฝุ่น<_>pm2.5<_>ยกระดับการเข้าถึงสาธารณสุขขั้นพื้นฐาน", "ในโอกาสนี้<_>ครม.<_>ได้เดินทางมายังวัดสุวรรณคูหา<_>เพื่อเยี่ยมชมคูหานิทรรศการวิถีพื้นถิ่น<_>เพื่อสืบสานประเพณีท้องถิ่นของจังหวัดหนองบัวลำภู<_>โดยมีกิจกรรม<_>อาทิ<_>รำต้อนรับโดยกลุ่มแม่บ้าน<_>นิทรรศการประวัติความเป็นมาของดีสุวรรณคูหา<_>ความเป็นมาของ<_>soft<_>power<_>ชุมชน<_>เช่น<_>บ้านโฮงคำสุวรรณเชษฐา<_>แหล่งถ่ายทอดองค์ความรู้ฝีมือช่างทอง<_>อีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9278934597969055, "len_token": 436}], "avg_score": 0.9278934597969055, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บสย.<_>มั่นใจเศรษฐกิจฟื้น<_>บริโภคในประเทศคึกคัก<_>อนุมัติค้ำฯ<_>107,179<_>ล้านบาท<_>เตรียมขยายวงเงินค้ำฯ<_>ลดเหลื่อมล้ำ<_>หนี้นอกระบบ<_>พร้อมต่ออายุ<_>แก้หนี้ยั่งยืน", "content": ["บสย.<_>มั่นใจเศรษฐกิจฟื้น<_>บริโภคในประเทศคึกคัก<_>อนุมัติค้ำฯ<_>107,179<_>ล้านบาท<_>เตรียมขยายวงเงินค้ำฯ<_>ลดเหลื่อมล้ำ<_>หนี้นอกระบบ<_>พร้อมต่ออายุ<_>แก้หนี้ยั่งยืน", "ผลดำเนินงาน<_>บสย.<_>ส่งท้ายปี<_>2566<_>บริโภคในประเทศคึกคัก<_>อนุมัติค้ำฯ<_>107,179<_>ล้านบาท<_>smes<_>ได้สินเชื่อ<_>96,461<_>ราย<_>มั่นใจเศรษฐกิจฟื้น", "บสย.<_>เผยผลดำเนินงาน<_>ส่งท้ายปี<_>2566<_>บริโภคในประเทศคึกคัก<_>อนุมัติค้ำฯ<_>107,179<_>ล้านบาท<_>smes<_>ได้สินเชื่อ<_>96,461<_>ราย<_>มั่นใจเศรษฐกิจฟื้น<_>ตั้งเป้าเชิงรุก<_>2567<_>เดินหน้า<_>digital<_>guarantee<_>platform<_>เชื่อมโลกการเงิน<_>ขานรับนโยบายรัฐ<_>แก้หนี้นอกระบบ<_>ลดเหลื่อมล้ำ<_>พร้อมขยายวงเงินค้ำ<_>pgs<_>10<_>แก้หนี้ยั่งยืน", "นายสิทธิกร<_>ดิเรกสุนทร<_>กรรมการและผู้จัดการทั่วไป<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>เปิดเผยว่า<_>ภาพรวมผลดำเนินงาน<_>บสย.<_>11<_>เดือน<_>ณ<_>24<_>พ.ย.<_>2566<_>สำเร็จตามเป้า<_>ทั้งด้านการค้ำประกันสินเชื่อ<_>การแก้หนี้<_>ผ่าน<_>“บสย.<_>พร้อมช่วย”<_>การให้คำปรึกษาทางการเงิน<_>smes<_>มีการขยายตัวต่อเนื่อง", "ด้านผลดำเนินงานการค้ำประกันสินเชื่อ<_>อนุมัติค้ำประกันวงเงิน<_>107,179<_>ล้านบาท<_>ช่วยผู้ประกอบการ<_>smes<_>ได้สินเชื่อ<_>96,461<_>ราย<_>(80%<_>ของจำนวนราย<_>smes<_>เป็นผู้ประกอบการกลุ่ม<_>micro)<_>สร้างผลประโยชน์ทางเศรษฐกิจ<_>442,649<_>ล้านบาท<_>สร้างสินเชื่อในระบบ<_>117,597<_>ล้านบาท<_>รักษาการจ้างงาน<_>811,239<_>ตำแหน่ง<_>มีฐานลูกค้า<_>smes<_>สะสมรวมกว่า<_>815,312<_>ราย<_>จำแนกสัดส่วนการค้ำประกันสินเชื่อรายภูมิภาค<_>อันดับ<_>1<_>กรุงเทพฯและปริมณฑล<_>45%<_>อันดับ<_>2<_>ภาคตะวันออกเฉียงเหนือ<_>15%<_>อันดับ<_>3<_>ภาคใต้<_>13%<_>อันดับ<_>4<_>ภาคเหนือ<_>11%<_>อันดับ<_>5<_>ภาคตะวันออก<_>9%<_>อันดับ<_>6<_>ภาคกลาง<_>4%<_>และ<_>อันดับ<_>7<_>ภาคตะวันตก<_>3%", "กลุ่มอุตสาหกรรมค้ำประกันสูงสุด<_>ได้แก่<_>1.ธุรกิจบริการ<_>สัดส่วนการค้ำ<_>30%<_>วงเงิน<_>32,113<_>ล้านบาท<_>(รับเหมา<_>ภัตตาคาร<_>ร้านอาหาร<_>ธุรกิจขนส่งโรงแรมและหอพัก<_>บริการท่องเที่ยว)<_>อัตราการเติบโต<_>3%<_>2.การผลิตสินค้าและการค้าอื่น<_>ธุรกิจการค้า<_>สัดส่วนการค้ำ<_>11%<_>วงเงิน<_>11,378<_>ล้านบาท<_>(การค้าวัสดุ<_>ก่อสร้าง<_>การค้าปลีกและแผงลอยและตลาดสด<_>การค้าอื่นๆ<_>19%<_>การผลิตอื่นๆ<_>14%<_>ค้าของเก่าและโทรศัพท์มือถือ)<_>3.เกษตรกรรม<_>สัดส่วนการค้ำ<_>10%<_>วงเงิน<_>10,652<_>ล้านบาท<_>(ค้าส่งผักและผลไม้<_>การค้าชากาแฟ<_>การค้าสินค้าเกษตรอื่นๆ<_>ปศุสัตว์<_>การค้าส่งข้าว)<_>4.กลุ่มอุตสาหกรรมอาหารและเครื่องดื่ม<_>5.กลุ่มสินค้าอุปโภค-บริโภค<_>ซึ่งเป็นภาคธุรกิจการบริโภคในประเทศ<_>ในภาคท่องเที่ยวและเกี่ยวเนื่อง<_>ครองสัดส่วนการค้ำประกัน<_>68%", "ด้านการช่วยลูกหนี้<_>แก้หนี้ยั่งยืน<_>“บสย.<_>พร้อมช่วย”<_>ผ่านมาตรการ<_>3<_>สี<_>มีลูกหนี้<_>บสย.<_>ได้รับการประนอมหนี้<_>12,580<_>ราย<_>วงเงินรวม<_>4,652<_>ล้านบาท<_>และมีผู้ประกอบการ<_>smes<_>ลงทะเบียนขอรับคำปรึกษาและร่วมอบรม<_>ผ่านศูนย์ที่ปรึกษาทางการเงิน<_>smes<_>หรือ<_>บสย.<_>f.a.center<_>จำนวน<_>15,885<_>ราย<_>คิดเป็นสัดส่วนความสำเร็จในการเข้าถึงสินเชื่อจากการให้คำปรึกษา<_>16%", "สำหรับแผนงานปี<_>2567<_>บสย.<_>พร้อมเดินหน้าตามกรอบแผนวิสาหกิจ<_>ตามยุทธศาสตร์องค์กรและกลยุทธ์เชิงรุก<_>tcg<_>fast<_>first<_>เดินหน้า<_>เดินหน้าการขับเคลื่อนองค์กรด้วย<_>digital<_>technology<_>ในเฟส<_>2<_>การพัฒนา<_>digital<_>guarantee<_>platform<_>สู่<_>smes<_>gateway<_>วางบทบาท<_>กองหน้า<_>กองกลาง<_>และกองหลัง<_>ขับเคลื่อนองค์กรสู่ความยั่งยืน", "กองหน้า<_>มุ่งสู่การเป็นที่ปรึกษาทางการเงิน<_>smes<_>ครบวงจรผ่านศูนย์ที่ปรึกษา<_>smes<_>(บสย.f.a.center)<_>การยกระดับปรับโฉม<_>สำนักงานเขตสู่โมเดลใหม่<_>เพื่อเป็นศูนย์กลางสำหรับผู้ประกอบการ<_>smes<_>สอดรับยุทธศาสตร์<_>มุ่งสู่การเป็น<_>credit<_>mediator<_>เพิ่มบทบาทการเป็นตัวกลางเชื่อมโยง<_>smes<_>ให้เข้าถึงแหล่งทุนและขยาบทบาทการค้ำประกันผ่านดิจิทัลแพลตฟอร์ม<_>นำร่องสาขาชลบุรี<_>และอยุธยา<_>พร้อมเปิดตัวภายในไตรมาสแรก<_>ปี<_>2567", "กองกลาง<_>ประกอบด้วย<_>1.พัฒนาผลิตภัณฑ์ค้ำประกันสินเชื่อ<_>ตอบโจทย์การเข้าถึงสินเชื่อ<_>เทรนด์ธุรกิจ<_>กลุ่ม<_>start<_>up<_>และผู้ประกอบการ<_>smes<_>รายเซ็กเมนท์<_>อาทิ<_>กลุ่มรายย่อย<_>กลุ่มอาชีพอิสระ<_>กลุ่มผู้ประกอบการนิติบุคคล<_>ผู้ประกอบการที่ปรับกลยุทธ์สู่ธุรกิจยั่งยืนและสิ่งแวดล้อม<_>2.พัฒนา<_>digital<_>platform<_>เดินหน้าเฟส<_>2<_>digital<_>guarantee<_>platform<_>เชื่อมโลกการเงิน<_>เชื่อมโยงระบบการค้ำประกันสินเชื่อ<_>บสย.<_>สู่ระบบนิเวศน์ทางการเงิน<_>(ecosystem)<_>อาทิ<_>การพัฒนาระบบร่วมกับโครงการ<_>promptbiz<_>,<_>trustbiz<_>connext<_>ซึ่งเป็นโครงการส่งเสริมผู้ประกอบการ<_>smes<_>รายย่อย<_>ในการขอสินเชื่อผ่านช่องทางดิจิทัล<_>ร่วมกับธนาคารแห่งประเทศไทย<_>และ<_>สถาบันการเงิน<_>ผ่านแพลตฟอร์ม<_>digital<_>lending<_>การค้ำประกันสินเชื่อ<_>พร้อมยกระดับบริการ<_>line<_>oa<_>@tcgfirst<_>ให้ดียิ่งขึ้น", "กองหลัง<_>เพิ่มมาตรการความช่วยเหลือลูกหนี้<_>แก้หนี้อย่างยั่งยืน<_>โดย<_>บสย.<_>ได้ขยายมาตรการ<_>“บสย.<_>พร้อมช่วย”<_>เพื่อช่วยเหลือลูกหนี้ต่อเนื่องอีก<_>1<_>ปี<_>ตอกย้ำความสำเร็จโครงการ<_>นอกจากนี้<_>บสย<_>ยังอยู่ในระหว่างการดำเนินการนำเสนอมาตรการต่อยอดการช่วยลูกหนี้อย่างยั่งยืนในมาตรการ<_>3<_>สี<_>ที่ใช้อยู่ในปัจจุบัน<_>ซึ่งจะเป็นการต่อยอดความช่วยเหลือลูกหนี้สามารถปิดหนี้ได้เร็วขึ้น<_>ตามเป้าหมายแก้หนี้ยั่งยืน<_>“ผ่อนน้อย<_>เบาแรง<_>ปิดหนี้เร็ว”<_>ซึ่งขณะนี้<_>บสย.<_>อยู่ในขั้นตอนการนำเสนอเพื่อพิจารณา", "สำหรับการดำเนินโครงการตามนโยบายรัฐบาล<_>“หนี้นอกระบบ<_>เป็นวาระแห่งชาติ<_>“<_>บสย.<_>อยู่ในระหว่างดำเนินการเสนอขอขยายวงเงินโครงการ<_>pgs<_>10<_>เตรียมพร้อมช่วยลูกหนี้<_>และ<_>กลุ่มอาชีพอิสระ<_>เพื่อช่วยกลุ่มลูกหนี้<_>smes<_>ที่ใช้เงินทุนนอกระบบ<_>โดยใช้กลไกค้ำประกันสินเชื่อร่วมกับสถาบันการเงินที่เข้าร่วมโครงการของรัฐบาล<_>มั่นใจช่วยลดความเหลือมล้ำ<_>ช่วยบรรเทาลูกหนี้จากการเป็นหนี้นอกระบบ", "ทั้งนี้<_>บสย.ได้เตรียมพร้อมขับเคลื่อนองค์กรสู่ความยั่งยืน<_>:<_>tcg<_>sustainability<_>bcg-esg<_>(environment<_>/social/government)<_>ภายใต้แกนหลัก<_>“ค้ำประกันสินเชื่อ”<_>มีผู้ประกอบการ<_>smes<_>เป็นศูนย์กลาง<_>ได้แก่<_>1.เพิ่มโอกาสและเติมเต็มศักยภาพทางการเงิน<_>เข้าถึงแหล่งทุนเพิ่มมากขึ้น<_>2.เพิ่มความรู้<_>เติมความเข้าใจ<_>ยกระดับการให้คำปรึกษาทางการเงินและธุรกิจ<_>และการช่วยลูกหนี้<_>สร้างโอกาสทางธุรกิจ<_>จากโครงการจับคู่ธุรกิจ<_>เชื่อมโยงผู้ประกอบการในรูปแบบ<_>business<_>matching<_>3.<_>เพิ่มบทบาทการช่วยลูกหนี้แก้หนี้ยั่งยืน<_>ทั้งนี้ภายใต้<_>บทบาทด้านการค้ำประกัน<_>smes<_>บสย.<_>มีสัดส่วนค้ำประกันสินเชื่อเพื่อความยั่งยืน<_>เพิ่มขึ้นต่อเนื่องในช่วง<_>6<_>ปี<_>ตั้งแต่ปี<_>2562<_>คาดว่าในปี<_>2566<_>สัดส่วนการค้ำประกันสินเชื่อเพื่อความยั่งยืน<_>เพิ่มเป็น<_>28%<_>ของยอดค้ำประกันสินเชื่อวงเงิน<_>1,486,812<_>ล้านบาท"], "sentiment": [{"label": "LABEL_1", "score": 0.9742295145988464, "len_token": 496}, {"label": "LABEL_1", "score": 0.9325200319290161, "len_token": 496}, {"label": "LABEL_1", "score": 0.9777137637138367, "len_token": 496}, {"label": "LABEL_1", "score": 0.9381871223449707, "len_token": 326}], "avg_score": 0.9573003328359114, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เชิญชวนประชาชนเข้าร่วมกิจกรรม<_>“ตรวจรถฟรี<_>ขับขี่ปลอดภัย”<_>ของกรมการขนส่งทางบกนำรถเข้ารับบริการตรวจเช็กสภาพก่อนเดินทางช่วงปีใหม่ฟรี", "content": ["นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เชิญชวนประชาชนเข้าร่วมกิจกรรม<_>“ตรวจรถฟรี<_>ขับขี่ปลอดภัย”<_>ของกรมการขนส่งทางบกนำรถเข้ารับบริการตรวจเช็กสภาพก่อนเดินทางช่วงปีใหม่ฟรี", "นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>เทศกาลปีใหม่เป็นช่วงวันหยุดยาวที่ประชาชนนิยมเดินทางกลับภูมิลำเนาหรือเดินทางไปพักผ่อนท่องเที่ยวตามสถานที่ต่างๆ<_>ส่งผลให้มีปริมาณรถบนท้องถนนจำนวนมาก<_>ซึ่งการตรวจเช็กสภาพรถให้มีความพร้อมก่อนเดินทางมีส่วนสำคัญในการช่วยให้เกิดความปลอดภัยตลอดการเดินทางและช่วยลดอุบัติเหตุจากการขัดข้องของเครื่องยนต์<_>กระทรวงคมนาคม<_>โดยกรมการขนส่งทางบก<_>(ขบ)<_>ได้ร่วมกับภาคีเครือข่ายทั้งภาครัฐและเอกชน<_>จัดกิจกรรม<_>“ตรวจรถฟรี<_>ขับขี่ปลอดภัย”<_>เพื่อให้บริการตรวจสภาพความพร้อมของรถยนต์และรถจักรยานยนต์เบื้องต้นก่อนเดินทางกว่า<_>20<_>รายการ<_>โดยไม่คิดค่าบริการ<_>เช่น<_>การตรวจระบบเบรก<_>สภาพยาง<_>การทำงานของเครื่องยนต์<_>ระดับน้ำมันเครื่องและความสกปรกของน้ำมันเครื่อง<_>หม้อน้ำและรอยรั่ว<_>ไส้กรองอากาศ<_>การทำงานของไฟส่องสว่างและไฟสัญญาณต่างๆ<_>เป็นต้น<_>ซึ่งจะได้รับการดูแลจากช่างผู้ชำนาญงาน<_>นอกจากนี้<_>บางหน่วยงานยังมีบริการตรวจเช็กลูกหมากปีกนก<_>ลูกปืนล้อ<_>ตรวจถังน้ำมันเชื้อเพลิง<_>รวมถึงท่อและข้อต่อน้ำมันเชื้อเพลิงให้เพิ่มเติม<_>ทั้งยังให้ส่วนลดค่าอะไหล่บางรายการอีกด้วย<_>เจ้าของรถยนต์และรถจักรยานยนต์สามารถนำรถเข้ารับบริการที่ศูนย์บริการของภาคีเครือข่ายภาครัฐและเอกชนทั่วประเทศ<_>ที่มีป้ายประชาสัมพันธ์<_>“ตรวจรถฟรี<_>ขับขี่ปลอดภัย”<_>ได้ตั้งแต่บัดนี้<_>จนถึงวันที่<_>31<_>ธันวาคม<_>2566", "นายจิรุตม์<_>วิศาลจิตร<_>อธิบดีกรมการขนส่งทางบก<_>กล่าวต่อไปว่า<_>ขบ.<_>มีความมุ่งมั่นในการทำงานร่วมกับภาคีเครือข่ายทั้งภาครัฐและเอกชน<_>เพื่อส่งเสริมและสร้างความตระหนักให้เจ้าของรถเห็นความสำคัญของการตรวจเช็กสภาพความพร้อมของรถ<_>เครื่องยนต์และอุปกรณ์ส่วนควบของรถก่อนการเดินทาง<_>ซึ่งได้รับความร่วมมือเป็นอย่างดีจากภาคีเครือข่ายภาครัฐและเอกชนในการร่วมเป็นส่วนหนึ่งของกิจกรรม“ตรวจรถฟรี<_>ขับขี่ปลอดภัย”<_>ซึ่งจะมีส่วนสำคัญในการช่วยให้การเดินทางและการขับรถในช่วงเทศกาลปีใหม่ของพี่น้องประชาชนมีความปลอดภัยมากยิ่งขึ้น<_>รวมถึงลดการสูญเสียที่เกิดจากอุบัติเหตุทางถนนได้อย่างมีประสิทธิภาพ", "ภาคีเครือข่ายภาครัฐและเอกชนที่ร่วมโครงการฯ<_>ได้แก่<_>สมาคมผู้ประกอบการรถจักรยานยนต์ไทย<_>สมาคมการค้าไทย<_>–<_>ยุโรป<_>สมาคมตรวจสภาพรถเอกชนไทย<_>สมาคมอุตสาหกรรมยานยนต์ไทย<_>สถาบันยานยนต์<_>บริษัท<_>โตโยต้า<_>มอเตอร์<_>ประเทศไทย<_>จำกัด<_>บริษัท<_>ฮอนด้า<_>ออโตโมบิล<_>(ประเทศไทย)<_>จำกัด<_>บริษัท<_>นิสสัน<_>มอเตอร์<_>(ประเทศไทย)<_>จำกัด<_>บริษัท<_>ตรีเพชรอีซูซุเซลส์<_>จำกัด<_>บริษัท<_>มิตซูบิชิ<_>มอเตอร์ส<_>(ประเทศไทย)<_>จำกัด<_>บริษัท<_>เอ็มจี<_>เซลส์<_>(ประเทศไทย)<_>จำกัด<_>บริษัท<_>ไทยยามาฮ่ามอเตอร์<_>จำกัด<_>บริษัท<_>คาวาซากิ<_>มอเตอร์<_>เอ็นเตอร์ไพรส์<_>(ประเทศไทย)<_>จำกัด<_>บริษัท<_>ซูซูกิโมโตเซลส์คอร์ปอเรชั่น<_>(ประเทศไทย)<_>จำกัด<_>บริษัท<_>กลางคุ้มครองผู้ประสบภัยจากรถ<_>จำกัด<_>บริษัท<_>วิริยะประกันภัย<_>จำกัด<_>(มหาชน)<_>บริษัท<_>บางจาก<_>คอร์ปอเรชั่น<_>จำกัด<_>(มหาชน)<_>บริษัท<_>บี-ควิก<_>จำกัด,<_>บริษัท<_>ฟอร์ซเวย์<_>(ประเทศไทย)<_>จำกัด<_>(ศูนย์บริการ<_>auto<_>quiks)<_>บริษัท<_>ทีซี<_>ซูบารุ<_>(ประเทศไทย)<_>จำกัด<_>บริษัท<_>เชลล์แห่งประเทศไทย<_>จำกัด<_>บริษัท<_>คาร์เวิลด์<_>คลับ<_>จำกัด<_>บริษัท<_>มาสด้า<_>เซลส์<_>(ประเทศไทย)<_>จำกัด<_>บริษัท<_>ซูซูกิ<_>มอเตอร์<_>(ประเทศไทย)<_>จำกัด<_>พร้อมทั้ง<_>บริษัท<_>ฮุนได<_>โมบิลิตี้<_>(ประเทศไทย)<_>จำกัด<_>ให้บริการในวันที่<_>15<_>–<_>31<_>ธ.ค.<_>2566<_>และบริษัท<_>ไทยฮอนด้า<_>จำกัด<_>ให้บริการในวันที่<_>11<_>–<_>16<_>ธ.ค.<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9295986294746399, "len_token": 496}, {"label": "LABEL_0", "score": 0.7268933653831482, "len_token": 356}], "avg_score": 0.6552897677734983, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวง<_>เปิดให้บริการ<_>31<_>จุดกางเต็นท์ฟรี<_>ต้อนรับเทศกาลปีใหม่<_>2567", "content": ["กรมทางหลวง<_>เปิดให้บริการ<_>31<_>จุดกางเต็นท์ฟรี<_>ต้อนรับเทศกาลปีใหม่<_>2567", "นายสราวุธ<_>ทรงศิวิไล<_>อธิบดีกรมทางหลวง<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>กรมทางหลวง<_>(ทล)ได้ขานรับนโยบาย<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>ในการดำเนินงานเพื่อให้ประชาชนมีความสุข<_>ในทุกมิติ<_>ทั้งด้านเศรษฐกิจ<_>ความปลอดภัย<_>การให้บริการที่เป็นมาตรฐานสากล<_>รวมทั้งส่งเสริมศักยภาพ<_>ทางเศรษฐกิจ<_>การค้า<_>การลงทุน<_>การท่องเที่ยว<_>และความมั่นคงของประเทศ”<_>ด้วยความสำคัญนี้<_>ทล.<_>จึงดำเนินการจัดเตรียมสถานที่ให้บริการจุดกางเต็นท์ทั่วประเทศ<_>สำหรับประชาชนและนักท่องเที่ยวที่จะเดินทางไปพักผ่อน<_>พักค้างคืน<_>พร้อมลานจอดรถ<_>โดยสามารถเข้าพักได้ตั้งแต่วันที่<_>29<_>ธันวาคม<_>2566<_>-<_>4<_>มกราคม<_>2567<_>ซึ่งได้จัดเตรียม<_>จุดกางเต็นท์ไว้<_>31<_>แห่ง<_>แบ่งเป็นภาคเหนือ<_>21<_>แห่ง<_>ภาคตะวันออกเฉียงเหนือ<_>5<_>แห่ง<_>ภาคตะวันตก<_>3<_>แห่ง<_>และภาคกลาง<_>2<_>แห่ง<_>เพื่ออำนวยความสะดวกและรองรับการท่องเที่ยวของประชาชน<_>โดยพื้นที่กางเต็นท์จะตั้งอยู่ในพื้นที่ความรับผิดชอบของหมวดทางหลวง<_>มีเจ้าหน้าที่คอยอำนวยความสะดวกและให้บริการประชาชนตลอด<_>24<_>ชั่วโมง<_>พร้อมบริการ<_>น้ำดื่ม<_>ห้องสุขา<_>โดยไม่มีค่าใช้จ่ายใด<_>ๆ<_>ทั้งสิ้น<_>ดังนี้", "1.<_>จังหวัดเชียงใหม่<_>3<_>แห่ง", "-<_>หมวดทางหลวงจอมทอง<_>ทล.1009<_>ตอน<_>จอมทอง<_>-<_>ดอยอินทนนท์<_>กม.<_>ที่<_>30+450", "-<_>หมวดทางหลวงแม่แตง<_>ทล.1095<_>ตอน<_>หนองโค้ง<_>-<_>กิ่วคอหมา<_>กม.<_>ที่<_>14+584", "-<_>หมวดทางหลวงเชียงดาว<_>ทล.107<_>ตอน<_>แม่ทะลาย<_>-<_>หัวโท<_>กม.<_>ที่<_>84+215", "2.<_>จังหวัดลำปาง<_>1<_>แห่ง", "-<_>หมวดทางหลวงแจ้ห่ม<_>ทล.1035<_>ตอน<_>สำเภาทอง<_>-<_>สันติสุข<_>กม.<_>ที่<_>52+500", "3.<_>จังหวัดเชียงราย<_>2<_>แห่ง", "-<_>หมวดทางหลวงแม่ลาว<_>ทล.1<_>ตอน<_>พาน<_>-<_>บ้านร่องขุ่น<_>กม.<_>ที่<_>896+845", "-<_>หน่วยบำรุงทางภูชี้ฟ้า<_>ทล.1093<_>ตอน<_>ขุนห้วยไคร้<_>-<_>ผาตั้ง<_>กม.<_>ที่<_>63+500", "4.<_>จังหวัดน่าน<_>3<_>แห่ง", "-<_>หมวดทางหลวงนาน้อย<_>ทล.1083<_>ตอน<_>เด่นชาติ<_>-<_>นาน้อย<_>กม.<_>ที่<_>69+485", "-<_>หมวดทางหลวงผาช้างน้อย<_>ทล.1148<_>ตอน<_>สะเกิน<_>-<_>สบทุ<_>กม.<_>ที่<_>82+000", "-<_>หมวดทางหลวงบ่อเกลือ<_>ทล.1081<_>ตอน<_>หลักลาย<_>-<_>บ่อเกลือ<_>กม.<_>ที่<_>67+110", "5.<_>จังหวัดบึงกาฬ<_>1<_>แห่ง", "-<_>หมวดทางหลวงศิวิไล<_>ทล.222<_>ตอน<_>ท่ากกแดง<_>-<_>บึงกาฬ<_>กม.<_>ที่<_>102+526", "6.<_>จังหวัดสกลนคร<_>1<_>แห่ง", "-<_>หมวดทางหลวงคำหอม<_>ทล.213<_>ตอน<_>สร้างค้อ<_>-<_>สกลนคร<_>(โค้งปิ้งงู)<_>กม.<_>ที่<_>155+600", "7.<_>จังหวัดกำแพงเพชร<_>4<_>แห่ง", "-<_>สำนักงานแขวงทางหลวงกำแพงเพชร<_>ทล.1<_>ตอน<_>ปากดง<_>-<_>นครชุม<_>กม.<_>ที่<_>453+076", "-<_>หมวดทางหลวงคลองขลุง<_>ทล.1<_>ตอน<_>โนนปอแดง<_>-<_>ปากดง<_>กม.<_>ที่<_>423+809", "-<_>หมวดทางหลวงโกสัมพีนคร<_>ทล.1<_>ตอน<_>นครชุม<_>-<_>วังเจ้า<_>กม.<_>ที่<_>476+553", "-<_>หมวดทางหลวงคลองลานพัฒนา<_>ทล.1117<_>ตอน<_>คลองแม่ลาย<_>-<_>อุ้มผาง<_>กม.<_>ที่<_>55+000", "8.<_>จังหวัดตาก<_>5<_>แห่ง", "-<_>หมวดทางหลวงหนองบัวใต้<_>ทล.1<_>ตอน<_>วังเจ้า<_>-<_>ตาก<_>กม.<_>ที่<_>511+826", "-<_>หมวดทางหลวงแม่สลิด<_>ทล.1<_>ตอน<_>วังม่วง<_>-<_>แม่เชียงรายบน<_>กม.<_>ที่<_>560+449", "-<_>หมวดทางหลวงท่าสองยาง<_>ทล.105<_>ตอน<_>แม่สลิดหลวง<_>-<_>แม่เงา<_>กม.<_>ที่<_>115+550", "-<_>หมวดทางหลวงคีรีราษฎร์<_>ทล.1090<_>ตอน<_>ห้วยน้ำริน<_>-<_>อุ้มผาง<_>กม.<_>ที่<_>88+050", "-<_>หมวดทางหลวงอุ้มผาง<_>ทล.1090<_>ตอน<_>อุ้มผาง<_>-<_>กะแง่คี<_>กม.<_>ที่<_>165+799", "9.<_>จังหวัดสุโขทัย<_>1<_>แห่ง", "-<_>หมวดทางหลวงแม่สิน<_>ทล.101<_>ตอน<_>ศรีสัชนาลัย<_>-<_>แม่สิน<_>กม.<_>ที่<_>184+219", "10.<_>จังหวัดพิษณุโลก<_>1<_>แห่ง", "-<_>หมวดทางหลวงแก่งโสภา<_>ทล.12<_>ตอน<_>วังทอง<_>-<_>เข็กน้อย<_>กม.<_>ที่<_>296+100", "11.<_>จังหวัดเพชรบูรณ์<_>1<_>แห่ง", "-<_>หมวดทางหลวงเขาค้อ<_>ทล.2196<_>ตอน<_>นางั่ว<_>-<_>ทุ่งสมอ<_>กม.23+600", "12.<_>จังหวัดเลย<_>3<_>แห่ง", "-<_>หมวดทางหลวงภูกระดึง<_>ทล.201<_>ตอน<_>ผานกเค้า<_>-<_>หลักร้อยหกสิบ<_>กม.<_>ที่<_>266+737", "-<_>หมวดทางหลวงปากชม<_>ทล.211<_>ตอน<_>ปากชม<_>-<_>เชียงคาน<_>กม.<_>ที่<_>148+350", "-<_>หมวดทางหลวงภูเรือ<_>ทล.21<_>ตอน<_>หนองบง<_>-<_>ภูสวรรค์<_>กม.<_>ที่<_>376+834", "13.<_>จังหวัดกาญจนบุรี<_>2<_>แห่ง", "-<_>หมวดทางหลวงไทรโยค<_>ทล.323<_>ตอน<_>หนองสามพราน<_>-<_>แก่งประลอม<_>กม.<_>ที่<_>100+000", "-<_>หมวดทางหลวงทองผาภูมิ<_>ทล.323<_>ตอน<_>แก่งประลอม<_>-<_>ทองผาภูมิ<_>กม.<_>ที่<_>181+058", "14.<_>จังหวัดราชบุรี<_>1<_>แห่ง", "-<_>หมวดทางหลวงสวนผึ้ง<_>ทล.3208<_>ตอน<_>น้ำพุ<_>-<_>เมืองผาปกค้างคาว<_>กม.<_>ที่<_>43+550", "15.<_>จังหวัดอุทัยธานี<_>2<_>แห่ง", "-<_>หมวดทางหลวงบ้านไร่<_>ทล.3011<_>ตอน<_>บ้านไร่<_>-<_>บ้านใต้<_>กม.<_>ที่<_>5+006", "-<_>ศูนย์บำรุงทางและบริการประชาชน<_>(เป็นพื้นที่อยู่ในความรับผิดชอบของหมวดทางหลวงบ้านไร่)<_>ทล.3011<_>ตอน<_>บ้านไร่<_>-<_>บ้านใต้<_>กม.<_>ที่<_>24+200", "ทั้งนี้<_>หากประชาชนมีความประสงค์ต้องการจองพื้นที่กางเต็นท์<_>สามารถจองได้ตั้งแต่วันนี้เป็นต้นไป<_>หรือสอบถามข้อมูลรายละเอียดเพิ่มเติมได้ที่แขวงทางหลวง<_>หมวดทางหลวงในพื้นที่<_>หรือสายด่วน<_>ทล.<_>โทร.<_>1586<_>(โทรฟรีทุกเครือข่ายตลอด<_>24<_>ชั่วโมง)<_>รวมทั้งสามารถจองด้วยตนเอง<_>ณ<_>จุดกางเต็นท์<_>ทล.<_>ขอความร่วมมือประชาชนเดินทางอย่างปลอดภัยและใส่ใจสิ่งแวดล้อม<_>โปรดขับรถด้วยความระมัดระวัง<_>ปฏิบัติตามป้ายเตือน<_>ป้ายแนะนำการจราจร<_>เพื่อความปลอดภัยในการเดินทาง"], "sentiment": [{"label": "LABEL_1", "score": 0.9630388021469116, "len_token": 496}, {"label": "LABEL_1", "score": 0.7785881161689758, "len_token": 496}, {"label": "LABEL_1", "score": 0.7700236439704895, "len_token": 496}, {"label": "LABEL_1", "score": 0.5739359259605408, "len_token": 299}], "avg_score": 0.7931648129581671, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ยกระดับถนนสาย<_>สร.4026<_>จังหวัดสุรินทร์<_>พัฒนาโครงข่ายทางถนน<_>รองรับการเจริญเติบโตของเมืองสุรินทร์<_>สนับสนุนเศรษฐกิจการท่องเที่ยว<_>และการคมนาคมขนส่งระหว่าง<_>จังหวัดสุรินทร์", "content": ["กรมทางหลวงชนบท<_>ยกระดับถนนสาย<_>สร.4026<_>จังหวัดสุรินทร์<_>พัฒนาโครงข่ายทางถนน<_>รองรับการเจริญเติบโตของเมืองสุรินทร์<_>สนับสนุนเศรษฐกิจการท่องเที่ยว<_>และการคมนาคมขนส่งระหว่าง<_>จังหวัดสุรินทร์", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>รายงานความคืบหน้าการดำเนินโครงการก่อสร้างถนนทางหลวงชนบทสาย<_>สร.4026<_>แยก<_>ทล.2378<_>-<_>เมืองสุรินทร์<_>อำเภอเมือง<_>จังหวัดสุรินทร์<_>มีความคืบหน้าไปแล้วกว่าร้อยละ<_>71<_>ขณะนี้อยู่ระหว่างดำเนินงานในส่วนของการลาดยางแอสฟัลท์ติกคอนกรีต<_>คาดว่าจะแล้วเสร็จในช่วงกลางปี<_>2567<_>ตามนโยบายของนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ในการส่งเสริมและพัฒนาระบบโครงข่ายคมนาคมทางถนน<_>เพื่อเชื่อมโยงการเดินทางให้สะดวกปลอดภัยมากยิ่งขึ้น", "ทช.<_>โดยสำนักงานทางหลวงชนบทที่<_>5<_>(นครราชสีมา)<_>ดำเนินโครงการฯ<_>เนื่องจากเป็นเส้นทาง<_>ที่ประชาชนในพื้นที่ส่วนใหญ่ใช้เป็นถนนสายหลักในการขนส่งผลผลิตทางการเกษตรระหว่างอำเภอเมืองสุรินทร์ไปสู่อำเภอสตึก<_>จังหวัดบุรีรัมย์<_>และเป็นเส้นทางเข้าสู่แหล่งท่องเที่ยวและสถานที่สำคัญ<_>อาทิ<_>หมู่บ้านทอผ้าไหมบ้านท่าสว่าง<_>หมู่บ้านช้างบ้านตากลาง<_>และท่าอากาศยานบุรีรัมย์<_>ซึ่ง<_>ทช.<_>ได้ดำเนินการยกระดับชั้นทางและขยายความกว้าง<_>ผิวจราจร<_>โดยก่อสร้างถนนแอสฟัลท์ติกคอนกรีตขนาด<_>2<_>ช่องจราจร<_>ผิวจราจรกว้างช่องละ<_>3.5<_>เมตร<_>ไหล่ทางกว้างข้างละ<_>2.5<_>เมตร<_>พร้อมขยายความกว้างสะพาน<_>ติดตั้งระบบระบายน้ำ<_>ไฟฟ้าแสงสว่าง<_>และอุปกรณ์อำนวยความปลอดภัย<_>แบ่งการดำเนินงานเป็น<_>2<_>ช่วง<_>คือ<_>ช่วงที่<_>1<_>กม.<_>ที่<_>8+000<_>-<_>22+697<_>และช่วงที่<_>2<_>กม.<_>ที่<_>28+473<_>-<_>31+730<_>รวมระยะทาง<_>17.954<_>กิโลเมตร<_>ใช้งบประมาณ<_>149.455<_>ล้านบาท<_>ทั้งนี้<_>เมื่อก่อสร้างแล้วเสร็จจะช่วย<_>ส่งเสริมเศรษฐกิจการท่องเที่ยวในจังหวัด<_>และสนับสนุนการคมนาคมขนส่งผลผลิตทางการเกษตรในพื้นที่<_>เช่น<_>ข้าว<_>มันสำปะหลัง<_>อ้อย<_>รวมทั้งยกระดับคุณภาพชีวิตที่ดีให้กับประชาชนอย่างยั่งยืน<_>พร้อมรองรับการเจริญเติบโตของเมืองสุรินทร์ในอนาคต"], "sentiment": [{"label": "LABEL_1", "score": 0.91886305809021, "len_token": 468}], "avg_score": 0.91886305809021, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-3<_>รัฐมนตรีเกษตรฯ<_>นำคณะผู้บริหารกระทรวงเกษตรฯ<_>ต้อนรับนายกรัฐมนตรี<_>เยี่ยมชมแปลงผักเกษตรผสมผสานแบบพื้นบ้าน", "content": ["3<_>รัฐมนตรีเกษตรฯ<_>นำคณะผู้บริหารกระทรวงเกษตรฯ<_>ต้อนรับนายกรัฐมนตรี<_>เยี่ยมชมแปลงผักเกษตรผสมผสานแบบพื้นบ้าน", "3<_>รัฐมนตรีเกษตรฯ<_>นำคณะผู้บริหารกระทรวงเกษตรฯ<_>ต้อนรับนายกรัฐมนตรี<_>เยี่ยมชมแปลงผักเกษตรผสมผสานแบบพื้นบ้าน<_>พร้อมพบปะประชาชน<_>และเยี่ยมชมวิถีชาวบ้าน<_>อ.ศรีบุญเรือง<_>จ.หนองบัวลําภู", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>พร้อมด้วย<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่เยี่ยมชมแปลงผักเกษตรผสมผสานแบบพื้นบ้านของนางหนูปาน<_>พรมโคตร<_>เกษตรกรต้นแบบที่น้อมนำศาสตร์พระราชามาปรับใช้ในการทำเกษตร<_>ก่อนจะเดินทางไปติดตามการทําเกษตรแปลงใหญ่<_>การแปรรูปสินค้าเกษตร<_>และพบปะประชาชน<_>ณ<_>วัดสว่างชัยศรี<_>อ.ศรีบุญเรือง<_>จ.หนองบัวลําภู", "จากนั้นนายกรัฐมนตรีและคณะได้เยี่ยมชม<_>ยลวิถีชาวบ้าน<_>ณ<_>วัดสว่างชัยศรี<_>โดยได้รับฟังแนวทางการขับเคลื่อนเพื่อลดการใช้สารเคมีในพื้นที่แนวทางการแก้จนภาคการเกษตร<_>การขับเคลื่อนเกษตรแปลงใหญ่<_>young<_>smart<_>farmer<_>รับฟังแนวทางการยกระดับและเพิ่มประสิทธิภาพกลุ่มแปรรูป<_>โดยกรมประมง<_>และประธานกลุ่มแปรรูปปลาบ้านห้วยบง<_>ตรา<_>1<_>เดียว<_>ชมการจักสานจากคล้าของผู้สูงอายุ<_>และรับฟังแนวทางการยกระดับและผลักดัน<_>ผ้าชิดสลับหมี่<_>ลายบัวลุ่มภู<_>ผ้าฝ้ายแกมไหมทอมือ<_>ลายอัตลักษณ์ประจำจังหวัด<_>เป็น<_>\"soft<_>power\"<_>ตามนโยบายรัฐบาล<_>โดยกรมหม่อนไหม", "ทั้งนี้<_>ภายในงานนายกรัฐมนตรี<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>และรัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ได้มอบ<_>ส.ป.ก.<_>4-01<_>ให้กับเกษตรกร<_>จำนวน<_>100<_>ราย<_>มอบเงินอุดหนุนตามมาตรา<_>49(3)<_>แห่งพระราชบัญญัติการยางแห่งประเทศไทย<_>พ.ศ.<_>2558<_>โครงการส่งเสริมและสนับสนุนเกษตรกรชาวสวนยาง<_>เพื่อยกระดับเศรษฐกิจฐานราก<_>(bcg<_>model)<_>มอบพันธุ์ปลา<_>มอบปัจจัยการผลิตด้านปศุสัตว์<_>แม่โค<_>ไก่พื้นเมือง<_>สารกำจัดแลงในสัตว์<_>เวชภัณฑ์สำหรับสัตว์<_>เมล็ดและท่อนพันธุ์หญ้าเนเปีย<_>หญ้าแห้งอัดก้อน<_>ใบรับรองมาตรฐานสินค้าเกษตร<_>และมอบเมล็ดพันธุ์ข้าว<_>จำนวน<_>2,000<_>ตัน<_>ด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9763110280036926, "len_token": 496}, {"label": "LABEL_1", "score": 0.983359158039093, "len_token": 20}], "avg_score": 0.9765842113383981, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ขสมก.<_>เปิดเส้นทางเดินรถโดยสารธรรมดา<_>สาย<_>3<_>-<_>21<_>มหาวิทยาลัยรามคำแหง<_>วิทยาเขตบางนา<_>-<_>มหาวิทยาลัยรามคำแหง<_>เริ่มให้บริการ<_>5<_>ธ.ค.<_>66", "content": ["ขสมก.<_>เปิดเส้นทางเดินรถโดยสารธรรมดา<_>สาย<_>3<_>-<_>21<_>มหาวิทยาลัยรามคำแหง<_>วิทยาเขตบางนา<_>-<_>มหาวิทยาลัยรามคำแหง<_>เริ่มให้บริการ<_>5<_>ธ.ค.<_>66", "นายกิตติกานต์<_>จอมดวง<_>จารุวรพลกุล<_>ผู้อำนวยการองค์การขนส่งมวลชนกรุงเทพ<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>ตามที่บริษัท<_>ฉมาพันธ์<_>การเดินรถ<_>จำกัด<_>ผู้ประกอบการรถโดยสารธรรมดา<_>สาย<_>3<_>-<_>21<_>เส้นทางมหาวิทยาลัยรามคำแหง<_>วิทยาเขตบางนา<_>-<_>มหาวิทยาลัยรามคำแหง<_>ประกาศว่าจะให้บริการรถโดยสารธรรมดา<_>สาย<_>3<_>-<_>21ในวันที่<_>4<_>ธันวาคม<_>2566<_>เป็นวันสุดท้าย<_>ส่งผลให้ประชาชนที่ใช้บริการรถโดยสารสายดังกล่าว<_>ได้รับความเดือดร้อน<_>เนื่องจากไม่ได้รับความสะดวกในการเดินทาง<_>องค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>และกรมการขนส่งทางบก<_>มีความห่วงใยประชาชน<_>จึงให้<_>ขสมก.<_>จัดเดินรถโดยสารธรรมดาในเส้นทาง<_>สาย<_>3<_>-<_>21<_>เพื่อให้บริการรับ<_>-<_>ส่งประชาชน<_>แทนบริษัทเดิมที่ยุติการเดินรถ<_>เป็นการชั่วคราว<_>ตั้งแต่วันที่<_>5<_>ธันวาคม<_>2566<_>เป็นต้นไป<_>จนกว่ากรมการขนส่งทางบก<_>จะสามารถจัดหาผู้ประกอบการเดินรถรายใหม่ได้แล้วเสร็จ", "ทั้งนี้<_>ขสมก.<_>ได้จัดรถโดยสารธรรมดา<_>จำนวน<_>6<_>คัน<_>เพื่อวิ่งให้บริการประชาชนในเส้นทางเดินรถ<_>สาย<_>3<_>-<_>21<_>ตั้งแต่เวลา<_>05.00<_>-<_>22.00<_>น.<_>โดยจัดเก็บค่าโดยสาร<_>ในอัตรา<_>10<_>บาท<_>ตลอดสาย<_>ซึ่งเป็นไปตามใบอนุญาตประกอบการขนส่งประจำทาง<_>เลขที่<_>กท.21/2563<_>ลงวันที่<_>10<_>มีนาคม<_>2563<_>ผู้ใช้บริการสามารถชำระค่าโดยสาร<_>ผ่านบัตรโดยสารอิเล็กทรอนิกส์ทุกประเภทของ<_>ขสมก.<_>บัตรประจำตัวประชาชน<_>(บัตรสวัสดิการแห่งรัฐ)<_>สแกน<_>qr<_>code<_>ผ่านโมบายแบงค์กิ้ง<_>และบัตรเดบิต<_>-<_>เครดิต<_>ที่มีสัญลักษณ์คอนแทคเลสของทุกธนาคาร<_>โดยเส้นทางเดินรถ<_>สาย<_>3<_>-<_>21<_>มีรายละเอียด<_>ดังนี้", "เริ่มต้นจาก<_>อู่เมกา<_>บางนา<_>เลี้ยวซ้ายเข้าถนนบางนา<_>-<_>ตราด<_>กลับรถเข้าถนนคู่ขนานกาญจนาภิเษก<_>เลี้ยวซ้ายเข้าถนนนัมเบอร์วัน<_>เลี้ยวซ้ายเข้าซอยรามคำแหง<_>2<_>ผ่านมหาวิทยาลัยรามคำแหง<_>วิทยาเขตบางนา<_>เลี้ยวซ้ายเข้าถนนบางนา<_>-<_>ตราด<_>เข้าห้างสรรพสินค้าเมกา<_>บางนา<_>ออกทางคู่ขนานบางนา<_>-<_>ตราด<_>เข้าถนนศรีนครินทร์<_>เข้าถนนรามคำแหง<_>ผ่านมหาวิทยาลัยรามคำแหง<_>เลี้ยวขวาแยกวัดเทพลีลา<_>เข้าซอยรามคำแหง<_>39<_>กลับรถใต้สะพานวัดเทพลีลา<_>กลับเส้นทางเดิม"], "sentiment": [{"label": "LABEL_1", "score": 0.6006829142570496, "len_token": 496}, {"label": "LABEL_1", "score": 0.9459361433982849, "len_token": 80}], "avg_score": 0.6486347516377767, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บขส.จัดกิจกรรม<_>“บขส.<_>big<_>cleaning<_>day<_>จิตอาสาทำความดี<_>ถวายเป็นพระราชกุศล<_>ร.9”", "content": ["บขส.จัดกิจกรรม<_>“บขส.<_>big<_>cleaning<_>day<_>จิตอาสาทำความดี<_>ถวายเป็นพระราชกุศล<_>ร.9”", "วันนี้<_>(4<_>ธ.ค.<_>66)<_>นางสาวระพิพรรณ<_>วรรณพินทุ<_>รองกรรมการผู้จัดการใหญ่ฝ่ายบริหารการเดินรถ<_>รักษาการแทนกรรมการผู้จัดการใหญ่<_>บริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)<_>กระทรวงคมนาคม<_>นำคณะผู้บริหาร<_>และพนักงานจิตอาสา<_>บขส.<_>ร่วมจัดกิจกรรม<_>“บขส.<_>big<_>cleaning<_>day<_>จิตอาสาทำความดี<_>ถวายเป็นพระราชกุศล<_>ร.9”<_>ขึ้น<_>เพื่อแสดงออกถึงความจงรักภักดี<_>และน้อมรำลึกในพระมหากรุณาธิคุณ<_>เนื่องในวันคล้ายวันพระบรมราชสมภพ<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>วันชาติ<_>และวันพ่อแห่งชาติ<_>5<_>ธันวาคม<_>2566", "โดยก่อนเริ่มเข้าสู่กิจกรรม<_>“บขส.<_>big<_>cleaning<_>day<_>จิตอาสาทำความดี<_>ถวายเป็นพระราชกุศล<_>ร.9”<_>รองกรรมการผู้จัดการใหญ่ฝ่ายบริหารการเดินรถ<_>รักษาการแทนกรรมการผู้จัดการใหญ่<_>บขส.<_>นำคณะผู้บริหาร<_>ถวายความเคารพหน้าพระบรมฉายาลักษณ์<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>จากนั้น<_>ผู้บริหาร<_>พนักงาน<_>พนักงานจิตอาสา<_>บขส.,<_>จิตอาสา<_>904,<_>เจ้าหน้าที่รักษาความปลอดภัย<_>และแม่บ้าน<_>ได้ร่วมกันทำความสะอาดและปรับภูมิทัศน์ในพื้นที่บริเวณ<_>ชั้น<_>1<_>ชั้น<_>3<_>และชานชาลาสถานีขนส่งผู้โดยสารกรุงเทพ<_>(หมอชิต<_>2)<_>ให้สะอาดและ<_>เป็นระเบียบเรียบร้อย<_>เพื่อให้ผู้เข้าใช้สถานีขนส่งฯ<_>ได้รับบริการที่มีความสะดวก<_>สะอาด<_>ปลอดภัย<_>สร้างความประทับใจให้แก่ประชาชนผู้ใช้บริการ<_>และเป็นการดำเนินงานตามนโยบายของกระทรวงคมนาคม<_>ในการเตรียมความพร้อมรองรับการเดินทางของประชาชน<_>ในช่วงเทศกาลส่งท้ายปีเก่าต้อนรับปีใหม่<_>2567<_>ที่กำลังจะมาถึงนี้<_>ทั้งนี้<_>ในส่่วนของสถานีเดินรถในส่วนภูมิภาคได้มอบหมายให้นายสถานีฯ<_>ดำเนินการทำความสะอาด<_>และดูแลความเรียบร้อยของสถานีฯ<_>ให้พร้อมให้บริการประชาชนก่อนจะถึงเทศกาลปีใหม่ที่จะถึงนี้ด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9635023474693298, "len_token": 445}], "avg_score": 0.9635023474693298, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ติดตามการดำเนินงานป้องกันและแก้ไขปัญหายาเสพติด<_>กลไกการบำบัดฟื้นฟูผู้ใช้ยาเสพติดโดยชุมชนเป็นฐาน", "content": ["ติดตามการดำเนินงานป้องกันและแก้ไขปัญหายาเสพติด<_>กลไกการบำบัดฟื้นฟูผู้ใช้ยาเสพติดโดยชุมชนเป็นฐาน", "นายกฯ<_>กล่าวกับผู้ได้รับการบำบัดฟื้นฟูยาเสพติด<_>ในการติดตามการดำเนินงานป้องกันและแก้ไขปัญหายาเสพติด<_>กลไกการบำบัดฟื้นฟูผู้ใช้ยาเสพติดโดยชุมชนเป็นฐาน<_>community<_>based<_>treatment<_>หรือ<_>cbtx<_>เป็นการดูแลผู้ใช้ยาเสพติดให้เกิดการบำบัดฟื้นฟูใกล้บ้าน<_>หรือภายในชุมชนอย่างต่อเนื่อง<_>ซึ่งเป็นเป้าหมายสำคัญที่หน่วยงานทุกภาคส่วนและชุมชนจะเข้ามาดำเนินการร่วมกัน<_>ณ<_>บ้านภูดินทอง<_>อ.นากลาง<_>จ.หนองบัวลำภู", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/75569", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.8951920866966248, "len_token": 154}], "avg_score": 0.8951920866966248, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผย<_>ให้ความสำคัญกับการท่องเที่ยว<_>“กลุ่มจังหวัดเมืองรอง”<_>พร้อมสนับสนุน<_>เนื่องจากกลุ่มจังหวัดเหล่านี้<_>มีสถานที่ท่องเที่ยว<_>วัฒนธรรม<_>อาหารการกินที่น่าสนใจ", "content": ["นายกฯ<_>เผย<_>ให้ความสำคัญกับการท่องเที่ยว<_>“กลุ่มจังหวัดเมืองรอง”<_>พร้อมสนับสนุน<_>เนื่องจากกลุ่มจังหวัดเหล่านี้<_>มีสถานที่ท่องเที่ยว<_>วัฒนธรรม<_>อาหารการกินที่น่าสนใจ", "ได้สั่งการไปถึง<_>รมว.กระทรวงการท่องเที่ยวและกีฬา<_>ผู้ว่าการการท่องเที่ยวแห่งประเทศไทย<_>“มาดูแลเป็นพิเศษ”<_>และให้กำชับสำนักงานท่องเที่ยวประจำจังหวัดนั้น<_>ๆ<_>ดำเนินการเพิ่มศักยภาพ<_>เพื่อกระตุ้นการท่องเที่ยวในกลุ่มจังหวัดเหล่านี้", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/75641", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9458935856819153, "len_token": 124}], "avg_score": 0.9458935856819153, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรี<_>ตรวจราชการ<_>จ.อุตรดิตถ์<_>และ<_>จ.ภูเก็ต", "content": ["นายกรัฐมนตรี<_>ตรวจราชการ<_>จ.อุตรดิตถ์<_>และ<_>จ.ภูเก็ต", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ตรวจราชการ<_>จ.อุตรดิตถ์<_>ในวันนี้<_>(30พ.ย.66)", "เพื่อติดตามความก้าวหน้าของโครงการพัฒนาแหล่งน้ำในจ.อุตรดิตถ์<_>เช่น<_>โครงการเขื่อนทดน้ำผาจุก", "โครงการแก้มลิง<_>เยี่ยมชมศูนย์จำหน่ายสินค้าผลิตภัณฑ์ชุมชน", "และติดตามความก้าวหน้าโครงการสำคัญของจังหวัดอุตรดิตถ์<_>เช่น<_>โครงการพัฒนาการท่องเที่ยวเมืองลับแล", "เมืองมหัศจรรย์ของผลไม้<_>เมืองงาม<_>3<_>วัฒนธรรม<_>บ้านเกิดพระยาพิชัยดาบหัก", "โครงการพัฒนาอาชีพส่งเสริมรายได้ประชาชน<_>ณ<_>อ.ลับแล<_>การออกเอกสารสิทธิ์ของ<_>อ.ท่าปลา", "จากการสร้างเขื่อนสิริกิติ์<_>โครงการพัฒนาจุดผ่านแดนถาวรภูดู่<_>อ.บ้านโคก<_>และจะเดินทางไป<_>จ.ภูเก็ต", "ในวันพรุ่งนี้(1ธ.ค.66)<_>เพื่อติดตามการฝึกซ้อมแผนการบริหารจัดการช่วยเหลือผู้ประสบภัยทางทะเล<_>ที่", "อ.กระทู้", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.9274175763130188, "len_token": 225}], "avg_score": 0.9274175763130188, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เห็นชอบโครงการชดเชยดอกเบี้ยแก่ผู้ประกอบการค้าข้าวในการเก็บสต็อก<_>ปีการผลิต66-67", "content": ["เห็นชอบโครงการชดเชยดอกเบี้ยแก่ผู้ประกอบการค้าข้าวในการเก็บสต็อก<_>ปีการผลิต66-67", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลเห็นชอบโครงการชดเชยดอกเบี้ยผู้ประกอบการค้าข้าวในการเก็บสต็อก<_>ปีการผลิต<_>2566/67", "พร้อมกรอบวงเงิน<_>780<_>ล้านบาท<_>โดยผู้ประกอบการค้าข้าวที่เข้าร่วมโครงการ", "ต้องนำตั๋วสัญญาใช้เงินหรือสัญญาเงินกู้จากธนาคารไปรับซื้อข้าวเปลือกและข้าวสารจากเกษตรกร", "เพื่อเก็บสต็อกไว้<_>60<_>–<_>180<_>วัน<_>เมื่อครบกำหนดชำระคืนธนาคาร", "ผู้ประกอบการนำหลักฐานดังกล่าวยื่นขอรับการชดเชยดอกเบี้ยในอัตราร้อยละ<_>4<_>ต่อปี", "ต่อคณะอนุกรรมการจังหวัด<_>ทั้งนี้", "เพื่อให้ผู้ประกอบการสามารถรับซื้อข้าวเปลือกในช่วงที่ผลผลิตออกสู่ตลาดจำนวนมากได้โดยไม่ต้องเร่งระบาย", "สินค้า<_>เป็นการรักษาปริมาณและราคาข้าวภายในประเทศให้มีเสถียรภาพ", "ช่วยให้เกษตรกรสามารถจำหน่ายข้าวในช่วงต้นฤดูได้ในราคาที่เหมาะสมและเป็นธรรม", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.5831499099731445, "len_token": 182}], "avg_score": 0.5831499099731445, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เห็นชอบหลักการมาตรการส่งเสริมไทยเป็นศูนย์กลางการท่องเที่ยวและการใช้จ่าย", "content": ["เห็นชอบหลักการมาตรการส่งเสริมไทยเป็นศูนย์กลางการท่องเที่ยวและการใช้จ่าย", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลเห็นชอบในหลักการการดำเนินมาตรการส่งเสริมประเทศไทยให้เป็นศูนย์กลางการท่องเที่ยวและการใช้จ่", "าย<_>ประกอบด้วย<_>มาตรการภาษีและการเงินสนับสนุนการใช้จ่ายในไทย<_>การปรับปรุงโครงสร้างและอัตราภาษี", "กฎหมาย<_>และระเบียบเพื่อให้สินค้าและบริการบางประเภทมีราคาที่ดึงดูดใจมากขึ้น", "การยกเลิกและอนุญาตให้จัดตั้งคลังสินค้าทัณฑ์บนส่งเสริมการใช้สินค้าภายในประเทศ", "การผ่อนปรนเวลาเปิดปิดสถานบริการกระตุ้นการใช้จ่ายของนักท่องเที่ยวต่อวัน", "และการยกเว้นการตรวจลงตราเพื่อส่งเสริมการเดินทางเข้าไทยของนักท่องเที่ยวต่างชาติ", "ซึ่งจะช่วยกระตุ้นเศรษฐกิจได้ในระยะสั้น<_>ทั้งนี้", "มอบหน่วยงานที่เกี่ยวข้องศึกษาประโยชน์และผลกระทบอย่างรอบด้าน<_>และจัดทำรายละเอียดมาตรการเสนอ", "ครม.พิจารณาต่อไป", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.5502933859825134, "len_token": 149}], "avg_score": 0.5502933859825134, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกรัฐมนตรี<_>ตรวจราชการและประชุม<_>ครม.<_>นอกสถานที่<_>จ.หนองบัวลำภู", "content": ["​นายกรัฐมนตรี<_>ตรวจราชการและประชุม<_>ครม.<_>นอกสถานที่<_>จ.หนองบัวลำภู", "นายกรัฐมนตรี<_>ตรวจราชการและประชุม<_>ครม.<_>นอกสถานที่<_>จ.หนองบัวลำภู", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>นำคณะรัฐมนตรีลงพื้นที่ตรวจราชการในวันนี้<_>(3ธ.ค.66)", "และประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่เป็นครั้งแรกในวันพรุ่งนี้<_>(4ธ.ค.66)<_>ณ", "จังหวัดหนองบัวลำภู<_>เพื่อติดตามการแก้ไขปัญหายาเสพติด", "กลไกการบำบัดฟื้นฟูผู้ใช้ยาเสพติดโดยชุมชนเป็นฐาน", "มอบนโยบายการแก้ไขปัญหายาเสพติดและปัญหาความยากจนให้แก่ข้าราชการ<_>เจ้าหน้าที่<_>ทีม<_>5<_>เสือ<_>plus", "ระดับตำบล<_>และกองกำลังชุดรักษาความปลอดภัยหมู่บ้าน", "เยี่ยมชมผลการดำเนินงานมาตรการป้องกันและแก้ไขปัญหายาเสพติด<_>“หนองบัวลำภูโมเดล”", "และการดูแลผู้ป่วยจิตเวชยาเสพติดของ<_>mini-ธัญญารักษ์<_>พร้อมทั้งติดตามแนวทางการแก้จนภาคเกษตร", "การทำเกษตรแบบผสมผสาน<_>เกษตรแปลงใหญ่<_>และพัฒนา<_>young<_>smart<_>farmer", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.9405875205993652, "len_token": 220}], "avg_score": 0.9405875205993652, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เปิดลงทะเบียนขอรับความช่วยเหลือแก้หนี้นอกระบบ", "content": ["เปิดลงทะเบียนขอรับความช่วยเหลือแก้หนี้นอกระบบ", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลผลักดันการแก้ไขปัญหาหนี้นอกระบบเป็นวาระแห่งชาติ<_>และเป็นนโยบายเร่งด่วน", "โดยบูรณาการการทำงานร่วมระหว่างเจ้าหน้าที่ฝ่ายปกครองและเจ้าหน้าที่ตำรวจระดับพื้นที่เพื่อแก้ไขปั", "ญหาหนี้สินรายย่อยในเชิงรุกให้เป็นรูปธรรม<_>มีประสิทธิภาพ<_>สั่งการทุกจังหวัด<_>อำเภอ<_>และสำนักงานเขต", "ดำเนินการจัดตั้ง<_>“ศูนย์อำนวยการแก้ไขหนี้นอกระบบ”", "ลูกหนี้นอกระบบที่มีความประสงค์จะขอรับความช่วยเหลือจากทางราชการ<_>ลงทะเบียนด้วยตนเองได้ที่เว็บไซต์", "https://debt.dopa.go.th<_>หากไม่สะดวกใช้ระบบออนไลน์<_>สามารถเดินทางไปลงทะเบียนด้วยตนเองได้ที่", "ที่ว่าการอำเภอ<_>สำนักงานเขต<_>หรือขอความช่วยเหลือผ่านทางสายด่วนศูนย์ดำรงธรรม<_>โทร<_>1567<_>ได้ตลอด<_>24", "ชั่วโมง", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.8491564989089966, "len_token": 164}], "avg_score": 0.8491564989089966, "sentiment_type": "positive"}
{"date": "2023-12-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สรุปข่าวการประชุม<_>ครม.<_>อย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>1/2566<_>วันที่<_>4<_>ธันวาคม<_>2566", "content": ["สรุปข่าวการประชุม<_>ครม.<_>อย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>1/2566<_>วันที่<_>4<_>ธันวาคม<_>2566", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>1/2566<_>ณ<_>ห้องประชุมโรงแรมณัฐพงษ์<_>แกรนด์<_>หนองบัวลำภู<_>จังหวัดหนองบัวลำภู", "http://www.thaigov.go.th", "(โปรดตรวจสอบมติคณะรัฐมนตรีที่เป็นทางการจากสำนักเลขาธิการคณะรัฐมนตรีอีกครั้ง)", "วันนี้<_>(4<_>ธันวาคม<_>2566)<_>เวลา<_>10.00<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>1/2566<_>ณ<_>ห้องประชุมโรงแรมณัฐพงษ์<_>แกรนด์<_>หนองบัวลำภู<_>จังหวัดหนองบัวลำภู<_>ซึ่งสรุปสาระสำคัญดังนี้", "กฎหมาย", "1.<_>เรื่อง<_>ร่างกฎกระทรวงสถานที่เก็บรักษาน้ำมัน<_>พ.ศ.<_>.", "เศรษฐกิจ-สังคม", "2.<_>เรื่อง<_>โครงการสนับสนุนเกษตรกรชาวไร่อ้อยตัดอ้อยสดคุณภาพดีเพื่อลดฝุ่น<_>pm2.5", "3.<_>เรื่อง<_>ยุทธศาสตร์การจัดสรรงบประมาณรายจ่ายประจำปีงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ<_>2568", "4.<_>เรื่อง<_>ขออนุมัติและขอรับการสนับสนุนงบประมาณโครงการบริบาลและคุ้มครองสิทธิผู้สูงอายุในชุมชน<_>(ภาคตะวันออกเฉียงเหนือ)", "5.<_>เรื่อง<_>ข้อเสนอการกระจายอำนาจเพื่อเพิ่มประสิทธิภาพการบริหารงานเชิงพื้นที่ของผู้ว่าราชการจังหวัด", "6.<_>เรื่อง<_>รายงานความก้าวหน้าการจัดงานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>พ.ศ.<_>2569", "ต่างประเทศ", "7.<_>เรื่อง<_>ร่างคำมั่นของประเทศไทยเนื่องในโอกาสครบรอบ<_>75<_>ปี<_>ของปฏิญญาสากลว่าด้วยสิทธิมนุษยชน", "1.<_>เรื่อง<_>ร่างกฎกระทรวงสถานที่เก็บรักษาน้ำมัน<_>พ.ศ.<_>.", "คณะรัฐมนตรีมีมติอนุมัติหลักการร่างกฎกระทรวงสถานที่เก็บรักษาน้ำมัน<_>พ.ศ.<_>.<_>ตามที่กระทรวงพลังงาน<_>(พน)<_>เสนอ<_>และให้ส่งสำนักงานคณะกรรมการกฤษฎีกาตรวจพิจารณาต่อไป", "สาระสำคัญของร่างกฎกระทรวง", "เป็นการปรับปรุงกฎกระทรวงสถานที่เก็บรักษาน้ำมันเชื้อเพลิง<_>พ.ศ.<_>2551<_>และที่แก้ไขเพิ่มเติม<_>โดยมีการแก้ไขในส่วนสำคัญ<_>ดังนี้", "1.<_>แก้ไขเฉพาะถ้อยคำให้มีความเหมาะสมมากยิ่งขึ้น<_>โดยยังคงสาระสำคัญตามกฎกระทรวงสถานที่เก็บรักษาน้ำมันเชื้อเพลิง<_>พ.ศ.<_>2551<_>และที่แก้ไขเพิ่มเติม<_>เช่น<_>แก้ไขคำว่า<_>“น้ำมันเชื้อเพลิง”<_>เป็น<_>“น้ำมัน”<_>เป็นต้น<_>เพื่อให้สอดคล้องกับถ้อยคำตามกฎกระทรวงกำหนดหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขเกี่ยวกับการแจ้ง<_>การอนุญาต<_>และอัตราค่าธรรมเนียมเกี่ยวกับการประกอบกิจการน้ำมันเชื้อเพลิง<_>พ.ศ.<_>2556", "2.<_>แก้ไขเพิ่มเติมหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขในการประกอบกิจการสถานที่เก็บรักษาน้ำมัน<_>สำหรับสถานที่เก็บรักษาน้ำมัน<_>ลักษณะที่สาม<_>(โรงงานหรือสถานประกอบกิจการขนาดใหญ่)<_>ดังนี้", "(1)<_>แก้ไขเพิ่มเติมลักษณะและระยะปลอดภัยภายนอกของสถานที่เก็บรักษาน้ำมัน<_>เพื่อการจำหน่ายหรือเพื่อการใช้เอง<_>ต้องอยู่ห่างจากเขตพระราชฐาน<_>ไม่น้อยกว่า<_>1,000<_>เมตร<_>หรือ<_>500<_>เมตร<_>แล้วแต่กรณี<_>โดยให้ได้รับความยินยอมเป็นหนังสือจากสำนักพระราชวัง<_>(เดิมไม่ได้กำหนดข้อยกเว้น)<_>ทั้งนี้<_>เพื่อให้สอดคล้องกับกฎกระทรวงสถานีบริการก๊าซธรรมชาติ<_>พ.ศ.<_>2564", "(2)<_>เพิ่มเติมหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขเกี่ยวกับการจัดเก็บภาชนะบรรจุน้ำมันภายในอาคารเก็บภาชนะบรรจุน้ำมัน<_>โดยปรับปรุงข้อห้ามในการจัดเก็บภาชนะบรรจุน้ำมันภายในอาคารเก็บภาชนะบรรจุน้ำมันให้มีความชัดเจนและเป็นไปตามข้อกำหนดตามมาตรฐาน<_>nfpa<_>301<_>(chapter<_>9)<_>เช่น<_>ห้ามตั้งขวดน้ำมัน<_>กระป๋องน้ำมัน<_>ถังน้ำมัน<_>หรือถังเก็บน้ำมันขนาดเล็กที่บรรจุน้ำมันชนิดไวไฟมาก<_>ยกเว้นถังเก็บน้ำมันขนาดใหญ่ที่ติดตั้งไว้ในอาคารติดตั้งถังเก็บน้ำมันโดยเฉพาะ<_>เป็นต้น<_>(เดิมกำหนดข้อห้ามการจัดเก็บภาชนะบรรจุน้ำมันชนิดไวไฟมาก)", "(3)<_>กำหนดเพิ่ม<_>“อาคารติดตั้งถังเก็บน้ำมันโดยเฉพาะ”<_>ที่เป็นรูปแบบใหม่ขึ้นอีกหนึ่งลักษณะ<_>ให้สามารถติดตั้งถังเก็บน้ำมันภายในอาคาร<_>โดยเป็นอาคารที่สร้างขึ้นเพื่อคลุมพื้นที่ที่ติดตั้งถังเก็บน้ำมันไว้เป็นการเฉพาะ<_>(จากเดิมมี<_>2<_>ลักษณะ<_>คือ<_>การติดตั้งถังเก็บน้ำมันเหนือพื้นดินและใต้พื้นดิน)<_>เพื่อเป็นไปตามข้อกำหนดตามมาตรฐาน<_>nfpa<_>30<_>(chapter<_>24)<_>รวมทั้งกำหนดเพิ่มเติมการควบคุมที่จำเป็นในการป้องกันและระงับอัคคีภัยเพื่อความปลอดภัยและป้องกันอันตรายที่อาจเกิดขึ้น<_>เช่น<_>มีระบบตรวจจับและแจ้งเตือนน้ำมันรั่ว<_>(leak<_>detection<_>and<_>annunciation)<_>ภายในสถานที่เก็บรักษาน้ำมันที่ติดตั้งถังเก็บน้ำมันขนาดใหญ่<_>ทั้งนี้<_>เพื่อรองรับการประกอบธุรกิจศูนย์ข้อมูล<_>(data<_>center)<_>หรือธุรกิจที่มีความจำเป็นต้องใช้ไฟฟ้าสำรองฉุกเฉินหรือธุรกิจอื่นในลักษณะเดียวกัน<_>เช่น<_>ห้างสรรพสินค้า<_>โรงพยาบาล<_>โรงแรม<_>และสนามบิน", "การปรับปรุงร่างกฎกระทรวงดังกล่าวเป็นการปรับปรุงกฎกระทรวงสถานที่เก็บรักษาน้ำมันเชื้อเพลิง<_>พ.ศ.<_>2551<_>และที่แก้ไขเพิ่มเติม<_>ให้สอดคล้องกับข้อกำหนดตามมาตรฐาน<_>nfpa<_>30<_>กฎกระทรวงกำหนดหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขเกี่ยวกับการแจ้ง<_>การอนุญาต<_>และอัตราค่าธรรมเนียมเกี่ยวกับการประกอบกิจการน้ำมันเชื้อเพลิง<_>พ.ศ.<_>2556<_>และกฎกระทรวงสถานีบริการก๊าซธรรมชาติ<_>พ.ศ.<_>2564<_>โดยเป็นการดำเนินการตามมติคณะรัฐมนตรีเมื่อวันที่<_>16<_>ตุลาคม<_>2566<_>(เรื่อง<_>การชี้แจงขั้นตอนและรายงานผลการดำเนินการฯ<_>เสนอร่างกฎหมายเกี่ยวกับสถานที่เก็บรักษาน้ำมันภายใต้พระราชบัญญัติควบคุมน้ำมันเชื้อเพลิง<_>พ.ศ.<_>2542)<_>อันจะทำให้การกำกับดูแลการประกอบกิจการสถานที่เก็บรักษาน้ำมันเป็นไปตามกฎหมายและมาตรฐานระดับสากล<_>สามารถสร้างการแข่งขันอย่างเป็นธรรม<_>และส่งเสริมให้เกิดความเชื่อมั่นในการลงทุนธุรกิจจากต่างประเทศ<_>ตลอดจนเพื่อให้สอดคล้องกับแผนการดำเนินงานของผู้ประกอบธุรกิจศูนย์ข้อมูล<_>(data<_>center)2<_>ที่ได้รับการส่งเสริมการลงทุนจากสำนักงานคณะกรรมการส่งเสริมการลงทุน<_>ประกอบกับคณะกรรมการควบคุมน้ำมันเชื้อเพลิง<_>ในการประชุมครั้งที่<_>4/2566<_>เมื่อวันที่<_>20<_>ตุลาคม<_>2566<_>ได้มีมติเห็นชอบในหลักการของร่างกฎกระทรวงดังกล่าว<_>และกระทรวงพลังงานได้จัดทำรายงานการวิเคราะห์ผลกระทบที่อาจเกิดขึ้นจากกฎหมายเพื่อให้เป็นไปตามกฎกระทรวงกำหนดร่างกฎที่ต้องจัดให้มีการรับฟังความคิดเห็นและวิเคราะห์ผลกระทบ<_>พ.ศ.<_>2565<_>ด้วยแล้ว", "1<_>มาตรฐาน<_>nfpa<_>กำหนดโดยสมาคมป้องกันอัคคีภัยแห่งชาติ<_>(national<_>fire<_>protection<_>association:<_>nfpa)<_>ของสหรัฐอเมริกา<_>ก่อตั้งขึ้นในปี<_>พ.ศ.<_>2439<_>มีวัตถุประสงค์เพื่อสนับสนุนกิจกรรมการป้องกันอัคคีภัยและลดความสูญเสียต่ออัคคีภัยให้มากที่สุด<_>โดยมาตรฐาน<_>nfpa<_>30<_>คือ<_>การกำหนดมาตรฐานความปลอดภัยของของเหลวไวไฟและติดไฟได้<_>(flammable<_>and<_>combustible<_>liquids<_>code)<_>เพื่อลดอันตรายจากการจัดเก็บและการใช้งานของเหลวไวไฟหรือติดไฟได้", "2<_>ธุรกิจศูนย์ข้อมูล<_>(data<_>center)<_>เป็นธุรกิจที่ให้บริการสถานที่สำหรับจัดเก็บ<_>ดำเนินการ<_>และดูแลเครื่องมือในการให้บริการ<_>cloud<_>ไม่ว่าจะเป็นเซิร์ฟเวอร์<_>ไดรฟ์พื้นที่เก็บข้อมูล<_>และอุปกรณ์เครือข่ายต่าง<_>ๆ<_>ซึ่งจะช่วยอำนวยความสะดวกในการจัดเก็บและจัดการข้อมูลดิจิทัลของผู้ใช้บริการ<_>cloud<_>ไม่ว่าจะเป็นหน่วยงานภาครัฐหรือภาคเอกชน<_>ซึ่งมีข้อมูลที่มีความสำคัญและละเอียดอ่อน<_>ดังนั้น<_>data<_>center<_>จึงต้องมีความปลอดภัยสูง<_>รวมถึงต้องมีสิ่งอำนวยความสะดวกเพื่อดูแลอุปกรณ์ต่าง<_>ๆ<_>ได้อย่างมีประสิทธิภาพ<_>เช่น<_>ระบบเครื่องกำเนิดไฟฟ้าสำรองกรณีเกิดเหตุฉุกเฉิน<_>ระบบสำรองน้ำมันเชื้อเพลิงสำหรับจ่ายน้ำมันให้เครื่องกำเนิดไฟฟ้า<_>ระบบทำความเย็น<_>อาคาร<_>และระบบปรับอากาศภายในห้องอุปกรณ์คอมพิวเตอร์<_>เป็นต้น", "2.<_>เรื่อง<_>โครงการสนับสนุนเกษตรกรชาวไร่อ้อยตัดอ้อยสดคุณภาพดีเพื่อลดฝุ่น<_>pm2.5", "คณะรัฐมนตรีมีมติอนุมัติโครงการสนับสนุนเกษตรกรชาวไร่อ้อยตัดอ้อยสดคุณภาพดีเพื่อลดฝุ่น<_>pm2.5<_>(โครงการฯ)<_>กรอบวงเงินงบประมาณรวมทั้งสิ้น<_>7,990.60<_>ล้านบาท<_>ตามที่กระทรวงอุตสาหกรรม<_>(อก)<_>เสนอดังนี้", "1.<_>อัตราการจ่ายเงินสนับสนุนเกษตรกรชาวไร่อ้อยตามโครงการฯ<_>ในอัตราไม่เกิน<_>120<_>บาทต่อตัน<_>เพื่อให้เกษตรกรชาวไร่อ้อยสามารถดำเนินการเก็บเกี่ยวอ้อยสดคุณภาพดี1<_>และนำไปแก้ไขปัญหาในพื้นที่ที่มีข้อจำกัดที่ทำให้เกิดการลักลอบเผาอ้อย<_>ทั้งนี้<_>หลักเกณฑ์และอัตราการจ่ายเงินสนับสนุนดังกล่าวจะเป็นแนวทางในการสนับสนุนเกษตรกรชาวไร่อ้อยให้สามารถดำเนินการเก็บเกี่ยวอ้อยสดและนำไปแก้ไขปัญหาในพื้นที่ที่มีข้อจำกัดในการเก็บเกี่ยวอ้อยสด", "2.<_>ค่าใช้จ่ายโครงการฯ<_>ในอัตราไม่เกิน<_>120<_>บาทต่อตัน<_>เป็นจำนวนเงิน<_>7,775.01<_>ล้านบาท<_>โดยใช้แหล่งเงินทุนของธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)", "3.<_>ค่าใช้จ่ายในการดำเนินการของ<_>ธ.ก.ส.<_>รวมจำนวนเงิน<_>215.59<_>ล้านบาท<_>ดังนี้", "รายละเอียด", "จำนวนเงิน<_>(ล้านบาท)", "3.1<_>ชดเชยต้นทุนเงินในอัตราต้นทุนทางการเงินของ<_>ธ.ก.ส.<_>ประจำไตรมาส<_>บวก<_>1<_>(ปัจจุบันคิดเป็นร้อยละ<_>2.76<_>ต่อปี)", "214.59", "3.2<_>ค่าบริหารจัดการรายละ<_>5<_>บาท<_>จำนวน<_>200,000<_>ราย", "1.00", "รวม", "215.59", "สาระสำคัญ", "อก.<_>รายงานว่า", "1.<_>รัฐบาลกำหนดให้ปัญหาฝุ่นละอองขนาดเล็ก<_>(pm2.5)<_>เป็นวาระแห่งชาติที่ต้องแก้ไขอย่างเร่งด่วน<_>เนื่องจากเป็นปัญหาสำคัญที่ส่งผลกระทบต่อสุขภาพอนามัยของประชาชนประกอบกับคำแถลงนโยบายของคณะรัฐมนตรี<_>(นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีแถลงต่อรัฐสภา)<_>ระบุว่า<_>รัฐบาลจะแก้ปัญหาด้านสิ่งแวดล้อมที่เป็นวาระแห่งชาติ<_>โดยเฉพาะเรื่องฝุ่นควัน<_>pm2.5<_>ที่ทวีความรุนแรงขึ้นทุกปีและส่งผลกระทบต่อสุขภาพของประชาชนทุกคน<_>ด้วยการสร้างแรงจูงใจทางเศรษฐกิจทั้งทางบวกและทางลบในภาคเกษตรกรรม<_>รวมถึงการสร้างความร่วมมือกับประเทศเพื่อนบ้านในการแก้ไขปัญหาดังกล่าว<_>โดยคณะกรรมการอ้อยและน้ำตาลทราย(ปลัดกระทรวงอุตสาหกรรมเป็นประธาน)<_>ในคราวประชุมครั้งที่<_>7/2566<_>เมื่อวันที่<_>28<_>กันยายน<_>2566<_>ได้มีมติเห็นชอบแนวทางการสนับสนุนเกษตรกรชาวไร่อ้อย<_>และขอรับการจัดสรรงบประมาณในวงเงินไม่เกิน<_>8,000<_>ล้านบาท", "2.<_>อก.<_>จึงได้จัดทำโครงการฯ<_>(ฤดูกาลผลิตปี<_>2565/2566)<_>เพื่อให้เกษตรกรชาวไร่อ้อยสามารถดำเนินการเก็บเกี่ยวอ้อยสดคุณภาพดีและนำไปแก้ไขปัญหาในพื้นที่ที่มีข้อจำกัดที่ทำให้เกิดการลักลอบเผาอ้อย<_>ซึ่งเป็นสาเหตุหนึ่งที่ก่อให้เกิดฝุ่น<_>pm2.52<_>โดยช่วยเหลือเฉพาะชาวไร่อ้อยทุกรายที่ตัดอ้อยสดคุณภาพดีส่งโรงงานเท่านั้น<_>ผ่านการสมทบจ่ายค่าแรงงานให้แก่เกษตรกรที่ตัดอ้อยสดแทนการตัดอ้อยไฟไหม้<_>เพื่อเป็นแรงจูงใจให้เกษตรกรชาวไร่อ้อยหันมาตัดอ้อยสดส่งโรงงานมากขึ้น<_>ทั้งนี้<_>โครงการที่เสนอมาในครั้งนี้เป็นการดำเนินการต่อเนื่องจากโครงการในลักษณะเดียวกันที่เคยดำเนินการในฤดูกาลผลิตปี<_>2563/2564<_>และปี<_>2564/2565<_>(อัตราการให้ความช่วยเหลือ<_>120<_>บาทต่อตันเท่ากัน)<_>โดยมีรายละเอียดสรุปได้<_>ดังนี้", "หัวข้อ", "2.1<_>วัตถุประสงค์", "(1)<_>สนับสนุนเกษตรกรชาวไร่อ้อยเก็บเกี่ยวอ้อยสดคุณภาพดี<_>ลดปัญหามลพิษทางอากาศและฝุ่น<_>pm2.5<_>ซึ่งเป็นไปตามพันธกรณีภายใต้องค์การการค้าโลก<_>(wto)<_>ในข้อกำหนดด้านการคุ้มครองสิ่งแวดล้อม<_>(green<_>box)<_>ด้านเกษตร", "(2)<_>แก้ไขปัญหาในพื้นที่ที่มีข้อจำกัดที่ทำให้เกิดการลักลอบเผาอ้อย<_>และปรับปรุงพื้นที่เพาะปลูกให้เหมาะสมกับการใช้เครื่องจักรกลการเกษตรในการเก็บเกี่ยวอ้อยสด", "2.2<_>แนวทางการดำเนินงาน", "(1)<_>ช่วยเหลือเฉพาะชาวไร่อ้อยทุกรายที่ตัดอ้อยสดคุณภาพดีส่งโรงงานเท่านั้น<_>ซึ่งในฤดูกาลผลิตปี<_>2565/2566<_>มีปริมาณอ้อยสดคุณภาพดีทั้งสิ้นรวม<_>64.79<_>ล้านตัน<_>(จากปริมาณอ้อยทั้งหมด<_>95.57<_>ล้านตัน)<_>ดังนี้", "ประเภทอ้อย", "ปริมาณอ้อย", "ปริมาณอ้อยไฟไหม้", "ปริมาณอ้อยทั้งหมด", "อ้อยที่ส่งโรงงานน้ำตาลตามพระราชบัญญัติอ้อยและน้ำตาลทราย<_>พ.ศ.<_>2527", "63.11<_>ล้านตัน", "(ร้อยละ<_>67.21)", "30.78<_>ล้านตัน", "(ร้อยละ<_>32.79)", "93.89<_>ล้านตัน", "อ้อยที่ปลูกส่งโรงงานเพื่อผลิตเป็นเอทานอล", "1.60<_>ล้านตัน", "อ้อยที่ปลูกเพื่อผลิตน้ำตาลทรายแดง", "0.08<_>ล้านตัน", "ฤดูกาลผลิตปี<_>2565/2566<_>รวมทั้งสิ้น", "64.79<_>ล้านตัน", "(ร้อยละ<_>67.80)", "(ร้อยละ<_>32.20)", "95.57<_>ล้านตัน", "(2)<_>สนับสนุนเงินช่วยเหลือในอัตราไม่เกิน<_>120<_>บาทต่อตัน<_>เพื่อให้เกษตรกรชาวไร่อ้อยสามารถดำเนินการเก็บเกี่ยวอ้อยสดคุณภาพดีและนำไปแก้ไขปัญหาในพื้นที่ที่มีข้อจำกัดที่ทำให้เกิดการลักลอบเผาอ้อย<_>โดยคิดอัตราการจ่ายเงินสนับสนุนจากสัดส่วนปริมาณอ้อยสดคุณภาพดี<_>[เช่น<_>เกษตรกรส่งอ้อยสดคุณภาพดีเข้าโรงงานร้อยละ<_>80<_>-<_>89.99<_>ของจำนวนอ้อยทั้งหมดที่เกษตรกรรายดังกล่าวส่งเข้าโรงงานจะได้รับอัตราการจ่ายเงินสนับสนุนเพื่อดำเนินการเก็บเกี่ยวอ้อยสด<_>100<_>บาทต่อตัน<_>รวมกับอัตราการจ่ายเงินสนับสนุนเพื่อนำไปแก้ไขปัญหาในพื้นที่ที่มีข้อจำกัด<_>20<_>บาทต่อตัน<_>ดังนั้น<_>เกษตรกรจะได้รับอัตราการจ่ายเงินสนับสนุนรวม<_>120<_>บาทต่อตัน<_>(ซึ่งเป็นอัตราเดียวกันกับฤดูกาลผลิตปี<_>2563/2564<_>และ<_>2564/2565]<_>ดังนี้", "สัดส่วนปริมาณอ้อยสดคุณภาพดี", "อัตราการจ่ายเงินสนับสนุนตามสัดส่วนปริมาณอ้อยสดเพื่อดำเนินการเก็บเกี่ยวอ้อยสด<_>(บาทต่อตัน)", "อัตราการจ่ายเงินสนับสนุนตามสัดส่วนปริมาณอ้อยสดเพื่อนำไปแก้ไขปัญหาในพื้นที่ที่มีข้อจำกัด*<_>(บาทต่อตัน)", "ร้อยละ<_>100", "120", "ร้อยละ<_>90<_>-<_>99.99", "110", "10", "ร้อยละ<_>80<_>-<_>89.99", "100", "20", "ร้อยละ<_>70<_>-<_>79.99", "90", "30", "ร้อยละ<_>60<_>-<_>69.99", "80", "40", "ร้อยละ<_>50<_>-<_>59.99", "70", "50", "ร้อยละ<_>40<_>-<_>49.99", "60", "ร้อยละ<_>30<_>-<_>39.99", "ร้อยละ<_>20<_>-<_>29.99", "ร้อยละ<_>10<_>-<_>19.99", "น้อยกว่าร้อยละ<_>10", "หมายเหตุ<_>:<_>*การจ่ายเงินสนับสนุนเพื่อนำไปแก้ไขปัญหาในพื้นที่ที่มีข้อจำกัด<_>เช่น<_>ให้เกษตรกรใช้เตรียมพื้นที่เพาะปลูกให้เหมาะสมกับการเก็บเกี่ยวด้วยเครื่องจักรกลทางการเกษตรหรือการเตรียมร่องดินให้เครื่องจักรกลเก็บเกี่ยวได้", "(3)<_>ธ.ก.ส.<_>จะโอนเงินช่วยเหลือเข้าบัญชีธนาคารของชาวไร่อ้อยทุกรายที่ตัดอ้อยสดส่งโรงงานโดยตรง<_>โดยที่โรงงานจะต้องจัดส่งข้อมูลคู่สัญญาชาวไร่อ้อยพร้อมจำนวนตันอ้อยสดที่ส่งโรงงานและสำหรับหัวหน้ากลุ่มชาวไร่อ้อยซึ่งได้ดำเนินการรวบรวมอ้อยจากชาวไร่อ้อยรายย่อยส่งให้กับโรงงานต่าง<_>ๆ<_>นั้น<_>จะต้องแสดงบัญชีรายชื่อชาวไร่อ้อยรายย่อยที่อยู่ในสังกัดพร้อมจำนวนตันอ้อยสด<_>เพื่อที่<_>ธ.ก.ส.<_>จะได้โอนเงินช่วยเหลือไปยังบัญชีธนาคารของชาวไร่อ้อยรายย่อยโดยตรง", "(4)<_>กำหนดจ่ายเงินช่วยเหลือเพียงครั้งเดียวในช่วงเดือนธันวาคม<_>2566<_>-<_>เมษายน<_>2567", "2.3<_>หลักเกณฑ์การให้ความช่วยเหลือ", "ชาวไร่อ้อยที่สนับสนุนนโยบายรัฐบาลเพื่อแก้ไขปัญหามลพิษด้านฝุ่น<_>pm2.5<_>ดังนี้", "(1)<_>ชาวไร่อ้อยที่ส่งอ้อยสดคุณภาพดีให้กับโรงงานน้ำตาล<_>จะต้องเป็นชาวไร่อ้อยที่ได้จดทะเบียนถูกต้องตามพระราชบัญญัติอ้อยและน้ำตาลทราย<_>พ.ศ.<_>2527<_>และได้จัดทำคู่สัญญาส่งอ้อยเข้าโรงงานน้ำตาลก่อนเปิดหีบอ้อย", "(2)<_>ชาวไร่อ้อยที่ส่งอ้อยสดคุณภาพดีให้กับโรงงานผลิตเอทานอล<_>จะต้องเป็นชาวไร่อ้อยที่ได้ทำสัญญาส่งอ้อยเข้าโรงงานผลิตเอทานอล<_>หรือขึ้นทะเบียนเกษตรกรของกระทรวงเกษตรและสหกรณ์<_>(กษ)", "(3)<_>ชาวไร่อ้อยที่ส่งอ้อยสดคุณภาพดีให้กับโรงงานผลิตน้ำตาลทรายแดง<_>จะต้องเป็นชาวไร่อ้อยที่ได้ทำสัญญาส่งอ้อยเข้าโรงงานผลิตน้ำตาลทรายแดง<_>หรือขึ้นทะเบียนเกษตรกรของ<_>กษ.", "2.4<_>ค่าใช้จ่ายและแหล่งที่มาของค่าใช้จ่าย", "กรอบวงเงินงบประมาณ<_>รวมทั้งสิ้น<_>7,990.60<_>ล้านบาท<_>ดังนี้", "(1)<_>ค่าใช้จ่ายในการให้ความช่วยเหลือเกษตรกรชาวไร่อ้อยตามโครงการฯ<_>จำนวน<_>7,775.01<_>ล้านบาท<_>โดยมีปริมาณอ้อยคุณภาพดีทั้งสิ้น<_>64.79<_>ล้านตัน<_>และให้ใช้แหล่งเงินทุนของ<_>ธ.ก.ส.<_>สำรองจ่ายไปก่อน", "(2)<_>ค่าใช้จ่ายในการดำเนินการของ<_>ธ.ก.ส.<_>จำนวน<_>215.59<_>ล้านบาท<_>แบ่งเป็น", "-<_>ชดเชยต้นทุนเงินในอัตราต้นทุนทางการเงินของ<_>ธ.ก.ส.<_>ประจำไตรมาส<_>บวก<_>1<_>(ปรับเปลี่ยนอัตราต้นทุนทางการเงินตามอัตราที่แท้จริงทุกไตรมาส)<_>ปัจจุบันคิดเป็นร้อยละ<_>2.76<_>ต่อปี<_>เป็นจำนวนเงิน<_>214.59<_>ล้านบาท", "-<_>ค่าบริหารจัดการรายละ<_>5<_>บาท<_>จำนวน<_>200,000<_>ราย3<_>เป็นจำนวนเงิน<_>1<_>ล้านบาท", "ทั้งนี้<_>ให้<_>ธ.ก.ส.<_>เสนอขอรับจัดสรรจากงบประมาณรายจ่ายประจำปี<_>พ.ศ.<_>2568<_>เพื่อชำระคืนต้นเงิน<_>ต้นทุนเงิน<_>และค่าบริหารจัดการตามที่เกิดขึ้นจริงจากการดำเนินโครงการจนกว่าจะได้รับการชำระเสร็จสิ้น", "2.5<_>พันธกรณีภายใต้องค์การการค้าโลก<_>(wto)", "การขอรับเงินอุดหนุนโครงการฯ<_>ไม่ขัดต่อพันธกรณีภายใต้<_>wto<_>เนื่องจากมาตรการดังกล่าวเป็นการให้ความช่วยเหลือแก่เกษตรกรชาวไร่อ้อยเพื่อส่งเสริมการตัดอ้อยสด<_>ลดปัญหามลพิษทางอากาศและฝุ่น<_>pm2.5<_>ซึ่งเป็นไปตามพันธกรณีภายใต้<_>wto<_>ในข้อกำหนดด้านการคุ้มครองสิ่งแวดล้อม<_>(green<_>box)<_>ด้านการเกษตร4<_>โดยไม่ส่งผลกระทบต่อการผลิตและราคาสินค้า", "1<_>อ้อยสดคุณภาพดี<_>หมายถึง<_>อ้อยสดที่ไม่ถูกไฟไหม้<_>ยอดไม่ยาว<_>ไม่มีสิ่งอื่นที่ไม่ใช่อ้อยธรรมชาติปนเปื้อน<_>เช่น<_>ดิน<_>ทราย<_>กาบ<_>ใบ<_>เป็นต้น<_>ทั้งนี้<_>เพื่อไม่ให้กระทบต่อประสิทธิภาพการผลิตน้ำตาลทราย<_>ซึ่งจะทำให้รายได้ของระบบอุตสาหกรรมอ้อยและน้ำตาลทรายลดลง", "2<_>ปัญหา<_>pm2.5<_>จะเกิดในช่วงระหว่างเดือนพฤศจิกายน<_>-<_>มีนาคมของทุกปี<_>ซึ่งตรงกับช่วงเวลาการเก็บเกี่ยวอ้อย", "3<_>อก.<_>(สำนักงานคณะกรรมการอ้อยและน้ำตาลทราย)<_>แจ้งว่า<_>เป็นจำนวนที่ประมาณการไว้<_>โดย<_>ธ.ก.ส.<_>จะเบิกจ่ายงบประมาณตามจริง", "4<_>การคุ้มครองสิ่งแวดล้อม<_>(green<_>box)<_>ด้านการเกษตร<_>คือ<_>การอุดหนุนภายในประเทศที่ไม่บิดเบือนตลาด<_>เนื่องจากเป็นการอุดหนุนที่ไม่มีผลต่อการผลิตและราคาสินค้า<_>เช่น<_>การอุดหนุนการผลิตเพื่อคุ้มครองสิ่งแวดล้อม<_>การศึกษาวิจัยและการพัฒนา<_>การปรับโครงสร้างการผลิตและการพัฒนาชนบท<_>และการสร้างโครงสร้างพื้นฐาน<_>เป็นต้น", "3.<_>เรื่อง<_>ยุทธศาสตร์การจัดสรรงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ<_>2568", "คณะรัฐมนตรีมีมติเห็นชอบยุทธศาสตร์การจัดสรรงบประมาณรายจ่ายประจำปีงบประมาณ<_>(ยุทธศาสตร์การจัดสรรงบฯ)<_>พ.ศ.<_>2568<_>ตามที่สำนักงบประมาณ<_>(สงป)<_>เสนอ<_>เพื่อให้หน่วยรับงบประมาณจัดทำรายละเอียดคำของบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>เสนอสำนักงบประมาณเพื่อพิจารณาในช่วงเดือนมกราคม<_>2567<_>ก่อนนำเสนอคณะรัฐมนตรีให้ความเห็นชอบรายละเอียดคำของบประมาณต่อไป", "ทั้งนี้<_>สงป.<_>ได้ร่วมกับสำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติสำนักงานสภาความมั่นคงแห่งชาติ<_>สำนักงานคณะกรรมการพัฒนาระบบราชการและสำนักงานขับเคลื่อนการปฏิรูปประเทศ<_>ยุทธศาสตร์ชาติ<_>และการสร้างความสามัคคีปรองดองจัดทำยุทธ์ศาสตร์การจัดสรรงบฯ<_>พ.ศ.<_>2568<_>ให้มีความสอดคล้องกับนโยบายของรัฐบาลยุทธศาสตร์ชาติ<_>(พ.ศ.<_>2561<_>–<_>2580)<_>แผนแม่บทภายใต้ยุทธศาสตร์ชาติ<_>(2566<_>–<_>2580)<_>(แผนแม่บทฯ)<_>(ฉบับแก้ไขเพิ่มเติม)<_>แผนต่าง<_>ๆ<_>ที่เกี่ยวข้อง<_>และประเด็นการพัฒนาต่าง<_>ๆ<_>เพื่อสนับสนุนการขยายตัวของเศษฐกิจ<_>การสร้างรายได้<_>ขยายโอกาส<_>ดูแลคุณภาพชีวิตและความมั่นคง<_>รวมทั้งการเพิ่มประสิทธิภาพการดำเนินการภาครัฐ<_>เพื่อขับเคลื่อนการพัฒนาประเทศให้เกิดผลอย่างเป็นรูปธรรม<_>โดยเป็นการให้ความสำคัญ<_>กับประเด็นการพัฒนาตามแผนย่อยของแผนแม่บทภายใต้ยุทธศาสตร์ชาติ<_>(ฉบับแก้ไขเพิ่มเติม)<_>จำนวน<_>85<_>ประเด็น<_>ซึ่งนำเป้าหมายและตัวชี้วัดของยุทธศาสตร์ชาติ<_>แผนแม่บทฯ<_>และแผนย่อยของแผนแม่บทฯ<_>ดังกล่าว<_>มากำหนดเป็นประเด็นยุทธศาสตร์ภายใต้ยุทธศาสตร์การจัดสรรงบฯ<_>พ.ศ.<_>2568<_>ในแต่ละด้าน<_>รวมทั้งนำนโยบายสำคัญของรัฐบาลและประเด็นสำคัญของแผนต่าง<_>ๆ<_>ที่เกี่ยวข้อง<_>มากำหนดเป็นกรอบแนวทางให้หน่วยรับงบประมาณจัดทำโครงการรองรับประเด็นดังกล่าวต่อไป", "ยุทธศาสตร์การจัดสรรงบฯ<_>พ.ศ.<_>2568<_>มีรายละเอียดสรุปได้<_>ดังนี้", "2.1<_>โครงสร้างยุทธศาสตร์การจัดสรรงบฯ<_>พ.ศ.<_>2568<_>ตามยุทธศาสตร์ชาติ<_>6<_>ด้าน<_>ประกอบด้วย", "ตัวอย่างการดำเนินการการตามประเด็นเร่งด่วน", "ตัวอย่างการดำเนินการตามแผนแม่บทฯ", "(1)<_>ยุทธศาสตร์ด้านความมั่งคง", "-<_>สนับสนุนความร่วมมือระหว่างรัฐกับประชาชนกับประชาชนที่มีความแตกต่างทางความคิด<_>ศาสนา<_>และอุดมการณ์<_>ให้อยู่ร่วมกันได้อย่างสันติสุขภายใต้หลักนิติธรรมและบนพื้นฐานสิทธิมนุษยชน", "-<_>ป้องกันภัยคุกคามข้ามชาติและเพิ่มความปลอดภัยของโครงสร้างพื้นฐานทางไซเบอร์", "-<_>สร้างบทบาทประเทศไทยในเวทีโลก<_>กระชับความสัมพันธ์กับประเทศเพื่อนบ้าน", "-รักษาบทบาทนำในการเป็นหุ้นส่วนทางเศรษฐกิจที่สำคัญในภูมิภาคและอนุภูมิภาค", "-อำนวยความสะดวกในการปรับปรุงขั้นตอนการขอวีซ่าและยกเว้นค่าธรรมเนียมวีซ่าสำหรับกลุ่มประเทศเป้าหมายรวมทั้งการเจรจาเพื่อยกระดับหนังสือเดินทางไทย<_>(passport)", "-<_>มุ่งเน้นการเสริมสร้างความมั่นคงปลอดภัยในชีวิตและทรัพย์สิน", "-<_>การพัฒนาและเสริมสร้างการเมืองในระบอบประชาธิปไตย", "-<_>ส่งเสริมความร่วมมือระหว่างประเทศด้านความมั่นคงเศรษฐกิจ<_>และสังคม", "-<_>พัฒนาด้านการต่างประเทศให้มีเอกสภาพและมีการบูรณาการจากทุกภาคส่วน", "(2)<_>ยุทธศาสตร์ด้านการสร้างความสามารถในการแข่งขัน", "-<_>ส่งเสริมการทำเกษตรยั่งยืน<_>เกษตรผสมผสานเกษตรธรรมชาติ<_>เกษตรอินทรีย์<_>และเกษตรทฤษฎีใหม่", "-<_>สนับสนุนการบริหารจัดการแปลงเกษตรด้วยนวัตกรรม<_>เกษตรแม่นยำ", "-<_>ปรับปรุงกฎระเบียบให้เอื้อต่อการเป็นศูนย์กลางทางการแพทย์และสุขภาพ", "-<_>สร้างรายได้จากการท่องเที่ยวเชิงสร้างสรรค์และวัฒนธรรมโดยใช้ซอฟต์พาวเวอร์เป็นตัวขับเคลื่อน", "-<_>สนับสนุนผู้ประกอบการและสตาร์อัพประยุกต์ใช้แนวคิดทางเศรษฐกิจสร้างสรรค์<_>เอกลักษณ์ทางวัฒธรรม<_>เทคโนโลยี<_>นวัตกรรม<_>ในการสร้างมูลค่าเพิ่มและต่อยอดให้เกิด<_>1<_>ครองครัว<_>1ทักษะซอฟต์พาวเวอร์", "-<_>ลดภาระค่าใช้จ่ายด้านพลังงานให้แก่ประชาชน", "-<_>ส่งเสริมการลงทุนของภาคเอกชนในโครงสร้างพื้นฐานและส่งเสริมการนำเทคโนโลยีมาใช้ในการจัดการโครงสร้างพื้นฐานและบริการสาธารณะของภาครัฐ", "-<_>พัฒนาการเกษตร<_>เช่น<_>เกษตรอัตลักษณ์พื้นถิ่น<_>เกษตรแปรรูป<_>เกษตรอัจฉริยะ<_>เป็นต้น", "-<_>ส่งเสริมอุตสาหกรรมและการบริการแห่งอนาคต<_>เช่น<_>อุตสาหกรรมและบริการดิจิทัล<_>ปัญญาประดิษฐ์<_>เป็นต้น", "-<_>ส่งเสริมการท่องเที่ยว<_>เช่น<_>ท่องเที่ยวเชิงสร้างสรรค์และวัฒนธรรม<_>ท่องเที่ยวเชิงสุขภาพ<_>เป็นต้น", "-<_>การพัฒนาโครงสร้างพื้นฐานด้านคมนาคมระบบโลจิสติกส์<_>พลังงานและดิจิทัล", "(3)<_>ยุทธศาสตร์ด้านการพัฒนาและเสริงสร้างศักยภาพทรัพยากรมนุษย์", "-<_>รักษาขนบธรรมเนียม<_>ประเพณี<_>วัฒนธรรม<_>ค่านิยมไทย<_>ให้เป็นพื้นฐานของสังคมไทยและเป็นซอฟต์พาวเวอร์ในการนำเสนอความเป็นไทยสู่สากล", "-<_>สร้างสังคมแห่งการเรียนรู้ตลอดชีวิต<_>และส่งเสริมการสร้างและพัฒนาแหล่งเรียนรู้ที่หลากหลาย", "-<_>ยกระดับการผลิตและพัฒนาครู<_>ปรับทบทบาทครูโดยยึดผู้เรียนเป็นศูนย์กลาง", "-<_>ส่งเสริมและพัฒนาด้านกีฬาอย่างเป็นระบบ<_>โดยเฉพาะกีฬาที่เป็นที่นิยมในระดับสากล<_>และการใช้ซอฟต์พาวเวอร์เป็นตัวขับเคลื่อน", "-<_>ปรับเปลี่ยนค่านิยมและวัฒนธรรมด้วยการปลูกฝังคุณธรรม<_>จริยธรรม<_>ค่านิยม<_>การมีจิตสาธารณะและการเป็นพลเมืองที่ดี", "-<_>พัฒนาศักยภาพคนตลอดช่วงชีวิต", "-<_>สร้างสภาพแวดล้อมที่เอื้อต่อการพัฒนาศักยภาพมนุษย์", "-<_>การเสริมสร้างให้คนไทยมีสุขภาวะที่ดี<_>โดยพัฒนาระบบบริการสาธารณสุขที่ทันสมัยได้มาตฐานกระจายบริการอย่างทั่วถึง", "(4)<_>ยุทธศาสตร์ด้านการสร้างโอกาสและความเสมอภาคทางสังคม", "-<_>การบริหารในรูปแบบของการกระจายอำนาจ<_>(ผู้ว่า<_>ceo)", "-<_>สนับสนุนให้ประชาชนมีส่วนร่วมในการจัดสรรทรัพยากร", "-<_>เพิ่มการเข้าถึงบริการดูแลระยะยาวสำหรับผู้สูงอายุที่มีภาวะพึ่งพิง", "-<_>การพักหนี้เกษตรกรตามเงื่อนไขและคุณสมบัติที่เหมาะสม", "-<_>มาตรการช่วยประคองภาระหนี้สินและต้นทุนทางการเงินสำหรับภาคประชาชน", "-<_>พัฒนาและยกระดับระบบสาธารณสุขของประเทศโดยยกระดับนโยบาย<_>30<_>บาท<_>รักษาทุกโรค", "-<_>จัดทำข้อมูลกลางด้านสุขภาพ<_>เพื่อจัดบริการและวางแผนกำลังคนในอนาคต", "-<_>เพิ่มขีดความสามารถของชุมชนท้องถิ่นในการพัฒนาการพึ่งตนเอง", "-<_>ส่งเสริมศักยภาพบทบาทสตรีและสิทธิมนุษยชนให้ทุกเพศสภาพเป็นพลังในการขับเคลื่อนการพัฒนาสังคม", "-<_>ส่งเสริมเศรษฐกิจฐานราก<_>โดยยกระดับศักยภาพการเป็นผู้ประกอบธุรกิจ<_>รวมทั้งสร้างสภาพแวดล้อมและกลไกส่งเสริมการพัฒนาเศรษฐกิจรากฐาน", "-<_>สร้างความเสมอภาคและหลักประกันทางสังคมโดยเน้นคุ้มครองทางสังคมขั้นพื้นฐานและหลักประกันทางเศษฐกิจ<_>สังคม<_>และสุขภาพ", "(5)<_>ยุทธศาสตร์ด้านการสร้างการเติบโตบนคุณภาพชีวิตที่เป็นมิตรต่อสิ่งแวดล้อม", "-<_>ส่งเสริมการขับเคลื่อนเศรษฐกิจ<_>การเมือง<_>สังคมและสิ่งแวดล้อมด้วยข้อมูลที่แม่นยำและทันสมัย", "-<_>แก้ปัญหาด้านสิ่งแวดล้อมที่เป็นวาระแห่งชาติโดยเฉพาะเรื่องฝุ่นควัน<_>pm<_>2.5", "-<_>ใช้ข้อมูลจากดาวเทียมเพื่อประเมินผลและติดตามแก้ไขปัญหาด้านสิ่งแวดล้อม", "-<_>สร้างระบบสาธารณูปโภคให้เกิดสุขภาวะอนามัยที่ดีผ่านการพัฒนาระบบน้ำประปาเพื่อให้ประชาชนมีน้ำสะอาดสำหรับอุปโภคและบริโภคอย่างทั่วถึง", "-<_>สร้างการเติบโตอย่างยั่งยืนบนสังคมเศษฐกิจสีเขียวและสังคมที่เป็นมิตรต่อสภาพภูมิอากาศ", "-<_>จัดเตรียมมาตรการรองรับภัยแล้งและอุทกภัย", "-<_>เพิ่มประสิทธิภาพการส่งและการใช้น้ำทุกภาคส่วนพรัอมทั้งเพิ่มการเก็บกักน้ำในพื้นที่", "-<_>ส่งเสริมการอนุรักษ์และฟื้นฟูแม่น้ำลำคลองและแหล่งน้ำธรรมชาติทั่วประเทศในทุกมิติ", "(6)<_>ยุทธศาสตร์ด้านการปรับสมดุลและพัฒนาระบบการบริหารจัดการภาครัฐ", "-<_>ปรับปรุงการทำงานของภาครัฐเป็นรัฐบาลดิจิทัลโดยการนำเทคโนโลยีและระบบดิจิทัลมาใช้อย่างเต็มรูปแบบเพิ่มประสิทธิภาพการให้บริการประชาชน", "-<_>ส่งเสริมการพัฒนาสมรรถนะบุคลากรภาครัฐให้มีทักษะที่จำเป็นในการให้บริการภาครัฐดิจิทัลแบบองค์รวม", "-<_>ส่งเสริมการจัดการปัญหาทุจริตและประพฤติมิชอบโดยใช้เทคโนโลยีที่ทันสมัย", "-<_>เปิดเผยข้อมูลผ่านเทคโนโลยีและช่องทางต่าง<_>ๆ<_>ให้ประชาชนสามารถเข้าถึงและมีส่วนร่วมในการให้ข้อมูลข้อเท็จจริง<_>ความคิดเห็น<_>และตรวจสอบการดำเนินงาน<_>ของหน่วยงานภาครัฐ", "-<_>ยกเลิกกฎหมายที่หมดความจำเป็นและพัฒนากฎหมายที่เอื้อต่อการพัฒนาประเทศ", "-<_>ปรับปรุงกระบวนการยุติธรรมให้มีประสิทธิภาพสูงขึ้นเพื่อให้ประชาชนเข้าถึงกระบวนการยุติธรรมได้อย่างมีประสิทธิภาพ", "-<_>พัฒนาบริการภาครัฐที่มีคุณค่าและปฏิบัติงานเทียบได้กับมาตรฐานสากล", "-<_>พัฒนาระบบจัดเก็บและเปิดเผยข้อมูลภาครัฐ", "-<_>ปรับวิธีการทำงานเป็นการให้บริการที่ให้ความสำคัญกับผู้รับบริการ", "-<_>เชื่อมโยงและบูรณาการปฏิบัติงานของหน่วยงานภาครัฐเข้าด้วยกัน", "-<_>เปิดโอกาสให้ทุกภาคส่วนเข้ามามีส่วนร่วมในการดำเนินการบริการสาธารณะและกิจกรรมสาธารณะ", "-<_>พัฒนาการบริหารจัดการป้องกันและปราบปรามการทุจริตอย่างเป็นระบบแบบบูรณาการ", "2.2<_>รายการค่าดำเนินการภาครัฐ<_>ประกอบด้วย<_>รายจ่ายเพื่อรองรับกรณีฉุกเฉินหรือจำเป็น<_>รายจ่ายเพื่อการชำระหนี้ภาครัฐ<_>และรายจ่ายเพื่อชดใช้เงินคงคลัง", "4.<_>เรื่อง<_>ขออนุมัติและขอรับการสนับสนุนงบประมาณโครงการบริบาลและคุ้มครองสิทธิผู้สูงอายุในชุมชน<_>(ภาคตะวันออกเฉียงเหนือ)", "คณะรัฐมนตรีมีมติอนุมัติในหลักการโครงการบริบาลและคุ้มครองสิทธิผู้สูงอายุในชุมชน<_>(ภาคตะวันออกเฉียงเหนือ)<_>วงเงินงบประมาณทั้งสิ้น<_>359,352,000<_>บาท<_>เพื่อส่งเสริมสนับสนุนการบริบาลและคุ้มครองสิทธิผู้สูงอายุในชุมชน<_>ให้ได้รับการดูแลครอบคลุมในทุกมิติ<_>อย่างเหมาะสมและมีคุณภาพชีวิตที่ดี<_>ตามที่กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>เสนอ<_>ทั้งนี้<_>ในขั้นตอนการจัดทำร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>สำนักงบประมาณได้เสนอตั้งงบประมาณโครงการดังกล่าวไว้แล้ว<_>จำนวน<_>8,850,000<_>บาท<_>ในลักษณะโครงการนำร่อง<_>จึงเห็นควรให้มีการติดตามประเมินผลสัมฤทธิ์และรายงานผลการดำเนินงาน<_>หากมีความจำเป็นต้องดำเนินการในระยะต่อไป<_>ก็เห็นควรให้จัดทำแผนการปฏิบัติงานและแผนการใช้จ่ายงบประมาณ<_>ภายใต้แผนงานบูรณาการดังกล่าวตามภารกิจ<_>ความจำเป็นและเหมาะสม<_>เพื่อเสนอขอตั้งงบประมาณรายจ่ายประจำปี<_>ตามขั้นตอนต่อไป<_>ตามความเห็นของสำนักงบประมาณ", "ทั้งนี้<_>พม.<_>พิจารณาแล้วเห็นควรเสนอเรื่อง<_>โครงการบริบาลและคุ้มครองสิทธิผู้สูงอายุในชุมชน<_>(ภาคตะวันออกเฉียงเหนือ)<_>เพื่อให้รองรับสังคมสูงวัยที่ประเทศไทยกำลังก้าวเข้าสู่สังคมสูงวัยในระดับสมบูรณ์<_>คือ<_>มีผู้สูงอายุร้อยละ<_>20<_>ของประชากรทั้งประเทศ<_>อีกทั้งเพื่อสร้างระบบการดูแลผู้สูงอายุให้ผู้สูงอายุได้อยู่ในชุมชน<_>(ageing<_>in<_>place)<_>อย่างมีคุณภาพชีวิตที่ดี<_>จากสถิติจำนวนประชากรผู้สูงอายุของประเทศไทย<_>ปี<_>พ.ศ.<_>2566<_>ณ<_>มิถุนายน<_>2566<_>พบว่าภาคตะวันออกเฉียงเหนือ<_>มีผู้สูงอายุทั้งหมด<_>4,053,610<_>คน<_>คิดเป็นร้อยละ<_>18.64<_>และจากข้อมูลการคัดกรองสุขภาพของกระทรวงสาธารณสุข<_>จำนวน<_>3,188,077<_>คน<_>แบ่งออกเป็น<_>กลุ่มติดสังคม<_>จำนวน<_>3,089,474<_>คน<_>(ร้อยละ<_>96.9)<_>กลุ่มติดบ้าน<_>จำนวน<_>84,945<_>คน<_>(ร้อยละ<_>2.66)<_>และกลุ่มติดเตียง<_>จำนวน<_>13,658<_>คน<_>(ร้อยละ<_>0.42)<_>และมีแนวโน้มอยู่ลำพังคนเดียวและถูกทอดทิ้งเพิ่มขึ้น<_>สมาชิกในครอบครัวมีการย้ายถิ่นฐานเพื่อการประกอบอาชีพ<_>จึงเป็นประเด็นท้าทายที่ประเทศไทยต้องมีการเตรียมความพร้อมเพื่อรองรับสถานการณ์ที่เกิดขึ้น<_>โดยตระหนักถึงการสร้างกลไกในระดับพื้นที่ของการมีส่วนร่วมในชุมชนเพื่อการดูแลผู้สูงอายุ<_>จึงขอนำเรื่องเสนอต่อคณะรัฐมนตรีในการประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>1/2566<_>ระหว่างวันที่<_>3<_>-<_>4<_>ธันวาคม<_>2566<_>ณ<_>จังหวัดหนองบัวลำภู", "สาระสำคัญและข้อเท็จจริง", "1.<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>มีอำนาจหน้าที่<_>ตามพระราชบัญญัติผู้สูงอายุ<_>พ.ศ.<_>2546<_>และที่แก้ไขเพิ่มเติม<_>มาตรา<_>10<_>(4)<_>สร้างระบบการดูแลผู้สูงอายุในชุมชน<_>(5)<_>ร่วมมือและประสานงานกับราชการบริหารส่วนกลาง<_>ราชการบริหารส่วนภูมิภาค<_>ราชการบริหารส่วนท้องถิ่น<_>และรัฐวิสาหกิจ<_>ตลอดจนองค์กรอื่นในการจัดให้ผู้สูงอายุได้รับการคุ้มครอง<_>การส่งเสริมและการสนับสนุน<_>ตามพระราชบัญญัตินี้<_>และกฎหมายอื่นที่เกี่ยวข้อง", "2.<_>ในปี<_>2566<_>ประเทศไทยมีประชากรตามหลักฐานการทะเบียนราษฎรของกระทรวงมหาดไทย<_>จำนวน<_>66,054,830<_>คน<_>อายุ<_>60<_>ปีขึ้นไป<_>จํานวน<_>12,814,778<_>คน<_>คิดเป็น<_>ร้อยละ<_>19.40<_>(ข้อมูลกรมการปกครอง<_>เดือนมิถุนายน<_>2566)<_>สำหรับภาคตะวันออกเฉียงเหนือ<_>มีผู้สูงอายุทั้งหมด<_>4,053,610<_>คน<_>จากข้อมูลการคัดกรองสุขภาพของกระทรวงสาธารณสุข<_>จำนวน<_>3,188,077<_>คน<_>แบ่งเป็น<_>กลุ่มติดสังคม<_>จำนวน<_>3,089,474<_>คน<_>(ร้อยละ<_>96.9)<_>กลุ่มติดบ้าน<_>จำนวน<_>84,945<_>คน<_>(ร้อยละ<_>2.66)<_>และกลุ่มติดเตียง<_>จำนวน<_>13,658<_>คน<_>(ร้อยละ<_>0.42)<_>และพบว่ามีผู้สูงอายุที่อยู่ลำพังคนเดียวสูงขึ้นจากสถานการณ์ดังกล่าว<_>กลุ่มจังหวัดภาคตะวันออกเฉียงเหนือ<_>จึงได้ให้ความสำคัญกับการขับเคลื่อนประเด็นการพัฒนาคุณภาพชีวิตในการจัดทำแผนกลุ่มจังหวัด<_>(ข้อมูลจากแผนพัฒนาภาคตะวันออกเฉียงเหนือตอนล่าง<_>1<_>(พ.ศ.<_>2566<_>-<_>2570)<_>และมีประเด็นที่เกี่ยวข้องกับการพัฒนาคุณภาพชีวิตผู้สูงอายุ<_>ดังนี้", "(1)<_>ภาคตะวันออกเฉียงเหนือตอนล่าง<_>1<_>(พ.ศ.<_>2566<_>-<_>2570)<_>ยุทธศาสตร์<_>3<_>ยกระดับการพัฒนาคุณภาพชีวิต<_>เป้าประสงค์<_>1)<_>ยกระดับคุณภาพชีวิตทุกช่วงวัย<_>แนวทางการพัฒนาตามกลยุทธ์เชิงรุก<_>สืบสานภูมิปัญญาท้องถิ่น<_>คลังสมองของผู้สูงวัย", "(2)<_>ภาคตะวันออกเฉียงเหนือตอนบน<_>1<_>(พ.ศ.<_>2566<_>-<_>2570)<_>ประเด็น<_>การพัฒนา<_>5<_>พัฒนาทุนมนุษย์และยกระดับคุณภาพชีวิต", "(3)<_>ภาคตะวันออกเฉียงเหนือตอนบน<_>2<_>(พ.ศ.<_>2566<_>-<_>2570)<_>ยุทธศาสตร์แก้ไขปัญหาความยากจนและพัฒนาคุณภาพชีวิตผู้มีรายได้น้อยเพื่อลดความเหลื่อมล้ำทางสังคม<_>แผนงานพัฒนาคุณภาพชีวิตและจัดสวัสดิการให้แก่ผู้สูงอายุ<_>ผู้พิการ<_>และผู้ด้อยโอกาส", "3.<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>เล็งเห็นถึงความสำคัญของการส่งเสริมและสนับสนุนการพัฒนาคุณภาพชีวิตของประชาชนทุกกลุ่มเป้าหมาย<_>มุ่งเน้นการป้องกันและแก้ไขปัญหาสังคมอย่างยั่งยืน<_>และการสร้างโอกาสความเสมอภาคเท่าเทียมบนศักดิ์ศรีแห่งความเป็นมนุษย์<_>ตระหนักถึงความสำคัญของการดูแลผู้สูงอายุให้ครอบคลุมในทุกมิติ<_>โดยส่งเสริมให้ชุมชนเข้ามามีส่วนร่วมในการดูแลผู้สูงอายุ<_>เพื่อรองรับสถานการณ์สังคมผู้สูงอายุ<_>เป็นหลักประกันความมั่นคงในชีวิตและการสร้างระบบการดูแลและเฝ้าระวังทางสังคมผู้สูงอายุในระดับพื้นที่<_>จึงได้จัดทำโครงการบริบาลและคุ้มครองสิทธิผู้สูงอายุในชุมชน<_>(ภาคตะวันออกเฉียงเหนือ)<_>ซึ่งมีรายละเอียดดังนี้", "3.1<_>โครงการบริบาลและคุ้มครองสิทธิผู้สูงอายุในชุมชน<_>(ภาคตะวันออกเฉียงเหนือ)<_>มีวัตถุประสงค์<_>เพื่อส่งเสริมสนับสนุนการบริบาลและคุ้มครองสิทธิผู้สูงอายุในชุมชนและเป็นการพัฒนาศักยภาพผู้บริบาลคุ้มครองสิทธิผู้สูงอายุ<_>รวมถึงเพื่อสร้างกลไกการดูแลผู้สูงอายุให้ครอบคลุมในทุกมิติ<_>ทั้ง<_>5<_>มิติ<_>ได้แก่<_>มิติทางด้านสุขภาพ<_>สังคม<_>เศรษฐกิจ<_>สิ่งแวดล้อม<_>และเทคโนโลยี<_>โดยมุ่งเน้นให้ผู้สูงอายุมีคุณภาพชีวิตที่ดีอย่างยั่งยืนและลดภาระค่าใช้จ่ายการดูแลผู้สูงอายุระยะยาวของประเทศ", "3.2<_>กลุ่มเป้าหมายรวมทั้งสิ้น<_>4,053,610<_>คน<_>ประกอบด้วย", "(1)<_>ผู้บริบาลคุ้มครองสิทธิผู้สูงอายุ<_>พื้นที่ละ<_>2<_>คน<_>จำนวน<_>322<_>พื้นที่<_>รวม<_>644<_>คน", "(2)<_>ผู้สูงอายุที่ได้รับคัดกรองสุขภาพ<_>จำนวน<_>3,188,077<_>คน<_>ได้แก่<_>กลุ่มติดสังคม<_>กลุ่มติดบ้าน<_>กลุ่มติดเตียง", "3.3<_>พื้นที่ดำเนินการ<_>คือ<_>ภาคตะวันออกเฉียงเหนือ<_>จำนวน<_>20<_>จังหวัด<_>ในพื้นที่<_>322<_>อำเภอ<_>ได้แก่<_>กาฬสินธุ์<_>ขอนแก่น<_>ชัยภูมิ<_>นครพนม<_>นครราชสีมา<_>บึงกาฬ<_>บุรีรัมย์<_>มหาสารคาม<_>มุกดาหาร<_>ยโสธร<_>ร้อยเอ็ด<_>เลย<_>ศรีสะเกษ<_>สกลนคร<_>สุรินทร์<_>หนองคาย<_>หนองบัวลำภู<_>อำนาจเจริญ<_>อุดรธานี<_>และอุบลราชธานี", "3.4<_>ขั้นตอนการดำเนินงาน", "(1)<_>เตรียมการ<_>วางแผนการดำเนินงานในพื้นที่<_>ร่วมกับหน่วยงานองค์กรและผู้ที่เกี่ยวข้อง<_>เช่น<_>สำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัด<_>ศูนย์พัฒนาการจัดสวัสดิการสังคมผู้สูงอายุ<_>องค์กรปกครองส่วนท้องถิ่น<_>ศูนย์พัฒนาคุณภาพชีวิตและส่งเสริมอาชีพผู้สูงอายุ<_>เป็นต้น", "(2)<_>การอบรมหลักสูตรการดูแลผู้สูงอายุขั้นสูง<_>จำนวน<_>420<_>ชั่วโมง", "(3)<_>ผู้บริบาลคุ้มครองสิทธิผู้สูงอายุปฏิบัติงาน<_>โดยการดูแลผู้สูงอายุที่บ้าน<_>และจัดกิจกรรม<_>พัฒนาคุณภาพชีวิตผู้สูงอายุในชุมชน", "(4)<_>การติดตามประเมินผลการดำเนินงาน", "3.5<_>งบประมาณรวมทั้งสิ้น<_>359,352,000<_>บาท<_>แบ่งเป็น", "(1)<_>งบดำเนินงาน<_>198,352,000<_>บาท<_>ได้แก่<_>ค่าจัดอบรม<_>ค่าตอบแทนผู้บริบาล<_>ค่าจัดกิจกรรม<_>และค่าติดตามงาน", "(2)<_>งบลงทุน<_>161,000,000<_>บาท<_>ได้แก่<_>ค่าครุภัณฑ์หรืออุปกรณ์ในการดูแลผู้สูงอายุในชุมชน", "4.<_>ประโยชน์และผลกระทบ", "4.1<_>ผู้สูงอายุในภาคตะวันออกเฉียงเหนือ<_>ได้รับการดูแลครอบคลุมในทุกมิติอย่างเหมาะสม<_>และมีคุณภาพชีวิตที่ดี<_>ซึ่งสอดคล้องกับยุทธศาสตร์<_>เป้าหมายแผนพัฒนาภาคกลุ่มจังหวัด<_>ในการพัฒนาคุณภาพชีวิตประชาชน", "4.2<_>ช่วยป้องกันและแก้ไขปัญหาการเข้าสู่ภาวะพึ่งพิงในผู้สูงอายุ", "4.3<_>ลดภาระการดูแลผู้สูงอายุในครอบครัว", "4.4<_>ส่งเสริมการมีรายได้ด้านเศรษฐกิจภายในชุมชน", "5.<_>เรื่อง<_>ข้อเสนอการกระจายอำนาจเพื่อเพิ่มประสิทธิภาพการบริหารงานเชิงพื้นที่ของผู้ว่าราชการจังหวัด", "คณะรัฐมนตรีมีมติเห็นชอบในหลักการข้อเสนอการกระจายอำนาจเพื่อเพิ่มประสิทธิภาพการบริหารงานเชิงพื้นที่ของผู้ว่าราชการจังหวัดตามที่สำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>(สศช)<_>เสนอ<_>เพื่อใช้เป็นแนวปฏิบัติสำหรับการดำเนินงานและจัดทำคำของบประมาณประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>เป็นต้นไป<_>โดยมอบหมายหน่วยงานที่เกี่ยวข้องพิจารณาดำเนินการ<_>ดังนี้", "1.<_>ให้จังหวัดเพิ่มประสิทธิภาพและพัฒนาคุณภาพในการจัดทำเป้าหมายการพัฒนาจังหวัด<_>20<_>ปี<_>แผนพัฒนาจังหวัด<_>และแผนปฏิบัติราชการประจำปีของจังหวัด<_>เพื่อให้การขับเคลื่อนการพัฒนาและการแก้ไขปัญหาในพื้นที่เป็นไปอย่างมีประสิทธิภาพ<_>รวมทั้งสามารถตอบสนองความต้องการของประชาชนในจังหวัดได้", "2.<_>ให้กระทรวง/กรม<_>ให้ความสำคัญกับการจัดทำข้อเสนอโครงการและงบประมาณเพื่อสนับสนุนการขับเคลื่อนการพัฒนาตามแผนพัฒนาจังหวัด", "3.<_>ให้สำนักงบประมาณใช้แผนพัฒนาจังหวัดเป็นแนวทางในการพิจารณาจัดสรรงบประมาณของทุกหน่วยงานที่มีการดำเนินการในพื้นที่จังหวัด<_>รวมทั้งรายงานผลการจัดสรรงบประมาณที่มีการดำเนินการในพื้นที่จังหวัดตามแผนพัฒนาจังหวัด<_>ให้คณะรัฐมนตรีทราบ<_>หลังจากพระราชบัญญัติงบประมาณรายจ่ายประจำปีมีผลใช้บังคับ", "4.<_>ให้กระทรวงมหาดไทยรวบรวมข้อเสนอแผนงานโครงการที่จังหวัดขอรับการสนับสนุนจากกระทรวง/กรม<_>(แบบ<_>จ.3)<_>แจ้งให้กระทรวง/กรมรับทราบ<_>และพิจารณาบรรจุข้อเสนอแผนงานโครงการดังกล่าวไว้ในคำของบประมาณของกระทรวง/กรม<_>และส่งให้สำนักงบประมาณพิจารณาตามขั้นตอนต่อไป", "5.<_>ให้กระทรวง/กรม<_>แจ้งแผนปฏิบัติราชการประจำปี<_>หรือแผนปฏิบัติงานประจำปีของหน่วยงานในส่วนที่ดำเนินการในพื้นที่จังหวัด<_>พร้อมทั้งระบุเวลาที่จะเริ่มดำเนินโครงการให้ผู้ว่าราชการจังหวัดทราบ<_>ทั้งนี้<_>ในกรณีที่ผู้ว่าราชการจังหวัดไม่เห็นด้วยกับแผนปฏิบัติราชการประจำปี<_>หรือแผนปฏิบัติงานประจำปีของหน่วยงาน<_>หรือระยะเวลาที่จะเริ่มดำเนินโครงการตามแผนดังกล่าว<_>ให้ผู้ว่าราชการจังหวัดแจ้งให้หัวหน้าหน่วยงานของรัฐทราบเพื่อปรับแผนหรือระยะเวลาให้เหมาะสมต่อไป", "6.<_>ให้สำนักงาน<_>ก.พ.<_>เร่งกำหนดแนวปฏิบัติตามมาตรา<_>53<_>ของพระราชกฤษฎีกาว่าด้วยการบริหารงานเชิงพื้นที่แบบบูรณาการ<_>พ.ศ.<_>2565<_>ที่กำหนดให้ปลัดกระทรวงหรืออธิบดีมอบอำนาจในการประเมินผลการปฏิบัติราชการ<_>การเลื่อนเงินเดือน<_>การให้บำเหน็จความชอบ<_>และการดำเนินการทางวินัยข้าราชการส่วนภูมิภาคในจังหวัดซึ่งดำรงตำแหน่งประเภทอำนวยการและตำแหน่งประเภทวิชาการระดับเชี่ยวชาญให้ผู้ว่าราชการจังหวัด", "7.<_>ให้สำนักงาน<_>ก.พ.ร.<_>พิจารณาความเหมาะสมของตัวชี้วัดการพัฒนาจังหวัด<_>(kpis)<_>ของแต่ละจังหวัด<_>ให้สามารถวัดผลการพัฒนาได้จริงและสอดคล้องกับงบประมาณที่ได้รับการจัดสรร<_>เพื่อให้การติดตามและประเมินผลเป็นไปอย่างมีประสิทธิภาพ", "8.<_>ให้กระทรวงมหาดไทย<_>ชี้แจงและทำความเข้าใจกับผู้ว่าราชการจังหวัดเกี่ยวกับหน้าที่และอำนาจ<_>และขั้นตอนการดำเนินงานตามพระราชกฤษฎีกาว่าด้วยการบริหารงานเชิงพื้นที่แบบบูรณาการ<_>พ.ศ.<_>2565<_>รวมทั้งจัดหลักสูตรฝึกอบรมพัฒนาสมรรถนะและองค์ความรู้ให้แก่เจ้าหน้าที่ของจังหวัด<_>เกี่ยวกับการจัดทำแผน<_>การขับเคลื่อนแผน<_>การจัดทำโครงการและบริหารงบประมาณ<_>และหลักสูตรอื่นที่เกี่ยวข้อง", "ข้อเสนอการกระจายอำนาจเพื่อเพิ่มประสิทธิภาพการบริหารงานเชิงพื้นที่ของผู้ว่าราชการจังหวัด", "ถึงแม้การบริหารงานจังหวัดและกลุ่มจังหวัดแบบบูรณาการจะมีพัฒนาและปรับปรุงกลไกและวิธีดำเนินงานมาอย่างต่อเนื่อง<_>ตั้งแต่กลไกคณะกรรมการนโยบายการบริหารงานจังหวัดและกลุ่มจังหวัดแบบบูรณาการ<_>(ก.น.จ)<_>ภายใต้พระราชกฤษฎีกาว่าด้วยการบริหารงานจังหวัดและกลุ่มจังหวัดแบบบูรณาการ<_>พ.ศ.<_>2551<_>กลไกคณะกรรมการบูรณาการนโยบายพัฒนาภาค<_>(ก.บ.ภ)<_>ภายใต้ระเบียบสำนักนายกรัฐมนตรีว่าด้วยการบริหารงานเชิงพื้นที่แบบบูรณาการ<_>พ.ศ.<_>2560<_>และล่าสุดคือ<_>คณะกรรมการนโยบายการบริหารงานเชิงพื้นที่แบบบูรณาการ<_>(ก.น.บ)<_>ภายใต้พระราชกฤษฎีกาว่าด้วยการบริหารงานเชิงพื้นที่แบบบูรณาการ<_>พ.ศ.<_>2565<_>ซึ่งได้ให้อำนาจผู้ว่าราชการจังหวัด<_>ในการประสานและกำกับให้ส่วนราชการดำเนินการตามแผนพัฒนาและแผนปฏิบัติราชการประจำปีของจังหวัดให้บรรลุผลสัมฤทธิ์<_>รวมทั้งควบคุมดูแลการบริหารงบประมาณของหน่วยงานในจังหวัด<_>ให้เกิดการบูรณาการการดำเนินการตามแผนพัฒนาจังหวัด", "อย่างไรก็ตาม<_>จากผลการดำเนินงานในระยะที่ผ่านมา<_>พบว่า<_>การบริหารงานของจังหวัดยังคงประสบปัญหาหลายประการ<_>อาทิ<_>ผู้ว่าราชการจังหวัดยังไม่สามารถดำเนินการตามกฎหมายได้อย่างเต็มศักยภาพ<_>การจัดสรรงบประมาณเพื่อขับเคลื่อนการพัฒนในพื้นที่จังหวัดยังมีข้อจำกัด<_>กล่าวคือ<_>จังหวัดมีงบประมาณในการดำเนินงานค่อนข้างจำกัด<_>ในขณะที่กระทรวง/กรม<_>มีโครงการและงบประมาณจำนวนมากที่จัดสรรลงพื้นที่จังหวัด<_>แต่ยังไม่เชื่อมโยงหรือสอดคล้องกับแผนพัฒนาจังหวัดและความต้องการของประชาชนในพื้นที่<_>รวมทั้งตัวชี้วัดการพัฒนาจังหวัด<_>(kpis)<_>ยังไม่ชัดเจน<_>ประกอบกับพระราชกฤษฎีกาฯ<_>ยังอยู่ในช่วงเริ่มต้นของการใช้บังคับและยังมีความจำเป็นต้องกำหนดระเบียบ<_>หลักเกณฑ์<_>และวิธีการต่าง<_>ๆ<_>มารองรับและสนับสนุนการดำเนินงานให้มีความชัดเจนมากขึ้น", "ดังนั้น<_>เพื่อตอบสนองนโยบายการเพิ่มประสิทธิภาพการบริหารงานของผู้ว่าราชการจังหวัด<_>(ผู้ว่า<_>ceo)<_>ของรัฐบาล<_>จึงต้องปรับปรุงกลไกการกระจายอำนาจเพื่อเพิ่มประสิทธิภาพการบริหารงานเชิงพื้นที่ของผู้ว่าราชการจังหวัด<_>โดยเพิ่มความเข้มข้นในการใช้อำนาจตามกฎหมายที่มีอยู่<_>เพื่อเพิ่มประสิทธิภาพการบริหารงานของจังหวัด<_>โดยมีหลักการดังนี้", "1.<_>เสริมสร้างความเข้มแข็งของผู้ว่าราชการจังหวัดในการกำกับการพัฒนาตามแผนพัฒนาจังหวัด<_>ด้วยการบูรณาการงบประมาณจากทุกแหล่งงบประมาณที่มีการดำเนินงานในพื้นที่", "2.<_>สำนักงบประมาณควรยึดแผนพัฒนาจังหวัดเป็นหลักในการพิจารณาจัดสรรงบประมาณของทุกหน่วยงานที่มีการดำเนินการในพื้นที่จังหวัด<_>เพื่อให้การจัดทำงบประมาณเพื่อการพัฒนาเชิงพื้นที่<_>(area<_>-<_>based)<_>มีการบูรณาการกันอย่างแท้จริง", "3.<_>เร่งกำหนดแนวปฏิบัติตามมาตรา<_>53<_>ของพระราชกฤษฎีกาฯ<_>ที่กำหนดให้ปลัดกระทรวงหรืออธิบดีมอบอำนาจในการประเมินผลการปฏิบัติราชการ<_>การเลื่อนเงินเดือน<_>การให้บำเหน็จความชอบ<_>และการดำเนินการทางวินัยข้าราชการส่วนภูมิภาคในจังหวัดซึ่งดำรงตำแหน่งประเภทอำนวยการและตำแหน่งประเภทวิชาการระดับเชี่ยวชาญ<_>ให้ผู้ว่าราชการจังหวัด", "4.<_>จังหวัดต้องปรับปรุงการกำหนดตัวชี้วัดการพัฒนาจังหวัด<_>(kpis)<_>ให้สามารถวัดผลการพัฒนาได้จริงและสอดคล้องกับงบประมาณที่ได้รับการจัดสรร<_>เพื่อให้การติดตามและประเมินผลเป็นไปอย่างมีประสิทธิภาพ", "ทั้งนี้<_>ปัจจุบันอยู่ระหว่างช่วงเริ่มต้นการจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>เช่นเดียวกับการจัดทำแผนพัฒนาและแผนปฏิบัติราชการประจำปีของจังหวัด<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>ซึ่งอยู่ระหว่างกระบวนการพิจารณากลั่นกรองขั้นต้นของ<_>สศช.<_>สำนักงบประมาณ<_>และ<_>กระทรวงมหาดไทย<_>จึงควรประสานการดำเนินการดังกล่าว<_>เพื่อให้บรรลุตามเป้าหมายข้างต้นโดยเร็ว", "6.<_>เรื่อง<_>รายงานความก้าวหน้าการจัดงานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>พ.ศ.<_>2569<_>คณะรัฐมนตรีมีมติรับทราบรายงานความก้าวหน้าการจัดงานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>พ.ศ.<_>2569<_>เพื่อให้สามารถดำเนินงานในพื้นที่<_>พร้อมส่งมอบพื้นที่ให้แก่สมาคมพืชสวนระหว่างประเทศ<_>(aiph)<_>ตามกำหนดกรอบระยะเวลาก่อน<_>6<_>เดือน<_>ในวันที่<_>1<_>พฤษภาคม<_>2569<_>และพิธีเปิดงาน<_>ในวันที่<_>1<_>พฤศจิกายน<_>2569<_>ซึ่งเกิดประโยชน์กับการจัดงานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>พ.ศ.<_>2569<_>ตามที่กระทรวงเกษตรและสหกรณ์เสนอ", "ทั้งนี้<_>เมื่อวันที่<_>8<_>กันยายน<_>2566<_>นายกรัฐมนตรีได้ลงพื้นที่และตรวจเยี่ยมจังหวัดอุดรธานี<_>โดยขอให้ควบคุมการใช้จ่ายงบประมาณให้อยู่ภายใต้กรอบวงเงิน<_>2,500<_>ล้านบาท<_>ตามที่<_>ครม.<_>อนุมัติ<_>และใช้จ่ายงบประมาณอย่างมีประสิทธิภาพตามความจำเป็น<_>เหมาะสม<_>ประหยัดและคุ้มค่า<_>และเมื่อวันที่<_>30<_>กันยายน<_>2566<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่จังหวัดอุดรธานี<_>และมีข้อสั่งการให้หน่วยงานที่รับผิดชอบ<_>ทั้งกรมวิชาการเกษตรและจังหวัดอุดรธานี<_>ดำเนินการปรับปรุงรายละเอียดงบประมาณ<_>ให้อยู่ภายใต้กรอบงบประมาณ<_>2,500<_>ล้านบาท<_>และในการประชุมคณะกรรมการอำนวยการจัดงานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>พ.ศ.<_>2569<_>ครั้งที่<_>1/2566<_>เมื่อวันที่<_>30<_>พฤศจิกายน<_>2566<_>โดยรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธาน<_>มอบหมายให้<_>กรมวิชาการเกษตร<_>ในฐานะฝ่ายเลขานุการ<_>รายงานความคืบหน้าการจัดงานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>พ.ศ.<_>2569<_>ในการตรวจราชการของคณะรัฐมนตรีสัญจร<_>กลุ่มจังหวัดภาคอีสานตอนบน<_>1<_>เพื่อทราบ", "1)<_>การปรับผังแม่บท<_>(master<_>plan)<_>ให้สอดคล้องกับการใช้ประโยชน์พื้นที่<_>สืบเนื่องจากการจัดเตรียมผังแม่บท<_>(master<_>plan)<_>โครงการจัดงานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>พ.ศ.<_>2569<_>ซึ่งเสนอโดยคณะอนุกรรมการด้านสถานที่<_>ภูมิสถาปัตย์<_>และสิ่งก่อสร้าง<_>ที่มีผู้ว่าราชการจังหวัดอุดรธานีเป็นประธาน<_>เมื่อวันที่<_>15<_>พฤศจิกายน<_>2566<_>และการประชุมคณะกรรมการบริหารการจัดงานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>พ.ศ.<_>2569<_>ครั้งที่<_>3/2566<_>เมื่อวันที่<_>24<_>พฤศจิกายน<_>2566<_>และการประชุมครั้งที่<_>4/2566<_>เมื่อวันที่<_>29<_>พฤศจิกายน<_>2566<_>ยังมีความเห็นที่แตกต่างกันในแบบผังแม่บทเบื้องต้น<_>ประกอบกับมติที่ประชุมคณะกรรมการอำนวยการจัดงานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>พ.ศ.<_>2569<_>ในการประชุมครั้งที่<_>1/2566<_>เมื่อวันที่<_>30<_>พฤศจิกายน<_>2566<_>ซึ่งมีรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์เป็นประธาน<_>ได้มีการแต่งตั้งคณะทำงานกลั่นกรองการออกแบบผังแม่บท<_>(master<_>plan)<_>โครงการจัดงานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>พ.ศ.<_>2569<_>โดยมีปลัดกระทรวงมหาดไทยเป็นประธานเพื่อพิจารณากลั่นกรองผังแม่บท<_>(master<_>plan)<_>โครงการจัดงานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>พ.ศ.<_>2569<_>ให้เป็นไปตามข้อสั่งการของนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ที่ให้มีการใช้จ่ายงบประมาณภายใต้กรอบงบประมาณ<_>2,500<_>ล้านบาท<_>อย่างมีประสิทธิภาพ<_>ตามความเหมาะสมและคุ้มค่า<_>ภายใต้กฎระเบียบที่เกี่ยวข้อง<_>ตามที่คณะรัฐมนตรีมีมติอนุมัติไว้<_>เพื่อให้สามารถดำเนินการเปิดงานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>พ.ศ.<_>2569<_>ในวันที่<_>1<_>พฤศจิกายน<_>พ.ศ.<_>2569", "2)<_>การขอใช้พื้นที่การจัดงานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>พ.ศ.<_>2569", "การดำเนินการขอใช้พื้นที่การจัดงานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>พ.ศ.<_>2569<_>นอกเหนือจากที่คณะรัฐมนตรีอนุญาตให้เข้าใช้พื้นที่ชุ่มน้ำหนองแดแล้ว<_>ยังต้องดำเนินการขออนุญาตจากกรมป่าไม้<_>ในการเข้าใช้พื้นที่ป่าไม้<_>ตาม<_>พ.ร.บ.<_>ป่าไม้<_>พ.ศ.<_>2484<_>ในการประชุมคณะอนุกรรมการด้านสถานที่<_>ภูมิสถาปัตย์<_>และสิ่งก่อสร้าง<_>ครั้งที่<_>1/2566<_>เมื่อวันที่<_>15<_>พฤศจิกายน<_>2566<_>สำนักจัดการทรัพยากรป่าไม้ที่<_>6<_>(อุดรธานี)<_>รายงานว่า<_>กรมป่าไม้ได้พิจารณาอนุญาตให้จังหวัดอุดรธานี<_>เข้าทำประโยชน์ในเขตป่าแล้วซึ่งอยู่ระหว่างออกใบอนุญาตตามแบบ<_>ป.84-4<_>พร้อมกับชำระเงินค่าบำรุงป่าหรือปลูกสร้างสวนป่าและค่าปลูกป่าทดแทน<_>ตามมติคณะรัฐมนตรี<_>เมื่อวันที่<_>29<_>มกราคม<_>2556<_>และมติคณะรัฐมนตรี<_>เมื่อวันที่<_>9<_>สิงหาคม<_>2565", "ในการประชุมคณะกรรมการอำนวยการจัดงานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>พ.ศ.<_>2569<_>ครั้งที่<_>1/2566<_>เมื่อวันที่<_>30<_>พฤศจิกายน<_>2566<_>และการประชุมคณะกรรมการบริหารจัดงานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>พ.ศ.<_>2569<_>ครั้งที่<_>3/2566<_>เมื่อวันที่<_>24<_>พฤศจิกายน<_>2566<_>กรมวิชาการเกษตรรายงานว่า<_>ได้ทำหนังสือถึงกรมป่าไม้<_>เพื่อขอให้ยืนยันแนวทางการดำเนินการขออนุญาตให้เข้าทำประโยชน์ในเขตป่าพื้นที่จัดงานโครงการมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>ทั้งนี้<_>กรมป่าไม้มีหนังสือตอบกลับแจ้งว่า<_>จังหวัดอุดรธานี<_>(ผู้รับอนุญาต)<_>สามารถเข้าไปดำเนินการในพื้นที่ที่ขออนุญาตได้<_>โดยมอบหมายเจ้าหน้าที่ไปติดต่อสำนักงานทรัพยากรป่าไม้ที่<_>6<_>(อุดรธานี)<_>เพื่อรับใบอนุญาต<_>พร้อมกับชำระเงินค่าบำรุงป่าหรือปลูกสร้างสวนป่าและค่าปลูกป่าทดแทน<_>กรณีจังหวัดอุดรธานีไม่ประสงค์หรือไม่สะดวกที่จะจัดตั้งงบประมาณ<_>เพื่อปลูกป่าทดแทนได้<_>จ้งหวัดอุดรธานีจะต้องดำเนินการขอผ่อนผันการปฏิบัติตามมติคณะรัฐมนตรี<_>เมื่อวันที่<_>29<_>มกราคม<_>2556<_>ผ่านกระทรวงเจ้าสังกัดต่อไป<_>ทั้งนี้<_>ที่ประชุมมอบหมายให้จังหวัดอุดรธานี<_>ดำเนินการขอผ่อนผันการปฏิบัติตามมติคณะรัฐมนตรี<_>ดังกล่าวในโอกาสแรก", "3)<_>เรื่องอื่น<_>ๆ", "ความก้าวหน้าการเตรียมการยื่นประมูลสิทธิ์เป็นเจ้าภาพจัดงานมหกรรมพืชสวนโลก<_>จังหวัดนครราชสีมา<_>พ.ศ.<_>2572", "รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้ลงนามในเอกสาร<_>questionnaire<_>และหนังสือถึงนายกรัฐมนตรี<_>เรื่อง<_>การลงนามในเอกสารประมูลสิทธิ์การจัดงานมหกรรมพืชสวนโลกจังหวัดนครราชสีมา<_>พ.ศ.<_>2572<_>ต่อสมาคมพืชสวนระหว่างประเทศ<_>(aiph)<_>เพื่อเสนอนายกรัฐมนตรีลงนามในหนังสือยืนยันสนับสนุนการจัดงานและงบประมาณจากรัฐบาลไทย", "หลังจากที่คณะกรรมการสมาคมพืชสวนระหว่างประเทศได้รับรองการยื่นประมูลสิทธิ์การจัดงานมหกรรมพืชสวนโลกจังหวัดนครราชสีมา<_>พ.ศ.<_>2572<_>ของประเทศไทยเรียบร้อยแล้ว<_>เห็นควรดำเนินการจัดทำเอกสารที่เกี่ยวข้อง<_>เพื่อเสนอต่อคณะกรรมการสมาคมพืชสวนระหว่างประเทศก่อนการนำเสนอยื่นประมูลสิทธิ์การจัดงานมหกรรมพืชสวนโลก<_>ซึ่งมีกำหนดการลงคะแนนคัดเลือกในการประชุม<_>aiph<_>spring<_>meeting<_>ระหว่างวันที่<_>3<_>-<_>7<_>มีนาคม<_>2569<_>ณ<_>กรุงโดฮา<_>รัฐกาตาร์<_>ทั้งนี้<_>จากการประชุมคณะอนุกรรมการด้านวิชาการ<_>ต่างประเทศ<_>และกิจกรรม<_>ครั้งที่<_>2/2566<_>เมื่อวันที่<_>21<_>พฤศจิกายน<_>2566<_>มีมติเห็นชอบให้สำนักงานส่งเสริมการจัดประชุมนิทรรศการ<_>และหน่วยงานที่เกี่ยวข้อง<_>เตรียมความพร้อมในการดำเนินงานต่อไป<_>หลักจากที่นายกรัฐมนตรีได้ลงนามในหนังสือยืนยันสนับสนุนการจัดงานและงบประมาณจากรัฐบาลไทยแล้ว", "7.<_>เรื่อง<_>ร่างคำมั่นของประเทศไทยเนื่องในโอกาสครบรอบ<_>75<_>ปี<_>ของปฏิญญาสากลว่าด้วยสิทธิมนุษยชน", "คณะรัฐมนตรีมีมติเห็นชอบต่อร่างคำมั่นของประเทศไทยเนื่องในโอกาสครบรอบ<_>75<_>ปี<_>ปฏิญญาสากลว่าด้วยสิทธิมนุษยชน<_>(universal<_>declaration<_>of<_>human<_>rights:<_>udhr)1<_>(ร่างคำมั่นฯ)<_>เพื่อประกาศในกิจกรรมระดับสูงเนื่องในโอกาสครบรอบ<_>75<_>ปี<_>ของ<_>udhr<_>ในวันที่<_>11<_>ธันวาคม<_>2566<_>ตามที่กระทรวงการต่างประเทศ<_>(กต)<_>เสนอ<_>ทั้งนี้<_>หากมีการแก้ไขร่างคำมั่นฯ<_>โดยหน่วยงานไทยที่เกี่ยวข้องในส่วนที่ไม่ใช่สาระสำคัญ<_>หรือไม่ขัดต่อผลประโยชน์ของประเทศไทย<_>อนุมัติให้<_>กต.<_>ดำเนินการโดยไม่ต้องขอความเห็นชอบจากคณะรัฐมนตรีอีก<_>โดยให้รายงานผลให้คณะรัฐมนตรีทราบในภายหลัง", "(จะมีการประกาศคำมั่นฯ<_>ในกิจกรรมระดับสูงเนื่องในโอกาสครบรอบ<_>75<_>ปี<_>ของ<_>udhr<_>ในวันที่<_>11<_>ธันวาคม<_>2566<_>ณ<_>นครเจนีวา<_>สวิตเซอร์แลนด์)", "กต.<_>รายงานว่า<_>สำนักงานข้าหลวงใหญ่เพื่อสิทธิมนุษยชนแห่งสหประชาชาติ<_>(office<_>of<_>the<_>high<_>commissioner<_>for<_>human<_>rights:<_>ohchr)<_>มีกำหนดจัดกิจกรรมระดับสูงเนื่องในโอกาสครบรอบ<_>75<_>ปี<_>ของ<_>udhr<_>ระหว่างวันที่<_>11<_>-<_>12<_>ธันวาคม<_>2566<_>ณ<_>นครเจนีวา<_>และจะมีการเชื่อมต่อกับศูนย์กลางระดับภูมิภาครวมถึงกรุงเทพมหานคร<_>ผ่านช่องทางการประชุมทางไกลหรือการบันทึกวีดิทัศน์ล่วงหน้า<_>โดยมีการดำเนินการที่สำคัญ<_>ดังนี้", "1.<_>วันที่<_>11<_>ธันวาคม<_>2566<_>จะมีการประกาศคำมั่นด้านสิทธิมนุษยชนของประเทศต่าง<_>ๆ<_>เพื่อแสดงความมุ่งมั่นในการส่งเสริมและคุ้มครองสิทธิมนุษยชน<_>ซึ่งนายกรัฐมนตรีได้มอบหมายให้รองนายกรัฐมนตรี<_>(นายปานปรีย์<_>พหิทธานุกร)<_>และรัฐมนตรีว่าการกระทรวงการต่างประเทศเป็นผู้ประกาศคำมั่นฯ<_>ของไทย<_>เพื่อแสดงความมุ่งมั่นในการส่งเสริมและคุ้มครองสิทธิมนุษยชน<_>ผ่านช่องทางการประชุมทางไกล<_>หรือการบันทึกวีดิทัศน์ล่วงหน้า", "2.<_>วันที่<_>12<_>ธันวาคม<_>2566<_>ให้นายกรัฐมนตรีกล่าวถ้อยแถลงในพิธีเปิดกิจกรรมระดับสูงที่กรุงเทพมหานคร<_>ผ่านช่องทางการประชุมทางไกล2<_>ซึ่งจะมีการถ่ายทอดสดไปยังกิจกรรมระดับสูงที่จะจัดขึ้นที่นครเจนีวา", "กต.<_>ได้จัดทำร่างคำมั่นฯ<_>ของประเทศไทยที่จะประกาศในกิจกรรมระดับสูงดังกล่าว<_>โดยมีสาระสำคัญสรุปได้<_>ดังนี้", "1.<_>ผลักดันความคืบหน้าของพันธกรณีและการดำเนินการด้านสิทธิมนุษยชนของไทย<_>โดยให้สัตยาบันอนุสัญญาระหว่างประเทศว่าด้วยการคุ้มครองบุคคลทุกคนจากการหายสาบสูญ<_>โดยถูกบังคับ3<_>ภายในต้นปี<_>2567<_>และเพิ่มความพยายามในการส่งเสริมประสิทธิภาพของกระบวนการยุติธรรม<_>โดยการดำเนินการตามพระราชบัญญัติกำหนดระยะเวลาดำเนินงานในกระบวนการยุติธรรม<_>พ.ศ.<_>25654<_>รวมทั้งผลักดันให้ความเท่าเทียมทางเพศให้มีความก้าวหน้ามากยิ่งขึ้น<_>โดยการออกกฎหมายและการปรับแก้ไขเพื่อยกระดับกฎหมายที่เกี่ยวข้อง", "2.<_>ยกระดับโครงสร้างพื้นฐานของประเทศในการรับมือกับความท้าทายใหม่ในโลกโดยเฉพาะการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม<_>โดยจัดตั้งหน่วยงานที่รับผิดชอบเป็นการเฉพาะ<_>และลงทุนเพื่อเสริมสร้างขีดความสามารถ<_>รวมถึงจัดทำกฎหมายที่เกี่ยวข้อง5", "3.<_>ยกระดับคุณภาพและการเข้าถึงบริการสุขภาพของทุกคน<_>โดยเน้นการใช้เทคโนโลยีและนวัตกรรมเพื่อยกระดับหลักประกันสุขภาพถ้วนหน้าในระดับประเทศและระดับท้องถิ่น<_>ปรับปรุงกลไกสร้างเสริมสุขภาพและป้องกันโรค<_>รวมถึงการดูแลแบบประคับประคอง<_>รวมทั้งรักษาระดับของอัตราครัวเรือนที่ต้องกลายเป็นครัวเรือนยากจนภายหลังจากการจ่ายค่ารักษาพยาบาลให้ต่ำกว่าร้อยละ<_>0.25<_>ให้ได้จนถึงปี<_>25706", "4.<_>จัดอบรมด้านสิทธิมนุษยชนให้กับข้าราชการและทุกภาคส่วนของสังคม<_>โดยมีการสนับสนุน<_>ความร่วมมือ<_>และความเป็นหุ้นส่วนกับส่วนราชการต่าง<_>ๆ<_>ที่เกี่ยวข้อง<_>ภาควิชาการ<_>คณะกรรมการสิทธิมนุษยชนแห่งชาติ<_>และองค์การที่เกี่ยวข้องภายใต้สหประชาชาติ", "5.<_>ให้ความสำคัญกับเยาวชน<_>ผ่านกลไกและเวทีต่าง<_>ๆ<_>ของภาครัฐ<_>และการเสริมสร้างความร่วมมือกับทุกภาคส่วน<_>เพื่อส่งเสริมการมีบทบาทของเยาวชน<_>อันมีส่วนช่วยสนับสนุนที่ดีต่อทั้งชุมชนและสังคม", "ทั้งนี้<_>ที่ประชุมคณะกรรมการกำกับดูแลการจัดทำรายงานประเทศและติดตามการปฏิบัติตามข้อเสนอแนะภายใต้กลไก<_>universal<_>periodic<_>review<_>ของคณะมนตรีสิทธิมนุษยชนแห่งสหประชาชาติ<_>ครั้งที่<_>1/2566<_>เมื่อวันที่<_>25<_>กรกฎาคม<_>2566<_>(อธิบดีกรมองค์การระหว่างประเทศแทนปลัดกระทรวงการต่างประเทศเป็นประธาน)<_>ได้พิจารณาให้ความเห็นชอบต่อร่างคำมั่นฯ<_>ของประเทศไทย<_>โดย<_>กต.<_>ได้ปรับแก้ร่างคำมั่นฯ<_>ตามข้อพิจารณาของที่ประชุมฯ<_>และที่ได้รับมาในภายหลังด้วยแล้ว", "กต.<_>แจ้งว่า<_>ร่างคำมั่นฯ<_>ไม่มีถ้อยคำหรือบริบทใดที่มุ่งจะก่อให้เกิดพันธกรณีภายใต้บังคับของกฎหมายระหว่างประเทศ<_>จึงไม่เป็นสนธิสัญญาตามกฎหมายระหว่างประเทศและไม่เป็นหนังสือสัญญาตามมาตรา<_>178<_>ของรัฐธรรมนูญแห่งราชอาณาจักรไทย", "1<_>เมื่อวันที่<_>10<_>ธันวาคม<_>2491<_>ที่ประชุมสมัชชาสหประชาชาติ<_>สมัยสามัญ<_>สมัยที่<_>3<_>ได้มีข้อมติรับรองปฏิญญาสากลว่าด้วยสิทธิมนุษยชน<_>(universal<_>declaration<_>of<_>human<_>rights:<_>udhr)<_>ซึ่งถือเป็นเอกสารในการวางรากฐานด้านสิทธิมนุษยชนระหว่างประเทศฉบับแรกของโลก<_>และเป็นพื้นฐานของกฎหมายระหว่างประเทศด้านสิทธิมนุษยชนในปัจจุบัน<_>โดยถือเป็นมาตรฐานที่ประเทศสมาชิกสหประชาชาติได้ร่วมกันจัดทำขึ้นเพื่อส่งเสริมและคุ้มครองสิทธิมนุษยชนของประชาชนทั่วโลก<_>ทั้งนี้<_>ประเทศไทยเป็น<_>1<_>ใน<_>48<_>แรกที่ลงคะแนนเสียงร่วมรับรองปฏิญญาฉบับนี้ในการประชุมดังกล่าว<_>ซึ่งจัดขึ้น<_>ณ<_>กรุงปารีส<_>ประเทศฝรั่งเศส", "2<_>นายกรัฐมนตรีได้ตอบรับการกล่าวถ้อยแถลงดังกล่าวแล้ว<_>โดยจะมีการกล่าวถ้อยแถลง<_>ความยาวประมาณ<_>5<_>นาที<_>ในพิธีเปิดกิจกรรมของผู้นำ<_>ผ่านระบบการประชุมทางไกลเพื่อถ่ายทอดสดไปยังนครเจนีวา<_>ในวันอังคารที่<_>12<_>ธันวาคม<_>2566<_>เวลาประมาณ<_>15.00<_>น.<_>ณ<_>ทำเนียบรัฐบาล", "3อนุสัญญาฯ<_>รับรองโดยข้อมติสมัชชาสามัญสหประชาชาติ<_>สมัยสามัญ<_>สมัยที่<_>61<_>เมื่อวันที่<_>20<_>ธันวาคม<_>2549<_>โดยมีวัตถุประสงค์เพื่อกำหนดให้การบังคับบุคคลให้หายสาบสูญ<_>(การอุ้มหาย)<_>เป็นความผิดตามกฎหมายอาญา<_>(เน้นการกระทำของเจ้าหน้าที่รัฐหรือในนามเจ้าหน้าที่รัฐ)<_>รวมทั้งกำหนดโทษของความผิดดังกล่าวด้วยความเหมาะสม<_>ทั้งนี้<_>ประเทศไทยได้ลงนามในอนุสัญญาดังกล่าวเมื่อวันที่<_>9<_>มกราคม<_>2555<_>และอยู่ระหว่างการดำเนินการเพื่อให้สัตยาบันเข้าเป็นภาคี", "4<_>พระราชบัญญัติกำหนดระยะเวลาดำเนินงานในกระบวนการยุติธรรม<_>พ.ศ.<_>2565<_>มีวัตถุประสงค์เพื่อให้หน่วยงานในกระบวนการยุติธรรมกำหนดระยะเวลาดำเนินงานในกระบวนการยุติธรรมทุกขั้นตอนให้ชัดเจน<_>เพื่อให้ประชาชนได้รับความยุติธรรมโดยไม่ล่าช้า<_>และให้ผู้มีส่วนเกี่ยวข้องทราบได้ว่าหน่วยงานในกระบวนการยุติธรรมจะพิจารณาเรื่องที่อยู่ระหว่างการดำเนินงานเสร็จสิ้นเมื่อใด<_>รวมทั้งตรวจสอบความคืบหน้าได้โดยผ่านช่องทางที่หลากหลาย", "5<_>ที่ผ่านมาประเทศไทยได้มีการดำเนินการในเรื่องดังกล่าว<_>เช่น<_>การเปลี่ยนชื่อกรมส่งเสริมคุณภาพสิ่งแวดล้อมเป็นกรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม<_>การจัดตั้งศูนย์ประสานงานด้านการเปลี่ยนแปลงสภาพภูมิอากาศและความหลากหลายทางชีวภาพในหลายจังหวัด<_>เพื่อสื่อสาร<_>สร้างความรู้<_>ความเข้าใจ<_>ส่งเสริม<_>และสนับสนุนการบูรณาการการดำเนินงานเกี่ยวกับการเปลี่ยนแปลงสภาพภูมิอากาศ<_>การจัดทำร่างพระราชบัญญัติการเปลี่ยนแปลงสภาพภูมิอากาศ<_>พ.ศ.<_>.<_>และร่างพระราชบัญญัติอากาศสะอาด<_>พ.ศ.<_>.<_>เป็นต้น", "6<_>อัตราครัวเรือนที่ต้องกลายเป็นครัวเรือนยากจนภายหลังจากการจ่ายค่ารักษาพยาบาล<_>คำนวณจากจำนวนครัวเรือนที่อยู่เหนือเส้นความยากจน<_>แต่ภายหลังจ่ายค่ารักษาพบาบาลแล้วครัวเรือนตกอยู่ใต้เส้นความยากจน<_>โดยข้อมูลล่าสุดปี<_>2564<_>อัตราดังกล่าวอยู่ที่ร้อยละ<_>0.22<_>(ข้อมูลจากรายงานประจำปีงบประมาณ<_>พ.ศ.<_>2565<_>ของสำนักงานหลักประกันสุขภาพแห่งชาติ)"], "sentiment": [{"label": "LABEL_0", "score": 0.6823020577430725, "len_token": 496}, {"label": "LABEL_0", "score": 0.9445544481277466, "len_token": 496}, {"label": "LABEL_0", "score": 0.6507083773612976, "len_token": 496}, {"label": "LABEL_0", "score": 0.8468542695045471, "len_token": 496}, {"label": "LABEL_1", "score": 0.5833659768104553, "len_token": 496}, {"label": "LABEL_0", "score": 0.6935770511627197, "len_token": 496}, {"label": "LABEL_0", "score": 0.8552096486091614, "len_token": 496}, {"label": "LABEL_0", "score": 0.5497275590896606, "len_token": 496}, {"label": "LABEL_1", "score": 0.9738969802856445, "len_token": 496}, {"label": "LABEL_1", "score": 0.9727820754051208, "len_token": 496}, {"label": "LABEL_1", "score": 0.8886928558349609, "len_token": 496}, {"label": "LABEL_0", "score": 0.6493204832077026, "len_token": 496}, {"label": "LABEL_1", "score": 0.9157137274742126, "len_token": 496}, {"label": "LABEL_1", "score": 0.9086946249008179, "len_token": 496}, {"label": "LABEL_0", "score": 0.5682304501533508, "len_token": 496}, {"label": "LABEL_0", "score": 0.8581666946411133, "len_token": 496}, {"label": "LABEL_1", "score": 0.5482361912727356, "len_token": 496}, {"label": "LABEL_0", "score": 0.7029216885566711, "len_token": 496}, {"label": "LABEL_0", "score": 0.6452285051345825, "len_token": 496}, {"label": "LABEL_0", "score": 0.6130900979042053, "len_token": 496}, {"label": "LABEL_1", "score": 0.7987658977508545, "len_token": 496}, {"label": "LABEL_0", "score": 0.5220673084259033, "len_token": 496}, {"label": "LABEL_1", "score": 0.6488953828811646, "len_token": 420}], "avg_score": 0.49712302745377435, "sentiment_type": "negative"}
