{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“คารม”<_>รองโฆษกรัฐบาล<_>ย้ำเตือนประชาชน<_>ตั้งสติ<_>อย่าหลงกลตกเป็นเหยื่อมิจฉาชีพ<_>เผยมูลค่าความเสียหายสะสม<_>1<_>มี.ค<_>–<_>30<_>พ.ย.<_>66<_>กว่า<_>50,000<_>ล้านบาท<_>หากถูกหลอก<_>แนะแจ้งความออนไลน์", "content": ["​“คารม”<_>รองโฆษกรัฐบาล<_>ย้ำเตือนประชาชน<_>ตั้งสติ<_>อย่าหลงกลตกเป็นเหยื่อมิจฉาชีพ<_>เผยมูลค่าความเสียหายสะสม<_>1<_>มี.ค<_>–<_>30<_>พ.ย.<_>66<_>กว่า<_>50,000<_>ล้านบาท<_>หากถูกหลอก<_>แนะแจ้งความออนไลน์", "“คารม”<_>รองโฆษกรัฐบาล<_>ย้ำเตือนประชาชน<_>ตั้งสติ<_>อย่าหลงกลตกเป็นเหยื่อมิจฉาชีพ<_>เผยมูลค่าความเสียหายสะสม<_>1<_>มี.ค<_>–<_>30<_>พ.ย.<_>66<_>กว่า<_>50,000<_>ล้านบาท<_>หากถูกหลอก<_>แนะแจ้งความออนไลน์<_>ผ่าน<_>https://www.thaipoliceonline.com", "วันนี้<_>(7<_>ธ.ค.<_>66)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ย้ำเตือน<_>ประชาชนตั้งสติ<_>อย่าหลงกลตกเป็นเหยื่อมิจฉาชีพ<_>ถึงแม้รัฐบาลได้เน้นย้ำให้หน่วยงานที่เกี่ยวข้องเฝ้าระวัง<_>และตรวจสอบอย่างใกล้ชิด<_>แต่ยังมีประชาชนตกเป็นเหยื่อมิจฉาชีพอยู่อย่างต่อเนื่อง<_>มูลค่าความเสียหายกว่า<_>50,000<_>ล้านบาท", "นายคารม<_>กล่าวถึงสถิติแจ้งความออนไลน์<_>ผ่าน<_>https://www.thaipoliceonline.com<_>ตั้งแต่<_>1<_>มีนาคม<_>2565<_>–<_>30<_>พฤศจิกายน<_>2566<_>มีจำนวน<_>405,194<_>เรื่อง<_>แบ่งเป็นคดีออนไลน์<_>จำนวน<_>375,986<_>เรื่อง<_>แยกออกเป็นคดีที่เชื่อมโยง<_>จำนวน<_>178,232<_>เรื่อง<_>เป็นคดีที่ไม่เชื่อมโยง<_>จำนวน<_>195,754<_>เรื่อง<_>รวมมูลค่าความเสียหาย<_>50,870,352,036<_>บาท<_>ส่วนผลการอายัดบัญชีสามารถอายัดได้<_>206,238<_>บัญชี<_>ยอดเงิน<_>ที่อายัดได้<_>1,570,254,455<_>บาท", "สำหรับประเภทคดีออนไลน์ที่มีการแจ้งความมากที่สุด<_>ดังนี้<_>1.<_>หลอกลวงซื้อขายสินค้าหรือบริการ<_>(ไม่เป็นขบวนการ)<_>มูลค่าความเสียหาย<_>2,213,372,717<_>บาท<_>2.หลอกให้โอนเงินเพื่อทำงาน<_>มูลค่าความเสียหาย<_>6,067,672,040<_>บาท<_>3.หลอกให้กู้เงิน<_>มูลค่าความเสียหาย<_>1,845,341,172<_>บาท<_>4.หลอกให้ลงทุนผ่านระบบคอมพิวเตอร์<_>มูลค่าความเสียหาย<_>16,160,933,531<_>บาท<_>5.ข่มขู่ทางโทรศัพท์<_>มูลค่าความเสียหาย<_>5,981,353,041<_>บาท<_>6.หลอกเป็นบุคคลอื่นเพื่อยืมเงิน<_>มูลค่าความเสียหาย<_>465,606,104<_>บาท<_>7.หลอกให้โอนเงินเพื่อรับรางวัล<_>มูลค่าความเสียหาย<_>949,371,209<_>บาท<_>8.หลอกลวงซื้อขายสินค้าหรือบริการ<_>มูลค่าความเสียหาย<_>1,467,257,593<_>บาท<_>9.หลอกให้ติดตั้งโปรแกรมควบคุมระบบ<_>มูลค่าความเสียหาย<_>67,420,100<_>บาท<_>10.กระทำต่อระบบหรือข้อมูลคอมพิวเตอร์<_>มูลค่าความเสียหาย<_>938,379,178<_>บาท<_>11.หลอกให้ลงทุนตาม<_>พ.ร.ก.กู้ยืมเงิน<_>มูลค่าความเสียหาย<_>663,871,653<_>บาท<_>12.หลอกให้รักแล้วโอนเงิน<_>มูลค่าความเสียหาย<_>1,049,278,997<_>บาท<_>13.หลอกเกี่ยวกับทรัพย์สินดิจิทัล<_>มูลค่าความเสียหาย<_>2,794,316,667<_>บาท<_>และ<_>14.เข้ารหัสข้อมูลคอมพิวเตอร์ของผู้อื่น<_>มูลค่าความเสียหาย<_>84,015,412<_>บาท", "“ระวัง!<_>เว็บไซต์แจ้งความออนไลน์ปลอม<_>โดยมีการยิงโฆษณา<_>(ad)<_>หลอกเหยื่อที่ต้องการแจ้งความร้องทุกข์ออนไลน์<_>ให้กดเข้าไปที่ลิงก์เว็บปลอม<_>ต้องระวังให้มาก<_>ๆ<_>หากถูกหลอกให้แจ้งความออนไลน์ที่<_>https://www.thaipoliceonline.com<_>หรือสอบถามที่เบอร์<_>1441<_>หรือ<_>081-866-3000”นายคารม<_>ย้ำ"], "sentiment": [{"label": "LABEL_0", "score": 0.8174823522567749, "len_token": 496}, {"label": "LABEL_0", "score": 0.9851832985877991, "len_token": 343}], "avg_score": 0.11395814286653703, "sentiment_type": "negative"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัดเกล้า<_>เผย<_>มติ<_>กกร.<_>วานนี้<_>(6<_>ธ.ค.<_>66)<_>ชี้ให้เห็นรัฐบาลมาถูกทางในการแก้ปัญหาเศรษฐกิจหนี้นอกระบบ<_>พลังงานยืนยันตั้งใจแก้ปัญหาค่าไฟฟ้าไม่ให้กระทบกับประชาชน", "content": ["รัดเกล้า<_>เผย<_>มติ<_>กกร.<_>วานนี้<_>(6<_>ธ.ค.<_>66)<_>ชี้ให้เห็นรัฐบาลมาถูกทางในการแก้ปัญหาเศรษฐกิจหนี้นอกระบบ<_>พลังงานยืนยันตั้งใจแก้ปัญหาค่าไฟฟ้าไม่ให้กระทบกับประชาชน", "วันนี้<_>(7<_>ธ.ค.<_>66)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวถึงที่คณะกรรมการร่วมภาคเอกชน<_>3<_>สถาบัน<_>(กกร)<_>เมื่อวานนี้<_>ประเมินเศรษฐกิจไทยปี<_>67<_>แนวโน้มขยายตัว<_>พร้อมมองว่าหากนโยบายเติมเงินใน<_>digital<_>wallet<_>จะช่วยเพิ่มการเติบโตของ<_>gdp<_>ได้อีก<_>และเห็นด้วยกับนโยบายเปิดลงทะเบียนแก้ไขปัญหาหนี้<_>นอกจากนี้ยังอยากให้รัฐบาลยืนพื้นราคาไฟฟ้า<_>เดิม<_>3.99<_>บาท/หน่วย<_>ออกไปอีก<_>4<_>เดือน<_>รีบจัดตั้ง<_>กรอ.พลังงาน<_>เพื่อแก้ปัญหาพลังงานอย่างยั่งยืน", "ทำให้เห็นว่ารัฐบาลมาถูกทางในการแก้ปัญหาเศรษฐกิจ​<_>ทั้งดิจิทัลวอลเล็ต<_>ที่มองว่าจะสามารถกระตุ้นเศรษฐกิจได้อย่างแท้จริง", "นอกจากนี้ยังเห็นความสำคัญในการแก้ไขปัญหาหนี้นอกระบบ<_>ที่จะสามารถทำให้ประชาชนลืมตาอ้าปากได้<_>สามารถใช้ชีวิตได้อย่างปกติสุข<_>ไม่ต้องกลัวคนมาทวงหนี้รายวัน<_>ทั้งนี้นายกฯจะแถลงแก้ไขปัญหาหนี้อีกครั้งในวันที่<_>12<_>ธ.ค.แก้หนี้ทุกรูปแบบ", "สำหรับในเรื่องค่าไฟฟ้า<_>กระทรวงพลังงานยืนยันที่จะทำเต็มที่เพื่อดูแลต้นทุนราคาพลังงาน​<_>และจะพยายามให้กระทบกับประชาชนน้อยที่สุดควบคู่กับการผลักดันราคาให้ใกล้เคียงกับราคาปัจจุบันมากที่สุด", "\"รัฐบาลโดยกระทรวงพลังงาน<_>เข้าใจความเดือดร้อนของพี่น้องประชาชนในเรื่องของค่าไฟฟ้าเป็นอย่างดี<_>ซึ่งนายพีระพันธุ์<_>สาลีรัฐวิภาค<_>รัฐมนตรี<_>ได้ดำเนินการเรื่องค่าไฟฟ้ามาระยะหนึ่งแล้ว<_>เพื่อไม่ให้ราคาอยู่ในระดับที่ไม่เปลี่ยนแปลงจากเดิม<_>โดยจะทำอย่างเต็มที่<_>เพื่อประโยชน์ของประชาชน<_>ดังนั้นก็ขอให้ประชาชน<_>มั่นใจว่าราคาไฟฟ้าจะไม่สร้างความเดือดร้อนให้กับประชาชน\"นางรัดเกล้า<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8866294026374817, "len_token": 387}], "avg_score": 0.8866294026374817, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”<_>เผย<_>“รมช.สันติ”<_>นำทีมกระทรวงสาธารณสุข<_>ทั้งข้าราชการ<_>และบุคลากร<_>รวมพลังประกาศจุดยืนต่อต้านการทุจริตและประพฤติมิชอบ<_>ร่วมกันสร้างวัฒนธรรมความซื่อสัตย์สุจริต", "content": ["“เกณิกา”<_>เผย<_>“รมช.สันติ”<_>นำทีมกระทรวงสาธารณสุข<_>ทั้งข้าราชการ<_>และบุคลากร<_>รวมพลังประกาศจุดยืนต่อต้านการทุจริตและประพฤติมิชอบ<_>ร่วมกันสร้างวัฒนธรรมความซื่อสัตย์สุจริต", "วันที่<_>7<_>ธ.ค.<_>66<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>กระทรวงสาธารณสุข<_>นำโดย<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>ได้นำคณะผู้บริหาร<_>และบุคลากรสาธารณสุข<_>ประกาศเจตนารมณ์ต่อต้านการทุจริต<_>ไม่รับของขวัญและของกำนัลทุกชนิดจากการปฏิบัติหน้าที่<_>และป้องกันการแสวงหาประโยชน์ทางเพศ<_>การล่วงละเมิดและการคุกคามทางเพศในการทำงาน", "รัฐมนตรีสันติได้ให้ความสำคัญกับการแก้ไขปัญหาการทุจริต<_>โดยมีการนำมาตรการ<_>“หอก<_>3<_>แฉก<_>:<_>lpl“มาใช้<_>ได้แก่<_>การบังคับใช้กฎหมาย<_>กำหนดมาตรการลงโทษผู้กระทำผิดอย่างเด็ดขาด<_>รวดเร็ว<_>และเป็นธรรม,การป้องกันการทุจริต<_>ปรับปรุงกฎระเบียบ<_>สร้างความเข้มแข็งของกลไกการตรวจสอบ<_>ร่วมกันต่อต้านการทุจริตทุกรูปแบบ<_>และความรอบรู้สู้โกงให้ความรู้ที่เท่าทันต่อการทุจริต<_>ปลุกจิตสำนึก<_>ปรับฐานความคิด<_>ให้สามารถแยกแยะผลประโยชน์ส่วนตัวออกจากผลประโยชน์ส่วนรวมได้โดยอัตโนมัติ<_>รวมทั้งส่งเสริมมาตรฐานทางจริยธรรม<_>และสร้างสังคมวัฒนธรรมภายในกระทรวงสาธารณสุข<_>สู่เป้าหมายกระทรวงสาธารณสุข<_>ปลอดจากการทุจริตและประพฤติมิชอบ", "”การประกาศจุดยืนอย่างชัดเจนในการไม่ยอมรับและไม่อดทนต่อการทุจริต<_>ไม่รับของขวัญและของกำนัลทุกชนิดจากการปฏิบัติหน้าที่<_>และป้องกันการแสวงหาประโยชน์ทางเพศ<_>ในการทำงาน<_>รวมถึงการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาใช้ในการดำเนินชีวิต<_>เป็นการแสดงถึงพลังของชาวกระทรวงสาธารณสุขในการร่วมกันสร้างวัฒนธรรมความซื่อสัตย์สุจริตให้เกิดขึ้นในองค์กรอย่างจริงจัง<_>ซึ่งจะส่งผลต่อการยกระดับค่าดัชนีการรับรู้การทุจริตของประเทศไทยให้สูงขึ้นด้วย“"], "sentiment": [{"label": "LABEL_1", "score": 0.9117196202278137, "len_token": 358}], "avg_score": 0.9117196202278137, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมลงพื้นที่<_>2<_>จังหวัด<_>9<_>ธ.ค.นี้<_>ติดตามโครงการพัฒนาเขตเศรษฐกิจพิเศษฯ<_>ตรวจเยี่ยมสถานการณ์การค้าชายแดน<_>จ.กาญจนบุรี-เปิดมหกรรมศิลปะร่วมสมัยนานาชาติ<_>จ.เชียงราย", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมลงพื้นที่<_>2<_>จังหวัด<_>9<_>ธ.ค.นี้<_>ติดตามโครงการพัฒนาเขตเศรษฐกิจพิเศษฯ<_>ตรวจเยี่ยมสถานการณ์การค้าชายแดน<_>จ.กาญจนบุรี-เปิดมหกรรมศิลปะร่วมสมัยนานาชาติ<_>จ.เชียงราย", "โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมลงพื้นที่<_>2<_>จังหวัด<_>9<_>ธ.ค.นี้<_>ติดตามโครงการพัฒนาเขตเศรษฐกิจพิเศษฯ<_>ตรวจเยี่ยมสถานการณ์การค้าชายแดน<_>จ.กาญจนบุรี-เป็นประธานเปิด<_>“มหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023”<_>จ.เชียงราย", "วันที่<_>7<_>ธันวาคม<_>2566<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>ในวันเสาร์ที่<_>9<_>ธันวาคม<_>2566<_>นี้<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เตรียมเดินทางลงพื้นที่ตรวจราชการ<_>จ.กาญจนบุรี<_>เพื่อพบปะพี่น้องประชาชนชาวกาญจนบุรี<_>ติดตามโครงการพัฒนาเขตเศรษฐกิจพิเศษจังหวัดกาญจนบุรี<_>ตรวจเยี่ยมสถานการณ์การค้าชายแดน<_>และเป็นประธานการประชุมหารือแนวทางการพัฒนาและแก้ไขปัญหาภาพรวมจังหวัดกาญจนบุรี<_>พร้อมเยี่ยมชมงาน<_>“สัปดาห์สะพานข้ามแม่น้ำแคว<_>ประจำปี<_>2566”<_>โดยมีนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ร่วมคณะตรวจราชการ", "ก่อนที่ในช่วงค่ำวันเดียวกัน<_>นายกรัฐมนตรีจะเดินทางไปเป็นประธานพิธีเปิดงานมหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023<_>ที่<_>จ.เชียงราย<_>โดยมี<_>นางสาวแพทองธาร<_>ชินวัตร<_>รองประธานคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>ประธานคณะกรรมการพัฒนาซอฟต์พาวเวอร์แห่งชาติ<_>ร่วมพิธีเปิดงานฯ<_>ซึ่งมีกำหนดการดังนี้", "เวลาประมาณ<_>10.30<_>น.<_>นายกรัฐมนตรีพบปะพี่น้องประชาชนชาวกาญจนบุรี<_>ณ<_>ศูนย์ประสานงานอำเภอท่ามะกา<_>อ.ท่ามะกา<_>จ.กาญจนบุรี<_>จากนั้น<_>ในช่วงบ่าย<_>เวลาประมาณ<_>13.30<_>น.<_>นายกรัฐมนตรีติดตามโครงการพัฒนาเขตเศรษฐกิจพิเศษจังหวัดกาญจนบุรี<_>และตรวจเยี่ยมสถานการณ์การค้าชายแดน<_>ณ<_>ด่านศุลกากรบ้านพุน้ำร้อน<_>ต.บ้านเก่า<_>อ.เมืองกาญจนบุรี<_>จ.กาญจนบุรี", "เวลาประมาณ<_>15.00<_>น.<_>ที่องค์การบริหารส่วนจังหวัดกาญจนบุรี<_>ต.ท่ามะขาม<_>อ.เมืองกาญจนบุรี<_>จ.กาญจนบุรี<_>นายกรัฐมนตรีเยี่ยมชมนิทรรศการสินค้า<_>otop<_>และสินค้าวิสาหกิจชุมชนของจังหวัดกาญจนบุรี<_>ก่อนที่นายกรัฐมนตรีจะเป็นประธานการประชุมหารือแนวทางการพัฒนาและแก้ไขปัญหาภาพรวมจังหวัดกาญจนบุรี<_>ณ<_>ห้องประชุมบุษราคัม<_>องค์การบริหารส่วนจังหวัดกาญจนบุรี<_>จากนั้น<_>เวลาประมาณ<_>15.50<_>น.<_>นายกรัฐมนตรีเยี่ยมชมงาน<_>“สัปดาห์สะพานข้ามแม่น้ำแคว<_>ประจำปี<_>2566”<_>ณ<_>บริเวณลานการแสดง<_>แสง<_>สี<_>เสียง<_>สะพานข้ามแม่น้ำแคว<_>ต.ท่ามะขาม<_>อ.เมืองกาญจนบุรี<_>จ.กาญจนบุรี", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวต่อไปว่า<_>เมื่อเสร็จสิ้นภารกิจที่<_>จ.กาญจนบุรีแล้ว<_>นายกรัฐมนตรีจะเดินทางไปยังโรงเรียนการบิน<_>ต.กระตีบ<_>อ.กำแพงแสน<_>จ.นครปฐม<_>เพื่อออกเดินทางไปยังท่าอากาศยานแม่ฟ้าหลวง<_>ต.บ้านดู่<_>อ.เมืองเชียงราย<_>จ.เชียงราย<_>โดยเครื่องบินของกองทัพอากาศ<_>ซึ่งในเวลา<_>19.00<_>น.<_>นายกรัฐมนตรีจะเป็นประธานในพิธีเปิดงานมหกรรมศิลปะร่วมสมัยระดับนานาชาติ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023<_>ณ<_>หอศิลป์ร่วมสมัยเมืองเชียงราย<_>หรือ<_>chiang<_>rai<_>international<_>art<_>museum<_>(ciam)<_>ต.ริมกก<_>อ.เมืองเชียงราย<_>จ.เชียงราย<_>โดยนายกรัฐมนตรีและคณะจะเดินทางกลับถึงท่าอากาศยานทหาร<_>2<_>กองบิน<_>6<_>(บน.6)<_>ดอนเมือง<_>กรุงเทพฯ<_>ในเวลาประมาณ<_>22.00<_>น.<_>ทั้งนี้<_>กำหนดการอาจมีการเปลี่ยนแปลงตามความเหมาะสม"], "sentiment": [{"label": "LABEL_1", "score": 0.9316927790641785, "len_token": 496}, {"label": "LABEL_1", "score": 0.8082776665687561, "len_token": 375}], "avg_score": 0.8785576847062182, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทย-มองโกเลีย<_>เตรียมฉลองความสัมพันธ์<_>50<_>ปี<_>ตั้งเป้าการค้า<_>100<_>ล้านดอลลาร์สหรัฐ<_>เผยข่าวดีมีเที่ยวบินตรงทุกวัน", "content": ["ไทย-มองโกเลีย<_>เตรียมฉลองความสัมพันธ์<_>50<_>ปี<_>ตั้งเป้าการค้า<_>100<_>ล้านดอลลาร์สหรัฐ<_>เผยข่าวดีมีเที่ยวบินตรงทุกวัน", "วันนี้<_>(7<_>ธ.ค.66)<_>นางนลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>เปิดเผยภายหลังการหารือกับนายทูมูร์<_>อามาร์ซานา<_>เอกอัครราชทูตมองโกเลียประจำประเทศไทยว่า<_>ในปีหน้า<_>(2567)<_>ถือเป็นปีที่มีความสำคัญต่อทั้งสองประเทศ<_>เนื่องจากเป็นปีที่ไทยและมองโกเลียมีความสัมพันธ์ทางการทูตครบ<_>50<_>ปี<_>นอกจากนี้<_>ในปี<_>2567<_>ไทยยังจะได้มีโอกาสเป็นเจ้าภาพจัดการประชุมมคณะกรรมการร่วมทางการค้า<_>(jtc)<_>ไทย-มองโกเลีย<_>ครั้งที่<_>2<_>ในช่วงระหว่างเดือนเมษายน<_>-<_>พฤษภาคม<_>2567<_>โดย<_>jtc<_>จะเป็นเวทีสำคัญที่ทั้งสองประเทศจะสามารถร่วมกันหาแนวทางขับเคลื่อน<_>ตลอดจนแก้ไขปัญหาอุปสรรคทางการค้าต่าง<_>ๆ<_>เพื่อมุ่งสู่เป้าหมายการค้าระหว่างกันที่<_>100<_>ล้านเหรียญสหรัฐ<_>และเป้าหมายการลงทุนระหว่างกันที่<_>1,500<_>ล้านเหรียญสหรัฐ<_>ภายในปี<_>2570", "ผู้แทนการค้าไทยเสริมว่า<_>แม้ตลาดภายในประเทศของมองโกเลียจะมีขนาดเล็ก<_>โดยมีประชากรอยู่ราว<_>3.5<_>ล้านคน<_>แต่ไทยสามารถใช้มองโกเลียเป็นประตูขยายการค้าและการลงทุนไปสู่จีนและรัสเซียได้<_>นอกจากนี้<_>จากการที่ประเทศมองโกเลียเป็นประเทศ<_>land<_>lock<_>หรือประเทศที่ไม่มีช่องทางออกสู่ทะเล<_>การเชื่อมโยงทางอากาศจึงนับว่ามีความสำคัญเป็นอย่างมาก<_>ตนจึงยินดีที่ได้ทราบว่า<_>ในปัจจุบันสายการบินมองโกเลียนแอร์ไลน์<_>ได้เปิดเที่ยวบินตรงอูลานบาตอร์-กรุงเทพ<_>4<_>เที่ยวบินต่อสัปดาห์<_>และอูลานบาตอร์-ภูเก็ต<_>3<_>เที่ยวบินต่อสัปดาห์<_>ซึ่งนอกเหนือจากจะเป็นโอกาสในแง่ของการเพิ่มจำนวนและรายได้จากการท่องเที่ยวเข้าสู่ประเทศไทย<_>ยังนับเป็นโอกาสดีในแง่ของการส่งออกสินค้าที่เน่าเสียง่าย<_>เช่น<_>ผลไม้และอาหารทะเลของไทยสู่มองโกเลีย", "\"ตนและทูตมองโกเลียยังได้หารือถึง<_>การชักชวนให้ผู้ประกอบการชาวมองโกเลียเข้าร่วมงานแสดงสินค้า<_>thaifex-anuga<_>asia<_>2024<_>และงาน<_>style<_>bangkok<_>เพื่อโอกาสในการแสดงสินค้า<_>และการจับคู่ทางธุรกิจ<_>(business<_>matching)<_>กับผู้ส่งออกของไทย<_>ซึ่งตนในฐานะผู้แทนการค้าไทย<_>ก็พร้อมที่จะสนับสนุนการดำเนินงานในเรื่องต่าง<_>ๆ<_>อย่างเต็มที่\"<_>นางนลินี<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9589952826499939, "len_token": 482}], "avg_score": 0.9589952826499939, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ชู<_>3<_>แนวทางพัฒนาตลาดทุนไทย<_>มุ่งผลักดันไทยเป็น<_>investment<_>destination<_>ของภูมิภาค<_>พร้อม<_>shift<_>focus<_>สู่ความยั่งยืน<_>รวมทั้งสนับสนุนเศรษฐกิจดิจิทัล", "content": ["นายกฯ<_>ชู<_>3<_>แนวทางพัฒนาตลาดทุนไทย<_>มุ่งผลักดันไทยเป็น<_>investment<_>destination<_>ของภูมิภาค<_>พร้อม<_>shift<_>focus<_>สู่ความยั่งยืน<_>รวมทั้งสนับสนุนเศรษฐกิจดิจิทัล", "วันนี้<_>(7<_>ธันวาคม<_>2566)<_>เวลา<_>10.00<_>น.<_>ณ<_>ห้องแกรนด์<_>บอลรูม<_>โรงแรมแกรนด์<_>ไฮแอท<_>เอราวัณ<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานกล่าวเปิดงานสัมมนาแถลงยุทธศาสตร์<_>ก.ล.ต.<_>ประจำปี<_>2567<_>พร้อมด้วย<_>นายพิชิต<_>อัคราทิตย์<_>ประธานกรรมการ<_>ก.ล.ต.<_>และนางพรอนงค์<_>บุษราตระกูล<_>เลขาธิการ<_>ก.ล.ต.<_>โดยนายกรัฐมนตรีได้กล่าวปาฐกถาพิเศษในหัวข้อ<_>“นโยบายและทิศทางการพัฒนาตลาดทุนไทย”<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีกล่าวว่ารัฐบาลให้ความสำคัญกับตลาดทุนเป็นอย่างมาก<_>ซึ่งเป็นโอกาสอันดีที่จะได้ดึงศักยภาพและประสิทธิภาพของระบบตลาดทุน<_>เพื่อพัฒนาตลาดทุนไทยได้อย่างเต็มที่<_>สู่การพัฒนาและขับเคลื่อนเศรษฐกิจของประเทศให้เติบโตอย่างแข็งแกร่งและยั่งยืน<_>ซึ่งปัจจัยพื้นฐานของตลาดทุนไทย<_>มีความแข็งแกร่งในระยะยาวและมีความยืดหยุ่นสูง<_>ไม่ว่าจะเป็นมูลค่าหลักทรัพย์ตามราคาตลาดหุ้นซึ่งติดอันดับที่<_>27<_>ของโลกและมีขนาดใหญ่เป็นอันดับ<_>3<_>ของอาเซียน<_>อีกทั้งมีมูลค่าเสนอขายหุ้น<_>ipo<_>สะสมย้อนหลังสูงที่สุดในอาเซียน<_>เช่นเดียวกับสภาพคล่องนับตั้งแต่ปี<_>2555<_>นอกจากนี้<_>รัฐบาลได้เล็งเห็นถึงโอกาสในการพัฒนาเพื่อตอบโจทย์แนวโน้มการเปลี่ยนแปลงที่สำคัญ<_>ทั้งด้านดิจิทัลและด้านความยั่งยืน<_>ซึ่งส่งผลกระทบควบคู่กัน<_>(twin<_>transition)<_>ต่อทั้งระบบตลาดทุน<_>เศรษฐกิจโดยรวม<_>และความเป็นอยู่ของประชาชน<_>ตลอดจนให้ความสำคัญกับการเปลี่ยนผ่านประเทศไปสู่เศรษกิจดิจิทัลและเศรษฐกิจที่ยั่งยืน<_>(esg<_>economy)", "โดยสำหรับด้านความยั่งยืน<_>ส่วนที่เห็นเป็นรูปธรรม<_>คือ<_>การจัดตั้ง<_>thailand<_>esg<_>fund<_>ซึ่งปัจจุบันประเทศไทยมีบริษัทจดทะเบียนที่ได้รับคัดเลือกเข้าสู่ดัชนีความยั่งยืนในระดับสากลจำนวนมาก<_>เมื่อเทียบกับประเทศอื่น<_>ไทยมีพันธบัตรสีเขียวและในอนาคตจะมีการระดมทุนไปดำเนินกิจกรรมเหล่านี้มากขึ้นทั้งภาครัฐและเอกชน<_>ให้ได้ประโยชน์ทั้งผู้ระดมทุนไปทำสิ่งที่ดีกับสังคมและผู้มีเงินออมที่ได้ผลตอบแทนระยะยาว<_>ควบคู่กับการส่งเสริมด้าน<_>esg<_>ของประเทศด้วย<_>โดยข้อมูลเบื้องต้นคาดการณ์ว่า<_>จะมีบริษัทจัดการลงทุน<_>(บลจ)<_>ที่เสนอขายกองทุน<_>thaiesg<_>จำนวน<_>16<_>บลจ.<_>จำนวนกองทุน<_>25<_>กองทุน<_>สร้างเม็ดเงินระดมทุนไม่น้อยกว่า<_>10,000<_>ล้านบาท<_>จากผู้ลงทุนที่อายุตั้งแต่<_>30-60<_>ปี<_>ไม่น้อยกว่า<_>100,000<_>บัญชี<_>และคาดว่าจะช่วยสร้างนักลงทุนหน้าใหม่ที่ใส่ใจสิ่งแวดล้อมและความยั่งยืน", "นายกรัฐมนตรีกล่าวว่า<_>รัฐบาลให้ความสำคัญกับการเปลี่ยนผ่านสู่เศรษฐกิจดิจิทัล<_>โดยตลาดทุนไทยมีบทบาทสำคัญช่วยให้เกิดการเปลี่ยนผ่านดังกล่าว<_>ทั้งการยกระดับช่องทางระดมทุนและการบริการให้กับภาคธุรกิจและประชาชน<_>ตลอดจนพัฒนาโครงสร้างพื้นฐานดิจิทัล<_>ซึ่งก.ล.ต.<_>ได้รับนโยบายของรัฐบาลดังกล่าวนี้<_>โดยยกระดับพร้อมปรับโครงสร้างองค์กร<_>เน้นแผนยุทธศาสตร์<_>และเพิ่มส่วนงานในสายนวัตกรรมทางการเงินและเทคโนโลยี<_>ส่งเสริมการนำเทคโนโลยีและนวัตกรรมทางการเงิน<_>โดยเฉพาะอย่างยิ่งสินทรัพย์ดิจิทัลมาใช้<_>เพื่อเพิ่มประสิทธิภาพและลดต้นทุนในการเข้าถึงแหล่งเงินทุนของภาคธุรกิจ<_>ด้านรัฐบาลมุ่งส่งเสริมพัฒนาการด้านการระดมทุนของภาคธุรกิจและการลงทุนของประชาชน<_>จึงได้เห็นชอบในหลักการที่ลดอุปสรรคของการส่งเสริมระบบนิเวศ<_>(ecosystem)<_>ของสินทรัพย์ดิจิทัล<_>เช่น<_>ความเหลื่อมล้ำของภาษี<_>อันจะส่งผลให้การแข่งขันระหว่างผู้ประกอบธุรกิจในตลาดสินทรัพย์ดิจิทัลมีความเท่าเทียมกัน<_>ลดภาระแก่ผู้ที่เกี่ยวข้องทั้งในฝั่งของผู้ประกอบธุรกิจสินทรัพย์ดิจิทัล<_>ผู้ออกและเสนอขาย<_>(issuer)<_>รวมทั้งผู้ลงทุนในตลาดสินทรัพย์ดิจิทัล<_>อีกทั้งเป็นการสนับสนุนให้นำเทคโนโลยีมาใช้ในการระดมทุนผ่าน<_>investment<_>token<_>ส่งเสริมการพัฒนานวัตกรรมให้เป็นรูปธรรมยิ่งขึ้น", "นายกรัฐมนตรีเน้นย้ำ<_>3<_>แนวทางสำคัญ<_>ที่รัฐบาลจะเสริมสร้างจุดแข็งของตลาดทุนไทยให้แข็งแกร่งยิ่งขึ้น<_>ซึ่งจะช่วยลดความผันผวน<_>อีกทั้งส่งเสริมโอกาสการเติบโต(prospect)<_>และเสริมสร้างศักยภาพการแข่งขันของทั้งตลาดทุนไทยและเศรษฐกิจโดยรวมในระยะข้างหน้าต่อไป<_>ดังนี้", "1.<_>การดึงดูดการลงทุนจากต่างประเทศ<_>ผลักดันให้ตลาดทุนไทยเป็น<_>investment<_>destination<_>ของภูมิภาค<_>รัฐบาลมุ่งเน้นเปิดตลาดการค้าระหว่างประเทศ<_>เขตเศรษฐกิจ<_>และการลงทุนโครงสร้างพื้นฐาน<_>ซึ่งจะเร่งเจรจาและขยาย<_>free<_>trade<_>agreement<_>(fta)<_>เปิดตลาดใหม่<_>ๆ<_>และสร้างความร่วมมือทางเศรษฐกิจกับประเทศอื่น<_>ๆ<_>โดยเฉพาะประเทศทางยุโรป<_>ตะวันออกกลาง<_>และแอฟริกา<_>รวมทั้ง<_>ส่งเสริมความสะดวกในการดำเนินธุรกิจในประเทศไทยให้กับผู้ลงทุนและธุรกิจต่างประเทศ<_>(ease<_>of<_>doing<_>business)<_>นอกจากนี้<_>จะดำเนินการนำเสนอข้อมูลการลงทุนของตลาดหุ้นไทย<_>หรือ<_>การโรดโชว์เพื่อเสริมสร้างความเชื่อมั่นให้กับผู้ลงทุนต่างประเทศอย่างต่อเนื่องด้วย", "2.<_>การ<_>shift<_>focus<_>สู่ความยั่งยืน<_>รัฐบาลจะดำเนินการและสนับสนุนทุกภาคส่วนเพื่อเดินหน้าอย่างเต็มกำลัง<_>มุ่งสู่การบรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>หรือ<_>sdgs<_>(sustainability<_>development<_>goals)<_>และเป้าหมายของประเทศไทยด้านความเป็นกลางทางคาร์บอน<_>(carbon<_>neutrality)<_>ในปี<_>2593<_>และการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>(net<_>zero)<_>ภายในปี<_>2608<_>จะดำเนินการส่งเสริมให้ตลาดทุนไทยพัฒนากลไกให้ภาคธุรกิจมีเงินทุนเพียงพอในการเปลี่ยนผ่านสู่ธุรกิจที่เป็นมิตรต่อสิ่งแวดล้อม<_>(green<_>companies)<_>และให้ธุรกิจขนาดเล็กเข้าถึงองค์ความรู้<_>เทคโนโลยี<_>และเงินทุนเพื่อปรับตัวให้พร้อมรับมือกับวิกฤตสิ่งแวดล้อม<_>พร้อมผลักดัน<_>นโยบายการกระตุ้นตลาดตราสารหนี้สีเขียว<_>(green<_>bond<_>market)<_>การระดมทุนเพื่อสนับสนุน<_>sdgs<_>(financing<_>for<_>sdgs)<_>และนโยบายการจัดหาเงินทุนที่ยั่งยืนที่สอดคล้องกับมาตรฐานสากล<_>กลไกการเงินสีเขียว<_>(green<_>finance<_>mechanism)<_>โดยตั้งเป้าการออกและเสนอขายตราสารหนี้ส่งเสริมความยั่งยืน<_>(sustainability-linked<_>bond)<_>ไม่ต่ำกว่า<_>30,000<_>ล้านบาท<_>เพื่อให้องค์กรและหน่วยงานที่เกี่ยวข้องร่วมกันดำเนินนโยบายที่สร้างความยั่งยืน<_>และการจัดทำ<_>thailand<_>green<_>taxonomy<_>ส่งเสริมการเติบโตและการลงทุนในโครงการด้านสิ่งแวดล้อมและสังคม", "3.<_>การสนับสนุนการระดมทุนของภาคธุรกิจ<_>โดยเฉพาะเศรษฐกิจดิจิทัลและ<_>smes<_>/<_>startups<_>เพื่อให้มีเงินเพียงพอในการดำเนินธุรกิจ<_>เติบโตและขยายต่อไปได้ในระดับโลก<_>โดยด้านเศรษฐกิจดิจิทัล<_>ภาครัฐและเอกชนจะลงทุนร่วมกันในบริษัทที่อยู่ในอุตสาหกรรมที่ใช้เทคโนโลยีขั้นสูง<_>ปัญญาประดิษฐ์<_>การวิจัยและพัฒนาเทคโนโลยีและนวัตกรรม<_>ด้าน<_>smes<_>/<_>startups<_>ภาครัฐจะมีการพัฒนากลไกช่วยเหลือ<_>smes<_>/<_>startups<_>อย่างครบวงจร<_>ตั้งแต่การพัฒนาผลิตภัณฑ์<_>การจัดหาเงินทุน<_>ตลอดจนการเปิดตลาด", "ในช่วงท้าย<_>นายกรัฐมนตรีเน้นย้ำว่ารัฐบาลยังมีความหลากหลายทางนโยบายที่จะดำเนินการในภาคส่วนอื่น<_>ๆ<_>ด้วย<_>ซึ่งเชื่อมั่นว่าหากผนวกการดำเนินการของรัฐบาลในทุกภาคส่วนเข้าด้วยกันแล้วจะส่งผลให้เศรษฐกิจไทยเติบโตได้อย่างยั่งยืนต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.962754487991333, "len_token": 496}, {"label": "LABEL_1", "score": 0.9382838010787964, "len_token": 496}, {"label": "LABEL_1", "score": 0.9801622629165649, "len_token": 496}, {"label": "LABEL_1", "score": 0.9908849596977234, "len_token": 1}], "avg_score": 0.9604206573170572, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ปาฐกถาพิเศษ<_>“อนาคตเศรษฐกิจไทย”<_>หวังให้อนาคตเศรษฐกิจไทยมีเสถียรภาพมากขึ้น<_>จากมาตรการกระตุ้นเศรษฐกิจของรัฐ<_>และการส่งเสริมการลงทุน", "content": ["​นายกฯ<_>ปาฐกถาพิเศษ<_>“อนาคตเศรษฐกิจไทย”<_>หวังให้อนาคตเศรษฐกิจไทยมีเสถียรภาพมากขึ้น<_>จากมาตรการกระตุ้นเศรษฐกิจของรัฐ<_>และการส่งเสริมการลงทุน", "​นายกฯ<_>ปาฐกถาพิเศษ<_>“อนาคตเศรษฐกิจไทย”<_>หวังให้อนาคตเศรษฐกิจไทยมีเสถียรภาพมากขึ้น<_>จากมาตรการกระตุ้นเศรษฐกิจของรัฐ<_>และการส่งเสริมการลงทุน<_>รวมถึงการนำจุดเด่นด้านต่าง<_>ๆ<_>ของประเทศมาสร้างสรรค์ให้เกิดประโยชน์เชิงเศรษฐกิจ", "วันนี้<_>(7<_>ธันวาคม<_>2566)<_>เวลา<_>13.30<_>น.<_>ณ<_>หอประชุมเฉลิมพระเกียรติ<_>6<_>รอบพระชนมพรรษา<_>สถาบันบัณฑิตพัฒนบริหารศาสตร์<_>ถนนเสรีไทย<_>แขวงคลองจั่น<_>เขตบางกะปิ<_>กรุงเทพมหานคร<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวปาฐกถาพิเศษในหัวข้อ<_>“อนาคตเศรษฐกิจไทย”<_>โดยมีคณะผู้บริหารสถาบันบัณฑิตพัฒนบริหารศาสตร์<_>ผู้บริหารคณะรัฐประศาสนศาสตร์<_>ผู้บริหารและคณาจารย์หลักสูตรวิทยาการจัดการสำหรับนักบริหารระดับสูงเข้าร่วมรับฟัง<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญของปาฐกถาพิเศษ<_>ดังนี้", "นายกรัฐมนตรีกล่าวว่า<_>การปาฐกถาวันนี้ต้องการจะสื่อสารในสิ่งที่จับต้องได้<_>และทุกคนเข้าใจง่าย<_>ไม่เป็นการวาดฝันที่สวยหรูเกินเหตุ<_>ซึ่งตลอดระยะเวลาที่ผ่านมา<_>10<_>ปี<_>ถือว่าเป็นช่วงที่ยากลำบาก<_>และทุกวันนี้ก็ยากลำบากมากกว่าเดิม<_>ด้วยสาเหตุหลาย<_>ๆ<_>อย่าง<_>ไม่ว่าจะเป็นปัญหาจากภายในและภายนอกประเทศ<_>รวมถึงปัญหาความไม่สงบจากการสู้รบของยูเครนและรัสเซีย<_>และการสู้รบของอิสราเอลกับกลุ่มฮามาสที่มีท่าทีว่าจะยืดเยื้อยาวนาน", "นายกรัฐมนตรีกล่าวต่อไปว่า<_>ในช่วงเวลาเกือบ<_>3<_>เดือน<_>ที่ตนเองเข้ามารับตำแหน่งนายกรัฐมนตรี<_>นับตั้งแต่วันที่รัฐบาลแถลงนโยบาย<_>รัฐบาลให้ความสำคัญอย่างมากในการดำเนินการในระยะเร่งด่วน<_>เพื่อช่วยเหลือประชาชนในหลายกลุ่ม<_>โดยนโยบายที่จะดำเนินการในระยะเร่งด่วน<_>คือ<_>กระตุ้นเศรษฐกิจ<_>การลดค่าครองชีพและเพิ่มรายได้<_>ทั้งเกษตรกร<_>พ่อค้าแม่ค้า<_>รวมทั้งการช่วยเหลือผู้ประกอบการวิสาหกิจขนาดกลางและขนาดย่อม<_>(smes)<_>ให้สามารถฟื้นตัว<_>และกลับมาดำเนินธุรกิจได้อีกครั้ง<_>ส่วนในระยะกลางและระยะยาว<_>รัฐบาลได้วางเป้าหมายไปสู่อนาคต<_>โดยได้วางรากฐานและโครงสร้างพื้นฐานใหม่ให้กับประเทศ<_>การทลายข้อจำกัดต่าง<_>ๆ<_>ที่ปิดกั้น<_>การพัฒนาเศรษฐกิจใหม่<_>รวมทั้งการสนับสนุนการสร้างพลังสร้างสรรค์<_>หรือ<_>soft<_>power<_>ของประเทศ<_>การลงทุนด้านโครงสร้างพื้นฐานของประเทศ<_>การปฏิรูปการศึกษา<_>รวมทั้งการพัฒนาคุณภาพชีวิตที่ดีให้แก่พี่น้องประชาชน<_>และดำเนินการให้สอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>โดยเน้นการมีส่วนร่วมของประชาชน<_>เพื่อกระตุ้นเศรษฐกิจ<_>และเสริมความแข็งแกร่งให้กับประเทศที่ครอบคลุมในทุกมิติ<_>เพื่อให้บรรลุเป้าหมายการเป็นประเทศที่พัฒนาแล้ว<_>และเป็นประเทศที่มีศักยภาพ<_>พร้อมเป็นศูนย์กลางในภูมิภาค", "นายกรัฐมนตรีกล่าวย้ำว่า<_>นโยบายเร่งด่วนที่จะช่วยกระตุ้นเศรษฐกิจไทยให้ดีขึ้น<_>คือการเพิ่มเม็ดเงินให้หมุนเวียนในชุมชนเพิ่มมากขึ้น<_>ลดภาระค่าครองชีพ<_>และยกระดับคุณภาพชีวิตของประชาชน<_>แต่ยังมีนักการเมืองฝั่งตรงข้ามโจมตีว่า<_>เป็นนโยบายหาเสียงหวังผลทางการเมือง<_>เป็นการซื้อเสียงเพื่อเตรียมตัวเลือกตั้งครั้งต่อไป<_>ขอยืนยันว่าการดำเนินนโยบายไม่ใช่การหาเสียงหรือหวังผลทางการเมือง<_>แต่เพื่อกระตุ้นเศรษฐกิจ<_>และความเป็นอยู่ที่ดีขึ้นของพี่น้องประชาชน<_>โดยเฉพาะพี่น้องเกษตรกร<_>ที่ผ่านมา<_>9<_>ปี<_>มีการพักหนี้ให้เกษตรกรไปแล้ว<_>13<_>ครั้ง<_>รัฐบาลชุดนี้ตั้งใจว่าจะพักหนี้ครั้งนี้เป็นครั้งสุดท้าย<_>แต่ก็ไม่สามารถพูดได้เต็มปากเต็มคำว่าจะสามารถทำได้ตามที่ตั้งใจไว้", "นายกรัฐมนตรีกล่าวอีกว่า<_>รัฐบาลมีนโยบายในการสร้างความร่วมมือด้านเศรษฐกิจและการค้ากับต่างประเทศ<_>เพื่อเพิ่มโอกาสทางการค้า<_>โดยในการประชุมสุดยอดผู้นำภาคเอกชนของเอเปค<_>(apec<_>ceo<_>summit)<_>ที่ผ่านมา<_>ตนเองได้มีโอกาสพบปะกับผู้นำประเทศระดับโลก<_>รวมทั้งได้หารือกับภาคเอกชนและนักธุรกิจชั้นนำ<_>ซึ่งเป็นการกระชับความสัมพันธ์<_>และเปิดตลาดใหม่<_>ๆ<_>ให้สามารถส่งออกสินค้าไทยในตลาดโลกเพิ่มมากขึ้น<_>ในการประชุมทูตไทยเมื่อไม่นานมานี้<_>ตนเองได้ย้ำไปว่าทูตของเราจะต้องเป็น<_>“ทูตการค้า”<_>ซึ่งต้องคอยช่วยเหลือและสนับสนุนภาคเอกชนในการไปลงทุน<_>ไปค้าขาย<_>เพราะทุกท่านที่มาจากภาคเอกชนในที่นี้<_>ล้วนเป็นผู้ที่ช่วยประเทศชาติให้เจริญเติบโต<_>และจะทำให้เราสามารถช่วยเหลือเพื่อนร่วมชาติได้มากขึ้น<_>ในขณะเดียวกันทูตเองก็ต้องช่วยในการดึงดูดให้ต่างชาติเข้ามาลงทุนในไทยเพิ่มขึ้น<_>หน่วยงานภาครัฐอื่น<_>ๆ<_>ต้องมีมาตรการต่าง<_>ๆ<_>มาสนับสนุน<_>เพื่อสร้างบรรยากาศที่ดีในการเข้ามาลงทุน<_>โดยรัฐบาลได้มีมาตรการทางด้านภาษีต่าง<_>ๆ<_>รวมทั้งการพัฒนาโครงสร้างพื้นฐาน<_>เพื่อเสริมความแข็งแกร่งให้กับประเทศ<_>พร้อมเป็นศูนย์กลางผลิตและขนส่งในภูมิภาค", "ในส่วนของการท่องเที่ยว<_>นายกรัฐมนตรีกล่าวว่า<_>รัฐบาลได้ส่งเสริมการท่องเที่ยวเพื่อดึงดูดให้นักท่องเที่ยวเดินทางเข้ามาท่องเที่ยวในประเทศไทยมากขึ้น<_>ด้วยการให้วีซ่าฟรีกับหลายประเทศ<_>การพัฒนาศักยภาพเมืองรอง<_>รวมถึงต้องพิจารณา<_>spend<_>per<_>head<_>ควบคู่กับปริมาณจำนวนนักท่องเที่ยวที่เดินทางเข้ามาไทย<_>รวมทั้งการจัดกิจกรรมเทศกาลประเพณีไทย<_>(festival)<_>เพื่อกระตุ้นให้เกิดการเดินทางท่องเที่ยวของทั้งชาวไทยและชาวต่างชาติ<_>ตามนโยบายการขับเคลื่อน<_>soft<_>power<_>ของประเทศ<_>ด้วยทุนทางวัฒนธรรม<_>และแนวคิดเศรษฐกิจสร้างสรรค์<_>ซึ่งจะสร้างรายได้เข้าประเทศได้อย่างมหาศาล<_>และทำให้ผู้ประกอบการ<_>พี่น้องประชาชนมีงานทำ<_>และมีรายได้เพิ่มขึ้น", "นายกรัฐมนตรีกล่าวว่าในปีหน้ารัฐบาลได้เตรียมจัดงานเทศกาลสงกรานต์<_>2567<_>world<_>water<_>festival<_>อย่างยิ่งใหญ่ตลอดเดือนเมษายน<_>2567<_>ในทุกพื้นที่ทั่วประเทศ<_>ซึ่งนอกจากงานสงกรานต์แล้วยังมีกิจกรรมอื่น<_>ๆ<_>ที่น่าสนใจ<_>เช่น<_>มหกรรมดนตรี<_>มหกรรมทางด้านอาหาร<_>มหกรรมทางด้านงานศิลปะ<_>รวมถึงมหกรรมทางด้านสายมู<_>และด้านวัฒนธรรม<_>ซึ่งจะทำให้สงกรานต์ไม่ได้มีแค่การสาดน้ำอีกต่อไป", "นายกรัฐมนตรียืนยัน<_>รัฐบาลให้ความสำคัญกับนโยบายทุกด้าน<_>ไม่ใช่แค่ด้านเศรษฐกิจเท่านั้น<_>ในด้านสังคม<_>และการศึกษา<_>โดยเฉพาะความเสมอภาคทางสังคม<_>การสมรสเท่าเทียม<_>รัฐบาลพร้อมสนับสนุนผลักดันทางด้านกฎหมายให้เกิดผลเป็นรูปธรรม<_>ขอให้ทุกท่านในที่นี้ซึ่งเป็นบุคคลที่มี<_>connection<_>มีความรู้ความสามารถใช้<_>connection<_>ไปในทางถูกต้อง<_>ทำประโยชน์เพื่อสังคม<_>อย่านำ<_>connection<_>ไปสานต่อในทางที่ไม่ดี<_>วางตนเหนือท่าน<_>ใช้ทรัพยากรของรัฐไปทำในสิ่งที่ไม่ถูกต้อง<_>การประพฤติตนไม่ว่าจะเป็นกลุ่มเล็กหรือกลุ่มใหญ่ล้วนเป็นสิ่งสำคัญในการช่วยเหลือสังคม<_>พร้อมกล่าวยอมรับว่าตนเองมีเงิน<_>แต่มากกว่าที่มีเงินคือตนเองมีความตั้งใจต้องการลดปัญหาความเหลื่อมล้ำทางสังคม<_>วันนี้ขอวิงวอนอ้อนวอนให้บุคคลที่เป็นฐานบนของสังคม<_>ช่วยกันให้โอกาสช่วยเหลือกลุ่มคนที่เป็นฐานรากของสังคมให้มีคุณภาพชีวิตและความเป็นอยู่ที่ดีขึ้น<_>ขอให้ช่วยกันเป็นแรงขับเคลื่อนเศรษฐกิจของประเทศให้เติบโตอย่างมั่นคงต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9116299152374268, "len_token": 496}, {"label": "LABEL_1", "score": 0.9551057815551758, "len_token": 496}, {"label": "LABEL_1", "score": 0.9078107476234436, "len_token": 279}], "avg_score": 0.9277577531046983, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ร่วมเฉลิมฉลอง<_>unesco<_>ประกาศให้สงกรานต์ในไทย<_>ขึ้นทะเบียนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>พร้อมประกาศเจตนารมณ์สืบทอดประเพณีสงกรานต์สู่เทศกาลระดับโลก", "content": ["นายกฯ<_>ร่วมเฉลิมฉลอง<_>unesco<_>ประกาศให้สงกรานต์ในไทย<_>ขึ้นทะเบียนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>พร้อมประกาศเจตนารมณ์สืบทอดประเพณีสงกรานต์สู่เทศกาลระดับโลก", "นายกฯ<_>ร่วมเฉลิมฉลอง<_>unesco<_>ประกาศให้สงกรานต์ในไทย<_>ขึ้นทะเบียนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>พร้อมประกาศเจตนารมณ์สืบทอดประเพณีสงกรานต์สู่เทศกาลระดับโลก<_>และเตรียมจัดงานสงกรานต์<_>2567<_>อย่างยิ่งใหญ่<_>ขับเคลื่อน<_>soft<_>power<_>อย่างต่อเนื่อง", "วันนี้<_>(7<_>ธันวาคม<_>2566)<_>เวลา<_>18.00<_>น.<_>ณ<_>ลานคนเมือง<_>ศาลาว่าการกรุงเทพมหานคร<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานเปิดงาน<_>และกล่าวแสดงความยินดี<_>ในงานฉลองการประกาศขึ้นทะเบียนสงกรานต์ในประเทศไทย<_>“songkran<_>in<_>thailand,<_>traditional<_>thai<_>new<_>year<_>festival”<_>เป็นรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>(the<_>intangible<_>cultural<_>heritage<_>of<_>humanity)<_>จากองค์การการศึกษา<_>วิทยาศาสตร์<_>และวัฒนธรรมแห่งสหประชาชาติ<_>หรือ<_>unesco<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรียินดีเป็นอย่างยิ่งที่<_>unesco<_>ได้ประกาศขึ้นทะเบียน<_>“สงกรานต์ในประเทศไทย”<_>เป็นรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>ตามมติที่ประชุมคณะกรรมการระหว่างรัฐบาลว่าด้วยการสงวนรักษามรดกวัฒนธรรมที่จับต้องไม่ได้<_>ครั้งที่<_>18<_>ณ<_>สาธารณรัฐบอตสวานา<_>เมื่อวันที่<_>6<_>ธันวาคม<_>2566<_>โดยปัจจุบันมรดกที่จับต้องไม่ได้ของไทยได้ขึ้นทะเบียนโดย<_>unesco<_>มาแล้ว<_>3<_>รายการคือ<_>โขน<_>นวดไทย<_>และโนรา<_>และ<_>ล่าสุดสงกรานต์ได้ขึ้นทะเบียนเป็นมรดกทางวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>ถือเป็นของขวัญอันล้ำค่าที่สร้างความภาคภูมิใจและเป็นเกียรติกับประเทศไทย", "โดยในวาระแห่งการฉลองการประกาศขึ้นทะเบียนสงกรานต์ฯ<_>นี้<_>ในนามของรัฐบาลและประชาชนไทย<_>นายกรัฐมนตรีใช้โอกาสนี้<_>ประกาศเจตนารมณ์<_>3<_>ข้อ<_>เพื่อการรักษา<_>และสืบทอดประเพณีสงกรานต์<_>ดังนี้", "หนึ่ง<_>ประเทศไทยจะร่วมกันธำรงรักษา<_>ถ่ายทอด<_>และสร้างสรรค์<_>ประเพณีสงกรานต์<_>ให้มีการปฏิบัติและสืบทอดจากรุ่นสู่รุ่น<_>ด้วยมาตรการส่งเสริมและรักษาที่เหมาะสม<_>รวมทั้งให้ความเคารพและยอมรับต่อวิถีปฏิบัติของทุกชุมชน", "สอง<_>ประเทศไทยจะส่งเสริมให้เกิดความตระหนักรู้ถึงคุณค่า<_>และความสำคัญของประเพณีสงกรานต์<_>ในฐานะตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>ซึ่งสะท้อนให้เห็นถึงความหลากหลาย<_>ทางวัฒนธรรม<_>ความคิดสร้างสรรค์ของมนุษย์<_>และบ่อเกิดของการพัฒนาที่ยั่งยืน", "สาม<_>ประเทศไทยจะเปิดโอกาสอย่างทั่วถึงแก่คนทุกเชื้อชาติ<_>ทุกเพศ<_>ทุกภาษา<_>และทุกศาสนา<_>ให้สามารถเข้าถึงประเพณีสงกรานต์ในทุกพื้นที่ของประเทศไทย<_>โดยเคารพต่อธรรมเนียมปฏิบัติของชุมชน<_>และจะร่วมกับชุมชนนานาชาติในการรักษาและสืบทอดประเพณีสงกรานต์ในทุกที่<_>ด้วยจิตใจของความร่วมมือ<_>และการช่วยเหลือซึ่งกันและกัน", "นายกรัฐมนตรียังยืนยันว่า<_>รัฐบาล<_>และประชาชนไทย<_>จะร่วมกันดำเนินการในทุกวิถีทางอย่างเต็มความสามารถ<_>เพื่อให้เจตนารมณ์ทั้ง<_>3<_>ข้อ<_>บรรลุผลสัมฤทธิ์<_>พร้อมจะสนับสนุนให้สงกรานต์ในประเทศไทย<_>เป็นเทศกาลระดับโลกที่นำพาผู้คนจากทุกมุมโลกเข้ามาในประเทศ<_>ช่วยสร้างงาน<_>สร้างรายได้<_>กระตุ้นเศรษฐกิจ<_>และสร้างภาพลักษณ์ที่ดีของประเทศต่อไป", "นอกจากนี้<_>รัฐบาลได้เดินหน้าขับเคลื่อน<_>soft<_>power<_>อย่างต่อเนื่อง<_>โดยเตรียมจัดงานเทศกาลสงกรานต์<_>2567<_>อย่างยิ่งใหญ่ตลอดเดือนเมษายน<_>2567<_>ในทุกพื้นที่ทั่วประเทศ<_>ซึ่งนอกจากงานสงกรานต์แล้ว<_>ยังมีกิจกรรมอื่น<_>ๆ<_>ที่น่าสนใจ<_>เช่นดนตรี<_>มหกรรม<_>ร้านอาหาร<_>ศิลปะ<_>รวมถึงมหกรรมด้านวัฒนธรรม<_>ซึ่งจะทำให้สงกรานต์ไม่ได้มีแค่การสาดน้ำ", "ทั้งนี้<_>รัฐบาลโดยกรมส่งเสริมวัฒนธรรม<_>กระทรวงวัฒนธรรม<_>ในฐานะหน่วยงานที่มีหน้าที่ส่งเสริมและดำเนินงานปกป้องคุ้มครองมรดกภูมิปัญญาทางวัฒนธรรมของชาติ<_>จัดงานฉลองขึ้น<_>เพื่อประชาสัมพันธ์การประกาศขึ้นทะเบียนสงกรานต์ในประเทศไทยของ<_>unesco<_>ให้เป็นที่รับรู้อย่างกว้างขวาง<_>โดยภายในงานยังมีนายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>และนางสาวซูฮย็อน<_>คิม<_>(ms.<_>soohyun<_>kim)<_>ผู้อำนวยการสำนักงาน<_>unesco<_>กรุงเทพมหานคร<_>พร้อมคณะทูตานุทูต<_>และประชาชนทั่วไป<_>เข้าร่วมงานฉลองครั้งนี้ด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9530066847801208, "len_token": 496}, {"label": "LABEL_1", "score": 0.9776620268821716, "len_token": 422}], "avg_score": 0.9643406219991464, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>รมว.อว.<_>หารือแนวทางพัฒนาระบบการศึกษา<_>ร่วมกับ<_>คณะกรรมาธิการการอุดมศึกษาฯ<_>วุฒิสภา<_>พร้อมก้าวข้ามความเปลี่ยนแปลงของโลกร่วมกัน", "content": ["“ศุภมาส”<_>รมว.อว.<_>หารือแนวทางพัฒนาระบบการศึกษา<_>ร่วมกับ<_>คณะกรรมาธิการการอุดมศึกษาฯ<_>วุฒิสภา<_>พร้อมก้าวข้ามความเปลี่ยนแปลงของโลกร่วมกัน", "เมื่อวันที่<_>1<_>ธ.ค.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>ร่วมหารือแลกเปลี่ยนมุมมองด้านการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ร่วมกับ<_>พลอากาศเอก<_>ประจิน<_>จั่นตอง<_>ประธานคณะกรรมาธิการการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>วุฒิสภา<_>โดยมี<_>พญ.เพชรดาว<_>โต๊ะมีนา<_>ที่ปรึกษา<_>รมว.อว.<_>ศ.ดร.ศุภชัย<_>ปทุมนากุล<_>รองปลัดกระทรวง<_>อว.<_>รศ.ดร.พาสิทธิ์<_>หล่อธีรพงศ์<_>รองปลัดกระทรวง<_>อว.<_>คณะผู้บริหารกระทรวง<_>อว.<_>และคณะกรรมาธิการการอุดมศึกษาฯ<_>วุฒิสภา<_>เข้าร่วมด้วย<_>ณ<_>ห้องประชุม<_>302<_>ชั้น<_>3<_>โซน<_>n<_>อาคารรัฐสภา", "น.ส.ศุภมาส<_>กล่าวว่า<_>นโยบายของกระทรวง<_>อว.<_>ในด้านของอุดมศึกษา<_>มุ่งเน้นให้นักเรียนนักศึกษาเรียนดี<_>มีความสุข<_>ลดภาระค่าใช้จ่ายให้นักเรียน<_>นักศึกษา<_>และผู้ปกครอง<_>นักศึกษามีรายได้ในระหว่างการศึกษา<_>ผ่านการจัดระบบแนะแนวการเรียนและเป้าหมายชีวิต<_>มีแพลตฟอร์มการเรียนรู้ทุกที่<_>ทุกเวลา<_>เพื่อลดความเหลื่อมล้ำทางการศึกษา<_>เน้นพัฒนาทักษะ<_>จัดทำระบบวัดผล<_>รับรองทักษะมาตรฐานวิชาชีพ<_>เพิ่มความยืดหยุ่นในการลงทะเบียนเรียนตามความต้องการ<_>ไม่จำกัดจำนวนหน่วยกิต<_>และที่สำคัญ<_>กระทรวง<_>อว.<_>สนับสนุนให้นักเรียนสามารถสอบ<_>tcas<_>ได้โดยไม่ต้องเสียค่าใช้จ่าย<_>เพิ่มโอกาสในการเข้าสู่มหาวิทยาลัยให้นักเรียนเพิ่มขึ้น<_>เพราะการศึกษาคือการสร้างทักษะที่สำคัญในการดำรงชีวิต<_>และทรัพยากรมนุษย์เป็นกำลังหลักสำคัญที่จะช่วยให้ประเทศสามารถขับเคลื่อนและพัฒนาไปได้", "นางสาวศุภมาส<_>กล่าวต่อว่า<_>นอกจากนี้<_>อว.<_>ยังมีนโยบายลดภาระให้อาจารย์ผู้สอน<_>ผ่านการเพิ่มช่องการเข้าสู่ตำแหน่งทางวิชาการของอาจารย์โดยไม่ต้องนำเสนอผลงานทางวิชาการเพียงอย่างเดียว<_>รวมถึงการกำหนดระยะเวลาที่ชัดเจนในการประเมินการเข้าสู่ตำแหน่งทางวิชาการ<_>และในด้านวิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>อว.<_>มุ่งหวังให้เกิดงานวิจัยที่สามารถตอบโจทย์ความต้องการของประเทศ<_>สามารถนำไปใช้ประโยชน์ได้จริง", "ทั้งนี้<_>การหารือแลกเปลี่ยนมุมมองด้านการอุดมศึกษา<_>มีประเด็นสำคัญ<_>ดังนี้", "(1)<_>โครงการพัฒนาดิจิทัลแพลตฟอร์มเพื่อการเรียนรู้แห่งชาติ<_>(national<_>digital<_>learning<_>platform:<_>ndlp)<_>ให้เกิดการแลกเปลี่ยนข้อมูล<_>ออกแบบ<_>ทบทวนจุดแข็ง<_>จุดอ่อน<_>ร่วมกันการนำไปสู่องค์ความรู้ใหม่<_>เกิด<_>big<_>data<_>ของแหล่งการเรียนรู้ร่วมกัน", "(2)<_>แนวทางการพัฒนาระบบการจัดการศึกษาระดับอุดมศึกษาของประเทศไทยและความสอดคล้องกับระเบียบวิธีการในการจัดอันดับมหาวิทยาลัยโลก", "(3)<_>พิจารณาข้อมูลเกี่ยวกับการเปลี่ยนสถานะของสถาบันอุดมศึกษา<_>โดยเฉพาะกรณีการเป็นมหาวิทยาลัยในกำกับของรัฐ<_>และการจัดตั้งมหาวิทยาลัยในรูปแบบการรวมมหาวิทยาลัย", "(4)<_>พิจารณาศึกษา<_>เรื่อง<_>บทบาทอุดมศึกษาต่อการพัฒนาเขตเศรษฐกิจพิเศษประเทศไทย", "(5)<_>การเยียวยาข้าราชการพลเรือนในสถาบันอุดมศึกษา<_>กรณี<_>ข้าราชการครูและบุคลากรทางการศึกษาได้ปรับอัตราเงินเดือนขึ้นร้อยละ<_>8", "(6)<_>แนวคิดการจัดการศึกษา<_>sam<_>(sport<_>art<_>music)<_>ให้นักเรียน<_>นักศึกษา<_>ได้ทำกิจกรรมที่นอกเหนือจากการเรียนในห้องเรียนเพียงอย่างเดียว", "ในส่วนของการหารือในประเด็นวิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>มีดังนี้", "(1)<_>การสนับสนุนและการลงทุนเพื่อการวิจัยและพัฒนากำลังคน<_>โดยเฉพาะการวิจัยเพื่อสร้างขีดความสามารถในการเข่งขัน<_>และการศึกษาระดับบัณฑิตศึกษา<_>(graduate<_>program)<_>เพื่อให้นักศึกษาระดับบัณฑิตศึกษาได้ทำงานวิจัยและใช้ประโยชน์งานวิจัย", "(2)<_>การให้สถาบันอุดมศึกษาใช้ระบบและกระบวนการวิจัยเพื่อพัฒนาเศรษฐกิจเชิงพื้นที่<_>ทุกมิติ<_>เพื่อพัฒนาคุณภาพชีวิตของประชาชนในพื้นที่ให้ดีขึ้น<_>สนับสนุนนโยบาย<_>u2t", "(3)<_>การบริการวิชาการเพื่อสนับสนุนการวิเคราะห์ทางห้องปฏิบัติการ<_>เพื่อสนับสนุนระบบการรับรอง<_>(certification)<_>และการตรวจสอบ<_>(inspection)<_>ในโครงสร้างพื้นฐานทางคุณภาพของประเทศ<_>(national<_>quality<_>infrastructure,<_>nqi)<_>ซึ่งมีความสำคัญในการสร้างขีดความสามารถในการแข่งขันของประเทศในการตรวจสอบและรับรองสินค้าที่ส่งออกไปขายต่างประเทศ", "(4)<_>ความคืบหน้าของร่างพระราชบัญญัติกิจการอวกาศ<_>พ.ศ.<_>."], "sentiment": [{"label": "LABEL_1", "score": 0.9790089726448059, "len_token": 496}, {"label": "LABEL_1", "score": 0.8489631414413452, "len_token": 411}], "avg_score": 0.9200797150652884, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>ลงพื้นที่ตรวจราชการกลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1(บึงกาฬ<_>เลย<_>หนองคาย<_>หนองบัวลำภู<_>และอุดรธานี)<_>ก่อนประชุม<_>ครม.นอกสถานที่", "content": ["“ศุภมาส”<_>ลงพื้นที่ตรวจราชการกลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1(บึงกาฬ<_>เลย<_>หนองคาย<_>หนองบัวลำภู<_>และอุดรธานี)<_>ก่อนประชุม<_>ครม.นอกสถานที่", "“ศุภมาส”<_>ลงพื้นที่ตรวจราชการกลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1(บึงกาฬ<_>เลย<_>หนองคาย<_>หนองบัวลำภู<_>และอุดรธานี)<_>ก่อนประชุม<_>ครม.นอกสถานที่<_>เตรียมใช้งานวิจัยและนวัตกรรมต่อยอดพัฒนาศักยภาพระเบียงเศรษฐกิจภาคอีสาน<_>รวมทั้งติดตามความคืบหน้าการลดความเหลื่อมล้ำ<_>ขยายโอกาสทางการศึกษาในระดับอุดมศึกษา<_>การยกเว้นค่าสมัคร<_>tcas<_>รอบแอดมิชชั่น", "เมื่อวันที่<_>2<_>ธ.ค.นางสาวศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม(อว)<_>เปิดเผยระหว่างลงพื้นที่ตรวจราชการก่อนการประชุมคณะรัฐมนตรี(ครม)<_>อย่างเป็นทางการนอกสถานที่ครั้งที่<_>1/2566<_>ณ<_>พื้นที่กลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1(บึงกาฬ<_>เลย<_>หนองคาย<_>หนองบัวลำภู<_>และอุดรธานี)<_>ว่า<_>ตนจะประชุมมอบนโยบายการทำงานด้าน<_>อววน.พัฒนากลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1(บึงกาฬ<_>เลย<_>หนองคาย<_>หนองบัวลำภู<_>และอุดรธานี)<_>ซึ่งเป็นพื้นที่ที่มีศักยภาพทั้งด้านภูมิประเทศที่อยู่ในพื้นที่ระเบียงเศรษฐกิจภาคอีสาน<_>ที่สามารถพัฒนาโครงสร้างพื้นฐานเพื่อเอื้ออำนวย<_>และกระตุ้นให้เกิดการค้า<_>การลงทุนในพื้นที่<_>ตลอดจนมีทรัพยากรธรรมชาติ<_>วัฒนธรรมประเพณี<_>และศาสนา<_>ดังจะเห็นจากเป็นแหล่งมรดกโลกบ้านเชียง<_>จ.อุดรธานี<_>แหล่งวัฒนธรรมและประเพณี<_>เช่น<_>เทศกาลผีตาโขน<_>เทศกาลบั้งไฟพญานาค<_>จ.หนองคาย<_>งานนมัสการพระธาตุศรีสองรัก<_>งานแสดงไม้ดอกเมืองหนาว<_>จ.<_>เลย<_>เป็นต้น<_>ซึ่งพร้อมที่พัฒนาศักยภาพให้เป็นจุดดึงดูดนักท่องเที่ยวให้เข้ามาเยือน<_>เพื่อเป็นการนำรายได้เข้าสู่จังหวัด<_>กระทรวง<_>อว.พร้อมให้การสนับสนุน<_>ในการนำผลงานวิจัยและนวัตกรรมต่างๆ<_>ที่ดำเนินการในพื้นที่ของหน่วยงานในสังกัด<_>อว.มาบูรณาการการทำงานกับหน่วยงานที่เกี่ยวข้องเพื่อต่อยอดและพัฒนาศักยภาพขงพื้นที่ให้โดดเด่นกว่าเดิม", "“นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและ<_>รมว.มหาดไทยได้เน้นย้ำผลักดันให้กระทรวง<_>อว.<_>เป็น<_>กระทรวงเศรษฐกิจ<_>ดังนั้นการมีส่วนร่วมกับพื้นที่และชุมชนจึงสำคัญเพื่อร่วมกันแก้ไขปัญหาพร้อมกับยกระดับทั้งภาคการท่องเที่ยว<_>ภาคการเกษตร<_>ภาคอุตสาหกรรมเพื่อนำไปสู่การสร้างรายได้เพื่อสร้างโอกาสทางเศรษฐกิจสู่ประชาชน”<_>รมว.กระทรวง<_>อว.กล่าวและว่า", "นอกจากนี้<_>ตนจะไปติดตามความคืบหน้าผลการดำเนินงานโครงการของกระทรวง<_>อว.เพื่อแก้ไขปัญหาความยากจน<_>ลดความเหลื่อมล้ำและการพัฒนาชุมชนเชิงพื้นที่<_>เช่นudru<_>nexts<_>และหลักสูตรการพัฒนาทักษะ<_>upskill<_>–<_>reskill<_>บัณฑิตพันธุ์ใหม่รวมทั้งเรื่องเร่งด่วนคือ<_>เรื่องของการลดความเหลื่อมล้ำ<_>ขยายโอกาสทางการศึกษาในระดับอุดมศึกษา<_>ซึ่งในระยะสั้นที่ต้องดำเนินการโดยทันที<_>คือการยกเว้นค่าสมัคร<_>tcas<_>รอบแอดมิชชั่นโดยเราจะเริ่มตั้งแต่<_>“tcas<_>67”<_>ในเดือน<_>พ.ค.2567<_>โดยนักเรียนแต่ละคนจะสามารถสมัครเลือกคณะ<_>1-10<_>อันดับได้ฟรี<_>เป็นการช่วยแบ่งเบาภาระค่าใช้จ่ายได้สูงสุดคนละ<_>900<_>บาท<_>ซึ่งในเรื่องนี้ขอให้ให้สำนักงานปลัดกระทรวง<_>อว.เร่งหารือแนวทางในการลดภาระค่าใช้จ่าย<_>tcas<_>กับที่ประชุมอธิการบดีแห่งประเทศไทย<_>(ทปอ)<_>และสำนักงบประมาณ<_>เพื่อขอรับการจัดสรรงบประมาณต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9531412720680237, "len_token": 496}, {"label": "LABEL_1", "score": 0.8299294114112854, "len_token": 219}], "avg_score": 0.9154022546081276, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ตัวแทนนักเรียนจังหวัดอุดรธานีขอบคุณ<_>”ศุภมาส”<_>ที่ประกาศยกเว้นค่าสมัคร<_>tcas<_>รอบแอดมิชชั่นช่วยแบ่งเบาภาระค่าใช้จ่ายพร้อมเสนอให้เพิ่มจำนวนสนามสอบ<_>tcas<_>ให้ครอบคลุมมากยิ่งขึ้น", "content": ["ตัวแทนนักเรียนจังหวัดอุดรธานีขอบคุณ<_>”ศุภมาส”<_>ที่ประกาศยกเว้นค่าสมัคร<_>tcas<_>รอบแอดมิชชั่นช่วยแบ่งเบาภาระค่าใช้จ่ายพร้อมเสนอให้เพิ่มจำนวนสนามสอบ<_>tcas<_>ให้ครอบคลุมมากยิ่งขึ้น", "ตัวแทนนักเรียนจังหวัดอุดรธานีขอบคุณ<_>”ศุภมาส”<_>ที่ประกาศยกเว้นค่าสมัคร<_>tcas<_>รอบแอดมิชชั่นช่วยแบ่งเบาภาระค่าใช้จ่ายพร้อมเสนอให้เพิ่มจำนวนสนามสอบ<_>tcas<_>ให้ครอบคลุมมากยิ่งขึ้น<_>ด้าน<_>รมว.กระทรวง<_>อว.เตรียมให้ทุนการศึกษาพร้อมช่วยลดภาระ<_>กยศ.และภาระการกู้ยืมเรียนของนักศึกษา", "เมื่อวันที่<_>3<_>ธ.ค.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>ได้พบปะกับคณะตัวแทนนักเรียนกว่า<_>100<_>คน<_>จากโรงเรียนใน<_>จ.อุดรธานี<_>ได้แก่<_>รร.สาธิตมหาวิทยาลัยราชภัฎอุดรธานี<_>รร.อุดรพิทยานุกลู<_>รร.ดอนบอสโกวิทยา<_>และ<_>รร.เซนต์เมรี่<_>ระหว่างการลงพื้นที่ตรวจราชการในการประชุมคณะรัฐมนตรี(ครม)<_>อย่างเป็นทางการนอกสถานที่ครั้งที่<_>1/2566<_>ณ<_>พื้นที่กลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1(บึงกาฬ<_>เลย<_>หนองคาย<_>หนองบัวลำภู<_>และอุดรธานี)<_>ที่มหาวิทยาลัยราชภัฏอุดรธานี<_>จ.อุดรธานี<_>โดยบรรยากาศเป็นไปอย่างคึกคักตัวแทนนักเรียนจากโรงเรียนดังกล่าวได้เข้ามาขอบคุณนโยบายการลดความเหลื่อมล้ำ<_>ขยายโอกาสทางการศึกษาในระดับอุดมศึกษาของกระทรวง<_>อว.<_>ที่ได้ยกเว้นค่าสมัคร<_>tcas<_>รอบแอดมิชชั่น<_>ซึ่งจะเริ่มตั้งแต่<_>“tcas<_>67”<_>ในเดือน<_>พ.ค.2567<_>ซึ่งนักเรียนแต่ละคนจะสามารถสมัครเลือกคณะ<_>1-10<_>อันดับได้ฟรี<_>เป็นการช่วยแบ่งเบาภาระค่าใช้จ่ายได้สูงสุดคนละ<_>900<_>บาท", "ทั้งนี้<_>นาวสาวศุภมาสได้เปิดโอกาสให้คณะนักเรียนได้ซักถามถึงข้อสงสัยต่างๆ<_>ด้วยบรรยากาศเป็นกันเอง<_>ซึ่งมีประเด็นคำถามสำคัญคือ<_>กระทรวง<_>อว.จะพิจารณาให้เปิดฟรีค่าสมัครสอบคัดเลือกในรอบอื่นๆ<_>นอกจากรอบแอดมิชชั่นได้หรือไม่<_>โดยนางสาวศุภมาส<_>กล่าวว่า<_>ขณะนี้กลไกที่กระทรวง<_>อว.จะช่วยเหลือแบ่งเบาภาระค่าใช้จ่ายได้เร็วที่สุดคือรอบแอดมิชชั่น<_>เพราะ<_>กระทรวง<_>อว.สามารถสนับสนุนงบประมาณให้กับที่ประชุมอธิการบดีแห่งประเทศไทย<_>(ทปอ)<_>ซึ่งเป็นหน่วยงานที่รับผิดชอบดูแลการสอบ<_>tcas<_>ได้โดยตรง<_>ซึ่งก็ต้องใช้งบประมาณกว่าร้อยล้านบาท<_>ดังนั้น<_>ในการสมัครอบรอบอื่นๆ<_>ที่เป็นการจ่ายตรงกับทางมหาวิทยาลัยก็จะต้องหางบประมาณมาอุดหนุนเช่นกัน<_>แต่ในส่วนนี้จะมีรายละเอียดหลายอย่างที่ซับซ้อนและต้องคิดให้รอบคอบ<_>เพราะแต่ละมหาวิทยาลัยก็มีความแตกต่างกัน<_>ค่าใช้จ่ายที่ไม่เท่ากัน<_>ซึ่งต้องขอเวลาในการพิจารณาในรายละเอียดก่อน", "รมว.อว.กล่าวต่อว่า<_>กระทรวง<_>อว.ยังมีนโยบายเมื่อน้องๆ<_>เข้ามหาวิทยาลัยแล้ว<_>ต้องได้เรียนอย่างมีความสุขและมีรายได้ระหว่างเรียน<_>ซึ่งเรื่องเหล่านี้กระทรวง<_>อว.จะพยายามดูแลอย่างเต็มที่<_>ขณะที่<_>กำลังจะทำอีกเรื่องที่สำคัญ<_>คือ<_>การให้ทุนการศึกษา<_>คือถ้าใครอยากเรียนต้องได้เรียน<_>และปัจจุบันทุกมหาวิทยาลัยก็มีทุนการศึกษาให้มากมาย<_>ซึ่งในส่วนนี้<_>อว.ก็จะเข้าไปดูแลให้มากขึ้น<_>เพราะอีกทางหนึ่งก็ยังเป็นการช่วยลดภาระของ<_>กยศ.<_>และภาระการกู้ยืมเรียนของนักศึกษาได้ด้วย", "นอกจากนี้<_>ตัวแทนนักเรียนยังมีข้อเสนอต่างๆ<_>ให้รมว.อว.นำไปพิจารณา<_>อาทิ<_>การเพิ่มจำนวนสนามสอบ<_>tcas<_>ให้ครอบคลุมมากยิ่งขึ้น<_>การแก้ปัญหาการสอบผ่านระบบคอมพิวเตอร์ที่ยังมีข้อติดขัดในบางส่วน<_>รวมถึงอยากให้ปฏิรูประบบการศึกษาไทย<_>โดยเฉพาะการเรียนการสอนที่ทำให้เด็กได้ค้นพบความชอบหรือความถนัดของตัวเอง<_>เป็นต้น<_>โดยนางสาวศุภมาสจะรับไปหารือกับ<_>ทปอ.<_>เพื่อแก้ปัญหาอย่างเหมาะสมต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.963482677936554, "len_token": 496}, {"label": "LABEL_0", "score": 0.7777871489524841, "len_token": 294}], "avg_score": 0.6876177043854436, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.มท.ทรงศักดิ์<_>ประชุมมอบนโยบายผู้ว่าฯ<_>เน้นย้ำ<_>เตรียมพร้อมดูแลประชาชนช่วงวันหยุดยาวเทศกาลปีใหม่<_>2567<_>“เปลี่ยน<_>7<_>วันอันตราย<_>ให้เป็น<_>7<_>วัน<_>แห่งความสุขของครอบครัว”", "content": ["รมช.มท.ทรงศักดิ์<_>ประชุมมอบนโยบายผู้ว่าฯ<_>เน้นย้ำ<_>เตรียมพร้อมดูแลประชาชนช่วงวันหยุดยาวเทศกาลปีใหม่<_>2567<_>“เปลี่ยน<_>7<_>วันอันตราย<_>ให้เป็น<_>7<_>วัน<_>แห่งความสุขของครอบครัว”", "รมช.มท.ทรงศักดิ์<_>ประชุมมอบนโยบายผู้ว่าฯ<_>เน้นย้ำ<_>เตรียมพร้อมดูแลประชาชนช่วงวันหยุดยาวเทศกาลปีใหม่<_>2567<_>“เปลี่ยน<_>7<_>วันอันตราย<_>ให้เป็น<_>7<_>วัน<_>แห่งความสุขของครอบครัว”<_>พร้อมกำชับผู้ว่าฯ<_>-<_>นายอำเภอ<_>พุ่งเป้าขับเคลื่อนทุกนโยบายเพื่อสร้างสังคมไทยที่ผาสุก", "รมช.มท.ทรงศักดิ์<_>ประชุมมอบนโยบายผู้ว่าฯ<_>เน้นย้ำ<_>เตรียมพร้อมดูแลประชาชนช่วงวันหยุดยาวเทศกาลปีใหม่<_>2567<_>“เปลี่ยน<_>7<_>วันอันตราย<_>ให้เป็น<_>7<_>วัน<_>แห่งความสุขของครอบครัว”<_>พร้อมกำชับผู้ว่าฯ<_>-<_>นายอำเภอ<_>พุ่งเป้าขับเคลื่อนทุกนโยบายเพื่อสร้างสังคมไทยที่ผาสุก<_>ปลอดอบายมุข<_>ประชาชนอุ่นใจ", "วันนี้<_>(7<_>ธ.ค.<_>66)<_>เวลา<_>09.30<_>น.<_>ที่ห้องประชุมราชสีห์<_>ชั้น<_>2<_>ศาลาว่าการกระทรวงมหาดไทย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>มอบหมายให้นายทรงศักดิ์<_>ทองศรี<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>เป็นประธานการประชุมขับเคลื่อนและติดตามนโยบายของรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทย<_>โดยมี<_>นายศุภชัย<_>โพธิ์สุ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงมหาดไทย<_>นายสมเจตน์<_>ลิมปะพันธุ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงมหาดไทย<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทยและโฆษกกระทรวงมหาดไทย<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>นางสาวพรพิมล<_>ธรรมสาร<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายพรพจน์<_>เพ็ญพาส<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านพัฒนาชุมชนและส่งเสริมการปกครองท้องถิ่น<_>นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทย<_>ด้านบริหาร<_>นายชำนาญวิทย์<_>เตรัตน์<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านกิจการความมั่นคงภายใน<_>นายชยาวุธ<_>จันทร<_>อธิบดีกรมที่ดิน<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายสมชัย<_>เลิศประสิทธิพันธ์<_>รองอธิบดีกรมการปกครอง<_>นายรัฐพล<_>นราดิศร<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นางวันทนีย์<_>วัฒนะ<_>รองปลัดกรุงเทพมหานคร<_>ผู้บริหารและหัวหน้าหน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมประชุม<_>โดยผู้ว่าราชการจังหวัดทุกจังหวัด<_>นายอำเภอ<_>หัวหน้าส่วนราชการระดับจังหวัด<_>องค์กรปกครองส่วนท้องถิ่นทุกแห่ง<_>ร่วมประชุมผ่านระบบประชุมทางไกล", "นายทรงศักดิ์<_>ทองศรี<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอแสดงความยินดีกับว่าที่ผู้ว่าราชการจังหวัดและผู้ตรวจราชการกระทรวงมหาดไทยที่คณะรัฐมนตรีได้เห็นชอบแต่งตั้งให้ดำรงตำแหน่ง<_>โดยหวังเป็นอย่างยิ่งว่าทุกท่านจะปฏิบัติหน้าที่อย่างเต็มความสามารถในการขับเคลื่อนนโยบายของรัฐบาล<_>และกระทรวงมหาดไทย<_>เพื่อเป้าหมายในการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้กับพี่น้องประชาชน<_>ซึ่งตลอดช่วงเดือนที่ผ่านมารัฐบาลได้มอบหมายภารกิจให้กระทรวงมหาดไทยขับเคลื่อนงานในหลายเรื่อง<_>และโดยเฉพาะอย่างยิ่งในช่วงเดือนธันวาคมนี้<_>เป็นช่วงเวลาของการส่งท้ายปีเก่าต้อนรับปีใหม่<_>จึงขอใช้โอกาสนี้มาพูดคุยและเน้นย้ำให้ทุกท่านได้ร่วมกันขับเคลื่อนการทำงานกับพวกเรา", "“ขอขอบคุณทุกจังหวัดที่ได้จัดกิจกรรมวันสำคัญของชาติและสถาบันพระมหากษัตริย์<_>แสดงให้เห็นถึงความสำนึกในพระมหากรุณาธิคุณของพระมหากษัตริย์ไทย<_>ตลอดจนพระบรมวงศานุวงศ์<_>ที่ทรงปฏิบัติบำเพ็ญพระราชกรณียกิจนานัปการ<_>เพื่อความเจริญมั่นคงเป็นปึกแผ่นของประเทศชาติตั้งแต่อดีตจนถึงปัจจุบัน<_>จึงขอให้ผู้ว่าราชการจังหวัดร่วมกับภาคีเครือข่ายในพื้นที่<_>จัดกิจกรรมในลักษณะจิตอาสา<_>ศาสนกิจ<_>เพื่อร้อยรวมดวงใจเป็นหนึ่งเดียว<_>และจัดกิจกรรมต่าง<_>ๆ<_>เนื่องในวันสำคัญของชาติและสถาบันพระมหากษัตริย์อย่างต่อเนื่อง<_>อาทิ<_>การทำบุญตักบาตร<_>สวดมนต์<_>จิตอาสา<_>และกิจกรรมสาธารณประโยชน์อื่น<_>ๆ<_>เพื่อเป็นการสำนึกในพระมหากรุณาธิคุณ<_>และธำรงรักษาไว้ซึ่งสถาบันหลักของชาติ<_>ให้มั่นคงสถาพรสืบไป”<_>นายทรงศักดิ์<_>ฯ<_>กล่าวในช่วงต้น", "นายทรงศักดิ์<_>ทองศรี<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>กล่าวต่อไปอีกว่า<_>เรื่องการแก้ไขปัญหาหนี้นอกระบบที่รัฐบาลได้ประกาศให้เป็น<_>\"วาระแห่งชาติ\"<_>และได้สั่งการให้กระทรวงมหาดไทยบูรณาการร่วมกับสำนักงานตำรวจแห่งชาติ<_>ตั้งแต่การช่วยเหลือลูกหนี้<_>การไกล่เกลี่ยและประนีประนอมข้อพิพาท<_>การเฝ้าระวังและปราบปรามผู้กระทำความผิดอย่างเคร่งครัด<_>รวมถึงการเชื่อมโยงข้อมูลระหว่างหน่วยงาน<_>ซึ่งกระทรวงมหาดไทยได้ประกาศ<_>“ดีเดย์แก้หนี้นอกระบบ”<_>ตั้งแต่วันที่<_>1<_>ธันวาคม<_>2566<_>โดยเปิดระบบรับลงทะเบียนขอความช่วยเหลือแก้หนี้นอกระบบ<_>พร้อมจัดตั้ง<_>“ศูนย์อำนวยการแก้ไขหนี้นอกระบบ\"<_>ทั่วประเทศ<_>จึงขอให้ผู้ว่าราชการจังหวัดประชาสัมพันธ์ให้ลูกหนี้นอกระบบลงทะเบียนรับความช่วยเหลือผ่านทางศูนย์ดำรงธรรมจังหวัด/อำเภอ<_>สำนักงานเขตทุกแห่ง<_>หรือผ่านทางออนไลน์<_>หรือสายด่วนศูนย์ดำรงธรรม<_>1567<_>นอกจากนี้<_>ขอให้นายอำเภอใช้กลไกไกล่เกลี่ยประนอม<_>ข้อพิพาท<_>รวมทั้งแจ้งกำชับให้กำนัน<_>ผู้ใหญ่บ้าน<_>คณะกรรมการหมู่บ้าน<_>เฝ้าระวังสอดส่องบุคคลที่มีพฤติการณ์ปล่อยเงินกู้<_>โดยให้รายงานศูนย์ดำรงธรรมอำเภอ<_>หรือศูนย์ดำรงธรรมจังหวัด<_>เพื่อดำเนินการตามกฎหมาย<_>ทั้งนี้<_>หากพบเห็นการกระทำความผิดให้ชุดปฏิบัติการพิเศษฝ่ายปกครองอำเภอหรือจังหวัด<_>เข้าดำเนินการตามกฎหมายอย่างทันทีและเป็นธรรมต่อทุกฝ่าย<_>โดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>จะมอบนโยบายในวันพรุ่งนี้<_>(8<_>ธ.ค.<_>66)", "“เรื่องการจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพล<_>ขอขอบคุณทุกจังหวัดที่ได้เปิดปฏิบัติการปราบปรามผู้มีอิทธิพล<_>โดยจัดชุดเฉพาะกิจฝ่ายปกครองบูรณาการทุกหน่วยงานที่เกี่ยวข้อง<_>การปราบปรามผู้มีอิทธิพล<_>ซึ่งต้องขอให้ดำเนินการจัดการกับบัญชีรายชื่อบุคคลต้องสงสัยว่ามีพฤติการณ์เป็นผู้มีอิทธิพลเป็นการเร่งด่วน<_>โดยกรณีบุคคลต้องสงสัยว่ามีพฤติการณ์เป็นผู้มีอิทธิพล<_>“สีแดง”<_>ให้ดำเนินการรวบรวมพยานหลักฐานที่เกี่ยวข้องตามพฤติการณ์ฐานความผิดของทุกหน่วยงานในทางลับ<_>เพื่อนำผู้กระทำความผิดมาดำเนินการตามกฎหมาย<_>และขอให้ชุดเฉพาะกิจระดับจังหวัด/อำเภอ<_>บูรณาการความร่วมมือเพื่อตรวจสอบข้อเท็จจริง<_>รวบรวมพยานหลักฐาน<_>ดำเนินการตามกฎหมายกับกลุ่มบุคคลต้องสงสัยว่ามีพฤติการณ์เป็นผู้มีอิทธิพลให้เสร็จสิ้นภายในวันที่<_>31<_>พฤษภาคม<_>2567<_>นอกจากนี้<_>ขอเน้นย้ำตามที่ท่านสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทยได้สั่งการไปยังผู้ว่าราชการจังหวัดทุกจังหวัดให้<_>“งดการออกใบอนุญาต”<_>ให้สั่ง<_>นำเข้า<_>หรือค้าซึ่งอาวุธปืน<_>และเครื่องกระสุนปืนของร้านค้าอาวุธปืน<_>รวมถึงสิ่งเทียมอาวุธปืนที่สามารถดัดแปลงเป็นอาวุธปืนได้โดยง่าย<_>ตลอดจนให้ทุกจังหวัดงดการออกใบอนุญาตให้มีอาวุธปืนติดตัว<_>(แบบ<_>ป.12)<_>ในเขตพื้นที่จังหวัด<_>รวมถึงการป้องกันและแก้ไขปัญหายาเสพติด<_>โดยผู้ว่าราชการจังหวัดต้องเชื่อมโยงไปถึงการป้องกันและแก้ไขปัญหายาเสพติด<_>โดยใช้กลไกศูนย์อำนวยการป้องกันและปราบปรามยาเสพติดจังหวัด<_>(ศอ.ปส.จ)<_>เร่งรัดค้นหาผู้เสพ/ผู้ติดยาเสพติดเข้าสู่กระบวนการบำบัด<_>รวมทั้งให้ความสำคัญกับการสอดส่อง<_>เฝ้าระวัง<_>เพื่อป้องกันมิให้มีการกระทำความผิดที่เกี่ยวกับยาเสพติดด้วย”<_>นายทรงศักดิ์ฯ<_>กล่าว", "นายทรงศักดิ์<_>ทองศรี<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>เรื่องการเตรียมความพร้อมดูแลประชาชนในช่วงวันหยุดยาวเทศกาลปีใหม่<_>ขอให้ผู้ว่าราชการจังหวัดเตรียมความพร้อมรับการเดินทางช่วงเทศกาลปีใหม่<_>2567<_>นี้<_>โดยร่วมมือกัน<_>“เปลี่ยน<_>7<_>วันอันตราย<_>ให้เป็น<_>7<_>วัน<_>แห่งความสุขของครอบครัว”<_>ด้วยการสำรวจถนน<_>จุดเสี่ยงจุดอันตราย<_>จุดที่เกิดอุบัติเหตุบ่อยครั้ง<_>โดยปรับปรุงแก้ไขให้มีความปลอดภัย<_>จัดทำป้ายเตือนประชาชนให้ระมัดระวัง<_>รวมทั้งบังคับใช้กฎหมายในช่วง<_>7<_>วันอันตรายอย่างเข้มงวด<_>เน้นลดพฤติกรรมเสี่ยงที่เป็นสาเหตุการเกิดอุบัติเหตุทางถนน<_>ตลอดจนใช้กลไกด่านชุมชน<_>เพื่อเฝ้าระวังตรวจตรา<_>และตักเตือนผู้ที่มีพฤติกรรมเสี่ยงที่อาจก่อให้เกิดอุบัติเหตุทางถนน<_>นอกจากนี้ขอให้ดูแลความปลอดภัยในชีวิตและทรัพย์สินของนักท่องเที่ยวทั้งทางบกและทางน้ำ<_>โดยตรวจสอบความมั่นคงแข็งแรงของอาคารและสิ่งก่อสร้าง<_>สถานที่ท่องเที่ยวทุกแห่ง<_>ในส่วนของการเรียนรู้วิชาประวัติศาสตร์ชาติไทย<_>กระทรวงมหาดไทยได้บูรณาการกับกระทรวงศึกษาธิการ<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>และกระทรวงแรงงาน<_>ร่วมกันผลักดันให้เด็กตั้งแต่ชั้นประถมศึกษาได้เรียนรู้<_>“วิชาประวัติศาสตร์ชาติไทย<_>หน้าที่พลเมือง<_>และศีลธรรม”<_>เพื่อปลูกฝังเด็กให้มีความภาคภูมิใจไทยในประวัติศาสตร์ของชาติ<_>จึงขอให้ผู้ว่าราชการจังหวัดให้ความสำคัญกับการเรียนการสอนใน<_>3<_>วิชาสำคัญดังกล่าว", "“ขอให้ผู้ว่าราชการจังหวัดในพื้นที่ประเทศไทยตอนบน<_>ติดตามสภาพอากาศจากกรมอุตุนิยมวิทยาอย่างใกล้ชิด<_>เพื่อประเมินสถานการณ์ผลกระทบในพื้นที่<_>และสามารถแจ้งเตือนประชาชนได้ทันท่วงที<_>รวมทั้งสำรวจและปรับปรุงบัญชีกลุ่มเปราะบาง<_>ตลอดจนเตรียมความพร้อมวัสดุอุปกรณ์ต่าง<_>ๆ<_>สำหรับเข้าช่วยเหลือประชาชน<_>โดยสิ่งสำคัญต้องสร้างการรับรู้และให้คำแนะนำแก่ประชาชนเกี่ยวกับการดูแลสุขภาพในช่วงฤดูหนาว<_>รวมถึงการเตรียมความพร้อมรับสถานการณ์อุทกภัยในพื้นที่ภาคใต้ที่กำลังอยู่ในช่วงฤดูฝน<_>อาจเกิดน้ำท่วมฉับพลัน<_>น้ำป่าไหลหลาก<_>และดินโคลนถล่ม<_>ต้องเฝ้าระวังพื้นที่เสี่ยง<_>รวมทั้งประชาสัมพันธ์สร้างการรับรู้ให้กับพี่น้องประชาชน<_>ตลอดจนเตรียมความพร้อมของอุปกรณ์เครื่องมือที่จะเข้าให้ความช่วยเหลือได้ทันท่วงที<_>โดยขอให้เตรียมความพร้อมตลอดฤดูฝนที่คาดว่าจะต่อเนื่องไปจนถึงช่วงต้นปีหน้า<_>และในส่วนของมาตรการแบ่งเบาภาระพี่น้องประชาชนโดยขยายเวลาจัดเก็บภาษีที่ดินและสิ่งปลูกสร้างปี<_>2567<_>กระทรวงมหาดไทยได้มีมาตรการขยายกำหนดการจัดเก็บภาษีที่ดินและสิ่งปลูกสร้างประจำปี<_>2567<_>เป็นการทั่วไป<_>ออกไปเป็นระยะเวลา<_>2<_>เดือน<_>จากเดือนเมษายน<_>2567<_>เป็นภายในเดือนมิถุนายน<_>2567<_>ขอให้ผู้ว่าราชการจังหวัดได้แจ้งไปยังองค์กรปกครองส่วนท้องถิ่นเพื่อช่วยประชาสัมพันธ์ให้ประชาชนได้รับทราบมาตรการดังกล่าว<_>ตลอดจนถึงเรื่องการแก้ไขปัญหาความยากจน<_>โดยให้ผู้ว่าราชการจังหวัดขับเคลื่อนศูนย์อำนวยการขจัดความยากจนและการพัฒนาคนทุกช่วงวัยอย่างยั่งยืน<_>ตามหลักปรัชญาของเศรษฐกิจพอเพียงทั้งระดับจังหวัด<_>และอำเภอ<_>ซึ่งกลไกนี้จะช่วยให้มั่นใจได้ว่าเป้าหมายการแก้ไขปัญหาความยากจนของไทยจะได้รับการปฏิบัติและติดตามอย่างดี<_>เพื่อมุ่งสู่เป้าหมายในการพัฒนาชนบทและขจัดความยากจนอย่างยั่งยืนต่อไป”<_>นายทรงศักดิ์<_>ฯ<_>กล่าวเพิ่มเติม", "นายทรงศักดิ์<_>ทองศรี<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ขอขอบคุณทุกท่านที่ได้เข้าร่วมการประชุมในวันนี้<_>ขอให้ทุกท่านมีความมุ่งมั่นในการที่จะทำงานภายใต้แนวคิด<_>“ทันโลก<_>ทันสมัย<_>และทันท่วงที”<_>เพื่อบำบัดทุกข์<_>บำรุงสุขให้กับพี่น้องประชาชนให้อยู่ดีกินดี<_>และมีความอุดมสมบูรณ์พูนสุขถ้วนหน้ากัน<_>ซึ่งตนมั่นใจเป็นอย่างยิ่งว่ากระทรวงมหาดไทยเป็นหน่วยงานในการขับเคลื่อนในระดับพื้นที่ได้เป็นอย่างดี<_>อย่างไรก็ตามขอให้ผู้บริหารกระทรวงมหาดไทย<_>ผู้ว่าราชการจังหวัด<_>นายอำเภอทุกท่านช่วยกันกำกับและติดตามเพื่อให้บรรลุผลตามภารกิจในการดูแลพี่น้องประชาชนและประเทศชาติ", "จากนั้นหัวหน้าส่วนราชการและหัวหน้าหน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทยได้นำเสนอประเด็นสำคัญ<_>12<_>ประเด็น<_>ดังนี้<_>1)<_>การติดตามเฝ้าระวังและแก้ไขปัญหาฝุ่นละอองขนาดเล็ก<_>(pm2.5)<_>ของกรุงเทพมหานคร<_>โดยกรุงเทพมหานคร<_>2)<_>การจัดที่ดินทํากินให้ชุมชนตามนโยบายรัฐบาล<_>(คทช)<_>และการติดตามการดำเนินการสนับสนุนมูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>โดยกรมที่ดิน<_>3)<_>ประชาสัมพันธ์การจัดงาน<_>otop<_>city<_>2023<_>โดยกรมการพัฒนาชุมชน<_>4)<_>การตรวจสอบและควบคุมดูแลความปลอดภัยของอาคาร<_>สถานบริการ<_>และเครื่องเล่นในช่วงเทศกาล<_>และโครงการพัฒนาพื้นที่แหล่งน้ำ<_>(แก้มลิง)<_>แบบอารยเกษตร<_>เพื่อการบริหารจัดการน้ำหมู่บ้าน/ชุมชน<_>แบบบูรณาการอย่างยั่งยืน<_>ผังภูมิสังคม<_>(geo-social<_>map)<_>โดยกรมโยธาธิการและผังเมือง<_>5)<_>มาตรการช่วยเหลือประชาชนผู้มีรายได้น้อย<_>ลดการก่อหนี้นอกระบบ<_>และการสร้างเด็กไทย<_>รู้รักชาติ<_>รู้รักสามัคคี<_>รู้หน้าที่พลเมืองไทย<_>โดยกรมส่งเสริมการปกครองท้องถิ่น<_>6)<_>การปราบปรามผู้มีอิทธิพล<_>การแก้ไขปัญหาหนี้นอกระบบ<_>และโครงการฝึกอบรมเชิงปฏิบัติการชุดปฏิบัติการพิเศษ<_>โดยกรมการปกครอง<_>7)<_>การป้องกันและลดอุบัติเหตุทางถนนช่วงเทศกาลปีใหม่<_>พ.ศ.<_>2567<_>โดยกรมป้องกันและบรรเทาสาธารณภัย"], "sentiment": [{"label": "LABEL_1", "score": 0.8472145795822144, "len_token": 496}, {"label": "LABEL_1", "score": 0.9141390323638916, "len_token": 496}, {"label": "LABEL_0", "score": 0.7958539724349976, "len_token": 496}, {"label": "LABEL_1", "score": 0.8353941440582275, "len_token": 496}, {"label": "LABEL_1", "score": 0.9318903684616089, "len_token": 385}], "avg_score": 0.7378729879730308, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พิธีมอบรางวัลผลงานวิจัยและสิ่งประดิษฐ์ทางทหารของกระทรวงกลาโหม<_>ประจำปี<_>๒๕๖๖", "content": ["พิธีมอบรางวัลผลงานวิจัยและสิ่งประดิษฐ์ทางทหารของกระทรวงกลาโหม<_>ประจำปี<_>๒๕๖๖", "โดยการมอบรางวัล<_>ฯ<_>ในครั้งนี้<_>มีวัตถุประสงค์", "1)<_>เพื่อเป็นการสร้างแรงจูงใจให้แก่หน่วยเจ้าของผลงานและผู้บริหาร<_>ที่ให้การสนับสนุนนักวิจัยในสังกัด<_>ในการสร้างสรรค์ผลงานใหม่ๆ<_>เพื่อตอบสนองความต้องการของกองทัพ", "2)<_>เพื่อเผยแพร่ประชาสัมพันธ์<_>ผลงานวิจัยและสิ่งประดิษฐ์ทางทหารของนักวิจัยกระทรวงกลาโหมให้เป็นที่รู้จัก<_>และยอมรับจากหน่วยงานทั้งภายในและภายนอกกระทรวงกลาโหม", "3)<_>เพื่อส่งเสริม<_>สนับสนุนและผลักดันการนำผลงานวิจัยไปใช้ในกองทัพ<_>รวมทั้งนำเข้าสู่สายการผลิตเป็นอุตสาหกรรมป้องกันประเทศ<_>และจำหน่ายเป็นผลิตภัณฑ์เชิงพาณิชย์ได้ต่อไป", "ประเภทผลงานวิจัยดีเด่น<_>จำนวน<_>๙<_>รางวัล<_>ได้แก่", "-<_>รางวัลชนะเลิศ<_>ได้แก่<_>โครงการวิจัยและปรับปรุงปืนเล็กยาว<_>ขนาด<_>๕.๕๖<_>มม.<_>เพื่อรับรองมาตรฐานยุทโธปกรณ์ของกระทรวงกลาโหม<_>หน่วยเจ้าของผลงาน<_>ศูนย์อำนวยการสร้างอาวุธ<_>ศูนย์การอุตสาหกรรมป้องกันประเทศและพลังงานทหาร<_>ได้รับโล่<_>ใบประกาศเกียรติคุณและเงินรางวัล<_>๕๐,๐๐๐<_>บาท", "-<_>รางวัลรองชนะเลิศ<_>๓<_>รางวัล<_>รางวัลละ<_>๓๐,๐๐๐<_>บาท", "-<_>รางวัลชมเชย<_>๕<_>รางวัล<_>รางวัลละ<_>๒๐,๐๐๐<_>บาท", "ประเภทสิ่งประดิษฐ์ทางทหารดีเด่น<_>จำนวน<_>๘<_>รางวัล<_>ได้แก่", "-<_>รางวัลชนะเลิศ<_>ได้แก่<_>อากาศยานไร้คนขับสำหรับลำเลียงผู้ป่วยและอุปกรณ์ทางการแพทย์ขนาดใหญ่<_>heavy<_>lift<_>d-mert<_>หน่วยเจ้าของผลงาน<_>กรมแพทย์ทหารบก<_>ได้รับโล่<_>ใบประกาศเกียรติคุณและเงินรางวัล<_>๓๐,๐๐๐<_>บาท", "-<_>รางวัลรองชนะเลิศ<_>๓<_>รางวัล<_>รางวัลละ<_>๒๐,๐๐๐<_>บาท", "-<_>รางวัลชมเชย<_>๔<_>รางวัล<_>รางวัลละ<_>๑๐,๐๐๐<_>บาท", "รวมเป็นรางวัลทั้งสิ้น<_>จำนวน<_>๑๗<_>รางวัล<_>รวมเงินรางวัล<_>ทั้งสิ้น<_>๓๗๐,๐๐๐<_>บาท", "​ในโอกาสเดียวกัน<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้กล่าวแสดงความยินดีต่อหน่วยงานที่ได้รับรางวัล<_>พร้อมทั้งกล่าวว่า<_>ผลงานวิจัยและพัฒนา<_>และสิ่งประดิษฐ์ทางทหาร<_>ที่ได้รับรางวัล<_>เชิดชูเกียรติของกระทรวงกลาโหม<_>เป็นส่วนหนึ่งที่แสดงให้เห็นประจักษ์ว่าบุคลากรนักวิจัยของกระทรวงกลาโหม<_>เป็นผู้มีความรู้<_>ความสามารถในการประดิษฐ์คิดค้น<_>วิจัยพัฒนาจนประสบความสำเร็จ<_>เมื่อวิจัยพัฒนาสำเร็จแล้วต้องมีการนำไปใช้งานได้จริง<_>จึงจะเกิดผลสำเร็จเป็นรูปธรรม<_>นอกจากจะเป็นประโยชน์ต่อกองทัพ<_>ในการดำรงสภาพหรือพัฒนาเพิ่มประสิทธิภาพของยุทโธปกรณ์ให้สูงขึ้นแล้ว<_>ยังสามารถผลักดันนำไปสู่การผลิตเพื่อส่งเสริมอุตสาหกรรมป้องกันประเทศ<_>ทดแทนยุทโธปกรณ์จากต่างประเทศ<_>จะทำให้กระทรวงกลาโหมมีขีดความสามารถในการพึ่งพาตนเองได้ในอนาคตต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9742175340652466, "len_token": 496}, {"label": "LABEL_1", "score": 0.9559053778648376, "len_token": 50}], "avg_score": 0.9725405966842567, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>นำทีมบินดูไบร่วมประชุม<_>cop<_>28<_>ประกาศเจตนาขับเคลื่อนการลดก๊าซเรือนกระจก<_>สนับสนุนเพื่อรักษ์โลก<_>และรักษ์ประเทศไทย", "content": ["“พัชรวาท”<_>นำทีมบินดูไบร่วมประชุม<_>cop<_>28<_>ประกาศเจตนาขับเคลื่อนการลดก๊าซเรือนกระจก<_>สนับสนุนเพื่อรักษ์โลก<_>และรักษ์ประเทศไทย", "วันที่<_>7<_>ธันวาคม<_>2566<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ในฐานะหัวหน้าคณะผู้แทนไทยเข้าร่วมการประชุมรัฐภาคีกรอบอนุสัญญาสหประชาชาติว่าด้วยการเปลี่ยนแปลงสภาพภูมิอากาศ<_>สมัยที่<_>28<_>(cop<_>28)<_>ที่จัดขึ้นระหว่างวันที่<_>30<_>พฤศจิกายน<_>-<_>12<_>ธันวาคม<_>2566<_>ณ<_>เมืองดูไบ<_>ประเทศสหรัฐอาหรับเอมิเรตส์<_>นำคณะออกเดินทางเพื่อเข้าร่วมการประชุม<_>high-level<_>segment<_>ในช่วงระหว่างวันที่<_>9<_>–<_>10<_>ธันวาคม<_>นี้", "โดย<_>พล.ต.อ.<_>พัชรวาท<_>กล่าวก่อนการร่วมประชุมว่า<_>ประเทศไทยได้เข้าร่วมการประชุมในฐานะรัฐภาคีมาตลอดทุกปี<_>นอกจากในฐานะประชาคมโลกแล้ว<_>ยังเป็นการทำเพื่อสร้างประเทศไทยในการเปลี่ยนแปลงรับสภาพภูมิอากาศ<_>ในการประชุมครั้งนี้<_>จะเป็นการให้ความรู้ในเชิงบวกถึงการทำงานของประเทศไทยในการร่วมมือกับประชาคมโลกเพื่อจัดการกับปัญหาการเปลี่ยนแปลงสภาพภูมิอากาศ<_>และขยายโอกาสการได้รับความช่วยเหลือทางการเงิน<_>เทคโนโลยีและวิชาการ<_>ซึ่งประเด็นสำคัญของการประชุมในปีนี้<_>ประกอบด้วย<_>การประเมินสถานการณ์ดำเนินงานระดับโลก<_>เพื่อให้ทราบการดำเนินงานที่ผ่านมาว่าสามารถบรรลุเป้าหมายตามความตกลงปารีสมากน้อยเพียงใด<_>รวมถึงการวิเคราะห์ช่องว่าง<_>ที่ต้องการให้ภาคีร่วมผลักดันอย่างเร่งด่วน<_>ทั้งนี้การจัดทำเป้าหมายระดับโลกด้านการปรับตัวต่อการเปลี่ยนแปลงสภาพภูมิอากาศ<_>เป้าหมายด้านการเงินเพื่อการเปลี่ยนแปลงสภาพภูมิอากาศ<_>ซึ่งภาคีประเทศกำลังพัฒนาขอให้เร่งระดมเงินให้ได้<_>1<_>แสนล้านเหรียญสหรัฐฯ<_>ต่อปี<_>ภายในปี<_>ค.ศ.<_>2025<_>เพื่อสนับสนุนการขับเคลื่อนการดำเนินงานตามการมีส่วนร่วมที่ประเทศกำหนด<_>ให้บรรลุเป้าหมายตามที่แต่ละภาคีได้ให้คำมั่นไว้<_>รวมถึงการตั้งกองทุนสำหรับการสูญเสียและความเสียหายจากการเปลี่ยนแปลงสภาพภูมิอากาศ<_>เพื่อช่วยประเทศที่ได้รับผลกระทบ<_>โดยเฉพาะประเทศที่มีความเปราะบางต่อการเปลี่ยนแปลงสภาพภูมิอากาศ<_>ซึ่งคาดหวังที่จะให้ได้ข้อสรุปร่วมกันในการประชุมครั้งนี้", "“ผมเชื่อว่า<_>การประชุม<_>cop28<_>จะมีความก้าวหน้าและประสบความสำเร็จตามที่ประชาคมโลกคาดหวัง<_>โดยเราจะสนับสนุนเต็มที่ในฐานะประชาคมโลก<_>และเร่งดำเนินการปรับตัวภายในประเทศให้ทันต่อการเปลี่ยนแปลงของภูมิอากาศโลก”<_>พล.ต.อ.พัชรวาท<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9447047710418701, "len_token": 470}], "avg_score": 0.9447047710418701, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กสร.<_>ส่ง<_>พนง.ตรวจความปลอดภัย<_>สอบนายจ้างโรงงานเครื่องสำอางเถื่อน", "content": ["กสร.<_>ส่ง<_>พนง.ตรวจความปลอดภัย<_>สอบนายจ้างโรงงานเครื่องสำอางเถื่อน", "กรมสวัสดิการและคุ้มครองแรงงาน<_>ส่งพนักงานตรวจความปลอดภัย<_>ลงพื้นที่สอบนายจ้างโรงงานเครื่องสำอางเถื่อน<_>ย่านจอมทอง<_>กรุงเทพ<_>เหตุพบลูกจ้างได้รับบาดเจ็บจากการทำงาน<_>เบื้องต้นนายจ้างยันให้ลูกจ้างใช้สิทธิกองทุนเงินทดแทนแล้วและไม่ได้บังคับเขียนใบลาออก", "นางโสภา<_>เกียรตินิรชา<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>รักษาราชการแทนอธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>กล่าวถึงกรณีที่ปรากฏตามข่าวการบุกทลายโรงงานเครื่องสำอางเถื่อนและพบลูกจ้างได้รับการประสบอันตรายจากการทำงาน<_>ว่า<_>ทันทีที่ได้รับแจ้ง<_>ได้สั่งการให้พนักงานตรวจความปลอดภัย<_>สำนักงานสวัสดิการและคุ้มครองแรงงานกรุงเทพมหานครพื้นที่<_>2<_>พร้อมด้วยศูนย์ความปลอดภัยในการทำงานเขต<_>11<_>เข้าตรวจสอบพื้นที่เกิดเหตุ<_>ซึ่งจากการตรวจสอบข้อเท็จจริง<_>พบว่า<_>สถานประกอบกิจการดังกล่าว<_>ตั้งอยู่ในเขตจอมทอง<_>กรุงเทพฯ<_>ประกอบกิจการผลิตและจำหน่ายเครื่องสำอาง<_>มีลูกจ้างประมาณ<_>10<_>คน<_>ไม่พบการใช้แรงงานต่างด้าวและแรงงานเด็ก<_>สำหรับลูกจ้างที่ได้รับการประสบอันตรายจากการทำงาน<_>เหตุเกิดจากโลชั่นที่มีความร้อนได้หกลาดบริเวณขาหนีบ<_>2<_>ข้าง<_>และแขน<_>2<_>ข้าง<_>ของลูกจ้าง<_>ซึ่งนายจ้างได้ให้ลูกจ้างใช้สิทธิรักษาพยาบาลของกองทุนเงินทดแทน<_>กรณีลูกจ้างได้รับบาดเจ็บจากการทำงาน<_>และเบื้องต้นนายจ้าง<_>ยืนยันว่า<_>ลูกจ้างไม่ได้เขียนใบลาออกและไม่มีการเลิกจ้างลูกจ้างแต่อย่างใด<_>และจากการสอบถามข้อเท็จจริงจากลูกจ้างทราบว่ายังไม่ได้เขียนหนังสือลาออกกับทางนายจ้าง", "ด้าน<_>นายสมพจน์<_>กวางแก้ว<_>รองอธิบดี<_>กสร.<_>ในฐานะโฆษกกรมและกำกับดูแลงานด้านความปลอดภัยในการทำงาน<_>กล่าวเพิ่มเติมว่า<_>ในส่วนของความปลอดภัยในการทำงาน<_>พนักงานตรวจความปลอดภัย<_>ได้ตรวจสอบการผลิตโลชั่น<_>พบว่ามีส่วนผสม<_>ดังนี้<_>1)<_>getyl<_>alcohol<_>pastille<_>2)<_>cutina<_>gms<_>v<_>3)<_>edenor<_>st<_>4)<_>eumulgin<_>b2<_>ซึ่งเป็นสารเคมีที่ใช้สำหรับผลิตเครื่องสำอางและไม่เป็นสารเคมีอันตราย<_>มีการจดแจ้งขึ้นทะเบียนต่อสำนักงานคณะกรรมการอาหารและยาอย่างถูกต้อง<_>และจากการตรวจสอบเอกสารเบื้องต้นไม่พบเอกสารการขึ้นทะเบียนเจ้าหน้าที่ความปลอดภัยในการทำงาน<_>อย่างไรก็ตาม<_>พนักงานตรวจความปลอดภัย<_>สำนักงานสวัสดิการและคุ้มครองแรงงานกรุงเทพมหานครพื้นที่<_>2<_>ได้มีหนังสือเชิญนายจ้างมาพบในวันที่<_>15<_>ธันวาคม<_>2566<_>เพื่อสอบข้อเท็จจริงเพิ่มเติมและดำเนินการตามอำนาจหน้าที่ต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.9362724423408508, "len_token": 496}, {"label": "LABEL_0", "score": 0.9136621356010437, "len_token": 20}], "avg_score": 0.06460392613743626, "sentiment_type": "negative"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เปิดลงทะเบียนหนี้นอกระบบวันที่<_>6<_>ยอดมูลนี้พุ่ง<_>รวม<_>3.3<_>พันล้านบาท<_>พี่น้องประชาชนลงทะเบียนแล้ว<_>68,651<_>ราย", "content": ["เปิดลงทะเบียนหนี้นอกระบบวันที่<_>6<_>ยอดมูลนี้พุ่ง<_>รวม<_>3.3<_>พันล้านบาท<_>พี่น้องประชาชนลงทะเบียนแล้ว<_>68,651<_>ราย", "ปลัดมหาดไทยเผยวันที่<_>6<_>ของการลงทะเบียนหนี้นอกระบบ<_>มูลหนี้รวม<_>3,316.060<_>ล้านบาท<_>เพิ่มขึ้นจากวันที่<_>5<_>จำนวน<_>522.771<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>68,651<_>ราย<_>สถิติรวม<_>กทม.<_>ยังคงครองแชมป์<_>4,449<_>ราย<_>ขอนแก่นพุ่งทะยานติดอันดับที่<_>5<_>แม่ฮ่องสอนยึดเก้าอี้ต่ำสุด", "ปลัดมหาดไทยเผยวันที่<_>6<_>ของการลงทะเบียนหนี้นอกระบบ<_>มูลหนี้รวม<_>3,316.060<_>ล้านบาท<_>เพิ่มขึ้นจากวันที่<_>5<_>จำนวน<_>522.771<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>68,651<_>ราย<_>สถิติรวม<_>กทม.<_>ยังคงครองแชมป์<_>4,449<_>ราย<_>ขอนแก่นพุ่งทะยานติดอันดับที่<_>5<_>แม่ฮ่องสอนยึดเก้าอี้หนี้นอกระบบต่ำสุด<_>87<_>ราย<_>พร้อมเน้นย้ำผู้ว่าฯ<_>ทั่วประเทศ<_>กำชับทีมฝ่ายปกครองบูรณาการตำรวจและหน่วยงานความมั่นคงในพื้นที่<_>เข้มงวดในการรักษาความปลอดภัยผู้แจ้งเบาะแสและลูกหนี้อย่างเข้มงวด<_>ย้ำ<_>\"หากใครกระทำการละเมิดกฎหมาย<_>เจ้าหนี้และผู้มีส่วนเกี่ยวข้องต้องได้รับการลงโทษไม่มีละเว้น”", "วันนี้<_>(6<_>ธ.ค.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>วันนี้เป็นวันที่<_>6<_>ของการเปิดรับลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>โดยจากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>เมื่อเวลา<_>15.30<_>น.<_>พบว่า<_>มีประชาชนลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>รวมทั้งสิ้น<_>จำนวน<_>68,651<_>ราย<_>แบ่งเป็นการลงทะเบียนผ่านระบบออนไลน์<_>63,719<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>4,932<_>ราย<_>รวมจำนวนเจ้าหนี้<_>40,903<_>ราย<_>มีมูลหนี้รวม<_>3,316.060<_>ล้านบาท<_>โดยมีพื้นที่/จังหวัด<_>5<_>ลำดับแรก<_>คือ<_>1.<_>กรุงเทพมหานคร<_>มีผู้ลงทะเบียน<_>4,449<_>ราย<_>เจ้าหนี้<_>3,234<_>ราย<_>มูลหนี้<_>278.662<_>ล้านบาท<_>2.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>2,912<_>ราย<_>เจ้าหนี้<_>1,813<_>ราย<_>มูลหนี้<_>162.672<_>ล้านบาท<_>3.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>2,863<_>ราย<_>เจ้าหนี้<_>1,867<_>ราย<_>มูลหนี้<_>133.738<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>2,752<_>ราย<_>เจ้าหนี้<_>1,379<_>ราย<_>มูลหนี้<_>180.883<_>ล้านบาท<_>5.<_>จังหวัดขอนแก่น<_>มีผู้ลงทะเบียน<_>1,705<_>ราย<_>เจ้าหนี้<_>1,079<_>ราย<_>มูลหนี้<_>89.757<_>ล้านบาท<_>โดยจังหวัดขอนแก่นขยับมาติดใน<_>5<_>อันดับเป็นวันแรก<_>และในส่วนของจังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>แม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>87<_>ราย<_>เจ้าหนี้<_>48<_>ราย<_>มูลหนี้<_>3.087<_>ล้านบาท<_>2.<_>ระนอง<_>มีผู้ลงทะเบียน<_>138<_>ราย<_>เจ้าหนี้<_>88<_>ราย<_>มูลหนี้<_>4.719<_>ล้านบาท<_>3.<_>สมุทรสงคราม<_>มีผู้ลงทะเบียน<_>192<_>ราย<_>เจ้าหนี้<_>128<_>ราย<_>มูลหนี้<_>6.168<_>ล้านบาท<_>4.<_>ตราด<_>มีผู้ลงทะเบียน<_>212<_>ราย<_>เจ้าหนี้<_>95<_>ราย<_>มูลหนี้<_>5.626<_>ล้านบาท<_>และ<_>5.<_>สิงห์บุรี<_>มีผู้ลงทะเบียน<_>244<_>ราย<_>เจ้าหนี้<_>133<_>ราย<_>มูลหนี้<_>9.867<_>ล้านบาท", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเน้นย้ำว่า<_>นับตั้งแต่กระทรวงมหาดไทยได้เปิดรับลงทะเบียนหนี้นอกระบบ<_>ได้มีกลุ่มผู้ไม่ประสงค์ดีออกมาข่มขู่คุกคามพี่น้องประชาชนในหลายพื้นที่<_>ซึ่งในเรื่องนี้<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้กำชับให้กระทรวงมหาดไทยสั่งการผู้ว่าราชการจังหวัดทั่วประเทศสั่งการให้ทีมฝ่ายปกครองทั้งที่ทำการปกครองจังหวัด<_>และที่ทำการปกครองอำเภอ<_>ได้บูรณาการร่วมกับกองบังคับการตำรวจภูธรจังหวัด<_>สถานีตำรวจภูธร<_>ผู้นำท้องที่<_>ท้องถิ่น<_>ร่วมกันหาข่าว<_>หรือเบาะแส<_>กรณีพี่น้องประชาชนถูกข่มขู่จากเจ้าหนี้หรือบุคคลไม่หวังดี<_>หลักจากการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>โดยหากพบและสืบสวนสอบสวนว่ามีความผิดจริง<_>จะดำเนินอย่างไม่มีละเว้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>กระทรวงมหาดไทยยังคงเปิดรับลงทะเบียนพี่น้องประชาชนผู้ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>ทั้งทางระบบออนไลน์ที่<_>https://debt.dopa.go.th<_>หรือลงทะเบียนได้<_>ณ<_>ที่ว่าการอำเภอ<_>หรือสำนักงานเขตทั่วประเทศ<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_1", "score": 0.6339890956878662, "len_token": 496}, {"label": "LABEL_1", "score": 0.6551411151885986, "len_token": 496}, {"label": "LABEL_0", "score": 0.7509377598762512, "len_token": 133}], "avg_score": 0.5978078778054979, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองสุราษฎร์เข้ม<_>เร่งแก้หนี้นอกระบบ<_>ล่าสุดฝ่ายปกครองอำเภอเมืองฯ<_>รวบ<_>2<_>นายทุนเงินกู้<_>ดอกเบี้ยโหดร้อยละ<_>20<_>ต่อวัน<_>พร้อมขยายผลหาเส้นทางการเงินเชื่อมโยงผู้มีส่วนเกี่ยวข้องทุกคน", "content": ["พ่อเมืองสุราษฎร์เข้ม<_>เร่งแก้หนี้นอกระบบ<_>ล่าสุดฝ่ายปกครองอำเภอเมืองฯ<_>รวบ<_>2<_>นายทุนเงินกู้<_>ดอกเบี้ยโหดร้อยละ<_>20<_>ต่อวัน<_>พร้อมขยายผลหาเส้นทางการเงินเชื่อมโยงผู้มีส่วนเกี่ยวข้องทุกคน", "พ่อเมืองสุราษฎร์เข้ม<_>เร่งแก้หนี้นอกระบบ<_>ล่าสุดฝ่ายปกครองอำเภอเมืองฯ<_>รวบ<_>2<_>นายทุนเงินกู้<_>ดอกเบี้ยโหดร้อยละ<_>20<_>ต่อวัน<_>พร้อมขยายผลหาเส้นทางการเงินเชื่อมโยงผู้มีส่วนเกี่ยวข้องทุกคนไม่มีละเว้น", "วันนี้<_>(6<_>ธันวาคม<_>66)<_>นายเจษฎา<_>จิตรัตน์<_>ผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>เปิดเผยว่า<_>รัฐบาลได้มีนโยบายเร่งรัดให้ทุกอำเภอและทุกหน่วยงานที่เกี่ยวข้อง<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบในทุกมิติอย่างเข้มข้น<_>เพื่อให้มีผลการปฏิบัติอย่างเป็นรูปธรรม<_>โดยล่าสุด<_>เมื่อเวลา<_>12.00<_>น.ของวันนี้<_>ฝ่ายปกครองอำเภอเมืองสุราษฎร์ธานี<_>นำโดยนายสิทธิชัย<_>ไทยเจริญ<_>นายอำเภอเมืองสุราษฎร์ธานี<_>พร้อมด้วย<_>นายปัญญาศักดิ์<_>กั่งเซ่ง<_>ป้องกันจังหวัดสุราษฎร์ธานี<_>ชุดปฏิบัติการพิเศษรักษาความสงบเรียบร้อยจังหวัดสุราษฎร์ธานี<_>และหน่วยงานที่เกี่ยวข้อง<_>ได้ร่วมกันจับกุม<_>นายทวีศักดิ์<_>(สงวนนามสกุล)<_>อายุ<_>27<_>ปี<_>ชาวอำเภอลาดยาว<_>จังหวัดนครสวรรค์<_>(นายทุนเงินกู้นอกระบบ)<_>และนายอภิเดช<_>(สงวนนามสกุล)<_>อายุ<_>25<_>ปี<_>ชาวอำเภอดอนสัก<_>จังหวัดสุราษฎร์ธานี<_>(ลูกน้องนายทวีศักดิ์)<_>ในความผิดปล่อยเงินกู้นอกระบบโดยผิดกฎหมายได้ที่<_>หมู่ที่<_>6<_>ตำบลบางชนะ<_>อำเภอเมืองสุราษฎร์ธานี<_>ขณะกำลังติดตามเก็บหนี้จากลูกหนี้<_>พร้อมของกลางเงินสด<_>จำนวน<_>1<_>แสนบาท<_>โทรศัพท์มือถือ<_>3<_>เครื่อง<_>รถกระบะ<_>1<_>คัน<_>บัญชีรายชื่อลูกหนี้<_>ประมาณ<_>120<_>ราย", "นายเจษฎา<_>จิตรัตน์<_>ผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>กล่าวว่า<_>การจับกุมครั้งนี้เจ้าหน้าที่ฝ่ายปกครองได้รับการร้องเรียนจากชาวบ้านว่า<_>ผู้ต้องหาทั้ง<_>2<_>ราย<_>มีพฤติกรรมปล่อยเงินกู้นอกระบบในอัตราร้อยละ<_>20<_>ต่อวัน<_>จึงตรวจสอบและนำไปสู่การจับกุม<_>และจากการสอบสวนเบื้องต้นผู้ต้องหาให้การรับสารภาพว่าได้ปล่อยเงินกู้ในพื้นที่<_>3<_>อำเภอ<_>คือ<_>อำเภอเมืองสุราษฎร์ธานี<_>อำเภอบ้านนาสาร<_>และอำเภอเวียงสระ<_>มีลูกหนี้ประมาณ<_>120<_>คน<_>มูลหนี้รวมประมาณ<_>5<_>-<_>6<_>แสนบาท<_>ส่วนใหญ่เป็นพ่อค้าแม่ค้า<_>ชาวบ้านทั่วไป<_>โดยใช้เงินทุนของตนเอง<_>ไม่มีผู้อยู่เบื้องหลัง<_>รวมถึงอ้างว่าไม่เคยใช้กำลังหรือความรุนแรงข่มขู่ลูกหนี้", "“อย่างไรก็ตามทางเจ้าหน้าที่ยังไม่ปักใจเชื่อ<_>และจะมีการสอบสวนขยายผลเพื่อหาผู้อยู่เบื้องหลังเส้นทางการเงินว่า<_>มีความเกี่ยวข้องกับผู้มีอิทธิพลหรือยาเสพติดหรือไม่<_>พร้อมกับจะได้นำผู้ต้องหาส่งพนักงานสอบสวนสถานีตำรวจภูธรเมืองสุราษฎร์ธานีดำเนินคดีตามกฎหมาย<_>รวมถึงจะมีการติดตามลูกหนี้เพื่อนำเข้าสู่กระบวนการไกล่เกลี่ยแก้ปัญหาหนี้นอกระบบต่อไป”<_>นายเจษฎาฯ<_>กล่าว", "นายเจษฎา<_>จิตรัตน์<_>ผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>กล่าวในตอนท้ายว่า<_>กระทรวงมหาดไทยนำโดยนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>มีนโยบายให้ทุกจังหวัดเร่งช่วยเหลือประชาชนที่มีความเดือดร้อนในเรื่องของหนี้สินนอกระบบ<_>ตามนโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ซึ่งนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้สั่งการไปยังผู้ว่าราชการจังหวัดทุกจังหวัด<_>และนายอำเภอทุกอำเภอ<_>ตั้ง<_>“ศูนย์อำนวยการแก้ไขหนี้นอกระบบ\"<_>พร้อมประชาสัมพันธ์ให้ลูกหนี้นอกระบบที่มีความประสงค์ขอรับการช่วยเหลือหรือให้ทางราชการแก้ไขปัญหา<_>สามารถลงทะเบียนขอรับความช่วยเหลือได้ตั้งแต่วันที่<_>1<_>ธันวาคม<_>2566<_>เป็นต้นไป<_>โดยสามารถลงทะเบียนด้วยตนเองที่เว็บไซต์<_>https://debt.dopa.go.th<_>หรือสามารถเดินทางไปลงทะเบียนด้วยตนเอง<_>ณ<_>ที่ว่าการอำเภอ<_>และหากอยู่ในกรุงเทพมหานคร<_>สามารถลงทะเบียนได้ที่สำนักงานเขตทุกแห่ง<_>หรือผ่านช่องทางสายด่วนศูนย์ดำรงธรรม<_>1567<_>ได้ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_0", "score": 0.55191570520401, "len_token": 496}, {"label": "LABEL_1", "score": 0.6396526098251343, "len_token": 302}], "avg_score": 0.5205825794310797, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เจ้าหน้าที่กดดันหนัก<_>แก๊งทวงหนี้บุกพังร้านส้มตำในอำเภอสรรคบุรี<_>ติดต่อเข้ามอบตัวแล้ว<_>ด้านผู้ว่าฯ<_>ชัยนาท<_>เผยพร้อมเร่งขยายผลดำเนินคดีกับผู้ที่มีส่วนเกี่ยวข้องทุกราย", "content": ["เจ้าหน้าที่กดดันหนัก<_>แก๊งทวงหนี้บุกพังร้านส้มตำในอำเภอสรรคบุรี<_>ติดต่อเข้ามอบตัวแล้ว<_>ด้านผู้ว่าฯ<_>ชัยนาท<_>เผยพร้อมเร่งขยายผลดำเนินคดีกับผู้ที่มีส่วนเกี่ยวข้องทุกราย", "วันนี้<_>(6<_>ธ.ค.<_>66)<_>นายนที<_>มนตริวัต<_>ผู้ว่าราชการจังหวัดชัยนาท<_>เปิดเผยถึงกรณีปรากฏข่าวสารในสื่อออนไลน์ว่าในพื้นที่อำเภอสรรคบุรี<_>จังหวัดชัยนาท<_>มีกลุ่มแก๊งทวงหนี้ออกข่มขู่และทำลายข้าวของพี่น้องประชาชนที่ทำการลงทะเบียนข้อมูลหนี้นอกระบบในพื้นที่<_>ซึ่งขณะนี้ตนได้รับรายงานว่าผู้กระทำความผิดดังกล่าวได้เข้ามอบตัวกับเจ้าหน้าที่ตำรวจภูธรสรรคบุรีแล้ว<_>และเจ้าหน้าที่กำลังขยายผล<_>เพื่อดำเนินการกับผู้ที่มีส่วนเกี่ยวข้องทุกรายอย่างไม่มีละเว้น", "นายนที<_>มนตริวัต<_>ผู้ว่าราชการจังหวัดชัยนาท<_>กล่าวว่า<_>กรณีปรากฏข่าวสารทางสื่อออนไลน์ว่า<_>วันนี้<_>เมื่อเวลา<_>04.31<_>น.<_>มีภาพกล้องวงจรปิดของร้านส้มตำในพื้นที่หมู่<_>6<_>ตำบลแพรกศรีราชา<_>อำเภอสรรคบุรี<_>จังหวัดชัยนาท<_>ได้เห็นผู้ไม่ประสงค์ดี<_>2<_>คน<_>เข้ามาทำลายข้าวของภายในร้าน<_>ซึ่งเป็นร้านของนางสาวปิยธิดา<_>(สงวนนามสกุล)<_>หรือเจ๊เปรี้ยว<_>โดยเจ้าของร้านมั่นใจว่าคนร้ายเป็นแก๊งเก็บเงินกู้นอกระบบ<_>ซึ่งตนไปกู้เงินมาและเคยมาทวงหนี้ที่ร้าน<_>จนมีโครงการแก้หนี้นอกระบบของรัฐบาลตนจึงไปลงทะเบียน<_>ทำให้เจ้าหนี้ไม่พอใจส่งลูกน้องมาตามทวง<_>ข่มขู่หลายครั้ง<_>จนกระทั่งเข้ามาทำลายข้าวของที่ร้านตามที่เห็นในภาพกล้องวงจรปิด", "“เมื่อตรวจสอบข้อเท็จจริงพบว่า<_>ได้มีผู้ไปแจ้งความ<_>คือ<_>นายดำรงศักดิ์<_>(สงวนนามสกุล)<_>อายุ<_>45<_>ปี<_>(สามีเจ้าของร้าน)<_>อยู่ที่<_>หมู่ที่<_>4<_>ตำบลแพรกศรีราชา<_>อำเภอสรรคบุรี<_>จังหวัดชัยนาท<_>ให้ข้อมูลว่า<_>น.ส.<_>ปิยธิดา<_>(สงวนนามสกุล)<_>หรือแพม<_>(ภรรยา)<_>ได้กู้เงินจากนายธีระศักดิ์<_>(สงวนนามสกุล)<_>หรือ<_>แมว<_>จำนวน<_>30,000<_>บาท<_>โดยกู้เงินมาเมื่อต้นเดือนพฤศจิกายน<_>2566<_>จ่ายเฉพาะดอกเบี้ยเป็นรายวัน<_>วันละ<_>850<_>บาท<_>ซึ่งผู้เสียหายได้ลงทะเบียนแก้ไขปัญหาหนี้นอกระบบที่อำเภอสรรคบุรี<_>โดยมีเจ้าหนี้<_>3<_>ราย<_>เมื่อวันที่<_>1<_>ธันวาคม<_>2566<_>ต่อมาเมื่อวันที่<_>4<_>ธันวาคม<_>2566<_>ทางอำเภอสรรคบุรีได้นัดเจรจาไกล่เกลี่ยเจ้าหนี้<_>3<_>ราย<_>เจ้าหนี้<_>2<_>ราย<_>ตกลงยินยอมหยุดคิดดอกเบี้ยให้คืนเฉพาะเงินต้น<_>แต่เจ้าหนี้อีก<_>1<_>ราย<_>โทรศัพท์ติดต่อได้แต่ไม่รับสาย”<_>นายนทีฯ<_>กล่าว", "นายนที<_>มนตริวัต<_>ผู้ว่าราชการจังหวัดชัยนาท<_>กล่าวต่ออีกว่า<_>ภายหลังจากเจ้าหน้าที่ได้รับการแจ้งเบาะแสจากนายดำรงศักดิ์<_>(สามีของผู้เสียหาย)<_>ฝ่ายปกครองอำเภอสรรคบุรี<_>เจ้าหน้าที่ตำรวจสถานีตำรวจภูธรสรรคบุรี<_>พร้อมหน่วยงานความมั่นคงในพื้นที่<_>ร่วมบูรณาการ<_>สืบสวน<_>และกดดัน<_>จนผู้กระทำความผิดติดต่อขอเข้ามอบตัว<_>โดยในขณะนี้ได้ควบคุมตัว<_>นายไตรภพ<_>(สงวนนามสกุล)<_>กับนายนิรุต<_>(สงวนนามสกุล)<_>ผู้ก่อเหตุเข้าไปพังร้านส้มตำได้แล้ว<_>โดยได้มีการแจ้งข้อกล่าวหาในเบื้องต้นว่า<_>มีการกระทำความผิดฐาน<_>\"ร่วมกันบุกรุกเคหะสถานในเวลากลางคืน<_>ร่วมกันลักทรัพย์ในเวลากลางคืนโดยมีและใช้ยานพาหนะเพื่อความสะดวกแก่การกระทำความผิดและร่วมกันทำให้เสียทรัพย์\"<_>ซึ่งจากการสอบสวนเบื้องต้นพบว่า<_>ผู้ต้องหาทั้งสองรายมาเก็บดอกเบี้ยเงินกู้จริง<_>ซึ่งการดำเนินการต่อไปจะมีการสืบสวนสอบสวนเพื่อขยายผลไปยังนายธีระศักดิ์หรือ<_>แมว<_>เจ้าของเงินกู้<_>ว่ามีส่วนเกี่ยวข้องหรือไม่<_>หากพบว่ามีส่วนเกี่ยวข้องจะดำเนินการไม่มีละเว้น<_>และจะดำเนินคดีกับผู้ร่วมขบวนการในครั้งนี้ทุกราย", "นายนที<_>มนตริวัต<_>ผู้ว่าราชการจังหวัดชัยนาท<_>กล่าวเพิ่มเติมว่า<_>กระทรวงมหาดไทยมีนโยบายในการยกระดับการจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพล<_>รวมถึงประเด็นการขจัดความยากจนของคนทุกช่วงวัย<_>โดยเฉพาะปัญหาความเดือดร้อนของพี่น้องประชาชน<_>คือ<_>“ปัญหาหนี้นอกระบบ”<_>และ<_>“ปัญหาหนี้สินรายย่อย”<_>โดยดำเนินการเชิงรุกด้วยการบูรณาการความร่วมมือจากทุกภาคส่วน<_>ตามนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ให้ทุกจังหวัดดำเนินการจัดตั้ง<_>\"ศูนย์อำนวยการแก้ไขหนี้นอกระบบ\"<_>ณ<_>ศาลากลางจังหวัด<_>ที่ว่าการอำเภอ<_>และสำนักงานเขตทุกแห่ง<_>หรือช่องทางออนไลน์<_>และสายด่วนศูนย์ดำรงธรรมทั่วประเทศ<_>โดยเปิดรับลงทะเบียนขอความช่วยเหลือแก้ไขหนี้นอกระบบ<_>ตั้งแต่วันที่<_>1<_>ธันวาคม<_>2566<_>เพื่อแก้ไขปัญหาหนี้นอกระบบและการทวงถามหนี้โดยมิชอบด้วยกฎหมายเชิงรุกให้กับพี่น้องประชาชน", "“จังหวัดชัยนาท<_>มุ่งมั่นในการกวาดล้างสิ่งผิดกฎหมายที่ก่อให้เกิดความไม่สงบในบ้านเมืองทุกประเภท<_>จึงขอให้พี่น้องประชาชนเชื่อมั่นในการปฏิบัติงานของเจ้าที่<_>ทั้งฝ่ายปกครอง<_>เจ้าหน้าที่ตำรวจ<_>และหน่วยงานที่เกี่ยวข้องทุกภาคส่วน<_>พร้อมเชิญชวนพี่น้องประชาชนทุกคนช่วยกันระแวดระวังบ้านเมืองของเรา<_>ช่วยกันเป็นหูเป็นตา<_>ให้เจ้าหน้าที่ฝ่ายความมั่นคงด้วย<_>หากพบเห็นเบาะแสการกระทำผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูลได้ที่นายอำเภอ<_>ปลัดอำเภอ<_>เจ้าหน้าที่ฝ่ายความมั่นคง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>หรือที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง<_>และข้อมูลส่วนบุคคลของผู้เเจ้งเบาะเเสจะถูกคุ้มครองและปกปิดเป็นความลับ<_>ป้องกันไม่ให้พลเมืองดีต้องได้รับภัยจากการเเจ้งเบาะเเสดังกล่าว”<_>นายนทีฯ<_>กล่าวทิ้งท้าย"], "sentiment": [{"label": "LABEL_0", "score": 0.8061736226081848, "len_token": 496}, {"label": "LABEL_0", "score": 0.819732666015625, "len_token": 496}, {"label": "LABEL_0", "score": 0.6800568103790283, "len_token": 108}], "avg_score": 0.20009485938332297, "sentiment_type": "negative"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-๗<_>ธันวาคม<_>วันคล้ายวันประสูติ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา", "content": ["๗<_>ธันวาคม<_>วันคล้ายวันประสูติ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา", "ควรมิควรแล้วแต่จะโปรดเกล้าโปรดกระหม่อม<_>ข้าพระพุทธเจ้า<_>ข้าราชการ<_>พนักงานราชการ<_>และลูกจ้าง<_>กระทรวงกลาโหม"], "sentiment": [{"label": "LABEL_1", "score": 0.6676971912384033, "len_token": 79}], "avg_score": 0.6676971912384033, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เชิญมาเที่ยวงาน<_>\"เพื่อนพึ่ง<_>(ภาฯ)<_>2566\"<_>น้ำพระทัยสองพระมิ่งขวัญเพื่อนพึ่ง<_>(ภาฯ)<_>เปี่ยมล้นพระเมตตาผู้ประสบอุทกภัย", "content": ["เชิญมาเที่ยวงาน<_>\"เพื่อนพึ่ง<_>(ภาฯ)<_>2566\"<_>น้ำพระทัยสองพระมิ่งขวัญเพื่อนพึ่ง<_>(ภาฯ)<_>เปี่ยมล้นพระเมตตาผู้ประสบอุทกภัย", "งานเพื่อนพึ่ง<_>(ภาฯ)<_>2566<_>สถานที่ใหม่<_>เดินทางสะดวกกว่าเดิม<_>เดินทางมาเที่ยวงานสะดวกมาก<_>ทั้งรถสาธารณะ<_>และรถส่วนตัว<_>ที่จอดรถกว้างขวาง<_>ภายในงานติดแอร์ตลอดทั้งงาน<_>ไม่ต้องกลัวร้อน<_>กลัวฝน", "งานเริ่มแล้ว!!<_>วันที่<_>6<_>-<_>10<_>ธันวาคม<_>2566<_>ตั้งแต่เวลา<_>10.00<_>-20.00<_>น.", "ณ<_>ศูนย์การประชุมแห่งชาติสิริกิติ์<_>ฮอลล์<_>5", "เชิญมาช้อป<_>ชวนมาชิม<_>ร่วมแบ่งปัน", "รายได้จากการจัดงานสมทบทุนมูลนิธิอาสาเพื่อนพึ่ง<_>(ภาฯ)<_>ยามยาก<_>สภากาชาดไทย", "ทีมงาน<_>gcc<_>government<_>communication<_>channel", "#nnt<_>#สำนักข่าวกรมประชาสัมพันธ์<_>#งานเพื่อนพึ่งภาฯ2566<_>#มูลนิธิอาสาเพื่อนพึ่งภาฯยามยาก<_>#สภากาชาดไทย<_>#ร้านพึ่งพา<_>#pafé<_>#แบ่งปันพอเพียงยั่งยืน<_>#ศูนย์การประชุมแห่งชาติสิริกิติ์", "#gcc", "https://www.facebook.com/share/p/i2g6sxkajsp4n7cb/?mibextid=wc7fne", "ติดตามข่าวสารจากทางราชการได้จากช่องทาง<_>gcc", "https://shorturl.asia/whrit", "#กระทรวงกลาโหม<_>#สำนักงานปลัดกระทรวงกลาโหม<_>#กองทัพไทย<_>#กองบัญชาการกองทัพไทย<_>#กองทัพบก<_>#กองทัพเรือ<_>#กองทัพอากาศ<_>#ทหารบก<_>#ทหารเรือ<_>#ทหารอากาศ<_>#เหล่าทัพ"], "sentiment": [{"label": "LABEL_1", "score": 0.9569333791732788, "len_token": 371}], "avg_score": 0.9569333791732788, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“อนุทิน”<_>ชวนเที่ยวย่านพระนครพร้อมชมกิจกรรม<_>“มหาดไทยภิรมย์<_>ชมดนตรีในสวน”<_>ฟังดนตรีไทยจากน้องๆนักเรียนในบรรยากาศวัด<_>วัง<_>และเมืองเก่า<_>และรับชมได้ทุกวันศุกร์ตลอดเดือน<_>ธ.ค.<_>66-<_>ก.พ.<_>67", "content": ["“อนุทิน”<_>ชวนเที่ยวย่านพระนครพร้อมชมกิจกรรม<_>“มหาดไทยภิรมย์<_>ชมดนตรีในสวน”<_>ฟังดนตรีไทยจากน้องๆนักเรียนในบรรยากาศวัด<_>วัง<_>และเมืองเก่า<_>และรับชมได้ทุกวันศุกร์ตลอดเดือน<_>ธ.ค.<_>66-<_>ก.พ.<_>67", "“อนุทิน”<_>รมว.มท.<_>ชวนเที่ยวย่านพระนครพร้อมชมกิจกรรม<_>“มหาดไทยภิรมย์<_>ชมดนตรีในสวน”<_>ฟังดนตรีไทยจากน้องๆนักเรียนในบรรยากาศวัด<_>วัง<_>และเมืองเก่า<_>และรับชมได้ทุกวันศุกร์ตลอดเดือน<_>ธ.ค.<_>66-<_>ก.พ.<_>67", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทย<_>และ<_>โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>ระหว่างวันที่<_>1<_>ธ.ค<_>66<_>ถึงวันที่<_>23<_>ก.พ.<_>67<_>กระทรวงมหาดไทยโดยกรมส่งเสริมการปกครองท้องถิ่นได้จัดกิจกรรม<_>“มหาดไทยภิรมย์<_>ชมดนตรีในสวน”<_>เพื่อเป็นการสร้างบรรยากาศ<_>ส่งเสริมการท่องเที่ยวย่านพระนคร<_>พื้นที่เมืองเก่าโดยรอบกระทรวงมหาดไทย<_>และเป็นการเปิดพื้นที่ให้กับนักเรียนในสถานศึกษาสังกัดองค์กรปกครองส่วนท้องถิ่น<_>ได้แสดงออกทางด้านศิลปวัฒนธรรม<_>นันทนาการ", "ทั้งนี้<_>จากที่กิจกรรมได้จัดขึ้นบริเวณสวนมหาดไทย<_>ในพื้นที่กระทรวงมหาดไทย<_>ซึ่งมีที่ตั้งรายล้อมไปด้วยสถานที่สำคัญทางประวัติศาสตร์<_>ทั้งวัด<_>วัง<_>และเมืองเก่าของย่านพระนคร<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและ<_>รมว.มหาดไทย<_>จึงขอเชิญชวนผู้ที่ชื่นชอบการเดินทางท่องเที่ยวเชิงประวัติศาสตร์<_>มาท่องเที่ยวพร้อมแวะร่วมกิจกรรมที่กระทรวงมหาดไทยจัดขึ้นด้วย", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ในกิจกรรมฯ<_>จะมีวงดนตรีไทยจากโรงเรียนต่างๆ<_>ในสังกัดกรมส่งเสริมการปกครองท้องถิ่นและกรุงเทพมหานครผลัดเปลี่ยนหมุนเวียน<_>มาแสดงให้รับฟังทุกเย็นวันศุกร์<_>ในช่วงตลอด<_>3<_>เดือนนี้<_>ตั้งแต่เวลา<_>17.00<_>-19.00<_>น.<_>บริเวณสวนมหาดไทย<_>ซึ่งในสัปดาห์แรกของกิจกรรมฯ<_>เมื่อวันที่<_>1<_>ธ.ค.<_>66<_>เป็นการแสดงของวงโจงกระเบน<_>วงดนตรีไทยร่วมสมัยที่ผสมผสานระหว่างดนตรีไทยและดนตรีสากล<_>ซึ่งนายอนุทิน<_>ได้ร่วมเป่าขลุ่ยบรรเลงเพลงร่วมกับนักดนตรีด้วย", "อย่างไรก็ตาม<_>ในสัปดาห์นี้ซึ่งเป็นคิวการแสดงของน้อง<_>ๆ<_>นักเรียนจากโรงเรียนสตรีวัดระฆัง<_>สำนักงานเขตบางกอกน้อย<_>กรุงเทพมหานคร<_>จะเลื่อนกิจกรรมมาเป็นวันพฤหัสบดีที่<_>7<_>ธ.ค.<_>66<_>เนื่องจากวันที่<_>8<_>ธ.ค.<_>66<_>ตรงกับพิธีเปิดงานกาชาด<_>แต่สัปดาห์ต่อๆ<_>ไปจะมีกิจกรรมทุกวันศุกร์เช่นเดิม<_>(งดกิจกรรมในวันศุกร์ที่<_>29<_>ธ.ค.66)", "“มท.1<_>เชิญชวนทุกท่านที่ชื่นชอบการท่องเที่ยวในย่านเมืองเก่า<_>ให้แวะมาร่วมกิจกรรมมหาดไทยภิรมย์<_>ชมดนตรีในสวน<_>ท่านจะได้รับชมการแสดงของเยาวชนท่ามกลางบรรยากาศที่เก่าแก่ของพื้นที่<_>อาทิ<_>ศาลาว่าการกระทรวงมหาดไทยที่ตั้งอยู่ในพื้นที่วังเก่า<_>มีเรื่องราวทางประวัติศาสตร์มากมาย<_>ชื่นชมความสวยงามของวัดราชบพิธสถิตมหาสีมาราม<_>สามารถเดินเที่ยวต่อแบบชิลล์<_>ๆ<_>หาของอร่อยทานในย่านเมืองเก่าอย่างแพร่งนรา<_>แพร่งภูธร<_>แพร่งสรรพศาสตร์<_>หรือเดินท่องเที่ยวชมทัศนียภาพของตึกกระทรวงกลาโหม<_>ศาลหลักเมือง<_>และพื้นที่โดยรอบพระบรมมหาราชวังและถนนราชดำเนินที่การไฟฟ้านครหลวงได้ประดับไฟตกแต่งอย่างสวยงามตลอดเดือนธ.ค.นี้ด้วย”<_>น.ส.ไตรศุลี<_>กล่าว", "โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>สำหรับโรงเรียนที่จะผลัดเปลี่ยนหมุนเวียนมาแสดงในกิจกรรมฯ<_>หลังจากนี้<_>ได้แก่<_>โรงเรียนเทศบาลวัดละหาร<_>เทศบาลเมืองบางบัวทอง<_>จังหวัดนนทบุรี<_>(15<_>ธ.ค.<_>66),<_>โรงเรียนวัดพระยาทำ<_>สำนักงานเขตบางกอกน้อย<_>กรุงเทพมหานคร<_>(22<_>ธ.ค.<_>66),<_>โรงเรียนมัธยมนาคนาวาอุปถัมภ์<_>สำนักงานเขตสวนหลวง<_>กรุงเทพมหานคร<_>(5<_>ม.ค.<_>67),<_>โรงเรียนวัดแสมดำ<_>สำนักงานเขตบางขุนเทียน<_>กรุงเทพมหานคร<_>(12<_>ม.ค.<_>67),<_>โรงเรียนเทศบาล<_>1<_>(เยี่ยมเกษสุวรรณ)<_>เทศบาลนครสมุทรปราการ<_>จังหวัดสมุทรปราการ<_>(19<_>ม.ค.<_>67),<_>โรงเรียนเทศบาล<_>4<_>เพาะชำ<_>เทศบาลนครนครราชสีมา<_>จังหวัดนครราชสีมา<_>(26<_>ม.ค.และ<_>16<_>ก.พ.<_>67),<_>โรงเรียนมัธยมนครรังสิต<_>เทศบาลนครรังสิต<_>จังหวัดปทุมธานี<_>(2<_>ก.พ.<_>และ<_>23<_>ก.พ.<_>67)<_>และ<_>โรงเรียนสามเสนนอก<_>สำนักงานเขตดินแดง<_>กรุงเทพมหานคร<_>(9<_>ก.พ.<_>67)", "ผู้สนใจสามารถเข้าร่วมกิจกรรม<_>\"มหาดไทยภิรมย์<_>ชมดนตรีในสวน\"<_>ได้ทุกวันศุกร์<_>(เฉพาะสัปดาห์นี้จัดในวันพฤหัสฯ<_>ที่<_>7<_>ธ.ค)<_>เวลา<_>17.00<_>น.<_>เป็นต้นไป<_>บริเวณสวนมหาดไทย<_>ภายในกระทรวงมหาดไทย<_>สามารถเดินทางโดยรถประจำทาง<_>ขสมก.<_>สาย<_>60,<_>2,<_>47<_>และสาย<_>12<_>หรือรถไฟฟ้า<_>mrt<_>สถานีสามยอด<_>หรือสถานีสนามไชย<_>หากนำรถยนต์ส่วนตัวมา<_>สามารถจอดได้บริเวณริมถนนราชบพิธ<_>ด้านข้างวัดราชบพิธสถิตมหาสีมาราม"], "sentiment": [{"label": "LABEL_1", "score": 0.9796556234359741, "len_token": 496}, {"label": "LABEL_1", "score": 0.9322044849395752, "len_token": 496}, {"label": "LABEL_1", "score": 0.9462815523147583, "len_token": 169}], "avg_score": 0.954525578032271, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงมหาดไทยและนายกสมาคมแม่บ้านมหาดไทยนำคณะผู้บริหารระดับสูง<_>ร่วมกิจกรรมเนื่องในวันคล้ายวันประสูติ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>7<_>ธันวาคม<_>2566", "content": ["ปลัดกระทรวงมหาดไทยและนายกสมาคมแม่บ้านมหาดไทยนำคณะผู้บริหารระดับสูง<_>ร่วมกิจกรรมเนื่องในวันคล้ายวันประสูติ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>7<_>ธันวาคม<_>2566", "ปลัดกระทรวงมหาดไทยและนายกสมาคมแม่บ้านมหาดไทยนำคณะผู้บริหารระดับสูง<_>ร่วมกิจกรรมเนื่องในวันคล้ายวันประสูติ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>7<_>ธันวาคม<_>2566", "วันนี้<_>(7<_>ธ.ค.<_>66)<_>เวลา<_>07.00<_>น.<_>ที่วัดราชบพิธสถิตมหาสีมาราม<_>เขตพระนคร<_>กรุงเทพมหานคร<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เป็นประธานในพิธีทำบุญตักบาตรถวายพระกุศล<_>และพิธีถวายพระพร<_>เนื่องในวันคล้ายวันประสูติ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>7<_>ธันวาคม<_>2566<_>โดยมี<_>นายพรพจน์<_>เพ็ญพาส<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านพัฒนาชุมชนและส่งเสริมการปกครองท้องถิ่น<_>นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทย<_>ด้านบริหาร<_>นายชำนาญวิทย์<_>เตรัตน์<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านกิจการความมั่นคงภายใน<_>นายโชตินรินทร์<_>เกิดสม<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านสาธารณภัยและพัฒนาเมือง<_>นายชยาวุธ<_>จันทร<_>อธิบดีกรมที่ดิน<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>ร้อยตำรวจโท<_>ภพชนก<_>ชลานุเคราะห์<_>รองอธิบดีกรมการปกครอง<_>นายรัฐพล<_>นราดิศร<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>คณะผู้ตรวจราชการกระทรวงมหาดไทย<_>หัวหน้าหน่วยงานรัฐวิสาหกิจ<_>ผู้บริหารสำนักงานปลัดกระทรวงมหาดไทย<_>นางจิรวรรณ<_>เพ็ญพาส<_>นางศลิษา<_>ภิรมย์รัตน์<_>นางจิณณารัชช์<_>สัมพันธรัตน์<_>อุปนายกสมาคมแม่บ้านมหาดไทย<_>ข้าราชการ<_>พนักงานรัฐวิสาหกิจ<_>และภาคีเครือข่ายของกระทรวงมหาดไทย<_>ร่วมในพิธี", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และ<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>นำคณะผู้บริหารระดับสูง<_>และภาคีเครือข่าย<_>ร่วมตักบาตรพระสงฆ์และสามเณร<_>จำนวน<_>20<_>รูป<_>เพื่อถวายเป็นพระกุศล<_>โดยได้รับเมตตาจากสมเด็จพระมหาวีรวงศ์<_>เลขานุการสมเด็จพระสังฆราช<_>ผู้ช่วยเจ้าอาวาสวัดราชบพิธสถิตมหาสีมาราม<_>นำพระภิกษุสงฆ์และสามเณร<_>รับบิณฑบาต<_>เสร็จแล้ว<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ถวายธูปเทียนแพ<_>เบื้องหน้าพระรูป<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>และ<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ถวายแจกันดอกไม้<_>เบื้องหน้าพระรูป<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา", "จากนั้น<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นำผู้ร่วมพิธีฯ<_>กล่าวถวายพระพร<_>ความว่า<_>“ตลอดระยะเวลาที่ผ่านมา<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ได้ทรงอุทิศพระองค์ปฏิบัติพระกรณียกิจนานัปการ<_>ด้วยพระวิริยะ<_>อุตสาหะ<_>เพื่อบำบัดทุกข์<_>บำรุงสุข<_>แก่พสกนิกรชาวไทย<_>โดยเฉพาะอย่างยิ่งการให้ความช่วยเหลือฟื้นฟูคุณภาพชีวิตผู้ตกทุกข์ได้ยาก<_>ผู้ด้อยโอกาสทางสังคม<_>รวมถึงผู้ต้องขัง<_>โดยได้น้อมนำพระบรมราโชบายของพระบาทสมเด็จพระเจ้าอยู่หัวไปเป็นแนวทางในการดำเนินงานโครงการราชทัณฑ์ปันสุข<_>ด้วยการประสานความร่วมมือกับหน่วยงานที่เกี่ยวข้อง<_>เพื่อให้ผู้ต้องขังได้รับบริการทางการแพทย์และสาธารณสุขเท่าเทียมกับประชาชนทั่วไปตามหลักมนุษยธรรม<_>อีกทั้งทรงรับเป็นประธานกรรมการมูลนิธิอาสาเพื่อนพึ่ง<_>(ภาฯ)<_>ยามยาก<_>สภากาชาดไทย<_>เพื่อให้ความช่วยเหลือ<_>บรรเทาทุกข์ผู้ได้รับผลกระทบจากอุทกภัย<_>ภัยพิบัติที่รุนแรง<_>ให้สามารถกลับมาดำรงชีวิตอย่างปกติสุข<_>สนับสนุนให้ผู้ทุกข์ยากน้อยกว่าช่วยเหลือผู้ทุกข์ยากมากกว่า<_>ผู้ที่แข็งแรงช่วยผู้อ่อนแอ<_>ภายใต้แนวคิด<_>\"แบ่งปัน<_>พอเพียง<_>ยั่งยืน\"<_>รวมไปถึงการน้อมนำพระบรมราโชบายที่จะให้อนุรักษ์ป่าและช้าง<_>และการอยู่ร่วมกันระหว่างคนกับช้างอย่างมีความสุข<_>ผ่านโครงการพัชรสุธาคชานุรักษ์<_>และโครงการพัฒนาชุมชนในเขตรักษาพันธุ์สัตว์ป่าและอุทยานแห่งชาติ<_>จังหวัดกาญจนบุรี<_>ในพระบรมราชูปถัมภ์<_>โครงการพัฒนาชุมชนตำบลไล่โว่<_>อำเภอสังขละบุรี<_>จังหวัดกาญจนบุรี<_>สนองพระบรมราโชบายของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่ทรงมีพระราชปณิธานสืบสาน<_>รักษา<_>ต่อยอด<_>พระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เพื่อช่วยเหลือราษฎรที่อาศัยอยู่ในเขตชายแดนที่ความเจริญยังเข้าไปไม่ถึง<_>ให้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>รวมทั้งเสริมสร้างความเข้มแข็งของชุมชนเพื่อความมั่นคงของประเทศ”", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทยกล่าวเพิ่มเติมว่า<_>เนื่องในโอกาสวันคล้ายวันประสูติ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ขออำนาจแห่งคุณพระศรีรัตนตรัยและสิ่งศักดิ์สิทธิ์ทั้งหลายในสากลโลก<_>ตลอดจนพระเทวานุภาพแห่งพระสยามเทวาธิราช<_>และพระบรมเดชานุภาพแห่งสมเด็จพระบูรพมหากษัตริยาธิราชเจ้าทุกพระองค์<_>ได้โปรดอภิบาลรักษา<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงพระเกษมสำราญ<_>มีพระชันษายิ่งยืนนาน<_>พระเกียรติคุณแผ่ไพศาลทั่วทิศานุทิศ<_>สถิตเป็นมิ่งขวัญร่มเกล้าของพสกนิกรชาวไทยตลอดกาลนาน"], "sentiment": [{"label": "LABEL_1", "score": 0.9101567268371582, "len_token": 496}, {"label": "LABEL_1", "score": 0.9055150151252747, "len_token": 496}, {"label": "LABEL_1", "score": 0.9428603649139404, "len_token": 370}], "avg_score": 0.9173506013447318, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>ทส.<_>กระตุ้นภาคธุรกิจไทย<_>ยกระดับความท้าทาย<_>สู่ต้นแบบธุรกิจคาร์บอนต่ำ<_>ในเวทีสัมมนา<_>30<_>ปี<_>tbcsd", "content": ["ปลัด<_>ทส.<_>กระตุ้นภาคธุรกิจไทย<_>ยกระดับความท้าทาย<_>สู่ต้นแบบธุรกิจคาร์บอนต่ำ<_>ในเวทีสัมมนา<_>30<_>ปี<_>tbcsd", "วันที่<_>6<_>ธันวาคม<_>2566<_>เวลา<_>18.30<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปกท.ทส)<_>ขึ้นกล่าวปาฐกถาพิเศษ<_>เรื่อง<_>\"ความท้าทายในการยกระดับมาตรฐานองค์กรภาคธุรกิจไทย<_>ไปสู่องค์กรต้นแบบธุรกิจคาร์บอนต่ำ<_>เพื่อผลักดันประเทศไทยสู่ความยั่งยืน\"<_>ในเวทีสัมมนาประจำปี<_>2566<_>tbcsd<_>annual<_>event<_>2023<_>moving<_>forward<_>together<_>for<_>a<_>sustainable<_>future<_>ในโอกาสครบรอบ<_>30<_>ปี<_>องค์กรธุรกิจเพื่อการพัฒนาอย่างยั่งยืน<_>หรือ<_>tbcsd<_>บนเส้นทางการดำเนินงานด้านการพัฒนาอย่างยั่งยืนของเครือข่ายภาคธุรกิจไทย<_>ณ<_>โรงแรม<_>เซ็นทารา<_>แกรนด์<_>เซ็นทรัล<_>พลาซ่า<_>ลาดพร้าว<_>กรุงเทพฯ", "ปกท.ทส.<_>ได้กล่าวถึงสถานการณ์การปล่อยก๊าซเรือนกระจกของโลกในปัจจุบัน<_>ที่แม้ว่าประเทศไทยจะมีสัดส่วนการปล่อยก๊าซเรือนกระจกเพียง<_>0.8%<_>ของโลก<_>แต่ได้มีการยกระดับเป้าหมายในการลดการปล่อยก๊าซเรือนกระจกของประเทศไทยให้ได้อย่างน้อย<_>28<_>-<_>42%<_>ภายในปี<_>2030<_>เพื่อเป็นส่วนหนึ่งในการควบคุมอุณหภูมิเฉลี่ยของโลกไม่ให้เกิน<_>1.5<_>–<_>2<_>องศาเซลเซียส<_>และในช่วงระหว่างวันที่<_>7<_>–<_>11<_>ธันวาคมนี้<_>ประเทศไทยนำโดย<_>ท่านรองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>จะเป็นหัวหน้าคณะผู้แทนไทย<_>เข้าร่วมการประชุม<_>cop28<_>ณ<_>เมืองดูไบ<_>ประเทศสหรัฐอาหรับเอมิเรตส์<_>ซึ่งการประชุมครั้งนี้<_>มีประเด็นสำคัญ<_>อาทิ<_>การเร่งเปลี่ยนผ่านพลังงานไปสู่พลังงานหมุนเวียน<_>กองทุนการเงินด้านการเปลี่ยนแปลงสภาพภูมิอากาศ<_>การปรับตัวต่อผลกระทบจากการเปลี่ยนแปลงสภาพภูมิอากาศ<_>และความมีส่วนร่วมจากทุกภาคส่วนเพื่อให้เกิดการพัฒนาศักยภาพ<_>นอกจากนี้<_>ยังรวมถึงความท้าทายของภาคธุรกิจที่จะไปสู่เป้าหมายการทำธุรกิจแบบคาร์บอนต่ำและยั่งยืน<_>เพื่อลดผลกระทบจากมาตรการทางการค้าระหว่างประเทศ<_>และสิ่งที่ท้าทายที่สุด<_>คือ<_>การสื่อสาร<_>ให้ทุกคนเข้าใจร่วมกันว่า<_>หากยังไม่ลงมือช่วยกันทำ<_>ผลจะเป็นอย่างไร<_>และต้องชี้ให้เห็นว่าสิ่งเหล่านี้<_>คือ<_>โอกาสและทางรอด<_>ไม่ใช่ทางเลือกอีกต่อไป<_>เพื่อให้ประเทศไทยก้าวไปสู่สังคมคาร์บอนต่ำและการพัฒนาอย่างยั่งยืน<_>เพื่อลูกหลานในอนาคตของเรา"], "sentiment": [{"label": "LABEL_1", "score": 0.8417395353317261, "len_token": 496}, {"label": "LABEL_0", "score": 0.5578373670578003, "len_token": 32}], "avg_score": 0.8175227533687245, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>เมืองชลเผย<_>ฝ่ายปกครองอำเภอบางละมุง<_>สนองนโยบาย<_>มท.1<_>สนธิกำลังร่วมตำรวจ<_>สภ.เมืองพัทยา<_>บุกตรวจสอบร้าน<_>\"โฟร์สเต็ป\"<_>ผับทอมบอยชื่อดัง<_>ผงะ!<_>พบยาเสพติด<_>ทิ้งเกลื่อนพื้น<_>และนักเที่ยว", "content": ["ผู้ว่าฯ<_>เมืองชลเผย<_>ฝ่ายปกครองอำเภอบางละมุง<_>สนองนโยบาย<_>มท.1<_>สนธิกำลังร่วมตำรวจ<_>สภ.เมืองพัทยา<_>บุกตรวจสอบร้าน<_>\"โฟร์สเต็ป\"<_>ผับทอมบอยชื่อดัง<_>ผงะ!<_>พบยาเสพติด<_>ทิ้งเกลื่อนพื้น<_>และนักเที่ยว", "ผู้ว่าฯ<_>เมืองชลเผย<_>ฝ่ายปกครองอำเภอบางละมุง<_>สนองนโยบาย<_>มท.1<_>สนธิกำลังร่วมตำรวจ<_>สภ.เมืองพัทยา<_>บุกตรวจสอบร้าน<_>\"โฟร์สเต็ป\"<_>ผับทอมบอยชื่อดัง<_>ผงะ!<_>พบยาเสพติด<_>ทิ้งเกลื่อนพื้น<_>นักเที่ยวเข้ามั่วสุมเสพอีกเพียบ", "วันนี้<_>(7<_>ธ.ค.<_>66)<_>นายธวัชชัย<_>ศรีทอง<_>ผู้ว่าราชการจังหวัดชลบุรี<_>เปิดเผยว่า<_>จังหวัดชลบุรีนำนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่ากระทรวงมหาดไทย<_>มุ่งจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพล<_>เสริมสร้างสวัสดิภาพความปลอดภัย<_>รักษาความสงบเรียบร้อย<_>ความมั่นคงภายใน<_>รวมทั้งสนับสนุนการพัฒนาและแก้ไขปัญหาภัยคุกคามเพื่อช่วยเหลือประชาชนอย่างมีประสิทธิภาพในทุกพื้นที่ของประเทศ<_>ภายใต้การนำของนายอำเภอ<_>เพื่อป้องกันและปราบปรามผู้มีอิทธิพล<_>ผู้ลักลอบครอบครองอาวุธปืน<_>ผู้มีส่วนเกี่ยวข้องกับยาเสพติด<_>การลักลอบให้บริการสถานบริการ<_>สถานประกอบการที่มีลักษณะคล้ายกับสถานบริการ<_>การพนัน<_>การค้ามนุษย์<_>อาชญากรรม<_>ปัญหาการกระทำผิดทางเพศ<_>ปัญหาสังคม<_>และปัญหาอื่น<_>ๆ<_>อีกมากมาย<_>สิ่งผิดกฎหมายทุกประเภท<_>เพราะสิ่งเหล่านี้ล้วนเป็นปัญหาที่ต้องแก้ไขเร่งด่วนอย่างรวดเร็ว", "“โดยเมื่อเวลา<_>03.30<_>น.<_>นายพิสิษฐ<_>สวัสดินุกูล<_>นายอำเภอบางละมุง<_>ได้สั่งการให้<_>นางสาวกมลชนก<_>ก้อนสมบัติ<_>ปลัดอำเภอบางละมุง<_>นำกำลังเจ้าหน้าที่ฝ่ายปกครอง<_>ร่วมกับเจ้าหน้าที่ตำรวจ<_>สภ.เมืองพัทยา<_>บุกเข้าไปตรวจสอบ<_>ร้าน<_>4<_>step<_>tomboy<_>จากการเเจ้งเบาะแสในพื้นที่<_>ซึ่งร้านดังกล่าวตั้งอยู่บริเวณริมถนนพัทยาสายสาม<_>พัทยากลาง<_>ต.หนองปรือ<_>อ.บางละมุง<_>จ.ชลบุรี<_>ซึ่งจากการลงพื้นที่<_>พบนักท่องเที่ยว<_>และพนักงานกว่า<_>100<_>คน<_>อยู่ในสถานบันเทิงดังกล่าว<_>เจ้าหน้าที่จึงสั่งให้ปิดเพลง<_>และเปิดไฟ<_>เพื่อทำการคัดแยกชายหญิงออกจากกัน<_>พร้อมตรวจค้น<_>โดยผลจากการเข้าตรวจสอบสามารถควบคุมตัวนักเที่ยว<_>และพนักงานทั้งหมด<_>17<_>ราย<_>อีกทั้งยังตรวจพบวัตถุคล้ายยาเสพติดบรรจุอยู่ในซองพลาสติกแบบกดปิดจำนวนมากทิ้งอยู่เกลื่อนพื้นร้านและถังขยะภายในร้าน<_>จึงทำการบันทึกภาพถ่าย<_>และตรวจยึดไว้เป็นหลักฐาน”<_>นายธวัชชัยฯ<_>กล่าว", "นายธวัชชัย<_>ศรีทอง<_>ผู้ว่าราชการจังหวัดชลบุรี<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้ชุดปฏิบัติการฯ<_>ยังพบว่า<_>ทางร้านไม่มีเอกสารการประกอบกิจการใด<_>ๆ<_>เจ้าหน้าที่จึงได้ทำการตรวจหาสารเสพติดทุกคนในร้าน<_>พบว่า<_>มีจำนวนผู้มีปัสสาวะสีม่วง<_>17<_>ราย<_>แบ่งเป็นชาย<_>9<_>คน<_>และหญิง<_>8<_>คน<_>พร้อมเชิญผู้ดูแลร้าน<_>พนักงานร้าน<_>และนักท่องเที่ยว<_>17<_>รายที่ปัสสาวะสีม่วง<_>ส่งพนักงานสอบสวน<_>สภ.เมืองพัทยา<_>เพื่อแจ้งข้อกล่าวหาดำเนินคดี<_>และเมื่ออำเภอบางละมุงนำเสนอมายังจังหวัดจะได้มีการพิจารณาสั่งปิดแหล่งแพร่ระบาดยาเสพติดในสถานบริการแห่งนี้อย่างถาวรต่อไป", "“ขอชื่นชมการบูรณาการทำงานร่วมกันระหว่างฝ่ายปกครองและตำรวจทุกนาย<_>ซึ่งจังหวัดชลบุรีได้เน้นย้ำอยู่เสมอว่า<_>หน้าที่ของการบำบัดทุกข์<_>บำรุงสุข<_>และการพิทักษ์สันติราษฎร์นั้น<_>เป็นหน้าที่ที่ต้องทำควบคู่กันไป<_>เพราะประชาชนทุกคนต้องใช้ชีวิตอยู่ในสังคมได้อย่างมีความสุข<_>นักท่องเที่ยวที่มาท่องเที่ยวก็ต้องการมาเที่ยวในสถานที่ที่ปลอดภัย<_>สถานที่แห่งสันติสุข<_>ทั้งนี้<_>ต้องขอขอบคุณพี่น้องประชาชนที่ช่วยกันสอดส่องดูแล<_>ซึ่งถือเป็นหัวใจสำคัญในการปฏิบัติหน้าที่ของเจ้าหน้าที่รัฐ<_>หากพบเบาะแสยาเสพติดหรือการมั่วสุมสามารถแจ้งได้ที่ศูนย์ดำรงธรรมจังหวัด<_>-<_>อำเภอ<_>หรือที่สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง”<_>นายธวัชชัยฯ<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_0", "score": 0.7120750546455383, "len_token": 496}, {"label": "LABEL_0", "score": 0.6258872747421265, "len_token": 294}], "avg_score": 0.3199998912931998, "sentiment_type": "negative"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รมว.วธ.ดึงสภาวัฒนธรรมกทม.<_>50<_>เขต<_>ร่วมเป็นพลังขับเคลื่อน<_>soft<_>power<_>หนุน<_>thacca<_>และ<_>1<_>ครอบครัว<_>1<_>soft<_>power", "content": ["​รมว.วธ.ดึงสภาวัฒนธรรมกทม.<_>50<_>เขต<_>ร่วมเป็นพลังขับเคลื่อน<_>soft<_>power<_>หนุน<_>thacca<_>และ<_>1<_>ครอบครัว<_>1<_>soft<_>power", "​รมว.วธ.ดึงสภาวัฒนธรรมกทม.<_>50<_>เขต<_>ร่วมเป็นพลังขับเคลื่อน<_>soft<_>power<_>หนุน<_>thacca<_>และ<_>1<_>ครอบครัว<_>1<_>soft<_>power<_>ช่วยเผยแพร่ประชาสัมพันธ์ท่องเที่ยวเชิงวัฒนธรรม<_>งาน<_>thailand<_>winter<_>festivals<_>สู่คนไทย-ต่างชาติ<_>เพิ่มยอดนักท่องเที่ยว<_>ส่งเสริมเศรษฐกิจประเทศ", "รมว.วธ.ดึงสภาวัฒนธรรมกทม.<_>50<_>เขต<_>ร่วมเป็นพลังขับเคลื่อน<_>soft<_>power<_>หนุน<_>thacca<_>และ<_>1<_>ครอบครัว<_>1<_>soft<_>power<_>ช่วยเผยแพร่ประชาสัมพันธ์ท่องเที่ยวเชิงวัฒนธรรม<_>งาน<_>thailand<_>winter<_>festivals<_>สู่คนไทย-ต่างชาติ<_>เพิ่มยอดนักท่องเที่ยว<_>สร้างรายได้<_>ส่งเสริมเศรษฐกิจประเทศ", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>เมื่อเร็วๆนี้ได้ประชุมมอบนโยบายการขับเคลื่อน<_>soft<_>power<_>แก่เครือข่ายงานด้านวัฒนธรรม<_>โดยมีนายพลภูมิ<_>วิภัติภูมิประเทศ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงวัฒนธรรมในฐานะประธานสภาวัฒนธรรมกรุงเทพมหานคร<_>ผู้บริหารกรมส่งเสริมวัฒนธรรม<_>ประธานสภาวัฒนธรรมเขตและผู้แทนประธานสภาวัฒนธรรมเขตในกรุงเทพมหานครทั้ง<_>50<_>เขต<_>เข้าร่วมที่กระทรวงวัฒนธรรม<_>ซึ่งกระทรวงวัฒนธรรม<_>(วธ)<_>ขอความร่วมมือสภาวัฒนธรรมกรุงเทพมหานครทั้ง<_>50<_>เขตในการขับเคลื่อนนโยบายรัฐบาลในเรื่องซอฟต์พาวเวอร์<_>11<_>อุตสาหกรรมสร้างสรรค์<_>เช่น<_>ภาพยนตร์<_>ซีรี่ย์และแอนิเมชัน<_>อาหาร<_>ท่องเที่ยว<_>ศิลปะและศิลปะการแสดง<_>เฟสติวัลระดับโลกและเทศกาลประเพณี<_>เพื่อสนับสนุน<_>thailand<_>creative<_>content<_>agency<_>(thacca)<_>และ<_>1<_>ครอบครัว<_>1<_>soft<_>power<_>(one<_>family<_>one<_>soft<_>power<_>(ofos)", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>นโยบาย<_>thacca<_>และ<_>ofos<_>เป็นการนำทุนทางวัฒนธรรมที่มีความเป็นอัตลักษณ์ของไทยมาพัฒนาต่อยอดด้วยความคิดสร้างสรรค์และนวัตกรรมเพื่อสร้างงานสร้างรายได้ขับเคลื่อนเศรษฐกิจของประเทศ<_>จะเปิดลงทะเบียนผู้ที่มีทักษะฝีมืออุตสาหกรรมสร้างสรรค์ในสาขาต่างๆผ่านแอพพลิเคชันของกองทุนหมู่บ้านเข้ามาอบรมเพื่อพัฒนาทักษะฝีมือให้สูงขึ้น<_>ซึ่งหน่วยงานของวธ.ที่จะเป็นศูนย์ฝึกอบรม<_>เช่น<_>สถาบันบัณฑิตพัฒนศิลป์<_>สำนักช่างสิบหมู่<_>หลังจากนั้น<_>thacca<_>จะส่งเสริมให้สร้างสรรค์ผลงานหรือสร้างผลิตภัณฑ์จำหน่ายและมีกองทุนให้กู้ยืมด้วย<_>เพื่อให้ครอบครัวมีรายได้เพิ่มขึ้น<_>อีกทั้งจะแก้ไขกฎหมายที่เกี่ยวข้องเพื่อส่งเสริมภาคเอกชนเป็นผู้ขับเคลื่อน<_>soft<_>power<_>ให้มากที่สุด<_>โดยภาครัฐคอยสนับสนุนและลดขั้นตอนการอนุญาตในเรื่องต่างๆ<_>ซึ่ง<_>thacca<_>จะขับเคลื่อน<_>soft<_>power<_>เบ็ดเสร็จในองค์กรเดียว", "นายเสริมศักดิ์<_>กล่าวด้วยว่า<_>ขอให้สภาวัฒนธรรมในกรุงเทพฯทั้ง<_>50<_>เขตร่วมกันส่งเสริมและประชาสัมพันธ์การท่องเที่ยวเชิงวัฒนธรรมในกรุงเทพฯและจังหวัดต่างๆโดยเฉพาะแหล่งมรดกโลก<_>เช่น<_>อุทยานประวัติศาสตร์พระนครศรีอยุธยา<_>อุทยานประวัติศาสตร์ศรีเทพ<_>เป็นต้น<_>และจังหวัดที่องค์การศึกษา<_>วิทยาศาสตร์และวัฒนธรรมแห่งสหประชาชาติ<_>(ยูเนสโก)<_>ประกาศให้เป็นเครือข่ายเมืองสร้างสรรค์<_>เช่น<_>จังหวัดเชียงรายด้านออกแบบ<_>จังหวัดเพชรบุรีด้านอาหาร<_>รวมทั้งกิจกรรมภายใต้งาน<_>thailand<_>winter<_>festivals<_>ของรัฐบาล<_>เช่น<_>การติดตามประกาศผลการเสนอ“ประเพณีสงกรานต์”<_>ขึ้นทะเบียนมรดกทางวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติต่อยูเนสโก<_>วันที่<_>7<_>ธันวาคม<_>2566<_>และงานเฉลิมฉลองวันที่<_>8<_>-<_>9<_>ธันวาคม<_>2566<_>ณ<_>ลานคนเมือง<_>กรุงเทพฯ<_>การท่องเที่ยวโบราณสถานและพิพิธภัณฑ์ยามค่ำคืน<_>(night<_>heritage)<_>ที่วัดไชยวัฒนาราม<_>จังหวัดพระนครศรีอยุธยา<_>อุทยานประวัติศาสตร์กำแพงเพชร<_>จังหวัดกำแพงเพชร<_>อุทยานประวัติศาสตร์พิมาย<_>จังหวัดนครราชสีมา<_>อุทยานประวัติศาสตร์สุโขทัย<_>จังหวัดสุโขทัย<_>และโบราณสถานเวียงกุมกาม<_>จังหวัดเชียงใหม่<_>ตั้งแต่วันที่<_>13<_>ตุลาคมถึง<_>31<_>ธันวาคม<_>2566<_>กิจกรรม“อารามอร่าม<_>10<_>วัดและพิพิธภัณฑสถานแห่งชาติ”ในกรุงเทพฯ<_>วันที่<_>24<_>ธันวาคม<_>2566<_>–<_>2<_>มกราคม<_>2567<_>งานสวดมนต์ข้ามปี<_>เสริมสิริมงคล<_>ณ<_>มณฑลพิธีท้องสนามหลวง<_>วัดทั่วประเทศและวัดไทยในต่างประเทศทั่วโลก<_>ตั้งแต่วันที่<_>31<_>ธันวาคม<_>2566<_>-<_>1<_>มกราคม<_>2567<_>งานมหกรรมศิลปะร่วมสมัยนานาชาติ<_>จังหวัดเชียงราย<_>(thailand<_>biennale,<_>chiang<_>rai<_>2023)<_>วันที่<_>9<_>ธันวาคม<_>2566<_>-<_>30<_>เมษายน<_>2567<_>ณ<_>จังหวัดเชียงราย", "“สภาวัฒนธรรมเขตทั้ง<_>50<_>เขตในกรุงเทพฯ<_>เป็นหน่วยงานระดับพื้นที่<_>ถือเป็นพลังความสำคัญช่วยส่งเสริม<_>เผยแพร่และประชาสัมพันธ์นโยบายรัฐบาลในเรื่อง<_>thacca<_>และ<_>ofos<_>รวมทั้งสนับสนุน<_>soft<_>power<_>ด้านการท่องเที่ยวและเฟสติวัลทั้งในกรุงเทพฯและต่างจังหวัดเพราะเข้าถึงชาวบ้านและนักท่องเที่ยวในแต่ละชุมชน<_>จะช่วยให้คนที่อยู่ในกรุงเทพฯมีโอกาสพัฒนาทักษะฝีมืออุตสาหกรรมสร้างสรรค์<_>ทำให้มีรายได้เพิ่มขึ้น<_>และเชิญชวนให้คนไทยและชาวต่างชาติมาเที่ยวแหล่งท่องเที่ยวเชิงวัฒนธรรม<_>งานเทศกาลประเพณีต่างๆในประเทศไทย<_>ทำให้มีนักท่องเที่ยวเพิ่มขึ้น<_>สร้างงานสร้างรายได้<_>ช่วยส่งเสริมเศรษฐกิจของประเทศ”<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9363876581192017, "len_token": 496}, {"label": "LABEL_1", "score": 0.9486395716667175, "len_token": 496}, {"label": "LABEL_1", "score": 0.9831745028495789, "len_token": 217}], "avg_score": 0.9498117229877374, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลชวนพี่น้องชาวไทย<_>ร่วมเฉลิมฉลองในโอกาสที่<_>ยูเนสโก<_>ประกาศให้<_>“สงกรานต์ในประเทศไทย”<_>ขึ้นทะเบียนมรดกภูมิปัญญาทางวัฒนธรรมของมนุษยชาติ<_>ประจำปี<_>2566<_>ณ<_>ลานคนเมือง<_>กรุงเทพมหานคร", "content": ["รัฐบาลชวนพี่น้องชาวไทย<_>ร่วมเฉลิมฉลองในโอกาสที่<_>ยูเนสโก<_>ประกาศให้<_>“สงกรานต์ในประเทศไทย”<_>ขึ้นทะเบียนมรดกภูมิปัญญาทางวัฒนธรรมของมนุษยชาติ<_>ประจำปี<_>2566<_>ณ<_>ลานคนเมือง<_>กรุงเทพมหานคร", "ชวนพี่น้องชาวไทย<_>ร่วมเฉลิมฉลองในโอกาสที่<_>ยูเนสโก<_>ประกาศให้<_>“สงกรานต์ในประเทศไทย”<_>ขึ้นทะเบียนมรดกภูมิปัญญาทางวัฒนธรรมของมนุษยชาติ<_>ประจำปี<_>2566<_>จัดงานใหญ่<_>แอนโทเนีย<_>โพซิ้ว<_>รองมิสยูนิเวิร์ส<_>2023<_>แต่งชุด<_>“นางมโหธรเทวี”<_>นำขบวนนางสงกรานต์<_>ณ<_>ลานคนเมือง", "รัฐบาลเชิญชวนพี่น้องชาวไทย<_>ร่วมเฉลิมฉลองในโอกาสที่<_>ยูเนสโก<_>ประกาศให้<_>“สงกรานต์ในประเทศไทย”", "ขึ้นทะเบียนมรดกภูมิปัญญาทางวัฒนธรรมของมนุษยชาติ<_>ประจำปี<_>2566<_>จัดงานใหญ่<_>โดย<_>แอนโทเนีย<_>โพซิ้ว", "รองอับดับ<_>1<_>มิสยูนิเวิร์ส<_>2023<_>มาในชุด<_>“นางมโหธรเทวี”<_>นำขบวนนางสงกรานต์<_>อย่างสวยงาม<_>ตระการตา", "ณ<_>ลานคนเมือง<_>กรุงเทพมหานคร<_>และวัดสุทัศนเทพวรารามราชวรมหาวิหาร", "รัฐบาลโดยกระทรวงวัฒนธรรม<_>จัดงานใหญ่<_>ฉลองสงกรานต์<_>มรดกภูมิปัญญาทางวัฒนธรรมของมนุษยชาติ<_>(songkran<_>in<_>thailand,<_>traditional<_>thai<_>new<_>year<_>festival)<_>ในโอกาสที่<_>องค์การการศึกษา<_>วิทยาศาสตร์<_>และวัฒนธรรม<_>แห่งสหประชาชาติ<_>หรือ<_>unesco<_>จะได้ประกาศขึ้นทะเบียน<_>“สงกรานต์ในประเทศไทย”<_>ประเพณีปีใหม่ไทย<_>เป็นรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>ในที่ประชุมคณะกรรมการระหว่างรัฐบาลว่าด้วยการสงวนรักษามรดกวัฒนธรรมที่จับต้องไม่ได้<_>ครั้งที่<_>18<_>ในวันที่<_>6<_>ธันวาคม<_>2566<_>(เวลาประเทศไทยประมาณ<_>15.00<_>น)<_>ณ<_>เมืองคาเซเน<_>สาธารณรัฐบอตสวานา", "นายโกวิท<_>ผกามาศ<_>อธิบดีกรมส่งเสริมวัฒนธรรม<_>กระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>ในวาระที่น่ายินดียิ่งของประชาชนชาวไทย<_>นี้<_>กรมส่งเสริมวัฒนธรรม<_>กระทรวงวัฒนธรรม<_>ในฐานะหน่วยงานที่มีหน้าที่ส่งเสริมและดำเนินงานปกป้องคุ้มครองมรดกภูมิปัญญาทางวัฒนธรรมของชาติ<_>จึงได้กำหนดจัดงานฉลองสงกรานต์<_>มรดกภูมิปัญญาทางวัฒนธรรมของมนุษยชาติ<_>ที่ได้รับการขึ้นทะเบียนจาก<_>(unesco)<_>ซึ่งถือเป็นกิจกรรมที่จะเผยแพร่และประชาสัมพันธ์<_>ให้ประชาชนไทยและต่างชาติได้รับรู้อย่างกว้างขวาง<_>และเพื่อเผยแพร่องค์ความรู้<_>“สงกรานต์”<_>มรดกภูมิปัญญาทางวัฒนธรรม<_>เพื่อกระตุ้นจิตสำนึกให้เกิดการสงวนรักษา<_>อนุรักษ์<_>สืบสาน<_>ปกป้อง<_>คุ้มครองมรดกภูมิปัญญาทางวัฒนธรรมอันทรงคุณค่าของประเทศ<_>นอกจากนี้<_>ยังช่วยเสริมสร้างความรู้ความเข้าใจร่วมกันให้กับชาวต่างชาติที่อยู่ในประเทศไทย<_>ก่อให้เกิดการเรียนรู้และยอมรับในระบบสังคมและวัฒนธรรมที่แตกต่างกันของแต่ละชนชาติ", "โดยในวันพฤหัสบดีที่<_>7<_>ธันวาคม<_>2566<_>เวลา<_>18.00<_>น.<_>กระทรวงวัฒนธรรม<_>โดยกรมส่งเสริมวัฒนธรรม<_>กำหนดจัดงาน<_>ฉลองสงกรานต์<_>มรดกภูมิปัญญาทางวัฒนธรรมของมนุษยชาติ<_>(songkran<_>in<_>thailand,<_>traditional<_>thai<_>new<_>year<_>festival)<_>ณ<_>ลานคนเมือง<_>ศาลาว่าการกรุงเทพมหานคร<_>และวัดสุทัศนเทพวราราม<_>จึงขอเชิญชวนพี่น้องชาวไทย<_>ร่วมแสดงความยินดีในวาระสำคัญยิ่งของประเทศไทย<_>ในโอกาสนี้<_>นายกรัฐมนตรี<_>(นายเศรษฐา<_>ทวีสิน)<_>จะให้เกียรติมาเป็นประธานเปิดงาน<_>พร้อมด้วยคณะรัฐมนตรี<_>ทูตานุทูต<_>ปลัดกระทรวง<_>หัวหน้าส่วนราชการ<_>ผู้ว่าราชการจังหวัดทุกจังหวัด<_>วัฒนธรรมจังหวัด<_>ประธานสภาวัฒนธรรมกรุงเทพมหานครและจังหวัด<_>76<_>จังหวัด<_>พร้อมภาคีร่วมงาน<_>ภายในงานจะมีพิธีสรงน้ำพระพุทธสิหิงค์<_>สรงน้ำพระสงฆ์<_>9<_>รูป<_>และขบวนแห่ฉลองสงกรานต์<_>ประกอบด้วย<_>ขบวนมหาสงกรานต์จตุรทิศแผ่นดินไทย<_>ขบวนอันเชิญพระพุทธสิหิงค์<_>ขบวนตำนานนางสงกรานต์<_>ทั้ง<_>7<_>วัน<_>นำโดย<_>*แอนโทเนีย<_>โพซิ้ว<_>รองอับดับ<_>1<_>มิสยูนิเวิร์ส<_>2023<_>มาในชุด<_>“นางมโหธรเทวี”", "(นางสงกรานต์<_>ประจำปี<_>2567)<_>ตามด้วยขบวนเริงรื่นชื่นสงกรานต์<_>4<_>ภาค<_>ขบวนแตรวงกลองยาว<_>และยังมีการแสดงดนตรีโดยวงสุนทราภรณ์<_>ในเวลา<_>19.00<_>ณ<_>ลานคนเมือง<_>กทม.<_>อีกด้วย", "จึงขอเชิญชวนพี่น้อง<_>ประชาชนไทย<_>ชาวต่างชาติ<_>ได้ร่วมแสดงความยินดี<_>และมีส่วนร่วมสืบสาน<_>รักษา<_>ต่อยอดมรดกภูมิปัญญาประเพณีสงกรานต์<_>อันทรงคุณค่าของไทย<_>ให้เกิดการสืบทอดอย่างยั่งยืน<_>และใช้เป็นพลัง<_>soft<_>power<_>ในการส่งเสริมการท่องเที่ยว<_>กระตุ้นภาคเศรษฐกิจที่เกี่ยวข้อง<_>ดึงเม็ดเงินเข้าประเทศ<_>ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9484253525733948, "len_token": 496}, {"label": "LABEL_1", "score": 0.9794991612434387, "len_token": 496}, {"label": "LABEL_1", "score": 0.9835243225097656, "len_token": 26}], "avg_score": 0.964461877444404, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐมนตรีว่าการกระทรวงวัฒนธรรมเป็นประธานในพิธีทำบุญตักบาตรเพื่อความเป็นสิริมงคล<_>ประจำเดือนธันวาคม<_>2566", "content": ["​รัฐมนตรีว่าการกระทรวงวัฒนธรรมเป็นประธานในพิธีทำบุญตักบาตรเพื่อความเป็นสิริมงคล<_>ประจำเดือนธันวาคม<_>2566", "รัฐมนตรีว่าการกระทรวงวัฒนธรรมเป็นประธานในพิธีทำบุญตักบาตรเพื่อความเป็นสิริมงคล<_>ประจำเดือนธันวาคม<_>2566", "วันที่<_>7<_>ธันวาคม<_>2566<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานในพิธีทำบุญตักบาตรเพื่อความเป็นสิริมงคล<_>ประจำเดือนธันวาคม<_>2566<_>โดยมีนางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>นางยุถิกา<_>อิศรางกูร<_>ณ<_>อยุธยา<_>รองปลัดกระทรวงวัฒนธรรม<_>นางโชติกา<_>อัครกิจโสภากุล<_>รองปลัดกระทรวงวัฒนธรรม<_>ผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่กระทรวงวัฒนธรรมเข้าร่วม<_>ณ<_>ห้องโถง<_>ชั้น<_>1<_>และบริเวณด้านหน้าอาคารวัฒนธรรมวิศิษฏ์<_>กระทรวงวัฒนธรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.8897901773452759, "len_token": 178}], "avg_score": 0.8897901773452759, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บทเพลงพระราชนิพนธ์กระหึ่มทั่วประเทศ<_>กระทรวง<_>อว.บรรเลงเพลงของพ่อ<_>เทิดพระเกียรติและน้อมรำลึกในหลวง<_>ร.9<_>“ศุภมาส”<_>เปิดงาน<_>พร้อมนำร้องเพลงชาติ<_>และเพลงสรรเสริญพระบารมีร่วมกับประชาชน", "content": ["บทเพลงพระราชนิพนธ์กระหึ่มทั่วประเทศ<_>กระทรวง<_>อว.บรรเลงเพลงของพ่อ<_>เทิดพระเกียรติและน้อมรำลึกในหลวง<_>ร.9<_>“ศุภมาส”<_>เปิดงาน<_>พร้อมนำร้องเพลงชาติ<_>และเพลงสรรเสริญพระบารมีร่วมกับประชาชน", "เมื่อวันที่<_>5<_>ธ.ค.<_>2566<_>เวลา<_>17.00<_>น.<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม(อว)<_>จัดงาน<_>\"ดนตรีในสวน<_>:<_>h.m.<_>song<_>อว.<_>บรรเลงเพลงของพ่อ\"<_>เทิดพระเกียรติ<_>และน้อมรำลึกในพระมหากรุณาธิคุณ<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เนื่องในวันคล้ายวันพระบรมราชสมภพ<_>5<_>ธันวาคม<_>2566<_>วันชาติ<_>และวันพ่อแห่งชาติ<_>ที่<_>สวนหลวงพระราม<_>8<_>เชิงสะพานพระราม<_>8<_>ติดริมน้ำเจ้าพระยา<_>ถนนอรุณอมรินทร์<_>เขตบางพลัด<_>มี<_>น.ส.ศุภมาส<_>อิสรภักดี<_>รมว.อว.<_>เป็นประธาน<_>พร้อมมีนายจักรพงษ์<_>แสงมณี<_>รมช.ต่างประเทศ<_>และผู้บริหาร<_>อว.<_>เข้าร่วม<_>โดยบรรยากาศเป็นไปอย่างคึกคักมีประชาชนเข้ามาร่วมงานจำนวนมาก<_>มีวงดนตรีสากล<_>ku<_>band<_>จากมหาวิทยาลัยเกษตรศาสตร์<_>มหาวิทยาลัยศิลปากรและมหาวิทยาลัยราชภัฏวไลยอลงกรณ์นำบทเพลงพระราชนิพนธ์อันแสนไพเราะ<_>มาร่วมขับร้องและบรรเลงเพลง<_>อาทิ<_>ใกล้รุ่ง<_>ยามเย็น<_>เสี่ยงรัก<_>พร้อมกับบทเพลงร่วมสมัย<_>อาทิ<_>ในหลวงของแผ่นดิน<_>แก้วเกษตร<_>หลงคอย<_>เป็นต้น", "ศ.ดร.ศุภชัย<_>ปทุมนากุล<_>รองปลัด<_>อว.กล่าวรายงานว่า<_>อว.<_>จัดงาน<_>“ดนตรีในสวน<_>:<_>h.m.<_>song<_>อว.<_>บรรเลงเพลงของพ่อ”<_>เพื่อแสดงดนตรีบรรเลงบทเพลงพระราชนิพนธ์ของ<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ทั่วประเทศ<_>ซึ่งกิจกรรมภายในงาน<_>ประกอบด้วย<_>การแสดงดนตรี<_>h.m.song<_>อว.บรรเลงเพลงของพ่อ<_>การเทิดพระเกียรติในหลวงรัชกาลที่<_>9<_>ได้แก่<_>การแสดงโขน<_>การแสดงบินโดรนแปรอักษร<_>การแสดงการวาดภาพ<_>และศิลปกรรมช่างไทย<_>และการแสดงนิทรรศการเทิดพระเกียรติ<_>ในหลวงรัชกาลที่<_>9<_>พระบิดาแห่งศาสตร์ต่างๆ<_>9<_>ด้าน<_>และพระอัจฉริยภาพด้าน<_>การดนตรี<_>ด้านศิลปวัฒนธรรม<_>ด้านเทคโนโลยีและนวัตกรรม<_>และด้านการช่างไทย<_>โดยในปีนี้<_>อว.<_>มีการจัดงานมากกว่า<_>62<_>จังหวัด<_>ครอบคลุมทั่วประเทศ<_>โดยมีสถาบันการศึกษา<_>และหน่วยงานในพื้นที่เข้าร่วม<_>เช่น<_>โรงเรียน<_>องค์กรปกครองส่วนท้องถิ่น<_>การท่องเที่ยวแห่งประเทศไทย<_>และส่วนราชการอื่นๆ<_>ในพื้นที่มากกว่า<_>75<_>องค์กรเข้าร่วม", "ขณะที่<_>น.ส.ศุภมาส<_>กล่าวเปิดงานว่า<_>วันที่<_>5<_>ธันวาคม<_>ของทุกปี<_>เป็นวันสําคัญของประเทศใน<_>3<_>โอกาส<_>ได้แก่<_>วันพระบรมราชสมภพพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดช<_>มหาราช<_>บรมนาถบพิตร<_>วันชาติ<_>และวันพ่อแห่งชาติ<_>เพื่อรําลึกถึงพระมหากรุณาธิคุณ<_>ของพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช<_>บรมนาถบพิตร<_>ทรงอุทิศ<_>พระวรกาย<_>พระราชหฤทัย<_>และพระสติปัญญาของพระองค์<_>บําเพ็ญพระราชกรณียกิจ<_>อันยังประโยชน์สุขให้แก่ราษฎรของพระองค์มาโดยตลอด<_>รัฐบาลจึงได้น้อมนําพระปฐมบรมราชโองการมาเป็นเข็มทิศนําทางในการ<_>บริหารประเทศ<_>ท่ามกลางการเปลี่ยนแปลงของโลกอย่างรวดเร็ว<_>และก้าวกระโดด<_>อันมีความท้าทายให้กับความสามารถในการแข่งขันของประเทศ<_>และได้กลายเป็น<_>ปณิธานที่สะท้อนผ่านพระปฐมบรมราชโองการในการกําหนดภูมิทัศน์ทางเศรษฐกิจที่รัฐบาลจะต้องกําหนดทิศทางในการพัฒนาจุดแข็งของประเทศ<_>โดยมอบหมายนโยบายการดําเนินงานผ่านข้าราชการได้ทําสิ่งที่ดีให้กับผืนแผ่นดินไทย<_>เพื่อเป็นแผ่นดินทอง<_>เป็นสุวรรณภูมิที่ประชาชนมีความอยู่ดี<_>กินดี<_>มีชีวิตที่ดีอย่างยั่งยืน", "“นอกจากนโยบายต่างๆ<_>ในเชิงการพัฒนาประเทศแล้ว<_>การศึกษา<_>ศิลปะและวัฒนธรรม<_>ก็ถือเป็น<_>“soft<_>power”<_>ที่สําคัญต่อการสร้างคน<_>สร้างประเทศ<_>และเป็นแรงผลักดันสําคัญของประเทศไทยสู่เวทีโลก<_>วันนี้จึงเป็นการนําพลังด้านดนตรีที่ซึ่งเป็น<_>soft<_>power<_>ที่รัฐบาลให้ความสําคัญ<_>มีศักยภาพอันโดดเด่นของแต่ละพื้นที่ทั่วประเทศ<_>นํามาถ่ายทอดความจงรักภักดีต่อพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอ<_>ดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ที่ทรงมีพระอัจฉริยภาพทางดนตรี<_>ทรงเป็นสังคีตกวี<_>และนักดนตรีที่ชาวโลกยกย่อง<_>ทรงพระปรีชาสามารถในการทรงดนตรี<_>ทรงพระราชนิพนธ์เพลงแยกและเรียบเรียงเสียงประสาน<_>ทรงเป็นครูสอนดนตรีแก่ข้าราชบริพารใกล้ชิดและทรงซ่อมเครื่องดนตรี<_>ตลอดจนทรงเชี่ยวชาญในศิลปะแขนงต่าง<_>ๆ<_>อย่างแท้จริง<_>สมกับที่พสกนิกรชาวไทยน้อมเกล้าฯ<_>ถวายพระราชสมัญญา<_>“อัครศิลปิน”<_>รมว.อว.กล่าวและว่า", "“การจัดแสดง<_>\"ดนตรีในสวน<_>:<_>h.m.<_>song<_>อว.<_>บรรเลงเพลงของพ่อ\"<_>อว.จะจัดต่อเนื่องเป็นประจำทุกปี<_>เพื่อถวายความจงรักภักดีต่อสถาบันพระมหากษัตริย์<_>และเทิดพระเกียรติต่อพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ซึ่งเป็นที่รักของประชาชนชาวไทยทุกคน”", "จากนั้น<_>ได้มีการใช้โดรนกว่า<_>100<_>ลำแปรอักษรเป็นคำว่า<_>“ร.9”<_>เรียกเสียงฮือฮาจากผู้มาร่วมงานอย่างมาก<_>ต่อมา<_>น.ส.ศุภมาส<_>ได้ร่วมรับฟังบทเพลงพระราชนิพนธ์พร้อมกับประชาชนจนกระทั่งเสร็จสิ้นงาน"], "sentiment": [{"label": "LABEL_1", "score": 0.9577600955963135, "len_token": 496}, {"label": "LABEL_1", "score": 0.9866804480552673, "len_token": 496}, {"label": "LABEL_1", "score": 0.9769845008850098, "len_token": 173}], "avg_score": 0.972927749617417, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมช.สันติ”<_>รวมพลังข้าราชการ<_>และบุคลากร<_>สธ.<_>ประกาศจุดยืนต่อต้านการทุจริตและประพฤติมิชอบ", "content": ["“รมช.สันติ”<_>รวมพลังข้าราชการ<_>และบุคลากร<_>สธ.<_>ประกาศจุดยืนต่อต้านการทุจริตและประพฤติมิชอบ", "รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>นำคณะผู้บริหาร<_>และบุคลากรสาธารณสุข<_>ประกาศเจตนารมณ์ต่อต้านการทุจริต<_>ไม่รับของขวัญและของกำนัลทุกชนิดจากการปฏิบัติหน้าที่<_>(no<_>gift<_>policy)<_>และป้องกันการแสวงหาประโยชน์ทางเพศ", "รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>นำคณะผู้บริหาร<_>และบุคลากรสาธารณสุข<_>ประกาศเจตนารมณ์ต่อต้านการทุจริต<_>ไม่รับของขวัญและของกำนัลทุกชนิดจากการปฏิบัติหน้าที่<_>(no<_>gift<_>policy)<_>และป้องกันการแสวงหาประโยชน์ทางเพศ<_>การล่วงละเมิดและการคุกคามทางเพศในการทำงาน<_>(stop<_>sexual<_>exploitation,<_>abuse,<_>and<_>harassment<_>:<_>stop<_>seah)", "วันนี้<_>(7<_>ธันวาคม<_>2566)<_>ที่สำนักงานปลัดกระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>พร้อมด้วย<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>นำคณะผู้บริหารและบุคลากร<_>ร่วมประกาศเจตนารมณ์<_>ในงาน<_>moph<_>together<_>against<_>corruption<_>&<_>stop<_>seah<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>พร้อมมอบโล่เชิดชูเกียรติให้กับสำนักงานปลัดกระทรวงสาธารณสุข<_>ที่ได้ผลการประเมิน<_>ita<_>สูงสุด<_>จากสำนักงาน<_>ป.ป.ช.<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>และมอบประกาศเกียรติคุณเชิดชูเกียรติหน่วยงานที่ผ่านเกณฑ์การประเมินฯ<_>จำนวน<_>10<_>หน่วยงาน<_>รวมทั้งมอบประกาศเกียรติคุณ<_>“จริยธรรม<_>นวัตกรรมสร้างสรรค์<_>2566”<_>แก่ส่วนราชการระดับกรม<_>3<_>หน่วยงาน", "นายสันติ<_>กล่าวว่า<_>กระทรวงสาธารณสุข<_>ให้ความสำคัญกับการแก้ไขปัญหาการทุจริต<_>โดยนำมาตรการ<_>“หอก<_>3<_>แฉก<_>:<_>lpl”<_>(three<_>pronged<_>measures)<_>มาใช้<_>ได้แก่<_>การบังคับใช้กฎหมาย<_>(law<_>enforcement)<_>กำหนดมาตรการลงโทษผู้กระทำผิดอย่างเด็ดขาด<_>รวดเร็ว<_>และเป็นธรรม,ล<_>การป้องกันการทุจริต<_>(prevention)<_>ปรับปรุงกฎระเบียบ<_>สร้างความเข้มแข็งของกลไกการตรวจสอบ<_>ร่วมกันต่อต้านการทุจริตทุกรูปแบบ<_>และความรอบรู้สู้โกง<_>(literacy)<_>ให้ความรู้ที่เท่าทันต่อการทุจริต<_>ปลุกจิตสำนึก<_>ปรับฐานความคิด<_>ให้สามารถแยกแยะผลประโยชน์ส่วนตัวออกจากผลประโยชน์ส่วนรวมได้โดยอัตโนมัติ<_>รวมทั้งส่งเสริมมาตรฐานทางจริยธรรม<_>และสร้างสังคมวัฒนธรรมภายในกระทรวงสาธารณสุข<_>สู่เป้าหมาย<_>“กระทรวงสาธารณสุข<_>ปลอดจากการทุจริตและประพฤติมิชอบ”", "ด้าน<_>นพ.โอภาส<_>กล่าวว่า<_>การประกาศจุดยืนอย่างชัดเจนในการไม่ยอมรับและไม่อดทนต่อการทุจริต<_>ไม่รับของขวัญและของกำนัลทุกชนิดจากการปฏิบัติหน้าที่<_>และป้องกันการแสวงหาประโยชน์ทางเพศ<_>ในการทำงาน<_>รวมถึงการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาใช้ในการดำเนินชีวิต<_>เป็นการแสดงถึงพลังของชาวกระทรวงสาธารณสุขในการร่วมกันสร้างวัฒนธรรมความซื่อสัตย์สุจริตให้เกิดขึ้นในองค์กรอย่างจริงจัง<_>ซึ่งจะส่งผลต่อการยกระดับค่าดัชนีการรับรู้การทุจริตของประเทศไทยให้สูงขึ้นด้วย", "*<_>7<_>ธันวาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.8266134262084961, "len_token": 496}, {"label": "LABEL_1", "score": 0.8886755704879761, "len_token": 170}], "avg_score": 0.8424551146882432, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดดีอี<_>ปาฐกถาพิเศษ<_>ในหัวข้อ<_>“ai<_>and<_>digital<_>development”", "content": ["ปลัดดีอี<_>ปาฐกถาพิเศษ<_>ในหัวข้อ<_>“ai<_>and<_>digital<_>development”", "วันนี้<_>(7<_>ธันวาคม<_>2566)<_>ศาสตราจารย์พิเศษ<_>วิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ปลัดดีอี)<_>ร่วมกล่าวปาฐกถาพิเศษในงาน<_>ai<_>engineering<_>innovation<_>summit<_>2023<_>ในหัวข้อ<_>“ai<_>and<_>digital<_>development”<_>กล่าวถึง<_>การส่งเสริมนโยบายภาครัฐ<_>การลดการใช้กระดาษ<_>การผลักดันการจัดทำข้อมูลให้อยู่ในรูปแบบดิจิทัล<_>ดังนโยบาย<_>go<_>cloud<_>first<_>เพื่อส่งเสริมการใช้<_>public<_>cloud<_>สร้างบริการของภาครัฐ<_>สามารถให้บริการประชาชน<_>แบบเบ็ดเสร็จ<_>ณ<_>จุดเดียว<_>ผ่านระบบเชื่อมโยงข้อมูลระหว่างหน่วยงานของภาครัฐทั้งส่วนกลาง<_>ส่วนภูมิภาค<_>และส่วนท้องถิ่น", "โดยงานนี้จัดขึ้นเพื่อเป็นเวทีให้ผู้ทรงคุณวุฒิที่มีความรู้ความสามารถด้านปัญญาประดิษฐ์<_>และผู้นำทางด้านอุตสาหกรรมปัญญาประดิษฐ์<_>จากสถาบันชั้นนำถ่ายทอดความรู้<_>และร่วมหารือในประเด็นเกี่ยวกับปัญญาประดิษฐ์ในด้านต่าง<_>ๆ<_>จัดโดยมหาวิทยาลัยซีเอ็มเคแอล<_>(cmkl<_>university)<_>และสถาบันวิศวกรรมปัญญาประดิษฐ์<_>(ai<_>engineering<_>institute:<_>aiei)<_>ณ<_>true<_>digital<_>park"], "sentiment": [{"label": "LABEL_1", "score": 0.9751537442207336, "len_token": 297}], "avg_score": 0.9751537442207336, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>ประชุมกลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบนก่อนประชุม<_>ครม.นอกสถานที่<_>เผยดีใจที่เห็นชาวบ้านมีความสุขจากการที่<_>กระทรวง<_>อว.เข้ามาช่วยแก้ปัญหาความยากจน", "content": ["“ศุภมาส”<_>ประชุมกลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบนก่อนประชุม<_>ครม.นอกสถานที่<_>เผยดีใจที่เห็นชาวบ้านมีความสุขจากการที่<_>กระทรวง<_>อว.เข้ามาช่วยแก้ปัญหาความยากจน", "“ศุภมาส”<_>ประชุมกลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบนก่อนประชุม<_>ครม.นอกสถานที่<_>เผยดีใจที่เห็นชาวบ้านมีความสุขจากการที่<_>กระทรวง<_>อว.เข้ามาช่วยแก้ปัญหาความยากจน<_>สร้างงาน<_>สร้างรายได้ผ่านหน่วยปฏิบัติการ<_>อว.ส่วนหน้า<_>มหาวิทยาลัยในพื้นที่<_>พร้อมยกระดับบึงกาฬ<_>เลย<_>หนองคาย<_>หนองบัวลำภูและอุดรธานีสู่ระเบียงเศรษฐกิจภาคอีสาน", "เมื่อวันที่<_>3<_>ธ.ค.นางสาวศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม(อว)<_>ลงพื้นที่ตรวจราชการในการประชุมคณะรัฐมนตรี(ครม)<_>อย่างเป็นทางการนอกสถานที่ครั้งที่<_>1/2566<_>ณ<_>พื้นที่กลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1(บึงกาฬ<_>เลย<_>หนองคาย<_>หนองบัวลำภู<_>และอุดรธานี)<_>ที่มหาวิทยาลัยราชภัฏอุดรธานี<_>เพื่อประชุมมอบนโยบายการทำงานด้านอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อววน)<_>พัฒนากลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1<_>โดยมีนายเพิ่มสุข<_>สัจจาภิวัฒน์<_>ปลัด<_>อว.<_>พญ.เพชรดาว<_>โต๊ะมีนา<_>ที่ปรึกษา<_>รมว.อว.<_>ผู้บริหารกระทรวง<_>อว.และผู้บริหารงาน<_>อว.ส่วนหน้าและเครือข่ายมหาวิทยาลัยในสังกัดกระทรวง<_>อว.เข้าร่วม", "เมื่อมาถึงนางสาวศุภมาส<_>ได้ชมนิทรรศการแสดงผลการดำเนินงานโครงการของกระทรวง<_>อว.เพื่อแก้ไขปัญหาความยากจน<_>ลดความเหลื่อมล้ำและการพัฒนาชุมชนเชิงพื้นที่<_>เช่น<_>udru<_>nexts<_>และหลักสูตรการพัฒนาทักษะ<_>upskill<_>–<_>reskill<_>บัณฑิตพันธุ์ใหม่<_>การผลิตผ้าทอมือย้อมคราม<_>นวัตกรรมยืดอายุการเก็บรักษาเนื้อทุเรียนในบรรจุภัณฑ์เพื่อส่งออก<_>การบริหารจัดการน้ำชุมชน<_>การนำ<_>bcg<_>โมเดลขับเคลื่อนชุมชนที่มีฐานการผลิตข้าวเหนียวให้มีการสร้างมูลค่าเพิ่มแบบครบวงจร<_>เป็นต้น", "จากนั้น<_>นางสาวศุภมาส<_>ได้ประชุมมอบนโยบายการทำงานด้าน<_>อววน.พัฒนากลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1<_>ว่า<_>พื้นที่จังหวัดกลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1<_>ได้แก่<_>บึงกาฬ<_>เลย<_>หนองคาย<_>หนองบัวลำภู<_>และอุดรธานี<_>มีศักยภาพ<_>อยู่ในพื้นที่ระเบียงเศรษฐกิจภาคอีสาน<_>ที่สามารถพัฒนาโครงสร้างพื้นฐานเพื่อเอื้ออำนวย<_>และกระตุ้นให้เกิดการค้า<_>การลงทุนในพื้นที่<_>ตลอดจนมีทรัพยากรธรรมชาติ<_>วัฒนธรรมประเพณี<_>และศาสนา<_>ดังจะเห็นจากเป็นแหล่งมรดกโลกบ้านเชียง<_>จ.อุดรธานี<_>แหล่งวัฒนธรรมและประเพณี<_>เช่น<_>เทศกาลผีตาโขน<_>เทศกาลบั้งไฟพญานาค<_>จ.หนองคาย<_>งานนมัสการพระธาตุศรีสองรัก<_>งานแสดงไม้ดอกเมืองหนาว<_>จ.<_>เลย<_>เป็นต้น<_>ซึ่งพร้อมที่พัฒนาศักยภาพให้เป็นจุดดึงดูดนักท่องเที่ยวให้เข้ามาเยือน<_>เพื่อเป็นการนำรายได้เข้าสู่จังหวัด<_>กระทรวง<_>อว.พร้อมให้การสนับสนุน<_>ในการนำผลงานวิจัยและนวัตกรรมต่างๆ<_>ที่ดำเนินการในพื้นที่ของหน่วยงานในสังกัด<_>อว.<_>มาบูรณาการการทำงานกับหน่วยงานที่เกี่ยวข้องเพื่อต่อยอดและพัฒนาศักยภาพของพื้นที่ให้โดดเด่นกว่าเดิม<_>ซึ่งนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและ<_>รมว.มหาดไทยก็ได้เน้นย้ำผลักดันให้กระทรวง<_>อว.<_>เป็นกระทรวงเศรษฐกิจ<_>ดังนั้นการมีส่วนร่วมกับพื้นที่และชุมชนจึงสำคัญ<_>เพื่อร่วมกันแก้ไขปัญหาพร้อมกับยกระดับทั้งภาคการท่องเที่ยว<_>ภาคการเกษตร<_>ภาคอุตสาหกรรมเพื่อนำไปสู่การสร้างรายได้เพื่อสร้างโอกาสทางเศรษฐกิจสู่ประชาชน", "“ดีใจที่ได้เห็นความสุขของพี่น้องประชาชนที่มาจากการที่<_>กระทรวง<_>อว.เข้ามาสนับสนุนส่งเสริมการแก้ปัญหาความยากจน<_>สร้างงาน<_>สร้างรายได้<_>ด้วยการนำ<_>อววน.เข้ามาช่วยในการพัฒนาพื้นที่ผ่านหน่วยปฏิบัติการ<_>อว.ส่วนหน้า<_>มหาวิทยาลัยและหน่วยงานต่างๆ<_>ที่อยู่ในพื้นที่<_>ซึ่งเป็นนโยบายที่ตนมุ่งเน้นคือหน่วยงานด้านวิจัยและพัฒนาของ<_>อว.<_>ต้องร่วมมือกับพื้นที่ในการนำวิทยาศาสตร์<_>เทคโนโลยีและนวัตกรรมมาพัฒนาในพื้นที่ให้เกิดผลอย่างเป็นรูปธรรม<_>ที่สำคัญต้องช่วยยกระดับคุณชีวิตและแก้ปัญหาความยากจนให้ได้<_>ขณะที่การดูแลนักศึกษาก็เป็นนโยบายสำคัญที่มอบให้มหาวิทยาลัยในพื้นที่นำไปปฏิบัติคือ<_>1.การยึดนักศึกษาเป็นศูนย์กลาง<_>และให้มีศูนย์หรือระบบดูแลนักศึกษาทั้งร่างกายและจิตใจ<_>2.การพัฒนาหลักสูตร<_>non<_>degree<_>หรือหลักสูตรระยะสั้น<_>เพื่อให้สามารถประกอบอาชีพได้เลย<_>โดยไม่จำเป็นต้องเรียนถึง<_>4<_>ปี”<_>นางสาวศุภมาส<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9734141826629639, "len_token": 496}, {"label": "LABEL_1", "score": 0.9807959198951721, "len_token": 415}], "avg_score": 0.9767768840365824, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ร่วมกล่าวเปิดงาน<_>thailand<_>-<_>korea<_>smart<_>city<_>-<_>ict<_>day<_>2023<_>ส่งเสริมความร่วมมือการพัฒนาเมืองอัจฉริยะ<_>ไทย-เกาหลี", "content": ["ดีอี<_>ร่วมกล่าวเปิดงาน<_>thailand<_>-<_>korea<_>smart<_>city<_>-<_>ict<_>day<_>2023<_>ส่งเสริมความร่วมมือการพัฒนาเมืองอัจฉริยะ<_>ไทย-เกาหลี", "วันนี้<_>(7<_>ธันวาคม<_>2566)<_>นางสาวกัลยา<_>ชินาธิวร<_>ที่ปรึกษาด้านต่างประเทศ<_>ร่วมกล่าวเปิดงาน<_>thailand<_>-<_>korea<_>smart<_>city<_>-<_>ict<_>day<_>2023<_>เน้นย้ำถึงนโยบายสำคัญของไทยในการขับเคลื่อนการพัฒนาเมืองอัจฉริยะภายใต้แผนงาน<_>the<_>growth<_>engine<_>of<_>thailand<_>ของกระทรวงฯ<_>และความสำเร็จของการพัฒนาเมืองอัจฉริยะของประเทศไทยซึ่งปัจจุบันมีการรับรองเมืองอัฉริยะของไทยแล้ว<_>36<_>เมือง<_>และมีเมืองที่อยู่ระหว่างการพัฒนาสู่เมืองอัจฉริยะอีกกว่า<_>100<_>เมือง<_>พร้อมย้ำถึงความร่วมมือในฐานะพันธมิตรที่แน่นแฟ้นระหว่างไทยและสาธารณรัฐเกาหลี<_>ซึ่งงานนี้จัดขึ้นเพื่อส่งเสริมความร่วมมือในด้านการพัฒนาเมืองอัจฉริยะ<_>รวมถึงกระชับความสัมพันธ์อันดีระหว่างไทยและสาธารณรัฐเกาหลี<_>จัดโดย<_>สํานักงานพาณิชย์เกาหลี<_>ประจํากรุงเทพฯ<_>(kotra<_>bangkok)<_>และสำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>(depa)<_>ณ<_>โรงแรมคาร์ลตัน<_>กรุงเทพฯ<_>สุขุมวิท", "พร้อมร่วมหารือ<_>กับ<_>mr.<_>oiyoung<_>jung<_>รองประธานผู้บริหาร<_>kotra<_>สำนักงานใหญ่<_>mr.<_>jeonghan<_>hahm<_>อุปทูตรักษาการแทนเอกอัครราชทูตสาธารณรัฐเกาหลีประจำประเทศไทย<_>และ<_>mr.youngjung<_>yoon<_>ผู้อำนวยการฝ่ายเศรษฐกิจเมือง<_>กระทรวง<_>ที่ดินโครงสร้างพื้นฐานและ<_>คมนาคม<_>จากสาธารณรัฐเกาหลี<_>พร้อมด้วยผู้แทนสำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>และสำนักงานคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>(eec)<_>เพื่อส่งเสริมและพัฒนาความร่วมมือด้าน<_>smart<_>city<_>ระหว่างไทยและสาธารณรัฐเกาหลี<_>ให้เข้มแข็งและแน่นแฟ้นขึ้นต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9751944541931152, "len_token": 411}], "avg_score": 0.9751944541931152, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ทูลเกล้าฯ<_>ถวายแจกันดอกไม้<_>และลงนามถวายพระพรชัยมงคล", "content": ["ดีอี<_>ทูลเกล้าฯ<_>ถวายแจกันดอกไม้<_>และลงนามถวายพระพรชัยมงคล", "วันนี้<_>(7<_>ธันวาคม<_>2566)<_>ศาสตราจารย์พิเศษ<_>วิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>นำคณะผู้บริหารของกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ทูลเกล้าฯ<_>ถวายแจกันดอกไม้และลงนามถวายพระพรชัยมงคลเบื้องหน้าพระรูป<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>เนื่องในโอกาสวันคล้ายวันประสูติ<_>ในวันที่<_>7<_>ธันวาคม<_>2566<_>ณ<_>วังศุโขทัย"], "sentiment": [{"label": "LABEL_1", "score": 0.9160529375076294, "len_token": 152}], "avg_score": 0.9160529375076294, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>รมว.พม.<_>เปิดงาน<_>thailand<_>friendly<_>design<_>expo<_>2023<_>มหกรรมอารยสถาปัตย์นวัตกรรมสุขภาพ<_>และการท่องเที่ยวเพื่อคนทั้งมวล<_>ครั้งที่<_>7", "content": ["“วราวุธ”<_>รมว.พม.<_>เปิดงาน<_>thailand<_>friendly<_>design<_>expo<_>2023<_>มหกรรมอารยสถาปัตย์นวัตกรรมสุขภาพ<_>และการท่องเที่ยวเพื่อคนทั้งมวล<_>ครั้งที่<_>7", "วันนี้<_>(7<_>ธ.ค.<_>66)<_>เวลา<_>10.00<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานพิธีเปิดงาน<_>thailand<_>friendly<_>design<_>expo<_>2023<_>มหกรรมอารยสถาปัตย์<_>นวัตกรรมสุขภาพ<_>และการท่องเที่ยวเพื่อคนทั้งมวล<_>ครั้งที่<_>7<_>จัดขึ้นระหว่างวันที่<_>7<_>-<_>10<_>ธ.ค.<_>66<_>พร้อมมอบรางวัล<_>friendly<_>design<_>awards<_>2023<_>จำนวน<_>37<_>รางวัล<_>โดยมี<_>นายกฤษนะ<_>ละไล<_>ประธานมูลนิธิอารยสถาปัตย์เพื่อคนทั้งมวล<_>กล่าวต้อนรับ<_>ทั้งนี้<_>คณะผู้บริหารกระทรวง<_>พม.<_>หน่วยงานภาครัฐ<_>ภาคเอกชน<_>และคนพิการ<_>เข้าร่วมงาน<_>ณ<_>ห้อง<_>101<_>ศูนย์นิทรรศการและการประชุมไบเทค<_>บางนา<_>กรุงเทพฯ", "นายวราวุธ<_>กล่าวว่า<_>งาน<_>thailand<_>friendly<_>design<_>expo<_>2023<_>มหกรรมอารยสถาปัตย์<_>นวัตกรรมสุขภาพ<_>และการท่องเที่ยวเพื่อคนทั้งมวล<_>ครั้งที่<_>7<_>จัดโดย<_>มูลนิธิอารยสถาปัตย์เพื่อคนทั้งมวล<_>ซึ่งได้รับการสนับสนุนงบประมาณจาก<_>“กองทุนส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ”<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>โดยมีวัตถุประสงค์เพื่อส่งเสริมและพัฒนาสิทธิ<_>ความเสมอภาค<_>ความเท่าเทียมของคนพิการ<_>และเพื่อคนทั้งมวลในสังคมอย่างแท้จริง<_>โดยเน้นกลุ่มเป้าหมายที่มีความบกพร่องทางการเคลื่อนไหว<_>และด้านร่างกายทุกประเภท<_>และทุกวัย<_>ส่งผลให้เกิดความตื่นตัวในสังคมในเรื่องการออกแบบ<_>พัฒนาสังคม<_>สภาพแวดล้อมที่เอื้อประโยชน์ให้คนพิการ<_>หรือคนที่มีความบกพร่องด้านสุขภาพร่างกาย<_>สามารถเข้าถึงบริการต่างๆ<_>ได้โดยสะดวก<_>ปลอดภัย<_>ช่วยส่งเสริมและพัฒนาคุณภาพชีวิตที่ดีให้แก่คนพิการได้โดยตรง", "สำหรับกิจกรรมภายในงานครั้งนี้<_>มุ่งเน้นนวัตกรรมด้านสุขภาพเพื่อคนทั้งมวล<_>จากองค์กร<_>หน่วยงานภาครัฐ<_>ภาคเอกชน<_>ทั้งในและต่างประเทศ<_>ที่ได้ให้ความสำคัญและมีบทบาทต่อการพัฒนาสังคมร่วมกัน<_>โดยเฉพาะเครื่องมือ<_>เทคโนโลยี<_>และนวัตกรรมสำหรับการพัฒนาศักยภาพคนพิการให้มีคุณภาพชีวิตที่ดีขึ้น<_>ทั้งนี้<_>มีการออกบูธจัดแสดงผลงาน<_>จำหน่ายสินค้า<_>อาชีพคนพิการ<_>และการแสดงความสามารถต่างๆ<_>ของคนพิการทุกประเภท<_>รวมจำนวน<_>40<_>บูธ<_>เพื่อเป็นการเผยแพร่ผลงาน<_>ส่งเสริมอาชีพ<_>พัฒนาศักยภาพ<_>สร้างโอกาส<_>สร้างงาน<_>สร้างรายได้<_>ให้แก่คนพิการ<_>และครอบครัว<_>ให้เป็นที่ประจักษ์ชัดในสังคม<_>และต่อยอดขยายผลสินค้า<_>บริการ<_>และผลงานคนพิการในรูปแบบต่างๆ<_>ไปสู่ภาคธุรกิจในวงกว้าง<_>เชื่อมโยงตลาดไทยและตลาดโลกในอนาคต", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ถ้าพูดถึงอารยสถาปัตย์ในวันนี้<_>ไม่ใช่แต่เพียงเพื่อคนพิการแล้ว<_>แต่คือการออกแบบเพื่อคนทุกกลุ่ม<_>ทุกวัย<_>และทุกสถานะ<_>ถ้าคนพิการและผู้สูงอายุไปได้<_>ทุกคนก็สามารถไปได้เหมือนกันหมด<_>การจัดงานวันนี้เพื่อเป็นการตอกย้ำว่าถึงเวลาที่ประเทศไทยของเรา<_>จะต้องปรับปรุงและต้องผลักดันการออกแบบทั้งหลายทั้งมวล<_>เพื่อให้คนทุกคนสามารถเดินทางไปได้อย่างทั่วถึง<_>มีสิทธิ<_>มีศักดิ์ศรี<_>อยู่ในสังคมไทยได้อย่างเท่าเทียมกัน<_>ทั้งนี้<_>กระทรวง<_>พม.<_>เชื่อมั่นว่าพี่น้องคนพิการ<_>ไม่ว่าจะอยู่ในสถานะใด<_>เป็นบุคคลที่มีศักยภาพ<_>สามารถเป็นทรัพยากรมนุษย์ที่สำคัญของสังคมไทย<_>และที่สำคัญพี่น้องคนพิการไม่ใช่คนด้อยโอกาส<_>หน้าที่ของสังคม<_>ภาครัฐ<_>ภาคเอกชน<_>และทุกๆ<_>ฝ่าย<_>ต้องช่วยกันสนับสนุนการดำเนินชีวิต<_>จัดสิ่งอำนวยความสะดวกในการดำรงชีพให้ทุกคน<_>ไม่ว่าจะอยู่ในสถานะใด<_>เพื่อที่เราจะเดินไปข้างหน้าโดยไม่ทิ้งใครไว้ข้างหลัง<_>พี่น้องคนพิการทุกคนมีสิทธิ<_>และมีความสามารถไม่ได้น้อยกว่าคนปกติ<_>ซึ่งบางครั้งอาจจะมากกว่าด้วยซ้ำ<_>ดังนั้น<_>เราต้องมาช่วยกันพัฒนาศักยภาพของคนพิการทุกคนร่วมกัน", "ในโอกาสนี้<_>ตนได้พบปะพูดคุยให้กำลังใจ<_>คุณสุพรรณี<_>กิตติรัตนา<_>ที่เคยได้รับบาดเจ็บหนักจากอุบัติเหตุถูกบันไดเลื่อนหนีบขาที่สนามบินแห่งหนึ่ง<_>พร้อมแสดงความยินดีในโอกาสที่คุณสุพรรณีฯ<_>ได้รับรางวัล<_>ประเภทฑูตอารยสถาปัตย์<_>จิตอาสา<_>ประจำปี<_>2567<_>อีกด้วย", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พม.หนึ่งเดียว<_>#คนพิการ<_>#อารยสถาปัตย์<_>#thailandfriendlydesignexpo2023"], "sentiment": [{"label": "LABEL_1", "score": 0.9838516116142273, "len_token": 496}, {"label": "LABEL_1", "score": 0.9928494691848755, "len_token": 459}], "avg_score": 0.9881762363523713, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>เตือนอย่าเชื่อ<_>อย่าแชร์<_>“ข่าวงดเทศกาลปีใหม่เพราะพบโควิดเดลตาครอล<_>xbc”<_>เป็นข่าวปลอม", "content": ["สธ.<_>เตือนอย่าเชื่อ<_>อย่าแชร์<_>“ข่าวงดเทศกาลปีใหม่เพราะพบโควิดเดลตาครอล<_>xbc”<_>เป็นข่าวปลอม", "กระทรวงสาธารณสุข<_>เตือนประชาชน<_>อย่าเชื่อและไม่ส่งต่อข่าวปลอมเรื่อง<_>“รัฐบาลประกาศงดเทศกาลปีใหม่<_>เนื่องจากพบการระบาดของโควิดสายพันธุ์ใหม่<_>เดลตาครอล<_>xbc”<_>ชี้เป็นข่าวปลอมของเดิมที่นำมาส่งต่อกันใหม่<_>ยืนยันจากการเฝ้าระวังติดตามสถานการณ์โควิด<_>19<_>ต่อเนื่อง", "กระทรวงสาธารณสุข<_>เตือนประชาชน<_>อย่าเชื่อและไม่ส่งต่อข่าวปลอมเรื่อง<_>“รัฐบาลประกาศงดเทศกาลปีใหม่<_>เนื่องจากพบการระบาดของโควิดสายพันธุ์ใหม่<_>เดลตาครอล<_>xbc”<_>ชี้เป็นข่าวปลอมของเดิมที่นำมาส่งต่อกันใหม่<_>ยืนยันจากการเฝ้าระวังติดตามสถานการณ์โควิด<_>19<_>ต่อเนื่อง<_>ยังไม่พบความผิดปกติ", "นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>กล่าวถึงกรณีที่มีการส่งต่อข้อความในสื่อสังคมออนไลน์เรื่อง<_>“รัฐบาลประกาศงดเทศกาลปีใหม่<_>เนื่องจากพบการระบาดของโควิดสายพันธุ์ใหม่<_>เดลตาครอล<_>xbc”<_>ว่า<_>ข้อความดังกล่าวเป็นข่าวปลอมของเดิมที่มีคนนำมาส่งต่อกันใหม่<_>โรคโควิด<_>19<_>ยังไม่ได้มีการระบาดที่ผิดปกติหรือเปลี่ยนแปลงสายพันธุ์ที่เป็นอันตรายรุนแรง<_>และรัฐบาลไม่ได้มีประกาศงดจัดเทศกาลปีใหม่แต่อย่างใด<_>ดังนั้น<_>ขอความร่วมมือจากประชาชน<_>อย่าเชื่อและไม่ส่งต่อข้อความดังกล่าว<_>เพื่อไม่ให้เกิดความตื่นตระหนก<_>รวมทั้งหากได้รับข้อความในลักษณะที่น่าสงสัยเช่นนี้<_>ขอให้ตรวจสอบกับหน่วยงานที่เกี่ยวข้องก่อนส่งต่อหรือแชร์ข้อมูลทุกครั้ง", "สำหรับสถานการณ์โรคโควิด<_>19<_>ช่วงสัปดาห์ล่าสุดที่ผ่านมา<_>(วันที่<_>26<_>พฤศจิกายน-<_>2<_>ธันวาคม<_>2566)<_>มีผู้ติดเชื้อเข้ารับการรักษาในโรงพยาบาลรวม<_>536<_>ราย<_>เฉลี่ยวันละ<_>76<_>ราย<_>จำนวนผู้ป่วยเพิ่มขึ้นจากสัปดาห์ก่อนๆ<_>เล็กน้อย<_>เนื่องจากเริ่มเข้าสู่ฤดูหนาวซึ่งเป็นช่วงที่จะพบผู้ป่วยโรคทางเดินหายใจเพิ่มขึ้น<_>ซึ่งการสวมหน้ากากอนามัย<_>ล้างมือบ่อยๆ<_>ยังคงเป็นมาตรการการป้องกันที่ได้ผลดี", "*7<_>ธันวาคม<_>2566"], "sentiment": [{"label": "LABEL_0", "score": 0.986940324306488, "len_token": 426}], "avg_score": 0.013059675693511963, "sentiment_type": "negative"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>หารือ<_>อาลีบาบา<_>ส่งเสริมความร่วมมือด้านคลาวด์<_>(cloud<_>service)", "content": ["รมว.ดีอี<_>หารือ<_>อาลีบาบา<_>ส่งเสริมความร่วมมือด้านคลาวด์<_>(cloud<_>service)", "วันนี้<_>(7<_>ธ.ค.66)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>พร้อมด้วยศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลฯ<_>ให้การต้อนรับคณะผู้แทนจากบริษัท<_>alibaba<_>group<_>นำโดย<_>ms.<_>selina<_>yuan,<_>alibaba<_>group<_>vp<_>&<_>president<_>of<_>alibaba<_>cloud<_>international<_>ร่วมหารือความร่วมมือด้านเทคโนโลยีคลาวด์<_>รวมถึงประโยชน์ของการนำคลาวด์มาใช้ประโยชน์กับการทำงานด้านต่าง<_>ๆ<_>อีกทั้งยังนำเสนอการดำเนินงานของกลุ่มธุรกิจ<_>alibaba<_>group<_>ได้แก่<_>(1)<_>alibaba<_>cloud<_>เป็นบริษัทคลาวด์คอมพิวติ้งที่ใหญ่ที่สุดในประเทศจีน<_>และเป็นผู้นำด้านเทคโนโลยีคลาวด์ในเอเชียแปซิฟิก<_>ให้บริการคลาวด์ที่หลากหลายครอบคลุมทุกด้านของธุรกิจ<_>ตั้งแต่การประมวลผล<_>การจัดเก็บข้อมูล<_>ฐานข้อมูล<_>ปัญญาประดิษฐ์<_>ไปจนถึงการวิเคราะห์ข้อมูล<_>(2)<_>lazada<_>เป็นบริษัทอีคอมเมิร์ซระดับโลก<_>(3)<_>ant<_>group<_>มีรากฐานมาจาก<_>alipay<_>หนึ่งในแพลตฟอร์มอินเทอร์เน็ตแบบเปิดชั้นนำของโลก<_>ให้บริการชีวิตดิจิทัลและบริการทางการเงินดิจิทัล<_>(4)<_>fliggy<_>travel<_>เป็น<_>แพลตฟอร์มการเดินทางออนไลน์ชั้นนำที่ให้บริการที่บูรณาการอย่างราบรื่นซึ่งตอบสนองความต้องการด้านการเดินทาง<_>และ<_>(5)<_>cainiao<_>smart<_>logistic<_>network<_>หรือ<_>ไช่เหนี่ยว<_>สมาร์ท<_>โลจิสติกส์<_>เน็ตเวิร์ค<_>เป็นผู้นำระดับโลกในด้านโลจิสติกส์อีคอมเมิร์ซ", "ทั้งนี้<_>รัฐมนตรีว่าการกระทรวงฯ<_>ได้กล่าวถึงนโยบายสำคัญในการขับเคลื่อนเศรษฐกิจและยกระดับศักยภาพการแข่งขันของประเทศ<_>ทั้งด้านการพัฒนาโครงสร้างพื้นฐาน<_>การส่งเสริมให้เกิดการพัฒนาอุตสาหกรรมและนวัตกรรมดิจิทัล<_>การพัฒนาภาครัฐไปสู่รัฐบาลดิจิทัล<_>การสร้างความมั่นคงและปลอดภัยของเศรษฐกิจและสังคมดิจิทัล<_>และการเพิ่มศักยภาพทุนมนุษย์ของประเทศด้านดิจิทัล<_>สร้างกำลังคนวิชาชีพดิจิทัล<_>รวมถึงมาตรการส่งเสริม<_>e-commerce<_>และการสร้างความเชื่อมั่นระหว่างผู้ซื้อกับผู้ขาย<_>พร้อมทั้งเร่งแก้ไขปัญหาการดำเนินธุรกรรมอิเล็กทรอนิกส์ในประเทศให้มีประสิทธิภาพ<_>และมุ่งพัฒนาทักษะของผู้ประกอบการเอสเอ็มอี<_>ในการเข้าถึงตลาดทั้งในและต่างประเทศ<_>ผ่านแพลตฟอร์มพาณิชย์อิเล็กทรอนิกส์<_>โดยมีผู้แทนจากสำนักงานคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคม<_>บริษัท<_>โทรคมนาคมแห่งชาติ<_>จำกัด<_>(มหาชน)<_>บริษัท<_>ไปรษณีย์ไทย<_>จำกัด<_>สำนักงานพัฒนาธุรกรรมทางอิเล็กทรอนิกส์<_>และสำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>เข้าร่วมหารือด้วย<_>ณ<_>ห้องประชุม<_>mdes<_>1<_>ชั้น<_>9<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"], "sentiment": [{"label": "LABEL_1", "score": 0.9772810339927673, "len_token": 496}, {"label": "LABEL_1", "score": 0.9260063171386719, "len_token": 95}], "avg_score": 0.9690389052260345, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>จัดโปรโมชันร่วมงาน<_>thailand<_>smart<_>money<_>กรุงเทพฯ<_>ครั้งที่<_>14<_>นำโดย<_>สินเชื่อบ้านดอกเบี้ยพิเศษ<_>คงที่<_>3<_>ปี<_>ผ่อนเริ่มต้นเดือนละ<_>3,600<_>บาท<_>เท่านั้น!", "content": ["ธอส.<_>จัดโปรโมชันร่วมงาน<_>thailand<_>smart<_>money<_>กรุงเทพฯ<_>ครั้งที่<_>14<_>นำโดย<_>สินเชื่อบ้านดอกเบี้ยพิเศษ<_>คงที่<_>3<_>ปี<_>ผ่อนเริ่มต้นเดือนละ<_>3,600<_>บาท<_>เท่านั้น!", "ธอส.<_>จัดโปรโมชันในงาน<_>\"thailand<_>smart<_>money<_>กรุงเทพฯ<_>ครั้งที่<_>14”<_>เพื่อส่งเสริมให้คนไทยได้มีที่อยู่อาศัยเป็นของตนเองและเข้าถึงผลิตภัณฑ์ทางการเงินของ<_>ธอส.<_>มากขึ้น<_>ระหว่างวันที่<_>8-10<_>ธันวาคม<_>2566ณ<_>bcc<_>hall<_>ชั้น<_>5<_>ศูนย์การค้าเซ็นทรัลลาดพร้าว", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>ในฐานะสถาบันการเงินของรัฐ<_>ที่มีพันธกิจ<_>“ทำให้คนไทยมีบ้าน”<_>พร้อมเอาใจคนอยากมีบ้านส่งท้ายปี<_>จัดโปรโมชันในงาน<_>\"thailand<_>smart<_>money<_>กรุงเทพฯ<_>ครั้งที่<_>14”<_>เพื่อส่งเสริม<_>ให้คนไทยได้มีที่อยู่อาศัยเป็นของตนเองและเข้าถึงผลิตภัณฑ์ทางการเงินของ<_>ธอส.<_>มากขึ้น<_>นำโดย<_>สินเชื่ออัตราดอกเบี้ยพิเศษ<_>คงที่<_>3<_>ปี<_>ผ่อนชำระเริ่มต้นเพียงเดือนละ<_>3,600<_>บาท<_>นานถึง<_>2<_>ปี<_>เพื่อซื้อ<_>ปลูกสร้าง<_>ต่อเติม<_>ซ่อมแซม<_>ไถ่ถอนจำนองจากสถาบันการเงินอื่น<_>ชำระหนี้เกี่ยวกับที่อยู่อาศัย<_>สำหรับหลักประกันในการยื่นกู้ต้องอยู่ในเขตพื้นที่กรุงเทพฯ<_>นนทบุรี<_>ปทุมธานี<_>และสมุทรปราการ<_>จองสิทธิ์ภายในงาน<_>ยื่นกู้<_>อนุมัติและ<_>ทำนิติกรรมภายในวันที่<_>28<_>ธันวาคม<_>2566<_>พิเศษ!!<_>ลูกค้าที่มีวงเงินทำนิติกรรมสูงสุด<_>5<_>อันดับแรก<_>รับของสมนาคุณฟรีทันที!!<_>โดยอันดับที่<_>1-2<_>รับเครื่องดูดฝุ่น<_>robot<_>และอันดับที่<_>3-5<_>รับเครื่องชงกาแฟแบบหยดยี่ห้อ<_>buono", "สลากออมทรัพย์<_>ธอส.<_>ที่ให้ผลตอบแทนดี<_>โอกาสถูกรางวัลสูง<_>ประกอบด้วย<_>ชุดขาลเพิ่มพูน<_>ปี<_>2566<_>หน่วยละ<_>1,000<_>บาท<_>ผลตอบแทนหน้าสลาก<_>1.00%<_>ต่อปี<_>(เมื่อฝากครบกำหนด)<_>และมีโอกาสรับผลตอบแทนผันแปร<_>0.15%<_>ต่อปี<_>รวมรับผลตอบแทนสูงสุด<_>1.15%<_>ต่อปี<_>โอกาสลุ้นรางวัลที่<_>1<_>มูลค่า<_>2<_>ล้านบาท<_>และรางวัลเลขท้าย<_>3<_>ตัว<_>และ<_>2<_>ตัวทุกงวด<_>รวม<_>36<_>งวด<_>ชุดพิมานมาศ<_>plus<_>phase<_>2<_>หน่วยละ<_>50,000<_>บาท<_>ผลตอบแทนหน้าสลาก<_>1.25%<_>ต่อปี<_>(เมื่อฝากครบกำหนด)<_>พร้อมโอกาสลุ้นรางวัลที่<_>1<_>รางวัลละ<_>3<_>ล้านบาท<_>และรางวัลเลขท้าย<_>4<_>ตัว,<_>3<_>ตัว,<_>2<_>ตัว<_>และ<_>1<_>ตัวทุกงวด<_>รวม<_>24<_>งวด<_>ชุดเกล็ดดาว<_>พลัส<_>หน่วยละ<_>5,000<_>บาท<_>ผลตอบแทนหน้าสลาก<_>0.65%<_>ต่อปี<_>(เมื่อฝากครบกำหนด)<_>โอกาสลุ้นรางวัลที่<_>1<_>มูลค่า<_>1<_>ล้านบาท<_>และรางวัลเลขท้าย<_>3<_>ตัว,<_>2<_>ตัว<_>และรางวัลเลขสลับเลขท้าย<_>3<_>ตัว<_>และ<_>2<_>ตัว<_>รวม<_>24<_>งวด<_>จองสิทธิ์ภายในงานและซื้อสลากได้ระหว่างวันที่<_>8-17<_>ธันวาคม<_>2566<_>(เงื่อนไขเป็นไปตามที่ธนาคารกำหนด)<_>สำหรับลูกค้าที่จองสิทธิ์และซื้อสลากออมทรัพย์<_>จำนวนเงินตั้งแต่<_>5<_>แสนบาท<_>แต่ไม่เกิน<_>2<_>ล้านบาทต่อรายการ<_>จะได้รับบัตร<_>starbucks<_>มูลค่า<_>150<_>บาท<_>จำนวน<_>1<_>ราย<_>ต่อ<_>1<_>ใบต่อผลิตภัณฑ์<_>และซื้อจำนวนเงินมากกว่า<_>2<_>ล้านบาทขึ้นไปต่อรายการ<_>จะได้รับเซ็ตกล่องสำหรับ<_>ใส่อาหาร<_>super<_>lock<_>มูลค่า<_>699<_>บาท<_>จำนวน<_>1<_>ราย<_>ต่อ<_>1<_>ชุด<_>ต่อผลิตภัณฑ์<_>หรือจนกว่าของสมนาคุณจะหมด", "บ้านมือสอง<_>ธอส.<_>พบกับทรัพย์<_>npa<_>ของ<_>ธอส.<_>คุณภาพดี<_>ทำเลเด่น<_>ที่คัดมาเป็นพิเศษ<_>พร้อมด้วยส่วนลดสูงสุด<_>50%<_>จำนวนมากกว่า<_>200<_>รายการทั่วประเทศ<_>โดยสามารถเลือกชมบ้านมือสอง<_>ธอส.<_>และจองซื้อทรัพย์แบบ<_>online<_>ผ่าน<_>application<_>:<_>ghb<_>all<_>home<_>หรือเว็บไซต์<_>www.ghbhomecenter.com<_>พิเศษ<_>ผู้ที่จองซื้อสามารถ<_>ใช้สิทธิ์สินเชื่ออัตราดอกเบี้ยต่ำสุดนานสูงสุดถึง<_>24<_>เดือน<_>(เงื่อนไขเป็นไปตามที่ธนาคารกำหนด)<_>ทั้งนี้<_>ลูกค้าที่ใช้บริการผลิตภัณฑ์ทางการเงิน<_>ตามเงื่อนไขและระยะเวลาที่ธนาคารกำหนด<_>จะได้รับของสมนาคุณฟรีอีกมากมาย<_>โดยงาน<_>thailand<_>smart<_>money<_>กรุงเทพฯ<_>ครั้งที่<_>14<_>มีกำหนดจัดขึ้นระหว่างวันที่<_>8-10<_>ธันวาคม<_>2566ณ<_>bcc<_>hall<_>ชั้น<_>5<_>ศูนย์การค้าเซ็นทรัลลาดพร้าว<_>สอบถามรายละเอียดเพิ่มเติมได้ที่ธอส.ทุกสาขาทั่วประเทศ<_>g<_>h<_>bank<_>call<_>center<_>โทร<_>0-2645-9000<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>และติดตามข่าวสารของธนาคารได้ที่<_>mobile<_>application<_>:<_>ghb<_>all<_>gen<_>และ<_>www.ghbank.co.th"], "sentiment": [{"label": "LABEL_1", "score": 0.9934554696083069, "len_token": 496}, {"label": "LABEL_1", "score": 0.9874464273452759, "len_token": 496}, {"label": "LABEL_1", "score": 0.9584904909133911, "len_token": 225}], "avg_score": 0.9845420717703287, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชวนรับลมหนาว<_>ขับรถชมความสวยงาม<_>ทล.118<_>สายเชียงใหม่<_>-<_>เชียงราย<_>ปรับภูมิทัศน์สองข้างทาง<_>พร้อมเปิดจุดกางเต็นท์ฟรีบนดอยสะเก็ด<_>จังหวัดเชียงใหม่", "content": ["กรมทางหลวงชวนรับลมหนาว<_>ขับรถชมความสวยงาม<_>ทล.118<_>สายเชียงใหม่<_>-<_>เชียงราย<_>ปรับภูมิทัศน์สองข้างทาง<_>พร้อมเปิดจุดกางเต็นท์ฟรีบนดอยสะเก็ด<_>จังหวัดเชียงใหม่", "กรมทางหลวง<_>(ทล)<_>กระทรวงคมนาคม<_>เชิญชวนนักท่องเที่ยวสัมผัสอากาศหนาวเย็นที่ดอยสะเก็ด<_>จังหวัดเชียงใหม่<_>ดำเนินการเตรียมความพร้อมทางหลวงหมายเลข<_>118<_>(ทล.118)<_>สำหรับใช้เป็นเส้นทางท่องเที่ยว<_>เพื่อกระตุ้นเศรษฐกิจภายในประเทศตามนโยบาย<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>ของนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ที่ต้องการให้ประเทศไทยเป็นประตูและเป็นศูนย์กลางการเดินทางของภูมิภาค<_>ส่งเสริมศักยภาพทางเศรษฐกิจ<_>การค้า<_>การลงทุน<_>การท่องเที่ยว<_>และความมั่นคงของประเทศ", "ในทุกปีเมื่อเข้าสู่ฤดูหนาวจะเป็นช่วงที่บริเวณภาคเหนือโดยเฉพาะพื้นที่จังหวัดเชียงใหม่มีอากาศหนาวเย็น<_>มีต้นไม้เมืองหนาวเริ่มออกดอกเบ่งบานเรียงรายประดับสองข้างทาง<_>ทำให้มีประชาชนเดินทางมาท่องเที่ยวจำนวนมาก<_>ทล.<_>โดยแขวงทางหลวงเชียงใหม่ที่<_>2<_>จึงได้เปิดให้บริการจุดพักรถและจุดกางเต็นท์ฟรีภายในหมวดทางหลวงดอยสะเก็ด<_>บน<_>ทล.118<_>หรือ<_>ถนนสายเชียงใหม่<_>-<_>เชียงราย<_>บริเวณ<_>กม.<_>ที่<_>20+200<_>ด้านขวาทาง<_>พร้อมให้บริการแนะนำเส้นทางแก่นักท่องเที่ยว<_>รวมทั้งดูแลเส้นทางให้พร้อมใช้งาน<_>มีการติดตั้งป้ายเตือน<_>ป้ายแนะนำต่าง<_>ๆ<_>และปรับปรุงภูมิทัศน์สองข้างทางเพื่ออำนวยความสะดวกให้แก่ประชาชน<_>สำหรับการเดินทางไปดอยสะเก็ดจากอำเภอเมืองจังหวัดเชียงใหม่ใช้<_>ทล.118<_>มุ่งหน้าไปทางตำบลเชิงดอยประมาณ<_>35<_>กิโลเมตร<_>จะถึงแหล่งท่องเที่ยวมากมายในพื้นที่อำเภอดอยสะเก็ด<_>ปัจจุบัน<_>ทล.<_>ได้ดำเนินการขยายเส้นทางจากขนาด<_>2<_>ช่องจราจร<_>เป็นขนาด<_>4<_>ช่องจราจร<_>แล้วเสร็จเมื่อปี<_>2564<_>เพื่อรองรับนักท่องเที่ยวที่เดินทางมาเยือนจังหวัดเชียงใหม่", "ทล.118<_>เป็นทางหลวงที่มีความสำคัญต่อการท่องเที่ยวของจังหวัดเชียงใหม่<_>สามารถเชื่อมโยงไปสู่แหล่งท่องเที่ยวต่าง<_>ๆ<_>ของจังหวัดเชียงใหม่<_>อาทิ<_>น้ำพุร้อนดอยสะเก็ด<_>ศูนย์การศึกษาพัฒนาห้วยฮ่องไคร้<_>อุทยานแห่งชาติแม่ตะไคร้<_>บ้านแม่กำปอง<_>และแหล่งท่องเที่ยวของเอกชนต่าง<_>ๆ<_>มากมายตลอดเส้นทาง<_>รวมทั้งเป็นเส้นทางที่เชื่อมโยงไปสู่จังหวัดเชียงราย<_>ลำปาง<_>และพะเยาได้อีกด้วย<_>ทั้งนี้<_>ทล.<_>ขอความร่วมมือผู้ใช้เส้นทางโปรดขับรถด้วยความระมัดระวัง<_>ปฏิบัติตามป้ายเตือน<_>ป้ายแนะนำ<_>เพื่อความปลอดภัยในการเดินทาง<_>และใส่ใจสิ่งแวดล้อม<_>หากประชาชนต้องการสอบถามข้อมูลรายละเอียดเพิ่มเติมสามารถติดต่อได้ที่สายด่วน<_>ทล.<_>โทร.<_>1586<_>(โทรฟรีทุกเครือข่ายตลอด<_>24<_>ชั่วโมง)"], "sentiment": [{"label": "LABEL_1", "score": 0.9529470205307007, "len_token": 496}, {"label": "LABEL_1", "score": 0.9538288712501526, "len_token": 50}], "avg_score": 0.95302777609109, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>ปลื้ม<_>จัดตั้ง<_>ศูนย์<_>catarc<_>ในไทยสำเร็จ<_>กระตุ้นการวิจัยพัฒนายานยนต์แห่งอนาคต<_>เสริมสมรรถนะเป้าหมายปั้น<_>ev<_>hub", "content": ["ปลัดฯ<_>ณัฐพล<_>ปลื้ม<_>จัดตั้ง<_>ศูนย์<_>catarc<_>ในไทยสำเร็จ<_>กระตุ้นการวิจัยพัฒนายานยนต์แห่งอนาคต<_>เสริมสมรรถนะเป้าหมายปั้น<_>ev<_>hub", "ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>รัฐบาลและกระทรวงอุตสาหกรรม<_>ได้ให้ความสำคัญกับการพัฒนาอุตสาหกรรมยานยนต์ไฟฟ้าไปพร้อมกับการพัฒนาอุตสาหกรรมยานยนต์<_>เครื่องยนต์สันดาป<_>(ice)<_>โดยร่วมกับหน่วยงานที่เกี่ยวข้องทั้งภาครัฐและภาคเอกชน<_>ขับเคลื่อนนโยบายและมาตรการต่าง<_>ๆ<_>ผ่านคณะกรรมการนโยบายยานยนต์ไฟฟ้าแห่งชาติ<_>พร้อมให้ความสำคัญกับการวางรากฐานของการวิจัยและพัฒนายานยนต์และชิ้นส่วนในประเทศ<_>รวมทั้งการกำหนดมาตรฐาน<_>เพื่อสร้างความเชื่อมั่น<_>ดังนั้น<_>หน่วยงานกำหนดมาตรฐาน<_>และหน่วยงานทดสอบและรับรอง<_>ถือเป็นหัวใจสำคัญของการพัฒนาอุตสาหกรรมยานยนต์ให้เติบโตได้อย่างยั่งยืน<_>ซึ่งการจัดตั้งศูนย์วิจัยเทคโนโลยียานยนต์จีน<_>หรือ<_>china<_>automotive<_>technology<_>and<_>research<_>center<_>(catarc)<_>สำนักงานสาขาในภูมิภาคเอเชียตะวันออกเฉียงใต้<_>ประจำประเทศไทย<_>ถือเป็นจุดเริ่มต้นความร่วมมือในการนำศักยภาพด้านการพัฒนานโยบาย<_>การกำหนดมาตรฐาน<_>และการรับรอง<_>รวมทั้งเครือข่ายอุตสาหกรรมยานยนต์สมัยใหม่ของจีนมาเชื่อมโยงในการพัฒนาอุตสาหกรรม<_>และโครงสร้างพื้นฐานยานยนต์ของประเทศไทย<_>เพื่อรองรับการเป็นฐานการผลิตยานยนต์ของภูมิภาคอาเซียน<_>และฐานการผลิตที่สำคัญของโลก", "ดร.ณัฐพล<_>กล่าวเพิ่มเติมว่า<_>หนึ่งในเป้าหมายสำคัญที่รัฐบาลและกระทรวงอุตสาหกรรมเร่งดำเนินการ<_>คือ<_>การขับเคลื่อนอุตสาหกรรมยานยนต์สมัยใหม่<_>ซึ่งเป็นหนึ่งในอุตสาหกรรมเป้าหมาย<_>s-curve<_>ของประเทศตามยุทธศาสตร์ชาติ<_>ที่มุ่งเสริมสร้างศักยภาพในการแข่งขัน<_>และลดการปล่อยคาร์บอนไดออกไซด์<_>ตามที่นายกรัฐมนตรีได้ประกาศในเวทีการประชุมสุดยอดด้านการเปลี่ยนแปลงสภาพภูมิอากาศ<_>โดยได้สนับสนุนมาตรการส่งเสริมการใช้และการผลิต<_>ยานยนต์สมัยใหม่<_>โดยเฉพาะมาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้าประเภทรถยนต์และรถจักรยานยนต์<_>หรือ<_>มาตรการ<_>ev3<_>ซึ่งมีผู้ประกอบการเข้าร่วม<_>10<_>แบรนด์<_>มียอดจองรถยนต์<_>bev", "ไปแล้วกว่า<_>50,000<_>คัน<_>นอกจากนี้ได้ส่งเสริมการพัฒนาโครงสร้างพื้นฐาน<_>ทั้งการกำหนดมาตรฐานสำหรับยานยนต์ไฟฟ้าไปแล้วกว่า<_>150<_>มาตรฐาน", "นอกจากนี้<_>ยังมีการให้บริการทดสอบและรับรองมาตรฐานของศูนย์ทดสอบยานยนต์และยางล้อแห่งชาติ<_>(attric)<_>รวมทั้งการพัฒนาบุคลากรและเตรียมความพร้อมในการเปลี่ยนผ่านไปสู่ยานยนต์ไฟฟ้า<_>และยานยนต์สมัยใหม่<_>ส่งผลให้ในไตรมาสแรกของปี<_>2566<_>ประเทศไทยมีการใช้ยานยนต์ไฟฟ้า<_>คิดเป็นร้อยละ<_>78<_>ของปริมาณการใช้ยานยนต์ไฟฟ้าในอาเซียน<_>และในปี<_>2565<_>ประเทศไทยมีการผลิตยานยนต์ขับเคลื่อนด้วยมอเตอร์ไฟฟ้า<_>หรือ<_>xev<_>เป็นอันดับ<_>1<_>ของอาเซียนประมาณ<_>72,000<_>คัน<_>แสดงให้เห็นถึงกระแสการตอบรับของตลาดยานยนต์ไฟฟ้าในประเทศ<_>และความพร้อมที่จะเปลี่ยนผ่านไปสู่ยานยนต์สมัยใหม่<_>ทั้งนี้<_>ปัจจุบันผู้ผลิตรถยนต์ระดับแนวหน้าของประเทศจีนหลายค่ายได้เข้ามาลงทุนในประเทศไทย<_>แสดงให้เห็นถึงศักยภาพในการเป็นฐานการผลิตของอุตสาหกรรมยานยนต์ที่สามารถแข่งขันได้ในอาเซียน<_>และเวทีโลก", "อย่างไรก็ดี<_>ศูนย์วิจัยเทคโนโลยียานยนต์จีน<_>สำนักงานสาขาในภูมิภาคเอเชียตะวันออกเฉียงใต้<_>ได้จัดตั้งขึ้นในประเทศไทย<_>เป็นสาขาลำดับที่<_>4<_>ต่อจากเยอรมนี<_>สวิสเซอร์แลนด์<_>และญี่ปุ่น<_>ซึ่งหน่วยงานรัฐวิสาหกิจขนาดใหญ่ของจีน<_>รับผิดชอบงานด้านการพัฒนาอุตสาหกรรมยานยนต์อย่างครบวงจร<_>ทั้งด้านกำหนดนโยบาย<_>ด้านวิจัยพัฒนา<_>ด้านมาตรฐานและการทดสอบ<_>ครอบคลุม<_>ยานยนต์ทุกประเภท<_>และเป็นที่ยอมรับในระดับสากล<_>จนทำให้ยานยนต์ไฟฟ้าของจีนเติบโตอย่างก้าวกระโดด<_>และเป็นฐานการผลิตอันดับต้น<_>ๆ<_>ของโลก"], "sentiment": [{"label": "LABEL_1", "score": 0.9823057055473328, "len_token": 496}, {"label": "LABEL_1", "score": 0.9639366865158081, "len_token": 193}], "avg_score": 0.9771602473861074, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ก่อสร้างและยกระดับถนนสาย<_>พย.4047<_>จังหวัดพะเยา<_>เสร็จสมบูรณ์<_>เพิ่มประสิทธิภาพการเดินทาง<_>สนับสนุนการขนส่งพืชผลทางการเกษตรให้ประชาชนในพื้นที่อย่างเป็นรูปธรรม", "content": ["กรมทางหลวงชนบท<_>ก่อสร้างและยกระดับถนนสาย<_>พย.4047<_>จังหวัดพะเยา<_>เสร็จสมบูรณ์<_>เพิ่มประสิทธิภาพการเดินทาง<_>สนับสนุนการขนส่งพืชผลทางการเกษตรให้ประชาชนในพื้นที่อย่างเป็นรูปธรรม", "กรมทางหลวงชนบท<_>กระทรวงคมนาคม<_>โดยแขวงทางหลวงชนบทพะเยา<_>ดำเนินโครงการก่อสร้างและยกระดับชั้นทางถนนทางหลวงชนบทสาย<_>พย.4047<_>แยก<_>ทล.1251<_>-<_>อ่างเก็บน้ำบ้านร่องสัก<_>อำเภอดอกคำใต้<_>จังหวัดพะเยา<_>โดยก่อสร้างเป็นถนนลาดยางแอสฟัลท์ติกคอนกรีต<_>ผิวจราจรกว้าง<_>8<_>เมตร<_>ไหล่ทางกว้างข้างละ<_>1<_>เมตร<_>พร้อมเครื่องหมายจราจร<_>ตั้งแต่ช่วง<_>กม.<_>ที่<_>2+790<_>-<_>4+290<_>ระยะทาง<_>1.5<_>กิโลเมตร<_>ใช้งบประมาณ<_>11.9<_>ล้านบาท<_>ทั้งนี้<_>จะช่วยยกระดับคุณภาพชีวิตในการเดินทางสัญจรไป<_>-<_>มา<_>พร้อมสนับสนุนแหล่งท่องเที่ยวชุมชน<_>โครงการอ่างเก็บน้ำบ้านร่องสักอันเนื่องมาจากพระราชดำริ<_>และใช้เป็นทางลัดทางเลี่ยงในช่วงเทศกาลอีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9561887979507446, "len_token": 234}], "avg_score": 0.9561887979507446, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สคร.<_>กำชับรัฐวิสาหกิจปีปฏิทินเร่งเบิกจ่ายช่วงไตรมาสสุดท้ายของปี<_>2566”", "content": ["“สคร.<_>กำชับรัฐวิสาหกิจปีปฏิทินเร่งเบิกจ่ายช่วงไตรมาสสุดท้ายของปี<_>2566”", "ภาพรวมของรัฐวิสาหกิจ<_>43<_>แห่ง<_>มีผลการเบิกจ่ายงบลงทุนประจำปี<_>2566<_>จนถึงเดือนตุลาคม<_>2566<_>จำนวน<_>219,068<_>ล้านบาท<_>คิดเป็นร้อยละ<_>96<_>ของแผนการเบิกจ่าย", "นายธิบดี<_>วัฒนกุล<_>ผู้ตรวจราชการกระทรวงการคลัง<_>รักษาราชการแทนผู้อำนวยการสำนักงานคณะกรรมการนโยบายรัฐวิสาหกิจ<_>(สคร)<_>เปิดเผยดังนี้", "รัฐวิสาหกิจที่<_>สคร.กำกับดูแลโดยตรงและมีการเบิกจ่ายงบลงทุนมีจำนวน<_>43<_>แห่ง<_>โดยแบ่งเป็น<_>2<_>กลุ่ม<_>ได้แก่<_>รัฐวิสาหกิจที่ใช้ปีบัญชีตามปีงบประมาณ<_>(รัฐวิสาหกิจปีงบประมาณ)<_>และรัฐวิสาหกิจที่ใช้ปีบัญชีตามปีปฏิทิน<_>(รัฐวิสาหกิจปีปฏิทิน)<_>ซึ่งการเบิกจ่ายงบลงทุนของรัฐวิสาหกิจปีงบประมาณ<_>ประจำปี<_>2566<_>ได้สิ้นสุดลงในเดือนกันยายน<_>2566", "ภาพรวมของรัฐวิสาหกิจ<_>43<_>แห่ง<_>มีผลการเบิกจ่ายงบลงทุนประจำปี<_>2566<_>จนถึงเดือนตุลาคม<_>2566<_>จำนวน<_>219,068<_>ล้านบาท<_>คิดเป็นร้อยละ<_>96<_>ของแผนการเบิกจ่าย<_>ประกอบด้วย<_>รัฐวิสาหกิจปีงบประมาณ(เบิกจ่ายตั้งแต่เดือนตุลาคม<_>2565<_>–<_>กันยายน<_>2566)<_>จำนวน<_>117,471<_>ล้านบาท<_>คิดเป็นร้อยละ<_>94<_>ของกรอบงบลงทุน<_>และรัฐวิสาหกิจปีปฏิทิน<_>(เบิกจ่ายตั้งแต่เดือนมกราคม<_>2566<_>–<_>เดือนตุลาคม<_>2566)<_>จำนวน<_>101,597<_>ล้านบาท<_>คิดเป็นร้อยละ<_>99<_>ของแผนการเบิกจ่าย<_>ทั้งนี้<_>รัฐวิสาหกิจปีปฏิทินที่เบิกจ่ายได้ตามเป้าหมายและมีมูลค่าสูงสุด<_>3<_>อันดับ<_>ได้แก่<_>การไฟฟ้าส่วนภูมิภาค<_>การไฟฟ้าฝ่ายผลิตแห่งประเทศไทย<_>และบริษัท<_>ปตท.<_>จำกัด<_>(มหาชน)", "ผลการเบิกจ่ายงบลงทุนของรัฐวิสาหกิจประจำปี<_>2566<_>(ณ<_>สิ้นเดือนตุลาคม<_>2566)", "หน่วย<_>:<_>ล้านบาท", "รัฐวิสาหกิจ<_>แผนการเบิกจ่าย<_>ผลการเบิกจ่าย<_>ผลการเบิกจ่าย/แผนการเบิกจ่าย", "ปีงบประมาณ<_>(ต.ค.<_>65<_>–<_>ก.ย.<_>66)", "จำนวน<_>34<_>แห่ง<_>(เบิกจ่ายปี<_>2566<_>สิ้นสุดลงแล้ว)<_>125,186<_>117,471<_>ร้อยละ<_>94", "ปีปฏิทิน<_>(ม.ค.<_>66<_>–<_>ต.ค.<_>66)", "จำนวน<_>9<_>แห่ง<_>102,670<_>101,597<_>ร้อยละ<_>99", "รวม<_>43<_>แห่ง<_>227,855<_>219,068<_>ร้อยละ<_>96", "นางสาวปิยวรรณ<_>ล่ามกิจจา<_>ที่ปรึกษาด้านพัฒนารัฐวิสาหกิจ<_>กล่าวเพิ่มเติมว่า<_>ณ<_>เดือนตุลาคม<_>2566<_>รัฐวิสาหกิจปีงบประมาณได้เริ่มการเบิกจ่ายงบลงทุนเป็นเดือนแรกของปี<_>2567<_>โดยมีผลการเบิกจ่ายจำนวน<_>7,803<_>ล้านบาท<_>คิดเป็นร้อยละ<_>83<_>ของแผนการเบิกจ่าย<_>ทั้งนี้<_>รัฐวิสาหกิจปีงบประมาณที่เบิกจ่ายได้ตามเป้าหมายและมีมูลค่าสูงสุด<_>3<_>อันดับ<_>ได้แก่<_>การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>การรถไฟแห่งประเทศไทย<_>และการประปานครหลวง", "ผลการเบิกจ่ายงบลงทุนของรัฐวิสาหกิจประจำปี<_>2567<_>(ณ<_>สิ้นเดือนตุลาคม<_>2566)", "ปีงบประมาณ<_>(ต.ค.<_>66<_>–<_>ก.ย.<_>67)", "จำนวน<_>34<_>แห่ง<_>(1<_>เดือน)<_>9,368<_>7,803<_>ร้อยละ<_>83", "ปีปฏิทิน<_>(ม.ค.<_>67<_>–<_>ธ.ค.<_>67)", "จำนวน<_>9<_>แห่ง<_>(เริ่มเบิกจ่ายในเดือน<_>ม.ค.<_>67)<_>-<_>-<_>-", "รวม<_>43<_>แห่ง<_>9,368<_>7,803<_>ร้อยละ<_>83", "นายธิบดี<_>วัฒนกุล<_>ผู้ตรวจราชการกระทรวงการคลัง<_>รักษาราชการแทนผู้อำนวยการ<_>สคร.<_>กล่าวสรุปว่า<_>ในปี<_>2566<_>รัฐวิสาหกิจปีงบประมาณสามารถเบิกจ่ายได้ถึงร้อยละ<_>94<_>ของกรอบงบลงทุน<_>ซึ่งสูงที่สุดในรอบ<_>7<_>ปี<_>อย่างไรก็ตาม<_>สำหรับรัฐวิสาหกิจปีปฏิทินที่อยู่ระหว่างการเบิกจ่ายในไตรมาสที่<_>4<_>ของปี<_>2566<_>แม้ว่าในภาพรวมจะสามารถเบิกจ่ายได้ใกล้เคียงกับแผนการเบิกจ่าย<_>แต่คิดเป็นเพียงร้อยละ<_>64<_>ของกรอบงบลงทุน<_>ซึ่งเป็นความท้าทายของ<_>สคร.<_>และรัฐวิสาหกิจ<_>ที่จะเร่งผลักดันการลงทุนให้เป็นไปตามเป้าหมาย<_>เพื่อให้การลงทุนของรัฐวิสาหกิจเป็นส่วนสำคัญในการเสริมสร้างการเติบโตทางเศรษฐกิจของประเทศทั้งในระยะสั้นและระยะยาวต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.7260589003562927, "len_token": 496}, {"label": "LABEL_1", "score": 0.8714961409568787, "len_token": 496}, {"label": "LABEL_1", "score": 0.9313115477561951, "len_token": 19}], "avg_score": 0.8012682689403567, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.คลัง<_>-<_>บสย.<_>ลงพื้นที่<_>เยี่ยมชมกิจการ<_>smes<_>รับฟังความคิดเห็นการเข้าถึงแหล่งทุน", "content": ["รมช.คลัง<_>-<_>บสย.<_>ลงพื้นที่<_>เยี่ยมชมกิจการ<_>smes<_>รับฟังความคิดเห็นการเข้าถึงแหล่งทุน", "นายกฤษฎา<_>จีนะวิจารณะ<_>รมช.คลัง<_>พร้อมคณะผู้บริหาร<_>บสย.<_>ลงพื้นที่ตรวจเยี่ยมการดำเนินกิจการและรับฟังความเห็นการเข้าถึงแหล่งทุนผู้ประกอบการ<_>smes<_>ลูกค้า<_>บสย.<_>ซึ่งดำเนินธุรกิจสวนสัตว์ศรีอยุธยา<_>ไลอ้อน<_>ปาร์ค<_>ตั้งอยู่ในแหล่งท่องเที่ยวสำคัญ<_>จ.พระนครศรีอยุธยา", "นายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>พร้อมด้วย<_>นายฆนัท<_>ครุธกูล<_>กรรมการ<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>นายสิทธิกร<_>ดิเรกสุนทร<_>กรรมการและผู้จัดการทั่วไป<_>บสย.<_>และคณะผู้บริหาร<_>ลงพื้นที่ตรวจเยี่ยมการดำเนินกิจการและรับฟังความเห็นการเข้าถึงแหล่งทุนของผู้ประกอบการ<_>smes<_>ลูกค้า<_>บสย.<_>ซึ่งดำเนินธุรกิจสวนสัตว์<_>“ศรีอยุธยา<_>ไลอ้อน<_>ปาร์ค<_>“<_>ตั้งอยู่ในแหล่งท่องเที่ยวสำคัญของจังหวัดพระนครศรีอยุธยา<_>โดยมี<_>นายวิเชียร<_>เรืองเนตร<_>กรรมการผู้จัดการ<_>บริษัท<_>ศรีอยุธยา<_>ไลอ้อน<_>ปาร์ค<_>จำกัด<_>ให้การต้อนรับ", "ในโอกาสนี้<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>และคณะผู้บริหาร<_>บสย.<_>ได้ร่วมฟังบรรยายสรุป<_>การดำเนินกิจการ<_>นับตั้งแต่ปี<_>2531<_>เปิดดำเนินกิจการฟาร์มจระเข้และแปรรูปหนังจระเข้ครบวงจรรายใหญ่ของไทย<_>จำหน่ายแก่นักท่องเที่ยว<_>ต่อมาเกิดสถานการณ์การแพร่ระบาดของโควิด-19<_>ธุรกิจท่องเที่ยวหยุดชะงัก<_>และเป็นจุดพลิกผันครั้งใหญ่<_>ต้องคิดใหม่<_>ทำใหม่<_>จนในปี<_>2565<_>ได้ปรับโมเดลธุรกิจใหม่<_>จาก<_>”ฟาร์มจระเข้”<_>สู่<_>“สวนสัตว์”<_>ในนาม<_>บริษัท<_>ศรีอยุธยา<_>ไลอ้อน<_>ปาร์ค<_>จำกัด<_>ด้วยแนวคิดการดำเนินธุรกิจอย่างยั่งยืน<_>มุ่งส่งเสริม<_>ยกระดับสวนสัตว์ให้เป็นธุรกิจที่อยู่คู่ชุมชน<_>เป็นแหล่งเรียนรู้<_>ควบคู่การพัฒนาให้เป็นแหล่งท่องเที่ยวสำคัญของจังหวัดพระนครศรีอยุธยาอีกแห่งหนึ่ง<_>เป็น<_>soft<_>power<_>คู่ขนานกับเมืองที่มีความสำคัญทางประวัติศาสตร์", "ทั้งนี้<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>ได้ให้ข้อแนะนำแนวทางการดำเนินธุรกิจ<_>ให้กำลังใจ<_>และรับฟังความคิดเห็น<_>มุมมอง<_>ปัญหาและอุปสรรค<_>ของผู้ประกอบการ<_>รวมทั้งความต้องการสินเชื่อ<_>การเข้าถึงแหล่งเงินทุน<_>โดยมีกลไก<_>บสย.<_>ค้ำประกันสินเชื่อ<_>และมาตรการกระตุ้นเศรษฐกิจที่ผู้ประกอบการต้องการให้รัฐบาลสนับสนุนอย่างต่อเนื่องเพื่อเสริมสร้างความแข็งแรงในช่วงที่เศรษฐกิจกำลังฟื้นตัว"], "sentiment": [{"label": "LABEL_1", "score": 0.8975520730018616, "len_token": 496}, {"label": "LABEL_1", "score": 0.9432780146598816, "len_token": 31}], "avg_score": 0.9002418342758628, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-egg<_>board<_>เห็นชอบ<_>(ร่าง)<_>ประกาศคณะกรรมการนโยบายพัฒนาไก่ไข่และผลิตภัณฑ์<_>เรื่อง<_>หลักเกณฑ์มาตรการและแนวทางปฏิบัติเกี่ยวกับการปลดไก่ไข่ตามอายุที่เหมาะสม", "content": ["egg<_>board<_>เห็นชอบ<_>(ร่าง)<_>ประกาศคณะกรรมการนโยบายพัฒนาไก่ไข่และผลิตภัณฑ์<_>เรื่อง<_>หลักเกณฑ์มาตรการและแนวทางปฏิบัติเกี่ยวกับการปลดไก่ไข่ตามอายุที่เหมาะสม", "egg<_>board<_>เห็นชอบ<_>(ร่าง)<_>ประกาศคณะกรรมการนโยบายพัฒนาไก่ไข่และผลิตภัณฑ์<_>เรื่อง<_>หลักเกณฑ์มาตรการและแนวทางปฏิบัติเกี่ยวกับการปลดไก่ไข่ตามอายุที่เหมาะสม<_>และแผนการนำเข้าเลี้ยงไก่ไข่พันธุ์<_>(gp<_>และ<_>ps)<_>ปี<_>2567<_>เพื่อให้สอดคล้องกับความต้องการบริโภคไข่ไก่ภายใน", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะกรรมการนโยบายพัฒนาไก่ไข่และผลิตภัณฑ์<_>(egg<_>board)<_>ครั้งที่<_>3/2566<_>โดยมี<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>ผู้บริหารกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>ซึ่งที่ประชุมมีมติเห็นชอบ<_>(ร่าง)<_>ประกาศคณะกรรมการนโยบายพัฒนาไก่ไข่และผลิตภัณฑ์<_>เรื่อง<_>หลักเกณฑ์มาตรการและแนวทางปฏิบัติเกี่ยวกับการปลดไก่ไข่ตามอายุที่เหมาะสม<_>โดย<_>(ร่าง)<_>ประกาศดังกล่าวเป็นการขอความร่วมมือผู้ประกอบการไก่ไข่ให้มีการปลดไก่ไข่ยืนกรงที่อายุไม่เกิน<_>80<_>สัปดาห์<_>ยกเว้นรายย่อยที่เลี้ยงต่ำกว่า<_>30,000<_>ตัว<_>และเงื่อนไขอื่น<_>ๆ<_>ตามที่กรมปศุสัตว์กำหนด<_>ซึ่งที่ประชุมได้มอบหมายกรมปศุสัตว์ในการศึกษาและพิจารณาข้อกฎหมายที่เกี่ยวข้องสำหรับการจัดทำมาตรการและแนวทางการปฏิบัติที่มีความชัดเจนมากยิ่งขึ้น<_>เพื่อสร้างแนวทางการปฏิบัติที่มีความเท่าเทียมและเป็นธรรมสำหรับผู้ประกอบการไก่ไข่ทุกระดับ<_>ทั้งนี้<_>ที่ประชุมมีมติเห็นชอบแผนการนำเข้าเลี้ยงไก่ไข่พันธุ์<_>(gp<_>และ<_>ps)<_>ปี<_>2567<_>แบ่งเป็น<_>ไก่ไข่ปู่ย่าพันธุ์(gp)<_>จำนวน<_>3,800<_>ตัว<_>และไก่ไข่พ่อแม่พันธุ์(ps)<_>จำนวน<_>440,000<_>ตัว<_>เพื่อให้สอดคล้องกับความต้องการบริโภคไข่ไก่ภายในประเทศ<_>อีกด้วย", "สำหรับสถานการณ์ไก่ไข่ปัจจุบัน<_>ประเทศไทยมีการส่งออกไข่ไก่สด<_>(ข้อมูล<_>ณ<_>วันที่<_>31<_>ต.ค.<_>2566)<_>จำนวน<_>381.65<_>ล้านฟอง<_>มูลค่า<_>1,703.78<_>ล้านบาท<_>โดยส่งออกไปยังสิงคโปร์<_>72%<_>ฮ่องกง<_>16%<_>และไต้หวัน<_>7%<_>ในด้านการดำเนินมาตรการรักษาเสถียรภาพราคาไข่ไก่<_>กระทรวงเกษตรฯ<_>โดยกรมปศุสัตว์<_>ได้มีการหารือร่วมกับผู้แทนสมาคมไก่ไข่<_>สหกรณ์ไก่ไข่<_>และผู้ประกอบการไก่ไข่พันธุ์<_>เพื่อกำหนดมาตรการรักษาเสถียรภาพราคาไข่ไก่ร่วมกัน<_>ซึ่งผลการดำเนินงานเดือน<_>พ.ย.<_>2566<_>เป้าหมาย<_>58.50<_>ล้านฟอง<_>(ข้อมูล<_>ณ<_>วันที่<_>30<_>พ.ย.<_>2566)<_>พบว่า<_>มีการเก็บรวบรวมไข่ไก่เพื่อการส่งออก<_>จำนวน<_>59,063,928<_>ฟอง<_>มีการปลดไก่ไข่ก่อนกำหนด<_>จำนวน<_>539,949<_>ตัว<_>(เทียบเท่าส่งออกไข่ไก่<_>8,644,710<_>ฟอง)<_>รวมผลดำเนินการแล้ว<_>67,708,638<_>ฟอง<_>คิดเป็น<_>115.74%<_>จากเป้าหมาย"], "sentiment": [{"label": "LABEL_1", "score": 0.6280600428581238, "len_token": 496}, {"label": "LABEL_0", "score": 0.7373275756835938, "len_token": 173}], "avg_score": 0.5335726616806692, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>เข้าเฝ้ารับเสด็จพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ในการพระราชพิธีทรงบำเพ็ญพระราชกุศลทักษิณานุปทาน", "content": ["ปลัดฯ<_>ณัฐพล<_>เข้าเฝ้ารับเสด็จพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ในการพระราชพิธีทรงบำเพ็ญพระราชกุศลทักษิณานุปทาน", "ปลัดฯ<_>ณัฐพล<_>เข้าเฝ้ารับเสด็จพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ในการพระราชพิธีทรงบำเพ็ญพระราชกุศลทักษิณานุปทาน<_>เนื่องในวันคล้ายวันพระบรมราชสมภพพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>พุทธศักราช<_>2566", "วันที่<_>5<_>ธันวาคม<_>2566<_>เวลา<_>18.00<_>น.<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เข้าเฝ้ารับเสด็จ<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เสด็จพระราชดำเนินไปในการพระราชพิธีทรงบำเพ็ญพระราชกุศลทักษิณานุปทาน<_>เนื่องในวันคล้ายวันพระบรมราชสมภพพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>พุทธศักราช<_>2566<_>ในการนี้<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>เจ้าฟ้ามหาจักรีสิรินธร<_>มหาวชิราลงกรณวรราชภักดี<_>สิริกิจการิณีพีรยพัฒน<_>รัฐสีมาคุณากรปิยชาติ<_>สยามบรมราชกุมารี<_>และสมเด็จพระเจ้าน้องนางเธอ<_>เจ้าฟ้าจุฬาภรณวลัยลักษณ์<_>อัครราชกุมารี<_>กรมพระศรีสวางควัฒน<_>วรขัตติยราชนารี<_>เฝ้าทูลละอองธุลีพระบาทรับเสด็จ<_>ณ<_>พระที่นั่งอมรินทรวินิจฉัย<_>พระบรมมหาราชวัง"], "sentiment": [{"label": "LABEL_1", "score": 0.7819564938545227, "len_token": 310}], "avg_score": 0.7819564938545227, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​\"สำนักงานปลัดกระทรวงอุตสาหกรรม\"<_>คว้า<_>2<_>รางวัล<_>หน่วยงานภาครัฐดิจิทัล", "content": ["​\"สำนักงานปลัดกระทรวงอุตสาหกรรม\"<_>คว้า<_>2<_>รางวัล<_>หน่วยงานภาครัฐดิจิทัล", "วันนี้<_>(6<_>ธันวาคม<_>2566)<_>เวลา<_>10.30<_>น.<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ได้รับมอบหมายจากนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานมอบรางวัลรัฐบาลดิจิทัลประจำปี<_>2566<_>“digital<_>government<_>awards<_>2023”<_>แก่หน่วยงานภาครัฐที่มีการยกระดับองค์กรสู่การเป็นรัฐบาลดิจิทัล<_>เพื่อเป็นต้นแบบที่ดีให้กับหน่วยงานภาครัฐให้เห็นถึงความสำคัญและประโยชน์ในการพัฒนาองค์กรไปสู่การเป็นรัฐบาลดิจิทัล<_>จำนวนทั้งสิ้น<_>150<_>รางวัล<_>โดยมี<_>นายดุสิต<_>อนันตรักษ์<_>ผู้อำนวยการศูนย์เทคโนโลยีสารสนเทศและการสื่อสาร<_>เป็นผู้แทนเข้าร่วมรับมอบรางวัล<_>ณ<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล", "โดยในปี<_>2566<_>สำนักงานปลัดกระทรวงอุตสาหกรรมได้รับรางวัลรัฐบาลดิจิทัล<_>จำนวน<_>2<_>รางวัล<_>ได้แก่<_>1)<_>รางวัลหน่วยงานคุณภาพด้านการใช้ธรรมาภิบาลข้อมูลภาครัฐ<_>(data<_>governance)<_>ซึ่งมอบให้กับหน่วยงานที่มีการดำเนินการทั้งในด้านการแลกเปลี่ยนข้อมูล<_>การเปิดเผยข้อมูลเปิดภาครัฐ<_>และการวิเคราะห์และการใช้ประโยชน์ข้อมูล<_>และ<_>2)<_>รางวัลหน่วยงานคุณภาพด้านการเปิดเผยข้อมูลผ่านศูนย์กลางข้อมูลเปิดภาครัฐ<_>(data.go.th)<_>ซึ่งมอบให้กับหน่วยงานของรัฐที่เปิดเผยข้อมูลต่อสาธารณะตามกฎหมาย<_>ว่าด้วยข้อมูลข่าวสารของราชการในรูปแบบข้อมูลดิจิทัลที่สามารถเข้าถึงและใช้ได้อย่างเสรี<_>ไม่จำกัดแพลตฟอร์ม<_>ไม่เสียค่าใช้จ่าย<_>สามารถเผยแพร่<_>ทำซ้ำ<_>หรือใช้ประโยชน์ได้โดยไม่จำกัดวัตถุประสงค์<_>ทั้งนี้<_>กระทรวงอุตสาหกรรมยังมีหน่วยงานในสังกัดได้รับรางวัลด้วยจำนวน<_>6<_>หน่วยงาน<_>ได้แก่<_>1)<_>สำนักงานเศรษฐกิจอุตสาหกรรม<_>2)กรมโรงงานอุตสาหกรรม<_>3)สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>4)กรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>5)<_>สำนักงานคณะกรรมการอ้อยและน้ำตาลทราย<_>และ<_>6)การนิคมอุตสาหกรรมแห่งประเทศไทย", "สำหรับการมอบ<_>“รางวัลรัฐบาลดิจิทัล”<_>ในครั้งนี้<_>จัดขึ้นโดยสำนักงานพัฒนารัฐบาลดิจิทัล<_>(องค์การมหาชน)<_>หรือ<_>dga<_>เป็นส่วนหนึ่งของโครงการสำรวจระดับความพร้อมการเป็นรัฐบาลดิจิทัลของหน่วยงานภาครัฐ<_>ว่า<_>ปัจจุบันภาครัฐมีบริการดิจิทัลที่หลากหลายมิติครอบคลุมบริการประชาชนในทุกช่วงชีวิตหรือไม่<_>เป็นสิ่งสะท้อนการพัฒนาและแสดงให้เห็นถึงความมุ่งมั่นตั้งใจที่ภาครัฐปรับตัวสู่ยุคดิจิทัล<_>ซึ่งปัจจุบันภาครัฐมีบริการดิจิทัลที่หลากหลายมิติครอบคลุมบริการประชาชนในทุกช่วงชีวิต<_>อาทิ<_>แพลตฟอร์มบริการกลางและบริการดิจิทัลเพื่อประชาชน<_>ซึ่งในปีนี้ได้แบ่งรางวัลเป็น<_>5<_>รางวัล<_>ได้แก่<_>1)<_>รางวัลรัฐบาลดิจิทัล<_>สำหรับหน่วยงานมีคะแนนความพร้อมรัฐบาลดิจิทัลรวมสูงสุด<_>2)<_>รางวัลเฉพาะด้านประจำปี<_>ประกอบด้วย<_>3<_>รางวัลย่อย<_>คือ<_>รางวัลหน่วยงานคุณภาพด้านการใช้ธรรมาภิบาลข้อมูลภาครัฐ<_>รางวัลหน่วยงานคุณภาพด้านการเปิดเผยข้อมูลผ่านศูนย์กลางข้อมูลเปิดภาครัฐ<_>และรางวัลหน่วยงานคุณภาพด้านบุคลากรดิจิทัล<_>3)<_>รางวัลผู้นำองค์กรดิจิทัลดีเด่น<_>4)<_>รางวัลพัฒนาการดีเด่น<_>และ<_>5)<_>รางวัลท้องถิ่นดิจิทัล"], "sentiment": [{"label": "LABEL_1", "score": 0.9823357462882996, "len_token": 496}, {"label": "LABEL_1", "score": 0.9795859456062317, "len_token": 122}], "avg_score": 0.9817929053769529, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>มอบหมายทุกหน่วยงานรองรับการท่องเที่ยวช่วงเทศกาลปีใหม่<_>พร้อมแนะนำ<_>15<_>สถานที่ท่องเที่ยว", "content": ["“สุริยะ”<_>มอบหมายทุกหน่วยงานรองรับการท่องเที่ยวช่วงเทศกาลปีใหม่<_>พร้อมแนะนำ<_>15<_>สถานที่ท่องเที่ยว", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>ตามนโยบาย<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>จึงให้หน่วยงานในสังกัดกระทรวงคมนาคมเตรียมความพร้อมในทุกมิติ<_>เพื่อรองรับการท่องเที่ยว<_>สนับสนุนและกระตุ้นเศรษฐกิจของประเทศไทย<_>พร้อมแนะนำ<_>15<_>สถานที่ท่องเที่ยวในช่วงเทศกาลปีใหม่<_>โดยกรมทางหลวง<_>(ทล)<_>และ<_>กรมทางหลวงชนบท<_>(ทช)<_>ได้เตรียมความพร้อมในทุกมิติ<_>พร้อมขานรับตามนโยบายดังกล่าว<_>ดำเนินการเตรียมความพร้อมในการอำนวยความสะดวกและความปลอดภัย<_>เพื่อให้ประชาชนและนักท่องเที่ยวเกิดความประทับใจและมีความทรงจำที่ดีกลับไปในช่วงเทศกาลปีใหม่<_>2567<_>จึงขอเชิญชวนนักเดินทางท่องเที่ยวสัมผัสเส้นทางสายธรรมชาติสูดอากาศบริสุทธิ์ในการเดินทางสู่แหล่งท่องเที่ยวที่หลากหลายบนทางหลวงหมายเลข<_>1009<_>(ทล.1009)", "โดย<_>ทล.<_>และ<_>ทช.<_>ได้ดำเนินการพัฒนาพื้นที่โดยรอบโครงสร้างพื้นฐานให้มีทัศนียภาพสวยงาม<_>พร้อมส่งเสริมการท่องเที่ยวภายในประเทศ<_>และกระตุ้นเศรษฐกิจในท้องถิ่น<_>ปัจจุบันมีถนนและสะพานหลายเส้นทางทั่วทุกภูมิภาคและพร้อมเปิดให้บริการพี่น้องประชาชนได้มาท่องเที่ยวผ่านถนนและสะพานสวย<_>ๆ<_>ใน<_>5<_>ภูมิภาค<_>โดยเฉพาะในช่วงเทศกาลปีใหม่<_>2567<_>ที่จะถึงนี้<_>มีวันหยุดติดต่อกันหลายวัน<_>จึงคาดการณ์ว่าจะมีพี่น้องประชาชนเดินทางกลับภูมิลำเนาหรือท่องเที่ยวเป็นจำนวนมาก<_>โดย<_>15<_>แหล่งสถานที่ท่องเที่ยวที่น่าสนใจ<_>และจุดเด่นการท่องเที่ยวในแต่ละภูมิภาค<_>ได้แก่", "1.<_>ยอดดอยอินทนนท์<_>จุดสูงสุดแดนสยาม<_>ตั้งอยู่อำเภอจอมทอง<_>จังหวัดเชียงใหม่<_>มีความสูงจากระดับน้ำทะเล<_>2,565<_>เมตร<_>เป็นสถานที่ท่องเที่ยวที่ประชาชนสามารถสัมผัสอากาศบริสุทธิ์<_>ชมวิวธรรมชาติภูเขาและทะเลหมอก<_>ปัจจุบันบริเวณนี้ยังเป็นที่ตั้งสถานีเรดาร์และสถานีทำการของทหารอากาศ<_>ประชาชนสามารถเยี่ยมและกราบพระพุทธศาสดาประชานาถ<_>หอพระพุทธศาสดาประชานาถ<_>นับเป็นพระพุทธรูปบูชาที่กองทัพอากาศจัดสร้างในโอกาสครบรอบ<_>100<_>ปี<_>การทิวงคต<_>จอมพลสมเด็จพระเจ้าบรมวงศ์เธอ<_>เจ้าฟ้าจักรพงษ์ภูวนารถ<_>กรมหลวงพิศณุโลกประชานารถ<_>“พระบิดาแห่งกองทัพอากาศ”<_>จากนั้นไปสักการะพระสถูปของพระเจ้าอินทรวิชยานนท์<_>เพื่อขอพรเพิ่มสิริมงคลเสริมดวงให้กับตัวเองต้อนรับปีใหม่<_>2567", "2.<_>เส้นทางศึกษาธรรมชาติอ่างกา<_>เป็นเส้นทางเดินสบาย<_>ๆ<_>ลัดเลาะเข้าไปในผืนป่าอันอุดมสมบูรณ์และชมความสวยงามจากพันธุ์ไม้หายาก<_>เช่น<_>ต้นกุหลาบพันปี<_>สถานที่แห่งนี้มีอากาศหนาวเย็นตลอดปี<_>นักท่องเที่ยวไม่ควรพลาดมาสัมผัสโอโซนบริสุทธิ์", "3.<_>กิ่วแม่ปาน<_>จุดชมวิวทะเลหมอกสุดฮิตที่บรรดานักท่องเที่ยวต้องไม่พลาด<_>มีลักษณะเป็นป่าธรรมชาติสลับทุ่งหญ้ากึ่งอัลไพน์<_>นักท่องเที่ยวสามารถชมบรรยากาศ<_>สัมผัสทะเลหมอก<_>และเป็นจุดชมพระอาทิตย์ขึ้นยามเช้าได้อย่างน่าประทับใจ", "4.<_>พระมหาธาตุนภเมทนีดล<_>-<_>นภพลภูมิสิริ<_>“มหาธาตุคู่”<_>ซึ่งกองทัพอากาศสร้างขึ้นน้อมเกล้าน้อมกระหม่อมถวายเป็นพระราชกุศล<_>แด่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เพื่อเป็นมิ่งมงคลแก่ประชาชนในแผ่นดินไทยร่มเย็นเป็นสุขชั่วนิรันดร์<_>บริเวณโดยรอบของพระมหาธาตุทั้งสอง<_>ตกแต่งด้วยสวนดอกไม้เมืองหนาว<_>และการจัดสวนดอกไม้ประดับที่เหมาะสมกับสภาพภูมิประเทศที่มีความสวยเด่นและสง่างาม", "5.<_>อุทยานแห่งชาติดอยผาตั้ง<_>เป็นจุดชมทัศนียภาพไทย<_>-<_>สปป.ลาว<_>อากาศเย็นสบายและชมทะเลหมอกได้ตลอดปี<_>โดยเฉพาะเดือนธันวาคม<_>-<_>มกราคม<_>จะมีดอกพญาเสือโคร่งบานสะพรั่งรอรับนักท่องเที่ยว<_>ระหว่างทางเป็นที่ตั้งของหมู่บ้านชาวจีนฮ่อ<_>ม้ง<_>และเย้า<_>ให้นักท่องเที่ยวได้สัมผัสวิถีชีวิตชาวบ้านอีกด้วย", "6.<_>กาดม้ง<_>จุดจำหน่ายสินค้าผลิตภัณฑ์จากชาวเขาเผ่าต่าง<_>ๆ<_>รวมทั้งผัก<_>ผลไม้<_>อาหารถิ่นพื้นเมือง", "7.<_>จุดพักนักเดินทาง<_>โดยแขวงทางหลวงเชียงใหม่ที่<_>1<_>สถานที่ให้บริการข้อมูลแหล่งท่องเที่ยว<_>ห้องน้ำ<_>และลานกางเต็นท์ฟรี<_>ตั้งอยู่บน<_>ทล.1009<_>ที่<_>กม.<_>30+700", "8.<_>โครงการหลวงดอยอินทนนท์<_>นักท่องเที่ยวต้องไม่พลาดจุดนี้<_>ชอป<_>ชม<_>ชิม<_>ผลิตภัณฑ์โครงการหลวงจบในที่เดียว", "9.<_>สถานีวิจัยเกษตรหลวงเชียงใหม่<_>(ขุนวาง)<_>เดินทางบน<_>ทล.1009<_>ที่<_>กม.<_>30+300<_>เลี้ยวขวาเข้าสู่ทางหลวงชนบทหมายเลข<_>1284<_>ระยะทางประมาณ<_>16<_>กิโลเมตร<_>ถึงแหล่งชมวิวอุโมงค์พญาเสือโคร่งที่สวยงามและโรแมนติก<_>ภายในพื้นที่ศูนย์วิจัยสามารถชมแปลงไม้พืชและผลเมืองหนาว", "10.<_>เส้นทางศึกษาธรรมชาติผาดอกเสี้ยว<_>มีไฮไลต์สำคัญ<_>คือ<_>น้ำตกผาดอกเสี้ยว<_>เป็นการท่องเที่ยวเชิงธรรมชาติ<_>บรรยากาศสดชื่น<_>ชุ่มฉ่ำกับธารน้ำตกใสไหลเย็น", "11.<_>ภาคเหนือ<_>ถนนสาย<_>มส.4009<_>ทุ่งดอกบัวตอง<_>ดอยแม่อูคอ<_>จังหวัดแม่ฮ่องสอน<_>มีจุดชมวิวและศาลาชมวิวที่นักท่องเที่ยวสามารถมองเห็นทุ่งดอกบัวตองได้<_>360<_>องศา<_>ถือเป็นหนึ่งใน<_>amazing<_>thailand<_>ที่ครั้งหนึ่งในชีวิตควรหาโอกาสไปชมให้ได้<_>โดยดอกบัวตองจะบานเพียงปีละครั้งเท่านั้น<_>สำหรับการเดินทางมายังทุ่งดอกบัวตองดอยแม่อูคอ<_>จากตัวเมืองแม่ฮ่องสอน<_>ระยะทางประมาณ<_>90<_>กิโลเมตร<_>ใช้เส้นทางไปยังอำเภอขุนยวม<_>ทล.108<_>(แม่ฮ่องสอน<_>-<_>ขุนยวม)<_>แล้วเลี้ยวซ้ายเข้าสู่<_>ทล.1263<_>ที่สามแยกขุนยวม<_>และเข้าสู่ถนนสาย<_>มส.4009<_>ตามป้ายแนะนำเส้นทางแหล่งท่องเที่ยว", "12.<_>ภาคกลาง<_>สะพานภูมิพล<_>1<_>และสะพานภูมิพล<_>2<_>เป็นโครงการอันเนื่องมาจากพระราชดำริ<_>ที่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ทรงพระกรุณาโปรดเกล้าฯ<_>ให้ก่อสร้างขึ้นเมื่อปี<_>2538<_>เพื่อเป็นโครงข่ายถนนรองรับการขนถ่ายลำเลียงสินค้าจากท่าเรือกรุงเทพต่อเนื่องไปจนถึงพื้นที่อุตสาหกรรมในจังหวัดสมุทรปราการ<_>และภูมิภาคอื่น<_>ๆ<_>ของประเทศ<_>เพื่อไม่ให้รถบรรทุกสัญจรเข้าไปในตัวเมืองหรือทิศทางอื่น<_>อันจะเป็นสาเหตุของการจราจรติดขัดโดยรอบ<_>ซึ่งไม่เพียงแต่การกระจายการจราจรไปยังทิศทางต่าง<_>ๆ<_>แต่ยังเชื่อมระหว่างเขตราษฎร์บูรณะและเขตยานนาวา<_>กับอำเภอพระประแดง<_>จังหวัดสมุทรปราการ<_>ทำให้ประชาชนชาวพระประแดงและสมุทรปราการ<_>สามารถเข้าสู่กรุงเทพฯ<_>ได้อย่างสะดวกสบาย<_>ประชาชนสามารถชมความสวยงามของสะพานดังกล่าวได้<_>อีกทั้งในช่วงเทศกาลและวันสำคัญจะมีการเปิดไฟประดับสะพานยามค่ำคืนที่ตระการตาเป็นอย่างมาก", "13.<_>ภาคตะวันออกเฉียงเหนือ<_>สะพานเทพสุดา<_>จังหวัดกาฬสินธุ์<_>สะพานข้ามน้ำจืดข้ามอ่างเก็บน้ำลำปาว<_>ประชาชนสามารถชมพระอาทิตย์ตกดินในยามเย็นบนสะพานโดยมีภูเขาเป็นฉากหลังเสริมให้ทัศนียภาพงดงาม<_>รวมทั้งไฮไลต์ที่พลาดไม่ได้<_>คือ<_>รูปปั้นไดโนเสาร์<_>ที่ตั้งอยู่บริเวณปลายสะพานทั้งสองฟากสะพานเทพสุดา<_>และชมวิถีชีวิตการทำประมงของชาวบ้านในพื้นที่<_>ส่วนของการเดินทางจากตัวเมืองกาฬสินธุ์<_>ใช้<_>ทล.227<_>มุ่งหน้าไปอำเภอสหัสขันธ์<_>ประมาณ<_>32<_>กิโลเมตร<_>และเลี้ยวซ้ายบริเวณสี่แยกเข้าสู่ถนนสาย<_>กส.3056<_>ขับตรงไปตามเส้นทางประมาณ<_>6.6<_>กิโลเมตร<_>จนถึงสะพานเทพสุดา", "14.<_>ภาคใต้<_>ถนนเฉลิมพระเกียรติ<_>80<_>พรรษา<_>จังหวัดพัทลุง<_>เป็นสะพานยกระดับที่ยาวที่สุดในประเทศไทยตามแนวทะเลน้อยกับทะเลหลวงของทะเลสาบสงขลา<_>เชื่อมระหว่างจังหวัดพัทลุงและสงขลา<_>รวมระยะทาง<_>5.450<_>กิโลเมตร<_>โดยในช่วงเดือนมีนาคม<_>-<_>พฤษภาคมของทุกปี<_>เป็นช่วงที่ดอกบัวแดงบานเหมาะกับการล่องเรือชมวิวและเป็นจุดชมนกน้ำนานาพันธุ์<_>สำหรับการเดินทางมายังถนนเฉลิมพระเกียรติ<_>80<_>พรรษาฯ<_>(พท.5050)<_>สามารถเดินทางโดยเริ่มจากสี่แยกเอเชียพัทลุงวิ่งไปบน<_>ทล.41<_>จนถึงสี่แยกโพธิ์ทอง<_>อำเภอควนขนุน<_>จากนั้นให้เลี้ยวขวาเข้า<_>ทล.4187<_>ระยะทาง<_>17<_>กิโลเมตร<_>และเลี้ยวขวาเข้าสู่ถนนสาย<_>พท.4007<_>ระยะทาง<_>2.5<_>กิโลเมตร<_>จากนั้นเลี้ยวซ้ายเข้าสู่ถนนเฉลิมพระเกียรติ<_>80<_>พรรษาฯ", "15.<_>ภาคตะวันออก<_>ถนนเฉลิมบูรพาชลทิต<_>หรือถนนเลียบชายฝั่งทะเลตะวันออกของอ่าวไทย<_>มีแลนด์มาร์กอย่างจุดชมวิวเนินนางพญาที่สามารถมองเห็นวิวทะเลกับถนนที่คดเคี้ยวสวยงาม<_>รวมทั้งเป็นจุดชมพระอาทิตย์ตกที่สวยที่สุดแห่งหนึ่ง<_>โดยสามารถขับรถชมวิวทะเล<_>หรือปั่นจักรยานจากปากน้ำประแส<_>จังหวัดระยอง<_>มาจรดเนินนางพญาที่มีอ่าวคุ้งกระเบนของจังหวัดจันทบุรีได้เช่นกัน<_>การเดินทางมาถนนเฉลิมบูรพาชลทิตนั้น<_>จากตัวเมืองจังหวัดชลบุรี<_>ใช้<_>ทล.344<_>และ<_>ทล.3<_>มุ่งหน้าไปยังจังหวัดจันทบุรี<_>ถึงสามแยกประแสร์<_>เลี้ยวขวาเข้า<_>ทล.3162<_>เมื่อถึงแยกคลองปูน<_>ให้เลี้ยวซ้ายเข้าสู่ถนนเฉลิมบูรพาชลทิต<_>ขับไปตามทางเรื่อย<_>ๆ<_>เลยอ่าวคุ้งวิมาน<_>ไปประมาณ<_>1.5<_>กิโลเมตร<_>จะถึงเนินนางพญา", "นอกจากนี้<_>ถนนและสะพานยังเป็นเส้นทางเชื่อมต่อที่สำคัญต่อวิถีชีวิต<_>เศรษฐกิจ<_>การคมนาคมภายในประเทศ<_>ซึ่งสามารถช่วยยกระดับความเจริญให้กับประชาชนในพื้นที่<_>และยังเป็นจุดเด่นในการนำนักท่องเที่ยวให้เข้ามาในชุมชนได้อีกทางหนึ่ง<_>ส่งเสริมเศรษฐกิจและการท่องเที่ยวในท้องถิ่นทั้ง<_>5<_>ภูมิภาคของประเทศไทยอย่างยั่งยืน<_>ทั้งนี้<_>ขอส่งความห่วงใยไปถึงประชาชน<_>ตรวจเช็กสภาพรถก่อนออกเดินทาง<_>และระมัดระวังการใช้รถใช้ถนน<_>ปฏิบัติตามกฎจราจรอย่างเคร่งคัด<_>เพื่อความสะดวกปลอดภัยในการเดินทาง<_>และไปสู่จุดหมายปลายทางโดยสวัสดิภาพ", "ด้วยความห่วงใยทางกระทรวงคมนาคม<_>ขอให้ผู้ขับขี่พักผ่อนให้เพียงพอ<_>ไม่ฝืนร่างกาย<_>หากอาการเหนื่อยล้าให้จอดพักในจุดท่องเที่ยวหรือจุดพักรถตามสายทาง<_>รวมทั้งตรวจสอบสภาพรถให้มีความพร้อมสำหรับเส้นทางภูเขา<_>ที่สำคัญขอให้ใช้เกียร์ต่ำในช่วงทางลงเขา<_>และหากพบว่าระบบเบรกมีปัญหาหรือได้กลิ่นไหม้<_>ขอให้จอดพักบริเวณจุดจอดรถฉุกเฉิน<_>อาทิ<_>กม.<_>ที่<_>40+142<_>หรือ<_>39+142<_>บริเวณด่านตรวจอุทยาน<_>จุดที่<_>2<_>จุดพักรถหมวดทางหลวงจอมทอง<_>กม.<_>ที่<_>30+700<_>และบริเวณทางเข้าน้ำตกต่าง<_>ๆ<_>ตลอดสายทาง"], "sentiment": [{"label": "LABEL_1", "score": 0.9898836016654968, "len_token": 496}, {"label": "LABEL_1", "score": 0.9909899234771729, "len_token": 496}, {"label": "LABEL_1", "score": 0.9505764245986938, "len_token": 496}, {"label": "LABEL_1", "score": 0.9793726801872253, "len_token": 496}, {"label": "LABEL_0", "score": 0.5674768090248108, "len_token": 145}], "avg_score": 0.9405748647890947, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ก่อสร้างถนนสาย<_>จบ.1030<_>จังหวัดจันทบุรี<_>เสร็จสมบูรณ์<_>อำนวยความสะดวกประชาชนและนักท่องเที่ยวใช้เป็นเส้นทางสัญจรไป<_>-<_>มา<_>ได้อย่างรวดเร็วปลอดภัยมากขึ้น", "content": ["กรมทางหลวงชนบท<_>ก่อสร้างถนนสาย<_>จบ.1030<_>จังหวัดจันทบุรี<_>เสร็จสมบูรณ์<_>อำนวยความสะดวกประชาชนและนักท่องเที่ยวใช้เป็นเส้นทางสัญจรไป<_>-<_>มา<_>ได้อย่างรวดเร็วปลอดภัยมากขึ้น", "กรมทางหลวงชนบท<_>กระทรวงคมนาคม<_>โดยแขวงทางหลวงชนบทจันทบุรี<_>ดำเนินโครงการก่อสร้างถนนทางหลวงชนบทสาย<_>จบ.1030<_>แยก<_>ทล.3<_>-<_>บ้านวังแซ้ม<_>อำเภอเมือง<_>จังหวัดจันทบุรี<_>เสร็จสมบูรณ์<_>โดยก่อสร้างเป็นถนนลาดยางแอสฟัลท์ติกคอนกรีต<_>ขนาด<_>2<_>ช่องจราจร<_>กว้าง<_>7<_>เมตร<_>ไหล่ทางข้างละ<_>2.5<_>เมตร<_>พร้อมไฟฟ้าแสงสว่าง<_>เครื่องหมายจราจรและสิ่งอำนวยความปลอดภัย<_>ตั้งแต่บริเวณ<_>ช่วง<_>กม.<_>ที่<_>1+000<_>-<_>1+800<_>ระยะทาง<_>0.800<_>กิโลเมตร<_>ทั้งนี้<_>จะช่วยยกระดับคุณภาพชีวิตและสนับสนุนการขนส่งพืชผลทางการเกษตร<_>พร้อมทั้งส่งเสริมการท่องเที่ยวของจังหวัด<_>อาทิ<_>รอยพุทธบาทพลวง<_>เขาคิชฌกูฏ<_>และให้ประชาชนในพื้นที่ใช้สัญจรไป<_>-<_>มา<_>ได้อย่างสะดวก<_>รวดเร็ว<_>ปลอดภัยมากยิ่งขึ้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9808629751205444, "len_token": 251}], "avg_score": 0.9808629751205444, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อธิบดีกรมสรรพสามิตรับรางวัล<_>\"ผู้นำองค์กรดิจิทัลดีเด่นแห่งปี\"<_>พร้อมอีก<_>2<_>รางวัล<_>จากงาน<_>dg<_>awards<_>2023<_>โดยสำนักงานพัฒนารัฐบาลดิจิทัล", "content": ["อธิบดีกรมสรรพสามิตรับรางวัล<_>\"ผู้นำองค์กรดิจิทัลดีเด่นแห่งปี\"<_>พร้อมอีก<_>2<_>รางวัล<_>จากงาน<_>dg<_>awards<_>2023<_>โดยสำนักงานพัฒนารัฐบาลดิจิทัล", "อธิบดีกรมสรรพสามิตเข้ารับรางวัลผู้นำองค์กรดิจิทัลดีเด่นแห่งปี<_>นอกจากนี้<_>กรมสรรพสามิตยังคว้าอีก<_>2<_>รางวัล<_>ประกอบด้วย<_>รางวัลหน่วยงานคุณภาพด้านการใช้ธรรมาภิบาลข้อมูลภาครัฐ<_>และรางวัลหน่วยงานคุณภาพด้านการเปิดเผยข้อมูลผ่านศูนย์กลางข้อมูลเปิดภาครัฐ", "ดร.<_>เอกนิติ<_>นิติทัณฑ์ประภาศ<_>อธิบดีกรมสรรพสามิต<_>เข้ารับรางวัลผู้นำองค์กรดิจิทัลดีเด่นแห่งปี<_>นอกจากนี้<_>กรมสรรพสามิตยังคว้าอีก<_>2<_>รางวัล<_>ประกอบด้วย<_>รางวัลหน่วยงานคุณภาพด้านการใช้ธรรมาภิบาลข้อมูลภาครัฐ<_>(data<_>governance)<_>และรางวัลหน่วยงานคุณภาพด้านการเปิดเผยข้อมูลผ่านศูนย์กลางข้อมูลเปิดภาครัฐ<_>(data.go.th)<_>จากงาน<_>dg<_>awards<_>(digital<_>government<_>awards<_>2023)<_>โดยสำนักงานพัฒนารัฐบาลดิจิทัล<_>เป็นต้นแบบหน่วยงานขับเคลื่อนรัฐบาลดิจิทัลทั้งระบบ", "เมื่อวันที่<_>6<_>ธันวาคม<_>ที่ตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>ดร.<_>เอกนิติ<_>นิติทัณฑ์ประภาศ<_>อธิบดีกรมสรรพสามิต<_>เข้ารับมอบรางวัลรัฐบาลดิจิทัล<_>ประจำปี<_>2566<_>หรือ<_>dg<_>awards<_>2023<_>(digital<_>government<_>award<_>2023)<_>ประเภทรางวัลผู้นำองค์กรดิจิทัลดีเด่นประจำปี<_>2566<_>สะท้อนถึงความเป็นผู้นำที่มีวิสัยทัศน์ในการนำนวัตกรรมและเทคโนโลยีมายกระดับหน่วยงาน<_>ประกอบด้วย<_>5<_>ด้าน<_>ได้แก่<_>ความพร้อมรัฐบาลดิจิทัลหน่วยงานภาครัฐของประเทศไทยในทุกดัชนี<_>ธรรมาภิบาลข้อมูลภาครัฐ<_>การเปิดเผยข้อมูลผ่านศูนย์กลางข้อมูลเปิดภาครัฐ<_>ความมั่นคงปลอดภัยไซเบอร์<_>และการคุ้มครองข้อมูลส่วนบุคคล<_>หรือ<_>pdpa", "พร้อมกันนี้<_>กรมสรรพสามิตยังได้รับอีก<_>2<_>รางวัล<_>ประกอบด้วย<_>รางวัลหน่วยงานคุณภาพด้านการใช้ธรรมาภิบาลข้อมูลภาครัฐ<_>(data<_>governance)<_>และรางวัลหน่วยงานคุณภาพด้านการเปิดเผยข้อมูลผ่านศูนย์กลางข้อมูลเปิดภาครัฐ<_>(data.go.th)<_>โดยกรมสรรพสามิตได้ดำเนินการยกระดับการนำข้อมูลไปใช้ประโยชน์สูงสุด<_>โดยให้ความสำคัญในเรื่องธรรมาภิบาล<_>ซึ่งได้มีระบบบริหารและกระบวนการจัดการและคุ้มครองข้อมูลอย่างครบถ้วน<_>นอกจากนั้น<_>กรมสรรพสามิตได้มีการเปิดเผยข้อมูลผ่านศูนย์กลางข้อมูลเปิดภาครัฐ<_>(open<_>data)<_>ผ่านเว็บไซต์<_>data.go.th<_>และ<_>catalod.excise.go.th<_>ซึ่งชุดข้อมูลเหล่านี้<_>ได้ถูกนำไปใช้ให้เกิดประโยชน์สูงสุดต่อการให้บริการผู้เสียภาษีสรรพสามิต<_>และการพัฒนาประเทศ", "ดร.<_>เอกนิติ<_>นิติทัณฑ์ประภาศ<_>กล่าวว่า<_>ในช่วง<_>1<_>ปีที่ผ่าน<_>กรมสรรพสามิตได้นำนวัตกรรมและเทคโนโลยีดิจิทัลมายกระดับการทำงานทั้งระบบ<_>เพื่อช่วยตอบโจทย์ทั้งกับผู้ประกอบการที่เสียภาษีสรรพสามิต<_>รวมถึงเพื่อให้เกิดประสิทธิภาพของการจัดเก็บภาษีสรรพสามิต<_>และการขับเคลื่อนเศรษฐกิจที่มุ่งเน้นสิ่งแวดล้อม<_>สังคม<_>และธรรมาภิบาล<_>(esg)<_>สร้างมาตรฐานสากล<_>เดินหน้าประเทศไทยสู่ความยั่งยืนตามยุทธศาสตร์ของกรมฯ", "ดร.<_>เอกนิติ<_>นิติทัณฑ์ประภาศ<_>กล่าวเพิ่มเติมว่า<_>ทั้งรางวัลผู้นำองค์กรดิจิทัลและหน่วยงานคุณภาพอีก<_>2<_>รางวัล<_>ถือว่าเป็นรางวัลของเจ้าหน้าที่กรมสรรพสามิตทุกคนที่ได้ร่วมมือกันยกระดับการทำงาน<_>เรียนรู้สิ่งใหม่ๆ<_>วิธีการใหม่ๆ<_>ปรับมาตรฐานการทำงานให้เกิดความคล่องตัว<_>รวมถึงการนำเทคโนโลยีดิจิทัลมาใช้<_>เพื่อให้กรมสรรพสามิตสามารถปฏิบัติภารกิจในการจัดเก็บภาษีสรรพสามิต<_>รวมถึงปราบปรามสินค้าผิดกฎหมาย<_>โดยยึดหลักผู้เสียภาษีเป็นศูนย์กลาง<_>เพื่อให้เกิดความสะดวก<_>รวดเร็ว<_>เพื่ออำนวยความสะดวกแก่ผู้จ่ายภาษี<_>ควบคู่ไปกับการให้ความสำคัญกับการจัดการและคุ้มครองข้อมูลของประชาชนผู้เสียภาษีทุกคนไม่ให้ตกไปอยู่กับกลุ่มผู้ไม่หวังดี<_>รวมถึงเผยแพร่ข้อมูลที่เป็นประโยชน์ตอบโจทย์การพัฒนาประเทศและการบริการประชาชนอีกด้วย", "สำหรับรางวัล<_>digital<_>government<_>awards<_>2023<_>เป็นรางวัลที่สำนักงานพัฒนารัฐบาลดิจิทัล<_>(องค์การมหาชน)<_>หรือ<_>(สพร)<_>มอบให้แก่หน่วยงานภาครัฐเพื่อเป็นการให้เกียรติและเชิดชูหน่วยงานที่มีความมุ่งมั่นพัฒนาองค์กรไปสู่การเป็นรัฐบาลดิจิทัล<_>โดยการนำเทคโนโลยีดิจิทัลมาปรับใช้เพื่อเพิ่มศักยภาพในการทำงาน<_>เชื่อมโยงการเข้าถึงข้อมูลระหว่างหน่วยงานของภาครัฐ<_>ภาคเอกชน<_>และภาคประชาชน<_>ให้เกิดความสะดวก<_>รวดเร็ว<_>และโปร่งใส<_>ส่งเสริมให้ประเทศไทยมีรัฐบาลดิจิทัลได้อย่างสมบูรณ์แบบ<_>เพื่อเป็นประโยชน์ต่อพี่น้องประชาชน<_>และประเทศชาติ"], "sentiment": [{"label": "LABEL_1", "score": 0.9813924431800842, "len_token": 496}, {"label": "LABEL_1", "score": 0.9800011515617371, "len_token": 384}], "avg_score": 0.98078533411026, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วันเดียว<_>กรมศุลกากรตรวจยึดยาเสพติดลักลอบนำเข้าและส่งออกไปนอกราชอาณาจักร<_>มูลค่ากว่า<_>30<_>ล้านบาท", "content": ["วันเดียว<_>กรมศุลกากรตรวจยึดยาเสพติดลักลอบนำเข้าและส่งออกไปนอกราชอาณาจักร<_>มูลค่ากว่า<_>30<_>ล้านบาท", "สถิติการจับกุมยาเสพติดของกรมศุลกากร<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>(1<_>ตุลาคม<_>2566<_>–<_>5<_>ธันวาคม<_>2566)<_>มีจำนวน<_>33<_>ราย<_>มูลค่ารวมประมาณ<_>194.757<_>ล้านบาท", "นายพันธ์ทอง<_>ลอยกุลนันท์<_>ที่ปรึกษาด้านการพัฒนาและบริหารการจัดเก็บภาษี<_>ในฐานะโฆษกกรมศุลกากร<_>เปิดเผยว่า<_>กรมศุลกากรได้เพิ่มมาตรการติดตามและเฝ้าระวังการลักลอบขนส่งยาเสพติดผ่านช่องทางต่าง<_>ๆ<_>ทั้งการขนส่งภายในและภายนอกประเทศ<_>เพื่อให้เป็นไปตามนโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ที่มีนโยบายให้แก้ปัญหายาเสพติดอย่างเร่งด่วนและจากการวิเคราะห์ข้อมูลเกี่ยวกับการลักลอบขนส่งยาเสพติดระหว่างประเทศ<_>พบว่าผู้กระทำความผิดยังคงมีการขนส่งยาเสพติดผ่านทางพัสดุไปรษณีย์ไปนอกราชอาณาจักร<_>เพื่อหลีกเลี่ยงการตรวจสอบของเจ้าหน้าที่อย่างต่อเนื่อง<_>อีกทั้ง<_>ยังคงมีผู้กระทำความผิดลักลอบลำเลียงยาเสพติดเข้ามาในราชอาณาจักรอย่างต่อเนื่องเช่นกัน", "โดยเมื่อวันที่<_>5<_>ธันวาคม<_>2566<_>ณ<_>ศูนย์ไปรษณีย์สุวรรณภูมิ<_>กรมศุลกากร<_>โดยกองสืบสวนและปราบปราม<_>ร่วมกับชุดปฏิบัติการ<_>aitf<_>(airport<_>interdiction<_>task<_>force)<_>ประกอบด้วย<_>กรมศุลกากร<_>สำนักงานคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>กองบัญชาการตำรวจปราบปรามยาเสพติด<_>และศูนย์รักษาความปลอดภัยแห่งชาติ<_>กองบัญชาการกองทัพไทย<_>ได้ทำการวิเคราะห์ความเสี่ยงในการลักลอบส่งของต้องห้าม<_>ต้องจำกัด<_>ออกนอกราชอาณาจักร<_>ณ<_>ศูนย์ไปรษณีย์สุวรรณภูมิ<_>พบว่ามีการลักลอบนำยาเสพติดออกนอกราชอาณาจักรผ่านพัสดุไปรษณีย์ด่วนพิเศษระหว่างประเทศ<_>ปลายทางประเทศ<_>australia<_>ถึง<_>2<_>ชิปเม้นท์<_>โดยในช่วงเวลา<_>10.30<_>น.<_>พบพัสดุต้องสงสัย<_>สำแดงชนิดสินค้าเป็น<_>photo<_>จำนวน<_>1<_>หีบห่อ<_>น้ำหนักรวม<_>8.310<_>กิโลกรัม<_>ตรวจสอบพบยาเสพติดให้โทษประเภท<_>1<_>เฮโรอีน<_>(heroine)<_>ลักษณะผงสีขาว<_>ซุกซ่อนอยู่ภายในกล่องพลาสติกที่เคลือบทับด้วยเรซิน<_>น้ำหนักรวมสิ่งห่อหุ้ม<_>3,000<_>กรัม<_>มูลค่า<_>9<_>ล้านบาท<_>ต่อมา<_>เวลา<_>11.30<_>น.<_>พบพัสดุต้องสงสัย<_>สำแดงสินค้าเป็น<_>photo<_>จำนวน<_>1<_>หีบห่อ<_>น้ำหนักรวม<_>8.440<_>กิโลกรัม<_>ตรวจสอบพบยาเสพติดให้โทษประเภท<_>1<_>เฮโรอีน<_>(heroine)<_>ลักษณะผงสีขาว<_>ซุกซ่อนอยู่ภายในกล่องพลาสติกที่เคลือบทับด้วยเรซิน<_>น้ำหนักรวมสิ่งห่อหุ้ม<_>2,993<_>กรัม<_>มูลค่า<_>8.979<_>ล้านบาท<_>ซึ่งทั้ง<_>2<_>ชิปเม้นท์<_>มีการซุกซ่อนยาเสพติดในลักษณะเดียวกัน<_>การกระทำดังกล่าวเป็นความผิดตามมาตรา<_>242<_>มาตรา<_>244<_>ประกอบมาตรา<_>252<_>มาตรา<_>166<_>และมาตรา<_>167<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>และประมวลกฎหมายยาเสพติด", "นอกจากนี้<_>กรมศุลกากร<_>และชุดปฏิบัติการ<_>aitf<_>ได้ร่วมกันตรวจสอบผู้โดยสารระหว่างประเทศที่มีความเสี่ยงในการลักลอบลำเลียงยาเสพติดเข้ามาในราชอาณาจักร<_>ณ<_>ท่าอากาศยานสุวรรณภูมิ<_>โดยได้จับกุมผู้โดยสารหญิง<_>สัญชาติเคนยา<_>เดินทางมาจากเมืองแอดดิสอาบา<_>ประเทศเอธิโอเปีย<_>ปลายทางท่าอากาศยานสุวรรณภูมิ<_>ผลการตรวจค้น<_>พบยาเสพติดให้โทษประเภท<_>2<_>โคคาอีน<_>ซุกซ่อนอยู่ในกระเป๋าถือติดตัวขึ้นเครื่องบินและซุกซ่อนไว้ในร่างกายภายในช่องทวาร<_>น้ำหนักรวมสิ่งห่อหุ้ม<_>1,240<_>กรัม<_>มูลค่า<_>3.72<_>ล้านบาท", "และในวันเดียวกัน<_>(5<_>ธันวาคม<_>2566)<_>กรมศุลกากร<_>โดย<_>สำนักงานศุลกากรตรวจของผู้โดยสารท่าอากาศยานสุวรรณภูมิ<_>ร่วมกับชุดปฏิบัติการ<_>aitf<_>จับกุมผู้โดยสารชาย<_>สัญชาติอเมริกัน<_>ซึ่งเดินทางมาจากกรุงบรัสเซลส์<_>ราชอาณาจักรเบลเยียม<_>ปลายทางท่าอากาศยานสุวรรณภูมิ<_>ผลการตรวจค้น<_>กระเป๋าสัมภาระของผู้กระทำความความผิด<_>พบวัตถุออกฤทธิ์<_>ประเภท<_>2<_>เคตามีน<_>(ketamine)<_>น้ำหนักรวมสิ่งห่อหุ้ม<_>3,100<_>กรัม<_>ยาเสพติดให้โทษ<_>ประเภท<_>1<_>ยาอี<_>(mdma<_>/<_>ecstasy)<_>น้ำหนักรวมสิ่งห่อหุ้ม<_>1,000<_>กรัม<_>และ<_>mda<_>น้ำหนักรวมสิ่งห่อหุ้ม<_>3.1<_>กรัม<_>และยาเสพติดให้โทษ<_>ประเภท<_>4<_>(2c-b)<_>น้ำหนักรวมสิ่งห่อหุ้ม<_>3.1<_>กรัม<_>มูลค่า<_>9.1<_>ล้านบาท<_>โดยของกลางทั้งหมดถูกเก็บไว้ในช่องลับที่ทำขึ้นมาเป็นพิเศษในกระเป๋าเดินทางของผู้โดยสาร", "การกระทำดังกล่าวเป็นความผิดตามมาตรา<_>242<_>ประกอบมาตรา<_>252<_>มาตรา<_>166<_>และมาตรา<_>167<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>และประมวลกฎหมายยาเสพติด", "สำหรับสถิติการจับกุมยาเสพติดของกรมศุลกากร<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>(1<_>ตุลาคม<_>2566<_>–<_>5<_>ธันวาคม<_>2566)<_>มีจำนวน<_>33<_>ราย<_>มูลค่ารวมประมาณ<_>194.757<_>ล้านบาท", "โฆษกกรมศุลกากร<_>กล่าวต่ออีกว่า<_>นอกจาก<_>กรมศุลกากรจะให้ความสำคัญและเข้มงวดในการป้องกันและปราบปรามการลักลอบนำยาเสพติดเข้ามาและส่งออกไปนอกราชอาณาจักร<_>ตามนโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังแล้ว<_>กรมศุลกากรยังให้ความสำคัญกับการกระทำความผิดเกี่ยวกับการลักลอบหลีกเลี่ยงนำเข้า<_>–<_>ส่งออก<_>ซึ่งของต้องห้าม<_>ต้องจำกัด<_>ตามกฎหมายอื่นที่เกี่ยวข้องอีกด้วย<_>โดยเมื่อวันที่<_>5<_>ธันวาคม<_>2566<_>กรมศุลกากร<_>โดย<_>สำนักงานศุลกากรตรวจของผู้โดยสารท่าอากาศยานสุวรรณภูมิ<_>ร่วมกับกรมอุทยานแห่งชาติ<_>สัตว์ป่าและพันธุ์พืช<_>กรมปศุสัตว์<_>และบริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>จับกุมผู้โดยสารชาย<_>สัญชาติจีน<_>(ไต้หวัน)<_>ซึ่งจะเดินทางไปยังกรุงไทเป<_>สาธารณรัฐจีน<_>(ไต้หวัน)<_>พยายามลักลอบนำสัตว์มีชีวิตออกไปนอกราชอาณาจักร<_>ผลการตรวจค้น<_>พบสัตว์มีชีวิตประเภท<_>นากเล็กเล็บสั้น<_>ซึ่งเป็นสัตว์ป่าคุ้มครอง<_>ห้ามเลี้ยง<_>ล่า<_>หรือค้า<_>จำนวน<_>2<_>ตัว<_>และแพรรีด็อก<_>(prairie<_>dog<_>/<_>กระรอกดิน)<_>จำนวน<_>1<_>ตัว<_>ของกลางทั้งหมดแยกเก็บไว้ในถุงเท้าแล้วซุกซ่อนไว้กับตัวบริเวณต้นขา<_>โดยสวมใส่กางเกง<_>3<_>ชั้น<_>ใช้เทปกาวพันถุงเท้าบรรจุสัตว์มีชีวิตไว้กับกางเกงชั้นในสุดแล้วสวมกางเกงบ๊อกเซอร์และกางเกงยีนส์ทับไว้", "การกระทำดังกล่าวเป็นความผิด<_>ฐานพยายามส่งออกไปนอกราชอาณาจักร<_>ตามมาตรา<_>242<_>ประกอบมาตรา<_>166<_>มาตรา<_>167<_>และมาตรา<_>252<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>และความผิดฐานพยายามส่งออกสัตว์ป่าควบคุมโดยไม่ได้รับอนุญาต<_>ตามมาตรา<_>23<_>แห่งพระราชบัญญัติสงวนและคุ้มครองสัตว์ป่า<_>พ.ศ.<_>2562<_>และยังเป็นความผิดตามมาตรา<_>31<_>แห่งพระราชบัญญัติโรคระบาดสัตว์<_>พ.ศ.<_>2558", "ท่านสามารถ<_>download<_>เนื้อหาข่าวและภาพข่าวได้ที่<_>", "https://drive.google.com/drive/folders/1xiyzt_8e8q7pq1hfves6iyar7fml6z0b?usp=sharing"], "sentiment": [{"label": "LABEL_0", "score": 0.9077023267745972, "len_token": 496}, {"label": "LABEL_0", "score": 0.8562238216400146, "len_token": 496}, {"label": "LABEL_0", "score": 0.9089224338531494, "len_token": 496}, {"label": "LABEL_0", "score": 0.7203701734542847, "len_token": 83}], "avg_score": 0.11806262176860904, "sentiment_type": "negative"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรุงไทยทุ่มแคมเปญส่งท้ายปี<_>งาน<_>thailand<_>smart<_>money<_>กรุงเทพฯ", "content": ["กรุงไทยทุ่มแคมเปญส่งท้ายปี<_>งาน<_>thailand<_>smart<_>money<_>กรุงเทพฯ", "ธ.กรุงไทยจัดทัพบริการทางการเงินพร้อมแคมเปญส่งท้ายปี<_>ในงาน<_>thailand<_>smart<_>money<_>bangkok<_>ครั้งที่<_>14<_>ภายใต้แนวคิด<_>“growing<_>together<_>for<_>sustainability<_>เคียงข้างไทย<_>สู่ความยั่งยืน”<_>ระหว่างวันที่<_>8-10<_>ธันวาคม<_>2566<_>ที่<_>bcc<_>hall<_>ชั้น<_>5<_>เซ็นทรัลลาดพร้าว", "ธนาคารกรุงไทย<_>มุ่งมั่นพัฒนาผลิตภัณฑ์และบริการ<_>เพื่อตอบโจทย์ความต้องการลูกค้าในทุกมิติ<_>และสนับสนุนลูกค้าทุกกลุ่มเข้าถึงบริการทางการเงินที่ทันสมัยได้อย่างทั่วถึง<_>ช่วยยกระดับคุณภาพชีวิตคนไทยให้ดีขึ้นในทุกวัน<_>จัดทัพบริการทางการเงินพร้อมแคมเปญส่งท้ายปี<_>ในงาน<_>thailand<_>smart<_>money<_>bangkok<_>ครั้งที่<_>14<_>ภายใต้แนวคิด<_>“growing<_>together<_>for<_>sustainability<_>เคียงข้างไทย<_>สู่ความยั่งยืน”<_>ระหว่างวันที่<_>8-10<_>ธันวาคม<_>2566<_>ที่<_>bcc<_>hall<_>ชั้น<_>5<_>เซ็นทรัลลาดพร้าว<_>เพื่อให้ลูกค้า<_>ประชาชนและผู้ประกอบธุรกิจในกรุงเทพฯ<_>และพื้นที่ใกล้เคียงเข้าถึงบริการทางการเงินอย่างครบวงจร", "ภายในงาน<_>ธนาคารได้รวมผลิตภัณฑ์ประกันและการลงทุนที่น่าสนใจ<_>พร้อมคาราวานตรวจสุขภาพ<_>ณ<_>บูธ<_>กรุงไทย-แอกซ่า<_>พิเศษกรมธรรม์ที่นำส่งและอนุมัติตามเงื่อนไข<_>รับทันที<_>กระเป๋า<_>ktaxa<_>green<_>shopping<_>bag<_>ต่อที่<_>2<_>รับของที่ระลึกกระเป๋าสะพาย<_>กระเป๋าล้อลาก<_>และจักรยานพับได้<_>รับฟรีบัตร<_>starbucks<_>e<_>–<_>coupon<_>มูลค่า<_>150<_>บาท<_>เมื่อซื้อประกันภัย<_>pa<_>สุขใจชัวร์<_>เบี้ยประกันภัยตั้งแต่<_>5,000<_>บาท<_>ขึ้นไป", "โปรโมชันสำหรับลูกค้าที่ลงทุนภายในงานตามเงื่อนไขกับ<_>ktam<_>รับกระเป๋าผ้า<_>จากมูลนิธิภัทรมหาราชานุสรณ์<_>กระเป๋าเป้พับได้<_>และ<_>wireless<_>charging<_>pad<_>เฉพาะในงาน<_>เมื่อเปิดบัญชีหุ้นกับ<_>ktx<_>ผ่านแอปพลิเคชัน<_>krungthai<_>next<_>และมียอดเทรดครบตามที่กำหนด<_>รับ<_>tops<_>e-coupon<_>มูลค่า<_>200<_>บาท<_>เมื่อซื้อผลิตภัณฑ์ประกันวินาศภัย<_>ของบริษัท<_>ทิพยประกันภัย<_>(tip)<_>เบี้ยประกันภัยตั้งแต่<_>5,000<_>บาทขึ้นไป<_>รับ<_>tip<_>shopping<_>bag<_>ขณะเดียวกัน<_>ธนาคารยังสนับสนุนการออมด้วย<_>เงินฝากปลอดภาษี<_>krungthai<_>zero<_>tax<_>max<_>ดอกเบี้ยสูงสุด<_>2.75%<_>ต่อปี<_>เปิดรับฝากตั้งแต่วันนี้ที่ธนาคารกรุงไทยทุกสาขา<_>krungthai<_>care<_>savings<_>บัญชีออมทรัพย์แบบมีประกันอุบัติเหตุ<_>รับความคุ้มครองประกันอุบัติเหตุ<_>25<_>เท่าของยอดเงินฝากคงเหลือ<_>1<_>วัน<_>ก่อนประสบอุบัติเหตุ<_>เปิดบัญชีขั้นต่ำ<_>1,000<_>บาท<_>สมัครบัตรเดบิตกรุงไทย<_>รับส่วนลดค่าธรรมเนียมการออกบัตร<_>สูงสุด<_>200<_>บาท<_>เมื่อสมัครบัตรเครดิต<_>ktc<_>ทุกประเภท<_>รับบัตรกำนัล<_>starbucks<_>มูลค่า<_>200<_>บาท", "เงินฝาก<_>krungthai<_>next<_>savings<_>ดอกเบี้ยสูง<_>1.50%<_>ต่อปี<_>ขยายวงเงินฝากรับดอกเบี้ยสุดปัง<_>เปิดบัญชีง่ายๆ<_>ผ่านแอปพลิเคชัน<_>krungthai<_>next<_>สำหรับยอดฝากตั้งแต่บาทแรกถึง<_>2<_>ล้านบาท<_>ดอกเบี้ยดีเกินต้าน<_>2%<_>ต่อปี<_>กับ<_>เงินฝากประจำพิเศษ<_>14<_>เดือน<_>และ<_>เงินฝากเกษียณรับทรัพย์<_>ดอกเบี้ย<_>1.5%<_>ต่อปี<_>นาน<_>3<_>ปี<_>รับดอกเบี้ยทบต้นทุกเดือน<_>เสริมสภาพคล่องลูกค้าธุรกิจด้วย<_>สินเชื่อ<_>sme<_>ไซส์เล็ก<_>ดอกเบี้ยเริ่มต้น<_>4%<_>ต่อปี<_>วงเงินกู้สูงสุด<_>3<_>ล้านบาท<_>ไม่ต้องใช้หลักประกัน<_>ผ่อนนานสูงสุด<_>7<_>ปี<_>ติดปีกให้ธุรกิจบินสูง<_>ด้วยสินเชื่อ<_>sme<_>วงเงินสูง<_>x3<_>รับวงเงินสูงสุด<_>3<_>เท่าของมูลค่าหลักประกัน<_>สูงสุดไม่เกิน<_>20<_>ล้านบาท<_>ดอกเบี้ยเริ่มต้น<_>mrr+2.5%<_>ต่อปี<_>ผ่อนนานสูงสุด<_>7<_>ปี<_>สินเชื่อ<_>sme<_>ผ่อนนานสูงสุด<_>20<_>ปี<_>ดอกเบี้ยเริ่มต้น<_>4.75%<_>ต่อปี<_>วงเงินสูงสุด<_>20<_>ล้านบาท<_>พร้อมสนับสนุนลูกค้าบุคคลเข้าถึงแหล่งเงินทุนผ่าน<_>สินเชื่อกรุงไทย<_>smart<_>money<_>สำหรับผู้มีรายได้ประจำ<_>วงเงินกู้สูงสุด<_>5<_>เท่าของรายได้<_>แต่ไม่เกิน<_>1<_>ล้านบาท<_>ผ่อนนานสูงสุด<_>5<_>ปี<_>ไม่ต้องมีหลักทรัพย์<_>หรือบุคคลค้ำประกัน<_>สินเชื่ออเนกประสงค์สำหรับข้าราชการและพนักงานรัฐวิสาหกิจ<_>ที่มีเงินเดือน<_>13,000<_>บาทขึ้นไป<_>วงเงินกู้สูงสุด<_>2<_>ล้านบาท<_>ดอกเบี้ยพิเศษเริ่มต้น<_>7.82%<_>ต่อปี<_>ผ่อนนานสูงสุด<_>20<_>ปี<_>ไม่ต้องมีหลักทรัพย์ค้ำประกัน", "ด้านการส่งเสริมความมั่นคงในชีวิต<_>ธนาคารจัดโปรโมชัน<_>สินเชื่อบ้านกรุงไทย<_>ดอกเบี้ยต่ำ<_>อนุมัติไว<_>วงเงินกู้สูง<_>ดอกเบี้ยคงที่<_>1.99%<_>ต่อปี<_>9<_>เดือนแรก<_>ผ่อนชำระเพียงล้านละ<_>3,900<_>บาทต่อเดือน<_>วงเงินกู้สูงสุด<_>110%<_>ผ่อนสบายนานสูงสุด<_>40<_>ปี<_>สินเชื่อกรุงไทยบ้านให้เงิน<_>แค่มีบ้านก็ช่วยได้<_>แลกเงินก้อนทันใจ<_>แก้ได้ทุกปัญหา<_>ดอกเบี้ยเริ่มต้น<_>6.07%<_>ต่อปี<_>วงเงินกู้สูงสุด<_>20<_>ล้านบาท<_>ผ่อนนานสูงสุด<_>30<_>ปี<_>จัดเต็ม<_>npa<_>mega<_>sale<_>ขนทรัพย์พร้อมขายกว่า<_>3,000<_>รายการ<_>ลดราคาขายสูงสุด<_>55%<_>ตั้งแต่วันนี้ถึงวันที่<_>17<_>ธันวาคม<_>2566<_>พร้อม<_>สินเชื่อที่อยู่อาศัยสำหรับผู้ซื้อทรัพย์สินพร้อมขาย<_>(npa)<_>ดอกเบี้ยต่ำ<_>ฟรีค่าธรรมเนียมการประเมินราคาหลักทรัพย์ค้ำประกัน<_>และยังมี<_>krungthai<_>npa<_>เหมา<_>ซื้อทรัพย์<_>npa<_>ราคาพิเศษ<_>เมื่อซื้อตั้งแต่<_>3<_>รายการขึ้นไป<_>ผู้สนใจสอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธนาคารกรุงไทยทุกสาขา<_>หรือ<_>krungthai<_>contact<_>center<_>โทร.<_>02-111-1<_>ดูรายละเอียดได้ที่<_>www.krungthai.com"], "sentiment": [{"label": "LABEL_1", "score": 0.9908395409584045, "len_token": 496}, {"label": "LABEL_1", "score": 0.9878979325294495, "len_token": 496}, {"label": "LABEL_1", "score": 0.9826786518096924, "len_token": 436}], "avg_score": 0.9873261057696089, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ออมสิน<_>เข้าร่วมงานใหญ่ส่งท้ายปี<_>thailand<_>smart<_>money<_>กรุงเทพฯ<_>ชูเงินฝาก<_>111<_>วัน<_>ดอกเบี้ยสูงสุด<_>21%<_>ต่อปี<_>กระแสดี<_>แจกต่อ<_>สลากออมสินรางวัลใหญ่รวม<_>80<_>ล้าน", "content": ["ออมสิน<_>เข้าร่วมงานใหญ่ส่งท้ายปี<_>thailand<_>smart<_>money<_>กรุงเทพฯ<_>ชูเงินฝาก<_>111<_>วัน<_>ดอกเบี้ยสูงสุด<_>21%<_>ต่อปี<_>กระแสดี<_>แจกต่อ<_>สลากออมสินรางวัลใหญ่รวม<_>80<_>ล้าน", "ธนาคารออมสินเข้าร่วมงาน<_>thailand<_>smart<_>money<_>กรุงเทพฯ<_>ครั้งที่<_>14<_>ภายใต้แนวคิด<_>“gsb<_>journey<_>to<_>the<_>green<_>frontier<_>:<_>บนเส้นทางสู่โลกการเงินสีเขียว”<_>ณ<_>เซ็นทรัล<_>ลาดพร้าว<_>ระหว่างวันที่<_>8-10<_>ธ.ค.<_>2566", "ธนาคารออมสิน<_>เข้าร่วมงาน<_>thailand<_>smart<_>money<_>กรุงเทพฯ<_>ครั้งที่<_>14<_>จัดโปรโมชันน่าสนใจเข้าร่วมในงานนี้<_>ทั้งผลิตภัณฑ์เงินฝากส่งเสริมการออมสำหรับทุกวัย<_>สินเชื่อบ้าน<_>สินเชื่อบุคคล<_>และสินเชื่อรักษ์โลก<_>โดยผลิตภัณฑ์เงินฝากไฮไลท์<_>ได้แก่<_>เงินฝากเผื่อเรียกพิเศษ<_>111<_>วัน<_>ระยะเวลาฝาก<_>111<_>วัน<_>ดอกเบี้ย<_>step<_>up<_>สูงสุด<_>21.00%<_>ต่อปี<_>คิดเป็นอัตราดอกเบี้ยเฉลี่ย<_>4.00%<_>ต่อปี<_>ได้รับยกเว้นภาษี<_>รับฝากเฉพาะบุคคลธรรมดา<_>จำนวน<_>600<_>สิทธิ์<_>เปิดจองสิทธิ์ภายในงานเท่านั้น<_>และ<_>สลากออมสินพิเศษ<_>2<_>ปี<_>จัดแคมเปญรอบใหม่ต่อเนื่อง<_>ด้วยการเพิ่มรางวัลพิเศษมูลค่า<_>50<_>ล้านบาท<_>1<_>รางวัล<_>และยังมีสิทธิ์ถูกรางวัลที่<_>1<_>อีก<_>30<_>ล้านบาท<_>รวมเงินรางวัลใหญ่<_>80<_>ล้านบาท<_>สำหรับผู้ฝากทั้งแบบใบสลากและดิจิทัล<_>เริ่มฝากตั้งแต่บัดนี้เป็นต้นไป<_>ถึงวันที่<_>31<_>ม.ค.<_>2567<_>กำหนดจับรางวัลวันที่<_>1<_>ก.พ.<_>2567", "สำหรับผลิตภัณฑ์สินเชื่อมีโปรโมชัน<_>สินเชื่อเคหะ<_>ทั้งซื้อ<_>ปลูกสร้าง<_>ต่อเติม/ซ่อมแซม<_>และรีไฟแนนซ์<_>อัตราดอกเบี้ยสุดพิเศษคงที่<_>6<_>เดือนแรก<_>1.990%<_>เฉลี่ย<_>3<_>ปี<_>=<_>3.390%<_>กรณีทำประกันชีวิตเพื่อประกันสินเชื่อตามเงื่อนไขฯ<_>สินเชื่อธุรกิจ<_>gsb<_>d-vers<_>เพื่อเป็นทุนหมุนเวียน<_>ลงทุนในสินทรัพย์ถาวร<_>และรีไฟแนนซ์<_>ดอกเบี้ยเฉลี่ย<_>3<_>ปีแรก<_>=<_>6.66%<_>สำหรับวงเงินกู้<_>1-20<_>ล้านบาท<_>กรณีทำประกันชีวิตเพื่อประกันสินเชื่อและใช้หลักทรัพย์ค้ำเต็มวงเงินกู้<_>และวงเงินกู้<_>20-100<_>ล้านบาท<_>เมื่อใช้หลักทรัพย์ค้ำประกันเต็มวงเงินกู้<_>พร้อมกันนี้ได้จัดโปรโมชันสินเชื่อเพื่อรักษ์โลกและสิ่งแวดล้อม<_>ซึ่งเป็นกลุ่มผลิตภัณฑ์ตอบโจทย์ผู้บริโภคตามกระแสอนุรักษ์พลังงานและลดการปล่อยก๊าซเรือนกระจก<_>ทั้งผู้บริโภครายย่อยที่ต้องการติดตั้งแผงโซล่าร์<_>ซื้อรถยนต์ไฟฟ้า<_>(ev)<_>หรือรถยนต์ไฮบริด<_>หรือผู้ประกอบการsmes<_>ที่ต้องการเงินทุนหมุนเวียนสำหรับทำธุรกิจตามโมเดลเศรษฐกิจ<_>bcg", "งาน<_>thailand<_>smart<_>money<_>กรุงเทพฯ<_>ครั้งนี้<_>ธนาคารออมสินเข้าร่วมภายใต้แนวคิด<_>“gsb<_>journey<_>to<_>the<_>green<_>frontier<_>:<_>บนเส้นทางสู่โลกการเงินสีเขียว”<_>สอดคล้องยุทธศาสตร์ธนาคารเพื่อสังคมที่มุ่งเน้นดำเนินการตามกรอบ<_>esg<_>in<_>action<_>สู่การพัฒนาที่ยั่งยืน<_>โดยให้ความสำคัญตั้งแต่กระบวนการจัดทำบูธที่เลือกใช้วัสดุที่เป็นมิตรต่อสิ่งแวดล้อม<_>การออกแบบผลิตภัณฑ์และบริการที่เน้นสร้างผลกระทบเชิงบวกต่อสังคม<_>แล้วพบกันที่งาน<_>thailand<_>smart<_>money<_>ณ<_>เซ็นทรัล<_>ลาดพร้าว<_>ระหว่างวันที่<_>8-10<_>ธ.ค.<_>2566."], "sentiment": [{"label": "LABEL_1", "score": 0.9925129413604736, "len_token": 496}, {"label": "LABEL_1", "score": 0.9853739738464355, "len_token": 296}], "avg_score": 0.9898448423905806, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กบข.<_>คว้ารางวัลรัฐบาลดิจิทัล<_>5<_>ปีซ้อน<_>พร้อม<_>3<_>รางวัลหน่วยงานคุณภาพ<_>มุ่งสู่องค์กรดิจิทัลเต็มรูปแบบ", "content": ["กบข.<_>คว้ารางวัลรัฐบาลดิจิทัล<_>5<_>ปีซ้อน<_>พร้อม<_>3<_>รางวัลหน่วยงานคุณภาพ<_>มุ่งสู่องค์กรดิจิทัลเต็มรูปแบบ", "กบข.<_>ได้รับรางวัลรัฐบาลดิจิทัล<_>ต่อเนื่องเป็นปีที่<_>5<_>และ<_>3<_>รางวัลหน่วยงานคุณภาพ<_>สะท้อนถึงการพัฒนาสู่การเป็นองค์กรดิจิทัลอย่างต่อเนื่อง<_>ครอบคลุมทุกความต้องการของสมาชิก", "ดร.ศรีกัญญา<_>ยาทิพย์<_>เลขาธิการคณะกรรมการกองทุนบำเหน็จบำนาญข้าราชการ<_>(กบข)<_>เปิดเผยว่า<_>กบข.<_>ได้รับรางวัลรัฐบาลดิจิทัล<_>ประจำปี<_>2566<_>(digital<_>government<_>awards<_>2023)<_>หน่วยงานที่มีการยกระดับองค์กรสู่การเป็นรัฐบาลดิจิทัล<_>จากนางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>จัดโดย<_>สำนักงานพัฒนารัฐบาลดิจิทัล<_>(องค์การมหาชน)<_>ณ<_>ทำเนียบรัฐบาล<_>เมื่อวันที่<_>6<_>ธันวาคม<_>2566", "โดย<_>กบข.<_>ได้รับรางวัลรัฐบาลดิจิทัล<_>หน่วยงานระดับกรมที่ให้บริการเป็นหลัก<_>ติดต่อกันเป็นปีที่<_>5<_>นับได้ว่า<_>กบข.<_>ได้มีการพัฒนาบริการดิจิทัลอย่างต่อเนื่อง<_>และตอบสนองครอบคลุมทุกความต้องการของสมาชิก<_>โดยเฉพาะเมนู<_>my<_>gpf<_>&<_>my<_>gpf<_>twins<_>บนแอป<_>กบข.<_>เครื่องมือที่ช่วยให้สมาชิกวางแผนทางการเงินให้บรรลุตามเป้าหมายที่ตั้งไว้<_>เพื่อวันเกษียณที่ดีกว่า<_>และเป็นการช่วยกระตุ้นให้สมาชิกเห็นความสำคัญกับการวางแผนการเงินเพื่อวันเกษียณมากขึ้น", "นอกจากนี้<_>กบข.<_>ยังได้รับการพิจารณา<_>3<_>รางวัลหน่วยงานคุณภาพ<_>ได้แก่<_>รางวัลหน่วยงานคุณภาพด้านการใช้ธรรมาภิบาลข้อมูลภาครัฐ<_>ต่อเนื่องเป็นปีที่<_>3<_>รางวัลหน่วยงานคุณภาพด้านการเปิดเผยข้อมูลผ่านศูนย์กลางข้อมูลเปิดภาครัฐ<_>(data.go.th)<_>และรางวัลหน่วยงานคุณภาพด้านบุคลากรดิจิทัล", "“4<_>รางวัลที่<_>กบข.<_>ได้รับในครั้งนี้<_>สะท้อนถึงความสำเร็จในการพัฒนาบริการดิจิทัลอย่างต่อเนื่อง<_>เพื่อให้ครอบคลุมทุกความต้องการของสมาชิก<_>ตั้งแต่วันที่เข้ารับราชการ<_>จนถึงวันที่เกษียณราชการหรือออกจากราชการ<_>และหลังออกจากราชการกับบริการออมต่อ<_>รวมไปถึงการผลักดันให้หน่วยงานมีความพร้อมในการปรับเปลี่ยนสู่รัฐบาลดิจิทัล<_>ด้วยการพัฒนาทักษะด้านดิจิทัลของบุคลากรในหน่วยงาน<_>อีกทั้งยังให้ความสำคัญกับการใช้ธรรมาภิบาลข้อมูลภาครัฐ<_>ให้มีการจัดเก็บ<_>ใช้งาน<_>และเผยแพร่เป็นไปตามที่กฎหมายกำหนด<_>การแลกเปลี่ยนข้อมูลระหว่างหน่วยงาน<_>และการเปิดเผยข้อมูลเปิดภาครัฐ<_>เพื่อให้สมาชิกมีความเชื่อมั่นในการคุ้มครองข้อมูลส่วนบุคคล”ดร.<_>ศรีกัญญา<_>กล่าว", "สอบถามข้อมูลเพิ่มเติมได้ที่<_>facebook<_>กบข.<_>หรือ<_>line<_>กบข.<_>@gpfcommunity<_>หรือศูนย์บริการข้อมูลสมาชิก<_>โทร.<_>1179"], "sentiment": [{"label": "LABEL_1", "score": 0.9903333783149719, "len_token": 496}, {"label": "LABEL_1", "score": 0.9676215052604675, "len_token": 65}], "avg_score": 0.9877018778719366, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โอนไว<_>จ่ายสะดวก!<_>เปิดให้บริการแล้ว<_>“ระบบชำระเงินข้ามพรมแดน<_>(ไทย-ฮ่องกง)<_>ผ่าน<_>qr<_>code”", "content": ["โอนไว<_>จ่ายสะดวก!<_>เปิดให้บริการแล้ว<_>“ระบบชำระเงินข้ามพรมแดน<_>(ไทย-ฮ่องกง)<_>ผ่าน<_>qr<_>code”", "ธนาคารแห่งประเทศไทยและธนาคารกลางฮ่องกง<_>ได้เปิดให้บริการ<_>“ระบบชำระเงินข้ามพรมแดนผ่าน<_>qr<_>code”<_>แล้ว<_>ผ่านการเชื่อมระบบ<_>qr<_>ของไทยกับระบบ<_>fps<_>qr<_>ของฮ่องกง<_>เพื่ออำนวยความสะดวกให้ผู้เดินทางสามารถจ่ายเงินผ่านร้านค้า<_>ตลอดจนเพื่อสนับสนุนการท่องเที่ยวระหว่างกัน", "ผู้ใช้บริการสามารถชำระเงินผ่านแอปพลิเคชันธนาคารบนโทรศัพท์มือถือ<_>โดยสแกน<_>qr<_>code<_>ที่แต่ละร้านค้าแสดงไว้<_>(อ้างอิงอัตราแลกเปลี่ยนตามตลาด<_>ณ<_>เวลาที่ใช้งาน)<_>และยังไม่มีการเก็บค่าธรรมเนียม", "ปัจจุบัน<_>มีธนาคารผู้ให้บริการชำระเงินที่เข้าร่วมหลายแห่ง<_>การใช้งานแบ่งเป็น<_>2<_>ประเภท<_>ดังนี้", "1.<_>ผู้ใช้บริการจากไทยเดินทางไปใช้จ่ายที่ฮ่องกง<_>:<_>สามารถใช้โมบายแอปพลิเคชันของผู้ให้บริการไทยที่ร่วมโครงการ<_>ได้แก่<_>ธนาคารกรุงเทพ<_>ธนาคารกรุงศรีอยุธยา<_>และธนาคารกรุงไทย<_>เพื่อสแกน<_>fps<_>qr<_>ของฮ่องกง<_>โดยชำระเงินได้สูงสุด<_>100,000<_>บาท/รายการ<_>หรือสูงสุดไม่เกิน<_>500,000<_>บาท/วัน", "2.<_>ผู้ใช้บริการจากฮ่องกงเดินทางมาใช้จ่ายที่ไทย<_>:<_>สามารถใช้โมบายแอปพลิเคชันของผู้ให้บริการฮ่องกงที่ร่วมโครงการ<_>เพื่อสแกน<_>qr<_>ของไทยที่ออกโดย<_>5<_>ธนาคารพาณิชย์<_>ได้แก่<_>ธนาคารกรุงเทพ<_>ธนาคารกรุงศรีอยุธยา<_>ธนาคารกสิกรไทย<_>ธนาคารกรุงไทย<_>และธนาคารไทยพาณิชย์<_>โดยชำระเงินได้สูงสุดไม่เกิน<_>hkd<_>10,000<_>ต่อวัน", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/75743", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.8937050700187683, "len_token": 376}], "avg_score": 0.8937050700187683, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ชู<_>3<_>แนวทางพัฒนาตลาดทุนไทย<_>มุ่งผลักดันไทยเป็น<_>investment<_>destination<_>ของภูมิภาค", "content": ["นายกฯ<_>ชู<_>3<_>แนวทางพัฒนาตลาดทุนไทย<_>มุ่งผลักดันไทยเป็น<_>investment<_>destination<_>ของภูมิภาค", "นายกรัฐมนตรี<_>กล่าวปาฐกถาพิเศษในหัวข้อ<_>“นโยบายและทิศทางการพัฒนาตลาดทุนไทย”<_>ในงานสัมมนาแถลงยุทธศาสตร์<_>ก.ล.ต.<_>ประจำปี<_>2567<_>เผยรัฐบาลให้ความสำคัญกับตลาดทุน<_>และการเปลี่ยนผ่านประเทศไปสู่เศรษกิจดิจิทัลและเศรษฐกิจที่ยั่งยืน<_>(esg<_>economy)<_>”<_>ณ<_>ห้องแกรนด์<_>บอลรูม<_>โรงแรมแกรนด์<_>ไฮแอท<_>เอราวัณ<_>กรุงเทพฯ<_>วันที่<_>7<_>ธ.ค.<_>2566", "นายกฯ<_>ได้ประกาศ<_>3<_>แนวทางเสริมสร้างจุดแข็งของตลาดทุนไทย<_>ดังนี้", "1.<_>ดึงดูดการลงทุนจากต่างประเทศ<_>ผลักดันให้ตลาดทุนไทยเป็น<_>investment<_>destination<_>ของภูมิภาค<_>โดยรัฐบาลมุ่งเปิดตลาดการค้าระหว่างประเทศ<_>เขตเศรษฐกิจ<_>และการลงทุนโครงสร้างพื้นฐาน<_>รวมทั้งส่งเสริมความสะดวกในการดำเนินธุรกิจในประเทศไทยให้กับผู้ลงทุน", "2.<_>shift<_>focus<_>สู่ความยั่งยืน<_>รัฐบาลจะดำเนินการและสนับสนุนทุกภาคส่วนเพื่อเดินหน้าอย่างเต็มกำลัง<_>มุ่งสู่การบรรลุเป้าหมายการพัฒนาที่ยั่งยืน", "3.<_>สนับสนุนการระดมทุนของภาคธุรกิจ<_>โดยเฉพาะเศรษฐกิจดิจิทัลและ<_>smes<_>/<_>startups<_>เพื่อให้มีเงินเพียงพอในการดำเนินธุรกิจ<_>เติบโตและขยายต่อไปได้ในระดับโลก", "ในช่วงท้าย<_>นายกฯ<_>เน้นย้ำว่ารัฐบาลยังมีความหลากหลายทางนโยบายที่จะดำเนินการในภาคส่วนอื่น<_>ๆ<_>ด้วย<_>เชื่อมั่นว่า<_>หากผนวกการดำเนินการของรัฐบาลในทุกภาคส่วนแล้วจะส่งผลให้เศรษฐกิจไทยเติบโตอย่างยั่งยืนต่อไป", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/75790", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9843903183937073, "len_token": 373}], "avg_score": 0.9843903183937073, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>รมว.อว.<_>ให้การต้อนรับผู้อำนวยการสำนักงานนวัตกรรมและความร่วมมือ<_>สถาบันบัณฑิตวิทยาศาสตร์จีน<_>(cas<_>iccb)<_>หารือความร่วมมือไทย-จีน<_>มุ่งพัฒนาวิทยาศาสตร์และเทคโนโลยีทุกมิติ", "content": ["“ศุภมาส”<_>รมว.อว.<_>ให้การต้อนรับผู้อำนวยการสำนักงานนวัตกรรมและความร่วมมือ<_>สถาบันบัณฑิตวิทยาศาสตร์จีน<_>(cas<_>iccb)<_>หารือความร่วมมือไทย-จีน<_>มุ่งพัฒนาวิทยาศาสตร์และเทคโนโลยีทุกมิติ", "เมื่อวันที่<_>27<_>พ.ย.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>ให้การต้อนรับ<_>ศ.ดร.เจียง<_>เปียว<_>ผู้อำนวยการสำนักงานนวัตกรรมและความร่วมมือ<_>สถาบันบัณฑิตวิทยาศาสตร์จีน<_>(chinese<_>academy<_>of<_>sciences<_>innovation<_>cooperation<_>center<_>(bangkok)<_>–<_>cas<_>iccb)<_>และคณะ<_>โดยมี<_>ศ.นพ.สิริฤกษ์<_>ทรงศิวิไล<_>ประธานคณะที่ปรึกษาด้านยุทธศาสตร์และกิจการพิเศษของ<_>รมว.อว.<_>ดร.จันทร์เพ็ญ<_>เมฆาอภิรักษ์<_>ผู้ตรวจราชการ<_>อว.<_>ดร.ชุติมา<_>เอี่ยมโชติชวลิต<_>ผู้ว่าการสถาบันวิจัยวิทยาศาสตร์และเทคโนโลยีแห่งประเทศไทย<_>(วว)<_>และ<_>ศ.ดร.ชูกิจ<_>ลิมปิจำนงค์<_>ผู้อำนวยการสำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ<_>(สวทช)<_>เข้าร่วมต้อนรับ<_>ณ<_>ห้องประชุมรัฐมนตรี<_>ชั้น<_>2<_>อาคารพระจอมเกล้า<_>(ถนนโยธี)<_>สป.อว.", "นางสาวศุภมาส<_>ได้กล่าวสนับสนุนการดำเนินงานระหว่างหน่วยงานกระทรวง<_>อว.<_>กับ<_>cas<_>iccb<_>และพร้อมขยายความร่วมมือร่วมมือกับสถาบันบัณฑิตวิทยาศาสตร์จีน<_>(cas)<_>อีกทั้งเห็นว่าความร่วมมือด้านวิทยาศาสตร์และเทคโนโลยีไทย-จีน<_>มีการดำเนินงานที่ครอบคลุมหลายสาขาทั้งในด้านการแลกเปลี่ยนองค์ความรู้และถ่ายทอดเทคโนโลยี<_>รวมถึงการพัฒนานักวิทยาศาสตร์และนักวิจัย<_>ดังนั้น<_>จึงเห็นควรจัดตั้งคณะทำงานความร่วมมือไทย-จีนเพื่อพิจารณากำหนดกรอบและแนวทางความร่วมมือในภาพรวมให้มีประสิทธิภาพยิ่งขึ้น", "ด้าน<_>ศ.ดร.<_>เจียง<_>เปียว<_>ได้กล่าวแนะนำภารกิจของ<_>cas<_>iccb<_>ในการส่งเสริมความร่วมมือด้านการแลกเปลี่ยนองค์ความรู้ทางวิทยาศาสตร์<_>และการถ่ายทอดเทคโนโลยีและนวัตกรรมโดยมีความร่วมมือกับหลายหน่วยงานของกระทรวง<_>อว.<_>รวมทั้งหน่วยงานภาครัฐและเอกชนของไทย<_>ได้แก่<_>ราชวิทยาลัยจุฬาภรณ์ในด้านการแพทย์แผนไทย-จีน<_>บริษัทปูนซิเมนต์ไทยในการจัดตั้ง<_>scg-cas<_>iccb<_>innovation<_>hub<_>เพื่อพัฒนาเทคโนโลยีและนวัตกรรมอุตสาหกรรมทางด้านเมืองอัจฉริยะ<_>ปัญญาประดิษฐ์และหุ่นยนต์<_>เคมีภัณฑ์มูลค่าสูง<_>ธุรกิจพลังงานใหม่<_>และกำลังจะมีความร่วมมือกับมูลนิธิกสิกรไทย<_>ด้านการเกษตรกับ<_>k-agro<_>innovate<_>institute<_>ตลอดจนมีส่วนร่วมสนับสนุนการจัดตั้งธนาคารเทคโนโลยีสีเขียว<_>(green<_>technology<_>bank)<_>ในไทยซึ่งเป็นความร่วมมือระหว่างไทยกับนครเซี่ยงไฮ้<_>นอกจากนี้ยังมีโครงการส่งเสริมการแลกเปลี่ยนนักวิทยาศาสตร์ระหว่างไทย-จีนอีกด้วย", "#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม<_>#mhesi<_>#กระทรวงอว<_>#อว"], "sentiment": [{"label": "LABEL_1", "score": 0.941306471824646, "len_token": 496}, {"label": "LABEL_1", "score": 0.9713087677955627, "len_token": 146}], "avg_score": 0.9481294238678762, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อว.<_>มอบเอ็นไอเอผนึกกำลังดีป้า<_>-<_>สมาคมไทยผู้ประกอบธุรกิจเงินร่วมลงทุนเดินหน้าส่งเสริมและผลักดันการลงทุนในสตาร์ทอัพไทยให้เข้มแข็ง", "content": ["อว.<_>มอบเอ็นไอเอผนึกกำลังดีป้า<_>-<_>สมาคมไทยผู้ประกอบธุรกิจเงินร่วมลงทุนเดินหน้าส่งเสริมและผลักดันการลงทุนในสตาร์ทอัพไทยให้เข้มแข็ง", "เมื่อวันที่<_>28<_>พฤศจิกายน<_>2566<_>-<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>โดยสำนักงานนวัตกรรมแห่งชาติ<_>(องค์การมหาชน)<_>หรือ<_>nia<_>ร่วมกับสำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>กระทรวงกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>สมาคมไทยผู้ประกอบธุรกิจเงินร่วมลงทุน<_>และ<_>beacon<_>venture<_>capital<_>จัดกิจกรรม<_>nia<_>x<_>depa<_>vc<_>night<_>เพื่อร่วมกันพัฒนาเครือข่ายนักลงทุนให้เข้มแข็ง<_>และส่งเสริมการลงทุนให้เกิดการลงทุนในสตาร์ทอัพไทยให้พร้อมเป็นกำลังสำคัญในการขับเคลื่อนระบบเศรษฐกิจและสังคมของประเทศด้วยพลังของนวัตกรรมต่อไป", "นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>กล่าวว่า<_>“กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>ให้ความสำคัญกับการขับเคลื่อนเศรษฐกิจและสังคมของประเทศด้วยเศรษฐกิจฐานนวัตกรรมโดยเฉพาะในกลุ่มสตาร์ทอัพและผู้ประกอบการรุ่นใหม่<_>กระทรวง<_>อว.<_>มีบทบาทในการสนับสนุนการเพิ่มกำลังคนรุ่นใหม่เข้ามาในระบบนิเวศสตาร์ทอัพของประเทศไทยและส่งเสริมการดำเนินธุรกิจให้สตาร์ทอัพเติบโต<_>โดยดำเนินการผ่าน<_>โครงการ<_>alpha<_>program<_>ภายใต้<_>startup<_>thailand<_>league<_>ร่วมกับหน่วยงานในภาคการศึกษาทั่วประเทศไทยกว่า<_>50<_>แห่ง<_>เกิดการจดทะเบียนบริษัทจากทีมนักศึกษาที่เข้าร่วมกว่า<_>61<_>บริษัท<_>คิดเป็นมูลค่าของเศรษฐกิจกว่า<_>100,000,000.-<_>บาท<_>ทั้งนี้<_>ในปัจจุบัน<_>มหาวิทยาลัยหลายแห่งได้มีการจัดตั้งกองทุนเพื่อลงทุนในธุรกิจสตาร์ทอัพของนักศึกษา<_>เช่น<_>cu<_>enterprise<_>จุฬาลงกรณ์มหาวิทยาลัย,<_>m<_>venturer<_>มหาวิทยาลัยมหิดล,<_>อ่างแก้วโฮลดิ้ง<_>มหาวิทยาลัยเชียงใหม่<_>ที่ส่งเสริมการนำนวัตกรรมและเทคโนโลยีขั้นสูงไปใช้ในการประกอบธุรกิจ<_>และกำลังผลักดันเพิ่มมากขึ้นอย่างต่อเนื่อง<_>จึงนับเป็นจุดเริ่มต้นที่ดีของการจัดงาน<_>nia<_>x<_>depa<_>vc<_>night<_>ในวันนี้<_>โดยเจ้าภาพหลัก<_>คือ<_>nia<_>และ<_>depa<_>ร่วมกับหน่วยงานพันธมิตร<_>คือ<_>สมาคมไทยผู้ประกอบธุรกิจเงินร่วมลงทุน<_>หรือ<_>tvca<_>และ<_>beacon<_>venture<_>capital<_>เพื่อพัฒนาเครือข่ายนักลงทุนให้มีความเข้มแข็ง<_>และส่งเสริมการลงทุนให้เกิดการลงทุนในสตาร์ทอัพไทย<_>กิจกรรมนี้ทำให้ได้เห็นถึงความร่วมมือของหน่วยงานรัฐและภาคเอกชนที่มีความพร้อมในการร่วมกันขับเคลื่อนระบบเศรษฐกิจและสังคมของประเทศด้วยพลังของนวัตกรรมและผู้ประกอบการเทคโนโลยี<_>หรือสตาร์ทอัพ<_>ทั้งนี้<_>จะเห็นได้ว่าปัจจัยสำคัญในการพัฒนาระบบนิเวศสตาร์ทอัพของไทยให้แข็งแรงและสามารถแข่งขันในระดับสากลได้<_>คือ<_>การเห็นเป้าหมายเดียวกัน<_>การทำงานประสานร่วมกันในทุกภาคส่วนที่เกี่ยวข้อง<_>รับและส่งไม้ต่อกันอย่างสอดคล้อง<_>ซึ่งแนวทางความร่วมมือรัฐกับเอกชนเพื่อพัฒนาตลาดในอนาคตที่ได้นำเสนอกันในวันนี้เป็นข้อเสนอสำคัญที่น่าสนใจ<_>ซึ่งกระทรวง<_>อว.<_>จะนำไปผลักดันเพื่อให้เกิดเป็นรูปธรรมต่อไป”", "ดร.กริชผกา<_>บุญเฟื่อง<_>ผู้อำนวยการสำนักงานนวัตกรรมแห่งชาติ<_>(องค์การมหาชน)<_>หรือ<_>nia<_>กล่าวว่า<_>“nia<_>มีเป้าหมายในการเป็นผู้กำหนดทิศทางและอำนวยความสะดวกทางการเงินนวัตกรรมสำหรับการพัฒนาและสนับสนุนธุรกิจนวัตกรรมในอุตสาหกรรมเป้าหมายที่สร้างผลกระทบทางเศรษฐกิจและสังคม<_>สิ่งแวดล้อม<_>และยกระดับคุณภาพชีวิตของประชาชน<_>ผ่านกลไกสนับสนุนด้านการเงินรูปแบบใหม่และเชื่อมต่อกับพันธมิตรด้านการเงินนวัตกรรม<_>การลงทุน<_>และตลาดนวัตกรรม<_>เพื่อการเติบโตของผู้ประกอบการธุรกิจนวัตกรรม<_>ซึ่งในปีนี้มีการปรับโฉมกลไกการส่งเสริมและสนับสนุนเอสเอ็มอี<_>สตาร์ทอัพ<_>ในหลากหลายมิติ<_>โดยเฉพาะด้านการเงินสำหรับโอกาสการขยายตลาดและการลงทุน<_>เช่น<_>กลไกการสนับสนุนเงินทุนอุดหนุนรูปแบบใหม่<_>“corporate<_>co-funding”<_>ร่วมกับกองทุนพัฒนาผู้ประกอบการเทคโนโลยีและนวัตกรรม<_>(ted<_>fund)<_>และ<_>กิจกรรม<_>invest<_>startup<_>thailand<_>ที่เน้นส่งเสริมให้เกิดการลงทุนในสตาร์ทอัพในประเทศไทยมากขึ้น<_>เช่น<_>การพัฒนาความรู้เรื่องการลงทุนในวิสาหกิจเริ่มต้น<_>(angel<_>investor)<_>การพัฒนาเครือข่ายนักลงทุน<_>(vc<_>และ<_>cvc)<_>และกิจกรรมจับคู่ธุรกิจ<_>(business<_>matching)<_>รวมถึงการสร้างเวทีให้สตาร์ทอัพได้มีโอกาสนำเสนอแผนธุรกิจต่อนักลงทุนได้<_>ซึ่ง<_>nia<_>หวังว่าการดำเนินงานเหล่านี้จะเป็นฟันเฟืองสำคัญที่จะขับเคลื่อนให้สตาร์ทอัพเติบโตสู่ตลาดโลกได้อย่างยั่งยืน”", "ผศ.ดร.ณัฐพล<_>นิมมานพัชรินทร์<_>ผู้อำนวยการใหญ่<_>สำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>กล่าวว่า<_>“ดีป้ามีนโยบายในการส่งเสริมสนับสนุนให้เกิดการพัฒนาอุตสาหกรรมและนวัตกรรมดิจิทัล<_>และส่งเสริมดิจิทัลสตาร์ทอัพด้วยกลไกต่าง<_>ๆ<_>โดยได้วางแผนการเพิ่มขีดความสามารถทางการแข่งขันของดิจิทัลสตาร์ทอัพที่เน้นสร้างกลไกส่งเสริมด้านเงินทุนใหม่ๆ<_>โดยเฉพาะการร่วมลงทุน<_>(co-investment)<_>และส่งเสริมให้เกิดการจัดตั้งกองทุนเพื่อการพัฒนาดิจิทัลสตาร์ทอัพสู่ระดับโลก<_>นอกจากนี้<_>ยังได้ร่วมกับหน่วยงานที่เกี่ยวข้อดึงดูดผู้มีทักษะสูงเข้ามาทำงานในประเทศไทยผ่านกลไก<_>global<_>digital<_>talent<_>visa<_>และการสร้างตลาดให้กับดิจิทัลสตาร์ทอัพร่วมกับ<_>boi<_>พัฒนามาตรการยกเว้นภาษีเงินได้นิติบุคคลสูงสุดถึง<_>100%<_>ของเงินลงทุนและไม่จำกัดวงเงิน<_>เมื่อซื้อสินค้าหรือบริการของดิจิทัลสตาร์ทอัพที่ขึ้นทะเบียนในบัญชีบริการดิจิทัล<_>เพื่อส่งเสริมการเติบโตของดิจิทัลสตาร์ทอัพ<_>ให้ประเทศไทยกลายเป็นศูนย์กลางของการพัฒนาดิจิทัลสตาร์ทอัพและการลงทุนในภูมิภาค”", "ข้อมูลจาก<_>สำนักงานนวัตกรรมแห่งชาติ<_>(องค์การมหาชน)<_>หรือ<_>nia", "#nia<_>#อว<_>#กระทรวงอว<_>#mhesi<_>#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.9837400317192078, "len_token": 496}, {"label": "LABEL_1", "score": 0.9840335845947266, "len_token": 496}, {"label": "LABEL_1", "score": 0.9174321889877319, "len_token": 173}], "avg_score": 0.9740184398168147, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>มอบนโยบายคณะกรรมการพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ<_>(กวทช)<_>ชุดใหม่<_>ย้ำนโยบาย<_>“อนุทิน”<_>รองนายกรัฐมนตรี<_>ให้<_>อว.<_>ตอบโจทย์ความต้องการของประเทศและของโลก", "content": ["“ศุภมาส”<_>มอบนโยบายคณะกรรมการพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ<_>(กวทช)<_>ชุดใหม่<_>ย้ำนโยบาย<_>“อนุทิน”<_>รองนายกรัฐมนตรี<_>ให้<_>อว.<_>ตอบโจทย์ความต้องการของประเทศและของโลก", "“ศุภมาส”<_>มอบนโยบายคณะกรรมการพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ<_>(กวทช)<_>ชุดใหม่<_>ย้ำนโยบาย<_>“อนุทิน”<_>รองนายกรัฐมนตรี<_>ให้<_>อว.<_>ตอบโจทย์ความต้องการของประเทศและของโลก<_>เน้นการพัฒนาที่ยั่งยืน<_>ส่งเสริมเศรษฐกิจสร้างสรรค์และเทคโนโลยีปัญญาประดิษฐ์<_>ภายใต้หลักการ<_>“เอกชนนำ<_>รัฐสนับสนุน”<_>ขณะที่การลดความเหลื่อมล้ำ<_>-<_>กระจายโอกาสการเข้าถึงการศึกษาในระดับอุดมศึกษาเป็นเรื่องเร่งด่วนต้องทำทันที", "วันที่<_>27<_>พ.ย.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>ในฐานะประธานคณะกรรมการพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ<_>(กวทช)<_>ได้มอบนโยบายให้กับ<_>กวทช.<_>ชุดใหม่ซึ่งคณะรัฐมนตรีได้อนุมัติแต่งตั้งเมื่อวันที่<_>7<_>พฤศจิกายน<_>2566<_>ที่ผ่านมา<_>โดยในการประชุมครั้งนี้เป็นการประชุมครั้งแรกของ<_>กวทช.<_>ชุดใหม่แบบพบหน้า<_>โดยคณะกรรมการได้เข้าร่วมการประชุมอย่างพร้อมเพรียงกัน<_>มีกรรมการที่เป็นแนวหน้าของทั้งภาครัฐและเอกชน<_>เช่น<_>ประธานเจ้าหน้าที่บริหารบริษัท<_>ปตท.<_>จำกัด<_>(มหาชน)<_>ประธานเจ้าหน้าที่บริหาร<_>scbx<_>รองกรรมการผู้จัดการใหญ่<_>เอสซีจี<_>ประธานสภาอุตสาหกรรมแห่งประเทศไทย<_>ปลัดกระทรวง<_>อว.<_>อธิการบดีจุฬาลงกรณ์มหาวิทยาลัย<_>คณบดีคณะแพทยศาสตร์ศิริราชพยาบาล<_>เป็นต้น", "ทั้งนี้<_>น.ส.ศุภมาส<_>ได้เน้นย้ำนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>ที่ให้<_>อว.<_>ตอบโจทย์ความต้องการของประเทศและของโลก<_>เน้นการพัฒนาที่ยั่งยืน<_>การส่งเสริมเศรษฐกิจสร้างสรรค์และพัฒนาเทคโนโลยีปัญญาประดิษฐ์<_>ภายใต้หลักการ<_>\"เอกชนนำ<_>รัฐสนับสนุน\"<_>ที่ตนได้มอบไว้ให้กับ<_>อว.<_>เพื่อให้คณะกรรมการ<_>กวทช.<_>นำผลงานวิจัยและนวัตกรรมของสำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ<_>(สวทช)<_>ไปใช้ให้เกิดประโยชน์<_>ตอบโจทย์<_>แก้ไขปัญหาของประเทศ<_>และร่วมกันพัฒนาการดำเนินงานของ<_>สวทช.<_>ให้การดำเนินงานตอบโจทย์<_>สามารถนำวิทยาศาสตร์<_>เทคโนโลยี<_>และนวัตกรรมไปใช้ประโยชน์ได้จริง<_>ส่งผลกระทบต่อประชาชนในวงกว้าง", "พร้อมกันนี้<_>ยังได้มอบหมายให้<_>ศ.ดร.ชูกิจ<_>ลิมปิจำนงค์<_>ผู้อำนวยการสำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ<_>(สวทช)<_>ร่วมหารือกับภาคเอกชน<_>หน่วยงานวิจัย<_>มหาวิทยาลัย<_>และหน่วยงานภาครัฐที่เกี่ยวข้อง<_>เพื่อรับโจทย์ที่ประเทศต้องการและผสานกำลังร่วมกันแก้ไขปัญหาของประเทศ", "ด้าน<_>ศ.ดร.ชูกิจ<_>ขานรับนโยบายและน้อมรับข้อคิดเห็นจากคณะกรรมการ<_>กวทช.<_>เพื่อนำไปปรับใช้ในการพัฒนาการดำเนินงาน<_>สวทช.<_>ตามนโยบายของรัฐบาล<_>รมว.อว.<_>และคณะกรรมการ<_>กวทช.<_>โดยจะได้รายงานผลความคืบหน้าการดำเนินงานให้คณะกรรมการทราบเป็นระยะ<_>ๆ<_>ต่อไป", "#mhesi", "#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.9405708312988281, "len_token": 496}, {"label": "LABEL_1", "score": 0.8419100046157837, "len_token": 148}], "avg_score": 0.9178972251666999, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อว.<_>ผลักดันการจัดตั้งคณะวิชาเพิ่มให้แก่<_>3<_>ม.ราชภัฏ<_>“ร้อยเอ็ด<_>-<_>ชัยภูมิ<_>-<_>ศรีษะเกษ”<_>สำเร็จ<_>แก้ปัญหาเรื่องโครงสร้างหน่วยงาน", "content": ["อว.<_>ผลักดันการจัดตั้งคณะวิชาเพิ่มให้แก่<_>3<_>ม.ราชภัฏ<_>“ร้อยเอ็ด<_>-<_>ชัยภูมิ<_>-<_>ศรีษะเกษ”<_>สำเร็จ<_>แก้ปัญหาเรื่องโครงสร้างหน่วยงาน", "อว.<_>ผลักดันการจัดตั้งคณะวิชาเพิ่มให้แก่<_>3<_>ม.ราชภัฏ<_>“ร้อยเอ็ด<_>-<_>ชัยภูมิ<_>-<_>ศรีษะเกษ”<_>สำเร็จ<_>แก้ปัญหาเรื่องโครงสร้างหน่วยงานและอัตรากำลังที่ยืดเยื้อมานานกว่าสิบปี<_>พร้อมขับเคลื่อนการจัดการศึกษาเพื่อพัฒนาท้องถิ่น<_>ตามพระบรมราโชบายของรัชกาลที่<_>10", "เมื่อวันที่<_>28<_>พ.ย.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>ได้จัดประชุมหารือการขับเคลื่อนการดำเนินงานของมหาวิทยาลัยราชภัฏ<_>3<_>แห่ง<_>ซึ่งคณะรัฐมนตรีเพิ่งเห็นชอบให้เพิ่มส่วนราชการเทียบเท่าคณะ<_>โดยเรียนเชิญ<_>พล.อ.ดาว์พงษ์<_>รัตนสุวรรณ<_>องคมนตรี<_>เป็นเกียรติเข้าร่วมประชุมติดตามการดำเนินงาน<_>โดยมี<_>ผศ.ดร.วิชิต<_>กำมันตะคุณ<_>รักษาราชการแทนอธิการบดีมหาวิทยาลัยราชภัฏร้อยเอ็ด<_>รศ.ดร.ประกาศิต<_>อานุภาพแสนยากร<_>รักษาราชการแทนอธิการบดีมหาวิทยาลัยราชภัฏศรีสะเกษ<_>ผศ.ดร.สานนท์<_>ด่านภักดี<_>รักษาราชการแทนอธิการบดีมหาวิทยาลัยราชภัฏชัยภูมิ<_>ตลอดจนผู้บริหารของทั้งสามมหาวิทยาลัย<_>และผู้บริหารของ<_>อว.<_>เข้าร่วมประชุม", "พล.อ.ดาว์พงษ์<_>องคมนตรี<_>ได้กล่าวชื่นชมที่<_>รมว.อว.<_>ได้รายงานว่า<_>คณะรัฐมนตรีในการประชุมเมื่อวันที่<_>14<_>พ.ย.2566<_>ได้เห็นชอบให้จัดตั้งหน่วยงานเทียบเท่าคณะ<_>ได้แก่<_>“คณะครุศาสตร์และการพัฒนามนุษย์”<_>และ”สำนักส่งเสริมวิชาการและจัดการเรียนรู้ตลอดชีวิต”<_>เพิ่มในมหาวิทยาลัยราชภัฏ(มรภ)<_>3<_>แห่ง<_>ได้แก่<_>มรภ.ร้อยเอ็ด<_>มรภ.ศรีสะเกษ<_>และมรภ.ชัยภูมิ<_>ซึ่งถือเป็นความก้าวหน้าครั้งสำคัญมาก<_>และกล่าวแสดงความยินดีกับ<_>มรภ.<_>ทั้ง<_>3<_>แห่ง<_>ที่มีส่วนราชการระดับคณะเพิ่มเติมขึ้นเพื่อให้สามารถปฏิบัติงานได้อย่างเต็มประสิทธิภาพขึ้น<_>หลังจากที่มหาวิทยาล้ยได้ความพยายามจัดตั้งนับสิบปี<_>โดยขอบคุณ<_>รมว.อว.<_>ที่ได้ช่วยผลักดันจนสำเร็จ<_>เป์นการแก้ปัญหาเรื่องโครงสร้างหน่วยงานและอัตรากำลังที่ยืดเยื้อมานาน<_>ทั้งนี้ได้ให้คำแนะนำกับ<_>อว.<_>และมหาวิทยาลัยว่า<_>ควรจะใช้โอกาสนี้พัฒนาต่อยอดในการจัดการศึกษาแบบใหม่<_>ที่ไม่อยู่ในรูปแบบเดิมๆ<_>เพื่อให้สามารถตอบโจทย์การสร้างคนและการพัฒนาพื้นที่ซึ่งเป็นภารกิจหลักของ<_>มรภ.<_>โดยขอให้วางแผนการดำเนินงานอย่างมีวิสัยทัศน์<_>ให้ความสำคัญกับการพัฒนาศักยภาพบุคลากรและธรรมาภิบาลในสถาบันเพื่อสร้างความเปลี่ยนแปลงให้เห็นชัดเจน<_>เป็นมหาวิทยาลัยราชภัฏต้นแบบและมหาวิทยาลัยแนวใหม่<_>และขอให้ดำเนินการเป็นไปตามที่ได้แผนงานที่ได้ตกลงร่วมกันกับกระทรวง<_>อว.<_>ไว้<_>โดยจะติดตามความคืบหน้าในการดำเนินการของ<_>มรภ.<_>ทั้ง<_>3<_>แห่งอย่างใกล้ชิดต่อไป", "ด้าน<_>น.ส.ศุภมาส<_>รัฐมนตรี<_>อว.<_>กล่าวว่า<_>อว.<_>ได้สนับสนุนให้มหาวิทยาลัยแต่ละแห่งสามารถที่จะปรับปรุงพัฒนาในทุกๆ<_>ด้าน<_>ให้เต็มศักยภาพ<_>เพื่อตอบสนองภารกิจในการพัฒนาคนและพัฒนาประเทศ<_>ซึ่ง<_>ม.ราชภัฎ<_>3<_>แห่งนี้<_>มีโครงสร้างที่แตกต่างจากที่อื่น<_>มีข้อจำกัดในการดำเนินงาน<_>โดยเมื่อ<_>ครม.<_>ได้เห็นชอบตามที่<_>อว.เสนอ<_>ให้จัดโครงสร้างส่วนราชการใหม่<_>จะสอดคล้องกับบทบาทของมหาวิทยาลัย<_>และทำให้การบริหารจัดการทั้งในแง่โครงสร้างและบุคลากรมีความเหมาะสมมากยิ่งขึ้น<_>โดยตนได้มอบนโยบายให้ทั้ง<_>3<_>มหาวิทยาลัยจัดการให้หน่วยงานระดับคณะที่จัดตั้งขึ้นใหม่นี้<_>สามารถพัฒนาจัดการเรียนการสอนและขับเคลื่อนการพัฒนาท้องถิ่นตามพระบรมราโชบายของพระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่หัว<_>รวมทั้งสามารถดำเนินงานสร้างรูปแบบการศึกษาที่ต่างจากรูปแบบเดิม<_>มีส่วนร่วมในการพัฒนาท้องถิ่นด้วยโดยใช้ความรู้และนวัตกรรม<_>จัดหลักสูตรโดยมีองค์กรปกครองส่วนท้องถิ่น<_>หรือภาคเอกชน<_>หรือหน่วยงานอื่นร่วมผลิต<_>มีทั้งแบบการศึกษาปริญญาและแบบระยะสั้น<_>non-degree<_>ที่สามารถนำไปประกอบอาชีพได้โดยไม่จำเป็นต้องมีปริญญา<_>อีกทั้งสามารถเก็บสะสมในธนาคารหน่วยกิตได้<_>เน้นการเรียนรู้ตลอดชีวิต<_>รวมถึงสนับสนุนอาจารย์ผู้สอนให้สามารถขอตำแหน่งทางวิชาการใน<_>5<_>ช่องทางวิชาการแบบใหม่<_>คือ<_>ผลงานด้านการรับใช้ท้องถิ่นและสังคม<_>ผลงานด้านการสร้างสรรค์สุทรียะศิลปะ<_>ผลงานด้านการสอน<_>ผลงานด้านนวัตกรรม<_>และผลงานด้านศาสนา<_>ซึ่งทั้งหมดนี้<_>ขอให้ผู้บริหาร<_>อาจารย์<_>และพนักงานของทุกมหาวิทยาลัยต้องเข้าใจการเปลี่ยนแปลงในครั้งนี้ในทิศทางเดียวกัน<_>รวมถึงทุกมหาวิทยาลับต้องพัฒนาศักยภาพของบุคลากรให้สอดรับกับโครงสร้างของมหาวิทยาลัยแบบใหม่อย่างจริงจังอีกด้วย", "#อว<_>#กระทรวงอว<_>#mhesi<_>#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม<_>#การประชุมขับเคลื่อนการดำเนินงานของมหาวิทยาลัยราชภัฏ<_>#มหาวิทยาลัยราชภัฏร้อยเอ็ด<_>#มหาวิทยาลัยราชภัฏศรีสะเกษ<_>#มหาวิทยาลัยราชภัฏชัยภูมิ"], "sentiment": [{"label": "LABEL_1", "score": 0.9428045153617859, "len_token": 496}, {"label": "LABEL_1", "score": 0.9284641742706299, "len_token": 496}, {"label": "LABEL_1", "score": 0.8101711869239807, "len_token": 40}], "avg_score": 0.93077143171961, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>รมว.อว.<_>หารือแนวทางพัฒนาระบบการศึกษา<_>ร่วมกับ<_>คณะกรรมาธิการการอุดมศึกษาฯ<_>วุฒิสภา<_>พร้อมก้าวข้ามความเปลี่ยนแปลงของโลกร่วมกัน", "content": ["“ศุภมาส”<_>รมว.อว.<_>หารือแนวทางพัฒนาระบบการศึกษา<_>ร่วมกับ<_>คณะกรรมาธิการการอุดมศึกษาฯ<_>วุฒิสภา<_>พร้อมก้าวข้ามความเปลี่ยนแปลงของโลกร่วมกัน", "เมื่อวันที่<_>1<_>ธ.ค.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>ร่วมหารือแลกเปลี่ยนมุมมองด้านการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ร่วมกับ<_>พลอากาศเอก<_>ประจิน<_>จั่นตอง<_>ประธานคณะกรรมาธิการการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>วุฒิสภา<_>โดยมี<_>พญ.เพชรดาว<_>โต๊ะมีนา<_>ที่ปรึกษา<_>รมว.อว.<_>ศ.ดร.ศุภชัย<_>ปทุมนากุล<_>รองปลัดกระทรวง<_>อว.<_>รศ.ดร.พาสิทธิ์<_>หล่อธีรพงศ์<_>รองปลัดกระทรวง<_>อว.<_>คณะผู้บริหารกระทรวง<_>อว.<_>และคณะกรรมาธิการการอุดมศึกษาฯ<_>วุฒิสภา<_>เข้าร่วมด้วย<_>ณ<_>ห้องประชุม<_>302<_>ชั้น<_>3<_>โซน<_>n<_>อาคารรัฐสภา", "น.ส.ศุภมาส<_>กล่าวว่า<_>นโยบายของกระทรวง<_>อว.<_>ในด้านของอุดมศึกษา<_>มุ่งเน้นให้นักเรียนนักศึกษาเรียนดี<_>มีความสุข<_>ลดภาระค่าใช้จ่ายให้นักเรียน<_>นักศึกษา<_>และผู้ปกครอง<_>นักศึกษามีรายได้ในระหว่างการศึกษา<_>ผ่านการจัดระบบแนะแนวการเรียนและเป้าหมายชีวิต<_>มีแพลตฟอร์มการเรียนรู้ทุกที่<_>ทุกเวลา<_>เพื่อลดความเหลื่อมล้ำทางการศึกษา<_>เน้นพัฒนาทักษะ<_>จัดทำระบบวัดผล<_>รับรองทักษะมาตรฐานวิชาชีพ<_>เพิ่มความยืดหยุ่นในการลงทะเบียนเรียนตามความต้องการ<_>ไม่จำกัดจำนวนหน่วยกิต<_>และที่สำคัญ<_>กระทรวง<_>อว.<_>สนับสนุนให้นักเรียนสามารถสอบ<_>tcas<_>ได้โดยไม่ต้องเสียค่าใช้จ่าย<_>เพิ่มโอกาสในการเข้าสู่มหาวิทยาลัยให้นักเรียนเพิ่มขึ้น<_>เพราะการศึกษาคือการสร้างทักษะที่สำคัญในการดำรงชีวิต<_>และทรัพยากรมนุษย์เป็นกำลังหลักสำคัญที่จะช่วยให้ประเทศสามารถขับเคลื่อนและพัฒนาไปได้", "นางสาวศุภมาส<_>กล่าวต่อว่า<_>นอกจากนี้<_>อว.<_>ยังมีนโยบายลดภาระให้อาจารย์ผู้สอน<_>ผ่านการเพิ่มช่องการเข้าสู่ตำแหน่งทางวิชาการของอาจารย์โดยไม่ต้องนำเสนอผลงานทางวิชาการเพียงอย่างเดียว<_>รวมถึงการกำหนดระยะเวลาที่ชัดเจนในการประเมินการเข้าสู่ตำแหน่งทางวิชาการ<_>และในด้านวิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>อว.<_>มุ่งหวังให้เกิดงานวิจัยที่สามารถตอบโจทย์ความต้องการของประเทศ<_>สามารถนำไปใช้ประโยชน์ได้จริง", "ทั้งนี้<_>การหารือแลกเปลี่ยนมุมมองด้านการอุดมศึกษา<_>มีประเด็นสำคัญ<_>ดังนี้", "(1)<_>โครงการพัฒนาดิจิทัลแพลตฟอร์มเพื่อการเรียนรู้แห่งชาติ<_>(national<_>digital<_>learning<_>platform:<_>ndlp)<_>ให้เกิดการแลกเปลี่ยนข้อมูล<_>ออกแบบ<_>ทบทวนจุดแข็ง<_>จุดอ่อน<_>ร่วมกันการนำไปสู่องค์ความรู้ใหม่<_>เกิด<_>big<_>data<_>ของแหล่งการเรียนรู้ร่วมกัน", "(2)<_>แนวทางการพัฒนาระบบการจัดการศึกษาระดับอุดมศึกษาของประเทศไทยและความสอดคล้องกับระเบียบวิธีการในการจัดอันดับมหาวิทยาลัยโลก", "(3)<_>พิจารณาข้อมูลเกี่ยวกับการเปลี่ยนสถานะของสถาบันอุดมศึกษา<_>โดยเฉพาะกรณีการเป็นมหาวิทยาลัยในกำกับของรัฐ<_>และการจัดตั้งมหาวิทยาลัยในรูปแบบการรวมมหาวิทยาลัย", "(4)<_>พิจารณาศึกษา<_>เรื่อง<_>บทบาทอุดมศึกษาต่อการพัฒนาเขตเศรษฐกิจพิเศษประเทศไทย", "(5)<_>การเยียวยาข้าราชการพลเรือนในสถาบันอุดมศึกษา<_>กรณี<_>ข้าราชการครูและบุคลากรทางการศึกษาได้ปรับอัตราเงินเดือนขึ้นร้อยละ<_>8", "(6)<_>แนวคิดการจัดการศึกษา<_>sam<_>(sport<_>art<_>music)<_>ให้นักเรียน<_>นักศึกษา<_>ได้ทำกิจกรรมที่นอกเหนือจากการเรียนในห้องเรียนเพียงอย่างเดียว", "ในส่วนของการหารือในประเด็นวิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>มีดังนี้", "(1)<_>การสนับสนุนและการลงทุนเพื่อการวิจัยและพัฒนากำลังคน<_>โดยเฉพาะการวิจัยเพื่อสร้างขีดความสามารถในการเข่งขัน<_>และการศึกษาระดับบัณฑิตศึกษา<_>(graduate<_>program)<_>เพื่อให้นักศึกษาระดับบัณฑิตศึกษาได้ทำงานวิจัยและใช้ประโยชน์งานวิจัย", "(2)<_>การให้สถาบันอุดมศึกษาใช้ระบบและกระบวนการวิจัยเพื่อพัฒนาเศรษฐกิจเชิงพื้นที่<_>ทุกมิติ<_>เพื่อพัฒนาคุณภาพชีวิตของประชาชนในพื้นที่ให้ดีขึ้น<_>สนับสนุนนโยบาย<_>u2t", "(3)<_>การบริการวิชาการเพื่อสนับสนุนการวิเคราะห์ทางห้องปฏิบัติการ<_>เพื่อสนับสนุนระบบการรับรอง<_>(certification)<_>และการตรวจสอบ<_>(inspection)<_>ในโครงสร้างพื้นฐานทางคุณภาพของประเทศ<_>(national<_>quality<_>infrastructure,<_>nqi)<_>ซึ่งมีความสำคัญในการสร้างขีดความสามารถในการแข่งขันของประเทศในการตรวจสอบและรับรองสินค้าที่ส่งออกไปขายต่างประเทศ", "(4)<_>ความคืบหน้าของร่างพระราชบัญญัติกิจการอวกาศ<_>พ.ศ.<_>.", "#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม<_>#mhesi<_>#กระทรวงอว<_>#อว"], "sentiment": [{"label": "LABEL_1", "score": 0.9790089726448059, "len_token": 496}, {"label": "LABEL_1", "score": 0.8374664187431335, "len_token": 436}], "avg_score": 0.9127937864847961, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ศุภมาส”<_>ประชุมกลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบนก่อนประชุม<_>ครม.นอกสถานที่<_>เผยดีใจที่เห็นชาวบ้านมีความสุขจากการที่<_>กระทรวง<_>อว.เข้ามาช่วยแก้ปัญหาความยากจน<_>สร้างงาน<_>สร้างรายได้", "content": ["\"ศุภมาส”<_>ประชุมกลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบนก่อนประชุม<_>ครม.นอกสถานที่<_>เผยดีใจที่เห็นชาวบ้านมีความสุขจากการที่<_>กระทรวง<_>อว.เข้ามาช่วยแก้ปัญหาความยากจน<_>สร้างงาน<_>สร้างรายได้", "\"ศุภมาส”<_>ประชุมกลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบนก่อนประชุม<_>ครม.นอกสถานที่<_>เผยดีใจที่เห็นชาวบ้านมีความสุขจากการที่<_>กระทรวง<_>อว.เข้ามาช่วยแก้ปัญหาความยากจน<_>สร้างงาน<_>สร้างรายได้ผ่านหน่วยปฏิบัติการ<_>อว.ส่วนหน้า<_>มหาวิทยาลัยในพื้นที่<_>พร้อมยกระดับบึงกาฬ<_>เลย<_>หนองคาย<_>หนองบัวลำภูและอุดรธานีสู่ระเบียงเศรษฐกิจภาคอีสาน", "เมื่อวันที่<_>3<_>ธ.ค.นางสาวศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม(อว)<_>ลงพื้นที่ตรวจราชการในการประชุมคณะรัฐมนตรี(ครม)<_>อย่างเป็นทางการนอกสถานที่ครั้งที่<_>1/2566<_>ณ<_>พื้นที่กลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1(บึงกาฬ<_>เลย<_>หนองคาย<_>หนองบัวลำภู<_>และอุดรธานี)<_>ที่มหาวิทยาลัยราชภัฏอุดรธานี<_>เพื่อประชุมมอบนโยบายการทำงานด้านอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อววน)<_>พัฒนากลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1<_>โดยมีนายเพิ่มสุข<_>สัจจาภิวัฒน์<_>ปลัด<_>อว.<_>พญ.เพชรดาว<_>โต๊ะมีนา<_>ที่ปรึกษา<_>รมว.อว.<_>ผู้บริหารกระทรวง<_>อว.และผู้บริหารงาน<_>อว.ส่วนหน้าและเครือข่ายมหาวิทยาลัยในสังกัดกระทรวง<_>อว.เข้าร่วม", "เมื่อมาถึงนางสาวศุภมาส<_>ได้ชมนิทรรศการแสดงผลการดำเนินงานโครงการของกระทรวง<_>อว.เพื่อแก้ไขปัญหาความยากจน<_>ลดความเหลื่อมล้ำและการพัฒนาชุมชนเชิงพื้นที่<_>เช่น<_>udru<_>nexts<_>และหลักสูตรการพัฒนาทักษะ<_>upskill<_>–<_>reskill<_>บัณฑิตพันธุ์ใหม่<_>การผลิตผ้าทอมือย้อมคราม<_>นวัตกรรมยืดอายุการเก็บรักษาเนื้อทุเรียนในบรรจุภัณฑ์เพื่อส่งออก<_>การบริหารจัดการน้ำชุมชน<_>การนำ<_>bcg<_>โมเดลขับเคลื่อนชุมชนที่มีฐานการผลิตข้าวเหนียวให้มีการสร้างมูลค่าเพิ่มแบบครบวงจร<_>เป็นต้น", "จากนั้น<_>นางสาวศุภมาส<_>ได้ประชุมมอบนโยบายการทำงานด้าน<_>อววน.พัฒนากลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1<_>ว่า<_>พื้นที่จังหวัดกลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1<_>ได้แก่<_>บึงกาฬ<_>เลย<_>หนองคาย<_>หนองบัวลำภู<_>และอุดรธานี<_>มีศักยภาพ<_>อยู่ในพื้นที่ระเบียงเศรษฐกิจภาคอีสาน<_>ที่สามารถพัฒนาโครงสร้างพื้นฐานเพื่อเอื้ออำนวย<_>และกระตุ้นให้เกิดการค้า<_>การลงทุนในพื้นที่<_>ตลอดจนมีทรัพยากรธรรมชาติ<_>วัฒนธรรมประเพณี<_>และศาสนา<_>ดังจะเห็นจากเป็นแหล่งมรดกโลกบ้านเชียง<_>จ.อุดรธานี<_>แหล่งวัฒนธรรมและประเพณี<_>เช่น<_>เทศกาลผีตาโขน<_>เทศกาลบั้งไฟพญานาค<_>จ.หนองคาย<_>งานนมัสการพระธาตุศรีสองรัก<_>งานแสดงไม้ดอกเมืองหนาว<_>จ.<_>เลย<_>เป็นต้น<_>ซึ่งพร้อมที่พัฒนาศักยภาพให้เป็นจุดดึงดูดนักท่องเที่ยวให้เข้ามาเยือน<_>เพื่อเป็นการนำรายได้เข้าสู่จังหวัด<_>กระทรวง<_>อว.พร้อมให้การสนับสนุน<_>ในการนำผลงานวิจัยและนวัตกรรมต่างๆ<_>ที่ดำเนินการในพื้นที่ของหน่วยงานในสังกัด<_>อว.<_>มาบูรณาการการทำงานกับหน่วยงานที่เกี่ยวข้องเพื่อต่อยอดและพัฒนาศักยภาพของพื้นที่ให้โดดเด่นกว่าเดิม<_>ซึ่งนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและ<_>รมว.มหาดไทยก็ได้เน้นย้ำผลักดันให้กระทรวง<_>อว.<_>เป็นกระทรวงเศรษฐกิจ<_>ดังนั้นการมีส่วนร่วมกับพื้นที่และชุมชนจึงสำคัญ<_>เพื่อร่วมกันแก้ไขปัญหาพร้อมกับยกระดับทั้งภาคการท่องเที่ยว<_>ภาคการเกษตร<_>ภาคอุตสาหกรรมเพื่อนำไปสู่การสร้างรายได้เพื่อสร้างโอกาสทางเศรษฐกิจสู่ประชาชน", "“ดีใจที่ได้เห็นความสุขของพี่น้องประชาชนที่มาจากการที่<_>กระทรวง<_>อว.เข้ามาสนับสนุนส่งเสริมการแก้ปัญหาความยากจน<_>สร้างงาน<_>สร้างรายได้<_>ด้วยการนำ<_>อววน.เข้ามาช่วยในการพัฒนาพื้นที่ผ่านหน่วยปฏิบัติการ<_>อว.ส่วนหน้า<_>มหาวิทยาลัยและหน่วยงานต่างๆ<_>ที่อยู่ในพื้นที่<_>ซึ่งเป็นนโยบายที่ตนมุ่งเน้นคือหน่วยงานด้านวิจัยและพัฒนาของ<_>อว.<_>ต้องร่วมมือกับพื้นที่ในการนำวิทยาศาสตร์<_>เทคโนโลยีและนวัตกรรมมาพัฒนาในพื้นที่ให้เกิดผลอย่างเป็นรูปธรรม<_>ที่สำคัญต้องช่วยยกระดับคุณชีวิตและแก้ปัญหาความยากจนให้ได้<_>ขณะที่การดูแลนักศึกษาก็เป็นนโยบายสำคัญที่มอบให้มหาวิทยาลัยในพื้นที่นำไปปฏิบัติคือ<_>1.การยึดนักศึกษาเป็นศูนย์กลาง<_>และให้มีศูนย์หรือระบบดูแลนักศึกษาทั้งร่างกายและจิตใจ<_>2.การพัฒนาหลักสูตร<_>non<_>degree<_>หรือหลักสูตรระยะสั้น<_>เพื่อให้สามารถประกอบอาชีพได้เลย<_>โดยไม่จำเป็นต้องเรียนถึง<_>4<_>ปี”<_>นางสาวศุภมาส<_>กล่าว", "#กระทรวงกอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม", "#mhesi"], "sentiment": [{"label": "LABEL_1", "score": 0.9779195785522461, "len_token": 496}, {"label": "LABEL_1", "score": 0.9831470847129822, "len_token": 436}], "avg_score": 0.9803650642669252, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ตัวแทนนักเรียนจังหวัดอุดรธานีขอบคุณ<_>”ศุภมาส”<_>ที่ประกาศยกเว้นค่าสมัคร<_>tcas<_>รอบแอดมิชชั่นช่วยแบ่งเบาภาระค่าใช้จ่ายพร้อมเสนอให้เพิ่มจำนวนสนามสอบ<_>tcas<_>ให้ครอบคลุมมากยิ่งขึ้น", "content": ["ตัวแทนนักเรียนจังหวัดอุดรธานีขอบคุณ<_>”ศุภมาส”<_>ที่ประกาศยกเว้นค่าสมัคร<_>tcas<_>รอบแอดมิชชั่นช่วยแบ่งเบาภาระค่าใช้จ่ายพร้อมเสนอให้เพิ่มจำนวนสนามสอบ<_>tcas<_>ให้ครอบคลุมมากยิ่งขึ้น", "ตัวแทนนักเรียนจังหวัดอุดรธานีขอบคุณ<_>”ศุภมาส”<_>ที่ประกาศยกเว้นค่าสมัคร<_>tcas<_>รอบแอดมิชชั่นช่วยแบ่งเบาภาระค่าใช้จ่ายพร้อมเสนอให้เพิ่มจำนวนสนามสอบ<_>tcas<_>ให้ครอบคลุมมากยิ่งขึ้น<_>ด้าน<_>รมว.กระทรวง<_>อว.เตรียมให้ทุนการศึกษาพร้อมช่วยลดภาระ<_>กยศ.และภาระการกู้ยืมเรียนของนักศึกษา", "เมื่อวันที่<_>3<_>ธ.ค.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>ได้พบปะกับคณะตัวแทนนักเรียนกว่า<_>100<_>คน<_>จากโรงเรียนใน<_>จ.อุดรธานี<_>ได้แก่<_>รร.สาธิตมหาวิทยาลัยราชภัฎอุดรธานี<_>รร.อุดรพิทยานุกลู<_>รร.ดอนบอสโกวิทยา<_>และ<_>รร.เซนต์เมรี่<_>ระหว่างการลงพื้นที่ตรวจราชการในการประชุมคณะรัฐมนตรี(ครม)<_>อย่างเป็นทางการนอกสถานที่ครั้งที่<_>1/2566<_>ณ<_>พื้นที่กลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1(บึงกาฬ<_>เลย<_>หนองคาย<_>หนองบัวลำภู<_>และอุดรธานี)<_>ที่มหาวิทยาลัยราชภัฏอุดรธานี<_>จ.อุดรธานี<_>โดยบรรยากาศเป็นไปอย่างคึกคักตัวแทนนักเรียนจากโรงเรียนดังกล่าวได้เข้ามาขอบคุณนโยบายการลดความเหลื่อมล้ำ<_>ขยายโอกาสทางการศึกษาในระดับอุดมศึกษาของกระทรวง<_>อว.<_>ที่ได้ยกเว้นค่าสมัคร<_>tcas<_>รอบแอดมิชชั่น<_>ซึ่งจะเริ่มตั้งแต่<_>“tcas<_>67”<_>ในเดือน<_>พ.ค.2567<_>ซึ่งนักเรียนแต่ละคนจะสามารถสมัครเลือกคณะ<_>1-10<_>อันดับได้ฟรี<_>เป็นการช่วยแบ่งเบาภาระค่าใช้จ่ายได้สูงสุดคนละ<_>900<_>บาท", "ทั้งนี้<_>นาวสาวศุภมาสได้เปิดโอกาสให้คณะนักเรียนได้ซักถามถึงข้อสงสัยต่างๆ<_>ด้วยบรรยากาศเป็นกันเอง<_>ซึ่งมีประเด็นคำถามสำคัญคือ<_>กระทรวง<_>อว.จะพิจารณาให้เปิดฟรีค่าสมัครสอบคัดเลือกในรอบอื่นๆ<_>นอกจากรอบแอดมิชชั่นได้หรือไม่<_>โดยนางสาวศุภมาส<_>กล่าวว่า<_>ขณะนี้กลไกที่กระทรวง<_>อว.จะช่วยเหลือแบ่งเบาภาระค่าใช้จ่ายได้เร็วที่สุดคือรอบแอดมิชชั่น<_>เพราะ<_>กระทรวง<_>อว.สามารถสนับสนุนงบประมาณให้กับที่ประชุมอธิการบดีแห่งประเทศไทย<_>(ทปอ)<_>ซึ่งเป็นหน่วยงานที่รับผิดชอบดูแลการสอบ<_>tcas<_>ได้โดยตรง<_>ซึ่งก็ต้องใช้งบประมาณกว่าร้อยล้านบาท<_>ดังนั้น<_>ในการสมัครอบรอบอื่นๆ<_>ที่เป็นการจ่ายตรงกับทางมหาวิทยาลัยก็จะต้องหางบประมาณมาอุดหนุนเช่นกัน<_>แต่ในส่วนนี้จะมีรายละเอียดหลายอย่างที่ซับซ้อนและต้องคิดให้รอบคอบ<_>เพราะแต่ละมหาวิทยาลัยก็มีความแตกต่างกัน<_>ค่าใช้จ่ายที่ไม่เท่ากัน<_>ซึ่งต้องขอเวลาในการพิจารณาในรายละเอียดก่อน", "รมว.อว.กล่าวต่อว่า<_>กระทรวง<_>อว.ยังมีนโยบายเมื่อน้องๆ<_>เข้ามหาวิทยาลัยแล้ว<_>ต้องได้เรียนอย่างมีความสุขและมีรายได้ระหว่างเรียน<_>ซึ่งเรื่องเหล่านี้กระทรวง<_>อว.จะพยายามดูแลอย่างเต็มที่<_>ขณะที่<_>กำลังจะทำอีกเรื่องที่สำคัญ<_>คือ<_>การให้ทุนการศึกษา<_>คือถ้าใครอยากเรียนต้องได้เรียน<_>และปัจจุบันทุกมหาวิทยาลัยก็มีทุนการศึกษาให้มากมาย<_>ซึ่งในส่วนนี้<_>อว.ก็จะเข้าไปดูแลให้มากขึ้น<_>เพราะอีกทางหนึ่งก็ยังเป็นการช่วยลดภาระของ<_>กยศ.<_>และภาระการกู้ยืมเรียนของนักศึกษาได้ด้วย", "นอกจากนี้<_>ตัวแทนนักเรียนยังมีข้อเสนอต่างๆ<_>ให้รมว.อว.นำไปพิจารณา<_>อาทิ<_>การเพิ่มจำนวนสนามสอบ<_>tcas<_>ให้ครอบคลุมมากยิ่งขึ้น<_>การแก้ปัญหาการสอบผ่านระบบคอมพิวเตอร์ที่ยังมีข้อติดขัดในบางส่วน<_>รวมถึงอยากให้ปฏิรูประบบการศึกษาไทย<_>โดยเฉพาะการเรียนการสอนที่ทำให้เด็กได้ค้นพบความชอบหรือความถนัดของตัวเอง<_>เป็นต้น<_>โดยนางสาวศุภมาสจะรับไปหารือกับ<_>ทปอ.<_>เพื่อแก้ปัญหาอย่างเหมาะสมต่อไป", "#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม", "#mhesi"], "sentiment": [{"label": "LABEL_1", "score": 0.963482677936554, "len_token": 496}, {"label": "LABEL_0", "score": 0.7967053055763245, "len_token": 306}], "avg_score": 0.6734358912096952, "sentiment_type": "positive"}
{"date": "2023-12-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>รมว.อว.<_>หารือ<_>เอกอัครราชทูตสหราชอาณาจักรประจำประเทศไทย<_>พร้อมส่งเสริมความร่วมมือ<_>อววน.<_>และกองทุนใหม่<_>ispf<_>พัฒนางานวิจัยและการสร้างนวัตกรรมที่ตอบโจทย์ความท้าทายของโลก", "content": ["“ศุภมาส”<_>รมว.อว.<_>หารือ<_>เอกอัครราชทูตสหราชอาณาจักรประจำประเทศไทย<_>พร้อมส่งเสริมความร่วมมือ<_>อววน.<_>และกองทุนใหม่<_>ispf<_>พัฒนางานวิจัยและการสร้างนวัตกรรมที่ตอบโจทย์ความท้าทายของโลก", "เมื่อวันที่<_>6<_>ธ.ค.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(รมว.อว)<_>พร้อมด้วยแพทย์หญิงเพชรดาว<_>โต๊ะมีนา<_>ที่ปรึกษา<_>รมว.อว.<_>นางสาวสุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.อว.<_>และผู้บริหารของกระทรวง<_>อว.<_>ได้ร่วมหารือกับนายมาร์ก<_>กุดดิง<_>(mr.<_>mark<_>gooding)<_>เอกอัครราชทูตสหราชอาณาจักรประจำประเทศไทย<_>และผู้แทนจาก<_>british<_>council<_>ประเทศไทย<_>ณ<_>ห้องรับรองพระจอมเกล้า<_>สำนักงานปลัด<_>อว.", "นางสาวศุภมาส<_>กล่าวว่า<_>การหารือครั้งนี้มีประเด็นมุ่งเน้นคือการสร้างความร่วมมือด้านการอุดมศึกษา<_>ทุนการศึกษาและการวิจัย<_>(อววน)<_>และการเสริมสร้างหุ้นส่วนความร่วมมือระดับสถาบันระหว่างไทยและสหราชอาณาจักรผ่านการศึกษาข้ามพรมแดน<_>(transnational<_>education)<_>โดยการพัฒนาหลักสูตรร่วมระหว่างมหาวิทยาลัยจากทั้งสองประเทศ<_>พร้อมส่งเสริมความเป็นสากลของอุดมศึกษาไทย<_>แต่สำหรับการจัดตั้งวิทยาเขต<_>(branch<_>campus)<_>ในประเทศไทย<_>ซึ่งเป็นหนึ่งในรูปแบบการจัดการศึกษาภายใต้การศึกษาข้ามพรมแดนนั้น<_>ยังมีข้อจำกัดบางประการด้านหลักเกณฑ์และระเบียบที่กำหนด<_>ซึ่งหลังจากนี้จะต้องดำเนินการหามาตรฐานสร้างความร่วมมือกันทั้งสองฝ่ายต่อไป", "“การพัฒนาทักษะภาษาอังกฤษให้แก่เยาวชนไทย<_>เป็นอีกหนึ่งเรื่องสำคัญ<_>เพราะสามารถใช้เป็นเครื่องมือในการค้นคว้า<_>หาความรู้มากมายที่มีอยู่ทั่วโลกได้<_>โดยเฉพาะการจัดการเรียนการสอนที่เรียนรู้จากครูเจ้าของภาษา<_>ผ่านความร่วมมือกับ<_>british<_>council<_>จะเป็นอีกหนึ่งกลไกสำคัญที่ช่วยพลิกโฉมการศึกษาของประเทศไทยได้”<_>รมว.อว.กล่าว", "ด้านนายมาร์ก<_>กุดดิง<_>กล่าวว่า<_>สหราชอาณาจักรได้มีการจัดตั้งกองทุน<_>international<_>science<_>partnerships<_>fund<_>(ispf)<_>ซึ่งเป็นกองทุนของรัฐบาลอังกฤษภายใต้การดำเนินงานของ<_>department<_>for<_>science,<_>research<_>and<_>technology<_>เพื่อสนับสนุนการพัฒนางานวิจัยและการสร้างนวัตกรรมที่ตอบโจทย์ความท้าทายของโลก<_>ภายใต้<_>4<_>หัวข้อหลัก<_>(theme)<_>ได้แก่<_>(1)<_>healthy<_>people,<_>animals<_>&<_>plants<_>(2)<_>transformative<_>technologies<_>(3)<_>resilient<_>planet<_>และ<_>(4)<_>tomorrow’s<_>talent<_>และมีงบประมาณสนับสนุนสำหรับประเทศที่กำลังพัฒนา<_>(oda)<_>จำนวนกว่า<_>200<_>ล้านปอนด์<_>ซึ่งมีความยินดีอย่างยิ่งที่จะสนับสนุนการพัฒนางานวิจัยและการสร้างนวัตกรรมของประเทศไทยที่ตอบโจทย์ความท้าทายดังกล่าวผ่านกองทุนที่ตั้งขึ้นใหม่นี้", "ทั้งนี้<_>รมว.อว.<_>ได้แสดงความขอบคุณและยินดีสนับสนุนให้หน่วยงานวิจัยและสถาบันอุดมศึกษาไทยมีส่วนร่วมในกองทุน<_>ispf<_>อย่างเต็มที่เพื่อใช้ประโยชน์จากความร่วมมือบนพื้นฐานของวิทยาศาสตร์และเทคโนโลยีในการพัฒนาประเทศและทรัพยากรมนุษย์ร่วมกัน<_>ซึ่งเป็นไปในทิศทางเดียวกันกับที่กระทรวง<_>อว.<_>และฝ่ายสหราชอาณาจักรมีแผนที่จะลงนามในบันทึกความเข้าใจว่าด้วยความร่วมมือด้านการอุดมศึกษา<_>วิทยาศาสตร์<_>เทคโนโลยี<_>วิจัยและนวัตกรรม<_>เพื่อส่งเสริมและพัฒนาความร่วมมือให้เป็นรูปธรรมต่อไป<_>พร้อมกันนี้<_>เอกอัครราชทูตฯ<_>ยังได้เชิญ<_>รมว.อว.<_>เข้าร่วมงาน<_>launch<_>of<_>ispf<_>funding<_>in<_>thailand<_>ที่จะจัดขึ้นในวันที่<_>19<_>กุมภาพันธ์<_>2567<_>นี้อีกด้วย", "#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม", "#mhesi"], "sentiment": [{"label": "LABEL_1", "score": 0.8770410418510437, "len_token": 496}, {"label": "LABEL_1", "score": 0.9753960371017456, "len_token": 293}], "avg_score": 0.9135657739276668, "sentiment_type": "positive"}
