{"date": "2023-12-9", "topic": "รัฐบาลไทย-", "content": [], "sentiment": [{"label": "LABEL_1", "score": 0.956734299659729, "len_token": 2}], "avg_score": 0.956734299659729, "sentiment_type": "positive"}
{"date": "2023-12-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาล<_>เตือนอย่าหลงเชื่อและไม่แชร์ข่าวปลอม<_>เรื่องประกาศงดจัดเทศกาลปีใหม่<_>เพราะพบการระบาดโควิดพันธุ์ใหม่<_>เดลตาครอล<_>xbc", "content": ["รัฐบาล<_>เตือนอย่าหลงเชื่อและไม่แชร์ข่าวปลอม<_>เรื่องประกาศงดจัดเทศกาลปีใหม่<_>เพราะพบการระบาดโควิดพันธุ์ใหม่<_>เดลตาครอล<_>xbc", "วันที่<_>9<_>ธันวาคม<_>2566<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวถึงกรณีที่มีการส่งต่อข้อความ<_>ในสื่อสังคมออนไลน์<_>เรื่อง<_>“รัฐบาลประกาศงดเทศกาลปีใหม่<_>เนื่องจากพบการระบาด<_>ของโควิดสายพันธุ์ใหม่<_>เดลตาครอล<_>xbc”<_>นั้น", "นายคารมย้ำว่า<_>ข้อความดังกล่าวเป็นข่าวปลอมของเดิม<_>ที่มีคนนำมาส่งต่อกันใหม่<_>โรคโควิด<_>19<_>ยังไม่ได้มีการระบาดที่ผิดปกติ<_>หรือเปลี่ยนแปลงสายพันธุ์<_>ที่เป็นอันตรายรุนแรง<_>และรัฐบาลไม่ได้มีประกาศงดจัดเทศกาลปีใหม่แต่อย่างใด<_>ดังนั้น<_>ขอความร่วมมือจากประชาชน<_>อย่าเชื่อและไม่ส่งต่อข้อความดังกล่าว<_>เพื่อไม่ให้เกิดความตื่นตระหนก<_>รวมทั้ง<_>หากได้รับข้อความ<_>ในลักษณะที่น่าสงสัยเช่นนี้<_>ขอให้ตรวจสอบกับหน่วยงานที่เกี่ยวข้อง<_>ก่อนส่งต่อหรือแชร์ข้อมูลทุกครั้ง", "”สำหรับสถานการณ์โรคโควิด<_>19<_>จำนวนผู้ป่วยในช่วงนี้เพิ่มขึ้นเล็กน้อย<_>เนื่องจากเป็นฤดูหนาว<_>ซึ่งเป็นช่วงที่จะพบผู้ป่วยโรคทางเดินหายใจเพิ่มขึ้น<_>ขอให้รักษาสุขภาพ<_>หากมีอาการรู้สึกไม่สบาย<_>ขอให้ตรวจโควิด<_>19<_>ปัจจุบันใช้เวลาประมาณ<_>4-5<_>วัน<_>จึงจะตรวจพบผลเป็นบวก<_>ขออย่าชะลาใจหากมีอาการช่วงแรกๆ<_>ผลตรวจเป็นลบ<_>ขอให้ตรวจซ้ำโดยวิธีตรวจทางจมูกและคอ<_>ซึ่งการตรวจทั้งสองอย่างจะทำให้ผลตรวจโควิดแม่นยำขึ้น“นายคารม<_>ย้ำ"], "sentiment": [{"label": "LABEL_0", "score": 0.967025637626648, "len_token": 318}], "avg_score": 0.03297436237335205, "sentiment_type": "negative"}
{"date": "2023-12-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พรุ่งนี้วันสุดท้าย!<_>รัดเกล้า<_>เชิญชวนประชาชน<_>ร่วมงาน<_>thailand<_>friendly<_>design<_>expo<_>2023<_>มหกรรมอารยสถาปัตย์<_>นวัตกรรมสุขภาพ<_>และการท่องเที่ยวเพื่อคนทั้งมวล<_>ส่งเสริมความเท่าเทียมคนพิการ", "content": ["พรุ่งนี้วันสุดท้าย!<_>รัดเกล้า<_>เชิญชวนประชาชน<_>ร่วมงาน<_>thailand<_>friendly<_>design<_>expo<_>2023<_>มหกรรมอารยสถาปัตย์<_>นวัตกรรมสุขภาพ<_>และการท่องเที่ยวเพื่อคนทั้งมวล<_>ส่งเสริมความเท่าเทียมคนพิการ", "พรุ่งนี้วันสุดท้าย!<_>รัดเกล้า<_>เชิญชวนประชาชน<_>ร่วมงาน<_>thailand<_>friendly<_>design<_>expo<_>2023<_>มหกรรมอารยสถาปัตย์<_>นวัตกรรมสุขภาพ<_>และการท่องเที่ยวเพื่อคนทั้งมวล<_>ส่งเสริมความเท่าเทียมคนพิการในสังคม<_>ย้ำ<_>รมว.พม.เห็นความสำคัญ<_>การใช้ชีวิตของคนพิการในสังคม", "วัยที่<_>9<_>ธันวาคม<_>2566<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ขอเชิญประชาชนเข้าร่วมงาน<_>thailand<_>friendly<_>design<_>expo<_>2023<_>มหกรรมอารยสถาปัตย์<_>นวัตกรรมสุขภาพ<_>และการท่องเที่ยวเพื่อคนทั้งมวล<_>ครั้งที่<_>7<_>ที่จัดขึ้น<_>ตั้งแต่วันที่<_>วันที่<_>7<_>-<_>10<_>ธ.ค.<_>66<_>ที่<_>ห้อง<_>101<_>ศูนย์นิทรรศการและการประชุมไบเทค<_>บางนา<_>กรุงเทพฯ", "งานดังกล่าวจัดโดย<_>มูลนิธิอารยสถาปัตย์เพื่อคนทั้งมวล<_>ซึ่งได้รับการสนับสนุนงบประมาณจาก<_>“กองทุนส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ”<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์​<_>(พม)<_>เพื่อส่งเสริมและพัฒนาสิทธิ<_>ความเสมอภาค<_>ความเท่าเทียมของคนพิการ<_>และคนสังคมอย่างแท้จริง<_>ให้เกิดความตื่นตัวในสังคมในเรื่องการออกแบบ<_>พัฒนาสังคม<_>สภาพแวดล้อมที่เอื้อประโยชน์ให้คนพิการ<_>หรือคนที่มีความบกพร่องด้านสุขภาพร่างกาย<_>สามารถเข้าถึงบริการต่างๆ<_>ได้โดยสะดวก<_>ปลอดภัย<_>ช่วยส่งเสริมและพัฒนาคุณภาพชีวิตที่ดีให้แก่คนพิการได้โดยตรง", "นอกจากนี้ยังมีกิจกรรมสำหรับการพัฒนาศักยภาพคนพิการให้มีคุณภาพชีวิตที่ดีขึ้น<_>และมีการออกบูธจัดแสดงผลงาน<_>จำหน่ายสินค้า<_>อาชีพคนพิการ<_>และการแสดงความสามารถต่างๆ<_>ของคนพิการทุกประเภท<_>เพื่อเป็นการเผยแพร่ผลงาน<_>สร้างโอกาส<_>สร้างงาน<_>สร้างรายได้<_>ให้แก่คนพิการ", "\"นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงพม.ได้เห็นความสำคัญ<_>ถึงความเป็นอยู่และการใช้ชีวิตของคนพิการในสังคม<_>จึงได้ร่วมจัดงานนี้ขึ้น<_>เพราะมองว่าประเทศจะต้องปรับปรุง<_>และต้องผลักดันการออกแบบทั้งหลาย<_>ให้คนทุกคนรวมถึงคนพิการอยู่ในสังคมไทยได้อย่างเท่าเทียมกัน", "จึงขอเชิญชวนประชาชนร่วมงานครั้งนี้<_>ไปดูผลงานรวมถึงสนับสนุนคนพิการ<_>พรุ่งนี้​<_>(10<_>ธันวาคม)<_>เป็นวันสุดท้ายของการจัดงานแล้ว\"<_>นางรัดเกล้า<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9824479222297668, "len_token": 496}, {"label": "LABEL_0", "score": 0.5751292109489441, "len_token": 22}], "avg_score": 0.9587670401256517, "sentiment_type": "positive"}
{"date": "2023-12-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”เผย<_>รัฐบาลพร้อมผลักดัน<_>พ.ร.บ.อากาศสะอาด<_>\"สู้ฝุ่น<_>pm2.5\"เพื่อคนไทยทุกคน<_>เดินหน้าส่งเข้าสภาฯแล้ว", "content": ["“เกณิกา”เผย<_>รัฐบาลพร้อมผลักดัน<_>พ.ร.บ.อากาศสะอาด<_>\"สู้ฝุ่น<_>pm2.5\"เพื่อคนไทยทุกคน<_>เดินหน้าส่งเข้าสภาฯแล้ว", "วันที่<_>9<_>ธันวาคม<_>66<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวถึงการแก้ปัญหาฝุ่น<_>pm<_>2.5<_>ของ<_>พล.ต.อ.<_>พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมว่า<_>ด้วยกิจกรรมในชีวิตประจำวันของประชาชน<_>ประกอบกับสภาพภูมิอากาศที่ปีนี้สถานการณ์เอลนีโญทวีความรุนแรง<_>ส่งผลให้อากาศร้อน-แล้งมากขึ้น<_>จึงเสี่ยงเกิดไฟป่ามากกว่าปีที่ผ่านมา<_>และท้ายที่สุดก็วนกลับมาสร้างปัญหาหมอกควันข้าม", "แดนตามวงรอบเดิม<_>จึ่งทำให้คณะกรรมการสิ่งแวตล้อมแห่งชาติ<_>ได้ปรับเกณฑ์ค่ามาตรฐานฝุ่น<_>pm<_>2.5<_>ใหม่<_>ให้เข้มขันขึ้น<_>ระบุไม่เกิน<_>37.5<_>ไมโครกรัมต่อลูกบาศก์เมตร<_>เพื่อสุขภาพของคนไทย<_>และใกล้เคียงกับมาตรฐานขององค์การอนามัยโลก<_>(who)ด้วยเหตุนี้<_>ประชาชนจึงเห็นว่า<_>พื้นที่คุณภาพอากาศสีส้ม<_>และสีแดง<_>เพิ่มขึ้น<_>เพราะเราปรับเกณฑ์เข้มข้นขึ้นนั่นเอง", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>รัฐบาลได้เล็งเห็นความสำคัญของการแก้ปัญหามลพิษด้านฝุ่นละอองอย่างจริงจัง<_>พร้อมถอดบทเรียนการแก้ปัญหาไฟป่า<_>หมอกควันและฝุ่นละอองในแต่ละปี<_>เพื่อทบทวนและปรับแนวทางรับมือในปีถัดไปอย่างรอบคอบ<_>เพื่อสร้างคุณภาพชีวิตที่สำหรับทุกคน<_>โดยที่ประชุมคณะกรรมการจัดการปัญหามลพิษทางอากาศเพื่อความยั่งยืน<_>มีมติเห็นชอบ<_>6<_>มาตรการเร่งด่วนแก้ไขปัญหาฝุ่นพิษ<_>pm<_>2.5<_>และ<_>3<_>แนวทางสนับสนุนการลดฝุ่น<_>pm<_>2.5<_>จากการทำงานบูรณาการร่วมกันของหลายกระทรวงที่มีส่วนเกี่ยวข้อง", "น.ส.เกณิกา<_>ยังกล่าวต่อว่า<_>กระทรวงมหาดไทย<_>ได้กำหนดเงื่อนไขการอนุญาตเผาและการบริหารจัดการการเผา,กระทรวงเกษตรและสหกรณ์<_>ได้เร่งรัตการนำระบบรับรองผลผลิตทางการเกษตรแบบไม่เผามาใช้กับการปลูกอ้อย<_>ข้าว<_>ข้าวโพตเลี้ยงสัตว์,กระทรวงอุตสาหกรรม<_>มีมาตรการไม่รับอ้อยไฟไหม้เข้าหีบ<_>ด้านกระทรวงการคลัง<_>ได้พิจารณาสิทธิประโยชน์ของภาลเอกชน<_>เพื่อสังคมและสิ่งแวตล้อม<_>โดยผู้ประกอบการที่เข้าร่วม<_>สามารถยกเว้นภาษีเงินได้<_>,รายงานesg/sdgs<_>และ<_>carbon<_>credit,กระทรางพาณิชย์<_>มีการพิจารณาเพิ่มเงื่อนไข<_>เรื่องการเผาในพื้นที่ป่าและพื้นที่เกษตรในการนำเข้า-ส่งออกสินค้า<_>และกระทรางพลังงาน<_>ได้กำหนดการผสิต-จำหน่ายน้ำมันเชื้อเพสิงให้เป็นไปตามมาตรฐานยูโร<_>5", "“รัฐบาลจะผลักดันให้พระราชบัญญัติบริหารจัดการเพื่ออากาศสะอาด<_>พ.ศ.เป็นร่าง<_>พ.ร.บ.เกี่ยวกับการแก้ไขปัญหาฝุ่น<_>pm<_>2.5<_>ผ่านที่ประชุมสภาฯ<_>ให้สำเร็จ<_>เพื่อที่จะสามารถแก้ปัญหาได้อย่างครอบคลุม<_>ทั้งเชิงป้องกัน<_>แก้ไข<_>และแนวทางจัดการหมอกควันข้ามแดนอย่างเป็นรูปธรรม<_>โดยขณะนี้ที่ประชุมคณะรัฐมนตรี<_>ได้เห็นชอบส่งสภาฯ<_>พิจารณาต่อแล้ว”น.ส.เกณิกา<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.7672790288925171, "len_token": 496}, {"label": "LABEL_0", "score": 0.6046648025512695, "len_token": 130}], "avg_score": 0.26649069862243846, "sentiment_type": "negative"}
{"date": "2023-12-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลชื่นชมผลงาน<_>dsi<_>ส่งฟ้องผู้เกี่ยวข้องกรณี<_>stark<_>รวม<_>11<_>ราย<_>ย้ำ<_>นายกฯ<_>เอาจริง<_>กวดขันให้ความสำคัญเรื่องธรรมาภิบาล<_>ติดตามการแก้ไขทุกปัญหา", "content": ["โฆษกรัฐบาลชื่นชมผลงาน<_>dsi<_>ส่งฟ้องผู้เกี่ยวข้องกรณี<_>stark<_>รวม<_>11<_>ราย<_>ย้ำ<_>นายกฯ<_>เอาจริง<_>กวดขันให้ความสำคัญเรื่องธรรมาภิบาล<_>ติดตามการแก้ไขทุกปัญหา", "วันที่<_>9<_>ธันวาคม<_>2566<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>ตามที่กรมสอบสวนคดีพิเศษ<_>หรือ<_>dsi<_>โดย<_>พ.ต.ต.ยุทธนา<_>แพรดำ<_>รองอธิบดี<_>dsi<_>รักษาราชการในตำแหน่งอธิบดี<_>ได้แถลงปิดจ็อบสอบสวนทุจริต<_>บมจ.สตาร์ค<_>คอร์เปอเรชั่น<_>(stark)<_>ทางคดีมีความเห็นควรสั่งฟ้องผู้ต้องหา<_>รวม<_>11<_>คน<_>ในความผิดตาม<_>พ.ร.บ.หลักทรัพย์และตลาดหลักทรัพย์<_>พ.ศ.<_>2535<_>ฐานฉ้อโกงประชาชน<_>ตามประมวลกฎหมายอาญา<_>และฐานฟอกเงินตาม<_>พ.ร.บ.ป้องกันและปราบปรามการฟอกเงิน<_>พ.ศ.<_>2542<_>และที่แก้ไขเพิ่มเติม<_>โดยกรณีดังกล่าวได้มีเสียงสะท้อนต่อการดำเนินงานของ<_>dsi<_>จากภาคส่วนที่ติดตามการดำเนินงานของหน่วยงานภาครัฐ<_>อาทิ<_>นายชัชวนันท์<_>สันธิเดช<_>เลขานุการ<_>กมธ.การเงินการคลัง<_>สถาบันการเงินและตลาดการเงิน<_>สภาผู้แทนราษฎร<_>ที่ระบุว่าหน่วยงานกำกับดูแลตลาดเงินตลาดทุน<_>หน่วยงานในกระบวนการยุติธรรม<_>ทำงานขยันขันแข็งขึ้นมาก<_>เพราะมีนายกรัฐมนตรีที่เอาจริง<_>คอยกวดขันให้ความสำคัญกับเรื่องธรรมาภิบาล<_>ซึ่งในนามของรัฐบาลขอชื่นชมผลงานของ<_>dsi<_>และหน่วยงานที่เกี่ยวข้อง<_>ที่ได้เร่งรัดคดีดังกล่าวจนมีผลงานคืบหน้าเป็นที่ประจักษ์ต่อสาธารณชน", "“กรณี<_>dsi<_>ส่งฟ้องผู้เกี่ยวข้องกรณี<_>stark<_>รวม<_>11<_>ราย<_>ถือเป็นผลงานน่าชื่นชมของ<_>dsi<_>กระทรวง<_>ยุติธรรม<_>รวมทั้งรัฐบาลขอชื่นชมผลงานกรณีการปราบปรามการนำเข้าหมูเถื่อน<_>โดย<_>dsi<_>ร่วมกับกรมปศุสัตว์<_>กรมประมง<_>กรมศุลกากร<_>และ<_>ปปง.<_>ที่มีความคืบหน้าเป็นรูปธรรมเช่นเดียวกัน<_>ย้ำว่ารัฐบาลภายใต้การนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เอาจริงเอาจังติดตามการแก้ไขทุกปัญหา<_>ซึ่งการที่มีนายกรัฐมนตรีที่เอาจริง<_>คอยกวดขันให้ความสำคัญกับเรื่องธรรมาภิบาล<_>สามารถสร้างความแตกต่างได้อย่างชัดเจนจริง<_>ๆ”<_>นายชัย<_>กล่าว", "ทั้งนี้<_>เมื่อวันที่<_>8<_>ธ.ค.<_>66<_>รองอธิบดี<_>dsi<_>รักษาราชการในตำแหน่งอธิบดี<_>ได้นำแถลงความคืบหน้าคดีทุจริต<_>บมจ.สตาร์ค<_>คอร์เปอเรชั่น<_>(หุ้น<_>stark)<_>มีสาระสำคัญว่า<_>คณะพนักงานสอบสวนคดีพิเศษ<_>กองคดีการเงินการธนาคารและการฟอกเงิน<_>ได้ส่งสำนวนการสอบสวนคดีพิเศษไปยังพนักงานอัยการสำนักงานคดีพิเศษแล้ว<_>หลังจากอธิบดี<_>dsi<_>มีความเห็นควรสั่งฟ้องผู้ต้องหาจำนวน<_>11<_>ราย<_>พร้อมมอบเอกสารพยานหลักฐานทั้งสิ้นจำนวน<_>22<_>ลัง<_>140<_>แฟ้ม<_>52,968<_>แผ่น<_>และนอกจากการดำเนินคดีอาญาแล้ว<_>คณะพนักงานฯ<_>พบว่ามีการนำเงิน<_>10,000<_>ล้านบาทโอนเข้ากลุ่มบริษัทของผู้ต้องหาเพื่อไปชำระหนี้เจ้าหนี้การค้า<_>รวมทั้งยักย้ายถ่ายเทเข้าบัญชีส่วนตัวอีกส่วนหนึ่ง<_>ซึ่งได้ส่งข้อมูลให้สำนักงานคณะกรรมการป้องกันการฟอกเงิน<_>(ปปง)<_>ติดตามยึดทรัพย์สินดังกล่าวเพื่อดำเนินการคุ้มครองสิทธิผู้เสียหาย<_>ตามพระราชบัญญัติป้องกันและปราบปรามการฟอกเงิน<_>พ.ศ.<_>2542<_>และที่แก้ไขเพิ่มเติม<_>มาตรา<_>49<_>วรรคท้าย<_>ต่อไป<_>สำหรับกรณีการทุจริตใน<_>stark<_>นั้น<_>dsi<_>รับเป็นคดีพิเศษเมื่อวันที่<_>20<_>มิถุนายน<_>2566<_>มีผู้เสียหายทั้งสิ้นจำนวน<_>4,704<_>ราย<_>มูลค่าความเสียหายจำนวน<_>14,778<_>ล้านบาท<_>(คดีพิเศษที่<_>57/2566)<_>ขณะที่กรณีขบวนการนำเข้าสินค้าประเภทซากสัตว์<_>(สุกร)<_>เข้ามาในประเทศ<_>ด้วยการสำแดงเท็จเพื่อหลีกเลี่ยงอากร<_>dsi<_>จะมีการขยายผลตรวจค้นและดำเนินคดีกับผู้ต้องหาเพิ่มเติมอย่างต่อเนื่อง"], "sentiment": [{"label": "LABEL_1", "score": 0.7827684283256531, "len_token": 496}, {"label": "LABEL_0", "score": 0.8688291311264038, "len_token": 331}], "avg_score": 0.521971823514733, "sentiment_type": "positive"}
{"date": "2023-12-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“นฤมล”หารือคณะหอการค้าไทย-จีน<_>เผยนักธุรกิจจีนเชื่อมั่นนโยบายส่งเสริมการลงทุนของรัฐบาล<_>ให้ความสนใจลงทุนในประเทศไทยอย่างต่อเนื่อง<_>มูลค่าการลงทุนมากกว่าหกหมื่นล้านบาท", "content": ["“นฤมล”หารือคณะหอการค้าไทย-จีน<_>เผยนักธุรกิจจีนเชื่อมั่นนโยบายส่งเสริมการลงทุนของรัฐบาล<_>ให้ความสนใจลงทุนในประเทศไทยอย่างต่อเนื่อง<_>มูลค่าการลงทุนมากกว่าหกหมื่นล้านบาท", "วันที่<_>9<_>ธันวาคม<_>2566<_>ศาสตราจารย์<_>นฤมล<_>ภิญโญสินวัฒน์<_>ผู้แทนการค้าไทยหารือเรื่องความร่วมมือด้านการค้า<_>การลงทุนกับประเทศจีน<_>และการเพิ่มพูนความสันพันธ์กับภาคเอกชน<_>กับคณะหอการค้าไทย-จีน<_>ประกอบด้วย<_>นายณรงค์ศักดิ์<_>พุทธพรมงคล<_>ประธานกรรมการ<_>นายบุญยงค์<_>ยงเจริญรัฐ<_>นายสรสินธุ<_>ไตรจักรภพ<_>และนายประสงค์<_>เอาฬาร<_>รองประธาน<_>นายถนอมพงษ์<_>ปฐมศักดิ์<_>และนายกิตติพงศ์<_>พุทธพรมงคล<_>รองเลขาธิการเข้าร่วม", "ผู้แทนการค้าเปิดเผยว่า<_>ทางคณะหอการค้าไทย-จีน<_>รายงานว่า<_>ภาคเอกชนจีนให้ความสนใจเข้ามาลงทุนทำธุรกิจในประเทศไทยเพิ่มมากขึ้นเรื่อย<_>ๆ<_>จากนโยบายสนับสนุนทางการค้าของรัฐบาล<_>ร่วมถึงการอำนวยความสะดวกด้านต่าง<_>ๆ<_>ทำให้นักลงทุนจีนเกิดความเชื่อมั่น<_>ซึ่งตลอดระยะเวลาที่ผ่านมามีนักธุรกิจจีนรายใหญ่<_>ๆ<_>เข้ามาลงทุนทำธรุกิจในประเทศไทย<_>กว่า<_>300<_>ราย<_>มูลค่าการลงทุนกว่าหกหมื่นล้านบาท<_>โดยอุตสาหกรรมที่จีนให้ความสนใจอันดับต้น<_>ๆ<_>คือ<_>อุตสาหกรรมผลิตชิ้นส่วนอิเล็กทรอนิกส์<_>โดยเฉพาะการเข้ามาลงทุนในอุตสาหกรรมยานยนต์ไฟฟ้า<_>(ev)<_>โดยคาดการณ์ว่าจะมีมูลค่าการลงทุนกว่า<_>50,000<_>ล้านบาท<_>ส่วนมากจะอยู่ที่นิคมอุตสาหกรรมภาคตะวันออกเป็นส่วนใหญ่<_>นอกจากนั้น<_>ยังมีผู้ประกอบการ<_>smes<_>กว่าพันราย<_>ได้เข้ามาทำธุรกิจที่ถูกต้องตามกฎหมายในประเทศไทย<_>แสดงให้เห็นถึงความสัมพันธ์ที่ดีของจีนกับประเทศไทย<_>และความเชื่อมั่นต่อนโยบายส่งเสริมการลงทุนของรัฐบาลไทย<_>โดยทุกเดือนจะมีนักลงทุนจากประเทศจีนเดินทางมาหารือกับคณะหอการค้าไทย-จีน<_>และทุก<_>ๆ<_>ครั้ง<_>จะมีการตัดสินใจลงทุนในประเทศไทยเกิดขึ้น", "ผู้แทนการค้า<_>กล่าวว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ให้ความสำคัญกับการค้าการลงทุนระหว่างไทยกับจีน<_>โดยเน้นย้ำให้รัฐบาลทำงานร่วมกับคณะหอการค้าไทย-จีน<_>เป็นทีมไทยแลนด์<_>เพื่อส่งเสริมการลงทุน<_>และอำนวยความสะดวกด้านการค้า<_>ให้มีมูลค่าเพิ่มมากขึ้น<_>พร้อมทั้งให้ขยายผลการหารือการค้าการลงทุนหลังจากที่นายกรัฐมนตรีได้เดินทางไปเชิญชวนนักลงทุนจีนให้เข้ามาลงทุนในประเทศไทย<_>อะไรที่เป็นสามารถอำนวยความสะดวกได้<_>ให้เร่งดำเนินการ<_>อย่าให้เป็นอุปสรรคต่อนักลงทุน"], "sentiment": [{"label": "LABEL_1", "score": 0.9766333699226379, "len_token": 478}], "avg_score": 0.9766333699226379, "sentiment_type": "positive"}
{"date": "2023-12-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>พบปะชาวกาญจนบุรี<_>ยืนยันรัฐบาลพร้อมทำงานรับใช้ประชาชนอย่างเต็มที่<_>ย้ำแก้ไขปัญหาหนี้นอกระบบให้ความเป็นธรรมคุ้มครองเจ้าหนี้-ลูกหนี้ตามกฎหมาย<_>ชูนโยบายรัฐบาลยกระดับค่าแรงขั้นต่ำ", "content": ["นายกฯ<_>พบปะชาวกาญจนบุรี<_>ยืนยันรัฐบาลพร้อมทำงานรับใช้ประชาชนอย่างเต็มที่<_>ย้ำแก้ไขปัญหาหนี้นอกระบบให้ความเป็นธรรมคุ้มครองเจ้าหนี้-ลูกหนี้ตามกฎหมาย<_>ชูนโยบายรัฐบาลยกระดับค่าแรงขั้นต่ำ", "วันนี้<_>(9<_>ธันวาคม<_>2566)<_>เวลา<_>10.30<_>น.<_>ณ<_>ศูนย์ประสานงานอำเภอท่ามะกา<_>ตำบลตะคร้ำเอน<_>อำเภอท่ามะกา<_>จังหวัดกาญจนบุรี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พบปะพี่น้องประชาชนชาวกาญจนบุรี<_>โดยมีนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ร.อ.ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>น.ส.พิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ร่วมการพบปะ<_>ซึ่งมีร้อยโท<_>ทศพล<_>ไชยโกมินทร์<_>ผู้ว่าราชการจังหวัดกาญจนบุรี<_>หัวหน้าส่วนราชการและประชาชน<_>ให้การต้อนรับ<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีกล่าวแสดงความยินดีที่ได้กลับมาจังหวัดกาญจนบุรีอีกครั้ง<_>หลังจากผ่านพ้นการเลือกตั้งแล้ว<_>โดยตลอดเวลา<_>3<_>เดือนรัฐบาลนี้ได้เข้ามาบริหารจัดการเรื่องของปัญหาที่ค้างคามาในอดีต<_>บ้านเมืองเรามีปัญหามาก<_>แต่เรามีคณะรัฐมนตรี<_>มีทีมงานที่พร้อมจะทำงานรับใช้พี่น้องประชาชนอย่างเต็มที่<_>เสียงสะท้อน<_>เสียงเรียกร้อง<_>เสียงวิงวอน<_>ตอนที่มาเลือกตั้ง<_>ไม่ว่าจะเป็นพรรคการเมืองไหนที่มาที่นี่<_>เสียงก็เป็นเหมือนกันหมด<_>คือเรื่องของปากท้อง<_>ปัญหาหนี้สิน<_>ปัญหายาเสพติด<_>พื้นที่ทำกิน<_>ราคาเกษตร<_>การค้าขายระหว่างพรมแดนทั้งหลาย<_>ซึ่งรัฐบาลนี้ไม่ได้นิ่งนอนใจ<_>โดยในเรื่องของหนี้สิน<_>เมื่อวานนี้ตนและรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พร้อมทั้งสำนักงานตำรวจแห่งชาติ<_>ได้ประกาศเป็นวาระแห่งชาติหนี้นอกระบบต้องหมดไป<_>จะเป็นการทำงานร่วมกันอย่างบูรณาการ<_>มีการเซ็ตเป้าหมายที่ชัดเจนระหว่างนายอำเภอกับผู้กำกับฯ<_>ทุกจังหวัด<_>ใครมีเสียงเรียกร้อง<_>ใครมีปัญหากับการถูกเรียกหนี้<_>ทวงหนี้อย่างไม่เป็นธรรม<_>ไม่ว่าจะเป็นแก๊งค์มอเตอร์ไซค์หมวกกันน็อค<_>ออนไลน์<_>หรือการข่มขู่<_>เจ้าหน้าที่เราทุกคนพร้อมที่จะให้บริการกับพี่น้องประชาชน<_>เพราะฉะนั้นอย่ากลัว<_>ให้เดินออกมา<_>ให้มาพูดคุยกัน<_>รัฐบาลให้ความเป็นธรรม<_>ให้ความคุ้มครองกับเจ้าหนี้และลูกหนี้<_>ที่ทุกอย่างต้องถูกต้องเป็นไปตามกฎหมาย<_>บ้านเมืองมีขื่อมีแป<_>เราไม่ยอมรับการรีดไถที่ไม่ถูกต้อง<_>ที่ไม่เป็นธรรม<_>เรื่องนี้รัฐบาลนี้ให้ความสำคัญอย่างสูงสุด", "นายกรัฐมนตรีกล่าวถึงเรื่องปัญหายาเสพติด<_>ซึ่งนายกรัฐมนตรีได้มาพูดที่กาญจนบุรีไปแล้วเมื่อตอนเลือกตั้งว่า<_>ปัญหายาเสพติดเป็นปัญหาที่กัดกร่อนสังคมไทยมายาวนานมาก<_>เรื่องวงจรการค้ายาเสพติด<_>ไม่ว่าจะเป็นจากชายแดนก็ตาม<_>ซึ่งรัฐบาลได้มีการบริหารจัดการ<_>มีการแต่งตั้งข้าราชการระดับสูงเข้ามาจัดการ<_>มีการประสานงานระหว่างกองอำนวยการรักษาความมั่นคงภายในราชอาณาจักร<_>(กอ.รมน)<_>ฝ่ายความมั่นคง<_>ตำรวจ<_>สาธารณสุข<_>และพื้นที่<_>ซึ่งเรื่องนี้ก็เป็นเรื่องที่รัฐบาลให้ความสำคัญสูงสุด<_>โดยยาบ้า<_>เป็นยาเสพติดที่ใหญ่ที่สุดในพื้นที่นี้<_>การทำลายยาบ้าในสมัยก่อนใช้เวลานานมากในการทำลาย<_>แต่ครั้งนี้เราจะเร่งรัดวงจรเพื่อให้มีการทำลายยาบ้า<_>เมื่อจับแล้ว<_>พิสูจน์ทราบได้แล้ว<_>ทำลายทันทีเพื่อไม่ให้เป็นที่สงสัยของสังคม", "นายกรัฐมนตรีกล่าวถึงเรื่องการค้าการลงทุน<_>ยกระดับความเป็นอยู่ของพี่น้องประชาชน<_>ว่า<_>เชื่อว่าพี่น้องทุกคนเป็นที่ประจักษ์ดีว่ารัฐบาลนี้ได้มีการทำงานอย่างเข้มแข็ง<_>มีการเดินทางไปต่างประเทศ<_>ไปเปิดการค้าระหว่างประเทศ<_>ดึงนักลงทุนจากต่างประเทศเข้ามาลงทุนเพื่อยกระดับชีวิตความเป็นอยู่ของพี่น้องประชาชน<_>ทำให้ภาคอุตสาหกรรมไทยแข็งแกร่งขึ้นอีก<_>ทั้งนี้<_>เมื่อวานนี้มีเรื่องที่ทำให้ตนไม่สบายใจคือเรื่องค่าแรงขั้นต่ำ<_>เชื่อว่าพี่น้องหลายคนยังเป็นห่วงอยู่<_>เรื่องนี้ในความเห็นส่วนตัวของตนและเป็นนโยบายหลักของรัฐบาลนี้คือค่าแรงขั้นต่ำต้องถูกยกระดับขึ้นมา<_>เราคงยอมรับไม่ได้ที่มีการประกาศกันเมื่อวานนี้<_>ซึ่งจะต้องมีการไปพูดคุยกันในเวทีที่เหมาะสมและใช้เหตุผลมาพูดคุยกัน<_>เป็นเรื่องที่เรายอมรับไม่ได้<_>และต้องแก้ไขกันต่อไป", "นายกรัฐมนตรีย้ำในตอนท้ายว่า<_>วันนี้ถือเป็นโอกาสดีที่ได้มาเยี่ยมเยียนที่กาญจนบุรีหลังจากการเลือกตั้ง<_>ถือเป็นมิติใหม่หลังจากที่เราได้รับความไว้วางใจจากพี่น้องประชาชนให้เข้ามาบริหารประเทศแล้ว<_>ได้เดินทางมารับฟัง<_>พูดคุยปัญหาที่พี่น้องทุกคนมีอยู่<_>วันนี้เราพร้อม<_>มีรัฐมนตรีมาหลายคน<_>ขอฝากให้สื่อสารเข้ามาว่าอยากให้รัฐบาลทำอย่างไรบ้าง<_>ขอให้มีความมั่นใจว่ารัฐบาลนี้พร้อมและทำงานอย่างเต็มที่"], "sentiment": [{"label": "LABEL_1", "score": 0.5106438398361206, "len_token": 496}, {"label": "LABEL_0", "score": 0.681826651096344, "len_token": 347}], "avg_score": 0.4314181454665296, "sentiment_type": "negative"}
{"date": "2023-12-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ย้ำ<_>ส่งกฤษฎีกาพิจารณา<_>ร่าง<_>พ.ร.บ.เงินกู้<_>5<_>แสนล้านแล้ว<_>ยืนยันรัฐบาลทำดีที่สุดแล้ว", "content": ["นายกฯ<_>ย้ำ<_>ส่งกฤษฎีกาพิจารณา<_>ร่าง<_>พ.ร.บ.เงินกู้<_>5<_>แสนล้านแล้ว<_>ยืนยันรัฐบาลทำดีที่สุดแล้ว", "วันนี้<_>(9<_>ธันวาคม<_>2566)<_>เวลา<_>11.00<_>น.<_>ณ<_>อำเภอท่ามะกา<_>จังหวัดกาญจนบุรี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังให้สัมภาษณ์ถึงโครงการเติมเงินดิจิทัล<_>วอลเล็ต<_>10,000<_>บาทให้กับประชาชน<_>ว่า<_>ตามที่นายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลังได้กล่าวไปแล้วว่าได้ยื่นไปยังคณะกรรมการกฤษฎีกาให้พิจารณาร่าง<_>พ.ร.บ.เงินกู้<_>5<_>แสนล้านบาทแล้ว<_>ส่วนกฤษฎีกาจะส่งกลับมาภายในกี่วันนั้น<_>ยังไม่ทราบยืนยันว่าทำดีที่สุดแล้ว<_>ให้เหตุผลดีที่สุดแล้ว<_>และไม่ต้องมีการใช้คำว่า<_>ล็อบบี้กัน", "ส่วนเนื้อหาที่ส่งให้กฤษฎีกาตีความนั้น<_>นายกฯ<_>กล่าวว่า<_>เป็นเรื่องที่เราได้พูดคุยกันอยู่ว่าเร่งด่วนจำเป็นหรือเปล่า<_>ซึ่งเราให้ข้อมูลว่า<_>เรามั่นใจเป็นเรื่องเร่งด่วนจำเป็นอย่างที่บอกเรื่องดิจิทัลวอลเล็ต<_>เรื่องการปรับหนี้นอกระบบเป็นการยกระดับ<_>ไม่ใช่โยนภาระให้กับนายจ้างไปอย่างเดียว<_>ตนเองพยายามลดค่าใช้จ่ายที่ไม่เป็นธรรมให้กับพี่น้องประชาชนที่อยู่ชายขอบของสังคม<_>หากดิจิทัลได้ออกมาใช้ในเดือนพฤษภาคมคิดดูว่าเงินเข้าระบภาษี<_>4-5<_>แสนล้านบาท<_>การจ้างงานการผลิตจะสูงขึ้นหรือไม่<_>นายจ้างจะได้มีรายได้สูงขึ้น<_>จะมีการทำการผลิตมีการขายของมากขึ้นหรือไม่ต้องควบคู่กันไป", "นายกฯ<_>กล่าว<_>ขอวิงวอนและอ้อนวอน<_>พร้อมมั่นใจว่าดิจิทัลวอลเล็ต<_>จะออกตามกำหนดคือเดือนพฤษภาคม<_>2567<_>ยังไม่ได้มีอะไรชี้วัดมา<_>ว่าจะไม่สำเร็จ<_>ซึ่งหากมีปัญหา<_>ก็ต้องดูว่าปัญหาคืออะไร<_>คำถามที่ออกมา<_>ข้อโต้แย้งที่ออกมาคืออะไร<_>แล้วค่อยว่ากัน", "ส่วนมีการพยายามสร้างวาทกรรมออกมาว่า<_>\"ใช้เงินได้ไม่ทุกคน<_>แต่เป็นหนี้ทั่วถึง\"<_>นั้น<_>นายกรัฐมนตรี<_>กล่าวว่า<_>ก็เป็นวาทกรรมไป<_>ตนเองเชื่อว่าเราอธิบายกันมาเยอะแล้ว<_>คนรวยก็บอกว่าฟังคำแนะนำของผู้ว่าการธนาคารแห่งประเทศไทยอยู่แล้ว<_>ว่าอย่าไปแจกคนรวยไม่ต้องแจก<_>จึงมีคำถามไปว่าอะไรคือคนรวย<_>มีการชี้ว่าคนรวยมีเงินฝากไม่ถึง<_>500,000<_>บาทรายได้ต่อเดือนต้องไม่ถึง<_>70,000<_>บาท<_>ก็พยายามรับฟังอยู่", "ผู้สื่อข่าวถามว่า<_>มีคนตั้งข้อสังเกตว่ารัฐบาลไปทุ่มเวลาให้กับโครงการเงินดิจิทัล<_>10,000<_>บาทจนทำร่างพ.ร.บ.งบประมาณปี<_>67<_>ล่าช้านั้น<_>นายกฯ<_>กล่าวว่า<_>พวกท่านเห็นตนเองทำแต่ดิจิทัลวอลเล็ตหรือเปล่า<_>ซึ่งเมื่อวานไปไหนมา<_>ทำเรื่องอะไรทำหนี้นอกระบบ<_>สัปดาห์ที่แล้วไปดูเรื่องชายแดนที่สระแก้ว<_>2<_>อาทิตย์ก่อนบินไปเอเปค<_>ซึ่งตนเองทำอยู่เรื่องเดียวหรือไม่<_>โดยวันที่12<_>ธ.ค.นี้<_>ก็จะทำเรื่องหนี้ในระบบอีก<_>ไม่ได้ทำเรื่องเดียว<_>เรื่องการท่องเที่ยวก็ทำ<_>ในช่วงค่ำวันนี้จะบินไปเชียงราย<_>ยืนยันทำหลายเรื่องและทำเต็มที่ทุกเรื่อง"], "sentiment": [{"label": "LABEL_0", "score": 0.8621230125427246, "len_token": 496}, {"label": "LABEL_1", "score": 0.8624382019042969, "len_token": 80}], "avg_score": 0.23851048946380615, "sentiment_type": "negative"}
{"date": "2023-12-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผย<_>ไม่เห็นด้วย<_>ปรับค่าแรงขั้นต่ำ<_>ย้ำรู้สึกไม่สบายใจ<_>ให้กลับไปทบทวน<_>เตรียมหารือทุกฝ่ายเกี่ยวข้องปรับแนวทางให้เหมาะสม<_>วอนผู้ประกอบการเห็นใจลูกจ้าง", "content": ["นายกฯ<_>เผย<_>ไม่เห็นด้วย<_>ปรับค่าแรงขั้นต่ำ<_>ย้ำรู้สึกไม่สบายใจ<_>ให้กลับไปทบทวน<_>เตรียมหารือทุกฝ่ายเกี่ยวข้องปรับแนวทางให้เหมาะสม<_>วอนผู้ประกอบการเห็นใจลูกจ้าง", "วันนี้<_>(9<_>ธันวาคม<_>2566)<_>เวลา<_>11.00<_>น.<_>ณ<_>อำเภอท่ามะกา<_>จังหวัดกาญจนบุรี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังให้สัมภาษณ์ถึงกรณี<_>คณะกรรมการไตรภาคี<_>มีมติปรับขึ้นค่าแรงขั้นต่ำทั่วประเทศ<_>2-16<_>บาท<_>ว่า<_>ค่าแรงขั้นต่ำของเราไม่ได้ขึ้นมานานมาก<_>ขณะที่ค่าครองชีพสูงขึ้นทุกวัน<_>โดยรัฐบาลพยายามทำหลายวิธี<_>ที่จะให้ลดค่าใช้จ่าย<_>ทั้งค่าไฟฟ้า<_>ค่าน้ำมัน<_>พักหนี้เกษตรกร<_>และอีกหลายอย่างเพื่อช่วยเหลือบรรเทา<_>ความทุกข์ของประชาชน<_>รวมไปถึงการแก้ไขหนี้นอกระบบและหนี้ในระบบ<_>รัฐบาลพยายามทำอยู่เพื่อลดค่าใช้จ่าย<_>ขณะที่เรื่องของการเพิ่มรายได้ก็สำคัญ<_>โดยประชาชนหลายสิบล้านคน<_>ต้องพึ่งค่าแรงขั้นต่ำจำนวนมาก<_>บางจังหวัด<_>ขึ้นแค่<_>7-12<_>บาทเท่านั้น<_>ซึ่งน้อยเกินไป<_>ทั้งที่<_>รัฐบาลพยายามที่จะยกระดับ<_>ให้ประเทศไทยมีอุตสาหกรรมไฮเทค<_>ประชาชนมีรายได้สูงขึ้น", "นายกฯ<_>กล่าวว่า<_>ที่ผ่านมาตนเองเดินทางไปต่างประเทศเพื่อที่จะดึงบริษัทใหญ่มาลงทุนในไทย<_>ไปเปิดตลาดค้าขายใหม่ในต่างประเทศ<_>ที่ไทยยังไม่มีสนธิสัญญาทางการค้า<_>สิ่งเหล่านี้รัฐบาลพยายามทำอย่างเต็มที่แต่ผู้ประกอบการหรือนายจ้าง<_>ต้องขอวิงวอนและขออ้อนวอนว่า<_>พี่น้องแรงงาน<_>คือผู้ที่ได้รับผลกระทบมากที่สุด<_>เมื่อมีค่าใช้จ่ายที่เพิ่มมากขึ้น<_>รัฐบาลพยายามทำทุกทางเพื่อช่วยเหลือ<_>แต่การขึ้นรายได้ผู้ประกอบการต้องพยายามทำ<_>ไม่ใช่มากดค่าจ้าง<_>แล้วนายจ้างไม่ได้พัฒนากิจการของตัวเอง<_>ผู้ประกอบการต้องพัฒนาตัวเอง<_>เพราะปัจจุบันนายจ้างก็ได้ประโยชน์<_>จากการลดค่าไฟ<_>ค่าน้ำมันและอีกหลายอย่าง<_>ตามมาตรการของรัฐบาล<_>วันนี้จะยอมให้แรงงานประชาชนคนไทย<_>ต่ำติดดินแบบนี้<_>ในขณะที่ประเทศที่ใกล้เคียงกับไทย<_>เช่น<_>เกาหลี<_>และสิงคโปร์ค่าแรงขั้นต่ำต่อวัน<_>1,000<_>บาท<_>เราจะยอมให้พี่น้องประชาชนของเราเป็นพลเมืองชั้น<_>2<_>ชั้น<_>3<_>ของโลกหรือ<_>ในเมื่อค่าแรงขั้นต่ำติดดินขนาดนี้<_>เมื่อรัฐบาลพยายามยกระดับภาคอุตสาหกรรม<_>และผู้ประกอบการ<_>ก็ควรที่จะทำไปพร้อมๆกัน<_>ถ้าทำเพียงฝ่าย<_>เดียวเป็นไปไม่ได้", "ผู้สื่อข่าวถามว่าในเรื่องค่าแรงจะมีโอกาสทบทวนใหม่หรือไม่<_>นายกฯ<_>กล่าวว่า<_>ต้องขอทบทวนใหม่<_>จะต้องไปพิจารณาดูถึงแนวทางความเหมาะสมเพราะเพิ่งทราบข่าวเรื่องนี้<_>แต่คงไม่ใช่การสั่งการ<_>แต่เป็นการพูดคุยร่วมกัน<_>เราต้องพูดถึงองค์รวมของเศรษฐกิจ<_>และการทำธุรกิจ<_>ไม่ใช่แค่ขึ้นค่าใช้จ่ายให้ผู้ประกอบการหรือนายจ้างอย่างเดียว<_>แต่ยังมีการเพิ่มรายได้เปิดตลาดที่มากขึ้น<_>ที่ผ่านมาผู้ประกอบการหรือนายจ้างก็ได้ประโยชน์ไปแล้ว<_>ถึงเวลาต้องคืนให้กับคนที่เป็นกำลังสำคัญ<_>ในภาคผลิตด้วยหรือเปล่า<_>พอพ้นจากวันหยุดก็จะมีการเรียกคุยกับผู้ที่เกี่ยวข้อง<_>เชื่อว่าเรื่องนี้ทุกคนมีความกังวลหมด<_>ขอให้คิดถึงใจเขาใจเรา", "ผู้สื่อข่าวถามว่า<_>ในพื้นที่3<_>จังหวัดชายแดนภาคใต้<_>ไม่ได้รับการปรับขึ้นมานาน<_>แต่ขณะนี้ปรับเพียงแค่<_>2<_>บาท<_>จะมีการพิจารณาใหม่หรือไม่<_>นายกฯ<_>กล่าวว่า<_>ตนเองก็คิดอย่างนั้นเหมือนกัน<_>เมื่อสัปดาห์ที่ผ่านมา<_>ได้คุยกับนายกรัฐมนตรีมาเลเซีย<_>เรื่องนิคมอุตสาหกรรม<_>การพัฒนาท่องเที่ยว<_>การเปิดด่านสะเดา<_>มีการลงทุนสร้างสะพานไปยังมาเลเซีย<_>สิ่งเหล่านี้เป็นการสร้างความมั่นใจให้ผู้ประกอบการ<_>แต่ไม่เข้าใจว่าทำไม<_>ถึงขึ้นแค่<_>2-3<_>บาท<_>ยอมรับว่าตนไม่สบายใจ<_>ถึงอยากใช้เวทีนี้สื่อสาร<_>ไปถึง<_>และขอความเป็นธรรมให้กับพี่น้องแรงงาน<_>ไม่อย่างนั้นจะติดกับรายได้ต่ำ<_>ต้องคุยทั้งกับไตรภาคี<_>และในครม.เพราะเรื่องค่าแรงขั้นต่ำเป็นนโยบายหลักของรัฐบาล", "ผู้สื่อข่าวถามต่อไปว่า<_>การปรับขึ้นค่าแรงที่เป็นธรรม<_>ควรจะอยู่ที่ตัวเลขเท่าไหร่<_>นายกฯ<_>กล่าวว่า<_>ต้องขึ้นไปสูงกว่านี้<_>โดยจะต้องฟังเหตุผลของเขาเหมือนกัน<_>อย่างที่บอก<_>3<_>จังหวัดชายแดนภาคใต้ขึ้น<_>2-3<_>บาท<_>ซื้อไข่ลูกหนึ่งยังไม่ได้<_>ซึ่งรัฐบาลก็พยายามช่วยผู้ประกอบอยู่<_>โดยเฉพาะการลดค่าไฟที่ภาคอุตสาหกรรม<_>ได้ประโยชน์<_>จากที่<_>4.50<_>บาทต่อหน่วย<_>ลดมาเหลือ<_>3.99<_>ดังนั้น<_>ขอให้คืนกับประชาชนบ้าง<_>ขอย้ำว่ารัฐบาลนี้ให้ความสำคัญกับเรื่องเศรษฐกิจเป็นหลักอยู่แล้ว", "ผู้สื่อข่าวถามว่า<_>หากมีการปรับเพิ่มขึ้นจำนวนมากอาจจะมีปัญหาเรื่องของการย้ายฐานผลิตออกจากประเทศไทย<_>นายกฯ<_>กล่าวว่า<_>ไม่มีหรอก<_>อันนี้เป็นวาทกรรม<_>ไม่มีใครย้ายเพราะค่าแรงขึ้น<_>จาก<_>300<_>เป็น<_>400<_>บาทไม่มีหรอก<_>รัฐบาลยังมี<_>มาตรการส่งเสริมด้านภาษี<_>มีระบบสาธารณสุขที่ดี<_>สถานศึกษาก็ดี<_>โครงสร้างพื้นฐานและสนามบินก็ดี<_>ท่าเรือน้ำลึกก็มี<_>ที่ตนเองเดินทางไปต่างประเทศก็ได้เซ็น<_>mou<_>กับหลายบริษัทใหญ่ๆ<_>ทั้งโรงงานรถยนต์ไฟฟ้าหรือ<_>ev<_>ถ้าผู้ประกอบการไม่ช่วยกันก็ไปลำบาก", "ผู้สื่อข่าวถามว่า<_>รัฐบาลจะพยายามทำให้ได้ถึง<_>400<_>บาทตามนโยบายที่รัฐบาลได้ประกาศไว้หรือไม<_>นายกฯ<_>กล่าวว่า<_>ต้องดูตามความเหมาะสม<_>ในจังหวัดใหญ่อาจจะได้ถึง<_>400<_>แต่จังหวัดเล็กอาจจะไม่ถึง<_>ต้องดูความเหมาะสม<_>ขอย้ำว่าสิ่งต่างๆที่รัฐบาลพยายามทำเพื่อให้<_>นายจ้างสามารถส่งสินค้าออกไปได้และยังอำนวยความสะดวก<_>เพื่อลดค่าใช้จ่าย<_>ให้ผู้ประกอบการ<_>รัฐบาลให้ความสำคัญกับเรื่องนี้และประกาศชัดเจนว่าไม่เห็นด้วย<_>ขอให้ผู้ใช้แรงงาน<_>ดูการกระทำ<_>ว่าตนเองมีความจริงใจขนาดไหนอย่างไร<_>การที่ตนเองไปพูดที่หอการค้าไทย<_>ขอให้ฟังดูว่าเขาดีใจหรือไม่ที่รัฐบาลขับเคลื่อนเศรษฐกิจ<_>เช่นเดียวกับสภาอุตสาหกรรม<_>รัฐบาลพยายามสร้างความมั่นใจให้ต่างชาติเข้ามาลงทุน<_>และเข้ามาอยู่ในประเทศไทยง่ายและปลอดภัยขึ้น<_>ทั้งหมดเพื่อสร้างความมั่นใจ", "ผู้สื่อข่าวถามว่า<_>หากมีการนำเสนอเรื่องเข้าสู่ที่ประชุมครม.<_>จะพิจารณาอย่างไร<_>นายกฯ<_>กล่าวว่า<_>ต้องดูว่ามีความจำเป็นว่าจะเสนอเข้ามาหรือไม่<_>ถ้าเสนอเข้ามา<_>ผมไม่ยินยอมไม่เห็นด้วยแน่นอน<_>ผมเชื่อว่า<_>นโยบายค่าแรงขั้นต่ำเราดูที่ความเหมาะสม<_>เราเป็นนโยบายหลักของรัฐบาลนี้<_>หลายประเทศ<_>ค่าแรงขั้นต่ำเขามากกว่านี้<_>วันนี้เราชนะสิงคโปร์ในแง่ดึงดูดนักลงทุน<_>บริษัทใหญ่เข้ามาสร้าง<_>data<_>center<_>เป็น<_>เป็นนิมิตรใหม่อันดีว่าประเทศเรามีศักยภาพสูง<_>แต่ทำไมจึงไปกดผู้ใช้แรงงานที่จะมาช่วยพัฒนาประเทศ", "นายกฯ<_>ย้ำ<_>ต้องดูแลประชาชน<_>60<_>ล้านคน<_>ไม่ใช่ดูแลแค่มาเอาคะแนนเสียง<_>กับผู้ใช้แรงงานอย่างเดียว<_>แต่นายจ้างและผู้ประกอบการ<_>ก็ไปรับฟังความเห็นตลอด<_>และพร้อมจะช่วยเหลือ<_>สิ่งเหล่านี้ค่อนข้างเป็นรูปธรรมอยู่แล้ว"], "sentiment": [{"label": "LABEL_0", "score": 0.9813337922096252, "len_token": 496}, {"label": "LABEL_0", "score": 0.8843494653701782, "len_token": 496}, {"label": "LABEL_1", "score": 0.7314090132713318, "len_token": 252}], "avg_score": 0.20171718294597515, "sentiment_type": "negative"}
{"date": "2023-12-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ประชุมหารือแนวทางการพัฒนาและแก้ไขปัญหาภาพรวม<_>จ.กาญจนบุรี<_>ย้ำหน่วยงานเร่ง<_>แก้ไขปัญหาการจัดสรรที่ดินทำกินให้จบ<_>ระบุรัฐบาลพร้อมช่วยเหลือยกระดับ<_>จ.กาญจนบุรี", "content": ["นายกฯ<_>ประชุมหารือแนวทางการพัฒนาและแก้ไขปัญหาภาพรวม<_>จ.กาญจนบุรี<_>ย้ำหน่วยงานเร่ง<_>แก้ไขปัญหาการจัดสรรที่ดินทำกินให้จบ<_>ระบุรัฐบาลพร้อมช่วยเหลือยกระดับ<_>จ.กาญจนบุรี", "วันนี้<_>(9<_>ธ.ค.<_>66)<_>เวลา<_>13.00<_>น.<_>ณ<_>ห้องประชุมบุษราคัม<_>องค์การบริหารส่วนจังหวัดกาญจนบุรี<_>ตำบลท่ามะขาม<_>อำเภอเมืองกาญจนบุรี<_>จังหวัดกาญจนบุรี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการคลัง<_>เป็นประธานการประชุมหารือแนวทางการพัฒนาและแก้ไขปัญหาภาพรวมจังหวัดกาญจนบุรี<_>โดยมีนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ร.อ.ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>และนายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เข้าร่วมด้วย<_>ซึ่งก่อนเป็นประธานการประชุม<_>นายกรัฐมนตรีได้เยี่ยมชมนิทรรศการสินค้า<_>otop<_>และสินค้าวิสาหกิจชุมชนของจังหวัดกาญจนบุรี<_>เช่น<_>เรือจำลอง<_>ลภัสหัตถศิลป์<_>เครื่องดนตรีไทย<_>สมชัยดนตรีไทย<_>นิล<_>เมืองกาญจน์กาแฟรักษ์ป่า<_>สาละวะไล่โว่<_>วิสาหกิจชุมชนกาแฟอมตะลา<_>ขนมทองม้วนสุธีรา<_>วิสาหกิจชุมชนผลิตภัณฑ์เกษตรแปรรูปบ้านต่อไม้แดง<_>และนิทรรศการผ้าไทย<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญ<_>ของการประชุมดังนี้", "นายกรัฐมนตรีรับฟังแนวทางการพัฒนาและแก้ไขปัญหาภาพรวมจังหวัดกาญจนบุรี<_>เรื่อง<_>การแก้ไขปัญหาที่ดินทำกินของรัฐ<_>การบริหารจัดการน้ำ<_>การแก้ไขปัญหาน้ำท่วมในเขตพื้นที่ชุมชนเมืองกาญจนบุรี<_>การพัฒนาพื้นที่เขตพัฒนาเศรษฐกิจพิเศษจังหวัดกาญจนบุรี<_>และการบริหารจัดการด้านการเกษตร<_>โดยภายหลังการรับฟังฯ<_>นายกรัฐมนตรีกล่าวว่าจากที่ได้รับฟังการบรรยายสรุป<_>ทำให้รู้สึกว่าทุกภาคส่วนที่นี่<_>ทั้ง<_>สส.<_>อบจ.<_>ผู้ว่าฯ<_>รวมทั้งฝ่ายทหาร<_>ความมั่นคง<_>ทำงานเป็นน้ำหนึ่งใจเดียวกัน<_>ถือเป็นแบบอย่างที่ดี<_>และเพิ่งทราบว่าผู้ว่าฯ<_>เกิดและเติบโตที่นี่<_>โดยเป็นทั้งปลัดจังหวัด<_>รองผู้ว่าราชการจังหวัด<_>จนเป็นผู้ว่าราชการจังหวัดที่นี่<_>โดยหวังว่าผู้ว่าฯ<_>จะทำงานที่นี่และเป็นร่มโพธิ์ร่มไทรของพี่น้องชาวกาญจนบุรีต่อไป<_>ซึ่งผู้ว่าฯ<_>ให้ความเป็นกลาง<_>ทำงานร่วมกับ<_>สส.<_>และทุกคนได้เป็นอย่างดีมาก<_>ขณะที่ในส่วนของนายกฯ<_>อบจ.กาญจนบุรี<_>ส่วนตัวของนายกรัฐมนตรีได้ยินชื่อเสียงมานานว่าเป็นหัวหอกใหญ่ในการทำเรื่องโรงพยาบาลด่านมะขามเตี้ย<_>ซึ่งอยากให้จังหวัดอื่นนำ<_>รพ.สต.ของจังหวัดกาญจนบุรีไปเป็นแม่แบบ<_>ในการทำงานอย่าไปคิดว่าเป็นพรรคไหน<_>เรามาทำเพื่อพี่น้องประชาชน<_>ซึ่งเป็นเรื่องที่น่ายินดีที่ทุกภาคส่วนทำงานอย่างเป็นน้ำหนึ่งใจเดียวกัน<_>เอาความต้องการของพี่น้องประชาชนเป็นที่ตั้ง", "นายกรัฐมนตรีกล่าวชื่นชมการบรรยายสรุปของจังหวัดกาญจนบุรีที่มีความพร้อมทุกอย่าง<_>โดยวันนี้นายกฯ<_>ไม่มีข้อเสนออะไร<_>เพราะทางจังหวัดได้เสนอมาครบ<_>โดยขอย้ำในบางเรื่อง<_>เช่น<_>การแก้ไขปัญหาการจัดสรรที่ดินที่มีมาตั้งแต่<_>พ.ศ.<_>2481<_>มีปัญหากันมานานมาก<_>ซึ่งขอสั่งการให้หน่วยงานที่เกี่ยวข้อง<_>ทั้งทหาร<_>กระทรวงเกษตรและสหกรณ์<_>กระทรวงมหาดไทย<_>และจังหวัด<_>ได้ไปพูดคุยกันให้จบ<_>เพราะปัญหาหมักหมมมานานมาก<_>เป็นหน้าที่ของรัฐบาลเมื่อมาถึงแล้วก็อยากให้ปัญหาจบที่รุ่นนี้<_>หากสามารถแก้ไขปัญหาเรื่องที่ดินทำกินได้<_>ก็เชื่อว่าจะแปลงสินทรัพย์เป็นทุนได้อย่างดีมาก<_>ควบคู่ไปกับนโยบายหลักของรัฐบาลคือกำจัดหนี้นอกระบบให้หมดสิ้นไป<_>ซึ่งการกำจัดหนี้นอกระบบให้หมดสิ้นไป<_>จะไปกู้เงินก็ต้องมีสินทรัพย์ไปวาง<_>สินทรัพย์ก็คือที่ดิน<_>โดยขอให้ผู้ว่าฯ<_>และหน่วยงานอื่น<_>ๆ<_>ที่เห็นความเดือดร้อนของประชาชนได้ช่วยกันทำอย่างเต็มที่<_>โดยนายกฯ<_>จะช่วยอยู่ข้างหลัง<_>หากติดขัดอะไรจะพยายามช่วยให้จบภายในรุ่นนี้<_>ประชาชนจะได้มีสินทรัพย์นำไปเป็นทุนในการทำมาหากินได้<_>เพราะศักยภาพของจังหวัดกาญจนบุรี<_>35<_>ปีที่ผ่านมาก็มีมาก<_>เป็นจังหวัด<_>top<_>5<_>ของประเทศได้อย่างสบาย<_>ๆ<_>การบริหารจัดการเรื่องน้ำ<_>ในปัญหาน้ำท่วมมีไม่เท่าไรแต่มีปัญหาน้ำแล้ง<_>โดยการพัฒนาระบบชลประทานต่าง<_>ๆ<_>ก็อยู่ในแผนงานที่ต้องดำเนินการอยู่แล้ว<_>ซึ่งจะต้องแก้ปัญหาเรื่องน้ำแล้ง<_>หากไม่แล้งก็เชื่อว่าผลิตภัณฑ์ด้านการเกษตรและรายได้ต่อหัวจะขึ้นมาอย่างเห็นได้ชัด<_>เพราะมีแหล่งน้ำอยู่มากตามเขื่อนต่าง<_>ๆ<_>ทั้งเขื่อนวชิราลงกรณ<_>เขื่อนศรีนครินทร์<_>ซึ่งรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ก็เข้าใจถึงความเดือดร้อนของพี่น้องเกษตรกร<_>มีนโยบายช่วยให้พี่น้องเกษตรกรมีรายได้เสริมมากขึ้น<_>เช่น<_>การปล่อยปลาตามแหล่งน้ำจำนวนกว่าล้านตัว<_>เพื่อให้ตรงตามความต้องการของตลาด<_>โดยรัฐบาลจะดูให้ครบทุกมิติ", "นายกรัฐมนตรีกล่าวถึงศักยภาพการค้าชายแดน-ศุลกากร<_>ของกาญจนบุรีว่า<_>มีปัญหาความไม่สงบในประเทศเพื่อนบ้าน<_>ทำให้มีความเสียเปรียบกับหัวเมืองหลักในภาคอีสาน<_>เช่น<_>จังหวัดหนองคาย<_>ที่ประเทศลาวมีความสัมพันธ์ที่ดีกับไทย<_>ไม่มีสงคราม<_>สามารถส่งผ่านสินค้าไปถึงประเทศจีนได้<_>ดังนั้น<_>การค้าด้านตะวันออกจึงบูมมาก<_>แต่ตนไม่อยากให้พี่น้องกาญจนบุรีหมดหวัง<_>เพราะเมื่อดูจากประชากรเมียนมาประเทศเพื่อนบ้านมีประมาณ<_>70<_>ล้านคนใกล้เคียงกับไทย<_>แต่เขามีปัญหาภายในอยู่<_>ซึ่งเราชัดเจนวางตัวเป็นกลาง<_>ไม่ฝักใฝ่ฝ่ายใด<_>ทั้งที่สนับสนุนรัฐบาล<_>หรือฝ่ายที่อยู่ตามหัวเมืองต่าง<_>ๆ<_>เรารักษาไว้ซึ่งสิทธิมนุษยชน<_>ความปลอดภัยของผู้บริสุทธิ์<_>เป็นหน้าที่ของกระทรวงการต่างประเทศ<_>และความมั่นคงที่ต้องมีส่วนร่วม<_>เหตุที่ตนพูดเรื่องนี้ขึ้นมาเพราะประเทศไทยมีประชากร<_>70<_>ล้านคน<_>เมียนมาก็มี<_>70<_>ล้านคน<_>ถ้าเราสามารถวางตัวเป็นศูนย์กลางได้<_>ให้เขามาเจรจาให้ทุกอย่างสงบสุขได้<_>ชายแดนไทยกับเมียนมามีระยะทางเกือบ<_>2,000<_>กม.<_>หากเขามีปัญหา<_>เราก็มีปัญหา<_>ถ้าเขาไม่มีปัญหา<_>การค้าชายแดนจะบูมอย่างมโหฬาร<_>ซึ่ง<_>70<_>ล้านคนของเมียนมา<_>สินค้าเขาอุดมไปด้วยทรัพยากรอย่างเต็มที่<_>เป็นทางผ่านไปถึงอินเดียได้<_>และหากมองในระยะ<_>5<_>–<_>10<_>ปีข้างหน้า<_>ถ้าเขามีความสงบในประเทศโดยเราสามารถเป็นตัวสำคัญในการนำความสงบมาให้เขาได้<_>ก็เชื่อว่าคนจะมองประเทศไทยเป็นศูนย์กลางของประเทศที่มีประชากรประมาณ<_>100<_>กว่าล้านคน<_>เพราะความเจริญของเรามีมากกว่า<_>เรามีท่าเรือ<_>มีสนามบินที่มีศักยภาพสูงกว่า<_>ตรงนี้จะสามารถทำให้ประเทศไทยเป็นศูนย์กลางการส่งออกสินค้าให้กับเขาได้<_>ดังนั้น<_>ตนจึงมีความหวัง<_>เพราะขณะนี้ฝ่ายต่างประเทศและฝ่ายความมั่นคงของไทยได้ทำงานอย่างเต็มที่<_>เพื่อให้ฝ่ายเขามีความสงบสุข<_>และประเทศไทยเป็นกลางในการช่วยเหลือให้พี่น้องของเขามีชีวิตความเป็นอยู่ที่ดีขึ้นเช่นเดียวกับประชาชนไทย", "สำหรับเรื่องการท่องเที่ยว<_>นายกรัฐมนตรีกล่าวว่า<_>เรื่องจำนวนคนท่องเที่ยวเป็นเรื่องรอง<_>โดยเรื่องใหญ่คือเรื่องค่าใช้จ่ายต่อหัวและระยะเวลาในการที่อยู่<_>นักท่องเที่ยวที่มาเที่ยวกาญจนบุรี<_>ส่วนใหญ่ไม่พักค้างคืน<_>จึงขอให้<_>ททท.จังหวัดลงพื้นที่ให้มาก<_>พบปะพูดคุยกับผู้บริหารจังหวัด<_>สส.<_>ผู้ว่าฯ<_>โดยจังหวัดกาญจนบุรีมีศักยภาพทางประวัติศาสตร์และแม่น้ำแคว<_>ขอให้จัดงาน<_>event<_>ใหญ่ที่มีแสงสีเสียงดึงดูดนักท่องเที่ยวให้มาท่องเที่ยวมาก<_>ๆ<_>ซึ่งรัฐบาลถือว่านโยบายด้านการท่องเที่ยวเป็นนโยบายที่สำคัญที่สุดนโยบายหนึ่ง<_>ส่วนเรื่องการทำให้กาญจนบุรีเป็นเมืองถ่ายทำภาพยนตร์ระดับโลก<_>และปีหน้าอาจจะส่งเข้าประกวดกับยูเนสโกนั้น<_>ขอให้ช่วยกันเตรียมตัวให้พร้อม<_>รัฐบาลยินดีสนับสนุนอย่างเต็มที่", "“ที่เรามาพูดคุยกันวันนี้<_>เป็นการพูดคุยกันอย่างตรงไปตรงมาและครบถ้วนทั้งหมด<_>มีหน่วยงานที่เกี่ยวข้องเข้ามาช่วยกันอย่างเต็มที่<_>ดีใจที่ได้มาวันนี้<_>ได้พบปะกับพี่น้องทุก<_>ๆ<_>คน<_>และดีใจที่มีข้าราชการที่มีคุณภาพมานำเสนอข้อมูลสำคัญ<_>รัฐบาลน้อมรับและจะไปช่วยเหลือยกระดับจังหวัดกาญจนบุรีให้ไปถึงศักยภาพที่ควรจะเป็นไปได้”<_>นายกรัฐมนตรีกล่าว", "นอกจากนี้<_>นายกรัฐมนตรีกล่าวถึงเรื่องเขตเศรษฐกิจพิเศษว่า<_>จะต้องเป็นเขตพิเศษจริง<_>ๆ<_>เรื่องของมาตรการลดหย่อนทางด้านภาษี<_>การสนับสนุนทางด้านต่าง<_>ๆ<_>เราก็อยากที่จะให้กับพื้นที่ที่มีศักยภาพ<_>ซึ่งปัจจุบันทุกคนทราบดีอยู่แล้วว่า<_>รัฐบาลได้เดินทางไปต่างประเทศหลายประเทศ<_>ไปชักชวนนักลงทุนมาเปิดโรงงาน<_>ส่วนมากเขตเศรษฐกิจพิเศษที่ได้อานิสงส์<_>คือ<_>อีสเทิร์นซีบอร์ด<_>ฉะเชิงเทรา<_>ระยอง<_>และชลบุรี<_>โดยปัจจุบันนี้พื้นที่ก็เริ่มจำกัดลง<_>ทำให้ราคาที่ดินแถวนั้นมีราคาเพิ่งสูงขึ้น<_>เพราะฉะนั้นนักลงทุนก็เริ่มที่จะลังเล<_>แม้ว่าเราจะมีมาตรการที่ดี<_>แม้ประเทศเราจะน่าลงทุนขนาดไหนก็ตามถ้าราคาที่ดินไม่คุ้ม<_>นักลงทุนก็ไม่ดู<_>รัฐบาลกำลังพิจารณาอยู่ว่าจะมีเขตเศรษฐกิจพิเศษที่เพิ่มขึ้นมาจากอีสเทิร์นซีบอร์ดหรือไม่<_>ซึ่งเมื่อสองอาทิตย์ที่ผ่านมา<_>ตนได้เดินทางไปที่จังหวัดสระแก้ว<_>ซึ่งสระแก้วก็เป็นจังหวัดที่มีศักยภาพ<_>เพราะอยู่ใกล้กับท่าเรือน้ำลึก<_>อยู่ใกล้กับอู่ตะเภา<_>และไม่ไกลจากสุวรรณภูมิ<_>รัฐบาลก็ให้ความสนใจ<_>นอกจากนั้น<_>สระแก้วเองก็มีความพร้อม<_>มีการค้าชายแดนที่ปริมาณการค้าขายที่สูง<_>ทั้งนี้จังหวัดกาญจนบุรีตนก็เชื่อว่ามีศักยภาพ<_>แต่ต้องแก้ไขปัญหาไปก่อน<_>เช่น<_>ปัญหาเรื่องน้ำเป็นเรื่องใหญ่<_>เพราะว่าเรื่องของน้ำแล้งเป็นเรื่องใหญ่มาก<_>โรงงานอุตสาหกรรมไฮเทคต่าง<_>ๆ<_>ที่จะมาที่นี่มีความต้องการของน้ำเป็นเรื่องระดับต้น<_>ๆ<_>เข้าใจว่าอยากให้เกิดขึ้นที่นี่<_>โดยขอเวลากลับไปเตรียมความพร้อมและดูในรายละเอียดอีกครั้ง"], "sentiment": [{"label": "LABEL_1", "score": 0.9595959186553955, "len_token": 496}, {"label": "LABEL_1", "score": 0.8867385387420654, "len_token": 496}, {"label": "LABEL_1", "score": 0.9415603876113892, "len_token": 496}, {"label": "LABEL_1", "score": 0.5338309407234192, "len_token": 257}], "avg_score": 0.871054667558916, "sentiment_type": "positive"}
{"date": "2023-12-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เยี่ยมชมงาน<_>“สัปดาห์สะพานข้ามแม่น้ำแคว<_>ประจำปี<_>2566”<_>ประชาสัมพันธ์ส่งเสริมการท่องเที่ยว<_>จ.กาญจนบุรี", "content": ["นายกฯ<_>เยี่ยมชมงาน<_>“สัปดาห์สะพานข้ามแม่น้ำแคว<_>ประจำปี<_>2566”<_>ประชาสัมพันธ์ส่งเสริมการท่องเที่ยว<_>จ.กาญจนบุรี", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>วันนี้<_>(9<_>ธันวาคม<_>2566)<_>เวลา<_>14.35<_>น.<_>ณ<_>บริเวณลานการแสดง<_>แสง<_>สี<_>เสียง<_>สะพานข้ามแม่น้ำแคว<_>ต.ท่ามะขาม<_>อ.เมือง<_>กาญจนบุรี<_>จ.กาญจนบุรี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>และคณะ<_>เยี่ยมชมงาน<_>“สัปดาห์สะพานข้ามแม่น้ำแคว<_>ประจำปี<_>2566<_>ซึ่งจังหวัดกาญจนบุรีจัดขึ้นเป็นปีที่<_>43<_>โดยมีหัวหน้าส่วนราชการ<_>เจ้าหน้าที่ที่เกี่ยวข้อง<_>และชาวจังหวัดกาญจนบุรี<_>ให้การต้อนรับ", "เมื่อนายกรัฐมนตรีเดินทางมาถึงได้ถ่ายรูปร่วมกับคณะรัฐมนตรี<_>ก่อนเดินชมบรรยากาศทัศนียภาพสะพานข้ามแม่น้ำแคว<_>ซึ่งนายกรัฐมนตรีได้อุดหนุนปลาจากคุณยายที่นั่งขายปลาแล้วได้ปล่อยปลาลงแม่น้ำแคว<_>จากนั้น<_>นายกรัฐมนตรีและคณะ<_>ชมขบวนรถไฟสายน้ำตก-ธนบุรี<_>ขบวนรถที่<_>4131<_>ที่นำนักท่องเที่ยวเดินทางเข้าท่องเที่ยวจังหวัดกาญจนบุรี<_>โดยนายกรัฐมนตรีได้โบกมือต้อนรับ<_>และทักทายนักท่องเที่ยวอย่างยิ้มแย้ม<_>สร้างความประทับใจแก่นักท่องเที่ยวที่เดินทางมาในวันนี้", "ทั้งนี้<_>จังหวัดกาญจนบุรี<_>จัดงานสัปดาห์สะพานข้ามแม่น้ำแควและงานกาชาด<_>ประจำปี<_>2566<_>ขึ้นระหว่างวันที่<_>8<_>-<_>17<_>ธันวาคม<_>2566<_>ที่บริเวณลานข้างสนามกลีบบัว<_>และสะพานข้ามแม่น้ำแคว<_>อ.เมือง<_>จ.กาญจนบุรี<_>การจัดงานขึ้นครั้งแรกเมื่อปี<_>พ.ศ.<_>2523<_>และจัดมาจนถึงปัจจุบันปี<_>2566<_>เป็นครั้งที่<_>43<_>เพื่อเป็นการรำลึกถึงเหตุการณ์ประวัติศาสตร์สมัยสงครามโลกครั้งที่<_>2<_>ที่เกิดขึ้นในจังหวัดกาญจนบุรี<_>อีกทั้งยังเป็นการประชาสัมพันธ์ส่งเสริมการท่องเที่ยวของจังหวัดกาญจนบุรี<_>ให้เป็นที่รู้จักของนักท่องเที่ยวทั้งชาวไทยและต่างชาติ<_>เกิดการกระตุ้นเศรษฐกิจสร้างรายได้แก่ผู้ประกอบการและประชาชนในพื้นที่จังหวัดกาญจนบุรี<_>ให้มีความเป็นอยู่ที่ดียิ่งขึ้น", "ภายในงานมีการออกร้านกาชาดเพื่อการกุศล<_>นำรายได้ไปใช้ช่วยเหลือผู้ยากไร้<_>ผู้ด้อยโอกาส<_>ผู้พิการ<_>และกิจกรรมสาธารณกุศลในพื้นที่<_>จับรางวัล<_>“มัจฉากาชาด”<_>จำหน่ายใบละ<_>20<_>บาท<_>และ<_>“การจำหน่ายสลากกาชาดการกุศล”<_>ในราคาใบละ<_>100<_>บาท<_>เพื่อร่วมลุ้นรางวัลใหญ่รถยนต์<_>ออกรางวัลในวันจันทร์<_>ที่<_>17<_>ธันวาคม<_>2566<_>เวลา<_>21.00<_>น.<_>ที่เวทีร้านกาชาดจังหวัดกาญจนบุรี", "ส่วนไฮไลต์ของงานฯ<_>คือการแสดงแสงและเสียง<_>(light<_>and<_>sound)<_>ย้อนรอยประวัติศาสตร์สงครามโลกครั้งที่<_>2<_>สู่สะพานสายประวัติศาสตร์<_>“สะพานข้ามแม่น้ำแคว”<_>ในชื่อชุด<_>“แม่น้ำแควรำลึก<_>สะพานสันติภาพ”<_>ทำการแสดงทั้งหมด<_>11<_>รอบการแสดง<_>ใช้เวลาความยาวประมาณ<_>50<_>นาที<_>ต่อ<_>1<_>รอบการแสดง<_>โดยเปิดให้เข้าชมฟรีทุกรอบการแสดงแสง<_>เสียง<_>ที่บริเวณสะพานข้ามแม่น้ำแคว<_>สำหรับวิธีการเข้าชมการแสดง<_>แสง<_>เสียง<_>ไม่มีการแจกบัตรเข้าชม<_>จะเปิดให้เข้าแถวเข้าชมบริเวณหน้าประตูทางเข้าชมการแสดง<_>ในส่วนที่นั่งให้ชมการแสดงจะมีทั้งหมด<_>1,200<_>ที่นั่ง<_>ดูสดผ่านจอ<_>led<_>400<_>ที่นั่ง<_>การแสดงจะมีถึงวันที่<_>17<_>ธันวาคม<_>2566<_>เว้นการแสดงวันที่<_>12<_>ธันวาคม<_>2566<_>และวันที่<_>14<_>ธันวาคม<_>2566<_>นอกจากนี้<_>ภายในงานยังมีการจัดแสดงนิทรรศการของภาคส่วนราชการ<_>การจำหน่ายสินค้า<_>otop<_>ระดับ<_>5<_>ดาว<_>สวนสนุกพรีเมี่ยม<_>การจัดประกวดร้องเพลง<_>การประกวดนางงามสันติภาพ<_>กิจกรรมการเดินแบบผ้าไทย<_>และร้านค้าต่าง<_>ๆ<_>ที่หลากหลาย<_>พร้อมทั้งชมมหกรรมคอนเสิร์ตจากสุดยอดศิลปินให้ชมฟรี"], "sentiment": [{"label": "LABEL_1", "score": 0.9879416823387146, "len_token": 496}, {"label": "LABEL_1", "score": 0.9598862528800964, "len_token": 302}], "avg_score": 0.9773242140473578, "sentiment_type": "positive"}
{"date": "2023-12-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ติดตามความคืบหน้าโครงการก่อสร้างมอเตอร์เวย์<_>บางใหญ่-กาญจนบุรี<_>พร้อมเปิดใช้ฟรี<_>ช่วง<_>28<_>ธ.ค.<_>2566<_>ถึง<_>3<_>ม.ค.<_>2567", "content": ["นายกฯ<_>ติดตามความคืบหน้าโครงการก่อสร้างมอเตอร์เวย์<_>บางใหญ่-กาญจนบุรี<_>พร้อมเปิดใช้ฟรี<_>ช่วง<_>28<_>ธ.ค.<_>2566<_>ถึง<_>3<_>ม.ค.<_>2567", "นายกฯ<_>ติดตามความคืบหน้าโครงการก่อสร้างมอเตอร์เวย์<_>บางใหญ่-กาญจนบุรี<_>พร้อมเปิดใช้ฟรี<_>ช่วง<_>28<_>ธ.ค.<_>2566<_>ถึง<_>3<_>ม.ค.<_>2567<_>เพื่อช่วยลดเวลา-ปริมาณรถที่มุ่งหน้าออกไป<_>จ.กาญจนบุรี<_>ในช่วงเทศกาลปีใหม่<_>2567<_>นี้", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>วันนี้<_>(9<_>ธ.ค.66)<_>เวลา<_>15.00<_>น.<_>ณ<_>บริเวณด่านเก็บค่าธรรมเนียมผ่านทางกาญจนบุรี<_>อ.ท่าม่วง<_>จ.กาญจนบุรี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ตรวจติดตามความคืบหน้าโครงการก่อสร้างทางหลวงพิเศษระหว่างเมือง<_>สายบางใหญ่<_>-<_>กาญจนบุรี<_>(m81)<_>โดยมี<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>และผู้บริหารหน่วยงานสังกัดกรมทางหลวงเข้าร่วมการติดตาม", "นายกรัฐมนตรีรับฟังบรรยายสรุปข้อมูลโครงการก่อสร้างทางหลวงพิเศษระหว่างเมือง<_>สายบางใหญ่<_>-<_>กาญจนบุรี<_>(m81)<_>ระยะทาง<_>96<_>กิโลเมตร<_>มีความคืบหน้าดังนี้<_>การก่อสร้างงานโยธา<_>ขณะนี้แล้วเสร็จ<_>17<_>สัญญาจากทั้งหมด<_>25<_>สัญญาคิดเป็น<_>95.962%<_>สัญญาที่แล้วเสร็จ<_>คือ<_>สัญญาที่<_>3<_>พื้นที่อำเภอบางใหญ่<_>จังหวัดนนทบุรีบริเวณกิโลเมตรที่<_>4<_>+<_>100<_>ถึง<_>กิโลเมตร<_>9<_>ระยะทางรวม<_>4.9<_>กิโลเมตร<_>สำหรับรูปแบบโครงการเป็นทางหลวงพิเศษระหว่างเมืองขนาด<_>4<_>ถึง<_>6<_>ช่องจราจร<_>มีระยะทางรวม<_>96<_>กม.<_>มีจุดเริ่มต้นเชื่อมต่อกับถนนวงแหวนรอนนอกกรุงเทพมหานคร<_>(ถนนกาญจนาภิเษก)<_>ด้านตะวันตก<_>อ.บางใหญ่<_>จ.นนทบุรี<_>จุดสิ้นสุดอยู่บริเวณทางหลวงหมายเลข<_>324<_>(ถนนกาญจนบุรี<_>อ.พนมทวน)<_>โดยใช้แนวเส้นทางมีด่านเก็บค่าผ่านทาง<_>8<_>แห่ง<_>ได้แก่<_>ด่านบางใหญ่<_>ด่านนครชัยศรี<_>ด่านศรีษะทอง<_>ด่านนครปฐมฝั่งตะวันออก<_>ด่านนครปฐมฝั่งตะวันตก<_>ด่านท่ามะกา<_>ด่านท่าม่วง<_>และด่านกาญจนบุรี<_>นอกจากนี้<_>การก่อสร้างจากด่านนครปฐมฝั่งตะวันตกถึงด่านกาญจนบุรี<_>ระยะทาง<_>50<_>กิโลเมตร<_>เพื่อเตรียมความพร้อมเปิดใช้ฟรี<_>ช่วง<_>28<_>ธ.ค.<_>2566<_>ถึง<_>3<_>ม.ค.<_>2567<_>เพื่อช่วยลดเวลา<_>และลดปริมาณรถที่มุ่งหน้าออกไป<_>จ.กาญจนบุรี<_>ในช่วงเทศกาลปีใหม่<_>2567<_>อีกทั้ง<_>คาดว่าจะเปิดให้บริการเต็มรูปแบบตลอดสายทางในปี<_>2568", "สำหรับการพัฒนาโครงข่ายทางหลวงพิเศษระหว่างเมืองหมายเลข<_>81<_>บางใหญ่<_>-<_>กาญจนบุรี<_>จะช่วยพัฒนาและส่งเสริมระบบการคมนาคมขนส่งทางถนนของประเทศไทยให้มีความทันสมัย<_>ส่งเสริมการท่องเที่ยวและการพัฒนาเศรษฐกิจในระดับภูมิภาคของประเทศโดยรวม<_>พัฒนาคุณภาพชีวิต<_>สร้างความสะดวก<_>รวดเร็ว<_>ทันสมัย<_>ปลอดภัยให้กับประชาชนในการเดินทางสู่ภูมิภาคต่าง<_>ๆ<_>เพิ่มขีดความสามารถด้านการคมนาคมขนส่งของประเทศ<_>และเป็นเส้นทางเชื่อมต่อโครงข่ายคมนาคมสู่ภาคตะวันตกและภาคใต้ของประเทศ"], "sentiment": [{"label": "LABEL_1", "score": 0.9052267670631409, "len_token": 496}, {"label": "LABEL_1", "score": 0.9394373297691345, "len_token": 243}], "avg_score": 0.9164759778040833, "sentiment_type": "positive"}
{"date": "2023-12-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>ร่วมประชุม<_>cop<_>28<_>เปิดมุมมองไทยต่อการรับมือสภาพภูมิอากาศ<_>ผ่านบทสัมภาษณ์สื่อ<_>uae<_>พร้อมติดตามการดำเนินงานระดับโลก-ชมพาวิลเลี่ยนไทยแลนด์จัดนิทรรศการนวัตกรรมลดก๊าซเรือนกระจก", "content": ["“พัชรวาท”<_>ร่วมประชุม<_>cop<_>28<_>เปิดมุมมองไทยต่อการรับมือสภาพภูมิอากาศ<_>ผ่านบทสัมภาษณ์สื่อ<_>uae<_>พร้อมติดตามการดำเนินงานระดับโลก-ชมพาวิลเลี่ยนไทยแลนด์จัดนิทรรศการนวัตกรรมลดก๊าซเรือนกระจก", "วันที่<_>9<_>ธันวาคม<_>2566<_>พล.ต.อ.<_>พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ทส)<_>ในฐานะตัวแทนประเทศไทย<_>ได้เดินทางไปยัง<_>expo<_>city<_>ณ<_>เมืองดูไบ<_>สหรัฐอาหรับเอมิเรตส์<_>ซึ่งเป็นสถานที่จัด<_>cop<_>28<_>โดยมีภารกิจเพื่อติดตามความก้าวหน้าของการประชุม<_>cop<_>28<_>ในช่วงสัปดาห์แรก<_>โดยเฉพาะ<_>การทบทวนสถานการณ์และการดำเนินงานระดับโลก<_>(global<_>stocktake)<_>ที่ผ่านมาตามแผนการดำเนินงานด้านการลดก๊าซเรือนกระจก<_>การจัดระบบการเงินรองรับเพื่อการเปลี่ยนแปลงสภาพภูมิอากาศ<_>(cimate<_>finance)<_>เพื่อสนับสนุนประเทศกำลังพัฒนาในการรองรับการสูญเสียและความเสียหายที่ต้องดำเนินการในการเปลี่ยนแปลงสภาพภูมิอากาศ<_>(santiago<_>network)<_>การจัดวางทำเป้าหมายด้านการปรับตัวต่อการเปลี่ยนแปลงสภาพภูมิอากาศในระดับโลก<_>(global<_>goal<_>on<_>adaptation<_>:<_>gga)<_>รวมถึงแผนการเสริมสร้างศักยภาพด้านความโปร่งใสดูไบ<_>(dubai<_>transparency<_>capacity<_>work<_>plan)<_>โดยสรุป<_>การดำเนินการในระดับโลกเป็นไปอย่างเข้มข้น<_>มีความก้าวหน้ากว่าปีที่ผ่านมา", "ขณะเดียวกันยังได้ไปเยี่ยมชม<_>thailand<_>pavilion<_>ซึ่งเป็นศูนย์กลางการเผยแพร่งานที่ประเทศไทยได้ดำเนินการ<_>ประกอบด้วย<_>การจัดแสดงนิทรรศการและกิจกรรมคู่ขนานภายใต้แนวคิด<_>ความมุ่งมั่นของ<_>พันธมิตรด้านภูมิอากาศ<_>(climate<_>partnership<_>determination)<_>การนำเสนอผลการดำเนินงานด้านการเปลี่ยนแปลงสภาพภูมิอากาศของประเทศไทยสู่ประชาคมโลก<_>โดยมีหัวข้อสำคัญ<_>อาทิ<_>แผนที่นำทางการลดก๊าซเรือนกระจกของประเทศไทย<_>(thailand<_>roadmap<_>to<_>achieve<_>net<_>zero<_>greenhouse<_>gas<_>emission)<_>การลดก๊าซเรือนกระจกของประเทศไทย<_>และแผนการปรับตัวต่อการเปลี่ยนแปลงสภาพภูมิอากาศแห่งชาติ<_>กลไกการขับเคลื่อนการดำเนินของประเทศไทย<_>การแสดงนวัตกรรมการลดก๊าซเรือนกระจกของภาคเอกชน<_>เช่น<_>พลาสติกชีวภาพ<_>พลังงานทดแทน<_>พื้นที่ต้นแบบเมืองคาร์บอนต่ำโครงการสระบุรี<_>แซนด์บ๊อกซ์<_>และโครงการแม่เมาะ<_>สมาร์ท<_>ซิตี้<_>การริเริ่มโครงการดักจับ<_>กักเก็บและใช้ประโยชน์คาร์บอนไดออกไซด์<_>การสัมมนาเรื่อง<_>เยาวชนกับการงานระดับ<_>โลก<_>(youth<_>session<_>for<_>global<_>action)<_>ทั้งนี้ได้มอบของที่ระลึกแก่เยาวชนผู้ร่วมการเสวนาด้วย", "นอกจากนี้<_>ได้เผยแพร่ข่าวของประเทศไทยผ่านสื่อมวลชนต่างๆ<_>สัมภาษณ์สำนักข่าว<_>wam<_>ของสหรัฐอาหรับเอมิเรตส์<_>ถึงมุมมองของประเทศไทยและประเด็นสำคัญต่าง<_>ๆ<_>ในการประชุม<_>cop<_>28<_>โอกาสความร่วมมือของประเทศไทยและสหรัฐอาหรับเอมิเรตส์<_>อาทิ<_>การเปลี่ยนผ่านด้านพลังงาน<_>องค์ความรู้<_>และเทคโนโลยีด้านการเกษตร<_>เพื่อรับมือกับผลกระทบจากการเปลี่ยนแปลงสภาพภูมิอากาศ<_>การดำเนินงานของกองทุนชดเชยความสูญเสียและเสียหาย<_>(loss<_>and<_>damage)<_>เป็นต้น<_>สัมภาษณ์รายการข่าว<_>3<_>มิติ<_>สถานีวิทยุโทรทัศน์ไทยทีวีสีช่อง<_>3<_>ถึงจุดยืนของประเทศไทยและความหวัง<_>ใน<_>cop28<_>การดำเนินงานที่สำคัญเพื่อขับเคลื่อนไปสู่<_>เป้าหมายของประเทศ<_>ความเป็นกลางทางคาร์บอน<_>ในปี<_>ค.ศ.<_>2050<_>รวมถึงประเด็นเร่งด่วนที่ต้องดำเนินการภายหลัง<_>cop28<_>พร้อมกับเข้าเยี่ยมชมศาลาของประเทศยูเออี<_>(uae<_>pavilion)", "เพื่อเป็นการให้เกียรติกับประเทศเจ้าภาพ<_>พล.ต.อ.<_>พัชรวาท<_>วงษ์สุวรรณ<_>ได้นำทีมประเทศไทยจากหน่วยงานต่าง<_>ไปเยี่ยมชมศาลาของประเทศยูเออี<_>ซึ่งได้รับฟังการเสนอข้อมูลและการเตรียมการรับมือกับปัญหาการเปลี่ยนแปลงสภาพภูมิอากาศ<_>และเทคโนโลยีเพื่อการเปลี่ยนผ่านไปสู่สังคมคาร์บอนต่ำ<_>โดยเฉพาะพลังงานหมุนเวียน"], "sentiment": [{"label": "LABEL_1", "score": 0.9547670483589172, "len_token": 496}, {"label": "LABEL_1", "score": 0.9342123866081238, "len_token": 321}], "avg_score": 0.9466911041459372, "sentiment_type": "positive"}
{"date": "2023-12-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ชลน่าน”<_>เผย<_>จ.สกลนคร<_>เตรียมตั้ง<_>รพ.สงฆ์<_>เทิดพระเกียรติสมเด็จพระสังฆราชฯ<_>เนื่องในโอกาสฉลองพระชนมายุ<_>8<_>รอบ", "content": ["“ชลน่าน”<_>เผย<_>จ.สกลนคร<_>เตรียมตั้ง<_>รพ.สงฆ์<_>เทิดพระเกียรติสมเด็จพระสังฆราชฯ<_>เนื่องในโอกาสฉลองพระชนมายุ<_>8<_>รอบ", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>จ.สกลนคร<_>เตรียมตั้งโรงพยาบาลสงฆ์ระดับตติยภูมิ<_>ดูแลรักษาภิกษุอาพาธและนักบวชทุกศาสนา<_>โดยจัดบริการที่เอื้อต่อพระธรรมวินัย<_>เพื่อเทิดพระเกียรติสมเด็จพระสังฆราชฯ<_>เนื่องในโอกาสฉลองพระชนมายุ<_>8<_>รอบ", "นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>กล่าวว่า<_>กระทรวงสาธารณสุขได้จัดทำโครงการดูแลส่งเสริมสุขภาพพระภิกษุสงฆ์<_>สามเณร<_>และผู้นำทางศาสนา<_>ให้มีสุขภาพที่ดี<_>เป็นผู้นำด้านสุขภาวะของชุมชนมาอย่างต่อเนื่อง<_>และเนื่องในโอกาสฉลองพระชนมายุ<_>8<_>รอบ<_>96<_>พรรษา<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราชสกลมหาสังฆปริณายก<_>สำนักงานสาธารณสุขจังหวัดสกลนคร<_>ได้ร่วมกับ<_>สำนักงานเขตสุขภาพที่<_>8<_>โรงพยาบาลสกลนคร<_>กระทรวงมหาดไทย<_>สำนักงานพระพุทธศาสนา<_>และภาคประชาชน<_>จัดทำโครงการเทิดพระเกียรติ<_>โดยจัดตั้งโรงพยาบาลสงฆ์<_>จ.สกลนคร<_>เพื่อเป็นโรงพยาบาลต้นแบบแห่งแรกในสมัยสมเด็จพระสังฆราชองค์ปัจจุบัน<_>มุ่งเน้นความเป็นเลิศด้านบริการสุขภาพสำหรับพระภิกษุสงฆ์<_>สามเณรและนักบวชทุกศาสนา<_>โดยจัดบริการทางการแพทย์ที่เอื้อต่อพระธรรมวินัย<_>สามารถประกอบวัตรปฏิบัติได้ใกล้เคียงกับการอยู่วัด<_>เนื่องจาก<_>จ.สกลนคร<_>เป็นจังหวัดแห่งอริยสงฆ์<_>มีวัดทั้งสิ้น<_>1,284<_>แห่ง<_>สำนักสงฆ์<_>844<_>แห่ง<_>และมีพระสงฆ์รวม<_>3,310<_>รูป<_>ทั้งนี้<_>ระยะแรกจะเปิดให้บริการรักษาโรคทั่วไป<_>ทันตกรรม<_>แพทย์แผนไทยและแพทย์ทางเลือกที่อาคารร่มโพธิ์<_>และจะขยายบริการโดยก่อสร้างอาคารโรงพยาบาลสงฆ์<_>10<_>ชั้น<_>ในบริเวณโรงพยาบาลสกลนคร<_>มีการปรับทัศนียภาพให้เป็นพื้นที่ลานธรรมและสุขภาพ<_>ให้บริการอาทิ<_>ห้องฉุกเฉิน<_>หอผู้ป่วยนอก<_>x-ray<_>ห้องเจาะเลือด<_>lab<_>ห้องรับรองพระสงฆ์<_>ห้องวิสัญญี<_>ห้องผ่าตัด<_>ทันตกรรม<_>กายภาพบำบัด<_>หอผู้ป่วยวิกฤติ<_>หอผู้ป่วยสามัญอายุรกรรม<_>หอผู้ป่วยสามัญศัลยกรรม<_>หอผู้ป่วยพิเศษ<_>ห้องปฏิบัติธรรม<_>เป็นต้น", "นพ.ชลน่านกล่าวต่อว่า<_>จ.สกลนคร<_>ยังมีโรงพยาบาลอีกหลายแห่งจัดบริการทางการแพทย์ที่อำนวยความสะดวกต่อพระภิกษุสงฆ์<_>และนักบวชทุกศาสนา<_>อาทิ<_>ช่องทาง<_>fast<_>track<_>จัดบุคลากรทางการแพทย์ให้บริการ<_>ตรวจรักษาให้เสร็จก่อนเพล<_>รวมทั้งการส่งเสริมสุขภาพพระสงฆ์<_>อาทิ<_>การพัฒนาผู้นำด้านสุขภาพประจำศาสนสถาน<_>“1<_>วัด<_>1<_>ผู้นำสุขภาพ”<_>กิจกรรมจิตอาสาสร้างเสริมสุขภาพ<_>“1<_>วัด<_>10<_>กิจกรรมสร้างเสริมสุขภาพ<_>ป้องกันและควบคุมภัยสุขภาพ”<_>การตรวจคัดกรองสุขภาพพระภิกษุและติดตามประเมินพฤติกรรมสุขภาพอย่างต่อเนื่อง<_>โดยปัญหาสุขภาพที่พบมาก<_>ได้แก่<_>ความดันโลหิตสูง<_>เบาหวาน<_>ไขมันโลหิตสูง<_>หอบหืด<_>หัวใจ<_>และเกาต์<_>ส่วนปัญหาสุขภาพระดับตติยภูมิ<_>คือ<_>โรคมะเร็ง<_>และ<_>โรคหัวใจ", "ด้าน<_>นพ.มานพ<_>ฉลาดธัญญกิจ<_>นายแพทย์สาธารณสุขจังหวัดสกลนคร<_>กล่าวว่า<_>ปัจจุบัน<_>จ.สกลนคร<_>มีโรงพยาบาลชุมชน<_>ที่ปรับปรุงระบบบริการโดยจัดพื้นที่บริการสำหรับพระภิกษุสงฆ์อาพาธโดยเฉพาะ<_>อาทิ<_>โรงพยาบาลสกลนคร<_>(อาคารร่มโพธิ์)<_>โรงพยาบาลพระอาจารย์มั่น<_>ภูริทัตโต,<_>โรงพยาบาลพระอาจารย์ฝั้น<_>อาจาโร,<_>โรงพยาบาลพระอาจาย์แบน<_>ธนากโร,<_>โรงพยาบาลการแพทย์แผนไทยและการแพทย์ผสมผสานด้านมะเร็งสกลนคร<_>อโรคยศาล<_>วัดคำประมง<_>โดยมีระบบส่งต่อรักษาในระดับทุติยภูมิกระจายเป็น<_>3<_>โซน<_>คือ<_>โรงพยาบาลวานรนิวาส,<_>โรงพยาบาลสมเด็จพระยุพราชสว่างแดนดิน<_>และ<_>โรงพยาบาลสกลนคร<_>โดย<_>โรงพยาบาลสกลนคร<_>ยังเป็นแม่ข่ายหลักรับส่งต่อในระดับตติยภูมิ<_>ซึ่งระบบการดูแลพระสงฆ์<_>สามเณรและนักบวชในจังหวัดสกลนคร<_>ได้มีการดูแลรักษาฟื้นฟูและป้องกันอย่างครบวงจร<_>นอกจากนี้<_>ยังมีวัดคำประมงเป็นสถานชีวาภิบาล<_>เพื่อดูแลประคับประคองสำหรับภิกษุสงฆ์ที่มีอาการของโรคมะเร็งอีกด้วย", "*<_>9<_>ธันวาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9619265198707581, "len_token": 496}, {"label": "LABEL_1", "score": 0.7619705200195312, "len_token": 390}], "avg_score": 0.8739097705005792, "sentiment_type": "positive"}
{"date": "2023-12-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>เยี่ยมชม<_>thailand<_>pavilion<_>พร้อมร่วมรับฟังเสียงสะท้อนจากเยาวชน<_>ภาคเอกชน<_>และภาคการศึกษา<_>ในเวทีคู่ขนาน<_>ก่อนเข้าร่วมประชุม<_>high-level<_>segment<_>ในเวที<_>cop28", "content": ["“พัชรวาท”<_>เยี่ยมชม<_>thailand<_>pavilion<_>พร้อมร่วมรับฟังเสียงสะท้อนจากเยาวชน<_>ภาคเอกชน<_>และภาคการศึกษา<_>ในเวทีคู่ขนาน<_>ก่อนเข้าร่วมประชุม<_>high-level<_>segment<_>ในเวที<_>cop28", "วันที่<_>8<_>ธันวาคม<_>2566<_>ณ<_>expo<_>city<_>เมืองดูไบ<_>สหรัฐอาหรับเอมิเรตส์<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>ในฐานะหัวหน้าคณะผู้แทนไทยเข้าร่วมการประชุมรัฐภาคีกรอบอนุสัญญาสหประชาชาติว่าด้วยการเปลี่ยนแปลงสภาพภูมิอากาศ<_>สมัยที่<_>28<_>(cop28)<_>เข้าเยี่ยมชม<_>thailand<_>pavilion<_>ที่จัดแสดงอยู่ภายในบริเวณการจัดประชุม<_>cop28<_>ซึ่งได้นำเสนอนิทรรศการผลการดำเนินงานด้านการเปลี่ยนแปลงสภาพภูมิอากาศของประเทศไทย<_>ประกอบด้วย<_>แผนที่นำทางการลดก๊าซเรือนกระจกของประเทศไทย<_>พ.ศ.<_>2564<_>–<_>2573<_>หรือ<_>ndc<_>roadmap<_>แผนปฏิบัติการด้านการลดก๊าซเรือนกระจกของประเทศ<_>แผนการปรับตัวต่อการเปลี่ยนแปลงสภาพภูมิอากาศแห่งชาติ<_>และเครื่องมือกลไกการดำเนินงานที่สำคัญทั้งภายในและระหว่างประเทศ<_>รวมทั้ง<_>thailand<_>innovation<_>zone<_>โดย<_>รมว.ทส.<_>ยังได้ร่วมหารือกับภาคเอกชน<_>ที่เข้าร่วมกิจกรรมคู่ขนานภายในพาวิลเลี่ยน<_>เพื่อส่งเสริมให้เกิดการขับเคลื่อนการพัฒนาเทคโนโลยี<_>นวัตกรรมการลดการปล่อยก๊าซเรือนกระจกและการกักเก็บคาร์บอน<_>พร้อมย้ำว่า<_>“ประเทศไทยสามารถขับเคลื่อนการดำเนินงานด้านการเปลี่ยนแปลงสภาพภูมิอากาศให้บรรลุเป้าหมายตามที่ได้ให้คำมั่นไว้”<_>จากนั้น<_>ได้เข้าเยี่ยมชมการจัดแสดงนิทรรศการของ<_>uae<_>pavilion", "นอกจากนี้<_>รมว.ทส.<_>ยังได้ร่วมรับฟังการเสวนาของกลุ่มเยาวชนและภาคการศึกษาขั้นสูงในการขับเคลื่อนสู่เป้าหมาย<_>net<_>zero<_>ในหัวข้อ<_>answering<_>an<_>urgent<_>call;<_>the<_>role<_>of<_>higher<_>education<_>in<_>tackling<_>climate<_>change<_>โดยมีวิทยากรจากประเทศสหรัฐอเมริกา<_>ญี่ปุ่น<_>และประเทศไทย<_>มาร่วมเสวนาถึงบทบาทหน้าที่ของภาคการศึกษาขั้นสูง<_>ในการขับเคลื่อนความก้าวหน้าเพื่อมุ่งหน้าสู่เป้าหมายการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>(net-zero)<_>และการเสวนาในหัวข้อ<_>youth<_>session<_>for<_>global<_>action<_>โดยมีตัวแทนกลุ่มเยาวชนจากประเทศในกลุ่ม<_>global<_>north<_>อย่าง<_>สหรัฐอเมริกา<_>และ<_>global<_>south<_>อย่างประเทศไทย<_>มาร่วมแลกเปลี่ยนประสบการณ์จุดเริ่มต้นการมีส่วนร่วมในเรื่องของ<_>climate<_>change<_>ภายในขอบเขตความรับผิดชอบ<_>และบริบทการใช้ชีวิตของแต่ละบุคคล<_>ร่วมกับกลุ่มผู้ฟัง<_>ถือเป็นการตอกย้ำบทบาทที่สำคัญของเยาวชน<_>ที่มีต่อการแก้ไขปัญหาสภาพการเปลี่ยนแปลงทางภูมิอากาศของโลก"], "sentiment": [{"label": "LABEL_1", "score": 0.9670547246932983, "len_token": 496}, {"label": "LABEL_1", "score": 0.9735392332077026, "len_token": 90}], "avg_score": 0.9680506389702547, "sentiment_type": "positive"}
{"date": "2023-12-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>มอบนโยบาย<_>\"การแก้ไขปัญหาหนี้นอกระบบ\"<_>ให้กับผู้ว่าฯ<_>นายอำเภอ<_>ผู้บังคับการตำรวจ-ผู้กำกับทั่วประเทศ<_>เน้นย้ำ<_>ฝ่ายปกครองต้องบูรณาการร่วมกับตำรวจปราบปรามผู้มีอิทธิพลและแก้ไขปัญหาฯ", "content": ["มท.1<_>มอบนโยบาย<_>\"การแก้ไขปัญหาหนี้นอกระบบ\"<_>ให้กับผู้ว่าฯ<_>นายอำเภอ<_>ผู้บังคับการตำรวจ-ผู้กำกับทั่วประเทศ<_>เน้นย้ำ<_>ฝ่ายปกครองต้องบูรณาการร่วมกับตำรวจปราบปรามผู้มีอิทธิพลและแก้ไขปัญหาฯ", "มท.1<_>มอบนโยบาย<_>\"การแก้ไขปัญหาหนี้นอกระบบ\"<_>ให้กับผู้ว่าฯ<_>นายอำเภอ<_>ผู้บังคับการตำรวจ-ผู้กำกับทั่วประเทศ<_>เน้นย้ำ<_>ฝ่ายปกครองต้องบูรณาการร่วมกับตำรวจปราบปรามผู้มีอิทธิพลและแก้ไขปัญหาหนี้นอกระบบอย่างจริงจัง<_>รักษาความสงบเรียบร้อย<_>คืนความเป็นธรรมให้สังคม", "มท.1<_>มอบนโยบาย<_>\"การแก้ไขปัญหาหนี้นอกระบบ\"<_>ให้กับผู้ว่าฯ<_>นายอำเภอ<_>ผู้บังคับการตำรวจ-ผู้กำกับทั่วประเทศ<_>เน้นย้ำ<_>ฝ่ายปกครองต้องบูรณาการร่วมกับตำรวจปราบปรามผู้มีอิทธิพลและแก้ไขปัญหาหนี้นอกระบบอย่างจริงจัง<_>รักษาความสงบเรียบร้อย<_>คืนความเป็นธรรมให้สังคม<_>เพื่อประโยชน์ของประชาชนและประเทศชาติอย่างยั่งยืน", "เมื่อวันที่<_>8<_>ธ.ค.<_>66<_>เวลา<_>09.30<_>น.<_>ที่ห้องรอยัล<_>จูบิลี่<_>บอลรูม<_>อาคารชาเลนเจอร์<_>ชั้น<_>1<_>อิมแพ็ค<_>เมืองทองธานี<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ร่วมมอบนโยบายและแนวทางการแก้ไขปัญหาหนี้นอกระบบให้แก่ผู้ว่าราชการจังหวัด<_>ผู้บังคับการตำรวจ<_>นายอำเภอ<_>และผู้กำกับการสถานีตำรวจทั่วประเทศ<_>โดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เป็นประธาน<_>โดยมี<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นายลวรณ<_>แสงสนิท<_>ปลัดกระทรวงการคลัง<_>พลตำรวจเอก<_>ธนา<_>ชูวงศ์<_>รองผู้บัญชาการตำรวจแห่งชาติ<_>ผํบริหารกระทรวงมหาดไทย<_>ผู้ว่าราชการจังหวัด<_>ผู้บังคับการตำรวจ<_>นายอำเภอ<_>ผู้กำกับการสถานีตำรวจ<_>หน่วยงานที่เกี่ยวข้อง<_>และสื่อมวลชน<_>ร่วมในงาน", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยได้รับมอบหมายจากนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีให้เป็นหน่วยงานหลักในการดำเนินนโยบายของรัฐบาลซึ่งเป็นวาระแห่งชาติในการแก้ไขปัญหาหนี้นอกระบบ<_>จึงขอขอบคุณทุกท่านในที่นี้ตั้งแต่ผู้ว่าราชการจังหวัด<_>ผู้บังคับการตำรวจ<_>นายอำเภอ<_>ผู้กำกับการสถานีตำรวจทั่วประเทศที่ได้มาร่วมประชุมและรับฟังนโยบายจากท่านนายกรัฐมนตรีในวันนี้<_>ทำให้เห็นว่า<_>หากเราสามารถรวมพลังของทุกส่วน<_>ภายใต้การนำของผู้ว่าราชการจังหวัด<_>ผู้กำกับการตำรวจ<_>นายอำเภอ<_>ผู้กำกับการสถานีตำรวจ<_>เพื่อให้ภารกิจในการ<_>\"สะสางแก้ไขปัญหาหนี้นอกระบบ\"<_>บรรลุผลสัมฤทธิ์<_>และตนมั่นใจอย่างยิ่งว่าจะทำให้ปัญหาหนี้นอกระบบลดลงไปอย่างแน่นอน<_>โดยวันนี้จะเป็นจุดเริ่มต้นอันดีที่ทุกคนจะได้รับและสนองโยบายของนายกรัฐมนตรีและรัฐบาลเพื่อประโยชน์สูงสุดของประเทศชาติ", "\"การแก้ไขปัญหาหนี้นอกระบบต้องเริ่มจากความเข้าใจถึงความเดือดร้อนที่พี่น้องประชาชนได้รับจากการกู้เงินนอกระบบ<_>ซึ่งมีการเรียกดอกเบี้ยเกินกว่าอัตราที่กฎหมายกำหนดไว้<_>รวมถึงวิธีการทวงถามหนี้<_>ติดตามหนี้ที่เป็นลักษณะของการละเมิดต่อชีวิต<_>ทรัพย์สิน<_>และความสงบเรียบร้อยของสังคม<_>ซึ่งทุกท่านคงเห็นแล้วว่าตั้งแต่มีการเปิดรับลงทะเบียนมา<_>มีผู้ลงทะเบียนที่เป็นลูกหนี้ถูกข่มเหงและรังแก<_>มีการพังร้าน<_>ทำร้ายร่างกายในหลายจังหวัด<_>หลายกรณี<_>ซึ่งเจ้าหนี้คงคิดว่านี่คือการตัดไฟแต่ต้นลม<_>อย่างไรก็ตามนั่นคือการทำให้เกิดความมั่นใจว่าสิ่งเหล่านี้ต้องได้รับการแก้ไขโดย<_>\"law<_>enforcer<_>(ผู้บังคับใช้กฎหมาย)\"<_>ที่อยู่ในที่แห่งนี้<_>จึงขอเน้นย้ำทุกท่านว่า<_>\"การแก้ไขปัญหาหนี้นอกระบบ\"<_>เราไม่ได้มองว่าลูกหนี้คือพระเอก<_>หรือเจ้าหนี้เป็นผู้ร้าย<_>แต่เรามองว่า<_>\"เจ้าหนี้ที่กดขี่ข่มเหง<_>และลูกหนี้ที่เบี้ยวการชำระหนี้เป็นผู้ร้าย\"<_>จึงต้องมีการจัดระเบียบทั้งสองฝ่ายให้ถูกต้องเพื่อความสงบเรียบร้อยของสังคม<_>ดังนั้น<_>ทุกท่านจึงต้องช่วยกันสร้างความเชื่อมั่นเชื่อถือให้กับพี่น้องประชาชน<_>โดยเริ่มจากใช้<_>\"น้ำเย็น\"<_>หรือ<_>\"ไม้อ่อน\"<_>ด้วยการทำให้เกิดความเข้าใจ<_>หาเหตุผลในการทำให้ทั้งสองฝ่ายบรรลุข้อตกลงในการประนีประนอมร่วมกันให้ได้<_>หากสามารถตกลงกันได้ก็ไม่ต้องใช้กฎหมายบังคับ<_>แต่หากไม่สามารถตกลงกันได้อาจจะต้องใช้กระบวนการตามกฎหมาย<_>ซึ่งทุกท่านมีอำนาจหน้าที่ตามกฎหมายอยู่แล้ว\"<_>นายอนุทินฯ<_>กล่าวในช่วงต้น", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>การบูรณาการร่วมกันระหว่างกระทรวงมหาดไทย<_>สำนักงานตำรวจแห่งชาติ<_>ตลอดจนหน่วยงานด้านการเงินอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>ครั้งนี้จะเป็นครั้งสำคัญที่พวกเราทุกคนบูรณาการความสามารถร่วมกันในการแก้ไขปัญหาให้กับพี่น้องประชาชนและบ้านเมือง<_>ตนมั่นใจว่าการทำงานร่วมกันจะทำให้เกิดพลังและความร่วมมืออย่างดีในการทำให้สังคมและประเทศของเราได้มีการพัฒนา<_>เกิดความสงบสุข<_>เกิดเศรษฐกิจที่ดีขึ้น<_>ลดความขัดแย้งของสังคมลง<_>ซึ่งการแก้ไขปัญหาหนี้นอกระบบนั้น<_>ทุกหน่วยงานโดยเฉพาะกระทรวงการคลังพร้อมที่จะบูรณาการเพื่อแก้ไขปัญหาในทุกวิถีทางตามกฎหมาย<_>ตลอดจนถึงให้การรับรองถึงความปลอดภัยของหนี้<_>ซึ่งประชาชนทุกคนที่มีบัตรประชาชนถือว่าเป็นบุคคลที่มีเครดิตและมีสิทธิในการจะชำระหนี้ผ่านสถาบันการเงินของรัฐได้อย่างถูกต้อง<_>จึงเป็นจุดเริ่มต้นที่เราจะสามารถแก้ไขปัญหาหนี้นอกระบบให้กับเจ้าหนี้และลูกหนี้ได้<_>ซึ่งทุกคนทราบดีว่าต้องใช้เวลาและความพยายามอย่างมาก<_>แต่อย่างไรก็ตามพวกเราทุกคนมีหน้าที่ช่วยกันทำให้บรรลุผลสำเร็จตามเป้าหมายที่รัฐบาลวางไว้", "\"เราทุกคนต้องช่วยกันแก้ไขปัญหาเรื่องหนี้นอกระบบอย่างจริงจัง<_>ซึ่งผลลัพธ์ที่จะได้จากภารกิจนี้คือ<_>การลดการข่มเหง<_>การรังแกพี่น้องประชาชน<_>สอดคล้องกับการปราบปรามผู้มีอิทธิพล<_>ตามนโยบายของรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทย<_>จึงขอให้ผู้ว่าราชการจังหวัด<_>ผู้บังคับการตำรวจ<_>นายอำเภอ<_>และผู้กำกับการสถานีตำรวจ<_>ได้มุ่งมั่นตั้งใจและมีความแน่วแน่ในการปฏิบัติงาน<_>หากพวกเราร่วมมือกันในการปฏิบัติจะเป็นคุณูปการมหาศาลต่อบ้านเมือง<_>ขอให้ทุกท่านได้บูรณาการทำงานร่วมกันเพื่อช่วยเหลือพี่น้องประชาชน<_>ตนขอให้คำยืนยันว่าจะใช้อำนาจหน้าที่ที่มีในการสนับสนุนการปฏิบัติหน้าที่ของทุกท่านอย่างเต็มที่<_>เพื่อให้ประสบผลสำเร็จตามที่มุ่งมาดปรารถนาสูงสุดนั่นคือ<_>\"ความสงบสุขของพี่น้องประชาชน<_>แก้ไขความขัดแย้งจากปัญหาหนี้นอกระบบ<_>ช่วยกันทำให้สังคมและเศรษฐกิจของประเทศไทยได้มีความเข้มแข็งและมั่นคง\"<_>นายอนุทินฯ<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.8594849109649658, "len_token": 496}, {"label": "LABEL_1", "score": 0.8077229261398315, "len_token": 496}, {"label": "LABEL_1", "score": 0.9255635142326355, "len_token": 157}], "avg_score": 0.8461693289282013, "sentiment_type": "positive"}
{"date": "2023-12-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>ร่วมมอบแนวทางปฏิบัติ<_>\"การแก้ไขปัญหาหนี้นอกระบบ\"<_>ให้กับผู้ว่าฯ<_>ผู้บังคับการตำรวจ<_>นายอำเภอ<_>และผู้กำกับการสถานีตำรวจทั่วประเทศ", "content": ["ปลัด<_>มท.<_>ร่วมมอบแนวทางปฏิบัติ<_>\"การแก้ไขปัญหาหนี้นอกระบบ\"<_>ให้กับผู้ว่าฯ<_>ผู้บังคับการตำรวจ<_>นายอำเภอ<_>และผู้กำกับการสถานีตำรวจทั่วประเทศ", "ปลัด<_>มท.<_>ร่วมมอบแนวทางปฏิบัติ<_>\"การแก้ไขปัญหาหนี้นอกระบบ\"<_>ให้กับผู้ว่าฯ<_>ผู้บังคับการตำรวจ<_>นายอำเภอ<_>และผู้กำกับการสถานีตำรวจทั่วประเทศ<_>เน้นย้ำ<_>ฝ่ายปกครองต้องบูรณาการร่วมกับตำรวจปราบปรามผู้มีอิทธิพลและแก้ไขปัญหาหนี้นอกระบบอย่างจริงจัง", "ปลัด<_>มท.<_>ร่วมมอบแนวทางปฏิบัติ<_>\"การแก้ไขปัญหาหนี้นอกระบบ\"<_>ให้กับผู้ว่าฯ<_>ผู้บังคับการตำรวจ<_>นายอำเภอ<_>และผู้กำกับการสถานีตำรวจทั่วประเทศ<_>เน้นย้ำ<_>ฝ่ายปกครองต้องบูรณาการร่วมกับตำรวจปราบปรามผู้มีอิทธิพลและแก้ไขปัญหาหนี้นอกระบบอย่างจริงจัง<_>พร้อมยก<_>“หลักปรัชญาของเศรษฐกิจพอเพียง”<_>คือ<_>หลักในการแก้ไขหนี้นอกระบบและพัฒนาคุณภาพชีวิตประชาชนอย่างยั่งยืน", "เมื่อวันที่<_>8<_>ธ.ค.<_>66<_>เวลา<_>10.30<_>น.<_>ที่ห้องรอยัล<_>จูบิลี่<_>บอลรูม<_>อาคารชาเลนเจอร์<_>ชั้น<_>1<_>อิมแพ็ค<_>เมืองทองธานี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>นายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>และพลตำรวจเอก<_>ธนา<_>ชูวงศ์<_>รองผู้บัญชาการตำรวจแห่งชาติ<_>ร่วมมอบแนวทางปฏิบัติ<_>\"การแก้ไขปัญหาหนี้นอกระบบ\"<_>อย่างเป็นรูปธรรมและยั่งยืน<_>โดยมี<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายทรงศักดิ์<_>ทองศรี<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายลวรณ<_>แสงสนิท<_>ปลัดกระทรวงการคลัง<_>ผู้บริหารกระทรวงมหาดไทย<_>สำนักงานตำรวจแห่งชาติ<_>ผู้ว่าราชการจังหวัด<_>ปลัดจังหวัด<_>ผู้บังคับการตำรวจนครบาล<_>1-9<_>ผู้บังคับการตำรวจภูธรจังหวัด<_>นายอำเภอ<_>ผู้อำนวยการเขต<_>ผู้กำกับการสถานีตำรวจ<_>หน่วยงานที่เกี่ยวข้อง<_>และสื่อมวลชน<_>ร่วมในงาน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>การแก้ไขปัญหาหนี้นอกระบบเป็นความตั้งใจอันแน่วแน่ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่เล็งเห็นถึงความเดือดร้อนของพี่น้องประชาชน<_>ที่ต้องทุกข์ยากกับการรับภาระที่ต้องชำระหนี้อัตราดอกเบี้ยสูงเกินกว่าที่จะสามารถรับผิดชอบได้<_>อันส่งผลกระทบถึงความมั่นคงของครอบครัว<_>ความสงบเรียบร้อยของสังคม<_>จึงได้ประกาศให้<_>“ปัญหาหนี้นอกระบบเป็นวาระแห่งชาติ”<_>และได้เป็นประธานในการ<_>kick<_>off<_>เดินหน้าแก้ไขปัญหาอย่างเป็นรูปธรรม<_>เมื่อวันที่<_>28<_>พฤศจิกายน<_>2566<_>ที่ตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>เพื่อขับเคลื่อนอย่างจริงจัง<_>อันจะปลดเปลื้องความทุกข์และสร้างความเข้มแข็งและความสุขให้กับพี่น้องคนไทยในระดับครอบครัวควบคู่กับการกระตุ้นเศรษฐกิจโดยรวมของประเทศให้มีความเข้มแข็ง<_>ซึ่งนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้สั่งการให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>รวมถึงผู้อำนวยการเขตของกรุงเทพมหานครได้บูรณาการประสานการทำงานกับเจ้าหน้าที่ตำรวจและภาคีเครือข่ายที่เกี่ยวข้อง<_>ดำเนินการแก้ไขปัญหาหนี้นอกระบบตามอำนาจหน้าที่ให้ประสบความสำเร็จ<_>ซึ่งกระทรวงมหาดไทยได้มีการเปิดรับลงทะเบียนหนี้นอกระบบใน<_>76<_>จังหวัด<_>และพื้นที่กรุงเทพมหานคร<_>พบว่า<_>นับตั้งแต่วันที่<_>1<_>-<_>7<_>ธันวาคม<_>2566<_>มีประชาชนให้ความสนใจลงทะเบียนทั้งในระบบออนไลน์และด้วยตนเอง<_>ณ<_>ที่ว่าการอำเภอหรือสำนักงานเขต<_>เป็นจำนวนมากกว่า<_>80,000<_>ราย<_>มีมูลหนี้สูงเกือบ<_>4,000<_>ล้านบาท<_>และคาดการณ์ว่าจนถึงวันที่<_>31<_>มีนาคม<_>2567<_>ซึ่งเป็นวันสุดท้ายที่คณะทำงานหนี้นอกระบบได้กำหนดไทม์ไลน์ไว้จะมีพี่น้องประชาชนมาลงทะเบียนจำนวนเกือบ<_>1<_>ล้านราย", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>ในขณะนี้<_>คณะทำงานหนี้นอกระบบของกระทรวงมหาดไทยได้มีการทำงานลักษณะคู่ขนาน<_>กล่าวคือ<_>กระทรวงมหาดไทยทำการรับลงทะเบียน<_>ตั้งแต่วันที่<_>1<_>ธันวาคม<_>2566<_>-<_>31<_>มีนาคม<_>2567<_>โดยตั้งแต่วันที่<_>15<_>ธันวาคม<_>2566<_>จะเป็นห้วงของการเชิญเจ้าหนี้นอกระบบมาพูดคุยเพื่อพิสูจน์ความจริง<_>และดำเนินการเข้าสู่ขั้นตอนของการไกล่เกลี่ย<_>ซึ่งขณะนี้ก็มีในบางอำเภอได้เริ่มดำเนินการแล้ว<_>โดยพบว่า<_>ประสบความสำเร็จ<_>และมีการตื่นตัวในการเข้าสู่กระบวนการไกล่เกลี่ยและงดในเรื่องของการเก็บดอกเบี้ยอัตราสูงเกินกว่าที่กฎหมายกำหนด<_>ควบคู่กับอีกส่วนที่สำคัญ<_>คือ<_>กระทรวงการคลัง<_>ซึ่งท่านนายกรัฐมนตรีได้สั่งการให้ธนาคารของรัฐเข้ามาเป็นเจ้าหนี้ที่ถูกกฎหมายแทนเจ้าหนี้นอกระบบ<_>ซึ่งในส่วนนี้ยังอยู่ระหว่างการเตรียมการที่จะประชาสัมพันธ์ชี้แจงให้กับพี่น้องประชาชนได้ทราบ<_>แล้วเข้ามารับความช่วยเหลือต่อไป<_>อันจะทำให้พี่น้องประชาชนได้รับการปลดเปลื้องความทุกข์ยาก<_>ความเดือดร้อนแสนสาหัสในฐานะลูกหนี้นอกระบบ<_>โดยกระทรวงมหาดไทยจะผลักดันขับเคลื่อนให้ข้าราชการและผู้ที่มีส่วนเกี่ยวข้องได้ทำให้สิ่งที่เป็นความตั้งใจของรัฐบาล<_>คือ<_>“การบำบัดทุกข์<_>บำรุงสุข”<_>ให้พี่น้องประชาชนให้ประสบความสำเร็จ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>แนวทางปฏิบัติในการแก้ไขปัญหาหนี้นอกระบบนั้น<_>ตนอยากให้ทุกคนหลอมรวมหัวใจดวงเดียวกันในการที่จะช่วยเหลือพี่น้องประชาชนที่ตกทุกข์ได้ยากให้พ้นจากการเป็นทาสของหนี้นอกระบบ<_>โดยมีเรื่องใหญ่ที่สำคัญ<_>คือ<_>เราจะทำอย่างไรให้ลูกหนี้นอกระบบมาแสดงตน<_>มาให้ข้อมูลที่ครบถ้วนและเป็นจริง<_>เพื่อพิสูจน์<_>ตรวจสอบ<_>กลั่นกรอง<_>สกัดเอาข้อมูลที่เป็นข้อเท็จจริงออกมาให้เกิดความชัดเจนว่า<_>หนี้นอกระบบที่มีอยู่มีมูลหนี้จำนวนเท่าไหร่<_>เพื่อให้ทางกระทรวงการคลังได้มีข้อมูลที่เป็นจริงและสถาบันการเงินได้ให้ความช่วยเหลือผู้ที่เป็นหนี้นอกระบบต่อไป<_>ซึ่งที่ผ่านมากระทรวงมหาดไทยได้มีการสำรวจผ่านระบบ<_>thaiqm<_>ในห้วงที่ผ่านมา<_>พบว่ามีลูกหนี้นอกระบบประมาณ<_>260,000<_>กว่าราย<_>ซึ่งได้ดำเนินแก้ไขไปจนเกือบหมดแล้ว<_>เหลือแก้ไขประนีประนอมอีก<_>23,000<_>กว่าราย<_>แต่จากการลงทะเบียนหนี้นอกระบบ<_>7<_>วันที่ผ่านมา<_>ยังพบว่ามีลูกหนี้เข้ามาลงทะเบียนเป็นจำนวนมากถึงเกือบ<_>80,000<_>รายแล้ว<_>ซึ่งในส่วนนี้<_>ผู้มีส่วนเกี่ยวข้องทั้งหมดจะต้องเร่งประชาสัมพันธ์<_>ทำความเข้าใจ<_>ให้ประชาชน<_>ผู้ได้รับความเดือดร้อนมาลงทะเบียนให้มากที่สุด", "“ประการสำคัญ<_>คือ<_>ต้องมีการบูรณาการความร่วมมือกันของฝ่ายปกครองและเจ้าหน้าที่ตำรวจให้ได้แบบ<_>\"สองเกลอหัวแข็ง\"<_>เช่น<_>ความสำเร็จที่อำเภอสรรคบุรี<_>จังหวัดชัยนาท<_>ที่สามารถจับกุมแก๊งทวงหนี้นอกระบบที่มาทำลายข้าวของภายในร้านส้มตำตามที่ปรากฏภาพข่าวตามสื่อออนไลน์ได้<_>แต่หากเราจะมองถึงเรื่องความยั่งยืนในระยะยาว<_>สิ่งที่จะช่วยในการแก้ไขปัญหาหนี้นอกระบบระยาว<_>คือ<_>การพัฒนาคุณภาพชีวิตของประชาชนให้มีความมั่นคงและความสุขอย่างยั่งยืนด้วยการน้อมนำ<_>“หลักปรัชญาของเศรษฐกิจพอเพียง”<_>ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาเป็นแนวทางในการดำเนินชีวิตจนเป็นวิถีชีวิต<_>เพราะหากดูจากสถิติของผู้มาลงทะเบียนจะเห็นได้ว่า<_>พื้นที่ที่มีสถิติหนี้นอกระบบสูงมากส่วนใหญ่เป็นเมืองใหญ่<_>อาทิ<_>กรุงเทพมหานคร<_>สงขลา<_>นครราชสีมา<_>ขอนแก่น<_>ขณะที่จังหวัดเล็ก<_>ๆ<_>มีผู้ลงทะเบียนน้อย<_>แสดงให้เห็นได้ว่าในจังหวัดเล็ก<_>ๆ<_>เหล่านั้น<_>ผู้เป็นหนี้มีจำนวนน้อย<_>เพราะมิได้อยู่ในเมืองใหญ่<_>และในพื้นที่จังหวัดเล็ก<_>ประชาชนส่วนใหญ่ยึดหลักการพึ่งพาตนเอง<_>ทำให้ไม่เป็นหนี้สิน<_>ทั้งการน้อมนำพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>“บ้านนี้มีรักปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผลผู้คนรักกัน”<_>สร้างความมั่นคงทางอาหาร<_>มีผักสวนครัว<_>พืชสมุนไพรที่เป็นผักปลอดสารพิษไว้บริโภคในครัวเรือน<_>มีการเลี้ยงสัตว์<_>เลี้ยงหมู<_>เลี้ยงไก่ไข่<_>เลี้ยงกบ<_>เลี้ยงปลา<_>ในบริเวณพื้นที่ว่างโดยรอบบ้านเรือน<_>หรือพื้นที่นอกบ้าน<_>ทำให้พวกเขาเหล่านั้นสามารถดำเนินชีวิตได้อย่างมีความสุข<_>ไม่ต้องเบียดเบียนตนเอง<_>ไม่เบียดเบียนผู้อื่น<_>ไม่เป็นหนี้เป็นสิน<_>พอมี<_>พอกิน<_>พอใช้<_>พอร่มเย็น<_>และในหลายพื้นที่ยังมีเหลือแบ่งปันจุนเจือทำบุญสุนทานอีกด้วย<_>จึงขอให้ท่านผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ตลอดจนผู้บังคับการตำรวจ<_>ผู้กำกับการสถานีตำรวจ<_>และทุกหน่วยงาน<_>ได้ร่วมกันบูรณาการในการหนุนเสริมทำให้ประชาชนได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>สร้างการรับรู้ความเข้าใจ<_>ส่งเสริมให้เกิดการน้อมนำแนวทางหลักปรัชญาของเศรษฐกิจพอเพียงให้เป็นรูปธรรมในทุกพื้นที่<_>ส่งเสริมให้ลดรายจ่าย<_>เพิ่มรายได้<_>เพิ่มโอกาสในการที่จะทำมาหากิน<_>ขอให้ท่านผู้ว่าราชการจังหวัด<_>ท่านนายอำเภอ<_>ช่วยไปกระตุ้นองค์กรปกครองส่วนท้องถิ่นจัดกิจกรรมที่ส่งเสริมการตลาดและกระตุ้นเศรษฐกิจ<_>และทำให้คนปลูกผักสวนครัว<_>สวมใส่ผ้าไทย<_>เลี้ยงเป็ดเลี้ยงไก่<_>เพื่อเป็นอาหารประจำครัวเรือน<_>และรวมกลุ่มในการที่จะแปรรูปผลผลิต<_>ทำการตลาดต่อยอด<_>สิ่งเหล่านี้จำเป็นต้องทำคู่ขนานไป<_>และขอส่งกำลังใจให้เจ้าหน้าที่ทุกฝ่ายได้ร่วมแรงร่วมใจในการทำงานให้ประสบความสำเร็จ<_>ช่วยเหลือลูกหนี้นอกระบบให้พ้นจากความเป็นทาสยุคใหม่<_>และมีคุณภาพชีวิตที่ดีขึ้นอย่างยั่งยืนต่อไป”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "ด้าน<_>นายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>กล่าวว่า<_>กระทรวงการคลังให้ความสำคัญอย่างยิ่งในการแก้ไขปัญหาหนี้นอกระบบ<_>และพร้อมที่จะบูรณาการเชิงรุกร่วมกับกระทรวงมหาดไทย<_>และสำนักงานตำรวจแห่งชาติ<_>เพื่อแก้ไขปัญหาหนี้นอกระบบในทุกมิติอย่างครบวงจรอย่างต่อเนื่อง<_>ไม่ว่าจะเป็นการปราบปรามเจ้าหนี้นอกระบบอย่างจริงจัง<_>เป็นตัวการในการไกล่เกลี่ยหนี้นอกระบบ<_>และการจัดให้มีสินเชื่อในระบบ<_>เพื่อให้ประชาชนได้หลุดพ้นวงจรการมีหนี้สินล้นพ้นตัว<_>ซึ่งที่ผ่านมาทางกระทรวงการคลังมีระบบการให้ใบอนุญาตปล่อยสินเชื่อในระบบตามกฎหมาย<_>ซึ่งจะเป็นช่องทางให้กับเจ้าหนี้นอกระบบที่อยากจะเข้าสู่ระบบ<_>โดยสามารถมาขออนุญาตได้ที่กระทรวงการคลัง<_>ซึ่งปัจจุบันเรามีการอนุญาต<_>ขึ้นทะเบียนกว่า<_>1,232<_>ราย<_>จึงขอฝากไปยังทุกหน่วยงานให้ดำเนินการกับคนที่ไม่สมัครใจในการไกล่เกลี่ย<_>ขอให้พวกเราบูรณาการการทำงานกันอย่างเข้มแข็ง<_>ปฏิบัติตามกฎหมายอย่างเคร่งครัด<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบได้เกิดผลอย่างเป็นรูปธรรม<_>โดยเฉพาะเจ้าหนี้ที่เรียกดอกเบี้ยเกินกว่าอัตราที่กฎหมายกำหนด<_>ซึ่งจะมีโทษตามกฎหมาย<_>นอกจากนี้การทวงถามหนี้อย่างไม่เป็นธรรม<_>มีการข่มขู่คุกคาม<_>ก็จะมีโทษทางอาญาตามกฎหมาย<_>จึงขอเป็นกำลังใจให้ทุกท่านว่างานนี้ไม่ใช่เรื่องง่าย<_>แต่หากเป็นการบูรณาการกันอย่างจริงจัง<_>และร่วมมือกันก็จะเกิดผลสำเร็จ", "พลตำรวจเอก<_>ธนา<_>ชูวงศ์<_>รองผู้บัญชาการตำรวจแห่งชาติ<_>กล่าวว่า<_>สำนักงานตำรวจแห่งชาติเป็นหน่วยที่รับผิดชอบในการบังคับใช้กฎหมาย<_>พร้อมที่จะขับเคลื่อนนโยบายของรัฐบาลในการแก้ไขปัญหาหนี้นอกระบบ<_>โดยได้มีการจัดตั้งศูนย์ป้องกันปราบปรามหรือการกระทำความผิดเกี่ยวกับหนี้นอกระบบของสำนักงานตำรวจแห่งชาติ<_>โดยมีการขับเคลื่อนนโยบายเพื่อแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่อง<_>ซึ่งได้มีการประชุมมอบนโยบายให้แก่ข้าราชการตำรวจทุกหน่วยในสังกัด<_>ตั้งแต่กองบัญชาการ<_>กองบังคับการ<_>และหัวหน้าสถานีตำรวจ<_>ทั้ง<_>1,484<_>สถานีทั่วประเทศ<_>ซึ่งได้มีการสั่งการระดมกวาดล้างผู้กระทำความผิดเกี่ยวกับหนี้นอกระบบ<_>โดยมีการกำหนดมาตรฐานในการปฏิบัติในการแก้ไขปัญหาเรื่องหนี้นอกระบบเชิงบูรณาการ<_>และมีการเตรียมการเพื่อปฏิบัติตามนโยบายของรัฐบาล<_>แบ่งออกเป็น<_>3<_>มิติ<_>คือ<_>1)<_>การบริการด้านข้อมูลรับเรื่องราวร้องทุกข์เกี่ยวกับปัญหาหนี้นอกระบบ<_>ทางสายด่วนสำนักงานตำรวจแห่งชาติ<_>1599<_>ซึ่งเป็นช่องทางหนึ่งที่ประชาชนทั่วประเทศสามารถร้องเรียนและขอความช่วยเหลือ<_>2)<_>การบังคับใช้กฎหมายหลังจากที่ได้รับเรื่องราวร้องเรียนร้องทุกข์ในระบบจากช่องทางต่าง<_>ๆ<_>สำนักงานตำรวจแห่งชาติจะนำข้อมูลที่ได้รับแจ้งมาร่วมวิเคราะห์กับฐานข้อมูลผู้กระทำความผิดเกี่ยวกับหนี้นอกระบบ<_>จากระบบของสำนักงานตำรวจแห่งชาติ<_>เพื่อนำไปสู่การคัดแยกประเภทเจ้าหนี้<_>จัดลำดับความสำคัญ<_>และพิสูจน์ทราบการกระทำความผิด<_>จากนั้นจะส่งเบาะแสข้อมูลผู้กระทำความผิดเกี่ยวกับหนี้นอกระบบ<_>ให้แก่สถานีตำรวจทั่วประเทศเพื่อจับกุมและดำเนินคดี<_>3)<_>การไกล่เกลี่ยเชิงบูรณาการ<_>ด้วยการลงพื้นที่ติดตามช่วยเหลือผู้ลงทะเบียนขอรับความช่วยเหลือ<_>ทั้งนี้<_>ผู้บัญชาการตำรวจแห่งชาติได้กำชับให้ข้าราชการตำรวจทุกระดับปฏิบัติหน้าที่อย่างเต็มกำลังความสามารถ<_>และไม่ให้เข้าไปมีส่วนรู้เห็นหรือมีส่วนร่วมทั้งทางตรงทางอ้อมกับผู้กระทำความผิด<_>พร้อมที่จะร่วมบูรณาการการทำงานร่วมกับกระทรวงมหาดไทยและหน่วยงานที่เกี่ยวข้องในทุกมิติ<_>เพื่อขับเคลื่อนนโยบายการแก้ไขปัญหาหนี้นอกระบบอย่างจริงจัง"], "sentiment": [{"label": "LABEL_1", "score": 0.8338056206703186, "len_token": 496}, {"label": "LABEL_1", "score": 0.7157193422317505, "len_token": 496}, {"label": "LABEL_1", "score": 0.6579548120498657, "len_token": 496}, {"label": "LABEL_1", "score": 0.784773588180542, "len_token": 496}, {"label": "LABEL_1", "score": 0.6375184655189514, "len_token": 333}], "avg_score": 0.7321757950502888, "sentiment_type": "positive"}
{"date": "2023-12-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พญ.พักตร์พิไล<_>ทวีสิน<_>ภริยานายกรัฐมนตรี<_>และคุณธนนนท์<_>นิรามิษ<_>ภริยา<_>รมว.มหาดไทย<_>ร่วมโปรโมทงาน<_>otop<_>city<_>2023<_>เชิญชวนผู้กำลังมองหาของขวัญปีใหม่อุดหนุนสินค้าภูมิปัญญาไทย<_>16-24<_>ธ.ค.นี้", "content": ["พญ.พักตร์พิไล<_>ทวีสิน<_>ภริยานายกรัฐมนตรี<_>และคุณธนนนท์<_>นิรามิษ<_>ภริยา<_>รมว.มหาดไทย<_>ร่วมโปรโมทงาน<_>otop<_>city<_>2023<_>เชิญชวนผู้กำลังมองหาของขวัญปีใหม่อุดหนุนสินค้าภูมิปัญญาไทย<_>16-24<_>ธ.ค.นี้", "พญ.พักตร์พิไล<_>ทวีสิน<_>ภริยานายกรัฐมนตรี<_>และคุณธนนนท์<_>นิรามิษ<_>ภริยา<_>รมว.มหาดไทย<_>ร่วมโปรโมทงาน<_>otop<_>city<_>2023<_>เชิญชวนผู้กำลังมองหาของขวัญปีใหม่อุดหนุนสินค้าภูมิปัญญาไทย<_>16-24<_>ธ.ค.นี้<_>ณ<_>ชาเลนเจอร์ฮอลล์<_>1-3<_>อิมแพค<_>เมืองทองธานี", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทยและโฆษกกระทรวงมหาไทย<_>กล่าวว่า<_>ระหว่างวันที่<_>16-24<_>ธ.ค.<_>66<_>กระทรวงมหาดไทย<_>โดยกรมพัฒนาชุมชน<_>จะจัดงาน<_>otop<_>city<_>2023<_>ณ<_>อาคารชาเลนเจอร์<_>ฮอล์<_>1-3<_>ศูนย์<_>อิมแพ็ค<_>เมืองทองธานี<_>ซึ่งเป็นงานแสดงและจำหน่ายสินค้าหนึ่งตำบลหนึ่งผลิตภัณฑ์<_>หรือ<_>otop<_>คุณภาพจากชุมชนทุกภูมิภาคทั่วประเทศ<_>และถือเป็นงานใหญ่ที่สุดของปีด้วย", "โดยช่วงก่อนงานแสดงสินค้าจะมาถึงหน่วยงานที่เกี่ยวข้องได้เร่งประชาสัมพันธ์ผ่านช่องทางต่าง<_>ๆ<_>เพื่อสร้างการรับรู้สู่ประชาชนในวงกว้าง<_>และปีนี้พิเศษกระทรวงมหาดไทยได้รับเกียรติจาก<_>พญ.พักตร์พิไล<_>ทวีสิน<_>ภริยานายกรัฐมนตรีและรมว.คลัง<_>และ<_>คุณธนนนท์<_>นิรามิษ<_>ภริยารองนายกรัฐมนตรีและรมว.มหาดไทย<_>ในการร่วมโปรโมทงาน<_>เชิญชวนผู้สนใจเข้าร่วมงานด้วย", "“พญ.พักตร์พิไล<_>และ<_>คุณธนนนท์<_>ได้ให้เกียรติกล่าวในคลิปประชาสัมพันธ์ที่ใช้เผยแพร่ผ่านช่องทางต่างๆ<_>ของหน่วยงานภายใต้กระทรวงมหาดไทย<_>โดยทั้ง<_>2<_>ท่านได้เชิญท่านที่กำลังมองหาของขวัญปีใหม่อุดหนุนสินค้าภูมิปัญญาไทยภายในงาน<_>otop<_>city<_>2023<_>ซึ่งจะมีทั้งผลิตภัณฑ์ท้องถิ่นล้ำค่า<_>งานหัตถศิลป์<_>แพรพรรณ<_>งานผ้าและสินค้าจากชุมชนต่างๆทั่วประเทศ”น.ส.ไตรศุลี<_>กล่าว", "โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>otop<_>city<_>2023<_>จะเป็นงานสำคัญที่สร้างโอกาสให้ผู้กำลังมองหาของขวัญคริสต์มาส<_>และปีใหม่ได้มีสินค้าคุณภาพมาให้เลือก<_>ขณะเดียวกันก็เป็นช่องทางการขาย<_>สร้างรายได้แก่ผู้ผลิตสินค้าชุมชนจากทั่วประเทศ<_>สอดคล้องกับนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรมว.มหาดไทย<_>ที่เน้นย้ำความสำคัญของนโยบายการเร่งลดภาระค่าใช้จ่าย<_>เพิ่มรายได้<_>และลดความเหลื่อมล้ำแก่ประชาชน", "สำหรับรายละเอียดและไฮไลต์ของงาน<_>นายชาดา<_>ไทยเศรษฐ์<_>รมช.มหาดไทย<_>พร้อมด้วยนายชัยวัฒน์<_>ชื่นโกกสุม<_>อธิบดีกรมพัฒนาชุมชนและผู้บริหารกระทรวงมหาดไทย<_>จะแถลงข่าวต่อสื่อมวลชลที่ลาน<_>eden<_>ชั้น1<_>ศูนย์การค้าเซ็นทรัลเวิลด์<_>ในวันจันทร์ที่<_>11<_>ธ.ค.<_>66<_>ที่จะถึงนี้ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9764118194580078, "len_token": 496}, {"label": "LABEL_1", "score": 0.974915087223053, "len_token": 149}], "avg_score": 0.9760660627091577, "sentiment_type": "positive"}
{"date": "2023-12-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ข่าวดี!<_>ส่งท้ายปี<_>หญิงไทยกว่า<_>1<_>ล้านคน<_>ได้รับภูมิคุ้มกันมะเร็งปากมดลูกเกินเป้าหมาย<_>“หมอชลน่าน”<_>มอบเป็นของขวัญปีใหม่คนไทยก่อนใคร", "content": ["ข่าวดี!<_>ส่งท้ายปี<_>หญิงไทยกว่า<_>1<_>ล้านคน<_>ได้รับภูมิคุ้มกันมะเร็งปากมดลูกเกินเป้าหมาย<_>“หมอชลน่าน”<_>มอบเป็นของขวัญปีใหม่คนไทยก่อนใคร", "ข่าวดี!<_>ส่งท้ายปี<_>หญิงไทยกว่า<_>1<_>ล้านคน<_>ได้รับภูมิคุ้มกันมะเร็งปากมดลูกเกินเป้าหมาย<_>“หมอชลน่าน”<_>มอบของขวัญปีใหม่คนไทยก่อนใคร<_>ฉีดวัคซีน<_>hpv<_>เกิน<_>1<_>ล้านโดส<_>ให้ผู้หญิงไทยอายุ<_>11-20<_>ปี<_>ครบแล้ว<_>เดินหน้าวางมาตรการสานต่อนโยบาย<_>“มะเร็งครบวงจร”", "ข่าวดี!<_>ส่งท้ายปี<_>หญิงไทยกว่า<_>1<_>ล้านคน<_>ได้รับภูมิคุ้มกันมะเร็งปากมดลูกเกินเป้าหมาย<_>“หมอชลน่าน”<_>มอบของขวัญปีใหม่คนไทยก่อนใคร<_>ฉีดวัคซีน<_>hpv<_>เกิน<_>1<_>ล้านโดส<_>ให้ผู้หญิงไทยอายุ<_>11-20<_>ปี<_>ครบแล้ว<_>เดินหน้าวางมาตรการสานต่อนโยบาย<_>“มะเร็งครบวงจร”<_>จัดหาวัคซีนเพิ่มเป็นเข็มที่<_>2<_>ในอีก<_>6<_>เดือน<_>ควบคู่กับการคัดกรองมะเร็งปากมดลูกในผู้หญิงอายุ<_>30-60<_>ปี", "จากนโยบายมะเร็งครบวงจร<_>ที่กระทรวงสาธารณสุขประกาศให้เป็นหนึ่งในนโยบาย<_>quick<_>win<_>ที่ต้องทำให้สำเร็จภายใน<_>100<_>วัน<_>วันนี้<_>(9<_>ธันวาคม<_>2566)<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ได้ประกาศชัยชนะของหนึ่งในโครงการภายใต้นโยบายมะเร็งครบวงจรที่ประสบความสำเร็จล่วงหน้าไปแล้ว<_>ก่อนที่จะครบ<_>100<_>วัน<_>คือ<_>การฉีดวัคซีนป้องกันการติดเชื้อ<_>hpv<_>ที่เป็นสาเหตุของมะเร็งปากมดลูก<_>ในผู้หญิงไทยอายุ<_>11-20<_>ปี<_>โดยกล่าวว่า<_>หลังจากเริ่ม<_>kick-off<_>การฉีดวัคซีน<_>hpv<_>1<_>ล้านโดสภายใน<_>100<_>วัน<_>ไปเมื่อวันที่<_>8<_>พฤศจิกายน<_>2566<_>ที่ผ่านมา<_>โดยมอบหมายให้ทุกจังหวัดรวมทั้งกรุงเทพมหานครจัดให้มีการรณรงค์ฉีดวัคซีน<_>hpv<_>ให้กับนักเรียนหญิงกลุ่มเป้าหมายอายุ<_>11-20<_>ปีอย่างต่อเนื่อง<_>และขยายการฉีดไปกลุ่มอายุเดียวกันที่อยู่นอกระบบโรงเรียนในเดือนธันวาคม<_>ด้วยความร่วมมือร่วมใจของทุกภาคส่วน<_>ส่งผลให้วันนี้กระทรวงสาธารณสุขสามารถฉีดวัคซีนได้เกินเป้าหมายที่ตั้งไว้<_>1<_>ล้านโดสแล้ว<_>โดยตัวเลขล่าสุด<_>ณ<_>วันที่<_>8<_>ธันวาคม<_>2566<_>มีผู้ได้รับการฉีดวัคซีนแล้ว<_>1,036,891<_>โดส<_>ถือเป็นความสำเร็จที่เกินกว่าเป้าหมายที่ตั้งไว้<_>และเร็วกว่ากำหนดที่คิดว่าจะทำให้สำเร็จ", "“เดิมเราคิดว่าจะพยายามฉีดวัคซีน<_>hpv<_>ให้ครบล้านโดสภายในสิ้นปี<_>2566<_>แต่ด้วยความร่วมมือร่วมใจของทุกภาคส่วน<_>ทำให้เราประสบความสำเร็จเกินคาด<_>วันนี้ผู้หญิงไทยอายุ<_>11-20<_>ปี<_>มากกว่า<_>1<_>ล้านคน<_>ได้รับการปกป้องจากมะเร็งปากมดลูก<_>ซึ่งเป็นสาเหตุการเสียชีวิตจากมะเร็งของผู้หญิงเป็นอันดับหนึ่งแล้ว<_>อยากให้ทุกคนร่วมยินดีในความสำเร็จครั้งนี้ด้วยกัน<_>และขอขอบคุณภาคีเครือข่ายทุกหน่วยงานที่ช่วยกันจัดหาวัคซีน<_>ได้แก่<_>สำนักงานหลักประกันสุขภาพแห่งชาติ<_>สภากาชาดไทย<_>องค์การเภสัชกรรม<_>สถาบันวัคซีนแห่งชาติ<_>และกรมควบคุมโรค”<_>นพ.ชลน่าน<_>กล่าว", "ขณะที่<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>กล่าวว่า<_>การสร้างภูมิคุ้มกันให้กับเด็กนักเรียนหญิงอายุ<_>11-20<_>พร้อมกัน<_>1<_>ล้านคน<_>เป็นจุดเริ่มต้นที่จะส่งผลดีไปในภายหน้าหลายสิบปี<_>ทำให้ประชากรกลุ่มฉีดวัคซีนนี้มีโอกาสเกิดมะเร็งปากมดลูกลดลงมากกว่า<_>10,000<_>ราย<_>และหากกลุ่มเป้าหมายได้รับวัคซีน<_>hpv<_>เข็มที่<_>2<_>โดยห่างจากเข็มที่<_>1<_>อย่างน้อย<_>6<_>เดือน<_>จะมีภูมิคุ้มกันที่สูงขึ้น<_>อย่างไรก็ตาม<_>กลุ่มเป้าหมายหญิง<_>11-20<_>ปีในประเทศไทยมีจำนวน<_>3.8<_>ล้านคน<_>ได้รับวัคซีนในปีนี้รวมกับที่เคยได้วัคซีนมาแล้วในอดีตทั้งหมด<_>2.2<_>ล้านคน<_>จึงเหลือกลุ่มเป้าหมายเพียง<_>1.6<_>ล้านคน<_>ที่จะทยอยเข้ารับวัคซีนต่อ<_>รวมถึงการจัดหาวัคซีนเพิ่มเป็นเข็มที่<_>2<_>ในอีก<_>6<_>เดือนข้างหน้า<_>นอกจากนี้<_>จะมีการรณรงค์ให้ผู้หญิงอายุ<_>30-60<_>ปี<_>เข้ารับการตรวจคัดกรองมะเร็งปากมดลูกควบคู่กันไปด้วย<_>เพื่อเป้าหมายสตรีไทยมีคุณภาพชีวิตที่ดี<_>ปลอดภัยจากมะเร็งปากมดลูก<_>ตามนโยบายมะเร็งครบวงจรของกระทรวงสาธารณสุข", "*<_>9<_>ธันวาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9818620085716248, "len_token": 496}, {"label": "LABEL_1", "score": 0.9293229579925537, "len_token": 432}], "avg_score": 0.9574041746813675, "sentiment_type": "positive"}
{"date": "2023-12-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางราง<_>ร่วมประชุมเชิงปฏิบัติการ<_>“การสอบสวนและรายงานอุบัติเหตุทางราง”กับกระทรวงคมนาคมสหรัฐอเมริกา", "content": ["กรมการขนส่งทางราง<_>ร่วมประชุมเชิงปฏิบัติการ<_>“การสอบสวนและรายงานอุบัติเหตุทางราง”กับกระทรวงคมนาคมสหรัฐอเมริกา", "เมื่อวันที่<_>8<_>ธันวาคม<_>2566<_>นายพิเชฐ<_>คุณาธรรมรักษ์<_>อธิบดีกรมการขนส่งทางราง<_>กระทรวงคมนาคม<_>ร่วมหารือกับกระทรวงคมนาคมประเทศสหรัฐอเมริกา<_>(u.s.<_>department<_>of<_>transportation)<_>เรื่อง<_>“การสอบสวนและรายงานอุบัติเหตุทางราง”<_>เพื่อสร้างระบบรวบรวมและบริหารจัดการข้อมูลทางภูมิศาสตร์<_>(geospatial<_>hub)<_>ด้านระบบราง<_>การวิเคราะห์ความเสี่ยงเพื่อสนับสนุนข้อมูลให้หน่วยงานที่กำกับดูแลระบบราง<_>รวมถึงผู้ที่เกี่ยวข้องให้สามารถเตรียมพร้อมและทำงานได้อย่างสะดวก<_>รวดเร็ว<_>และมีประสิทธิภาพ<_>สร้างความปลอดภัยและตอบโจทย์ผู้ใช้บริการให้ดียิ่งขึ้น<_>โดยมี<_>ดร.ทยากร<_>จันทรางศุ<_>ผู้อำนวยการกองมาตรฐานความปลอดภัยและบำรุงทาง<_>พร้อมเจ้าหน้าที่กรมการขนส่งทางราง<_>และผู้แทนหน่วยงานในสังกัดกระทรวงคมนาคมทั้งจากไทยและสหรัฐอเมริกา<_>เข้าร่วมด้วย", "นายพิเชฐ<_>กล่าวว่า<_>ปัจจุบันประเทศไทยให้ความสำคัญกับการพัฒนาระบบรางอย่างมาก<_>ทำให้มีขบวนรถให้บริการเพิ่มมากขึ้น<_>ซึ่งก่อให้เกิดความเสี่ยงต่อการเกิดอุบัติเหตุทางราง<_>เช่น<_>ขบวนรถไฟชนยานพาหนะบริเวณจุดตัดทางรถไฟเสมอระดับ<_>ขบวนรถไฟตกราง<_>ขบวนรถไฟชนคน/สัตว์<_>ขบวนรถไฟชนกัน<_>ซึ่งการเกิดอุบัติเหตุเหล่านี้<_>ที่ผ่านมาผู้ให้บริการระบบรางดำเนินการเองเป็นการภายใน<_>ซึ่งยังไม่มีหน่วยงานอิสระที่รับผิดชอบสอบสวนและรายงานอุบัติเหตุทางรางมากเท่าที่ควร<_>ส่งผลให้อาจเกิดความล่าช้าของข้อมูลและการแก้ไขที่ไม่ทันท่วงทีในบางครั้ง<_>ซึ่งในร่างพระราชบัญญัติการขนส่งทางราง<_>พ.ศ.<_>.<_>มีกฎหมายที่กำหนดให้มีคณะกรรมการสอบสวนอุบัติเหตุและอุบัติการณ์ทางราง<_>เพื่อเป็นการรองรับการสอบสวนอุบัติเหตุทางราง<_>การจัดเก็บข้อมูลและการรายงานอุบัติเหตุทางรางอย่างเป็นระบบ<_>จะทำให้เกิดความรวดเร็วในการบริหารจัดการและป้องกันความเสี่ยงได้มากขึ้น<_>ลดการเกิดอุบัติเหตุในลักษณะเดิมซ้ำอีก<_>ซึ่งจะทำให้เกิดมาตรการเตรียมพร้อมและการป้องกันที่ถูกต้อง<_>สร้างความมั่นใจและความปลอดภัยแก่ผู้ใช้บริการะบบรางมากยิ่งขึ้น", "สำหรับการร่วมหารือดังกล่าว<_>ได้รับเกียรติจาก<_>mr.<_>ricky<_>huggins<_>ผู้เชี่ยวชาญด้านการสอบสวนอุบัติเหตุทางรางจากสำนักงานการรถไฟกลาง<_>(federal<_>railroad<_>administration:<_>fra)<_>กระทรวงคมนาคมสหรัฐอเมริกา<_>นำเสนอขั้นตอนและแนวทางในการสอบสวนอุบัติเหตุทางรางของประเทศสหรัฐอเมริกา<_>และ<_>ms.<_>emily<_>grenzke<_>ผู้อำนวยการฝ่ายการวิเคราะห์ข้อมูลและระบบข้อมูลพิกัดทางภูมิศาสตร์<_>(the<_>data<_>analysis<_>and<_>geospatial<_>information<_>systems<_>division)<_>สำนักงานการรถไฟกลาง<_>กระทรวงคมนาคมสหรัฐอเมริกา<_>ให้ข้อมูลด้านระบบรวบรวมและบริหารจัดการข้อมูลทางภูมิศาสตร์<_>(geospatial<_>hub)<_>ระบบราง<_>เช่น<_>ข้อมูลจุดตัดข้อมูลอุบัติเหตุ<_>โดยมีระบบวิเคราะห์ความเสี่ยง<_>เพื่อสนับสนุนข้อมูลแก่เจ้าหน้าที่ของการรถไฟ<_>หน่วยงานกำกับดูแลระบบราง<_>และผู้ที่เกี่ยวข้องให้สามารถทำงานได้อย่างสะดวกและมีประสิทธิภาพมากขึ้น<_>ทั้งนี้<_>กระทรวงคมนาคม<_>โดยกรมการขนส่งทางราง<_>และกระทรวงคมนาคมสหรัฐอเมริกา<_>จะร่วมมือยกระดับมาตรฐานด้านความปลอดภัยทางรถไฟในประเทศไทย<_>สู่การเป็นระบบหลักในการเดินทางและเป็นจุดศูนย์กลางการขนส่งสินค้าในภูมิภาคอาเซียนที่มีมาตรฐาน<_>สร้างความสุขและความปลอดภัยในการเดินทางระบบรางของไทยให้ดียิ่งขึ้นในอนาคต"], "sentiment": [{"label": "LABEL_0", "score": 0.6782829165458679, "len_token": 496}, {"label": "LABEL_1", "score": 0.8114767074584961, "len_token": 191}], "avg_score": 0.4578802394728126, "sentiment_type": "negative"}
{"date": "2023-12-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-caat<_>ติดตามความคืบหน้าการแก้ไขปัญหาอากาศยานไม่เพียงพอต่อการให้บริการของบริษัท<_>สายการบินนกแอร์<_>จำกัด<_>(มหาชน)<_>ประจำสัปดาห์ที่<_>2<_>เดือนธันวาคม<_>2566", "content": ["caat<_>ติดตามความคืบหน้าการแก้ไขปัญหาอากาศยานไม่เพียงพอต่อการให้บริการของบริษัท<_>สายการบินนกแอร์<_>จำกัด<_>(มหาชน)<_>ประจำสัปดาห์ที่<_>2<_>เดือนธันวาคม<_>2566", "เมื่อวันที่<_>8<_>ธันวาคม<_>2566<_>สำนักงานการบินพลเรือนแห่งประเทศไทย<_>(caat)<_>ในฐานะหน่วยงานกำกับ<_>ดูแล<_>ควบคุม<_>และส่งเสริมการดำเนินงานของกิจการการบินพลเรือนให้เป็นไปตามกฎระเบียบและมาตรฐานสากล<_>ได้ประชุมร่วมกับ<_>บริษัท<_>สายการบินนกแอร์<_>จำกัด<_>(มหาชน)<_>เพื่อติดตามความคืบหน้าการแก้ไขปัญหาอากาศยาน<_>ไม่เพียงพอต่อการให้บริการ<_>โดยการหารือดังกล่าว<_>บริษัท<_>สายการบินนกแอร์<_>จำกัด<_>(มหาชน)<_>ยืนยันในเดือนธันวาคม<_>2566<_>บริษัทฯ<_>มีความคืบหน้าในการนำอากาศยานที่ซ่อมบำรุงกลับมาทำการบินได้ตามแผนที่แจ้งให้<_>caat<_>ทราบ<_>และนำอากาศยานกลับมาให้บริการตามที่ได้แจ้งไว้<_>ซึ่งจะทำให้บริษัทฯ<_>สามารถลดจำนวนการเปลี่ยนแปลงเที่ยวบินและการยกเลิกเที่ยวบินได้", "แต่อย่างไรก็ตาม<_>ในระยะนี้สายการบินนกแอร์จะยังคงมีการเปลี่ยนแปลงเวลาทำการบินอยู่บ้าง<_>caat<_>จึงเน้นย้ำให้บริษัทฯ<_>เตรียมแผนการสื่อสารเพื่อแจ้งให้ผู้โดยสารทราบทันทีเมื่อมีเหตุเปลี่ยนแปลงเที่ยวบิน<_>และให้บริษัทฯ<_>วางแผนล่วงหน้าในระหว่างวันหากเกิดปัญหาความล่าช้าเพิ่มเติม<_>เช่น<_>การประสานไปยังสนามบินต่าง<_>ๆ<_>เพื่อขอขยายเวลาเปิดให้บริการ<_>โดยมีเป้าหมายไม่ให้มีผู้โดยสารตกค้างโดยเฉพาะในช่วงวันหยุดยาว<_>รวมถึงให้บริษัทฯ<_>ดูแลผู้โดยสารที่ได้รับผลกระทบจากการเปลี่ยนแปลงเที่ยวบินอย่างเต็มที่"], "sentiment": [{"label": "LABEL_0", "score": 0.7883766889572144, "len_token": 291}], "avg_score": 0.21162331104278564, "sentiment_type": "negative"}
{"date": "2023-12-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>ร่วมจัดงาน<_>“งานกาชาด<_>100<_>ปี<_>รื่นรมย์สุขฤดี<_>ณ<_>ที่แห่งการให้”<_>เชิญชวนประชาชนเที่ยวงานช้อปสินค้าการเกษตร", "content": ["กระทรวงเกษตรฯ<_>ร่วมจัดงาน<_>“งานกาชาด<_>100<_>ปี<_>รื่นรมย์สุขฤดี<_>ณ<_>ที่แห่งการให้”<_>เชิญชวนประชาชนเที่ยวงานช้อปสินค้าการเกษตร", "วันที่<_>8<_>ธันวาคม<_>2566<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>เจ้าฟ้ามหาจักรี<_>สิรินธร<_>มหาวชิราลงกรณวรราชภักดี<_>สิริกิจการิณีพรยพัฒน<_>รัฐสีมาคุณากรปิยชาติ<_>สยามบรมราชกุมารี<_>เสด็จพระราชดำเนินทรงเปิดงานวันกาชาด<_>100<_>ปี<_>พุทธศักราช<_>2566<_>ณ<_>พลับพลาพิธี<_>หน้าห้องสมุดประชาชน<_>สวนลุมพินี<_>เขตประทุมวัน<_>กรุงเทพมหานคร<_>โดยการจัดงานในปีนี้", "จัดขึ้นภายใต้แนวคิด<_>“งานวันกาชาด<_>100<_>ปี<_>รื่นรมย์สุขฤดี<_>ณ<_>ที่แห่งการให้”<_>#redcrossfaircenturyofcharity<_>นี้<_>เริ่มตั้งแต่", "วันที่<_>8<_>–<_>18<_>ธันวาคม<_>2566<_>ณ<_>สวนลุมพินี<_>เวลา<_>11.00<_>-<_>22.00<_>น.<_>อีกทั้ง<_>ยังมีรูปแบบงานกาชาดออนไลน์บน<_>www.งานกาชาด.com<_>และ<_>www.redcrossfair.com<_>ตลอด<_>24<_>ชั่วโมง<_>ซึ่งสามารถเลือกซื้อสินค้าและบริการร่วมกิจกรรมชิงโชคของรางวัลพร้อมสลาก", "บำรุงภากาชาดไทยของหน่วยงานต่าง<_>ๆ<_>รวมถึงการร่วมบริจาคเงินสมทบทุนบำรุงสภากาชาดไทย", "สำหรับกิจกรรมภายในงาน<_>ประกอบไปด้วย<_>12<_>กิจกรรม<_>เช่น<_>1)<_>การประกวดกระบวนรถแห่งานวันกาชาด<_>2)<_>การจัดกิจกรรมกลางแจ้งที่เคยจัดขึ้นภายในงานกาชาดในอดีตภายใต้แนวคิด<_>“ถนนย้อนวันวาน<_>รื่นเริง<_>งานวันกาชาด”<_>เช่น<_>การแข่งขันตะกร้อลอดห่วง<_>การแสดงอุปรากรจีน<_>(งิ้ว)<_>การแสดงศิลปะการต่อสู้<_>(มวยไทย<_>เทควันโ<_>มวยตับจาก)<_>มหสพและดนตรี<_>3)<_>กิจกรรมลีลาศรื่นรมย์<_>ณ<_>สวนลุมพินี<_>4)<_>กิจกรรมรำวงย้อนยุค<_>5)<_>การจำลองบรรยากาศของสถานที่สำคัญที่ใช้จัดงานกาชาดในอดีต<_>(landmarkx)<_>6)<_>การจัดแสดงไฟประดับสุขสว่างทั่วทุกสารทิศรอบรั้วสวนลุมพินี<_>7)<_>กิจกรรมส่งเสริมการสวมใส่ผ้าไทย<_>“นุ่งโจม<_>ห่มไทยเที่ยวงานวันกาชาด<_>100<_>ปี”<_>8)<_>การประกวดร้านงานวัดกาชาด<_>100<_>ปี<_>9)<_>การจัดกิจกรรมเสี่ยงโชคชิงรางวัล<_>–<_>การออกสลากกาชาด10)<_>การประกวดกุลบุตร<_>–<_>กุลธิดากาชาด<_>และผู้สูงวัยสุขภาพดี<_>11)<_>การแสดงมหรสพศิลปวัฒนธรรมร่วมสมัยพร้อมความบันเทิงต่าง<_>ๆ", "และกิจกรรมสุดท้าย<_>12)<_>การออกร้านเพื่อจัดแสดงนิทรรศการและจัดจำหน่วยสินค้าของหน่วยงานต่าง<_>ๆ", "ในส่วนของกระทรวงเกษตรและสหกรณ์ได้ร่วมจัดกิจกรรมสนุกกับเกมช้อปปิ้งสินค้าถูกใจ<_>อิ่มอร่อยไปกับผลิตภัณฑ์คุณภาพที่ร้านกระทรวงเกษตรฯ<_>บูธหมายเลข<_>3.5<_>ประตู<_>3<_>สวนลุมพินี<_>ฝั่งถนนพระราม<_>4<_>สนุกสนานกับเกมตกปลาหรรษาชิงของรางวัล<_>เลือกช้อปสินค้าเกษตรเกรดพรีเมียมจากกลุ่มเกษตรกร<_>อิ่มอร่อยกับผลิตภัณฑ์เกษตรแปรรูปเกรดคุณภาพทั้งเนื้อสัตว์<_>ผัก<_>ผลไม้<_>ในงานกาชาดประจำปี<_>2566<_>โดยมีกิจกรรม<_>เช่น<_>1)<_>การจัดนิทรรศการ<_>“เกษตร<_>พอเพียงเมือง”<_>นำเสนอนวัตกรรมการทำเกษตรในพื้นที่จำกัด", "และนิทรรศการแนะนำสำนักงานพิพิธภัณฑ์เกษตรเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>(องค์การมหาชน)<_>และการจำหน่ายสินค้าของที่ระลึก<_>เช่น<_>หนังสือองค์ความรู้<_>ผักอินทรีย์<_>น้ำหมากเม่า<_>น้ำอ้อย<_>และผลิตภัณฑ์จากเครือข่าย<_>2)<_>การจำหน่ายสลากบำรุง", "สภากาชาดไทยรางวัลที่<_>1<_>ทองคำแท่งมูลค่า<_>500,000<_>บาท<_>และรางวัลอื่น<_>ๆ<_>อีกมาย<_>3)<_>กิจกรรมตกปลาหรรษา<_>จำหน่ายใบละ", "20<_>บาท<_>ร่วมทำบุญพร้อมลุ้นรับรางวัลต่าง<_>ๆ<_>4)<_>ผลิตภัณฑ์แปรรูปจากเนื้อโคขุนเกรดคุณภาพ<_>โดยสหกรณ์โคเนื้อกำแพงแสน<_>จำกัด", "ku<_>beef<_>ผลิตภัณฑ์แปรรูปจากนมโคคุณภาพสูงล้านนา<_>โดย<_>บริษัท<_>เชียงใหม่<_>เฟรชมิลค์<_>จำกัด<_>5)<_>ผลิตภัณฑ์นมไทย-เดนมาร์ค", "ไอศกรีมโยเกิร์ต<_>6)<_>สินค้าคุณภาพจากร้าน<_>fisherman<_>shop<_>7)<_>กาแฟสด<_>และผลิตภัณฑ์แปรรูปจากกาแฟ<_>8)<_>ผลผลิตทางการเกษตรจากกลุ่มแม่บ้านเกษตรกร<_>วิสาหกิจชุมชน<_>สินค้าเกษตรภายใต้ตราสินค้า<_>อ.ต.ก.<_>สินค้าที่สะท้อนอัตลักษณ์และภูมิปัญญาท้องถิ่น<_>สินค้าแปรรูปจากข้าว<_>ข้าวสารบรรจุถุง<_>9)<_>ผลิตภัณฑ์ยางพาราคุณภาพ<_>เช่น<_>หมอนยางพารา<_>เบาะรองนั่ง<_>เจลประคบร้อนเย็น<_>และกระเป๋าสานจากยางพารา<_>และ<_>10)<_>การจัดจำหน่ายผ้าไหมและผลิตภัณฑ์หม่อนไหม"], "sentiment": [{"label": "LABEL_1", "score": 0.9847823977470398, "len_token": 496}, {"label": "LABEL_1", "score": 0.9865286350250244, "len_token": 496}, {"label": "LABEL_1", "score": 0.9746552109718323, "len_token": 47}], "avg_score": 0.9851579087301443, "sentiment_type": "positive"}
{"date": "2023-12-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.พิมพ์ภัทรา<_>ถกร่วมกรรมการอีวี<_>หารือแนวทางจัดการแบตเตอรี่ในประเทศ<_>ย้ำธง<_>local<_>content<_>ดันศักยภาพบุคลากรไทย", "content": ["รมว.พิมพ์ภัทรา<_>ถกร่วมกรรมการอีวี<_>หารือแนวทางจัดการแบตเตอรี่ในประเทศ<_>ย้ำธง<_>local<_>content<_>ดันศักยภาพบุคลากรไทย", "วันที่<_>8<_>ธันวาคม<_>2566<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมคณะกรรมการขับเคลื่อนและติดตามนโยบายการส่งเสริมอุตสาหกรรมยานยนต์ไฟฟ้า<_>ครั้งที่<_>1/2566<_>โดยมีนายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นายวันชัย<_>พนมชัย<_>รองปลัดกระทรวงอุตสาหกรรม<_>รักษาราชการแทนเลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์<_>นางวรวรรณ<_>ชิตอรุณ<_>ผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ดร.ศิริ<_>จิระพงษ์พันธ์<_>อดีตรัฐมนตรีว่าการกระทรวงพลังงาน<_>และผู้บริหารกระทรวงอุตสาหกรรมเข้าร่วมด้วย<_>ณ<_>ห้องประชุมชุณหะวัณ<_>ชั้น<_>3<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>การส่งเสริมอุตสาหกรรมยานยนต์ไฟฟ้าในประเทศ<_>เพื่อให้ประเทศไทยเป็นศูนย์กลางในภูมิภาคอาเซียน<_>จำเป็นต้องวางแผนนโยบายและมาตรการให้ครอบคลุมทั้งระบบ<_>โดยเฉพาะอย่างยิ่ง<_>การบริหารจัดการแบตเตอรี่ไฟฟ้าที่ผลิตได้ในประเทศไทย<_>ซึ่งส่วนใหญ่จำเป็นต้องนำเข้าแร่แรร์เอิร์ธ<_>(rare<_>earth)<_>จากต่างประเทศ<_>เพื่อให้เกิดการใช้งานอย่างเต็มประสิทธิภาพ", "โดยในที่ประชุมคณะกรรมการขับเคลื่อนและติดตามนโยบายการส่งเสริมอุตสาหกรรมยานยนต์ไฟฟ้า<_>ได้เห็นชอบในหลักการของการส่งเสริมและจัดการแบตเตอรี่ในประเทศ<_>ซึ่งอยู่ระหว่างการทบทวนรายละเอียดเกี่ยวกับการกำหนดเงื่อนไขการนำกลับมาใช้ซ้ำ<_>(reuse)<_>และการรีไซเคิล<_>(recycle)<_>เพื่อให้เกิดการใช้ทรัพยากรอย่างมีคุณค่า<_>สนองแนวนโยบาย<_>bcg<_>ทั้งยังเอื้อต่อการวิจัยและพัฒนาองค์ความรู้เกี่ยวกับแบตเตอรี่ในประเทศไทยมากยิ่งขึ้น", "ขณะเดียวกันที่ประชุมยังได้หารือเกี่ยวกับการส่งเสริมการดัดแปลงรถยนต์<_>(ev<_>conversion)<_>สำหรับยานยนต์ที่ใช้ในพื้นที่จำกัด<_>อาทิ<_>รถขยะ<_>รถของหน่วยงานราชการเพื่อบริการสาธารณะ<_>เพื่อให้สามารถดัดแปลงไปสู่การใช้พลังงานไฟฟ้า<_>ทั้งยังเป็นต้นแบบสำหรับอุตสาหกรรมรถยนต์สันดาปให้สามารถปรับสู่การเป็นยานยนต์ไฟฟ้า<_>ส่งเสริมการใช้พลังงานสะอาด<_>รวมทั้งผลักดันสู่เป้าหมายการเป็นกลางทางคาร์บอน", "นางสาวพิมพ์ภัทรา<_>กล่าวเพิ่มเติมว่า<_>ได้เน้นย้ำให้ทุกภาคส่วนตระหนักถึงความสำคัญของการใช้ทรัพยากรในประเทศ<_>(local<_>content)<_>โดยเฉพาะอย่างยิ่งการพัฒนาทรัพยากรบุคคล<_>ซึ่งที่ประชุมฯ<_>ได้มีข้อเสนอให้กำหนดหลักเกณฑ์เกี่ยวกับการถ่ายทอดองค์ความรู้จากผู้เชี่ยวชาญต่างชาติ<_>ให้สามารถบังคับใช้และเกิดประโยชน์สูงสุด<_>อาทิ<_>การกำหนดสัดส่วนวิศวกรชาวไทยร่วมดำเนินงานในกรณีที่มีการใช้วิศวกรจากต่างชาติปฏิบัติงานในโครงการ<_>เพื่อให้เป็นแบบแผนและสามารถขยายผลในอุตสาหกรรมอื่นๆ<_>ด้วย", "พร้อมกันนี้<_>ที่ประชุมได้เห็นชอบให้จัดตั้งคณะอนุกรรมการเพื่อศึกษาในประเด็นที่เกี่ยวข้องกับการยกระดับอุตสาหกรรมยานยนต์ไฟฟ้า<_>เพื่อให้สามารถรวบรวมข้อมูลและจัดทำข้อเสนอต่อคณะกรรมการนโยบายยานยนต์ไฟฟ้าแห่งชาติ<_>(บอร์ดอีวี)<_>ได้รวดเร็วมากยิ่งขึ้น"], "sentiment": [{"label": "LABEL_1", "score": 0.645760178565979, "len_token": 496}, {"label": "LABEL_1", "score": 0.8124538064002991, "len_token": 89}], "avg_score": 0.6711204057065849, "sentiment_type": "positive"}
{"date": "2023-12-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีลงพื้นที่กาญจนบุรี<_>รับฟังปัญหาประชาชน<_>พร้อมมอบ<_>รมว.ธรรมนัส<_>แก้ปัญหาที่ดินทับซ้อนในพื้นที่<_>จ.กาญจนบุรี", "content": ["นายกรัฐมนตรีลงพื้นที่กาญจนบุรี<_>รับฟังปัญหาประชาชน<_>พร้อมมอบ<_>รมว.ธรรมนัส<_>แก้ปัญหาที่ดินทับซ้อนในพื้นที่<_>จ.กาญจนบุรี", "นายกรัฐมนตรีลงพื้นที่กาญจนบุรี<_>รับฟังปัญหาประชาชนพร้อมมอบ<_>รมว.ธรรมนัส<_>แก้ปัญหาที่ดินทับซ้อนในพื้นที่<_>จ.กาญจนบุรี", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>พร้อมด้วย<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารและเจ้าหน้าที่กระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่พบปะพี่น้องประชาชน<_>ณ<_>จุดรวมพลอำเภอท่ามะกา<_>จังหวัดกาญจนบุรี<_>เพื่อรับฟังปัญหาและข้อเสนอแนะของพี่น้องประชาชนในการแก้ไขปัญหาหนี้สิน<_>ยาเสพติด<_>จัดสรรพื้นที่ทำกิน<_>ค่าแรงขั้นต่ำ<_>รวมถึงราคาสินค้าเกษตร<_>ทั้งนี้<_>นายกรัฐมนตรีได้ให้ความมั่นใจกับประชาชนว่ารัฐบาลจะทำงานแก้ไขปัญหาอย่างเต็มที่", "จากนั้น<_>นายกรัฐมนตรีและคณะ<_>ได้เดินชมนิทรรศการสินค้า<_>otop<_>สินค้าวิสาหกิจชุมชน<_>อาทิ<_>น้ำอินทผลัมบาฮีผลสด<_>เต่งเชียงปลายี่สก<_>น้ำแกงส้มปรุงสำเร็จ<_>ขนมกล้วยน้ำว้าแปรรูปบานาน่า<_>ขนมทองโย๊ะหรือหมี่สิ<_>รวมถึงคูหาจัดแสดงอัญมณีของจังหวัด<_>(พลอย<_>และนิล)<_>ณ<_>องค์การบริหารส่วนจังหวัดกาญจนบุรี<_>พร้อมทั้งรับฟังการนำเสนอแนวทางแก้ไขสำหรับการพัฒนาจังหวัด<_>อาทิ<_>แก้ปัญหาที่ดินทับซ้อนโดยบูรณาการจากทุกภาคส่วนเพื่อจัดทำ<_>one<_>map<_>การเร่งรัดพิจารณาการจัดสรรที่ดินที่ไม่ได้ใช้งานให้เกษตรกร<_>เร่งช่วยเหลือราษฎรที่ได้รับผลกระทบจากการสร้างเขื่อนศรีนครินทร์<_>เมื่อปี<_>2547<_>และขอผันน้ำจากเขื่อนศรีนครินทร์เพื่อบรรเทาปัญหาภัยแล้งซ้ำซาก<_>เป็นต้น<_>ทั้งนี้นายกรัฐมนตรีเห็นด้วยกับข้อเสนอของทางจังหวัด<_>และมอบหมายให้<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เจรจาความร่วมมือกับผู้บัญชาการทหารสูงสุด<_>เพื่อแก้ไขปัญหาที่ดินทับซ้อนและดำเนินการจัดทำ<_>one<_>map<_>ร่วมกับกรมแผนที่ทหาร", "ในโอกาสนี้<_>นายกรัฐมนตรีและคณะได้เยี่ยมชมสะพานข้ามแม่น้ำแคว<_>และได้ขอให้หน่วยงานที่เกี่ยวข้องดำเนินการขับเคลื่อนให้นักท่องเที่ยวสนใจเที่ยวเมืองรอง<_>เนื่องจากกาญจนบุรีเป็นจังหวัดที่มีจำนวนนักท่องเที่ยวมากที่สุดเป็นอันดับที่<_>3<_>และมีศักยภาพหลายด้าน<_>สามารถยกระดับเป็นเมืองถ่ายทำภาพยนตร์ระดับโลกได้อีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.7906108498573303, "len_token": 432}], "avg_score": 0.7906108498573303, "sentiment_type": "positive"}
{"date": "2023-12-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"หนี้นอกระบบต้องหมดไป<_>จะเป็นการทำงานร่วมกันอย่างบูรณาการ<_>มีการเซ็ตเป้าหมายที่ชัดเจนระหว่างนายอำเภอกับผู้กำกับฯ<_>ทุกจังหวัด", "content": ["\"หนี้นอกระบบต้องหมดไป<_>จะเป็นการทำงานร่วมกันอย่างบูรณาการ<_>มีการเซ็ตเป้าหมายที่ชัดเจนระหว่างนายอำเภอกับผู้กำกับฯ<_>ทุกจังหวัด", "\"หนี้นอกระบบต้องหมดไป<_>จะเป็นการทำงานร่วมกันอย่างบูรณาการ<_>มีการเซ็ตเป้าหมายที่ชัดเจนระหว่างนายอำเภอกับผู้กำกับฯ<_>ทุกจังหวัด<_>ใครมีเสียงเรียกร้อง<_>ใครมีปัญหากับการถูกทวงหนี้อย่างไม่เป็นธรรม<_>หรือการข่มขู่<_>เจ้าหน้าที่ทุกคนพร้อมให้บริการประชาชน<_>เพราะฉะนั้นอย่ากลัว<_>ให้เดินออกมาพูดคุยกัน<_>รัฐบาลให้ความเป็นธรรม<_>ให้ความคุ้มครองทั้งเจ้าหนี้และลูกหนี้<_>ทุกอย่างต้องถูกต้องเป็นไปตามกฎหมาย<_>บ้านเมืองมีขื่อมีแป<_>เราไม่ยอมรับการรีดไถที่ไม่ถูกต้อง<_>ที่ไม่เป็นธรรม<_>เรื่องนี้รัฐบาลให้ความสำคัญอย่างสูงสุด\"", "อ่านข่าว<_>>><_>https://www.thaigov.go.th/news/contents/details/75895", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.8109588623046875, "len_token": 165}], "avg_score": 0.8109588623046875, "sentiment_type": "positive"}
{"date": "2023-12-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การตรวจราชการ<_>ณ<_>จังหวัดกาญจนบุรี<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "content": ["การตรวจราชการ<_>ณ<_>จังหวัดกาญจนบุรี<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "วันที่<_>9<_>ธันวาคม<_>2566", "การตรวจราชการ<_>ณ<_>จังหวัดกาญจนบุรี", "ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "นายกฯ<_>พบปะชาวกาญจนบุรี<_>ยืนยันรัฐบาลพร้อมทำงานรับใช้ประชาชนอย่างเต็มที่<_>ย้ำแก้ไขปัญหาหนี้นอกระบบให้ความเป็นธรรมคุ้มครองเจ้าหนี้-ลูกหนี้ตามกฎหมาย<_>ชูนโยบายรัฐบาลยกระดับค่าแรงขั้นต่ำ", "นายกฯ<_>ย้ำ<_>ส่งกฤษฎีกาพิจารณา<_>ร่าง<_>พ.ร.บ.เงินกู้<_>5<_>แสนล้านแล้ว<_>ยืนยันรัฐบาลทำดีที่สุดแล้ว", "นายกฯ<_>เผย<_>ไม่เห็นด้วย<_>ปรับค่าแรงขั้นต่ำ<_>ย้ำรู้สึกไม่สบายใจ<_>ให้กลับไปทบทวน<_>เตรียมหารือทุกฝ่ายเกี่ยวข้องปรับแนวทางให้เหมาะสม<_>วอนผู้ประกอบการเห็นใจลูกจ้าง", "นายกฯ<_>ประชุมหารือแนวทางการพัฒนาและแก้ไขปัญหาภาพรวม<_>จ.กาญจนบุรี<_>ย้ำหน่วยงานเร่ง<_>แก้ไขปัญหาการจัดสรรที่ดินทำกินให้จบ<_>ระบุรัฐบาลพร้อมช่วยเหลือยกระดับ<_>จ.กาญจนบุรี", "นายกฯ<_>เยี่ยมชมงาน<_>“สัปดาห์สะพานข้ามแม่น้ำแคว<_>ประจำปี<_>2566”<_>ประชาสัมพันธ์ส่งเสริมการท่องเที่ยว<_>จ.กาญจนบุรี", "นายกฯ<_>ติดตามความคืบหน้าโครงการก่อสร้างมอเตอร์เวย์<_>บางใหญ่-กาญจนบุรี<_>พร้อมเปิดใช้ฟรี<_>ช่วง<_>28<_>ธ.ค.<_>2566<_>ถึง<_>3<_>ม.ค.<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.5739133358001709, "len_token": 282}], "avg_score": 0.5739133358001709, "sentiment_type": "positive"}
{"date": "2023-12-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พิธีเปิดงานมหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023<_>ณ<_>หอศิลป์ร่วมสมัยเมืองเชียงราย<_>(ciam)<_>อำเภอเมืองเชียงราย<_>จังหวัดเชียงราย<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "content": ["พิธีเปิดงานมหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023<_>ณ<_>หอศิลป์ร่วมสมัยเมืองเชียงราย<_>(ciam)<_>อำเภอเมืองเชียงราย<_>จังหวัดเชียงราย<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "วันที่<_>9<_>ธันวาคม<_>2566", "พิธีเปิดงานมหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023", "ณ<_>หอศิลป์ร่วมสมัยเมืองเชียงราย<_>(ciam)<_>อำเภอเมืองเชียงราย<_>จังหวัดเชียงราย", "ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.830237627029419, "len_token": 134}], "avg_score": 0.830237627029419, "sentiment_type": "positive"}
