{"date": "2023-12-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>เผย<_>ศธ.เดินหน้าขับเคลื่อนนโยบายการศึกษา<_>“ลดการบ้าน<_>เพิ่มการเรียนรู้”<_>มุ่งเน้นลดภาระ<_>สร้างความสุข", "content": ["“คารม”<_>เผย<_>ศธ.เดินหน้าขับเคลื่อนนโยบายการศึกษา<_>“ลดการบ้าน<_>เพิ่มการเรียนรู้”<_>มุ่งเน้นลดภาระ<_>สร้างความสุข", "ว้นนี้<_>(11<_>ธ.ค.66)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลมุ่งให้นักเรียน<_>เรียนหนังสืออย่างมีความสุข<_>และให้ความสำคัญต่อคุณภาพของครูและเด็กนักเรียนทั้งประเทศ<_>และที่สำคัญที่สุด<_>รัฐบาลจะดำเนินการแก้ไขปัญหาความเหลื่อมล้ำทางการศึกษาที่เป็นรากฐานสำคัญของความเหลื่อมล้ำทางเศรษฐกิจที่เกิดขึ้นในสังคมไทย<_>รวมไปถึงการดูแลสุขภาพกายและสุขภาพใจของนักเรียนทุกคน", "นายคารม<_>กล่าวว่า<_>พลตำรวจเอก<_>เพิ่มพูน<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงศึกษาธิการขับเคลื่อนนโยบายรัฐบาล<_>ประกาศนโยบายการศึกษาของกระทรวงศึกษาธิการ<_>ประจำปีงบประมาณ<_>พ.ศ.2567<_>-<_>2568<_>มุ่งหวังให้ผู้เรียนทุกช่วงวัยได้รับการพัฒนาในทุกมิติ<_>โดยเน้นให้ผู้เรียน<_>\"เรียนดี<_>มีความสุข\"<_>ใช้หลักการมีส่วนร่วมในการจัดการศึกษาจากทุกภาคตามคำกล่าว<_>\"จับมือไว้<_>แล้วไปด้วยกัน\"<_>และกำหนดแนวทางให้หน่วยงานในสังกัดและในกำกับของกระทรวงศึกษาธิการนำไปใช้ในการขับเคลื่อนนโยบาย<_>คือ<_>ลดภาระครูและบุคลากรทางการศึกษาและลดภาระนักเรียนและผู้ปกครอง", "นายคารม<_>กล่าวว่า<_>เพื่อขับเคลื่อนนโยบายลดภาระครูและบุคลากรทางการศึกษา<_>และลดภาระนักเรียนและผู้ปกครอง<_>ตามนโยบายของรัฐบาลและเจตนารมย์ของรัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>สำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน<_>(สพฐ)<_>ได้จัดทำแนวทาง<_>\"การลดการบ้าน<_>เพิ่มการเรียนรู้\"<_>สำหรับครูผู้สอนใช้เป็นแนวทางในการมอบหมายการบ้านแก่ผู้เรียนให้มีความเหมาะสม<_>และใช้การบ้าน", "เป็นเครื่องมือในการพัฒนาการเรียนรู้และประเมินเพื่อพัฒนาการเรียนรู้ของผู้เรียนได้อีกทางหนึ่ง<_>โดยได้", "แจ้งให้สำนักงานเขต<_>พื้นที่การศึกษาทุกเขตเน้นย้ำ<_>ให้สถานศึกษาในกำกับ<_>ดำเนินการให้การมอบหมายการบ้านแก่นักเรียนเป็นไปอย่างเหมาะสม<_>เกิดประโยชน์ต่อผู้เรียนอย่างสูงสุด<_>มุ่งหวังให้นักเรียนได้เรียนรู้อย่างมีความสุข<_>ให้การบ้านเป็นเครื่องมือในการ<_>พัฒนาการเรียนรู้และเป็นเครื่องมือประเมินเพื่อ<_>พัฒนาการเรียนรู้ของนักเรียน"], "sentiment": [{"label": "LABEL_1", "score": 0.9230167865753174, "len_token": 412}], "avg_score": 0.9230167865753174, "sentiment_type": "positive"}
{"date": "2023-12-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>เตือน<_>ปชช.<_>ระวังเบอร์โทรอันตราย<_>082-810-3575<_>หลอกล็อกอิน<_>ดูดเงินหมดบัญชี<_>ย้ำ<_>จนท.รัฐ<_>ไม่มีนโยบายโทรหา<_>ปชช.", "content": ["“คารม”<_>เตือน<_>ปชช.<_>ระวังเบอร์โทรอันตราย<_>082-810-3575<_>หลอกล็อกอิน<_>ดูดเงินหมดบัญชี<_>ย้ำ<_>จนท.รัฐ<_>ไม่มีนโยบายโทรหา<_>ปชช.", "ว้นนี้<_>(11<_>ธ.ค.66)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่มีการส่งต่อข้อมูลในสื่อต่าง<_>ๆ<_>เกี่ยวกับประเด็นเรื่องเบอร์โทรอันตราย<_>082-810-3575<_>โทรติดต่อประชาชนหลอกล็อกอิน<_>ถูกดูดเงินหมดบัญชี<_>นั้น", "นายคารม<_>กล่าวว่า<_>มีมิจฉาชีพแอบอ้างเป็นเจ้าหน้าที่กระทรวงการคลัง<_>โดยใช้เบอร์โทร<_>082-810-3575<_>โทรไปหาประชาชน<_>และหลอกลวงโดยให้กดยกเลิกสิทธิ์โครงการของรัฐฯ<_>ที่หมดเขตไปแล้ว<_>และให้ประชาชนล็อกอินใส่<_>user<_>name<_>และรหัสของแอปฯ<_>“เป๋าเงิน”<_>ซึ่งจงใจหลอกลวงประชาชนในสื่อสังคมออนไลน์<_>โดยเฉพาะ<_>line<_>ทั้งยังแอบอ้างว่า<_>ท่านได้รับเอกสารสิทธิพิเศษจากกระทรวงการคลัง<_>ซึ่งมีการลงนามโดยผู้บริหารระดับสูงของกระทรวงการคลัง<_>ขอประชาชนอย่าหลงเชื่อ<_>เป็นการแอบอ้างของมิจฉาชีพ", "”ขอย้ำ<_>หากมีเบอร์โทร<_>082-810-3575<_>โทรติดต่ออย่ารับ<_>ให้บล็อคเบอร์<_>ยืนยันทางกระทรวงการคลังไม่มีเจ้าหน้าที่กระทรวงการคลังใด<_>ๆ<_>ติดต่อหาประชาชนเพื่อให้ยกเลิกสิทธิ์โครงการของรัฐฯ<_>ทั้งนั้น<_>และไม่มีการมอบสิทธิใด<_>ๆ<_>ให้แก่บุคคลในการกระจายเงินในรูปแบบต่าง<_>ๆ<_>ตามที่มีการเผยแพร่ข้อมูล<_>รวมถึงกระทรวงการคลังไม่ได้มีแอปพลิเคชันไลน์แต่อย่างใด“<_>นายคารม<_>เน้นย้ำ"], "sentiment": [{"label": "LABEL_0", "score": 0.9910083413124084, "len_token": 340}], "avg_score": 0.008991658687591553, "sentiment_type": "negative"}
{"date": "2023-12-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>นำทีมศึกษาดูงานสวนพฤกษศาสตร์<_>mawasem<_>park<_>สหรัฐอาหรับเอมิเรตส์", "content": ["“พัชรวาท”<_>นำทีมศึกษาดูงานสวนพฤกษศาสตร์<_>mawasem<_>park<_>สหรัฐอาหรับเอมิเรตส์", "วันที่<_>10<_>ธันวาคม<_>2566<_>ณ<_>สวนพฤกษศาสตร์<_>mawasem<_>park<_>สหรัฐอาหรับเอมิเรตส์พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>พร้อมคณะผู้แทนไทย<_>และเอกอัครราชทูตไทยประจำกรุงอาบูดาบี<_>เข้าเยี่ยมชมศึกษาดูงานนวัตกรรมการเพาะเลี้ยงเนื้อเยื่อ<_>และการเพาะพันธุ์กล้าไม้ในพื้นที่แห้งแล้งและมีปริมาณน้ำจำกัด<_>รวมถึงการนำเทคโนโลยีด้านการปรับตัวต่อการเปลี่ยนแปลงสภาพภูมิอากาศมาประยุกต์ใช้ในการเพาะพันธุ์และดูแลรักษาพันธุ์ไม้", "พร้อมกันนี้<_>พล.ต.อ.พัชรวาท<_>ยังได้ร่วมกับผู้บริหารของสวนพฤกษศาสตร์<_>mawasem<_>park<_>ปลูกต้นราชพฤกษ์<_>ซึ่งเป็นต้นไม้ประจำชาติของประเทศไทย<_>เพื่อเป็นการแสดงถึงความสัมพันธ์ในการดำเนินความร่วมมือด้านทรัพยากรธรรมชาติและสิ่งแวดล้อมและมิตรภาพที่ดีระหว่าง<_>2<_>ประเทศ<_>อีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9526605606079102, "len_token": 203}], "avg_score": 0.9526605606079102, "sentiment_type": "positive"}
{"date": "2023-12-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"พัชรวาท”<_>นำคณะเข้าหารือและขอบคุณทูตไทย<_>ณ<_>กรุงอาบูดาบี<_>สนับสนุนการเข้าร่วมประชุม<_>cop28", "content": ["\"พัชรวาท”<_>นำคณะเข้าหารือและขอบคุณทูตไทย<_>ณ<_>กรุงอาบูดาบี<_>สนับสนุนการเข้าร่วมประชุม<_>cop28", "พัชรวาท”<_>นำคณะเข้าหารือและขอบคุณทูตไทย<_>ณ<_>กรุงอาบูดาบี<_>สนับสนุนการเข้าร่วมประชุม<_>cop28", "“พัชรวาท”<_>นำคณะเข้าหารือและขอบคุณทูตไทย<_>ณ<_>กรุงอาบูดาบี<_>สนับสนุนการเข้าร่วมประชุม<_>cop28", "วันที่<_>10<_>ธันวาคม<_>2566<_>ณ<_>สถานเอกอัครราชทูต<_>ณ<_>กรุงอาบูดาบี<_>สหรัฐอาหรับเอมิเรสต์<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>พร้อมด้วยคณะผู้แทนไทย<_>เข้าพบนายสรยุทธ<_>ชาสมบัติ<_>เอกอัครราชทูต<_>ณ<_>กรุงอาบูดาบี<_>หารือถึงแนวทางในการขับเคลื่อนนโยบายด้านการเปลี่ยนแปลงสภาพภูมิอากาศของประเทศไทย<_>พร้อมกล่าวขอบคุณที่ได้สนับสนุนการดำเนินงานของคณะผู้แทนไทยในการเข้าร่วมการประชุมรัฐภาคีกรอบอนุสัญญาสหประชาชาติ<_>ว่าด้วยการเปลี่ยนแปลงสภาพภูมิอากาศ<_>สมัยที่<_>28<_>(cop28)<_>จนสำเร็จลุล่วงไปด้วยดี<_>ในโอกาสนี้<_>พล.ต.อ.พัชรวาท<_>ยังได้เซ็นต์สมุดเยี่ยมและมอบของที่ระลึกให้กับเอกอัครราชทูต<_>ณ<_>กรุงอาบูดาบี<_>อีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9430800080299377, "len_token": 284}], "avg_score": 0.9430800080299377, "sentiment_type": "positive"}
{"date": "2023-12-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>10<_>วัน<_>มูลหนี้รวมทั้งประเทศยังเพิ่มขึ้นต่อเนื่องกว่า<_>4.46<_>พันล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>8.45<_>หมื่นราย<_>พร้อมเน้นย้ำทุกกลไกในพื้นที่", "content": ["ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>10<_>วัน<_>มูลหนี้รวมทั้งประเทศยังเพิ่มขึ้นต่อเนื่องกว่า<_>4.46<_>พันล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>8.45<_>หมื่นราย<_>พร้อมเน้นย้ำทุกกลไกในพื้นที่", "ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>10<_>วัน<_>มูลหนี้รวมทั้งประเทศยังเพิ่มขึ้นต่อเนื่องกว่า<_>4.46<_>พันล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>8.45<_>หมื่นราย<_>พร้อมเน้นย้ำทุกกลไกในพื้นที่สร้างการรับรู้ลงทะเบียนอย่างต่อเนื่องควบคู่ประสานการไกล่เกลี่ยหนี้ต่อไป", "ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>10<_>วัน<_>มูลหนี้รวมทั้งประเทศยังเพิ่มขึ้นต่อเนื่องกว่า<_>4.46<_>พันล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>8.45<_>หมื่นราย<_>พร้อมเน้นย้ำทุกกลไกในพื้นที่สร้างการรับรู้ลงทะเบียนอย่างต่อเนื่องควบคู่ประสานทุกหน่วยเตรียมเข้าสู่กระบวนการไกล่เกลี่ยหนี้ต่อไป", "เมื่อวันที่<_>10<_>ธ.ค.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวถึงการเปิดรับลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>ได้เข้าสู่วันที่<_>10<_>ซึ่งจากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>เมื่อเวลา<_>15.30<_>น.<_>พบว่ามีประชาชนลงทะเบียนรวมทั้งสิ้น<_>84,507<_>ราย<_>เพิ่มขึ้นจากวานนี้<_>1,754<_>ราย<_>แบ่งเป็นการลงทะเบียนผ่านระบบออนไลน์<_>76,911<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>7,596<_>ราย<_>รวมจำนวนเจ้าหนี้<_>54,952<_>ราย<_>มีมูลหนี้รวม<_>4,463.863<_>ล้านบาท<_>โดยมีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>ดังนี้<_>1.<_>กรุงเทพมหานคร<_>ยังมากที่สุด<_>มีผู้ลงทะเบียน<_>5,440<_>ราย<_>เจ้าหนี้<_>4,250<_>ราย<_>มูลหนี้<_>369.263<_>ล้านบาท<_>ตามมาด้วย<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>3,548<_>ราย<_>เจ้าหนี้<_>2,629<_>ราย<_>มูลหนี้<_>186.258<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>3,440<_>ราย<_>เจ้าหนี้<_>2,262<_>ราย<_>มูลหนี้<_>200.216<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>3,321<_>ราย<_>เจ้าหนี้<_>1,934<_>ราย<_>มูลหนี้<_>220.160<_>ล้านบาท<_>5.<_>จังหวัดขอนแก่น<_>มีผู้ลงทะเบียน<_>2,124<_>ราย<_>เจ้าหนี้<_>1,467<_>ราย<_>มูลหนี้<_>130.933<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>112<_>ราย<_>เจ้าหนี้<_>72<_>ราย<_>มูลหนี้<_>4.517<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>171<_>ราย<_>เจ้าหนี้<_>117<_>ราย<_>มูลหนี้<_>12.730<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>240<_>ราย<_>เจ้าหนี้<_>163<_>ราย<_>มูลหนี้<_>7.201<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>259<_>ราย<_>เจ้าหนี้<_>126<_>ราย<_>มูลหนี้<_>6.995<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>307<_>ราย<_>เจ้าหนี้<_>186<_>ราย<_>มูลหนี้<_>11.802<_>ล้านบาท", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ตนได้เน้นย้ำแนวทางให้ข้าราชการกระทรวงมหาดไทยทุกคนในฐานะข้าราชการฝ่ายปกครองผู้ทำหน้าที่บำบัดทุกข์<_>บำรุงสุข<_>ได้ประสานการทำงานบูรณาการร่วมกันกับเจ้าหน้าที่ตำรวจในฐานะผู้พิทักษ์สันติราษฎร์<_>เพื่อช่วยเหลือพี่น้องประชาชนให้มีอิสรภาพต่อชีวิต<_>สร้างขวัญและกำลังใจ<_>ช่วยให้พี่น้องประชาชนเป็นอิสระ<_>หลุดพ้นพันธนาการจากหนี้นอกระบบ<_>โดยใช้การทำงานลักษณะคู่ขนาน<_>กล่าวคือ<_>ด้วยการประชาสัมพันธ์เชิญชวนประชาชนลงทะเบียนอย่างต่อเนื่องถึงวันที่<_>31<_>มีนาคม<_>2567<_>ควบคู่กับการประสานบูรณาการการปฏิบัติกับหน่วยงานที่เกี่ยวข้องในระดับพื้นที่<_>เพื่อเข้าสู่ขั้นตอนการเจรจาไกล่เกลี่ยหนี้<_>ตั้งแต่วันที่<_>15<_>ธันวาคม<_>2566<_>เป็นต้นไป<_>โดยจะเชิญเจ้าหนี้นอกระบบมาพูดคุยเพื่อพิสูจน์ความจริง<_>และดำเนินการเข้าสู่ขั้นตอนของการไกล่เกลี่ย<_>ซึ่งขณะนี้ก็มีหลายอำเภอที่ท่านนายอำเภอได้เริ่มดำเนินการแล้ว<_>โดยผลการเจรจาไกล่เกลี่ยได้ข้อสรุป<_>คือ<_>การงดในเรื่องของการเก็บดอกเบี้ยสูงเกินกว่าอัตราที่กฎหมายกำหนด", "“ทั้งนี้<_>ในระดับพื้นที่ต้องขอความร่วมมือจากภาคีเครือข่าย<_>ทั้ง<_>7<_>ภาคี<_>อันได้แก่<_>ภาครัฐ<_>ภาควิชาการ<_>ภาคศาสนา<_>ภาคประชาชน<_>ภาคเอกชน<_>ภาคประชาสังคม<_>และภาคสื่อสารมวลชน<_>ต้องช่วยกันเป็นกระบอกเสียง<_>ช่วยกันสื่อสารในทุกช่องทางการสื่อสารในพื้นที่<_>เพื่อเชื้อเชิญให้ประชาชนที่มีความเดือดร้อนเข้ามาลงทะเบียนให้มากที่สุด<_>รวมทั้งดำเนินการเจรจาประนอมหนี้<_>ไกล่เกลี่ยกัน<_>ด้วยทางออกอย่างสันติวิธีและถูกต้องตามกฎหมาย<_>เพื่อทำให้การแก้ไขปัญหาหนี้นอกระบบได้หมดไปอย่างถาวร<_>พี่น้องประชาชนจะได้พ้นจากความทุกข์<_>มีความปลอดภัยในชีวิตและทรัพย์สิน<_>รวมทั้งญาติ<_>ลูกหลาน<_>ก็จะได้ปลดจากพันธนาการหนี้ที่ไม่มีวันสิ้นสุด<_>ซึ่งตนอยากให้ทุกภาคส่วนได้<_>action<_>now<_>(ทำทันที)<_>เพื่อพี่น้องประชาชนได้ปลดพันธนาการจากหนี้โดยเร็วที่สุด”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>กระทรวงมหาดไทยยังคงเปิดรับลงทะเบียนพี่น้องประชาชนผู้ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>ทั้งทางออนไลน์ที่<_>https://debt.dopa.go.th<_>หรือวอร์คอินได้<_>ณ<_>ที่ว่าการอำเภอ<_>หรือสำนักงานเขตทั่วประเทศ<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง<_>หรือกำนัน<_>ผู้ใหญ่บ้าน<_>ผู้นำชุมชนในพื้นที่"], "sentiment": [{"label": "LABEL_1", "score": 0.8008639812469482, "len_token": 496}, {"label": "LABEL_1", "score": 0.8096539378166199, "len_token": 496}, {"label": "LABEL_1", "score": 0.8736690878868103, "len_token": 275}], "avg_score": 0.8201072510058426, "sentiment_type": "positive"}
{"date": "2023-12-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มหาดไทยพร้อมขับเคลื่อนมาตรการรองรับฤดูแล้ง<_>66/67<_>ป้องกันการขาดแคลนน้ำกระทบประชาชนทันต่อสถานการณ์", "content": ["มหาดไทยพร้อมขับเคลื่อนมาตรการรองรับฤดูแล้ง<_>66/67<_>ป้องกันการขาดแคลนน้ำกระทบประชาชนทันต่อสถานการณ์", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทย<_>และโฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>ในรอบปี<_>2566<_>ที่ผ่านมาประเทศไทยและหลายประเทศทั่วโลกเผชิญกับการเปลี่ยนแปลงสภาพภูมิอากาศ<_>และมีการคาดว่าปรากฏการณ์เอลนีโญจะส่งผลให้เกิดความแห้งแล้งอันอาจกระทบต่อภาคส่วนต่างๆ<_>ไม่ว่าจะเป็นการเกษตร<_>การอุปโภคบริโภค<_>อุตสาหกรรม<_>และการท่องเที่ยว<_>เพื่อบรรเทาผลกระทบข้างต้นกระทรวงมหาดไทยได้ติดตามข้อมูลสภาพอากาศใกล้ชิด<_>ให้ความสำคัญกับการประสานทำงานกับหน่วยงานที่เกี่ยวข้องเพื่อให้หน่วยงานกระทรวงฯ<_>ทั้งฝ่ายปกครอง<_>และราชการส่วนท้องถิ่น<_>เข้าไปมีส่วนในการขับเคลื่อนแผนการรับมือและแก้ไขปัญหาในทุกระดับ", "ล่าสุด<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรมว.มหาดไทย<_>ได้รับทราบมาตรการรองรับฤดูแล้ง<_>ปี<_>2566/67<_>และโครงการเพิ่มประสิทธิภาพการบริหารจัดการทรัพยากรน้ำเพื่อรองรับสถานการณ์ภัยแล้งและฝนทิ้งช่วงปี<_>2567<_>ที่คณะกรรมการทรัพยากรน้ำแห่งชาติได้ให้ความเห็นชอบ<_>ซึ่งหลังจากนี้จะมีการมอบหมายหน่วยงานภายใต้กระทรวงมหาดไทย<_>ดำเนินการตามมาตรการที่อย่างเร่งด่วนต่อไป", "\"ท่าน<_>มท.1<_>ติดตามและรับทราบรายงานว่าสถานการณ์สภาพอากาศตอนนี้มีความเสี่ยงว่าฤดูแล้งซึ่งได้เริ่มขึ้นตั้งแต่เดือน<_>พ.ย.<_>ที่ผ่านมาไปจนถึงเม.ย.ปีหน้า<_>จะเกิดการขาดแคลนน้ำจนกระทบต่อภาคส่วนต่าง<_>ๆ<_>ท่านจึงกำชับทั้งจังหวัด<_>และท้องถิ่นให้ความสำคัญกับประเด็นนี้<_>มีการเตรียมแผนงานที่สอดคล้องกับมาตรการรองรับฤดูแล้งฯ<_>การเพิ่มประสิทธิภาพการบริหารจัดการน้ำฯ<_>เพื่อเป็นการป้องกันและลดผลกระทบที่จะเกิดขึ้นกับประชาชนอย่างทันต่อสถานการณ์ต่อไป\"<_>น.ส.ไตรศุลี<_>กล่าว", "น.ส.ไตรศุลี<_>กล่าวว่า<_>มาตรการรองรับฤดูแล้ง<_>ปี<_>2566/67<_>ซึ่งผ่านการเห็นชอบของคณะกรรมการทรัพยากรน้ำแห่งชาติ<_>และหน่วยงานที่เกี่ยวข้องจะมีการบูรณาการการทำงานต่อไป<_>ประกอบด้วยแผนงาน<_>3<_>ด้านได้แก่<_>ด้านน้ำต้นทุน<_>(supply)<_>ด้านความต้องการใช้น้ำ<_>(demand)<_>และ<_>ด้านการบริหารจัดการ<_>(management)<_>รวม<_>9<_>มาตรการ<_>เช่น<_>การเฝ้าระวังและเตรียมการจัดการแหล่งน้ำสำรองพร้อมวางแผนเตรียมเครื่องจักรเครื่องมือในพื้นที่เฝ้าระวังการขาดน้ำ<_>ปฏิบัติการเติมน้ำอย่างมีประสิทธิภาพ<_>กำหนดแผนจัดสรรน้ำและพื้นที่เพาะปลูก<_>บริการจัดการให้เป็นไปตามลำดับความสำคัญการใช้น้ำที่คณะกรรมการลุ่มน้ำกำหนด<_>สร้างความเข้มแข็งด้านการบริหารจัดการน้ำชุมชน<_>ประชาสัมพันธ์<_>สร้างการรับรู้<_>เพิ่มประสิทธิภาพการใช้น้ำ<_>ประหยัดและลดการสูญเสียน้ำ", "ทางด้านโครงการเพิ่มประสิทธิภาพการบริหารจัดการทรัพยากรน้ำฯ<_>มีแผนงานที่เกี่ยวข้องหลายด้าน<_>อาทิ<_>การซ่อมและปรับปรุงอาคารชลศาสตร์<_>การสร้างความมั่นคงด้านน้ำเพื่อการอุปโภค-บริโภค<_>การเพิ่มน้ำต้นทุนเพื่อรองรับภัยแล้ง<_>และการเตรียมความพร้อมเครื่องมือเครื่องจักร"], "sentiment": [{"label": "LABEL_0", "score": 0.5446510910987854, "len_token": 496}, {"label": "LABEL_1", "score": 0.6861556172370911, "len_token": 62}], "avg_score": 0.480994098716312, "sentiment_type": "negative"}
{"date": "2023-12-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"อนุทิน\"<_>ลงนามกฎกระทรวงขยายเวลาเปิดสถานบริการถึงตี<_>4<_>ย้ำทันบังคับ<_>15<_>ธ.ค.<_>ตามนโยบายนายกรัฐมนตรี<_>กำชับหน่วยงานมหาดไทยประสานฝ่ายความมั่นคงบูรณาการดูแลความเรียบร้อยส่งเสริมท่องเที่ยว", "content": ["\"อนุทิน\"<_>ลงนามกฎกระทรวงขยายเวลาเปิดสถานบริการถึงตี<_>4<_>ย้ำทันบังคับ<_>15<_>ธ.ค.<_>ตามนโยบายนายกรัฐมนตรี<_>กำชับหน่วยงานมหาดไทยประสานฝ่ายความมั่นคงบูรณาการดูแลความเรียบร้อยส่งเสริมท่องเที่ยว", "\"อนุทิน\"<_>ลงนามกฎกระทรวงขยายเวลาเปิดสถานบริการถึงตี<_>4<_>ย้ำทันบังคับ<_>15<_>ธ.ค.<_>ตามนโยบายนายกรัฐมนตรี<_>พร้อมกำชับหน่วยงานมหาดไทยประสานฝ่ายความมั่นคงบูรณาการดูแลความเรียบร้อยส่งเสริมท่องเที่ยวควบคู่ดูแลสังคม", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทยและโฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>ตามที่รัฐบาลภายใต้การนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรมว.คลัง<_>ได้<_>มอบหมายให้กระทรวงมหาดไทยเป็นหน่วยงานหลักในการออกข้อกำหนดการเปิดปิดสถานบริการเพื่อสนับสนุนการท่องเที่ยว<_>ซึ่งกระทรวงมหาดไทย<_>โดยกรมการปกครองได้ยกร่างกฎกระทรวงกำหนดวันเวลาเปิดปิดของสถานบริการ<_>(ฉบับที่<_>3)<_>พ.ศ.<_>2566<_>เสนอที่ประชุมคณะรัฐมนตรี(ครม)<_>เมื่อวันที่<_>28<_>พ.ย.<_>66<_>ที่ผ่านมา", "ล่าสุด<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและ<_>รมว.มหาดไทย<_>ได้ลงนามในร่างกฎกระทรวงฯ<_>เป็นที่เรียบร้อยแล้ว<_>ขั้นตอนถัดไปจะเป็นการประกาศในราชกิจจานุเบกษา<_>ซึ่งจะทันบังคับใช้ตามกรอบเวลาที่นายกรัฐมนตรีเคยประกาศไว้ที่จะเริ่มในวันที่<_>15<_>ธ.ค.<_>66<_>อย่างแน่นอน", "น.ส.ไตรศุลี<_>กล่าวว่า<_>สาระสำคัญของกฎกระทรวงฯ<_>จะเป็นการขยายเวลาให้สถานบริการใน<_>5<_>จังหวัด/พื้นที่<_>ดังต่อไปนี้เปิดให้บริการได้ถึงเวลา<_>4.00<_>น.<_>ของวันรุ่งขึ้นได้<_>ได้แก่<_>สถานบริการในท้องที่กรุงเทพมหานคร,<_>จังหวัดภูเก็ต,<_>จังหวัดชลบุรี,<_>จังหวัดเชียงใหม่<_>และท้องที่อำเภอเกาะสมุย<_>จังหวัดสุราษฎร์ธานี", "นอกจากนี้<_>สถานบริการที่ตั้งที่อยู่ในสถานที่ตั้งโรงแรมตามกฎหมายว่าด้วยโรงแรมทั่วประเทศ<_>ก็สามารถเปิดบริการได้ถึง<_>4.00<_>น.ของวันรุ่งขึ้น<_>ได้เช่นกัน", "\"เพื่อเป็นการส่งเสริมการท่องเที่ยวในช่วงเทศกาลปีใหม่<_>ตามกฎกระทรวงฉบับนี้จะขยายเวลาให้สถานบริการในทุกท้องที่ทั่วประเทศสามารถเปิดบริการในคืนส่งท้ายปีเก่า(31<_>ธ.ค)<_>ไปจนถึงเวลา<_>6.00<_>น.<_>ของวันปีใหม่(1<_>ม.ค)ได้ด้วย\"<_>น.ส.ไตรศุลี<_>กล่าว", "โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>นายอนุทิน<_>ได้ให้นโยบายและกำชับหน่วยงานของกระทรวงมหาดไทย<_>ให้ประสานงานกับหน่วยงานที่เกี่ยวข้องทั้งท้องถิ่น<_>และฝ่ายความมั่นคง<_>เพื่อวางแนวทางการดูแลพื้นที่ท่องเที่ยว<_>เพื่อให้การอออกเกณฑ์ขยายเวลาเปิดสถานบริการนำร่องใน<_>5<_>จังหวัด/พื้นที่<_>ดังกล่าวสามารถสนับสนุนภาคการท่องเที่ยวตามนโยบายรัฐบาล<_>ควบคู่ไปกับการดูแลความสงบเรียบร้อยของสังคม<_>และประชาชนได้รับความปลอดภัยได้อย่างมีประสิทธิภาพ<_>โดยประเด็นที่<_>รมว.มหาดไทยเน้นย้ำให้ความสำคัญอย่างยิ่งคือการกวดขันไม่ให้มีการเมาแล้วขับ<_>เพื่อลดโอกาสเกิดความเสียหายหรือสูญเสียต่อประชาชนและสังคมต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8292056322097778, "len_token": 496}, {"label": "LABEL_0", "score": 0.5404676795005798, "len_token": 101}], "avg_score": 0.7666645861750272, "sentiment_type": "positive"}
{"date": "2023-12-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกสมาคมแม่บ้านมหาดไทยปลื้ม<_>เปิดร้านกาชาดมหาดไทย<_>3<_>วัน<_>ยอดจำหน่ายสะสม<_>1.376<_>ล้านบาท<_>โดยพี่น้องประชาชนสนใจร่วมกิจกรรมสอยดาวผีเสื้ออย่างล้นหลาม<_>พร้อมเชิญชวนเที่ยวชมร้านกาชาดมหาดไทย", "content": ["นายกสมาคมแม่บ้านมหาดไทยปลื้ม<_>เปิดร้านกาชาดมหาดไทย<_>3<_>วัน<_>ยอดจำหน่ายสะสม<_>1.376<_>ล้านบาท<_>โดยพี่น้องประชาชนสนใจร่วมกิจกรรมสอยดาวผีเสื้ออย่างล้นหลาม<_>พร้อมเชิญชวนเที่ยวชมร้านกาชาดมหาดไทย", "นายกสมาคมแม่บ้านมหาดไทยปลื้ม<_>เปิดร้านกาชาดมหาดไทย<_>3<_>วัน<_>ยอดจำหน่ายสะสม<_>1.376<_>ล้านบาท<_>โดยพี่น้องประชาชนให้ความสนใจร่วมกิจกรรมสอยดาวผีเสื้ออย่างล้นหลาม<_>พร้อมเชิญชวนเที่ยวชมร้านกาชาดมหาดไทย<_>ถึงวันที่<_>18<_>ธ.ค.<_>66<_>นี้", "วันนี้<_>(11<_>ธ.ค.<_>66)<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เปิดเผยว่า<_>กระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทย<_>ร่วมออกร้านกาชาดมหาดไทยในงานกาชาด<_>100<_>ปี<_>พ.ศ.<_>2566<_>ภายใต้แนวคิด<_>\"รื่นรมย์สุขฤดี<_>ณ<_>ที่แห่งการให้\"<_>ตั้งแต่วันที่<_>8<_>ธันวาคม<_>2566<_>เป็นต้นมา<_>มีพี่น้องประชาชน<_>นักท่องเที่ยวทั้งชาวไทยและชาวต่างประเทศ<_>ได้เดินทางเข้าเยี่ยมชมร้านกาชาดกระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทยอย่างเนืองแน่น<_>โดยมียอดรายได้จากการออกร้านสะสมตั้งแต่วันที่<_>8<_>-<_>10<_>ธันวาคม<_>2566<_>รวมทั้งสิ้น<_>1,376,970<_>บาท<_>แบ่งเป็น<_>1)<_>การสอยดาวผีเสื้อ<_>910,000<_>บาท<_>2)<_>การจำหน่ายชุดผ้าไทยราคาประหยัด<_>72,800<_>บาท<_>3)<_>การจำหน่ายผลิตภัณฑ์<_>otop<_>340,520<_>บาท<_>และ<_>4)<_>บริการนวดเพื่อสุขภาพ<_>53,650<_>บาท", "\"พี่น้องประชาชนและนักท่องเที่ยวให้ความสนใจร่วมกิจกรรมสอยดาวผีเสื้อของร้านกาชาดมหาดไทยเป็นจำนวนมาก<_>โดยผู้ที่จะสอยดาวผีเสื้อ<_>จะต้องซื้อคูปองสอยดาว<_>ใบละ<_>50<_>บาท<_>ลุ้นรับรางวัลใหญ่<_>รางวัล<_>\"รถจักรยานยนต์<_>honda<_>new<_>wave110i\"<_>ซึ่งที่ผ่านมา<_>มีผู้ร่วมทำบุญสอยดาวผีเสื้อ<_>ได้รับรางวัลดังกล่าวแล้ว<_>3<_>ท่าน<_>คือ<_>คุณกัญญ์กุลณัช<_>เกลี้ยงเกลา<_>คุณเปมิกา<_>แซ่เตียว<_>และคุณณัชมล<_>ขะนะลม<_>และยังมีรางวัลอื่น<_>ๆ<_>อีกมากมาย<_>เช่น<_>tv42<_>นิ้ว<_>รถจักรยาน<_>หม้อหุงข้าว<_>หม้อชาบู<_>เป็นต้น<_>ทั้งนี้<_>เมื่อสอยดาวผีเสื้อแล้ว<_>นอกจากจะได้รับของรางวัลกลับบ้านแล้ว<_>ยังสามารถนำผีเสื้อกลับบ้านเพื่อใช้เป็นเครื่องประดับตกแต่งบ้าน<_>เครื่องแต่งกาย<_>โดยความพิเศษของผีเสื้อในร้านกาชาดมหาดไทยนั้น<_>เกิดขึ้นจากการที่กระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทย<_>น้อมสำนึกในพระมหากรุณาธิคุณอย่างหาที่สุดมิได้ที่ตลอดระยะเวลาที่ผ่านมาสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินี<_>พระบรมราชชนนีพันปีหลวง<_>องค์สภานายิกาสภากาชาดไทย<_>ได้ทรงมีคุณูปการ<_>ตรากตรำบำเพ็ญปฏิบัติพระราชกรณียกิจอย่างอเนกอนันต์<_>ยังผลทำให้เกิดการบำบัดทุกข์<_>บำรุงสุข<_>พี่น้องประชาชน<_>ในทั่วทุกภูมิภาคของประเทศ<_>โดยเฉพาะอย่างยิ่งทรงฟื้นคืนชีวิตผ้าไทยให้ประชาชน<_>ให้เกษตรกรได้มีชีวิตความเป็นอยู่ที่มั่นคง<_>เพราะผ้าไทยจากสายพระเนตรที่กว้างไกลเมื่อ<_>50<_>ปีก่อน<_>ส่งผลทำให้พี่น้องประชาชนได้มีคุณภาพชีวิตที่ดีในปัจจุบัน<_>กระทรวงมหาดไทยจึงร่วมกับสมาคมแม่บ้านมหาดไทย<_>และพี่น้องประชาชนทั้ง<_>76<_>จังหวัดทั่วประเทศ<_>ถวายความจงรักภักดีผ่านการสนองพระราชปณิธาน<_>ด้วยการประดิษฐ์<_>\"ผีเสื้อแห่งความจงรักภักดีจากผ้าอัตลักษณ์จังหวัด\"<_>รวบรวมเศษผ้าอัตลักษณ์ของทุกชุมชน<_>ทุกอำเภอ<_>มาประดิษฐ์เป็นผีเสื้อหลากสีสัน<_>หลายรูปแบบ<_>หลายขนาด<_>โดยมีแนวคิดมาจากเมื่อครั้งที่สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เสด็จพระราชดำเนินเยี่ยมราษฎรบ้านถ้ำติ้ว<_>อำเภอส่องดาว<_>จังหวัดสกลนคร<_>เมื่อวันที่<_>20<_>ธันวาคม<_>2525<_>ได้ทรงมีพระราชเสาวนีย์กับราษฎร<_>ความว่า<_>\"พระเจ้าอยู่หัวเป็นน้ำ<_>ฉันจะเป็นป่า<_>ป่าที่ถวายความจงรักภักดีต่อน้ำ<_>พระเจ้าอยู่หัวสร้างอ่างเก็บน้ำ<_>ฉันจะสร้างป่า\"<_>ซึ่งนับตั้งแต่บัดนั้นจนถึงปัจจุบัน<_>ป่าไม้ทั่วประเทศไทยล้วนมีแต่ความอุดมสมบูรณ์<_>เป็นแหล่งต้นน้ำลำธาร<_>สร้างคุณค่า<_>สร้างคุณภาพชีวิต<_>ให้กับพี่น้องประชาชน<_>รวมไปถึงสร้างสิ่งแวดล้อมที่ดีให้กับทรัพยากรทางธรรมชาติ<_>โดย<_>\"ผีเสื้อ\"<_>ถือเป็นแมลงที่เป็นสัญลักษณ์แห่งความอุดมสมบูรณ์ของทรัพยากรธรรมชาติและป่าไม้<_>ความอุดมสมบูรณ์ของระบบนิเวศ<_>ด้วยเพราะน้ำพระราชหฤทัยแห่งองค์สมเด็จพระบรมราชชนนีพันปีหลวง<_>ทำให้ประชาชนได้อยู่ดีกินดี<_>ใช้ประโยชน์จากทรัพยากรธรรมชาติ<_>และน้อมนำแนวพระราชดำริ<_>พระราชเสาวนีย์<_>ในการร่วมกันปลูกป่า<_>ปลูกต้นไม้<_>เพื่ออนุรักษ์ธรรมชาติ<_>อันแสดงความกตัญญูกตเวทีแด่พระองค์ท่าน\"<_>ดร.วันดีฯ<_>กล่าว", "ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>ในร้านกาชาดมหาดไทย<_>ยังมีกิจกรรม<_>\"อุโมงค์แห่งกาลเวลา\"<_>จัดแสดงนิทรรศการ<_>ย้อนอดีตกลับไปรู้จักที่มาของสภากาชาดไทย<_>และการจัดงานกาชาดไทยผ่าน<_>5<_>สถานที่จัดงาน<_>ตั้งแต่ครั้งอดีตจนถึงปัจจุบัน<_>ที่สะท้อนให้เห็นถึง<_>\"การให้\"<_>ของกระทรวงมหาดไทยและสภากาชาดไทยที่อยู่เคียงข้างร่วมช่วยเหลือประชาชนชาวไทยมาตลอด<_>100<_>ปี<_>บนพื้นที่แห่งการให้<_>ผ่าน<_>6<_>โชน<_>6<_>เรื่องราว<_>ได้แก่<_>zone<_>a:<_>\"อุโมงค์แห่งกาลให้\"<_>zone<_>b:<_>\"สนามหลวง\"<_>zone<_>c:<_>\"พระราชอุทยานสราญรมย์\"<_>zone<_>d:<_>\"สถานเสาวภา\"<_>zone<_>e:<_>\"สวนอัมพร\"<_>และ<_>zone<_>f:<_>\"สวนลุมพินี\"<_>ซึ่งผู้เข้าร่วมชมงานสามารถร่วมสนุกได้ฟรีแบบไม่มีค่าใช้จ่าย<_>ด้วยการสแกนคิวอาร์โค้ด<_>สะสมแต้มทั้ง<_>6<_>โซนนิทรรศการ<_>เพื่อรับของรางวัลสุดพิเศษท่ามกลางการจำลองบรรยากาศแห่งความสุขที่ผู้ให้จัดสรรมาเป็นพิเศษ<_>เพื่อมอบให้ผู้รับด้วยความสนุกสนาน<_>รื่นรมย์<_>และความสุขกับการได้ร่วมงานกาชาด", "\"ขอเชิญชวนพี่น้องประชาชนทุกท่านมาร่วมกันย้อนวันวาน<_>ด้วยการนุ่งโจมห่มผ้าไทย<_>เพลิดเพลินสำราญใจในงานวันกาชาด<_>100<_>ปี<_>ที่เต็มไปด้วยความสนุกสนานรื่นรมย์และความสุขจากการได้มาเที่ยวงานกาชาด<_>ชมมหรสพรื่นเริงการกุศลที่หวนกลับมาอีกครั้งให้หายคิดถึง<_>และเชิญชวนร่วมกิจกรรม<_>\"ร้านกาชาดกระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทย\"<_>ในงานกาชาดประจำปี<_>2566<_>ระหว่างวันที่<_>8<_>-<_>18<_>ธันวาคม<_>2566<_>ตั้งแต่เวลา<_>11.00<_>-<_>22.00<_>น.<_>ณ<_>สวนลุมพินี<_>กรุงเทพฯ<_>ร่วมอิ่มบุญ<_>อิ่มใจ<_>อิ่มกาย<_>ชม<_>ช้อป<_>ชิม<_>แชะ<_>แชร์<_>ในงานกาชาดและร้านกาชาดมหาดไทยไปพร้อมกัน\"<_>ดร.วันดีฯ<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9908106327056885, "len_token": 496}, {"label": "LABEL_1", "score": 0.9784814715385437, "len_token": 496}, {"label": "LABEL_1", "score": 0.9868907332420349, "len_token": 451}], "avg_score": 0.9853476121949389, "sentiment_type": "positive"}
{"date": "2023-12-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.แรงงาน<_>“พิพัฒน์”มอบ<_>ผู้ตรวจฯ<_>สมาสภ์<_>ร่วมคณะทูตอิสราเอล<_>รุดเยี่ยมให้กำลังใจครอบครัวแรงงานชาวอุดรฯ<_>เสียชีวิตจากอิสราเอลถึงบ้าน", "content": ["รมว.แรงงาน<_>“พิพัฒน์”มอบ<_>ผู้ตรวจฯ<_>สมาสภ์<_>ร่วมคณะทูตอิสราเอล<_>รุดเยี่ยมให้กำลังใจครอบครัวแรงงานชาวอุดรฯ<_>เสียชีวิตจากอิสราเอลถึงบ้าน", "วันที่<_>11<_>ธันวาคม<_>2566<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>มอบหมายให้<_>นายสมาสภ์<_>ปัทมะสุคนธ์<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>และคณะ<_>เป็นผู้แทนกระทรวงแรงงาน<_>ร่วมคณะของ<_>นางออร์นา<_>ซากิฟ<_>เอกอัครราชทูตอิสราเอลประจำประเทศไทย<_>ลงพื้นที่เยี่ยมให้กำลังใจครอบครัวแรงงานไทยที่เสียชีวิตจากสถานการณ์ความไม่สงบในประเทศอิสราเอล<_>และติดตามความคืบหน้าการดำเนินการให้ความช่วยเหลือเยียวยาเกี่ยวกับสิทธิประโยชน์ด้านแรงงาน<_>โดยมี<_>หัวหน้าส่วนราชการหน่วยงานสังกัดกระทรวงแรงงานจังหวัดอุดรธานี<_>ร่วมต้อนรับ<_>ณ<_>บ้านพักของแรงงานไทยที่เสียชีวิตจากสถานการณ์ความไม่สงบในประเทศอิสราเอลในพื้นที่จังหวัดอุดรธานี", "นายสมาสภ์<_>กล่าวว่า<_>ท่านพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>และท่านไพโรจน์<_>โชติกเสถียร<_>ปลัดกระทรวงแรงงาน<_>มีความห่วงใยครอบครัวแรงงานไทยที่เสียชีวิตจากสถานการณ์ความไม่สงบในประเทศอิสราเอล<_>ซึ่งท่านได้กำชับให้ดำเนินการให้ความช่วยเหลือเยียวยาแรงงานไทยที่เสียชีวิตเพื่อให้ทายาทผู้เสียชีวิตได้รับสิทธิประโยชน์ด้านแรงงานอย่างครบถ้วนโดยเร็ว<_>ในวันนี้จึงได้มอบหมายให้ผมและคณะลงพื้นที่มาพร้อมกับคณะของท่านเอกอัครราชทูตอิสราเอลประจำประเทศไทย<_>เพื่อพบปะเยี่ยมเยียนให้กำลังใจครอบครัวแรงงานไทยที่เสียชีวิตจากสถานการณ์ความไม่สงบในประเทศอิสราเอลถึงบ้าน<_>พร้อมให้ข้อมูลเกี่ยวกับสิทธิประโยชน์ของแรงงานไทยที่เสียชีวิตจำนวน<_>6<_>ราย<_>เพื่อให้ญาติทราบ<_>ได้แก่<_>รายแรกมาเยี่ยมครอบครัวของ<_>นายอนุชา<_>โสภากุล<_>อยู่ที่<_>ต.นาม่วง<_>อ.ประจักษ์ศิลปาคม<_>รายที่<_>2<_>เยี่ยมครอบครัวของ<_>นายจักรพงษ์<_>จันทรเสนา<_>อยู่ที่<_>ต.เชียงแหว<_>อ.กุมภวาปี<_>รายที่<_>3<_>เยี่ยมครอบครัวของ<_>นายพิรุฬห์<_>ทานนพิมพ์<_>อยู่ที่<_>ต.ท่าลี่<_>อ.กุมภวาปี<_>รายที่<_>4<_>เยี่ยมครอบครับของ<_>นายธีรพงษ์<_>กลางสุวรรณ<_>อยู่ที่<_>ต.หนองไผ่<_>อ.หนองหาน<_>รายที่<_>5<_>เยี่ยมครอบครัวของ<_>นายไกรสร<_>อรัญถิตย์<_>อยู่ที่<_>ต.หนองไผ่<_>อ.หนองหาน<_>และรายที่<_>6<_>เยี่ยมครอบครัวของ<_>นายเกียรติศักดิ์<_>พาที<_>ที่บ้าน<_>อยู่ที่<_>ต.บ้านแดง<_>อ.พิบูลย์รักษ์<_>จ.อุดรธานี<_>ซึ่ง<_>จ.อุดรธานี<_>ถือเป็นจังหวัดหนึ่งที่มีแรงงานไทยเดินทางไปทำงานในอิสราเอลเป็นจำนวนมากในลำดับต้นของประเทศ<_>และจากการได้พูดคุยกับญาติพี่น้องครอบครัวของแรงงานที่เสียชีวิต<_>พบว่า<_>ญาติพี่น้องของแรงงานแต่ละครอบครัวต่างมีขวัญกำลังใจดีขึ้นโดยลำดับ", "นายสมาสภ์<_>กล่าวต่อว่า<_>สำหรับจังหวัดอุดรธานี<_>มีแรงงานไทยเดินทางไปทำงานในอิสราเอล<_>4,042<_>คน<_>ขณะนี้เดินทางกลับภูมิลำเนาแล้ว<_>1,387<_>ราย<_>ยังไม่เดินทางกลับ<_>2,655<_>ราย<_>ถูกจับเป็นตัวประกัน<_>5<_>ราย<_>ได้รับการปล่อยตัวแล้ว<_>4<_>ราย<_>บาดเจ็บ<_>4<_>ราย<_>กลับภูมิลำเนาแล้ว<_>3<_>ราย<_>ยังคงรักษาตัวที่อิสราเอล<_>1<_>ราย<_>เสียชีวิต<_>11<_>ราย<_>มีผู้มายื่นขอรับบริการผ่านศูนย์ช่วยเหลือแรงงานและติดตามสถานการณ์ความไม่สงบในอิสราเอล<_>จ.อุดรธานี<_>941<_>ราย<_>แยกเป็นติดตามเงินค่าจ้างค้างจ่าย<_>และเงินชดเชยกรณีถูกเลิกจ้าง<_>(ปิซูอิม)<_>328<_>ราย<_>ติดตามค่าตั๋วเครื่องบิน<_>602<_>ราย<_>และ<_>ติดตามเงินช่วยเหลือกรณีแรงงานเสียชีวิต<_>11<_>ราย", "“กระทรวงแรงงานขอให้ครอบครัวของแรงงานที่เสียชีวิตจากอิสราเอลมั่นใจได้ว่า<_>กระทรวงแรงงาน<_>สถานเอกอัครราชทูต<_>ณ<_>กรุงเทลอาวีฟ<_>และทุกหน่วยงานที่เกี่ยวข้อง<_>จะพยายามอย่างเต็มที่<_>ในการดำเนินการประสานทุกฝ่าย<_>เพื่อติดตามสิทธิประโยชน์ในส่วนที่เกี่ยวข้องกับกระทรวงแรงงานให้ได้รับสิทธิ์อย่างครบถ้วนทุกราย<_>ซึ่งในส่วนของสิทธิประโยชน์จากอิสราเอล<_>รวมทั้งเงินค่าจ้างค้างจ่ายและเงินชดเชยกรณีถูกเลิกจ้าง<_>(เงินปิซูอิม)<_>นั้น<_>ในเรื่องนี้กระทรวงแรงงาน<_>ได้ให้อัครราชทูตที่ปรึกษา<_>(ฝ่ายแรงงาน)<_>ประจำสถานเอกอัครราชทูต<_>ณ<_>กรุงเทลอาวีฟ<_>เป็นผู้ประสานงานกับนายจ้างเพื่อดำเนินการจ่ายค่าจ้างส่วนที่ยังค้างจ่ายให้พี่น้องแรงงานไทยที่ได้รับผลกระทบโดยเร็วที่สุดต่อไป”<_>นายสมาสภ์<_>กล่าวท้ายสุด", "กองเผยแพร่และประชาสัมพันธ์"], "sentiment": [{"label": "LABEL_1", "score": 0.9357302188873291, "len_token": 496}, {"label": "LABEL_1", "score": 0.7139713168144226, "len_token": 434}], "avg_score": 0.8322427312533061, "sentiment_type": "positive"}
{"date": "2023-12-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมว.ดีอี”<_>ห่วงใยพี่น้องประชาชน<_>แจ้งเตือนระวัง<_>“เพจที่พักปลอม”<_>ระบาด<_>หลอกให้โอนเงินจองที่พัก<_>ช่วงเทศกาลปีใหม่<_>2567", "content": ["“รมว.ดีอี”<_>ห่วงใยพี่น้องประชาชน<_>แจ้งเตือนระวัง<_>“เพจที่พักปลอม”<_>ระบาด<_>หลอกให้โอนเงินจองที่พัก<_>ช่วงเทศกาลปีใหม่<_>2567", "แนะโทรสอบถาม<_>-<_>จองที่พักจากเว็บไซต์ที่เป็นทางการ<_>กำชับทุกหน่วยงานช่วยเหลือประชาชนพ้นภัยมิจฉาชีพ", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>แจ้งเตือนภัยให้พี่น้องประชาชนระมัดระวังมิจฉาชีพออนไลน์กำลังระบาดหลอกลวงพี่น้องประชาชนในช่วงเทศกาลปีใหม่<_>2567<_>ว่าจากการดำเนินการเร่งรัดปราบอาชญากรรมออนไลน์ของกระทรวงดีอี<_>ทำให้มิจฉาชีพไม่สามารถหลอกลวงพี่น้องประชาชนในรูปแบบเดิมๆ<_>ได้<_>และมีการพัฒนารูปแบบการก่ออาชญากรรมออนไลน์ไปในรูปแบบต่างๆ<_>และจากการติดตามสถานการณ์อย่างใกล้ชิดของกระทรวงดีอีและหน่วยงานที่เกี่ยวข้องพบว่ามิจฉาชีพกำลังดำเนินการใช้ช่องว่างของเทศกาลปีใหม่<_>2567<_>ซึ่งเป็นช่วงวันหยุดยาว<_>ซึ่งพี่น้องประชาชนจะเดินทางท่องเที่ยวพักผ่อนมาใช้เป็นช่องว่างในการหลอกลวงต้มตุ๋น<_>โดยเฉพาะในการหลอกลวงเกี่ยวกับการจองโรงแรมที่พักในสถานที่ท่องเที่ยวสำคัญ<_>ซึ่งข้อมูลจากการแจ้งเรื่องร้องเรียนจากพี่น้องประชาชนมายังศูนย์ปฏิบัติการแก้ไขปัญหาอาชญากรรมออนไลน์<_>(anti<_>online<_>scam<_>operation<_>center)<_>หรือ<_>aoc<_>1441<_>ของกระทรวงดีอีพบว่า<_>ผู้เสียหายหลายรายได้แจ้งเรื่องร้องขอความช่วยเหลือในเรื่องการหลอกจองโรงแรมหลายรูปแบบวิธีการผ่านทางโซเชียลมีเดีย", "นายประเสริฐ<_>กล่าวว่า<_>จากข้อมูลที่กระทรวงได้รับมา<_>ส่วนใหญ่มิจฉาชีพจะทำการปลอมเพจ<_>facebook<_>ของโรงแรม<_>รีสอร์ต<_>ขึ้นมาแล้วโพสต์ประชาสัมพันธ์ดึงดูให้มีการชำระเงินจองโรงแรมในราคาที่ถูกกว่าราคาจริง<_>เพื่อดึงดูดความสนใจของนักท่องเที่ยว<_>ให้ทำลงทะเบียนจองและโอนเงินชำระเงินค่าบริการ<_>ซึ่งพี่น้องประชาชนส่วนใหญ่มักจะรู้ตัวเมื่อผู้เสียหายเดินทางไปถึงที่พักและพบว่าไม่มีจองโรงแรมจริง<_>รวมทั้งเลขบัญชีธนาคารที่ทำโอนเงินชำระไปก่อนหน้านั้นไม่มีส่วนเกี่ยวข้องใดๆ<_>กับทางที่พัก<_>ซึ่งเรื่องนี้ทางศูนย์<_>aoc<_>1441<_>ได้ดำเนินติดตามอายัดบัญชีได้เป็นจำนวนมาก<_>รวมทั้งประสานงานกับหน่วยงานที่เกี่ยวข้องขยายผลสู่การจับกุมผู้กระทำผิด", "นายประเสริฐ<_>กล่าวว่า<_>กระทรวงดีอี<_>ห่วงใยในความปลอดภัยของพี่น้องประชาชน<_>โดยกระทรวงดีอีได้ประสานงานกับหน่วยงานที่เกี่ยวข้องดำเนินการปิดเพจปลอมและขยายผลจับกุมอย่างต่อเนื่อง<_>จึงขอให้พี่น้องประชาชนเพิ่มความระวังระวังอย่าหลงเชื่อกลโกงของมิฉาชีพ<_>โดยสังเกตเพจ<_>facebook<_>หรือโซเชียลมีเดียของโรงแรมที่พักต่างๆ<_>ให้ดี<_>พิจารณาว่ามีชื่อซ้ำกันหรือใกล้เคียงกันหรือไม่<_>ซึ่งเพจปลอมจะมีจุดสังเกตได้ง่ายคือ<_>มักมีผู้ติดตามน้อยกว่าเพจจริง<_>และมักจะเพิ่งสร้างขึ้นมาใหม่<_>ในช่วงเวลาที่ไม่นานนัก<_>และควรโทรศัพท์สอบถามจากเบอร์โทรศัพท์อย่างเป็นทางการของที่พักหรือโรงแรมนั้นๆ<_>ก่อนดำเนินการจอง<_>และชั่งใจพิจารณาเมื่อพบประกาศโฆษณาราคาถูกเกินจริงหรืออ้างว่าหลุดจอง<_>ที่สำคัญควรจองที่พักจากเว็บไซต์ให้บริการจองที่พักที่เป็นทางการเท่านั้น", "รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>กล่าวว่า<_>สำหรับในช่วงเทศกาลปีใหม่<_>2567<_>ที่จะถึงนี้<_>ตนได้ประสานงานกับหน่วยงานต่างๆ<_>พร้อมกำชับให้ทุกภาคส่วนของกระทรวงทำงานดูแลช่วยเหลือพี่น้องประชาชนอย่างเต็มที่ในทุกด้าน<_>หากพี่น้องประชาชนพบความผิดปกติในโลกออนไลน์หรือกังวลว่าตัวเองอาจตกเป็นเหยื่อมิจฉาชีพ<_>หรือมีเรื่องขอความช่วยเหลือเกี่ยวกับภัยออนไลน์ต่างๆ<_>สามารถแจ้งมาได้ที่สายด่วน<_>aoc<_>1441<_>ศูนย์ปฏิบัติการแก้ไขปัญหาอาชญากรรมออนไลน์<_>(anti<_>online<_>scam<_>operation<_>center)<_>พร้อมเร่งรัดช่วยเหลือพี่น้องประชาชนตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_0", "score": 0.9926002025604248, "len_token": 496}, {"label": "LABEL_0", "score": 0.9582276940345764, "len_token": 181}], "avg_score": 0.01658949321975032, "sentiment_type": "negative"}
{"date": "2023-12-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>จัดหลักสูตร<_>“ดูแลพระอาพาธระยะท้าย”<_>หนุน<_>quick<_>win<_>\"กุฏิชีวาภิบาล\"", "content": ["สธ.<_>จัดหลักสูตร<_>“ดูแลพระอาพาธระยะท้าย”<_>หนุน<_>quick<_>win<_>\"กุฏิชีวาภิบาล\"", "กระทรวงสาธารณสุข<_>เพิ่มองค์ความรู้พระคิลานุปัฏฐาก<_>พัฒนาหลักสูตร<_>“การดูแลพระอาพาธระยะท้าย”<_>สร้างมาตรฐานการดูแลพระสงฆ์ระยะประคับประคองตามหลักพระวินัย<_>หนุนนโยบายเร่งรัด<_>“กุฏิชีวาภิบาล”<_>พร้อมต่อยอดเป็นศูนย์รวมการดูแลสุขภาวะชุมชน", "วันนี้<_>(11<_>ธันวาคม<_>2566)<_>ที่<_>วัดสามพระยา<_>กรุงเทพมหานคร<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานเปิดการอบรมเชิงปฏิบัติการ<_>การพัฒนาศักยภาพพระคิลานุปัฏฐาก<_>“หลักสูตรการดูแลพระอาพาธระยะท้ายของพระคิลานุปัฏฐาก”<_>โดยมี<_>เจ้าประคุณสมเด็จพระมหารัชมงคลมุนี<_>เจ้าคณะใหญ่หนกลาง<_>วัดไตรมิตรวิทยาราม<_>พญ.นวลสกุล<_>บํารุงพงษ์<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงสาธารณสุข<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>พญ.อัมพร<_>เบญจพลพิทักษ์<_>รักษาราชการแทนอธิบดีกรมการแพทย์<_>คณะผู้บริหารกระทรวงสาธารณสุข<_>ร่วมงาน<_>และมีพระเถรานุเถระ<_>พระคิลานุปัฏฐาก<_>เข้ารับการอบรม<_>ทั้งสิ้น<_>120<_>รูป", "นพ.ชลน่านกล่าวว่า<_>รัฐบาลและกระทรวงสาธารณสุขได้กำหนดให้การดูแลส่งเสริมสุขภาพพระสงฆ์<_>เป็นหนึ่งใน<_>13<_>นโยบายเร่งรัดดำเนินการ<_>โดยมุ่งเน้นการส่งเสริมสุขภาพ<_>ป้องกันโรค<_>ดูแลรักษา<_>ฟื้นฟูสภาพร่างกาย<_>สร้างความรู้ความเข้าใจ<_>และทักษะในการดูแลสุขภาพอนามัยตามหลักพระธรรมวินัยให้กับพระภิกษุสงฆ์<_>รวมทั้งสนับสนุนให้วัดเป็นวัดส่งเสริมสุขภาพ<_>โดยพัฒนาเครือข่ายพระคิลานุปัฏฐาก<_>หรือพระอาสาสมัครส่งเสริมสุขภาพประจำวัดให้มีความรู้<_>เป็นแกนนำในการดูแลสุขภาพของพระสงฆ์กันเองภายในวัดและขยายผลสู่สุขภาวะประชาชนในชุมชน", "จากข้อมูลสำนักงานพระพุทธศาสนาแห่งชาติ<_>ปี<_>2564<_>ทั่วประเทศมีวัดจำนวน<_>43,562<_>แห่ง<_>มีพระสงฆ์<_>สามเณร<_>ประมาณ<_>241,368<_>รูป<_>ซึ่งกว่าร้อยละ<_>50<_>เป็นผู้สูงอายุและมีแนวโน้มเพิ่มมากขึ้น<_>รวมทั้งมีโรคเรื้อรัง<_>และยังมีพระอาพาธระยะท้าย<_>9,655<_>รูป<_>กระทรวงสาธารณสุข<_>โดยโรงพยาบาลสงฆ์<_>กรมการแพทย์<_>จึงได้จัดทำ<_>“หลักสูตรการดูแลพระอาพาธระยะท้ายของพระคิลานุปัฏฐาก”<_>เพื่อพัฒนาศักยภาพพระคิลานุปัฏฐากให้มีความรู้ความสามารถเพิ่มขึ้น<_>และจัดตั้ง<_>“กุฏิชีวาภิบาล”<_>ให้เป็นที่พักในการดูแลพระอาพาธระยะท้ายที่มีมาตรฐานตามหลักการดูแลแบบประคับประคอง<_>และยังเป็นการสร้างภาคีเครือข่ายกับหน่วยงานสาธารณสุขในพื้นที่<_>เช่น<_>รพ.สต.<_>โรงพยาบาลชุมชน<_>โรงพยาบาลทั่วไป<_>สำนักงานสาธารณสุขจังหวัด<_>อีกด้วย", "“การพัฒนาศักยภาพพระคิลานุปัฏฐาก<_>ถือเป็นหนึ่งในกระบวนการพัฒนาระบบบริการสุขภาพของประเทศ<_>ทำให้เกิดเครือข่ายพระสงฆ์นักพัฒนาที่จะเข้ามาดูแลสุขภาพของพระสงฆ์ด้วยกันเองให้มีคุณภาพชีวิตที่ดีตามหลักพระวินัย<_>เนื่องจากพระมีวัตรปฏิบัติแตกต่างจากฆราวาส<_>และจะต่อยอดสู่การเป็นศูนย์รวมการดูแลสุขภาวะของชุมชน<_>เพราะพระสงฆ์มีบทบาทสำคัญในการเชื่อมโยงความคิดและจิตใจของคนไทย”<_>นพ.ชลน่านกล่าว", "ด้านพญ.อัมพร<_>กล่าวว่า<_>หลักสูตรการดูแลพระอาพาธระยะท้ายของพระคิลานุปัฏฐาก<_>จะมีการอบรมเป็นเวลา<_>5<_>วัน<_>ประกอบด้วย<_>การฝึกปฏิบัติจริง<_>และความรู้ทางวิชาการจากวิทยากรผู้เชี่ยวชาญ<_>เช่น<_>การวินิจฉัยและการตรวจคัดกรองผู้ป่วยระยะประคับประคอง,<_>การประเมินและการจัดการอาการปวด,<_>การดูแลอาการคลื่นไส้<_>อาเจียน<_>เป็นต้น<_>และยังได้รับความเมตตาจาก<_>พระธรรมวชิราจารย์<_>รองเจ้าคณะกรุงเทพมหานคร<_>วัดสุวรรณารามวรวิหาร<_>เป็นวิทยากรเรื่องบทบาทและความสำคัญของพระคิลานุปัฏฐากในการดูแลพระอาพาธระยะท้าย<_>ทั้งนี้<_>ได้มีแผนจัดอบรมพระคิลานุปัฏฐาก/<_>โยมอุปัฎฐาก<_>ระยะแรกที่<_>วัดทับคล้อ<_>จ.พิจิตร<_>(ภาคเหนือ),<_>วัดสังฆทาน<_>จ.นนทบุรี<_>(ภาคกลาง)<_>วัดบุญนารอบ<_>จ.นครศรีธรรมราช<_>(ภาคใต้)<_>และตั้งเป้าให้มีกุฏิชีวาภิบาลต้นแบบ<_>ที่มีพระคิลานุปัฏฐากประจำวัดในทั้ง<_>3<_>เขตสุขภาพ", "*11<_>ธันวาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9544700384140015, "len_token": 496}, {"label": "LABEL_1", "score": 0.9368119835853577, "len_token": 455}], "avg_score": 0.9460216525601288, "sentiment_type": "positive"}
{"date": "2023-12-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>ร่วมกับภาคีเครือข่าย<_>เตรียมจัดงานใหญ่<_>25<_>ปี<_>ศูนย์พึ่งได้<_>เฉลิมพระเกียรติ<_>ในหลวง-พระราชินี<_>และสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภาฯ", "content": ["สธ.<_>ร่วมกับภาคีเครือข่าย<_>เตรียมจัดงานใหญ่<_>25<_>ปี<_>ศูนย์พึ่งได้<_>เฉลิมพระเกียรติ<_>ในหลวง-พระราชินี<_>และสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภาฯ", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>เตรียมจับมือภาคีเครือข่ายจัดกิจกรรมครบรอบ<_>25<_>ปี<_>ศูนย์พึ่งได้<_>กระทรวงสาธารณสุข<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>สมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>และสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภาฯ", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>เตรียมจับมือภาคีเครือข่ายจัดกิจกรรมครบรอบ<_>25<_>ปี<_>ศูนย์พึ่งได้<_>กระทรวงสาธารณสุข<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>สมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>และสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภาฯ<_>ที่ทรงปฏิบัติพระกรณียกิจด้วยพระวิริยะอุตสาหะในการต่อต้านความรุนแรงต่อสตรีตามหลักนิติธรรม<_>การพัฒนาการจัดการภัยอาชญากรรมที่มีต่อสังคมและการปฏิรูปกระบวนการยุติธรรมจนเกิดผลสำเร็จเป็นรูปธรรม", "นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดเผยว่า<_>กระทรวงสาธารณสุขจะจัดกิจกรรมครบรอบ<_>25<_>ปี<_>ศูนย์พึ่งได้<_>กระทรวงสาธารณสุข<_>ภายใต้แนวคิด<_>“ต่อเนื่อง<_>เชื่อมโยง<_>และร่วมมือ”<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>สมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>และสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ที่ทรงปฏิบัติพระกรณียกิจด้วยพระวิริยะอุตสาหะในการต่อต้านความรุนแรงต่อสตรีตามหลักนิติธรรม<_>การพัฒนาการจัดการภัยอาชญากรรมที่มีต่อสังคมและการปฏิรูปกระบวนการยุติธรรม<_>จนเกิดผลสำเร็จเป็นรูปธรรม<_>อีกทั้งเพื่อเผยแพร่บทบาท<_>หน้าที่<_>และภารกิจตลอด<_>25<_>ปีของศูนย์พึ่งได้<_>ยกย่องเครือข่าย<_>และสร้างขวัญกำลังใจแก่ผู้ปฏิบัติงาน<_>ตลอดจนเป็นเวทีแห่งการเรียนรู้<_>การเชื่อมโยง<_>และการแลกเปลี่ยนประสบการณ์ระหว่างหน่วยงาน<_>โดยจะกราบบังคมทูลเชิญ<_>พระบาทสมเด็จพระเจ้าอยู่หัวเป็นองค์ประธาน<_>และโปรดเกล้าฯ<_>พระราชทานวัน<_>เวลา<_>การจัดงาน", "สำหรับกิจกรรม<_>ประกอบด้วย<_>นิทรรศการและวิดีทัศน์เฉลิมพระเกียรติ<_>“วชิรเมตตารอยยิ้มทั่วฟ้าแห่งสยามราษฎร์”<_>การมอบโล่พระราชทาน<_>“ศูนย์พึ่งได้ต้นแบบ”<_>การประชุมสัมมนาแลกเปลี่ยนเรียนรู้ในรูปแบบการบรรยาย<_>อภิปราย<_>และการประกวดผลงานวิชาการทั้งแบบ<_>oral<_>และ<_>poster<_>เป็นต้น<_>คาดว่าจะมีบุคลากรของกระทรวงสาธารณสุข<_>และภาคีเครือข่ายทั้งภาครัฐ<_>ภาคเอกชน<_>องค์กรอิสระ<_>และประชาชนทั่วไป<_>เข้าร่วมงานประมาณ<_>1,000<_>คน", "*<_>11<_>ธันวาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9846012592315674, "len_token": 496}, {"label": "LABEL_1", "score": 0.828654944896698, "len_token": 32}], "avg_score": 0.9751499674536965, "sentiment_type": "positive"}
{"date": "2023-12-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“หมอชลน่าน”<_>สั่งด่วน<_>รับตัวหญิงป่วยด้วยโรคแผลพุพอง<_>จากกาญจนบุรี<_>เข้ารักษาตัวที่สถาบันโรคผิวหนัง", "content": ["“หมอชลน่าน”<_>สั่งด่วน<_>รับตัวหญิงป่วยด้วยโรคแผลพุพอง<_>จากกาญจนบุรี<_>เข้ารักษาตัวที่สถาบันโรคผิวหนัง", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>มอบหมายกรมการแพทย์ดูแลผู้ป่วยหญิงชาวกาญจนบุรี<_>ขอความช่วยเหลือจากอาการป่วยแผลพุพองทั่วตัว<_>น้ำเหลืองไหลตลอดเวลา<_>โดยประสานโรงพยาบาลในพื้นที่ส่งตัวผู้ป่วยเข้ามารับการรักษาที่สถาบันโรคผิวหนังแล้ว<_>คาดจะเดินทางมาถึงวันพรุ่งนี้", "จากกรณีข่าว<_>แม่ค้าส้มตำ<_>ใน<_>อ.ท่ามะกา<_>จ.กาญจนบุรี<_>วัย<_>35<_>ปี<_>เกิดมีแผลพุพองขึ้นทั่วตัว<_>แผลมีน้ำเหลืองไหลออกมาตลอดเวลา<_>โพสต์เฟซบุ๊กเพื่อขอความช่วยเหลือโดยเฉพาะสิ่งของจำเป็น<_>เช่น<_>น้ำเกลือและสำลี<_>ที่ในแต่ละวันต้องใช้ในการล้างแผลประมาณ<_>10<_>ขวด<_>ขวดละเกือบ<_>50<_>บาท<_>ซึ่งแผลพุพองตามตัวมีน้ำเหลืองไหลออกมามาก<_>จนต้องนอนกับใบตอง<_>เพราะไม่สามารถนอนที่ผ้าและที่นอนได้<_>ยังไม่รวมความเดือดร้อนที่ไม่สามารถทำงานได้<_>ทั้งๆ<_>ที่ต้องดูแลลูกถึงสามคนและแม่ที่ป่วย", "ในการนี้<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ได้รับทราบความเดือดร้อนดังกล่าว<_>จึงได้สั่งการให้<_>พญ.อัมพร<_>เบญจพลพิทักษ์<_>รักษาราชการแทนอธิบดีกรมการแพทย์<_>ประสานหาข้อมูลเพื่อรับตัวนางเพ็ญนภา<_>เข้ามารักษาตัวในกรุงเทพฯ<_>เป็นการบรรเทาความเดือดร้อน<_>โดยเร่งด่วนแล้ว", "ด้าน<_>พญ.อัมพร<_>กล่าวว่า<_>ได้สั่งการไปยังสถาบันโรคผิวหนัง<_>ซึ่งเป็นหน่วยงานในสังกัดกรมการแพทย์<_>ประสานไปยังโรงพยาบาลมะการักษ์<_>เพื่อเตรียมการส่งตัวผู้ป่วยรายนี้เข้ามารับการรักษาต่อที่สถาบันโรคผิวหนังแล้ว<_>คาดว่าน่าจะสามารถส่งตัวมารักษาได้ภายในวันพรุ่งนี้<_>ส่วนสาเหตุของอาการพุพอง<_>น้ำเหลืองไหลทั่วตัว<_>เบื้องต้นทราบว่าเกิดจากโรคที่มาด้วยอาการตุ่มน้ำพอง<_>(vesiculobullous<_>disease)<_>จะดำเนินการตรวจวิเคราะห์โรคอย่างละเอียดเพิ่มเติม<_>เพื่อหาวิธีการรักษาที่มีประสิทธิภาะและเหมาะสมที่สุดต่อไป", "ทั้งนี้<_>นางสาวตรีชฎา<_>ศรีธาดา<_>ในฐานะโฆษกกระทรวงสาธารณสุข<_>ฝ่ายการเมือง<_>ระบุว่า<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ได้กำชับให้กรมการแพทย์ดูแลผู้ป่วยรายนี้ให้ดีที่สุด<_>ยืนยันว่า<_>กระทรวงสาธารณสุขไม่ทอดทิ้งประชาชน<_>และพร้อมให้ความช่วยเหลือด้วยศักยภาพที่มีของโรงพยาบาลและสถาบันเฉพาะทางในสังกัดกระทรวงสาธารณสุขทุกแห่ง", "*<_>11<_>ธันวาคม<_>2566"], "sentiment": [{"label": "LABEL_0", "score": 0.7950096726417542, "len_token": 496}, {"label": "LABEL_1", "score": 0.9908849596977234, "len_token": 1}], "avg_score": 0.20657160428448224, "sentiment_type": "negative"}
{"date": "2023-12-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>เดินหน้าแผนการเร่งรัดการลงทุนในพื้นที่<_>“อีอีซี”<_>มอบหมาย<_>3<_>หน่วยงาน<_>“สกพอ.<_>-<_>บีโอไอ<_>-<_>กนอ.”<_>จัดตั้งคณะทำงานร่วมฯ<_>“กลุ่มนักลงทุนสัมพันธ์”", "content": ["“สุริยะ”<_>เดินหน้าแผนการเร่งรัดการลงทุนในพื้นที่<_>“อีอีซี”<_>มอบหมาย<_>3<_>หน่วยงาน<_>“สกพอ.<_>-<_>บีโอไอ<_>-<_>กนอ.”<_>จัดตั้งคณะทำงานร่วมฯ<_>“กลุ่มนักลงทุนสัมพันธ์”", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ในฐานะประธานประชุมคณะกรรมการเร่งรัดการลงทุนในพื้นที่เขตพัฒนาพิเศษภาคตะวันออก<_>เปิดเผยว่า<_>เมื่อวันที่<_>8<_>ธันวาคม<_>2566<_>ที่ผ่านมา<_>ได้จัดประชุมคณะกรรมการฯ<_>ครั้งที่<_>1/2566<_>ตามที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้มีคำสั่งแต่งตั้งคณะกรรมการเร่งรัดการลงทุนในพื้นที่อีอีซี<_>โดยมีนายจุฬา<_>สุขมานพ<_>เลขาธิการคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>(อีอีซี)<_>ในฐานะกรรมการและเลขานุการฯ<_>เข้าร่วมประชุม<_>โดยในการประชุมฯ<_>ได้เร่งรัดมาตรการการดำเนินต่างๆ<_>ในพื้นที่อีอีซี<_>เพื่อให้การดำเนินการเป็นไปด้วยความรวดเร็ว<_>มีการบูรณาการระหว่างหน่วยงานที่เกี่ยวข้อง<_>เพิ่มประสิทธิภาพการลงทุนในพื้นที่อีอีซีสามารถสร้างผลสัมฤทธิ์อย่างเป็นรูปธรรม<_>และก่อให้เกิดประโยชน์สูงสุดต่อประเทศชาติและประชาชน", "สำหรับการประชุมคณะกรรมการฯ<_>ในครั้งนี้<_>ได้พิจารณาเห็นชอบและรับทราบการเร่งรัดการลงทุนในพื้นที่อีอีซี<_>โดยในที่ประชุมฯ<_>ได้พิจารณาเห็นชอบข้อเสนอการบูรณาการทำงานร่วมกันของหน่วยงานส่งเสริมการลงทุน<_>ได้แก่<_>สำนักงานคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>(สกพอ)<_>สำนักงานคณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>และการนิคมอุตสาหกรรมแห่งประเทศไทย<_>(กนอ)<_>ซึ่งจะช่วยส่งเสริมการลงทุนของประเทศไทยให้เป็นไปอย่างมีเอกภาพ<_>ลดความซ้ำซ้อนของการดำเนินงานระหว่างหน่วยงานภาครัฐ<_>ลดความสับสนของผู้ลงทุน<_>และเพิ่มขีดความสามารถการแข่งขันของประเทศ", "นายสุริยะ<_>กล่าวต่อว่า<_>ได้มอบหมายให้<_>สกพอ.,<_>บีโอไอ<_>และ<_>กนอ.<_>จัดให้มีการเชื่อมโยงข้อมูลระหว่างหน่วยงาน<_>เพื่อลดความซ้ำซ้อน<_>และจัดตั้งคณะทำงานร่วมกัน<_>เพื่อทำหน้าที่เป็นกลุ่มนักลงทุนสัมพันธ์<_>(investor<_>relations)<_>ของประเทศไทย<_>โดยล่าสุดได้มีการเจรจาหารือร่วมกันแล้ว<_>ถึงแนวทางสำหรับการเป็นศูนย์กลางรับรองนักลงทุนหรือผู้ที่สนใจจะเข้ามาลงทุน<_>รวมทั้งประชาสัมพันธ์มาตรการส่งเสริมการลงทุนของประเทศไทย<_>นอกจากนี้<_>ยังเตรียมเข้าเจรจาผู้ที่สนใจเข้าลงทุนทั้งในประเทศและต่างประเทศ<_>เพื่อหวังเพิ่มเม็ดเงินการลงทุนในพื้นที่อีอีซี", "ขณะเดียวกัน<_>จากที่มีนักลงทุนต่างประเทศที่ให้ความสนใจที่จะเข้ามาลงทุนในพื้นที่อีอีซี<_>จึงได้พิจารณาแนวทางการเพิ่มขีดความสามารถในการแข่งขัน<_>เพื่อดึงดูดนักลงทุนต่างชาติมากยิ่งขึ้น<_>โดยในที่ประชุมได้พิจารณาเพิ่มประสิทธิภาพการปฏิบัติงานของภาครัฐและการอำนวยความสะดวกด้านการลงทุนพัฒนาที่ดินเพื่อการอุตสาหกรรม<_>ด้วยการปรับปรุงขั้นตอนและระยะเวลาการจัดทำรายงานประเมินผลกระทบสิ่งแวดล้อม<_>(eia)", "ทั้งนี้<_>จะเชิญกรมโยธาธิการและผังเมือง<_>(ยผ)<_>ร่วมเสนอแนะแนวทางปฏิบัติในการจัดทำผังเมืองใหม่ระดับอำเภอให้มีความสอดคล้องกับแผนผังอีอีซี<_>โดยเฉพาะด้านการใช้ประโยชน์ที่ดิน<_>รวมทั้งเชิญสำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(สผ)<_>เข้าร่วมเสนอแนะปรับปรุงขั้นตอนการจัดทำรายงาน<_>eia<_>นิคมอุตสาหกรรม<_>เพื่ออำนวยความสะดวกให้กับการลงทุนอุตสาหกรรมเป้าหมายพิเศษด้วย", "นายสุริยะ<_>กล่าวอีกว่า<_>ในการประชุมครั้งนี้<_>หน่วยงานที่เกี่ยวข้องได้รายงานถึงแผนการขับเคลื่อนรวมถึงเร่งรัดการส่งมอบโครงการ<_>โดยได้เร่งรัดการดำเนินการโครงสร้างพื้นฐาน<_>4<_>โครงการหลัก<_>(eec<_>project<_>lists)<_>ให้เสร็จตามแผนงานที่กำหนด<_>ได้แก่", "1.<_>โครงการรถไฟความเร็วสูงเชื่อมสามสนามบิน<_>ที่ประชุมเร่งรัดการส่งมอบพื้นที่ส่วนที่เหลือ<_>ช่วงพญาไท<_>-<_>บางซื่อ<_>ให้แล้วเสร็จภายในเดือนพฤษภาคม<_>2567<_>ขณะที่พื้นที่อื่นมีความพร้อมสำหรับการก่อสร้างรถไฟความเร็วสูงและพื้นที่เชิงพาณิชย์<_>(transit<_>oriented<_>development,<_>tod)<_>แล้ว<_>อยู่ระหว่างเอกชนคู่สัญญาส่งเอกสารไปที่บีโอไอ<_>เพื่อรับบัตรส่งเสริมการลงทุนตามเงื่อนไขการเริ่มต้นโครงการที่กำหนดไว้ในสัญญา<_>ซึ่ง<_>รฟท.<_>จะเร่งรัดเอกชนคู่สัญญาให้ดำเนินการให้แล้วเสร็จภายในเดือนมกราคม<_>2567", "2.<_>โครงการพัฒนาสนามบินอู่ตะเภาและเมืองการบินภาคตะวันออก<_>ที่ประชุมเร่งรัดให้กองทัพเรือประกาศจัดซื้อจัดจ้างงานก่อสร้างทางวิ่งที่<_>2<_>และทางขับ<_>ภายในเดือนธันวาคม<_>2566<_>พร้อมทั้งเร่งรัดให้<_>สกพอ.<_>รฟท.<_>และเอกชนคู่สัญญาโครงการรถไฟความเร็วสูงเชื่อมสามสนามบิน<_>และโครงการพัฒนาสนามบินอู่ตะเภา<_>สรุปแผนการดำเนินงานร่วมกัน<_>เพื่อให้เงื่อนไขการเริ่มต้นโครงการครบถ้วนสมบูรณ์ตามที่กำหนดไว้ในสัญญา", "3.<_>โครงการพัฒนาท่าเรือแหลมฉบัง<_>ระยะที่<_>3<_>ที่ประชุมมีมติให้การท่าเรือแห่งประเทศไทยเร่งรัดและกำกับการก่อสร้างงานถมทะเลให้แล้วเสร็จและส่งมอบพื้นที่ให้เอกชนคู่สัญญาภายในเดือนพฤศจิกายน<_>2568<_>ตามที่กำหนดไว้ในสัญญาร่วมลงทุน<_>คาดว่าการก่อสร้างโครงสร้างท่าเรือในส่วนท่าเรือ<_>f1<_>จะแล้วเสร็จและเปิดให้บริการได้ปลายปี<_>2570", "4.<_>โครงการพัฒนาท่าเรืออุตสาหกรรมมาบตาพุด<_>ระยะที่<_>3<_>ที่ประชุมมีมติให้<_>กนอ.<_>ติดตามการถมทะเลของเอกชนคู่สัญญาให้แล้วเสร็จภายในเดือนธันวาคม<_>2567<_>(ปัจจุบันมีความก้าวหน้าประมาณ<_>69.64)<_>คาดว่าการก่อสร้างโครงสร้างท่าเรือก๊าซจะแล้วเสร็จและเปิดให้บริการได้ประมาณต้นปี<_>2570"], "sentiment": [{"label": "LABEL_1", "score": 0.9237997531890869, "len_token": 496}, {"label": "LABEL_1", "score": 0.6875464916229248, "len_token": 496}, {"label": "LABEL_1", "score": 0.995073139667511, "len_token": 5}], "avg_score": 0.806622972041219, "sentiment_type": "positive"}
{"date": "2023-12-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมท่าอากาศยาน<_>จัดฝึกอบรมหลักสูตรเบื้องต้นสำหรับพนักงานตรวจค้น<_>(initial<_>for<_>screener)<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>รุ่นที่<_>2", "content": ["กรมท่าอากาศยาน<_>จัดฝึกอบรมหลักสูตรเบื้องต้นสำหรับพนักงานตรวจค้น<_>(initial<_>for<_>screener)<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>รุ่นที่<_>2", "วันนี้<_>(11<_>ธันวาคม<_>2566)<_>นายเกียรติชัย<_>ชัยเรืองยศ<_>รองอธิบดีกรมท่าอากาศยาน<_>ด้านมาตรฐาน<_>ผู้บริหารทุนหมุนเวียน<_>เป็นประธานในการเปิดการฝึกอบรมหลักสูตรเบื้องต้นสำหรับพนักงานตรวจค้น<_>(initial<_>for<_>screener)<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>รุ่นที่<_>2<_>ผ่านระบบ<_>zoom<_>cloud<_>meetings<_>โดยมีกิติชัย<_>สัจจลักษณ์<_>ผู้อำนวยการท่าอากาศยานกระบี่<_>เข้าร่วมในพิธีเปิดการฝึกอบรมดังกล่าวด้วย<_>สำหรับการฝึกอบรมครั้งนี้มีผู้เข้ารับการอบรมทั้งสิ้น<_>จำนวน<_>30<_>คน<_>ประกอบด้วย<_>เจ้าหน้าที่ตรวจอาวุธและวัตถุอันตราย<_>สังกัดท่าอากาศยานกระบี่<_>ชุมพร<_>นราธิวาส<_>นครศรีธรรมราช<_>ระนอง<_>หัวหิน<_>เลย<_>และ<_>ร้อยเอ็ด<_>การอบรมจัดขึ้นระหว่างวันที่<_>11<_>-<_>20<_>ธันวาคม<_>2566<_>ณ<_>ท่าอากาศยานกระบี่<_>โดยได้รับเกียรติจากวิทยากร<_>นายวินัย<_>มัยเจริญ<_>จากบริษัท<_>รักษาความปลอดภัย<_>การ์ดฟอร์ซ<_>อะวิเอชั่น<_>จำกัด<_>ซึ่งได้รับใบรับรองจากสำนักงานการบินพลเรือนแห่งประเทศไทยเป็นวิทยากรครูผู้สอนในหลักสูตรครั้งนี้", "สำหรับการฝึกอบรมในครั้งนี้มีวัตถุประสงค์เพื่อให้ผู้ที่ปฏิบัติงานในตำแหน่งเจ้าหน้าที่ตรวจอาวุธและวัตถุอันตราย<_>ได้รับความรู้<_>ทักษะ<_>ขั้นตอนและบทบาทหน้าที่ของเจ้าหน้าที่ตรวจอาวุธและวัตถุอันตราย<_>เกิดความชำนาญและตระหนักในการรักษาความปลอดภัยด้านการบิน<_>สามารถนำความรู้ไปประยุกต์ใช้กับการปฏิบัติงานด้านการตรวจค้นอาวุธและวัตถุอันตรายได้อย่างถูกต้องตามมาตรฐาน<_>เข้าสู่กระบวนการยื่นขอใบรับรองพนักงานตรวจค้นตามกฎ<_>ระเบียบที่สำนักงานการบินพลเรือนแห่งประเทศไทยกำหนด<_>และเป็นไปตามแผนฝึกอบรมการรักษาความปลอดภัยการบินพลเรือนของกรมท่าอากาศยาน<_>ฉบับที่<_>2<_>ปรับปรุงครั้งที่<_>00<_>พ.ศ.<_>2566<_>(asp<_>for<_>doa)", "โดยมีหัวข้อการฝึกอบรม<_>ดังนี้", "1.<_>การฝึกอบรมหลักสูตรความตระหนักรู้ด้านการรักษาความปลอดภัย<_>(security<_>awareness)", "2.<_>การฝึกอบรมภาคทฤษฎีหลักสูตรพื้นฐานสำหรับพนักงานตรวจค้น<_>(basic<_>screening)", "3.<_>การฝึกอบรมภาคปฏิบัติหลักสูตรพื้นฐานสำหรับพนักงานตรวจค้น<_>(basic<_>screening)", "4.<_>การฝึกอบรมการตีความภาพเอกซเรย์ด้วยคอมพิวเตอร์<_>(computer<_>based<_>training<_>(cbt)", "5.<_>การฝึกอบรมแบบปฏิบัติจริง<_>(on-the-job<_>training)", "ในการนี้รองอธิบดีกรมท่าอากาศยาน<_>ด้านมาตรฐาน<_>ได้กล่าวให้โอวาทแก่เจ้าหน้าที่ที่เข้ารับการฝึกอบรมในหลักสูตรดังกล่าวให้มีความตั้งใจเก็บเกี่ยวความรู้ในการฝึกอบรมเพื่อพัฒนาทักษะ<_>ให้เกิดความชำนาญ<_>รู้บทบาทหน้าที่ของตนเอง<_>ตระหนักถึงความสำคัญของการรักษาความปลอดภัยในชีวิต<_>และทรัพย์สินของผู้โดยสาร<_>รวมถึงผู้ใช้บริการท่าอากาศยานเป็นสำคัญ<_>ตลอดจนควบคู่ไปกับการบริการที่ดี<_>ตามกิจกรรม<_>\"ส่งต่อรอยยิ้ม<_>ด้วยใจบริการ\"<_>ของกรมท่าอากาศยาน<_>ที่มุ่งมั่นส่งเสริมให้เจ้าหน้าที่ของกรมท่าอากาศยานปฏิบัติงานตามมาตรฐานควบคู่ไปกับการบริการที่ดีต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9589667916297913, "len_token": 496}, {"label": "LABEL_1", "score": 0.9671919941902161, "len_token": 157}], "avg_score": 0.9609443671305365, "sentiment_type": "positive"}
{"date": "2023-12-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เฮ!<_>ตรึงราคาก๊าซ<_>lpg<_>อีก<_>3<_>เดือน<_>มีผล<_>1<_>ม.ค.<_>-<_>31<_>มี.ค.<_>67<_>ช่วยประชาชนลดค่าครองชีพ", "content": ["เฮ!<_>ตรึงราคาก๊าซ<_>lpg<_>อีก<_>3<_>เดือน<_>มีผล<_>1<_>ม.ค.<_>-<_>31<_>มี.ค.<_>67<_>ช่วยประชาชนลดค่าครองชีพ", "กระทรวงพลังงาน<_>ติดตามสถานการณ์ราคาก๊าซ<_>lpg<_>ตลาดโลกในช่วงไตรมาส<_>4<_>ของปี<_>2566<_>พบว่ายังมีแนวโน้มราคาปรับตัวเพิ่มสูงขึ้นตามราคาน้ำมันดิบในตลาดโลก<_>โดยจะกระทบต่อราคาสินค้าและบริการในประเทศส่งผลต่อเนื่องถึงค่าครองชีพของประชาชน", "ดังนั้น<_>เพื่อบรรเทาภาระค่าครองชีพของประชาชนและส่งเสริมการฟื้นตัวทางเศรษฐกิจของประเทศ<_>ที่ประชุมคณะกรรมการบริหารนโยบายพลังงาน<_>(กบง)<_>จึงมีมติเห็นชอบให้คงราคาขายส่งหน้าโรงกลั่นก๊าซปิโตรเลียมเหลว<_>(lpg)<_>ที่<_>20.9179<_>บาทต่อกิโลกรัม<_>(ไม่รวมภาษีมูลค่าเพิ่ม)<_>เพื่อให้ราคาขายปลีก<_>lpg<_>อยู่ที่ประมาณ<_>423<_>บาทต่อถัง<_>15<_>กิโลกรัม<_>ต่ออีก<_>3<_>เดือน<_>โดยให้มีผลตั้งแต่วันที่<_>1<_>ม.ค.<_>–<_>31<_>มี.ค.<_>67", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.8655169010162354, "len_token": 237}], "avg_score": 0.13448309898376465, "sentiment_type": "negative"}
{"date": "2023-12-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ตั้งเป้า<_>100<_>ล้านเหรียญสหรัฐ”<_>ไทย-มองโกเลีย<_>จับมือเพิ่มมูลค่าการค้า<_>ภายในปี<_>2570", "content": ["“ตั้งเป้า<_>100<_>ล้านเหรียญสหรัฐ”<_>ไทย-มองโกเลีย<_>จับมือเพิ่มมูลค่าการค้า<_>ภายในปี<_>2570", "ไทยเตรียมเป็นเจ้าภาพจัดการประชุมคณะกรรมการร่วมทางการค้า<_>(jtc)<_>ไทย-มองโกเลีย<_>ครั้งที่<_>2<_>ช่วงเดือน<_>เม.ย.-พ.ค.2567<_>ซึ่งเป็นเวทีสำคัญที่ทั้ง<_>2<_>ประเทศจะร่วมกันหาแนวทางขับเคลื่อนการค้า<_>และแก้ไขปัญหาอุปสรรคต่าง<_>ๆ<_>มุ่งสู่เป้าหมายการค้าระหว่างกันที่<_>100<_>ล้านเหรียญสหรัฐ<_>และเป้าหมายการลงทุนระหว่างกันที่<_>1,500<_>ล้านเหรียญสหรัฐ<_>ภายในปี<_>2570", "มองโกเลีย<_>แม้มีขนาดเล็ก<_>แต่จะเป็นประตูขยายการค้าการลงทุนของไทยไปสู่จีนและรัสเซีย<_>นอกจากนี้<_>มองโกเลีย<_>เป็นประเทศ<_>land<_>lock<_>ไม่มีทางออกสู่ทะเล<_>การเชื่อมโยงทางอากาศจึงเป็นสิ่งสำคัญ<_>ปัจจุบันมีเที่ยวบินตรงระหว่างไทย-มองโกเลีย<_>ได้แก่<_>สายการบินมองโกเลียนแอร์ไลน์<_>บินตรง<_>อูลานบาตอร์-กรุงเทพฯ<_>4<_>เที่ยวต่อสัปดาห์<_>และอูลานบาตอร์-ภูเก็ต<_>3<_>เที่ยวต่อสัปดาห์<_>เป็นโอกาสของสินค้าส่งออกที่เน่าเสียง่าย<_>เช่น<_>ผลไม้และอาหารทะเล", "ไทยได้ชักชวนผู้ประกอบการมองโกเลีย<_>เข้าร่วมงานแสดงสินค้า<_>thaifex-anuga<_>asia<_>2024<_>และงาน<_>style<_>bangkok<_>เพื่อแสดงสินค้าและจับคู่ทางธุรกิจกับผู้ส่งออกของไทยด้วย", "อ่านข่าว<_>>><_>https://www.thaigov.go.th/news/contents/details/75796", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.5023996829986572, "len_token": 325}], "avg_score": 0.4976003170013428, "sentiment_type": "negative"}
{"date": "2023-12-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-who<_>รับรอง<_>ไทยเป็น<_>1<_>ใน<_>5<_>ประเทศ<_>“คุมเข้มและกำจัดไขมันทรานส์จากอุตสาหกรรมอาหาร”<_>ตามเกณฑ์", "content": ["who<_>รับรอง<_>ไทยเป็น<_>1<_>ใน<_>5<_>ประเทศ<_>“คุมเข้มและกำจัดไขมันทรานส์จากอุตสาหกรรมอาหาร”<_>ตามเกณฑ์", "“ไทยเป็น<_>1<_>ใน<_>5<_>ประเทศ”<_>ที่ได้รับการรับรองจากองค์การอนามัยโลก<_>(who)<_>ว่ามีการกำจัดไขมันทรานส์จากอุตสาหกรรมอาหารที่สอดคล้องตามหลักเกณฑ์<_>ทั้งด้านการออกกฎหมายควบคุม<_>และการเฝ้าระวังเข้มงวดอย่างต่อเนื่อง", "ไขมันทรานส์<_>คือ<_>น้ำมันที่ผ่านกระบวนการเติมไฮโดรเจนบางส่วน<_>ซึ่งเป็นอันตรายต่อสุขภาพ<_>ทำให้ระดับโคเลสเตอรอลชนิดไม่ดีและไตรกลีเซอไรด์สูงขึ้น<_>เพิ่มความเสี่ยงต่อการเกิดโรคหลอดเลือดและหัวใจ<_>มักพบในอาหารที่ทำให้มีคุณสมบัติในการเก็บรักษาได้นานขึ้น<_>นิยมนำไปใช้ในกลุ่มขนมอบหรือเบเกอรี่<_>เช่น<_>เนยเทียม<_>เนยเทียม<_>เนยขาว", "ที่ผ่านมา<_>อย.<_>ได้ดำเนินการอย่างจริงจังในการกำจัดไขมันทรานส์<_>โดยได้ออกประกาศกระทรวงสาธารณสุขที่<_>388<_>พ.ศ.<_>2561<_>เพื่อ<_>“ห้ามผลิต<_>นำเข้า<_>หรือจำหน่ายน้ำมัน<_>หรืออาหารที่มีไขมันทรานส์เป็นส่วนประกอบ”<_>ซึ่งมีผลใช้บังคับตั้งแต่ปี<_>2562<_>เป็นต้นมา<_>นอกจากนี้<_>อย.<_>ยังได้ประชาสัมพันธ์ให้ความรู้เรื่องไขมันทรานส์อย่างต่อเนื่องทุกช่องทาง<_>ส่งผลให้เมื่อวันที่<_>22<_>พ.ย.<_>2566<_>องค์การอนามัยโลก<_>ได้ออกประกาศนียบัตรรับรองว่าประเทศไทยเป็นประเทศที่มีการกำจัดไขมันทรานส์จากอุตสาหกรรมอาหาร<_>โดยเป็น<_>1<_>ใน<_>5<_>ประเทศแรก<_>(ไทย<_>เดนมาร์ก<_>ลิทัวเนีย<_>ซาอุดิอาระเบีย<_>และโปแลนด์)<_>ที่ได้รับประกาศนียบัตรดังกล่าว", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.9148868918418884, "len_token": 342}], "avg_score": 0.08511310815811157, "sentiment_type": "negative"}
