{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-exim<_>bank<_>ออกบูทให้คำปรึกษาและเติมเงินทุนให้<_>smes<_>ในงานมหกรรมการเงินกรุงเทพส่งท้ายปี<_>ครั้งที่<_>6<_>(money<_>expo<_>2023<_>bangkok<_>year-end)", "content": ["exim<_>bank<_>ออกบูทให้คำปรึกษาและเติมเงินทุนให้<_>smes<_>ในงานมหกรรมการเงินกรุงเทพส่งท้ายปี<_>ครั้งที่<_>6<_>(money<_>expo<_>2023<_>bangkok<_>year-end)", "exim<_>bank<_>ออกบูทให้คำปรึกษาและเติมเงินทุนให้<_>smes<_>และบุคคลทำธุรกิจที่เริ่มต้นหรือขยายธุรกิจส่งออก<_>ในงานมหกรรมการเงินกรุงเทพส่งท้ายปี<_>ครั้งที่<_>6<_>(money<_>expo<_>2023<_>bangkok<_>year-end)<_>ระหว่างวันที่<_>14-17<_>ธันวาคม<_>2566", "ธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>(exim<_>bank)<_>ขอเชิญผู้ประกอบการ<_>smes<_>และบุคคลทำธุรกิจที่สนใจเริ่มต้นหรือขยายธุรกิจส่งออก<_>เข้ารับคำปรึกษาทางการเงินกับ<_>“คลินิก<_>exim<_>เพื่อคนตัวเล็ก<_>สัญจร”<_>จัดเต็มแพ็กเกจเติมทุน<_>พร้อมโปรโมชันพิเศษสำหรับธุรกิจที่เป็นมิตรกับสิ่งแวดล้อม<_>ณ<_>บูท<_>exim<_>bank<_>(บูท<_>e3)<_>ในงานมหกรรมการเงินกรุงเทพส่งท้ายปี<_>ครั้งที่<_>6<_>(money<_>expo<_>2023<_>bangkok<_>year-end)<_>ระหว่างวันที่<_>14-17<_>ธันวาคม<_>2566<_>ณ<_>ฮอลล์<_>7<_>ศูนย์การประชุมแห่งชาติสิริกิติ์", "พลาดไม่ได้!<_>ผลิตภัณฑ์ใหม่เพื่อเป็นของขวัญรับปีมังกรทองสำหรับผู้ประกอบการส่งออกไทย<_>“สินเชื่อเอ็กซิมเริ่มต้นส่งออก<_>(exim<_>first<_>step<_>export<_>financing)”<_>สำหรับผู้ประกอบการเริ่มต้นส่งออก<_>วงเงินหมุนเวียนสูงสุด<_>3<_>ล้านบาท<_>อัตราดอกเบี้ยเพียง<_>6.75%<_>ต่อปี<_>และกรณีต้องการวงเงินรับซื้อตั๋วส่งออก<_>สามารถขอรับการสนับสนุนวงเงินสูงสุดถึง<_>10<_>ล้านบาท<_>อัตราดอกเบี้ย/อัตรารับซื้อลดเพียง<_>5.75%<_>ต่อปี<_>พิเศษ!<_>ลงทะเบียนในงาน<_>ลดอัตราดอกเบี้ยปีแรกอีก<_>0.25%<_>ต่อปี", "โปรโมชันพิเศษ<_>ได้แก่", "•<_>สินเชื่อ<_>exim<_>green<_>start<_>วงเงินสูงสุด<_>200<_>ล้านบาท<_>อัตราดอกเบี้ยต่ำสุด<_>4.50%<_>ต่อปี<_>พิเศษ!<_>ลงทะเบียนในงาน<_>ลดอัตราดอกเบี้ยปีแรกเหลือเพียง<_>4.25%<_>ต่อปี", "•<_>สินเชื่อเอ็กซิมเติมทุนส่งออก<_>วงเงินสูงสุด<_>20<_>ล้านบาท<_>อัตราดอกเบี้ยเริ่มต้น<_>4.75%<_>ต่อปี<_>พิเศษ!<_>ธุรกิจเป็นมิตรต่อสิ่งแวดล้อม<_>ลดอัตราดอกเบี้ยปีแรกเหลือเพียง<_>4.50%<_>ต่อปี", "•<_>สินเชื่อ<_>exim<_>personal<_>biz<_>วงเงินสูงสุด<_>2<_>ล้านบาท<_>ใช้เพียงหนังสือค้ำประกัน<_>บสย.<_>พิเศษ!<_>ลงทะเบียนในงาน<_>ลดอัตราดอกเบี้ยเงินกู้หมุนเวียนปีแรกเหลือเพียง<_>9.99%<_>(จาก<_>12.75%<_>ต่อปี)", "•<_>บริการประกันส่งออก<_>exim<_>for<_>small<_>biz<_>ป้องกันความเสี่ยงจากการไม่ได้รับชำระเงินค่าสินค้าจากผู้ซื้อในต่างประเทศ<_>อัตราความคุ้มครอง<_>70%<_>ของมูลค่าความเสียหาย<_>คุ้มครองความเสี่ยงทางการค้าและความเสี่ยงทางการเมือง<_>ครอบคลุมกว่า<_>134<_>ประเทศทั่วโลก<_>พิเศษ!<_>ลงทะเบียนในงาน<_>รับฟรี<_>ค่าเบี้ยประกันการส่งออก<_>1<_>ราย<_>มูลค่า<_>1,800<_>บาท<_>วงเงินผู้ซื้อ<_>3<_>แสนบาท", "นอกจากนี้<_>ขอเชิญช้อป<_>ชม<_>ชิม<_>สินค้าส่งออกจากลูกค้าของ<_>exim<_>bank<_>ประกอบด้วย<_>บริษัท<_>ซันซุโซลูชั่น<_>จำกัด<_>ผู้ผลิตและจำหน่ายเยลลี่บุก<_>ศูนย์แคลอรี่<_>ตรา<_>“ซันสุ”<_>และบริษัท<_>ทรอปิคานา<_>ออยล์<_>จำกัด<_>ผู้ผลิตน้ำมันมะพร้าวสกัดเย็นและเครื่องสำอางจากมะพร้าว<_>ตรา<_>“tropicana”<_>ที่ใช้วัตถุดิบจากเกษตรกรชาวสวนมะพร้าวแห่งลุ่มน้ำตาปี<_>จังหวัดสุราษฎร์ธานี<_>พร้อมพบมินิคอนเสิร์ตจาก<_>“ไอซ์<_>ศรัณยู”<_>ในวันเสาร์ที่<_>16<_>ธันวาคม<_>2566<_>เวลา<_>15.00–15.40<_>น.<_>ณ<_>บูท<_>exim<_>bank"], "sentiment": [{"label": "LABEL_1", "score": 0.9758999943733215, "len_token": 496}, {"label": "LABEL_1", "score": 0.9625533223152161, "len_token": 390}], "avg_score": 0.9700250484335234, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>เดินหน้าแผนการเร่งรัดการลงทุนในพื้นที่<_>“อีอีซี”<_>มอบหมาย<_>3<_>หน่วยงาน<_>“สกพอ.<_>-<_>บีโอไอ<_>-<_>กนอ.”<_>จัดตั้งคณะทำงานร่วมฯ<_>“กลุ่มนักลงทุนสัมพันธ์”<_>ดึงนักลงทุนต่างประเทศเข้าลงทุนในไทย", "content": ["“สุริยะ”<_>เดินหน้าแผนการเร่งรัดการลงทุนในพื้นที่<_>“อีอีซี”<_>มอบหมาย<_>3<_>หน่วยงาน<_>“สกพอ.<_>-<_>บีโอไอ<_>-<_>กนอ.”<_>จัดตั้งคณะทำงานร่วมฯ<_>“กลุ่มนักลงทุนสัมพันธ์”<_>ดึงนักลงทุนต่างประเทศเข้าลงทุนในไทย", "“สุริยะ”<_>เดินหน้าแผนการเร่งรัดการลงทุนในพื้นที่<_>“อีอีซี”<_>มอบหมาย<_>3<_>หน่วยงาน<_>“สกพอ.<_>-<_>บีโอไอ<_>-<_>กนอ.”<_>จัดตั้งคณะทำงานร่วมฯ<_>“กลุ่มนักลงทุนสัมพันธ์”<_>ดึงนักลงทุนต่างประเทศเข้าลงทุนเพิ่มในไทย<_>พร้อมกางแผน<_>4<_>โครงการหลัก<_>เดินเครื่องก่อสร้างให้เสร็จตามแผน", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ในฐานะประธานประชุมคณะกรรมการเร่งรัดการลงทุนในพื้นที่เขตพัฒนาพิเศษภาคตะวันออก<_>เปิดเผยว่า<_>เมื่อวันที่<_>8<_>ธันวาคม<_>2566<_>ที่ผ่านมา<_>ได้จัดประชุมคณะกรรมการฯ<_>ครั้งที่<_>1/2566<_>ตามที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้มีคำสั่งแต่งตั้งคณะกรรมการเร่งรัดการลงทุนในพื้นที่อีอีซี<_>โดยมีนายจุฬา<_>สุขมานพ<_>เลขาธิการคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>(อีอีซี)<_>ในฐานะกรรมการและเลขานุการฯ<_>เข้าร่วมประชุม<_>โดยในการประชุมฯ<_>ได้เร่งรัดมาตรการการดำเนินต่างๆ<_>ในพื้นที่อีอีซี<_>เพื่อให้การดำเนินการเป็นไปด้วยความรวดเร็ว<_>มีการบูรณาการระหว่างหน่วยงานที่เกี่ยวข้อง<_>เพิ่มประสิทธิภาพการลงทุนในพื้นที่อีอีซีสามารถสร้างผลสัมฤทธิ์อย่างเป็นรูปธรรม<_>และก่อให้เกิดประโยชน์สูงสุดต่อประเทศชาติและประชาชน", "สำหรับการประชุมคณะกรรมการฯ<_>ในครั้งนี้<_>ได้พิจารณาเห็นชอบและรับทราบการเร่งรัดการลงทุนในพื้นที่อีอีซี<_>โดยในที่ประชุมฯ<_>ได้พิจารณาเห็นชอบข้อเสนอการบูรณาการทำงานร่วมกันของหน่วยงานส่งเสริมการลงทุน<_>ได้แก่<_>สำนักงานคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>(สกพอ)<_>สำนักงานคณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>และการนิคมอุตสาหกรรมแห่งประเทศไทย<_>(กนอ)<_>ซึ่งจะช่วยส่งเสริมการลงทุนของประเทศไทยให้เป็นไปอย่างมีเอกภาพ<_>ลดความซ้ำซ้อนของการดำเนินงานระหว่างหน่วยงานภาครัฐ<_>ลดความสับสนของผู้ลงทุน<_>และเพิ่มขีดความสามารถการแข่งขันของประเทศ", "นายสุริยะ<_>กล่าวต่อว่า<_>ได้มอบหมายให้<_>สกพอ.,<_>บีโอไอ<_>และ<_>กนอ.<_>จัดให้มีการเชื่อมโยงข้อมูลระหว่างหน่วยงาน<_>เพื่อลดความซ้ำซ้อน<_>และจัดตั้งคณะทำงานร่วมกัน<_>เพื่อทำหน้าที่เป็นกลุ่มนักลงทุนสัมพันธ์<_>(investor<_>relations)<_>ของประเทศไทย<_>โดยล่าสุดได้มีการเจรจาหารือร่วมกันแล้ว<_>ถึงแนวทางสำหรับการเป็นศูนย์กลางรับรองนักลงทุนหรือผู้ที่สนใจจะเข้ามาลงทุน<_>รวมทั้งประชาสัมพันธ์มาตรการส่งเสริมการลงทุนของประเทศไทย<_>นอกจากนี้<_>ยังเตรียมเข้าเจรจาผู้ที่สนใจเข้าลงทุนทั้งในประเทศและต่างประเทศ<_>เพื่อหวังเพิ่มเม็ดเงินการลงทุนในพื้นที่อีอีซี", "ขณะเดียวกัน<_>จากที่มีนักลงทุนต่างประเทศที่ให้ความสนใจที่จะเข้ามาลงทุนในพื้นที่อีอีซี<_>จึงได้พิจารณาแนวทางการเพิ่มขีดความสามารถในการแข่งขัน<_>เพื่อดึงดูดนักลงทุนต่างชาติมากยิ่งขึ้น<_>โดยในที่ประชุมได้พิจารณาเพิ่มประสิทธิภาพการปฏิบัติงานของภาครัฐและการอำนวยความสะดวกด้านการลงทุนพัฒนาที่ดินเพื่อการอุตสาหกรรม<_>ด้วยการปรับปรุงขั้นตอนและระยะเวลาการจัดทำรายงานประเมินผลกระทบสิ่งแวดล้อม<_>(eia)", "ทั้งนี้<_>จะเชิญกรมโยธาธิการและผังเมือง<_>(ยผ)<_>ร่วมเสนอแนะแนวทางปฏิบัติในการจัดทำผังเมืองใหม่ระดับอำเภอให้มีความสอดคล้องกับแผนผังอีอีซี<_>โดยเฉพาะด้านการใช้ประโยชน์ที่ดิน<_>รวมทั้งเชิญสำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(สผ)<_>เข้าร่วมเสนอแนะปรับปรุงขั้นตอนการจัดทำรายงาน<_>eia<_>นิคมอุตสาหกรรม<_>เพื่ออำนวยความสะดวกให้กับการลงทุนอุตสาหกรรมเป้าหมายพิเศษด้วย", "นายสุริยะ<_>กล่าวอีกว่า<_>ในการประชุมครั้งนี้<_>หน่วยงานที่เกี่ยวข้องได้รายงานถึงแผนการขับเคลื่อนรวมถึงเร่งรัดการส่งมอบโครงการ<_>โดยได้เร่งรัดการดำเนินการโครงสร้างพื้นฐาน<_>4<_>โครงการหลัก<_>(eec<_>project<_>lists)<_>ให้เสร็จตามแผนงานที่กำหนด<_>ได้แก่", "1.<_>โครงการรถไฟความเร็วสูงเชื่อมสามสนามบิน<_>ที่ประชุมเร่งรัดการส่งมอบพื้นที่ส่วนที่เหลือ<_>ช่วงพญาไท<_>-<_>บางซื่อ<_>ให้แล้วเสร็จภายในเดือนพฤษภาคม<_>2567<_>ขณะที่พื้นที่อื่นมีความพร้อมสำหรับการก่อสร้างรถไฟความเร็วสูงและพื้นที่เชิงพาณิชย์<_>(transit<_>oriented<_>development,<_>tod)<_>แล้ว<_>อยู่ระหว่างเอกชนคู่สัญญาส่งเอกสารไปที่บีโอไอ<_>เพื่อรับบัตรส่งเสริมการลงทุนตามเงื่อนไขการเริ่มต้นโครงการที่กำหนดไว้ในสัญญา<_>ซึ่ง<_>รฟท.<_>จะเร่งรัดเอกชนคู่สัญญาให้ดำเนินการให้แล้วเสร็จภายในเดือนมกราคม<_>2567", "2.<_>โครงการพัฒนาสนามบินอู่ตะเภาและเมืองการบินภาคตะวันออก<_>ที่ประชุมเร่งรัดให้กองทัพเรือประกาศจัดซื้อจัดจ้างงานก่อสร้างทางวิ่งที่<_>2<_>และทางขับ<_>ภายในเดือนธันวาคม<_>2566<_>พร้อมทั้งเร่งรัดให้<_>สกพอ.<_>รฟท.<_>และเอกชนคู่สัญญาโครงการรถไฟความเร็วสูงเชื่อมสามสนามบิน<_>และโครงการพัฒนาสนามบินอู่ตะเภา<_>สรุปแผนการดำเนินงานร่วมกัน<_>เพื่อให้เงื่อนไขการเริ่มต้นโครงการครบถ้วนสมบูรณ์ตามที่กำหนดไว้ในสัญญา", "3.<_>โครงการพัฒนาท่าเรือแหลมฉบัง<_>ระยะที่<_>3<_>ที่ประชุมมีมติให้การท่าเรือแห่งประเทศไทยเร่งรัดและกำกับการก่อสร้างงานถมทะเลให้แล้วเสร็จและส่งมอบพื้นที่ให้เอกชนคู่สัญญาภายในเดือนพฤศจิกายน<_>2568<_>ตามที่กำหนดไว้ในสัญญาร่วมลงทุน<_>คาดว่าการก่อสร้างโครงสร้างท่าเรือในส่วนท่าเรือ<_>f1<_>จะแล้วเสร็จและเปิดให้บริการได้ปลายปี<_>2570", "4.<_>โครงการพัฒนาท่าเรืออุตสาหกรรมมาบตาพุด<_>ระยะที่<_>3<_>ที่ประชุมมีมติให้<_>กนอ.<_>ติดตามการถมทะเลของเอกชนคู่สัญญาให้แล้วเสร็จภายในเดือนธันวาคม<_>2567<_>(ปัจจุบันมีความก้าวหน้าประมาณ<_>69.64)<_>คาดว่าการก่อสร้างโครงสร้างท่าเรือก๊าซจะแล้วเสร็จและเปิดให้บริการได้ประมาณต้นปี<_>2570"], "sentiment": [{"label": "LABEL_1", "score": 0.8576515913009644, "len_token": 496}, {"label": "LABEL_1", "score": 0.8152832984924316, "len_token": 496}, {"label": "LABEL_1", "score": 0.5612170696258545, "len_token": 96}], "avg_score": 0.8121806470786824, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุรพงษ์”<_>ประชุมคณะกรรมการบริหารการพัฒนาโครงการความร่วมมือด้านรถไฟระหว่างไทย<_>-<_>จีน<_>ครั้งที่<_>1/2566", "content": ["“สุรพงษ์”<_>ประชุมคณะกรรมการบริหารการพัฒนาโครงการความร่วมมือด้านรถไฟระหว่างไทย<_>-<_>จีน<_>ครั้งที่<_>1/2566", "“สุรพงษ์”<_>ประชุมคณะกรรมการบริหารการพัฒนาโครงการความร่วมมือด้านรถไฟระหว่างไทย<_>-<_>จีน<_>ครั้งที่<_>1/2566<_>คาดรถไฟความเร็วสูงกรุงเทพฯ<_>-<_>หนองคาย<_>ระยะที่<_>1<_>ช่วงกรุงเทพฯ<_>-<_>นครราชสีมา<_>พร้อมเปิดใช้ภายในปี<_>71", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>มอบหมายให้<_>นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เป็นประธานการประชุมคณะกรรมการบริหารการพัฒนาโครงการความร่วมมือด้านรถไฟระหว่างไทย<_>-<_>จีน<_>ครั้งที่<_>1/2566<_>เพื่อติดตามความคืบหน้าการดำเนินโครงการรถไฟความเร็วสูง<_>กรุงเทพฯ<_>-<_>หนองคาย<_>ระยะที่<_>1<_>ช่วงกรุงเทพฯ<_>-<_>นครราชสีมา<_>พร้อมเร่งรัดการดำเนินการระยะที่<_>2<_>ช่วงนครราชสีมา<_>-<_>หนองคาย<_>โดยมี<_>นางสาวณภัทรา<_>กมลรักษา<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>คณะผู้บริหาร<_>หน่วยงานในสังกัดกระทรวงคมนาคม<_>และหน่วยงานที่เกี่ยวข้องเข้าร่วมการประชุม<_>ในวันที่<_>13<_>ธันวาคม<_>2566<_>ณ<_>ห้องประชุมกระทรวงคมนาคม", "นายสุรพงษ์<_>ปิยะโชติ<_>กล่าวว่า<_>การประชุมคณะกรรมการบริหารการพัฒนาโครงการความร่วมมือด้านรถไฟระหว่างไทย<_>-<_>จีน<_>เพื่อติดตามเร่งรัดการดำเนินการพัฒนาระบบรถไฟความเร็วสูงเชื่อมโยงภูมิภาคและ<_>พลักดันโครงการรถไฟความเร็วสูงกรุงเทพฯ<_>-<_>หนองคาย<_>ระยะที่<_>1<_>ช่วงกรุงเทพฯ<_>-<_>นครราชสีมา<_>ให้ดำเนินการแล้วเสร็จตามแผนงานและสามารถเปิดใช้ได้ในระยะเวลาที่กำหนดไว้<_>พร้อมเร่งรัดการก่อสร้างในระยะที่<_>2<_>ช่วงนครราชสีมา<_>-<_>หนองคาย<_>ให้เกิดขึ้นโดยเร็วที่สุด<_>โดยมีเป้าหมายเพื่อเสริมสร้างศักยภาพระบบราง<_>พัฒนาโครงข่ายเส้นทางการคมนาคมของประเทศไทยเชื่อมโยงสู่เมืองหลักเป็นศูนย์กลางการขนส่งสินค้า<_>และการเดินทางของภูมิภาคอย่างไร้รอยต่อ<_>และรองรับการขยายตัวของจังหวัดต่าง<_>ๆ<_>รวมถึงปริมาณผู้ใช้บริการที่จะเพิ่มมากขึ้นในอนาคต", "นายสุรพงษ์<_>ปิยะโชติ<_>กล่าวต่อว่า<_>ที่ประชุมได้มีการหารือติดตามความคืบหน้าการดำเนินโครงการรถไฟความเร็วสูงและโครงการในสัญญาที่อยู่ระหว่างรอลงนาม<_>รวมถึงเร่งรัดให้การรถไฟแห่งประเทศไทย<_>(รฟท)<_>พิจารณาแนวทางแก้ไขปัญหาข้อร้องเรียนของประชาชนที่ได้รับผลกระทบในสัญญาที่อยู่ระหว่างการก่อสร้างด้วยความละเอียดรอบคอบ<_>โดยมีความคืบหน้า<_>ดังนี้", "1.<_>โครงการรถไฟความเร็วสูง<_>ระยะที่<_>1<_>ช่วงกรุงเทพฯ<_>-<_>นครราชสีมา<_>ระยะทาง<_>253<_>กิโลเมตร<_>งานโยธาจาก<_>14<_>สัญญา<_>ก่อสร้างแล้วเสร็จ<_>2<_>สัญญา<_>อยู่ระหว่างก่อสร้าง<_>10<_>สัญญา<_>และอยู่ระหว่างจัดซื้อจัดจ้าง<_>2<_>สัญญา<_>คาดว่าจะสามารถลงนามในสัญญาเพื่อเริ่มดำเนินการก่อสร้างงานโยธาได้ทั้งหมด<_>14<_>สัญญา<_>ภายในปี<_>2567<_>ปัจจุบันความก้าวหน้าโดยรวมร้อยละ<_>28.61<_>คาดว่าจะแล้วเสร็จและเปิดให้บริการในปี<_>2571", "2.<_>โครงการรถไฟความเร็วสูง<_>ระยะที่<_>2<_>ช่วงนครราชสีมา<_>-<_>หนองคาย<_>ระยะทาง<_>356<_>กิโลเมตร<_>ปัจจุบันได้ออกแบบงานโยธาแล้วเสร็จโดยที่ประชุมได้เร่งรัดให้<_>รฟท.<_>นำส่งรายงานการประเมินผลกระทบสิ่งแวดล้อมให้สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อมและเสนอคณะกรรมการ<_>รฟท.<_>อนุมัติก่อนเสนอคณะรัฐมนตรีตามขั้นตอนต่อไป", "สำหรับ<_>การเตรียมการประชุมคณะกรรมการร่วมเพื่อความร่วมมือด้านการรถไฟระหว่างไทย<_>-<_>จีน<_>ครั้งที่<_>31<_>อยู่ระหว่างการพิจารณากำหนดวัน<_>เวลา<_>และสถานที่การประชุม<_>โดยกระทรวงคมนาคมจะได้หารือร่วมกับฝ่ายจีนอย่างใกล้ชิดเพื่อหาข้อสรุปการจัดทำรายงานผลดำเนินงานความคืบหน้าของโครงการและแนวทาง<_>การขับเคลื่อนการปฏิบัติงานเพื่อให้โครงการรถไฟความเร็วสูงแล้วเสร็จโดยเร็วสามารถรองรับการใช้งานของประชาชนได้อย่างสมบูรณ์และมีประสิทธิภาพต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9249393343925476, "len_token": 496}, {"label": "LABEL_1", "score": 0.8442237973213196, "len_token": 262}], "avg_score": 0.8970402965130466, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐบาลย้ำเตือน<_>เด็ก<_>นักเรียน<_>หลีกเลี่ยงการรับประทานขนม<_>“ไขขี้ผึ้ง”<_>ที่กำลังเป็นกระแสดังใน<_>“tiktok”<_>แนะครู<_>ผู้ปกครอง<_>ทำความเข้าใจกับเด็กนักเรียน<_>ให้รู้ถึงโทษและพิษภัยจากขนม", "content": ["​รัฐบาลย้ำเตือน<_>เด็ก<_>นักเรียน<_>หลีกเลี่ยงการรับประทานขนม<_>“ไขขี้ผึ้ง”<_>ที่กำลังเป็นกระแสดังใน<_>“tiktok”<_>แนะครู<_>ผู้ปกครอง<_>ทำความเข้าใจกับเด็กนักเรียน<_>ให้รู้ถึงโทษและพิษภัยจากขนม", "​รัฐบาลย้ำเตือน<_>เด็ก<_>นักเรียน<_>หลีกเลี่ยงการรับประทานขนม<_>“ไขขี้ผึ้ง”<_>ที่กำลังเป็นกระแสดังใน<_>“tiktok”<_>แนะครู<_>ผู้ปกครอง<_>ทำความเข้าใจกับเด็กนักเรียน<_>ให้รู้ถึงโทษและพิษภัยจากขนมที่ไม่มีคุณภาพ", "วันที่<_>13<_>ธันวาคม<_>2566<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ย้ำเตือนเด็ก<_>และนักเรียน<_>หลีกเลี่ยงการรับประทาน<_>ขนม<_>“ไขขี้ผึ้ง”<_>(wax<_>candy)<_>ที่กำลังเป็นกระแสดังใน<_>“tiktok”<_>ซึ่งจากตรวจสอบพบว่าไม่ได้รับการอนุญาตจากสํานักงานคณะกรรมการอาหารและยา<_>(อย)<_>ไม่มีฉลากภาษาไทยถือเป็นการนำเข้าอาหารโดยผิดกฎหมาย<_>ขอให้ตระหนักถึงอันตรายที่แฝงอยู่ในรูปแบบขนม<_>ควรหลีกเลี่ยงอย่าเสี่ยงรับประทาน", "นายคารม<_>กล่าวว่า<_>ขนมไขขี้ผึ้งที่เป็นกระแสจากแพลตฟอร์ม<_>tiktok<_>เป็นขนมที่มีสีสันและรูปร่างน่ากิน<_>ต้องเคี้ยวกินน้ำหวานรสผลไม้จากด้านใน<_>ส่วนไขผึ้งที่เคลือบเปลือกด้านนอกสัมผัสคล้ายเทียนไขต้อง<_>“คายออก”<_>เพราะร่างกายไม่สามารถดูดซึมได้<_>นอกจากเสี่ยงติดคอจากการเคี้ยวกลืนแล้ว<_>สารที่เคลือบขนมยังเสี่ยงลำไส้อุดตัน<_>ส่งผลให้ระบบทางเดินอาหารไม่ย่อย<_>รวมถึงสารปนเปื้อนในขนมหรือของกินที่ไม่ได้มาตรฐาน<_>หากตกค้างเป็นก้อนขวางในลำไส้<_>ขับถ่ายไม่ได้<_>อาจถึงขั้นผ่าตัด<_>ส่งผลต่อสุขภาพในระยะยาว", "“รัฐบาล<_>โดยกระทรวงศึกษาธิการห่วงใยผลกระทบที่เกิดขึ้นต่อสุขภาพของเด็ก<_>และนักเรียน<_>กำชับสถานศึกษาช่วยกันดูแล<_>พร้อมขอความร่วมมือผู้ปกครอง<_>รวมถึงคนในชุมชนร่วมกันสังเกตร้านค้าบริเวณโรงเรียนและร้านขายของชำทั่วไป<_>ร่วมถึงช่วยกันตักเตือน<_>แนะนำให้เด็ก<_>และนักเรียนรู้ถึงอันตรายจากขนมที่ไม่มีคุณภาพ<_>ไม่มี<_>อย.<_>รับรอง<_>อย่ารับประทานตามกระแส<_>ขอให้คำนึงถึงความปลอดภัยของสุขภาพเป็นสำคัญ”<_>นายคารม<_>ย้ำ"], "sentiment": [{"label": "LABEL_0", "score": 0.9957656860351562, "len_token": 432}], "avg_score": 0.00423431396484375, "sentiment_type": "negative"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”เผย<_>รัฐบาลห่วงใยประชาชน<_>แนะหลีกเลี่ยงกิจกรรมกลางแจ้ง<_>หลังอากาศปิด<_>ทำค่าฝุ่น<_>pm<_>2.5<_>พุ่งสูงต่อเนื่อง", "content": ["“เกณิกา”เผย<_>รัฐบาลห่วงใยประชาชน<_>แนะหลีกเลี่ยงกิจกรรมกลางแจ้ง<_>หลังอากาศปิด<_>ทำค่าฝุ่น<_>pm<_>2.5<_>พุ่งสูงต่อเนื่อง", "วันที่<_>13<_>ธ.ค.<_>66<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวถึงสถานการณ์ค่าฝุ่น<_>pm<_>2.5<_>ในหลายพื้นที่พบเกินมาตรฐานว่า<_>รัฐบาลมีความเป็นห่วงประชาชนกลุ่มเสี่ยงทั้งเด็ก<_>ผู้สูงอายุ<_>และหญิงตั้งครรภ์<_>จึงขอให้เฝ้าระวังเป็นพิเศษ<_>รวมถึงกลุ่มที่มีโรคประจำตัว<_>ได้แก่<_>โรคหัวใจ<_>โรคปอดอุดกั้นเรื้อรัง<_>และโรคหอบหืด<_>ซึ่งผู้ป่วยโรคหอบหืด<_>จะมีความไวต่อการกระตุ้นจาก<_>ฝุ่น<_>pm2.5<_>หรือสารก่อภูมิแพ้เหล่านี้<_>ทำให้มีสมรรถภาพปอดลดลง<_>และเกิดอาการกำเริบได้<_>ซึ่งกลุ่มเสี่ยงดังกล่าว<_>ควรสวมหน้ากากเพื่อป้องกันฝุ่น<_>และหลีกเลี่ยงกิจกรรมกลางแจ้ง", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>เหตุที่ทำให้ค่าฝุ่น<_>pm2.5<_>สูงขึ้นมากในขณะนี้เกิดจากความกดอากาศต่ำ<_>และสภาพอากาศนิ่ง<_>ส่งผลให้ฝุ่นจากแหล่งกำเนิดไม่สามารถระบายได้<_>จนถูกกดทับอยู่ในแต่ละพื้นที่<_>โดยเฉพาะวันที่<_>14-15<_>ธ.ค.<_>จะมีค่าฝุ่นหนาแน่นเป็นพิเศษ<_>แต่จากการคาดการณ์ของกรมควบคุมมลพิษว่าสถานการณ์จะเริ่มดีขึ้นช่วงวันที่<_>17<_>ธ.ค.นี้<_>เพราะจะมีลมพัดแรงขึ้น<_>ช่วยให้อากาศระบายฝุ่นที่สะสมและพัดออกจากพื้นที่", "ทั้งนี้ในส่วนของ<_>ร่างพ.ร.บ.การบริหารจัดการเพื่ออากาศสะอาด<_>พ.ศ.<_>.<_>นั้น<_>คณะรัฐมนตรีได้มติให้ส่งร่างพระราชบัญญัติดังกล่าวให้สำนักงานคณะกรรมการกฤษฎีกาตรวจพิจารณาแล้ว<_>โดยเนื้อหาสาระที่สำคัญก็คือ<_>การแก้ปัญหาเชิงรุก<_>ครอบคลุมทุกมิติ<_>เป็นกฎหมายใหม่ที่มีความเฉพาะ<_>ทำให้สามารถบริหารจัดการอากาศสะอาดได้อย่างแท้จริง<_>ป้องกันปัญหาด้านอากาศที่จะเกิดขึ้น<_>และแก้ไขปัญหามลภาวะทางอากาศที่มีอยู่ให้ลดลงและหมดไป<_>เพราะอากาศสะอาดเป็นสิทธิพึงมีที่คนไทยทุกคนต้องได้สูดอากาศที่บริสุทธิ์ตามสิทธิขั้นพื้นฐาน<_>เพื่อสุขภาพที่ดีของทุกคน", "โดยประชาชนสามารถติดตามสถานการณ์ฝุ่นผ่านทางเว็บไซต์<_>air4thai.com<_>และ<_>airbkk.com<_>แอปพลิเคชัน<_>air4thai<_>และ<_>airbkk<_>รวมถึงเพจ<_>facebook<_>live<_>ศูนย์แก้ไขปัญหามลพิษทางอากาศ<_>และสายด่วนกรมควบคุมมลพิษ<_>1650"], "sentiment": [{"label": "LABEL_0", "score": 0.8925387859344482, "len_token": 480}], "avg_score": 0.10746121406555176, "sentiment_type": "negative"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>เผย<_>รัฐบาลเดินหน้าส่งเสริมความร่วมมือทางเศรษฐกิจไทย-ซาอุดีฯ<_>พร้อมสนับสนุนความร่วมมือระหว่างภาคเอกชนของทั้งสองประเทศ<_>ขยายตลาด<_>เพิ่มโอกาสการค้า<_>การลงทุน<_>และการท่องเที่ยว", "content": ["โฆษกรัฐบาล<_>เผย<_>รัฐบาลเดินหน้าส่งเสริมความร่วมมือทางเศรษฐกิจไทย-ซาอุดีฯ<_>พร้อมสนับสนุนความร่วมมือระหว่างภาคเอกชนของทั้งสองประเทศ<_>ขยายตลาด<_>เพิ่มโอกาสการค้า<_>การลงทุน<_>และการท่องเที่ยว", "วันนี้<_>(13<_>ธันวาคม<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>รัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เดินหน้าส่งเสริมความร่วมมือทางเศรษฐกิจระหว่างไทยกับซาอุดีอาระเบียอย่างต่อเนื่อง<_>ต่อยอดความร่วมมือ<_>สนับสนุนภาคเอกชนไทยกว่า<_>120<_>บริษัท<_>ร่วมแสดงสินค้าในงาน<_>thailand<_>mega<_>fair<_>2023<_>ซึ่งเป็นงานแสดงสินค้าและบริการของไทยที่ยิ่งใหญ่ที่สุดในซาอุดีอาระเบีย<_>จัดขึ้น<_>ณ<_>อารีนาริยาด<_>กรุงริยาด<_>ประเทศซาอุดีอาระเบีย<_>พร้อมผลักดันความร่วมมือระหว่างภาคเอกชนไทยกับภาคเอกชนซาอุดีฯ<_>ขยายตลาด<_>เพิ่มโอกาสการค้า<_>การลงทุน<_>และการท่องเที่ยวระหว่างกัน", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>รัฐบาล<_>โดย<_>ดร.ปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>เดินทางเยือนซาอุดีอาระเบียอย่างเป็นทางการ<_>พร้อมเป็นประธานในพิธีเปิดงานแสดงสินค้า<_>thailand<_>mega<_>fair<_>2023<_>ซึ่งเป็นงานจัดแสดงศักยภาพของนวัตกรรม<_>ผลิตภัณฑ์และบริการของไทยที่ยิ่งใหญ่ที่สุดในซาอุดีฯ<_>จัดขึ้นระหว่างวันที่<_>13<_>–<_>16<_>ธันวาคม<_>2566<_>โดยมีผู้ประกอบการไทยกว่า<_>120<_>บริษัทจากสาขาต่าง<_>ๆ<_>เข้าร่วม<_>ทั้งด้านอาหารและเครื่องดื่ม<_>สาธารณสุขและการดูแลสุขภาพ<_>และการท่องเที่ยว<_>เป็นต้น<_>พร้อมหารือทวิภาคีร่วมกับรัฐมนตรีว่าการกระทรวงพาณิชย์ซาอุดีอาระเบียและรัฐมนตรีว่าการกระทรวงการลงทุนซาอุดีอาระเบีย<_>เพื่อส่งเสริมความสัมพันธ์ทวิภาคีด้านการค้าและการลงทุนระหว่างกัน", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>นายกรัฐมนตรียังได้ผลักดันความร่วมมือระหว่างเอกชนไทยกับภาคเอกชนซาอุดีฯ<_>โดยสนับสนุนให้ประธานคณะกรรมการร่วมภาคเอกชน<_>3<_>สถาบัน<_>(กกร)<_>นำคณะภาคธุรกิจไทยจากสาขาธุรกิจที่มีศักยภาพ<_>เยือนกรุงริยาด<_>ประเทศซาอุดีอาระเบีย<_>ระหว่างวันที่<_>9<_>-<_>13<_>ธันวาคม<_>2566<_>พร้อมร่วมหารือกับหอการค้าซาอุดีฯ<_>ซึ่งทั้งสองฝ่ายมุ่งมั่นที่จะร่วมมือกันผลักดันความร่วมมือในการส่งเสริมเศรษฐกิจ<_>โดยเฉพาะด้านการค้าและการท่องเที่ยว<_>ผ่านการกำหนด<_>10<_>สาขาธุรกิจเป้าหมายที่มีศักยภาพร่วมกันเพื่อพุ่งเป้าการขับเคลื่อนให้ชัดเจน<_>พร้อมตั้งเป้าหมายในการดึงดูดนักท่องเที่ยวระหว่างกันเพิ่มขึ้น<_>และเห็นชอบให้มีการแลกเปลี่ยนการเป็นเจ้าภาพจัดประชุมระหว่างกันปีละ<_>2<_>ครั้ง<_>เพื่อเป็นกลไกในการร่วมกันติดตามเป้าหมายด้านการค้าและการท่องเที่ยว<_>พร้อมเตรียมร่วมงาน<_>thaifex<_>anuga<_>asia<_>2024<_>ซึ่งเป็นงานแสดงสินค้าด้านอาหารที่ใหญ่ที่สุดในภูมิภาคเอเชีย", "“นายกรัฐมนตรีให้ความสำคัญต่อการส่งเสริมและขยายความร่วมมือกับซาอุดีฯ<_>มาอย่างต่อเนื่อง<_>โดยเฉพาะการต่อยอดโอกาสที่เปิดขึ้นจากการเดินทางร่วมการประชุมสุดยอด<_>asean<_>–<_>gcc<_>summit<_>ณ<_>ประเทศซาอุดีอาระเบีย<_>ของนายกรัฐมนตรี<_>เพื่อสร้างโอกาสด้านการค้าและการลงทุน<_>รวมถึงการท่องเที่ยว<_>และสานต่อความสัมพันธ์ระหว่างสองประเทศให้เหนียวแน่นมากยิ่งขึ้น<_>อันจะเป็นเครื่องมือสำคัญสำหรับไทยในการผลักดันผลประโยชน์ทางเศรษฐกิจที่มีผลต่อความเป็นอยู่ของประชาชนชาวไทยโดยตรง”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9715787768363953, "len_token": 496}, {"label": "LABEL_1", "score": 0.9797837734222412, "len_token": 184}], "avg_score": 0.9737989523831536, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผยนายกจะเดินทางร่วมการประชุมสุดยอด<_>asean-japan<_>ระหว่างวันที่<_>14-18<_>ธันวาคม<_>2566<_>ณ<_>กรุงโตเกียว<_>พร้อมนำเสนอไทยเชิญชวนนักธุรกิจญี่ปุ่นร่วมค้า<_>ร่วมลงทุนในไทย", "content": ["โฆษกรัฐบาลเผยนายกจะเดินทางร่วมการประชุมสุดยอด<_>asean-japan<_>ระหว่างวันที่<_>14-18<_>ธันวาคม<_>2566<_>ณ<_>กรุงโตเกียว<_>พร้อมนำเสนอไทยเชิญชวนนักธุรกิจญี่ปุ่นร่วมค้า<_>ร่วมลงทุนในไทย", "วันนี้<_>13<_>ธันวาคม<_>2566<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังมีกำหนดเดินทางเพื่อร่วมการประชุมสุดยอดอาเซียน-ญี่ปุ่น<_>สมัยพิเศษ<_>เพื่อฉลองวาระครบรอบ<_>50<_>ปี<_>ความสัมพันธ์อาเซียน-ญี่ปุ่น<_>(the<_>commemorative<_>summit<_>for<_>the<_>50th<_>year<_>of<_>asean-japan<_>friendship<_>and<_>cooperation)<_>ณ<_>กรุงโตเกียว<_>ประเทศญี่ปุ่นระหว่างวันที่<_>14-18<_>ธันวาคม<_>2566", "โดยในการประชุมครั้งนี้เป็นโอกาสในการฉลองวาระ<_>50<_>ปี<_>ความสัมพันธ์อาเซียน-ญี่ปุ่น<_>ซึ่งมีการเริ่มอย่างไม่เป็นทางการในปี<_>2516<_>และในปีนี้เป็นปีแห่งการแลกเปลี่ยนระหว่างอาเซียนกับญี่ปุ่น<_>และมีการประกาศตราสัญลักษณ์ทางการและคำขวัญ<_>“golden<_>friendship,<_>golden<_>opportunities”", "โดยนอกจากกรอบการประชุมฯ<_>ซึ่งนายกรัฐมนตรีจะได้แสดงวิสัยทัศน์ที่เป็นประโยชน์แก่ประเทศไทย<_>และเป็นประโยชน์ร่วมกันในภูมิภาค<_>นายกรัฐมนตรีตั้งใจจะใช้ประโยชน์ให้มากที่สุดจากโอกาสการพบปะกับนายกรัฐมนตรีญี่ปุ่น<_>นายคิชิดะ<_>ฟูมิโอะ<_>(h.e.<_>mr.<_>kishida<_>fumio)<_>ในส่วนของทางเศรษฐกิจ<_>เชิญชวนญี่ปุ่นให้มีส่วนร่วมในการพัฒนาเศรษฐกิจของภูมิภาคและไทย<_>โดยเฉพาะการเติบโต<_>สีเขียว<_>การเปลี่ยนผ่านด้านพลังงานและดิจิทัล<_>รวมถึงประชาสัมพันธ์นโยบายและโครงการสำคัญของไทย<_>เช่น<_>landbridge<_>การพัฒนาระบบนิเวศยานยนต์ไฟฟ้า<_>และ<_>soft<_>power<_>รวมทั้งในทางการเมือง<_>โน้มน้าวให้ญี่ปุ่นเพิ่มบทบาทเชิงสร้างสรรค์กับอาเซียนเพื่อลดความขัดแย้ง<_>ลดการเผชิญหน้า<_>และร่วมกันส่งเสริมสภาพแวดล้อม<_>ที่สงบ<_>สันติมีเสถียรภาพ<_>ซึ่งเอื้อต่อการพัฒนาเศรษฐกิจ", "นอกจากนี้<_>นายกรัฐมนตรีจะนำเสนอศักยภาพของประเทศไทยในกรอบการค้าการลงทุนที่น่าสนใจ<_>โดยจะได้พบหารือกับสมาพันธ์ธุรกิจญี่ปุ่น<_>(keidanren)<_>พบหารือกับประธานองค์การส่งเสริมการค้าต่างประเทศของญี่ปุ่น<_>(japan<_>external<_>trade<_>organization:<_>jetro)<_>และพบหารือกับบริษัทเอกชนสำคัญระดับโลกของญี่ปุ่น<_>โดยแบ่งเป็น<_>อุตสาหกรรมยานยนต์<_>อิเล็กทรอนิกส์<_>เครื่องจักรกลการเกษตร<_>ธุรกิจการค้า"], "sentiment": [{"label": "LABEL_1", "score": 0.97573322057724, "len_token": 496}, {"label": "LABEL_1", "score": 0.9227912425994873, "len_token": 23}], "avg_score": 0.9733870442892085, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองโฆษก<_>\"รัดเกล้า\"<_>ย้ำนายกฯ<_>และกระทรวงพลังงานพร้อมสนับสนุนใช้รถไฟฟ้า<_>มองงานมอเตอร์โชว์สะท้อนคนหันสนใจเรื่องพลังงานสะอาดมากขึ้น", "content": ["​รองโฆษก<_>\"รัดเกล้า\"<_>ย้ำนายกฯ<_>และกระทรวงพลังงานพร้อมสนับสนุนใช้รถไฟฟ้า<_>มองงานมอเตอร์โชว์สะท้อนคนหันสนใจเรื่องพลังงานสะอาดมากขึ้น", "วันนี้(13<_>ธันวาคม<_>2566)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวถึงการจัดงาน“มหกรรมยานยนต์<_>ครั้งที่<_>40”<_>พบว่ามียอดจองรถในงานแบ่งเป็น<_>รถยนต์<_>53,248<_>คัน<_>จักรยานยนต์<_>7,373<_>คัน<_>และจากข้อมูลผู้ร่วมกิจกรรม<_>“ซื้อรถ…ชิงรถ”<_>พบว่ามีผู้ร่วมกิจกรรมสูงขึ้นกว่าปีที่แล้ว<_>22.4%<_>โดยเป็นรถยนต์ที่ใช้เครื่องยนต์สันดาป<_>61.6%<_>และเป็นรถยนต์ไฟฟ้า<_>38.4%", "นางรัดเกล้าระบุว่าเรื่องของรถไฟฟ้า<_>ที่ผ่านมารัฐบาลได้<_>เห็นชอบงบประมาณ<_>เพื่อดำเนินการตามมาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้าประเภทรถยนต์และรถจักรยานยนต์เพิ่ม", "นอกจากนี้พร้อมสนับสนุน<_>และอำนวยความสะดวกให้แก่บริษัทผู้ประกอบการผลิตยานยนต์ไฟฟ้า<_>โดยคณะกรรมการการส่งเสริมการลงทุนได้กำหนดการมอบสิทธิประโยชน์เพื่อกระตุ้นดึงดูดความสนใจให้บริษัทต่างชาติร่วมลงทุนสร้างโรงงานผลิตรถยนต์ไฟฟ้าในประเทศไทยอีกด้วย", "\"ยอดจองรถไฟฟ้าในงานมอเตอร์โชว์<_>ทำให้เห็นได้ว่าขณะนี้คนไทยเริ่มหันไปให้ความสนใจในเรื่องนี้เพิ่มมากขึ้นเรื่อยๆ<_>เพราะนอกจากจะทำให้ประหยัดเงินที่ไม่ต้องจ่ายค่าน้ำมันแล้ว<_>ยังมีเรื่องของพลังงานสะอาดอีกด้วย", "ซึ่งถือเป็นเรื่องที่รัฐบาล<_>โดยกระทรวงพลังงานให้ความสำคัญและพร้อมที่จะสนับสนุน<_>รวมถึงจะทำเรื่องของพลังงานให้เกิดความยั่งยืนในอนาคตด้วย\"นางรัดเกล้า<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9262034296989441, "len_token": 289}], "avg_score": 0.9262034296989441, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“จักรพล”<_>เผยรัฐบาลตั้งคณะกรรมการ<_>pm<_>2.5<_>แห่งชาติ<_>แก้ไขปัญหา<_>pm<_>2.5<_>อย่างจริงจัง<_>พร้อมเดินหน้าทำงานแบบ<_>quick<_>win<_>ระหว่างรอ<_>พ.ร.บ.<_>อากาศสะอาดผ่านสภา", "content": ["“จักรพล”<_>เผยรัฐบาลตั้งคณะกรรมการ<_>pm<_>2.5<_>แห่งชาติ<_>แก้ไขปัญหา<_>pm<_>2.5<_>อย่างจริงจัง<_>พร้อมเดินหน้าทำงานแบบ<_>quick<_>win<_>ระหว่างรอ<_>พ.ร.บ.<_>อากาศสะอาดผ่านสภา", "วันนี้<_>(13<_>ธันวาคม<_>2566)<_>เวลา<_>13.40<_>น.<_>ณ<_>บริเวณหน้าตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>นายจักรพล<_>ตั้งสุทธิธรรม<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ซึ่งได้รับบัญชาจากนายกรัฐมนตรีให้แถลงข่าวประเด็น<_>pm<_>2.5<_>ที่เกิดขึ้นในขณะนี้ซึ่งค่าฝุ่นพิษสูงมากในกรุงเทพมหานครและปริมณฑล<_>รวมถึงภาคเหนือว่า<_>นายกรัฐมนตรีให้ความใส่ใจและตั้งใจในการแก้ไขปัญหาฝุ่นพิษ<_>โดยทุกครั้งที่เดินทางไปต่างประเทศจะมีวาระหนึ่งที่นำเข้าที่ประชุม<_>คือ<_>การให้ความร่วมมือกันในกลุ่มหมอกควันข้ามพรมแดน<_>พร้อมกับพูดคุยกับกลุ่มความร่วมมือทางเศรษฐกิจในอนุภูมิภาคลุ่มแม่น้ำโขง<_>(greater<_>mekong<_>sub-region:<_>gms)<_>เพื่อยกระดับการพูดคุยเรื่องหมอกควันข้ามพรมแดน<_>รวมถึงพระราชบัญญัติอากาศสะอาด<_>ฉบับของคณะรัฐมนตรี<_>ที่ได้ทำงานร่วมกับสำนักงานขับเคลื่อนการปฏิรูปประเทศ<_>ยุทธศาสตร์ชาติและการสร้างความสามัคคีปรองดอง<_>(ป.ย.ป)<_>และกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ทส)<_>ได้บรรจุผ่านเข้าสู่คณะรัฐมนตรีเรียบร้อยแล้ว<_>ขณะนี้อยู่ในขั้นตอนของกฤษฎีกาในการหารือและนำเข้าวิปรัฐบาลก่อนจะนำเข้าสู่รัฐสภาต่อไป<_>ซึ่งจะทำงานควบคู่กับพระราชบัญญัติอากาศสะอาดของพรรคเพื่อไทยในแง่ของนิติบัญญัติ<_>ส่วนฝ่ายบริหารจะเป็นพระราชบัญญัติอากาศสะอาด<_>ฉบับของคณะรัฐมนตรี<_>เพื่อให้เกิดความครบถ้วนมากที่สุดในการแก้ไขปัญหา<_>pm<_>2.5<_>อย่างยั่งยืน<_>ทั้งนี้ระหว่างการแก้กฎหมายจนแล้วเสร็จนั้นได้มีการตั้งคณะกรรมการศึกษาฝุ่นพิษอย่างยั่งยืน<_>คือ<_>คณะกรรมการ<_>pm<_>2.5<_>แห่งชาติ<_>โดยมีนายกรัฐมนตรีเป็นประธาน<_>ซึ่งจะเป็นการทำงานแบบ<_>quick<_>win<_>ในการแก้ไขปัญหาต่าง<_>ๆ<_>ระหว่างที่กฎหมายหรือพระราชบัญญัติกำลังพิจารณาอยู่ในสภา", "นายจักรพล<_>กล่าวถึงสถานการณ์ฝุ่น<_>pm2.5<_>ที่เกิดขึ้นเมื่อช่วงเช้าว่ากรุงเทพมหานครติดอันดับ<_>12<_>ของโลก<_>เชียงใหม่ติดอันดับ<_>23<_>ของโลก<_>ค่า<_>aqi<_>ดัชนีคุณภาพอากาศ<_>(air<_>quality<_>index)<_>อยู่ที่<_>154<_>-<_>156<_>อยู่ในโซนสีแดง<_>ทั้งนี้<_>ทุกปีประเทศไทยจะอยู่ในสถานการณ์แบบนี้<_>ซึ่งตลอดระยะเวลากว่า<_>3<_>เดือนที่ผ่านมารัฐบาลพยายามที่จะวางแผนที่จะทำการรับมืออย่างครบถ้วนและครบทุกมิติ<_>ด้วยการเพิ่มมาตรการภาษีบริเวณเขตชายแดนของการนำเข้าสินค้า<_>การใช้รถยนต์ไฟฟ้า<_>ev<_>การเพิ่มโทษ<_>(polluters<_>pay<_>principle:<_>ppp)<_>ผู้ก่อมลพิษเป็นผู้จ่าย<_>มาตรการเหล่านี้จะเป็นการปลุกระดมให้ทุกภาคส่วน<_>ทั้งภาคเกษตรกร<_>ภาคเอกชน<_>ภาคประชาชน<_>และภาคสังคม<_>ที่ทำการศึกษาและพยายามจะฝ่าฟันปัญหาฝุ่นพิษให้ลุล่วงไปอย่างยั่งยืน<_>นอกจากนั้นระหว่างการเดินทางช่วงเช้าที่ผ่านมานายกรัฐมนตรีได้แสดงความห่วงใยกับภาวะ<_>pm<_>2.5<_>จะรุนแรงขึ้นอีกในปลายปีนี้<_>รวมถึงไตรมาสหนึ่งของปีหน้า<_>อย่างไรก็ตามอยากให้ทุกคนเชื่อมั่นว่ารัฐบาลและทุกหน่วยงานที่เกี่ยวข้องจะทำทุกวิถีทางให้ปีนี้เป็นปีสุดท้ายที่ค่า<_>aqi<_>ดัชนีคุณภาพอากาศ<_>(air<_>quality<_>index)<_>จะสูงระดับนี้<_>และอยากให้เป็นปีสุดท้ายที่จะทำให้ประชาชนทุกพื้นที่ต้องเผชิญฝุ่นพิษนี้<_>เราตระหนักดีถึงพิษทางเศรษฐกิจและพิษทางสุขภาพ<_>ยืนยันรัฐบาลจะตั้งใจแก้ไขปัญหาอย่างเต็มที่", "นายจักรพล<_>กล่าวย้ำว่า<_>ที่ผ่านมานายกรัฐมนตรีได้เดินทางไปเปิดแนวกั้นไฟที่จังหวัดเชียงใหม่<_>และประชุมร่วมผู้ว่าราชการจังหวัด<_>ทั้ง<_>17<_>จังหวัดภาคเหนือตอนบน<_>รวมทั้งประชุมกับภาคภาคีสังคม<_>พร้อมทั้งมอบนโยบายการดูแลป่า<_>11<_>แปลงใหญ่<_>รวมถึงการเผาพืชผลทางการเกษตรหรือเผาเพื่อเอาผลิตผลต่าง<_>ๆ<_>และการเพิ่มโทษของ<_>contract<_>farming<_>ในการที่จะทำสิ่งใดก็ตามที่จะนำมาซึ่งฝุ่นควัน<_>โดยนายกรัฐมนตรีได้เรียกประชุมทุกหน่วยงานที่เกี่ยวข้องเป็นที่เรียบร้อยแล้ว<_>นอกจากนั้นเมื่อวันที่<_>12<_>ธันวาคม<_>2566<_>ที่ผ่านมาปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมได้มีการพูดถึงค่าฝุ่นพิษที่สูงขึ้นนั้นเกิดจากการเผาไร่อ้อยในปริมณฑล<_>ซึ่งได้มีการเฝ้าระวัง<_>และติดตามอย่างเข้มข้นแล้ว<_>ขณะที่<_>พล.ต.อ.<_>พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ทส)<_>ได้เดินทางไปร่วมการประชุมว่าด้วยการเปลี่ยนแปลงสภาพภูมิอากาศแห่งสหประชาชาติครั้งที่<_>28<_>หรือ<_>cop28<_>ที่นครดูไบ<_>ได้มีการใส่สารัตถะในการให้ความสำคัญเรื่อง<_>pm<_>2.5<_>เพื่อจะนำมาเป็นอุปกรณ์ที่สำคัญในการพูดคุยกับกรอบประเทศเพื่อนบ้านที่มีการเผาและเกิดมลพิษข้ามพรมแดน<_>ตรงนี้จะเห็นได้ว่านายกรัฐมนตรีให้ความสำคัญกับปัญหา<_>pm<_>2.5<_>เป็นอย่างมาก<_>โดยมอบหมายกระทรวงที่เกี่ยวข้องทั้งหมด<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>กระทรวงการต่างประเทศ<_>กระทรวงคมนาคม<_>กระทรวงอุตสาหกรรม<_>และกระทรวงสาธารณสุข<_>เข้ามากำกับดูแลปัญหา<_>pm<_>2.5<_>รวมทั้งในส่วนฝ่ายนิติบัญญัติได้มีการพูดคุยพรรคร่วมกับรัฐบาลที่จะพยายามขับเคลื่อนพระราชบัญญัติอากาศสะอาดในภาคของนิติบัญญัติอย่างครบถ้วน<_>พร้อมทั้งมีการหารือกับนักวิชาการและนายกิตติรัตน์<_>ณ<_>ระนอง<_>โดยในวันพรุ่งนี้<_>(14<_>ธันวาคม<_>2566)<_>จะเดินทางไปที่จังหวัดปทุมธานี<_>เพื่อทำโมเดลในเรื่องของการเลี่ยงการเผา<_>เปลี่ยนจากการเผาให้เป็นฟางให้เป็นมูลค่าทางหน้าดินให้เกิดนวัตกรรมทางการเกษตรที่ยั่งยืนต่อไป", "นอกจากนั้น<_>นายจักรพล<_>ได้ตอบข้อซักถามสื่อมวลชนถึงปัญหาฝุ่นพิษที่สูงในวันนี้ว่าไม่ได้เกิดจากจังหวัดปทุมธานี<_>แต่เป็นเขตปริมณฑล<_>โดยฝุ่นพิษที่สูงในวันนี้เกิดจากการเผาเพื่อเตรียมหน้าดินในเรื่องของการทำไร่อ้อย<_>โดยจะมีมาตรการของ<_>ธกส.<_>ในการที่จะเปลี่ยนการเผาให้เป็นทุน<_>รวมถึงมีการพิจารณาเรื่อง<_>คาร์บอนเครดิต<_>คาร์บอนฟุตพริ้นท์<_>การเปลี่ยนจากการเผามาเป็นการรับซื้อเพื่อเพิ่มมูลค่าจากการเผาให้มาเป็นมูลค่าแทน<_>ทั้งนี้<_>สิ่งที่ทำได้ทันทีนั้น<_>คือ<_>ใครเผาหรือก่อมลพิษ<_>เจ้าหน้าที่รัฐสามารถจับได้เลยซึ่งมีโทษอยู่แล้ว<_>หากเป็นในต่างจังหวัดก็จะมีเกษตรจังหวัดเป็นผู้ดำเนินการซึ่งจะทำงานร่วมกับนายอำเภอของแต่ละจังหวัด<_>โดยได้มีการเน้นย้ำให้เจ้าหน้าที่รัฐต้องทำงานอย่างเข้มข้นในการตรวจจับ<_>ตรวจสอบ<_>เฝ้าระวัง<_>นอกจากนั้นต้องยอมรับว่าก่อนหน้านี้กฎหมายเกี่ยวกับสิ่งแวดล้อมของประเทศไทยยังไม่เด็ดขาด<_>โดยในการผลักดันครั้งนี้จะเป็นจุดเริ่มต้นที่ดีของประเทศไทย<_>ทั้งในเรื่องของฝ่ายบริหาร<_>ฝ่ายนิติบัญญัติให้ความเข้าใจและมีความเห็นตรงกันในการแก้ไขปัญหา<_>pm<_>2.5<_>ให้เป็นวาระแห่งชาติอย่างแท้จริง<_>ตลอดเวลาที่ผ่านมาปัญหา<_>pm<_>2.5<_>ไม่เคยถูกปฏิบัติอย่างจริงจัง<_>หากเราไม่ขับเคลื่อนและแก้ไขปัญหานี้ในทุกมิติก็จะสร้างผลกระทบเป็นอย่างมากเพราะฉะนั้นครั้งนี้เป็นสัญญาณที่ดีในการที่จะขับเคลื่อนและแก้ไขปัญหานี้ได้อย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.8752158880233765, "len_token": 496}, {"label": "LABEL_0", "score": 0.7627277970314026, "len_token": 496}, {"label": "LABEL_0", "score": 0.8016414046287537, "len_token": 364}], "avg_score": 0.46017449988728076, "sentiment_type": "negative"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เอกอัครราชทูตเยอรมัน<_>พบเลขาธิการนายกรัฐมนตรี<_>เตรียมการประธานาธิบดีเยอรมัน<_>เยือนไทยอย่างเป็นทางการ<_>24-26<_>มกราคม<_>2567", "content": ["เอกอัครราชทูตเยอรมัน<_>พบเลขาธิการนายกรัฐมนตรี<_>เตรียมการประธานาธิบดีเยอรมัน<_>เยือนไทยอย่างเป็นทางการ<_>24-26<_>มกราคม<_>2567", "เอกอัครราชทูตเยอรมัน<_>พบเลขาธิการนายกรัฐมนตรี", "เตรียมการประธานาธิบดีเยอรมัน<_>เยือนไทยอย่างเป็นทางการ<_>24-26<_>มกราคม<_>2567", "วันนี้<_>(13<_>ธ.ค.<_>66)<_>เวลา<_>11.00<_>น.<_>นายแอ็นสท์<_>ว็อล์ฟกัง<_>ไรเชิล<_>(h.e.mr.ernst<_>wolfgang<_>reichel)<_>เอกอัครราชทูตสหพันธ์สาธารณรัฐเยอรมัน<_>ประจำประเทศไทย<_>เข้าพบ<_>นพ.พรหมินทร์<_>เลิศสุริย์เดช<_>เลขาธิการนายกรัฐมนตรี<_>เพื่อเตรียมการเยือนประเทศไทยของประธานาธิบดีอย่างเป็นทางการ<_>ในฐานะแขกของรัฐบาล<_>(official<_>visit)<_>ระหว่างวันที่<_>24-26<_>มกราคม<_>2567<_>ที่จะถึงนี้", "โดยนายแอ็นสท์<_>ว็อล์ฟกัง<_>ไรเชิล<_>เพิ่งเข้ารับตำแหน่งเอกอัครราชทูตสหพันธ์สาธารณรัฐเยอรมัน<_>ประจำประเทศไทย<_>อย่างเป็นทางการเมื่อเดือนกันยายน<_>2566<_>จึงได้เข้าเยี่ยมคารวะเพื่อแนะนำตัวเนื่องในโอกาสเข้ารับตำแหน่งใหม่<_>และกระชับประเด็นความสัมพันธ์ทวิภาคีระหว่างไทย-เยอรมันในภาพรวม", "อย่างไรก็ตาม<_>กำหนดการเยือนของนายฟรังค์-วัลเทอร์<_>ชไตน์ไมเออร์<_>(h.e.mr.frank-walter<_>steinmeier)<_>ประธานาธิบดีสหพันธ์สาธารณรัฐเยอรมันที่กำลังจะเกิดขึ้นนี้<_>นับเป็นการกระชับความสัมพันธ์อย่างเป็นทางการกับประเทศไทย<_>ในรอบ<_>10<_>ปีที่ผ่านมา"], "sentiment": [{"label": "LABEL_1", "score": 0.9405017495155334, "len_token": 326}], "avg_score": 0.9405017495155334, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีแสดงความยินดีครบรอบ<_>45<_>ปี<_>ปตท.<_>หวังให้ช่วยสร้างนักธุรกิจรุ่นใหม่<_>เป็นเจ้าสัวน้อย", "content": ["นายกรัฐมนตรีแสดงความยินดีครบรอบ<_>45<_>ปี<_>ปตท.<_>หวังให้ช่วยสร้างนักธุรกิจรุ่นใหม่<_>เป็นเจ้าสัวน้อย", "วันนี้<_>(12<_>พ.ย.<_>66)<_>เวลา<_>18.30<_>น.<_>ณ<_>เพลนารี<_>ฮอลล์<_>ชั้น<_>1<_>ศูนย์การประชุมแห่งชาติสิริกิติ์<_>ถนนรัชดาภิเษก<_>เขตคลองเตย<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานงานเลี้ยงรับรองขอบคุณผู้มีส่วนได้เสีย<_>เนื่องในวาระครบรอบ<_>45<_>ปี<_>บริษัท<_>ปตท.<_>จำกัด<_>(มหาชน)<_>โดยมีนายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>นายอรรถพล<_>ฤกษ์พิบูลย์<_>ประธานเจ้าหน้าที่บริหารและกรรมการผู้จัดการใหญ่<_>บริษัท<_>ปตท.<_>จำกัด<_>(มหาชน)<_>ผู้แทนภาครัฐ<_>ผู้แทนภาคเอกชน<_>ผู้บริหารและพนักงานบริษัท<_>ปตท.<_>จำกัด<_>(มหาชน)<_>เข้าร่วมงาน", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>นายกรัฐมนตรี<_>กล่าวแสดงความยินดีที่ได้มาร่วมงานในวาระครบรอบ<_>45<_>ปี<_>ของบริษัทที่ยิ่งใหญ่ที่สุดในประเทศไทยเป็นบริษัทที่นำธงชาติไทยไปปักในนิตยสาร<_>ฟอร์จูน<_>โกลบอล<_>500<_>และเคยไต่อันดับถึง<_>top<_>100<_>แต่เมื่อมีบริษัทอื่นมาก็ถูกเบียดไป<_>แต่บริษัท<_>ปตท.<_>มีการเติบโตอย่างยั่งยืน<_>สร้างความภาคภูมิใจสูงสุดให้กับคนไทยที่มีบริษัทระดับโลกได้<_>ไม่ต้องพูดถึงความสำเร็จในธุรกิจ<_>ปตท.<_>ที่ได้ดำเนินการในช่วง<_>45<_>ปีที่ผ่านมา<_>ได้เข้าร่วมกับทุกรัฐบาลในการขับเคลื่อนเศรษฐกิจสังคมในการดูแลคนไทยทุกคนไม่ว่าจะเป็นวิกฤตเศรษฐกิจครั้งไหน<_>รวมถึงวิกฤติโรคระบาดโควิด<_>19<_>ในอดีต<_>45<_>ปีที่ผ่านมา<_>บริษัท<_>ปตท.เป็นบริษัทที่ยืนเคียงข้างพี่น้องประชาชนคนไทยทุกคน<_>เป็นที่พึ่งของทุกคนเป็นบริษัทที่ไม่ได้คำนึงถึงแค่ผลตอบแทนผู้ถือหุ้นอย่างเดียว<_>แต่ยกระดับชีวิตความเป็นอยู่ความสุขสบายของพี่น้องประชาชนคนไทยทุกคน", "นายกรัฐมนตรี<_>กล่าวว่า<_>เนื่องในโอกาส<_>45<_>ปีของบริษัทที่ยิ่งใหญ่ที่สุดในประเทศไทย<_>ตนมีข้อคิด<_>2-3<_>ข้อ<_>ข้อแรกด้วยงบดุลของบริษัทที่แข็งแกร่งมาก<_>สิ่งที่ต้องการคือ<_>บริษัท<_>ปตท.<_>ไปลงทุนในต่างประเทศมากขึ้นนำพาผู้มีความรู้จากประเทศไทยไปร่วมทุนไปทำการเจรจาการค้าไปพัฒนาประเทศนั้นๆ<_>ด้วยทุนของคนไทยด้วยองค์ความรู้ของคนไทย<_>ตนเชื่อว่า<_>ยังมีอีกหลายประเทศที่เราสามารถไปลงทุนได้ทำการค้าขายได้<_>รัฐบาลพร้อมสนับสนุนทั้งการลงทุนและให้มาลงทุนในประเทศไทย<_>พร้อมเชื่อว่า<_>ปตท.<_>พร้อมที่จะเป็น<_>partner<_>กับบริษัทข้ามชาติทั้งหลายที่มาลงทุนในประเทศไทย<_>อีกทั้ง<_>รัฐบาลพร้อมที่จะนำ<_>ปตท.เดินเคียงคู่ไปกับรัฐบาลเพื่อที่จะดึงดูดนักท่องเที่ยวต่างชาติเข้ามา<_>พร้อมทั้งให้ปตท.เดินทางออกไปต่างประเทศเพื่อไปร่วมทุนกับบริษัทยักษ์ใหญ่ในหลายบริษัทเพื่อทำให้คนไทยมีความภาคภูมิใจ", "นายกรัฐมนตรี<_>กล่าวถึง<_>พลังงานบริสุทธิ์ถือเป็นเรื่องที่สำคัญเป็นเรื่องที่ปัจจุบันนี้ได้มีการพูดคุยกันมาก<_>ถ้าประเทศไหนบริษัทไหนจะมาลงทุนที่ประเทศไทยเขารู้เรื่องนี้อยู่แล้ว<_>ประเทศไทยมีความพร้อมสูงสุดประเทศหนึ่งในภูมิภาคนี้ในการที่จะรองรับการลงทุนที่ต้องการพลังงาน<_>บริสุทธิ์<_>ปตท.<_>เป็นองค์กรที่ให้ความสำคัญกับเรื่องนี้เป็นองค์กรที่ทำให้ประเทศไทยมีจุดแข็งในด้านนี้<_>อย่างไรก็ตาม<_>นายกฯ<_>ขอให้ทุกคนอย่า<_>ลด<_>ละ<_>ในการที่จะพัฒนาเรื่องนี้ต่อไป<_>ต้องทำให้เราไปถึงจุดมุ่งหมายได้และดึงดูดนักลงทุนที่มีความต้องการลงทุนในการพึ่งพาพลังงานบริสุทธิ์<_>ซึ่งเชื่อว่า<_>ปตท.<_>สามารถทำได้และทำดีอยู่แล้ว", "ในตอนท้าย<_>นายกรัฐมนตรี<_>กล่าวถึง<_>การสร้างแรงบันดาลใจของคนรุ่นใหม่ที่มองเข้ามาบริษัทใหญ่ๆ<_>อย่างปตท.<_>บริษัทที่ยิ่งใหญ่ระดับโลก<_>อยากให้<_>ปตท.มีส่วนปั้นพัฒนาดูแลเยาวชนที่เพิ่งเข้ามาในวงการธุรกิจ<_>ปั้นพัฒนาให้เขาเป็นเจ้าสัวน้อยให้ได้ไม่ใช่แค่ให้เขามาอยู่ภายใต้ของบริษัท<_>ปตท.<_>หลายคนอาจจะเข้าใจว่า<_>ปตท.จ้างสนับสนุนเป็นแหล่งงานให้กับคนรุ่นใหม่มากมาย<_>ตนเชื่อว่า<_>หลายคนมีความต้องการที่จะแตกต่างกันไป<_>หลายคนมีความต้องการทำงานเป็นพนักงานของ<_>ปตท.<_>หลายคนต้องการให้เป็นหน่วยงานช่วยปั้นให้เขาเป็นเจ้าสัวตัวน้อยได้และพัฒนาต่อไปเป็นกำลังสำคัญของประเทศชาติ", "\"<_>วันนี้ถือเป็นวันดีที่มีนักธุรกิจชั้นนำ<_>มีอดีตผู้ว่าการ<_>ปตท.<_>มีผู้ที่มีอุปการะคุณ<_>คณะกรรมการที่มารวมตัวกันอยู่ในที่นี้<_>มาเฉลิมฉลองความสำเร็จของ<_>ปตท.<_>ซึ่งเชื่อว่าภารกิจอันยิ่งใหญ่ของบริษัทที่ใหญ่ที่สุดในประเทศไทยยังไม่จบเพียงแค่นี้<_>ขอเป็นกำลังใจเป็นแรงใจ<_>ขอเป็นเพื่อนที่เดินเข้ามาไปด้วยกันในอนาคตที่สดใสเพื่อจะยกระดับความเป็นอยู่ของพี่น้องประชาชนคนไทยทุกคนให้ดีขึ้นควบคู่ไปกับปตท.\"<_>นายกฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.988338828086853, "len_token": 496}, {"label": "LABEL_1", "score": 0.9857003688812256, "len_token": 389}], "avg_score": 0.9871790985603117, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ปาฐกถาพิเศษ<_>ในงาน<_>sustainability<_>forum<_>2024<_>ย้ำไทยมีพลังงานสะอาดเป็นจุดแข็งดึงดูดนักลงทุนมาลงทุนในไทย<_>เล็งประกาศเพิ่มพลังงานทดแทนเป็น<_>50%", "content": ["​นายกฯ<_>ปาฐกถาพิเศษ<_>ในงาน<_>sustainability<_>forum<_>2024<_>ย้ำไทยมีพลังงานสะอาดเป็นจุดแข็งดึงดูดนักลงทุนมาลงทุนในไทย<_>เล็งประกาศเพิ่มพลังงานทดแทนเป็น<_>50%", "​นายกฯ<_>ปาฐกถาพิเศษ<_>ในงาน<_>sustainability<_>forum<_>2024<_>ย้ำไทยมีพลังงานสะอาดเป็นจุดแข็งดึงดูดนักลงทุนมาลงทุนในไทย<_>เล็งประกาศเพิ่มพลังงานทดแทนเป็น<_>50%<_>ตั้งเป้าทำให้ค่าไฟอยู่ที่<_>4.1<_>บาท/หน่วยให้ได้", "วันนี้<_>(13<_>ธ.ค.66)<_>เวลา<_>08.40<_>น.<_>ณ<_>ศูนย์การประชุมไบเทค<_>บางนา<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ปาฐกถาพิเศษ<_>เรื่อง<_>cop28<_>พันธสัญญาไทยขับเคลื่อนความยั่งยืน<_>ในงาน<_>sustainability<_>forum<_>2024<_>จัดโดยกรุงเทพธุรกิจ<_>เพื่อถ่ายทอดบทสรุปจากเวที<_>cop28<_>(30<_>พ.ย.-12<_>ธ.ค.2566<_>ที่<_>expo<_>city)<_>โดยมีหน่วยงานที่เกี่ยวข้องทั้งภาคธุรกิจ<_>อุตสาหกรรม<_>และสื่อมวลชนเข้าร่วมงาน<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญสรุป<_>ดังนี้", "นายกรัฐมนตรีได้ย้ำถึงเรื่องพลังงานสะอาดว่าจากการที่ได้เดินทางไปเยือนต่างประเทศและหารือในประเด็นการค้าเพื่อดึงดูดนักลงทุนมาลงทุนในประเทศไทยพบว่าประเทศต่าง<_>ๆ<_>ทั่วโลกล้วนให้ความสำคัญและสนใจในการเรื่องของการขับเคลื่อน<_>clear<_>energy<_>และ<_>net<_>zero<_>อย่างจริงจังและเป็นไปในทิศทางเดียวกัน<_>ซึ่งเรื่องนี้ภาคส่วนต่าง<_>ๆ<_>ของประเทศไทยก็ให้ความสำคัญในเรื่องนี้เช่นกัน<_>โดย<_>sdg<_>index<_>ปีนี้อยู่ที่อันดับ<_>43<_>ของโลก<_>และเป็นประเทศที่มี<_>sdg<_>index<_>ดีที่สุดในอาเซียน<_>ตรงนี้เป็นจุดขายที่ใหญ่ที่สุดของไทยในการที่จะสามารถดึงดูดนักลงทุนจากต่างประเทศมาลงทุนในประเทศไทยได้มากขึ้นซึ่งส่งผลให้เกิดการเคลื่อนไหวทางเศรษฐกิจและการย้ายฐานการผลิตจากอุตสาหกรรมในประเทศจีนและอีกหลายประเทศมาตั้งฐานการผลิตในประเทศไทย", "นายกรัฐมนตรี<_>กล่าวถึงนักลงทุน<_>โดยเฉพาะบริษัทใหญ่<_>ๆ<_>ว่ามีความต้องการที่จะใช้พลังงานสะอาด<_>โดยหลายบริษัทตั้ง<_>agressive<_>goal<_>และหลายเจ้าก็ตั้งเป้าเป็น<_>carbon<_>neutral<_>ในปี<_>2030<_>โดยการลงทุนของบริษัทต่าง<_>ๆ<_>ดังกล่าว<_>จะต้องเป็นตัวกระตุ้นการลงทุนพลังงานสะอาด<_>[additionality]<_>ซึ่งทุกวันนี้<_>เรื่องการลงทุน<_>ถ้าจะสร้างโรงงาน<_>สร้างศูนย์วิจัย<_>หรือตั้งออฟฟิศใหม่<_>โรงงานใหม่ของเขาจะต้อง<_>100%<_>clean<_>ซึ่งไม่ใช่เพราะเขาอยากเท่เพียงอย่างเดียว<_>แต่นี่คือคณิตศาสตร์<_>เพราะกว่าจะลงทุนสร้างอะไรเสร็จ<_>ก็ใช้เวลาไปหลายปี<_>แล้วโรงงานใหม่จะต้องไป<_>make<_>up<_>โรงงานเก่า<_>ๆ<_>ของเขา<_>ในอีกหลายประเทศ<_>ที่ยังไม่<_>clean<_>ที่สำคัญคือ<_>เวลาเขาลงทุน<_>supply<_>chain<_>ก็จะตามไปด้วย<_>และ<_>supply<_>chain<_>เหล่านี้ก็จะถูกเรียกร้องขอให้ใช้มาตรฐานที่สูงขึ้นเช่นกัน<_>โดยเรื่องนี้หากดู<_>trend<_>ของโลกแล้ว<_>ในประเทศไทยถือว่ามี<_>competitive<_>advantage<_>อย่างชัดเจนเมื่อเปรียบเทียบกับเพื่อนบ้าน", "นายกรัฐมนตรีกล่าวว่าประเทศไทย<_>vs<_>regional<_>เทียบกับเพื่อนบ้าน<_>ประเทศไทยมีความพร้อมมาก<_>โดยไฟฟ้าบ้านไทยเสถียรมาก<_>เมื่อเทียบกับเพื่อนบ้านไม่ว่าจะเป็นเวียดนาม<_>มาเลเซีย<_>ฟิลิปปินส์<_>อินโดนีเซีย<_>ไฟแทบไม่เคยตก<_>หรือดับ<_>ซึ่ง<_>system<_>average<_>interruption<_>index<_>ทั้งระบบไทยอยู่ที่<_>20<_>-<_>35<_>เมื่อเปรียบเทียบมาเลเซียอยู่ที่<_>45<_>และเทียบกับฟิลิปปินส์<_>อยู่ที่<_>138<_>ซึ่งพลังงานสะอาด<_>ไม่ต้องสงสัย<_>เป็นทิศทางที่เราจะเดินไปข้างหน้า<_>โดยจุดแข็งของประเทศไทยคือมีพื้นที่กว้างใหญ่<_>มีทรัพยากร<_>มีสายส่งที่พร้อมในประเทศ<_>ขณะที่ประเทศสิงคโปร์เอง<_>ก็อยากได้ไฟฟ้าที่สะอาด<_>แต่ไม่สามารถจะพัฒนาได้<_>ต้องซื้อจากรอบข้าง<_>ซึ่งไทยเองก็สามารถเป็นผู้ขายไฟฟ้าที่สะอาดให้สิงคโปร์ได้<_>ปัจจุบันเรามี<_>renewable<_>mix<_>อยู่ที่<_>28%<_>ในปี<_>2021<_>แต่เราจะเพิ่มให้มากกว่า<_>50%<_>ในอีก<_>5<_>ปีข้างหน้า<_>ซึ่งปัจจุบันอยู่ในระหว่างการจัดทำแผน<_>pdp<_>(power<_>development<_>plan)<_>และจะประกาศใช้ต้นปีหน้า", "นายกรัฐมนตรีกล่าวว่าไทยจะเป็น<_>hub<_>ของพลังงานสะอาดนั้น<_>ค่าไฟฟ้าก็มีส่วนสำคัญ<_>โดยรัฐบาลตั้งเป้าจะทำให้ค่าไฟฟ้าลงมาอยู่ในระดับที่แข่งขันได้<_>ซึ่งจะต้องมีการพูดคุยกับหลายหน่วยงานที่เกี่ยวข้อง<_>ไม่ว่าจะเป็น<_>กระทรวงพลังงาน<_>สำนักงาน<_>กกพ.<_>egat<_>ปตท.<_>และอีกหลายภาคส่วน<_>โดยเป้าหมายที่รัฐมนตรีว่าการกระทรวงพลังงานตั้งไว้<_>คืออยากทำให้ค่าไฟอยู่ที่<_>4.1<_>บาทให้ได้<_>ซึ่งนายกุลิศ<_>สมบัติศิริ<_>ที่ปรึกษาของนายกรัฐมนตรี<_>และเป็นอดีตปลัดกระทรวงพลังงานก็เห็นว่าสามารถทำได้โดยคำนึงไม่ให้กระทบในหลายภาคส่วน", "นายกรัฐมนตรีกล่าวถึงการสนับสนุน<_>solar<_>ภาคครัวเรือนว่าเป็นเรื่องสำคัญโดยจะสนับสนุนการติดตั้ง<_>solar<_>rooftop<_>ในภาคครัวเรือน<_>แต่ปัจจัยที่จะทำให้เกิดขึ้นได้คือการ<_>upgrade<_>ตัวระบบเครือข่ายทั้งหมด<_>ให้สามารถทำ<_>net<_>metering<_>ได้<_>รวมทั้งการออก<_>sustainability-linked<_>bond<_>ซึ่งในอดีต<_>ประเทศไทยเคยออก<_>green<_>bond<_>12.5<_>billion<_>usd<_>ที่จะมาช่วยสนับสนุนการดำเนินมาตรการสีเขียวต่างๆ<_>โดยในปัจจุบัน<_>นายกรัฐมนตรีจะออก<_>sustainability-linked<_>bond<_>อีก<_>2<_>billion<_>usd<_>ซึ่งจะมาเป็นเครื่องมือสำคัญในการผลักดันให้ประเทศเราพร้อมยิ่งขึ้นไปอีก", "นายกรัฐมนตรีกล่าวถึงภาคธุรกิจไทย<_>และความพร้อมว่า<_>เรื่องพลังงานสะอาด<_>เป็นสิ่งที่ภาคธุรกิจไทยและรัฐบาลนี้ให้ความสำคัญอย่างสูงสุด<_>ซึ่งในอนาคตพลังงานสะอาดจะกลายเป็นเรื่องที่แฝงอยู่ในมาตรการการกีดกันทางการค้า<_>หรือถูกกระทบผ่าน<_>supply<_>chain<_>ทั้งหมด<_>ดังนั้นการที่ภาคธุรกิจทำให้บริษัทของตนเองเป็น<_>green<_>ยังไม่เพียงพอแต่ต้องมีการให้องค์ความรู้และการให้ความช่วยเหลือด้วยเพื่อดึงทุกบริษัทที่เกี่ยวข้องมาร่วมกันในการพัฒนาการใช้พลังงานสะอาด<_>วันนี้ขอขอบคุณเครือเนชั่นที่เป็นผู้จุดประกายในเรื่องนี้มาโดยตลอดทำให้เราทุกคนต้อง<_>alert<_>เรื่องนี้<_>แม้ต้นทุนการทำธุรกิจอาจจะสูงขึ้นบ้างแต่ก็เป็นเรื่องที่เราต้องคำนึงถึงตลอดเวลาและอยู่กับสิ่งนี้ไปให้ได้เพราะเป็นเรื่องที่ดีและเป็นเรื่องที่ต้องทำเพื่อให้โลกเราน่าอยู่ยิ่งขึ้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9745275974273682, "len_token": 496}, {"label": "LABEL_1", "score": 0.7978996634483337, "len_token": 496}, {"label": "LABEL_1", "score": 0.8527832627296448, "len_token": 358}], "avg_score": 0.8773483921863414, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีห่วงใยสถานการณ์ฝุ่นที่สูงขึ้น<_>ยืนยันรัฐบาลไม่นิ่งนอนใจหรือยอมแพ้<_>ย้ำทุกภาคส่วนต้องมีส่วนร่วมในการทำให้ค่าฝุ่นลดน้อยลง", "content": ["นายกรัฐมนตรีห่วงใยสถานการณ์ฝุ่นที่สูงขึ้น<_>ยืนยันรัฐบาลไม่นิ่งนอนใจหรือยอมแพ้<_>ย้ำทุกภาคส่วนต้องมีส่วนร่วมในการทำให้ค่าฝุ่นลดน้อยลง", "วันนี้<_>(13<_>ธ.ค.<_>66)<_>เวลา<_>09.10<_>น.<_>ณ<_>ห้องแกรนด์<_>ฮอลล์<_>203<_>ศูนย์นิทรรศการและการประชุมไบเทค<_>เขตบางนา<_>กรุงเทพฯ<_>ภายหลังการกล่าวปาฐกถาพิเศษในงาน<_>“sustainability<_>forum<_>2024”<_>เรื่อง<_>clean<_>energy<_>for<_>thailand<_>economy<_>through<_>sustainability<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์ถึงสถานการณ์ฝุ่น<_>ขณะนี้รับทราบและรู้สึกเป็นห่วงค่าฝุ่นที่เพิ่มสูงขึ้น<_>ส่วนใหญ่เกิดจากการเผาซากพืชผลทางการเกษตรทั้งในต่างจังหวัดและเขตปริมณฑล<_>รวมถึงปัจจัยอื่น<_>ๆ<_>โดยรัฐบาลไม่ได้นิ่งนอนใจหรือยอมแพ้<_>เราได้มีการ<_>kick<_>off<_>ด้วยการรณรงค์ไม่เผาป่าหรือเผาซากพืชผลทางการเกษตร<_>ซึ่งจะต้องพยายามบริหารจัดการต่อไป<_>ทั้งนี้<_>ได้สั่งการให้เจ้าหน้าที่ที่เกี่ยวข้องเข้ามากำกับดูแล<_>หาทางออกสำหรับปัญหานี้แล้ว<_>โดยนายกรัฐมนตรีย้ำว่า<_>ปัญหาฝุ่นเกิดขึ้นกับทุกภาคส่วน<_>ฉะนั้นทุกภาคส่วนต้องมีส่วนร่วมในการทำให้ค่าฝุ่นลดน้อยลง", "นายกรัฐมนตรีกล่าวต่อว่า<_>ปัญหาเรื่องฝุ่นจากประเทศเมียนมา<_>ประเทศลาวนั้นเป็นเรื่องใหญ่<_>โดยเราได้มีการพูดคุยกับทางประเทศลาวตลอดเวลา<_>ซึ่งประเทศไทยเองก็มีเอกชนเข้าไปทำการปลูกพืชในพื้นที่ของประเทศลาว<_>ทั้งนี้<_>ถ้าพืชผลจากประเทศลาวที่จะนำเข้ามาขายในประเทศไทย<_>หากพบว่ามีการเผาซากพืชผลทางการเกษตรที่ประเทศลาวจะต้องถูกเก็บภาษี<_>ปัจจุบันเรามีเทคโนโลยีที่สามารถตรวจสอบได้ว่าเกิดการเผาที่ไหน<_>อย่างไร<_>โดยเราจะนำเงินส่วนนั้นมาช่วยหยุดการเผาป่าหรือการบำบัดซากพืชผลทางการเกษตร<_>นำซากพืชผลเหล่านั้นไปทำลายให้ถูกวิธี<_>อีกทั้งยังมั่นใจว่าทุกฝ่ายจะยอมรับการเก็บภาษีส่วนนี้<_>เพราะเป็นปัญหาใหญ่<_>เจ้าของกิจการ<_>พนักงาน<_>ลูกหลานล้วนถูกผลกระทบจากอากาศที่ไม่บริสุทธิ์<_>ส่วนเรื่องที่ประเทศเมียนมา<_>ต้องให้ฝ่ายทหารเข้าไปพูดคุยด้วย<_>เนื่องจากเมียนมานั้นมีปัญหาภายในประเทศ<_>ทั้งนี้<_>ยืนยันรัฐบาลไม่ได้นิ่งนอนใจมีการพูดคุยกันตลอดเวลา"], "sentiment": [{"label": "LABEL_0", "score": 0.9402950406074524, "len_token": 421}], "avg_score": 0.05970495939254761, "sentiment_type": "negative"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ตรวจสถานการณ์ฝุ่น<_>pm<_>2.5<_>ย้ำเป็นปัญหาที่สำคัญ<_>ส่งผลกระทบต่อทุกภาคส่วน<_>กำชับหน่วยงานที่เกี่ยวข้องดูแลอย่างใกล้ชิด", "content": ["นายกฯ<_>ตรวจสถานการณ์ฝุ่น<_>pm<_>2.5<_>ย้ำเป็นปัญหาที่สำคัญ<_>ส่งผลกระทบต่อทุกภาคส่วน<_>กำชับหน่วยงานที่เกี่ยวข้องดูแลอย่างใกล้ชิด", "วันนี้<_>(13<_>ธันวาคม<_>2566)<_>เวลา<_>11.10<_>น.<_>ณ<_>บริเวณแยกราชประสงค์<_>ฝั่งเกษรพลาซ่า<_>เขตปทุมวัน<_>กรุงเทพมหานคร<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังตรวจสถานการณ์ฝุ่น<_>pm<_>2.5<_>โดยนายกรัฐมนตรีได้กล่าวว่า<_>ปัญหาหาฝุ่นที่เกิดขึ้นทุกฝ่าย<_>และทุกคนต้องให้ความสำคัญเป็นอย่างยิ่งเพราะส่งกระทบต่อทุกภาคส่วน<_>ทั้งการท่องเที่ยว<_>ปัญหาด้านสุขภาพ<_>ของทุก<_>ๆ<_>คน<_>โดยจากสถาการณ์เมื่อช่วงเช้า<_>หลาย<_>ๆ<_>พื้นที่ปริมาณฝุ่นเกินเกณฑ์มาตรฐาน<_>ตนเองได้กำชับทั้งให้ควบคุมกำกับ<_>มีการจัดการ<_>และทำการตรวจสอบ", "นายกรัฐมนตรีกล่าวว่า<_>ปัญหาสภาพรถยนต์ไม่ใช่เพียงแค่รถยนต์ควันดำเพียงอย่างเดียว<_>รวมถึงรถยนต์โดยทั่วไปอีกด้วย<_>ต้องผลักดันเข้าสู่การเปลี่ยนผ่านเป็นรถยนต์<_>ev<_>ทั้งนี้<_>ได้ให้ความสำคัญถึงปัญหาฝุ่นที่เกิด<_>จาการเผาอ้อย<_>และซังข้าวโพด<_>พร้อมเน้นย้ำให้รัฐมนตรีว่าการกระทรวงอุตสาหกรรมให้เข้ามาดูแลอย่างใกล้ชิด", "นายกรัฐมนตรีกล่าวต่อไปว่า<_>ปัญหาฝุ่นที่เกิดขึ้นมานั้นไม่ใช่ปัญหาตามฤดูกาล<_>ต้องดูแลปัญหาที่เกิดขึ้นอย่างใกล้ชิด<_>ไม่ใช่เพียงรับรู้ว่าเป็นปัญหาที่จะเกิดขึ้นในช่วงระยะเวลาใดเวลาหนึ่งแล้วจะหมดไป<_>รัฐบาลรับทราบปัญหาฝุ่นที่เกิดขึ้น<_>พร้อมกล่าวย้ำว่า<_>รัฐบาลมีความเป็นห่วงในเรื่องสุขภาพของประชาชนและจะดำเนินการจัดการกับปัญหาฝุ่นที่เกิดขึ้นอย่างเต็มที่"], "sentiment": [{"label": "LABEL_0", "score": 0.9662711024284363, "len_token": 304}], "avg_score": 0.03372889757156372, "sentiment_type": "negative"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ร่วมเสวนาหัวข้อ<_>“คนไทยถาม<_>นายกฯ<_>เศรษฐาตอบ”<_>ในงานเดลินิวส์<_>ทอล์ก<_>2023<_>ย้ำ<_>รัฐบาลมาจากประชาชน<_>ต้องยึดประชาชนเป็นหลัก<_>ยึดปัญหาของประชาชนเป็นที่ตั้ง", "content": ["​นายกฯ<_>ร่วมเสวนาหัวข้อ<_>“คนไทยถาม<_>นายกฯ<_>เศรษฐาตอบ”<_>ในงานเดลินิวส์<_>ทอล์ก<_>2023<_>ย้ำ<_>รัฐบาลมาจากประชาชน<_>ต้องยึดประชาชนเป็นหลัก<_>ยึดปัญหาของประชาชนเป็นที่ตั้ง", "​นายกฯ<_>ร่วมเสวนาหัวข้อ<_>“คนไทยถาม<_>นายกฯ<_>เศรษฐาตอบ”<_>ในงานเดลินิวส์<_>ทอล์ก<_>2023<_>ย้ำ<_>รัฐบาลมาจากประชาชน<_>ต้องยึดประชาชนเป็นหลัก<_>ยึดปัญหาของประชาชนเป็นที่ตั้ง<_>จะทำงานอย่างเต็มที่เต็มความสามารถ", "วันนี้<_>(13<_>ธันวาคม<_>2566)<_>เวลา<_>10.00<_>น.<_>ณ<_>ห้องแกรนด์บอลรูม<_>โรงแรมอินเตอร์คอนติเนนตัล<_>ถนนเพลินจิต<_>เขตปทุมวัน<_>กรุงเทพมหานคร<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ร่วมเสวนาหัวข้อ<_>“คนไทยถาม<_>นายกฯ<_>เศรษฐาตอบ”<_>ในงานเดลินิวส์<_>ทอล์ก<_>2023<_>(dailynews<_>talk<_>2023)<_>โดยมี<_>ผู้บริหารหนังสือเดลินิวส์และเดลินิวส์ออนไลน์<_>ผู้บริหารหน่วยงานที่เกี่ยวข้อง<_>ผู้แทนภาคธุรกิจ<_>และสื่อมวลชนเข้าร่วม", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญการเสวนาฯ<_>ของนายกรัฐมนตรี<_>สรุปดังนี้<_>การแก้ไขปัญหาด้านการศึกษา<_>นายกรัฐมนตรีกล่าวว่า<_>ปัญหาการศึกษาเป็นปัญหาที่สะสมมายาวนาน<_>ซึ่งกระทรวงศึกษาเป็นกระทรวงที่ได้รับการจัดงบประมาณติดอันดับ<_>1<_>ใน<_>5<_>กระทรวงที่ได้รับงบประมาณมากที่สุด<_>หลาย<_>ๆ<_>ท่านยังไม่ทราบว่างบประมาณที่สูงเป็นงบของเงินเดือนครู<_>ไม่ใช่งบการศึกษา<_>จะต้องมาเริ่มต้นแก้ไขปัญหาด้วยงบประมาณที่มีอยู่<_>มากำหนดหลักสูตรให้เหมาะสม<_>ตอบโจทย์แรงงานที่มีการเปลี่ยนแปลง<_>ทั้งนี้<_>ไม่ใช่แค่การประเมิน<_>pisa<_>ขีดความสามารถทางด้านภาษาอังกฤษของนักเรียนไทยก็ต่ำกว่าหลาย<_>ๆ<_>ประเทศในอาเซียน<_>ตรงนี้ต้องไปดูที่หลักสูตรและพัฒนาในหลาย<_>ๆ<_>เรื่อง<_>โดยเฉพาะอย่างยิ่งเรื่องของความต้องการแรงงานจากภาคอุตสาหกรรมที่จะเข้ามาตั้งฐานผลิตในประเทศไทย<_>ที่มีความเปลี่ยนแปลงต้องการแรงงานที่ไฮเทคมากขึ้น<_>ตนเองเชื่อว่าเรื่องดังกล่าวเป็นเรื่องที่ไม่ง่ายต้องใช้เวลาค่อย<_>ๆ<_>พัฒนาไป", "นายกรัฐมนตรีกล่าวต่อไปว่า<_>หลังจากที่มีปัญหาเรื่องภาษาอังกฤษ<_>รวมถึงผลการประเมิน<_>pisa<_>ได้พูดคุยหารือกันอย่างจริงจังว่าในระยะสั้น<_>ระยะกลาง<_>และระยะยาว<_>การศึกษาไทยจะเดินหน้าไปทิศทางไหน<_>และภาคส่วนไหนจะต้องเข้ามาแก้ไขปัญหา<_>ซึ่งเกี่ยวข้องกับหลาย<_>ๆ<_>เรื่อง<_>เรื่องของงบประมาณถือเป็นอีกเรื่องหนึ่ง<_>แต่จุดเริ่มต้นจริง<_>ๆ<_>เป็นเรื่องความเหลื่อมล้ำ<_>ความไม่เสมอภาคการเข้าถึงการศึกษา<_>หลาย<_>ๆ<_>ท่านในที่นี่คงไม่เจอปัญหานี้<_>สามารถเลือกได้ให้ลูกเรียนที่ไหนเพราะมีฐานะ<_>และมีชีวิตความเป็นอยู่ที่ดีกว่า<_>แต่ยังมีประชาชนอีกจำนวนหลักล้านคนที่ยังไม่เข้าสู่ระบบการศึกษา<_>โดยเฉพาะช่วงโควิด-19<_>พ่อแม่ผู้ปกครองประสบปัญหาเศรษฐกิจไม่สามารถส่งเล่าเรียนหนังสือได้<_>ต้องใช้เด็กเป็นแรงงานแทน<_>รัฐบาลจะต้องนำเด็กที่อยู่นอกระบบการศึกษา<_>ให้เข้ามาในระบบการศึกษาให้มากที่สุด", "เรื่อง<_>อัตราเงินเดือนขั้นต่ำเงินของผู้จบปริญญาตรี<_>25,000<_>บาท<_>เริ่มเมื่อไหร่<_>และมีโอกาสเป็นไปได้มากน้อยแค่ไหน<_>นายกรัฐมนตรีคาดหวังว่า<_>ภายใน<_>4<_>ปี<_>จะสามารถขึ้นเงินเดือนขั้นต่ำปริญญาตรีให้ถึง<_>25,000<_>บาทให้ได้<_>ซึ่งนายปานปรีย์<_>รองนายกฯ<_>ได้ประกาศไปแล้วว่า<_>จะมีการขึ้นเงินเดือนอย่างไร<_>ถือว่าจะเป็นมาตรฐานที่ดี<_>ทำให้ภาคเอกชนนำไปปฏิบัติเพื่อขึ้นค่าแรงให้คนไทยมีรายได้ที่เหมาะสม<_>มีศักดิ์ศรีในการทำงาน<_>และเมื่อวันศุกร์ที่ผ่านมาได้มีการประกาศอัตราค่าแรงขั้นต่ำทั่วประเทศ<_>หลายๆ<_>ท่านทราบดีว่า<_>รัฐบาลไม่เห็นด้วยกับการประกาศอัตราค่าแรงขั้นต่ำที่ได้นำเสนอมา<_>ตนเองขอให้กลับไปทบทวน<_>และขอให้อยู่บนพื้นฐานของความเป็นจริงว่า<_>อัตราค่าแรงที่กำหนดเหมาะสมหรือเปล่า<_>รัฐบาลภายใต้การนำของตนเองได้พยายามและทำงานอย่างเต็มที่<_>ไม่ว่าจะเป็นเรื่องของการลดค่าใช้จ่าย<_>ลดค่าไฟฟ้า<_>รวมไปถึงเดินทางไปต่างประเทศเพื่อเปิดตลาดใหม่<_>ๆ<_>การเจรจาเรื่องสนธิสัญญาการค้า<_>และเชิญชวนนักลงทุนใหม่<_>ๆ<_>เข้ามาลงทุนในประเทศไทย<_>ตนเองเชื่อว่าถึงเวลาแล้วที่ภาคธุรกิจจะคืนความชอบธรรมให้กับประชาชนที่เป็นฐานรากของการทำให้เศรษฐกิจให้ดีขึ้น<_>นายกรัฐมนตรีเน้นย้ำ<_>ฝากความหวังกับภาคธุรกิจว่าการขึ้นการค่าแรงไม่ทำให้ธุรกิจหายนะ<_>แต่จะส่งผลต่อมิติบวกมากกว่า<_>ถ้าหากสามารถทำได้<_>ขอให้พูดคุยกันด้วยวาจาที่รับกันได้<_>ในจำนวนเงินที่เดินไปข้างหน้าได้<_>ให้สมศักดิ์ศรี", "เรื่อง<_>การแก้ไขหนี้นอกระบบ<_>นายกรัฐมนตรีกล่าวว่า<_>ปัญหาหนี้นอกระบบ<_>เป็นปัญหาที่สะสมมายาวนาน<_>เป็นสารตั้งต้นของปัญหาทั้งหลายในสังคม<_>ก่อเกิดปัญหาอื่น<_>ๆ<_>ตามมา<_>ปัญหาเรื่องหนี้นอกระบบเป็นปัญหาใหญ่ที่สุด<_>รัฐบาลได้บูรณาการการทำงานร่วมกันทุกภาคส่วน<_>ไม่ว่าจะเป็นฝ่ายความมั่นคง<_>ตำรวจ<_>ฝ่ายปกครอง<_>โดยการเปิดให้เจ้าหนี้และลูกหนี้มาลงทะเบียน<_>เข้าสู่กระบวนการไกล่เกลี่ย<_>โดยมี<_>kpi<_>กำหนดชัดเจน<_>กำหนดให้ปัญหาต้องลดลง<_>คนเป็นหนี้นอกระบบต้องลดลง<_>ตนเองเชื่อและมั่นใจว่ารัฐบาลและหน่วยงานที่เกี่ยวข้องจะพยามทำอย่างเต็มที่<_>ลูกหนี้และเจ้าหนี้จะต้องได้รับความเป็นธรรม<_>ซึ่งไม่ใช่แก้ไขปัญหาอย่างเดียว<_>รัฐบาลให้ความสำคัญต่อการเข้าถึงแหล่งเงินทุนของประชาชนอีกด้วย<_>เพื่อให้ประชาชนมีทุนในการต่อยอดประกอบอาชีพ<_>ไปเริ่มต้นธุรกิจต่าง<_>ๆ<_>นโยบาย<_>digital<_>wallet<_>ก็ถือเป็นแหล่งเงินทุนหนึ่งที่รัฐบาลตั้งใจให้พี่น้องประชาชนเข้าถึง<_>สามารถช่วยเหลือประชาชนได้<_>ซึ่งตามกรอบระยะเวลาแล้ว<_>ประชาชนจะได้รับเงิน<_>10,000<_>บาท<_>อย่างเร็วที่สุดประมาณเดือนพฤษภาคม<_>2567<_>ซึ่งตอนนี้อยู่ในขั้นตอนการพิจารณาฯ<_>ตรวจสอบเพื่อความถูกต้อง<_>และเพื่อความสบายใจของทุกฝ่าย", "เรื่อง<_>พลังงาน<_>นายกรัฐมนตรีกล่าวว่า<_>ราคาน้ำมันปรับไปตามตลาดโลก<_>ตามความเคลื่อนไหว<_>ส่วนเรื่องค่าไฟฟ้า<_>รัฐบาลจะทำให้อยู่ในอัตราที่ต่ำกว่า<_>4.20<_>บาท<_>รัฐบาลต้องดูแลประชาชนที่มีความเหลื่อมล้ำทางเศรษฐกิจ<_>รัฐบาลจะทำอย่างเต็มที่ด้วยการดูโครงสร้างทั้งหมด<_>พร้อมกับจะสนับสนุนให้ประชาชนทำเรื่องโซลาร์<_>รูฟ<_>มากยิ่งขึ้น<_>ซึ่งจะมีผลทำให้เรามีพลังงานสะอาด<_>ทำให้มีอากาศที่ดี<_>เรื่องการเกษตร<_>โดยเฉพาะเกษตรกรชาวสวนภาคใต้<_>นายกรัฐมนตรีกล่าวว่า<_>ไม่ได้อยากพูดแต่แค่เรื่องของปาล์ม<_>แต่จะต้องทำให้พี่น้องเกษตรกรมีรายได้เพิ่มมากขึ้น<_>จะต้องใช้องค์ความรู้เข้ามาที่เกี่ยวข้องด้วย<_>ไม่ว่าจะเป็นนวัตกรรมการเกษตรที่แม่นยำ<_>รวมถึงการลดต้นทุนการผลิต<_>การเจรจาทำการค้าเพื่อส่งออกสินค้าเกษตร<_>ทำให้เกษตรกรมีรายได้สูงขึ้น", "เรื่อง<_>ปัญหาสังคม<_>นายกรัฐมนตรีกล่าวว่าตลอดระยะเวลาที่ผ่านมาได้ลงพื้นที่แก้ไขปัญหา<_>ปัญหายาเสพติดถือเป็นปัญหาที่ใหญ่ที่สุด<_>เรื่องของยาบ้าเป็นปัญหาที่ส่งผลกระทบต่อการใช้ชีวิตของประชาชน<_>โดยปัจจุบันได้บูรณาการทำงานร่วมกันระหว่างตำรวจและ<_>ป.ป.ส.<_>ซึ่งมีที่ปรึกษานายกรัฐมนตรีด้านความมั่นคง<_>รวมถึงฝ่ายความมั่นคง<_>ร่วมกันทำงานแก้ไขปัญหา<_>สกัดปัญหาตั้งแต่ต้นตอในเขตชายแดน<_>รวมถึงมีการเผาทำลายยาบ้าที่จับได้<_>ซึ่งที่ผ่านมา<_>เมื่อจับยาบ้าได้จะนำมาเก็บพักไว้รอทำลาย<_>ทำให้เกิดปัญหาสังคมตามมาว่ามีการลักลอบเอายาเสพติดไปจำหน่ายหรือเคลื่อนย้ายยาเสพติด<_>แต่ปัจจุบันจะมีการเผาทำลายยาบ้าทันทีไม่ต้องรอ<_>นายกรัฐมนตรีกล่าวถึง<_>ปัญหายาเสพติดในครอบครัวว่าเป็นเรื่องที่สำคัญ<_>ผู้เสพถือว่าเป็นผู้ป่วย<_>จากสถิติพบว่า<_>ร้อยละ<_>85<_>ของคนที่ถูกจับเข้าคุกพบว่าเป็นคดียาเสพติด<_>รู้สึกเห็นใจในส่วนนี้", "เรื่อง<_>ปัญหาอาชญากรรม<_>นโยบายปราบผู้มีอิทธิพล<_>และปราบอาวุธเถื่อน<_>นายกรัฐมนตรีกล่าวว่า<_>เรื่องปืนเถื่อน<_>ถ้าไปดูตัวอย่างต่างประเทศ<_>อย่างอเมริกาถือเป็นกรณีตัวอย่างด้านความชอบธรรมในเรื่องธุรกิจเป็นสิ่งที่เหนือกว่าความชอบธรรม<_>ในประเทศไทยเป็นปัญหาที่ง่ายมากเพราะเราไม่มีอุตสาหกรรมปืน<_>ถือเป็นอีกหนึ่งวาระหนึ่งที่เราต้องพูดคุยหารือในการบริหารจัดการและควบคุม<_>รัฐบาลไม่ยอมรับผู้มีอิทธิพล<_>อย่างไรก็ตามต้องแก้ไขสะสางไปทีละขั้นตอน<_>ส่วนการบังคับใช้กฎหมาย<_>นายกรัฐมนตรีกล่าวว่าการบังคับใช้กฎหมายที่มีการพูดถึง<_>เป็นกฎหมายที่เกี่ยวข้องกับความมั่นคง<_>ตนเองเชื่อว่าทุก<_>ๆ<_>รัฐบาลที่ผ่านมาเรื่องของการบังคับใช้กฎหมายเกี่ยวกับชีวิต<_>ความเป็นอยู่ความปลอดภัยของประชาชน<_>ทุกรัฐบาลให้ความสำคัญ<_>รวมถึงรัฐบาลนี้จะต้องมีการบริหารจัดการบุคลากรที่เกี่ยวข้องทั้งหมด<_>มีการพูดคุยหารือถึงมาตรการ<_>การป้องกันและแก้ไขปัญหาอย่างจริงจัง<_>เป็นเรื่องที่ตนเองเชื่อว่าไม่มีรัฐบาลไหนไม่ให้ความสำคัญในเรื่องนี้<_>การทำงานร่วมกันอย่างบูรณาการระหว่างฝ่ายความมั่นคง<_>ตำรวจ<_>ฝ่ายปกครองต้องทำงานร่วมกันอย่างเต็มที่", "เรื่อง<_>กฎหมายนิรโทษกรรมเพื่อสร้างความปรองดองของคนในชาติ<_>นายกรัฐมนตรีกล่าวว่า<_>เรื่องการนิรโทษกรรม<_>เรื่องการปรองดองระหว่างพี่น้องของประชาชนทั้งประเทศ<_>ตนเองเชื่อว่าเป็นเรื่องที่สำคัญ<_>เป็นเรื่องที่จะทำให้ถ้าเกิดความสามัคคี<_>ถ้าสามารถทำได้ในรัฐบาลนี้<_>จะทำให้ประเทศเดินหน้าไปได้อย่างปลอดภัย<_>และมีเสถียรภาพ<_>รัฐบาลมาจากการเลือกตั้งของประชน<_>ซึ่งการพิจารณากฎหมายนิรโทษกรรมเป็นเรื่องของรัฐสภา<_>เป็นเรื่องของฝ่ายนิติบัญญัติ<_>ยืนยันรัฐบาลและฝ่ายนิติบัญญัติทราบเรื่องนี้ดี<_>ทุกคนมีการเรียนรู้<_>และพร้อมรับฟังความคิดเห็นจากประชาชน", "เรื่อง<_>ฝุ่น<_>pm<_>2.5<_>นายกรัฐมนตรีกล่าวว่า<_>รัฐบาลจะเสนอ<_>พ.ร.บ.อากาศสะอาด<_>เข้าสู่สภาเป็นวาระแรกๆ<_>ในการเปิดประชุมสภาฯ<_>ถือว่าเป็นเรื่องที่ใหญ่ที่รัฐบาลจะต้องทำ<_>ซึ่งก่อนหน้านี้ตนเองได้มีโอกาสลงพื้นที่กับหน่วยงานที่เกี่ยวข้องได้มีการพูดคุยหารือกับหน่วยงานที่เกี่ยวข้อง<_>จริง<_>ๆ<_>แล้วถ้าดูถึงรากฐานของปัญหาเป็นปัญหาทางด้านเศรษฐกิจ<_>เกิดจาการที่เกษตรกรเผาทำลายซากพืชผลเกษตรทำให้ส่งผลกระทบค่า<_>pm<_>2.5<_>รวมถึงการเผาป่า<_>เพื่อหาอาหารกิน<_>เพราะฉะนั้นจำเป็นต้องมีหน่วยงานที่เกี่ยวข้อง<_>ไปให้ความรู้ในการกำจัดซากพืชผลเกษตรอย่างถูกต้อง<_>จะช่วยทำให้เกษตรกรมีความรู้มีการบริหารจัดการที่ถูกต้อง", "“รัฐบาลไม่อยากมีคำศัพท์สวยหรูในการแก้ไขปัญหา<_>รัฐบาลมาจากประชาชน<_>ต้องยึดประชาชนเป็นหลัก<_>ประชาชนเดือดร้อนอะไรต้องลงไปดูเรื่องนั้น<_>รัฐมนตรีทุกคนตระหนักดีถึงในเรื่องนี้<_>รัฐบาลนี้จะเอาความต้องการของพี่น้องประชาชน<_>จะเอาปัญหาของพี่น้องประชาชนเป็นที่ตั้ง<_>รัฐมนตรีทุกท่านจะทำงานอย่างเต็มที่เต็มความสามารถ<_>จะแก้ไขปัญหาให้เกิดผลเป็นรูปธรรม<_>จะพยายามแก้ไขปัญหาให้ได้ในทุก<_>ๆ<_>ปัญหา”<_>นายกรัฐมนตรี<_>เน้นย้ำ"], "sentiment": [{"label": "LABEL_0", "score": 0.7285563349723816, "len_token": 496}, {"label": "LABEL_0", "score": 0.8161972165107727, "len_token": 496}, {"label": "LABEL_0", "score": 0.9179616570472717, "len_token": 496}, {"label": "LABEL_1", "score": 0.6401150822639465, "len_token": 404}], "avg_score": 0.27753686564669294, "sentiment_type": "negative"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ประชุมบอร์ด<_>กพช.<_>ย้ำดูแลความเหมาะสมเรื่องค่าไฟ<_>ไม่ให้เกิดผลกระทบเชิงลบกับความเชื่อมั่นต่อประเทศไทย", "content": ["นายกฯ<_>ประชุมบอร์ด<_>กพช.<_>ย้ำดูแลความเหมาะสมเรื่องค่าไฟ<_>ไม่ให้เกิดผลกระทบเชิงลบกับความเชื่อมั่นต่อประเทศไทย", "วันนี้<_>(13<_>ธ.ค.<_>66)<_>เวลา<_>11.30<_>น.<_>ณ<_>ตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมคณะกรรมการนโยบายพลังงานแห่งชาติ<_>(กพช)<_>ครั้งที่<_>3/2566<_>ร่วมกับนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายพีระพันธุ์<_>สาลีรัฐวิภาค<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพลังงาน<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>นายพรหมินทร์<_>เลิศสุริย์เดช<_>เลขาธิการนายกรัฐมนตรี<_>และผู้ที่เกี่ยวข้อง<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญของการประชุม<_>ดังนี้", "นายกรัฐมนตรีกล่าวเปิดการประชุมว่า<_>เรื่องค่าไฟเป็นเรื่องที่น่าจะมีผลกระทบกับพี่น้องประชาชนคนไทยมากพอสมควร<_>เมื่อช่วงเช้าที่ผ่านมานายกฯ<_>ได้ไปพูดในสองเวที<_>ก็มีคำถามในเรื่องนี้เข้ามา<_>เป็นเรื่องที่ทุกคนหนักใจพอสมควร<_>จากข่าวค่าไฟที่หน่วยละ<_>4.68<_>บาท<_>ซึ่งรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพลังงาน<_>ก็บอกว่าเป็นเรื่องที่ไม่เหมาะสม<_>และได้พยายามที่จะช่วยดูแลหลาย<_>ๆ<_>มาตรการเพื่อให้ลดลงมาได้<_>โดยขอขอบคุณทุกหน่วยงานที่ทำข้อเสนอให้ค่าไฟต่ำลงกว่าหน่วยละ<_>4.20<_>บาทให้ได้<_>แต่ขอฝากให้ดูความเหมาะสม<_>เพราะไม่อยากให้ผลกระทบเชิงลบเกิดขึ้นกับความเชื่อมั่นต่อประเทศไทย<_>สำหรับภาคธุรกิจตลาดทุน<_>ภาคประชาชน<_>นักลงทุนต่างชาติ<_>ซึ่งระหว่างนี้ก็มีผู้ที่โทรเข้ามาล็อบบี้หลายคน<_>แต่เรายึดมั่น<_>เอาประชาชนเป็นที่ตั้ง<_>สำหรับข้อเสนอที่จะช่วยเหลือบ้านที่ใช้ไฟน้อยกว่า<_>300<_>หน่วยต่อเดือน<_>จำนวน<_>17<_>ล้านหลัง<_>นั้น<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพลังงาน<_>ได้ไปหาแนวทางทำให้เราสามารถยังคงค่าไฟได้ที่หน่วยละ<_>3.99<_>บาทเท่ากับปัจจุบันนี้<_>ซึ่งเป็นข้อสรุปที่ดีและเห็นควรที่จะทำอย่างยิ่ง<_>โดยขอขอบคุณทุกหน่วยงานที่เกี่ยวข้องที่ได้ช่วยกันทำงานตรงนี้<_>นอกจากนี้<_>ในเรื่องของการซื้อไฟฟ้า<_>ขอฝากไว้ว่าคงจะต้องหยุดสร้างโรงไฟฟ้าที่ใช้พลังงานฟอสซิล<_>ขณะเดียวกันก็ต้องลงทุนในพลังงานสะอาดที่เหมาะสม<_>เพื่อให้พี่น้องประชาชนได้ใช้พลังงานที่ราคาถูกลง", "สำหรับผลการประชุม<_>กพช.<_>ในวันนี้<_>ฝ่ายเลขานุการ<_>กพช.<_>จะนำเสนอที่ประชุมคณะรัฐมนตรีพิจารณาต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.8722416758537292, "len_token": 496}, {"label": "LABEL_0", "score": 0.8517676591873169, "len_token": 61}], "avg_score": 0.13000054141135362, "sentiment_type": "negative"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีมอบนโยบาย<_>กระตุ้นตลาดการท่องเที่ยวในประเทศ<_>มุ่งหวังกระตุ้นเมืองรองสู่การท่องเที่ยวเมืองหลัก<_>เน้นย้ำให้ช่วยกันคิด<_>นำจุดเด่นแต่ละพื้นที่ดึงดูดนักท่องเที่ยว", "content": ["นายกรัฐมนตรีมอบนโยบาย<_>กระตุ้นตลาดการท่องเที่ยวในประเทศ<_>มุ่งหวังกระตุ้นเมืองรองสู่การท่องเที่ยวเมืองหลัก<_>เน้นย้ำให้ช่วยกันคิด<_>นำจุดเด่นแต่ละพื้นที่ดึงดูดนักท่องเที่ยว", "วันนี้<_>(13<_>ธันวาคม<_>2566)<_>เวลา<_>13.30<_>น.<_>ณ<_>ตึกสันติไมตรี<_>(หลังนอก)<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมมอบนโยบายเพื่อกระตุ้นตลาดการท่องเที่ยวในประเทศ<_>โดยมีนางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>นางสาวฐาปนีย์<_>เกียรติไพบูลย์<_>ผู้ว่าการการท่องเที่ยวแห่งประเทศไทย<_>(ททท)<_>ผู้บริหาร<_>ททท.<_>และผู้อำนวยการ<_>ททท.<_>สำนักงานในประเทศทั้ง<_>45<_>แห่ง<_>เจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วมประชุมในวันนี้<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรี<_>กล่าวว่า<_>การท่องเที่ยวถือเป็นกลไกสำคัญที่สุด<_>พยายามหลีกเลี่ยงคำว่า<_>quick<_>win<_>เพราะมีคนนำเอาไปทำวาทกรรมมากมาย<_>แต่จริง<_>ๆ<_>แล้วไม่ใช่<_>quick<_>win<_>แต่เป็น<_>permanent<_>win<_>รัฐบาลนี้ให้ความสำคัญสูงสุดเป็นการท่องเที่ยวเป็นองค์ประกอบที่สำคัญที่สุดในการขับเคลื่อนเศรษฐกิจของประเทศไทย<_>ทุกคนที่อยู่ที่นี้ระดับสูงสุด<_>ท่านผู้ว่าการฯ<_>ก็เคยเป็นลูกหม้อของหน่วยงานนี้<_>ส่วนรัฐมนตรีว่าการกระทรวงการท่องเที่ยวฯ<_>ทำงานหนักลงพื้นที่มากมาย<_>เข้าใจถ่องแท้ถึงปัญหาต่าง<_>ๆ<_>เรื่องของโอกาสเป็นเรื่องที่สำคัญที่สุด<_>เหตุหลักใหญ่ที่เรามารวมตัวในครั้งนี้<_>คือพูดคุยกันเพื่อให้ทราบถึงนโยบายหลัก<_>แน่นอนเวลาที่มีการเปลี่ยนรัฐบาลนโยบายก็มีการเปลี่ยนแปลงไปบ้าง<_>แต่ตนเชื่อในความหวังดีของทุกรัฐบาลไม่ว่ารัฐบาลที่ผ่านมาหรือรัฐบาลนี้เองก็ตาม<_>ทุกคนต้องการเห็นความเจริญก้าวหน้าทางด้านการท่องเที่ยวของประเทศไทย<_>ดังนั้น<_>การปรับนโยบายของแต่ละรัฐบาลอาจจะมีความแตกต่างกันไป<_>เชื่อว่าภาคส่วนการท่องเที่ยวเป็นภาคที่ตนนั้นใช้เวลาเยอะทั้งในประเทศและต่างประเทศ<_>ซึ่งทุกคนคงจะทราบดีจากการลงพื้นที่จากนโยบายหลักหลายๆ<_>นโยบาย<_>ตั้งแต่วันแรกที่เข้าสู่ตำแหน่งเป็นที่ประจักษ์กันดีว่ารัฐบาลให้ความสำคัญถึงการท่องเที่ยว<_>รัฐบาลมีนโยบายกระตุ้นเศรษฐกิจโดยผลักดันการสร้างรายได้จากการท่องเที่ยว<_>ซึ่งเป็นกลไกสำคัญในการสร้างรายได้ที่สามารถกระตุ้นเศรษฐกิจในระยะสั้น<_>และสามารถสร้างงานและกระจายรายได้ให้กับประชาชนเป็นจำนวนมาก", "นายกรัฐมนตรี<_>กล่าวถึง<_>แนวความคิดหลัก<_>4<_>แนวความคิดที่อยากจะพูดถึงด้วยกันได้แก่<_>1)<_>การส่งเสริมการเที่ยวเมืองรอง<_>2)<_>การส่งเสริมให้ประเทศไทยเป็น<_>height<_>season<_>ตลอดทั้งปี<_>3)<_>พัฒนาการเชื่อมต่อกับนักท่องเที่ยว<_>และ<_>4)<_>การทำให้นักท่องเที่ยวเราจับจ่ายใช้สอยมากยิ่งขึ้น", "เรื่องแรก<_>การส่งเสริมการเดินทางท่องเที่ยวนั้น<_>ไม่เพียงแต่ในพื้นที่ท่องเที่ยวหลักที่เป็นเขตเศรษฐกิจหลัก<_>เช่น<_>เชียงใหม่<_>ภูเก็ต<_>กระบี่<_>ชลบุรี<_>หัวหิน<_>แต่เราต้องเร่งต่อยอดและกระตุ้นการเดินทางท่องเที่ยวการจับจ่ายใช้สอย<_>ในพื้นที่<_>“เมืองรอง”<_>ในหลายจังหวัดทั่วประเทศ<_>การกระจายรายได้จากการท่องเที่ยวสู่เมืองรองมากขึ้น<_>โดยเน้นนำจุดเด่นของแต่ละพื้นที่มาใช้ในการดึงดูดนักท่องเที่ยว<_>สร้างสถานที่ท่องเที่ยวใหม่<_>ๆ<_>อาจจะเป็นสถานที่สวยงาม<_>หรือผลิตภัณฑ์ที่นักท่องเที่ยวให้ความสนใจ<_>รวมถึงอาหารและวัฒนธรรมด้วย<_>ขอให้ทุกคนช่วยกันหาจุดแข็ง<_>จุดเด่น<_>ที่อาจจะเป็น<_>soft<_>power<_>ของแต่ละพื้นที่ให้เป็นเรื่องราวนำไปกระตุ้น<_>นำไปพูดคุย<_>นำไปโปรโมทในทิศทางในเวทีที่ถูกต้อง", "เรื่องการโปรโมท<_>นายกฯ<_>ขอให้ผู้ว่าการท่องเที่ยวที่ได้ไปร่วมงานท่องเที่ยวระดับโลกมาช่วยโปรโมท<_>ช่วยดึง<_>นักท่องเที่ยวจากต่างประเทศเข้ามา<_>ไปจัดบูธกิจกรรมต่าง<_>ๆ<_>อยากให้ผู้ว่าฯ<_>ให้นโยบายกับเจ้าหน้าที่ทั้งหลายทุกระดับสูงให้ลงไปเมืองรองให้ได้มากยิ่งขึ้น<_>ซึ่งเข้าใจว่ามีความลำบากและใช้พลังงานในการเสาะแสวงหาของดี<_>รวมถึงอาหาร<_>วัฒนธรรม<_>พื้นเมืองหรือสถานที่ท่องเที่ยวต่าง<_>ๆ<_>ซึ่งเชื่อว่ามีอยู่มากมายและต้องการการประสานงานระหว่างท้องถิ่นกับเจ้าหน้าที่การท่องเที่ยวแห่งประเทศไทยมีอีกมากมายที่สามารถนำออกมาให้ได้", "เรื่อง<_>high<_>season<_>เมืองไทยเราเที่ยวได้ทั้งปี<_>ไม่ว่าจะเป็นหน้าร้อนของไทยที่เต็มไปด้วยเทศกาลต่าง<_>ๆ<_>เช่น<_>สงกรานต์<_>ซึ่งถือเป็นหน้า<_>high<_>season<_>สำหรับนักท่องเที่ยวจากตะวันออกกลาง<_>และหน้าร้อนทางประเทศเขาอยู่ลำบาก<_>จะเห็นได้จากปีที่ผ่านมาที่เราได้ไปเปิดความสัมพันธ์กับทางด้านประเทศซาอุดิอาระเบียก็มีนักท่องเที่ยวเข้ามาในช่วงเดือนพฤษภาคม<_>-กรกฎาคม<_>ค่อนข้างมากและแน่นอนหน้าหนาวของไทยรับนักท่องเที่ยวจากทั่วโลก<_>เพราะคนที่หนีหนาวมาอากาศบ้านเมืองของเราก็ดีขึ้น<_>อย่างไรก็ตามประเทศไทยอย่างมีปัญหาเรื่อง<_>pm<_>2.5<_>ซึ่งยังเป็นปัญหาที่แตกต่างกันไปที่เราต้องจัดการแก้ไขกันไป<_>รวมถึง<_>ขอให้ทุกคนทำการบ้านวาง<_>budget<_>ให้เหมาะสมในการโปรโมทหรือแนะนำสถานที่ท่องเที่ยว<_>เพื่อดึงดูดนักท่องเที่ยวให้มาท่องเที่ยวตลอดทั้งปี<_>จุดเด่นที่ต้องการโปรโมทการท่องเที่ยวทั้งปี<_>คือ<_>การกระจายรายได้และให้มีความสม่ำเสมอของแรงงานชั่วคราวด้วย<_>เพราะถ้ามีแต่ช่วง<_>high<_>season<_>และช่วง<_>low<_>season<_>รายได้เขาอาจจะตกต่ำลงไป<_>ซึ่งทุกคนทราบดีอยู่อย่างเช่น<_>service<_>chart<_>ช่วง<_>high<_>season<_>สูงมาก<_>ในปีที่ผ่านมาโรงแรมระดับท็อปในจังหวัดภูเก็ต<_>service<_>chart<_>ตกมาเดือนละ<_>90,000<_>บาท<_>ซึ่งถือเป็นเรื่องที่ดีแต่ถ้าสามารถโปรโมทได้ทั้งปี<_>ในช่วง<_>high<_>season<_>ได้แทนที่จะ<_>service<_>chart<_>ลงไปเหลือ<_>700<_>บาทบางเดือนแล้วก็ขึ้น<_>7,000-8,000<_>บาทก็ดีเป็นการทำให้เขามีรายได้ใช้คำว่าสม่ำเสมอและสามารถเป็นหลักประกันในการดำรงชีวิตได้", "นายกรัฐมนตรี<_>ต้องการให้การท่องเที่ยวในฐานะที่<_>ททท.<_>เป็นด่านหน้าของการท่องเที่ยว<_>ให้พัฒนาการให้บริการด้านข้อมูลแก่นักท่องเที่ยวให้ดียิ่งขึ้น<_>เป็นตัวช่วยที่ทำให้นักท่องเที่ยววางแผนการเที่ยวได้อย่างง่ายดาย<_>มีหลายภาษา<_>มีช่องทางพูดคุยติดต่อหลายรูปแบบ<_>ครอบคลุมทุก<_>time<_>zone<_>เพื่อให้คนสามารถมาเที่ยวประเทศไทยได้ทุกเวลา<_>ซึ่งเชื่อว่า<_>ททท.<_>มีข้อมูลเหล่านี้อยู่แล้ว<_>ขอให้วิเคราะห์นักท่องเที่ยวกลุ่มเป้าหมาย<_>ทำให้แหล่งข้อมูล<_>ททท.<_>เป็น<_>customer-centric<_>มากขึ้น<_>รวมถึงเว็บไซต์และแหล่งข้อมูลที่ดี<_>การเรียบเรียงข้อมูลที่เข้าใจง่าย<_>การประชาสัมพันธ์ที่หลากหลาย<_>จะสร้างความประทับใจให้กับนักท่องเที่ยวที่กำลังวางแผน<_>และทำให้ประเทศไทยกลายเป็นสถานที่ที่นักท่องเที่ยวจะตัดสินใจมาเที่ยวได้อย่างแน่นอน<_>รวมถึงการจัดทำข้อมูลการนำเสนอที่มี<_>infographics<_>ที่เด่นชัด<_>มีความเข้าใจ<_>และสามารถดึงดูดมาท่องเที่ยวในประเทศไทย<_>ซึ่งมีการแข่งขันอยู่หลายประเทศ<_>ไม่ใช่แค่ประเทศไทย<_>เราต้องมีการนำเสนอ<_>infographics<_>การบริหารจัดการเว็บไซต์นำไปโฆษณาถือเป็นเรื่องสำคัญ", "ปัจจุบันนักท่องเที่ยวให้ความสนใจกับการโปรโมทการท่องเที่ยวมากขึ้น<_>และจะเป็น<_>trend<_>ของโลกอีกต่อไปในอนาคต<_>อย่าให้ประเทศไทยที่เป็นแหล่งท่องเที่ยวที่เป็นผู้ตามแต่อย่างเดียว<_>เรื่อง<_>sustainable<_>development<_>goals<_>:<_>sdgs<_>ถ้าหากแข่งกับประเทศเพื่อนบ้าน<_>ประเทศเวียดนามหรือมาเลเซีย<_>พูดได้เต็มปากว่าเรา<_>sdgs<_>index<_>ของประเทศไทยสูงสุดในอาเซียน<_>การที่คำนึงถึงสภาพแวดล้อม<_>ความเสมอภาค<_>ความเท่าเทียม<_>นักท่องเที่ยวตอนหลังไม่ได้ดูสถานที่ท่องเที่ยวราคาถูก<_>โรงแรมสวยเพียงอย่างเดียว<_>เรื่องการเข้าถึงทรัพยากร<_>ความเสมอภาคและความเท่าเทียม<_>ตนเชื่อว่าเป็นเรื่องที่นักท่องเที่ยวทั่วโลกให้ความสำคัญ<_>โจทย์สำคัญในการกระตุ้นการท่องเที่ยวอีกประการหนึ่งคือการเพิ่มค่าใช้จ่ายของนักท่องเที่ยวต่อทริป<_>มีหลายๆ<_>รัฐบาลที่ให้ความสำคัญกับจำนวนนักท่องเที่ยวมาก<_>นักท่องเที่ยวเข้ามา<_>42-43<_>ล้านคน<_>แต่ระยะเวลาที่นักท่องเที่ยวอยู่อาศัยเท่าไหร่<_>ต้องการให้นักท่องเที่ยวเข้ามาเหมือนมาท่องเที่ยว<_>ฝรั่งเศส<_>อิตาลี<_>สเปน<_>อังกฤษ<_>ที่อยู่<_>7-10<_>วัน<_>เพราะฉะนั้นการที่นักท่องเที่ยวเข้ามามากก็เป็นภาระโครงสร้างพื้นฐาน<_>แต่อยากให้เข้ามาอยู่ในประเทศไทยหลายวัน<_>เมื่อวันเสาร์ที่ผ่าน<_>ได้ลงพื้นที่จังหวัดกาญจนบุรี<_>ชัดเจนเลยว่ามีนักท่องเที่ยวเข้ามาท่องเที่ยวจำนวนมากเป็นอันดับ<_>3<_>แต่ช่วงเวลาการใช้จ่ายต่อทริปพันกว่าบาท<_>ซึ่งจากการลงพื้นที่ได้มีการถามนักท่องเที่ยวมาเช้าเย็นกลับ<_>จังหวัดกาญจนบุรีมีโรงแรมอยู่<_>600<_>โรงแรมจะอยู่ได้อย่างไร<_>ถ้าขายอาหารกลางวันอย่างเดียว<_>ตนเชื่อว่าเราอย่างหลงรักข้อมูลที่ต้องการเห็น<_>ให้นำพื้นฐานบนความเป็นจริง<_>อย่างไรก็ตามรัฐบาลเน้นเรื่อง<_>การใช้จ่ายต่อหัว<_>ระยะเวลาการอยู่ของนักท่องเที่ยว<_>เราต้องพยายามดึงดูดนักท่องเที่ยว<_>แหล่ง<_>unseen<_>in<_>thailand<_>เมืองรอง<_>ออกมาเพื่อให้นักท่องเที่ยวอยู่ได้ยาวขึ้น", "นายกรัฐมนตรี<_>กล่าวถึง<_>จำนวนนักท่องเที่ยวเป็นสิ่งสำคัญที่สุดสะท้อนถึงมูลค่าทางเศรษฐกิจและจำนวนเงินที่หมุนเวียนในระบบมากกว่าที่เป็นตัวสะท้อนถึงผลสำเร็จที่เราได้จากการท่องเที่ยวจากการที่การท่องเที่ยวได้มีการโปรโมทหรือสนับสนุน<_>มีการทำงานกับภาคเอกชนให้มากขึ้น<_>ในแง่ของการดึงศักยภาพของทุกจังหวัด<_>อีกทั้ง<_>จากการลงพื้นที่จังหวัดหนองบัวลำภู<_>อุดรธานีและอีกหลายจังหวัด<_>ถึงแม้ว่าจะเป็นจังหวัดที่ไม่อยู่ในแผนที่โลก<_>แต่หลายจังหวัดก็จะมีจุดแข็งของตนเอง<_>ยกตัวอย่าง<_>จังหวัดอุดรธานีมีชนพื้นเมืองของประเทศเวียดนามอาศัยอยู่มาก<_>นายกฯ<_>ขอให้นำไปคิดนอกกรอบที่จะสามารถดึงดูดชาวเวียดนามมา<_>ทุกพื้นที่มีองค์ประกอบที่แตกต่างกัน<_>ทุกคนต้องศึกษาลงลึก<_>เข้าใจถึงขนมธรรมเนียมของชนพื้นเมืองของแต่ละที่<_>มีส่วนช่วยในการนำองค์ความรู้ที่มีอยู่<_>นำตำแหน่ง<_>หน้าที่การงานที่มีอยู่<_>และเงินงบประมาณของรัฐบาลสนับสนุนอย่างเต็มที่นำความตั้งใจของรัฐบาลที่มีนโยบายให้เข้าสู่ประเทศไทยได้ง่ายขึ้น<_>การให้วีซ่าฟรี<_>หรือ<_>การขยายเวลาพำนักนักท่องเที่ยวรัสเซียในไทยจาก<_>30<_>วัน<_>เป็น<_>90<_>วัน<_>อยากให้ทุกคนคิดนอกกรอบว่า<_>จะทำอย่างไรให้คนเหล่านี้สามารถเดินทางท่องเที่ยวไปจังหวัดอุดรธานี<_>หรือสระแก้ว<_>และจังหวัดอื่น<_>ๆ<_>ไม่ใช่แค่จังหวัดภูเก็ตหรือพัทยาเท่านั้น<_>รัฐบาลให้ความสำคัญสูงสุดเรื่องการท่องเที่ยว<_>และต้องการให้ทุกคนเป็นกลไกสำคัญในการผลักดันเศรษฐกิจให้ประเทศไทยไปอยู่บนเวทีโลกของการท่องเที่ยว<_>ซึ่งไทยยังคงติดอันดับอยู่ที่มีจำนวนนักท่องเที่ยวเข้ามา<_>ตนเชื่อว่าเราสามารถดึงดูดนักท่องเที่ยวเข้ามาในจำนวนที่สูงมากขึ้นในระยะเวลาต่อครั้งได้ดีขึ้นและการใช้จ่ายต่อหัวมากขึ้น<_>อีกทั้ง<_>ประชาชนคนไทยมีความคาดหวังให้การท่องเที่ยวของไทยกลับมาดีขึ้น<_>พร้อมกันนี้<_>นายกรัฐมนตรี<_>มั่นใจผู้ว่าการท่องเที่ยวแห่งประเทศไทย<_>ผู้บริหารของ<_>ททท.<_>และหน่วยงานที่เกี่ยวข้อง<_>จะนำการท่องเที่ยวของไทยกลับคืนมาอีกครั้ง"], "sentiment": [{"label": "LABEL_1", "score": 0.8889405131340027, "len_token": 496}, {"label": "LABEL_1", "score": 0.7855709791183472, "len_token": 496}, {"label": "LABEL_1", "score": 0.9670235514640808, "len_token": 496}, {"label": "LABEL_1", "score": 0.9503337144851685, "len_token": 496}, {"label": "LABEL_1", "score": 0.9663960933685303, "len_token": 18}], "avg_score": 0.8985824344398735, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รองนายกฯสมศักดิ์”<_>เปิดสัมมนา<_>ป.ท.<_>เพิ่มค่าคะแนนดัชนีรับรู้ทุจริต<_>ชี้<_>การป้องปราม<_>ช่วยเพิ่มคะแนนได้<_>หลังไทยอยู่ลำดับ<_>101<_>จากทั่วโลก", "content": ["​“รองนายกฯสมศักดิ์”<_>เปิดสัมมนา<_>ป.ท.<_>เพิ่มค่าคะแนนดัชนีรับรู้ทุจริต<_>ชี้<_>การป้องปราม<_>ช่วยเพิ่มคะแนนได้<_>หลังไทยอยู่ลำดับ<_>101<_>จากทั่วโลก", "“รองนายกฯสมศักดิ์”<_>เปิดสัมมนา<_>ป.ท.<_>เพิ่มค่าคะแนนดัชนีรับรู้ทุจริต<_>ชี้<_>การป้องปราม<_>ช่วยเพิ่มคะแนนได้<_>หลังไทยอยู่ลำดับ<_>101<_>จากทั่วโลก<_>ตั้งเป้าอยู่<_>1<_>ใน<_>20<_>ยินดี<_>กฎหมาย<_>ป.ท.<_>เป็นฉบับแรก<_>ที่รัฐบาลเสนอสภา<_>หวังช่วยป้องกันการทุจริตตั้งแต่ต้น", "วันที่<_>13<_>ธันวาคม<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานเปิดโครงการขับเคลื่อนค่าคะแนนดัชนีการรับรู้การทุจริตของประเทศไทยสู่เป้าหมายยุทธศาสตร์ชาติ<_>(กิจกรรมการสัมมนาเพื่อขับเคลื่อนการประเมินความเสี่ยงการทุจริตเชิงนโยบายในการดำเนินงานโครงการขนาดใหญ่<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567)<_>ครั้งที่<_>1<_>โดยมี<_>นายกิตติกร<_>โลห์สุนทร<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายวิชัย<_>ไชยมงคล<_>ที่ปรึกษารองนายกรัฐมนตรี<_>นายภูมิวิศาล<_>เกษมศุข<_>เลขาธิการคณะกรรมการป้องกันและปราบปรามการทุจริตในภาครัฐ<_>(ป.ท)<_>และหน่วยงานที่เกี่ยวข้อง<_>กว่า<_>400<_>คน<_>เข้าร่วม<_>ที่อาคารอิมแพ็คฟอรั่ม<_>เมืองทองธานี", "โดยนายสมศักดิ์<_>กล่าวว่า<_>การทุจริตในภาครัฐ<_>เป็นปัญหาที่บั่นทอนเศรษฐกิจและสังคมอย่างมาก<_>รวมถึงรูปแบบการทุจริตมีความซับซ้อนมากยิ่งขึ้น<_>และกระจายตัวอยู่ในทุกระดับ<_>ตั้งแต่ระดับนโยบาย<_>สู่การปฏิบัติ<_>โดยการทุจริตที่ขยายตัว<_>และสร้างความเสียหายต่อประเทศชาติเป็นอย่างมากคือ<_>การทุจริตเชิงนโยบาย<_>ดังนั้น<_>หน่วยงานภาครัฐ<_>จึงต้องมีการป้องกันที่ดี<_>เพื่อสร้างความโปร่งใสในการดำเนินงาน<_>และลดความสูญเสียงบประมาณของประเทศได้อย่างมีประสิทธิภาพ<_>จึงต้องเดินหน้า<_>แผนการปฏิรูปประเทศด้านการป้องกันและปราบปรามการทุจริตและประพฤติมิชอบ<_>(ฉบับปรับปรุง)<_>เพื่อเน้นมาตรการสกัดกั้นการทุจริตเชิงนโยบาย<_>ในการดำเนินโครงการขนาดใหญ่<_>โดยทำการประเมินความเสี่ยงต่อการทุจริต<_>และหามาตรการบริหารจัดการความเสี่ยงต่อการทุจริต<_>มาใช้ในการริเริ่มและดำเนินโครงการที่มีวงเงินสูง", "นายสมศักดิ์<_>กล่าวต่อว่า<_>รวมถึงการขับเคลื่อน<_>แผนแม่บทภายใต้ยุทธศาสตร์ชาติ<_>ประเด็นที่<_>21<_>การต่อต้านการทุจริตและประพฤติมิชอบ<_>เพื่อมุ่งเน้นให้ภาครัฐ<_>มีความโปรงใส<_>ปลอดการทุจริต<_>โดยมีตัวชี้วัดสำคัญ<_>คือ<_>ค่าคะแนนดัชนีการรับรู้การทุจริตของประเทศไทย<_>จะต้องอยู่อันดับ<_>1<_>ใน<_>20<_>หรือ<_>มีคะแนนประมาณ<_>73<_>คะแนน<_>ภายในช่วงปี<_>2576-2580<_>นอกจากนี้<_>ยังมีการทุจริตในการจัดซื้อจัดจ้างของหน่วยงานรัฐ<_>ที่เป็นปัญหามาอย่างยาวนาน<_>ทำให้ปัจจุบันมีความพยายามในการแก้ไขปัญหาการทุจริต<_>ในการจัดซื้อจัดจ้าง<_>โดยการตราพระราชบัญญัติการจัดซื้อจัดจ้างและการบริหารพัสดุภาครัฐ<_>พ.ศ.<_>2560<_>เพื่อกำหนดเกณฑ์มาตรฐานกลางสำหรับหน่วยงานของรัฐทุกแห่ง<_>นำไปใช้ในการดำเนินการจัดซื้อจัดจ้าง<_>โดยต้องคุ้มค่า<_>โปร่งใส<_>และตรวจสอบได้<_>เช่น<_>ให้มีการจัดซื้อจัดจ้างด้วยวิธีการทางอิเล็กทรอนิกส์", "“การประเมินความเสี่ยงการทุจริต<_>จึงเป็นเรื่องสำคัญ<_>และจำเป็นที่หน่วยงานภาครัฐ<_>ต้องดำเนินการ<_>เพื่อหามาตรการในการป้องกันการทุจริต<_>และฏิบัติตามมาตรการควบคุมที่เหมาะสม<_>โดย<_>สำนักงาน<_>ป.ท.<_>ในฐานะที่เป็นกลไกของรัฐบาลในการป้องกันและแก้ไขปัญหาการทุจริต<_>จึงเป็นหน่วยงานหลักในการผลักดันและขับเคลื่อนให้หน่วยงานภาครัฐ<_>ต้องทำการประเมินความเสี่ยงการทุจริต<_>เพื่อหามาตรการมาอุดช่องว่าง<_>ที่จะเกิดการทุจริต<_>พร้อมมีหน่วยงานตรวจสอบการดำเนินการว่า<_>เป็นไปตามแผนบริหารความเสี่ยงการทุจริตที่กำหนดไว้หรือไม่<_>เพื่อลดและปิดโอกาสการทุจริตได้อย่างถูกต้องเหมาะสม<_>ซึ่งผมขอให้ทุกคน<_>ร่วมแรงร่วมใจขับเคลื่อนการป้องกันการทุจริตให้เกิดผลเป็นรูปธรรม<_>เพื่อยกระดับค่าคะแนนดัชนีการรับรู้การทุจริต<_>ของประเทศไทยให้สูงขึ้น”<_>รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ค่าคะแนนดัชนีการรับรู้การทุจริตของประเทศไทย<_>อยู่ลำดับที่<_>101<_>จากทั่วโลก<_>โดยมี<_>36<_>คะแนน<_>แต่<_>ป.ท.ได้ตั้งเป้ามากกว่าเดิม<_>1<_>เท่า<_>ดังนั้น<_>เราจะทำอย่างไร<_>ให้อยู่ลำดับ<_>1<_>ใน<_>20<_>ซึ่งตนเห็นความพยายามของ<_>ป.ท.<_>ที่กำลังผลักดันกฎหมาย<_>เพื่อช่วยการป้องกันการทุจริต<_>โดยรัฐบาล<_>เห็นด้วยกับแนวทางนี้<_>เพราะการแก้ปัญหาดีที่สุด<_>คือ<_>การป้องปราม<_>และให้ความรู้<_>ซึ่งอย่ารอให้เกิดการทุจริตแล้วค่อยเข้าไปดำเนินการ<_>โดยตนต้องขอแสดงความยินดีกับ<_>ป.ท.<_>ที่ร่างพระราชบัญญัติมาตรการของฝ่ายบริหารในการป้องกันและปราบปรามการทุจริต<_>จะเป็นกฎหมายฉบับแรกที่รัฐบาลเสนอเข้าสู่การพิจารณาในวาระแรกของสภาฯ<_>ในวันที่<_>20<_>ธ.ค.นี้", "นอกจากนี้<_>นายสมศักดิ์<_>ให้สัมภาษณ์สื่อมวลชนเพิ่มเติมว่า<_>เรื่องค่าคะแนนดัชนีการรับรู้การทุจริตของประเทศไทย<_>ตนได้กำชับทุกหน่วยงานที่เกี่ยวข้อง<_>ให้เร่งทำให้คะแนนของเราดีขึ้น<_>เพราะขณะนี้<_>อยู่ลำดับที่<_>101<_>จากทั่วโลก<_>โดยมี<_>36<_>คะแนน<_>ดังนั้น<_>ป.ท.<_>จึงจัดกิจกรรมในวันนี้<_>เพื่อให้ทุกฝ่าย<_>ร่วมกันเดินหน้าแนวทางการป้องกันการทุจริต<_>ซึ่งไม่ใช่รอให้เกิดการทุจริต<_>แล้วเข้าดำเนินการเพียงอย่างเดียว<_>แต่ต้องเฝ้าะวังตั้งแต่เริ่มด้วยการป้องปราม<_>โดยตนเชื่อว่า<_>หากป้องกันตั้งแต่เริ่มต้นได้<_>ตัวเลขคะแนนของเราก็จะดีขึ้นอย่างแน่นอน"], "sentiment": [{"label": "LABEL_0", "score": 0.7390385866165161, "len_token": 496}, {"label": "LABEL_1", "score": 0.6307368278503418, "len_token": 496}, {"label": "LABEL_1", "score": 0.8579608798027039, "len_token": 63}], "avg_score": 0.4704586379900928, "sentiment_type": "negative"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกฯ<_>ภูมิธรรม<_>เปิดสัมมนาการส่งเสริมอาชีพให้ประชาชนในพื้นที่ที่รัฐจัดให้<_>(คทช)<_>กับนโยบายการค้าและสิ่งแวดล้อม<_>มุ่งเน้นการใช้ประโยชน์ที่ดินเพื่อพัฒนาคุณภาพชีวิตของประชาชน", "content": ["รองนายกฯ<_>ภูมิธรรม<_>เปิดสัมมนาการส่งเสริมอาชีพให้ประชาชนในพื้นที่ที่รัฐจัดให้<_>(คทช)<_>กับนโยบายการค้าและสิ่งแวดล้อม<_>มุ่งเน้นการใช้ประโยชน์ที่ดินเพื่อพัฒนาคุณภาพชีวิตของประชาชน", "รองนายกฯ<_>ภูมิธรรม<_>เปิดสัมมนาการส่งเสริมอาชีพให้ประชาชนในพื้นที่ที่รัฐจัดให้<_>(คทช)<_>กับนโยบายการค้าและสิ่งแวดล้อม<_>มุ่งเน้นการใช้ประโยชน์ที่ดินเพื่อพัฒนาคุณภาพชีวิตของประชาชน<_>“คทช.<_>พลิกฟื้นแผ่นดิน<_>สู่ชุมชนทำกินยั่งยืน”", "วันนี้<_>(13<_>ธันวาคม<_>2566)<_>เวลา<_>09.30<_>น.<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เป็นประธานเปิดโครงการ<_>สัมมนา“การส่งเสริมอาชีพให้ประชาชนในพื้นที่ที่รัฐจัดให้<_>(คทช)<_>กับนโยบายการค้าและสิ่งแวดล้อม”<_>จัดขึ้นโดยสำนักงานคณะกรรมการนโยบายที่ดินแห่งชาติ<_>(สคทช)<_>เพื่อส่งเสริมการแลกเปลี่ยนองค์ความรู้<_>และประสบการณ์ในการพัฒนาผลผลิตและผลิตภัณฑ์ทางการเกษตรของประชาชน<_>ในพื้นที่<_>คทช.<_>กับหน่วยงานภาครัฐภาคเอกชนและภาคีภาคส่วนอื่น<_>ๆ<_>และสร้างความรู้<_>ความเข้าใจ<_>และความตระหนักเกี่ยวกับนโยบายการค้าและสิ่งแวดล้อมระหว่างประเทศที่อาจส่งผลกระทบกับเกษตรกรในพื้นที่<_>คทช.<_>โดยมี<_>ดร.รวีวรรณ<_>ภูริเดช<_>ผู้อำนวยการสํานักงานคณะกรรมการนโยบายที่ดินแห่งชาติ<_>(ผอ.สคทช)<_>พร้อมด้วยผู้บริหาร<_>และเจ้าหน้าที่<_>สคทช.<_>หน่วยงานภาคีเครือข่ายทั้งภาครัฐ<_>ภาคเอกชน<_>และมหาวิทยาลัย<_>เข้าร่วมงาน<_>ณ<_>ห้องวายุภักษ์<_>โรงแรมเซ็นทรา<_>บาย", "เซ็นทารา<_>ศูนย์ราชการ<_>และคอนเวนชันเซ็นเตอร์<_>แจ้งวัฒนะ", "นายภูมิธรรมฯ<_>กล่าวว่า<_>รัฐบาลได้มุ่งแก้ไขปัญหาภาคการส่งออกที่มีแนวโน้มหดตัว<_>ต่อเนื่อง<_>โดยเน้นดําเนินนโยบายเพื่อเพิ่มมูลค่าในการส่งออก<_>แก้ไขภาวะหนี้ครัวเรือน<_>และหนี้สาธารณะ<_>ส่งเสริมการพัฒนาเทคโนโลยีที่ทันสมัย<_>พัฒนาฝีมือแรงงาน<_>ให้เป็นแรงงานที่มีทักษะสูง<_>และลงทุนในโครงสร้างพื้นฐานที่จําเป็น<_>ในด้านสังคมประเทศไทยยังต้องเผชิญกับปัญหาความยากจนและความเหลื่อมล้ำ<_>โดยเฉพาะในด้านที่ดินทํากิน<_>ซึ่งเกษตรกรไทยจํานวนมากไม่มีที่ดินทํากิน<_>หรือไม่ได้รับการอนุญาตอย่างถูกต้องตามกฎหมาย<_>ทําให้ขาดโอกาสในการเข้าถึงแหล่งเงินทุนและการพัฒนาโครงสร้างพื้นฐานของรัฐในด้านต่าง<_>ๆ<_>รัฐบาลตระหนักถึงความสําคัญในเรื่องดังกล่าวจึงได้กําหนดนโยบายในการบริหารจัดการที่ดินและจัดการภาคเกษตรที่ครอบคลุมทุกด้าน<_>ตั้งแต่ดิน<_>น้ำวัตถุดิบ<_>แหล่งทุน<_>รวมถึงสิทธิทํากินอย่างถูกต้อง", "อย่างไรก็ตาม<_>การจัดงานส่งเสริมอาชีพให้ประชาชนในพื้นที่ที่รัฐจัดให้<_>(คทช)<_>กับนโยบายการค้า<_>และสิ่งแวดล้อม<_>ของสํานักงานคณะกรรมการนโยบายที่ดินแห่งชาติ<_>จึงสอดคล้องกับนโยบายรัฐบาลที่มุ่งเน้นการใช้ประโยชน์ที่ดินในการพัฒนาคุณภาพชีวิตของประชาชน<_>เป็นโอกาสดีที่ทําให้ประชาชนที่ได้รับการจัดสรรที่ดินจากรัฐภายใต้นโยบายรัฐบาล<_>(คทช)<_>ได้นําเสนอผลผลิตทางการเกษตรที่ดีเด่นของชุมชนเพื่อให้เป็นที่รู้จัก<_>รวมถึงเป็นโอกาสในการแลกเปลี่ยนประสบการณ์กับชุมชนอื่น<_>ๆ<_>เพื่อเป็นแนวทางในการพัฒนาสินค้า<_>ตลอดจนแสวงหาช่องทางการตลาดใหม่<_>ๆ<_>และยังช่วยสนับสนุนนโยบาย<_>soft<_>power<_>ของประเทศ<_>ที่มุ่งพัฒนาความรู้<_>ความสามารถและความคิดสร้างสรรค์ของคนไทย<_>รวมถึง<_>ส่งเสริมภูมิปัญญาท้องถิ่น<_>เพื่อต่อยอดในการสร้างมูลค่าเพิ่มแก่สินค้าและสร้างรายได้<_>แก่ประชาชน<_>นอกจากนั้น<_>การบรรยายและการเสวนาเกี่ยวกับระเบียบว่าด้วยสินค้าที่ปลอดจาก<_>การตัดไม้ทําลายป่า<_>หรือ<_>eudr<_>นับเป็นโอกาสแรก<_>ๆ<_>ที่ภาคส่วนที่เกี่ยวข้อง<_>ทั้งในส่วนกลางและระดับจังหวัดจะได้รับรู้<_>รับทราบเกี่ยวกับระเบียบการค้าใหม่ของสหภาพยุโรป<_>ซึ่งจะมีผลกระทบต่อห่วงโซ่การผลิตสินค้าและบริการในประเทศไทย<_>และจะเป็นข้อมูลให้หน่วยงานที่เกี่ยวข้องเร่งเตรียมการเพื่อรองรับมาตรการที่สหภาพ<_>ยุโรปจะนํามาบังคับใช้ในปลายปีหน้า<_>เพื่อสร้างความมั่นใจให้กับพี่น้องเกษตรกร<_>ว่าจะสามารถส่งออกสินค้าควบคุมภายใต้ระเบียบดังกล่าวไปยังสหภาพยุโรปได้โดยสะดวก<_>และไม่ถูกกีดกันในตลาดระหว่างประเทศ<_>โดยการริเริ่มของ<_>สคทช.<_>ในการจัดทําตราสัญลักษณ์<_>เครื่องหมายผลิตภัณฑ์จากชุมชน<_>คทช.<_>จะช่วยแสดงให้เห็นว่าสินค้าและผลิตภัณฑ์นั้น<_>มาจากกระบวนการผลิตที่ไม่ทําลายป่าและถูกต้องตามกฎหมายของประเทศ", "รวมถึงการได้รับอนุญาตให้ใช้ประโยชน์ในที่ดินของรัฐอย่างถูกต้อง<_>ซึ่งการดําเนินงานเหล่านี้จะช่วยสร้างขีดความสามารถในการแข่งขันของประเทศ<_>ซึ่งเป็นยุทธศาสตร์ที่รัฐบาล<_>ให้ความสําคัญโดยเฉพาะในยุคของเศรษฐกิจโลกแบบแบ่งขั้ว<_>ที่มีการรวมกลุ่มทางการค้าต่าง<_>ๆ<_>มากมาย<_>ทําให้เกิดการแข่งขันและข้อกําหนดต่าง<_>ๆ<_>ที่หลากหลาย<_>และมีแนวโน้มจะเพิ่มมากขึ้นในอนาคต<_>ซึ่งในประเด็นนี้ผมขอให้ทุกภาคส่วนของประเทศไทย<_>โดยเฉพาะภาครัฐ<_>ติดตามข้อมูลเพิ่มเติม<_>เพื่อให้มีความชัดเจนในกฎหมายลําดับรองที่เกี่ยวข้อง<_>ตลอดจน<_>ประสานงานกับผู้ประกอบการและเกษตรกรในประเทศ<_>เพื่อวางแผนการดําเนินงานรับมือ<_>ให้ทันท่วงทีและให้ประชาชนได้รับผลกระทบน้อยที่สุด"], "sentiment": [{"label": "LABEL_1", "score": 0.5353109836578369, "len_token": 496}, {"label": "LABEL_1", "score": 0.8842383027076721, "len_token": 438}], "avg_score": 0.6989407114349545, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เปิดการประชุมเชิงปฏิบัติการเพื่อเตรียมความพร้อมขยายผลการพัฒนารูปแบบการบำบัดรักษาและฟื้นฟูสมรรถภาพเด็กและเยาวชน", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เปิดการประชุมเชิงปฏิบัติการเพื่อเตรียมความพร้อมขยายผลการพัฒนารูปแบบการบำบัดรักษาและฟื้นฟูสมรรถภาพเด็กและเยาวชน", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เปิดการประชุมเชิงปฏิบัติการเพื่อเตรียมความพร้อมขยายผลการพัฒนารูปแบบการบำบัดรักษาและฟื้นฟูสมรรถภาพเด็กและเยาวชนที่เกี่ยวข้องกับยาและสารเสพติดในสถานที่ควบคุม", "ในวันพุธที่<_>๑๓<_>ธันวาคม<_>๒๕๖๖<_>เวลา<_>๐๙.๐๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานเปิดการประชุมเชิงปฏิบัติการเพื่อเตรียมความพร้อมขยายผลการพัฒนารูปแบบการบำบัดรักษาและฟื้นฟูสมรรถภาพเด็กและเยาวชนที่เกี่ยวข้องกับยาและสารเสพติดในสถานที่ควบคุม<_>(ym-fastic)<_>ในสถานพินิจฯ<_>ที่มีแรกรับ<_>จำนวน<_>๓๒<_>แห่ง<_>พร้อมทั้งมอบนโยบายด้านการบำบัดรักษาและฟื้นฟูผู้ติดยาเสพติดของกระทรวงยุติธรรม<_>ในหัวข้อ<_>“การจัดการปัญหายาเสพติดการสร้างภูมิคุ้มกันด้านยาเสพติดทุกรูปแบบให้เด็กและเยาวชน<_>และการบำบัดรักษาผู้ติดยาเสพติดอย่างเหมาะสม”<_>โดยมี<_>พันตำรวจโท<_>ประวุธ<_>วงศ์สีนิล<_>รองปลัดกระทรวงยุติธรรรม<_>รักษาราชการแทน<_>อธิบดีกรมพินิจและคุ้มครองเด็กและเยาวชน<_>ผู้บริหารระดับสูงของกรมพินิจฯ<_>ผู้เข้าร่วมโครงการ<_>ประกอบด้วย<_>หัวหน้าสถานแรกรับ<_>พยาบาลวิชาชีพ<_>นักจิตวิทยา<_>นักสังคมสงเคราะห์<_>นักวิชาการอบรมและฝึกวิชาชีพด้านสามัญและด้านพ่อบ้าน<_>รวมกว่า<_>๒๒๐<_>คน<_>ให้การต้อนรับ<_>และเข้าร่วมประชุม<_>ณ<_>ห้องทิพวรรณ<_>โรงแรมแกรนด์ริชมอนด์<_>อำเภอเมืองนนทบุรี<_>จังหวัดนนทบุรี", "สำหรับการประชุมดังกล่าว<_>จัดขึ้นระหว่างวันที่<_>๑๓<_>-<_>๑๕<_>ธันวาคม<_>๒๕๖๖<_>เพื่อเตรียมความพร้อมให้กับบุคลากรในหน่วยงานนำร่องทั้ง<_>๓๒<_>แห่ง<_>มีความรู้ความเข้าใจเกี่ยวกับแนวทางการบำบัดรักษาและฟื้นฟูสมรรถภาพเด็กและเยาวชนที่เกี่ยวข้องกับยาและสารเสพติดในสถานที่ควบคุม<_>สามารถนำความรู้ที่ได้รับไปปรับใช้ในการปฏิบัติงานได้อย่างถูกต้องตามมาตรฐาน<_>และเป็นไปในทิศทางเดียวกัน<_>รวมถึงมีการบูรณาการร่วมกับภาคีเครือข่ายทั้งภาครัฐ<_>เอกชน<_>และเครือข่ายชุมชนให้เป็นส่วนหนึ่งในการแก้ไขบำบัดฟื้นฟู<_>ส่งต่อ<_>สงเคราะห์<_>ช่วยเหลือเด็กและเยาวชน<_>โดยได้รับเกียรติจากวิทยากรผู้เชี่ยวชาญด้านยาเสพติดของสถาบันบำบัดรักษาและฟื้นฟูสมรรถภาพผู้ติดยาเสพติดแห่งชาติบรมราชชนนี<_>นักวิชาการอิสระ<_>และผู้แทนจากกรมพินิจและคุ้มครองเด็กและเยาวชน<_>ร่วมบรรยาย"], "sentiment": [{"label": "LABEL_1", "score": 0.9333415627479553, "len_token": 462}], "avg_score": 0.9333415627479553, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานการประชุมคณะกรรมการอำนวยการโครงการร้อยใจรักษ์<_>ครั้งที่<_>๑/๒๕๖๗", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานการประชุมคณะกรรมการอำนวยการโครงการร้อยใจรักษ์<_>ครั้งที่<_>๑/๒๕๖๗", "ในวันพุธที่<_>๑๓<_>ธันวาคม<_>๒๕๖๖<_>เวลา<_>๑๐.๐๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานการประชุมคณะกรรมการอำนวยการโครงการร้อยใจรักษ์<_>ครั้งที่๑/๒๕๖๗<_>โดยมี<_>พลตำรวจโท<_>ภาณุรัตน์<_>หลักบุญ<_>ผู้ช่วยผู้บัญชาการตำรวจแห่งชาติ<_>รักษาราชการแทน<_>เลขาธิการ<_>ป.ป.ส.<_>เป็นฝ่ายเลขานุการ<_>ร่วมกับ<_>มูลนิธิแม่ฟ้าหลวง<_>ในพระบรมราชูปถัมภ์<_>โดยมี<_>หม่อมหลวงดิศปนัดดา<_>ดิศกุล<_>ประธานเจ้าหน้าที่บริหารมูลนิธิแม่ฟ้าหลวงฯ<_>นายนิรัตน์<_>พงษ์สิทธิถาวร<_>ผู้ว่าราชการจังหวัดเชียงใหม่<_>นายอภิกิต<_>ฉ.โรจน์ประเสริฐ<_>ผอ.ปปส.<_>ภาค<_>๕<_>นายณรงค์<_>อภิชัย<_>ผู้อำนวยการโครงการร้อยใจรักษ์<_>พร้อมด้วยผู้บริหารหน่วยงานที่เป็นคณะกรรมการ<_>เข้าร่วมการประชุม<_>ณ<_>ห้องประชุม<_>๑๐-๐๑<_>อาคารกระทรวงยุติธรรม", "ทั้งนี้<_>ที่ประชุมได้รับทราบรายงานความก้าวหน้าการดำเนินงานโครงการร้อยใจรักษ์<_>ปีงบประมาณ<_>๒๕๖๖<_>โดยมุ่งเน้นการพัฒนาคุณภาพชีวิตที่ยั่งยืน<_>การส่งเสริมการพัฒนาคุณภาพชีวิตโดยส่งเสริมปลูกพืชเพื่อสร้างรายได้มากกว่า<_>๕๐<_>ชนิด<_>อาทิ<_>ลิ้นจี่<_>มะม่วง<_>ฝรั่ง<_>ข้าอิโต<_>การยกระดับการตลาดสร้างรายได้<_>โดยในปี<_>๒๕๖๖<_>สามารถสร้างรายได้ให้เกษตรกร<_>จำนวน<_>๑,๔๘๖<_>คน<_>สร้างรายได้มากกว่า<_>๖๖,๐๐๐,๐๐๐<_>บาท<_>ผ่านการพัฒนาคนและการมีส่วนร่วมของชุมชนอย่างยั่งยืน<_>รวมทั้งรายงานความคืบหน้าการขออนุญาตใช้พื้นที่โครงการร้อยใจรักษ์<_>ตามที่กรมป่าไม้ได้ออกหนังสืออนุญาตฯ<_>(ป.ส.๒๓-๑)<_>ลงวันที่<_>๑๐<_>พฤษภาคม<_>๒๕๖๕<_>ให้กองทัพบกเข้าทำประโยชน์หรืออยู่อาศัยในเขตป่าสงวนแห่งชาติ<_>ป่าลุ่มน้ำแม่ฝาง<_>เพื่อดำเนินโครงการร้อยใจรักษ์ฯ<_>พื้นที่<_>๓๗,๑๑๙<_>ไร่<_>เป็นระยะเวลา<_>๓๐<_>ปี<_>และได้มีมติเห็นชอบในการแต่งตั้งคณะอนุกรรมการโครงการร้อยใจรักษ์ระดับพื้นที่<_>จำนวน<_>๓<_>ท่าน<_>และ<_>๑<_>หน่วยงานเพิ่มเติม<_>เพื่อให้การดำเนินงานโครงการร้อยใจรักษ์เป็นไปอย่างมีประสิทธิภาพ<_>โดยเฉพาะอย่างยิ่งการบูรณาการการทำงานในระดับท้องถิ่น", "พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ประธานคณะกรรมการอำนวยการโครงการร้อยใจรักษ์<_>ได้มอบแนวทางให้หน่วยงานให้ความสำคัญและบูรณาการการทำงานกันอย่างเข้มแข็งเหมือนดังเช่น<_>๕<_>ปี<_>ที่ผ่านมา<_>และขอให้โครงการร้อยใจรักษ์<_>ร่วมกับ<_>กองทัพบกให้ช่วยติดตามสิทธิที่ดินทำกินให้กับเกษตรกรในพื้นที่โครงการร้อยใจรักษ์<_>เพื่อให้เกษตรกรเกิดความมั่นใจและศรัทธาในโครงการร้อยใจรักษ์สืบไป"], "sentiment": [{"label": "LABEL_1", "score": 0.930934727191925, "len_token": 496}, {"label": "LABEL_1", "score": 0.9045687913894653, "len_token": 86}], "avg_score": 0.9270387298053073, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>รองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุข<_>ทำความดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>ตรวจเยี่ยมเรือนจำกลางเชียงราย", "content": ["พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>รองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุข<_>ทำความดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>ตรวจเยี่ยมเรือนจำกลางเชียงราย", "พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>รองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุข<_>ทำความดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>ตรวจเยี่ยมเรือนจำกลางเชียงราย<_>และโรงพยาบาลเชียงรายประชานุเคราะห์<_>จังหวัดเชียงราย", "ในวันพุธที่<_>๑๓<_>ธันวาคม<_>๒๕๖๖<_>พลเอกไพบูลย์<_>คุ้มฉายา<_>องคมนตรี<_>รองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>และคณะกรรมการมูลนิธิฯ<_>ประกอบด้วย<_>พันตำรวจเอก<_>ณรัชต์<_>เศวตนันทน์<_>รองเลขาธิการพระราชวัง<_>พลอากาศเอก<_>สุบิน<_>ชิวปรีชา<_>กรมวังผู้ใหญ่ในพระองค์<_>๙๐๔<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>นายสหการณ์<_>เพ็ชรนรินทร์<_>รองปลัดกระทรวงยุติธรรม<_>รักษาราชการแทนอธิบดีกรมราชทัณฑ์<_>นายแพทย์สุรโชค<_>ต่างวิวัฒน์<_>รองปลัดกระทรวงสาธารณสุข<_>นางจิรภา<_>สินธุนาวา<_>ผู้ตรวจราชการกระทรวงยุติธรรม<_>พร้อมด้วยคณะผู้บริหาร<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ลงพื้นที่ตรวจเยี่ยมเรือนจำกลางเชียงราย<_>จังหวัดเชียงราย<_>ตามโครงการราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์", "โครงการราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ดำเนินงานภายใต้มูลนิธิราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>ที่พระบาทสมเด็จพระเจ้าอยู่หัว​<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ทรงมีพระเมตตาต่อผู้ต้องขังในเรือนจำ<_>โดยมีพระดำริว่า<_>แม้ว่าผู้ต้องขังจะเป็นผู้กระทำผิดตามกฎหมายบ้านเมืองและต้องมารับโทษในเรือนจำ<_>แต่บุคคลเหล่านี้ก็เป็นประชาชนคนไทยที่ควรได้รับสิทธิอย่างเท่าเทียมกัน<_>ในเรื่องการสาธารณสุขและการแพทย์<_>เทียบเท่าประชาชนทั่วไป", "ผลของการดำเนินงานตามแนวทางของโครงการราชทัณฑ์ปันสุขฯ<_>ทั้งในระยะที่<_>๑<_>และระยะที่<_>๒<_>ทำให้เกิดการเปลี่ยนแปลงที่ดีในด้านสุขภาพของผู้ต้องขังและทำให้เกิดการเปลี่ยนแปลงที่ดีขึ้นอย่างชัดเจนในเรือนจำทั่วประเทศ<_>๑๔๓<_>แห่ง<_>ซึ่งนอกจากจะใช้ในการดูแลช่วยเหลือผู้ต้องขังแล้ว<_>ยังเป็นประโยชน์แก่ประชาชนที่อยู่ใกล้เคียงให้สามารถเข้าถึงบริการด้านสุขภาพได้มากขึ้นอีกด้วย", "และต่อมาเมื่อวันที่<_>๒​๔<_>สิงหาคม<_>๒๕๖๔<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ได้ทรงให้มีการจดทะเบียนมูลนิธิราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>เพื่อเป็นหน่วยงานกลางในการบูรณาการการทำงานเพื่อช่วยเหลือผู้ต้องขัง", "ปัจจุบันการดำเนินงานตามโครงการราชทัณฑ์ปันสุขฯ<_>ได้ดำเนินการในเรื่องการพัฒนาศักยภาพของผู้ต้องขังเพื่อช่วยงานด้านสาธารณสุขในรูปแบบของอาสาสมัครสาธารณสุขเรือนจำ<_>(อสรจ)<_>ซึ่งปัจจุบันมีอาสาสมัครสาธารณสุขเรือนจำที่กระจายในเรือนจำทั่วประเทศ<_>จำนวน<_>๑๗,๘๙๗<_>คน<_>การปรับสิทธิประโยชน์เพื่อยกระดับมาตรฐานการดูแลสุขภาพผู้ต้องขัง<_>การยกระดับมาตรฐานด้านอนามัยสิ่งแวดล้อมและสุขาภิบาลอาหารและน้ำ<_>การบริหารจัดการค่าใช้จ่ายสำหรับผู้ต้องขังต่างด้าวหรือคนไทยไร้สิทธิ<_>รวมถึงการดูแลผู้ต้องขังพ้นโทษที่มีปัญหาสุขภาพจิต<_>การบำบัดฟื้นฟูผู้ติดยาเสพติดในเรือนจำ<_>การใช้และการบำรุงรักษาครุภัณฑ์พระราชทาน", "ในการนี้<_>พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>ในฐานะรองประธานคณะกรรมการมูลนิธิฯ<_>พร้อมด้วยคณะกรรมการมูลนิธิราชทัณฑ์ปันสุขฯ<_>ได้ลงพื้นที่ตรวจเยี่ยมเรือนจำกลางเชียงราย<_>จังหวัดเชียงราย<_>ซึ่งเป็นเรือนจำเป้าหมายที่อยู่ในแผนการดำเนินงานระยะที่<_>๑<_>โดยเรือนจำกลางเชียงราย<_>มีผู้ต้องขังทั้งสิ้น<_>๓,๙๙๕<_>คน<_>แบ่งเป็น<_>ชาย<_>๓,๑๖๓<_>คน<_>หญิง<_>๖๒๓<_>คน<_>ผู้ต้องกักขัง<_>ชาย<_>๙๓<_>คน<_>หญิง<_>๑๔<_>คน<_>ผู้ต้องขังชายเรือนจำชั่วคราวดอยฮาง<_>๑๐๑<_>คน<_>(ข้อมูล<_>ณ<_>วันที่<_>๒๗<_>พฤศจิกายน<_>๒๕๖๖)<_>มีบุคลากรในสถานพยาบาล<_>ประกอบด้วย<_>ผู้อำนวยการสถานพยาบาล<_>จำนวน<_>๑<_>คน<_>พยาบาลวิชาชีพชำนาญการ<_>จำนวน<_>๒<_>คน<_>พยาบาลวิชาชีพปฏิบัติการ<_>จำนวน<_>๕<_>คน<_>และนักจิตวิทยาชำนาญการ<_>จำนวน<_>๑<_>คน<_>โดยสัดส่วนพยาบาลต่อผู้ต้องขัง<_>เท่ากับ<_>๑<_>ต่อ<_>๕๗๒", "สถานพยาบาลเรือนจำกลางเชียงราย<_>ได้มีการอบรมอาสาสมัครเรือนจำ<_>จำนวน<_>๒๘๓<_>คน<_>แบ่งเป็นชาย<_>๒๓๘<_>คน<_>หญิง<_>๔๕<_>คน<_>มีการลงทะเบียนสิทธิหลักประกันสุขภาพแห่งชาติ<_>ที่ตรงหน่วยบริการปฐมภูมิ<_>จำนวน<_>๓,๒๓๗<_>คน<_>คิดเป็นร้อยละ<_>๙๙.๙๔<_>มีสถิติการเจ็บป่วยโรคไม่ติดต่อเรื้อรัง<_>(ncds)<_>สูงที่สุด<_>ได้แก่<_>โรคความดันโลหิตสูง<_>สถานพยาบาลเรือนจำกลางเชียงรายมีการตรวจคัดกรองและให้การรักษาโรคติดต่อทั่วไป/ไม่ติดต่อ<_>โดยมีการตรวจคัดกรองผู้ต้องขังเข้าใหม่ทุกรายและปฏิบัติตามมาตรการการดำเนินงานเฝ้าระวัง<_>ป้องกัน<_>และควบคุมการแพร่ระบาดของโรคติดเชื้อต่าง<_>ๆ<_>รวมถึงการเสริมสร้างภูมิคุ้มกันให้แก่ผู้ต้องขัง<_>และเจ้าหน้าที่ในกลุ่มที่สามารถป้องกันได้ด้วยวัคซีน<_>อีกทั้งสถานพยาบาบาลเรือนจำกลางเชียงราย<_>ได้รับการสนับสนุนแพทย์และพยาบาลจากโรงพยาบาลเชียงรายประชานุเคราะห์<_>เข้าให้บริการการตรวจรักษาโรคทั่วไปแก่ผู้ต้องขัง<_>โดยเข้าตรวจรักษาภายในเรือนจำ<_>เดือนละ<_>๑<_>ครั้ง<_>ครั้งละ<_>๖<_>ชั่วโมง<_>นอกจากนี้<_>ยังมีแพทย์เฉพาะทางด้านสาขาต่าง<_>ๆ<_>เพื่อตรวจรักษาผู้ป่วยด้วยระบบ<_>telemedicine<_>โดยมีการตรวจรักษาโรคทั่วไป<_>โรคจิตเวช<_>โรคผิวหนัง<_>และโรคที่ไม่ติดต่อ<_>๓<_>ครั้ง/<_>เดือน<_>ครั้งละ<_>๔<_>ชั่วโมง<_>มีจิตแพทย์", "เข้าตรวจรักษาผู้ต้องป่วยจิตเวช<_>เดือนละ<_>๑<_>ครั้ง<_>ๆ<_>ละ<_>๔<_>ชั่วโมง<_>มีแพทย์ด้านทันตกรรมเข้าตรวจดูแลรักษาฟันแก่ผู้ต้องขัง<_>เดือนละ<_>๑<_>ครั้ง<_>ครั้งละ<_>๖<_>ชั่วโมง<_>เรือนจำกลางเชียงรายยังได้ดำเนินงานตามมาตรฐานสิ่งจำเป็นในการดำรงชีวิตสำหรับผู้ต้องขัง<_>๑๐<_>ด้าน<_>โดยได้ดำเนินงานร่วมกับสำนักงานสาธารณสุขจังหวัดเชียงราย<_>โรงพยาบาลส่งเสริมสุขภาพตำบลดอยฮาง<_>โรงพยาบาลเชียงรายประชานุเคราะห์<_>ผลการดำเนินงานผ่านเกณฑ์มาตรฐานทุกด้าน", "ในวันนี้<_>พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>รับฟังรายงานการติดตามการดำเนินงานของโครงการราชทัณฑ์ปันสุขฯ<_>จากนั้น<_>เข้าตรวจเยี่ยมห้องกักโรค<_>สถานพยาบาล<_>มุมสุขภาพราชทัณฑ์ปันสุข<_>และชมการสาธิตการใช้ระบบ<_>telemedicine<_>ในการตรวจผู้ต้องขังป่วย<_>เยี่ยมชมการให้บริการยูนิตทำฟัน<_>(ครุภัณฑ์พระราชทาน)<_>มอบถุงของใช้ให้กับผู้ต้องขังชายสูงอายุและพิการ<_>จำนวน<_>๑๐<_>ราย<_>จากนั้น<_>ตรวจเยี่ยมสถานพยาบาลในแดนหญิง<_>เยี่ยมชมมุมสุขภาพราชทัณฑ์ปันสุข<_>ห้องแม่และเด็ก<_>และมอบถุงของใช้ให้กับผู้ต้องขังหญิงสูงอายุและพิการ<_>จำนวน<_>๕<_>ราย<_>รับชมการแสดงของผู้ต้องขังหญิง<_>“ชุดชนเผ่า”<_>และตรวจเยี่ยมการดำเนินงานของฝ่ายสูทกรรม", "ช่วงบ่าย<_>พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>และคณะกรรมการมูลนิธิราชทัณฑ์ปันสุขฯ<_>เดินทางออกจากเรือนจำกลางเชียงรายไปยังโรงพยาบาลแม่ข่าย<_>คือ<_>โรงพยาบาลเชียงรายประชานุเคราะห์<_>ตรวจเยี่ยมห้องปันสุข<_>และมอบของเยี่ยมให้แก่ผู้ต้องขังป่วย<_>จำนวน<_>๕<_>ราย<_>จากนั้น<_>เยี่ยมชมห้องตรวจรักษาผ่านระบบ<_>telemedicine<_>ที่ตั้งอยู่ในโรงพยาบาลให้แพทย์ใช้รักษาผู้ต้องขังป่วยในเรือนจำ", "การดำเนินงานโครงการราชทัณฑ์ปันสุขฯ<_>ในกิจกรรมต่าง<_>ๆ<_>เป็นความร่วมมือระหว่างกระทรวงสาธารณสุขและกระทรวงยุติธรรม<_>ที่พยายามทำให้ผู้ต้องขังได้รับบริการทางการแพทย์และการสาธารณสุขให้เท่าเทียมกับประชาชนทั่วไปให้เป็นไปตามหลักมนุษยธรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.9473846554756165, "len_token": 496}, {"label": "LABEL_1", "score": 0.8820077180862427, "len_token": 496}, {"label": "LABEL_1", "score": 0.9719120860099792, "len_token": 496}, {"label": "LABEL_1", "score": 0.9714577794075012, "len_token": 62}], "avg_score": 0.9352757382392883, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>เปิดงาน<_>“9<_>ทศวรรษ<_>รวมตัวสร้างสรรค์<_>ร่วมกันพัฒนาอย่างยั่งยืน”<_>:<_>sdu<_>community<_>engagement<_>expo<_>2023<_>หนุนการพัฒนางานวิจัยร่วมกับชุมชน<_>พัฒนาสินค้าและผลิตภัณฑ์พื้นบ้านฯ", "content": ["“ศุภมาส”<_>เปิดงาน<_>“9<_>ทศวรรษ<_>รวมตัวสร้างสรรค์<_>ร่วมกันพัฒนาอย่างยั่งยืน”<_>:<_>sdu<_>community<_>engagement<_>expo<_>2023<_>หนุนการพัฒนางานวิจัยร่วมกับชุมชน<_>พัฒนาสินค้าและผลิตภัณฑ์พื้นบ้านฯ", "เมื่อวันที่<_>8<_>ธ.ค.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เป็นประธานเปิดงาน<_>“9<_>ทศวรรษ<_>รวมตัวสร้างสรรค์<_>ร่วมกันพัฒนาอย่างยั่งยืน”<_>:<_>sdu<_>community<_>engagement<_>expo<_>2023<_>โดยมี<_>นางสาวสุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.อว.<_>ผศ.ดร.พิทักษ์<_>จันทร์เจริญ<_>รองอธิการบดีฝ่ายบริหาร<_>และ<_>รศ.ดร.ชนะศึก<_>นิชานนท์<_>รองอธิการบดีฝ่ายวิจัยและพัฒนาการศึกษา<_>มหาวิทยาลัยสวนดุสิต<_>เข้าร่วม<_>ณ<_>ห้องประชุมพวงเงิน<_>ชั้น<_>2<_>อาคารจันทร์เจริญ<_>มหาวิทยาลัยสวนดุสิต<_>วิทยาเขตสุพรรณบุรี", "นางสาวศุภมาส<_>กล่าวว่า<_>การพัฒนาเชิงพื้นที่ถือเป็นภารกิจที่สำคัญของสถาบันอุดมศึกษาโดยเฉพาะในมหาวิทยาลัยที่อยู่ต่างจังหวัด<_>โดยมุ่งเน้นพัฒนาชุมชนที่ใกล้กับมหาวิทยาลัย<_>เพื่อให้ประชาชนใช้เป็นแหล่งเรียนรู้<_>อันนำไปสู่การพัฒนาที่ยั่งยืน<_>โดยมีเป้าหมายหลักคือ<_>การผลิตบัณฑิตที่มีความรู้<_>ความสามารถ<_>เป็นกำลังหลักในการขับเคลื่อน<_>เกิดการพัฒนาและสามารถสร้างการเปลี่ยนแปลงระดับท้องถิ่น<_>และระดับภูมิภาค", "รัฐมนตรีกระทรวง<_>อว.<_>กล่าวต่อไปว่า<_>ในส่วนของการส่งเสริมการพัฒนาชุมชนเชิงพื้นที่ของกระทรวง<_>อว.<_>เรามุ่งเน้นด้านการวิจัยและนวัตกรรม<_>ตามแนวคิด<_>“วิจัย-นวัตกรรมดี<_>ตอบโจทย์<_>ตรงความต้องการ”<_>รวมถึงการทำให้<_>กระทรวง<_>อว.<_>เป็นกระทรวงเศรษฐกิจ<_>ที่สามารถสร้างรายได้ให้กับประเทศชาติ<_>ประชาชน<_>ด้วยความรู้ด้านวิทยาศาสตร์<_>และนวัตกรรม<_>มุ่งเน้นการมีส่วนร่วมกับชุมชนเพื่อนำองค์ความรู้ไปพัฒนาชุมชนในพื้นที่โดยรอบของมหาวิทยาลัย<_>รวมทั้งขับเคลื่อนงานวิจัยเพื่อนำไปแก้ไขปัญหาปากท้องและเศรษฐกิจอย่างเป็นรูปธรรมต่อไป", "สำหรับงาน<_>9<_>ทศวรรษ<_>รวมตัวสร้างสรรค์<_>ร่วมกันพัฒนาอย่างยั่งยืน<_>เป็นงานที่จัดแสดงนิทรรศการสินค้าและบริการ<_>อาหาร<_>และผลิตภัณฑ์ของท้องถิ่น<_>มีกำหนดจัดงานระหว่างวันที่<_>8-9<_>ธันวาคม<_>2566<_>ณ<_>มหาวิทยาลัยสวนดุสิต<_>วิทยาเขตสุพรรณบุรี<_>จังหวัดสุพรรณบุรี<_>ภายในงานมีกิจกรรมมากมาย<_>อาทิ<_>นิทรรศการ<_>suandusitness<_>การประกวดเย็บร้อย<_>ค่อยจีบ<_>ประดิษฐ์ใบตอง<_>ระดับชาติ<_>ครั้งที่<_>11<_>ชิงถ้วยรางวัลพระราชทาน<_>สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>กิจกรรม<_>sdu<_>community<_>engagememt<_>expo<_>2023<_>การนำเสนอผลงานวิชาการภาคโปสเตอร์<_>หัวข้อ<_>“การพัฒนาชุมชนอย่างยั่งยืน”<_>เวทีแลกเปลี่ยนความคิดเห็นเพื่อยกระดับจังหวัดสุพรรณบุรีสู่<_>“เมืองเกษตรปลอดภัย”<_>พิธีมอบรางวัลนักวิจัยดีเด่น/ผลงานวิจัยดีเด่น"], "sentiment": [{"label": "LABEL_1", "score": 0.9811268448829651, "len_token": 496}, {"label": "LABEL_1", "score": 0.9903340935707092, "len_token": 140}], "avg_score": 0.9831535977387579, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>ลงพื้นที่อุทยานวิทยาศาสตร์ภูมิภาค<_>ภาคเหนือ<_>ชูอัตลักษณ์พื้นถิ่นเชื่อมโยงนโยบาย<_>soft<_>power<_>ของรัฐบาล", "content": ["“ศุภมาส”<_>ลงพื้นที่อุทยานวิทยาศาสตร์ภูมิภาค<_>ภาคเหนือ<_>ชูอัตลักษณ์พื้นถิ่นเชื่อมโยงนโยบาย<_>soft<_>power<_>ของรัฐบาล", "เมื่อวันที่<_>11<_>ธ.ค.<_>66<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม(อว)<_>ลงพื้นที่ตรวจเยี่ยมการดำเนินงานของอุทยานวิทยาศาสตร์ภูมิภาค<_>ภาคเหนือ<_>มหาวิทยาลัยเชียงใหม่<_>(มช)<_>พร้อม<_>น.ส.สุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.อว.<_>รศ.ดร.วีระพงษ์<_>แพสุวรรณ<_>ประธานคณะที่ปรึกษาด้านวิทยาศาสตร์<_>รมว.กระทรวง<_>อว.<_>โดยมี<_>ศ.ดร.นพ.พงษ์รักษ์<_>ศรีบัณฑิตมงคล<_>อธิการบดีมหาวิทยาลัยเชียงใหม่<_>(มช)<_>ผู้บริหาร<_>มช.<_>และ<_>ผอ.อุทยานวิทยาศาสตร์ภูมิภาคทั่วประเทศให้การต้อนรับ<_>โดยบรรยากาศเป็นไปอย่างคึกคัก<_>มีการนำเสนอนิทรรศการผลงานความสำเร็จภายใต้การดำเนินงานอุทยานวิทยาศาสตร์ภูมิภาคและพื้นที่ระเบียงเศรษฐกิจพิเศษ<_>(economic<_>corridor)<_>นวัตกรรมเพื่อการเรียนการสอนหุ่นยนต์และการเขียนโปรแกรมของอีซี่คิดส์หรือชุดหุ่นยนต์<_>3<_>in<_>1<_>easykids<_>robot<_>kids<_>ขึ้น<_>ซึ่งเป็นชุดหุ่นยนต์ฝึกทักษะการเขียนโปรแกรม<_>3<_>ภาษาคอมพิวเตอร์<_>3<_>ระดับ<_>ในหุ่นยนต์ชุดเดียว<_>block-based<_>programming<_>-<_>python<_>-<_>c/c++<_>สำหรับเด็กแต่ละช่วงวัย<_>เป็นต้น", "ทั้งนี้<_>รศ.ดร.วีระพงษ์<_>นำเสนอภาพรวมกรอบนโยบายและยุทธศาสตร์ด้านการอุดมศึกษา<_>วิทยาวิทยาศาสตร์<_>วิจัยและนวัตกรรมและการดำเนินงานอุทยานวิทยาศาสตร์ภูมิภาค<_>ว่า<_>การดำเนินงานอุทยานวิทยาศาสตร์ภูมิภาคในช่วงปี<_>2556-2566<_>ภายใต้การดูแลรับผิดชอบของกองส่งเสริมและประสานเพื่อประโยชน์ทางวิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>กระทรวง<_>อว.ส่งผลให้เกิดการกระจายการเข้าถึงเพื่อนำงานวิจัยและเทคโนโลยีไปสร้างมูลค่าเพิ่มให้แก่ธุรกิจ<_>มีการจัดกิจกรรมด้าน<_>ววน.ไปแล้วกว่า<_>35,000<_>กิจกรรม<_>มีประชาชนเข้าร่วมกิจกรรมกว่า<_>530,000<_>คน<_>ส่งเสริมให้เกิดผู้ประกอบเทคโนโลยีรายใหม่มากกว่า<_>1,000<_>ธุรกิจ<_>เกิดการจ้างงานกว่า<_>50,000<_>อัตรา<_>สร้างผลกระทบทางเศรษฐกิจและสังคมให้กับประเทศมากกว่า<_>56,000<_>ล้านบาท<_>สามารถผลิตผลงานวิจัยสู่เชิงพาณิชย์<_>จำนวน<_>1,355<_>ผลงาน<_>และเพิ่มขึ้นร้อยละ<_>13<_>ในทุกปี<_>โดยมีผลตอบแทนจากการลงทุน<_>(roi)<_>ถึง<_>14<_>เท่า<_>กล่าวคือเงินลงทุนในอุทยานวิทยาศาสตร์ภูมิภาค<_>1<_>บาท<_>สร้างผลตอบแทนคืนให้กับเศรษฐกิจไทย<_>14<_>บาท", "จากนั้น<_>น.ส.ศุภมาส<_>ให้นโยบายว่า<_>อุทยานวิทยาศาสตร์ภูมิภาค<_>ช่วยส่งเสริมการกระจายโอกาสในการเข้าถึงเทคโนโลยีให้กับประชาชน<_>ในการพัฒนาธุรกิจนวัตกรรมให้เกิดมูลค่าเพิ่มในพื้นที่ต่าง<_>ๆ<_>ของประเทศ<_>ถือเป็นการกระจายโครงสร้างพื้นฐานด้าน<_>ววน.<_>สู่ภูมิภาค<_>ลดความเหลื่อมล้ำทางเทคโนโลยีและนวัตกรรมและสามารถสร้างผลกระทบทางเศรษฐกิจและสังคมให้กับพื้นที่ภูมิภาคอย่างมหาศาล<_>เกิดการจ้างงาน<_>เกิดการพัฒนาคุณภาพชีวิตด้วยนวัตกรรม<_>เกิดการพัฒนาของธุรกิจทุกขนาดในพื้นที่ด้วยระบบนิเวศนวัตกรรมที่เติมเต็มอยู่อย่างต่อเนื่อง", "“ที่สำคัญ<_>อุทยานวิทยาศาสตร์ภูมิภาค<_>มีจุดเด่นในการเชื่อมโยงอัตลักษณ์พื้นถิ่นซึ่งสามารถที่จะเชื่อมโยงกับนโยบาย<_>soft<_>power<_>ของรัฐบาลได้อย่างดี<_>และมีการส่งเสริมนวัตกรรมที่เกี่ยวข้องกับอุตสาหกรรมในพื้นที่<_>เพื่อพัฒนาพื้นที่ระเบียงเศรษฐกิจพิเศษ<_>(economic<_>corridor)<_>ใน<_>4<_>ภูมิภาค<_>ซึ่งจะเป็นการเปิดประตูเศรษฐกิจภูมิภาคที่มีศักยภาพในการเชื่อมโยงโครงข่ายการคมนาคมขนส่งและการค้าของประเทศ<_>ซึ่งอุทยานวิทยาศาสตร์จะมีบทบาทสำคัญในการสร้างนวัตกรรม<_>เพื่อการพัฒนาเศรษฐกิจในพื้นที่บนฐานนวัตกรรม”<_>น.ส.ศุภมาส<_>กล่าวและว่า", "กระทรวง<_>อว.<_>ให้ความสำคัญกับอุทยานวิทยาศาสตร์ภูมิภาคและพร้อมจะผลักดันอย่างเต็มที่เพื่อการพัฒนาผู้ประกอบการไทย<_>ให้อุทยานวิทยาศาสตร์มีบทบาทนำในการจัดทำแผนพัฒนาระเบียงเศรษฐกิจในภูมิภาคอื่นๆ<_>เพื่อกระจายความเติบโตทางเศรษฐกิจ<_>ลดความเหลื่อมล้ำ<_>สร้างความเข้มแข็งให้เศรษฐกิจไทยในทุกพื้นที่<_>เพื่อพัฒนาผู้ประกอบการด้วยวิทยาศาสตร์<_>เทคโนโลยี<_>และนวัตกรรมซึ่งจะทำให้ประเทศไทยเป็นฐานการผลิตและส่งออกบริการที่สำคัญในภูมิภาคอาเชียนและระดับโลกด้วยการ<_>“ใช้นวัตกรรมนำประเทศ”<_>อย่างเป็นรูปธรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.9872826337814331, "len_token": 496}, {"label": "LABEL_1", "score": 0.986901581287384, "len_token": 407}], "avg_score": 0.9871108858688329, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองสระบุรี<_>บูรณาการภาคีเครือข่าย<_>ลงพื้นที่สรรหา<_>\"ครู<_>ก\"<_>ผู้เล่าเรื่องประวัติศาสตร์ชาติไทย<_>มุ่งมั่นปลูกฝังค่านิยมที่ดีงาม<_>เสริมสร้างการมีส่วนร่วมของสังคม<_>สู่ความภาคภูมิใจในชาติ", "content": ["พ่อเมืองสระบุรี<_>บูรณาการภาคีเครือข่าย<_>ลงพื้นที่สรรหา<_>\"ครู<_>ก\"<_>ผู้เล่าเรื่องประวัติศาสตร์ชาติไทย<_>มุ่งมั่นปลูกฝังค่านิยมที่ดีงาม<_>เสริมสร้างการมีส่วนร่วมของสังคม<_>สู่ความภาคภูมิใจในชาติ", "พ่อเมืองสระบุรี<_>บูรณาการภาคีเครือข่าย<_>ลงพื้นที่สรรหา<_>\"ครู<_>ก\"<_>ผู้เล่าเรื่องประวัติศาสตร์ชาติไทย<_>มุ่งมั่นปลูกฝังค่านิยมที่ดีงาม<_>เสริมสร้างการมีส่วนร่วมของสังคม<_>สู่ความภาคภูมิใจในชาติของเด็กและเยาวชนคนไทย", "วันนี้<_>(13<_>ธ.ค.<_>66)<_>นายบัญชา<_>เชาวรินทร์<_>ผู้ว่าราชการจังหวัดสระบุรี<_>เปิดเผยว่า<_>กระทรวงมหาดไทยให้ความสำคัญกับการส่งเสริมการพัฒนาทรัพยากรมนุษย์ของชาติให้มีจิตสำนึกและมีความภาคภูมิใจในชาติ<_>และยึดมั่นทำนุบำรุงสถาบันสำคัญของชาติ<_>คือ<_>ชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>ด้วยการตระหนักและให้ความสำคัญกับการศึกษา<_>โดยเฉพาะ<_>3<_>วิชาสำคัญ<_>ได้แก่<_>วิชาประวัติศาสตร์<_>วิชาหน้าที่พลเมือง<_>และวิชาศีลธรรมและจริยธรรม<_>โดยใช้กลไกผู้นำในระดับพื้นที่<_>คือ<_>ผู้ว่าราชการจังหวัดในฐานะประธานกรรมการศึกษาธิการจังหวัด<_>ให้ความสำคัญและรณรงค์สถานศึกษาในพื้นที่<_>และส่งเสริมให้เด็กเยาวชนได้รับการศึกษาเรียนรู้อย่างเท่าเทียม", "นายบัญชา<_>เชาวรินทร์<_>ผู้ว่าราชการจังหวัดสระบุรี<_>กล่าวว่า<_>กระทรวงมหาดไทยมีนโยบายให้ทุกจังหวัดดำเนินกิจกรรมการเรียนรู้ประวัติศาสตร์ชาติไทย<_>พร้อมทั้งเปิดรับสมัครตัวแทนจังหวัดเพื่อทำหน้าที่เป็น<_>“ครู<_>ก”<_>หรือผู้เล่าเรื่องประวัติศาสตร์ชาติไทยประจำท้องถิ่นให้กับเยาวชนและประชาชน<_>โดยมีผู้ว่าราชการจังหวัดเป็นผู้พิจารณาคัดเลือกตัวแทนของจังหวัด<_>เพื่อสร้างความตระหนักในความรักชาติ<_>ส่งเสริมความสามัคคีปรองดองสมานฉันท์ในสังคมไทย<_>ตลอดจนรู้ถึงคุณค่ามรดกทางวัฒนธรรมและประวัติศาสตร์เกี่ยวกับสถาบันของชาติ<_>และค่านิยมในการปลูกฝังความกตัญญูกตเวทีต่อบรรพบุรุษของชาติไทย<_>โดยให้ทุกจังหวัดได้ขยายผลให้ครอบคลุมทั้งในระดับจังหวัดและระดับพื้นที่<_>พร้อมทั้งรายงานผลการรับสมัคร<_>“ครู<_>ก”<_>หรือผู้เล่าเรื่องประวัติศาสตร์ชาติไทยประจำท้องถิ่นไปยังส่วนกลาง<_>ภายในวันที่<_>15<_>ธันวาคม<_>2566", "\"จังหวัดสระบุรีจึงได้บูรณาการกับภาคีเครือข่าย<_>ลงพื้นที่ไปสรรหา<_>\"ครู<_>ก\"<_>ผู้เล่าเรื่องประวัติศาสตร์ชาติไทย<_>โดยทางสำนักงานส่งเสริมการปกครองท้องถิ่นจังหวัดสระบุรี<_>นำโดยนางสาวกาญจน์ชนิษฐา<_>เอกแสงศรี<_>ท้องถิ่นจังหวัดสระบุรี<_>พร้อมด้วยบุคลากร<_>ได้ลงพื้นที่ไปเรียนเชิญบุคคลสำคัญที่เป็นภาคีเครือข่าย<_>อาทิ<_>ผู้นำภาควิชาการ<_>ผู้นำภาคเอกชน<_>ที่เป็นผู้เชี่ยวชาญและเป็นผู้มีความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยจำนวนหลายท่าน<_>เพื่อเข้ารับการคัดเลือกเป็นตัวแทนจังหวัดเข้าร่วมเป็นผู้เล่าเรื่องในกิจกรรมการเรียนรู้วิชาประวัติศาสตร์ชาติไทย<_>รวมถึงผู้นำภาคศาสนา<_>อาทิ<_>พระคุณพระราชธีราภรณ์<_>เจ้าอาวาสวัดพระพุทธฉาย<_>รองเจ้าคณะภาค<_>2<_>และพระครูปลัดสุนทร<_>ฐิตาจาโร<_>คณะสงฆ์วัดพระพุทธฉาย<_>มาคัดเลือกเป็น<_>“ครู<_>ก<_>ผู้เล่าเรื่องประวัติศาสตร์ชาติไทย”<_>รวมถึงความเป็นมาของวัดพระพุทธฉาย<_>และโบราณสถานต่าง<_>ๆ<_>ของจังหวัดสระบุรี<_>และพื้นที่ใกล้เคียง<_>รวมถึงประวัติศาสตร์ท้องถิ่น<_>นอกจากนี้ยังมีผู้เข้ารับการคัดเลือกอีก<_>6<_>ราย<_>ได้แก่<_>1)<_>นายอุดร<_>สารคม<_>อาชีพข้าราชการบำนาญ<_>ผู้เชี่ยวชาญด้านประวัติศาสตร์ชาติไทย<_>2)<_>นายสายชล<_>เพยาว์น้อย<_>เจ้าของธุรกิจส่วนตัว<_>3)<_>นายสุริยัน<_>ดิษฐคลึ<_>ผู้ดูแลหอวัฒนธรรมพื้นบ้านไท-ยวน<_>4)<_>นายกฤษฏิ์<_>ชัยศิลบุญ<_>อาชีพครู<_>ผู้สืบสานภูมิปัญญาไทยวน-ล้านนา<_>และเป็นเจ้าของที่ดินที่ตั้งท่าน้ำศักดิ์สิทธิ์<_>จังหวัดสระบุรี<_>5)<_>พันเอกเพิ่มศักดิ์<_>ขุนโขลน<_>รอง<_>ผอ.รมน.จังหวัดสระบุรี<_>เป็นวิทยากรประวัติศาสตร์ท้องถิ่น<_>วัดพระพุทธบาท<_>และ<_>6)<_>นายวิโรจน์<_>สุวรรณคีรี<_>อดีตข้าราชการครู<_>รวมทั้งสิ้น<_>8<_>ท่าน”<_>นายบัญชา<_>เชาวรินทร์<_>ผู้ว่าราชการจังหวัดสระบุรี<_>กล่าว", "นายบัญชา<_>เชาวรินทร์<_>ผู้ว่าราชการจังหวัดสระบุรี<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>จังหวัดสระบุรียังมีความมุ่งมั่นในการส่งเสริมวัฒนธรรมประเพณีท้องถิ่น<_>โดยจัดกิจกรรมอย่างต่อเนื่อง<_>เพื่อขยายผลจากเรื่องราวประวัติศาสตร์ของชาติไปสู่ประวัติศาสตร์ท้องถิ่น<_>สร้างความรู้ความเข้าใจชุมชนท้องถิ่น<_>ตลอดจนการสร้างการมีส่วนร่วมของคนในครอบครัวและชุมชน<_>ทำให้เกิดความเอื้อเฟื้อเกื้อกูลกันของคนในสังคม<_>รวมถึงจัดกิจกรรมในรูปแบบอื่น<_>ๆ<_>ที่จะช่วยส่งเสริมการเรียนรู้ให้แก่เด็กและเยาวชน<_>เพื่อสร้างทรัพยากรมนุษย์ที่สำคัญของชาติ<_>คือ<_>เด็กไทยที่จะเติบโตไปสู่ผู้ใหญ่ในอนาคต<_>ทำให้ทุกคนในสังคมได้มีการปฏิบัติตนอยู่ร่วมกันในสังคมอย่างมีความสุข<_>พร้อมทั้งสร้างแรงบันดาลใจด้วยจิตอาสาในการทำความดี<_>อันจะนำไปสู่การทำให้คนในชาติได้ทำประโยชน์ต่อส่วนรวม<_>ต่อสังคม<_>และต่อประเทศของเรา"], "sentiment": [{"label": "LABEL_1", "score": 0.9805020689964294, "len_token": 496}, {"label": "LABEL_1", "score": 0.9873164892196655, "len_token": 436}], "avg_score": 0.9836899308175999, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"บริจาคโลหิต\"<_>ช่วยเหลือผู้ป่วยที่ต้องการโลหิตเร่งด่วน", "content": ["\"บริจาคโลหิต\"<_>ช่วยเหลือผู้ป่วยที่ต้องการโลหิตเร่งด่วน", "กองพันทหารราบที่<_>4<_>กรมทหารราบที่<_>23<_>จัดกำลังพลจิตอาสา<_>เร่งบริจาคโลหิตเพื่อช่วยเหลือผู้ป่วยที่ต้องการเลือดเร่งด่วน", "ให้กับ<_>นางเข็ม<_>เยี่ยมรัมย์<_>ป่วยด้วยอาการเม็ดเลือดแดงแตกง่ายและมีภาวะโลหิตจางซึ่งไม่มีโลหิตสำรอง<_>ญาติจึงขอรับความช่วยเหลือมายังหน่วย<_>ซึ่งได้ยอดบริจาคจำนวน<_>3,150<_>cc<_>ณ<_>โรงพยาบาลบุรีรัมย์<_>อ.เมือง<_>จ.บุรีรัมย์"], "sentiment": [{"label": "LABEL_1", "score": 0.8610988259315491, "len_token": 105}], "avg_score": 0.8610988259315491, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>นำประชุมคณะกรรมการนโยบายการป้องกันและลดอุบัติเหตุทางถนนแห่งชาติ<_>สั่งการผู้ว่าฯ<_>ทุกจังหวัดบูรณาการหน่วยงานในพื้นที่<_>พร้อมดำเนินมาตรการเชิงรุกเพิ่มความเข้มงวดทุกตารางนิ้ว", "content": ["มท.1<_>นำประชุมคณะกรรมการนโยบายการป้องกันและลดอุบัติเหตุทางถนนแห่งชาติ<_>สั่งการผู้ว่าฯ<_>ทุกจังหวัดบูรณาการหน่วยงานในพื้นที่<_>พร้อมดำเนินมาตรการเชิงรุกเพิ่มความเข้มงวดทุกตารางนิ้ว", "มท.1<_>นำประชุมคณะกรรมการนโยบายการป้องกันและลดอุบัติเหตุทางถนนแห่งชาติ<_>สั่งการผู้ว่าฯ<_>ทุกจังหวัดบูรณาการหน่วยงานในพื้นที่<_>พร้อมดำเนินมาตรการเชิงรุกเพิ่มความเข้มงวดทุกตารางนิ้ว<_>“ขับขี่ปลอดภัย<_>เมืองไทยไร้อุบัติเหตุ”<_>เพื่อป้องกันและลดอุบัติเหตุทางถนน", "มท.1<_>นำประชุมคณะกรรมการนโยบายการป้องกันและลดอุบัติเหตุทางถนนแห่งชาติ<_>สั่งการผู้ว่าฯ<_>ทุกจังหวัดบูรณาการหน่วยงานในพื้นที่<_>พร้อมดำเนินมาตรการเชิงรุกเพิ่มความเข้มงวดทุกตารางนิ้ว<_>“ขับขี่ปลอดภัย<_>เมืองไทยไร้อุบัติเหตุ”<_>เพื่อป้องกันและลดอุบัติเหตุทางถนนในช่วงเทศกาลปีใหม่", "วันนี้<_>(13<_>ธ.ค.<_>66)<_>เวลา<_>09.30<_>น.<_>ที่ห้องประชุม<_>1<_>กรมป้องกันและบรรเทาสาธารณภัย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานการประชุมคณะกรรมการนโยบายการป้องกันและลดอุบัติเหตุทางถนนแห่งชาติ<_>ครั้งที่<_>1/2566<_>โดยมี<_>นายโชตินรินทร์<_>เกิดสม<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านสาธารณภัยและพัฒนาเมือง<_>นายไชยวัฒน์<_>จุนถิระพงศ์<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทยและโฆษกกระทรวงมหาดไทย<_>คณะทำงานรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ผู้แทนหน่วยงานที่เกี่ยวข้อง<_>คณะกรรมการผู้ทรงคุณวุฒิ<_>ร่วมประชุม<_>โดยเป็นการประชุมทางไกลผ่านระบบออนไลน์<_>(webex)<_>ไปยังศูนย์อำนวยการความปลอดภัยทางถนนจังหวัดทุกจังหวัด<_>มีผู้ว่าราชการจังหวัด<_>หัวหน้าสำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัด<_>หัวหน้าส่วนราชการ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมรับฟัง", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>เรื่องของอุบัติเหตุทางถนน<_>ถือเป็นปัญหาสำคัญที่ก่อให้เกิดความสูญเสียทางด้านเศรษฐกิจ<_>สังคม<_>ซึ่งมีทั้งส่วนที่เป็นเหตุสุดวิสัย<_>และส่วนที่ป้องกันได้<_>รัฐบาลจึงให้ความสำคัญและมุ่งมั่นที่จะป้องกันและแก้ไขปัญหา<_>ซึ่งได้สะท้อนอยู่ในการแถลงนโยบายต่อรัฐสภา<_>ที่ได้มีการกล่าวถึงความเป็นมาในทางถนนและการลดอัตราการเจ็บป่วยและเสียชีวิตก่อนวัยอันควร<_>ซึ่งในการแก้ไขปัญหานี้ก็จำเป็นต้องมีการบูรณาการร่วมกับหน่วยงานภาคีเครือข่ายหลายภาคส่วน<_>วันนี้จึงขอเชิญทุกท่านร่วมประชุมเพื่อรับทราบสถานการณ์อุบัติเหตุทางถนนของประเทศไทยกับค่าเป้าหมายตามแผนแม่บทความปลอดภัยทางถนน<_>พ.ศ.<_>2565<_>-<_>2570<_>ซึ่งเป็นแผนหลักในการบูรณาการการดำเนินการป้องกันและลดอุบัติเหตุทางถนน<_>และขอให้ร่วมกันพิจารณาให้ข้อคิดเห็น<_>ข้อเสนอแนะ<_>และพิจารณาให้ความเห็นชอบแผนบูรณาการป้องกันและลดอุบัติเหตุทางถนนช่วงเทศกาลและช่วงวันหยุด<_>พ.ศ.<_>2567<_>รวมถึงข้อเสนอในการป้องกันและลดอุบัติเหตุทางถนนของผู้ทรงคุณวุฒิในคณะกรรมการนโยบายการป้องกันและลดอุบัติเหตุทางถนนแห่งชาติ<_>เพื่อให้บรรลุเป้าหมายการลดอัตราการบาดเจ็บลงให้เหลือน้อยที่สุด<_>และแน่นอนว่าถ้าหากเราสามารถทำให้ตัวเลขการสูญเสียต่ำกว่าเป้าหมายนี้ได้ยิ่งดี<_>ซึ่งในช่วงเวลาหลายปีที่ผ่านมาที่ตนเคยได้ร่วมทำงานติดตามกับคณะกรรมการนโยบายการป้องกันและลดอุบัติเหตุทางถนนแห่งชาติ<_>ทำให้ทราบว่าอัตราอุบัติเหตุจะมีการผันแปรไปกับการสัญจร<_>หากมีการเดินทางมากขึ้นจะมีอัตราอุบัติเหตุสูงขึ้น<_>ซึ่งอุบัติเหตุเกิดได้ทุกพื้นที่ทุกเวลาและส่วนใหญ่มาจากการดื่มแล้วขับ<_>ดังนั้นหากประชาชนที่จะดื่มก็ต้องมีการวางแผน<_>และหากเจ้าหน้าที่ทุกคนเข้มงวดกวดขันก็จะช่วยลดอุบัติเหตุจากดื่มแล้วขับได้<_>เช่น<_>การควบคุมการจำหน่ายสุราของมึนเมาให้กับเด็กอายุต่ำกว่า<_>18<_>ปี<_>ดังนั้น<_>เราทุกคนจึงต้องร่วมมือกันอย่างเต็มที่<_>ขอให้ทุกท่านช่วยกันหาแนวทางแก้ไขบูรณาการร่วมกัน<_>และให้ผู้ว่าราชการจังหวัดได้บูรณาการร่วมกับเจ้าหน้าที่ตำรวจในการป้องกันและลดอุบัติเหตุในช่วงเทศกาลปีใหม่ที่จะถึงนี้", "“จากข้อมูลสถานการณ์อุบัติเหตุทางถนนของประเทศไทย<_>โดยกรมควบคุมโรค<_>จะเห็นได้ว่าอุบัติเหตุส่วนใหญ่มีต้นเหตุมาจากเครื่องดื่มแอลกอฮอล์<_>ซึ่งขณะนี้ทุกท่านก็คงทราบกันดีว่ากระทรวงมหาดไทยกำลังยกระดับเพิ่มความเข้มงวดกวดขัน<_>ทั้งเรื่องการรักษาความสงบเรียบร้อย<_>การป้องกันและปราบปรามการกระทำความผิดทุกรูปแบบ<_>โดยเฉพาะในสถานบริการ<_>ซึ่งตนได้ลงพื้นที่ไปตรวจตราด้วยตนเองซึ่งยังคงพบว่าที่สถานบริการมีความเสี่ยงในการกระทำความผิดจำนวนมาก<_>ทั้งการใช้สารเสพติด<_>การลักลอบอนุญาติให้เด็กที่อายุต่ำกว่า<_>18<_>ปีบริบูรณ์เข้าไปใช้บริการ<_>ดังนั้น<_>จึงฝากไปยังผู้ว่าราชการจังหวัดที่ต้องหามาตรการที่เข้มงวดกว่านี้เพื่อไม่ให้เกิดความเสี่ยงที่จะเกิดการกระทำความผิดขัดต่อกฎหมายเกิดขึ้น<_>โดยเฉพาะเรื่องการแสดงตัวตนด้วยบัตรประชาชน<_>ท่านต้องทำความเข้าใจกับผู้ประกอบการให้ชัดเจน<_>หากเราควบคุมสารตั้งต้นได้ก็จะช่วยทำให้เราบรรลุเป้าหมาย<_>ซึ่งเป้าหมายของเราไม่ใช่ตัวเลขที่ลดลง<_>แต่เป็นมาตราการที่เพิ่มความปลอดภัยในชีวิตและทรัพย์สินให้แก่พี่น้องประชาชน<_>หากเราทุกคนทำหน้าที่อย่างเต็มที่<_>อุบัติเหตุก็จะลดลงตามไปด้วย<_>จึงขอให้ผู้ว่าราชการจังหวัดได้ปรับตั้งตัวชี้วัดและเป้าหมายให้เหมาะสม<_>เพื่อใช้ในการติดตามสถาณการณ์การป้องกันและลดอุบัติเหตุทางถนนอย่างใกล้ชิด<_>รวมถึงดำเนินประชาสัมพันธ์การรณรงค์<_>“ดื่มไม่ขับ”<_>ทั้งการขึ้นป้ายประชาสัมพันธ์ในพื้นที่ทุกแห่ง<_>เพื่อสร้างการรับรู้และตระหนักให้กับพี่น้องประชาชน<_>และยิ่งไปกว่านั้นเพื่อให้เกิดความเข้มข้นมากยิ่งขึ้น<_>ขอให้ผู้ว่าราชการจังหวัดทุกท่าน<_>ได้รับผิดชอบอยู่ในพื้นที่ของท่านอย่างเต็มเวลา<_>เพื่อจะได้ต้อนรับและดูแลนักท่องเที่ยวและประชาชนในช่วงปีใหม่ได้อย่างเต็มความสามารถ<_>พร้อมดำเนินมาตรการป้องกันควบคุมไม่ให้เกิดอุบัติภัยได้มากที่สุด<_>และที่ตนได้เน้นย้ำอยู่เสมอว่าหากผู้ว่าราชการจังหวัดได้บูรณาการร่วมกับตำรวจในการขับเคลื่อนปราบปรามป้องกันการกระทำผิดอย่างจริงจัง<_>เราก็จะสามารรถบรรลุเป้าหมายได้”<_>”<_>นายอนุทิน<_>ฯ<_>กล่าวในช่วงต้น", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวเน้นย้ำอีกว่า<_>ตามที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มอบหมายให้ตนเป็นประธานคณะกรรมการนโยบายการป้องกันและลดอุบัติเหตุทางถนนแห่งชาติ<_>ครั้งนี้<_>จึงได้มีข้อสั่งการในการป้องกันอุบัติเหตุทางถนน<_>ให้ทุกหน่วยงานดำเนินการดังนี้<_>1)<_>ขอให้หน่วยงานที่เกี่ยวข้องบูรณาการร่วมกับทุกภาคส่วน<_>ขับเคลื่อนแผนแม่บทความปลอดภัยทางถนน<_>พ.ศ.<_>2565<_>–<_>2570<_>อย่างจริงจังและต่อเนื่อง<_>เพื่อบรรลุเป้าหมายลดอัตราผู้เสียชีวิตจากอุบัติเหตุทางถนน<_>12<_>คน<_>ต่อแสนประชากร<_>ภายในปี<_>2570<_>และบรรลุเป้าหมายยุทธศาสตร์ชาติ<_>“ผู้เสียชีวิตจากอุบัติเหตุทางถนนลดลง”<_>เกิดการสัญจรทางถนนที่ปลอดภัย<_>ให้คนไทยห่างไกลอุบัติเหตุ<_>“เมืองไทยไร้อุบัติเหตุ”<_>พร้อมทั้งเร่งระบายการจราจรให้ประชาชนถึงที่หมายอย่างปลอดภัย<_>นำไปสู่คุณภาพชีวิตที่ดีขึ้นของประชาชนทุกคน<_>2)<_>ในระดับพื้นที่ให้ผู้ว่าราชการจังหวัด<_>และผู้ว่าราชการกรุงเทพมหานคร<_>ใช้กลไกตามระเบียบสำนักนายกรัฐมนตรีว่าด้วยการป้องกันและลดอุบัติเหตุทางถนน<_>พ.ศ.<_>2554<_>ขอให้บูรณาการทุกหน่วยงานในพื้นที่ขับเคลื่อนการดำเนินงานอย่างต่อเนื่อง<_>โดยดึงองค์กรปกครองส่วนท้องถิ่น<_>สำนักงานเขต<_>และประชาชน<_>เข้ามามีส่วนร่วมในการแก้ไขปัญหาให้สอดคล้องกับบริบทของพื้นที่และความต้องการของประชาชนอย่างแท้จริง<_>เพื่อให้เกิดความปลอดภัยกับผู้ใช้รถใช้ถนนทุกกลุ่ม<_>ทุกประเภทยวดยานภาหนะ<_>และทุกช่วงวัย<_>รวมถึงนักท่องเที่ยว<_>3)<_>ให้บังคับใช้กฎหมายที่เกี่ยวข้องอย่างเข้มงวด<_>จริงจัง<_>และต่อเนื่อง<_>ควบคู่กับการสร้างความตระหนัก<_>จิตสำนึก<_>และมีความรับผิดชอบต่อสังคม<_>4)<_>ในช่วงเทศกาลปีใหม่<_>พ.ศ.<_>2567<_>ให้หน่วยงานที่เกี่ยวข้องดำเนินการตามกรอบแนวทางการป้องกันและลดอุบัติเหตุทางถนนในช่วงเทศกาลปีใหม่<_>พ.ศ.<_>2567<_>อย่างเข้มข้น<_>โดยเน้นมาตรการบังคับใช้กฎหมายและมาตรการเชิงรุกในพื้นที่<_>เพื่อสร้างความปลอดภัยในการสัญจรให้กับนักท่องเที่ยวและประชาชน", "ด้าน<_>นายไชยวัฒน์<_>จุนถิระพงศ์<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>กล่าวว่า<_>สถานการณ์อุบัติเหตุทางถนนของประเทศไทยกับค่าเป้าหมาย<_>ตามแผนแม่บทความปลอดภัยทางถนน<_>พ.ศ.<_>2565-2570<_>เป็นกรอบแนวทางการดำเนินงานให้หน่วยงานทุกภาคส่วนในการป้องกันและลดอุบัติเหตุทางถนน<_>ได้มีการกำหนดค่าเป้าหมายตัวชี้วัดระดับผลลัพธ์ภายในปี<_>พ.ศ.<_>2570<_>ประกอบด้วย<_>1)<_>ลดจำนวนผู้เสียชีวิตจากอุบัติเหตุทางถนนเหลือ<_>8,474<_>คน<_>หรือ<_>12<_>คนต่อแสนประชากร<_>2)<_>ลดจำนวนผู้บาดเจ็บสาหัสจากอุบัติเหตุทางถนน<_>เหลือ<_>106,376<_>คน<_>ซึ่งกรมป้องกันและบรรเทาสาธารณภัย<_>ในฐานะสำนักงานเลขานุการฯ<_>ได้แจ้งค่าเป้าหมายและตัวชี้วัดระดับผลลัพธ์ให้ศูนย์อำนวยการความปลอดภัยทางถนนจังหวัดทุกจังหวัดและกรุงเทพมหานคร<_>ได้รับทราบและไปบูรณาการการดำเนินการในระดับพื้นที่แล้ว", "“ในส่วนของแผนบูรณาการป้องกันและลดอุบัติเหตุทางถนนช่วงเทศกาลและช่วงวันหยุด<_>พ.ศ.<_>2567<_>ที่ประชุมได้เห็นชอบในการใช้เป็นกรอบแนวทางการดำเนินงานในช่วงเทศกาลและช่วงวันหยุด<_>โดยมีข้อสรุปสาระสำคัญ<_>คือการรณรงค์จะรณรงค์ภายใต้หัวข้อ<_>“ขับขี่ปลอดภัย<_>เมืองไทยไร้อุบัติเหตุ”<_>ซึ่งแผนมีวัตถุประสงค์<_>เพื่อขับเคลื่อนนโยบายรัฐบาล<_>สร้างความตระหนักด้านความปลอดภัยทางถนนให้กับผู้ใช้รถใช้ถนน<_>ให้เกิดวัฒนธรรมความปลอดภัยในสังคม<_>โดยมีการกำหนดตัวชี้วัดการดำเนินงาน<_>แบ่งเป็น<_>3<_>ระดับ<_>ได้แก่<_>ระดับภาพรวม<_>ระดับหน่วยงาน<_>และระดับพื้นที่<_>สำหรับการดำเนินการช่วงเทศกาลปีใหม่<_>และช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2567<_>โดยมีมาตรการดำเนินการ<_>5<_>มาตรการ<_>ได้แก่<_>1)<_>ด้านการบริหารจัดการ<_>อาทิ<_>จัดตั้งศูนย์อำนวยการป้องกันและลดอุบัติเหตุทางถนนช่วงเทศกาลทุกระดับ<_>มาตรการลดปัจจัยเสี่ยงโดยใช้แนวทางการจัดทำ<_>“ประชาคมชุมชน/หมู่บ้าน”<_>และการจัดกิจกรรมทางศาสนา<_>“1<_>อำเภอ<_>1<_>กิจกรรม”<_>2)<_>ด้านลดปัจจัยเสี่ยงด้านถนนและสภาพแวดล้อม<_>อาทิ<_>กำหนดให้ถนนองค์กรปกครองส่วนท้องถิ่นทุกเส้นทางเป็นถนนปลอดภัย<_>แก้ไขปัญหาการเกิดอุบัติเหตุบริเวณทางร่วม<_>ทางแยก<_>3)<_>ด้านลดปัจจัยเสี่ยงด้านยานพาหนะ<_>อาทิ<_>กำกับ<_>ควบคุม<_>ดูแลรถโดยสารสาธารณะ<_>ให้ปฏิบัติตามระเบียบกฎหมายอย่างเคร่งครัด<_>4)<_>ด้านผู้ใช้รถใช้ถนนอย่างปลอดภัย<_>อาทิ<_>รณรงค์ประชาสัมพันธ์ให้ความรู้เกี่ยวกับมาตรการทางกฎหมาย<_>และ<_>5)<_>ด้านการช่วยเหลือหลังเกิดอุบัติเหตุ<_>อาทิ<_>จัดเตรียมความพร้อมของโรงพยาบาล<_>แพทย์<_>พยาบาล<_>และหน่วยบริการการแพทย์ฉุกเฉิน”<_>นายไชยวัฒน์<_>ฯ<_>กล่าวเพิ่มเติม", "แพทย์หญิงศิริรัตน์<_>สุวรรณฤทธิ์<_>ผู้อำนวยการกองป้องกันการบาดเจ็บ<_>ผู้แทนกรมควบคุมโรค<_>กล่าวว่า<_>สถานการณ์อุบัติเหตุทางถนนของประเทศไทย<_>จากข้อมูลจำนวนและอัตราการเสียชีวิตจากการจราจรทางถนน<_>เดือนมกราคมถึงเดือนกันยายน<_>2566<_>เป็นระยะเวลา<_>6<_>เดือน<_>มีรายงานผู้เสียชีวิตทางถนน<_>จำนวน<_>12,730<_>ราย<_>คิดเป็นร้อยละ<_>19.54<_>ต่อประชากรแสนคน<_>หากเปรียบเทียบเป้าหมายกับ<_>มีอัตราเสียเสียชีวิตในระยะเวลา<_>9<_>เดือน<_>คิดเป็นร้อยละ<_>94.44<_>ของค่าเป้าหมายปี<_>2566<_>หากเปรียบเทียบปีที่ผ่านมาในช่วงเวลาเดียวกันมีผู้เสียชีวิตลดลง<_>80<_>ราย<_>หากวิเคราะห์ข้อมูลรายจังหวัดพบว่า<_>มี<_>24<_>จังหวัด<_>มีผู้เสียชีวิตเกินกว่าเป้าหมายทั้งปีไปแล้ว<_>ในส่วนของข้อมูลผู้ขับขี่ที่ดื่มแล้วขับจากระบบเฝ้าระวังการบาดเจ็บกระทรวงสาธารณสุข<_>ปี<_>2561-2565<_>ยังคงมีอัตราส่วนคงที่<_>อยู่ในช่วงร้อยละ<_>20.84-22.28<_>โดยวิเคราะห์ตามช่วงเวลาที่เกิดเหตุ<_>พบว่า<_>ช่วงเวลาตั้งแต่<_>0.00<_>-<_>23.00<_>น.<_>และ<_>18.00<_>–<_>23.00<_>น.<_>มีผู้บาดเจ็บจากการดื่มแล้วขับรวม<_>คิดเป็นร้อยละ<_>71<_>ของทั้งหมด<_>ซึ่งอัตราพื้นที่ดื่มขับจำแนกรายจังหวัด<_>ปี<_>2566<_>โดยมีจำนวน<_>10<_>จังหวัดที่มีสัดส่วนดื่มขับมากที่สุด<_>คือ<_>จังหวัดนครพนม<_>น่าน<_>เชียงราย<_>อุบลราชารนี<_>แพร่<_>จันทบุรี<_>ยโสธร<_>ศรีสะเกษ<_>เชียงใหม่<_>และมุกดาหาร<_>ในส่วนของอัตราการสวมหมวกนิรภัยและอัตราการบาดเจ็บศีรษะในกลุ่มผู้ใช้จักรยานยนต์<_>ปี<_>2560-2566<_>พบว่าอยู่ในเกณฑ์ค่อนข้างต่ำ<_>คำนวนจากผู้บาดเจ็บและเข้ารับการรักษา<_>โดยผู้บาดเจ็บและเข้ารับการรักษาที่สวมหมวกนิรภัย<_>คิดเป็นร้อยละ<_>15.94-18.1<_>เปรียบเทียบกับผู้ที่ไม่สวมหมวกมีอัตราบาดเจ็บ<_>คิดเป็นร้อยละ<_>45<_>จากทั้งหมด"], "sentiment": [{"label": "LABEL_1", "score": 0.8232304453849792, "len_token": 496}, {"label": "LABEL_0", "score": 0.8336585164070129, "len_token": 496}, {"label": "LABEL_1", "score": 0.8953967094421387, "len_token": 496}, {"label": "LABEL_1", "score": 0.8735485672950745, "len_token": 496}, {"label": "LABEL_0", "score": 0.8522643446922302, "len_token": 355}], "avg_score": 0.6073837929324444, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>มอบของขวัญปีใหม่ประชาชน<_>แจกกล้าไม้มงคล<_>19<_>ชนิด<_>101,010<_>กล้า<_>ผ่านพิธีพุทธาภิเษก<_>จาก<_>“สมเด็จธงชัย\"<_>ให้ประชาชนทั่วประเทศร่วมเพิ่มพื้นที่สีเขียว<_>รับได้ตั้งแต่<_>13<_>-<_>28<_>ธันวาคมนี้", "content": ["“พัชรวาท”<_>มอบของขวัญปีใหม่ประชาชน<_>แจกกล้าไม้มงคล<_>19<_>ชนิด<_>101,010<_>กล้า<_>ผ่านพิธีพุทธาภิเษก<_>จาก<_>“สมเด็จธงชัย\"<_>ให้ประชาชนทั่วประเทศร่วมเพิ่มพื้นที่สีเขียว<_>รับได้ตั้งแต่<_>13<_>-<_>28<_>ธันวาคมนี้", "วันที่<_>13<_>ธันวาคม<_>2566<_>เวลา<_>09.00<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เป็นประธานในพิธีเจริญพระพุทธมนต์<_>“พฤกษามหามงคล”<_>โดยมี<_>เจ้าประคุณสมเด็จพระมหารัชมงคลมุนี<_>(ท่านเจ้าประคุณธงชัย)<_>กรรมการมหาเถรสมาคม<_>เจ้าคณะใหญ่หนกลาง<_>วัดไตรมิตรวิทยารามวรวิหาร<_>เป็นประธานฝ่ายสงฆ์<_>พร้อมด้วยพระสงฆ์จำนวน<_>10<_>รูป<_>ร่วมเจริญพระพุทธมนต์พุทธาภิเษกกล้าไม้มงคลกว่า<_>19<_>ชนิด<_>จำนวน<_>101,010<_>กล้า<_>เพื่อแจกจ่ายให้กับประชาชนเนื่องในโอกาสวันขึ้นปีใหม่<_>2567<_>เพื่อเป็นสิริมงคลและเป็นของขวัญจากกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมมอบให้ประชาชน<_>ณ<_>กรมป่าไม้<_>บางเขน<_>กรุงเทพฯ<_>โดยมี<_>ร.อ.รชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วย<_>รมว.ทส.<_>นายนพดล<_>พลเสน<_>เลขานุการ<_>รมว.ทส.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงฯ<_>ตลอดจนคณะผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่<_>เข้าร่วมในพิธี", "พล.ต.อ.พัชรวาท<_>กล่าวว่า<_>กระทรวงฯ<_>ได้ผลักดันและส่งเสริมให้ประชาชนได้มีส่วนร่วมในการเพิ่มพื้นที่สีเขียวของประเทศ<_>ด้วยวิธีปลูกและฟื้นฟูป่าไม้ตามแนวพระราชดำริ<_>“ปลูกป่า<_>ปลูกคน”<_>พร้อมทั้งสร้างเครือข่ายการมีส่วนร่วมภาคประชาชน<_>กล้าไม้มงคลที่ผ่านพิธีพุทธาภิเษกกว่า<_>19<_>ชนิด<_>อาทิ<_>สักทอง<_>พะยูง<_>ไผ่สีสุก<_>ล่ำซำ<_>(สั่งทำ)<_>หอมหมื่นลี้<_>จิกเศรษฐี<_>หัวใจเศรษฐี<_>แผ่บารมี<_>(หูกระจง)<_>มั่งมี<_>(เฉียงพร้านางแอ)<_>ชะแมบทอง<_>จำปี<_>ขนุน<_>พิกุล<_>ทองหลาง<_>ทรงบาดาล<_>ชัยพฤกษ์<_>บุนนาค<_>มะขาม<_>และกันเกรา<_>จำนวน<_>101,010<_>กล้า<_>จะได้นำไปแจกจ่ายให้กับพี่น้องประชาชนทั่วประเทศเพื่อเป็นของขวัญปีใหม่<_>ที่เป็นการส่งเสริมการมีส่วนร่วมระหว่างภาครัฐและภาคประชาชน<_>ในการเพิ่มพื้นที่สีเขียวด้วยการปลูกต้นไม้", "ทั้งนี้<_>ประชาชนที่สนใจสามารถนำบัตรประชาชนมาลงทะเบียนรับกล้าไม้<_>พร้อมนำถุงผ้าหรือภาชนะมาใส่กล้าไม้<_>เพื่อช่วยลดโลกร้อน<_>ได้ระหว่างวันที่<_>13<_>-<_>28<_>ธันวาคม<_>2566<_>โดยในส่วนกลางสามารถรับได้ที่<_>กรมป่าไม้<_>บางเขน<_>กรุงเทพมหานคร<_>แบ่งเป็น<_>4<_>รอบ<_>รอบละ<_>50<_>ท่าน<_>ช่วงเช้ารอบแรกเวลา<_>9.00<_>น.<_>และรอบสองเวลา<_>10.30<_>น.<_>สำหรับช่วงบ่ายเริ่มเวลา<_>13.00<_>น.<_>และรอบสุดท้ายเวลา<_>15.00<_>น.<_>สามารถขอรับกล้าไม้ได้ท่านละ<_>50<_>ต้น<_>สำหรับส่วนภูมิภาค<_>สามารถโทรสอบถามและขอรับกล้าไม้มงคลได้ที่สถานีเพาะชำกล้าไม้ทั่วประเทศ<_>หรือติดต่อขอรับกล้าไม้ได้ที่เว็บไซต์กรมป่าไม้"], "sentiment": [{"label": "LABEL_1", "score": 0.973225474357605, "len_token": 496}, {"label": "LABEL_1", "score": 0.9483011960983276, "len_token": 216}], "avg_score": 0.965664176458723, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘ปลัด<_>จตุพร’<_>มอบรางวัลเชิดชูเกียรติ<_>ทสม.<_>และเครือข่าย<_>ทสม.<_>ดีเด่น<_>ปี<_>66<_>ย้ำ<_>ทำงานเชิงรุก<_>–<_>รับ<_>และปรับตัว<_>ให้เท่าทันต่อการเปลี่ยนแปลงสภาพภูมิอากาศ", "content": ["‘ปลัด<_>จตุพร’<_>มอบรางวัลเชิดชูเกียรติ<_>ทสม.<_>และเครือข่าย<_>ทสม.<_>ดีเด่น<_>ปี<_>66<_>ย้ำ<_>ทำงานเชิงรุก<_>–<_>รับ<_>และปรับตัว<_>ให้เท่าทันต่อการเปลี่ยนแปลงสภาพภูมิอากาศ", "วันที่<_>13<_>ธันวาคม<_>2566<_>เวลา<_>11.00<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปกท.ทส)<_>มอบโล่รางวัลเชิดชูเกียรติ<_>ทสม.<_>และเครือข่าย<_>ทสม.<_>ดีเด่น<_>ประจำปี<_>2566<_>จำนวน<_>124<_>รางวัล<_>ได้แก่<_>รางวัล<_>ทสม.<_>และเครือข่าย<_>ทสม.<_>ดาวรุ่ง<_>ระดับประเทศ<_>จำนวน<_>10<_>รางวัล<_>รางวัลชมเชย<_>ทสม.<_>และเครือข่าย<_>ทสม.<_>ระดับประเทศ<_>จำนวน<_>10<_>รางวัล<_>รวมทั้ง<_>รางวัล<_>ทสม.<_>และเครือข่าย<_>ทสม.<_>ดีเด่น<_>ระดับจังหวัด<_>จำนวน<_>104<_>รางวัล<_>โดยมีคณะผู้บริหาร<_>ทส.<_>เข้าร่วม<_>ณ<_>โรงแรมมารวย<_>การ์เด้น<_>กรุงเทพฯ<_>พร้อมขับเคลื่อนงานเชิงรุก<_>เตรียมรับและปรับตัวให้เท่าทันต่อการเปลี่ยนแปลงสภาพภูมิอากาศ", "ปกท.ทส.<_>กล่าวว่า<_>พี่น้องเครือข่าย<_>ทสม.ถือว่าเป็นกำลังสำคัญที่จะมีส่วนผลักดันและร่วมขับเคลื่อนการดำเนินงานของประเทศไทยให้บรรลุเป้าหมาย<_>เปรียบเสมือนเป็น<_>“โซ่ข้อกลาง”<_>ที่จะประสานความร่วมมือจากทุกภาคส่วน<_>เป็นกลไกสำคัญในการสื่อสารนโยบายสำคัญสู่ชุมชน<_>บูรณาการการดำเนินงานในระดับพื้นที่ร่วมกับสำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัด<_>(ทสจ)<_>องค์การปกครองส่วนท้องถิ่น<_>(อปท)<_>ส่วนราชการ<_>และผู้ประกอบการภาคเอกชน<_>การสื่อสารกับภาคีที่เกี่ยวข้อง<_>เพื่อกระตุ้น<_>เตือน<_>และสร้างกระแสให้ประชาชนมีความเท่าทัน<_>พร้อมรับและปรับตัวต่อการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม<_>ทั้งในเรื่องการเพิ่มพื้นที่สีเขียว<_>การแก้ปัญหาไฟป่า<_>หมอกควัน<_>และ<_>pm2.5<_>โดยในวันนี้<_>ขอแสดงความยินดีกับผู้ที่ได้รับรางวัลทุกท่าน<_>ที่ได้อุทิศตนเพื่อส่วนรวมทำคุณประโยชน์ให้แก่สังคม<_>และเป็นแบบอย่างที่ดีในการอนุรักษ์ทรัพยากรธรรมชาติและสิ่งแวดล้อมให้เกิดความยั่งยืนต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9851294755935669, "len_token": 474}], "avg_score": 0.9851294755935669, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทส.<_>จัดพิธีรับพระราชทานเครื่องราชอิสริยาภรณ์<_>ชั้นสายสะพาย<_>ประจำปี<_>2565<_>และ<_>2566<_>แก่ข้าราชการในสังกัดกระทรวงฯ", "content": ["ทส.<_>จัดพิธีรับพระราชทานเครื่องราชอิสริยาภรณ์<_>ชั้นสายสะพาย<_>ประจำปี<_>2565<_>และ<_>2566<_>แก่ข้าราชการในสังกัดกระทรวงฯ", "วันที่<_>13<_>ธันวาคม<_>2566<_>เวลา<_>10.00<_>น.<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>จัดพิธีรับพระราชทานเครื่องราชอิสริยาภรณ์<_>ชั้นสายสะพาย<_>ประจำปี<_>2565<_>และประจำปี<_>2566<_>เบื้องหน้าพระบรมฉายาลักษณ์<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมพระราชทานแก่ข้าราชการสังกัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>รวมทั้งสิ้นจำนวน<_>499<_>ราย<_>ประกอบด้วย<_>ชั้นมหาปรมาภรณ์ช้างเผือก<_>(ม.ป.ช)<_>จำนวน<_>3<_>ราย<_>ชั้นมหาวชิรมงกุฎ<_>(ม.ว.ม)<_>จำนวน<_>15<_>ราย<_>ชั้นประถมาภรณ์ช้างเผือก<_>(ป.ช)<_>จำนวน<_>101<_>ราย<_>และชั้นประถมาภรณ์มงกุฎไทย<_>(ป.ม)<_>จำนวน<_>380<_>ราย<_>โดยมี<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เป็นประธานในพิธีรับพระราชทานเครื่องราชอิสริยาภรณ์<_>ชั้นมหาปรมาภรณ์ช้างเผือก<_>และชั้นมหาวชิรมงกุฎ<_>ณ<_>ห้องประชุม<_>อาคารเทียมคมกฤส<_>กรมป่าไม้<_>และนายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เป็นประธานในพิธีรับพระราชทานเครื่องราชอิสริยาภรณ์<_>ชั้นประถมาภรณ์ช้างเผือก<_>และชั้นประถมาภรณ์มงกุฎไทย<_>ณ<_>ห้องประชุม<_>อาคารเทียมคมกฤส<_>กรมป่าไม้<_>และห้องประชุมอารีย์สัมพันธ์<_>อาคารกรมการเปลี่ยนแปลงสภาพภูมิอากาศ<_>นับเป็นพระมหากรุณาอย่างหาที่สุดมิได้แก่ข้าราชการสังกัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>และเป็นเกียรติประวัติสูงสุดของการเป็นข้าราชการในพระบาทสมเด็จพระเจ้าอยู่หัว"], "sentiment": [{"label": "LABEL_1", "score": 0.8148741722106934, "len_token": 367}], "avg_score": 0.8148741722106934, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทส.<_>จัดพิธีรับพระราชทานเครื่องราชอิสริยาภรณ์<_>ชั้นสายสะพาย<_>ประจำปี<_>2565<_>และ<_>2566<_>แก่ข้าราชการในสังกัดกระทรวงฯ", "content": ["ทส.<_>จัดพิธีรับพระราชทานเครื่องราชอิสริยาภรณ์<_>ชั้นสายสะพาย<_>ประจำปี<_>2565<_>และ<_>2566<_>แก่ข้าราชการในสังกัดกระทรวงฯ", "วันที่<_>13<_>ธันวาคม<_>2566<_>เวลา<_>10.00<_>น.<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>จัดพิธีรับพระราชทานเครื่องราชอิสริยาภรณ์<_>ชั้นสายสะพาย<_>ประจำปี<_>2565<_>และประจำปี<_>2566<_>เบื้องหน้าพระบรมฉายาลักษณ์<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมพระราชทานแก่ข้าราชการสังกัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>รวมทั้งสิ้นจำนวน<_>499<_>ราย<_>ประกอบด้วย<_>ชั้นมหาปรมาภรณ์ช้างเผือก<_>(ม.ป.ช)<_>จำนวน<_>3<_>ราย<_>ชั้นมหาวชิรมงกุฎ<_>(ม.ว.ม)<_>จำนวน<_>15<_>ราย<_>ชั้นประถมาภรณ์ช้างเผือก<_>(ป.ช)<_>จำนวน<_>101<_>ราย<_>และชั้นประถมาภรณ์มงกุฎไทย<_>(ป.ม)<_>จำนวน<_>380<_>ราย<_>โดยมี<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เป็นประธานในพิธีรับพระราชทานเครื่องราชอิสริยาภรณ์<_>ชั้นมหาปรมาภรณ์ช้างเผือก<_>และชั้นมหาวชิรมงกุฎ<_>ณ<_>ห้องประชุม<_>อาคารเทียมคมกฤส<_>กรมป่าไม้<_>และนายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เป็นประธานในพิธีรับพระราชทานเครื่องราชอิสริยาภรณ์<_>ชั้นประถมาภรณ์ช้างเผือก<_>และชั้นประถมาภรณ์มงกุฎไทย<_>ณ<_>ห้องประชุม<_>อาคารเทียมคมกฤส<_>กรมป่าไม้<_>และห้องประชุมอารีย์สัมพันธ์<_>อาคารกรมการเปลี่ยนแปลงสภาพภูมิอากาศ<_>นับเป็นพระมหากรุณาอย่างหาที่สุดมิได้แก่ข้าราชการสังกัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>และเป็นเกียรติประวัติสูงสุดของการเป็นข้าราชการในพระบาทสมเด็จพระเจ้าอยู่หัว"], "sentiment": [{"label": "LABEL_1", "score": 0.8148741722106934, "len_token": 367}], "avg_score": 0.8148741722106934, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รักษาการผู้ว่าฯ<_>อุตรดิตถ์<_>เผยผลการไกล่เกลี่ยหนี้กรณีคุณยายเดือดร้อนจากหนี้นอกระบบประสบความสำเร็จ<_>โดยเจ้าหนี้ตกลงยุติหนี้<_>และในเบื้องต้นทางจังหวัดจะได้ประสานหน่วยงานที่เกี่ยวข้อง", "content": ["รักษาการผู้ว่าฯ<_>อุตรดิตถ์<_>เผยผลการไกล่เกลี่ยหนี้กรณีคุณยายเดือดร้อนจากหนี้นอกระบบประสบความสำเร็จ<_>โดยเจ้าหนี้ตกลงยุติหนี้<_>และในเบื้องต้นทางจังหวัดจะได้ประสานหน่วยงานที่เกี่ยวข้อง", "รักษาการผู้ว่าฯ<_>อุตรดิตถ์<_>เผยผลการไกล่เกลี่ยหนี้กรณีคุณยายเดือดร้อนจากหนี้นอกระบบประสบความสำเร็จ<_>โดยเจ้าหนี้ตกลงยุติหนี้<_>และในเบื้องต้นทางจังหวัดจะได้ประสานหน่วยงานที่เกี่ยวข้องให้เงินช่วยเหลือแก่คุณยายและครอบครัวตามกฎหมาย<_>รวมทั้งส่งเสริมการใช้ชีวิต", "รักษาการผู้ว่าฯ<_>อุตรดิตถ์<_>เผยผลการไกล่เกลี่ยหนี้กรณีคุณยายเดือดร้อนจากหนี้นอกระบบประสบความสำเร็จ<_>โดยเจ้าหนี้ตกลงยุติหนี้<_>และในเบื้องต้นทางจังหวัดจะได้ประสานหน่วยงานที่เกี่ยวข้องให้เงินช่วยเหลือแก่คุณยายและครอบครัวตามกฎหมาย<_>รวมทั้งส่งเสริมการใช้ชีวิตตามหลักการพึ่งพาตนเองเพื่อคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันนี้<_>(12<_>ธ.ค.<_>66)<_>ที่สถานีตำรวจภูธรวังกะพี้<_>ตำบลวังกะพี้<_>อำเภอเมืองอุตรดิตถ์<_>จังหวัดอุตรดิตถ์<_>นายนพฤทธิ์<_>ศิริโกศล<_>รองผู้ว่าราชการจังหวัดอุตรดิตถ์<_>รักษาราชการแทนผู้ว่าราชการจังหวัดอุตรดิตถ์<_>พร้อมด้วย<_>พลตำรวจตรี<_>ระวีพรรษ<_>อมรมุนีพงศ์<_>รองผู้บัญชาการตำรวจภูธรภาค<_>6<_>พลตำรวจตรี<_>สุทธิพงศ์<_>เป๊กทอง<_>ผู้บังคับการตำรวจภูธรจังหวัดอุตรดิตถ์<_>นางณวภา<_>รุจิกัณหะ<_>ลิ้มศิริลักษณ์<_>อัยการจังหวัดคุ้มครองสิทธิและช่วยเหลือทางกฎหมายและการบังคับคดีจังหวัดอุตรดิตถ์<_>และนางสาวกริสนา<_>พลชา<_>พัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดอุตรดิตถ์<_>ร่วมแถลงข่าวกรณีคุณยายยุพิน<_>(นามสมมติ)<_>ได้เดินทางจากจังหวัดอุตรดิตถ์เข้าร้องเรียนกับสื่อมวลชนว่า<_>สามีตัดสินใจผูกคอเสียชีวิต<_>เพื่อนำเงินฌาปนกิจมาใช้หนี้เงินกู้นอกระบบ", "นายนพฤทธิ์<_>ศิริโกศล<_>รองผู้ว่าราชการจังหวัดอุตรดิตถ์<_>รักษาราชการแทนผู้ว่าราชการจังหวัดอุตรดิตถ์<_>กล่าวว่า<_>ในวันนี้<_>คุณยายยุพิน<_>(นามสมมติ)<_>ได้เดินทางมาที่สถานีตำรวจภูธรวังกะพี้พร้อมกลุ่มสายไหมต้องรอด<_>โดยเจ้าหน้าที่ตำรวจได้ติดตามตัวเจ้าหนี้และคนทวงถามหนี้มาได้ทั้ง<_>2<_>ราย<_>จากการลงทะเบียนหนี้นอกระบบของลูกหนี้<_>ซึ่งทางสำนักงานอัยการคุ้มครองสิทธิและช่วยเหลือทางกฎหมายและการบังคับคดีจังหวัดอุตรดิตถ์<_>พร้อมด้วยที่ทำการปกครองอำเภอเมืองอุตรดิตถ์ได้ร่วมทำการไกล่เกลี่ย<_>โดยผลจากการไกล่เกลี่ยหนี้พบว่าลูกหนี้ได้ชำระหนี้จนเกินจำนวนยอดของเงินต้นแล้ว<_>เจ้าหนี้จึงตกลงยุติหนี้ทั้งหมด", "นายนพฤทธิ์<_>ศิริโกศล<_>รองผู้ว่าราชการจังหวัดอุตรดิตถ์<_>รักษาราชการแทนผู้ว่าราชการจังหวัดอุตรดิตถ์<_>กล่าวต่ออีกว่า<_>นอกจากนี้<_>ทางพนักงานสอบสวนได้ดำเนินคดีกับเจ้าหนี้<_>โดยตั้งข้อกล่าวหา<_>มีการประกอบธุรกิจสินเชื่อโดยไม่รับอนุญาต<_>และเรียกเก็บดอกเบี้ยเกินอัตราที่กฎหมายกำหนด<_>และสำหรับในส่วนของความช่วยเหลือในเรื่องของเงินในการดำรงชีวิตของคุณยายและครอบครัวนั้น<_>ที่ทำการปกครองอำเภอเมืองอุตรดิตถ์ได้ประสานงานไปยังหน่วยงานในสังกัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์ในพื้นที่จังหวัดและหน่วยงานภาคีที่เกี่ยวข้อง<_>เพื่อหาทางช่วยเหลือคุณยายและครอบครัว<_>พร้อมทั้งใช้กลไกทีมอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการ<_>ส่งเสริมการพึ่งพาตนเองตามหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และแนวพระราชดำริสร้างความมั่นคงทางอาหารของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ตามนโยบายของกระทรวงมหาดไทยต่อไป", "“จังหวัดอุตรดิตถ์ปฏิบัติตามแนวทางที่รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และปลัดกระทรวงมหาดไทยได้เน้นย้ำในการประชุมมอบนโยบายแก้ไขปัญหาหนี้นอกระบบว่า<_>“ทุกพื้นที่สามารถดำเนินการแก้ไขปัญหาหนี้นอกระบบ<_>ด้วยการเชิญเจ้าหนี้และลูกหนี้มากำหนดมาตรการและเจรจาไกล่เกลี่ยประนอมหนี้ได้ทันที”<_>และกระทรวงมหาดไทยยังคงเปิดรับลงทะเบียนพี่น้องประชาชนผู้ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>ทั้งทางออนไลน์ที่<_>https://debt.dopa.go.th<_>หรือวอร์คอินได้<_>ณ<_>ที่ว่าการอำเภอ<_>หรือสำนักงานเขตทั่วประเทศ<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง<_>หรือกำนัน<_>ผู้ใหญ่บ้าน<_>ผู้นำชุมชนในพื้นที่”<_>นายนพฤทธิ์ฯ<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.7384642362594604, "len_token": 496}, {"label": "LABEL_0", "score": 0.5655620098114014, "len_token": 298}], "avg_score": 0.62435866783488, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองขอนแก่น<_>ชี้แจงกรณีสื่อมวลชนนำเสนอ<_>\"แก๊งปล่อยเงินกู้<_>และเปิดบ่อนพนันจ่ายส่วยรัฐ\"<_>รุดลงพื้นที่ตรวจสอบเข้มงวดอย่างต่อเนื่อง", "content": ["พ่อเมืองขอนแก่น<_>ชี้แจงกรณีสื่อมวลชนนำเสนอ<_>\"แก๊งปล่อยเงินกู้<_>และเปิดบ่อนพนันจ่ายส่วยรัฐ\"<_>รุดลงพื้นที่ตรวจสอบเข้มงวดอย่างต่อเนื่อง", "พ่อเมืองขอนแก่น<_>ชี้แจงกรณีสื่อมวลชนนำเสนอ<_>\"แก๊งปล่อยเงินกู้<_>และเปิดบ่อนพนันจ่ายส่วยรัฐ\"<_>รุดลงพื้นที่ตรวจสอบเข้มงวดอย่างต่อเนื่อง<_>เน้นย้ำ<_>ให้ประชาชนเชื่อมั่น<_>หากพบเห็นพฤติการณ์ผิดกฎหมาย<_>ฝ่ายปกครองจะดำเนินคดีทันที", "วันนี้<_>(12<_>ธ.ค.<_>66)<_>นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>เปิดเผยถึงกรณีที่ปรากฏข่าว<_>มีกลุ่มแก๊งปล่อยเงินกู้ทั้งชาวไทย<_>และชาวต่างชาติ<_>เข้ามาปล่อยเงินกู้ในพื้นที่อำเภอกระนวน<_>จังหวัดขอนแก่น<_>โดยมีการนำเสนอการสัมภาษณ์ของนายอำเภอกระนวน<_>และประชาชนในพื้นที่อำเภอกระนวน<_>3<_>ราย<_>ซึ่งประเด็นนำเสนอข่าว<_>ประชาชนในหมู่บ้านทรัพย์คำไฮ<_>หมู่ที่<_>13<_>ตำบลหนองโก<_>อำเภอกระนวน<_>จังหวัดขอนแก่น<_>ให้สัมภาษณ์ระบุว่า<_>มีกลุ่มนายทุนเข้ามาปล่อยกู้ให้ประชาชนและสนับสนุนให้เล่นการพนัน<_>(ไฮโล)<_>ในหมู่บ้าน<_>ต่อมาเป็นการบรรยายว่า<_>มีนายทุนจากหลายพื้นที่<_>อาทิ<_>อุทัยธานี<_>นายทุนต่างชาติ<_>รวมทั้ง<_>การจ่ายส่วยให้เจ้าหน้าที่ของรัฐ", "นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>กล่าวว่า<_>หลังจากที่ได้รับทราบข่าวสารของสื่อมวลชนประเด็นดังกล่าว<_>นายคเณศวร<_>เกษอินทร์<_>นายอำเภอกระนวน<_>ได้สั่งการให้ตรวจสอบข้อเท็จจริงทันที<_>นำโดยปลัดอำเภอ<_>เจ้าหน้าที่ฝ่ายปกครองอำเภอกระนวนลงพื้นที่ตรวจสอบข้อเท็จจริงทั้งจากผู้นำชุมชน<_>และประชาชนผู้ให้สัมภาษณ์<_>และประชาชนในชุมชน<_>ผลปรากฏว่าเรื่องบ่อนการพนันไฮโล<_>ได้ย้ายสถานที่เล่นออกไปจากพื้นที่อำเภอกระนวนแล้ว<_>และไม่ปรากฏการชี้ชัดระบุตัวเจ้ามือบ่อนพนัน<_>นอกจากนี้ได้ตรวจสอบประเด็น<_>\"เจ้าหน้าที่ของรัฐในพื้นที่เก็บส่วย\"<_>หรือรับเงินนอกกฎหมายจากบ่อนพนันดังกล่าว<_>ซึ่งประชาชนผู้ให้ข้อมูลได้ยืนยันระบุชื่อ<_>แต่ไม่ระบุนามสกุล<_>ว่ามีเจ้าหน้าที่ของรัฐเดินทางเข้ามาเก็บส่วยห้วงเวลาที่เคยมีบ่อนพนันตั้งในพื้นที่<_>ทางเจ้าหน้าที่ฝ่ายปกครองอำเภอกระนวนจึงได้บันทึกถ้อยคำเรื่องการจ่ายส่วยไว้เป็นลายลักษณ์อักษร<_>โดยนำข้อมูลส่งให้<_>เจ้าหน้าที่ตำรวจ<_>สภ.กระนวน<_>เพื่อสืบสวนสอบสวนตามอำนาจหน้าที่ต่อไป", "\"จากการสืบสวนหาข้อเท็จจริงประเด็นกลุ่มแก๊งนายทุนปล่อยเงินกู้<_>โดยนายคเณศวร<_>เกษอินทร์<_>นายอำเภอกระนวน<_>ได้รับแจ้งเบาะแสข้อมูลว่า<_>มีกลุ่มแก๊งนายทุนทั้งจากจังหวัดอุทัยธานี<_>และชาวต่างชาติสัญชาติอินเดีย<_>เดินทางเข้ามาปล่อยเงินกู้ในหมู่บ้านดังกล่าว<_>โดยมีลักษณะ\"เงินกู้ดอกเบี้ยสูง\"<_>และ\"ทวงหนี้ในลักษณะข่มขู่\"<_>อีกทั้งยังยกระดับใช้ความรุนแรงตามพฤติกรรมการไม่ชำระหนี้<_>ซึ่งกรณีดังกล่าวนี้นายอำเภอกระนวนได้สั่งให้ปลัดอำเภอตรวจสอบและติดตามพฤติการณ์หนี้นอกระบบในพื้นที่ที่ได้รับแจ้งอย่างใกล้ชิด<_>พร้อมกำชับเจ้าหน้าที่ฝ่ายปกครองอำเภอดำเนินการขยายผลเพื่อดำเนินคดีกับกลุ่มคนที่เกี่ยวข้องดังกล่าวทันทีหากพบเห็นการกระทำความผิด\"<_>นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>กล่าว", "นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>กล่าวต่ออีกว่า<_>อย่างไรก็ตาม<_>จังหวัดขอนแก่นไม่ได้นิ่งนอนใจ<_>และได้บูรณาการให้ทุกฝ่ายลงพื้นที่เชิงรุก<_>เพื่อตรวจสอบพร้อมการดำเนินการอื่นๆ<_>ตามนโยบายรัฐบาลและกระทรวงมหาดไทย<_>อาทิ<_>ประชาสัมพันธ์การลงทะเบียนหนี้นอกระบบด้วยตนเองหลายพื้นที่<_>เพื่อสร้างความเชื่อมั่นให้กับประชาชน<_>ป้องกันการสื่อสารคลาดเคลื่อน<_>และเป็นหลักประกันความปลอดภัยในชีวิตทรัพย์สินของประชาชน<_>ซึ่งที่ผ่านมาฝ่ายปกครองอำเภอกระนวนได้บูรณาการร่วมกับเจ้าหน้าที่ตำรวจ<_>นำหมายศาลจังหวัดขอนแก่นเข้าตรวจค้นจับกุมยึดรถเก๋ง<_>รถกระบะ<_>และรถมอเตอร์ไซค์กลุ่มบุคคลที่ปล่อยเงินกู้เรียกดอกเบี้ยสูงในพื้นที่<_>นอกจากนี้<_>ได้มีการวางแผนเข้าจับกุมกลุ่มชายฉกรรจ์<_>2<_>คน<_>มีพฤติกรรมทวงหนี้ฝ่าฝืนกฎหมาย<_>พร้อมยึดรถยนต์เก๋ง<_>และเอกสารที่เกี่ยวข้องกับการทวงหนี้<_>ซึ่งจะได้ดำเนินการตามกฏหมายที่เกี่ยวข้องต่อไป<_>รวมทั้งได้มอบหมายให้<_>เจ้าหน้าที่ฝ่ายปกครอง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>เจ้าหน้าที่อส.<_>ลงพื้นที่ประชาสัมพันธ์การลงทะเบียนหนี้นอกระบบ<_>เพื่อสร้างความมั่นใจให้กับประชาชน", "“จังหวัดขอนแก่น<_>มุ่งมั่นในการกวาดล้างสิ่งผิดกฎหมายที่ก่อให้เกิดความไม่สงบในบ้านเมืองทุกประเภท<_>จึงขอให้พี่น้องประชาชนเชื่อมั่นในการปฏิบัติงานของเจ้าที่<_>ทั้งฝ่ายปกครอง<_>เจ้าหน้าที่ตำรวจ<_>และหน่วยงานที่เกี่ยวข้องทุกภาคส่วน<_>พร้อมเชิญชวนพี่น้องประชาชนทุกคนช่วยกันระแวดระวังบ้านเมืองของเรา<_>ช่วยกันเป็นหูเป็นตา<_>ให้เจ้าหน้าที่ฝ่ายความมั่นคงด้วย<_>หากพบเห็นเบาะแสการกระทำผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูลได้ที่นายอำเภอ<_>ปลัดอำเภอ<_>เจ้าหน้าที่ฝ่ายความมั่นคง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>หรือที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง<_>และข้อมูลส่วนบุคคลของผู้เเจ้งเบาะเเสจะถูกคุ้มครองและปกปิดเป็นความลับ<_>ป้องกันไม่ให้พลเมืองดีต้องได้รับภัยจากการเเจ้งเบาะเเสดังกล่าว”<_>นายไกรสรฯ<_>กล่าวทิ้งท้าย"], "sentiment": [{"label": "LABEL_0", "score": 0.9307091236114502, "len_token": 496}, {"label": "LABEL_0", "score": 0.8060858845710754, "len_token": 461}], "avg_score": 0.12932359655324444, "sentiment_type": "negative"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองศรีสะเกษเผย<_>ทีมศูนย์ดำรงธรรมฯ<_>ลงพื้นที่ตรวจสอบข้อเท็จจริงกรณีปรากฏข่าว<_>“ลูกสาวกอดแม่ร่ำไห้นำที่นาไปจำนองกู้เงินนอกระบบ”<_>พร้อมทั้งประสาน<_>กยศ.<_>อนุมัติเงินกู้ยืมทางการศึกษา", "content": ["พ่อเมืองศรีสะเกษเผย<_>ทีมศูนย์ดำรงธรรมฯ<_>ลงพื้นที่ตรวจสอบข้อเท็จจริงกรณีปรากฏข่าว<_>“ลูกสาวกอดแม่ร่ำไห้นำที่นาไปจำนองกู้เงินนอกระบบ”<_>พร้อมทั้งประสาน<_>กยศ.<_>อนุมัติเงินกู้ยืมทางการศึกษา", "พ่อเมืองศรีสะเกษเผย<_>ทีมศูนย์ดำรงธรรมฯ<_>ลงพื้นที่ตรวจสอบข้อเท็จจริงกรณีปรากฏข่าว<_>“ลูกสาวกอดแม่ร่ำไห้นำที่นาไปจำนองกู้เงินนอกระบบ”<_>พร้อมประสาน<_>กยศ.อนุมัติเงินกู้ยืมทางการศึกษา<_>และหนุนเสริมแนวทางการพึ่งพาตนเองเพื่อเสริมสร้างคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันนี้<_>(12<_>ธ.ค.<_>66)<_>นายอนุพงศ์<_>สุขสมนิตย์<_>ผู้ว่าราชการจังหวัดศรีสะเกษ<_>เปิดเผยถึงกรณีปรากฏในสื่อข่าวออนไลน์ว่า<_>“ศรีสะเกษ<_>–<_>ลูกสาวกอดแม่ร่ำไห้นำที่นาไปจำนองกู้เงินนอกระบบได้เงิน<_>400,000<_>บาท<_>มาให้ลูกสาวเรียนหนังสือ<_>เผยเคยท้อถึงกับคิดจะฆ่าตัวตาย<_>เนื่องจากพ่อป่วยเป็นโรคเก๊าต์เดินไม่สะดวก<_>แม่ป่วยหลายโรค<_>ต้องไปทำงานเสิร์ฟอาหารหลังเลิกเรียน<_>เพื่อหาเงินมาใช้จ่ายประจำวันและเป็นค่าเทอม<_>วอนนายกรัฐมนตรีและ<_>รมว.กระทรวงการคลัง<_>ขอให้ช่วยเหลือด้วย<_>เพราะว่าเงินทองก็ไม่มีที่จะส่งลูกเรียนหนังสือ”", "นายอนุพงศ์<_>สุขสมนิตย์<_>ผู้ว่าราชการจังหวัดศรีสะเกษ<_>กล่าวว่า<_>จังหวัดศรีสะเกษได้มอบหมายให้ศูนย์ดำรงธรรมจังหวัดศรีสะเกษ<_>ร่วมกับนายธนัชกฤศ<_>บุดดีเสาร์<_>ปลัดอำเภอ<_>หัวหน้ากลุ่มงานบริหารงานปกครองอำเภอพยุห์<_>นายพงษ์ศักดิ์<_>ดอกพวง<_>ปลัดอำเภอ<_>กลุ่มงานศูนย์ดำรงธรรมอำเภอพยุห์<_>นายสำรอง<_>เรืองฤทธิ์<_>ประธานสภาองค์การบริหารส่วนตำบลพรหมสวัสดิ์<_>นายปองภพ<_>พลนำ<_>หัวหน้าสำนักปลัดองค์การบริหารส่วนตำบลพรหมสวัสดิ์<_>นายสำอาง<_>อร่ามเรือง<_>ผู้ใหญ่บ้านหมู่ที่<_>6<_>และเจ้าหน้าที่เกี่ยวข้อง<_>ลงพื้นที่ตรวจสอบข้อเท็จจริงในพื้นที่<_>หมู่ที่<_>6<_>ตำบลพรหมสวัสดิ์<_>อำเภอพยุห์<_>จังหวัดศรีสะเกษ<_>พบนางนอง<_>และนายบุญมี<_>มารดาและบิดาของนางสาวนภาพร<_>ซึ่งทั้งสองคนเป็นผู้สูงอายุ<_>และมีเงินรายได้จากเบี้ยยังชีพผู้สูงอายุ", "“จากการสอบถามนางนองฯ<_>ได้ให้ข้อมูลว่า<_>หนี้ที่ปรากฏในข่าวออนไลน์<_>เป็นหนี้ที่เกิดขึ้นเมื่อประมาณ<_>4<_>ปีก่อน<_>โดยนางนองฯ<_>ได้นำที่ดินไปจำนองกับพี่ชายของตนเอง<_>เป็นเงินจำนวน<_>400,000<_>บาท<_>ไม่มีดอกเบี้ย<_>และไม่ได้จดทะเบียนจำนอง<_>ซึ่งตั้งแต่จำนองที่ดินก็ยังไม่เคยชำระเงินให้กับพี่ชายของตนแต่อย่างใด<_>แต่ได้ให้พี่ชายเข้าทำประโยชน์ด้วยการทำนาในที่ดินแปลงดังกล่าว<_>และได้กู้ยืมเงินจากบุคคลอื่นอีก<_>จำนวน<_>5,000<_>บาท<_>เพื่อเป็นค่าใช้จ่ายในการศึกษาให้นางสาวนภาพรฯ<_>ซึ่งเดิมเป็นนักศึกษาคณะนิติศาสตร์<_>มหาวิทยาลัยราชภัฏศรีสะเกษ<_>เพราะในช่วงแรกไม่ได้กู้ยืมเงินจากกองทุนให้เงินกู้ยืมเพื่อการศึกษา<_>(กยศ)<_>แต่เมื่อนางสาวนภาพรฯ<_>เป็นนักศึกษาชั้นปีที่<_>4<_>ได้พ้นสภาพการเป็นนักศึกษา<_>โดยก่อนที่จะปรากฏเป็นข่าวเพียงไม่กี่วัน<_>นางสาวนภาพรฯ<_>ได้เข้ามาพบพ่อและแม่<_>และแจ้งว่าจะเข้าเรียนต่อที่มหาวิทยาลัยเฉลิมกาญจนา<_>และได้ยื่นขอกู้ยืมเงินจากกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>แต่ยังไม่ได้รับการอนุมัติ”<_>นายอนุพงศ์ฯ<_>กล่าว", "นายอนุพงศ์<_>สุขสมนิตย์<_>ผู้ว่าราชการจังหวัดศรีสะเกษ<_>กล่าวเพิ่มเติมว่า<_>จังหวัดศรีสะเกษโดยศูนย์ดำรงธรรมจังหวัดศรีสะเกษได้ประสานไปยังกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>ทราบว่าได้อนุมัติเงินกู้ให้กับนักศึกษารายดังกล่าวแล้ว<_>แต่ต้องให้นักศึกษาไปลงนามในสัญญา<_>และทำแบบเบิกเงินกับทางมหาวิทยาลัยเฉลิมกาญจนา<_>และสำหรับในส่วนของเงินกู้นอกระบบ<_>5,000<_>บาท<_>นั้น<_>ทางที่ทำการปกครองอำเภอพยุห์<_>ได้ทำการลงทะเบียนหนี้นอกระบบ<_>เพื่อจะเชิญเจ้าหนี้มาไกล่เกลี่ยหนี้ต่อไป<_>นอกจากนี้องค์การบริหารส่วนตำบลพรหมสวัสดิ์ยังได้มอบถุงยังชีพให้กับครอบครัวในเบื้องต้น<_>และแจ้งข้อมูลไปยังสำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดศรีสะเกษ<_>เพื่อพิจารณาช่วยเหลือเงินสงเคราะห์ผู้มีรายได้น้อยและไร้ที่พึ่งต่อไป<_>และในส่วนของการเสริมสร้างคุณภาพชีวิตที่ดีอย่างยั่งยืนในลักษณะ<_>“ยาไทย”<_>ทางนายอำเภอพยุห์จะได้บูรณาการร่วมผู้นำท้องถิ่น<_>ท้องที่<_>ส่งเสริมการน้อมนำพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>“บ้านนี้มีรักปลูกผักกินเอง”<_>และหลักปรัชญาของเศรษฐกิจพอเพียง<_>ด้วยการเลี้ยงไก่ไข่<_>เพื่อให้มีแหล่งอาหารในครัวเรือน<_>ลดรายจ่ายให้แก่ครัวเรือน<_>ตามหลักการพึ่งพาตนเอง<_>อันจะทำให้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน"], "sentiment": [{"label": "LABEL_0", "score": 0.7032690644264221, "len_token": 496}, {"label": "LABEL_1", "score": 0.7549748420715332, "len_token": 377}], "avg_score": 0.49462091581381745, "sentiment_type": "negative"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กองกำลังสุรสีห์<_>สกัดจับยาบ้า<_>50<_>ล้านเม็ด", "content": ["กองกำลังสุรสีห์<_>สกัดจับยาบ้า<_>50<_>ล้านเม็ด", "กกล.สุรสีห์<_>โดย<_>ฉก.ลาดหญ้า/ร.29<_>ร่วมกับ<_>ร้อย.ตชด.135<_>เเละ<_>สภ.ทองผาภูมิ<_>ทำการตรวจค้นรถยนต์ต้องสงสัย<_>ตรวจพบยาเสพติด(ยาบ้า)<_>เเอบซ่อนมาในรถบรรทุกรับซื้อของเก่า<_>จำนวน<_>50,000,000<_>เม็ด", "บรรจุอยู่ในกระสอบสีขาวจำนวน<_>250<_>กระสอบ<_>กระสอบละ<_>200,000<_>เม็ด<_>พร้อมทั้งจับกุมผู้กระทำผิดจำนวน<_>2<_>ราย<_>เเละรถยนต์หกล้อจำนวน<_>1<_>คัน<_>บริเวณจุดตรวจร่วมสามแยกทองผาภูมิ<_>ต.ท่าขนุน<_>อ.ทองผาภูมิ<_>จ.กาญจนบุรี<_>หน่วยได้นำตัวผู้ต้องหา<_>พร้อมของกลางส่งมอบให้กับ<_>สภ.ทองผาภูมิ<_>เพื่อดำเนินการสืบสวนขยายผล<_>และคดีตามกฎหมายต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.7423525452613831, "len_token": 177}], "avg_score": 0.25764745473861694, "sentiment_type": "negative"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.มท.ชาดา<_>ร่วมหารือป้องกันความรุนแรงที่เกิดขึ้นกับเด็กและสตรีกับกลุ่มเพื่อนหญิง<_>ย้ำ<_>“สิ่งสำคัญต้องสร้างความตระหนักรู้แก่เจ้าหน้าที่ของรัฐ<_>และบูรณาการภาคีเครือข่ายร่วมกัน”", "content": ["รมช.มท.ชาดา<_>ร่วมหารือป้องกันความรุนแรงที่เกิดขึ้นกับเด็กและสตรีกับกลุ่มเพื่อนหญิง<_>ย้ำ<_>“สิ่งสำคัญต้องสร้างความตระหนักรู้แก่เจ้าหน้าที่ของรัฐ<_>และบูรณาการภาคีเครือข่ายร่วมกัน”", "เมื่อวันที่<_>12<_>ธ.ค.<_>66<_>เวลา<_>13.00<_>น.<_>ที่ห้องประชุมดำรงธรรม<_>ศาลาว่าการกระทรวงมหาดไทย<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ร่วมหารือการดำเนินการของเครือข่ายความร่วมมือป้องกันความรุนแรงที่เกิดขึ้นกับเด็กและสตรี<_>ร่วมกับกลุ่มเพื่อนหญิง<_>และผู้แทนกรมการพัฒนาชุมชน", "นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>กล่าวเน้นย้ำว่า<_>“สิ่งสำคัญของการป้องกันความรุนแรงที่เกิดขึ้นกับเด็กและสตรี<_>คือ<_>การสร้างความตระหนักรู้แก่เจ้าหน้าที่ของรัฐถึงการป้องกันความรุนแรงที่เกิดขึ้นกับเด็กและสตรี<_>ซึ่งต้องดำเนินการศึกษาให้เกิดความเข้าใจถึงปัญหาและอุปสรรค<_>ทั้งนี้<_>จะต้องบูรณาการร่วมกันระหว่างหน่วยงานต่าง<_>ๆ<_>เพื่อยกระดับมาตรการในการร่วมด้วยช่วยกันให้บ้าน<_>โรงเรียน<_>ที่ทำงาน<_>ที่สาธารณะ<_>ชุมชนมีความปลอดภัย<_>ชุมชน<_>มีความปลอดภัย<_>ลดปัญหาการถูกทำร้ายละเมิด<_>แสวงหาประโยชน์ทางเพศ”", "ด้านตัวแทนกลุ่มเพื่อนหญิง<_>ได้แก่<_>มูลนิธิเพื่อนหญิง<_>มูลนิธิพิทักษ์สตรี<_>มูลนิธิเพื่อการพัฒนาเด็กมูลนิธิรักษ์ไทยและเครือข่ายสตรี<_>4<_>ภาคเครือข่ายแม่หญิงอีสาน<_>เครือข่ายแม่หญิงล้านนา<_>เครือข่ายแม่หญิงลุ่มน้ำเจ้าพระยา<_>เครือข่ายแม่หญิงภาคใต้<_>เครือข่ายแรงงานหญิงนอกระบบ<_>เครือข่ายผีเสื้อขยับปีก<_>เครือข่ายผู้หญิงยุติความรุนแรงในสามจังหวัดชายแดนภาคใต้<_>ต่างเห็นพ้องร่วมกันว่า<_>กรณีความรุนแรงที่เกิดขึ้นมักจะเกิดขึ้นในครอบครัว<_>โรงเรียน<_>ชุมชน<_>ซึ่งฝ่ายปกครองและองค์กรปกครองส่วนท้องถิ่น<_>มีบทบาทสำคัญในการบริหารจัดการกำกับดูแลภายใต้กฎหมายที่เกี่ยวข้องกับการคุ้มครองเด็ก<_>สตรีและบุคคลในครอบครัว<_>เช่น<_>พ.ร.บ.คุ้มครองเด็ก<_>พ.ศ.<_>2546<_>พ.ร.บ.คุ้มครองผู้ถูกกระทำด้วยความรุนแรงในครอบครัว<_>พ.ศ.<_>2550<_>และ<_>พ.ร.บ.สุขภาพจิต<_>พ.ศ.<_>2561<_>ได้กำหนดอำนาจหน้าที่ฝ่ายปกครอง<_>หน่วยงานท้องถิ่น<_>ในการเป็นพนักงานเจ้าหน้าที่ให้ความคุ้มครองครอบครัว<_>บูรณาการกับหน่วยงานที่เกี่ยวข้องภายใต้กฎหมายดังกล่าวข้างต้น<_>ในการแก้ไขปัญหาเชิงรุก<_>เยียวยา<_>รณรงค์ป้องกัน<_>ลดปัจจัยเสี่ยงที่จะกระคุ้นให้เกิดการใช้ความรุนแรงในครอบครัว<_>โรงเรียนในภาพรวม"], "sentiment": [{"label": "LABEL_1", "score": 0.8422618508338928, "len_token": 475}], "avg_score": 0.8422618508338928, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปมท.<_>สั่งทุกจังหวัดดำเนินมาตรการรักษาความสงบเรียบร้อย<_>กรณีปรากฏข่าวการใช้อาวุธปืนข่มขู่และกราดยิงลูกหนี้นอกระบบในพื้นที่ต่าง<_>ๆ<_>ย้ำ<_>หากพบการกระทำความผิด<_>ต้องดำเนินคดีอย่างเฉียบขาด", "content": ["ปมท.<_>สั่งทุกจังหวัดดำเนินมาตรการรักษาความสงบเรียบร้อย<_>กรณีปรากฏข่าวการใช้อาวุธปืนข่มขู่และกราดยิงลูกหนี้นอกระบบในพื้นที่ต่าง<_>ๆ<_>ย้ำ<_>หากพบการกระทำความผิด<_>ต้องดำเนินคดีอย่างเฉียบขาด", "ปลัดมหาดไทย<_>สั่งทุกจังหวัดดำเนินมาตรการรักษาความสงบเรียบร้อย<_>กรณีปรากฏข่าวการใช้อาวุธปืนข่มขู่และกราดยิงลูกหนี้นอกระบบในพื้นที่ต่าง<_>ๆ<_>ย้ำ<_>หากพบการกระทำความผิด<_>ต้องดำเนินคดีอย่างเฉียบขาด<_>มิให้เป็นเยี่ยงอย่างและไม่มีการละเว้นแก่ผู้ใดทั้งสิ้น", "เมื่อวันที่<_>12<_>ธ.ค.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>ตามที่ได้ปรากฏข่าวสารกรณีมีการใช้อาวุธปืนกราดยิง<_>รวมทั้งกรณีเจ้าหนี้ใช้อาวุธปืนยิงข่มขู่ลูกหนี้นอกระบบ<_>ในพื้นที่ต่าง<_>ๆ<_>นั้น<_>เพื่อเป็นการรักษาความสงบเรียบร้อยให้กับพี่น้องประชาชนในพื้นที่ทั่วประเทศ<_>ตนจึงได้สั่งการให้ทุกจังหวัด<_>ทุกอำเภอ<_>ดำเนินการรักความสงบเรียบร้อย<_>ดังนี้<_>1)<_>ให้กำนัน<_>ผู้ใหญ่บ้าน<_>และคณะกรรมการหมู่บ้าน<_>อาสาสมัคร<_>ทุกหมู่บ้าน<_>ออกตรวจตราดูแล<_>รักษาความสงบเรียบร้อยและป้องกันการกระทำผิดกฎหมายทุกประเภทเพื่อสร้างความอบอุ่นแก่ประชาชน<_>ว่ามีเจ้าหน้าที่ออกตรวจตราอย่างสม่ำเสมอ<_>2)<_>ให้จังหวัดและอำเภอ<_>จัดชุดสายตรวจ<_>และประชาสัมพันธ์ให้ผู้ได้รับผลกระทบ<_>แจ้งเบาะแสได้ที่สายด่วน<_>191<_>หรือ<_>1567<_>ได้ตลอด<_>24<_>ชั่วโมง<_>3)<_>ให้จังหวัดร่วมกับผู้บังคับการตำรวจภูธรจังหวัด<_>และให้อำเภอร่วมกับผู้กำกับการสถานีตำรวจภูธร<_>ติดตามดำเนินคดีกับผู้ใช้ความรุนแรง<_>ข่มขู่<_>คุกคามโดยมิชอบด้วยกฎหมายทุกตัวบทกฎหมายอย่างเฉียบขาด<_>มิให้เป็นเยี่ยงอย่าง<_>4)<_>ให้ผู้ปฏิบัติหน้าที่รายงานผลการปฏิบัติเมื่อเกิดเหตุในพื้นที่ทันทีและเมื่อเสร็จสิ้นการปฏิบัติ<_>และ<_>5)<_>ให้กรมการปกครอง<_>ติดตามรายงานประเมินผลการปฏิบัติสรุปผลและแจ้งให้ทางกระทรวงมหาดไทยทราบทุกเดือน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ทั้งนี้ตนยังได้สั่งการผู้ว่าราชการจังหวัดทั่วประเทศกำชับให้ทีมฝ่ายปกครองทั้งที่ทำการปกครองจังหวัด<_>และที่ทำการปกครองอำเภอ<_>ได้บูรณาการร่วมกับกองบังคับการตำรวจภูธรจังหวัด<_>สถานีตำรวจภูธร<_>สำนักงานสรรพากรพื้นที่<_>รวมถึงทีมแก้ไขปัญหาหนี้นอกระบบของอำเภอ/จังหวัด<_>นำประมวลข้อมูลที่ถูกต้องครบถ้วน<_>เพื่อเร่งดำเนินการเข้าสู่กระบวนการไกล่เกลี่ยประนอมหนี้โดยเร็วที่สุด", "“กระทรวงมหาดไทยมุ่งมั่นในการแก้ไขปัญหาความเดือดร้อนจากปัญหาหนี้นอกระบบให้กับพี่น้องประชาชน<_>โดยเฉพาะอย่างยิ่งผู้ที่ใช้กำลังข่มขู่ลูกหนี้และผู้แจ้งเบาะแส<_>โดยกระทรวงมหาดไทยจะบูรณาการร่วมกับทางเจ้าหน้าที่ตำรวจ<_>และหน่วยงานที่เกี่ยวข้อง<_>นำตัวผู้กระทำความผิดทุกรายมาดำเนินคดีตามกฎหมายอย่างเฉียบขาด<_>เพื่อมิให้เป็นเยี่ยงอย่าง<_>โดยไม่มีการละเว้นแก่ผู้ใดทั้งสิ้น<_>หากพี่น้องประชาชนพบเห็นเบาะแสการกระทำผิด<_>ในลักษณะการใช้อาวุธปืนข่มขู่ลูกหนี้<_>หรือกรณีอื่น<_>ๆ<_>ที่เป็นการคุมคามพี่น้องประขาชนสามารถแจ้งข้อมูลได้ที่นายอำเภอ<_>ปลัดอำเภอ<_>เจ้าหน้าที่ฝ่ายความมั่นคง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>หรือที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>และ<_>191<_>โทรฟรีตลอด<_>24<_>ชั่วโมง<_>และข้อมูลส่วนบุคคลของผู้เเจ้งเบาะเเสจะถูกคุ้มครองและปกปิดเป็นความลับ<_>ป้องกันไม่ให้พลเมืองดีต้องได้รับภัยจากการเเจ้งเบาะเเสดังกล่าว”<_>นายสุทธิพงษ์ฯ<_>กล่าวทิ้งท้าย"], "sentiment": [{"label": "LABEL_0", "score": 0.5799621343612671, "len_token": 496}, {"label": "LABEL_0", "score": 0.8559781312942505, "len_token": 141}], "avg_score": 0.35894170305231116, "sentiment_type": "negative"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>เชิญชวนร่วมดื่มด่ำ<_>“เที่ยวดูไฟ”<_>ชมไฟประดับสุดตระการตา<_>2.4<_>ล้านดวง<_>สถานที่สำคัญต่าง<_>ๆ<_>กลางกรุง<_>เพื่อเฉลิมฉลองรับปีใหม่<_>ตั้งแต่วันที่<_>12<_>ธ.ค.<_>66<_>-<_>15<_>ม.ค.<_>67<_>นี้", "content": ["มท.1<_>เชิญชวนร่วมดื่มด่ำ<_>“เที่ยวดูไฟ”<_>ชมไฟประดับสุดตระการตา<_>2.4<_>ล้านดวง<_>สถานที่สำคัญต่าง<_>ๆ<_>กลางกรุง<_>เพื่อเฉลิมฉลองรับปีใหม่<_>ตั้งแต่วันที่<_>12<_>ธ.ค.<_>66<_>-<_>15<_>ม.ค.<_>67<_>นี้", "วันนี้<_>(12<_>ธ.ค.<_>66)<_>เวลา<_>17.50<_>น.<_>ที่บริเวณสวนมหาดไทย<_>กระทรวงมหาดไทย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานงานแถลงข่าวเชิญชมไฟประดับสุดตระการตานับล้านดวง<_>และโครงการนำสายไฟฟ้าลงใต้ดินทัศนียภาพเมืองสวยงามถนนราชดำเนิน<_>โดยมี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>รองผู้ว่าราชการกรุงเทพมหานคร<_>นายวิลาศ<_>เฉลยสัตย์<_>ผู้ว่าการการไฟฟ้านครหลวง<_>นางสาวฐาปนีย์<_>เกียรติไพบูลย์<_>ผู้ว่าการการท่องเที่ยวแห่งประเทศไทย<_>ผู้แทนหน่วยงานต่าง<_>ๆ<_>และสื่อมวลชน<_>ร่วมงานเป็นจำนวนมาก", "โดยในเวลา<_>18.00<_>น.<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นำผู้ร่วมงานขับร้องเพลงชาติไทย<_>และเป็นประธานการแถลงข่าว<_>จากนั้นได้นำผู้ร่วมงานและสื่อมวลชนขึ้นรถบัสเปิดหลังคา<_>ชมไฟประดับ<_>และโครงการนำสายไฟฟ้าลงใต้ดินเส้นทาง<_>กระทรวงมหาดไทย<_>-<_>พระบรมมหาราชวัง<_>-<_>อนุสาวรีย์ประชาธิปไตย<_>-<_>พระบรมรูปทรงม้า<_>-<_>พระตำหนักจิตรลดารโหฐาน<_>เป็นอันเสร็จกิจกรรม", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>พวกเราหลายคนคงมีความทรงจำวัยเด็กที่คล้ายกันอย่างหนึ่งนะครับ<_>นั่นคือ<_>การ<_>“เที่ยวดูไฟ”<_>ในกรุงเทพฯ<_>ในช่วงเทศกาล<_>และจุดสำคัญที่ผู้คนมักนั่งรถมาดูกันก็คือ<_>ถนนราชดำเนินไปจนถึงบริเวณท้องสนามหลวง<_>และพระบรมมหาราชวัง<_>เมื่อผมได้ทราบจากผู้ว่าการการไฟฟ้านครหลวงว่าปีนี้มีโครงการนำสายไฟฟ้าลงใต้ดิน<_>เพื่อเสริมทัศนียภาพของถนนราชดำเนิน<_>และจะมีการจัดไฟประดับนับล้านดวงในช่วงเวลาแห่งการเฉลิมฉลองรับปีใหม่<_>ซึ่งเป็นที่น่าดีใจที่ในปีนี้เราจะได้เห็นภาพที่สวยงามยิ่งกว่าที่เคยเห็นกันมา<_>โดยการไฟฟ้านครหลวงซึ่งเป็นรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทยที่มีความเชี่ยวชาญ<_>และให้ความสำคัญกับการพัฒนาระบบจำหน่ายพลังไฟฟ้าที่เป็นภารกิจหลักมาอย่างต่อเนื่อง<_>เพื่อให้พื้นที่ในความรับผิดชอบ<_>ได้แก่<_>กรุงเทพมหานคร<_>จังหวัดนนทบุรี<_>และจังหวัดสมุทรปราการ<_>อันถือเป็นศูนย์กลางทางเศรษฐกิจของประเทศ<_>ได้มีระบบไฟฟ้าที่มีความมั่นคง<_>เพียงพอ<_>ตอบสนองนโยบาย<_>“มหานครแห่งอาเซียน”<_>ของรัฐบาล", "“ในโอกาสเตรียมเฉลิมฉลองขึ้นปีใหม่<_>2567<_>ที่กำลังจะมาถึงนี้<_>การไฟฟ้านครหลวงจึงได้มีการประดับตกแต่งไฟอย่างสวยงามตามสถานที่สำคัญต่าง<_>ๆ<_>รวมถึงถนนราชดำเนินซึ่งได้นำสายไฟฟ้าลงใต้ดินเป็นที่เรียบร้อยแล้ว<_>ทัศนียภาพอันสวยงามที่จะเกิดขึ้นนี้จะเป็นการส่งเสริมบรรยากาศการท่องเที่ยวของประเทศไทยได้เป็นอย่างดี<_>จึงขอเชิญชวนพี่น้องประชาชนและนักท่องเที่ยวทุกท่าน<_>ได้มาเที่ยวชมบรรยากาศ<_>มาสัมผัสกับความงดงามยามค่ำคืนจากไฟประดับนับล้านดวง<_>เพิ่มความตื่นตาตื่นใจตลอดเส้นทางถนนที่มีการจัดกิจกรรม<_>ถือเป็นการส่งมอบความสุข<_>ความประทับใจให้กับพี่น้องประชาชนในช่วงเทศกาลปีใหม่<_>และยังเป็นการกระตุ้นหนุนเสริมให้เกิดการสร้างรายได้ให้แก่ชุมชน<_>กระตุ้นเศรษฐกิจและการท่องเที่ยวของประเทศไปพร้อมกัน<_>ตั้งแต่วันที่<_>12<_>ธันวาคม<_>2566<_>ถึงวันที่<_>15<_>มกราคม<_>2567<_>เวลา<_>18.00<_>-<_>24.00<_>น.”<_>นายอนุทินฯ<_>กล่าวเพิ่มเติม", "ด้าน<_>นายวิลาศ<_>เฉลยสัตย์<_>ผู้ว่าการการไฟฟ้านครหลวง<_>กล่าวว่า<_>การไฟฟ้านครหลวงในฐานะหน่วยงานรัฐวิสาหกิจสังกัดกระทรวงมหาดไทยได้ดำเนินงานภายใต้ภารกิจหลักในการให้บริการจำหน่ายไฟฟ้าแก่พี่น้องประชาชนในพื้นที่กรุงเทพมหานคร<_>จังหวัดนนทบุรี<_>และจังหวัดสมุทรปราการ<_>พร้อมตอบสนองต่อนโยบายรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทย<_>ในการดูแลบำบัดทุกข์<_>บำรุงสุข<_>ให้กับประชาชนให้ได้รับบริการที่มีคุณภาพ<_>และสะดวกสบาย<_>ตามวิสัยทัศน์การขับเคลื่อนพลังงานเพื่อวิถีชีวิตเมืองมหานคร<_>ซึ่งในโอกาสการเฉลิมฉลองเทศกาลวันขึ้นปีใหม่<_>2567<_>การไฟฟ้านครหลวงได้ดำเนินการติดตั้งตกแต่งไฟประดับจำนวนกว่า<_>2.4<_>ล้านดวง<_>และไฟเส้นรวมความยาวกว่า<_>34<_>กิโลเมตร<_>ตามสถานที่สำคัญต่าง<_>ๆ<_>ได้แก่<_>พระบรมมหาราชวัง<_>พระที่นั่งอัมพรสถาน<_>วังศุโขทัย<_>พระตำหนักจิตรลดารโหฐาน<_>วังสระปทุม<_>พระที่นั่งอนันตสมาคม<_>ลานพระบรมรูปทรงม้า<_>สนามเสือป่า<_>กระทรวงมหาดไทย<_>วัดราชบพิธสถิตมหาสีมาราม<_>ถนนราชดำเนินนอก<_>ถนนราชดำเนินกลาง<_>ถนนราชดำเนินใน<_>ทำเนียบองคมนตรี<_>อาคารวัฒนวิภาส<_>การไฟฟ้านครหลวง<_>สำนักงานใหญ่<_>คลองเตย<_>และการไฟฟ้านครหลวง<_>สำนักงานเพลินจิต<_>ตั้งแต่วันที่<_>12<_>ธันวาคม<_>2566<_>ถึงวันที่<_>15<_>มกราคม<_>2567<_>เวลา<_>18.00<_>-<_>24.00<_>น.<_>เพื่อให้ประชาชนรวมทั้งนักท่องเที่ยว<_>ได้เที่ยวชมความระยิบระยับ<_>ตระการตา<_>ในช่วงเวลาพิเศษดังกล่าว", "“นอกจากนี้<_>mea<_>ยังพัฒนาระบบพลังงานอย่างต่อเนื่อง<_>ให้สอดรับกับความต้องการใช้ไฟฟ้าของเมืองมหานคร<_>โดยการนำสายไฟฟ้าลงใต้ดินในหลายโครงการ<_>เช่น<_>โครงการนำสายไฟฟ้าลงใต้ดินบริเวณเกาะรัตนโกสินทร์ช่วงที่<_>1<_>(ระยะทาง<_>1.53<_>กิโลเมตร<_>ดำเนินการแล้วเสร็จ<_>ปี<_>2565<_>มีขอบเขตของงานดังนี้<_>-<_>ถนนหน้าพระลาน<_>-<_>ถนนสนามไขย<_>-<_>ถนนข้าวสาร)<_>โครงการนำสายไฟฟ้าลงใต้ดินบริเวณเกาะรัตนโกสินทร์ช่วงที่<_>2<_>(ระยะทาง<_>4.22<_>กิโลเมตร<_>ดำเนินการแล้วเสร็จ<_>ปี<_>2565<_>มีขอบเขตของงานดังนี้<_>-<_>ถนนราชดำเนินกลาง<_>-<_>ถนนราชดำเนินใน<_>–<_>ถนนท้ายวัง<_>-<_>ถนนเชตุพน<_>-<_>ถนนมหาราช)<_>โครงการปรับปรุงสายอากาศเป็นสายใต้ดิน<_>บริเวณ<_>2<_>ฝั่งคลองคูเมืองเดิม<_>ในนามกระทรวงกลาโหม<_>(ระยะทาง<_>4<_>กิโลเมตร<_>ดำเนินการแล้วเสร็จ<_>ปี<_>2564<_>มีขอบเขตของงานดังนี้<_>-<_>ถนนราชินี<_>แรงต่ำ<_>-<_>ถนนอัษฎางค์<_>แรงต่ำ)<_>โครงการถนนหน้าพระลาน<_>ถึง<_>ถนนราชินี<_>(ระยะทาง<_>0.75<_>กิโลเมตร<_>จะดำเนินการแล้วเสร็จในปี<_>2567)<_>โครงการถนนลูกหลวง<_>ข้างทำเนียบรัฐบาล<_>(ระยะทาง<_>0.35<_>กิโลเมตร<_>จะดำเนินการแล้วเสร็จในปี<_>2567<_>เช่นเดียวกัน)<_>โครงการรอบพระตำหนักจิตรลดารโหฐาน<_>(ระยะทาง<_>7.1<_>กิโลเมตร<_>ดำเนินการแล้วเสร็จ<_>ปี<_>2564)<_>และการไฟฟ้านครหลวงยังมีการพัฒนาระบบโครงข่ายไฟฟ้าอัจฉริยะ<_>(smart<_>metro<_>grid)<_>รวมถึงโครงการต่าง<_>ๆ<_>ที่มุ่งมั่นพัฒนาต่อยอดนวัตกรรมที่ทันสมัย<_>ตลอดจนการปรับภูมิทัศน์เพื่อส่งเสริมภาพลักษณ์โดยรอบสถานที่เพื่อส่งเสริมการท่องเที่ยวของประเทศไทย<_>เพื่อให้ตอบโจทย์การใช้ไฟฟ้าในรูปแบบวิถีชีวิตเมืองมหานคร<_>มุ่งสู่การเป็น<_>smart<_>city<_>ตามนโยบายรัฐบาล”<_>นายวิลาศฯ<_>กล่าวเพิ่มเติม"], "sentiment": [{"label": "LABEL_1", "score": 0.9846994280815125, "len_token": 496}, {"label": "LABEL_1", "score": 0.9572681784629822, "len_token": 496}, {"label": "LABEL_1", "score": 0.9109954237937927, "len_token": 496}, {"label": "LABEL_1", "score": 0.9736738204956055, "len_token": 28}], "avg_score": 0.95140668207234, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองเชียงใหม่<_>เผยกรณีเจ้าหนี้นอกระบบยิงปืนข่มขู่ลูกหนี้<_>อ.ดอยสะเก็ด<_>ตรวจสอบพบ<_>“เจ้าหนี้นอกระบบดอกเบี้ยสูง<_>6<_>เจ้า”<_>ย้ำฝ่ายปกครองบูรณาการตำรวจเร่งนำตัวผู้กระทำผิดมาดำเนินคดี", "content": ["พ่อเมืองเชียงใหม่<_>เผยกรณีเจ้าหนี้นอกระบบยิงปืนข่มขู่ลูกหนี้<_>อ.ดอยสะเก็ด<_>ตรวจสอบพบ<_>“เจ้าหนี้นอกระบบดอกเบี้ยสูง<_>6<_>เจ้า”<_>ย้ำฝ่ายปกครองบูรณาการตำรวจเร่งนำตัวผู้กระทำผิดมาดำเนินคดี", "พ่อเมืองเชียงใหม่<_>เผยกรณีเจ้าหนี้นอกระบบยิงปืนข่มขู่ลูกหนี้<_>ดอยสะเก็ด<_>เชียงใหม่<_>ตรวจสอบพบ<_>“เจ้าหนี้นอกระบบดอกเบี้ยสูง<_>6<_>เจ้า”<_>ย้ำฝ่ายปกครองบูรณาการตำรวจเร่งนำตัวผู้กระทำผิดมาดำเนินคดี", "เมื่อวันที่<_>12<_>ธ.ค.<_>66<_>นายนิรัตน์<_>พงษ์สิทธิถาวร<_>ผู้ว่าราชการจังหวัดเชียงใหม่<_>เปิดเผยถึงประเด็นข่าวที่มีการเผยแพร่ทางสื่อมวลชนกรณีคนทวงหนี้นอกระบบข่มขู่ลูกหนี้โดยใช้อาวุธปืน<_>ที่อำเภอดอยสะเก็ด<_>จังหวัดเชียงใหม่<_>โดยเหตุเกิดเวลาประมาณ<_>02.30<_>น.<_>ของวันที่<_>8<_>ธันวาคม<_>2566<_>ซึ่งลูกหนี้ได้เผยภาพจากกล้องวงจรปิดทำให้สามารถจับภาพผู้ก่อเหตุกลุ่มหนึ่งที่ขับขี่รถจักรยานยนต์มาบริเวณหน้าบ้าน<_>พร้อมยิงปืนข่มขู่<_>จำนวน<_>6<_>นัด<_>ก่อนที่จะขี่รถออกไป<_>ตามข้อเท็จจริงที่ปรากฏในข่าว", "นายนิรัตน์<_>พงษ์สิทธิถาวร<_>ผู้ว่าราชการจังหวัดเชียงใหม่<_>กล่าวว่า<_>จากการลงพื้นที่ตรวจสอบ<_>พบว่า<_>ผู้เสียหายเป็นหญิง<_>อายุ<_>52<_>ปี<_>อาศัยอยู่ที่ตำบลป่าป้อง<_>อำเภอดอยสะเก็ด<_>จังหวัดเชียงใหม่<_>โดยเจ้าตัวได้เผยว่า<_>ตนเป็นลูกหนี้นอกระบบ<_>มีเจ้าหนี้<_>จำนวน<_>6<_>ราย<_>เนื่องจากกู้เงินมาผ่อนจ่ายเจ้าหนี้อีกเจ้าหนึ่ง<_>ซึ่งในคืนที่เกิดเหตุได้มีเจ้าหนี้รายแรกเข้ามาทวงหนี้แล้ว<_>ต่อมามีเจ้าหนี้รายที่สองเข้ามาทวงอีก<_>ซึ่งตนเป็นลูกหนี้เจ้าหนี้รายนี้<_>ประมาณ<_>6<_>พันบาท<_>โดยที่ผ่านมาได้ทยอยผ่อนจ่าย<_>แต่เนื่องจากดอกเบี้ยสูงทำให้มีเงินไม่พอจ่าย<_>เหลือเงินคงค้างอยู่อีกประมาณ<_>1,800<_>บาท<_>จึงได้ขอผัดหนี้ออกไปก่อน<_>ซึ่งทางเจ้าหนี้ได้มีการข่มขู่ก่อนที่จะกลับออกไป<_>หลังจากนั้นในคืนเดียวกันได้มีบุคคลใช้อาวุธปืนยิงเข้ามาในบ้าน<_>แต่ไม่มีผู้ได้รับบาดเจ็บ<_>ซึ่งทางลูกหนี้เชื่อว่าเป็นกลุ่มที่มาทวงหนี้นอกระบบ", "“หลังจากได้รับแจ้งเหตุ<_>ตนได้สั่งการให้นายจักรินทร์<_>สิรินทรภูมิ<_>นายอำเภอดอยสะเก็ด<_>บูรณาการร่วมกับเจ้าหน้าที่ตำรวจภูธรจังหวัดเชียงใหม่<_>ลงพื้นที่ตรวจสอบข้อเท็จจริงทันที<_>พร้อมเร่งดำเนินการสืบสวนและจับกุมตัวผู้กระทำผิดมาดำเนินคดี<_>โดยพบว่า<_>ผู้เสียหายเป็นลูกหนี้นอกระบบที่ยังไม่ได้มาลงทะเบียนขอความช่วยเหลือให้แก้ไขปัญหาหนี้นอกระบบ<_>จึงให้ทางฝ่ายปกครองอำเภอดอยสะเก็ดอำนวยความสะดวกในการลงทะเบียน<_>เพื่อให้เจ้าหน้าที่รับทราบและจะเร่งให้ความช่วยเหลือในการไกล่เกลี่ยประนอมหนี้กับเจ้าหนี้รายอื่น<_>ให้เป็นไปตามขั้นตอนของการดำเนินการตามนโยบาย<_>และระเบียบกฎหมายที่เกี่ยวข้อง<_>”<_>นายนิรัตน์<_>ฯ<_>กล่าว", "นายนิรัตน์<_>พงษ์สิทธิถาวร<_>ผู้ว่าราชการจังหวัดเชียงใหม่<_>กล่าวเพิ่มเติมว่า<_>จังหวัดเชียงใหม่<_>มุ่งมั่นในการกวาดล้างสิ่งผิดกฎหมายที่ก่อให้เกิดความไม่สงบในบ้านเมืองทุกประเภท<_>จึงขอให้พี่น้องประชาชนเชื่อมั่นในการปฏิบัติงานของเจ้าหน้าที่<_>ทั้งฝ่ายปกครอง<_>เจ้าหน้าที่ตำรวจ<_>และหน่วยงานที่เกี่ยวข้องทุกภาคส่วน<_>หากพี่น้องประชาชนได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>หรือเรื่องอื่น<_>ๆ<_>สามารถร้องขอความช่วยเหลือ<_>หรือแจ้งเบาะแสได้ทั้งทางออนไลน์ที่<_>https://debt.dopa.go.th<_>หรือวอร์คอินได้<_>ณ<_>ที่ว่าการอำเภอ<_>หรือสำนักงานเขตทั่วประเทศ<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_0", "score": 0.8011721968650818, "len_token": 496}, {"label": "LABEL_1", "score": 0.502162754535675, "len_token": 177}], "avg_score": 0.27860534607389886, "sentiment_type": "negative"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>ขอนแก่น<_>เผย<_>ฝ่ายปกครองอำเภอเมืองขอนแก่น<_>ขับเคลื่อนนโยบายจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพลอย่างต่อเนื่อง<_>ลุยกวาดล้างจับกุมร้านจำหน่ายบุหรี่ไฟฟ้าใจกลางเมืองขอนแก่น", "content": ["ผู้ว่าฯ<_>ขอนแก่น<_>เผย<_>ฝ่ายปกครองอำเภอเมืองขอนแก่น<_>ขับเคลื่อนนโยบายจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพลอย่างต่อเนื่อง<_>ลุยกวาดล้างจับกุมร้านจำหน่ายบุหรี่ไฟฟ้าใจกลางเมืองขอนแก่น", "ผู้ว่าฯ<_>ขอนแก่น<_>เผย<_>ฝ่ายปกครองอำเภอเมืองขอนแก่น<_>ขับเคลื่อนนโยบายจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพลอย่างต่อเนื่อง<_>ลุยกวาดล้างจับกุมร้านจำหน่ายบุหรี่ไฟฟ้าใจกลางเมืองขอนแก่น<_>พร้อมกำชับดำเนินการตามกฎหมายอย่างเคร่งครัด", "เมื่อวันที่<_>12<_>ธ.ค.<_>66<_>นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>เปิดเผยว่า<_>ฝ่ายปกครองอำเภอเมืองขอนแก่น<_>นำโดย<_>นายประจวบ<_>รักแพทย์<_>นายอำเภอเมืองขอนแก่น<_>ได้นำกำลังชุดปฏิบัติการพิเศษฝ่ายปกครองลงพื้นที่จับกุมร้านค้าลักลอบจำหน่ายบุหรี่ไฟฟ้า<_>อุปกรณ์<_>และน้ำยาบุหรี่ไฟฟ้า<_>ในพื้นที่อำเภอเมืองขอนแก่น<_>พร้อมจับกุมผู้ต้องหา<_>และของกลางได้จำนวนมาก", "นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>กล่าวว่า<_>สืบเนื่องจากที่ทำการปกครองอำเภอเมืองขอนแก่นได้รับข้อร้องเรียนจากพี่น้องประชาชนในพื้นที่อำเภอเมืองขอนแก่นว่า<_>มีร้านลักลอบจำหน่ายบุหรี่ไฟฟ้าแบบเปิดเผยอย่างไม่เกรงกลัวกฎหมาย<_>อีกทั้งยังมีเด็กและเยาวชน<_>นักเรียน<_>นักศึกษา<_>เข้าไปซื้อบุหรี่ไฟฟ้า<_>อุปกรณ์<_>และน้ำยาบุหรี่ไฟฟ้า<_>เป็นจำนวนมาก<_>ตนจึงได้มอบหมายให้<_>นายประจวบ<_>รักแพทย์<_>นายอำเภอเมืองขอนแก่น<_>นำกำลังชุดปฏิบัติการพิเศษฝ่ายปกครองออกลงพื้นที่ทำการตรวจค้น<_>โดยได้ดำเนินการตรวจค้นร้าน<_>gemini<_>ซึ่งมีนายนครินทร์<_>(สงวนนามสกุล)<_>อายุ<_>22<_>ปี<_>ที่อยู่<_>หมู่ที่<_>14<_>ต.ในเมือง<_>อ.เมืองขอนแก่น<_>จ.ขอนแก่น<_>ให้การรับเป็นผู้จัดการและผู้ครอบครองร้านดังกล่าว<_>พร้อมของกลางบุหรี่ไฟฟ้า<_>และอุปกรณ์ที่เกี่ยวข้อง<_>จำนวนมากถึง<_>2,292<_>ชิ้น<_>จึงดำเนินการแจ้งข้อกล่าวหาเพื่อดำเนินคดีตามกฎหมายต่อไป", "“การจำหน่ายบุหรี่ไฟฟ้าเป็นการละเมิดกฎหมาย<_>อันเป็นความผิดตามมาตรา<_>242<_>ตามมาตรา<_>246<_>วรรคแรก<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>ซ่อนเร้น<_>ช่วยจำหน่าย<_>ช่วยพาเอาไปเสีย<_>ซื้อ<_>รับจำนำ<_>หรือรับไว้โดยประการใด<_>ซึ่งของอันตนพึงรู้ว่าเป็นของ<_>และขายสินค้าบารากู่<_>บารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>หรือตัวยาบารากู่<_>น้ำยาสำหรับเติมบารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>และเป็นการฝ่าฝืนคำสั่งคณะกรรมการคุ้มครองผู้บริโภค<_>ที่<_>9/2558<_>เรื่อง<_>ห้ามขายหรือห้ามให้บริการสินค้า<_>บารากู่<_>บารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>หรือตัวยาบารากู่<_>น้ำยาสำหรับเติมบารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>ซึ่งมีความผิดตามมาตรา<_>56<_>ตาม<_>พ.ร.บ.คุ้มครองผู้บริโภค<_>(ฉบับที่<_>4)<_>พ.ศ.<_>2562<_>มีโทษจำคุกไม่เกิน<_>3<_>ปี<_>หรือปรับไม่เกิน<_>600,000<_>บาท<_>หรือทั้งจำทั้งปรับ”<_>นายไกรสรฯ<_>กล่าวเพิ่มเติม", "นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>กล่าวในช่วงท้ายว่า<_>การปฏิบัติการดังกล่าวนับเป็นการยกระดับการจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพลของจังหวัดขอนแก่น<_>ตามนโยบายจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพลของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ที่ได้เน้นย้ำให้ทุกจังหวัดทั่วประเทศ<_>มุ่งมั่นในการกวาดล้างสิ่งผิดกฎหมายที่ก่อให้เกิดความไม่สงบในบ้านเมืองตามพันธกิจของกระทรวงมหาดไทยในการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้กับพี่น้องประชาชน<_>จึงขอประชาสัมพันธ์ไปยังพี่น้องประชาชนและทุกคนในสังคมไทย<_>หากพบเห็นเบาะแสการกระทำผิด<_>เช่น<_>ลักลอบจำหน่ายสินค้าผิดกฎหมาย<_>หรือการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูล<_>และร้องเรียนร้องทุกข์ได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_0", "score": 0.8985008597373962, "len_token": 496}, {"label": "LABEL_0", "score": 0.9605492353439331, "len_token": 281}], "avg_score": 0.07905950892999519, "sentiment_type": "negative"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.<_>จัดกิจกรรมเฉลิมพระเกียรติ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>เนื่องในโอกาสวันคล้ายวันประสูติ<_>7<_>ธันวาคม", "content": ["วธ.<_>จัดกิจกรรมเฉลิมพระเกียรติ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>เนื่องในโอกาสวันคล้ายวันประสูติ<_>7<_>ธันวาคม", "วันที่<_>7<_>ธันวาคม<_>2566<_>เวลา<_>14.00<_>น.<_>พระพรหมวชิราธิบดี<_>เจ้าอาวาสวัดมหาธาตุยุวราชรังสฤษฎิ์<_>ประธานฝ่ายสงฆ์<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>(รมว.วธ)<_>ประธานฝ่ายฆราวาส<_>ในพิธีเจริญพระพุทธมนต์ถวายพระราชกุศล<_>แด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>เนื่องในโอกาสวันคล้ายวันประสูติ<_>7<_>ธันวาคม<_>โดยมี<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>นายชัยพล<_>สุขเอี่ยม<_>อธิบดีกรมการศาสนา<_>พร้อมด้วย<_>ผู้บริหารกระทรวงวัฒนธรรม<_>องค์กรเครือข่าย<_>ประชาชน<_>และสื่อมวลชน<_>เข้าร่วมในพิธี<_>ณ<_>พระอุโบสถ<_>วัดมหาธาตุยุวราชรังสฤษฎิ์<_>เขตพระนคร<_>กรุงเทพมหานคร", "สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ประสูติเมื่อวันที่<_>7<_>ธันวาคม<_>พ.ศ.<_>2521<_>เป็นพระราชธิดาพระองค์ใหญ่ในพระบาทสมเด็จพระเจ้าอยู่หัว<_>ประสูติแต่พระเจ้าวรวงศ์เธอ<_>พระองค์เจ้าโสมสวลี<_>กรมหมื่นสุทธนารีนาถ<_>มีพระปณิธานในการสืบสานและต่อยอดกิจการที่จะขจัดทุกข์บำรุงสุขแก่ปวงประชาราษฎร์ตามรอยพระราชบิดา<_>ทรงประกอบพระกรณียกิจนานัปการในด้านต่าง<_>ๆ<_>ทั้งด้านสาธารณกุศล<_>ผ่านมูลนิธิอาสาเพื่อนพึ่ง<_>(ภาฯ)<_>ยามยาก<_>สภากาชาดไทย<_>โดยทรงรับเป็นองค์ประธานมูลนิธิฯ<_>เพื่อดำเนินกิจการตามพระดำริในการให้โอกาส<_>ตลอดจนปฏิบัติพระกรณียกิจด้านศาสนา<_>เพื่อส่งเสริมบำรุงให้พระพุทธศาสนาเจริญรุ่งเรือง<_>เช่น<_>เสด็จไปบำเพ็ญพระกุศลในวันสำคัญทางศาสนา<_>อาทิ<_>วันมาฆบูชา<_>วันวิสาขบูชา<_>เสด็จแทนพระองค์ทรงบำเพ็ญพระกุศลถวายผ้าพระกฐินตามวัดต่างๆ<_>ทั้งในกรุงเทพฯ<_>และต่างจังหวัด<_>ทรงโปรดให้ผู้แทนพระองค์อัญเชิญสังฆทานพระราชทานไปถวายแด่พระสงฆ์ตามวัดต่างๆ<_>ทรงสวมฮิญาบ<_>เสด็จไปพระราชทานสิ่งของและทรงเยี่ยมราษฎรที่ประสบภัยชายแดนใต้<_>ยังความปลาบปลื้มใจแก่พสกนิกรทุกหมู่เหล่าแม้ต่าง<_>ทำให้ประชาชนที่มีความเชื่อ<_>ความศรัทธาในศาสนาและวัฒนธรรมที่แตกต่างกัน<_>สามารถอยู่ร่วมกันในสังคมพหุวัฒนธรรมได้อย่างสันติสุข", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>(รมว.วธ)<_>กล่าวว่า<_>เนื่องในโอกาสวันคล้ายวันประสูติ<_>๗<_>ธันวาคม<_>๒๕๖๖<_>นับเป็นโอกาสอันดียิ่งที่พสกนิกรชาวไทยทั่วทุกภูมิภาค<_>จะได้ร่วมกันแสดงออกถึงความจงรักภักดี<_>ด้วยการร่วมกันทำความดีถวายพระกุศล<_>และน้อมรำลึกในพระมหากรุณาธิคุณของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>กระทรวงวัฒนธรรม<_>โดยกรมการศาสนา<_>ได้จัดกิจกรรมเฉลิมพระเกียรติสมเด็จเจ้าฟ้าฯ<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>เพื่อน้อมรำลึกถึงพระมหากรุณาธิคุณที่มีต่อพสกนิกรชาวไทย<_>เป็นการแสดงออกถึงความจงรักภักดีต่อสถาบันพระมหากษัตริย์<_>รวมทั้งเป็นการส่งเสริมให้พุทธศาสนิกชนได้น้อมนำหลักธรรมทางศาสนามาเป็นเครื่องมือในการสร้างสติ<_>สมาธิ<_>และปัญญา<_>แล้วนำมาประพฤติปฏิบัติ<_>ให้เกิดความสามัคคีปรองดอง<_>สมานฉันท์<_>ด้วยการทำกิจกรรมทางพระพุทธศาสนาร่วมกัน<_>โดยมีสถาบันพระมหากษัตริย์เป็นศูนย์กลางการเชื่อมโยงระหว่างสถาบันชาติ<_>ศาสนา<_>และประชาชน<_>อันจะก่อให้เกิดความสงบร่มเย็นอย่างยั่งยืน<_>โดยในส่วนกลาง<_>กรมการศาสนาร่วมกับวัดมหาธาตุยุวราชรังสฤษฎิ์ราชวรมหาวิหาร<_>จัดพิธีเจริญพระพุทธมนต์<_>และกิจกรรมจิตอาสา<_>ในวันพฤหัสบดีที่<_>7<_>ธันวาคม<_>2566<_>ณ<_>พระอุโบสถ<_>วัดมหาธาตุยุวราชรังสฤษฎิ์<_>เขตพระนคร<_>กรุงเทพมหานคร<_>ทั้งนี้<_>ในส่วนภูมิภาคร่วมกับสำนักงานวัฒนธรรมจังหวัดทุกจังหวัด<_>จัดพิธีเจริญพระพุทธมนต์ถวายพระราชกุศล<_>กิจกรรมจิตอาสาบำเพ็ญสาธารณประโยชน์<_>นิทรรศการหรือจัดทำวิดีทัศน์เฉลิมพระเกียรติฯ<_>และกิจกรรมเทิดทูนสถาบันพระมหากษัตริย์และพระบรมวงศานุวงศ์ในมิติทางศาสนา<_>ตามความเหมาะสมของแต่ละพื้นที่<_>นอกจากนี้<_>ภายในงานดังกล่าว<_>กรมการศาสนาได้จัดตั้งโรงทานสำหรับผู้เข้าร่วมงานฯ<_>และในกิจกรรมจิตอาสา<_>มีการทำความสะอาดศาสนสถานรอบพระอาราม<_>เพื่อถวายพระกุศล", "ขออานิสงส์ผลบุญแห่งกิจกรรมกุศลมงคลทั้งปวงที่กรมการศาสนา<_>กระทรวงวัฒนธรรม<_>ดำเนินการจัดขึ้นเพื่อเฉลิมพระเกียรติถวายพระกุศลในครั้งนี้<_>ดลบันดาลให้สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>หายจากพระประชวรอย่างเร็วพลัน<_>มีพระสุขภาพพลานามัยสมบูรณ์แข็งแรง<_>สถิตเป็นมิ่งขวัญของปวงชนชาวไทย<_>ตราบจิรัฐติกาล"], "sentiment": [{"label": "LABEL_1", "score": 0.9540185928344727, "len_token": 496}, {"label": "LABEL_1", "score": 0.97337806224823, "len_token": 496}, {"label": "LABEL_1", "score": 0.929042398929596, "len_token": 88}], "avg_score": 0.960874511135949, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.ชู<_>soft<_>power<_>for<_>all<_>:<_>เมืองท่องเที่ยวเชิงวัฒนธรรมเพื่อคนทั้งมวล<_>หนุนอารยสถาปัตย์<_>จัดทำห้องน้ำ<_>ทางลาด<_>สิ่งอำนวยความสะดวกสำหรับผู้สูงอายุ-ผู้พิการ<_>ส่งเสริมท่องเที่ยวชุมชน", "content": ["วธ.ชู<_>soft<_>power<_>for<_>all<_>:<_>เมืองท่องเที่ยวเชิงวัฒนธรรมเพื่อคนทั้งมวล<_>หนุนอารยสถาปัตย์<_>จัดทำห้องน้ำ<_>ทางลาด<_>สิ่งอำนวยความสะดวกสำหรับผู้สูงอายุ-ผู้พิการ<_>ส่งเสริมท่องเที่ยวชุมชน", "วธ.ชู<_>soft<_>power<_>for<_>all<_>:<_>เมืองท่องเที่ยวเชิงวัฒนธรรมเพื่อคนทั้งมวล<_>หนุนอารยสถาปัตย์<_>จัดทำห้องน้ำ<_>ทางลาด<_>สิ่งอำนวยความสะดวกสำหรับผู้สูงอายุ-ผู้พิการ<_>ส่งเสริมท่องเที่ยวชุมชน<_>ตลาดบก<_>ตลาดน้ำ<_>อุทยานประวัติศาสตร์-พิพิธภัณฑ์<_>พร้อมจัดอบรมอาชีพ<_>สร้างงาน", "วธ.ชู<_>soft<_>power<_>for<_>all<_>:<_>เมืองท่องเที่ยวเชิงวัฒนธรรมเพื่อคนทั้งมวล<_>หนุนอารยสถาปัตย์<_>จัดทำห้องน้ำ<_>ทางลาด<_>สิ่งอำนวยความสะดวกสำหรับผู้สูงอายุ-ผู้พิการ<_>ส่งเสริมท่องเที่ยวชุมชน<_>ตลาดบก<_>ตลาดน้ำ<_>อุทยานประวัติศาสตร์-พิพิธภัณฑ์<_>พร้อมจัดอบรมอาชีพ<_>สร้างงาน<_>สร้างรายได้สู่ชุมชน", "วันที่<_>8<_>ธันวาคม<_>2566<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานพิธีเปิดงาน<_>thailand<_>friendly<_>design<_>expo<_>2023<_>:<_>มหกรรมอารยสถาปัตย์<_>นวัตกรรมสุขภาพ<_>โรงแรมและการท่องเที่ยว<_>เพื่อคนทั้งมวล<_>ซึ่งจัดขึ้นระหว่างวันที่<_>7-10<_>ธันวาคม<_>2566<_>โดยมีนางสาวเพชรรัตน์<_>สายทอง<_>ผู้ตรวจราชการกระทรวงวัฒนธรรม<_>นางสุภัทร<_>กิจเวช<_>ผู้ช่วยปลัดกระทรวงวัฒนธรรม<_>นายกฤษณะ<_>ละไล<_>ประธานมูลนิธิอารยสถาปัตย์เพื่อคนทั้งมวล<_>ผู้บริหาร<_>ผู้แทนมูลนิธิฯ<_>ข้าราชการ<_>เจ้าหน้าที่<_>และประชาชนผู้สนใจเข้าร่วม<_>ณ<_>เวทีกลาง<_>ฮอลล์<_>101<_>ศูนย์นิทรรศการและการประชุมไบเทค<_>บางนา<_>กรุงเทพฯ", "ทั้งนี้<_>กระทรวงวัฒนธรรมได้ร่วมกับมูลนิธิอารยสถาปัตย์เพื่อคนทั้งมวล<_>จัดงาน<_>thailand<_>friendly<_>design<_>expo<_>2023<_>:<_>มหกรรมอารยสถาปัตย์<_>นวัตกรรมสุขภาพ<_>โรงแรมและการท่องเที่ยว<_>เพื่อคนทั้งมวล<_>ครั้งที่<_>7<_>ขึ้น<_>ภายใต้แนวคิด<_>“soft<_>power<_>for<_>all<_>:<_>เมืองท่องเที่ยวเชิงวัฒนธรรมเพื่อคนทั้งมวล<_>มุ่งขับเคลื่อน<_>soft<_>power<_>ด้านเฟสติวัลและด้านท่องเที่ยว<_>โดยภายในงาน<_>กระทรวงวัฒนธรรมร่วมจัดกิจกรรมการสาธิตต่าง<_>ๆ<_>อาทิ<_>การทำลูกประคบสมุนไพรและการนวดแผนไทยโดยวิสาหกิจชุมชนหัตถศาสตร์เพื่อสุขภาพธัญพืชประคบพูลสุข<_>ตำบลบางน้ำผึ้ง<_>จังหวัดสมุทรปราการ<_>ซึ่งเป็น<_>1<_>ใน<_>10<_>สุดยอด<_>เที่ยวชุมชนยลวิถี<_>การสาธิตการทำ<_>“ว่าวจุฬามือถือ”<_>และการจำหน่ายผลิตภัณฑ์ชุมชน<_>“ตลาดเก่าหัวตะเข้”<_>เขตลาดกระบัง<_>กรุงเทพฯ<_>ซึ่งเป็น<_>1<_>ใน<_>10<_>ตลาดบก<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย<_>ประจำปี<_>2566<_>และยังมีการสาธิตการผลิต<_>“น้ำหนุมานครองเมือง”<_>โดยวิสาหกิจท่องเที่ยว<_>ชุมชนบ้านไร่สะท้อน<_>(ถ้ำรงค์)<_>จังหวัดเพชรบุรี<_>ซึ่งจังหวัดเพชรบุรีเป็นเครือข่ายเมืองสร้างสรรค์ด้านอาหารประจำปี<_>2564<_>ขององค์การศึกษา<_>วิทยาศาสตร์และวัฒนธรรมแห่งสหประชาชาติ<_>(ยูเนสโก)<_>การสาธิตการอนุรักษ์งานช่างศิลป์ไทยและกิจกรรม<_>workshop<_>การเขียนงานเซรามิค<_>(แมคเนท)<_>และการเขียนหัวโขน<_>(ลิงและยักษ์)<_>โดยสำนักช่างสิบหมู่<_>กรมศิลปากร", "นอกจากนี้<_>ภายในงานยังมีนิทรรศการการออกแบบ<_>และจัดทําสิ่งอํานวยความ<_>สะดวกต่าง<_>ๆ<_>สําหรับผู้สูงอายุ<_>คนพิการ<_>และผู้ป่วยพักฟื้น<_>หรือผู้ที่มี<_>สุขภาพไม่แข็งแรง<_>ตลอดจนสตรีมีครรภ์<_>และเด็กเล็ก<_>ให้ได้รับความ<_>สะดวก<_>ปลอดภัย<_>ในตึกอาคาร<_>สถานที่ต่าง<_>ๆ<_>ด้วยหลักการออกแบบที่เป็นสากล<_>และเป็นมิตรกับคนทั้งมวลด้วย", "ทั้งนี้<_>ในส่วนวธ.มีแหล่งท่องเที่ยวเชิงวัฒนธรรมที่คนไทยและนักท่องเที่ยวต่างชาติสามารถเที่ยวได้ตลอดทั้งปี<_>ทั้งแหล่งท่องเที่ยวในโครงการ<_>10<_>ตลาดบก<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย<_>แหล่งท่องเที่ยวชุมชน<_>ยลวิถี<_>และเส้นทางแห่งศรัทธา<_>จาริกเส้นทางบุญในมิติทางศาสนา<_>เช่น<_>เส้นทางสักการะพระบรมธาตุ<_>เส้นทางตามรอยความเชื่อความศรัทธาแห่งลุ่มน้ำโขง<_>รวมทั้งพิพิธภัณฑสถานแห่งชาติ<_>อุทยานประวัติศาสตร์และโบราณสถานในจังหวัดต่างๆ<_>เช่น<_>อุทยานประวัติศาสตร์พระนครศรีอยุธยา<_>จังหวัดพระนครศรีอยุธยา<_>อุทยานประวัติศาสตร์ศรีเทพ<_>จังหวัดเพชรบูรณ์<_>และวธ.มีนโยบายปรับปรุงอาคาร<_>ภูมิทัศน์และจัดให้มีสิ่งอำนวยความสะดวกต่างๆ<_>เช่น<_>มีห้องน้ำ<_>ทางลาดสำหรับผู้พิการ<_>ผู้สูงอายุ<_>สตรีมีครรภ์<_>เด็กเล็กให้ได้รับความสะดวกและปลอดภัย<_>เพื่อให้สอดรับกับสังคมไทยในปัจจุบันที่เข้าสู่สังคมผู้สูงอายุ<_>และวธ.พร้อมที่จะร่วมมือหน่วยงานต่างๆในการส่งเสริม<_>อารยสถาปัตย์<_>หรือเฟรนด์ลี่ดีไซน์ให้เกิดขึ้นในประเทศไทยและเชื่อมโยงสู่ภูมิภาคอาเซียน<_>เพื่อส่งเสริมการท่องเที่ยวเชิงวัฒนธรรมให้มีความเข้มแข็ง<_>นำไปสู่การสร้างรายได้<_>กระตุ้นเศรษฐกิจให้แก่ประเทศ"], "sentiment": [{"label": "LABEL_1", "score": 0.9712599515914917, "len_token": 496}, {"label": "LABEL_1", "score": 0.987899899482727, "len_token": 496}, {"label": "LABEL_1", "score": 0.9839355945587158, "len_token": 98}], "avg_score": 0.9799715361463914, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรี<_>เปิดงานมหกรรมศิลปะร่วมสมัยระดับนานาชาติ<_>(thailand<_>biennale,<_>chiang<_>rai<_>2023)<_>สุดยิ่งใหญ่<_>ศิลปินร่วมสมัยจากทั่วโลกร่วมงานคึกคัก<_>โชว์งานศิลปะต้อนรับนักท่องเที่ยว", "content": ["นายกรัฐมนตรี<_>เปิดงานมหกรรมศิลปะร่วมสมัยระดับนานาชาติ<_>(thailand<_>biennale,<_>chiang<_>rai<_>2023)<_>สุดยิ่งใหญ่<_>ศิลปินร่วมสมัยจากทั่วโลกร่วมงานคึกคัก<_>โชว์งานศิลปะต้อนรับนักท่องเที่ยว", "นายกรัฐมนตรี<_>เปิดงานมหกรรมศิลปะร่วมสมัยระดับนานาชาติ<_>(thailand<_>biennale,<_>chiang<_>rai<_>2023)<_>สุดยิ่งใหญ่<_>ศิลปินร่วมสมัยจากทั่วโลกร่วมงานคึกคัก<_>โชว์งานศิลปะต้อนรับนักท่องเที่ยวมาเยือนจังหวัดเชียงราย", "เมื่อวันที่<_>9<_>ธันวาคม<_>2566<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานพิธีเปิดงานมหกรรมศิลปะร่วมสมัยระดับนานาชาติ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023<_>ภายใต้แนวคิด<_>‘เปิดโลก’<_>หรือ<_>‘the<_>open<_>world’<_>ซึ่งกระทรวงวัฒนธรรม<_>โดยสำนักงานศิลปวัฒนธรรมร่วมสมัย<_>(สศร)<_>ร่วมกับจังหวัดเชียงราย<_>และภาคีเครือข่ายทั้งในและต่างประเทศ<_>โดยมีนางสาวแพทองธาร<_>ชินวัตร<_>รองประธานคณะกรรมการพัฒนาซอฟต์พาวเวอร์แห่งชาติ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ศาสตรเมธี<_>ดร.เฉลิมชัย<_>โฆษิตพิพัฒน์<_>ศิลปินแห่งชาติ<_>นางลาลีวรรณ<_>กาญจนจารี<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงวัฒนธรรม<_>นายสุรพล<_>เกียรติไชยากร<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>เอกอัครราชทูตประจำประเทศไทย<_>ผู้บริหารกระทรวงวัฒนธรรม<_>ศิลปินเชียงราย<_>ประชาชน<_>แขกผู้มีเกียรติ<_>และสื่อมวลชน<_>เข้าร่วมงานกว่า<_>2,500<_>คน<_>ณ<_>หอศิลป์ร่วมสมัยเมืองเชียงราย<_>chiang<_>rai<_>international<_>art<_>museum<_>(ciam)<_>จังหวัดเชียงราย", "ในโอกาสนี้<_>นายกรัฐมนตรีได้ชมการแสดงศิลปะวัฒนธรรมร่วมสมัย<_>ชมผลงานของเหล่าศิลปิน<_>และทำพิธีเปิดงานอย่างยิ่งใหญ่<_>ตระการตาด้วยการแสดง<_>แสง<_>สีเสียง<_>การแนะนำศิลปินและผลงานศิลปะของแต่ละประเทศ<_>พร้อมเยี่ยมชมผลงานและร่วมพูดคุยกับศิลปินจากนานาชาติ", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เปิดเผยว่า<_>ในเดือนธันวาคมปีนี้<_>ประเทศไทยเป็นเจ้าภาพจัดงาน<_>มหกรรมศิลปะร่วมสมัยนานาชาติ<_>'thailand<_>biennale,<_>chiang<_>rai<_>2023<_>โดยบูรณาการการทำงานร่วมกันกระทรวงวัฒนธรรม<_>โดยสำนักงานศิลปวัฒนธรรมร่วมสมัย<_>(สศร)<_>จังหวัดเชียงราย<_>ตลอดจนองค์กรเครือข่ายทั้งในและต่างประเทศ<_>พร้อมด้วยผู้อำนวยการฝ่ายศิลป์และภัณฑารักษ์<_>ศิลปินร่วมสมัยชาวไทยและชาวต่างประเทศ<_>ผู้มีชื่อเสียงเป็นที่ยอมรับในระดับโลก<_>60<_>คนจาก<_>21<_>ประเทศ<_>ที่ได้มาร่วมกันสร้างสรรค์ผลงานศิลปะร่วมกับเครือข่ายศิลปินเชียงราย<_>ในช่วงระยะเวลาหลายเดือนที่ผ่านมา<_>โดยใช้พลังของ<_>soft<_>power<_>ต่อยอดและยกระดับกิจกรรมงานเทศกาล<_>ประเพณีไทย<_>และศิลปวัฒนธรรมจากระดับประเทศ<_>สู่ระดับระดับโลก<_>เพื่อกระตุ้นให้เกิดการเดินทางท่องเที่ยว<_>สอดคล้องกับแนวทางการส่งเสริมโครงการ<_>winter<_>festival<_>ของคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ", "การเปิดโลกศิลปะ<_>เปิดบ้านเชียงราย<_>ในครั้งนี้จึงเป็น<_>กลไกสำคัญที่จะช่วยขับเคลื่อนเศรษฐกิจและพัฒนาเชียงรายให้ก้าวสู่เมืองเศรษฐกิจสร้างสรรค์<_>และก้าวสู่การเป็นเมืองศิลปะระดับโลกอย่างสมดุลและยั่งยืนบนพื้นฐานของความหลากหลายทางศิลปวัฒนธรรมอย่างแท้จริง<_>จึงขอเชิญชวนชาวไทยและชาวเชียงรายร่วมกันเป็นเจ้าบ้านที่ดี<_>เปิดบ้านอบอุ่นต้อนรับศิลปินและนักท่องเที่ยวจากทั่วโลกที่มาเยือนประเทศไทยของเรา<_>เพื่อชมงานศิลปะร่วมสมัยอันทรงคุณค่า<_>ชมความสวยงามของทิวทัศน์ธรรมชาติ<_>อีกทั้งวัฒนธรรมประเพณีอันงดงาม<_>แวะชิมอาหารท้องถิ่นหลากรส<_>ร่วมเติมเต็มความสดชื่นและสีสัน<_>ร่วมเปิดโลกสู่งานไทยแลนด์<_>เบียนนาเล่เชียงราย<_>2023<_>ไปพร้อมๆ<_>กัน", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวต่อว่า<_>งานมหกรรมศิลปะร่วมสมัยนานาชาติ<_>ไทยแลนด์เบียนนาเล่ได้จัดขึ้นอย่างต่อเนื่อง<_>โดยครั้งนี้เป็นครั้งที่<_>3<_>ซึ่งกระทรวงวัฒนธรรมตั้งเป้าผลการจัดงานครั้งนี้จะมีนักท่องเที่ยวเดินทางมาร่วมชมนิทรรศการมากกว่า<_>5<_>ล้านคน<_>เกิดการจ้างงานมากกว่า<_>8,000<_>อัตรา<_>ซึ่งจะส่งผลดีต่อภาพรวมทางเศรษฐกิจ<_>และก่อให้เกิดรายได้หมุนเวียนในจังหวัดเชียงรายและจังหวัดทางภาคเหนือของประเทศไทยไม่น้อยกว่า<_>3,000<_>ล้านบาท<_>ในช่วง<_>5<_>เดือนเต็มของการจัดแสดงนิทรรศการ<_>และความสำเร็จของการจัดงาน<_>จะทำให้เชียงราย<_>ไม่เพียงมีความงดงามจากธรรมชาติอันอุดมสมบูรณ์<_>มีมรดกทางศิลปวัฒนธรรมอันเก่าแก่กว่า<_>700<_>ปี<_>ยังมีศักยภาพอันเข้มแข็งของชุมชน<_>ศิลปินเชียงราย<_>ซึ่งมีอาจารย์ถวัลย์<_>ดัชนีและอาจารย์เฉลิมชัย<_>โฆษิตพิพัฒน์<_>สองศิลปินแห่งชาติชาวเชียงราย<_>เป็นต้นแบบที่ดีในการสร้างสรรค์เมืองเชียงราย<_>เหล่านี้จะทำให้เชียงรายเป็นเมืองศิลปะ<_>ที่สามารถขับเคลื่อนมิติทางศิลปวัฒนธรรมสู่เศรษฐกิจสร้างสรรค์<_>สร้างภาพลักษณ์ที่ดีของไทยในเวทีโลก", "นายพุฒิพงศ์<_>ศิริมาตย์<_>ผู้ว่าราชการจังหวัดเชียงราย<_>กล่าวว่า<_>ที่ผ่านมาจังหวัดเชียงรายได้บูรณาการความร่วมมือกับทุกภาคส่วน<_>เพื่อให้งาน<_>thailand<_>biennale,chiang<_>rai<_>2023<_>ขับเคลื่อนเมืองเชียงรายให้มีชีวิตชีวาและเต็มไปด้วยสีสันบรรยากาศของงานศิลปะร่วมสมัย<_>ที่ครอบคลุมในทุกมิติ<_>เช่นการเปิดพื้นที่การแลกเปลี่ยนเรียนรู้ด้านเทคนิคและแนวคิดในการทำงานระหว่างศิลปินนานาชาติ<_>ศิลปินเชียงราย<_>สล่าและปราชญ์ชาวบ้าน<_>กิจกรรมเสวนาทางวิชาการ<_>มิติการท่องเที่ยวเชิงวัฒนธรรม<_>กิจกรรมเวิร์คชอปและนิทรรศการในพาวิลเลี่ยนต่างๆ<_>ทั้ง<_>13<_>พาวิลเลี่ยน<_>ตลอดจนการเปิดบ้านศิลปินมากกว่า<_>62<_>แห่ง<_>ในอำเภอต่างๆ<_>ของจังหวัดเชียงราย<_>เพื่อสร้างการรับรู้<_>และยังเป็นการนำมิติด้านศิลปวัฒนธรรมเชื่อมโยงผู้คนไปสู่การพัฒนาเมืองเชียงรายให้ก้าวไปสู่ชุมชนศิลปะร่วมสมัยซึ่งมีความเป็นพหุวัฒนธรรมที่เข้มแข็งในแบบฉบับของเชียงรายอีกด้วย", "ด้านผู้อำนวยการฝ่ายศิลป์<_>คุณฤกษ์ฤทธิ์<_>ตีระวนิช<_>และคุณกฤติยา<_>กาวีวงศ์<_>พร้อมด้วยทีมภัณฑารักษ์<_>อังกฤษ<_>อัจฉริยโสภณ<_>และคุณมนุพร<_>เหลืองอร่าม<_>ย้ำถึงจุดเด่นของงานมหกรรมศิลปะร่วมสมัยระดับนานาชาติ<_>'thailand<_>biennale,<_>chiang<_>rai<_>2023<_>ภายใต้แนวคิด<_>เปิดโลก<_>หรือ<_>the<_>open<_>world<_>ว่า<_>เป็นการเปิดมุมมองใหม่ให้กับวงการศิลปะร่วมสมัย<_>ด้วยการเชื่อมโยงพหุวัฒนธรรมของเชียงรายที่มีประวัติศาตร์ยาวนานกว่า<_>700<_>ปี<_>นำเสนอผ่านมุมมองของศิลปินอย่างลุ่มลึกด้วยเทคนิคและเนื้อหา<_>ที่เชื้อเชิญให้ผู้ชมร่วมขบคิด<_>และตีความไปด้วยกัน<_>ซึ่งนอกจากการจัดแสดงผลงานในพื้นที่หลักของอำเภอเมือง<_>เช่น<_>อุทยานศิลปะวัฒนธรรมแม่ฟ้าหลวง<_>ศูนย์วิปัสสนาสากลไร่เชิญตะวัน<_>พิพิธภัณฑ์บ้านดำ<_>วัดร่องขุ่น<_>หอศิลป์ร่วมสมัยเมืองเชียงราย<_>(ciam)<_>พิพิธภัณฑ์อารยธรรมลุ่มน้ำโขง<_>ศาลากลางจังหวัดเชียงรายหลังเก่า<_>โกดังยาสูบ<_>และห้องสมุดรถไฟ<_>ซึ่งเป็นพื้นที่จัดแสดงหลักในอำเภอเมืองแล้ว<_>อำเภอเชียงแสนยังมี<_>ที่พิพิธภัณฑ์แห่งชาติ<_>เชียงแสน<_>วัดป่าสัก<_>ศรีดอนมูลอาร์ตสเปซ<_>ช้างแวร์เฮาส์<_>โบราณสถานหมายเลข<_>16<_>ศูนย์ดิจิทัลชุมชนตำบลเวียงเชียงแสน<_>โรงเรียนบ้านแม่มะ<_>รวมถึงบ้านสวนสมพงษ์<_>อ.แม่ลาว<_>และพื้นที่กิจกรรมพิเศษ<_>ได้แก่<_>สิงห์ปาร์คเชียงรายและ<_>มโนรมย์", "นอกจากนี้ยังมีกิจกรรม<_>pavillion<_>หรือ<_>ศาลาจัดแสดงผลงาน<_>collateral<_>events<_>จำนวน<_>13<_>แห่ง<_>กระจายตัวอยู่ตามอำเภอต่าง<_>ๆ<_>เช่นอำเภอเมือง<_>อำเภอแม่ลาวและอำเภอพาน<_>พร้อมด้วยกิจกรรมคู่ขนานอื่นๆ<_>ซึ่งจะเกิดขึ้นนับจากนี้ไปจนถึงวันที่<_>30<_>เมษายน<_>2567<_>ผู้สนใจสามารถติดตามรายละเอียดกิจกรรมและรายชื่อ<_>ศิลปินทั้ง<_>60<_>คนได้จากศูนย์ข้อหอศิลป์ร่วมสมัยเมืองเชียงราย<_>หรือ<_>chiang<_>rai<_>international<_>art<_>museum<_>(ciam)<_>วัดร่องขุ่น<_>และเพจ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023<_>/@thailandbiennale<_>และเว็บไซต์<_>https://www.thailandbiennale.org/"], "sentiment": [{"label": "LABEL_1", "score": 0.9732374548912048, "len_token": 496}, {"label": "LABEL_1", "score": 0.9928353428840637, "len_token": 496}, {"label": "LABEL_1", "score": 0.9902551770210266, "len_token": 496}, {"label": "LABEL_1", "score": 0.9702839255332947, "len_token": 208}], "avg_score": 0.9835835684020564, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงวัฒนธรรม<_>ลงพื้นที่ชมผลงานศิลปะและให้กำลังใจศิลปิน<_>ณ<_>ศาลากลางจังหวัดเชียงรายหลังเก่า<_>และอุทยานศิลปวัฒนธรรมแม่ฟ้าหลวง<_>ในพื้นที่จัดงาน<_>thailand<_>biennale,<_>chiang<_>rai<_>2023", "content": ["ปลัดกระทรวงวัฒนธรรม<_>ลงพื้นที่ชมผลงานศิลปะและให้กำลังใจศิลปิน<_>ณ<_>ศาลากลางจังหวัดเชียงรายหลังเก่า<_>และอุทยานศิลปวัฒนธรรมแม่ฟ้าหลวง<_>ในพื้นที่จัดงาน<_>thailand<_>biennale,<_>chiang<_>rai<_>2023", "​ปลัดกระทรวงวัฒนธรรม<_>ลงพื้นที่ชมผลงานศิลปะและให้กำลังใจศิลปิน<_>ณ<_>ศาลากลางจังหวัดเชียงรายหลังเก่า<_>และอุทยานศิลปวัฒนธรรมแม่ฟ้าหลวง<_>(ไร่แม่ฟ้าหลวง)<_>ซึ่งเป็นพื้นที่ส่วนหนึ่งของการจัดงานมหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023", "ปลัดกระทรวงวัฒนธรรม<_>ลงพื้นที่ชมผลงานศิลปะและให้กำลังใจศิลปิน<_>ณ<_>ศาลากลางจังหวัดเชียงรายหลังเก่า<_>และอุทยานศิลปวัฒนธรรมแม่ฟ้าหลวง<_>(ไร่แม่ฟ้าหลวง)<_>ซึ่งเป็นพื้นที่ส่วนหนึ่งของการจัดงานมหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023", "เมื่อวันที่<_>10<_>ธันวาคม<_>2566<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>ลงพื้นที่ชมผลงานศิลปะและให้กำลังใจศิลปิน<_>ในพื้นที่ส่วนหนึ่งของการจัดงานมหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023<_>โดยมี<_>นางยุถิกา<_>อิศรางกูร<_>ณ<_>อยุธยา<_>รองปลัดกระทรวงวัฒนธรรม<_>นางโชติกา<_>อัครกิจโสภากุล<_>รองปลัดกระทรวงวัฒนธรรม<_>นางสุภาพรรณ<_>หมั่นเจริญ<_>รองผู้ว่าราชการจังหวัดเชียงราย<_>นายประสพ<_>เรียงเงิน<_>ผู้อำนวยการสำนักงานศิลปวัฒนธรรมร่วมสมัย<_>นายชัยพล<_>สุขเอี่ยม<_>อธิบดีกรมการศาสนา<_>ศิลปิน<_>ผู้บริหาร<_>วัฒนธรรมจังหวัด<_>และนักท่องเที่ยว<_>เข้าร่วม<_>ณ<_>ศาลากลางจังหวัดเชียงรายหลังเก่า<_>และอุทยานศิลปวัฒนธรรมแม่ฟ้าหลวง<_>(ไร่แม่ฟ้าหลวง)", "ทั้งนี้<_>มหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023<_>กำหนดจัดในพื้นที่เหนือสุดของประเทศไทย<_>ได้แก่<_>จังหวัดเชียงราย<_>ภายใต้แนวคิด<_>“เปิดโลก<_>(the<_>open<_>world)”<_>โดยจะจัดขึ้นในพื้นที่สำคัญทั่วจังหวัดเชียงราย<_>กำหนดจัดขึ้นระหว่างวันที่<_>9<_>ธันวาคม<_>2566<_>ถึงวันที่<_>30<_>เมษายน<_>2567<_>นับเป็นการขับเคลื่อนเมืองเชียงรายให้มีชีวิตชีวาและเต็มไปด้วยสีสันบรรยากาศของงานศิลปะร่วมสมัย<_>ที่ครอบคลุมในทุกมิติ<_>เช่นการเปิดพื้นที่การแลกเปลี่ยนเรียนรู้ด้านเทคนิคและแนวคิดในการทำงานระหว่างศิลปินนานาชาติ<_>ศิลปินเชียงราย<_>สล่าและปราชญ์ชาวบ้าน<_>กิจกรรมเสวนาทางวิชาการ<_>มิติการท่องเที่ยวเชิงวัฒนธรรม<_>กิจกรรมเวิร์คชอปและนิทรรศการในพาวิลเลี่ยนต่าง<_>ๆ<_>ทั้ง<_>13<_>พาวิลเลี่ยน<_>ตลอดจนการเปิดบ้านศิลปินมากกว่า<_>62<_>แห่ง<_>ในอำเภอต่าง<_>ๆ<_>ของจังหวัดเชียงราย<_>เพื่อสร้างการรับรู้<_>และยังเป็นการนำมิติด้านศิลปวัฒนธรรมเชื่อมโยงผู้คนไปสู่การพัฒนาเมืองเชียงรายให้ก้าวไปสู่ชุมชนศิลปะร่วมสมัยซึ่งมีความเป็นพหุวัฒนธรรมที่เข้มแข็งในแบบฉบับของเชียงรายอีกด้วย", "ผู้สนใจสามารถติดตามรายละเอียดกิจกรรมและรายชื่อ<_>ศิลปินทั้ง<_>๖๐<_>คนได้จากศูนย์ข้อหอศิลป์ร่วมสมัยเมืองเชียงราย<_>หรือ<_>chiang<_>rai<_>international<_>art<_>museum<_>(ciam)<_>วัดร่องขุ่น<_>และเพจ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023<_>/@thailandbiennale<_>และเว็บไซต์<_>https://www.thailandbiennale.org/"], "sentiment": [{"label": "LABEL_1", "score": 0.9598899483680725, "len_token": 496}, {"label": "LABEL_1", "score": 0.9851528406143188, "len_token": 240}], "avg_score": 0.9681278480135876, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คณะชมรมโขนเยาวชนชายแดนใต้<_>เข้าพบรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ผลักดันเยาวชนใน<_>๓<_>จังหวัดชายแดนใต้<_>4<_>อำเภอจังหวัดสงขลา<_>เปิดโอกาสเรียนรู้<_>“โขน”<_>ศิลปะชั้นสูงของไทย", "content": ["คณะชมรมโขนเยาวชนชายแดนใต้<_>เข้าพบรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ผลักดันเยาวชนใน<_>๓<_>จังหวัดชายแดนใต้<_>4<_>อำเภอจังหวัดสงขลา<_>เปิดโอกาสเรียนรู้<_>“โขน”<_>ศิลปะชั้นสูงของไทย", "เมื่อเร็วๆนี้<_>นายภาณุ<_>อุทัยรัตน์<_>สมาชิกวุฒิสภา<_>นำคณะชมรมโขนเยาวชนชายแดนใต้<_>เข้าพบนายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>โดยมีนายอนุศาสน์<_>สุวรรณมงคล<_>สมาชิกวุฒิสภา<_>นางยุพิน<_>แมคคลาวด์<_>ผู้อุปการะชมรมโขนเยาวชนชายแดนใต้<_>นายนนทวัชร์<_>คงเหมาะ<_>คงเหมาะ<_>ประธานชมรมโขนเยาวชนชายแดนใต้<_>นางโชติกา<_>อัครกิจโสภากุล<_>รองปลัดกระทรวงวัฒนธรรม<_>นางศศิฑอณร์<_>สุวรรณมณี<_>หัวหน้าผู้ตรวจราชการกระทรวงวัฒนธรรม<_>คณะครูอาจารย์<_>พร้อมนักเรียนจาก<_>3<_>จังหวัดชายแดนใต้<_>4<_>อำเภอจังหวัดสงขลา<_>จำนวน<_>13<_>โรงเรียน<_>เข้าร่วม<_>ณ<_>ศูนย์ประชุมกระทรวงวัฒนธรรม<_>ชั้น<_>8<_>อาคารวัฒนธรรมวิศิษฏ์<_>กระทรวงวัฒนธรรม<_>ในโอกาสนี้<_>คณะชมรมโขนเยาวชนชายแดนใต้<_>ได้นำเสนอวีดิทัศน์ผลงานและกิจกรรมการส่งเสริมผลักดันเยาวชนใน<_>3<_>จังหวัดชายแดนใต้<_>4<_>อำเภอ<_>จังหวัดสงขลา<_>ให้เรียนรู้และฝึกฝนการแสดงโขน<_>พร้อมหารือถึงการสนับสนุนของกระทรวงวัฒนธรรมในโอกาสต่อไป", "โดยรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>รับฟังและพร้อมสนับสนุนให้ความร่วมมืออย่างเต็มที่<_>โดยจะให้หน่วยงานในสังกัด<_>ดำเนินการให้การสนับสนุนในด้านที่เกี่ยวข้อง<_>พร้อมผลักดันให้เด็กๆเยาวชนได้เรียนรู้และขับเคลื่อนศิลปะขั้นสูงของไทย<_>“โขน”<_>ซึ่งยูเนสโก<_>(unesco)<_>ประกาศรับรองให้<_>โขนไทย<_>เป็นมรดกวัฒนธรรมที่จับต้องไม่ได้<_>ของมวลมนุษยชาติ<_>ปี<_>2561<_>ที่ควรอนุรักษ์และสืบสานต่อไป<_>นอกจากนี้<_>“โขน”<_>นับเป็นอีก<_>1<_>ใน<_>soft<_>power<_>ของไทยที่รัฐบาลผลักดัน<_>ให้ความสำคัญ<_>และสนับสนุนต่อยอดให้เกิดเวทีแสดงงานศิลปะการแสดงด้านวัฒนธรรมในเวทีนานาชาติอีกด้วย", "สำหรับ<_>“กลุ่มเยาวชนโขนปัตตานี”<_>ก่อตั้งขึ้นเมื่อปี<_>2552<_>จากการสนับสนุนโดยนายอนุศาสน์<_>สุวรรณมงคล<_>ที่ได้มีโอกาสดูการแสดงของกลุ่มนักเรียนที่มีความสนใจและได้รับโอกาสในการฝึกซ้อมโขนจากคุณครูโรงเรียนบ้านสะบารัง<_>เกิดความประทับใจ<_>สนใจ<_>และติดตามผลงานของคณะนักเรียนกลุ่มนี้<_>ตลอดจนเพื่อดำเนินตามพระมหากรุณาในสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ที่มีพระราชเสาวนีย์<_>ให้มีการจัดแสดงโขน<_>เพื่อเป็นการฟื้นฟูงานฝีมือช่างหลากหลายสาขา<_>การแต่งหน้าแบบโบราณ<_>รวมถึงเผยแพร่ศิลปวัฒนธรรมประจำชาติที่แสดงถึงเอกลักษณ์ไทย<_>“โขน”<_>เป็นการแสดงที่สอดแทรกคุณธรรมและเป็นศาสตร์แขนงหนึ่งที่บ่งบอก<_>ถึงความเป็นเอกลักษณ์ของวัฒนธรรมไทย<_>เป็นต้นแบบของวิธีการที่จะรวมงานด้านศิลปะหลายชนิดเข้าด้วยกันอย่างมีเอกภาพทำให้โขนเป็นศิลปะการแสดงชั้นสูงที่บ่งบอกถึงความเป็นเอกลักษณ์และความเป็นเอกราชทางด้านวัฒนธรรมของชาติจนได้รับความชื่นชมจากคนไทยและคนต่างชาติ<_>อย่างต่อเนื่อง<_>นายอนุศาสน์จึงเริ่มให้การสนับสนุนคณะนักเรียนที่แสดงโขนด้วยการจัดตั้งกลุ่มเยาวชนโขนปัตตานีและจัดเวทีให้มีการแสดงต่อเนื่องทุกปีนับตั้งแต่ปี<_>2552<_>เป็นต้นมา<_>และเปลี่ยนมาเป็นชมรมเยาวชนโขนชายแดนใต้<_>ในปี<_>2565<_>เพื่อมุ่งส่งเสริมให้เยาวชนสามจังหวัดชายแดนใต้ทั้งชาวไทยพุทธ<_>และมุสลิม<_>ได้เรียนรู้ศิลปะการแสดงโขน<_>จนสามารถพัฒนาฝีมือเรื่อยมาจนได้รับการยอมรับว่าเป็นโขนที่มีคุณภาพสูง", "ซึ่งตลอดระยะเวลาที่ผ่านมาได้ความร่วมมือกับหน่วยงานภาครัฐ<_>เครือข่ายโรงเรียน<_>ศิลปินแห่งชาติ<_>และชาวชุนชนให้การสนับสนุนเป็นอย่างดี<_>ได้รับเกียรติการฝึกซ้อมจากผู้เชี่ยวชาญด้านการแสดงโขน<_>ซึ่งเป็นคณะทำงานจัดแสดงโขน<_>มูลนิธิส่งเสริมศิลปาชีพ<_>ในสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ผู้ทรงคุณวุฒิและผู้เชี่ยวชาญด้านโขนจากวิทยาลัยนาฎศิลป<_>ในสังกัดสถาบันบัณฑิตพัฒนศิลป์<_>กระทรวงวัฒนธรรม<_>ตลอดจนศิลปินแห่งชาติอีกมากมาย<_>อาทิ<_>นางรัจนา<_>พวงประยงค์<_>ศิลปินแห่งชาติ<_>สาขาศิลปะการแสดง<_>(นาฏศิลป์ไทย-ละคร)<_>พ.ศ.<_>2554<_>และอาจารย์ประเมษ<_>บุญยะชัย<_>ศิลปินแห่งชาติ<_>สาขาศิลปะการแสคง<_>(นาฏศิลป์-โขน)<_>พ.ศ.<_>2563<_>เป็นต้น", "สำหรับผู้สนใจสามารถสอบถามข้อมูลเพิ่มเติม<_>และดูผลงานเด็กๆเยาวชนได้ทาง<_>แฟนเพจเฟซบุ๊ก<_>“โขนเยาวชนชายแดนใต้”<_>https://www.facebook.com/profile.php?id=100087810710529"], "sentiment": [{"label": "LABEL_1", "score": 0.9901463389396667, "len_token": 496}, {"label": "LABEL_1", "score": 0.9815131425857544, "len_token": 402}], "avg_score": 0.9862815895696525, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​วธ.<_>บุกเทศกาลหนังเมืองแคน<_>ครั้งที่<_>7<_>ขอนแก่น<_>เปิดเสวนาด้านภาพยนตร์<_>ขับเคลื่อนซอฟต์พาวเวอร์ไทยสู่คอนเทนต์โลก<_>ดันอุตสาหกรรมภาพยนตร์<_>เชื่อมพลังสร้างสรรค์เยาวชน<_>เน้นต่อยอดวิชาชีพ", "content": ["​วธ.<_>บุกเทศกาลหนังเมืองแคน<_>ครั้งที่<_>7<_>ขอนแก่น<_>เปิดเสวนาด้านภาพยนตร์<_>ขับเคลื่อนซอฟต์พาวเวอร์ไทยสู่คอนเทนต์โลก<_>ดันอุตสาหกรรมภาพยนตร์<_>เชื่อมพลังสร้างสรรค์เยาวชน<_>เน้นต่อยอดวิชาชีพ", "​วธ.<_>บุกเทศกาลหนังเมืองแคน<_>ครั้งที่<_>7<_>ขอนแก่น<_>เปิดเสวนาด้านภาพยนตร์<_>ขับเคลื่อนซอฟต์พาวเวอร์ไทยสู่คอนเทนต์โลก<_>ดันอุตสาหกรรมภาพยนตร์<_>เชื่อมพลังสร้างสรรค์เยาวชน<_>เน้นต่อยอดวิชาชีพ<_>กระตุ้นเศรษฐกิจอีสาน", "วธ.<_>บุกเทศกาลหนังเมืองแคน<_>ครั้งที่<_>7<_>ขอนแก่น<_>เปิดเสวนาด้านภาพยนตร์<_>ขับเคลื่อนซอฟต์พาวเวอร์ไทยสู่คอนเทนต์โลก<_>ดันอุตสาหกรรมภาพยนตร์<_>เชื่อมพลังสร้างสรรค์เยาวชน<_>เน้นต่อยอดวิชาชีพ<_>กระตุ้นเศรษฐกิจอีสาน", "วันที่<_>12<_>ธันวาคม<_>2566<_>ดร.ยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานในพิธีเปิดการเสวนาในหัวข้อ<_>“นโยบายภาครัฐและความต้องการของภาคเอกชนในการขับเคลื่อนซอฟต์พาวเวอร์ของไทยสู่คอนเทนต์โลก<_>กรณีศึกษา<_>ด้านภาพยนตร์”<_>และปาฐกถาพิเศษในหัวข้อ<_>“แนวทางสนับสนุนอุตสาหกรรมภาพยนตร์ในมุมมองของกระทรวงวัฒนธรรม”<_>ในเทศกาลหนังเมืองแคน<_>ครั้งที่<_>7<_>โดยมี<_>รศ.ดร.<_>นิยม<_>วงศ์พงษ์คํา<_>รองอธิการบดีฝ่ายศิลปวัฒนธรรมและ<_>เศรษฐกิจสร้างสรรค์<_>มหาวิทยาลัยขอนแก่น<_>ผู้บริหารมหาวิทยาลัยขอนแก่น<_>หัวหน้าส่วนราชการ<_>ผู้กำกับภาพยนตร์<_>ภาคีเครือข่ายทางวัฒนธรรม<_>แขกผู้มีเกียรติ<_>เด็ก<_>เยาวชน<_>ผู้เข้าร่วมเสวนา<_>ประชาชนที่สนใจและสื่อมวลชน<_>เข้าร่วม<_>ณ<_>ห้องประชุมสิริคุณากร<_>3<_>สำนักอธิการบดี<_>มหาวิทยาลัยขอนแก่น<_>จังหวัดขอนแก่น", "ดร.ยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>กล่าวว่า<_>ขอแสดงความยินดีที่เทศกาลหนังเมืองแคน<_>ได้จัดขึ้นอย่างต่อเนื่องเป็นครั้งที่<_>7<_>ซึ่งปัจจุบัน<_>อุตสาหกรรมภาพยนตร์มีความเจริญเติบโตอย่างต่อเนื่อง<_>ถึงแม้จะมีวิกฤตโควิด<_>ในช่วง<_>2-3<_>ปีที่ผ่านมา<_>ซึ่งแน่นอนว่าส่งผลกระทบกับอุตสาหกรรมภาพยนตร์ทั่วโลก<_>หากแต่ความต้องการบริโภคสื่อกลับมีปริมาณมากยิ่งขึ้น<_>เนื่องจากการแพร่ระบาดของโรคติดต่อทำให้ผู้คน", "งดเดินทางและใช้ชีวิตอยู่กับคอนเทนต์มากขึ้น<_>ทำให้ผู้ชมสื่อนอกจากจะเป็นผู้บริโภคแล้ว<_>ยังสามารถเป็นผู้สร้างสื่อได้อีกด้วย<_>ถือเป็นโอกาสอันดีที่ผู้บริโภคมีความต้องการที่หลากหลาย<_>ซึ่งถือเป็นความท้าทายของผู้ผลิตสื่อภาพยนตร์ด้วยเช่นกัน", "ดร.ยุพา<_>กล่าวต่ออีกว่า<_>รัฐบาล<_>โดยกระทรวงวัฒนธรรม<_>(วธ)<_>มีนโยบายส่งเสริมอุตสาหกรรมภาพยนตร์ไทย<_>ในหลากหลายรูปแบบ<_>ทั้งในรูปแบบงบประมาณ<_>สนับสนุนการดำเนินงานของผู้ผลิตภาพยนตร์<_>การนำผู้สร้าง", "ผู้จัดจำหน่ายภาพยนตร์ไปร่วมออกคูหานิทรรศการในต่างประเทศ<_>การหาตลาดใหม่ๆ<_>ตลอดจนการพัฒนาบุคลากรในด้านต่างๆ<_>สำหรับการจัดเสวนาวิชาการ<_>ในหัวข้อ<_>“นโยบายภาครัฐและความต้องการของภาคเอกชนในการขับเคลื่อนซอฟต์พาวเวอร์ของไทยสู่คอนเทนต์โลก<_>กรณีศึกษา<_>ด้านภาพยนตร์”<_>โดยวิทยากรผู้ทรงคุณวุฒิประกอบด้วย<_>นายปรัชญา<_>ปิ่นแก้ว<_>ผู้กำกับภาพยนตร์ชื่อดัง<_>รองศาสตราจารย์<_>ดร.นิยม<_>วงศ์พงศ์คำ<_>รองอธิการบดีมหาวิทยาลัยขอนแก่น<_>ดร.ดนัย<_>หวังบุญชัย<_>ผู้จัดการแผนงานสื่อศิลปวัฒนธรรมสร้างเสริมสุขภาพ<_>สสส.<_>นายเกรียงไกร<_>มนวิจิตร<_>ผู้กำกับภาพยนตร์ของแขก<_>นางสาวจริมา<_>ทองสวัสดิ์<_>ผู้อำนวยการกองภาพยนตร์และวีดีทัศน์<_>สำนักงานปลัดกระทรวงวัฒนธรรม<_>จึงถือเป็นโอกาสที่จะได้พูดคุย<_>แลกเปลี่ยนความคิดเห็นระหว่างภาครัฐและภาคเอกชน<_>โดยผู้เข้าร่วมเสวนาจะได้รับฟังมุมมองจากวิทยากรผู้ทรงคุณวุฒิที่มีประสบการณ์โดยตรงและหลากหลายด้าน<_>ที่เกี่ยวข้องกับภาพยนตร์<_>ถือเป็นโอกาสที่ดีกับผู้ที่สนใจในการเรียนรู้<_>เก็บเกี่ยวประสบการณ์<_>เพื่อนำไปปรับใช้ให้เหมาะสมกับการทำงานและการเรียนการสอนให้เกิดประโยชน์สูงสุด<_>และในการจัดงานครั้งนี้ยังทำให้แนวโน้มอุตสาหกรรมไทยมีทิศทางที่ดีขึ้น<_>เพิ่มมูลค่าเศรษฐกิจสร้างสรรค์<_>และขับเคลื่อนยุทธศาสตร์การส่งเสริม<_>soft<_>power<_>อุตสาหกรรมภาพยนตร์ต่อไป", "ทั้งนี้<_>เทศกาลหนังเมืองแคน<_>ครั้งที่<_>7<_>กำหนดจัดขึ้นระหว่างวันที่<_>8<_>–<_>12<_>ธันวาคม<_>2566<_>ณ<_>จังหวัดขอนแก่นทั้งมหาวิทยาลัยขอนแก่น<_>และศูนย์การค้าเซ็นทรัล<_>ขอนแก่น<_>ภายในงานประกอบด้วยกิจกรรมมากมาย<_>อาทิ<_>กิจกรรมนิทรรศกาด้านภาพยนตร์<_>film<_>exhibition<_>กิจกรรมเสวนาด้านภาพยนตร์<_>กิจกรรมเบิ่งฮูปเงาเล่าเรื่องหนัง<_>การประกวดหนังสั้นหัวใจแก่น<_>กิจกรรมอบรมเชิงปฏิบัติการและการประกวดดนตรีประกอบภาพยนตร์<_>กิจกรรมการฉายภาพยนตร์ต่างประเทศ<_>ภาพยนตร์กลางแปลง<_>สสส.<_>และการเดินแฟชั่นโชว์อีสาน-ลาว"], "sentiment": [{"label": "LABEL_1", "score": 0.8974395394325256, "len_token": 496}, {"label": "LABEL_1", "score": 0.9831928014755249, "len_token": 422}], "avg_score": 0.9368598842932507, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“อารามอร่าม<_>10<_>วัด”<_>วธ.<_>เนรมิต<_>10<_>วัดสำคัญกลางกรุงและพิพิธภัณฑสถานแห่งชาติ<_>ประดับไฟฉลองต้อนรับเทศกาลปีใหม่<_>ระหว่างวันที่<_>24<_>ธ.ค.<_>66<_>–<_>2<_>ม.ค.<_>67", "content": ["​“อารามอร่าม<_>10<_>วัด”<_>วธ.<_>เนรมิต<_>10<_>วัดสำคัญกลางกรุงและพิพิธภัณฑสถานแห่งชาติ<_>ประดับไฟฉลองต้อนรับเทศกาลปีใหม่<_>ระหว่างวันที่<_>24<_>ธ.ค.<_>66<_>–<_>2<_>ม.ค.<_>67", "“อารามอร่าม<_>10<_>วัด”<_>วธ.<_>เนรมิต<_>10<_>วัดสำคัญกลางกรุงและพิพิธภัณฑสถานแห่งชาติ<_>ประดับไฟฉลองต้อนรับเทศกาลปีใหม่<_>ระหว่างวันที่<_>24<_>ธ.ค.<_>66<_>–<_>2<_>ม.ค.<_>67", "กระทรวงวัฒนธรรม<_>โดยกรมการศาสนา<_>จัดกิจกรรม<_>“อารามอร่าม<_>10<_>วัดและพิพิธภัณฑสถานแห่งชาติ”<_>เชิญชวนนักท่องเที่ยวสักการะสิ่งศักดิ์สิทธิ์<_>เพลิดเพลินไปกับความวิจิตรงดงามของวัดยามค่ำคืน<_>เพื่อส่งเสริมให้ประชาชนได้ใกล้ชิดพระพุทธศาสนา<_>สืบสานวิถีพุทธ<_>เรียนรู้วัฒนธรรมและวิถีชีวิตชุมชนรอบวัด<_>เปิดประสบการณ์การท่องเที่ยวรูปแบบใหม่ผ่านการชมทัศนียภาพของวัด<_>โบราณสถาน<_>และสถานที่สำคัญต่าง<_>ๆ<_>ที่มีความงดงามแตกต่างกันทั้งในช่วงเวลากลางวันและช่วงค่ำ", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>(รมว.วธ)<_>กล่าวว่า<_>กระทรวงวัฒนธรรม<_>โดยกรมการศาสนา<_>ดำเนินนโยบายขับเคลื่อน<_>soft<_>power<_>ภายใต้เทศกาล<_>thailand<_>winter<_>festivals<_>ของรัฐบาล<_>โดยดำเนินโครงการจาริกเส้นทางบุญในมิติทางศาสนา<_>ปีงบประมาณ<_>พ.ศ.<_>2567<_>จัดกิจกรรม<_>“อารามอร่าม<_>10<_>วัดและพิพิธภัณฑสถานแห่งชาติ”<_>ซึ่งเป็นศาสนสถานที่มีสิ่งศักดิ์สิทธิ์สำคัญ<_>มีรูปแบบสถาปัตยกรรมและศิลปกรรมอันทรงคุณค่า<_>จึงเปิดให้ประชาชนและนักท่องเที่ยวได้มีโอกาสสักการะสิ่งศักดิ์สิทธิ์เพื่อความเป็นสิริมงคล<_>พร้อมชมความงดงามด้วยการประดับไฟยามค่ำคืนตลอดช่วงเทศกาลปีใหม่<_>โดยได้บูรณาการความร่วมมือกับสำนักนายกรัฐมนตรี<_>กรุงเทพมหานคร<_>(กทม)<_>การท่องเที่ยวแห่งประเทศไทย<_>(ททท)<_>กองบัญชาการตำรวจนครบาล<_>กรมส่งเสริมวัฒนธรรม<_>กรมศิลปากร<_>และวัดในกรุงเทพมหานคร<_>10<_>แห่ง<_>ประกอบด้วย<_>1)<_>วัดราชบพิธสถิตมหาสีมาราม<_>2)<_>วัดไตรมิตรวิทยาราม<_>3)<_>วัดพระเชตุพนวิมลมังคลาราม<_>4)<_>วัดประยุรวงศาวาส<_>5)<_>วัดมหาธาตุยุวราชรังสฤษฎิ์<_>6)<_>วัดสุทัศนเทพวราราม<_>7)<_>วัดอรุณราชวราราม<_>8)<_>วัดเบญจมบพิตรดุสิตวนาราม<_>9)<_>วัดราชนัดดาราม<_>10)<_>วัดระฆังโฆสิตาราม<_>และพิพิธภัณฑสถานแห่งชาติ<_>พระนคร", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวต่อไปว่า<_>การจัดกิจกรรม<_>“อารามอร่าม<_>10<_>วัดและพิพิธภัณฑสถานแห่งชาติ”<_>ในครั้งนี้<_>เป็นการขับเคลื่อน<_>soft<_>power<_>ด้านเฟสติวัลและด้านท่องเที่ยว<_>ด้วยมิติทางศาสนาและวัฒนธรรม<_>ซึ่งนอกจากจะส่งเสริมให้พุทธศาสนิกชนได้ไหว้พระเสริมสิริมงคลแก่ตนและครอบครัว<_>เข้าวัดใกล้ชิดพระพุทธศาสนามากยิ่งขึ้นแล้ว<_>ยังเป็นการกระตุ้นให้เกิดการท่องเที่ยวในกลุ่มเยาวชนรุ่นใหม่ที่ชื่นชอบการเรียนรู้ผ่านมุมมองของการถ่ายภาพ<_>ซึ่งในปัจจุบันถือเป็นเทรนด์การท่องเที่ยวที่เพิ่มสูงขึ้นอย่างต่อเนื่อง<_>และยังเป็นการเพิ่มโอกาสให้เยาวชนได้สัมผัสวัฒนธรรมไทยในมุมมองใหม่<_>ด้วยการผนวกเทรนด์ของสังคมปัจจุบันเข้ากับการท่องเที่ยวในมิติทางศาสนา<_>และยังสามารถกระตุ้นเศรษฐกิจชุมชนโดยรอบวัด<_>ทั้งธุรกิจการท่องเที่ยวและการบริการ<_>เช่น<_>ร้านค้า<_>ร้านขายของที่ระลึกโดยรอบวัด<_>ร้านอาหาร<_>คาเฟ่<_>ตลอดจนรถโดยสารสาธารณะและเรือโดยสารข้ามฟาก", "กระทรวงวัฒนธรรม<_>โดยกรมการศาสนา<_>มีความเชื่อมั่นว่ากิจกรรม<_>“อารามอร่าม<_>10<_>วัดและพิพิธภัณฑสถานแห่งชาติ”<_>จะช่วยส่งเสริมการกระตุ้นเศรษฐกิจด้วย<_>soft<_>power<_>ด้านศาสนา<_>เพื่อให้สอดคล้องกับบทบาทกระทรวงวัฒนธรรมจากกระทรวงสังคมสู่กระทรวงสังคมกึ่งเศรษฐกิจ<_>รวมทั้งเป็นการส่งมอบความสุขให้แก่นักท่องเที่ยวในช่วงส่งท้ายปีเก่า<_>ต้อนรับปีใหม่ที่กำลังจะมาถึงนี้<_>จึงขอเชิญชวนพุทธศาสนิกชนและนักท่องเที่ยวให้มาร่วมสัมผัสประสบการณ์ใหม่<_>ผ่านการชมทัศนียภาพของวัด<_>โบราณสถาน<_>และสถานที่สำคัญต่าง<_>ๆ<_>ที่มีความงดงามแตกต่างกันทั้งในช่วงเวลากลางวันและช่วงค่ำ<_>ในระหว่างวันที่<_>24<_>ธ.ค.<_>66<_>–<_>2<_>ม.ค.<_>67<_>โดยสามารถเยี่ยมชมและสักการะสิ่งศักดิ์สิทธิ์<_>ตั้งแต่เวลา<_>08.00<_>–<_>18.00<_>น.<_>หรือตามที่วัดเห็นสมควร<_>และชมความวิจิตรงดงามของวิหารที่ประดับด้วยแสงไฟ<_>รวมทั้งพิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>และพระที่นั่งพุทไธสวรรย์<_>ตั้งแต่เวลา<_>18.00<_>–<_>21.00<_>น.<_>หรือตามที่วัดเห็นสมควร"], "sentiment": [{"label": "LABEL_1", "score": 0.9808046221733093, "len_token": 496}, {"label": "LABEL_1", "score": 0.9825376868247986, "len_token": 496}, {"label": "LABEL_1", "score": 0.9186906218528748, "len_token": 11}], "avg_score": 0.9809804407810998, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​วธ.หารือร่วม<_>กมธ.ศาสนา<_>ศิลปะและวัฒนธรรม<_>ขับเคลื่อนงานศาสนา<_>ศิลปะและวัฒนธรรม<_>สืบทอดเทศกาล<_>ให้เยาวชนอยู่ร่วมกันในสังคมพหุวัฒนธรรมอย่างยั่งยืน", "content": ["​วธ.หารือร่วม<_>กมธ.ศาสนา<_>ศิลปะและวัฒนธรรม<_>ขับเคลื่อนงานศาสนา<_>ศิลปะและวัฒนธรรม<_>สืบทอดเทศกาล<_>ให้เยาวชนอยู่ร่วมกันในสังคมพหุวัฒนธรรมอย่างยั่งยืน", "วธ.หารือร่วม<_>กมธ.ศาสนา<_>ศิลปะและวัฒนธรรม<_>ขับเคลื่อนงานศาสนา<_>ศิลปะและวัฒนธรรม<_>สืบทอดเทศกาล<_>ให้เยาวชนอยู่ร่วมกันในสังคมพหุวัฒนธรรมอย่างยั่งยืน", "เมื่อเร็วๆ<_>นี้<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>และนางเทียบจุฑา<_>ขาวขำ<_>ประธานคณะกรรมาธิการการศาสนา<_>ศิลปะและวัฒนธรรม<_>เป็นประธานการประชุมหารือร่วมกับคณะกรรมาธิการการศาสนา<_>ศิลปะและวัฒนธรรม<_>โดยมี<_>นายพลภูมิ<_>วิภัติภูมิประเทศ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงวัฒนธรรม<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>คณะกรรมาธิการฯ<_>ผู้บริหารส่วนราชการและองค์การมหาชนในสังกัดกระทรวงวัฒนธรรม<_>(วธ)<_>เข้าร่วมประชุม<_>ณ<_>ศูนย์ประชุมกระทรวงวัฒนธรรม<_>ชั้น<_>๘<_>กระทรวงวัฒนธรรม<_>ในโอกาสนี้<_>ทางคณะกรรมาธิการฯ<_>ได้รับฟังนโยบาย<_>แนวทางการดำเนินงานของกระทรวง<_>และแลกเปลี่ยนความคิดเห็น<_>ข้อเสนอแนะของคณะกรรมาธิการ<_>รวมถึงได้เยี่ยมชมพื้นที่โดยรอบกระทรวงวัฒนธรรม<_>อาทิ<_>ร้านค้าสินค้าทางวัฒนธรรมไทย<_>(cpot)<_>และการสาธิตการปฏิบัติหน้าที่ของกองพิธีการศพที่ได้รับพระราชทาน<_>ณ<_>อาคารเครื่องเกียรติยศ", "นายเสริมศักดิ์<_>กล่าวว่า<_>สำหรับการประชุมดังกล่าวมีประเด็นในการหารือที่สำคัญ<_>ได้แก่<_>1.<_>แนวทางการส่งเสริมสนับสนุน<_>เศรษฐกิจสร้างสรรค์<_>soft<_>power<_>ที่เกี่ยวข้องกับงานด้านวัฒนธรรม<_>ทั้งในส่วนของการขับเคลื่อนเศรษฐกิจเชิงวัฒนธรรม<_>และเศรษฐกิจสร้างสรรค์<_>การส่งเสริมภูมิปัญญาชาวบ้าน<_>เอกลักษณ์และแบบวิถีชีวิตไทยที่มีความสอดคล้องกับการท่องเที่ยวเชิงอนุรักษ์และการท่องเที่ยวเชิงสุขภาพ<_>2.<_>แนวทางการแก้ไขปัญหาและอุปสรรคในการขับเคลื่อนและผลักดัน<_>โบราณสถานและมรดกทางวัฒนธรรมไทยที่สามารถดำเนินการขอขึ้นทะเบียนมรดกโลก<_>3.<_>แนวทางการส่งเสริมพหุวัฒนธรรมเพื่อสร้างสันติภาพในสังคมไทย<_>โดยการสืบทอดเทศกาลพื้นถิ่น<_>และเทศกาลสำคัญทางศาสนาต่างๆ<_>รวมถึงการส่งเสริมให้เยาวชนอยู่ร่วมกันของสังคมพหุวัฒนธรรมอย่างยั่งยืน<_>4.<_>แนวทางการแก้ไขปัญหาข้อกฎหมายที่เกี่ยวข้องต่อการดำเนินงานด้านการศาสนา<_>ศิลปะและวัฒนธรรม<_>และกฎหมายที่เกี่ยวข้องกับการส่งเสริมการดำเนินงานให้มีประสิทธิภาพยิ่งขึ้น", "ทั้งนี้<_>วธ.เป็นหน่วยงานหนึ่งในการขับเคลื่อนนโยบายรัฐบาล<_>soft<_>power<_>11<_>อุตสาหกรรมสร้างสรรค์<_>เช่น<_>ภาพยนตร์<_>ซีรี่ย์และแอนิเมชัน<_>อาหาร<_>ท่องเที่ยว<_>ศิลปะและศิลปะการแสดง<_>เฟสติวัลระดับโลกและเทศกาลประเพณี<_>เพื่อสนับสนุน<_>thailand<_>creative<_>content<_>agency<_>(thacca)<_>และ<_>1<_>ครอบครัว<_>1<_>soft<_>power<_>(one<_>family<_>one<_>soft<_>power<_>(ofos)<_>ส่งเสริมงานเทศกาลประเพณีระดับท้องถิ่นสู่ระดับโลก<_>ท่องเที่ยวเชิงวัฒนธรรมกระตุ้นเศรษฐกิจ<_>สร้างงาน<_>สร้างรายได้แก่ชุมชนและประเทศ"], "sentiment": [{"label": "LABEL_1", "score": 0.9162184000015259, "len_token": 496}, {"label": "LABEL_1", "score": 0.9956833124160767, "len_token": 102}], "avg_score": 0.9297726158314326, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>รัฐมนตรี<_>อว.<_>เยี่ยมชมบูธ<_>“ย้อนวันวานงานนวัตกรรม<_>อว.”<_>ในงานวันกาชาด<_>100<_>ปี<_>เชิญชวนประชาชนร่วมช้อป<_>ชม<_>ชิม<_>ผลิตภัณฑ์ผลงานเด่นของ<_>อว.", "content": ["“ศุภมาส”<_>รัฐมนตรี<_>อว.<_>เยี่ยมชมบูธ<_>“ย้อนวันวานงานนวัตกรรม<_>อว.”<_>ในงานวันกาชาด<_>100<_>ปี<_>เชิญชวนประชาชนร่วมช้อป<_>ชม<_>ชิม<_>ผลิตภัณฑ์ผลงานเด่นของ<_>อว.", "เมื่อวันที่<_>8<_>ธ.ค.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>พร้อมด้วยนางสาวสุชาดา<_>แทนทรัพย์<_>เลขานุการรัฐมนตรีว่าการกระทรวง<_>อว.<_>และคณะผู้บริหารในสังกัดกระทรวง<_>อว.<_>ได้เยี่ยมชมบูธกิจกรรมและนิทรรศการของหน่วยงานภายใต้สังกัดกระทรวง<_>อว.<_>ในชื่อ<_>“ย้อนวันวานงานนวัตกรรม<_>อว.”<_>ซึ่งเป็นความร่วมมือของสถาบันวิจัยวิทยาศาสตร์และเทคโนโลยีแห่งประเทศไทย<_>(วว)<_>สำนักงานวิจัยแห่งชาติ<_>(วช)<_>สถาบันสารสนเทศทรัพยากรน้ำ<_>(องค์การมหาชน)<_>(สสน)<_>หน่วยบริหารและจัดการทุนด้านการพัฒนาระดับพื้นที่<_>(บพท)<_>กองขับเคลื่อนและพัฒนาการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(กขค)<_>รวมถึงบูธของสถาบันอุดมศึกษาต่าง<_>ๆ<_>ในงาน<_>“วันกาชาด<_>100<_>ปี<_>พุทธศักราช<_>2566”<_>ที่ได้จัดแสดงผลงานวิจัยและนวัตกรรม<_>รวมถึงผลิตภัณฑ์ต่าง<_>ๆ<_>อาทิ<_>อาหาร<_>สมุนไพร<_>ผ้าไทย<_>ณ<_>สวนลุมพินี", "งานกาชาดในปีนี้จะจัดขึ้นทั้งหมด<_>11<_>วัน<_>ตั้งแต่วันที่<_>8-18<_>ธันวาคม<_>ภายใต้แนวคิด<_>“รื่นรมย์สุขฤดี<_>ณ<_>ที่แห่งการให้”<_>โดยเชิญชวนให้ประชาชน<_>\"นุ่งโจงห่มไทยเที่ยวงานวันกาชาด\"<_>ที่สวนลุมพินี<_>ซึ่งจัดตั้งแต่เวลา<_>11.00-22.00<_>น.<_>และในรูปแบบออนไลน์ทางเว็บไซต์<_>www.งานกาชาด.com<_>ตลอด<_>24<_>ชั่วโมง<_>เพื่อความร่วมสมัยผสานกับการครบรอบ<_>100<_>ปี<_>งานกาชาด<_>โดยภายในงานได้มีการจัดบูธกิจกรรมจากหน่วยงานต่าง<_>ๆ<_>มากกว่า<_>200<_>หน่วยงาน<_>และมีบูธจำหน่ายสินค้าจากเอกชนอีกเป็นจำนวนมาก<_>โดยบูธกิจกรรมและนิทรรศการของหน่วยงานภายใต้สังกัดกระทรวง<_>อว.<_>จะอยู่โซนที่<_>3<_>หมายเลข<_>3.22<_>หากท่านใดสนใจสามารถมา<_>ช้อป<_>ชม<_>ชิม<_>และร่วมสนุกที่บูธของ<_>กระทรวง<_>อว.<_>ตามวันและเวลาดังกล่าวได้"], "sentiment": [{"label": "LABEL_1", "score": 0.9796992540359497, "len_token": 496}, {"label": "LABEL_1", "score": 0.9920055270195007, "len_token": 26}], "avg_score": 0.9803122101615672, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดดีอี<_>ร่วมเสวนา<_>กิจกรรม<_>executive<_>forum<_>on<_>competitiveness<_>2023<_>\"bridging<_>the<_>digital<_>competitiveness<_>gap\"", "content": ["ปลัดดีอี<_>ร่วมเสวนา<_>กิจกรรม<_>executive<_>forum<_>on<_>competitiveness<_>2023<_>\"bridging<_>the<_>digital<_>competitiveness<_>gap\"", "วันนี้<_>(13<_>ธันวาคม<_>2566)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ปลัดดีอี)<_>เข้าร่วมเสวนาในกิจกรรม<_>executive<_>forum<_>on<_>competitiveness<_>2023<_>\"bridging<_>the<_>digital<_>competitiveness<_>gap\"<_>ณ<_>movepick<_>bdms<_>wellness<_>center<_>(ปาร์ค<_>นายเลิศเก่า)<_>ถ.วิทยุ<_>กรุงเทพฯ"], "sentiment": [{"label": "LABEL_1", "score": 0.9059696197509766, "len_token": 192}], "avg_score": 0.9059696197509766, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>ตรวจเยี่ยม<_>depa<_>พร้อมรับฟังความคืบหน้าการดำเนินการ", "content": ["รมว.ดีอี<_>ตรวจเยี่ยม<_>depa<_>พร้อมรับฟังความคืบหน้าการดำเนินการ", "วันนี้<_>(12<_>ธันวาคม<_>2566)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>พร้อมด้วย<_>ดร.ณัฐพล<_>ณัฏฐสมบูรณ์<_>รองปลัดกระทรวงดิจิทัลฯ<_>นายสุทธิเกียรติ<_>วีระกิจพานิช<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงดิจิทัลฯ<_>นายวัลลภ<_>รุจิรากร<_>เลขานุการรัฐมนตรีว่าการกระทรวงดิจิทัลฯ<_>และคณะทำงาน<_>ตรวจเยี่ยม<_>สำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>(depa)<_>หน่วยงานในสังกัดกระทรวงฯ<_>พร้อมรับฟังความคืบหน้าการดำเนินการ<_>โดยมี<_>ผศ.ดร.ณัฐพล<_>นิมมานพัชรินทร์<_>ผู้อำนวยการใหญ่<_>สำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>ผู้บริหาร<_>และเจ้าหน้าที่<_>ให้การต้อนนรับ<_>ณ<_>สำนักงานส่งเสริมเศรษฐกิจดิจิทัล"], "sentiment": [{"label": "LABEL_1", "score": 0.8907585144042969, "len_token": 191}], "avg_score": 0.8907585144042969, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>รมว.พม.<_>นำทีมนักแสดง<_>–<_>ทีมผู้ประกาศข่าว<_>workpoint<_>entertainment<_>ร่วมกิจกรรมร้านกาชาด<_>พม.<_>ณ<_>สวนลุมพินี", "content": ["“วราวุธ”<_>รมว.พม.<_>นำทีมนักแสดง<_>–<_>ทีมผู้ประกาศข่าว<_>workpoint<_>entertainment<_>ร่วมกิจกรรมร้านกาชาด<_>พม.<_>ณ<_>สวนลุมพินี", "เมื่อวันที่<_>12<_>ธ.ค.<_>66<_>เวลา<_>18.00<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>และ<_>นางสุวรรณา<_>ศิลปอาชา<_>ภริยา<_>พร้อมด้วยคณะผู้บริหารกระทรวง<_>พม.<_>และนักแสดง<_>–<_>ทีมผู้ประกาศข่าว<_>workpoint<_>entertainment<_>ได้แก่<_>1)<_>ตุ๊กกี้<_>ชิงร้อยชิงล้าน<_>-<_>สุดารัตน์<_>บุตรพรม<_>2)<_>แป๊ะ<_>-<_>สุภาพชาย<_>บุตรจันทร์<_>3)<_>ติ่ง<_>-<_>สมภพ<_>รัตนวลี<_>และ<_>4)<_>หยก<_>-<_>รินรดา<_>รวีเลิศ<_>ร่วมกิจกรรมในร้านกาชาด<_>พม.<_>ภายในงานกาชาด100<_>ปี<_>พุทธศักราช<_>2566<_>\"รื่นรมย์สุขฤดี<_>ณ<_>ที่แห่งการให้\"<_>ณ<_>สวนลุมพินี", "สำหรับปี<_>2566<_>กระทรวง<_>พม.<_>ได้ร่วมออกร้านกาชาด<_>พม.<_>โดยมีกิจกรรมร่วมสนุกที่น่าสนใจ<_>ไม่ว่าจะเป็น<_>กิจกรรมร่วมสนุกกับศิลปิน<_>ดารา<_>นักแสดง<_>กิจกรรมตักไข่ได้โนเสาร์<_>ใบละ<_>20<_>บาท<_>ลุ้นของรางวัลมากมาย<_>กิจกรรมจำหน่ายสลากบำรุงสภากาชาดไทย<_>\"บัตร<_>พม.<_>เชิญรับโชค\"<_>ใบละ<_>100<_>บาท<_>ลุ้นรางวัลใหญ่<_>รถยนต์<_>ทองคำ<_>กิจกรรมห้องบทเรียนจากความมืด<_>(เสมือนคนพิการทางการมองเห็น)<_>และบูธให้คำปรึกษาเรื่องบ้านจากการเคหะแห่งชาติ", "ทั้งนี้<_>ขอเชิญชวนพี่น้องประชาชนเข้าร่วมงานกาชาด<_>100<_>ปี<_>พุทธศักราช<_>2566<_>ตั้งแต่วันนี้ถึง<_>18<_>ธันวาคม<_>2566<_>เวลา<_>11.00<_>-<_>22.00<_>น.<_>และขอเชิญมาร่วมสนุกกับกิจกรรมต่างๆ<_>ที่ร้านกาชาด<_>พม.<_>ณ<_>สวนลุมพินี<_>บริเวณใกล้ประตู<_>2<_>สวนลุมพินี<_>(หัวมุมถนนพระรามที่<_>4<_>และ<_>ถนนวิทยุ<_>ตรงข้ามทางออก<_>3<_>สถานีรถไฟฟ้าใต้ดิน<_>mrt<_>สวนลุมพินี)", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พม.หนึ่งเดียว<_>#กาชาด100ปี<_>#งานกาชาด<_>#สวนลุมพินี<_>#พม"], "sentiment": [{"label": "LABEL_1", "score": 0.9894272685050964, "len_token": 496}, {"label": "LABEL_1", "score": 0.9812955260276794, "len_token": 78}], "avg_score": 0.9883222582032871, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ยอดฉีดวัคซีน<_>hpv<_>สำเร็จ<_>1<_>ล้านโดส<_>ก่อน<_>100<_>วัน<_>“ชลน่าน”<_>รุกสร้างภูมิคุ้มกันให้หญิงไทย<_>11-20<_>ปี<_>ที่เหลืออีก<_>1.6<_>ล้านคนต่อ<_>พร้อมมอบโล่ขอบคุณภาคีเครือข่าย", "content": ["ยอดฉีดวัคซีน<_>hpv<_>สำเร็จ<_>1<_>ล้านโดส<_>ก่อน<_>100<_>วัน<_>“ชลน่าน”<_>รุกสร้างภูมิคุ้มกันให้หญิงไทย<_>11-20<_>ปี<_>ที่เหลืออีก<_>1.6<_>ล้านคนต่อ<_>พร้อมมอบโล่ขอบคุณภาคีเครือข่าย", "quick<_>win<_>ฉีดวัคซีน<_>hpv<_>ป้องกันมะเร็งปากมดลูกในหญิงไทยของกระทรวงสาธารณสุข<_>สำเร็จเกินเป้าหมาย<_>1<_>ล้านโดส<_>ก่อนกำหนด<_>100<_>วัน<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ขอบคุณทุกหน่วยงานร่วมขับเคลื่อน<_>พร้อมมอบโล่ประกาศเกียรติคุณ<_>32<_>จังหวัด<_>ที่มีผลงานยอดเยี่ยม", "quick<_>win<_>ฉีดวัคซีน<_>hpv<_>ป้องกันมะเร็งปากมดลูกในหญิงไทยของกระทรวงสาธารณสุข<_>สำเร็จเกินเป้าหมาย<_>1<_>ล้านโดส<_>ก่อนกำหนด<_>100<_>วัน<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ขอบคุณทุกหน่วยงานร่วมขับเคลื่อน<_>พร้อมมอบโล่ประกาศเกียรติคุณ<_>32<_>จังหวัด<_>ที่มีผลงานยอดเยี่ยม<_>เตรียมรุกฉีดวัคซีนกลุ่มเป้าหมายหญิงไทย<_>11-20<_>ปี<_>ที่เหลืออีก<_>1.6<_>ล้านคน<_>และจัดหาวัคซีนเข็มสองกระตุ้นในปีหน้า", "วันนี้<_>(13<_>ธันวาคม<_>2566)<_>ที่กระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานเปิดกิจกรรมเชิดชูเกียรติและขอบคุณภาคีเครือข่าย<_>“1-m<_>doses<_>hpv<_>vaccine:<_>together<_>we<_>succeed”<_>โดยมี<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>พญ.นวลสกุล<_>บำรุงพงษ์<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงสาธารณสุข<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>และผู้บริหารกระทรวงสาธารณสุข<_>เข้าร่วม", "นพ.ชลน่านกล่าวว่า<_>ในปีงบประมาณ<_>2567<_>กระทรวงสาธารณสุขได้กำหนดให้<_>“มะเร็งครบวงจร”<_>เป็น<_>1<_>ในนโยบายการดำเนินงาน<_>โดยเน้นมะเร็งสำคัญ<_>5<_>ชนิด<_>ได้แก่<_>มะเร็งตับ<_>มะเร็งท่อน้ำดี<_>มะเร็งลำไส้ใหญ่และไส้ตรง<_>มะเร็งเต้านม<_>และมะเร็งปากมดลูก<_>พร้อมวางเป้าหมายการดำเนินงานเร่งด่วน<_>หรือ<_>quick<_>win<_>100<_>วัน<_>คือ<_>การฉีดวัคซีน<_>hpv<_>ป้องกันมะเร็งปากมดลูกในหญิงไทยอายุ<_>11-20<_>ปี<_>ทั้งในและนอกระบบการศึกษา<_>จำนวน<_>1<_>ล้านโดส<_>เนื่องจากเป็นมะเร็งที่พบมากเป็นอันดับ<_>2<_>ของหญิงไทยที่อายุต่ำกว่า<_>45<_>ปี<_>และเป็นมะเร็งที่สามารถป้องกันได้ด้วยการฉีดวัคซีน<_>โดยขณะนี้สามารถฉีดวัคซีนได้เกินเป้าหมายแล้ว<_>เป็นความสำเร็จก่อนครบกำหนด<_>100<_>วัน<_>ซึ่งเป็นผลมาจากการทำงานอย่างหนักของบุคลากรกระทรวงสาธารณสุขและภาคีเครือข่าย", "“ความสำเร็จครั้งนี้คงจะเกิดขึ้นมิได้<_>หากขาดการสนับสนุนทั้งจากกระทรวงศึกษาธิการ<_>กระทรวงมหาดไทย<_>กระทรวงแรงงาน<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>สภากาชาดไทย<_>สำนักงานหลักประกันสุขภาพแห่งชาติ<_>สถาบันวัคซีนแห่งชาติ<_>กรุงเทพมหานคร<_>และสำนักงานสาธารณสุขจังหวัดทุกจังหวัด<_>ถือเป็นหนึ่งก้าวสำคัญของการขับเคลื่อนนโยบายมะเร็งครบวงจร<_>ที่จะป้องกันการเจ็บป่วยและเสียชีวิตในอนาคตได้”<_>นพ.ชลน่านกล่าว", "นพ.ชลน่านกล่าวต่อว่า<_>กลุ่มเป้าหมายหญิงอายุ<_>11<_>-<_>20<_>ปี<_>ในประเทศไทยมี<_>3.8<_>ล้านคน<_>ได้รับวัคซีนในปีนี้รวมกับที่เคยได้วัคซีนมาแล้วก่อนหน้าทั้งหมด<_>2.2<_>ล้านคน<_>ยังเหลือกลุ่มเป้าหมายอีก<_>1.6<_>ล้านคน<_>ที่จะทยอยเข้ารับวัคซีนต่อไป<_>กระทรวงสาธารณสุขจึงยังคงเดินหน้าฉีดวัคซีน<_>hpv<_>ให้มากที่สุดในเวลาที่ยังเหลืออยู่<_>รวมถึงจัดหาวัคซีนเพิ่มเป็นเข็มที่<_>2<_>ในปีหน้า<_>เพราะยิ่งฉีดได้มาก<_>โอกาสการเกิดมะเร็งปากมดลูกของผู้หญิงในอนาคตก็จะยิ่งลดลง<_>ดังนั้น<_>ขอเชิญชวนให้ผู้หญิงอายุระหว่าง<_>11<_>–<_>20<_>ปี<_>ที่ยังไม่ได้ฉีดวัคซีน<_>hpv<_>ไม่ว่าจะเป็นนักเรียน<_>นักศึกษา<_>หรือวัยทำงาน<_>มารับการฉีดวัคซีนได้ฟรีที่หน่วยบริการใกล้บ้านทั่วประเทศ<_>นอกจากนี้<_>จะมีการรณรงค์ให้ผู้หญิงอายุ<_>30-60<_>ปี<_>เข้ารับการตรวจคัดกรองมะเร็งปากมดลูกควบคู่กันไปด้วย<_>เพื่อเป้าหมายสตรีไทยมีคุณภาพชีวิตที่ดี<_>ปลอดภัยจากมะเร็งปากมดลูก<_>ตามสโลแกน<_>“สวย<_>เริด<_>เชิด<_>สู้มะเร็ง”<_>หรือ<_>“women<_>power<_>no<_>cancer”", "ด้าน<_>นพ.โอภาสกล่าวว่า<_>กระทรวงสาธารณสุข<_>ร่วมกับภาคีเครือข่าย<_>ได้ประกาศความร่วมมือขับเคลื่อนนโยบายมะเร็งครบวงจร<_>ด้วยการฉีดวัคซีน<_>hpv<_>1<_>ล้านเข็ม<_>ใน<_>100<_>วัน<_>ในกลุ่มหญิงอายุ<_>11<_>-<_>20<_>ปี<_>ภายใต้แนวคิด<_>“รู้เท่าทัน<_>ป้องกันได้<_>ตรวจพบรักษาไว<_>ปลอดภัยจากมะเร็ง”<_>และจัดกิจกรรม<_>kick<_>off<_>ฉีดวัคซีน<_>hpv<_>ให้แก่นักเรียนหญิงอายุ<_>11<_>–<_>18<_>ปี<_>ที่โรงเรียนไทรน้อย<_>จังหวัดนนทบุรี<_>เมื่อวันที่<_>8<_>พฤศจิกายน<_>2566<_>เป็นจุดเริ่มต้นบริการในระบบสถานศึกษา<_>ภายใต้สโลแกน<_>“save<_>our<_>children<_>by<_>1<_>million<_>hpv<_>vaccines”<_>ก่อนจะขยายบริการในกลุ่มนักศึกษาและกลุ่มเป้าหมายนอกระบบการศึกษา<_>ในเดือนธันวาคม<_>2566<_>และบรรลุเป้าหมาย<_>1<_>ล้านโดส<_>เมื่อวันที่<_>8<_>ธันวาคมที่ผ่านมา<_>คือ<_>1,036,891<_>โดส<_>จึงได้จัดกิจกรรมมอบโล่ขอบคุณภาคีเครือข่ายที่ช่วยสนับสนุนการดำเนินงาน<_>และโล่ประกาศเกียรติคุณจังหวัดที่มีผลการดำเนินงานยอดเยี่ยม<_>32<_>จังหวัด<_>เพื่อเป็นขวัญกำลังใจให้แก่บุคลากรทางการแพทย์และสาธารณสุขที่ร่วมแรงร่วมใจทำงานจนประสบความสำเร็จตามเป้าหมาย", "โดย<_>32<_>จังหวัดที่ได้รับโล่ประกาศเกียรติคุณผลการดำเนินงานฉีดวัคซีน<_>hpv<_>ยอดเยี่ยม<_>ได้แก่<_>มุกดาหาร<_>สงขลา<_>กรุงเทพมหานคร<_>หนองคาย<_>สตูล<_>อุดรธานี<_>ตาก<_>นครพนม<_>สุโขทัย<_>นครนายก<_>ปัตตานี<_>สุรินทร์<_>แม่ฮ่องสอน<_>สกลนคร<_>ตราด<_>น่าน<_>หนองบัวลำภู<_>ระนอง<_>เพชรบูรณ์<_>สมุทรสงคราม<_>ศรีสะเกษ<_>ชลบุรี<_>พังงา<_>บุรีรัมย์<_>ยะลา<_>อุทัยธานี<_>อุตรดิตถ์<_>พัทลุง<_>บึงกาฬ<_>ลำปาง<_>นครราชสีมา<_>และนราธิวาส", "*<_>13<_>ธันวาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.990982711315155, "len_token": 496}, {"label": "LABEL_1", "score": 0.9459691047668457, "len_token": 496}, {"label": "LABEL_1", "score": 0.980667233467102, "len_token": 367}], "avg_score": 0.9717681938624715, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ฝุ่น<_>pm<_>2.5<_>หลายพื้นที่เริ่มวิกฤต<_>คุกคามสุขภาพประชาชน<_>“ชลน่าน”<_>สั่งหน่วยงานสาธารณสุขสำรองอุปกรณ์ป้องกัน<_>พร้อมสื่อสารความรู้กับประชาชน", "content": ["ฝุ่น<_>pm<_>2.5<_>หลายพื้นที่เริ่มวิกฤต<_>คุกคามสุขภาพประชาชน<_>“ชลน่าน”<_>สั่งหน่วยงานสาธารณสุขสำรองอุปกรณ์ป้องกัน<_>พร้อมสื่อสารความรู้กับประชาชน", "สถานการณ์ฝุ่น<_>pm<_>2.5<_>อยู่ในระดับเริ่มวิกฤต<_>คุกคามสุขภาพประชาชน<_>คาดการณ์คุณภาพอากาศช่วง<_>1-2<_>วันข้างหน้า<_>ปริมาณฝุ่นมีแนวโน้มเพิ่มขึ้นหลายพื้นที่<_>“หมอชลน่าน”<_>ห่วงประชาชน", "สถานการณ์ฝุ่น<_>pm<_>2.5<_>อยู่ในระดับเริ่มวิกฤต<_>คุกคามสุขภาพประชาชน<_>คาดการณ์คุณภาพอากาศช่วง<_>1-2<_>วันข้างหน้า<_>ปริมาณฝุ่นมีแนวโน้มเพิ่มขึ้นหลายพื้นที่<_>“หมอชลน่าน”<_>ห่วงประชาชน<_>โดยเฉพาะจราจร<_>วินมอเตอร์ไซค์<_>ไรเดอร์<_>แรงงานก่อสร้างที่ต้องทำงานกลางแจ้ง<_>เสี่ยงกระทบสูงสุด<_>สั่งหน่วยงานสาธารณสุขในพื้นที่เตรียมพร้อมสำรองหน้ากากอนามัย/n95<_>ล่าสุดพิษณุโลก<_>นนทบุรี<_>สมุทรสาคร<_>เปิดศูนย์ปฏิบัติการฉุกเฉินด้านการแพทย์และสาธารณสุข<_>กรณีฝุ่น<_>pm<_>2.5<_>แล้ว<_>ขณะที่กรมอนามัย-<_>กรมควบคุมโรค<_>เร่งสื่อสารความเสี่ยงวิธีป้องกันตนเองจากฝุ่นพิษ<_>หลีกเลี่ยงกิจกรรมกลางแจ้ง<_>สวมหน้ากากอนามัยถ้าจำเป็นต้องออกจากบ้าน", "จากการคาดการณ์คุณภาพอากาศในช่วง<_>1-2<_>วันข้างหน้า<_>ปริมาณฝุ่นละอองมีแนวโน้มเพิ่มขึ้นหลายพื้นที่<_>โดยล่าสุดมี<_>28<_>จังหวัดที่ค่าฝุ่น<_>pm<_>2.5<_>เกินมาตรฐาน<_>อยู่ในระดับเริ่มมีผลกระทบต่อสุขภาพ<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ได้สั่งการให้หน่วยงานสาธารณสุขทุกจังหวัดเตรียมพร้อมรับมือวิกฤตสุขภาพของประชาชน<_>โดยจังหวัดที่มีความเสี่ยงสูงให้เตรียมสำรองหน้ากากอนามัย<_>หน้ากากชนิด<_>n<_>95<_>ไว้ให้พร้อมหากมีความจำเป็นที่จะต้องแจกจ่ายให้กับประชาชน<_>โดยเฉพาะกลุ่มเสี่ยง<_>4<_>กลุ่มโรค<_>ได้แก่<_>โรคหัวใจและหลอดเลือด,โรคระบบทางเดินหายใจ,<_>โรคเยื่อบุตาอักเสบ<_>และโรคผิวหนัง", "นางสาวตรีชฎา<_>ศรีธาดา<_>โฆษกกระทรวงสาธารณสุขฝ่ายการเมือง<_>เปิดเผยว่า<_>ฝุ่นละอองขนาดไม่เกิน<_>2.5<_>ไมครอน<_>หรือ<_>pm2.5<_>เป็นภัยสิ่งแวดล้อมที่คุกคามสุขภาพของประชาชน<_>หากได้รับเข้าสู่ร่างกายอาจทำให้เกิดอาการเจ็บป่วยหรือป่วยเรื้อรังได้<_>โดยเฉพาะผู้ที่ร่างกายอ่อนแอหรือมีโรคประจำตัว<_>เช่น<_>โรคระบบทางเดินหายใจ<_>หอบหืด<_>เด็กเล็ก<_>ผู้สูงอายุและหญิงตั้งครรภ์<_>ทั้งนี้<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>มีความห่วงใยพี่น้องประชาชน<_>โดยเฉพาะกลุ่มที่ต้องทำงานกลางแจ้ง<_>เช่น<_>ตำรวจจราจร<_>วินมอเตอร์ไซค์<_>ไรเดอร์<_>และแรงงานก่อสร้าง<_>ซึ่งต้องทำงานท่ามกลางฝุ่นและความร้อนตลอดทั้งวัน<_>จะมีความเสี่ยงสูงมาก<_>แนะนำให้สวมหน้ากากป้องกันฝุ่น<_>และหากมีอาการผิดปกติให้รีบพบแพทย์<_>ส่วนผู้มีโรคประจำตัว<_>ควรเตรียมยาและอุปกรณ์ที่จำเป็นให้พร้อม<_>สำหรับสถานที่ที่มีกลุ่มเสี่ยง<_>เช่น<_>สถานศึกษา<_>สถานดูแลผู้สูงอายุ<_>ควรจัดทำห้องปลอดฝุ่นเพื่อเป็นที่พักในช่วงค่าฝุ่นสูง<_>และเฝ้าระวังสุขภาพกลุ่มเสี่ยงเป็นพิเศษ<_>พร้อมกันนี้<_>ได้สั่งการให้หน่วยงานในสังกัด<_>อาทิ<_>กรมอนามัย<_>กรมควบคุมโรค<_>เร่งสื่อสารความเสี่ยงกับประชาชนอย่างต่อเนื่อง<_>เพื่อไม่ให้เกิดผลกระทบต่อสุขภาพที่รุนแรงขึ้น", "ด้าน<_>พญ.อัจฉรา<_>นิธิอภิญญาสกุล<_>รักษาราชการแทนอธิบดีกรมอนามัย<_>กล่าวว่า<_>ได้มอบหมายให้กองประเมินผลกระทบทางสุขภาพจัดทำข้อมูลความรอบรู้สุขภาพเรื่อง<_>pm<_>2.5<_>สื่อสารกับประชาชนอย่างเร่งด่วน<_>โดยเฉพาะกลุ่มเสี่ยงสูงตามนโยบายของรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>โดยมีคำแนะนำการดูแลและป้องกันตนเองให้ปลอดภัยจาก<_>pm2.5<_>ในเบื้องต้น<_>ดังนี้", "1.ให้อยู่ภายในอาคารบ้านเรือน<_>หากไม่จำเป็นอย่าออกนอกบ้าน<_>โดยเฉพาะประชาชนกลุ่มเสี่ยง", "2.ปิดประตูหน้าต่างป้องกันฝุ่นเข้า<_>หากปิดไม่ได้ให้ใช้ผ้าชุบน้ำทำเป็นม่านปิดแทน", "3.หากต้องออกนอกบ้าน<_>ให้ใช้ผ้าชุบน้ำบิดพอหมาดๆ<_>ปิดจมูกและปาก<_>หรือใส่หน้ากากกรองฝุ่น", "4.หลีกเลี่ยงการออกกำลังกายและทำงานหนัก<_>เมื่ออยู่นอกบ้าน", "5.ดื่มน้ำมาก<_>ๆ<_>และไม่สูบบุหรี่<_>ในช่วงที่มีปัญหาฝุ่นขนาดเล็ก", "6.ผู้ป่วยกลุ่มเสี่ยง<_>ผู้สูงอายุ<_>หญิงตั้งครรภ์และเด็กเล็ก<_>ต้องดูแลสุขภาพเป็นพิเศษ<_>ควรหลีกเลี่ยงการสัมผัสอากาศที่มีฝุ่นละออง", "7.ไม่เผาขยะ<_>โดยเฉพาะขยะที่เป็นสารพิษ<_>เช่น<_>พลาสติก<_>ยางรถยนต์<_>รวมทั้งขยะทั่วไป", "8.ลดการใช้รถยนต์<_>หรือใช้เท่าที่จำเป็น<_>เพื่อไม่ให้มลพิษจากท่อไอเสีย<_>ทำให้คุณภาพอากาศแย่ลง", "สำหรับสถานการณ์ค่าฝุ่น<_>pm<_>2.5<_>วันนี้<_>(13<_>ธันวาคม<_>2566)<_>ภาพรวมอยู่ในระดับเริ่มมีผลกระทบต่อสุขภาพ<_>โดยจังหวัดที่มีค่าฝุ่นเฉลี่ย<_>24<_>ชั่วโมงเกินมาตรฐาน<_>28<_>จังหวัด<_>และมี<_>3<_>จังหวัดที่เปิดศูนย์ปฏิบัติการฉุกเฉินด้านการแพทย์และสาธารณสุข<_>กรณีฝุ่น<_>pm<_>2.5<_>แล้ว<_>คือ<_>พิษณุโลก<_>นนทบุรี<_>และสมุทรสาคร", "*<_>13<_>ธันวาคม<_>2566"], "sentiment": [{"label": "LABEL_0", "score": 0.9796979427337646, "len_token": 496}, {"label": "LABEL_0", "score": 0.9562432765960693, "len_token": 481}], "avg_score": 0.03184933916207102, "sentiment_type": "negative"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>รมว.พม.<_>ชี้รัฐบาลขึ้นค่าแรง<_>สอดคล้องแนวทาง<_>พม.<_>มุ่งแก้ปัญหากลุ่มเปราะบาง<_>พร้อมเพิ่มเงินในกระเป๋าประชาชนมากขึ้น", "content": ["“วราวุธ”<_>รมว.พม.<_>ชี้รัฐบาลขึ้นค่าแรง<_>สอดคล้องแนวทาง<_>พม.<_>มุ่งแก้ปัญหากลุ่มเปราะบาง<_>พร้อมเพิ่มเงินในกระเป๋าประชาชนมากขึ้น", "วันที่<_>13<_>ธันวาคม<_>2566<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เปิดเผยว่า<_>จากกรณีรัฐบาลเตรียมขึ้นค่าจ้างขั้นต่ำจะสามารถช่วยประชาชนกลุ่มเป้าหมายของกระทรวง<_>พม.<_>ซึ่งเป็นกลุ่มเปราะบางของสังคมได้อย่างไรนั้น<_>ตนคิดว่านโยบายของนายกรัฐมนตรีที่ประสงค์จะให้รัฐบาลเพิ่มค่าแรงขั้นต่ำให้กับผู้ใช้แรงงาน<_>จะทำให้เห็นว่าพี่น้องประชาชนในระดับทำงาน<_>มีเงินในกระเป๋ามากขึ้นอย่างแน่นอน<_>ส่วนบริบทของกระทรวง<_>พม.<_>อยากทำให้ทุกคนมีเงินในกระเป๋ามากขึ้นในมิติของการลดค่าใช้จ่าย<_>เช่นกรณีงบประมาณดูแลสนับสนุนเด็กแรกเกิดถึง<_>6<_>ขวบ<_>งบประมาณดูแลผู้สูงอายุ<_>คนพิการ<_>การปรับปรุงที่อยู่อาศัย<_>บ้านพักต่างๆ<_>และสวัสดิการอีกหลายอย่าง<_>ที่กระทรวง<_>พม.<_>สามารถดำเนินการได้<_>ซึ่งจะสอดคล้องกับนโยบายการเพิ่มค่าแรงของนายกรัฐมนตรี", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>เมื่อมีนโยบายเพิ่มค่าแรงของรัฐบาล<_>ในขณะที่กระทรวง<_>พม.<_>พยายามช่วยลดค่าใช้จ่าย<_>จะทำให้ประชาชนมีเงินในกระเป๋าเพิ่มขึ้น<_>ซึ่งเป็นเรื่องที่สนับสนุนและสอดคล้องกัน<_>โดยเฉพาะอย่างยิ่งกลุ่มเปราะบางที่กระทรวง<_>พม.<_>ดูแล<_>ไม่ว่าจะเป็นเด็กเล็ก<_>ผู้สูงอายุ<_>คนพิการ<_>เราเร่งดำเนินการเสริมสร้างศักยภาพ<_>โดยวันนี้<_>เด็กแรกเกิดในประเทศไทยลดน้อยลงมาก<_>เราต้องรีบแก้ไขเรื่องโครงสร้างประชากรของประเทศไทย<_>ซึ่งจะมีผู้สูงอายุมากขึ้น<_>เมื่อเราช่วยลดรายจ่ายให้กับผู้สูงอายุ<_>หรือแม้แต่การสนับสนุนการทำงานคนพิการ<_>จะทำให้เกิดการประหยัดค่าใช้จ่าย<_>ในขณะที่มีรายได้เพิ่ม<_>จะทำให้กลุ่มเปราะบางที่กระทรวง<_>พม.<_>ดูแลมีศักยภาพ<_>มีความเท่าเทียม<_>ลดความเหลื่อมล้ำในสังคมได้มาก", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พม.หนึ่งเดียว<_>#แก้หนี้<_>#ค่าแรงขั้นต่ำ<_>#พม"], "sentiment": [{"label": "LABEL_0", "score": 0.5958966016769409, "len_token": 407}], "avg_score": 0.4041033983230591, "sentiment_type": "negative"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>เป็นประธานเปิดโครงการ<_>ความร่วมมือด้านความปลอดภัยออนไลน์ประเทศไทย<_>2566", "content": ["รมว.ดีอี<_>เป็นประธานเปิดโครงการ<_>ความร่วมมือด้านความปลอดภัยออนไลน์ประเทศไทย<_>2566", "วันนี้<_>(13<_>ธันวาคม<_>2566)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>เป็นประธานกล่าวเปิดโครงการ<_>ความร่วมมือด้านความปลอดภัยออนไลน์ประเทศไทย<_>2566:<_>รู้เท่าทันการหลอกลวงทางออนไลน์<_>“integrity<_>partnership<_>for<_>thailand<_>2023:<_>staying<_>safe<_>online<_>from<_>fraud<_>and<_>scam”<_>โดย<_>facebook<_>ประเทศไทยจาก<_>meta<_>พร้อมความร่วมมือกับสำนักงานพัฒนาธุรกรรมทางอิเล็กทรอนิกส์<_>(สพธอ)<_>และองค์กรภาคีอื่นๆ<_>เพื่อต่อยอดกิจกรรม<_>“1212<_>etda<_>:<_>สร้างภูมิคนไทยรู้ทันปัญหาออนไลน์”<_>ที่จัดขึ้นกว่า<_>20<_>จังหวัด<_>ทั่วประเทศไทย<_>เพื่อส่งเสริมความร่วมมือและสนับสนุน<_>เป้าหมายร่วมในการเสริมสร้างความรู้แก่ประชาชนไทย<_>เกี่ยวกับการป้องกันและรับมือปัญหามิจฉาชีพบนโลกออนไลน์<_>ผ่าน<_>2<_>กิจกรรมหลัก<_>1.การพัฒนาโซเชียลแคมเปญ<_>“จุดจบสแกมเมอร์”<_>2.จัดงาน<_>anti-scam<_>and<_>integrity<_>summit<_>2023<_>โดยมีศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม,<_>นายสุทธิเกียรติ<_>วีระกิจพานิช<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงดิจิทัลฯ,<_>ดร.ชัยชนะ<_>มิตรพันธ์<_>ผู้อำนวยการสำนักงานพัฒนาธุรกรรมทางอิเล็กทรอนิกส์<_>เข้าร่วม<_>และ<_>นางสาวแคลร์<_>อมาดอร์<_>หัวหน้าฝ่ายนโยบายสารธารณะประจำประเทศไทย<_>ผู้แทนจาก<_>meta<_>กล่าวต้อนรับ<_>ณ<_>ห้องประชุมแมคโนเลีย<_>ชั้น<_>10<_>โรงแรม<_>วอลดอร์ฟ<_>แอสโทเรีย<_>กรุงเทพฯ"], "sentiment": [{"label": "LABEL_1", "score": 0.9507414102554321, "len_token": 408}], "avg_score": 0.9507414102554321, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สันติ”<_>เผยความคืบหน้านโยบาย<_>สธ.<_>บัตรประชาชนใบเดียวรักษาทุกที่<_>เชื่อมโยงข้อมูล<_>100%<_>เดินหน้าคัดกรองมะเร็งตับอีก<_>1<_>แสนคน", "content": ["“สันติ”<_>เผยความคืบหน้านโยบาย<_>สธ.<_>บัตรประชาชนใบเดียวรักษาทุกที่<_>เชื่อมโยงข้อมูล<_>100%<_>เดินหน้าคัดกรองมะเร็งตับอีก<_>1<_>แสนคน", "รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>ประชุมติดตามความก้าวหน้านโยบายกระทรวงสาธารณสุข<_>เผยความพร้อมบัตรประชาชนใบเดียวรักษาทุกที่<_>เชื่อมโยงข้อมูลโรงพยาบาลใน<_>4<_>จังหวัดนำร่องครบ<_>100%<_>ยืนยันตัวตน<_>health<_>id<_>เรียบร้อย", "รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>ประชุมติดตามความก้าวหน้านโยบายกระทรวงสาธารณสุข<_>เผยความพร้อมบัตรประชาชนใบเดียวรักษาทุกที่<_>เชื่อมโยงข้อมูลโรงพยาบาลใน<_>4<_>จังหวัดนำร่องครบ<_>100%<_>ยืนยันตัวตน<_>health<_>id<_>เรียบร้อย<_>บุคลากรแพทย์มีลายมืออิเล็กทรอนิกส์รวมกว่า<_>5<_>พันคน<_>ส่วนมะเร็งครบวงจร<_>ฉีดวัคซีน<_>hpv<_>ทะลุเป้าแล้ว<_>เดินหน้าจัดหาวัคซีนฉีดเข็มสอง<_>พร้อมคัดกรองมะเร็งตับกลุ่มเสี่ยง<_>1<_>แสนคนใน<_>100<_>วัน", "วันนี้<_>(13<_>ธันวาคม<_>2566)<_>ที่กระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เป็นประธานการประชุมคณะกรรมการอำนวยการขับเคลื่อนนโยบายกระทรวงสาธารณสุข<_>ครั้งที่<_>6/2566<_>โดยมี<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>และคณะผู้บริหารเข้าร่วมประชุม<_>และกล่าวว่า<_>ที่ประชุมได้รับทราบความก้าวหน้าการดำเนินงานตามนโยบายกระทรวงสาธารณสุขและ<_>quick<_>win<_>4<_>ประเด็น<_>คือ<_>1.การดูแลสุขภาพจิตและยาเสพติด<_>มีการจัดตั้ง<_>“มินิธัญญารักษ์”<_>แล้ว<_>46<_>จังหวัด<_>รวมโรงพยาบาล<_>76<_>แห่ง<_>จำนวน<_>1,333<_>เตียง<_>แบ่งเป็น<_>การดูแลระยะกลาง<_>(intermediate<_>care<_>:imc)<_>42<_>แห่ง<_>ดูแลระยะยาว<_>(long<_>term<_>care<_>:<_>ltc)<_>19<_>แห่ง<_>และดูแลทั้งระยะกลางและระยะยาว<_>15<_>แห่ง<_>ส่วนหอผู้ป่วยจิตเวชและยาเสพติดมีการเปิดครบ<_>77<_>จังหวัดแล้ว<_>รวม<_>7,796<_>เตียง<_>เป็นโรงพยาบาลสังกัดสำนักงานปลัดกระทรวงสาธารณสุข<_>1,407<_>เตียง<_>กรมสุขภาพจิต<_>4,428<_>เตียง<_>กรมการแพทย์<_>1,840<_>เตียง<_>และในกรุงเทพมหานคร<_>121<_>เตียง<_>และจัดตั้งกลุ่มงานจิตเวชและยาเสพติดในโรงพยาบาลชุมชนครบทั้ง<_>755<_>แห่ง", "2.ดิจิทัลสุขภาพ<_>เรื่องนโยบายบัตรประชาชนใบเดียวรักษาทุกที่<_>มีความคืบหน้าใน<_>4<_>จังหวัดนำร่อง<_>ได้แก่<_>แพร่<_>มีการยืนยันตัวตน<_>(health<_>id)<_>แล้ว<_>1<_>แสนคน<_>เพชรบุรี<_>1.8<_>แสนคน<_>ร้อยเอ็ด<_>3.41<_>แสนคน<_>และนราธิวาส<_>1.51<_>แสนคน<_>บุคลากรที่มีลายมือชื่ออิเล็กทรอนิกส์ทั้ง<_>4<_>จังหวัด<_>รวมกว่า<_>5<_>พันคน<_>ได้แก่<_>แพทย์<_>4,058<_>คน<_>ทันตแพทย์<_>227<_>คน<_>เภสัชกร<_>489<_>คน<_>และเทคนิคการแพทย์<_>424<_>คน<_>โดยมีการเชื่อมโยงข้อมูลประวัติสุขภาพอิเล็กทรอนิกส์ของโรงพยาบาลศูนย์<_>โรงพยาบาลทั่วไป<_>โรงพยาบาลชุมชนของทั้ง<_>4<_>จังหวัด<_>นำร่อง<_>ครบ<_>100%<_>แล้ว<_>พร้อมทั้งพัฒนาระบบรักษาความมั่นคงปลอดภัยไซเบอร์<_>ทั้งระบบแจ้งเตือนเมื่อพบภัยคุกคาม<_>การให้คำปรึกษาเมื่อเกิดเหตุ<_>ระบบเฝ้าระวัง<_>และการกู้คืนระบบ", "3.ด้านสถานชีวาภิบาล<_>ได้สำรวจความพร้อมการจัดตั้งทั่วประเทศแล้ว<_>143<_>แห่ง<_>ครอบคลุมทุกเขตสุขภาพ<_>พร้อมจัดทำเอกสารคู่มือ<_>รวมถึงจะมีการศึกษาดูงานและถอดบทเรียนสถานชีวาภิบาลบ้านพักกลางโองโมงประชารัฐอนุเคราะห์<_>อำเภอบ้านตาก<_>จังหวัดตาก<_>เพื่อนำมาปรับให้สอดคล้องกับพื้นที่อื่นต่อไป<_>และ<_>4.ประเด็นมะเร็งครบวงจร<_>สามารถฉีดวัคซีน<_>hpv<_>ป้องกันมะเร็งปากมดลูกในหญิงไทยอายุ<_>11-20<_>ปี<_>ได้เกินเป้าหมาย<_>1<_>ล้านโดสก่อนกำหนด<_>100<_>วัน<_>ซึ่งจะมีการจัดหาวัคซีนสำหรับฉีดเป็นเข็มที่สองในปีต่อไป<_>ส่วนโรคมะเร็งตับ<_>จะเดินหน้าคัดกรองและรักษาโรคไวรัสตับอักเสบบีและซีในกลุ่มเป้าหมาย<_>คือ<_>ประชากรที่เกิดก่อนปี<_>2535<_>และกลุ่มเสี่ยง<_>โดยมีเป้าหมาย<_>100<_>วัน<_>จำนวน<_>1<_>แสนคน<_>และคัดกรองให้ได้<_>1<_>ล้านคน<_>ภายในปี<_>2567", "*<_>13<_>ธันวาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9517070651054382, "len_token": 496}, {"label": "LABEL_1", "score": 0.9414100050926208, "len_token": 447}], "avg_score": 0.9468260621089065, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“หมอชลน่าน”<_>เร่งผลิตแพทย์เวชศาสตร์ครอบครัวเพิ่ม<_>ดูแลคนในชุมชนทุกกลุ่มวัยแบบองค์รวม<_>เริ่มปี<_>67<_>ผลิตแพทย์ประจำ<_>สอน.<_>92<_>แห่ง", "content": ["“หมอชลน่าน”<_>เร่งผลิตแพทย์เวชศาสตร์ครอบครัวเพิ่ม<_>ดูแลคนในชุมชนทุกกลุ่มวัยแบบองค์รวม<_>เริ่มปี<_>67<_>ผลิตแพทย์ประจำ<_>สอน.<_>92<_>แห่ง", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เร่งแก้ปัญหาบุคลากรทางการแพทย์ขาดแคลน<_>สนับสนุนให้สถาบันพระบรมชนกผลิตแพทย์เวชศาสตร์ครอบครัว<_>และทีมนวัตกรรมสุขภาพ<_>ดูแลคนในชุมชนทุกกลุ่มวัยแบบองค์รวม<_>เริ่มปี<_>2567<_>ผลิตแพทย์อยู่ประจำสถานีอนามัยเฉลิมพระเกียรติฯ<_>92<_>แห่ง", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เร่งแก้ปัญหาบุคลากรทางการแพทย์ขาดแคลน<_>สนับสนุนให้สถาบันพระบรมชนกผลิตแพทย์เวชศาสตร์ครอบครัว<_>และทีมนวัตกรรมสุขภาพ<_>ดูแลคนในชุมชนทุกกลุ่มวัยแบบองค์รวม<_>เริ่มปี<_>2567<_>ผลิตแพทย์อยู่ประจำสถานีอนามัยเฉลิมพระเกียรติฯ<_>92<_>แห่ง<_>พร้อมลงนามบันทึกข้อตกลงความร่วมมือกับ<_>6<_>หน่วยงาน<_>ขับเคลื่อนการดูแลสุขภาพอนามัยของประชาชนทุกพื้นที่ทั่วประเทศ", "วันนี้<_>(13<_>ธันวาคม<_>2566)<_>ที่<_>โรงแรมมิราเคิล<_>แกรนด์<_>คอนเวนชั่น<_>กรุงเทพมหานคร<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>มอบนโยบายการผลิตแพทย์ปฐมภูมิ<_>และทีมนวัตกรรมสุขภาพ<_>ในระบบบริการปฐมภูมิของประเทศไทย<_>ในการประชุมเชิงปฏิบัติการ<_>โครงการพัฒนาสถานีอนามัยเฉลิมพระเกียรติ<_>๖๐<_>พรรษา<_>นวมินทราชินี<_>และสถานีอนามัยพระราชทานนาม<_>(สอ.พระราชทานนาม)<_>สู่ความเป็นเลิศ<_>เฉลิมพระเกียรติสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>92<_>พรรษา<_>12<_>สิงหาคม<_>2567<_>และร่วมพิธีลงนามบันทึกข้อตกลงความร่วมมือทางวิชาการ<_>ระหว่างสถาบันพระบรมราชชนก<_>กระทรวงสาธารณสุข<_>กับกระทรวงมหาดไทย<_>กรมส่งเสริมการปกครองท้องถิ่น<_>มูลนิธิพัฒนาสถานีอนามัยเฉลิมพระเกียรติ<_>๖๐<_>พรรษา<_>นวมินทราชินี<_>ราชวิทยาลัยแพทย์เวชศาสตร์ครอบครัวแห่งประเทศไทย<_>และสมาคมองค์การบริหารส่วนจังหวัดแห่งประเทศไทย<_>โดยมี<_>พลเอกสุรยุทธ์<_>จุลานนท์<_>ประธานองคมนตรี<_>เป็นประธาน", "นายแพทย์ชลน่าน<_>กล่าวว่า<_>กระทรวงสาธารณสุขเร่งแก้ปัญหาการขาดแคลนบุคลากรทางการแพทย์<_>พร้อมกับส่งเสริมให้ประชาชนเข้าถึงระบบบริการสุขภาพได้อย่างทั่วถึง<_>ซึ่งโครงการฯ<_>ที่สถาบันพระบรมราชชนกจัดขึ้นจะช่วยให้เกิดการดูแลสุขภาพประชาชนในระดับปฐมภูมิแบบองค์รวมทั้ง<_>4<_>มิติ<_>คือ<_>กาย<_>ใจ<_>ปัญญา<_>และสุขภาพทางสังคม<_>โดยมี<_>2<_>โครงการ<_>ได้แก่<_>1.<_>โครงการ<_>สอน.ต้นแบบ<_>92<_>แห่งทั่วไทย<_>เพื่อเฉลิมพระเกียรติสมเด็จพระนางเจ้าสิริกิติ์พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>โดยในปี<_>2567<_>จะเริ่มผลิตแพทย์เวชศาสตร์ครอบครัว<_>เพื่อไปประจำอยู่สถานีอนามัยเฉลิมพระเกียรติฯ<_>จำนวน<_>92<_>แห่งๆ<_>ละ<_>1<_>คน<_>เพื่อเป็นต้นแบบให้กับโรงพยาบาลส่งเสริมสุขภาพตำบล<_>(รพ.สต)<_>2.โครงการผลิตทีมนวัตกรรมสุขภาพปฐมภูมิ<_>(primary<_>health<_>innovation<_>team)ประกอบด้วย<_>9<_>หมอ<_>ได้แก่<_>1.แพทย์เวชศาสตร์ครอบครัว<_>2.พยาบาล<_>(ด้านชุมชน)<_>3.นักวิชาการสาธารณสุข<_>4.อสม.(ผู้ช่วยพยาบาล<_>ผู้ช่วยสาธารณสุข)<_>5.ทันตแพทย์<_>(ชุมชน)<_>6.เภสัชกร<_>(ชุมชน)<_>7.ฉุกเฉินการแพทย์<_>8.แพทย์แผนไทย<_>และ<_>9.นักกายภาพบำบัด<_>โดยในปี<_>2567<_>สถาบันพระบรมชนกจะเปิดหลักสูตรการเรียนการสอน<_>คณะเภสัชศาสตร์<_>คณะทันตแพทยศาสตร์<_>คณะกายภาพบำบัด<_>และในระยะที่<_>2<_>(พ.ศ<_>2568<_>-<_>2577)<_>แผนระยะ<_>10<_>ปี<_>จะขยายการผลิตแพทย์เวชศาสตร์ครอบครัวและทีมนวัตกรรมสุขภาพได้ครบ<_>9<_>คนต่อ<_>1<_>สถานีอนามัย/รพ.สต.<_>และครอบคลุมทั้ง<_>9,820<_>แห่งทั่วประเทศต่อไป", "ทั้งนี้<_>การผลิตบุคลากรทางการแพทย์และทีมนวัตกรรมสุขภาพ<_>ต้องอาศัยความร่วมมือจากหลายภาคส่วนร่วมผลักดันให้การดำเนินงานประสบความสำเร็จ<_>สามารถขับเคลื่อนการดูแลสุขภาพอนามัยของประชาชนได้ทุกพื้นที่ทั่วประเทศ<_>โดยผ่านการลงนามบันทึกข้อตกลงความร่วมมือของทั้ง<_>6<_>หน่วยงานในวันนี้", "*<_>13<_>ธันวาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9581651091575623, "len_token": 496}, {"label": "LABEL_1", "score": 0.977573037147522, "len_token": 366}], "avg_score": 0.9664055983041113, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>หารือสมาคมสมาพันธ์เอสเอ็มอีไทย<_>ยกระดับดิจิทัลธุรกิจไทย", "content": ["รมว.ดีอี<_>หารือสมาคมสมาพันธ์เอสเอ็มอีไทย<_>ยกระดับดิจิทัลธุรกิจไทย", "วันนี้<_>(13<_>ธันวาคม<_>2566)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>เปิดประชุมหารือด้านดิจิทัล<_>ระหว่างกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และสมาคมสมาพันธ์เอสเอ็มอีไทย<_>ตามแนวทางการดำเนินการที่สอดคล้องกับนโยบายรัฐบาล<_>และกระทรวงดิจิทัลฯ<_>เพื่อพัฒนาเพิ่มขีดความสามารถทางด้านธุรกิจของประเทศไทย<_>และยกระดับคุณภาพชีวิตของประชาชน<_>โดยมีประเด็นหารือ<_>อาทิ<_>บริการอินเตอร์เน็ตราคาถูกสําหรับพี่น้อง<_>sme<_>,<_>บริการ<_>short<_>link<_>url<_>สําหรับธุรกิจ<_>sme<_>ไทย<_>เพิ่มความน่าเชื่อถือของธุรกิจ<_>และ<_>ลดการหลอกลวง,<_>cloud<_>ราคาถูกสําหรับ<_>ธุรกิจ<_>sme<_>,<_>ลดต้นทุนและเพิ่มศักยภาพของไปรษณีย์ไทยในการช่วยเหลือการค้าออนไลน์ของ<_>sme<_>ไปต่างประเทศ<_>เป็นต้น<_>โดยมีนายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงฯ<_>นายสุทธิเกียรติ<_>วีระกิจพานิช<_>ที่ปรึกษารัฐมนตรีฯ<_>นายวัลลภ<_>รุจิรากร<_>เลขานุการรัฐมนตรีฯ<_>และคณะทำงานพร้อมด้วย<_>นายแสงชัย<_>ธีรกุลวาณิช<_>ประธานสมาพันธ์เอสเอ็มอีไทย<_>และคณะผู้บริหารสมาพันธ์เอสเอ็มอีไทย<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>mdes1<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"], "sentiment": [{"label": "LABEL_1", "score": 0.8247212171554565, "len_token": 295}], "avg_score": 0.8247212171554565, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ทำหน้าที่หัวหน้าคณะผู้แทนไทย<_>เข้าร่วมการประชุมคณะกรรมการร่วมสำหรับความตกลงว่าด้วยการขนส่งข้ามพรมแดนในอนุภูมิภาคลุ่มแม่น้ำโขง", "content": ["นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ทำหน้าที่หัวหน้าคณะผู้แทนไทย<_>เข้าร่วมการประชุมคณะกรรมการร่วมสำหรับความตกลงว่าด้วยการขนส่งข้ามพรมแดนในอนุภูมิภาคลุ่มแม่น้ำโขง", "นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ทำหน้าที่หัวหน้าคณะผู้แทนไทย<_>เข้าร่วมการประชุมคณะกรรมการร่วมสำหรับความตกลงว่าด้วยการขนส่งข้ามพรมแดนในอนุภูมิภาคลุ่มแม่น้ำโขง<_>ระดับรัฐมนตรี<_>(greater<_>mekong<_>subregion<_>cross<_>border<_>transport<_>facilitation<_>agreement<_>joint<_>committee<_>:<_>jc<_>gms<_>cbta)<_>ครั้งที่<_>8<_>จัดขึ้น<_>ณ<_>เมืองไหโข่ว<_>มณฑลไห่หนาน<_>สาธารณรัฐประชาชนจีน<_>ผ่านระบบการประชุมทางไกล<_>ร่วมด้วยรัฐมนตรีด้านการขนส่งของกัมพูชา<_>จีน<_>สปป.ลาว<_>เมียนมา<_>และเวียดนาม<_>โดยมี<_>นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>(หัวหน้ากลุ่มภารกิจด้านการขนส่ง)<_>นายจิรุตม์<_>วิศาลจิตร<_>อธิบดีกรมการขนส่งทางบก<_>ผู้แทนกรมทางหลวง<_>กองการต่างประเทศ<_>สำนักงานปลัดกระทรวงคมนาคม<_>กระทรวงการต่างประเทศ<_>สำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>และกรมศุลกากร<_>ร่วมการประชุม<_>ในวันที่<_>13<_>ธันวาคม<_>2566<_>โดยที่ประชุมรับทราบผลการประชุมเจ้าหน้าที่อาวุโส<_>ntfc<_>เมื่อวันที่<_>12<_>ธันวาคม<_>2566<_>มีสาระสำคัญ<_>ประกอบด้วย<_>การขยายระยะเวลาการมีผลบังคับใช้ของบันทึกความเข้าใจว่าด้วยการดำเนินการตามความตกลงว่าด้วยการขนส่งข้ามพรมแดนในอนุภูมิภาคลุ่มแม่น้ำโขง<_>“ระยะแรก”<_>การกลับมาเดินรถอีกครั้ง<_>(relaunch)<_>ภายใต้บันทึกความเข้าใจ<_>“ระยะแรก”<_>การรับทราบความคืบหน้าของฝ่ายจีนสำหรับการลงนามบันทึกความเข้าใจว่าด้วยการเปิดเส้นทางการขนส่งระหว่างประเทศและจุดข้ามแดนเพิ่มเติมภายใต้พิธีสาร<_>1<_>ของความตกลง<_>gms<_>cbta<_>และการร่วมกันพิจารณาแผนดำเนินงานระหว่างปี<_>2567<_>-<_>2671", "รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ได้ร่วมให้การรับรองแถลงการณ์ร่วมการประชุมคณะกรรมการ<_>ร่วมสำหรับความตกลงว่าด้วยการขนส่งข้ามพรมแดนในอนุภูมิภาคลุ่มแม่น้ำโขง<_>ระดับรัฐมนตรี<_>ครั้งที่<_>8<_>โดยมีสาระสำคัญ<_>ดังนี้", "1)<_>การขยายระยะเวลาการสิ้นสุดของการมีผลบังคับใช้ของการดำเนินการตามบันทึกความเข้าใจ<_>“ระยะแรก”<_>ออกไปอีก<_>3<_>ปี<_>เริ่มตั้งแต่วันที่<_>1<_>มกราคม<_>2567<_>-<_>31<_>ธันวาคม<_>2569", "2)<_>การกลับมาเดินรถอีกครั้ง<_>(relaunch)<_>ภายใต้บันทึกความเข้าใจ<_>“ระยะแรก”<_>ในวันที่<_>1<_>เมษายน<_>2567", "3)<_>การประกาศความสำเร็จของการลงนามบันทึกความเข้าใจว่าด้วยการเปิดเส้นทางการขนส่งระหว่างประเทศและจุดข้ามแดนเพิ่มเติมภายใต้พิธีสาร<_>1<_>ของ<_>gms<_>cbta<_>เสร็จสิ้นสมบูรณ์<_>และมีผลใช้บังคับทันทีในวันที่<_>13<_>ธันวาคม<_>2566", "4)<_>การรับรองแผนดำเนินงานระหว่างปี<_>2567<_>-<_>2671<_>ซึ่งประกอบด้วยกิจกรรมและการประชุม<_>ที่สำคัญ<_>เช่น<_>การกลับมาเดินรถอีกครั้ง<_>(relaunch)<_>ภายใต้บันทึกความเข้าใจ<_>“ระยะแรก”<_>กำหนดการประชุมคณะอนุกรรมการด้านการขนส่งคู่ขนานกับการประชุมคณะอนุกรรมการด้านศุลกากร<_>ภายใต้ความตกลง<_>gms<_>cbta<_>ช่วงเดือนมีนาคม<_>2567<_>การออกใบอนุญาตขนส่งระหว่างประเทศและเอกสารนำเข้าชั่วคราว<_>การแจ้งเวียนหมายเลขทะเบียนรถให้กับประเทศสมาชิก<_>การพิจารณาเพิ่มเส้นทางขนส่งระหว่างประเทศภายใต้พิธีสาร<_>1<_>ของ<_>gms<_>cbta<_>การปรับปรุงความตกลง<_>gms<_>cbta<_>ในอนาคต<_>เป็นต้น", "ทั้งนี้<_>การขยายระยะเวลาการสิ้นสุดของการมีผลบังคับใช้ของการดำเนินการตามบันทึกความเข้าใจ<_>“ระยะแรก”<_>จะส่งผลให้ผู้ประกอบการขนส่งระหว่างประเทศของไทยและประเทศสมาชิกอนุภูมิภาคลุ่มแม่น้ำโขง<_>สามารถทำการเดินรถเพื่อขนส่งสินค้าและผู้โดยสารระหว่างกัน<_>ซึ่งจะช่วยส่งเสริมการพัฒนาการค้าชายแดนและการขยายตัวทางเศรษฐกิจตามแนวระเบียงเศรษฐกิจในอนุภูมิภาค"], "sentiment": [{"label": "LABEL_1", "score": 0.8897321224212646, "len_token": 496}, {"label": "LABEL_1", "score": 0.8524366021156311, "len_token": 311}], "avg_score": 0.875359251522811, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>เตรียมชง<_>ครม.<_>พิจารณายกร่างฯ<_>ตั้ง<_>อกฮช.<_>ระดมหัวกะทิ<_>4<_>กระทรวง<_>ประเดิมทีมทำงานชุดแรก", "content": ["รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>เตรียมชง<_>ครม.<_>พิจารณายกร่างฯ<_>ตั้ง<_>อกฮช.<_>ระดมหัวกะทิ<_>4<_>กระทรวง<_>ประเดิมทีมทำงานชุดแรก", "วันที่<_>12<_>ธันวาคม<_>2566<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสากรรม<_>พร้อมด้วย<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายภาสกร<_>ชัยรัตน์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรมรักษาราชการแทนอธิบดีกรมส่งเสริมอุตสาหกรรม<_>นางสาวศิริเพ็ญ<_>เกียรติเฟื่องฟู<_>รองผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>ให้คณะผู้บริการ<_>สถาบันพัฒนาวิสาหกิจขนาดกลางและขนาดย่อม<_>(ismed)<_>เข้าพบ<_>โดยมี<_>นายมนู<_>เลียวไพโรจน์<_>ประธานกรรมการมูลนิธิเพื่อสถาบันพัฒนาวิสาหกิจขนาดกลางและขนาดย่อม<_>นางสาวนิสากร<_>จึงเจริญธรรม<_>ประธานกรรมการสถาบันพัฒนาวิสาหกิจขนาดกลางและขนาดย่อม<_>นายพิตรพิบูล<_>ธีร์จันทึก<_>ผู้อำนวยการสถาบันพัฒนาวิสาหกิจขนาดกลางและขนาดย่อม<_>และผู้บริหาร<_>ณ<_>ห้องประชุมชุณหะวัณ<_>สำนักงานปลัดกระทรวงอุตสาหกรรม", "รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>กล่าวว่า<_>กระทรวงอุตสาหกรรมเร่งยกระดับอุตสาหกรรมฮาลาล<_>โดยล่าสุดได้จัดทำร่างข้อเสนอกลไกในการบริหารจัดการองค์การอุตสาหกรรมฮาลาลแห่งชาติ<_>หรือ<_>อกฮช.<_>ซึ่งมีประเด็นสำคัญ<_>อาทิ<_>การเสนอแต่งตั้งผู้แทนการค้าไทย<_>การกำหนดอำนาจหน้าที่<_>และบทบาทสำคัญในการส่งเสริมการค้าฮาลาลระหว่างประเทศ<_>ส่งเสริมการผลิตและการขอรับมาตรฐานฮาลาล<_>โดยเบื้องต้นกำหนดใช้พื้นที่ของสถาบันอาหารในระยะเริ่มต้นดำเนินการ<_>และเสนอของบประมาณจัดตั้ง<_>จำนวน<_>630<_>ล้านบาท", "พร้อมกันนี้<_>เตรียมเสนอขอสนับสนุนบุคลากรผู้มีความเชี่ยวชาญด้านอุตสาหกรรมฮาลาลจาก<_>4<_>กระทรวงหลัก<_>ประกอบด้วย<_>กระทรวงอุตสาหกรรม<_>กระทรวงพาณิชย์<_>กระทรวงเกษตรและสหกรณ์<_>และกระทรวงการต่างประเทศ<_>รวมทั้งสิ้น<_>27<_>อัตรา<_>เพื่อขับเคลื่อนการดำเนินงานในระยะเริ่มต้น<_>ทั้งนี้<_>สำหรับการพิจารณาความเหมาะสมของการจัดตั้งว่าจะเป็นองค์การมหาชน<_>หรือ<_>หน่วยงานระดับกรม<_>ให้เป็นหน้าที่ของสำนักงานคณะกรรมการพัฒนาระบบราชการ<_>หรือ<_>กพร.<_>เป็นผู้ประเมินต่อไป", "ทั้งนี้<_>สำหรับการสร้างความเชื่อมั่นให้กับประเทศมุสลิมในฐานะผู้บริโภค<_>กระทรวงอุตสาหกรรม<_>โดยสถาบันพัฒนาวิสาหกิจขนาดกลางและขนาดย่อม<_>หรือ<_>ismed<_>เตรียมจัดงาน<_>thailand<_>international<_>halal<_>expo<_>2024<_>เพื่อเชื่อมโยงตลาดสินค้าฮาลาลทั่วโลก<_>และส่งเสริมความร่วมมือระหว่างประเทศจำนวน<_>57<_>ประเทศ<_>ซึ่งจะมีเวทีสำหรับการจับคู่ธุรกิจ<_>การให้ความรู้เกี่ยวกับอุตสาหกรรมและการขอรับมาตรฐานฮาลาล<_>การเข้สถึงแหล่งเงินทุน<_>และการจัดแสดงสินค้าฮาลาลในธุรกิจอาหาร<_>ธุรกิจบริการ<_>และธุรกิจโรงแรม<_>เพื่อแสดงศักยภาพความพร้อมของประเทศไทย<_>รวมทั้งเป็นการกระตุ้นการลงทุนจากประเทศมุสลิมในอนาคต"], "sentiment": [{"label": "LABEL_1", "score": 0.8435041904449463, "len_token": 496}, {"label": "LABEL_1", "score": 0.9796027541160583, "len_token": 82}], "avg_score": 0.862812291173374, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมศุลกากรผนึกกำลังกรุงไทยเสริมแกร่งผู้นำเข้า-ส่งออก<_>พร้อมยกระดับบริการศุลกากรสู่ดิจิทัล", "content": ["กรมศุลกากรผนึกกำลังกรุงไทยเสริมแกร่งผู้นำเข้า-ส่งออก<_>พร้อมยกระดับบริการศุลกากรสู่ดิจิทัล", "กรมศุลกากรจับมือธ.กรุงไทย<_>จัดสัมมนาหัวข้อ<_>“เมื่อโลกเปลี่ยน<_>ธุรกิจนำเข้า-ส่งออก<_>จะปรับให้ทันอย่างไร”<_>พร้อมเปิดตัวระบบลงทะเบียนผู้มาติดต่อออนไลน์<_>“customs<_>trader<_>portal”<_>อย่างเต็มรูปแบบ", "กรมศุลกากรจับมือธนาคารกรุงไทย<_>จัดงานสัมมนาหัวข้อ<_>“เมื่อโลกเปลี่ยน<_>ธุรกิจนำเข้า-ส่งออก<_>จะปรับให้ทันอย่างไร”<_>พร้อมเปิดตัวระบบลงทะเบียนผู้มาติดต่อออนไลน์<_>“customs<_>trader<_>portal”<_>อย่างเต็มรูปแบบ<_>ให้ผู้ประกอบการดำเนินกิจกรรมทางทะเบียนกับกรมศุลกากรผ่านช่องทางดิจิทัล<_>ไม่ต้องยื่นเอกสาร<_>และไม่ต้องเดินทางมายังกรมศุลกากร", "เมื่อวันพุธที่<_>13<_>ธันวาคม<_>2566<_>เวลา<_>09.00<_>น.<_>กรมศุลกากร<_>ร่วมกับ<_>ธนาคารกรุงไทย<_>จัดงานสัมมนาในหัวข้อ<_>“เมื่อโลกเปลี่ยน<_>ธุรกิจนำเข้า-ส่งออก<_>จะปรับให้ทันอย่างไร”<_>ณ<_>อาคารสโมสรศุลกากร<_>กรมศุลกากร<_>โดยมีนายพันธ์ทอง<_>ลอยกุลนันท์<_>ที่ปรึกษาด้านการพัฒนาและบริหารการจัดเก็บภาษี<_>และนายธวัชชัย<_>ชีวานนท์<_>ประธานผู้บริหาร<_>product<_>&<_>business<_>solutions<_>ธนาคารกรุงไทย<_>เป็นประธาน<_>เพื่อแบ่งปันองค์ความรู้และนวัตกรรมที่ช่วยอำนวยความสะดวกในการให้บริการกับผู้นำเข้า-ส่งออก<_>และตัวแทนออกของ<_>พร้อมยกระดับบริการศุลกากรสู่ระบบดิจิทัล<_>พร้อมเปิดตัว<_>ระบบลงทะเบียนผู้มาติดต่อออนไลน์<_>“customs<_>trader<_>portal”<_>อย่างเต็มรูปแบบ<_>โดยการจัดงานสัมมนาครั้งนี้มีผู้ประกอบการนำเข้า-ส่งออก<_>ให้ความสนใจเข้าร่วมงานกว่า<_>150<_>คน<_>และเข้าร่วมรับชมผ่านช่องทางออนไลน์", "นายพันธ์ทอง<_>ลอยกุลนันท์<_>ที่ปรึกษาด้านการพัฒนาและบริหารการจัดเก็บภาษี<_>เปิดเผยว่า<_>กรมศุลกากรและธนาคารกรุงไทยร่วมกันพัฒนาระบบลงทะเบียนผู้มาติดต่อออนไลน์ทาง<_>customs<_>trader<_>portal<_>มาตั้งแต่ปี<_>พ.ศ.<_>2564<_>เพื่อให้ผู้ประกอบการสามารถดำเนินกิจกรรมทางทะเบียนกับกรมศุลกากรแบบออนไลน์ไม่ต้องยื่นเอกสาร<_>และไม่ต้องเดินทางมายังกรมศุลกากร<_>จนถึงปัจจุบันระบบ<_>customs<_>trader<_>portal<_>ได้ขยายบริการให้สามารถรองรับผู้ประกอบการที่เป็นผู้นำเข้า-ส่งออก<_>ตัวแทนออกของ<_>และผู้ปฏิบัติงานเกี่ยวกับการออกของ<_>ทั้งที่เป็นบุคคลธรรมดาสัญชาติไทย<_>และนิติบุคคลที่กรรมการทุกคนมีสัญชาติไทย<_>ครอบคลุมการดำเนินกิจกรรมทางทะเบียนหลักกับกรมศุลกากรทุกกิจกรรม<_>ไม่ว่าจะเป็น<_>การลงทะเบียน<_>การเปลี่ยนแปลงข้อมูลทะเบียน<_>การขอใช้ข้อมูลทะเบียน<_>การต่ออายุการอนุญาต<_>รวมถึงการเพิ่ม-ลดตัวแทนออกของผู้นำเข้า-ส่งออก<_>และการตอบรับผู้นำเข้า-ส่งออกของตัวแทนออกของด้วย<_>เพียงแค่ลงทะเบียนง่ายๆ<_>ผ่านเว็บไซต์<_>www.customstraderportal.com<_>และยืนยันตัวตน<_>(e-kyc)<_>ผ่านแอปพลิเคชัน<_>“เป๋าตัง”<_>ที่มีความสะดวก<_>รวดเร็ว<_>ทุกที่ทุกเวลา<_>ไม่ต้องยื่นเอกสารใดๆ<_>โดยได้เปิดบริการอย่างเต็มรูปแบบแล้ว<_>เพื่ออำนวยความสะดวก<_>รวมถึงลดค่าใช้จ่าย<_>และเวลาในการติดต่อและขอรับบริการ", "นายธวัชชัย<_>ชีวานนท์<_>ประธานผู้บริหาร<_>product<_>&<_>business<_>solutions<_>ธนาคารกรุงไทย<_>เปิดเผยว่า<_>ธนาคารกรุงไทยในฐานะธนาคารพาณิชย์ของรัฐ<_>มุ่งมั่นนำเทคโนโลยีและนวัตกรรมมาพัฒนาโครงสร้างพื้นฐานทางการเงินเพื่อสนับสนุนการดำเนินงานของกรมศุลกากร<_>ในการยกระดับบริการศุลกากรสู่ดิจิทัล<_>ตามยุทธศาสตร์<_>x2g2x<_>โดยขับเคลื่อนธุรกิจภายใต้แนวคิด<_>“นวัตกรรมสร้างคุณค่า<_>ตอบโจทย์ลูกค้า<_>สู่ความยั่งยืน”<_>โครงการ<_>customs<_>trader<_>portal<_>เป็นอีกหนึ่งโครงการสำคัญ<_>ที่ธนาคารได้ร่วมกับกรมศุลกากรนำดิจิทัลเทคโนโลยีมาพัฒนาระบบลงทะเบียนผู้มาติดต่อออนไลน์<_>มีจุดเริ่มต้นมาจากสถานการณ์การนำเข้าสินค้าในรูปแบบ<_>e-commerce<_>มีปริมาณเพิ่มมากขึ้น<_>ส่วนใหญ่เป็นการนำเข้าสินค้าของบุคคลธรรมดาที่สั่งของมาใช้เอง<_>หรือนำมาจำหน่าย<_>หรือเป็นสินค้าที่ต้องมีใบอนุญาตจากหน่วยงานอื่นๆ<_>ผู้นำเข้าจำเป็นต้องลงทะเบียนกับกรมศุลกากร<_>ซึ่งมีขั้นตอนการยืนยันตัวตนที่ต้องไปดำเนินการด้วยตนเองหรือการมอบอำนาจที่ยุ่งยาก<_>ธนาคารจึงได้ร่วมกับกรมศุลกากรนำดิจิทัลเทคโนโลยีมาพัฒนาระบบลงทะเบียนผู้มาติดต่อออนไลน์<_>ด้วยการยืนยันตัวตนทางอิเล็กทรอนิกส์<_>(e-kyc)<_>อย่างสมบูรณ์แบบผ่านแอปพลิเคชัน<_>เป๋าตัง<_>ซึ่งเป็น<_>thailand<_>open<_>digital<_>platform<_>ล่าสุดในเดือนกันยายน<_>ที่ผ่านมา<_>ระบบลงทะเบียนผู้มาติดต่อออนไลน์<_>customs<_>trader<_>portal<_>ได้เปิดตัวบริการครอบคลุมครบทุกกิจกรรมทางทะเบียนของกรมศุลกากร<_>ช่วยให้ผู้นำเข้า-ส่งออก<_>ตัวแทนออกของ<_>และผู้ปฏิบัติงานเกี่ยวกับการออกของส่วนใหญ่<_>ทั้งบุคคลธรรมดาและนิติบุคคลไม่ต้องเดินทางมาติดต่อ<_>ณ<_>จุดบริการของกรมศุลกากร<_>ซึ่งปัจจุบันมีจำนวนผู้ลงทะเบียนเข้าใช้งานระบบ<_>customs<_>trader<_>portal<_>แล้วกว่า<_>20,000<_>ราย<_>โดยธนาคารและกรมศุลกากรยังมีแผนการพัฒนาระบบต่อยอดโครงการ<_>customs<_>trader<_>portal<_>อย่างต่อเนื่อง<_>เพื่อเพิ่มประสิทธิภาพและอำนวยความสะดวกในการดำเนินธุรกิจของผู้ประกอบการ<_>ด้วยการให้บริการในรูปแบบ<_>single<_>digital<_>platform<_>อาทิ<_>การชำระค่าภาษีและค่าธรรมเนียมแบบครบวงจร<_>การติดตามสถานะข้อมูลและเอกสารดิจิทัล<_>พร้อมเชื่อมต่อการเก็บหลักฐานในรูปแบบดิจิทัลต่อไป", "นางกิจจาลักษณ์<_>ศรีนุชศาสตร์<_>รองอธิบดีกรมศุลกากร<_>กล่าวเพิ่มเติมว่า<_>สำหรับในช่วงเสวนาในหัวข้อ<_>“เมื่อโลกเปลี่ยน<_>ธุรกิจนำเข้า-ส่งออก<_>จะปรับให้ทันอย่างไร”<_>ที่จัดขึ้นในวันนี้<_>มีวัตถุประสงค์เพื่อให้มีการพูดคุยแลกเปลี่ยนเกี่ยวกับ<_>ภาพรวมเศรษฐกิจและการคาดการณ์ภาวะการค้าโลก<_>ปี<_>2567<_>แนวโน้มการส่งออกและการนำเข้าของไทย<_>และทิศทางการส่งออกสินค้าสำคัญ<_>รวมถึงความตื่นตัวของนานาประเทศในประเด็นสิ่งแวดล้อม<_>การสนับสนุนธุรกิจที่เกี่ยวข้องกับธุรกิจหมุนเวียนและธุรกิจสีเขียว<_>(green<_>customs)<_>การป้องกันและปราบปรามสินค้าผิดกฎหมายด้านสิ่งแวดล้อม<_>มาตรการใส่ใจเรื่องสิ่งแวดล้อม<_>เน้นเรื่อง<_>paperless<_>และการลดพิธีการศุลกากรที่ซ้ำซ้อนและไม่จำเป็น<_>ลดอากรให้ธุรกิจสีเขียว<_>รวมถึงประเด็นด้านการขนส่งทางรางในระบบโลจิสติกส์ของประเทศไทย<_>ที่รัฐบาลปัจจุบันให้ความสนใจ<_>อีกทั้งยังเป็นการขนส่งที่มีต้นทุนต่อปริมาณที่ต่ำกว่ารถบรรทุก<_>และมีการปล่อยคาร์บอนต่ำ<_>โดยในช่วงเสวนามีการแนะนำระบบ<_>customs<_>trader<_>portal<_>ที่นอกจากจะช่วยอำนวยความสะดวกกับผู้ประกอบแล้ว<_>ยังช่วยส่งเสริมด้านการใส่ใจสิ่งแวดล้อม<_>ลดการเดินทาง<_>ลดการใช้กระดาษ<_>ตามแนวทางธุรกิจสีเขียวอีกด้วย", "ผู้ประกอบการที่สนใจสอบถามข้อมูลการใช้งานระบบ<_>customs<_>trader<_>portal<_>ได้ที่ฝ่ายทะเบียนผู้นำเข้าและส่งออก<_>กรมศุลกากร<_>02-667-6488<_>และ<_>02-667-7802<_>และฝ่ายทะเบียนตัวแทนออกของกรมศุลกากร<_>02-667-7000<_>ต่อ<_>20-4634<_>,<_>20-4636<_>สอบถามข้อมูลการยืนยันตัวตนผ่านแอปพลิเคชันเป๋าตังได้ที่<_>krungthai<_>contact<_>center<_>02-111-1<_>หรือสอบถามบริการนำเข้าและส่งออก<_>ติดต่อ<_>ผู้ชำนาญการธุรกิจต่างประเทศ<_>(ทีม<_>trade<_>solutions)<_>หรือ<_>krungthai<_>corporate<_>contact<_>center<_>02-111-9"], "sentiment": [{"label": "LABEL_1", "score": 0.9602014422416687, "len_token": 496}, {"label": "LABEL_1", "score": 0.8380728363990784, "len_token": 496}, {"label": "LABEL_1", "score": 0.8394485116004944, "len_token": 496}, {"label": "LABEL_1", "score": 0.9226537346839905, "len_token": 6}], "avg_score": 0.8794152786932796, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุรพงษ์”<_>ประชุมคณะกรรมการบริหารการพัฒนาโครงการความร่วมมือด้านรถไฟระหว่างไทย<_>-<_>จีน<_>ครั้งที่<_>1/2566", "content": ["“สุรพงษ์”<_>ประชุมคณะกรรมการบริหารการพัฒนาโครงการความร่วมมือด้านรถไฟระหว่างไทย<_>-<_>จีน<_>ครั้งที่<_>1/2566", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>มอบหมายให้<_>นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เป็นประธานการประชุมคณะกรรมการบริหารการพัฒนาโครงการความร่วมมือด้านรถไฟระหว่างไทย<_>-<_>จีน<_>ครั้งที่<_>1/2566<_>เพื่อติดตามความคืบหน้าการดำเนินโครงการรถไฟความเร็วสูง<_>กรุงเทพฯ<_>-<_>หนองคาย<_>ระยะที่<_>1<_>ช่วงกรุงเทพฯ<_>-<_>นครราชสีมา<_>พร้อมเร่งรัดการดำเนินการระยะที่<_>2<_>ช่วงนครราชสีมา<_>-<_>หนองคาย<_>โดยมี<_>นางสาวณภัทรา<_>กมลรักษา<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>คณะผู้บริหาร<_>หน่วยงานในสังกัดกระทรวงคมนาคม<_>และหน่วยงานที่เกี่ยวข้องเข้าร่วมการประชุม<_>ในวันที่<_>13<_>ธันวาคม<_>2566<_>ณ<_>ห้องประชุมกระทรวงคมนาคม", "นายสุรพงษ์<_>ปิยะโชติ<_>กล่าวว่า<_>การประชุมคณะกรรมการบริหารการพัฒนาโครงการความร่วมมือด้านรถไฟระหว่างไทย<_>-<_>จีน<_>เพื่อติดตามเร่งรัดการดำเนินการพัฒนาระบบรถไฟความเร็วสูงเชื่อมโยงภูมิภาคและ<_>พลักดันโครงการรถไฟความเร็วสูงกรุงเทพฯ<_>-<_>หนองคาย<_>ระยะที่<_>1<_>ช่วงกรุงเทพฯ<_>-<_>นครราชสีมา<_>ให้ดำเนินการแล้วเสร็จตามแผนงานและสามารถเปิดใช้ได้ในระยะเวลาที่กำหนดไว้<_>พร้อมเร่งรัดการก่อสร้างในระยะที่<_>2<_>ช่วงนครราชสีมา<_>-<_>หนองคาย<_>ให้เกิดขึ้นโดยเร็วที่สุด<_>โดยมีเป้าหมายเพื่อเสริมสร้างศักยภาพระบบราง<_>พัฒนาโครงข่ายเส้นทางการคมนาคมของประเทศไทยเชื่อมโยงสู่เมืองหลักเป็นศูนย์กลางการขนส่งสินค้า", "และการเดินทางของภูมิภาคอย่างไร้รอยต่อ<_>และรองรับการขยายตัวของจังหวัดต่าง<_>ๆ<_>รวมถึงปริมาณผู้ใช้บริการที่จะเพิ่มมากขึ้นในอนาคต", "นายสุรพงษ์<_>ปิยะโชติ<_>กล่าวต่อว่า<_>ที่ประชุมได้มีการหารือติดตามความคืบหน้าการดำเนินโครงการรถไฟความเร็วสูงและโครงการในสัญญาที่อยู่ระหว่างรอลงนาม<_>รวมถึงเร่งรัดให้การรถไฟแห่งประเทศไทย<_>(รฟท)<_>พิจารณาแนวทางแก้ไขปัญหาข้อร้องเรียนของประชาชนที่ได้รับผลกระทบในสัญญาที่อยู่ระหว่างการก่อสร้างด้วยความละเอียดรอบคอบ<_>โดยมีความคืบหน้า<_>ดังนี้", "1.<_>โครงการรถไฟความเร็วสูง<_>ระยะที่<_>1<_>ช่วงกรุงเทพฯ<_>-<_>นครราชสีมา<_>ระยะทาง<_>253<_>กิโลเมตร<_>งานโยธาจาก<_>14<_>สัญญา<_>ก่อสร้างแล้วเสร็จ<_>2<_>สัญญา<_>อยู่ระหว่างก่อสร้าง<_>10<_>สัญญา<_>และอยู่ระหว่างจัดซื้อจัดจ้าง<_>2<_>สัญญา<_>คาดว่าจะสามารถลงนามในสัญญาเพื่อเริ่มดำเนินการก่อสร้างงานโยธาได้ทั้งหมด<_>14<_>สัญญา<_>ภายในปี<_>2567<_>ปัจจุบันความก้าวหน้าโดยรวมร้อยละ<_>28.61<_>คาดว่าจะแล้วเสร็จและเปิดให้บริการในปี<_>2571", "2.<_>โครงการรถไฟความเร็วสูง<_>ระยะที่<_>2<_>ช่วงนครราชสีมา<_>-<_>หนองคาย<_>ระยะทาง<_>356<_>กิโลเมตร<_>ปัจจุบันได้ออกแบบงานโยธาแล้วเสร็จโดยที่ประชุมได้เร่งรัดให้<_>รฟท.<_>นำส่งรายงานการประเมินผลกระทบสิ่งแวดล้อมให้สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อมและเสนอคณะกรรมการ<_>รฟท.<_>อนุมัติก่อนเสนอคณะรัฐมนตรีตามขั้นตอนต่อไป", "สำหรับ<_>การเตรียมการประชุมคณะกรรมการร่วมเพื่อความร่วมมือด้านการรถไฟระหว่างไทย<_>-<_>จีน<_>ครั้งที่<_>31<_>อยู่ระหว่างการพิจารณากำหนดวัน<_>เวลา<_>และสถานที่การประชุม<_>โดยกระทรวงคมนาคมจะได้หารือร่วมกับฝ่ายจีนอย่างใกล้ชิดเพื่อหาข้อสรุปการจัดทำรายงานผลดำเนินงานความคืบหน้าของโครงการและแนวทาง<_>การขับเคลื่อนการปฏิบัติงานเพื่อให้โครงการรถไฟความเร็วสูงแล้วเสร็จโดยเร็วสามารถรองรับการใช้งานของประชาชนได้อย่างสมบูรณ์และมีประสิทธิภาพต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8365771174430847, "len_token": 496}, {"label": "LABEL_1", "score": 0.8936699628829956, "len_token": 198}], "avg_score": 0.8528658543265175, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>แลกเปลี่ยนองค์ความรู้<_>สร้างความเข้าใจในเรื่อง<_>bcg<_>model<_>ระหว่างกัน", "content": ["กระทรวงเกษตรฯ<_>แลกเปลี่ยนองค์ความรู้<_>สร้างความเข้าใจในเรื่อง<_>bcg<_>model<_>ระหว่างกัน", "นางสาวนฤมล<_>สงวนวงศ์<_>ผู้ช่วยปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังได้รับมอบหมายจาก<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ให้เข้าร่วมหารือกับ<_>mr.ammala<_>saengchonghack<_>รองอธิบดีกรมเศรษฐกิจกระทรวงการต่างประเทศ<_>สาธารณรัฐประชาธิปไตยประชาชนลาว<_>โดยมีผู้บริหารหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>ว่า<_>การหารือดังกล่าวมีวัตถุประสงค์เพื่อแลกเปลี่ยนข้อมูลและแนวทางปฏิบัติที่ดีด้านเศรษฐกิจชีวภาพ<_>เศรษฐกิจหมุนเวียน<_>และเศรษฐกิจสีเขียว<_>(bcg<_>model)<_>รวมถึงความมั่นคงทางด้านอาหารภายใต้<_>bcg", "ในส่วนของกระทรวงเกษตรและสหกรณ์<_>ได้นำหลักแนวคิดโมเดลเศรษฐกิจ<_>bcg<_>มาใช้เป็นหลักสำคัญในการขับเคลื่อนการพัฒนาภาคการเกษตร<_>โดยนำเอาความรู้และความก้าวหน้าของเทคโนโลยีและนวัตกรรมมาพัฒนาต่อยอด<_>และสร้างมูลค่าเพิ่มให้กับทรัพยากรชีวภาพ<_>และผลผลิตทางการเกษตร<_>หรือที่เรียกว่า<_>“ทำน้อย<_>แต่ได้มาก”<_>เกิดการใช้ทรัพยากรอย่างคุ้มค่าและเป็นมิตรกับสิ่งแวดล้อม<_>และมีแนวทางการขับเคลื่อนภาคการเกษตรด้วยโมเดลเศรษฐกิจ<_>bcg<_>โดยมีเป้าหมายหลัก<_>คือ<_>ปรับเปลี่ยนระบบการเกษตรของประเทศไทยสู่<_>3<_>สูง<_>คือ<_>ประสิทธิภาพสูง<_>มาตรฐานสูง<_>และรายได้สูง<_>และ<_>2q<_>คือ<_>quality<_>&<_>quantity<_>ซึ่งมีแนวทางในการพัฒนา<_>4<_>แนวทาง<_>ได้แก่<_>1)<_>อนุรักษ์และใช้ทรัพยากรทางเกษตร<_>ทรัพยากรธรรมชาติและสิ่งแวดล้อมอย่างสมดุลและยั่งยืน<_>2)<_>ส่งเสริมเกษตรสมัยใหม่<_>และการผลิตสินค้าเกษตรและบริการมูลค่าสูง<_>3)<_>พัฒนาเกษตรกรมืออาชีพ/เกษตรรุ่นใหม่<_>และเสริมสร้างความเชี่ยวชาญของบุคลากร<_>และ<_>4)<_>การพัฒนาโครงสร้างพื้นฐานและสิ่งอำนวยความสะดวกภาครัฐ<_>รวมถึงโมเดลเศรษฐกิจ<_>bcg<_>สามารถเป็นรูปแบบที่ประเทศอื่นสามารถนำไปปรับใช้<_>พัฒนา<_>และต่อยอดให้เกิดประโยชน์<_>รวมทั้งเป็นการสร้างโอกาสและแนวทางการประสานความร่วมมือระหว่างกันในอนาคต", "ทั้งนี้<_>สาธารณรัฐประชาธิปไตยประชาชนลาว<_>ได้ให้ความสนใจแนวคิดโมเดลเศรษฐกิจ<_>bcg<_>ของกระทรวงเกษตรและสหกรณ์<_>โดยทั้งสองประเทศพร้อมแลกเปลี่ยนเรียนรู้เทคโนโลยีและแนวคิดการดำเนินการดังกล่าว<_>เพื่อพัฒนาเศรษฐกิจทางด้านการเกษตรของทั้งสองประเทศระหว่างกันต่อไปในอนาคต"], "sentiment": [{"label": "LABEL_1", "score": 0.9747399091720581, "len_token": 474}], "avg_score": 0.9747399091720581, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เสียงตอบรับดี<_>ออมสินจัดเงินฝากดอกเบี้ยสูง<_>กระตุ้นออมส่งท้ายปี<_>ในงาน<_>money<_>expo<_>year-end<_>เงินฝาก<_>111<_>วัน<_>ดอกเบี้ย<_>step<_>up<_>สูงสุด<_>21%<_>ต่อปี<_>เฉลี่ย<_>4%<_>ต่อปี<_>วันละ<_>200<_>สิทธิ์เท่านั้น", "content": ["เสียงตอบรับดี<_>ออมสินจัดเงินฝากดอกเบี้ยสูง<_>กระตุ้นออมส่งท้ายปี<_>ในงาน<_>money<_>expo<_>year-end<_>เงินฝาก<_>111<_>วัน<_>ดอกเบี้ย<_>step<_>up<_>สูงสุด<_>21%<_>ต่อปี<_>เฉลี่ย<_>4%<_>ต่อปี<_>วันละ<_>200<_>สิทธิ์เท่านั้น", "ธนาคารออมสินเข้าร่วมงาน<_>money<_>expo<_>2023<_>bangkok<_>year-end<_>ครั้งที่<_>6<_>ณ<_>ศูนย์การประชุมแห่งชาติสิริกิติ์<_>exhibition<_>hall<_>7<_>ระหว่างวันที่<_>14-17<_>ธ.ค.<_>2566", "ธนาคารออมสินเข้าร่วมงาน<_>money<_>expo<_>2023<_>bangkok<_>year-end<_>ครั้งที่<_>6<_>ณ<_>ศูนย์การประชุมแห่งชาติสิริกิติ์<_>exhibition<_>hall<_>7<_>ระหว่างวันที่<_>14-17<_>ธ.ค.<_>2566<_>นำเสนอโปรโมชันน่าสนใจ<_>ทั้งผลิตภัณฑ์เงินฝากชวนออมสำหรับทุกวัย<_>สินเชื่อบุคคล<_>สินเชื่อบ้าน<_>และสินเชื่อรักษ์โลก<_>โดยผลิตภัณฑ์เงินฝากไฮไลท์<_>ได้แก่<_>เงินฝากเผื่อเรียกพิเศษ<_>111<_>วัน<_>ระยะเวลาฝาก<_>111<_>วัน<_>ดอกเบี้ย<_>step<_>up<_>สูงสุด<_>21.00%<_>ต่อปี<_>คิดเป็นอัตราดอกเบี้ยเฉลี่ย<_>4.00%<_>ต่อปี<_>ได้รับยกเว้นภาษี<_>รับฝากเฉพาะบุคคลธรรมดา<_>จำนวน<_>800<_>สิทธิ์<_>(วันละ<_>200<_>สิทธิ์)<_>เปิดจองสิทธิ์ภายในงานเท่านั้น<_>และ<_>สลากออมสินพิเศษ<_>2<_>ปี<_>จัดแคมเปญรอบใหม่ต่อเนื่อง<_>เพิ่มรางวัลพิเศษมูลค่า<_>50<_>ล้านบาท<_>1<_>รางวัล<_>และยังมีสิทธิ์ถูกรางวัลที่<_>1<_>อีก<_>30<_>ล้านบาท<_>รวมเงินรางวัลใหญ่<_>80<_>ล้านบาท<_>สำหรับผู้ฝากทั้งแบบใบสลากและดิจิทัล<_>เริ่มฝากตั้งแต่บัดนี้เป็นต้นไป<_>ถึงวันที่<_>31<_>ม.ค.<_>2567<_>กำหนดจับรางวัลวันที่<_>1<_>ก.พ.<_>2567", "สำหรับผลิตภัณฑ์สินเชื่อมีโปรโมชัน<_>สินเชื่อเคหะ<_>ทั้งซื้อ<_>ปลูกสร้าง<_>ต่อเติม/ซ่อมแซม<_>และรีไฟแนนซ์<_>อัตราดอกเบี้ยสุดพิเศษคงที่<_>6<_>เดือนแรก<_>1.990%<_>เฉลี่ย<_>3<_>ปี<_>=<_>3.390%<_>กรณีทำประกันชีวิตเพื่อประกันสินเชื่อตามเงื่อนไขฯ<_>สินเชื่อธุรกิจ<_>gsb<_>d-vers<_>เพื่อเป็นทุนหมุนเวียน<_>ลงทุนในสินทรัพย์ถาวร<_>และรีไฟแนนซ์<_>ดอกเบี้ยเฉลี่ย<_>3<_>ปีแรก<_>=<_>6.66%<_>สำหรับวงเงินกู้<_>1-20<_>ล้านบาท<_>กรณีทำประกันชีวิตเพื่อประกันสินเชื่อและใช้หลักทรัพย์ค้ำเต็มวงเงินกู้<_>และวงเงินกู้<_>20-100<_>ล้านบาท<_>เมื่อใช้หลักทรัพย์ค้ำประกันเต็มวงเงินกู้<_>พร้อมกันนี้ได้จัดโปรโมชันสินเชื่อเพื่อรักษ์โลกและสิ่งแวดล้อม<_>ซึ่งเป็นกลุ่มผลิตภัณฑ์ตอบโจทย์ผู้บริโภคตามกระแสอนุรักษ์พลังงานและลดการปล่อยก๊าซเรือนกระจก<_>ทั้งผู้บริโภครายย่อยที่ต้องการติดตั้งแผงโซล่าร์<_>ซื้อรถยนต์ไฟฟ้า<_>(ev)<_>หรือรถยนต์ไฮบริด<_>หรือผู้ประกอบการsmes<_>ที่ต้องการเงินทุนหมุนเวียนสำหรับทำธุรกิจตามโมเดลเศรษฐกิจ<_>bcg", "งาน<_>money<_>expo<_>2023<_>bangkok<_>year-end<_>ครั้งนี้<_>ธนาคารออมสินเข้าร่วมภายใต้แนวคิด<_>“gsb<_>journey<_>to<_>the<_>green<_>frontier<_>:<_>บนเส้นทางสู่โลกการเงินสีเขียว”<_>สอดคล้องยุทธศาสตร์ธนาคารเพื่อสังคมที่มุ่งเน้นดำเนินการตามกรอบ<_>esg<_>in<_>action<_>สู่การพัฒนาที่ยั่งยืน<_>โดยให้ความสำคัญตั้งแต่กระบวนการจัดทำบูธที่เลือกใช้วัสดุที่เป็นมิตรต่อสิ่งแวดล้อม<_>การออกแบบผลิตภัณฑ์และบริการที่เน้นสร้างผลกระทบเชิงบวกต่อสังคม<_>แล้วพบกันที่งาน<_>money<_>expo<_>2023<_>bangkok<_>year-end<_>ศูนย์การประชุมแห่งชาติสิริกิติ์<_>exhibition<_>hall<_>7"], "sentiment": [{"label": "LABEL_1", "score": 0.9928326606750488, "len_token": 496}, {"label": "LABEL_1", "score": 0.9813517928123474, "len_token": 346}], "avg_score": 0.988114869368048, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเศรษฐเกียรติฯ<_>เข้าร่วมการประชุมคณะอนุกรรมการพิจารณากลั่นกรองกฎหมายการบริหารทรัพยากรน้ำ<_>ครั้งที่<_>3/2566", "content": ["รองปลัดเศรษฐเกียรติฯ<_>เข้าร่วมการประชุมคณะอนุกรรมการพิจารณากลั่นกรองกฎหมายการบริหารทรัพยากรน้ำ<_>ครั้งที่<_>3/2566", "นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ได้รับมอบหมายจากท่านปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นผู้แทนเข้าร่วมการประชุมคณะอนุกรรมการพิจารณากลั่นกรองกฎหมายการบริหารทรัพยากรน้ำ<_>ครั้งที่<_>3/2566<_>โดยมีนายชยันต์<_>เมืองสง<_>รองเลขาธิการสำนักงานทรัพยากรน้ำแห่งชาติ<_>และนายชีวิน<_>อินทรานุกูล<_>ผู้อำนวยการสำนักกฎหมายและที่ดิน<_>กรมชลประทาน<_>เข้าร่วมประชุม<_>ณ<_>ห้องประชุมน้ำปิง<_>ชั้น<_>4<_>สำนักงานทรัพยากรน้ำแห่งชาติ<_>เขตหลักสี่<_>กรุงเทพฯ<_>โดยมีนายพุทธิสัตย์<_>นามเดช<_>ประธานอนุกรรมการ<_>เป็นประธานการประชุม<_>ซึ่งมีประเด็นสำคัญ<_>ดังนี้", "1.<_>ที่ประชุมรับทราบคำสั่งคณะกรรมการทรัพยากรน้ำแห่งชาติ<_>ที่<_>7/2566<_>ลงวันที่<_>8<_>พฤศจิกายน<_>2566<_>เรื่อง<_>แต่งตั้งคณะอนุกรรมการพิจารณากลั่นกรองกฎหมายการบริหารทรัพยากรน้ำ", "2.<_>ที่ประชุมรับทราบ<_>ความก้าวหน้าในการออกกฎหมายลำตับรองซึ่งออกตามความในพระราชบัญญัติทรัพยากรน้ำ<_>พ.ศ.<_>2561<_>ซึ่งหน่วยงานที่เกี่ยวข้องได้ดำเนินการ", "(1)<_>ในความรับผิดชอบของสำนักงานทรัพยากรน้ำแห่งชาติ<_>จำนวน<_>3<_>ฉบับ", "(2)<_>ในความรับผิดชอบของกระทรวงเกษตรและสหกรณ์<_>และ/หรือกรมชลประทาน<_>จำนวน<_>1<_>ฉบับ", "(3)<_>ในความรับผิดชอบของกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>และ/หรือกรมทรัพยากรน้ำ<_>และกรมทรัพยากรน้ำบาดาล<_>จำนวน<_>2<_>ฉบับ", "(4)<_>ในความรับผิดชอบของกระทรวงมหาดไทย<_>และ/หรือกรมโยธาธิการและผัง<_>จำนวน<_>2<_>ฉบับ", "3.<_>ที่ประชุมรับทราบ<_>ความก้าวหน้าการดำเนินงานจัดทำและยกร่าง<_>กฏหมายลำดับรองของกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(มาตรา<_>45<_>มาตรา<_>50<_>และมาตรา<_>78)<_>ได้แก่<_>ร่างกฎกระทรวงการอนุญาตการใช้น้ำประเภทที่สองและประเภทที่สาม<_>พ.ศ.<_>….<_>ร่างกฎกระทรวงกำหนดอัตราค่าใช้น้ำประเภทที่สองและประเภทที่สาม<_>พ.ศ.<_>….<_>และร่างกฎกระทรวงกำหนดหลักเกณฑ์และวิธีการอนุรักษ์และการพัฒนาทรัพยากรน้ำสาธารณะ<_>พ.ศ.<_>….", "4.<_>ที่ประชุมพิจารณาและให้ความเห็นชอบร่างกฎกระทรวงการใช้ประโยชน์ที่ดินที่อาจส่งผลกระทบกับทรัพยากรน้ำสาธารณะ<_>พ.ศ.<_>.<_>(มาตรา<_>74)<_>เพื่อเสนอคณะกรรมการทรัพยากรน้ำแห่งชาติพิจารณา<_>ซึ่งผู้แทนสำนักงานคณะกรรมการกฤษฎีกาขอตั้งข้อสงวนในการขอข้อมูลจากหน่วยงานเพิ่มเติมหรือขอแก้ไขร่างกฎกระทรวงดังกล่าวในการพิจารณาชั้นต่อไป", "5.<_>ที่ประชุมพิจารณาและให้ความเห็นชอบ<_>แนวทางการบูรณาการความร่วมมือเกี่ยวกับการขุดลอกคลองและการสูบน้ำเพื่อการเกษตร<_>โดยเห็นควรเสนอคณะกรรมการทรัพยากรน้ำแห่งชาติมอบหมายให้สำนักงานทรัพยากรน้ำแห่งชาติ<_>เป็นเจ้าภาพในการจัดทำข้อตกลงร่วมกันระหว่างหน่วยงานที่เกี่ยวข้องในการบูรณาการแก้ไขปัญหาการสูบน้ำเพื่อการเกษตรเพื่อให้เกิดประโยชน์ต่อประชาชนและประเทศชาติต่อไป<_>สำหรับประเด็นปัญหาข้อติดขัดด้านกฎหมาย<_>กฎ<_>ระเบียบที่เกี่ยวข้องในการขุดลอกคลอง<_>และการสูบน้ำเพื่อการเกษตร<_>เห็นควรให้เสนอคณะกรรมการทรัพยากรน้ำแห่งชาติพิจารณาแต่งตั้งคณะอนุกรรมการเฉพาะกิจเพื่อยกร่างประเด็นการปรับปรุง/แก้ไขกฎหมายต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.572959840297699, "len_token": 496}, {"label": "LABEL_0", "score": 0.9597976207733154, "len_token": 130}], "avg_score": 0.4623233068484468, "sentiment_type": "negative"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.อุตฯ<_>ชวนเที่ยวงานกาชาด<_>2566<_>“นุ่งโจง<_>ห่มไทย<_>ช้อป<_>ชิม<_>ใช้”<_>เพื่อนำรายได้โดยเสด็จพระราชกุศลบำรุงสภากาชาดไทย<_>8-18<_>ธ.ค.นี้", "content": ["ก.อุตฯ<_>ชวนเที่ยวงานกาชาด<_>2566<_>“นุ่งโจง<_>ห่มไทย<_>ช้อป<_>ชิม<_>ใช้”<_>เพื่อนำรายได้โดยเสด็จพระราชกุศลบำรุงสภากาชาดไทย<_>8-18<_>ธ.ค.นี้", "กระทรวงอุตสาหกรรม<_>ชวนเชิญเที่ยวงานกาชาดประจำปี<_>2566<_>“นุ่งโจง<_>ห่มไทย<_>ช้อป<_>ชิม<_>ใช้”<_>เพื่อนำรายได้โดยเสด็จพระราชกุศลบำรุงสภากาชาดไทย<_>ภายใต้แนวคิด<_>“งานกาชาด<_>100<_>ปี<_>รื่นรมย์สุขฤดี<_>ณ<_>ที่แห่งการให้”<_>ตั้งแต่<_>8<_>-18<_>ธันวาคมนี้<_>โดยร้านกระทรวงอุตสาหกรรม<_>จัดเต็มส่งท้ายปี<_>ลุ้นรับโชคสลากรางวัลใหญ่<_>ทั้งรถยนต์<_>รถจักรยานยนต์<_>ทองคำ<_>และเกมส์จับรางวัลลุ้นเครื่องใช้ไฟฟ้า<_>พร้อมรับชมการแสดงจากศิลปิน<_>ดารา<_>นักร้องที่มีชื่อเสียงทุกวัน<_>11<_>วัน<_>11<_>คืน", "นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เปิดเผยภายหลังการลงพื้นที่ตรวจตราความเรียบร้อยของร้านกระทรวงอุตสาหกรรมภายในงานกาชาด<_>ประจำปี<_>2566<_>ที่กำหนดจัดขึ้นระหว่างวันที่<_>8<_>–<_>18<_>ธันวาคม<_>2566<_>ณ<_>สวนลุมพินี<_>ภายใต้แนวคิด<_>“งานกาชาด<_>100<_>ปี<_>รื่นรมย์สุขฤดี<_>ณ<_>ที่แห่งการให้”<_>ว่า<_>ร้านของกระทรวงฯ<_>มีพื้นที่<_>360<_>ตารางเมตร<_>แบ่งออกเป็น<_>2<_>โซน<_>ได้แก่<_>โซนแสดงผลงานของกระทรวงอุตสาหกรรม<_>และโซนจำหน่ายสินค้าและบริการ<_>โดยโซนแสดงผลงานของกระทรวงอุตสาหกรรม<_>ประกอบด้วย<_>นิทรรศการ<_>“อุตสาหกรรมไทย<_>ร่วมสร้างสรรค์สังคมไทย”นำเสนอผลงานของกระทรวงฯ<_>ในด้านต่าง<_>ๆ<_>อาทิ<_>อุตสาหกรรมอาหาร<_>อุตสาหกรรมแปรรูป<_>อุตสาหกรรมยานยนต์<_>อุตสาหกรรมอิเล็กทรอนิกส์<_>และอุตสาหกรรมพลังงานสะอาด<_>เป็นต้น<_>นอกจากนี้<_>ยังมีกิจกรรมต่าง<_>ๆ<_>อาทิ<_>การแสดงหุ่นกระบอกไทย<_>การแสดงดนตรีพื้นบ้าน<_>และการแสดงคอนเสิร์ตจากศิลปิน<_>ดารา<_>นักร้องที่มีชื่อเสียงทุกวัน<_>ส่วนโซนจำหน่ายสินค้าและบริการ<_>ประกอบด้วย<_>สินค้าอุตสาหกรรมคุณภาพจากผู้ประกอบการทั่วประเทศ<_>อาทิ<_>อาหาร<_>เครื่องดื่ม<_>เครื่องใช้ไฟฟ้า<_>เฟอร์นิเจอร์<_>เสื้อผ้า<_>เครื่องประดับ<_>เป็นต้น<_>นอกจากนี้ยังมีบริการต่าง<_>ๆ<_>อาทิ<_>บริการตัดผม<_>บริการนวดแผนไทย<_>และบริการถ่ายภาพ", "“กระทรวงอุตสาหกรรม<_>ขอเชิญชวนประชาชนทุกท่าน<_>ร่วมเที่ยวชมและเลือกซื้อสินค้าในงานกาชาด<_>ประจำปี<_>2566<_>ซึ่งจัดขึ้นภายใต้แนวคิด<_>“งานกาชาด<_>100<_>ปี<_>รื่นรมย์สุขฤดี<_>ณ<_>ที่แห่งการให้”<_>เพื่อร่วมเฉลิมฉลองในโอกาสที่งานกาชาดครบ<_>100<_>ปี<_>เพื่อนำรายได้โดยเสด็จพระราชกุศลบำรุงสภากาชาดไทย<_>และช่วยเหลือผู้ป่วยและผู้ที่ขาดแคลน”ปลัดกระทรวงอุตสาหกรรม<_>กล่าว", "ด้านนายวีริศ<_>อัมระปาล<_>ผู้ว่าการการนิคมอุตสาหกรรมแห่งประเทศไทย<_>(กนอ)<_>กล่าวเสริมว่า<_>ปี<_>2566<_>กนอ.ได้รับมอบหมายจากคณะกรรมการจัดงานร้านกระทรวงอุตสาหกรรมในงานกาชาด<_>ประจำปี<_>2566<_>ให้เป็นหน่วยงานหลักในการดำเนินการสนับสนุนการจัดร้านให้มีความสวยงาม<_>เหมาะสม<_>รวมทั้งจัดหาของรางวัลสลากกาชาด<_>คูปองเกมส์<_>และการแสดงจากศิลปิน<_>ดารา<_>นักร้องที่มีชื่อเสียงทุกวัน<_>อาทิ<_>7<_>moment<_>,<_>เต๋า<_>ภูศิลป์<_>,<_>ตรี<_>ชัยณรงค์<_>และใบเฟริน<_>สุทธิยา<_>เป็นต้น", "สำหรับกิจกรรมไฮไลท์ของร้านค้ากระทรวงอุตสาหกรรมนั้น<_>อาทิ<_>เกมส์จับฉลากแทงหลอด<_>ลุ้นรับของรางวัล<_>เช่น<_>หม้อทอดไร้น้ำมัน<_>กระทะไฟฟ้า<_>ตู้เย็น<_>โทรทัศน์<_>พัดลม<_>จักรยาน<_>น้ำตาลทราย<_>บะหมี่กึ่งสำเร็จรูป<_>น้ำยาล้างจาน<_>และสินค้าจากโรงงานอุตสาหกรรมมากมาย<_>นอกจากนี้<_>หากเซื้อคูปอง<_>12<_>ใบขึ้นไป<_>จะได้<_>top<_>up<_>รางวัลเพิ่ม<_>ร่วมลุ้นโชคนาทีทองจับรางวัลพิเศษ<_>พร้อมทั้งยังได้ชมนิทรรศการเฉลิมพระเกียรติสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง", "“งานกาชาดปีนี้จัดขึ้นภายใต้คอนเซ็ปต์<_>“รื่นรมย์สุขฤดี<_>ณ<_>ที่แห่งการให้”<_>และนับเป็นปีพิเศษของงานกาชาด<_>100<_>ปี<_>จึงขอเชิญชวนให้ผู้เข้าร่วมงานทุกท่าน<_>ร่วมย้อนวันวานไปกับมหรสพรื่นเริงการกุศลที่หวนกลับมาอีกครั้ง<_>รวมทั้งร่วมสนุกกับกิจกรรม<_>ความบันเทิงต่าง<_>ๆ<_>มากมาย<_>ภายในร้านของกระทรวงอุตสาหกรรม<_>และขอเชิญชวนทุกท่านแต่งกายด้วยชุดไทย<_>นุ่งโจง<_>ห่มไทย<_>เดินช้อป<_>ชิม<_>ใช้<_>ตามแต่สะดวก<_>เพื่อร่วมเป็นส่วนหนึ่งในการนำรายได้โดยเสด็จพระราชกุศลบำรุงสภากาชาดไทยอีกด้วย”<_>นายวีริศ<_>กล่าว", "งานกาชาดประจำปี<_>2566<_>ณ<_>สวนลุมพินี<_>กรุงเทพมหานคร<_>เริ่มตั้งแต่วันที่<_>8-18<_>ธันวาคม<_>2566<_>รวม<_>11<_>วัน<_>11<_>คืน<_>โดยร้านของกระทรวงอุตสาหกรรม<_>ตั้งอยู่บริเวณโซน<_>3<_>ภายในพื้นที่จัดงาน<_>ซึ่งอยู่ในบูธที่<_>3.4"], "sentiment": [{"label": "LABEL_1", "score": 0.9801307916641235, "len_token": 496}, {"label": "LABEL_1", "score": 0.9896056652069092, "len_token": 496}, {"label": "LABEL_1", "score": 0.946897566318512, "len_token": 82}], "avg_score": 0.9819691648474397, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พิมพ์ภัทรา”<_>เร่งแก้ปัญหาสิ่งแวดล้อม<_>หนุนชุมชน<_>ภาคอุตสาหกรรม<_>ใช้<_>“มาตรฐาน”<_>ลดโลกร้อน", "content": ["“พิมพ์ภัทรา”<_>เร่งแก้ปัญหาสิ่งแวดล้อม<_>หนุนชุมชน<_>ภาคอุตสาหกรรม<_>ใช้<_>“มาตรฐาน”<_>ลดโลกร้อน", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยภายหลังเป็นประธานในพิธีเปิดการสัมมนาภายใต้กิจกรรม<_>สมอ.สัญจร<_>ณ<_>จังหวัดนครศรีธรรมราช<_>เมื่อวันที่<_>30<_>พฤศจิกายน<_>2566<_>ที่ผ่านมาว่า<_>รัฐบาลให้ความสำคัญกับการเสริมสร้างความเข้มแข็งให้กับชุมชน<_>พร้อมไปกับการพัฒนาเศรษฐกิจที่เป็นมิตรต่อสิ่งแวดล้อม<_>โดยถือเป็นวาระแห่งชาติที่กระทรวงอุตสาหกรรมต้องเร่งดำเนินการและตนได้มอบเป็นนโยบายสำคัญให้หน่วยงานในสังกัดเร่งรัดดำเนินการให้สอดคล้องกับภารกิจและบริบทของแต่ละหน่วยงาน<_>ทั้งในด้านกฎหมาย<_>กฎระเบียบ<_>มาตรฐาน<_>และสิทธิประโยชน์<_>ตลอดจนกองทุนต่างๆ<_>เพื่อขับเคลื่อนการดำเนินงานอย่างเป็นรูปธรรม<_>โดยเฉพาะ<_>“มาตรฐาน”<_>ถูกนำมาใช้เป็นเครื่องมือสำคัญในการแข่งขันทางการค้าในหลาย<_>ๆ<_>ประเทศทั่วโลก<_>เพื่อคุณภาพชีวิตที่ดีของประชาชน<_>และลดผลกระทบด้านสิ่งแวดล้อม<_>เช่น<_>มาตรฐานสินค้าชุมชน<_>มาตรฐานที่เกี่ยวข้องกับการลดโลกร้อน<_>ลดปริมาณการปล่อยก๊าซเรือนกระจก<_>เป็นต้น<_>ซึ่งสอดคล้องกับกฎกติกาใหม่ของการค้าระหว่างประเทศที่ให้ความสำคัญต่อปัญหาการเปลี่ยนแปลงสภาพภูมิอากาศ<_>โดยนำมาเป็นข้อกีดกันทางการค้า<_>กระทรวงอุตสาหกรรมจึงต้องเร่งดำเนินการส่งเสริมให้ทุกภาคส่วน<_>ทั้งภาคชุมชนฐานราก<_>ภาคอุตสาหกรรม<_>หน่วยงานภาครัฐ<_>และรัฐวิสาหกิจนำมาตรฐานดังกล่าวไปใช้เพื่อเพิ่มศักยภาพในการแข่งขันทางการค้า<_>ดูแลรักษาสิ่งแวดล้อม<_>และเสริมสร้างคุณภาพชีวิตที่ดีให้แก่ประชาชน<_>พร้อมๆ<_>ไปกับการเติบโตอย่างยั่งยืนของทุกภาคส่วน", "นายวันชัย<_>พนมชัย<_>รองปลัดกระทรวงอุตสาหกรรม<_>รักษาราชการแทน<_>เลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(สมอ)<_>กล่าวเพิ่มเติมว่า<_>ขณะนี้<_>สมอ.<_>ประกาศใช้มาตรฐานชุมชนไปแล้ว<_>จำนวน<_>1,432<_>มาตรฐาน<_>และมาตรฐานด้านสิ่งแวดล้อมจำนวน<_>829<_>มาตรฐาน<_>ซึ่งเป็นมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(มอก)<_>จำนวน<_>778<_>มาตรฐาน<_>และมาตรฐานการตรวจสอบและรับรองแห่งชาติ<_>(มตช)<_>เป็นมาตรฐานระบบการจัดการในองค์กรอีกจำนวน<_>47<_>มาตรฐาน<_>เช่น<_>มาตรฐานลดการปล่อยก๊าซเรือนกระจก<_>มาตรฐานแนวทางการหาปริมาณคาร์บอนฟุตพริ๊นท์<_>มาตรฐานแนวทางการปรับตัวต่อการเปลี่ยนแปลงสภาพภูมิอากาศ<_>เป็นต้น<_>นอกจากนี้<_>ยังเป็นมาตรฐานอุตสาหกรรมเอส<_>(มอก.เอส)<_>จำนวน<_>4<_>มาตรฐาน", "สำหรับในปี<_>2567<_>สมอ.<_>เตรียมประกาศใช้มาตรฐานที่เกี่ยวข้องกับสิ่งแวดล้อมและพลังงาน<_>เพิ่มอีก<_>96<_>มาตรฐาน<_>ซึ่งจะดำเนินการกำหนดมาตรฐานควบคู่ไปกับการส่งเสริมให้ผู้ประกอบการภาคอุตสาหกรรมนำมาตรฐานไปใช้เป็นแนวทางในการดำเนินธุรกิจ<_>พัฒนาผลิตภัณฑ์<_>และพัฒนาองค์กรให้เป็นมิตรต่อสิ่งแวดล้อมโดยมีหลักการที่สำคัญคือ<_>ใช้ทรัพยากรให้เกิดประโยชน์สูงสุด<_>ลดการผลิตของเสียให้น้อยที่สุด<_>และลดการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>ทั้งนี้<_>ได้เริ่มนำร่องในกิจกรรม<_>สมอ.<_>สัญจร<_>ณ<_>จังหวัดนครศรีธรรมราช<_>เมื่อวันที่", "30<_>พฤศจิกายน<_>2566<_>ที่ผ่านมา<_>โดยให้ความรู้แก่ผู้ประกอบการภาคอุตสาหกรรม<_>ผู้ประกอบการกลุ่มผลิตภัณฑ์", "คอนกรีตและซีเมนต์<_>รวมทั้งผู้ผลิตชุมชน<_>ในเรื่องความเป็นกลางทางคาร์บอน<_>(carbon<_>neutrality)<_>การใช้ปูนซิเมนต์ไฮโดรลิคแทนปูนซิเมนต์ปอร์ตแลนด์<_>และการพัฒนาผลิตภัณฑ์ชุมชนเชิงสร้างสรรค์ด้วยแนวคิดเศรษฐกิจใหม่<_>เพื่อส่งเสริมให้ผู้ประกอบการและผู้ผลิตชุมชนเกิดความตระหนักถึงความสำคัญของการดำเนินงานเพื่อมุ่งสู่ความเป็นกลางทางคาร์บอน<_>เพื่อลดปริมาณการปล่อยก๊าซเรือนกระจก<_>และสามารถนำความรู้ที่ได้รับไปใช้พัฒนาในกระบวนการผลิตสินค้าให้เป็นมิตรต่อสิ่งแวดล้อม<_>นำไปสู่การแก้ไขปัญหาภาวะโลกร้อนร่วมกันต่อไป<_>นอกจากนี้<_>ยังให้ความรู้ด้านการมาตรฐานแก่เจ้าหน้าที่องค์กรปกครองส่วนท้องถิ่น<_>เพื่อให้มีความรู้ความเข้าใจด้านการมาตรฐาน<_>ตระหนักถึงความสำคัญ<_>สามารถนำไปใช้ในการปฏิบัติงาน<_>และเผยแพร่ความรู้สู่ชุมชนได้อย่างมีประสิทธิภาพ<_>ทั้งนี้<_>สมอ.<_>จะเดินสายให้ความรู้ผู้ประกอบการ<_>ร้านจำหน่าย<_>ผู้ผลิตชุมชน<_>และเจ้าหน้าที่องค์กรปกครองส่วนท้องถิ่น<_>ให้ครอบคลุมทุกภูมิภาคทั่วประเทศ<_>สามารถติดตามข่าวสารด้านการมาตรฐาน<_>หรือสอบถามรายละเอียดเพิ่มเติม<_>ได้ที่<_>www.tisi.go.th<_>หรือ<_>http://www.facebook.com/tisiofficial<_>หรือ<_>โทร.<_>0<_>2430<_>6833<_>ต่อ<_>2310<_>นายวันชัยฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.7970719933509827, "len_token": 496}, {"label": "LABEL_1", "score": 0.9149219393730164, "len_token": 364}], "avg_score": 0.8469526681789132, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ช่วยรัฐมนตรีฯ<_>ศิรินันท์<_>ขึ้นเหนือผลักดันหัตถอุตสาหกรรมสิ่งทอลำพูนเป็น<_>soft<_>power<_>สู่สากล", "content": ["ผู้ช่วยรัฐมนตรีฯ<_>ศิรินันท์<_>ขึ้นเหนือผลักดันหัตถอุตสาหกรรมสิ่งทอลำพูนเป็น<_>soft<_>power<_>สู่สากล", "จ.ลำพูน<_>12<_>ธันวาคม<_>2566<_>-<_>นางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>ดร.ชาญชัย<_>สิริเกษมเลิศ<_>ผู้อำนวยการสถาบันพัฒนาอุตสาหกรรมสิ่งทอ<_>นางจันทนา<_>ไวยาวัจมัย<_>อุตสาหกรรมจังหวัดลำพูน<_>นางพัชรี<_>ใบยา<_>อุตสาหกรรมจังหวัดเชียงใหม่<_>และนายสุรพล<_>ปลื้มใจ<_>ผู้อำนวยการศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>1<_>ลงพื้นที่เยี่ยมชมศูนย์เรียนรู้และอนุรักษ์การทอผ้าไหมลำพูน<_>ผู้ประกอบการทอผ้าไหมลำพูน<_>และกลุ่มผู้ประกอบการคลัสเตอร์ผ้าทอ<_>eco<_>จังหวัดลำพูน<_>เพื่อร่วมหาแนวทางผลักดันหัตถอุตสาหกรรมสิ่งทอลำพูนเป็น<_>soft<_>power<_>สู่สากล", "การลงพื้นที่ในครั้งนี้<_>ผู้ช่วยรัฐมนตรีฯ<_>ศิรินันท์<_>ได้เยี่ยมชมศูนย์เรียนรู้และอนุรักษ์การทอผ้าไหมลำพูน<_>พร้อมชมแปลงหม่อนและโรงเลี้ยงหม่อนไหม<_>การสาธิตปั่นเส้นด้ายไหม<_>การย้อมสีธรรมชาติและโรงทอผ้า<_>และการจำหน่ายผลิตภัณฑ์ผ้าไหม<_>ณ<_>พิพิธภัณฑ์ผ้าไหมยกดอก<_>ต่อด้วยการเยี่ยมชมผลิตภัณฑ์ผ้าไหมยกดอกลำพูนและพบปะกลุ่มผู้ทอผ้าชุมชนบ้านเวียงยอง<_>ณ<_>ร้านดารณีไหมไทย<_>ผู้ได้รับพระราชทานรางวัลเหรียญทองประเภทผ้าไหมยกใหญ่<_>จากสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>จากการประกวดลายผ้าพระราชทานผ้าลายดอกรักราชกัญญา<_>ประจำปี<_>2566<_>จากนั้นได้พบปะคลัสเตอร์ผ้าทอ<_>eco<_>จังหวัดลำพูน<_>รวมถึงได้ชมการนำเสนอผลการเรียนการสอนหลักสูตรด้านแฟชั่นสิ่งทอจากวิทยาลัยการอาชีพป่าซาง<_>และผลงานการพัฒนาออกแบบผลิตภัณฑ์ชุดแฟชั่นจาก<_>young<_>designer<_>พร้อมแลกเปลี่ยนเรียนรู้เพื่อการสนับสนุน<_>ส่งเสริมและพัฒนากลุ่มผ้าทอจังหวัดลำพูน<_>ณ<_>ร้านม่านไหมไชยเรืองศรี<_>โดยได้ชมจุดเรียนรู้ต้นกำเนิดของความเป็นไหมไทย<_>ตั้งแต่แปลงหม่อน<_>และโรงเลี้ยงหม่อนไหม<_>การย้อมผ้าสีธรรมชาติ<_>ไปจนถึงการทอผ้าไหม", "ผู้ช่วยรัฐมนตรีฯ<_>ศิรินันท์<_>ได้เน้นย้ำการยกระดับคุณภาพ<_>โดยมอบหมายให้สถาบันพัฒนาอุตสาหกรรมสิ่งทอต่อยอดการให้ความรู้<_>ทดสอบด้านเส้นใย<_>และนำผลิตภัณฑ์ผ้าทอลำพูนสู่การรับรองมาตรฐาน<_>thailand<_>textiles<_>tax<_>โดยนำเอานวัตกรรม<_>และเทคโนโลยีมาประยุกต์ใช้ในการย้อมสีธรรมชาติไม่ใช้สารเคมี<_>เพื่ออนุรักษ์สิ่งแวดล้อม<_>และให้ผลิตภัณฑ์เป็นที่ยอมรับในระดับสากล<_>รวมทั้งยังช่วยเพิ่มมูลค่าให้กับผลิตภัณฑ์ผ้าทอ<_>ทั้งนี้<_>ในด้านการออกแบบลวดลายผ้าทอ<_>ควรมีการออกแบบสร้างลวดลายผ้าทอให้คงความเป็นเอกลักษณ์พื้นถิ่น<_>มีความงดงามร่วมสมัย<_>ซึ่งจะสามารถผลักดันสู่การเป็น<_>soft<_>power<_>###<_>pr.diprom<_>(กลุ่มประชาสัมพันธ์<_>สำนักงานเลขานุการกรม<_>กรมส่งเสริมอุตสาหกรรม)<_>รายงาน/ภาพข่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9838834404945374, "len_token": 496}, {"label": "LABEL_1", "score": 0.9559690952301025, "len_token": 104}], "avg_score": 0.9790449539820353, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางบก<_>ยกระดับมาตรการป้องกันและลดมลพิษจากฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>จากภาคคมนาคมขนส่ง", "content": ["กรมการขนส่งทางบก<_>ยกระดับมาตรการป้องกันและลดมลพิษจากฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>จากภาคคมนาคมขนส่ง", "กรมการขนส่งทางบก<_>ขานรับนโยบาย<_>นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ยกระดับมาตรการป้องกันและลดมลพิษจากฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>จากภาคคมนาคมขนส่ง<_>โดยจัดผู้ตรวจการออกตรวจควันดำรถบรรทุกและรถโดยสารต่อเนื่องทั่วประเทศ", "ตามที่<_>นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมตรีช่วยว่าการกระทรวงคมนาคม<_>ได้มอบนโยบายให้<_>กรมการขนส่งทางบก<_>(ขบ)<_>เร่งรัดให้มีการกำหนดมาตรการป้องกันและลดมลพิษจากฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>จากภาคคมนาคมขนส่ง<_>โดย<_>นายจิรุตม์<_>วิศาลจิตร<_>อธิบดีกรมการขนส่งทางบก<_>เปิดเผยว่า<_>ขบ.<_>ได้ดำเนินการจัดผู้ตรวจการออกตรวจวัดควันดำรถบรรทุกและรถโดยสารทั่วประเทศ<_>ระหว่างวันที่<_>4<_>-<_>12<_>ธันวาคม<_>2566<_>ซึ่งมีผลการตรวจวัดควันดำรถโดยสารและรถบรรทุกทั่วประเทศ<_>จำนวน<_>3,072<_>คัน<_>พบรถที่มีค่าควันดำเกินเกณฑ์มาตรฐานที่ราชการกำหนด<_>จำนวน<_>7<_>คัน<_>ส่งผลให้ตั้งแต่วันที่<_>1<_>ตุลาคม<_>2566<_>-<_>12<_>ธันวาคม2566<_>ดำเนินการตรวจควันดำรถทั้งสิ้น<_>30,677<_>คัน<_>พ่นห้ามใช้แล้วจำนวน<_>116<_>คัน", "ทั้งนี้<_>ได้กำชับผู้ประกอบการและเจ้าของรถทุกคันที่ถูกพ่นห้ามใช้<_>ต้องนำรถไปแก้ไขและนำรถเข้ารับการตรวจสภาพ<_>ณ<_>สำนักงานขนส่ง<_>หากฝ่าฝืนใช้รถโดยที่มีคำสั่งห้ามใช้<_>มีความผิดตามกฎหมาย<_>โดยประชาชนสามารถมีส่วนร่วมป้องกันและแก้ไขปัญหาฝุ่นละอองขนาดเล็ก<_>pm2.5<_>ด้วยการส่งภาพรถบรรทุกและรถโดยสารควันดำที่สังเกตเห็นหมายเลขทะเบียนชัดเจน<_>ให้ศูนย์คุ้มครองผู้โดยสารและรับเรื่องร้องเรียน<_>สายด่วน<_>1584<_>ตลอด<_>24<_>ชั่วโมง<_>line@:<_>@1584dlt<_>facebook:<_>1584<_>ร้องเรียนรถโดยสารสาธารณะ<_>https://www.facebook.com/dlt1584/<_>เว็บไซต์:<_>http://ins.dlt.go.th/cmpweb/<_>แอปพลิเคชัน:<_>dlt<_>gps<_>หรือ<_>e-mail:<_>dlt_1584complain@hotmail.com"], "sentiment": [{"label": "LABEL_0", "score": 0.904675304889679, "len_token": 477}], "avg_score": 0.09532469511032104, "sentiment_type": "negative"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมธนารักษ์ชวนเที่ยวงานเทศกาลท่องเที่ยวพิพิธภัณฑ์ในยามค่ำคืน<_>ประจำปี<_>2566<_>(night<_>at<_>the<_>museum<_>festival<_>2023)", "content": ["กรมธนารักษ์ชวนเที่ยวงานเทศกาลท่องเที่ยวพิพิธภัณฑ์ในยามค่ำคืน<_>ประจำปี<_>2566<_>(night<_>at<_>the<_>museum<_>festival<_>2023)", "กรมธนารักษ์จัดงานเทศกาลท่องเที่ยวพิพิธภัณฑ์ในยามค่ำคืน<_>ประจำปี<_>2566<_>(night<_>at<_>the<_>museum<_>festival<_>2023)<_>โดยในปีนี้มีพิพิธภัณฑ์จากทั่วประเทศ<_>ร่วมจัดงาน<_>จำนวน<_>48<_>แห่ง<_>ซึ่งมีพิพิธภัณฑ์ของกรมธนารักษ์เข้าร่วมจัดงาน<_>จำนวน<_>4<_>แห่ง", "วันนี้<_>(12<_>ธันวาคม<_>2566)<_>นายจำเริญ<_>โพธิยอด<_>อธิบดีกรมธนารักษ์<_>เปิดเผยว่า<_>กรมธนารักษ์ได้ร่วมจัดงานเทศกาลท่องเที่ยวพิพิธภัณฑ์ในยามค่ำคืน<_>ประจำปี<_>2566<_>(night<_>at<_>the<_>museum<_>festival<_>2023)<_>โดยในปีนี้มีพิพิธภัณฑ์จากทั่วประเทศ<_>ร่วมจัดงาน<_>จำนวน<_>48<_>แห่ง<_>ซึ่งมีพิพิธภัณฑ์ของกรมธนารักษ์เข้าร่วมจัดงาน<_>จำนวน<_>4<_>แห่ง<_>ได้แก่<_>พิพิธภัณฑ์เหรียญกษาปณานุรักษ์<_>พิพิธบางลำพู<_>พิพิธภัณฑ์ธนารักษ์<_>จังหวัดขอนแก่น<_>และพิพิธภัณฑ์ธนารักษ์<_>จังหวัดเชียงใหม่<_>มีรายละเอียด<_>ดังนี้", "พิพิธภัณฑ์เหรียญกษาปณานุรักษ์<_>ภายใต้ชื่องาน<_>“แปร๊น<_>night!<_>เหรียญโชว์ช้าง”<_>ในวันที่<_>15-17<_>ธันวาคม<_>2566<_>เวลา<_>10.00-21.30<_>น.<_>พบกับกิจกรรม<_>1.ชมพิพิธภัณฑ์ยามค่ำคืน<_>2.<_>bingo<_>ผจญภัย...ไปตามทางช้างผ่าน<_>3.<_>workshop<_>พวงกุญแจหนังช้าง<_>4.<_>workshop<_>พิมพ์ภาพช้าง<_>5.<_>workshop<_>ขบวนช้างแขวน<_>และ<_>6.<_>create<_>your<_>elephants<_>พร้อมด้วยนิทรรศการพิเศษ<_>“แกะรอยช้าง<_>กลางหน้าเหรียญ”", "พิพิธบางลำพู<_>ภายใต้ชื่องาน<_>“มนต์รัก<_>บางลำพู<_>(banglamphu<_>love<_>story)”<_>ในวันที่<_>15-17<_>ธันวาคม<_>2566<_>เวลา<_>17.00-21.00<_>น.<_>พบกับกิจกรรม<_>1.ยลพิพิธภัณฑ์ยามค่ำคืน<_>2.<_>creative<_>workshop<_>ระบายสีปูนปลาสเตอร์<_>และโคมไฟอาร์ทเพนท์<_>3.<_>game<_>zone<_>โยนห่วงมหาสนุก<_>วงล้อหรรษา<_>พาทัวร์ย่านบางลำพู<_>และจับคู่ลุ้น<_>luck<_>พร้อมด้วยกิจกรรมพิเศษ<_>colorful<_>lighting<_>installation", "พิพิธภัณฑ์ธนารักษ์<_>จังหวัดขอนแก่น<_>ภายใต้ชื่องาน<_>“เทศกาลอีสาน<_>ซิ่ง<_>(isan<_>sing<_>in<_>museum)”<_>ในวันที่<_>22-24<_>ธันวาคม<_>2566<_>เวลา<_>17.00-20.00<_>น.<_>พบกับกิจกรรม<_>1.<_>จัดแสดงนิทรรศการรอบพิเศษในยามค่ำคืน<_>2.<_>ตามล่าหาเงินฮ้อย<_>3.<_>isan<_>sing<_>การแสดงร้องหมอลำพื้นบ้าน<_>ร้องเพลงลูกทุ่งอีสาน<_>และดนตรีโฟร์คซอง<_>4.<_>workshop<_>craft<_>ส่งเสริมการเรียนรู้งานศิลปะ<_>5.<_>eating<_>time<_>การออกร้านจำหน่ายอาหารและเครื่องดื่มของนักเรียน<_>นักศึกษา<_>ชุมชนเมืองขอนแก่น", "พิพิธภัณฑ์ธนารักษ์<_>จังหวัดเชียงใหม่<_>ภายใต้ชื่องาน<_>“สัมผัสวิถีชีวิต<_>เรียนรู้เศรษฐกิจล้านนา<_>(lanna<_>night<_>market)”<_>ในวันที่<_>22-24<_>ธันวาคม<_>2566<_>เวลา<_>16.00-22.00<_>น.<_>พบกับกิจกรรม<_>1.<_>ชมนิทรรศการถาวร<_>ในยามค่ำคืน<_>2.<_>นิทรรศการพิเศษ<_>เรื่อง<_>“กาดล้านนา”<_>สัมผัสวิถีชีวิต<_>เรียนรู้เศรษฐกิจล้านนา<_>3.<_>ออกร้านจำหน่ายผลิตภัณฑ์ชุมชน<_>ชมและเลือกซื้อสินค้าหัตถกรรมจากชุมชนต่าง<_>ๆ<_>รอบเวียงเชียงใหม่<_>4.<_>workshop<_>ทำสร้อยข้อมือจากหอยเบี้ย<_>และการสาธิตทำอาหารพื้นเมืองภาคเหนือ<_>ในบรรยากาศตลาดการค้าขายในสมัยโบราณ", "อธิบดีกรมธนารักษ์<_>กล่าวในช่วงท้ายว่า<_>ภายในงานจะได้พบกับนิทรรศการที่มอบสาระความรู้เกี่ยวกับเหรียญกษาปณ์และความเพลิดเพลินกับกิจกรรมพิเศษต่าง<_>ๆ<_>ที่แต่ละพิพิธภัณฑ์ทั้ง<_>4<_>แห่ง<_>ได้เตรียมไว้ให้ร่วมกิจกรรม<_>พร้อมกับของขวัญที่ระลึกที่เตรียมไว้มอบให้ประชาชนที่เข้าร่วมกิจกรรม<_>ทั้งนี้<_>เพื่อให้เป็นไปตามยุทธศาสตร์ชาติ<_>ด้านการส่งเสริมการท่องเที่ยวเชิงสร้างสรรค์วัฒนธรรม<_>เป็นการตอบสนองนโยบายของรัฐบาล<_>และกระตุ้นเศรษฐกิจการท่องเที่ยวของประเทศ"], "sentiment": [{"label": "LABEL_1", "score": 0.9863081574440002, "len_token": 496}, {"label": "LABEL_1", "score": 0.9902616143226624, "len_token": 444}], "avg_score": 0.9881755349483896, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ยกระดับถนนสาย<_>จบ.3010<_>จังหวัดจันทบุรี<_>เสร็จสมบูรณ์", "content": ["กรมทางหลวงชนบท<_>ยกระดับถนนสาย<_>จบ.3010<_>จังหวัดจันทบุรี<_>เสร็จสมบูรณ์", "กรมทางหลวงชนบท<_>กระทรวงคมนาคม<_>โดยสำนักงานทางหลวงชนบทที่<_>3<_>(ชลบุรี)<_>ดำเนินโครงการก่อสร้างและยกระดับชั้นทาง<_>ถนนทางหลวงชนบทสาย<_>จบ.3010<_>แยก<_>ทล.317<_>-<_>บ้านทุ่งตาอิน<_>อำเภอมะขาม<_>จังหวัดจันทบุรี<_>เสร็จสมบูรณ์<_>โดยขยายผิวจราจรแอสฟัลท์ติกคอนกรีต<_>ความกว้างจาก<_>8<_>เมตร<_>(2<_>ช่องจราจร)<_>เป็น<_>18<_>เมตร<_>(4<_>ช่องจราจร)<_>พร้อมติดตั้งไฟฟ้าแสงสว่าง<_>ขยายความกว้างสะพาน<_>ระบบระบายน้ำ<_>เครื่องหมายจราจรและอุปกรณ์อำนวยความปลอดภัย<_>บริเวณช่วง<_>กม.<_>ที่<_>0+000<_>-<_>2+000<_>ระยะทาง<_>2<_>กิโลเมตร<_>ใช้งบประมาณ<_>60.026<_>ล้านบาท<_>ถนนสายดังกล่าวประชาชนในพื้นที่ใช้เป็นเส้นทางขนส่งพืชผลผลิตทางการเกษตร<_>และเข้าสู่แหล่งท่องเที่ยว<_>ทั้งนี้<_>จะช่วยยกระดับคุณภาพชีวิต<_>พัฒนาโครงข่ายทางถนนให้ประชาชนสามารถสัญจรไป<_>-<_>มา<_>และสนับสนุนการขนส่งและการท่องเที่ยวได้อย่างสะดวกปลอดภัยมากขึ้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9514171481132507, "len_token": 252}], "avg_score": 0.9514171481132507, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘รมว.ธรรมนัส’<_>เปิดประชุมเวทีข้าวไทย<_>พร้อมปาฐกถาพิเศษ<_>“นโยบายรัฐกับอนาคตข้าวไทย”", "content": ["‘รมว.ธรรมนัส’<_>เปิดประชุมเวทีข้าวไทย<_>พร้อมปาฐกถาพิเศษ<_>“นโยบายรัฐกับอนาคตข้าวไทย”", "‘รมว.ธรรมนัส’<_>เปิดประชุมเวทีข้าวไทย<_>พร้อมปาฐกถาพิเศษ<_>“นโยบายรัฐกับอนาคตข้าวไทย”<_>มุ่งพัฒนาพันธุ์ข้าว<_>ยกระดับคุณภาพผลผลิต<_>แข่งขันกับตลาดโลกได้", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้รับมอบหมายจาก<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานพิธีเปิดการประชุมเวทีข้าวไทย<_>ประจำปี<_>2566<_>ภายใต้แนวคิด<_>“อนาคตข้าวไทย<_>:<_>โอกาสและความท้าทาย”<_>ณ<_>ห้องประชุมสุธรรมอารีกุล<_>อาคารสารนิเทศ<_>50<_>ปี<_>มหาวิทยาลัยเกษตรศาสตร์<_>บางเขน<_>กรุงเทพฯ<_>พร้อมกล่าวปาฐกถาพิเศษ<_>เรื่อง<_>“นโยบายรัฐกับอนาคตข้าวไทย”<_>ว่า<_>รัฐบาลให้ความสำคัญกับข้าวซึ่งเป็นสินค้าเกษตรหลักของประเทศไทย<_>โดยมุ่งเน้นการพัฒนาความสามารถด้านการผลิตและการตลาดตลอดโซ่อุปทาน<_>โดยมีแนวทาง<_>ดังนี้<_>1)<_>ส่งเสริม<_>สนับสนุนการวิจัยและพัฒนา<_>เพื่อให้ได้สายพันธุ์ข้าวที่หลากหลายตรงความต้องการของตลาด<_>มีความต้านทานโรค<_>ให้ผลผลิตสูง<_>มีรายได้เพิ่มขึ้น<_>2)<_>นำเครื่องจักรกล<_>เทคโนโลยี<_>และนวัตกรรมสมัยใหม่มาใช้ในการผลิต<_>เพื่อลดต้นทุนด้านการเกษตร<_>3)<_>ส่งเสริมการทำนาที่เป็นมิตรต่อสิ่งแวดล้อม<_>รองรับการเปลี่ยนแปลงต่อสภาพภูมิอากาศ<_>ลดการเผาตอซังในไร่นา<_>ส่งเสริมให้เกษตรกรนำเศษวัสดุเหลือใช้ในไร่นามาใช้ประโชน์<_>สร้างมูลค่าเพิ่ม<_>เช่น<_>การผลิตปุ๋ย<_>การนำไปเป็นอาหารสัตว์<_>และการนำไปใช้ในโรงไฟฟ้าชีวมวล<_>ช่วยลดมลพิษทางอากาศ<_>pm<_>2.5<_>4)<_>สร้างความเข้มแข็งให้กับเกษตรกรและสถาบันเกษตรกรเพื่อให้เกษตรกรมีอำนาจในการต่อรองในการเข้าถึงปัจจัยการผลิตและการจำหน่ายผลิตภัณฑ์ข้าว<_>สามารถพึ่งพาตนเองได้<_>5)<_>ส่งเสริมการผลิตข้าวที่ได้มาตรฐานรองรับตรงตามความต้องการของตลาด<_>6)<_>ส่งเสริมการแปรรูปสินค้าข้าวให้เป็นผลิตภัณฑ์อื่น<_>เพื่อสร้างมูลค่าเพิ่มให้กับผลผลิต<_>และ<_>7)<_>เพิ่มประสิทธิภาพการจัดการโลจิสต์เพื่อการส่งออกข้าวไทย<_>การส่งเสริมหาตลาดใหม่ที่มีกำลังซื้อ<_>การเจาะกลุ่มตลาดข้าวเฉพาะ<_>สร้างตราสินค้าให้เป็นที่รู้จัก<_>เพื่อสร้างความเชื่อมั่นในคุณค่าและคุณภาพมาตรฐานความปลอดภัยของสินค้าข้าวไทย", "ร้อยเอก<_>ธรรมนัส<_>กล่าวถึงกรณีที่มีประเด็นพันธุ์ข้าวไทยไม่ติดอันดับในการประกวดข้าวที่ดีที่สุดในโลก<_>the<_>world's<_>best<_>rice<_>2023<_>ในปีนี้นั้น<_>ขอชี้แจงว่าเป็นความเข้าใจที่คลาดเคลื่อน<_>เนื่องจากปีนี้ประเทศไทยไม่ได้ส่งพันธุ์ข้าวเข้าประกวด<_>ซึ่งหน่วยงานที่ส่งเข้าประกวดคือ<_>กระทรวงพานิชย์<_>และสมาคมผู้ส่งออกข้าว<_>สำหรับกรณีการลักลอบนำเข้าสายพันธุ์ข้าวจากประเทศเพื่อนบ้านมาปลูกในไทยนั้น<_>เป็นสิ่งที่ไม่ควรทำ<_>แม้จะปลูกได้ปริมาณที่มากกว่าหรือเท่ากัน<_>แต่ขอให้คำนึงถึงคุณภาพและเป็นสำคัญ<_>เนื่องจากสายพันธุ์ข้าวไทยมีอัตลักษณ์เฉพาะ<_>ซึ่งกรมการข้าวต้องสร้างความรู้ความเข้าใจให้กับแก่เกษตรกร<_>อีกทั้งได้เตรียมเมล็ดพันธุ์ข้าวไว้สำหรับฤดูกาลผลิตหน้าแล้ว<_>ทั้งนี้<_>นายกรัฐมนตรี<_>ให้ความสำคัญจะทำอย่างไรให้เมล็ดพันธุ์ข้าวมีคุณภาพดี<_>ผลผลิตต่ำ<_>กรมการข้าวจึงต้องตระหนักและมุ่งเน้นการวิจัยและพัฒนาสายพันธุ์ข้าวที่สามารถปรับตัวให้เข้ากับสภาพแวดล้อมในปัจจุบัน<_>ทนทานต่อโรค<_>และตรงความต้องการของตลาดโลกเพิ่มขีดความสามารถในการแข่งขันด้วย", "ทั้งนี้<_>ประเทศไทยมีเกษตรกรผู้ปลูกข้าว<_>4.68<_>ล้านครัวเรือน<_>หรือประมาณ<_>17<_>ล้านคน<_>เนื้อที่เพาะปลูกข้าวนาปีและนาปรัง<_>เฉลี่ยปีละ<_>70<_>-<_>71<_>ล้านไร่<_>หรือคิดเป็นร้อยละ<_>47<_>ของเนื้อที่ทำการเกษตรทั้งประเทศ<_>(149<_>ล้านไร่)<_>มีผลผลิตข้าวประมาณ<_>31<_>-<_>32<_>ล้านตันข้าวเปลือกต่อปี<_>หรือประมาณ<_>20<_>ล้านตันข้าวสาร<_>โดยในปี<_>2565<_>ไทยส่งออกข้าวได้<_>7.71<_>ล้านตัน<_>คิดเป็นมูลค่า<_>138,698<_>ล้านบาท<_>และปี<_>2566<_>(ม.ค.<_>-<_>ก.ย)<_>ส่งออกได้แล้ว<_>6.08<_>ล้านตัน<_>มูลค่า<_>117,590<_>ล้านบาท", "สำหรับการประชุมเวทีข้าวไทย<_>ประจำปี<_>2566<_>จัดโดย<_>มูลนิธิข้าวไทย<_>ในพระบรมราชูปถัมภ์<_>ร่วมกับภาคีองค์กรพันธมิตร<_>ได้แก่<_>กรมการข้าว<_>กระทรวงเกษตรและสหกรณ์<_>มหาวิทยาลัยเกษตรศาสตร์<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>สำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ<_>สำนักงานพัฒนาการวิจัยการเกษตร<_>(องค์การมหาชน)<_>โดยมีวัตถุประสงค์<_>เพื่อแลกเปลี่ยนข้อคิดเห็นถึงโอกาส<_>ปัญหาและความท้าทายของเศรษฐกิจข้าวไทย<_>นำไปสู่ความมั่นคงและยั่งยืน<_>เพื่อแสวงหาความร่วมมือในการกำหนดทิศทางและสร้างยุทธศาสตร์ข้าว<_>นำไปสู่การพัฒนาอุตสาหกรรมข้าวและชาวนาไทยให้ปรับตัวก้าวทันกับเทคโนโลยีและนวัตกรรมใหม่ๆ"], "sentiment": [{"label": "LABEL_1", "score": 0.9707541465759277, "len_token": 496}, {"label": "LABEL_1", "score": 0.575218141078949, "len_token": 471}], "avg_score": 0.7780990704755378, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>ทำหน้าที่หัวหน้าคณะผู้แทนไทย<_>เข้าร่วมการประชุมเจ้าหน้าที่อาวุโสของคณะกรรมการอำนวยความสะดวกการขนส่งแห่งชาติ", "content": ["นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>ทำหน้าที่หัวหน้าคณะผู้แทนไทย<_>เข้าร่วมการประชุมเจ้าหน้าที่อาวุโสของคณะกรรมการอำนวยความสะดวกการขนส่งแห่งชาติ", "นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>(หัวหน้ากลุ่มภารกิจด้านการขนส่ง)<_>ทำหน้าที่หัวหน้าคณะผู้แทนไทย<_>เข้าร่วมการประชุมเจ้าหน้าที่อาวุโสของคณะกรรมการอำนวยความสะดวกการขนส่งแห่งชาติ<_>(senior<_>officials<_>of<_>national<_>transport<_>facilitation<_>committee:<_>ntfc<_>som)<_>จัดขึ้น<_>ณ<_>เมืองไหโข่ว<_>มณฑลไห่หนาน<_>สาธารณรัฐประชาชนจีน<_>ผ่านระบบการประชุมทางไกล<_>ร่วมด้วยผู้แทนกรมการขนส่งทางบก<_>กรมทางหลวง<_>กองการต่างประเทศ<_>สำนักงานปลัดกระทรวงคมนาคม<_>กระทรวงการต่างประเทศ<_>สำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>และกรมศุลกากร<_>เข้าร่วมประชุม<_>เมื่อวันที่<_>12<_>ธันวาคม<_>2566<_>โดยที่ประชุมเห็นชอบการขยายระยะเวลาการมีผลบังคับใช้ของบันทึกความเข้าใจว่าด้วยการดำเนินการตามความตกลงว่าด้วยการขนส่งข้ามพรมแดนในอนุภูมิภาคลุ่มแม่น้ำโขง<_>“ระยะแรก”<_>(early<_>harvest)<_>ออกไปอีก<_>3<_>ปี<_>เริ่มตั้งแต่วันที่<_>1<_>มกราคม<_>2567<_>จนถึงวันที่<_>31<_>ธันวาคม<_>2569<_>และการกลับมาเดินรถอีกครั้ง<_>(relaunch)<_>ภายใต้บันทึกความเข้าใจ<_>“ระยะแรก”<_>ในวันที่<_>1<_>เมษายน<_>2566<_>และรับทราบว่าจีน<_>ซึ่งเป็นประเทศสุดท้ายจะลงนามบันทึกความเข้าใจว่าด้วยการเปิดเส้นทางการขนส่งระหว่างประเทศและจุดข้ามแดนเพิ่มเติมภายใต้พิธีสาร<_>1<_>ของความตกลง<_>gms<_>cbta<_>ในช่วงการประชุมคณะกรรมการร่วมสำหรับความตกลงว่าด้วยการขนส่งข้ามพรมแดนในอนุภูมิภาคลุ่มแม่น้ำโขง<_>ระดับรัฐมนตรี<_>(greater<_>mekong<_>subregion<_>cross<_>border<_>transport<_>facilitation<_>agreement<_>joint<_>committee:<_>jc<_>gms<_>cbta)<_>ครั้งที่<_>8<_>(ไทยลงนามบันทึกความเข้าใจฯ<_>แล้ว<_>เมื่อวันที่<_>2<_>กรกฎาคม<_>2562)", "นอกจากนี้<_>ที่ประชุมได้ร่วมกันพิจารณาแผนดำเนินงานระหว่างปี<_>2567<_>-<_>2671<_>โดยเห็นพ้องให้มีการจัดประชุมคณะอนุกรรมการด้านการขนส่งคู่ขนานกับการประชุมคณะอนุกรรมการด้านศุลกากรภายใต้ความตกลงว่าด้วยการขนส่งข้ามพรมแดนในอนุภูมิภาคลุ่มแม่น้ำโขง<_>(gms<_>cbta)<_>ในช่วงเดือนมีนาคม<_>2567<_>เพื่อนำไปสู่เป้าหมายในการปรับปรุงและดำเนินการตามความตกลง<_>gms<_>cbta<_>โดยจะเสนอให้ที่ประชุมคณะกรรมการร่วมฯ<_>ระดับรัฐมนตรี<_>(jc<_>gms<_>cbta)<_>ครั้งที่<_>8<_>พิจารณาให้ความเห็นชอบต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8720483183860779, "len_token": 496}, {"label": "LABEL_0", "score": 0.5192895531654358, "len_token": 70}], "avg_score": 0.8236496416924278, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>ไฟเขียว!<_>งบกลางฯ<_>750<_>ลบ.<_>ช่วยเหลือแรงงานไทยจากสถานการณ์ความไม่สงบในอิสราเอลต่อเนื่อง", "content": ["ครม.<_>ไฟเขียว!<_>งบกลางฯ<_>750<_>ลบ.<_>ช่วยเหลือแรงงานไทยจากสถานการณ์ความไม่สงบในอิสราเอลต่อเนื่อง", "ที่ประชุมครม.<_>(12<_>ธ.ค.<_>66)<_>อนุมัติการขอรับการจัดสรรงบฯ<_>ปี<_>66<_>ไปพลางก่อน<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>จำนวน<_>750<_>ล้านบาท<_>เพื่อเป็นค่าใช้จ่ายในการดำเนินโครงการเยียวยาแรงงานไทยจากสถานการณ์ความไม่สงบในอิสราเอล<_>ปีงบฯ<_>67", "สำหรับวิธีดำเนินการ<_>มีดังนี้<_>:", "1.สป.รง.<_>ทั้งส่วนกลางและส่วนภูมิภาค<_>\"รับคำร้องขอรับเงินเยียวยา\"<_>เนื่องจากสถานการณ์ความไม่สงบในอิสราเอล", "2.ตรวจสอบเอกสารข้อมูลตามหลักเกณฑ์", "3.<_>เบิกจ่ายเงินเยียวยาให้กับแรงงานไทยที่มีคุณสมบัติครบถ้วน<_>(โอนเงินเข้าบัญชีธนาคารของแรงงานไทย)", "4.<_>ลงพื้นที่ติดตามผลการดำเนินงาน", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/75975", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.7308686971664429, "len_token": 213}], "avg_score": 0.7308686971664429, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>เคาะ<_>\"ยกเว้น<_>visa<_>นักธุรกิจญี่ปุ่น\"<_>เป็นกรณีพิเศษ<_>นาน<_>30<_>วัน<_>เริ่ม<_>1<_>ม.ค.<_>67<_>-<_>31<_>ธ.ค.<_>69", "content": ["ครม.<_>เคาะ<_>\"ยกเว้น<_>visa<_>นักธุรกิจญี่ปุ่น\"<_>เป็นกรณีพิเศษ<_>นาน<_>30<_>วัน<_>เริ่ม<_>1<_>ม.ค.<_>67<_>-<_>31<_>ธ.ค.<_>69", "ครม.<_>อนุมัติมาตรการยกเว้นการตรวจลงตรา<_>(visa)<_>ให้แก่ผู้ถือหนังสือเดินทางหรือเอกสารใช้แทนหนังสือเดินทางสัญชาติญี่ปุ่น<_>ซึ่งเข้ามาในราชอาณาจักรไทยเป็นการชั่วคราวเพื่อการติดต่อธุรกิจระยะสั้นเป็นกรณีพิเศษและเป็นการชั่วคราว", ">><_>มีผลบังคับใช้ตั้งแต่วันที่<_>1<_>ม.ค.<_>2567<_>–<_>31<_>ธ.ค.<_>2569", ">><_>กำหนดให้สามารถอยู่ในราชอาณาจักรไทยได้ไม่เกิน<_>30<_>วัน<_>เป็นกรณีพิเศษ", "ทั้งนี้<_>ญี่ปุ่นมีศักยภาพในอุตสาหกรรมที่รัฐบาลมุ่งเป้าจะส่งเสริม<_>ได้แก่<_>อุตสาหกรรมสีเขียว<_>ยานยนต์ไฟฟ้า<_>การแพทย์<_>ชีวภาพ<_>เศรษฐกิจดิจิทัล<_>โครงสร้างพื้นฐาน<_>การพัฒนาการเกษตร<_>และการพัฒนาทรัพยากรมนุษย์<_>ดังนั้น<_>การยกเว้น<_>visa<_>จะเป็นประโยชน์ต่อการพัฒนาความร่วมมือด้านเศรษฐกิจและการต่างประเทศกับญี่ปุ่น<_>โดยเฉพาะด้านการส่งเสริมการค้า<_>การลงทุน<_>และการดำเนินธุรกิจระหว่างกัน", "อ่านเพิ่มเติม<_>>><_>https://www.thaigov.go.th/news/contents/details/75982", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.7956162691116333, "len_token": 281}], "avg_score": 0.7956162691116333, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023", "content": ["มหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ตรวจราชการ<_>จ.เชียงราย<_>ในวันนี้(9ธ.ค.66)", "เพื่อเปิดงานมหกรรมศิลปะร่วมสมัยระดับนานาชาติ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023", "ซึ่งจัดขึ้นภายใต้แนวคิด<_>“เปิดโลก”<_>หรือ<_>“the<_>open<_>world”<_>สื่อถึงปัญญา<_>การตื่นรู้", "และการเปิดโลกการรับรู้ทางศิลปะที่เชื่อมโยงความจริงและนำไปสู่การตั้งคำถาม", "ทั้งยังร้อยเรียงเรื่องราวทางประวัติศาสตร์หลายร้อยปีของเมืองเชียงรายตั้งแต่อดีตมาถึงปัจจุบันด้วย", "โดยมีทีมภัณฑารักษ์<_>ตัวแทนศิลปินทั้งไทยและต่างประเทศ", "และศิลปินที่ร่วมสร้างสรรค์ผลงานในหลายอำเภอกว่า<_>60<_>ชีวิต<_>ผู้สนใจร่วมชมงานศิลปะร่วมสมัยทั่ว", "จ.เชียงราย<_>ได้ตั้งแต่วันนี้<_>–<_>30<_>เม.ย.2567<_>ดูรายละเอียดได้ที่<_>เฟซบุ๊กแฟนเพจ<_>thailand<_>biennale", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.977968156337738, "len_token": 243}], "avg_score": 0.977968156337738, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โครงการบริบาลและคุ้มครองสิทธิผู้สูงอายุในชุมชน<_>(ภาคตะวันออกเฉียงเหนือ)", "content": ["โครงการบริบาลและคุ้มครองสิทธิผู้สูงอายุในชุมชน<_>(ภาคตะวันออกเฉียงเหนือ)", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลอนุมัติหลักการโครงการบริบาลและคุ้มครองสิทธิผู้สูงอายุในชุมชนภาคตะวันออกเฉียงเหนือ", "วงเงิน<_>359<_>ล้านบาท<_>เพื่อสร้างกลไกการดูแลผู้สูงอายุให้มีคุณภาพชีวิตที่ดีอย่างยั่งยืนในพื้นที่<_>20<_>จังหวัด<_>322", "อำเภอภาคตะวันออกเฉียงเหนือ<_>ให้ครอบคลุมทั้ง<_>5<_>มิติ<_>ได้แก่<_>สุขภาพ<_>สังคม<_>เศรษฐกิจ<_>สิ่งแวดล้อม", "และเทคโนโลยี<_>ประกอบด้วย<_>การเตรียมการดำเนินงานในพื้นที่ร่วมกับหน่วยงานองค์กรที่เกี่ยวข้อง", "การอบรมหลักสูตรการดูแลผู้สูงอายุขั้นสูง", "การดูแลผู้สูงอายุที่บ้านและจัดกิจกรรมพัฒนาคุณภาพชีวิตผู้สูงอายุในชุมชน", "และติดตามประเมินผลการดำเนินงาน<_>โดยกลุ่มเป้าหมายคือ<_>ผู้บริบาลคุ้มครองสิทธิผู้สูงอายุ<_>พื้นที่ละ<_>2<_>คน", "รวม<_>644<_>คน<_>และผู้สูงอายุที่ได้รับการคัดกรองสุขภาพ<_>เช่น<_>กลุ่มติดบ้าน<_>ติดเตียง<_>รวมกว่า<_>3<_>ล้านคน", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.9482336640357971, "len_token": 206}], "avg_score": 0.9482336640357971, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เตรียมดำเนินโครงการโฉนดต้นไม้<_>ให้เกษตรกรแปลงสินทรัพย์เป็นทุน", "content": ["เตรียมดำเนินโครงการโฉนดต้นไม้<_>ให้เกษตรกรแปลงสินทรัพย์เป็นทุน", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลเตรียมการยกระดับคุณภาพชีวิตเกษตรกรอย่างต่อเนื่อง", "โดยภายหลังการดำเนินนโยบายเปลี่ยนที่ดิน<_>ส.ป.ก.4-01", "เป็นโฉนดที่ดินเพื่อการเกษตรและส่งเสริมการพัฒนาอาชีพเกษตรกรตามศักยภาพของพื้นที่เสร็จสิ้นแล้ว", "มีแผนจะดำเนินโครงการโฉนดต้นไม้<_>คือ<_>การออกเอกสารสิทธิ์สำหรับต้นไม้ที่เป็นพืชเศรษฐกิจ<_>เช่น", "ต้นยางพาราที่ปลูกบนที่ดินที่มีเอกสารสิทธิ์<_>ให้เกษตรกรสามารถนำโฉนดต้นยางพารานั้นไปใช้ขอสินเชื่อได้", "ซึ่งต้นยางพาราหนึ่งต้นจะมีมูลค่าไม่ต่ำกว่า<_>500<_>บาท", "โดยกรมส่งเสริมสหกรณ์และการยางแห่งประเทศไทยจะเป็นผู้ดูแลการจัดตั้งสหกรณ์แปรรูปยางพาราเพื่อให้ได้", "ผลิตภัณฑ์ยางพาราที่มีคุณภาพและมีมูลค่าสูงขึ้น<_>พัฒนารายได้และคุณภาพชีวิตของเกษตรกรให้ดียิ่งขึ้น", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.9038718938827515, "len_token": 166}], "avg_score": 0.9038718938827515, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชวนประชาชนเปิดประสบการณ์เที่ยวพิพิธภัณฑ์ยามค่ำ<_>48<_>แห่งทั่วประเทศ", "content": ["ชวนประชาชนเปิดประสบการณ์เที่ยวพิพิธภัณฑ์ยามค่ำ<_>48<_>แห่งทั่วประเทศ", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลเชิญชวนประชาชนเที่ยวพิพิธภัณฑ์ยามค่ำคืน<_>night<_>at<_>the<_>museum<_>festival<_>2023", "ภายใต้แนวคิด<_>make<_>your<_>own<_>night<_>with<_>museum<_>experiences", "สัมผัสประสบการณ์เที่ยวพิพิธภัณฑ์ยามค่ำคืนด้วยตัวคุณเอง<_>เพื่อรับประสบการณ์แปลกใหม่", "ส่งเสริมให้เกิดแรงบันดาลใจในการนำไปต่อยอดและสร้างสรรค์<_>ผู้สนใจเข้าร่วมกิจกรรมได้ในพิพิธภัณฑ์<_>48", "แห่งทั่วประเทศ<_>ระหว่างวันที่<_>15<_>–<_>24<_>ธันวาคม<_>2566<_>โดยในพื้นที่กรุงเทพมหานคร<_>มี<_>25<_>แห่ง<_>เช่น", "พิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>หอศิลป์<_>มหาวิทยาลัยศิลปากร<_>มิวเซียมสยาม<_>พิพิธบางลำพู", "หอศิลป์บ้านเจ้าพระยา<_>นิทรรศน์รัตนโกสินทร์<_>วังรื่นฤดี<_>พิพิธภัณฑ์จุฬาลงกรณ์มหาวิทยาลัย", "ติดตามรายละเอียดกิจกรรมได้ที่<_>เฟซบุ๊กแฟนเพจ<_>museum<_>thailand", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.9872635006904602, "len_token": 234}], "avg_score": 0.9872635006904602, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การบริหารจัดการหนี้ทั้งระบบ", "content": ["การบริหารจัดการหนี้ทั้งระบบ", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลเดินหน้าแก้ปัญหาหนี้ทั้งระบบ<_>โดยแบ่งลูกหนี้ออกเป็น<_>4<_>กลุ่ม<_>ได้แก่", "1.กลุ่มที่ได้รับผลกระทบจากโรคโควิด-19<_>ลูกหนี้รายย่อยให้ธนาคารทวงถามตามสมควรและให้ความช่วยเหลือ", "ส่วน<_>smes<_>ให้สถาบันการเงินของรัฐปรับปรุงโครงสร้างและพักชำระหนี้<_>2.กลุ่มที่มีรายได้ประจำ<_>ลดดอกเบี้ย", "โอนหนี้ทั้งหมดไปไว้ที่เดียว<_>และใช้หลักเกณ์ตัดเงินเดือนชำระหนี้ให้มีเงินเหลือเพียงพอต่อการดำรงชีพ", "3.กลุ่มที่มีรายได้ไม่แน่นอน<_>พักชำระหนี้ชั่วคราว<_>ลดดอกเบี้ยหรือเงินผ่อนชำระรายงวดให้สอดคล้องกับรายได้", "และ<_>4.กลุ่มที่เป็นหนี้เสียคงค้างยาวนาน<_>จะโอนไปยังบริษัทบริหารสินทรัพย์", "เพื่อให้การปรับปรุงโครงสร้างหนี้คล่องตัวมากขึ้น", "ส่วนในระยะยาวจะยกระดับการให้สินเชื่อให้เหมาะสมเป็นธรรม", "และให้ความรู้ด้านการบริหารเงินแก่ประชาชน", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_0", "score": 0.5651710033416748, "len_token": 175}], "avg_score": 0.4348289966583252, "sentiment_type": "negative"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>และกระทรวงพลังงานพร้อมสนับสนุนใช้รถไฟฟ้า<_>มองงานมอเตอร์โชว์สะท้อนคนหันสนใจเรื่องพลังงานสะอาดมากขึ้น", "content": ["นายกฯ<_>และกระทรวงพลังงานพร้อมสนับสนุนใช้รถไฟฟ้า<_>มองงานมอเตอร์โชว์สะท้อนคนหันสนใจเรื่องพลังงานสะอาดมากขึ้น", "วันนี้(13<_>ธันวาคม<_>2566)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวถึงการจัดงาน“มหกรรมยานยนต์<_>ครั้งที่<_>40”<_>พบว่ามียอดจองรถในงานแบ่งเป็น<_>รถยนต์<_>53,248<_>คัน<_>จักรยานยนต์<_>7,373<_>คัน<_>และจากข้อมูลผู้ร่วมกิจกรรม<_>“ซื้อรถ…ชิงรถ”<_>พบว่ามีผู้ร่วมกิจกรรมสูงขึ้นกว่าปีที่แล้ว<_>22.4%<_>โดยเป็นรถยนต์ที่ใช้เครื่องยนต์สันดาป<_>61.6%<_>และเป็นรถยนต์ไฟฟ้า<_>38.4%", "นางรัดเกล้าระบุว่าเรื่องของรถไฟฟ้า<_>ที่ผ่านมารัฐบาลได้<_>เห็นชอบงบประมาณ<_>เพื่อดำเนินการตามมาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้าประเภทรถยนต์และรถจักรยานยนต์เพิ่ม", "นอกจากนี้พร้อมสนับสนุน<_>และอำนวยความสะดวกให้แก่บริษัทผู้ประกอบการผลิตยานยนต์ไฟฟ้า<_>โดยคณะกรรมการการส่งเสริมการลงทุนได้กำหนดการมอบสิทธิประโยชน์เพื่อกระตุ้นดึงดูดความสนใจให้บริษัทต่างชาติร่วมลงทุนสร้างโรงงานผลิตรถยนต์ไฟฟ้าในประเทศไทยอีกด้วย", "\"ยอดจองรถไฟฟ้าในงานมอเตอร์โชว์<_>ทำให้เห็นได้ว่าขณะนี้คนไทยเริ่มหันไปให้ความสนใจในเรื่องนี้เพิ่มมากขึ้นเรื่อยๆ<_>เพราะนอกจากจะทำให้ประหยัดเงินที่ไม่ต้องจ่ายค่าน้ำมันแล้ว<_>ยังมีเรื่องของพลังงานสะอาดอีกด้วย", "ซึ่งถือเป็นเรื่องที่รัฐบาล<_>โดยกระทรวงพลังงานให้ความสำคัญและพร้อมที่จะสนับสนุน<_>รวมถึงจะทำเรื่องของพลังงานให้เกิดความยั่งยืนในอนาคตด้วย\"นางรัดเกล้า<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9391967058181763, "len_token": 279}], "avg_score": 0.9391967058181763, "sentiment_type": "positive"}
{"date": "2023-12-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ประชุมบอร์ด<_>กพช.<_>ย้ำดูแลความเหมาะสมเรื่องค่าไฟ<_>ไม่ให้เกิดผลกระทบเชิงลบกับความเชื่อมั่นต่อประเทศไทย", "content": ["นายกฯ<_>ประชุมบอร์ด<_>กพช.<_>ย้ำดูแลความเหมาะสมเรื่องค่าไฟ<_>ไม่ให้เกิดผลกระทบเชิงลบกับความเชื่อมั่นต่อประเทศไทย", "วันนี้<_>(13<_>ธ.ค.<_>66)<_>เวลา<_>11.30<_>น.<_>ณ<_>ตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมคณะกรรมการนโยบายพลังงานแห่งชาติ<_>(กพช)<_>ครั้งที่<_>3/2566<_>ร่วมกับนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายพีระพันธุ์<_>สาลีรัฐวิภาค<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพลังงาน<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>นายพรหมินทร์<_>เลิศสุริย์เดช<_>เลขาธิการนายกรัฐมนตรี<_>และผู้ที่เกี่ยวข้อง<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญของการประชุม<_>ดังนี้", "นายกรัฐมนตรีกล่าวเปิดการประชุมว่า<_>เรื่องค่าไฟเป็นเรื่องที่น่าจะมีผลกระทบกับพี่น้องประชาชนคนไทยมากพอสมควร<_>เมื่อช่วงเช้าที่ผ่านมานายกฯ<_>ได้ไปพูดในสองเวที<_>ก็มีคำถามในเรื่องนี้เข้ามา<_>เป็นเรื่องที่ทุกคนหนักใจพอสมควร<_>จากข่าวค่าไฟที่หน่วยละ<_>4.68<_>บาท<_>ซึ่งรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพลังงาน<_>ก็บอกว่าเป็นเรื่องที่ไม่เหมาะสม<_>และได้พยายามที่จะช่วยดูแลหลาย<_>ๆ<_>มาตรการเพื่อให้ลดลงมาได้<_>โดยขอขอบคุณทุกหน่วยงานที่ทำข้อเสนอให้ค่าไฟต่ำลงกว่าหน่วยละ<_>4.20<_>บาทให้ได้<_>แต่ขอฝากให้ดูความเหมาะสม<_>เพราะไม่อยากให้ผลกระทบเชิงลบเกิดขึ้นกับความเชื่อมั่นต่อประเทศไทย<_>สำหรับภาคธุรกิจตลาดทุน<_>ภาคประชาชน<_>นักลงทุนต่างชาติ<_>ซึ่งระหว่างนี้ก็มีผู้ที่โทรเข้ามาล็อบบี้หลายคน<_>แต่เรายึดมั่น<_>เอาประชาชนเป็นที่ตั้ง<_>สำหรับข้อเสนอที่จะช่วยเหลือบ้านที่ใช้ไฟน้อยกว่า<_>300<_>หน่วยต่อเดือน<_>จำนวน<_>17<_>ล้านหลัง<_>นั้น<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพลังงาน<_>ได้ไปหาแนวทางทำให้เราสามารถยังคงค่าไฟได้ที่หน่วยละ<_>3.99<_>บาทเท่ากับปัจจุบันนี้<_>ซึ่งเป็นข้อสรุปที่ดีและเห็นควรที่จะทำอย่างยิ่ง<_>โดยขอขอบคุณทุกหน่วยงานที่เกี่ยวข้องที่ได้ช่วยกันทำงานตรงนี้<_>นอกจากนี้<_>ในเรื่องของการซื้อไฟฟ้า<_>ขอฝากไว้ว่าคงจะต้องหยุดสร้างโรงไฟฟ้าที่ใช้พลังงานฟอสซิล<_>ขณะเดียวกันก็ต้องลงทุนในพลังงานสะอาดที่เหมาะสม<_>เพื่อให้พี่น้องประชาชนได้ใช้พลังงานที่ราคาถูกลง", "สำหรับผลการประชุม<_>กพช.<_>ในวันนี้<_>ฝ่ายเลขานุการ<_>กพช.<_>จะนำเสนอที่ประชุมคณะรัฐมนตรีพิจารณาต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.8722416758537292, "len_token": 496}, {"label": "LABEL_0", "score": 0.8517676591873169, "len_token": 61}], "avg_score": 0.13000054141135362, "sentiment_type": "negative"}
