{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุรพงษ์”<_>ลงพื้นที่ตรวจความพร้อมเปิดเดินรถไฟทางคู่สายใต้<_>ช่วงนครปฐม<_>-<_>ชุมพร<_>ลดค่าขนส่งเพิ่มความปลอดภัย<_>ถึงจุดหมายเร็วขึ้น<_>1.30<_>ชั่วโมง<_>คาดเปิดใช้งานเต็มระยะปี<_>2567", "content": ["“สุรพงษ์”<_>ลงพื้นที่ตรวจความพร้อมเปิดเดินรถไฟทางคู่สายใต้<_>ช่วงนครปฐม<_>-<_>ชุมพร<_>ลดค่าขนส่งเพิ่มความปลอดภัย<_>ถึงจุดหมายเร็วขึ้น<_>1.30<_>ชั่วโมง<_>คาดเปิดใช้งานเต็มระยะปี<_>2567", "นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>พร้อมด้วย<_>นางสาวณภัทรา<_>กมลรักษา<_>เลขานุการรัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>นายจิรุตม์<_>วิศาลจิตร<_>อธิบดีกรมการขนส่งทางบก<_>นายพิเชฐ<_>คุณาธรรมรักษ์<_>อธิบดีกรมการขนส่งทางราง<_>นายนิรุฒ<_>มณีพันธ์<_>ผู้ว่าการรถไฟแห่งประเทศไทย<_>นายณพศิษฏ์<_>จักรพิทักษ์<_>กรรมการผู้อำนวยการใหญ่<_>บริษัท<_>วิทยุการบินแห่งประเทศไทย<_>จำกัด<_>และหน่วยงานที่เกี่ยวข้อง<_>ลงพื้นที่ตรวจความพร้อมเปิดเดินรถไฟทางคู่สายใต้<_>ช่วงนครปฐม<_>-<_>ชุมพร<_>เมื่อวันที่<_>15<_>ธันวาคม<_>2566<_>ณ<_>จังหวัดประจวบคีรีขันธ์<_>และชุมพร", "นายสุรพงษ์<_>ปิยะโชติ<_>กล่าวว่า<_>การลงพื้นที่ในวันนี้เป็นการตรวจความพร้อมเปิดเดินรถไฟทางคู่<_>สายใต้<_>ช่วงนครปฐม<_>-<_>ชุมพร<_>ตามนโยบาย<_>quick<_>win<_>ของรัฐบาลเพื่ออำนวยความสะดวกการเดินทางของประชาชน<_>และการขนส่งสินค้าเชื่อมโยงทุกภูมิภาค<_>ซึ่งในวันนี้ได้เปิดใช้ทางคู่ในช่วงแรกระหว่างสถานีบ้านคูบัว<_>จังหวัดราชบุรี<_>ถึงสถานีสะพลี<_>จังหวัดชุมพร<_>รวมระยะทาง<_>348<_>กิโลเมตร<_>ซึ่งจะช่วยลดเวลาในการเดินทาง<_>โดยตั้งแต่วันที่<_>15<_>ธันวาคม<_>2566<_>เป็นต้นไป<_>การรถไฟแห่งประเทศไทย<_>(รฟท)<_>ได้ปรับเวลาเดินรถสายใต้<_>ซึ่งจะทำให้ผู้โดยสารใช้เวลาในการเดินทางน้อยลง<_>และถึงจุดหมายปลายทางเร็วขึ้น<_>ประมาณ<_>1.30<_>ชั่วโมง<_>เป็นการอำนวยความสะดวกการเดินทางของประชาชนรวมทั้งการขนส่งสินค้า<_>โดยไม่ต้องเสียเวลาในการรอหลีกขบวนรถ<_>เกิดประสิทธิภาพในการบริหารจัดการเดินรถ<_>ทำให้สามารถรองรับขบวนรถได้เพิ่มขึ้น<_>2<_>เท่า<_>ซึ่งจะช่วยลดต้นทุนการขนส่งด้านโลจิสติกส์<_>รวมทั้งเพิ่มความปลอดภัย<_>ลดความเสี่ยงการเกิดอุบัติเหตุบริเวณจุดตัดทางเสมอระดับรถไฟ-รถยนต์<_>โดยยกเลิกทางข้ามเสมอระดับทางรถไฟ<_>และเปิดใช้สะพานกลับรถ<_>(u-turn)/สะพานข้ามทางรถไฟ<_>(overpass)<_>สำหรับในระยะต่อไป<_>จะเปิดเดินรถทางคู่ช่วงสถานีนครปฐม<_>-<_>สถานีบ้านคูบัว<_>ระยะทาง<_>57<_>กิโลเมตร<_>และช่วงสถานีสะพลี<_>-<_>สถานีชุมพร<_>ระยะทาง<_>15<_>กิโลเมตร<_>ภายในเดือนเมษายน<_>2567", "นอกจากนี้<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ได้ติดตามความคืบหน้าการดำเนินงานโครงการสำคัญ<_>ดังนี้", "-<_>โครงการรถไฟทางคู่สายใต้<_>ระยะที่<_>2<_>จำนวน<_>3<_>โครงการ<_>ประกอบด้วย<_>1)<_>ช่วงชุมพร<_>-<_>สุราษฎร์ธานี<_>ระยะทาง<_>168<_>กิโลเมตร<_>2)<_>ช่วงสุราษฎร์ธานี<_>-<_>ชุมทางหาดใหญ่<_>-<_>สงขลา<_>ระยะทาง<_>321<_>กิโลเมตร<_>และ<_>3)<_>ช่วงชุมทางหาดใหญ่<_>-<_>ปาดังเบซาร์<_>ระยะทาง<_>45<_>กิโลเมตร<_>ทั้งนี้<_>ได้ดำเนินการศึกษาความเหมาะสมโครงการ<_>(feasibility<_>study)<_>ออกแบบรายละเอียด<_>(detailed<_>design)<_>และคณะกรรมการสิ่งแวดล้อมแห่งชาติให้ความเห็นชอบรายงาน<_>eia<_>เรียบร้อยแล้ว<_>ปัจจุบัน<_>รฟท.<_>อยู่ระหว่างเตรียมการเสนอขออนุมัติดำเนินโครงการต่อคณะรัฐมนตรี<_>โดยจะเสนอขออนุมัติช่วงชุมทางหาดใหญ่<_>-<_>ปาดังเบซาร์<_>เป็นลำดับแรก<_>ทั้งนี้<_>กระทรวงคมนาคมได้เร่งรัดดำเนินโครงการก่อสร้างรถไฟทางคู่<_>เพื่อเพิ่มประสิทธิภาพระบบการขนส่งทางราง<_>ให้เป็นระบบขนส่งหลักของประเทศ<_>ที่มีประสิทธิภาพ<_>สะดวก<_>รวดเร็ว<_>ปลอดภัย<_>และมีส่วนช่วยสนับสนุนการเติบโตทางเศรษฐกิจและการท่องเที่ยวของประเทศ", "-<_>การดำเนินการและแผนการเชื่อมต่อกับโครงการพัฒนาโครงสร้างพื้นฐานด้านการคมนาคมขนส่งเพื่อพัฒนาระเบียงเศรษฐกิจภาคใต้เพื่อเชื่อมโยงการขนส่งระหว่างอ่าวไทยและอันดามัน<_>(โครงการแลนด์บริดจ์)<_>โดยมีการพัฒนาระบบขนส่งสินค้าเพื่อเชื่อมโยงท่าเรือทั้งสองแห่งด้วยทางรถไฟและทางหลวงพิเศษระหว่างเมือง<_>(motorway)<_>เพื่อให้สอดคล้องตามแผนบูรณาการทางหลวงพิเศษระหว่างเมืองเชื่อมต่อแนวเส้นทางรถไฟทางคู่<_>สำหรับโครงการก่อสร้างทางรถไฟช่วงชุมพร<_>-<_>ท่าเรือน้ำลึกระนอง<_>อยู่ระหว่างศึกษาโครงการและผลกระทบสิ่งแวดล้อม<_>โดยมีจุดเริ่มต้นอยู่ที่บริเวณแหลมริ่ว<_>ต.บางน้ำจืด<_>อ.หลังสวน<_>ผ่าน<_>อ.พะโต๊ะ<_>จ.ชุมพร<_>และมีจุดสิ้นสุดที่บริเวณแหลมอ่าวอ่าง<_>ต.ราชกรูด<_>อ.เมืองระนอง<_>จ.ระนอง<_>ซึ่งโครงการฯ<_>จะเพิ่มขีดความสามารถด้านการขนส่งสินค้า<_>ผู้โดยสาร<_>เพิ่มศักยภาพด้านการท่องเที่ยวของประเทศ<_>เพื่อพัฒนาระบบโลจิสติกส์ที่มีประสิทธิภาพต่อการลดต้นทุนด้านโลจิสติกส์<_>เพิ่มประสิทธิภาพการขนส่งสินค้าเชื่อมโยงฐานการผลิตในพื้นที่เศรษฐกิจพิเศษภาคตะวันออก<_>(eec)<_>กับประตูการค้าภาคใต้<_>เพื่อส่งต่อสินค้าไปยังกลุ่มประเทศ<_>ตะวันออกกลาง<_>ยุโรป", "-<_>การพัฒนาทางรถไฟเชื่อมนิคมอุตสาหกรรม<_>โดยการก่อสร้างย่านสถานีบริเวณจุดเชื่อมต่อประแจและทางแยกสถานีนาผักขวง<_>โครงการ<_>ssi’s<_>distribution<_>hub<_>(ด้านเหนือ)<_>และโครงการ<_>ssi’s<_>logistic<_>terminal<_>(ด้านใต้)<_>ประเภททางเดี่ยว<_>ระยะทาง<_>2.138<_>กิโลเมตร<_>เพื่อเชื่อมโยงระบบการขนส่งทางรางสู่อุตสาหกรรมเหล็ก<_>และท่าเรือน้ำลึก<_>เพื่อเพิ่มประสิทธิภาพในการขนส่งสินค้า<_>และช่วยลดต้นทุนในการขนส่งสินค้า<_>ทั้งอุตสาหกรรมเหล็ก<_>อุตสาหกรรมอื่น<_>ๆ<_>และช่วยลดปัญหาการจราจรการขนส่งทางบกในพื้นที่<_>โดยเป็นหนึ่งในแผนงานการพัฒนาทางรถไฟเชื่อมต่อนิคมอุตสาหกรรม<_>ระยะเร่งด่วน<_>(พ.ศ.<_>2566<_>-<_>2570)<_>ซึ่งกรมการขนส่งทางรางได้ดำเนินโครงการศึกษาความเป็นไปได้และจัดทำแผนการพัฒนาโครงข่ายรถไฟ<_>ให้ครอบคลุม<_>และเชื่อมโยงพื้นที่ทั่วประเทศและรองรับการขนส่งต่อเนื่องหลายรูปแบบได้อย่างไร้รอยต่อ<_>(r-map)<_>ปัจจุบันการพัฒนาทางรถไฟเชื่อมนิคมเขตอุตสาหกรรม<_>อยู่ระหว่างเอกชนพิจารณาศึกษาความเหมาะสมก่อนดำเนินการต่อไป", "กระทรวงคมนาคมเร่งพัฒนาโครงการก่อสร้างรถไฟทุกโครงการให้แล้วเสร็จและเปิดให้บริการทันตามแผนที่กำหนด<_>เพื่ออำนวยความสะดวกการเดินทางแก่ประชาชน<_>ตลอดจนช่วยลดต้นทุนการขนส่งเพิ่มประสิทธิภาพโลจิสติกส์<_>รวมทั้งกระจายการเติบโตทางเศรษฐกิจไปยังภูมิภาคตามยุทธศาสตร์ชาติของประเทศ<_>สนับสนุนให้ประเทศไทยเป็นศูนย์กลางการขนส่งทางรางของภูมิภาคอาเซียน"], "sentiment": [{"label": "LABEL_1", "score": 0.8543356657028198, "len_token": 496}, {"label": "LABEL_1", "score": 0.9102455377578735, "len_token": 496}, {"label": "LABEL_1", "score": 0.9111577868461609, "len_token": 296}], "avg_score": 0.8889246753283909, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษก<_>“รัดเกล้า”<_>ย้ำกระทรวงเกษตรฯห่วงใยเกษตรกรผู้ปลูกถั่วลิสง<_>ร่วมกับมหาวิทยาลัยเกษตรศาสตร์<_>พัฒนาถั่วลิสงพันธุ์ใหม่<_>“เกษตรศาสตร์<_>สวก.1”<_>เพิ่มรายได้<_>ลดการนำเข้าประเทศ", "content": ["รองโฆษก<_>“รัดเกล้า”<_>ย้ำกระทรวงเกษตรฯห่วงใยเกษตรกรผู้ปลูกถั่วลิสง<_>ร่วมกับมหาวิทยาลัยเกษตรศาสตร์<_>พัฒนาถั่วลิสงพันธุ์ใหม่<_>“เกษตรศาสตร์<_>สวก.1”<_>เพิ่มรายได้<_>ลดการนำเข้าประเทศ", "วันที่<_>15<_>ธันวาคม<_>2566<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่ากระทรวงเกษตรและสหกรณ์<_>มีความห่วงใยเกษตรกรผู้ปลูกถั่วลิสง<_>ที่ขณะนี้พบว่า<_>ปริมาณผลผลิตถั่วลิสงไม่เพียงพอต่อความต้องการใช้ในประเทศ<_>ซึ่งเกิดจากเมล็ดพันธุ์ถั่วลิสงที่ไม่มีคุณภาพ<_>ผลผลิตต่อไร่ต่ำ<_>ต้นทุนการผลิตสูง<_>ทำให้ปริมาณการเพาะปลูกและผลผลิตถั่วลิสงลดลง<_>ไม่เพียงพอต่อความต้องการสำหรับบริโภค<_>และเป็นวัตถุดิบในอุตสาหกรรมแปรรูปในประเทศ<_>ซึ่งมีความต้องการใช้ถั่วลิสงปริมาณสูงถึง<_>113,498<_>ตัน<_>แต่ผลิตได้เพียง<_>25,074<_>ตัน<_>ทำให้ต้องนำเข้าจากต่างประเทศ", "ดังนั้นกระทรวงเกษตรและสหกรณ์<_>จึงมีนโยบายสำคัญที่จะเร่งเพิ่มปริมาณการผลิตถั่วลิสง<_>หวังลดการนำเข้าจากต่างประเทศ<_>เพิ่มผลผลิตและสร้างความเข้มแข็ง<_>โดย<_>สำนักงานพัฒนาการวิจัยการเกษตร<_>องค์การมหาชน<_>(สวก)<_>ร่วมกับมหาวิทยาลัยเกษตรศาสตร์<_>พัฒนาถั่วลิสงพันธุ์ใหม่<_>ชื่อว่า<_>“เกษตรศาสตร์<_>สวก.1<_>ปรับปรุงพันธุ์จากแม่พันธุ์ขอนแก่น<_>5<_>และพ่อพันธุ์<_>ic<_>10<_>ทำให้ได้พันธุ์ที่ให้ผลผลิตสูงและต้านทานต่อโรคยอดไหม้", "ซึ่งผลการทดสอบพบว่า<_>พันธุ์ถั่วลิสง<_>“เกษตรศาสตร์<_>สวก.1”<_>ให้ผลผลิตและผลตอบแทนสูงกว่าเมื่อเปรียบเทียบพันธุ์ดั้งเดิม<_>คุณภาพเมล็ดเป็นที่ยอมรับของอุตสาหกรรมแปรรูป<_>และสามารถปรับตัวได้ดีในพื้นที่ภาคตะวันออกเฉียงเหนือ<_>ทั้งในฤดูฝน<_>และฤดูแล้ง<_>พร้อมกันนี้ได้ร่วมกับกรมส่งเสริมการเกษตร<_>นำไปขยายผลในพื้นที่ภาคตะวันออกเฉียงเหนือรวม<_>12<_>จังหวัดด้วย", "“กระทรวงเกษตร<_>มีความห่วงใยเกษตรกรผู้ปลูกถั่วลิสง<_>อยากให้มีรายได้เพิ่มมากขึ้น<_>จึงพยายามหาวิธีการในการสร้างผลผลิตให้ได้มากที่สุด<_>ทั้งนี้นอกจากนี้<_>พันธุ์ถั่วลิสง<_>“เกษตรศาสตร์<_>สวก.1<_>นอกจากจะให้เกษตรกรมีรายได้แล้ว<_>ยังทำให้ประเทศไม่ต้องนำเข้าถั่วลิสงอีกด้วย”<_>รัดเกล้า<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.7363989949226379, "len_token": 447}], "avg_score": 0.26360100507736206, "sentiment_type": "negative"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐบาลเชิญชวนเที่ยวงาน<_>otop<_>city<_>2023<_>ระหว่าง<_>16<_>-<_>24<_>ธันวาคม<_>2566<_>ณ<_>ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เมืองทองธานี<_>ร่วม<_>ชม<_>ชิม<_>ช้อป<_>สินค้าจากผู้ประกอบการกว่า<_>2,000<_>ราย", "content": ["​รัฐบาลเชิญชวนเที่ยวงาน<_>otop<_>city<_>2023<_>ระหว่าง<_>16<_>-<_>24<_>ธันวาคม<_>2566<_>ณ<_>ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เมืองทองธานี<_>ร่วม<_>ชม<_>ชิม<_>ช้อป<_>สินค้าจากผู้ประกอบการกว่า<_>2,000<_>ราย", "​รัฐบาลเชิญชวนเที่ยวงาน<_>otop<_>city<_>2023<_>ระหว่าง<_>16<_>-<_>24<_>ธันวาคม<_>2566<_>ณ<_>ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เมืองทองธานี<_>ร่วม<_>ชม<_>ชิม<_>ช้อป<_>สินค้าจากผู้ประกอบการกว่า<_>2,000<_>ราย<_>เริ่มพรุ่งนี้วันแรก", "วันนี้<_>(15<_>ธ.ค.<_>66)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาล<_>โดยกรมการพัฒนาชุมชนกระทรวงมหาดไทย<_>เชิญชวนประชาชนร่วมงาน<_>otop<_>city<_>2023<_>ภายใต้ธีมงาน<_>“ช้อปสนุก...ส่งสุขท้ายปี<_>สินค้าดีจากภูมิปัญญาไทย”<_>ระหว่างวันที่<_>16-24<_>ธ.ค.นี้<_>ณ<_>ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เมืองทองธานี", "นายคารม<_>กล่าวว่า<_>ผู้เข้าร่วมงานจะได้สัมผัสเอกลักษณ์ภูมิปัญญาที่แสดงความเป็นท้องถิ่นไทยในแต่ละภูมิภาค<_>ผสม<_>ผสานกับสีสันส่งท้ายปีที่สร้างความคึกคัก<_>เต็มไปด้วยความสนุกสนานของกิจกรรม<_>และของรางวัลมากมายภายในงานมีกิจกรรมที่มีความหลากหลาย<_>ประกอบด้วย<_>1.โซนนิทรรศการเฉลิมพระเกียรติ<_>พระบาทสมเด็จ<_>พระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่หัว<_>2.โซน<_>otop<_>trader<_>จังหวัด<_>และ<_>otop<_>trader<_>ประเทศไทย<_>จัดสรรพื้นที่ในรูปแบบ<_>open<_>area<_>เพื่อจัดแสดงผลงานและจัดหาช่องทางทางการตลาดให้แก่สินค้า<_>otop<_>ทั้งภายในประเทศและระหว่างประเทศ<_>โดยบริษัทโอทอป<_>อินเตอร์เทรดดิ้ง<_>(ประเทศไทย)<_>จำกัด<_>3.โซน<_>health<_>&spa<_>สร้างสรรค์พักผ่อนหย่อนใจไปกับบรรยากาศที่ผ่อนคลายสไตล์สปาไทย<_>มีทั้งการนวดเพื่อสุขภาพ<_>นวดเพื่อผ่อนคลาย<_>และการนวดเพื่อความงาม<_>มีการจำหน่ายผลิตภัณฑ์จากสมุนไพรคุณภาพดี<_>4.โซนมูลนิธิอาสาเพื่อนพึ่ง<_>(ภาฯ)<_>ยามยาก<_>สภากาชาดไทย<_>5.โซนมูลนิธิศิลปาชีพ<_>“สืบสาน<_>สร้างสรรค์<_>ส่งเสริม<_>งานศิลปหัตถกรรมไทยทุกมิติ<_>ให้ก้าวไกลอย่างยั่งยืน”<_>6.โซนประชารัฐจังหวัด<_>7.โซนแสดงและจำหน่ายผลิตภัณฑ์<_>otop<_>3-5<_>ดาว<_>ที่ผ่านการคัดสรรสุดยอดหนึ่งตำบล<_>หนึ่งผลิตภัณฑ์ไทย<_>ประจำปี<_>พ.ศ.2565<_>กว่า<_>2,000<_>บูธ<_>8.โซนโอทอปชวนชิมมากกว่า<_>160<_>ร้านค้าทั่วประเทศ", "“ขอเชิญชวนพี่น้องประชาชนร่วมสนับสนุนสินค้าจากผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ชม<_>ชิม<_>ช้อป<_>และร่วมภาคภูมิใจไปกับสุดยอดสินค้า<_>otop<_>ทั่วไทย<_>ที่สุดแห่งภูมิปัญญา<_>ตั้งแต่ระหว่างวันที่<_>16<_>-<_>24<_>ธันวาคม<_>2566<_>ณ<_>อาคารชาเลนเจอร์<_>1-3<_>ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เมืองทองธานี<_>จังหวัดนนทบุรี<_>เพื่อเป็นส่วนหนึ่งในการช่วยสร้างโอกาส<_>สร้างอาชีพและสร้างรายได้ให้กับผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ช่วยให้เศรษฐกิจของประเทศไทย<_>มั่นคง<_>มั่งคั่ง<_>และยั่งยืน”<_>นายคารม<_>ย้ำ"], "sentiment": [{"label": "LABEL_1", "score": 0.986192524433136, "len_token": 496}, {"label": "LABEL_1", "score": 0.9810856580734253, "len_token": 229}], "avg_score": 0.9845794590588274, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเชิญชวนประชาชนร่วมกิจกรรมของขวัญปีใหม่<_>2567<_>ของกระทรวงวัฒนธรรม<_>กิจกรรมทางศาสนาเสริมสร้างความเป็นสิริมงคล-ท่องเที่ยวทางวัฒนธรรมขับเคลื่อน<_>soft<_>power", "content": ["รัฐบาลเชิญชวนประชาชนร่วมกิจกรรมของขวัญปีใหม่<_>2567<_>ของกระทรวงวัฒนธรรม<_>กิจกรรมทางศาสนาเสริมสร้างความเป็นสิริมงคล-ท่องเที่ยวทางวัฒนธรรมขับเคลื่อน<_>soft<_>power", "รัฐบาลเชิญชวนประชาชนร่วมกิจกรรมของขวัญปีใหม่<_>2567<_>ของกระทรวงวัฒนธรรม<_>กิจกรรมทางศาสนาเสริมสร้างความเป็นสิริมงคล-ท่องเที่ยวทางวัฒนธรรมขับเคลื่อน<_>soft<_>power<_>ไทย-ศิลปวัฒนธรรมสร้างความสุขให้ประชาชน", "วันนี้<_>(15<_>ธ.ค.<_>66)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>ในโอกาสเทศกาลปีใหม่<_>2567<_>ที่กำลังจะมาถึงนี้<_>รัฐบาลโดยกระทรวงวัฒนธรรมได้มอบของขวัญปีใหม่<_>พ.ศ.<_>2567<_>เพื่อส่งความสุขให้แก่ประชาชน<_>ประกอบด้วย<_>4<_>กิจกรรมหลัก<_>ดังนี้", "1.<_>กิจกรรมทางศาสนา<_>เพื่อเสริมสร้างความเป็นสิริมงคล<_>ได้แก่", "1)<_>ชื่นชมโบราณสถานยามค่ำคืน<_>กับกิจกรรม<_>“อารามอร่าม<_>10<_>วัด<_>และพิพิธภัณฑสถานแห่งชาติ”<_>ระหว่างวันที่<_>24<_>ธันวาคม<_>2566<_>-<_>2<_>มกราคม<_>2567", "2)<_>สวดมนต์ข้ามปี<_>ระหว่างวันที่<_>31<_>ธันวาคม<_>2566<_>–<_>1<_>มกราคม<_>2567<_>ณ<_>วัดส่วนกลาง<_>(วัดพระเชตุพนฯ<_>วัดอรุณราชวราราม<_>และวัดมหาธาตุยุวราชรังสฤษฏิ์)<_>ส่วนภูมิภาค<_>และวัดต่าง<_>ๆ<_>76<_>จังหวัดทั่วประเทศ<_>และวัดไทยในต่างประเทศ", "2.<_>กิจกรรมท่องเที่ยวทางวัฒนธรรม<_>เพื่อขับเคลื่อน<_>soft<_>power<_>ไทย<_>ได้แก่", "1)<_>เปิดให้บริการเข้าชมอุทยานประวัติศาสตร์และพิพิธภัณฑสถานแห่งชาติ<_>ทุกแห่งเป็นกรณีพิเศษโดยไม่เก็บค่าธรรมเนียมเข้าชม<_>ระหว่างวันที่<_>20<_>ธันวาคม<_>2566<_>-<_>5<_>มกราคม<_>2567", "2)<_>จัดมหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023<_>ระหว่างวันที่<_>9<_>ธันวาคม<_>2566<_>-<_>30<_>เมษายน<_>2567", "3.<_>กิจกรรมศิลปวัฒนธรรม<_>เพื่อสร้างความสุขให้ประชาชน<_>ได้แก่", "1)<_>กิจกรรมทางศิลปวัฒนธรรมโดยนักเรียนและนักศึกษาในสังกัดสถาบันบัณฑิตพัฒนศิลป์<_>เพื่อสร้างความสุขให้แก่ประชาชน<_>ได้แก่<_>การนำเสนอผลงานนาฎศิลป์<_>สร้างสรรค์<_>ระดับชาติ<_>สถาบันบัณฑิตพัฒนศิลป์<_>ครั้งที่<_>7<_>ระหว่างวันที่<_>15<_>-<_>16<_>ธันวาคม<_>2566<_>ณ<_>คณะศิลปะนาฏดุริยางค์<_>สถาบันบัณฑิตพัฒนศิลป์", "2)<_>เปิดพื้นที่หอภาพยนตร์ให้ประชาชนเข้าชมภาพยนตร์ซึ่งจัดฉายต่อเนื่อง<_>ตลอดทั้งเดือน<_>ธันวาคม<_>2566", "3)<_>“moral<_>touch<_>คุณธรรม<_>สัมผัสได้”<_>เชิญชวนประชาชนร่วมกิจกรรม<_>ส่งเสริมความสุขและความสนุกได้ความรู้ผ่านแอปพลิเคชัน<_>moral<_>touch", "4.<_>กิจกรรมส่งความสุขแบบไทยในวาระส่งท้ายปีเก่า<_>ต้อนรับปีใหม่<_>โดยเชิญชวนประชาชนส่งความสุขออนไลน์ด้วยบัตรอวยพรอิเล็กทรอนิกส์<_>ระหว่างวันที่<_>15<_>ธันวาคม<_>2566<_>–<_>1<_>มกราคม<_>2567", "“รัฐบาลขอเชิญชวนประชาชนเข้าร่วมในกิจกรรมของขวัญปีใหม่<_>2567<_>ที่จัดโดยกระทรวงวัฒนธรรม<_>และนอกจากนี้กระทรวงอื่น<_>ๆ<_>ก็ได้เตรียมส่งความสุขให้กับประชาชนในเทศกาลปีใหม่<_>2567<_>ผ่านกิจกรรมต่าง<_>ๆ<_>ที่กำลังทยอยออกมาอย่างต่อเนื่องด้วย”<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9758299589157104, "len_token": 496}, {"label": "LABEL_1", "score": 0.9755786657333374, "len_token": 229}], "avg_score": 0.9757505849312091, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“นฤมล”<_>นำทีมเดินหน้าแก้ไขปัญยางพารา<_>สร้างเสถียรภาพราคายางพาราภายในประเทศ<_>เพิ่มมูลค่าผลผลิต<_>กำหนดเป้าหมายดูดซับยางพารา<_>4<_>ล้านตัน<_>หวังให้ชาวสวนยางได้ราคาสูงขึ้น", "content": ["“นฤมล”<_>นำทีมเดินหน้าแก้ไขปัญยางพารา<_>สร้างเสถียรภาพราคายางพาราภายในประเทศ<_>เพิ่มมูลค่าผลผลิต<_>กำหนดเป้าหมายดูดซับยางพารา<_>4<_>ล้านตัน<_>หวังให้ชาวสวนยางได้ราคาสูงขึ้น", "วันนี้<_>(15<_>ธันวาคม<_>2566)<_>ณ<_>ห้องประชุม<_>135<_>กระทรวงเกษตรและสหกรณ์<_>ถนนราชดำเนินนอก<_>กรุงเทพฯศาสตราจารย์<_>นฤมล<_>ภิญโญสินวัฒน์<_>ผู้แทนการค้าไทย<_>เป็นประธานประชุมโครงการยางล้อ<_>โดยมี<_>นายเณริน<_>จันทกร<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นายณกรณ์<_>ตรรกวิรพัท<_>ผู้ว่าการการยางแห่งประเทศไทย<_>นายสุขทัศน์<_>ต่างวิริยกุล<_>รองผู้ว่าการการยางแห่งประเทศไทย<_>และผู้แทนหน่วยงานที่เกี่ยวข้องเข้าร่วมประชุม", "ผู้แทนการค้า<_>กล่าวว่า<_>เพื่อเป็นการกลไกการบริหารจัดการยางพาราโดยใช้ระบบตลาดนำการผลิต<_>(ผลิต<_>แปรรูป<_>และตลาด)<_>ของการยางแห่งประเทศไทย<_>ทั้งนี้<_>เพื่อสร้างเสถียรภาพราคายางพาราภายในประเทศ<_>และเพิ่มมูลผลผลิต<_>รวมถึงความเป็นอยู่ที่ดีของเกษตรกรและสถาบันเกษตรกร<_>และสร้างรายได้ให้กับการยางแห่งประเทศไทย<_>(กยท)<_>ตามนโยบายของรัฐบาล<_>และของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่มุ่งส่งเสริมราคายางพาราเพื่อช่วยเหลือเกษตรกร<_>ไม่ต้องโค่นยางพาราไปปลูกพืชอื่น<_>โดยให้จับมือภาคเอกชนผลิตยางรถยนต์ที่มีคุณภาพใช้หน่วยงานของราชการ<_>รวมถึงส่งออกขายทั่วโลก<_>ซึ่งจะเป็นประโยชน์ต่อเกษตรกรชาวสวนยางช่วยทำให้ยางพารามีราคาสูงขึ้น", "ผู้แทนการค้า<_>กล่าวว่า<_>ที่ประชุมได้เห็นชอบกำหนดเป้าหมายดูดซับปริมาณยางพาราภายในระบบตลาด<_>ปี<_>2567<_>–<_>2570<_>อย่างน้อย<_>4<_>ล้านตัน<_>ทั้งในส่วนของการผลิตยางรถยนต์<_>และการบริหารจัดการวัตถุดิบยาง<_>โดยให้<_>กยท.<_>ดำเนินการประสานความร่วมมือกับภาคเอกชน<_>ด้านการจ้างผลิตยางล้อตามเป้าหมาย<_>ซึ่งในส่วนของภาครัฐ<_>จำนวนยางที่ผลิตเพื่อให้รถราชการใช้จะต้องผ่านความเห็นชอบของคณะกรรมการนโยบายยางธรรมชาติ<_>และได้รับอนุมัติจากคณะรัฐมนตรี<_>นอกจากนั้น<_>ให้ดำเนินการผลิตยางเพื่อใช้ในรถยนต์ภาคการเกษตร<_>รวมถึงรถยนต์ประเภทอื่นๆ<_>สำหรับทั้งตลาดในประเทศและส่งออก", "“การดำเนินการดังข้างต้น<_>จะช่วยรักษาเสถียรภาพราคายาง<_>ลดการพึ่งพาตลาดโลก<_>โดยเพิ่มการใช้ยางในประเทศ<_>ทำให้ยางพาราของสถาบันเกษตรกรมีช่องทางจำหน่ายที่ชัดเจน<_>มียางล้อที่มีคุณภาพและราคาเหมาะสมเพื่อตอบสนองผู้มีรายได้น้อย<_>สร้างมูลเพิ่มให้อุตสาหกรรมยางพาราของประเทศไทย”ผู้แทนการค้า<_>ย้ำ"], "sentiment": [{"label": "LABEL_1", "score": 0.8408552408218384, "len_token": 496}, {"label": "LABEL_1", "score": 0.99042809009552, "len_token": 4}], "avg_score": 0.8420518236160278, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"นลินี<_>ทวีสิน<_>ย้ำไทยและอาเซียนควรเป็นกลาง<_>ท่ามกลางความขัดแย้งทางภูมิรัฐศาสตร์<_>เน้นการค้าขายเพื่อเติบโตร่วมกัน<_>พร้อมส่งเสริมบทบาทผู้ประกอบการรุ่นใหม่”", "content": ["\"นลินี<_>ทวีสิน<_>ย้ำไทยและอาเซียนควรเป็นกลาง<_>ท่ามกลางความขัดแย้งทางภูมิรัฐศาสตร์<_>เน้นการค้าขายเพื่อเติบโตร่วมกัน<_>พร้อมส่งเสริมบทบาทผู้ประกอบการรุ่นใหม่”", "วันนี้<_>(15<_>ธ.ค.<_>66)<_>นางนลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>เปิดเผยว่า<_>ตนได้รับเชิญให้เข้าร่วมการประชุมนานาชาติ<_>เรื่อง<_>tdr<_>2023<_>a<_>vision<_>for<_>asean’s<_>inclusive<_>growth”<_>จัดขึ้นโดย<_>itd<_>ร่วมกับองค์กรเครือข่าย<_>อาทิ<_>unescap<_>และจุฬาลงกรณ์มหาวิทยาลัย<_>โดยการประชุมในครั้งนี้<_>ได้มีการนำเสนอรายงานการค้าและการพัฒนาโลก<_>2023<_>รวมถึงยังมีการแลกเปลี่ยนความเห็นจากผู้เชี่ยวชาญในสาขาต่าง<_>ๆ<_>เพื่อเสนอทางออกในการรับมือกับภาวะเศรษฐกิจการค้าโลกที่ตกต่ำ", "นางนลินีฯ<_>กล่าวเพิ่มเติมว่า<_>ในการประชุมนานาชาติดังกล่าวยังได้มีการจัดเสวนาแลกเปลี่ยนความเห็นในประเด็นโอกาสและความท้าทายของการเติบโตที่ครอบคลุมในบริบทของนโยบายการค้าและการพัฒนาของประเทศสมาชิกอาเซียน<_>โดยมีผู้เข้าร่วมการเสวนาจากทั้งองค์กรระหว่างประเทศและภาควิชาการ<_>อาทิ<_>คุณดามพ์<_>สุคนธทรัพย์<_>กรรมการผู้ทรงคุณวุฒิ<_>itd<_>คุณ<_>yann<_>duval<_>หัวหน้าฝ่ายนโยบายการค้าและการอำนวยความสะดวกทางการค้า<_>และ<_>ผศ.ดร.<_>สินีนาฏ<_>เสริมชีพ<_>จุฬาลงกรณ์มหาวิทยาลัย<_>รวมถึงตนในฐานะตัวแทนของภาครัฐ<_>โดยผู้เข้าร่วมการเสวนาได้มีการแลกเปลี่ยนความเห็นและมุมมองที่น่าสนใจหลายประเด็น<_>อาทิ<_>ความกังวลถึงเครื่องมือเชิงนโยบายใหม่<_>ๆ<_>ที่อาจส่งผลกระทบต่อการเติบโตทางการค้าระหว่างประเทศ<_>เช่น<_>มาตรการปรับคาร์บอนก่อนข้ามพรมแดน<_>หรือ<_>cbam<_>ซึ่งกฎระเบียบเหล่านี้กระทบต่อกลุ่มประเทศกำลังพัฒนามากกว่าประเทศที่พัฒนาแล้ว<_>การให้ความสำคัญกับการค้าภายในอาเซียน<_>(intra-asean<_>trade)<_>ซึ่งจะเป็นเครื่องยนต์สำคัญในการขับเคลื่อนเศรษฐกิจของประเทศสมาชิก<_>ในขณะที่ประเทศขนาดใหญ่อื่น<_>ๆ<_>นอกภูมิภาคกำลังประสบปัญหา<_>รวมถึงการหาตลาดใหม่<_>ๆ<_>เช่น<_>ตลาดในภูมิภาคลาตินอเมริกา<_>รวมถึงรูปแบบการค้าใหม่<_>ๆ<_>เช่น<_>พาณิชย์อิเล็กทรอนิกส์", "ในโอกาสนี้<_>ตนได้เน้นย้ำถึงความสำคัญของการที่ไทยเป็นประเทศที่เปิดกว้างพร้อมรับการค้าและการลงทุนจากทุกประเทศ<_>โดยไทยจะไม่ได้เข้าไปมีส่วนร่วมหรือเลือกข้างในความขัดแย้งเชิงภูมิรัฐศาสตร์ที่เกิดขึ้นในปัจจุบัน<_>แต่จะมุ่งเน้นไปในประเด็นการค้าเป็นสำคัญ<_>นอกจากนี้<_>ในประเด็น<_>การเข้าร่วมเจรจากรอบความร่วมมือเศรษฐกิจอินโด-แปซิฟิก<_>หรือ<_>ipef<_>นั้น<_>ตนได้ให้ความเห็นว่าการเข้าไปมีบทบาทอย่างสร้างสรรค์ในกรอบความร่วมมือ<_>ipef<_>จะทำให้ไทยไม่เสียโอกาสในการหารือกรอบความร่วมมือทางเศรษฐกิจใหม่ในภูมิภาคที่มีประเทศที่มีความสำคัญทางเศรษฐกิจและเป็นมิตรที่มีความสัมพันธ์อันดีกับไทย<_>รวมทั้งทำให้ไทยสามารถเข้าไปต่อรองและรักษาผลประโยชน์ทางเศรษฐกิจของประเทศให้ได้รับประโยชน์สูงสุดและได้รับผลกระทบน้อยที่สุดด้วย<_>นอกจากนี้<_>ตนยังได้เน้นย้ำถึงความสำคัญของการรับฟังความเห็นและข้อเสนอแนะของผู้ประกอบการรุ่นใหม่<_>ซึ่งจะเป็นกำลังสำคัญในการขับเคลื่อนเศรษฐกิจต่อไปในอนาคต<_>นางนลินีฯ<_>กล่าวทิ้งท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.7700963020324707, "len_token": 496}, {"label": "LABEL_1", "score": 0.620968759059906, "len_token": 108}], "avg_score": 0.7434311122294294, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>หารือ<_>รมว.<_>meti<_>ญี่ปุ่น<_>พร้อมขยายความร่วมมือทางเศรษฐกิจให้เพิ่มพูน<_>และส่งเสริมการลงทุนในอุตสาหกรรมยานยนต์<_>ev<_>พลังงานสะอาด", "content": ["​นายกฯ<_>หารือ<_>รมว.<_>meti<_>ญี่ปุ่น<_>พร้อมขยายความร่วมมือทางเศรษฐกิจให้เพิ่มพูน<_>และส่งเสริมการลงทุนในอุตสาหกรรมยานยนต์<_>ev<_>พลังงานสะอาด", "วันนี้<_>(15<_>ธันวาคม<_>2566)<_>เวลา<_>9.00<_>น.<_>(ตามเวลาท้องถิ่นกรุงโตเกียว<_>ซึ่งเร็วกว่าเวลาที่กรุงเทพฯ<_>2<_>ชั่วโมง)<_>ณ<_>โรงแรม<_>imperial<_>hotel<_>tokyo<_>กรุงโตเกียว<_>ประเทศญี่ปุ่น<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พบหารือกับนายไซโต<_>เค็น<_>(h.e.<_>mr.<_>saito<_>ken)<_>รัฐมนตรีว่าการกระทรวงเศรษฐกิจ<_>การค้า<_>และอุตสาหกรรมญี่ปุ่น<_>(ministry<_>of<_>economic,<_>trade<_>and<_>industry:<_>meti)<_>ระหว่างการประชุมสุดยอดอาเซียน-ญี่ปุ่น<_>สมัยพิเศษ<_>เพื่อฉลองวาระครบรอบ<_>50<_>ปีความสัมพันธ์อาเซียน-ญี่ปุ่น<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวง<_>meti<_>ต่างยินดีต่อความสัมพันธ์ไทย-ญี่ปุ่น<_>ที่ใกล้ชิด<_>โดยเฉพาะความร่วมมือทางเศรษฐกิจ<_>โดยภาคเอกชนญี่ปุ่นมีบทบาทสำคัญในการขับเคลื่อนเศรษฐกิจไทยมายาวนาน<_>ซึ่งนายกรัฐมนตรีเน้นย้ำว่า<_>ไทยให้ความสำคัญกับความร่วมมือทางการค้าและลงทุนกับญี่ปุ่น<_>จึงได้จัดสัมมนา<_>investment<_>forum<_>เพื่อนำเสนอนโยบายส่งเสริมและอำนวยความสะดวกในการลงทุนในไทยให้ญี่ปุ่นได้รับทราบ", "นายกรัฐมนตรียังใช้โอกาสนี้เชิญชวนมาร่วมมือในโครงการ<_>landbridge<_>เพื่อเพิ่มทางเลือกในการขนส่งให้แก่ภูมิภาค<_>ช่วยขับเคลื่อนและพัฒนาเศรษฐกิจภูมิภาค<_>รวมถึงเชิญชวนภาคเอกชนญี่ปุ่นให้มาร่วมลงทุนในอุตสาหกรรมเป้าหมายของไทย", "ทั้งสองฝ่ายยังหารือถึงความร่วมมือด้านยานยนต์<_>โดยนายกรัฐมนตรีจะพบปะกับผู้ประกอบการยานยนต์ของญี่ปุ่น<_>7<_>ราย<_>เพื่อให้ความมั่นใจว่า<_>รัฐบาลพร้อมดูแลอุตสาหกรรมยานยนต์สันดาปของญี่ปุ่น<_>ควบคู่ไปกับการพัฒนา<_>ev<_>และยานยนต์สมัยใหม่<_>รวมทั้งไทยออกมาตรการใหม่เพื่อส่งเสริมการลงทุนในสาขายานยนต์<_>หวังว่าจะช่วยเพิ่มศักยภาพให้กับผู้ประกอบการอุตสาหกรรม<_>ice<_>ของญี่ปุ่นในไทยให้สามารถแข่งขันได้ในระยะเปลี่ยนผ่าน", "รัฐมนตรีว่าการกระทรวง<_>meti<_>ชื่นชมในนโยบายการส่งเสริมการลงทุนของไทย<_>และขอบคุณที่ไทยดูแลเอกชนญี่ปุ่นที่มาลงทุนในไทยมาอย่างต่อเนื่อง<_>โดยพร้อมสนับสนุนความร่วมมือทางเศรษฐกิจไทย-ญี่ปุ่น<_>ให้ใกล้ชิดมากยิ่งขึ้น<_>และยินดีร่วมมือกันในกรอบ<_>asia<_>zero-emission<_>community<_>(azec)<_>เพื่อเสริมสร้างความมั่นคงทางพลังงาน<_>ควบคู่กับการเปลี่ยนผ่านด้านพลังงาน<_>รวมถึงยังได้เสนอข้อริเริ่มในการจัดตั้งกลไก<_>energy<_>and<_>industrial<_>dialogue<_>เพื่อร่วมกันพัฒนาแหล่งพลังงานสีเขียวกับไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9791585803031921, "len_token": 496}, {"label": "LABEL_1", "score": 0.9744135141372681, "len_token": 59}], "avg_score": 0.9786541498459137, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>กล่าวปาฐกถาพิเศษงานสัมมนา<_>thailand<_>-<_>japan<_>investment<_>forum<_>ต่อนักธุรกิจญี่ปุ่นกว่า<_>500<_>คน<_>ย้ำความพร้อมเปิดรับการลงทุนญี่ปุ่น", "content": ["นายกฯ<_>กล่าวปาฐกถาพิเศษงานสัมมนา<_>thailand<_>-<_>japan<_>investment<_>forum<_>ต่อนักธุรกิจญี่ปุ่นกว่า<_>500<_>คน<_>ย้ำความพร้อมเปิดรับการลงทุนญี่ปุ่น", "ยืนยันศักยภาพทางการค้าการลงทุนของไทย<_>เพื่อขับเคลื่อนเศรษฐกิจร่วมกัน", "วันนี้<_>(15<_>ธันวาคม<_>2566)<_>เวลา<_>09.30<_>น.<_>ณ<_>กรุงโตเกียว<_>ประเทศญี่ปุ่น<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวปาฐกถาพิเศษในงานสัมมนา<_>thailand<_>-<_>japan<_>investment<_>forum<_>ในห้วงสัปดาห์การประชุมสุดยอดอาเซียน<_>-<_>ญี่ปุ่น<_>สมัยพิเศษ<_>(asean-japan<_>commemorative<_>summit)<_>พร้อมด้วยนายไซโต<_>เค็น<_>รัฐมนตรีว่าการกระทรวงเศรษฐกิจ<_>การค้า<_>และอุตสาหกรรมญี่ปุ่น<_>(meti)<_>และนายอิชิกุโระ<_>โนริฮิโกะ<_>ประธานองค์การส่งเสริมการค้าญี่ปุ่น<_>(jetro)<_>เข้าร่วม<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีกล่าวขอบคุณและถือเป็นโอกาสอันดีที่จะได้กล่าวถึงนโยบายเศรษฐกิจและการพัฒนาที่รัฐบาลไทยเร่งดําเนินการ<_>เพื่อเสริมสร้างการเติบโตทางเศรษฐกิจและยกระดับศักยภาพการแข่งขันของประเทศไทยในเวทีโลก<_>โดยไทยและญี่ปุ่นมีความสัมพันธ์ทางการทูตอันดีและยาวนานกว่า<_>136<_>ปี<_>ซึ่งตลอดเวลาที่ผ่านมา<_>ความสัมพันธ์ของทั้งสองประเทศได้พัฒนาก้าวหน้าขึ้นทุกมิติ<_>ทั้งด้านเศรษฐกิจ<_>การค้า<_>การลงทุน<_>และสังคม<_>โดยนายกรัฐมนตรีได้กล่าวถึงประเด็นหลักที่สำคัญ<_>ดังนี้", "1.<_>ด้านความสัมพันธ์ของทั้งสองประเทศ<_>ญี่ปุ่นเป็นมิตรแท้ของไทยที่มีความผูกพันกันในทุกระดับ<_>ตั้งแต่ระดับราชวงศ์<_>รัฐบาล<_>ภาคธุรกิจ<_>ไปจนถึงประชาชน<_>เห็นได้จากจำนวนบริษัทญี่ปุ่นกว่า<_>6,000<_>บริษัทและชาวญี่ปุ่นที่กว่า<_>80,000<_>คนที่อยู่ในไทย<_>ซึ่งล้วนเป็นส่วนสำคัญต่อเศรษฐกิจของไทยมาโดยตลอด<_>รวมทั้งเมื่อเดือนพฤศจิกายน<_>2566<_>ที่ผ่านมา<_>นายกรัฐมนตรีได้หารือร่วมกับนายกรัฐมนตรีญี่ปุ่น<_>ในช่วงระหว่างการประชุม<_>apec<_>ซึ่งเห็นพ้องร่วมกันว่า<_>ทั้งสองประเทศทควรขยายความร่วมมือทางเศรษฐกิจให้มากยิ่งขึ้น", "2.<_>ด้านโอกาสและความร่วมมือทางเศรษฐกิจ<_>โลกกำลังเผชิญกับความท้าทายหลายมิติ<_>ซึ่งรัฐบาลได้เร่งดำเนินนโยบายทางเศรษฐกิจเพื่อรับมือความท้าทายดังกล่าว<_>โดยมุ่งส่งเสริมการพัฒนาเศรษฐกิจใหม่<_>เช่น<_>เศรษฐกิจดิจิทัล<_>เศรษฐกิจสีเขียว<_>อุตสาหกรรมที่ใช้เทคโนโลยีขั้นสูง<_>ai<_>การวิจัยและพัฒนาเทคโนโลยีและนวัตกรรม<_>รวมถึงการพัฒนา<_>startup<_>ให้เติบโตและแข่งขันได้ในระดับโลก<_>ซึ่งสอดคล้องกับนโยบายของรัฐบาลญี่ปุ่น<_>ที่เน้นผลิตภัณฑ์ที่มีคุณภาพ<_>ใช้นวัตกรรมและเทคโนโลยีขั้นสูง<_>เป็นมิตรกับสิ่งแวดล้อม<_>โดยความแข็งแกร่งนี้<_>เห็นได้ชัดจากความสามารถของบริษัทใหญ่<_>ไปจนถึงบริษัทระดับท้องถิ่น<_>ซึ่งมี<_>know<_>how<_>และมีศักยภาพพร้อมเติบโตไปยังต่างประเทศได้<_>โดยหวังว่าประเทศไทยจะเป็นหนึ่งในจุดมุ่งหมายของญี่ปุ่น", "ด้านเศรษฐกิจและการค้า<_>รัฐบาลมีมาตรการหลายอย่างที่จะกระตุ้นเศรษฐกิจ<_>ไม่ว่าจะเป็นการอัดฉีดเงินเข้าระบบ<_>การดึงดูดการท่องเที่ยว<_>การเร่งดึงการลงทุนจากบริษัทชั้นนำระดับโลก<_>และการพัฒนาโครงสร้างพื้นฐานที่สำคัญ<_>โดยด้านการค้า<_>ญี่ปุ่นเป็นคู่ค้าที่ใหญ่เป็นลำดับต้น<_>ๆ<_>ของไทย<_>มีมูลค่าอยู่ที่<_>8.7<_>ล้านเยน<_>คิดเป็นร้อยละ<_>10<_>ของมูลค่าการค้าระหว่างประเทศทั้งหมด<_>ซึ่งเชื่อในศักยภาพว่า<_>จะสามารถขยายมูลค่าได้มากยิ่งขึ้น<_>และครอบคลุมสินค้าได้หลากหลายชนิด<_>ไม่ว่าจะเป็นสินค้าเกษตร<_>สินค้าอุปโภคบริโภค<_>ชิ้นส่วนยานยนต์และอิเล็กทรอนิกส์<_>และผลิตภัณฑ์อุตสาหกรรมต่าง<_>ๆ", "ด้านการลงทุน<_>นักลงทุนญี่ปุ่นมีบทบาทอย่างมากต่อเศรษฐกิจไทย<_>ซึ่งญี่ปุ่นเป็นชาติที่เข้ามาลงทุนในไทยสูงสุดติดต่อกันอย่างยาวนาน<_>โดยช่วง<_>10<_>ปีหลัง<_>มีโครงการที่<_>boi<_>ส่งเสริมกว่า<_>4,000<_>โครงการ<_>คิดเป็นเงินลงทุนกว่า<_>6<_>ล้านเยน<_>ซึ่งของปี<_>2566<_>นี้<_>มีกว่า<_>180<_>โครงการ<_>รวมมูลค่ากว่า<_>180,000<_>ล้านเยน<_>ซึ่งการลงทุนจากญี่ปุ่นมีส่วนสำคัญที่ช่วยผลักดันให้เศรษฐกิจและอุตสาหกรรมของไทยเติบโตอย่างต่อเนื่อง<_>ทั้งในอุตสาหกรรมยานยนต์<_>เครื่องใช้ไฟฟ้าและอิเล็กทรอนิกส์<_>เคมีภัณฑ์<_>เครื่องจักร<_>และอาหารแปรรูป<_>โดยเป็นเวลากว่า<_>50<_>ปี<_>ที่ภาคอุตสาหกรรมยานยนต์ญี่ปุ่นช่วยขับเคลื่อนเศรษฐกิจไทย<_>พวกเราไม่ลืม<_>และรัฐบาลไทยพร้อมที่จะช่วยดูแลและสนับสนุนบริษัทรถยนต์ญี่ปุ่นให้แข่งขันและเติบโตได้เพื่อเปลี่ยนผ่านไปสู่เทคโนโลยียานยนต์สมัยใหม่", "นอกจากนี้<_>รัฐบาลไทยมีนโยบายสนับสนุน<_>soft<_>power<_>เพื่อเพิ่มมูลค่าให้แก่สินค้าและบริการ<_>เพิ่มขีดความสามารถการแข่งขันของประเทศ<_>และสร้างภาพลักษณ์ที่ดีของไทยต่อเวทีโลก<_>ซึ่งไทยกำลังผลักดัน<_>soft<_>power<_>สู่ระดับสากลด้วยการทูตเชิงวัฒนธรรม<_>การยกระดับและพัฒนาความคิดสร้างสรรค์ของคนไทย<_>สร้าง<_>1<_>ครอบครัว<_>1<_>ซอฟต์พาวเวอร์<_>พัฒนาคอนเทนต์ผ่านหลากหลายอุตสาหกรรม<_>และส่งเสริมการนำภูมิปัญญาท้องถิ่นของไทยไปต่อยอดให้แพร่หลาย<_>จึงถือเป็นโอกาสใหม่สำหรับญี่ปุ่นให้เข้ามาลงทุน<_>ต่อยอดทรัพยากรของไทยในการพัฒนา<_>เกมส์<_>ภาพยนต์<_>หรืออนิเมชั่น<_>ซึ่งเชื่อมั่นว่าความพร้อมด้าน<_>creative<_>industry<_>ของไทยไม่เป็นรองใคร<_>พิสูจน์ได้โดยรางวัลต่าง<_>ๆ<_>ทั่วโลกที่สร้างด้วยฝีมือคนไทย", "ด้านอุตสาหกรรมพลังงาน<_>ไทยมีเป้าหมายในการเป็นกลางทางคาร์บอนในปี<_>2050<_>และการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์ในปี<_>2065<_>จึงเป็นอีกหนึ่งโอกาสที่ขอเชิญชวนญี่ปุ่นเข้ามามีส่วนร่วมในการพัฒนาอุตสาหกรรมนี้ไปด้วยกัน<_>โดยประเทศไทยมีความพร้อมด้านพลังงานสะอาด<_>(clean<_>energy)<_>และกำลังต่อยอดอุตสาหกรรมเกี่ยวเนื่อง<_>เช่น<_>green<_>hydrogen<_>ที่จะกลายเป็นแหล่งพลังงานแห่งอนาคต", "3.<_>ด้านแผนพัฒนาโครงสร้างพื้นฐานที่สําคัญของไทย<_>รัฐบาลให้ความสำคัญกับการลงทุนในโครงสร้างพื้นฐานด้านการขนส่งอย่างเต็มรูปแบบ<_>ทั้งทางถนน<_>ทางน้ำ<_>ทางราง<_>และทางอากาศ<_>ยกระดับระบบคมนาคมขนส่งของ<_>โดยมีหลายภาคส่วนที่มีความร่วมมือกับทางญี่ปุ่น<_>ซึ่งนอกเหนือจากการพัฒนาโครงสร้างพื้นฐานในเขตพัฒนาพิเศษภาคตะวันออก<_>eec<_>แล้ว<_>ขณะนี้รัฐบาลยังมุ่งมั่นที่จะผลักดันโครงการสะพานเศรษฐกิจเชื่อมทะเลฝั่งอ่าวไทยและอันดามัน<_>หรือ<_>แลนด์บริดจ์<_>ให้เกิดขึ้นอย่างเป็นรูปธรรม<_>มูลค่าเงินลงทุนเบื้องต้น<_>กว่า<_>4<_>ล้านเยน<_>เพื่อสร้างเส้นทางการค้าการขนส่งใหม่ของโลกที่เชื่อมโยงมหาสมุทรแปซิฟิกและมหาสมุทรอินเดีย<_>ด้วยท่าเรือ<_>ระบบราง<_>และระบบถนน<_>ทำให้ไทยเป็นศูนย์กลางการค้าที่สำคัญของภูมิภาคและระดับโลก<_>จึงขอเชิญชวนให้ภาคเอกชนญี่ปุ่นเข้าร่วมศึกษาและลงทุนในโครงการแลนด์บริดจ์<_>เสริมสร้างความเชื่อมโยงและ<_>supply<_>chain<_>ในภูมิภาคให้มีประสิทธิภาพมากยิ่งขึ้น", "ในช่วงท้าย<_>นายกรัฐมนตรีให้ความเชื่อมั่นว่า<_>รัฐบาลมุ่งมั่นจะยกระดับเศรษฐกิจ<_>พัฒนาโครงสร้างพื้นฐาน<_>เดินหน้าขยายการเจรจา<_>fta<_>กับประเทศต่าง<_>ๆ<_>ทั่วโลก<_>และเร่งปรับปรุงบริการภาครัฐเพื่อทำให้การประกอบธุรกิจมีความสะดวกมากยิ่งขึ้น<_>ซึ่งวันนี้ประเทศไทยเปิดกว้างสำหรับการลงทุนจากทุกประเทศ<_>โดยเฉพาะอย่างยิ่งนักลงทุนจากญี่ปุ่น<_>ซึ่งเป็นนักลงทุนรายใหญ่รายสำคัญของไทยในช่วงหลายสิบปีที่ผ่านมา<_>ไทยพร้อมสนับสนุนการลงทุนจากญี่ปุ่นทั้งรายเดิมและรายใหม่<_>และพร้อมร่วมมือกับภาครัฐและเอกชนญี่ปุ่นในการยกระดับอุตสาหกรรม<_>เพื่อเปลี่ยนผ่านไปสู่เศรษฐกิจใหม่<_>ตอบสนองต่อความเปลี่ยนแปลงของโลก<_>เพื่อความก้าวหน้าของทั้งสองประเทศต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9792987108230591, "len_token": 496}, {"label": "LABEL_1", "score": 0.9914186000823975, "len_token": 496}, {"label": "LABEL_1", "score": 0.9868246912956238, "len_token": 433}], "avg_score": 0.9858041245895519, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>หารือภาคเอกชนรายสำคัญของญี่ปุ่น<_>mitsui<_>group<_>เพื่อโอกาสขยายความร่วมมือพลังงานสะอาดเพื่ออนาคต", "content": ["นายกฯ<_>หารือภาคเอกชนรายสำคัญของญี่ปุ่น<_>mitsui<_>group<_>เพื่อโอกาสขยายความร่วมมือพลังงานสะอาดเพื่ออนาคต", "วันนี้<_>(15<_>ธันวาคม<_>2566)<_>10.10<_>น.<_>ณ<_>โรงแรมอิมพีเรียล<_>โตเกียว<_>(ตามเวลาท้องถิ่น<_>ซึ่งกรุงโตเกียวเร็วกว่ากรุงเทพฯ<_>2<_>ชั่วโมง)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พบหารือกับผู้บริหารบริษัท<_>mitsui<_>&<_>co.,<_>ltd.<_>ซึ่งเป็นบริษัท<_>trading<_>รายใหญ่ติดอันดับ<_>1<_>ใน<_>5<_>ของญี่ปุ่น<_>ซึ่งมีรูปแบบธุรกิจมุ่งเน้นการพัฒนา<_>6<_>สาขา<_>และแบ่งการบริหารงาน<_>เป็น<_>7<_>สาขา<_>โดยรูปแบบธุรกิจมุ่งเน้นที่การเติบโตผ่านการค้า<_>การบริหารธุรกิจ<_>และการพัฒนาโครงการจากประสบการณ์ในสาขาต่างๆ<_>ร่วมกับเครือข่ายทั่วโลก", "โดยทั้งสองฝ่ายได้หารือถึงโอกาสร่วมมือทางธุรกิจด้านพลังงานสะอาดเพื่อใช้ในอุตสาหกรรมของประเทศไทยในอนาคต<_>และเป็นแนวทางที่สอดคล้องกับเป้าหมายลดคาร์บอน<_>decarbonisation<_>ในการคมนาคมขนส่งของรัฐบาล<_>ทั้งนี้<_>นายกรัฐมนตรีได้เชิญชวนบริษัท<_>mitsui<_>ให้มาเปิด<_>สำนักงานใหญ่ของภูมิภาคในไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9401347637176514, "len_token": 252}], "avg_score": 0.9401347637176514, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>สัมภาษณ์<_>พอใจการเดินทางร่วมประชุม<_>asean-japan<_>ครั้งนี้มาก<_>เชื่อมั่นกระตุ้นการลงทุนไทย-ญี่ปุ่น<_>มั่นใจทุกโครงการที่หารือวันนี้จะเกิดและเห็นผลสำเร็จในรัฐบาลนี้", "content": ["​นายกฯ<_>สัมภาษณ์<_>พอใจการเดินทางร่วมประชุม<_>asean-japan<_>ครั้งนี้มาก<_>เชื่อมั่นกระตุ้นการลงทุนไทย-ญี่ปุ่น<_>มั่นใจทุกโครงการที่หารือวันนี้จะเกิดและเห็นผลสำเร็จในรัฐบาลนี้", "วันนี้<_>15<_>ธันวาคม<_>2566<_>เวลา<_>16.30<_>น.<_>(เวลาท้องถิ่น<_>ณ<_>กรุงโตเกียว<_>ซึ่งเร็วกว่ากรุงเทพ<_>2<_>ชั่วโมง)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์สื่อมวลชน<_>ในโอกาสเดินทางมาเข้าร่วมการประชุมสุดยอดอาเซียน-ญี่ปุ่น<_>สมัยพิเศษ<_>เพื่อฉลองวาระครบรอบ<_>50<_>ปีความสัมพันธ์อาเซียน-ญี่ปุ่น<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีกล่าวสรุปภารกิจวันแรกในวันนี้<_>ช่วงเช้าได้พบหารือกับนายไซโต<_>เค็น<_>(h.e.<_>mr.<_>saito<_>ken)<_>รัฐมนตรีว่าการกระทรวงเศรษฐกิจ<_>การค้า<_>และอุตสาหกรรมญี่ปุ่น<_>ซึ่งเป็นรัฐมนตรีที่เพิ่งรับตำแหน่งใหม่และได้พบกับนายกรัฐมนตรีเป็นคนแรกภายหลังรับตำแหน่งได้ยืนยันการค้าและความสัมพันธ์ที่ดีกับประเทศไทย", "ในส่วนของการสัมมนา<_>boi<_>มีนักธุรกิจญี่ปุ่นจำนวนกว่า<_>500<_>คนร่วมเข้ารับฟังการสัมมนาเป็นโอกาสยืนยันความสัมพันธ์ไทย-ญี่ปุ่นที่มีมาอย่างยาวนานและการลงทุนร่วมกัน<_>และประเด็นที่จะทำให้เกิดการขยายตัวทางเศรษฐกิจ<_>พลังงานสีเขียว<_>ชิ้นส่วนอิเล็กทรอนิกส์<_>โครงการขนาดใหญ่ของไทย<_>landbridge", "การหารือกับภาคเอกชนที่สำคัญได้แก่", "บริษัท<_>mitsui<_>พูดคุยเกี่ยวกับการตรวจเจาะการส่งก๊าซ<_>ซึ่งเป็นประเด็นที่สนใจและมีความชำนาญ", "บริษัท<_>honda<_>เป็นบริษัทที่ทำการลงทุนในประเทศไทยมานาน<_>มีการลงทุนเยอะ<_>มีแผนที่จะลงทุนอีกห้าหมื่นล้านบาทภายในห้าปีข้างหน้า<_>โดยนายกรัฐมนตรีให้เร่งการลงทุน<_>ev<_>หรือ<_>plug-in<_>เพื่อให้สอดคล้องกับนโยบายของรัฐบาล", "บริษัท<_>nissan<_>ยืนยันที่จะลงทุนกับประเทศไทยอย่างต่อเนื่องโดยเป็นบริษัทที่เริ่มทำธุรกิจด้าน<_>ev<_>แล้ว", "บริษัท<_>mitsubishi<_>สนใจที่จะผลิตรถ<_>pickup<_>ev<_>ซึ่งเป็นประเภทรถยนต์ที่ขายดีที่สุดในประเทศไทย<_>ซึ่งจะเป็นโอกาสในการพัฒนาพลังงานสะอาด<_>zero<_>carbon", "บริษัท<_>isuzu<_>พร้อมลงทุน<_>32,000<_>ล้านบาทใน<_>5<_>ปีข้างหน้า<_>ซึ่งเมื่อเปรียบเทียบกับเมื่อห้าปีที่แล้วที่มีการลงทุน<_>20,000<_>ล้านบาทถือเป็นจำนวนการลงทุนที่เพิ่มมากขึ้น<_>โดยนายกรัฐมนตรีได้เร่งให้เริ่มลงทุนเร็วขึ้นและใช้ไทยเป็นฐานการส่งออก", "บริษัท<_>mazda<_>มีทั้ง<_>supply<_>chain<_>และฐานการผลิตในประเทศไทย<_>เป็นบริษัทที่ใช้ไทยเป็นฐานและใช้ซัพพลายในไทยเยอะ", "บริษัท<_>suzuki<_>ลงทุนในไทยมานานแล้ว<_>และขอให้ไทยส่งเสริมการลงทุนต่อ<_>โดยในนายกรัฐมนตรีได้เสนอให้ผลิตมอเตอร์ไซค์<_>ev<_>ในประเทศไทย", "บริษัท<_>toyota<_>เป็นบริษัทที่มีการลงทุนใหญ่ที่สุดอยู่ในไทยมากกว่า<_>60<_>ปีแล้ว<_>รุ่น<_>hilux<_>ขายดีที่สุด<_>ทั้งนี้<_>ประเด็นที่โตโยต้าห่วงกังวลคือเรื่อง<_>charging<_>station<_>โดยเมื่อรัฐบาลให้ความมั่นใจเรื่องนี้<_>ทางโตโยต้าก็จะเร่งการผลิต<_>ev<_>ให้เร็วขึ้น<_>อีกส่วนคือ<_>toyota<_>ทำเรื่อง<_>leasing<_>ซึ่งตรงกับประเด็นที่รัฐบาลตั้งใจที่จะแก้ไขปัญหา<_>รัฐบาลได้เสนอให้โตโยต้าช่วยเรื่องการปรับหนี้<_>โดยทางโตโยต้าก็รับปากจะดูแลให้", "ทั้งนี้<_>เมื่อได้หารือวันนี้แล้วทำให้ตระหนักถึงความสำคัญกับความสัมพันธ์ไทย-ญี่ปุ่นมากขึ้น<_>และเมื่อหารือก็มีความสนใจด้านพลังงานไฮโดรเจน<_>พลังงานทางเลือก<_>และพลังงานน้ำ", "โดย<_>นายกรัฐมนตรีได้ตอบคำถามผู้สื่อข่าวว่า<_>40%<_>ของรถยนต์ที่ขายในช่วงมอเตอร์โชว์ปีนี้เป็นรถยนต์<_>ev<_>ซึ่งยิ่งทำให้มั่นใจได้ว่าจะเป็นตัวเร่ง<_>charging<_>station<_>/<_>high<_>speed<_>charging<_>ในประเทศไทยให้มากขึ้น", "นายกรัฐมนตรียืนยันพอใจในการเดินทางครั้งนี้มาก<_>ทีมงานที่เกี่ยวข้องได้ทำการบ้านมาอย่างดี<_>ทำให้การพูดคุยกันเป็นไปด้วยมิตรภาพ<_>เปิดโอกาสให้มีการเร่งการลงทุนได้อย่างลงตัว<_>มั่นใจว่าโครงการเหล่านี้ทุกโครงการจะเกิดขึ้นภายในสี่ปี<_>สำเร็จเป็นรูปธรรมภายในรัฐบาลนี้", "ในส่วนกรณีที่คุณพิธาประเมินการทำงานของรัฐบาลในช่วงสามเดือนที่ผ่านมา<_>นายกฯ<_>กล่าวว่ารัฐบาลได้ทำงานอย่างชัดเจน<_>อะไรที่ทำได้ทำก่อน<_>ลดค่าไฟ<_>ลดค่าน้ำมัน<_>พักหนี้<_>กระตุ้นการท่องเที่ยว<_>สนับสนุนการลงทุน<_>และไม่หนักใจกรณีที่ฝ่ายค้านจะตรวจสอบการทำงานของรัฐบาล<_>ซึ่งถือเป็นหน้าที่ของฝ่ายค้าน<_>และฝ่ายรัฐบาลก็มีหน้าที่ชี้แจงการทำงานให้ชัดเจน<_>รวมทั้งพยายามที่จะทำงานตาม<_>roadmap<_>ซึ่งก็คือตั้งใจทำงานเพื่อยกระดับชีวิตความเป็นอยู่ของประชาชนไทยให้ดีขึ้น", "โดยในตอนท้าย<_>นายกรัฐมนตรีได้ตอบว่าช่วงเวลาวันที่<_>19<_>บ่าย<_>ถึงเที่ยงวันที่<_>22<_>นายกรัฐมนตรีลางานไปพักผ่อน<_>จะพาคุณแม่<_>และลูกไปเที่ยวแต่ก็ยังติดต่อได้ตลอดเวลา<_>พร้อมทำงาน<_>ตามที่เสนอตัวเข้ามาทำงานเพื่อแบกความหวัง<_>และความฝันของประชาชน"], "sentiment": [{"label": "LABEL_1", "score": 0.9841434955596924, "len_token": 496}, {"label": "LABEL_1", "score": 0.929096519947052, "len_token": 457}], "avg_score": 0.9577463624484892, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​”รองนายกฯสมศักดิ์”<_>ประสาน<_>ศอ.บต.<_>ช่วยเกษตรกรเลี้ยงปลากระพงขาวในจังหวัดชายแดนใต้ด่วน<_>หลังเจอปัญหาราคาตกต่ำ<_>พบ<_>มีการนำเข้าจากเพื่อนบ้านที่ถูกกว่า<_>ตั้งวงหารือ”แม็คโคร”ให้ช่วยรับซื้อ", "content": ["​”รองนายกฯสมศักดิ์”<_>ประสาน<_>ศอ.บต.<_>ช่วยเกษตรกรเลี้ยงปลากระพงขาวในจังหวัดชายแดนใต้ด่วน<_>หลังเจอปัญหาราคาตกต่ำ<_>พบ<_>มีการนำเข้าจากเพื่อนบ้านที่ถูกกว่า<_>ตั้งวงหารือ”แม็คโคร”ให้ช่วยรับซื้อ", "”รองนายกฯสมศักดิ์”<_>ประสาน<_>ศอ.บต.<_>ช่วยเกษตรกรเลี้ยงปลากระพงขาวในจังหวัดชายแดนใต้ด่วน<_>หลังเจอปัญหาราคาตกต่ำ<_>พบ<_>มีการนำเข้าจากเพื่อนบ้านที่ถูกกว่า<_>ตั้งวงหารือ”แม็คโคร”ให้ช่วยรับซื้อ<_>เผย<_>มีปลากระพงขาวตกค้างกว่า<_>80<_>ตัน<_>หวังช่วยเกษตรกรให้ได้รับผลกระทบน้อย", "วันที่<_>15<_>ธันวาคม<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตนได้รับรายงานจาก<_>พ.ต.ท.วรรณพงษ์<_>คชรักษ์<_>เลขาธิการศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้<_>(ศอ.บต)ว่า<_>มีกลุ่มเลี้ยงปลากะพงขาวในพื้นที่จังหวัดชายแดนใต้<_>ได้รับความเดือดร้อนจากปัญหาราคาตกต่ำ<_>ตนจึงได้มอบหมายให้<_>ศอ.บต.<_>ลงพื้นที่ติดตามปัญหาราคาปลากะพงขาว<_>ในพื้นที่<_>อ.สายบุรี<_>จ.ปัตตานี<_>เพื่อหาแนวทางการช่วยเหลือกลุ่มเกษตรกรผู้เลี้ยงปลากะพงขาวในพื้นที่<_>หลังได้รับผลกระทบจากราคาปลากะพงขาวในพื้นที่ตกต่ำ<_>โดยพบว่า<_>มีการนำเข้าปลากะพงขาวจากประเทศมาเลเซีย<_>เพิ่มมากขึ้นในช่วงที่ผ่านมา<_>เพราะมีราคาถูกกว่าของชาวบ้านในพื้นที่<_>รวมถึงในช่วงนี้<_>เป็นฤดูฝนในภาคใต้<_>มีน้ำจืดเข้ามา<_>ทำให้ปลากะพงที่เลี้ยงในกระชัง<_>ช็อคน้ำตายเป็นจำนวนมาก<_>ซึ่งหากไม่มีการระบายออกสู่ตลาดอย่างเร่งด่วน<_>ก็จะส่งผลให้เกษตรกรได้รับผลกระทบขาดทุนเป็นอย่างมาก", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ขณะนี้<_>มีปลากะพงขาวตกค้าง<_>กว่า<_>80<_>ตัน<_>แบ่งเป็นขนาด<_>3<_>-<_>5<_>กิโลกรัม<_>จำนวน<_>60<_>ตัน<_>และขนาด<_>1<_>-<_>3<_>กิโลกรัม<_>จำนวน<_>20<_>ตัน<_>ทำให้ทาง<_>ศอ.บต.<_>จึงต้องเร่งช่วยเหลือเป็นการเร่งด่วน<_>ด้วยการร่วมกับสำนักงานประมง<_>จ.ปัตตานี<_>และกลุ่มเกษตรกรผู้เลี้ยงปลากะพงขาว<_>เข้าหารือกับตัวแทนห้างสรรพสินค้าแม็คโคร<_>โดยมีข้อสรุป<_>3<_>แนวทาง<_>คือ<_>1.<_>ห้างสรรพสินค้าแม็คโคร<_>จะเข้าไปรับซื้อปลากะพงขาวหน้ากระชังผ่าน<_>supplier<_>2.<_>เกษตรกรผู้เลี้ยงปลากะพงขาว<_>เป็นผู้ส่งให้กับห้างสรรพสินค้าแม็คโคร<_>ในสาขาภาคใต้<_>ประกอบด้วย<_>จ.สงขลา<_>สตูล<_>พัทลุง<_>นครศรีธรรมราช<_>ตรัง<_>และจังหวัดสุราษฎร์ธานี<_>และ<_>3.<_>กลุ่มเกษตรกรผู้เลี้ยงปลากระพงขาว<_>จะนำปลากะพงขาวไปส่งให้กับศูนย์กระจายสินค้าของห้างสรรพสินค้าแม็คโคร<_>ที่อยู่มหาชัย", "“ผมเข้าใจความเดือดร้อนของกลุ่มเกษตรกรผู้เลี้ยงปลากะพงขาวเป็นอย่างดี<_>จึงได้ประสานและกำชับให้<_>ศอ.บต.เร่งช่วยเหลืออย่างใกล้ชิด<_>พร้อมวางแนวทางการแก้ปัญหาในระยะยาวด้วย<_>รวมถึงได้ประสานให้กรมราชทัณฑ์<_>พิจารณาให้เรือนจำในพื้นที่ภาคใต้<_>ช่วยซื้อปลากระพงขาว<_>เพื่อบรรเทาความเดือดร้อน<_>เพราะขณะนี้<_>กลุ่มเกษตรกรผู้เลี้ยงปลากะพงขาว<_>ได้รับผลกระทบอย่างมาก<_>ซึ่งเบื้องต้นทางเกษตรกรผู้เลี้ยงปลากะพงขาว<_>ได้สรุปร่วมกันว่า<_>ต้องการกระจายปลากระพงขาว<_>ก่อนจำนวน<_>30<_>ตัน<_>ไปยังศูนย์กระจายสินค้าของห้างสรรพสินค้าแม็คโคร<_>ที่อยู่มหาชัย<_>ในราคา<_>140<_>บาท<_>ต่อกิโลกรัม<_>วันละไม่น้อยกว่า<_>2<_>ตัน<_>โดยห้างสรรพสินค้าแม็คโคร<_>จะนำข้อมูลเข้าสู่ที่ประชุมผู้บริหาร<_>เพื่อหาข้อสรุปและแจ้งให้เกษตรกรทราบอย่างเร่งด่วน<_>เพื่อให้เกษตรกร<_>ได้รับผลกระทบน้อยที่สุด”รองนายกรัฐมนตรี<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9690232872962952, "len_token": 496}, {"label": "LABEL_0", "score": 0.9276438355445862, "len_token": 257}], "avg_score": 0.0450995800346334, "sentiment_type": "negative"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองนายกฯ<_>พีระพันธุ์<_>หารือ<_>เอกอัครราชทูตซาอุดีฯ<_>สานต่อความร่วมมือด้านพลังงาน<_>ผลักดันการค้าและการลงทุนที่มีศักยภาพร่วมกัน", "content": ["​รองนายกฯ<_>พีระพันธุ์<_>หารือ<_>เอกอัครราชทูตซาอุดีฯ<_>สานต่อความร่วมมือด้านพลังงาน<_>ผลักดันการค้าและการลงทุนที่มีศักยภาพร่วมกัน", "วันนี้<_>(15<_>ธันวาคม<_>2566)<_>เวลา<_>14.30<_>น.<_>ณ<_>ห้องสีฟ้า<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>นายอับดุลเราะห์มาน<_>อับดุลอะซีซ<_>อัลซุฮัยบานี<_>(h.e.<_>mr.<_>abdulrahman<_>abdulaziz<_>alsuhaibani)<_>เอกอัครราชทูตซาอุดีอาระเบียประจำประเทศไทย<_>เข้าเยี่ยมคารวะ<_>นายพีระพันธุ์<_>สาลีรัฐวิภาค<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพลังงาน<_>สรุปสาระสำคัญ<_>ดังนี้", "รองนายกรัฐมนตรีฯ<_>ยินดีที่ได้พบเอกอัครราชทูตฯ<_>ในวันนี้<_>ยินดีต่อความสัมพันธ์ของไทย<_>–<_>ซาอุดีฯ<_>ที่ดำเนินไปได้ด้วยดีและราบรื่น<_>พร้อมขอถวายพระพรชัยมงคลไปยัง<_>เจ้าชายมุฮัมมัด<_>บิน<_>ซัลมาน<_>บิน<_>อับดุลอะซีซ<_>อาลซะอูด<_>(his<_>royal<_>highness<_>prince<_>mohammad<_>bin<_>salman<_>bin<_>abdulaziz<_>al<_>saud)<_>มกุฎราชกุมาร<_>และนายกรัฐมนตรีแห่งราชอาณาจักรซาอุดีอาระเบีย<_>และหวังเป็นอย่างยิ่งว่า<_>ความสัมพันธ์ของทั้งสองประเทศจะพัฒนาไปอย่างยั่งยืนยิ่งขึ้นต่อไป<_>ผ่านการริเริ่มความร่วมมือรูปแบบใหม่<_>ๆ<_>โดยเฉพาะด้านพลังงานและการค้าการลงทุน<_>เพื่อผลักดันศักยภาพที่มีระหว่างกัน<_>สร้างความร่วมมือให้เกิดผลอย่างเป็นรูปธรรมด้วย", "ด้านเอกอัครราชทูตฯ<_>ยินดีและเป็นเกียรติที่ได้มีโอกาสหารือในวันนี้<_>โดยแสดงความพร้อมในการส่งเสริมความร่วมมือระหว่างทั้งสองประเทศให้เพิ่มพูนมากยิ่งขึ้นในทุกมิติ<_>ซึ่งขณะนี้ความสัมพันธ์ของทั้งสองประเทศได้กลับมาสู่สภาวะปกติแล้ว<_>ซึ่งภายหลังการเสด็จเยือนประเทศไทยของมกุฎราชกุมารฯ<_>เมื่อปี<_>2565<_>ความสัมพันธ์ทั้งสองประเทศมีความเจริญก้าวหน้า<_>โดยเฉพาะด้านพลังงานที่ซาอุดีฯ<_>ยินดีที่จะร่วมมือกับไทยอย่างต่อเนื่อง<_>สอดคล้องกับนโยบาย<_>vision<_>2030<_>ของซาอุดีฯ<_>ซึ่งลดการพึ่งพาน้ำมันและมุ่งพัฒนาเศรษฐกิจใหม่", "โอกาสนี้<_>ทั้งสองฝ่ายได้หารือในประเด็นความร่วมมือต่าง<_>ๆ<_>ที่สำคัญ<_>ดังนี้", "ด้านการค้าการลงทุน<_>ทั้งสองฝ่ายเห็นพ้องว่าไทยและซาอุดีฯ<_>มีศักยภาพที่สามารถร่วมมือกันได้<_>โดยเฉพาะการต่อยอดจากผลการประชุมสุดยอดอาเซียน<_>-<_>คณะมนตรีความร่วมมือรัฐอ่าวอาหรับ<_>(asean<_>–<_>gcc<_>summit)<_>เมื่อเดือนตุลาคม<_>2566<_>ที่ผ่านมา<_>ซึ่งรองนายกรัฐมนตรีฯ<_>ยืนยันความพร้อมของรัฐบาลในการสร้างโอกาสด้วยการส่งเสริมความร่วมมือในสาขาที่จะพัฒนาความสัมพันธ์ระหว่างกัน<_>ทั้งในด้านพลังงาน<_>เศรษฐกิจ<_>การค้า<_>และการลงทุน<_>ด้านเอกอัครราชทูตฯ<_>กล่าวว่า<_>ผลจากการหารือระหว่าง<_>รัฐมนตรีว่าการกระทรวงการลงทุนซาอุดีอาระเบีย<_>และสำนักงานคณะกรรมการส่งเสริมการลงทุน<_>(boi)<_>ของไทยที่ผ่านมา<_>ทั้งสองฝ่ายให้ความสนใจ<_>พร้อมได้เชิญชวนให้ภาคเอกชนไทยเข้าร่วมลงทุนในซาอุดีฯ<_>เพิ่มเติมด้วย", "ด้านพลังงาน<_>รองนายกรัฐมนตรีฯ<_>นำเสนอถึงแนวทางนโยบายด้านคลังสำรองน้ำมันเชิงยุทธศาสตร์<_>(strategic<_>petroleum<_>reserve:<_>spr)<_>ซึ่งเชื่อมั่นว่าจะเป็นการสร้างความมั่นคงด้านพลังงานสำรอง<_>สำหรับประเทศในอนาคต<_>โดยเอกอัครราชทูตฯ<_>ให้ความสนใจและพร้อมนำประเด็นดังกล่าวไปหารือร่วมกับหน่วยงานที่เกี่ยวข้อง<_>นอกจากนี้<_>ทั้งสองฝ่ายยินดีกับความร่วมมือระหว่างหน่วยงานภาครัฐของไทยและหน่วยงานจากซาอุดีฯ<_>ซึ่งปัจจุบันได้ริเริ่มความร่วมมือผ่านการลงนามบันทึกความเข้าใจว่าด้วยการพัฒนาโครงการไฮโดรเจนที่เป็นมิตรต่อสิ่งแวดล้อม<_>(green<_>hydrogen)<_>ในไทย<_>เมื่อเดือนพฤศจิกายน<_>2565<_>รวมทั้งยังมีโครงการ<_>downstream<_>partnership<_>ซึ่งเป็นความร่วมมือระหว่าง<_>ปตท.<_>และ<_>บริษัทด้านพลังงานรายใหญ่ของซาอุดีฯ<_>(saudi<_>aramco)<_>ที่ได้ลงนามบันทึกความเข้าใจเพื่อสํารวจศักยภาพความร่วมมือด้านพลังงานและการลดคาร์บอน<_>ซึ่งจะช่วยยกระดับภาคอุตสาหกรรมและปิโตรเคมีร่วมกันในภูมิภาค", "ในช่วงท้าย<_>รองนายกรัฐมนตรีฯ<_>เน้นย้ำว่า<_>รัฐบาลพร้อมให้ความร่วมมือและขอให้ทั้งสองฝ่ายประสานงานในส่วนที่เกี่ยวข้องต่อไป<_>ซึ่งจะช่วยส่งเสริมประโยชน์ให้ครอบคลุมตามความต้องการของทั้งสองประเทศ<_>รวมทั้งในเดือนมกราคม<_>2567<_>นี้<_>รองนายกรัฐมนตรีฯ<_>จะเดินทางเข้าร่วมงานประชุม<_>future<_>minerals<_>forum<_>2024<_>ณ<_>กรุงริยาด<_>ซึ่งถือเป็นงานที่กระทรวงอุตสาหกรรมของซาอุดีฯ<_>ให้ความสำคัญในด้านทรัพยากรแร่และพลังงานอีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9871359467506409, "len_token": 496}, {"label": "LABEL_1", "score": 0.9559722542762756, "len_token": 443}], "avg_score": 0.9724335870422876, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศพบหารือทวิภาคีกับรัฐมนตรีว่าการกระทรวงพาณิชย์ราชอาณาจักรซาอุดีอาระเบีย", "content": ["รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศพบหารือทวิภาคีกับรัฐมนตรีว่าการกระทรวงพาณิชย์ราชอาณาจักรซาอุดีอาระเบีย", "เมื่อวันที่<_>13<_>ธันวาคม<_>2566<_>นายปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>พบหารือทวิภาคีกับ<_>ดร.<_>มาจิด<_>บิน<_>อับดุลเลาะห์<_>อัลก็อซซอบี<_>รัฐมนตรีว่าการกระทรวงพาณิชย์ซาอุดีอาระเบีย<_>ณ<_>national<_>competitiveness<_>center<_>โดยรองนายกรัฐมนตรีฯ<_>ยินดีต่อการเดินทางเยือนซาอุดีฯ<_>อย่างเป็นทางการในฐานะแขกของกระทรวงพาณิชย์และสำนักงานการค้าต่างประเทศซาอุดีฯ<_>อีกทั้งได้ขอบคุณฝ่ายซาอุดีฯ<_>ที่ร่วมเป็นผู้สนับสนุนการจัดงาน<_>thailand<_>mega<_>fair<_>2023<_>ซึ่งเป็นงานแสดงสินค้าและบริการของไทยขนาดใหญ่ที่สุดในซาอุดีฯ<_>โดยมีบริษัทของไทยกว่า<_>120<_>บริษัท<_>เข้าร่วมเพื่อแสดงศักยภาพทางธุรกิจอย่างรอบด้าน", "รองนายกรัฐมนตรีฯ<_>ใช้โอกาสการพบหารือในครั้งนี้ติดตามและผลักดันผลการเยือนซาอุดีฯ<_>ของนายกรัฐมนตรีเมื่อเดือนตุลาคม<_>2566<_>ในโอกาสการเข้าร่วมการประชุมผู้นำอาเซียน<_>–<_>คณะมนตรีความร่วมมือรัฐอ่าวอาหรับ<_>(gulf<_>cooperation<_>council:<_>gcc)<_>ในประเด็นสินค้าปศุสัตว์<_>ประมง<_>และการเกษตร<_>รวมไปถึงความเป็นไปได้ในการจัดทำความตกลงเขตการค้าเสรีไทยกับ<_>gulf<_>cooperation<_>council<_>(gcc)<_>นอกจากนี้<_>ทั้งสองฝ่ายยินดีกับการเติบโตอย่างรวดเร็วของมูลค่าการค้าที่เพิ่มสูงขึ้นอีกกว่า<_>1<_>พันล้านดอลลาร์สหรัฐในปีนี้<_>โดยคาดว่ามูลค่าการค้าจะอยู่ที่ประมาณ<_>1<_>หมื่นล้านดอลลาร์สหรัฐ<_>โดยไทยและซาอุดีฯ<_>พร้อมที่จะร่วมมือกันเพื่อขับเคลื่อนให้การค้าสองฝ่ายมีความสมดุล<_>โดยเร่งรัดกระบวนการขึ้นทะเบียน<_>และการตรวจประเมินที่เกี่ยวข้องกับการส่งออกสินค้าไทยไปยังซาอุดีฯ<_>นอกจากนี้<_>ฝ่ายซาอุดีฯ<_>ประสงค์จะเห็นการสร้างสัมพันธ์ระหว่างประชาชนกับประชาชนของทั้งสองประเทศ<_>ผ่านการเรียนรู้และสื่อสารประชาสัมพันธ์ด้านการท่องเที่ยวและวัฒนธรรม<_>รวมทั้งสินค้าหัตถกรรมไทยเพิ่มมากขึ้นอีกด้วย", "ในโอกาสนี้<_>รองนายกรัฐมนตรีฯ<_>แสดงความพร้อมของฝ่ายไทยที่จะเป็นเจ้าภาพจัดการประชุมสภาความร่วมมือซาอุดี<_>–<_>ไทย<_>(saudi<_>–<_>thai<_>coordination<_>council:<_>stcc)<_>ครั้งที่<_>1<_>ในเดือนมกราคม<_>2567<_>โดยมีรัฐมนตรีว่าการกระทรวงการต่างประเทศของทั้งสองฝ่ายเป็นประธานร่วม<_>และมีสำนักงานการค้าต่างประเทศซาอุดีฯ<_>เข้าร่วมในฐานะประธานร่วมของคณะกรรมการด้านเศรษฐกิจและการค้าภายใต้<_>stcc<_>ทั้งนี้<_>stcc<_>จะเป็นกลไกหลักในการขับเคลื่อนความร่วมมือระหว่างกันในระยะต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9597801566123962, "len_token": 496}, {"label": "LABEL_1", "score": 0.9227883219718933, "len_token": 62}], "avg_score": 0.9556699527634515, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศพบหารือทวิภาคีกับรัฐมนตรีว่าการกระทรวงการลงทุนราชอาณาจักรซาอุดีอาระเบีย", "content": ["รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศพบหารือทวิภาคีกับรัฐมนตรีว่าการกระทรวงการลงทุนราชอาณาจักรซาอุดีอาระเบีย", "เมื่อวันที่<_>13<_>ธันวาคม<_>2566<_>นายปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>พบหารือทวิภาคีกับนายคอลิด<_>บิน<_>อับดุลอะซีซ<_>อัลฟาลิห์<_>รัฐมนตรีว่าการกระทรวงการลงทุนซาอุดีอาระเบีย<_>ที่อาคารของกระทรวงการลงทุนซาอุดีฯ<_>บริเวณ<_>oud<_>square<_>ในโอกาสที่รองนายกรัฐมนตรีฯ<_>เดินทางมาเป็นประธานเปิดงาน<_>thailand<_>mega<_>fair<_>2023<_>ณ<_>กรุงริยาด", "รองนายกรัฐมนตรีฯ<_>ใช้โอกาสการพบหารือในครั้งนี้ติดตามและผลักดันผลการเยือนซาอุดีฯ<_>ของนายกรัฐมนตรีเมื่อเดือนตุลาคม<_>2566<_>ซึ่งครอบคลุมหลากหลายสาขา<_>โดยเฉพาะอย่างการส่งเสริมการลงทุนระหว่างไทย-ซาอุดีฯ<_>การเปิดสำนักงาน<_>boi<_>ในกรุงริยาด<_>การผลักดันความร่วมมือและการลงทุนด้านพลังงานโดยเฉพาะ<_>green<_>hydrogen<_>ซึ่งฝ่ายซาอุดีฯ<_>เล็งเห็นถึงศักยภาพของไทยที่จะเป็นศูนย์กลางอุตสาหกรรมสีเขียว<_>รวมถึงความตั้งใจของฝ่ายไทยที่จะจัดทำความตกลงเขตการค้าเสรีระหว่างไทยกับ<_>gcc<_>โดยทั้งสองฝ่ายแสดงความมุ่งมั่นที่จะผลักดันการลงนามความตกลงคุ้มครองการลงทุนระหว่างกัน<_>ซึ่งมีจำนวนเพิ่มสูงขึ้นอย่างต่อเนื่อง", "ในโอกาสนี้<_>รองนายกรัฐมนตรีฯ<_>แสดงความพร้อมของฝ่ายไทยที่จะเป็นเจ้าภาพจัดการประชุมสภาความร่วมมือซาอุดี<_>–<_>ไทย<_>(saudi<_>–<_>thai<_>coordination<_>council:<_>stcc)<_>ครั้งที่<_>1<_>ในเดือนมกราคม<_>2567<_>โดยมีรัฐมนตรีว่าการกระทรวงการต่างประเทศของทั้งสองฝ่ายเป็นประธานร่วม<_>และมีกระทรวงการลงทุนซาอุดีฯ<_>เข้าร่วมในฐานะประธานร่วมของคณะกรรมการด้านการลงทุนภายใต้<_>stcc<_>โดย<_>stcc<_>จะเป็นกลไกหลักในการขับเคลื่อนความร่วมมือระหว่างกันในระยะต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9393468499183655, "len_token": 397}], "avg_score": 0.9393468499183655, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ช่วยรัฐมนตรีประจำกระทรวงการต่างประเทศร่วมการหารือโต๊ะกลมระดับสูงในกิจกรรมครบรอบ<_>75<_>ปี<_>udhr<_>และพบหารือกับข้าหลวงใหญ่เพื่อสิทธิมนุษยชนแห่งสหประชาชาติ", "content": ["ผู้ช่วยรัฐมนตรีประจำกระทรวงการต่างประเทศร่วมการหารือโต๊ะกลมระดับสูงในกิจกรรมครบรอบ<_>75<_>ปี<_>udhr<_>และพบหารือกับข้าหลวงใหญ่เพื่อสิทธิมนุษยชนแห่งสหประชาชาติ", "เมื่อวันที่<_>12<_>ธันวาคม<_>2566<_>นายสีหศักดิ์<_>พวงเกตุแก้ว<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงการต่างประเทศ<_>เข้าร่วมการหารือโต๊ะกลมหัวข้อ<_>“อนาคตของสิทธิมนุษยชนและสันติภาพและความมั่นคง”<_>ซึ่งเป็นส่วนหนึ่งของกิจกรรมเฉลิมฉลองในโอกาสครบรอบ<_>๗๕<_>ปีปฏิญญาสากลว่าด้วยสิทธิมนุษยชน<_>ณ<_>สำนักงานสหประชาชาติ<_>นครเจนีวา", "ผู้ช่วยรัฐมนตรีฯ<_>กล่าวย้ำความเชื่อมโยงของการละเมิดสิทธิมนุษยชนกับสถานการณ์ความขัดแย้ง<_>ที่ทำให้ชีวิตผู้คนต้องทนทุกข์และได้รับผลกระทบในหลายพื้นที่ทั่วโลก<_>ซึ่งคณะมนตรีสิทธิมนุษยชนแห่งสหประชาชาติต้องทำหน้าที่ให้ดียิ่งขึ้นในการป้องกันและแก้ไขปัญหาความขัดแย้งและการเสริมสร้างสันติภาพซึ่งมีสิทธิมนุษยชนเป็นแกนกลาง<_>รวมทั้งกล่าวถึงบทบาทของไทยในการผลักดันข้อมติเรื่องความช่วยเหลือทางวิชาการและการเสริมสร้างขีดความสามารถเพื่อช่วยอุดช่องว่างของการละเมิดสิทธิมนุษยชนที่เกิดจากการขาดโครงสร้างและขีดความสามารถในการดำเนินการด้านสิทธิมนุษยชนภายในประเทศ", "ผู้ช่วยรัฐมนตรีฯ<_>ยังกล่าวถึงแนวทางการแก้ไขสถานการณ์ในภูมิภาค<_>รวมถึงในเมียนมา<_>โดยย้ำความสำคัญของความพยายามยกระดับการให้ความช่วยเหลือทางมนุษยธรรมบริเวณแนวชายแดน<_>และการเสริมสร้างการมีปฏิสัมพันธ์เพื่อสันติภาพและความมั่นคง", "นอกจากนี้<_>เมื่อวันที่<_>11<_>ธันวาคม<_>2566<_>ผู้ช่วยรัฐมนตรีฯ<_>ได้พบหารือกับนาย<_>volker<_>türk<_>ข้าหลวงใหญ่สิทธิมนุษยชนแห่งสหประชาชาติ<_>เพื่อหารือเกี่ยวกับความร่วมมือระหว่างไทยกับสำนักงานข้าหลวงใหญ่ฯ<_>พัฒนาการด้านสิทธิมนุษย์ชนที่สำคัญ<_>ๆ<_>ของไทย<_>เช่น<_>การถอนข้อสงวนต่าง<_>ๆ<_>ในอนุสัญญาว่าด้วยการทรมานฯ<_>(cat)<_>และการเตรียมการเพื่อให้สัตยาบันอนุสัญญาว่าด้วยการป้องกันบุคคลจากการสูญหายโดยบังคับฯ<_>(icpped)<_>รวมทั้งความมุ่งมั่นในค่านิยมประชาธิปไตย<_>สิทธิมนุษยชน<_>และหลักนิติธรรม<_>นอกจากนี้<_>ยังได้แลกเปลี่ยนความเห็นเกี่ยวกับประเด็นในภูมิภาค<_>ตลอดจนได้แจ้งถึงการลงสมัครรับเลือกตั้งเป็นสมาชิกคณะมนตรีสิทธิมนุษยชนแห่งสหประชาชาติ<_>(hrc)<_>วาระปี<_>ค.ศ.<_>2025-2027<_>ของไทย", "ข้าหลวงใหญ่ฯ<_>กล่าวชื่นชมความก้าวหน้าด้านสิทธิมนุษยชนและบทบาทของคนไทยในกลไกสิทธิมนุษยชนของสหประชาชาติ<_>ขอบคุณและยินดีที่นายกรัฐมนตรีตอบรับกล่าวในช่วงพิธีเปิด<_>และขอบคุณสำหรับคำมั่นสิทธิมนุษยชนของไทยที่เป็นรูปธรรมในกิจกรรมระดับสูงครั้งนี้"], "sentiment": [{"label": "LABEL_1", "score": 0.9035534858703613, "len_token": 460}], "avg_score": 0.9035534858703613, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>กล่าวปาฐกถาพิเศษงานสัมมนา<_>thailand<_>-<_>japan<_>investment<_>forum", "content": ["นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>กล่าวปาฐกถาพิเศษงานสัมมนา<_>thailand<_>-<_>japan<_>investment<_>forum", "รัฐมนตรีว่าการกระทรวงเศรษฐกิจ<_>การค้า<_>และอุตสาหกรรม", "รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศ", "ประธานองค์การส่งเสริมการค้าญี่ปุ่น", "และแขกผู้มีเกียรติทุกท่าน", "ผมขอขอบคุณแขกผู้มีเกียรติทุกท่านที่เข้าร่วมงานสัมมนาในวันนี้<_>นับเป็นโอกาสดีที่ผมจะได้เรียนให้ท่านทั้งหลายทราบเกี่ยวกับนโยบายเศรษฐกิจและการพัฒนาด้านต่าง<_>ๆ<_>ที่เรากำลังเร่งดำเนินการในหลายๆด้าน", "วันนี้<_>ผมมี<_>3<_>หัวข้อที่อยากจะมาเล่าให้ทุกท่านฟังได้แก่<_>หนึ่ง<_>ความสัมพันธ์ของทั้งสองประเทศ<_>สอง<_>โอกาสและความร่วมมือทางเศรษฐกิจ<_>และสาม<_>แผนพัฒนาโครงสร้างพื้นฐานที่สำคัญของประเทศไทย", "และผมหวังว่า<_>งานสัมนานี้จะทำให้ทุกท่านเห็นโอกาสทางเศรษฐกิจได้ชัดเจนมากยิ่งขึ้นครับ", "เป็นเวลากว่า<_>136<_>ปีที่ไทยและญี่ปุ่นมีความสัมพันธ์อันดี<_>ญี่ปุ่นนับเป็นมิตรแท้ของไทยที่มีความผูกพันกันในทุกระดับ<_>ตั้งแต่ระดับราชวงศ์<_>รัฐบาล<_>ภาคธุรกิจ<_>ไปจนถึงประชาชน<_>เห็นได้จากจำนวนบริษัทญี่ปุ่นกว่า<_>6,000<_>บริษัทและชาวญี่ปุ่นที่กว่า<_>80,000<_>คนที่อยู่ในไทย<_>ซึ่งล้วนเป็นส่วนสำคัญต่อเศรษฐกิจของไทยมาโดยตลอด<_>ในช่วงเดือนพฤศจิกายนที่ผ่านมา<_>ผมกับท่านคิชิดะ<_>ฟูมิโอะ<_>นายกรัฐมนตรีญี่ปุ่นก็ได้หารือกันระหว่างการประชุม<_>apec<_>โดยเราได้เห็นตรงกันว่าทั้งสองประเทศควรขยายความร่วมมือทางเศรษฐกิจให้มากยิ่งขึ้นไปอีก", "อย่างที่ทราบกันดี<_>โลกกำลังเผชิญกับความท้าทายหลายมิติ<_>ซึ่งรัฐบาลไทยได้เร่งดำเนินนโยบายทางเศรษฐกิจหลากหลายอย่างเพื่อรับมือความท้าทายดังกล่าว<_>ยกตัวอย่างเช่น<_>เรามีนโยบายที่มุ่งส่งเสริมการพัฒนาเศรษฐกิจใหม่<_>เช่น<_>เศรษฐกิจดิจิทัล<_>เศรษฐกิจสีเขียว<_>อุตสาหกรรมที่ใช้เทคโนโลยีขั้นสูง<_>ai<_>การวิจัยและพัฒนาเทคโนโลยีและนวัตกรรม<_>รวมถึงการพัฒนา<_>startup<_>ให้เติบโตและแข่งขันได้ในระดับโลก", "นโยบายดังกล่าวสอดคล้องกับนโยบายของรัฐบาลญี่ปุ่น<_>ที่เน้นผลิตภัณฑ์ที่มีคุณภาพ<_>มีการใช้นวัตกรรมและเทคโนโลยีขั้นสูง<_>เป็นมิตรกับสิ่งแวดล้อม<_>โดยความแข็งแกร่งนี้เห็นได้ชัดจากทั้งความสามารถของบริษัทใหญ่<_>ไปจนถึงบริษัทระดับท้องถิ่นซึ่งมี<_>know<_>how<_>และมีศักยภาพพร้อมที่จะเติบโตไปยังต่างประเทศได้<_>โดยผมหวังว่าประเทศไทยจะเป็นหนึ่งในจุดมุ่งหมายของท่าน", "ด้านภาพรวมด้านเศรษฐกิจของไทย<_>แม้เศรษฐกิจเราจะชะลอตัว<_>แต่รัฐบาลก็มีมาตรการหลายอย่างที่จะกระตุ้นเศรษฐกิจไม่ว่าจะเป็นการอัดฉีดเงินเข้าระบบ<_>การดึงดูดการท่องเที่ยว<_>การเร่งดึงการลงทุนจากบริษัทชั้นนำระดับโลก<_>และการพัฒนาโครงสร้างพื้นฐานที่สำคัญ<_>ซึ่งเดี๋ยวผมจะพูดถึงต่อไป", "ด้านการค้า<_>ญี่ปุ่นเป็นคู่ค้าที่ใหญ่เป็นลำดับต้นๆของเรา<_>โดยมีมูลค่าอยู่ที่<_>8.7<_>ล้านเยน<_>คิดเป็นร้อยละ<_>10<_>ของมูลค่าการค้าระหว่างประเทศทั้งหมด<_>แต่ผมเชื่อในศักยภาพว่าเราสามารถขยายมูลค่าได้มากยิ่งขึ้น<_>และครอบคลุมสินค้าได้หลากหลายชนิด<_>ไม่ว่าจะเป็นสินค้าเกษตร<_>สินค้าอุปโภคบริโภค<_>ชิ้นส่วนยานยนต์และอิเล็กทรอนิกส์<_>และผลิตภัณฑ์อุตสาหกรรมต่าง<_>ๆ", "ด้านการลงทุน<_>นักลงทุนญี่ปุ่นมีบทบาทอย่างมากต่อการเศรษฐกิจไทย<_>ซึ่งญี่ปุ่นเป็นชาติที่เข้ามาลงทุนในไทยสูงสุดติดต่อกันอย่างยาวนาน<_>โดยช่วง<_>10<_>ปีหลังก็มีโครงการที่<_>boi<_>ส่งเสริมกว่า<_>4,000<_>โครงการ<_>คิดเป็นเงินลงทุนกว่า<_>6<_>ล้านเยน<_>(ซึ่งของปีนี้เองก็มีเกือบ<_>180<_>โครงการ<_>รวมมูลค่ากว่า<_>180,000<_>ล้านเยน)", "การลงทุนจากญี่ปุ่นได้มีส่วนสำคัญที่ช่วยผลักดันให้เศรษฐกิจและอุตสาหกรรมของประเทศไทยเติบโตอย่างต่อเนื่อง<_>ทั้งในอุตสาหกรรมยานยนต์<_>เครื่องใช้ไฟฟ้าและอิเล็กทรอนิกส์<_>เคมีภัณฑ์<_>เครื่องจักร<_>และอาหารแปรรูป<_>ซึ่งผมขอขอบคุณนักลงทุนญี่ปุ่นที่ให้ความสำคัญกับประเทศไทย<_>เป็นเวลากว่า<_>50<_>ปีที่ภาคอุตสาหกรรมยานยนต์ญี่ปุ่นช่วยขับเคลื่อนเศรษฐกิจไทย<_>พวกเราไม่ลืม<_>และรัฐบาลไทยพร้อมที่จะช่วยดูแลและสนับสนุนบริษัทรถยนต์ญี่ปุ่นให้แข่งขันและเติบโตได้เพื่อเปลี่ยนผ่านไปสู่เทคโนโลยียานยนต์สมัยใหม่", "นอกจากอุตสาหกรรมที่คุ้นเคยกันดีแล้ว<_>รัฐบาลนี้ยังมีนโยบายสนับสนุน<_>soft<_>power<_>เพื่อเพิ่มมูลค่าให้แก่สินค้าและบริการ<_>รวมทั้งเพิ่มขีดความสามารถในการแข่งขันของประเทศ<_>และสร้างภาพลักษณ์ที่ดีของไทยต่อเวทีโลก<_>เรากำลังผลักดัน<_>soft<_>power<_>ของไทยสู่ระดับสากลด้วยการทูตเชิงวัฒนธรรม<_>การยกระดับและพัฒนาความคิดสร้างสรรค์ของคนไทย<_>สร้าง<_>1<_>ครอบครัว<_>1<_>ซอฟต์พาวเวอร์<_>พัฒนาคอนเทนต์ผ่านหลากหลายอุตสาหกรรม<_>และส่งเสริมการนำภูมิปัญญาท้องถิ่นของไทยไปต่อยอดให้แพร่หลาย<_>นี่ถือเป็นโอกาสใหม่สำหรับประเทศญี่ปุ่นให้เข้ามาลงทุน<_>เข้ามาต่อยอดทรัพยากรของประเทศไทยในการพัฒนา<_>เกมส์<_>ภาพยนต์<_>หรืออนิเมชั่น<_>ซึ่งผมมั่นใจว่าความพร้อมด้าน<_>creative<_>industry<_>เราไม่เป็นรองใคร<_>พิสูจน์ได้โดยรางวัลต่างๆทั่วโลกที่สร้างด้วยฝีมือคนไทย", "อีกเรื่องนึงที่สำคัญ<_>คือเป้าหมายของไทยในการเป็นกลางทางคาร์บอนในปี<_>2050<_>และการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์ในปี<_>2065<_>นี่คืออีกหนึ่งโอกาสที่ผมขอเชิญชวนให้ญี่ปุ่นเข้ามามีส่วนร่วมในการพัฒนาอุตสาหกรรมนี้ไปด้วยกัน<_>ประเทศไทยมีความพร้อมด้านพลังงานสะอาด<_>(clean<_>energy)<_>มากกว่าใครในภูมิภาคนี้<_>และกำลังต่อยอดอุตสาหกรรมเกี่ยวเนื่อง<_>เช่น<_>green<_>hydrogen<_>ที่จะกลายเป็นแหล่งพลังงานแห่งอนาคตอีกด้วย<_>รัฐบาลไทยให้ความสำคัญกับการลงทุนในโครงสร้างพื้นฐานด้านการขนส่งอย่างเต็มรูปแบบ<_>ทั้งทางถนน<_>ทางน้ำ<_>ทางราง<_>และทางอากาศ<_>ซึ่งจะช่วยยกระดับระบบคมนาคมขนส่งของ<_>โดยมีหลายภาคส่วนที่มีความร่วมมือกับทางญี่ปุ่น", "นอกเหนือจากการพัฒนาโครงสร้างพื้นฐานในเขตพัฒนาพิเศษภาคตะวันออก<_>eec<_>แล้ว<_>ล่าสุด<_>รัฐบาลไทยมีความมุ่งมั่นที่จะผลักดันโครงการสะพานเศรษฐกิจเชื่อมทะเลฝั่งอ่าวไทยและอันดามัน<_>หรือ<_>แลนด์บริดจ์<_>ให้เกิดขึ้นอย่างเป็นรูปธรรม<_>มูลค่าเงินลงทุน<_>“เบื้องต้น”<_>กว่า<_>4<_>ล้านเยน<_>สร้างเส้นทางการค้าการขนส่งใหม่ของโลกที่เชื่อมโยงมหาสมุทรแปซิฟิกและมหาสมุทรอินเดียด้วยท่าเรือ<_>ระบบราง<_>และระบบถนน<_>ทำให้ประเทศไทยเป็นศูนย์กลางการค้าที่สำคัญของภูมิภาคและระดับโลก<_>ผมขอเชิญชวนให้ภาคเอกชนญี่ปุ่นเข้าร่วมศึกษาและลงทุนในโครงการแลนด์บริดจ์เพื่อเสริมสร้างความเชื่อมโยงและ<_>supply<_>chain<_>ในภูมิภาคให้มีประสิทธิภาพมากยิ่งขึ้นครับ", "แขกผู้มีเกียรติทุกท่าน", "สุดท้ายนี้<_>ผมในฐานะผู้นำรัฐบาลไทย<_>ขอให้ความเชื่อมั่นว่า<_>รัฐบาลมุ่งมั่นที่จะยกระดับเศรษฐกิจ<_>พัฒนาโครงสร้างพื้นฐาน<_>เดินหน้าขยายการเจรจา<_>fta<_>กับประเทศต่าง<_>ๆ<_>ทั่วโลก<_>และเร่งปรับปรุงบริการภาครัฐเพื่อทำให้การประกอบธุรกิจมีความสะดวกมากยิ่งขึ้น<_>วันนี้ประเทศไทยภายใต้การทำงานของรัฐบาลชุดนี้เปิดกว้างสำหรับการลงทุนจากทุกประเทศ<_>โดยเฉพาะอย่างยิ่งนักลงทุนจากญี่ปุ่น<_>ซึ่งเป็นนักลงทุนรายใหญ่รายสำคัญของไทยในช่วงหลายสิบปีที่ผ่านมา<_>เราพร้อมที่จะสนับสนุนการลงทุนจากประเทศญี่ปุ่นทั้งรายเดิมและรายใหม่<_>และพร้อมที่จะร่วมมือกับภาครัฐและเอกชนญี่ปุ่นในการยกระดับอุตสาหกรรม<_>เพื่อเปลี่ยนผ่านไปสู่เศรษฐกิจใหม่<_>ตอบสนองต่อความเปลี่ยนแปลงของโลก<_>เพื่อความก้าวหน้าของทั้งสองประเทศต่อไป", "ขอบคุณครับ"], "sentiment": [{"label": "LABEL_1", "score": 0.9811918139457703, "len_token": 496}, {"label": "LABEL_1", "score": 0.9936524629592896, "len_token": 496}, {"label": "LABEL_1", "score": 0.9843844175338745, "len_token": 308}], "avg_score": 0.9867024322656485, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>มอบ<_>9<_>กล่องของขวัญปีใหม่<_>2567<_>ส่งความสุขคนไทยครอบคลุมทุกกลุ่ม<_>“อว.<_>อะคาเดมี่”<_>เรียนฟรีกว่า<_>700<_>รายวิชา<_>เรียนได้ทุกที่<_>ทุกเวลา<_>มีใบประกาศนียบัตรนำไปประกอบวิชาชีพได้พร้อมฯ", "content": ["“ศุภมาส”<_>มอบ<_>9<_>กล่องของขวัญปีใหม่<_>2567<_>ส่งความสุขคนไทยครอบคลุมทุกกลุ่ม<_>“อว.<_>อะคาเดมี่”<_>เรียนฟรีกว่า<_>700<_>รายวิชา<_>เรียนได้ทุกที่<_>ทุกเวลา<_>มีใบประกาศนียบัตรนำไปประกอบวิชาชีพได้พร้อมฯ", "เมื่อวันที่<_>14<_>ธ.ค.<_>เวลา<_>11.00<_>น.นางสาวศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>แถลงข่าว<_>“ของขวัญปีใหม่<_>อว.<_>2567<_>เพื่อประชาชน”<_>โดยมีนายเพิ่มสุข<_>สัจจาภิวัฒน์<_>ปลัดกระทรวง<_>อว.<_>น.ส.สุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.กระทรวง<_>อว.<_>พร้อมผู้บริหารกระทรวง<_>อว.<_>และผู้บริหารหน่วยงานในสังกัด<_>อว.เข้าร่วม<_>ที่ห้องแถลงข่าว<_>ชั้น<_>1<_>อาคารพระจอมเกล้า<_>สำนักงานปลัดกระทรวง<_>อว.", "นางสาวศุภมาส<_>กล่าวว่า<_>กระทรวง<_>อว.<_>ได้จัดเตรียมของขวัญปีใหม่<_>2567<_>เพื่อส่งมอบความสุขให้กับประชาชนครอบคลุมทุกกลุ่มตั้งแต่เด็กนักเรียน<_>นักศึกษา<_>จนถึงผู้ใหญ่ตามที่รัฐบาลได้ให้ทุกกระทรวงเตรียมของขวัญปีใหม่ให้กับประชาชนในช่วงเทศกาลปีใหม่<_>โดยกระทรวง<_>อว.ได้คัดสรรของขวัญปีใหม่สุดพิเศษ<_>ทั้งหมด<_>9<_>กล่อง<_>เพื่อส่งความสุขให้กับคนไทยดังนี้", "กล่องที่<_>1<_>มอบแก่ลูก<_>ๆ<_>นักเรียนกว่า<_>125,000<_>คนทั่วประเทศ<_>กับของขวัญที่มีชื่อว่า<_>“สู่รั้วอุดมศึกษาอย่างทั่วถึงและเท่าเทียม”<_>โดย<_>tcas67<_>ในรอบแอดมิชชั่นนั้น<_>ทุกคนจะได้รับสิทธิ์<_>เลือกคณะ<_>10<_>อันดับ<_>โดยไม่เสียค่าใช้จ่ายใด<_>ๆ<_>ซึ่งช่วยแบ่งเบาภาระค่าใช้จ่ายได้สูงสุด<_>900<_>บาทต่อคน<_>ถือเป็นการลดความเหลื่อมล้ำ<_>และกระจายโอกาสเข้าถึงการศึกษาในระดับอุดมศึกษา<_>อย่างทั่วถึงและเท่าเทียม", "กล่องที่<_>2<_>“ภาพถ่ายดาวเทียมพร้อมใช้<_>เพื่อคนไทยทุกคน”<_>โดย<_>อว.<_>พร้อมให้บริการภาพถ่ายดาวเทียมธีออส-2<_>ให้กับประชาชนที่สั่งถ่ายภาพ<_>ในพื้นที่<_>100<_>ตารางกิโลเมตร<_>ด้วยความละเอียดสูงสุด<_>50<_>เซ็นติเมตร<_>ซึ่งสามารถนำไปใช้ประโยชน์ในมิติต่าง<_>ๆ<_>ได้", "กล่องที่<_>3<_>ผูกโบว์คอร์สออนไลน์เรียนฟรี<_>มอบความรู้ให้คนไทย<_>ด้วย<_>“อว.<_>อะคาเดมี่<_>:<_>สร้างงาน<_>สร้างคน<_>สร้างรายได้”<_>แพลตฟอร์มการเรียนรู้ออนไลน์<_>อย่าง<_>“rta<_>thai<_>mooc”<_>เพื่อ<_>upskill-reskill<_>ที่มีให้เลือกตามความสนใจ<_>กว่า<_>700<_>รายวิชา<_>ห้องเรียนไร้ขีดจำกัด<_>ที่เข้าเรียนได้ทุกที่<_>ทุกเวลา<_>และมีใบประกาศนียบัตร<_>เพื่อนำไปประกอบวิชาชีพได้<_>ขณะที่<_>ยังพาเหรดหลักสูตรอบรม<_>upskill-reskill<_>อาชีพต่าง<_>ๆ<_>ฟรี<_>!<_>ให้กับประชาชนที่มีความจำเป็นเร่งด่วน<_>และกลุ่มยากจนใน<_>21<_>จังหวัด<_>โดยสถาบันวิทยาลัยชุมชน<_>21<_>แห่งทั่วประเทศ<_>รวมถึงยังมีหลักสูตรอบรมเพื่อสร้างงานสร้างรายได้จากมหาวิทยาลัยและหน่วยงานต่าง<_>ๆ<_>อีกด้วย", "กล่องที่<_>4<_>ของขวัญที่ทำให้ไทย<_>ก้าวสู่การเป็นผู้นำด้านเทคโนโลยี<_>ที่ช่วยสมาร์ทกว่าที่เคย<_>ด้วย<_>“mhesi<_>app”<_>แอปพลิเคชั่น<_>ที่ใช้ง่าย<_>สืบค้นไว<_>และตอบโจทย์ผู้ใช้<_>อันได้แก่<_>“โอเพ่นไทยจีพีที<_>กับดิกชันนารีภาษาไทยกว่า2<_>ล้านคำ”<_>ตัวช่วยการสืบค้นข้อมูล<_>การแปลภาษา<_>และการสร้างข้อมูลอัตโนมัติเป็นภาษาไทย<_>“traffy<_>fondue<_>(ทราฟฟี่ฟองดูว์)”<_>แพลตฟอร์มรับเรื่องและบริหารจัดการปัญหาเมือง<_>ที่ประชาชนสามารถแจ้งปัญหาที่พบเจอ<_>ให้หน่วยงานดำเนินการแก้ปัญหาได้<_>“a-med<_>care<_>pharma”<_>แพลตฟอร์มหลังบ้านด้านสาธารณสุข<_>ที่ช่วยให้ผู้ป่วยสิทธิบัตรทอง<_>เข้าถึงยารักษาโรค<_>กว่า<_>16อาการอย่างทั่วถึง<_>ตัวช่วยหลังบ้านเพื่อจัดการเบิกจ่ายค่ารักษาพยาบาล<_>ผ่านเครือข่ายร้านขายยา<_>“thai<_>water<_>mobile”<_>แอปฯ<_>คลังข้อมูลน้ำและภูมิอากาศ<_>สำหรับรายงานสถานการณ์น้ำ-เขื่อน-ฝน-พายุ<_>ที่ทันทุกเหตุการณ์<_>และครอบคลุมทุกพื้นที่", "กล่องที่<_>5<_>เพื่อให้คนไทยเข้าถึงแหล่งเรียนรู้<_>ค้นหาแรงบันดาลใจ<_>กับ<_>“อว.<_>เปิดโลกกว้างแห่งการเรียนรู้ด้วยพิพิธภัณฑ์และกิจกรรมพิเศษ”<_>ที่เปิดให้เข้าชมฟรี<_>ในช่วงปีใหม่<_>อาทิ<_>พิพิธภัณฑ์วิทยาศาสตร์<_>พิพิธภัณฑ์ธรรมชาติวิทยา<_>พิพิธภัณฑ์เทคโนโลยีสารสนเทศ<_>พิพิธภัณฑ์พระรามเก้า<_>ที่<_>อพวช.<_>คลองห้า<_>จ.ปทุมธานี<_>จัตุรัสวิทยาศาสตร์<_>อพวช.<_>ที่รัชดา<_>เชียงใหม่<_>และนครราชสีมา<_>space<_>inspiruim<_>แหล่งเรียนรู้ด้านเทคโนโลยีอวกาศและภูมิสารสนเทศ<_>ที่ศรีราชา<_>จ.ชลบุรี<_>กิจกรรมการดูดาวรอบพิเศษยามค่ำคืน<_>ผ่านกล้องโทรทรรศน์<_>ณ<_>อุทยานดาราศาสตร์สิรินธร<_>จ.เชียงใหม่<_>และหอดูดาวเฉลิมพระเกียรติฯ<_>ภูมิภาค<_>ที่นครราชสีมา<_>ฉะเชิงเทรา<_>สงขลา<_>และขอนแก่น<_>ห้องปฏิบัติการแสงซินโครตรอนสุดล้ำ<_>ที่<_>จ.นครราชสีมา<_>หอปรัชญารัชกาลที่<_>9<_>พิพิธภัณฑ์มีชีวิต<_>ที่มหาวิทยาลัยราชภัฎเชียงราย<_>จ.เชียงราย<_>การจัดงาน<_>coding<_>era<_>กิจกรรมพื่อส่งเสริมการเรียนรู้การเขียนโปรแกรม<_>หรือ<_>coding<_>เพื่อพัฒนาศักยภาพคนไทยให้สามารถแข่งขันได้ในระดับสากล<_>เป็นต้น", "กล่องที่<_>6<_>“mhesi<_>e-<_>book”<_>ของขวัญแก่หนอนหนังสือ<_>กับ<_>e-<_>bookที่สะดวก<_>อ่านง่าย<_>กับแหล่งรวมหนังสือ<_>งานวิจัยและนวัตกรรม<_>องค์ความรู้ต่างๆ<_>เปิดให้ดาวน์โหลดฟรีแล้วตั้งแต่วันนี้", "กล่องที่<_>7<_>“นวัตกรรมและงานวิจัยเพื่อสังคม”<_>ของขวัญที่<_>อว.<_>จะมอบอากาศดีให้คนไทย<_>ด้วย<_>‘dustboy’เครื่องวัด<_>pm<_>2.5<_>ด้วยเซ็นเซอร์<_>ที่มอบให้แก่หน่วยงานภาครัฐและเอกชน<_>จำนวน<_>500<_>เครื่อง<_>พร้อมจัดพื้นที่สีเขียว<_>ที่ช่วยกรองฝุ่น<_>แก่ประชาชนที่เข้ามารับบริการ<_>ได้ถึงร้อยละ<_>60<_>รวมถึงผลิตภัณฑ์พอลิเมอร์ดูดซึมน้ำสูง<_>วัสดุปลูกพืชประเภทสารอุ้มน้ำเพื่อให้พืชได้รับน้ำในดินแม้เป็นช่วงแล้ง<_>แจกฟรีคนละ<_>1<_>กก.<_>จำนวน<_>1,000<_>คน<_>นอกจากนี้<_>ยังขอมอบ<_>“เท้าเทียมไดนามิก<_>“space”<_>คุณภาพสูงให้แก่ผู้พิการขาขาดตามโรงพยาบาลต่างๆ<_>เพื่อพัฒนาคุณภาพชีวิตผู้พิการให้ดีขึ้นอีกด้วย", "กล่องที่<_>8<_>“บริการตรวจวัด<_>–<_>สอบเทียบ”<_>ของขวัญที่<_>อว.<_>ให้บริการตรวจวัด<_>–<_>สอบเทียบ<_>ฟรี<_>เช่น<_>บริการตรวจวัดอาหารทะเลจากประเทศญี่ปุ่น<_>บริการสอบเทียบเครื่องมือแพทย์ภาคประชาชน<_>รวมถึงลดค่าบริการกลุ่มบริการอุตสาหกรรมต่างๆ", "และของขวัญ<_>กล่องสุดท้าย<_>กล่องที่<_>9<_>“บริการจุดพักรถ<_>ตรวจเช็คสภาพรถฟรี<_>เพื่อการขับขี่ปลอดภัย”<_>เพื่อบริการประชาชนที่เดินทางในช่วงเทศกาลปีใหม่<_>โดยมีมหาวิทยาลัยและหน่วยงานของ<_>อว.<_>เช่น<_>มหาวิทยาลัยราชภัฎลำปาง<_>มหาวิทยาลัยราชภัฎกาญจนบุรี<_>มหาวิทยาลัยราชภัฎพิบูลสงคราม<_>มหาวิทยาลัยราชภัฏพระนครศรีอยุธยา<_>มหาวิทยาลัยราชภัฏบุรีรัมย์<_>มหาวิทยาลัยราชภัฎวไลยอลงกรณ์ฯ<_>สระแก้ว<_>และสถานีวิจัยลำตะคอง<_>เป็นต้น<_>ร่วมมือกับภาคีเครือข่ายภาครัฐและเอกชน<_>ดูแลคนไทย<_>อุ่นใจตลอดเส้นทาง"], "sentiment": [{"label": "LABEL_1", "score": 0.9900950193405151, "len_token": 496}, {"label": "LABEL_1", "score": 0.9945635199546814, "len_token": 496}, {"label": "LABEL_1", "score": 0.9895768165588379, "len_token": 496}, {"label": "LABEL_1", "score": 0.9725430607795715, "len_token": 117}], "avg_score": 0.9900363081712218, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ภัยคุกคามสุขภาพ<_>pm2.5<_>พุ่งสูงเกินค่ามาตรฐาน", "content": ["ภัยคุกคามสุขภาพ<_>pm2.5<_>พุ่งสูงเกินค่ามาตรฐาน", "#กระทรวงกลาโหม<_>#สำนักงานปลัดกระทรวงกลาโหม<_>#กองทัพไทย<_>#กองบัญชาการกองทัพไทย<_>#กองทัพบก<_>#กองทัพเรือ<_>#กองทัพอากาศ<_>#ทหารบก<_>#ทหารเรือ<_>#ทหารอากาศ<_>#เหล่าทัพ"], "sentiment": [{"label": "LABEL_0", "score": 0.9874875545501709, "len_token": 64}], "avg_score": 0.012512445449829102, "sentiment_type": "negative"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ที่ปรึกษา<_>รมว.แรงงาน<_>เปิดงาน<_>“งานสร้างคน<_>คนสร้างงาน<_>@<_>ม.ภาคฯ<_>ขอนแก่น”<_>พบกับตำแหน่งงานว่างกว่า<_>2,000<_>อัตรา<_>และไอเดียประกอบอาชีพเสริม", "content": ["​ที่ปรึกษา<_>รมว.แรงงาน<_>เปิดงาน<_>“งานสร้างคน<_>คนสร้างงาน<_>@<_>ม.ภาคฯ<_>ขอนแก่น”<_>พบกับตำแหน่งงานว่างกว่า<_>2,000<_>อัตรา<_>และไอเดียประกอบอาชีพเสริม", "วันที่<_>15<_>ธันวาคม<_>2566<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>มอบหมายให้นายธนัสถ์<_>ทวีเกื้อกูลกิจ<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงแรงงาน<_>ลงพื้นที่เปิดงาน<_>“งานสร้างคน<_>คนสร้างงาน<_>@<_>ม.ภาคฯ<_>ขอนแก่น”", "โดยมีนางสาวบุณยวีร์<_>ไขว้พันธุ์<_>รองอธิบดีกรมการจัดหางาน<_>กล่าวรายงานและมีนายพันธ์เทพ<_>เสาโกศล<_>รองผู้ว่าราชการจังหวัดขอนแก่น<_>พร้อมด้วยคณะผู้บริหารมหาวิทยาลัยภาคตะวันออกเฉียงเหนือ<_>จังหวัดขอนแก่น<_>หัวหน้าส่วนราชการสังกัดกระทรวงแรงงานในจังหวัดขอนแก่นให้การต้อนรับ<_>ณ<_>หอประชุมประภากรคอนเวนชั่นฮอลล์<_>มหาวิทยาลัยภาคตะวันออกเฉียงเหนือ<_>อำเภอเมืองขอนแก่น<_>จังหวัดขอนแก่น", "นายธนัสถ์<_>ทวีเกื้อกูลกิจ<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงแรงงาน<_>เปิดเผยว่า<_>กระทรวงแรงงานมีเป้าหมายผลักให้<_>“แรงงานมีศักยภาพสูง<_>มีงานทำและมีหลักประกันทางสังคมที่ดี”<_>ซึ่งต้องเริ่มจากการส่งเสริมให้ประชาชนมีงาน<_>มีรายได้<_>เกิดการจ้างงานอย่างทั่วถึง<_>รู้จักตนเอง<_>รู้ความถนัด<_>และรู้ถึงโลกอาชีพและแนวโน้มตลาดแรงงานในอนาคต<_>เพื่อสามารถพัฒนาต่อยอดทักษะได้ตลอดเวลา<_>ในปีงบประมาณ<_>พ.ศ.<_>2567<_>จึงมีกำหนดจัดงาน<_>\"สร้างงานและเส้นทาง<_>สู่อาชีพ\"<_>ขึ้นใน<_>9<_>จังหวัด<_>ทุกภาคทั่วประเทศไทย<_>โดยเริ่มที่จังหวัดขอนแก่นเป็นแห่งแรก<_>ภายใต้ชื่อ<_>“งานสร้างคน<_>คนสร้างงาน<_>@<_>ม.ภาคฯ<_>ขอนแก่น”<_>และจะทยอยจัดงานในจังหวัดต่าง<_>ๆ<_>อาทิ<_>จังหวัดนครศรีธรรมราช<_>สงขลา<_>ภูเก็ต<_>บุรีรัมย์<_>ระยอง<_>พระนครศรีอยุธยา<_>ลำปาง<_>และพิษณุโลก<_>ตั้งแต่เดือนธันวาคม<_>2566<_>ไปจนถึงเดือนสิงหาคม<_>2567", "“ผมขอขอบคุณ<_>มหาวิทยาลัยภาคตะวันออกเฉียงเหนือ<_>จังหวัดขอนแก่น<_>ภาคีเครือข่ายทั้งภาครัฐและเอกชน<_>ที่ร่วมแรงร่วมใจจัดงานนี้ขึ้น<_>เพื่อเปิดโอกาสให้นักเรียน<_>นักศึกษาที่กำลังจะจบการศึกษา<_>ทหารเตรียมปลดประจำการ<_>คนหางาน<_>ผู้ว่างงานและประชาชนทุกคนที่ต้องการมีงานทำ<_>มีโอกาสได้พบปะกับนายจ้าง<_>สถานประกอบการโดยตรง<_>ได้ทดลองฝึกอาชีพอิสระ<_>และได้ค้นหาตัวเองผ่านการร่วมกิจกรรมที่กรมการจัดหางานเตรียมไว้รองรับ<_>ซึ่งเชื่อว่าผู้ร่วมงานทุกท่านจะได้รับประโยชน์ไม่มากก็น้อย”<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงแรงงาน<_>กล่าว", "ด้านนางสาวบุณยวีร์<_>ไขว้พันธุ์<_>รองอธิบดีกรมการจัดหางาน<_>กล่าวว่า<_>ภายในงานมีกิจกรรมที่น่าสนใจจำนวนมาก<_>อาทิ<_>การเสวนา<_>หัวข้อ<_>“khon<_>kaen<_>now<_>&<_>next<_>จากวิทยากรผู้มีความสามารถ<_>การรับสมัครงานและสัมภาษณ์งานโดยตรงจากนายจ้าง<_>สถานประกอบการ<_>จำนวน<_>55<_>บริษัท<_>ตำแหน่งงานว่างกว่า<_>2,300<_>อัตรา<_>การสาธิตและฝึกปฏิบัติอาชีพอิสระ<_>วันละ<_>20<_>อาชีพ<_>รวม<_>40<_>อาชีพ<_>นิทรรศการแนะแนวการศึกษาต่อสำหรับนักเรียน", "นักศึกษาที่ใกล้เรียนจบ<_>บริการแนะแนวอาชีพและให้คำปรึกษาด้านอาชีพ<_>บริการแบบวัดบุคลิกภาพเพื่อการศึกษาต่อและการเลือกอาชีพ<_>นิทรรศการโลกของอาชีพและการเรียนรู้เสมือนจริง<_>การให้คำปรึกษาและรับลงทะเบียนผู้สนใจไปทำงานต่างประเทศ<_>และการให้บริการของหน่วยงานในสังกัดกระทรวงแรงงาน<_>การจัดแสดงและจำหน่ายสินค้าของผู้รับงานไปทำที่บ้าน<_>หาไอเดียการทำธุรกิจ<_>food<_>truck<_>และ<_>franchise<_>น่าลงทุน<_>รวมทั้งกิจกรรมการแข่งขันตอบปัญหาชิงรางวัล", "ทั้งนี้<_>ขอเชิญชวนคนหางาน<_>นักเรียน<_>นักศึกษา<_>และประชาชน<_>ที่สนใจหางาน<_>ต้องการพัฒนาทักษะฝีมือ<_>และหาไอเดียในการประกอบอาชีพเสริม<_>มาพบกันในงาน<_>\"งานสร้างคน<_>คนสร้างงาน<_>@<_>ม.ภาคฯ<_>ขอนแก่น\"<_>ระหว่างวันที่<_>15<_>–<_>16<_>ธันวาคม<_>2566<_>เวลา<_>08.30<_>–<_>16.30<_>น.<_>โดยสามารถลงทะเบียนสมัครงานล่วงหน้าเพื่อความสะดวกได้ที่เว็บไซต์กรมการจัดหางาน<_>e-service.doe.go.th<_>“ไทยมีงานทำ”<_>หรือเลือกลงทะเบียนหน้างาน<_>ณ<_>จุดประชาสัมพันธ์<_>หากต้องการสอบถามข้อมูลเพิ่มเติมติดต่อได้ที่<_>สำนักงานจัดหางานจังหวัดขอนแก่น<_>โทร<_>043<_>330<_>197<_>ต่อ<_>11,17"], "sentiment": [{"label": "LABEL_1", "score": 0.9846022129058838, "len_token": 496}, {"label": "LABEL_1", "score": 0.987354576587677, "len_token": 419}], "avg_score": 0.9858625849088033, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>kick<_>off<_>กิจกรรมวันดินโลก<_>ประจำปี<_>2566<_>-<_>2567<_>ภายใต้แนวคิด<_>\"ดินดี<_>น้ำดี<_>ชีวีมีสุข<_>อย่างยั่งยืน<_>:<_>sustainable<_>soil<_>and<_>water<_>for<_>better<_>life\"<_>ยกย่องชาวแม่แจ่มเป็นต้นแบบ", "content": ["ปลัด<_>มท.<_>kick<_>off<_>กิจกรรมวันดินโลก<_>ประจำปี<_>2566<_>-<_>2567<_>ภายใต้แนวคิด<_>\"ดินดี<_>น้ำดี<_>ชีวีมีสุข<_>อย่างยั่งยืน<_>:<_>sustainable<_>soil<_>and<_>water<_>for<_>better<_>life\"<_>ยกย่องชาวแม่แจ่มเป็นต้นแบบ", "ปลัด<_>มท.<_>kick<_>off<_>กิจกรรมวันดินโลก<_>ประจำปี<_>2566<_>-<_>2567<_>ภายใต้แนวคิด<_>\"ดินดี<_>น้ำดี<_>ชีวีมีสุข<_>อย่างยั่งยืน<_>:<_>sustainable<_>soil<_>and<_>water<_>for<_>better<_>life\"<_>ยกย่องชาวแม่แจ่มเป็นต้นแบบการน้อมนำพระราชปณิธานสู่การเสริมสร้างคุณภาพชีวิตที่ดีอย่างยั่งยืน", "ปลัด<_>มท.<_>kick<_>off<_>กิจกรรมวันดินโลก<_>ประจำปี<_>2566<_>-<_>2567<_>ภายใต้แนวคิด<_>\"ดินดี<_>น้ำดี<_>ชีวีมีสุข<_>อย่างยั่งยืน<_>:<_>sustainable<_>soil<_>and<_>water<_>for<_>better<_>life\"<_>ยกย่องชาวแม่แจ่มเป็นต้นแบบการน้อมนำพระราชปณิธานสู่การเสริมสร้างคุณภาพชีวิตที่ดีอย่างยั่งยืนให้กับพี่น้องประชาชนคนไทย", "วันนี้<_>(15<_>ธ.ค.<_>66)<_>เวลา<_>08.00<_>น.<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานกิจกรรมวันดินโลก<_>ประจำปี<_>2566<_>-<_>2567<_>ภายใต้แนวคิด<_>\"ดินดี<_>น้ำดี<_>ชีวีมีสุข<_>อย่างยั่งยืน<_>:<_>sustainable<_>soil<_>and<_>water<_>for<_>better<_>life\"<_>ร่วมกับผู้บริหารระดับสูงของกระทรวงมหาดไทยและ<_>ภาคีเครือข่ายในพื้นที่อำเภอแม่แจ่ม<_>จังหวัดเชียงใหม่<_>กว่า<_>1,400<_>คน<_>โดยได้รับความเมตตาจาก<_>พระครูมงคลวิสิฐ<_>เจ้าคณะอำเภอแม่แจ่ม<_>เจ้าอาวาสวัดบุปผาราม<_>พระครูวีรกิจสุนทร<_>รองเจ้าคณะตำบลช่างเคิ่ง<_>เขต<_>1<_>เจ้าอาวาสวัดบ้านเจียง<_>พระครูวิสุตปัญญาคุณ<_>เจ้าอาวาสวัดพระธาตุช่างเคิ่ง<_>และพระเถรานุเถระ<_>ร่วมกิจกรรม", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>นายสุรพล<_>เกียรติไชยากร<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ผศ.พิเชฐ<_>โสวิทยสกุล<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>นายชัชวาลย์<_>ปัญญา<_>รองผู้ว่าราชการจังหวัดเชียงใหม่<_>นายสุระวุธ<_>จันทร์งาม<_>นายอำเภอแม่แจ่ม<_>นำขบวนเดินรณรงค์<_>\"วันดินโลก\"<_>เฉลิมพระเกียรติของกระทรวงมหาดไทย<_>เส้นทางสายใต้<_>\"การบูชาป่า\"<_>จาก<_>วัดพระธาตุช่างเคิ่งถึงที่ว่าการอำเภอแม่แจ่ม", "นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายไชยวัฒน์<_>จุนถิระพงศ์<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>ผู้แทนการไฟฟ้าส่วนภูมิภาค<_>และผู้แทนองค์การจัดการน้ำเสีย<_>เดินนำขบวนเส้นทางสายเหนือ<_>\"อนุรักษ์ดิน\"<_>จาก<_>วัดเจียงถึงที่ว่าการอำเภอแม่แจ่ม", "นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายวิฑูรย์<_>นวลนุกูล<_>รองอธิบดีกรมการพัฒนาชุมชน<_>พร้อมด้วยผู้แทนการไฟฟ้านครหลวง<_>และผู้แทนองค์การตลาด<_>เดินนำขบวนเส้นทางสายตะวันออก<_>\"รู้รักษ์สามัคคี\"<_>จาก<_>วัดบุปผารามถึงที่ว่าการอำเภอแม่แจ่ม", "นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายบุญธรรม<_>ขอไพบูลย์สกุล<_>รองอธิบดีกรมที่ดิน<_>พร้อมด้วยผู้แทนการประปานครหลวง<_>และผู้แทนการประปาส่วนภูมิภาค<_>เกินนำขบวนเส้นทางสายตะวันตก<_>\"อนุรักษ์น้ำ\"<_>จาก<_>ศูนย์หัตถกรรมผ้าตีนจกถึงที่ว่าการอำเภอแม่แจ่ม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเปิดงานวันดินโลก<_>กระทรวงมหาดไทย<_>ปี<_>2566<_>-<_>2567<_>\"ดินดี<_>น้ำดี<_>ชีวีมีสุข<_>อย่างยั่งยืน<_>:<_>sustainable<_>soil<_>and<_>water<_>for<_>better<_>life\"<_>โดยกล่าวว่า<_>ชาวแม่แจ่มเป็นต้นแบบของคนไทยผู้มีจิตอาสา<_>มีจิตเสียสละ<_>น้อมนำพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัวผู้ทรงเพียรพยายามหนุนเสริมให้คนไทยทั่วประเทศได้มีความเสียสละ<_>ทำความดีโดยไม่หวังผลตอบแทน<_>ดังที่พระองค์ทรงพระกรุณาโปรดเกล้าฯ<_>ให้จัดตั้งโรงเรียนจิตอาสา<_>904<_>เราทำความ<_>ดี<_>ด้วยหัวใจ<_>ซึ่ง<_>\"คนแม่แจ่ม\"<_>ล้วนแต่เห็นประโยชน์ส่วนรวม<_>ยอมทำทุกอย่างเพื่อให้ชุมชน<_>ตำบล<_>หมู่บ้าน<_>และพี่น้องประชาชนได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>ดังตัวอย่างสำคัญในช่วง<_>3-4<_>ปีที่ชาวแม่แจ่มได้ช่วยกันทุ่มเทแรงกาย<_>แรงใจ<_>แรงทรัพย์และเวลาจากการประกอบทำอาชีพ<_>ไปช่วยกันพัฒนาต้นน้ำแม่แจ่ม<_>ให้มีฝายชะลอน้ำ<_>ให้มีต้นไม้<_>ทำให้มีพื้นที่ที่มีความสุขจากความสมดุลของธรรมชาติ<_>ด้วยการฝายถึง<_>106,000<_>ฝาย<_>โดยไม่ใช้งบประมาณของทางราชการ<_>ซึ่งถ้าเราคิดจากอัตราค่าแรง<_>300<_>บาท/คน/วัน<_>ทำให้ทางราชการประหยัดงบประมาณถึง<_>300<_>ล้านบาท<_>เพื่อสามารถนำเงินส่วนนี้ไปพัฒนาคุณภาพชีวิตของประชาชนผู้ด้อยโอกาส", "\"คนแม่แจ่มเป็นจิตอาสาโดยสายโลหิต<_>โดย<_>dna<_>เพราะทุกท่านเสียสละเพื่อส่วนรวมมาโดยตลอด<_>ร่วมกันรักษาผืนป่าด้วยการบวชป่า<_>ด้วยการทำนุบำรุงต้นไม้ที่เป็นแหล่งทำให้ดิน<_>น้ำ<_>อากาศมีความอุดมสมบูรณ์<_>ส่งผลให้คุณภาพชีวิต<_>ให้โลกของเรามีความสุข<_>มีความร่มเย็นเป็นสุข<_>ดังที่พ่อหลวง<_>(ผู้ใหญ่บ้าน)<_>ท่านหนึ่งได้เล่าให้ฟังที่วัดช่างเคิ่งว่า<_>เมื่อปี<_>2565<_>ท่านได้บวชป่าไปจำนวน<_>100<_>กว่าไร่<_>ในปี<_>66<_>เพิ่มขึ้น<_>600<_>กว่าไร่<_>และในปี<_>67<_>ท่านจะทำให้ทุกหมู่บ้านมีผืนป่าที่อุดมสมบูรณ์<_>เป็นป่าชุมชนที่จะยังประโยชน์สุขให้กับลูก<_>หลาน<_>เหลน<_>โหลนต่อไป<_>เป็นยาอายุวัฒนะช่วยแก้ไขโลกร้อนให้กับโลกของเรา<_>อันสะท้อนว่า<_>\"คนแม่แจ่ม\"<_>ช่วยทำให้สิ่งที่เป็นพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>คือ<_>มุ่งมั่นช่วยทำให้<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>ประสบความสำเร็จอย่างเป็นรูปธรรมและยั่งยืน<_>จึงเป็นที่มาของการที่กระทรวงมหาดไทยได้เลือกพื้นที่อำเภอแม่แจ่มเป็นปฐมฤกษ์ในการจุดประกายไฟให้กับคนทั้งชาติ<_>ภายใต้การขับเคลื่อนของท่านอธิบดี<_>ผู้บริหารหน่วยงานรัฐวิสาหกิจ<_>และสถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง<_>โดยมี<_>ผศ.พิเชฐ<_>โสวิทยสกุล<_>(อ.โก้)<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>ผู้เป็นภาคีเครือข่ายภาควิชาการ<_>ได้ลงพื้นที่อำเภอแม่แจ่มถึง<_>14<_>ครั้ง<_>รวมถึงภาคีเครือข่ายผู้นำศาสนา<_>ผู้มุ่งมั่นน้อมนำแนวทางพระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาใช้ในการดูแลป่าในพื้นที้อำเภอสะเมิงจนสำเร็จ<_>สามาถลดจุดความร้อน<_>(hotspot)<_>ให้น้อยลง\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>การที่เราได้น้อมนำแนวพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัวในการที่จะทำให้พี่น้องประชาชนมีความสุข<_>ช่วยกันแก้ไขปัญหาสิ่งที่ผิดพลาด<_>และสืบสานในพระราชปณิธาน<_>น้อมนำเอาหลักปรัชญาของเศรษฐกิจพอเพียงมาใช้ในชีวิตประจำวัน<_>ซึ่งสอดคล้องกับพระเกียรติคุณของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ที่ทรงได้รับการยกย่องเชิดชูเกียรติจากองค์การอาหารและการเกษตรแห่งสหประชาชาติ<_>(fao)<_>กำหนดให้วันพระบรมราชสมภพ<_>5<_>ธันวาคม<_>เป็น<_>\"วันดินโลก\"<_>ซึ่งเป็นวันสำคัญของโลก<_>อันมีนัยสะท้อนให้เห็นว่า<_>พระองค์ทรงเอาพระทัยใส่<_>คิดค้น<_>เผยแพร่<_>ทรงเป็นผู้นำทำให้พวกเราใช้ชีวิตโดยคำนึงว่า<_>\"ดิน\"<_>มีความสำคัญ<_>ไม่ใช่แค่ให้เราเหยียบย่ำ<_>แต่สามารถเป็นแหล่งอาหาร<_>ทำให้มีชีวิตอยู่ได้โดยปกติสุข<_>ซึ่งเราต้องช่วยแก้ไขในสิ่งผิด<_>ช่วยกันทำนุบำรุงให้ดินกลับมามีคุณประโยชน์<_>ด้วยการไม่ใช่ใช้ยาฆ่าแมลง<_>ไม่ใช้เครื่องจักรทำลายดิน<_>เพื่อไม่ให้พระแม่ธรณี<_>(ดิน)<_>ที่เราใช้เป็นเครื่องทำมาหากิน<_>แล้วกลับส่งผลร้ายให้แม่พระธรณีกลายเป็นมะเร็ง<_>ไม่สามารถก่อกำเนิดเกิดอาหารให้กับพวกเราได้<_>ใช้วันสำคัญนี้เป็นหมุดหมายสำคัญในการเชิญชวนให้พวกเราทุกคน<_>ทุกภาคีเครือข่ายช่วยกัน<_>kick<_>off<_>ทำแบบคนแม่แจ่ม<_>คือ<_>ดูแลทำนุบำรุงดิน<_>ป่าไม้<_>น้ำ<_>และอากาศ<_>ให้มีคุณภาพที่ดี<_>เพื่อยังประโยชน์สุขให้คุณภาพชีวิตของเราทุกคนดีอย่างยั่งยืน<_>ทั้งนี้<_>\"วันดินโลก\"<_>เป็นจุดเริ่มต้น<_>ไม่ได้หมายความว่าเราต้องการรางวัล<_>แต่เราต้องการให้<_>\"เกิดพฤติกรรมร่วม\"<_>ด้วยการลุกขึ้นมาใช้ชีวิตให้เป็นมิตรกับสิ่งแวดล้อม<_>คนแม่แจ่มพิสูจน์ผ่านวัดช่างเคิ่งว่าจำเป็นต้องมีป่า<_>ป่าทำให้ดินอุดมสมบูรณ์<_>ทำให้ฟ้าฝนตกต้องตามฤดูกาล<_>ทำให้ดินชุ่มชื้นยาวนาน<_>มีรากไม้เป็นธนาคารน้ำใต้ดินระบบปิด<_>ดูดซับน้ำให้มีน้ำไหลต่อเนื่องทุกปี<_>เพื่อที่จะทำให้ฝุ่นละออง<_>หมอกควัน<_>pm<_>2.5<_>หมดไป<_>และสามารถปรุงยาสมุนไพร<_>ซึ่งปลัดกระทรวงมหาดไทยจะเป็นเจ้าภาพจัดพิมพ์ตำรายาพื้นเมืองอำเภอแม่แจ่ม<_>จากอักษรล้านนาเป็นภาษาไทย<_>ทั้งนี้<_>ขอย้ำว่า<_>แหล่งน้ำจะดีได้<_>คนต้องไม่ทิ้งขยะ<_>ไม่ทิ้งน้ำเสียจากตัวเรือลงแหล่งน้ำ<_>ต้องไม่เอาสารเคมี<_>ไม่เอายาฆ่าแมลงฉีดพ่น<_>ไม่งั้นน้ำก็จะเป็นพิษ", "\"ด้วยความรู้รักสามัคคีของชาวแม่แจ่ม<_>ตั้งแต่ผู้นำคณะสงฆ์<_>และทุกภาคีเครือข่าย<_>เป็นพลังมหาศาลจากแขนงไม้ไผ่จำนวนหมื่นแขนงที่มัดรวมกันอันแข็งแกร่งยิ่งกว่าท่อนเหล็ก<_>จึงเป็นจุดเริ่มต้นที่ดี<_>ในการร่วมกัน<_>kick<_>off<_>วันดินโลก<_>กระทรวงมหาดไทย<_>ปี<_>2566<_>-<_>2567<_>\"ดินดี<_>น้ำดี<_>ชีวีมีสุข<_>อย่างยั่งยืน<_>:<_>sustainable<_>soil<_>and<_>water<_>for<_>better<_>life\"<_>และขอเชิญชวนพวกเราทุกคนได้ร่วมกันทำความดีเช่นนี้ให้สืบเนื่องสืบต่อไปตลอดปี<_>2567<_>เพื่อเป็นการน้อมสำนึกในพระมหากรุณาธิคุณและเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษาครบ<_>6<_>รอบ<_>72<_>พรรษา<_>วันที่<_>28<_>กรกฎาคม<_>2567<_>นี้\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "จากนั้น<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นำกล่าวคำประกาศเจตนารมณ์วันดินโลก<_>กระทรวงมหาดไทย<_>ปี<_>2566<_>-<_>2567<_>\"ดินดี<_>น้ำดี<_>ชีวีมีสุข<_>อย่างยั่งยืน<_>:<_>sustainable<_>soil<_>and<_>water<_>for<_>better<_>life\"<_>ความว่า<_>\"ข้าพเจ้า<_>จะสืบสานศาสตร์พระราชา<_>ตามแนวทางการพัฒนาพื้นที่ตามหลัก<_>\"อารยเกษตร\"<_>เพื่อพัฒนาทรัพยากรดินและน้ำ<_>อย่างยั่งยืน<_>ข้าพเจ้า<_>จะรักษาความอุดมสมบูรณ์ของดินและน้ำ<_>และสร้างระบบนิเวศที่สมดุล<_>เพื่อส่งเสริมคุณภาพชีวิตที่ดีในมิติการทำงาน<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>แบบบูรณาการอย่างยั่งยืน<_>ข้าพเจ้า<_>จะต่อยอดขยายผล<_>ขับเคลื่อนภาคีเครือข่ายพลังแผ่นดินสู่เป้าหมายการพัฒนาที่ยั่งยืน\"", "นายสุระวุธ<_>จันทร์งาม<_>นายอำเภอแม่แจ่ม<_>กล่าวว่า<_>อำเภอแม่แจ่ม<_>ได้จัดกิจกรรม<_>kick<_>off<_>งานวันดินโลก<_>ประจำปี<_>2566<_>กระทรวงมหาดไทย<_>โดยมีการเดินขบวนเฉลิมฉลองและประกาศเจตนารมณ์<_>มีผู้ร่วมกิจกรรม<_>จำนวน<_>1,500<_>คน<_>และแถลงความสำเร็จโครงการน้อมรำลึกพระมหากรุณาธิคุณพระบาทสมเด็จพระบรมชนกาธิเบศร<_>ภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>ตามแนวทางพระราชดำริ<_>\"จากนภา<_>ผ่านภูผา<_>สู่มหานที\"<_>ซึ่ง<_>106<_>หมู่บ้าน<_>สามารถสร้างฝายชะลอน้ำโดยใช้วัสดุธรรมชาติหมู่บ้านละ<_>1,000<_>ฝาย<_>รวม<_>106,000<_>ฝาย<_>และจัดแสดงนิทรรศการเฉลิมพระเกียรติ<_>ทศมมหาราชาสืบสานศาสตร์<_>ชนกาธิเบศรดำริ<_>นิทรรศการระบบภูมิสารสนเทศเพื่อการบริหารจัดการเชิงพื้นที่<_>:<_>maechaem<_>portal<_>เป็นต้น<_>และการออกร้านตลาดนัดสินค้าจากกลุ่มผู้ประกอบการในพื้นที่<_>อาทิ<_>กลุ่มผู้ปลูกกาแฟในพื้นที่อำเภอแม่แจ่ม<_>กลุ่มผู้ปลูกผัก-ผลไม้ปลอดภัย<_>กลุ่มสินค้า<_>otop<_>และสินค้าชนเผ่า", "ทั้งนี้<_>องค์การสหประชาชาติ<_>ประกาศรับรองให้วันที่<_>5<_>ธันวาคม<_>ของทุกปี<_>เป็นวันดินโลก<_>เพื่อสดุดีพระเกียรติคุณพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ให้เป็นที่ประจักษ์ถึงวิสัยทัศน์และพระราชกรณียกิจเกี่ยวกับการพัฒนาและอนุรักษ์ทรัพยากรดินอย่างยั่งยืนซึ่งสมัชชาความร่วมมือทรัพยากรดินโลกได้กำหนดหัวข้อหลักการจัดงานวันดินโลก<_>ปี<_>2566<_>ว่า<_>\"soil<_>and<_>water<_>:<_>a<_>source<_>of<_>life<_>ดินดี<_>น้ำสมบูรณ์<_>เกื้อกูลชีวิต\"<_>เน้นความสำคัญของทรัพยากรดินและน้ำที่มีควมสัมพันธ์เชื่อมโยง<_>และเกื้อกูลซึ่งกันและกัน<_>การปกป้องดูแลทรัพยากรดินและน้ำให้มีความยั่งยืนจะช่วยให้เกิดความมั่นคงทางอาหาร<_>ความยั่งยืนของสิ่งแวดล้อมและระบบนิเวศ<_>รวมทั้งคุณภาพชีวิตของมนุษย์และสัตว์"], "sentiment": [{"label": "LABEL_1", "score": 0.9652379751205444, "len_token": 496}, {"label": "LABEL_1", "score": 0.9759067893028259, "len_token": 496}, {"label": "LABEL_1", "score": 0.9908883571624756, "len_token": 496}, {"label": "LABEL_1", "score": 0.9440556764602661, "len_token": 496}, {"label": "LABEL_1", "score": 0.9786838889122009, "len_token": 496}, {"label": "LABEL_1", "score": 0.9751200675964355, "len_token": 309}], "avg_score": 0.9714160464749451, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รมว.แรงงาน<_>“พิพัฒน์”หารือเอกอัครราชทูตไทย<_>ณ<_>กรุงริยาด<_>พร้อมเยี่ยมสำนักงานแรงงาน<_>หวังยกระดับค่าจ้าง<_>สร้างแรงจูงใจให้แรงงานไทยไปทำงานในซาอุฯ<_>เพิ่ม", "content": ["​รมว.แรงงาน<_>“พิพัฒน์”หารือเอกอัครราชทูตไทย<_>ณ<_>กรุงริยาด<_>พร้อมเยี่ยมสำนักงานแรงงาน<_>หวังยกระดับค่าจ้าง<_>สร้างแรงจูงใจให้แรงงานไทยไปทำงานในซาอุฯ<_>เพิ่ม", "เมื่อวันที่<_>14<_>ธันวาคม<_>2566<_>เวลา<_>10.00<_>น.<_>ตามเวลาท้องถิ่น<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>พร้อมด้วย<_>นายไพโรจน์<_>โชติกเสถียร<_>ปลัดกระทรวงแรงงาน<_>นางสาวบุปผา<_>เรืองสุด<_>อธิบดีกรมพัฒนาฝีมือแรงงาน<_>และนายสมชาย<_>มรกตศรีวรรณ<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>รักษาราชการแทนอธิบดีกรมการจัดหางาน<_>และคณะ<_>เข้าเยี่ยมคารวะ<_>นายดามพ์<_>บุญธรรม<_>เอกอัครราชทูต<_>ณ<_>กรุงริยาด<_>ประเทศซาอุดีอาระเบีย<_>ในโอกาสเยี่ยมเยือนสถานเอกอัครราชทูต<_>ณ<_>กรุงริยาด<_>และสำนักงานแรงงานในประเทศซาอุดีอาระเบีย", "นายพิพัฒน์<_>กล่าวว่า<_>ในวันนี้ผมพร้อมด้วยผู้บริหารกระทรวงแรงงาน<_>ขอขอบคุณท่านเอกอัครราชทูตไทย<_>ณ<_>กรุงริยาด<_>ที่ให้การต้อนรับ<_>ที่สำคัญท่านยังให้การดูแลแรงงานไทยที่มาทำงานในประเทศซาอุดีอาระเบียเป็นอย่างดี<_>ให้แรงงานเหล่านี้ได้รับสิทธิประโยชน์ความคุ้มครองตามกฎหมาย<_>และมีสภาพความเป็นอยู่ที่ดี<_>ผมยังได้หารือข้อราชการเกี่ยวกับสถานการณ์ด้านแรงงานภายหลังการฟื้นฟูความสัมพันธ์ทางการทูตระหว่างไทยและซาอุดีอาระเบีย<_>เมื่อปี<_>2565<_>ซึ่งซาอุดีอาระเบียมีความต้องการแรงงานในหลายภาคส่วน<_>ทั้งในภาคก่อสร้างรองรับโครงการพัฒนาโครงสร้างพื้นฐานตามนโยบาย<_>saudi<_>vision<_>2030<_>ภาคบริการ<_>การท่องเที่ยว<_>การรักษาพยาบาลและการดูแล<_>นอกจากนั้น<_>ยังได้มีการพูดคุยถึงมาตรการป้องกันและแก้ไขปัญหาการเดินทางเข้ามาทำงานโดยใช้วีซ่าผิดประเภท<_>ซึ่งจะทำให้ไม่ได้รับความคุ้มครองทางกฎหมาย<_>การเจรจาผลักดันฝ่ายซาอุดีอาระเบียให้กำหนดค่าจ้างที่เป็นธรรมและจูงใจ<_>รวมถึงการสร้างความร่วมมือระหว่างสองประเทศในการพัฒนาทักษะและการรับรองคุณวุฒิวิชาชีพ<_>ในสาขาที่ประเทศไทยมีศักยภาพ", "โอกาสนี้<_>นายพิพัฒน์<_>และคณะ<_>ยังได้ตรวจเยี่ยมและมอบนโยบายให้แก่ข้าราชการและเจ้าหน้าที่สำนักงานแรงงานในประเทศซาอุดีอาระเบีย<_>โดยมี<_>นายธนิทธิ์<_>ลอยพิมาย<_>อัครราชทูตที่ปรึกษา<_>(ฝ่ายแรงงาน)<_>ประจำสถานเอกอัครราชทูต<_>ณ<_>กรุงริยาด<_>และเจ้าหน้าที่ให้การต้อนรับ<_>โดย<_>รมว.แรงงานได้รับฟังรายงานเกี่ยวกับสถานการณ์แรงงานไทยในประเทศเขตอาณา<_>จำนวน<_>12<_>ประเทศ<_>ได้แก่<_>ซาอุดีอาระเบีย<_>บาห์เรน<_>คูเวต<_>เลบานอน<_>อียิปต์<_>แอลจีเรีย<_>โมรอกโก<_>จอร์แดน<_>อิรัก<_>ซีเรีย<_>ลิเบีย<_>และเยเมน<_>ซึ่งจากรายงานของอัครราชทูตที่ปรึกษา<_>(ฝ่ายแรงงาน)<_>พบว่า<_>แรงงานไทย<_>ภายหลังการฟื้นฟูความสัมพันธ์<_>จำนวนแรงงานไทยในซาอุดีอาระเบียเพิ่มขึ้นตามลำดับ<_>แต่ยังคงไม่มากนักเนื่องจากตลาดซาอุดีอาระเบียยังคงมีค่าจ้างที่ไม่จูงใจนักเมื่อเทียบกับประเทศอื่นๆ<_>แต่ก็ยังคงมีความเป็นไปได้ในการผลักดันการส่งแรงงานฝีมือระดับสูง<_>เช่น<_>วิศวกร<_>และสถาปนิก<_>มารองรับโครงการก่อสร้างขนาดใหญ่<_>และกลุ่มลูกเรือสายการบิน", "รัฐมนตรีว่าการกระทรวงแรงงาน<_>ยังได้เน้นย้ำการทำงานเพื่อคุ้มครองและรักษาผลประโยชน์ให้แก่แรงงานไทย<_>ให้ได้รับข้อมูลและประโยชน์สูงสุด<_>ทั้งนี้<_>แรงงานไทยที่ต้องการไปทำงานต่างประเทศ<_>สามารถติดต่อได้ที่สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>-10<_>หรือติดตามประกาศรับสมัครงานในต่างประเทศได้ที่เว็บไซต์กองบริหารแรงงานไทยไปต่างประเทศ<_>doe.go.th/overseas<_>หรือสอบถามรายละเอียดเพิ่มเติมได้ที่<_>สายด่วนกระทรวงแรงงาน<_>1506<_>กด<_>2<_>กรมการจัดหางาน", "กองเผยแพร่และประชาสัมพันธ์"], "sentiment": [{"label": "LABEL_1", "score": 0.9248002767562866, "len_token": 496}, {"label": "LABEL_0", "score": 0.7803915739059448, "len_token": 218}], "avg_score": 0.7094895996633364, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-’ปลัดฯ<_>จตุพร‘<_>ย้ำจุดยืนไทยลดก๊าซเรือนกระจกในปี<_>2030<_>ในเวที<_>sustainability<_>forum<_>2024", "content": ["’ปลัดฯ<_>จตุพร‘<_>ย้ำจุดยืนไทยลดก๊าซเรือนกระจกในปี<_>2030<_>ในเวที<_>sustainability<_>forum<_>2024", "วันที่<_>14<_>ธันวาคม<_>2566<_>เวลา<_>16.00<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปกท.ทส)<_>ร่วมปาฐกถาพิเศษในหัวข้อ<_>cop28:<_>thailand's<_>milestone<_>for<_>climate<_>change<_>ภายในงาน<_>sustainability<_>forum<_>2024<_>จัดโดยกรุงเทพธุรกิจ<_>เพื่อถ่ายทอดบทสรุปจากเวที<_>cop28<_>สู่ความร่วมมือจากทุกภาคส่วนของไทย<_>ณ<_>แกรนด์<_>ฮอลล์<_>ไบเทค<_>บางนา", "ปกท.ทส.<_>ได้กล่าวถึง<_>ประเด็นสำคัญของการประชุม<_>cop28<_>ซึ่งจัดขึ้น<_>ณ<_>expo<_>city<_>เมืองดูไบ<_>สหรัฐอาหรับเอมิเรตส์<_>เมื่อระหว่างวันที่<_>30<_>พฤศจิกายน<_>-<_>12<_>ธันวาคม<_>ที่ผ่านมา<_>ทั้งการเร่งเปลี่ยนผ่านพลังงาน<_>ลดและยุติการใช้เชื้อเพลิงฟอสซิล<_>เพิ่มสัดส่วนพลังงานหมุนเวียน<_>และเพิ่มประสิทธิภาพในการใช้พลังงาน<_>โดยประเทศไทยได้ปรับปรุงแผนปฏิบัติการลดก๊าซเรือนกระจก<_>ตามเป้าหมายการมีส่วนร่วมที่ประเทศกำหนด<_>ค.ศ.<_>2030<_>ให้ครอบคลุมทุกภาคส่วนเศรษฐกิจ<_>การพัฒนากลไกตลาดคาร์บอนเครดิต<_>การพัฒนาเทคโนโลยี<_>นวัตกรรมต่าง<_>ๆ<_>มีกลไกการเงินที่เหมาะสมและเข้าถึงได้<_>การให้ความสำคัญกับการปรับตัว<_>ฟื้นฟูทรัพยากรธรรมชาติและระบบนิเวศซึ่งเป็นส่วนสำคัญในการลดก๊าซเรือนกระจก<_>สร้างความเข้มแข็งของการมีส่วนร่วมระหว่างภาคส่วนต่าง<_>ๆ<_>เพื่อพัฒนาศักยภาพและยกระดับการดำเนินงานด้านการเปลี่ยนแปลงสภาพภูมิอากาศ<_>นอกจากนี้<_>รัฐบาลไทย<_>ยังได้เร่งผลักดันพระราชบัญญัติการเปลี่ยนแปลงสภาพภูมิอากาศ<_>เพื่อเป็นเครื่องมือในการกำกับดูแลการปล่อยก๊าซเรือนกระจก<_>และยกระดับการปรับตัวต่อการเปลี่ยนแปลงสภาพภูมิอากาศ", "#mnre<_>#ทส."], "sentiment": [{"label": "LABEL_1", "score": 0.921409010887146, "len_token": 402}], "avg_score": 0.921409010887146, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสุทิน<_>คลังแสง<_>รมว.กห.<_>ตรวจเยี่ยมการฝึกองค์บุคคลและยุทธวิธีของกองทัพเรือ<_>เพื่อชมการทดสอบความพร้อมของยุทโธปกรณ์<_>รวมถึงการสร้างองค์ความรู้แก่กำลังพลของกองทัพเรือ", "content": ["นายสุทิน<_>คลังแสง<_>รมว.กห.<_>ตรวจเยี่ยมการฝึกองค์บุคคลและยุทธวิธีของกองทัพเรือ<_>เพื่อชมการทดสอบความพร้อมของยุทโธปกรณ์<_>รวมถึงการสร้างองค์ความรู้แก่กำลังพลของกองทัพเรือ", "ในวันนี้<_>(15<_>ธันวาคม<_>2566)<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>พร้อมดัวย<_>พลเอก<_>สนิธชนก<_>สังขจันทร์<_>ปลัดกระทรวงกลาโหม<_>และคณะ<_>ได้ตรวจเยี่ยมการฝึกองค์บุคคลและยุทธวิธีของกองเรือยุทธการ<_>ร่วมกับหน่วยบัญชาการนาวิกโยธิน<_>และหน่วยบัญชาการต่อสู้อากาศยาน", "และรักษาฝั่งในพื้นที่อ่าวสัตหีบจังหวัดชลบุรี<_>โดยมี<_>พลเรือเอก<_>อะดุง<_>พันธุ์เอี่ยม<_>ผู้บัญชาการทหารเรือ<_>ให้การต้อนรับ", "โดยเริ่มต้นออกเดินทางจากท่าอากาศยานทหาร<_>2<_>กองบิน<_>1<_>ไปยังสนามบินอู่ตะเภา<_>ในการนี้<_>รัฐมนตรีว่าการกระทรวงกลาโหมได้ตรวจแถวทหารกองเกียรติยศ<_>จากนั้นขึ้นเฮลิคอปเตอร์ต่อไปยังบนเรือหลวงภูมิพลอดุลยเดช<_>โดยมีการปฏิบัติต่างๆ<_>ที่สำคัญ<_>อาทิ<_>1)<_>เรือหลวงนเรศวร<_>ยิงสลุต<_>จำนวน<_>19<_>นัด<_>เพื่อแสดงความเคารพให้การต้อนรับ<_>2)<_>รับชมการปฏิบัติงานภายในห้องศูนย์ยุทธการ<_>(combat<_>information<_>center:<_>cic)<_>และ<_>3)<_>ชมการสาธิตการรับ-ส่งสิ่งของในทะเล<_>(ras/fas)<_>และการเติมเชื้อเพลิงบนเครื่องบินด้วยเฮลิคอปเตอร์<_>(hifr)<_>ก่อนออกเดินทางต่อไปยังเรือหลวงอ่างทอง<_>เพื่อรับฟังการบรรยายสรุปสถานการณ์การฝึก<_>พร้อมทั้งชมการปฏิบัติงานในการเตรียมการปฏิบัติการยุทธสะเทินน้ำสะเทินบก<_>รวมถึงเยี่ยมชมยุทโธปกรณ์<_>ตลอดจนการปล่อยยานรบสะเทินน้ำสะเทินบก<_>ออกจากดาดฟ้ายานยนต์ของเรือหลวงอ่างทอง", "จากนั้นในเวลา<_>13:00<_>น.<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>และคณะ<_>ได้เดินทางโดยเฮลิคอปเตอร์<_>ถึงสนามฝึกกองทัพเรือ<_>หมายเลข<_>15<_>(หาดยาว)<_>อำเภอสัตหีบ<_>จังหวัดชลบุรี<_>เพื่อรับชมการสาธิตการฝึกปฏิบัติการยุทธสะเทินน้ำสะเทินขก<_>โดยมีหมวดเรือเฉพาะกิจปฏิบัติการยุทธสะเทินน้ำสะเทินบก<_>และส่วนสนับสนุนต่างๆ<_>ประกอบด้วย<_>1)<_>หมวดเรือเฉพาะกิจโจมตีและคุ้มกัน<_>(เรือหลวงรัตนโกสินทร์<_>เรือหลวงหัวหิน<_>เรือหลวงกันตัง)<_>หมู่เรือลำเลียง<_>(เรือหลวงอ่างทอง<_>เรือหลวงสุรินทร์<_>เรือหลวงมันใน<_>เรือหลวงทองแก้ว)<_>2)<_>หน่วยกำลังส่วนล่วงหน้า<_>(ชุดปฏิบัติการพิเศษ<_>เรือปฏิบัติการความเร็วสูง<_>และเรือยาง)<_>3)<_>กำลังรบยกพลขึ้นบก<_>(ยานรบสะเทินน้ำสะเทินบกแบบ<_>aav<_>จำนวน<_>8<_>คัน<_>และแบบ<_>vn-16<_>จำนวน<_>3<_>คัน<_>ยานเกราะล้อยางแบบ<_>btr<_>จำนวน<_>2<_>คัน)<_>และ<_>4)<_>อากาศยานจากกองการบินทหารเรืออีกจำนวนหนึ่ง<_>ทั้งนี้<_>การฝึกฯ<_>ดังกล่าว<_>เป็นไปด้วยความเรียบร้อย<_>มีความปลอดภัยทั้งองค์บุคคลและยุทโธปกรณ์", "ขอบคุณภาพจาก<_>กองทัพเรือ"], "sentiment": [{"label": "LABEL_1", "score": 0.9540976881980896, "len_token": 496}, {"label": "LABEL_1", "score": 0.946358859539032, "len_token": 138}], "avg_score": 0.9524132112975376, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ราชกิจจานุเบกษาเผยแพร่กฎกระทรวงขยายเวลาเปิดสถานบริการถึงตี<_>4<_>ใน<_>5<_>พื้นที่<_>และในโรงแรมทั่วประเทศ<_>เริ่มบังคับทันที<_>15<_>ธ.ค.<_>66<_>เป็นต้นไป", "content": ["ราชกิจจานุเบกษาเผยแพร่กฎกระทรวงขยายเวลาเปิดสถานบริการถึงตี<_>4<_>ใน<_>5<_>พื้นที่<_>และในโรงแรมทั่วประเทศ<_>เริ่มบังคับทันที<_>15<_>ธ.ค.<_>66<_>เป็นต้นไป", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทยและโฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>วันนี้<_>(15<_>ธ.ค.<_>66)<_>ราชกิจจานุเบกษาได้เผยแพร่กฎกระทรวงกำหนดวันเวลาเปิดปิดของสถานบริการ<_>(ฉบับที่<_>3)<_>พ.ศ.<_>2566<_>เป็นที่เรียบร้อยแล้ว<_>มีสาระสำคัญเป็นการขยายเวลาให้สถานบริการใน<_>5<_>จังหวัด/พื้นที่<_>ประกอบด้วย<_>สถานบริการในท้องที่กรุงเทพมหานคร,<_>จังหวัดภูเก็ต,<_>จังหวัดชลบุรี,<_>จังหวัดเชียงใหม่<_>และอำเภอเกาะสมุย<_>จังหวัดสุราษฎร์ธานี<_>รวมถึงสถานบริการที่ตั้งที่อยู่ในสถานที่ตั้งโรงแรมตามกฎหมายว่าด้วยโรงแรมทั่วประเทศ<_>ให้เปิดบริการได้ถึงเวลา<_>4.00<_>น.<_>ของวันรุ่งขึ้นได้", "โดยกฎกระทรวง<_>จะเริ่มผลบังคับทันที<_>ตั้งแต่วันนี้<_>(15<_>ธ.ค.<_>66)<_>เป็นต้นไป<_>เป็นไปตามกรอบเวลาเริ่มต้นที่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและ<_>รมว.คลัง<_>ได้ให้นโยบายไว้<_>เพื่อให้ระยะเวลาเปิดบริการที่ยาวขึ้นช่วยสนับสนุนภาคการท่องเที่ยวในช่วงไฮซีซันและสร้างรายได้ให้แก่ประชาชน", "นอกจากนี้<_>เฉพาะในคืนส่งท้ายปีเก่า<_>(31<_>ธ.ค)<_>ตามกฎกระทรวงฉบับนี้จะขยายเวลาให้สถานบริการในทุกท้องที่ทั่วประเทศสามารถเปิดบริการไปจนถึงเวลา<_>6.00<_>น.<_>ของวันรุ่งขึ้นซึ่งเป็นวันปีใหม่(1<_>ม.ค)ได้<_>ซึ่งเป็นหลักการเดียวกับกฎกระทรวงฯ<_>ฉบับที่1<_>ซึ่งออกมาตั้งแต่ปี<_>2547<_>เพื่อส่งเสริมบรรยากาศให้ประชาชนได้เฉลิมฉลองในวันขึ้นปีใหม่", "น.ส.ไตรศุลี<_>กล่าวว่า<_>เพื่อให้การขยายระยะเวลาการเปิดของสถานบริการในพื้นที่ท่องเที่ยวเป็นไปด้วยความเรียบร้อย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรมว.มหาดไทย<_>กำชับหน่วยงานของกระทรวงมหาดไทย<_>ให้ประสานงานกับหน่วยงานที่เกี่ยวข้องอย่างใกล้ชิดดูแลให้การขยายเวลาเปิดของสถานบริการให้เป็นไปตามกฎหมาย<_>อาทิ<_>สถานบริการต้องไม่มีการละเลยให้มีการแพร่ระบาดของยาเสพติด<_>การพกอาวุธเข้าไปในพื้นที่ซึ่งจะเพิ่มความเสี่ยงต่อการเกิดเหตุความรุนแรง<_>การตรวจสอบป้องกันไม่ใช้เยาวชนอายุต่ำกว่า<_>20<_>ปี<_>เข้าในพื้นที่สถานบริการ<_>ตลอดจนวางแนวทางเพื่อกวดขันไม่ให้มีการเมาแล้วขับ<_>และบังคับใช้กฎหมายอย่างเข้มงวด"], "sentiment": [{"label": "LABEL_1", "score": 0.5285491347312927, "len_token": 485}], "avg_score": 0.5285491347312927, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>ร่วมยินดีกับชาวแม่แจ่มในความสำเร็จโครงการ<_>106,000<_>ฝาย<_>ถวายพ่อ<_>\"จากนภา<_>ผ่านภูผา<_>สู่มหานที\"<_>เนื่องในกิจกรรมวันดินโลก<_>ประจำปี<_>2566<_>-<_>2567", "content": ["ปลัดมหาดไทย<_>ร่วมยินดีกับชาวแม่แจ่มในความสำเร็จโครงการ<_>106,000<_>ฝาย<_>ถวายพ่อ<_>\"จากนภา<_>ผ่านภูผา<_>สู่มหานที\"<_>เนื่องในกิจกรรมวันดินโลก<_>ประจำปี<_>2566<_>-<_>2567", "ปลัดมหาดไทย<_>ร่วมยินดีกับชาวแม่แจ่มในความสำเร็จโครงการ<_>106,000<_>ฝาย<_>ถวายพ่อ<_>\"จากนภา<_>ผ่านภูผา<_>สู่มหานที\"<_>เนื่องในกิจกรรมวันดินโลก<_>ประจำปี<_>2566<_>-<_>2567<_>ภายใต้แนวคิด<_>\"ดินดี<_>น้ำดี<_>ชีวีมีสุข<_>อย่างยั่งยืน<_>:<_>sustainable<_>soil<_>and<_>water<_>for<_>better<_>life\"", "ปลัดมหาดไทย<_>ร่วมยินดีกับชาวแม่แจ่มในความสำเร็จโครงการ<_>106,000<_>ฝาย<_>ถวายพ่อ<_>\"จากนภา<_>ผ่านภูผา<_>สู่มหานที\"<_>เนื่องในกิจกรรมวันดินโลก<_>ประจำปี<_>2566<_>-<_>2567<_>ภายใต้แนวคิด<_>\"ดินดี<_>น้ำดี<_>ชีวีมีสุข<_>อย่างยั่งยืน<_>:<_>sustainable<_>soil<_>and<_>water<_>for<_>better<_>life\"<_>พร้อมเตรียมขยายผลตัวอย่างความสำเร็จไปยังทุกอำเภอทั่วประเทศ<_>เพื่อคุณภาพชีวิตที่ดีของพี่น้องประชาชนอย่างยั่งยืน", "วันนี้<_>(15<_>ธ.ค.<_>66)<_>เวลา<_>13.20<_>น.<_>ณ<_>วัดเหล่าป่าตาล<_>บ้านแม่ปาน<_>หมู่ที่<_>10<_>ต.ช่างเคิ่ง<_>อ.แม่แจ่ม<_>จ.เชียงใหม่<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานในพิธีแถลงความสำเร็จโครงการ<_>106,000<_>ฝาย<_>ถวายพ่อ<_>\"จากนภา<_>ผ่านภูผา<_>สู่มหานที\"<_>เนื่องในกิจกรรมวันดินโลก<_>ประจำปี<_>2566<_>-<_>2567<_>ภายใต้แนวคิด<_>\"ดินดี<_>น้ำดี<_>ชีวีมีสุข<_>อย่างยั่งยืน<_>:<_>sustainable<_>soil<_>and<_>water<_>for<_>better<_>life\"<_>โดยได้รับเมตตาจาก<_>พระครูปลัดบดินทร์<_>สีลสํวโร<_>(พระอาจารย์เบิ้ม)<_>เจ้าอาวาสวัดเหล่าป่าตาล<_>และพระเถรานุเถระ<_>ร่วมงาน<_>โดยมี<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายไชยวัฒน์<_>จุนถิระพงศ์<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายบุญธรรม<_>หอไพบูลย์สกุล<_>รองอธิบดีกรมที่ดิน<_>นายวิฑูรย์<_>นวลนุกูล<_>รองอธิบดีกรมการพัฒนาชุมชน<_>นายชัชวาลย์<_>ปัญญา<_>รองผู้ว่าราชการจังหวัดเชียงใหม่<_>นายอรรถวุฒิ<_>พึ่งเนียม<_>ปลัดจังหวัดเชียงใหม่<_>นายศักดาวุธ<_>ศักดิเศรษฐ์<_>หัวหน้าสำนักงานจังหวัดเชียงใหม่<_>นายสุระวุธ<_>จันทร์งาม<_>นายอำเภอแม่แจ่ม<_>ข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>และภาคีเครือข่ายกว่า<_>500<_>คน<_>ร่วมงาน", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>จุดธูปเทียนบูชาพระรัตนตรัย<_>แล้วร่วมรับชมการขับซอ<_>\"เล่าขานตำนานเมืองแจ่ม\"<_>และ<_>\"ความสำเร็จ<_>106,000<_>ฝาย<_>ถวายพ่อ<_>\"จากนภา<_>ผ่านภูผา<_>สู่มหานที\"\"<_>โดยนักเรียนโรงเรียนสาธิตชุมชนการเรียนรู้สมเด็จย่า<_>วิทยาลัยโพธิวิชชาลัย<_>มหาวิทยาลัยศรีนครินทรวิโรฒ<_>แม่แจ่ม<_>และนำคณะผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>มอบใบประกาศเชิดชูเกียรติให้กับผู้นำหมู่บ้านทั้ง<_>106<_>หมู่บ้านของอำเภอแม่แจ่มที่ร่วมโครงการ<_>106,000<_>ฝาย<_>ถวายพ่อฯ<_>แล้วร่วมกันปลูกต้นไม้เฉลิมพระเกียรติ<_>72<_>พรรษา<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ในบริเวณวัดเหล่าป่าตาล<_>และเยี่ยมชมนิทรรศการไผ่รักษ์โลก<_>ผลิตภัณฑ์ที่ทำจากไผ่<_>และใบไม้<_>ภาพพิมพ์จากไม้ไผ่<_>ภาพวาดจากดิน<_>และบูทแสดงสินค้าและผลิตภัณฑ์<_>โคก<_>หนอง<_>นา<_>ผลิตภัณฑ์<_>otop<_>ผักปลอดสารพิษ<_>เยี่ยมชมและร่วมสร้างฝายชะลอน้ำตามแนวพระราชดำริ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยและจังหวัดเชียงใหม่มีความระลึกนึกถึงกำนัน<_>ผู้ใหญ่บ้าน<_>ทุกตำบล/หมู่บ้านของอำเภอแม่แจ่มที่ได้เสียสละ<_>เป็นผู้นำในการพาพี่น้องประชาชนที่เป็นลูกบ้านแต่ละตำบล/หมู่บ้าน<_>ได้ออกมาเป็นจิตอาสา<_>สอดคล้องตามพระราโชบายของพระบาทสมเด็จพระเจ้าอยู่หัวที่ทรงมีพระราชประสงค์อยากเห็นคนไทยทุกคนเป็นคนที่มีน้ำจิตน้ำใจเสียสละเพื่อส่วนรวม<_>ซึ่งกำนัน<_>ผู้ใหญ่บ้านทั้ง<_>7<_>ตำบล<_>106<_>หมู่บ้าน<_>ของอำเภอแม่แจ่มได้แสดงออกถึงความรักในประเทศชาติ<_>รักบ้านเกิดเมืองนอน<_>พากันไปช่วยกันอนุรักษ์แม่น้ำลำคลองในพื้นที่<_>ด้วยการจัดทำฝาย<_>ที่เราเรียกว่า<_>ฝายแม้ว<_>หรือ<_>\"ฝายจิตอาสา\"<_>เพื่อชะลอน้ำที่มาจากฟ้าให้คงอยู่ในลำห้วย<_>ลำคลองพื้นที่อำเภอแม่แจ่มของเรา<_>ให้นาน<_>ๆ<_>และฝายนี้ยังช่วยป้องกันไม่ให้ดินตะกอนที่เกิดจากการชะล้างเพราะความแรงของสายน้ำที่ไหลจากที่สูงลงสู่ที่ต่ำแล้วทำให้แม่น้ำตื้นเขิน<_>ถือเป็นการปฏิบัติบูชาถวายเป็นพระราชกุศลแด่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>พระผู้พระราชทานแนวพระราชดำริด้านการบริหารจัดการน้ำจนเป็นทฤษฎีใหม่ที่ทั่วโลกต่างยกย่องพระเกียรติคุณ<_>และยังเป็นการเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>พระผู้ทรงมุ่งมั่นในการศึกษา<_>รักษา<_>และต่อยอดพระราชปณิธาน<_>รวมถึงสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>พระผู้ทรงส่งเสริมให้พวกเราได้ตระหนักรู้และหวงแหนทรัพยากรธรรมชาติให้คงอยู่คู่กับประเทศไทยและโลกของพวกเราทุกคน<_>และสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>พระผู้พระราชทานแนวพระราชดำริในการอนุรักษ์พันธุกรรมพืชตามโครงการอนุรักษ์พันธุกรรมพืชอันเนื่องมาจากพระราชดำริสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>(อพ.สธ)", "\"การทำดีเพื่อส่วนรวม<_>ทำดีเพื่อประเทศชาติโดยไม่คิดถึงเรื่องส่วนตัว<_>จะทำให้เกิดความสมบูรณ์ในพื้นที่ที่เป็นที่อยู่อาศัย<_>เป็นที่ทำมาหากิน<_>เป็นบ้านเกิดเมืองนอนของทุกท่าน<_>ยังผลให้ต้นไม้ได้มีโอกาสฟื้นตัวจากการมีน้ำที่ถูกชะลอไว้ด้วยฝายจิตอาสา<_>106,000<_>ฝาย<_>อันเป็นจำนวนตัวเลขมหัศจรรย์ที่เกิดขึ้นสำเร็จอย่างเป็นรูปธรรมด้วยสองมือ<_>หนึ่งหัวใจของคนแม่แจ่มทุกคน<_>ทำให้ผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>ตั้งแต่ปลัดกระทรวงมหาดไทย<_>อธิบดี<_>หัวหน้าหน่วยงานรัฐวิสาหกิจ<_>ตลอดจนข้าราชการ<_>พนักงาน<_>และเจ้าหน้าที่ทุกคน<_>มีความภาคภูมิใจ<_>ซาบซึ้งใจ<_>และอนุโมทนากับความสำเร็จของพี่น้องประชาชนชาวอำเภอแม่แจ่ม<_>ที่ได้ทำบุญให้กับโลกของเรา<_>เพราะสิ่งที่ทุกท่านทำนี้ส่งผลทำให้คุณภาพน้ำดี<_>คุณภาพดินดี<_>คุณภาพอากาศดี<_>เป็นเครือข่ายขับเคลื่อนการลดภาวะโลกร้อน<_>ทำให้โลกใบเดียวที่แสนสวยงามกลับมาเป็นโลกที่สดใสให้กับมวลมนุษยชาติ<_>โดยกระทรวงมหาดไทยจะได้นำความสำเร็จของพี่น้องประชาชนชาวอำเภอแม่แจ่มในครั้งนี้ไปขยายผลทั่วประเทศ<_>เพื่อให้พี่น้องประชาชนใน<_>877<_>อำเภอได้เห็นเป็นตัวอย่างและเอาเยี่ยงอย่างชาวอำเภอแม่แจ่ม<_>ร่วมกันทำให้แผ่นดินไทยของเราเป็น<_>\"แผ่นดินทอง<_>แผ่นดินธรรม\"<_>ที่เต็มไปด้วยความรัก<_>ความสามัคคี<_>ความเสียสละ\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขออนุโมทนาและขอเป็นกำลังใจ<_>เอาใจช่วยให้ลูกหลานชาวอำเภอแม่แจ่มทุกคน<_>ได้รับอานิสงส์จากการทำสิ่งที่ดีของคุณพ่อ<_>คุณแม่<_>คุณปู่<_>คุณย่า<_>คุณตา<_>คุณยาย<_>ซึ่งได้เห็นสิ่งที่ดีเหล่านี้เป็นตัวอย่างที่สำเร็จเป็นรูปธรรม<_>และเติบโตเป็นผู้ใหญ่ที่มีความสุข<_>เป็นผู้ใหญ่ที่มีจิตอาสา<_>ช่วยกันรักษาโลกใบเดียวของเราไว้ให้อุดมสมบูรณ์<_>เพื่อใช้เป็นที่อยู่ที่อาศัย<_>ทำให้คุณภาพชีวิตของพวกเราดีอย่างยั่งยืน<_>ดังที่องค์การอาหารและการเกษตรแห่งสหประชาชาติ<_>(fao)<_>ได้กำหนดให้วันที่<_>5<_>ธันวาคม<_>เป็นวันดินโลก<_>โดยกำหนดให้ในปี<_>2566<_>-<_>2567<_>ขับเคลื่อนตามแนวคิด<_>\"ดินดี<_>น้ำดี<_>ชีวีมีสุข<_>อย่างยั่งยืน<_>:<_>sustainable<_>soil<_>and<_>water<_>for<_>better<_>life\"<_>จึงขอให้พวกเราทุกคนได้ร้อยรวมใจ<_>ร้อยรวมพลัง<_>สร้างสรรค์สิ่งที่ดีเหล่านี้<_>เพื่อ<_>change<_>for<_>good<_>ทำให้เราได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืนตลอดไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9751267433166504, "len_token": 496}, {"label": "LABEL_1", "score": 0.9791392683982849, "len_token": 496}, {"label": "LABEL_1", "score": 0.9908485412597656, "len_token": 496}, {"label": "LABEL_1", "score": 0.993179202079773, "len_token": 282}], "avg_score": 0.9835329679446032, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>15<_>วัน<_>มูลหนี้<_>5.7<_>พันล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>9.6<_>หมื่นราย<_>ย้ำ<_>\"หนี้นอกระบบเป็นเหมือนไฟไหม้บ้าน\"<_>ที่ทุกหน่วยงานต้องช่วยกัน", "content": ["ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>15<_>วัน<_>มูลหนี้<_>5.7<_>พันล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>9.6<_>หมื่นราย<_>ย้ำ<_>\"หนี้นอกระบบเป็นเหมือนไฟไหม้บ้าน\"<_>ที่ทุกหน่วยงานต้องช่วยกัน", "ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>15<_>วัน<_>มูลหนี้<_>5.7<_>พันล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>9.6<_>หมื่นราย<_>ย้ำ<_>\"หนี้นอกระบบเป็นเหมือนไฟไหม้บ้าน\"<_>ที่ทุกหน่วยงานต้องช่วยกันสร้างการรับรู้ให้ประชาชนที่เดือดร้อนมาลงทะเบียนควบคู่การเจรจาไกล่เกลี่ย", "ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>15<_>วัน<_>มูลหนี้<_>5.7<_>พันล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>9.6<_>หมื่นราย<_>ย้ำ<_>\"หนี้นอกระบบเป็นเหมือนไฟไหม้บ้าน\"<_>ที่ทุกหน่วยงานต้องช่วยกันสร้างการรับรู้ให้ประชาชนที่เดือดร้อนมาลงทะเบียนควบคู่การเจรจาไกล่เกลี่ยอย่างเต็มกำลังความสามารถตามนโยบายรัฐบาล", "วันนี้<_>(15<_>ธ.ค.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>ซึ่งเป็นวันที่<_>15<_>นับตั้งแต่เปิดลงทะเบียน<_>โดยจากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>เมื่อเวลา<_>15.30<_>น.<_>มีมูลหนี้รวม<_>5,704.415<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>96,783<_>ราย<_>โดยเป็นการลงทะเบียนผ่านระบบออนไลน์<_>85,820<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>10,963<_>ราย<_>รวมจำนวนเจ้าหนี้<_>67,635<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>1.<_>กรุงเทพมหานคร<_>ยังมากที่สุด<_>มีผู้ลงทะเบียน<_>6,122<_>ราย<_>เจ้าหนี้<_>5,033<_>ราย<_>มูลหนี้<_>485.281<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>4,165<_>ราย<_>เจ้าหนี้<_>3,308<_>ราย<_>มูลหนี้<_>250.055<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>3,861<_>ราย<_>เจ้าหนี้<_>2,702<_>ราย<_>มูลหนี้<_>240.432<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>3,751<_>ราย<_>เจ้าหนี้<_>2,336<_>ราย<_>มูลหนี้<_>274.405<_>ล้านบาท<_>5.<_>จังหวัดขอนแก่น<_>มีผู้ลงทะเบียน<_>2,512<_>ราย<_>เจ้าหนี้<_>1,956<_>ราย<_>มูลหนี้<_>179.602<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>130<_>ราย<_>เจ้าหนี้<_>83<_>ราย<_>มูลหนี้<_>5.284<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>196<_>ราย<_>เจ้าหนี้<_>126<_>ราย<_>มูลหนี้<_>14.042<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>258<_>ราย<_>เจ้าหนี้<_>177<_>ราย<_>มูลหนี้<_>8.32<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>330<_>ราย<_>เจ้าหนี้<_>197<_>ราย<_>มูลหนี้<_>10.237<_>ล้านบาท<_>และ<_>5.<_>จังหวัดมุกดาหาร<_>มีผู้ลงทะเบียน<_>355<_>ราย<_>เจ้าหนี้<_>243<_>ราย<_>มูลหนี้<_>20.902<_>ล้านบาท", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>วันนี้เข้าสู่สัปดาห์ที่<_>3<_>ของการเปิดรับลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>ซึ่งพี่น้องประชาชนยังคงลงทะเบียนขอรับความช่วยเหลืออย่างต่อเนื่อง<_>ทั้งนี้ก็เพราะว่า<_>\"หนี้นอกระบบเป็นเหมือนไฟไหม้บ้าน\"<_>หากลูกหนี้ไม่มีเงินส่งดอกตรงเวลาเจ้าหนี้ก็จะเอาเรื่อง<_>แต่หากไม่มีเงินส่งเงินต้นแต่มีเงินส่งดอกเบี้ยเจ้าหนี้ก็จะไม่ว่าอะไร<_>และลูกหนี้ก็จะถูกกินเงิน<_>ถูกกินค่าดอกเบี้ยมหาโหดไปเรื่อย<_>ๆ<_>และนายทุนเงินกู้นอกระบบก็ไม่เคยสนใจ<_>เพราะเจ้าหนี้ล้วนแต่อยากได้<_>\"ดอกเบี้ยมหาโหด\"<_>ดังนั้น<_>ทีมมหาดไทยทุกพื้นที่ต้องบูรณาการทุกหน่วยงานช่วยกันประชาสัมพันธ์ว่าลูกบ้านคนใดเป็นลูกหนี้มหาโหด<_>ก็ขอให้ไปบอกนายอำเภอ<_>เพื่อที่จะได้เชิญเจ้าหนี้และลูกหนี้มาเจรจาไกล่เกลี่ยหนี้<_>ว่ามีดอกเท่าไหร่<_>เงินต้นเท่าไหร่<_>ส่งไปแล้วเท่าไหร่<_>จะได้มีแนวทางการวางแผนใช้หนี้<_>ซึ่งการแก้ไขปัญหาของอำเภอลักษณะนี้ถือเป็น<_>“ยาฝรั่ง”<_>แต่สิ่งที่จะเป็น<_>\"ยาไทย\"<_>คือ<_>ต้องส่งเสริมให้คนหันมาพึ่งพาตนเอง<_>ใช้จ่ายเท่าที่จำเป็น<_>ลดภาระค่าใช้จ่ายในครัวเรือน<_>เช่น<_>การทำให้พื้นที่รอบบ้านเป็นแหล่งอาหาร<_>ทั้งปลูกพืชผักสวนครัว<_>พืชสมุนไพร<_>เลี้ยงไก่ไข่<_>เลี้ยงกบ<_>เลี้ยงปลา<_>เพื่อจะได้ประหยัดค่าใช้จ่ายในครัวเรือน<_>ขณะเดียวกันก็ต้องใช้กลไกทีมบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>หนุนเสริมการสร้างอาชีพ<_>สร้างรายได้<_>เพื่อประชาชนจะได้มีเงินไว้ใช้ในชีวิตประจำวันร่วมกับครอบครัว", "\"ในขณะนี้<_>ในหลายพื้นที่ได้เข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้ระหว่างเจ้าหนี้และลูกหนี้แล้ว<_>และในบางพื้นที่ก็ยังคงเกิดกระแสการตื่นตัวของเจ้าหนี้ที่มีการออกมาแสดงการข่มขู่<_>และสร้างความตื่นตระหนกแก่ประชาชน<_>จึงขอให้ฝ่ายปกครองได้บูรณาการร่วมกับเจ้าหน้าที่ตำรวจ<_>และองคาพยพในระดับพื้นที่<_>ดำเนินการตามนโยบายของรัฐบาลและกระทรวงมหาดไทยในการปราบปรามผู้มีอิทธิพลอย่างเข้มข้น<_>หากพบการกระทำผิดกฎหมายต้องดำเนินคดีอย่างเด็ดขาด<_>และขอให้ทุกภาคส่วนยังคงช่วยกันสร้างการรับรู้ให้แก่พี่น้องประชาชนได้ลงทะเบียนควบคู่กับการให้ความช่วยเหลือตามแนวทางที่กำหนดอย่างสุดความสามารถ”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>กระทรวงมหาดไทยยังคงเปิดรับลงทะเบียนพี่น้องประชาชนผู้ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>ทั้งทางออนไลน์ที่<_>https://debt.dopa.go.th<_>หรือวอร์คอินได้<_>ณ<_>ที่ว่าการอำเภอ<_>หรือสำนักงานเขตทั่วประเทศ<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง<_>หรือกำนัน<_>ผู้ใหญ่บ้าน<_>ผู้นำชุมชนในพื้นที่", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi"], "sentiment": [{"label": "LABEL_1", "score": 0.8168277740478516, "len_token": 496}, {"label": "LABEL_0", "score": 0.5887190103530884, "len_token": 496}, {"label": "LABEL_1", "score": 0.714596688747406, "len_token": 323}], "avg_score": 0.6387503249110378, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>เปิดเทศกาล<_>“หนาวนี้เที่ยวอุทยานแห่งชาติ”<_>ปล่อยนักท่องเที่ยวกลุ่มแรก<_>เข้าถ้ำหลวงโถง<_>2<_>และ<_>3<_>หวังช่วยกระตุ้นเศรษฐกิจ<_>สร้างรายได้สู่ชุมชน", "content": ["“พัชรวาท”<_>เปิดเทศกาล<_>“หนาวนี้เที่ยวอุทยานแห่งชาติ”<_>ปล่อยนักท่องเที่ยวกลุ่มแรก<_>เข้าถ้ำหลวงโถง<_>2<_>และ<_>3<_>หวังช่วยกระตุ้นเศรษฐกิจ<_>สร้างรายได้สู่ชุมชน", "วันที่<_>15<_>ธันวาคม<_>2566<_>เวลา<_>14.00<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>เป็นประธานเปิดงานเทศกาล<_>\"หนาวนี้<_>เที่ยวอุทยานแห่งชาติ<_>national<_>parks<_>winter<_>festival\"<_>พร้อมส่องไฟทางเดินให้กับนักท่องเที่ยวรอบปฐมฤกษ์เข้าชมโถงที่<_>2<_>และ<_>3<_>อุทยานแห่งชาติถ้ำหลวง<_>-<_>ขุนน้ำนางนอน<_>ตามรอยหมูป่า<_>นอกจากนี้<_>ได้มอบเครื่องแบบอาสาสมัครนำเที่ยวอุทยาน<_>และมอบเกียรติบัตรแก่ผู้นำเที่ยวท้องถิ่น<_>ตลอดจนวางช่อดอกไม้เพื่อระลึกถึง<_>นาวาตรีสมาน<_>กุนัน<_>(จ่าแซม)<_>เรือโท<_>เบรุต<_>ปากบารา<_>วีรบุรุษถ้ำหลวง<_>นายณรงค์ศักดิ์<_>โอสถธนากร<_>(ผู้ว่าฯ<_>หมูป่า)<_>ผู้บัญชาการภารกิจกู้ภัยที่ซับซ้อนและยากลำบากที่สุดครั้งหนึ่งของโลก<_>และนายดวงเพชร<_>พรหมเทพ<_>(น้องดอม)<_>1<_>ในสมาชิก<_>13<_>เยาวชนนักฟุตบอลทีมหมูป่าอะคาเดมีที่ติดถ้ำ<_>โดยมี<_>ร.อ.<_>รชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วย<_>รมว.ทส.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงฯ<_>นายอรรถพล<_>เจริญชันษา<_>รักษาราชการแทนอธิบดีกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>นายศรัณยู<_>มีทองคำ<_>รองผู้ว่าราชการจังหวัดเชียงราย<_>ผู้บริหารหน่วยงานในสังกัด<_>ทส.<_>ตลอดจนประชาชนในพื้นที่<_>เข้าร่วมงาน<_>ณ<_>บริเวณอุทยานแห่งชาติถ้ำหลวง<_>-<_>ขุนน้ำนางนอน<_>จังหวัดเชียงราย", "พล.ต.อ.พัชรวาท<_>กล่าวว่า<_>การจัดงานเทศกาลหนาวนี้เที่ยวอุทยานแห่งชาติ<_>เป็นการรองรับนโยบายของรัฐบาล<_>ในการกระตุ้นเศรษฐกิจผลักดันการสร้างรายได้จากการท่องเที่ยวในระยะสั้น<_>quick<_>–<_>win<_>อีกทั้งเพื่อส่งเสริมการท่องเที่ยวช่วงฤดูหนาวในพื้นที่อุทยานแห่งชาติทั่วประเทศ<_>โดยเฉพาะอุทยานแห่งชาติในจังหวัดเมืองรองทางภาคเหนือตอนบน<_>รวมถึงส่งเสริมการมีส่วนร่วมอนุรักษ์ทรัพยากรธรรมชาติและสิ่งแวดล้อมของทุกภาคส่วน<_>ตลอดจนเผยแพร่มาตรการเตรียมความพร้อมด้านการท่องเที่ยวในอุทยานแห่งชาติ<_>โดยมีเป้าหมายกระตุ้นยอดนักท่องเที่ยวต่างชาติ<_>ในช่วงไตรมาสสุดท้ายของปี<_>2566<_>ให้ได้<_>28<_>ล้านคน"], "sentiment": [{"label": "LABEL_1", "score": 0.9574836492538452, "len_token": 496}, {"label": "LABEL_1", "score": 0.9930746555328369, "len_token": 20}], "avg_score": 0.958863145621248, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.มท.ทรงศักดิ์<_>ประธานพิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>โครงการการศึกษาอบรมแลกเปลี่ยนองค์ความรู้ทางวิชาการและนวัตกรรมการประปา<_>มุ่งมั่นพัฒนาคุณภาพน้ำประปาให้<_>\"สะอาดดื่มได้\"", "content": ["รมช.มท.ทรงศักดิ์<_>ประธานพิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>โครงการการศึกษาอบรมแลกเปลี่ยนองค์ความรู้ทางวิชาการและนวัตกรรมการประปา<_>มุ่งมั่นพัฒนาคุณภาพน้ำประปาให้<_>\"สะอาดดื่มได้\"", "รมช.มท.ทรงศักดิ์<_>เป็นประธานพิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>โครงการการศึกษาอบรมแลกเปลี่ยนองค์ความรู้ทางวิชาการและนวัตกรรมการประปา<_>มุ่งมั่นพัฒนาคุณภาพน้ำประปาให้<_>\"สะอาดดื่มได้\"<_>ลดภาระค่าใช้จ่ายของประชาชนคนไทยในทุกพื้นที่ทั่วประเทศ", "วันนี้<_>(14<_>ธ.ค.<_>66)<_>เวลา<_>13.30<_>น.<_>ที่ห้องประชุมราชสีห์<_>ชั้น<_>2<_>อาคารศาลาว่าการกระทรวงมหาดไทย<_>นายทรงศักดิ์<_>ทองศรี<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>เป็นประธานในพิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>โครงการการศึกษาอบรมแลกเปลี่ยนองค์ความรู้ทางวิชาการและนวัตกรรมการประปา<_>ระหว่างการประปานครหลวง<_>และกรมส่งเสริมการปกครองท้องถิ่น<_>โดยมี<_>นายสมเกียรติ<_>กิจเจริญ<_>นายวิรัตน์<_>ลิ้มสุวัฒน์<_>นายสมเกียรติ<_>กิจเจริญ<_>นายสนิท<_>ขาวสอาด<_>นายคมกฤช<_>ทินกร<_>ณ<_>อยุธยา<_>คณะทำงานรัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายธนิศร์<_>วงศ์ปิยะสถิตย์<_>ผู้ตรวจราชการกระทรวงมหาดไทย<_>นายมานิต<_>ปานเอม<_>ผู้ว่าการการประปานครหลวง<_>นายศิริพันธ์<_>ศรีกงพลี<_>รองอธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นางสาวฉวีวรรณ<_>อุทัยพิบูลย์<_>รองผู้ว่าการการประปานครหลวง<_>นางนิสภัสร์<_>วงศ์พัฒน์<_>ผู้ช่วยผู้ว่าการการประปานครหลวง<_>นายนรศักดิ์<_>สุขสมบูรณ์<_>ผู้อำนวยการกองกฎหมายและระเบียบท้องถิ่น<_>นายกรวุฒิ<_>บรรยงวรพินิจ<_>ผู้อำนวยการกองพัฒนาและส่งเสริมการบริหารงานท้องถิ่น<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมเป็นสักขีพยาน", "นายทรงศักดิ์<_>ทองศรี<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>\"กรมส่งเสริมการปกครองท้องถิ่น\"<_>ถือเป็นองค์กรภาครัฐซึ่งมีหน้าที่ส่งเสริมสนับสนุนในการจัดทำ<_>ประสาน<_>และบูรณาการแผนพัฒนาท้องถิ่น<_>ซึ่งเป็นหนึ่งในภารกิจสำคัญ<_>ขณะที่<_>\"การประปานครหลวง\"<_>เป็นรัฐวิสาหกิจที่มีหน้าที่ผลิตและให้บริการสาธารณูปโภคน้ำประปาในเขตพื้นที่กรุงเทพมหานคร<_>จังหวัดสมุทรปราการ<_>และจังหวัดนนทบุรี<_>ซึ่งทั้งกรมส่งเสริมการปกครองท้องถิ่น<_>และการประปานครหลวง<_>ถือเป็นหน่วยงานภาครัฐในสังกัดกระทรวงมหาดไทย<_>รับนโยบายและสนองนโยบายของกระทรวงมหาดไทยภายใต้ปณิธาน<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>แก่ประชาชนร่วมกันเรื่อยมา", "\"นับเป็นที่น่ายินดีอย่างยิ่งที่ในวันนี้หน่วยงานทั้งสองได้บูรณาการความร่วมมือทางวิชาการร่วมกันอย่างต่อเนื่องยาวนาน<_>ผ่านโครงการการฝึกอบรมวิชาชีพด้านการประปา<_>สำหรับองค์กรปกครองส่วนท้องถิ่นทั่วประเทศกว่า<_>7,800<_>แห่ง<_>ล้วนมีระบบสาธารณูปโภคพื้นฐานด้านน้ำประปาให้บริการแก่ประชาชนในพื้นที่<_>หากแต่องค์ความรู้ในการบริหาร<_>เทคนิคทางด้านวิทยาศาสตร์<_>และวิศวกรรมศาสตร์ในการผลิต<_>และให้บริการ<_>มีพื้นฐานที่แตกต่างกันออกไป<_>อันเนื่องมาจากขนาดการให้บริการของพื้นที่<_>เทคโนโลยีระบบการผลิตน้ำตันทุนน้ำดิบจากแหล่งน้ำที่แตกต่างกัน<_>รวมถึงคุณภาพน้ำประปาที่ให้บริการปลายเส้นท่อ<_>จำเป็นต้องได้รับการยกระดับการให้บริการ<_>เพื่อมาตรฐานการให้บริการน้ำประปาที่สะอาด<_>ปลอดภัย<_>สามารถอุปโภคและบริโภคได้อย่างมั่นใจ<_>สอดคล้องกับเจตนารมณ์ของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ที่กล่าวไว้ในวันแถลงนโยบาย<_>คือ<_>การขับเคลื่อนให้ครัวเรือนสามารถเข้าถึงน้ำสะอาดเพื่อการอุปโภคและบริโภคในทุกพื้นที่ประเทศไทย\"<_>นายทรงศักดิ์<_>ฯ<_>กล่าวในช่วงต้น", "นายทรงศักดิ์<_>ทองศรี<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>จากข้อมูลสรุปผลโครงการความร่วมมือดังกล่าว<_>ผ่านหลักสูตรฝึกอบรมหลายหลักสูตร<_>มีบุคลากรจากองค์กรปกครองส่วนท้องถิ่นเข้าร่วมฝึกอบรมทั้งในภาคทฤษฎี<_>และปฏิบัติ<_>จากความร่วมมือที่ผ่านมา<_>กว่า<_>10,000<_>คน<_>ทั่วประเทศ<_>ซึ่งนำไปขยายผลสู่การปฏิบัติจริงต่อภารกิจการประปาของท้องถิ่นต่าง<_>ๆ<_>โดยรวม<_>ตนมุ่งหวังการพัฒนางานดังกล่าวให้เกิดความต่อเนื่อง<_>และเกิดประโยชน์เป็นรูปธรรมแก่ประชาชน<_>และสังคมในระยะยาว<_>สำหรับวาระการลงนาม<_>mou<_>ดังกล่าวนี้<_>ถือเป็นการบูรณาการความร่วมมือระหว่างหน่วยงานทั้งสองอย่างเป็นรูปธรรม<_>ซึ่งตนเชื่อมั่นว่าจะสามารถประสานประโยชน์<_>สร้างสรรค์การพัฒนาภารกิจสาธารณูปโภคด้านการประปาให้มีความมั่นคงในระยะยาว<_>และขออวยพรให้การดำเนินภารกิจและโครงการต่าง<_>ๆ<_>สามารถบรรลุในวัตถุประสงค์ของทั้งสองหน่วยงานได้สำเร็จลุล่วงต่อไป", "นายมานิต<_>ปานเอม<_>ผู้ว่าการการประปานครหลวง<_>กล่าวว่า<_>ตลอดระยะเวลาร่วม<_>10<_>ปีที่ผ่านมา<_>ความร่วมมือทางวิชาการระหว่างการประปานครหลวง<_>และกรมส่งเสริมการปกครองท้องถิ่น<_>สามารถพัฒนาภารกิจด้านการประปาของท้องถิ่นได้อย่างเป็นรูปธรรม<_>โดยบุคลากรที่เข้าร่วมโครงการฝึกอบรมสามารถเสริมสร้างทักษะทั้งทางด้านทฤษฎี<_>และปฏิบัติ<_>ได้ครอบคลุมหลายมิติ<_>เช่น<_>งานควบคุมการจ่ายสารเคมีระบบผลิตน้ำประปา<_>งานควบคุมระบบไฟฟ้า<_>งานวางท่อส่งน้ำประปา<_>และควบคุมแรงดันน้ำ<_>งานอ่านมาตรออกบิล<_>และรวมถึงการสร้างเครือข่ายทางวิชาการ<_>และความช่วยเหลือระหว่างท้องถิ่นต่าง<_>ๆ<_>อย่างเป็นรูปธรรม<_>ดังนั้น<_>บันทึกข้อตกลงความร่วมมือ<_>หรือ<_>mou<_>ระหว่างการประปานครหลวง<_>และกรมส่งเสริมการปกครองท้องถิ่นนี้<_>ถือเป็นการสานต่อเจตนารมณ์การทำงานร่วมกันจาก<_>mou<_>ฉบับเดิม<_>ซึ่งเชื่อว่าจะเป็นหนึ่งในเครื่องมือผลักดันการพัฒนางานร่วมกันได้อย่างเป็นเอกภาพ<_>และสามารถสนองนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ในประเด็นการพัฒนาระบบสาธารณูปโภคน้ำประปาได้อย่างชัดเจน<_>จึงขอขอบพระคุณผู้บริหารของกระทรวงมหาดไทยที่ให้โอกาสในการร่วมสานต่อภารกิจในการพัฒนางานประปาท้องถิ่นอย่างเป็นทางการ<_>ตนเชื่อมั่นว่า<_>mou<_>ดังกล่าว<_>จะสนับสนุนให้การบริการน้ำประปาได้เกิดความมั่นคงและยั่งยืนต่อไป", "นายศิริพันธ์<_>ศรีกงพลี<_>รองอธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>กล่าวว่า<_>การจัดทำน้ำประปาดื่มได้<_>เพื่อลดค่าใช้จ่ายให้ประชาชน<_>เป็นนโยบายสำคัญของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ซึ่งองค์กรปกครองส่วนท้องถิ่นมีหน้าที่และอำนาจในการจัดบริการสาธารณะแก่ประชาชนฺในด้านสาธารณูปโภค<_>สาธารณูปการ<_>โดยเฉพาะการจัดให้มีน้ำสะอาดหรือการประปาบริการแก่ประชาชนในท้องถิ่น<_>แต่เนื่องจากการให้บริการน้ำประปาของแต่ละหน่วยงานยังมีมาตรฐานที่แตกต่างกัน<_>ประกอบกับองค์กรปกครองส่วนท้องถิ่นไม่มีความเชี่ยวชาญในด้านการผลิตประปา<_>อันส่งผลต่อคุณภาพชีวิตของประชาชนผู้รับบริการ<_>จึงเป็นการสมควรอย่างยิ่งที่จะมีการบูรณาการร่วมกันระหว่างการประปานครหลวง<_>และกรมส่งเสริมการปกครองท้องถิ่น<_>โดยความร่วมมือตามบันทึกข้อตกลงฉบับนี้<_>เพื่อให้มีการถ่ายทอดองค์ความรู้และนวัตกรรม์ในด้านการผลิต<_>การควบคุม<_>และดูแลรักษาระบบประปาให้แก่องค์กรปกครองส่วนท้องถิ่น<_>เพื่อพัฒนาคุณภาพน้ำประปาในการให้บริการประชาชนในเขตองค์กรปกครองส่วนท้องถิ่นให้มีน้ำในการอุปโภคบริโภคอย่างยั่งยืน<_>อันเป็นการตระหนักถึงความสำคัญของการสาธารณสุขขั้นมูลฐานในการดำรงชีวิตประจำวันของประชาชนให้มีน้ำประปาที่สะอาดและบริโภคได้โดยไม่ต้องเสียค่าใช้จ่ายในการกรองน้ำอีก<_>โดยให้คุณภาพน้ำเป็นไปตามมาตรฐาน<_>เกณฑ์คุณภาพน้ำประปาดื่มได้<_>ซึ่งบันทึกข้อตกลงนี้มีระยะเวลา<_>5<_>ปี<_>นับตั้งแต่วันที่ลงนาม<_>โดยกรมส่งเสริมการปกครองท้องถิ่นดำเนินการประสานงานระหว่างเทศบาล<_>องค์การบริหารส่วนตำบล<_>กับการประปานครหลวง<_>พร้อมทั้งสนับสนุนให้บุคลากรของเทศบาล<_>และองค์การบริหารส่วนตำบล<_>ผู้ที่มีหน้าที่รับผิดชอบการปฏิบัติงานเกี่ยวกับการให้บริการประปาได้รับคุณวุฒิวิชาชีพด้านงานประปาที่เกี่ยวข้องต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8978466987609863, "len_token": 496}, {"label": "LABEL_1", "score": 0.962324321269989, "len_token": 496}, {"label": "LABEL_1", "score": 0.8579824566841125, "len_token": 407}], "avg_score": 0.90910913924646, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ชาดา\"<_>ตอบกระทู้สภาฯ<_>ยันดำเนินการเฉียบขาด<_>แก้ปัญหากรมที่ดิน<_>ฮึ่มไม่เอาไว้แน่<_>ข้าราชการที่กลั่นแกล้งชาวบ้าน<_>ออกโฉนดไม่ถูกต้อง<_>ยันไม่ได้อยากเป็นพระเอก<_>แต่ต้องทำบันไดขั้นแรก", "content": ["\"ชาดา\"<_>ตอบกระทู้สภาฯ<_>ยันดำเนินการเฉียบขาด<_>แก้ปัญหากรมที่ดิน<_>ฮึ่มไม่เอาไว้แน่<_>ข้าราชการที่กลั่นแกล้งชาวบ้าน<_>ออกโฉนดไม่ถูกต้อง<_>ยันไม่ได้อยากเป็นพระเอก<_>แต่ต้องทำบันไดขั้นแรก", "\"ชาดา\"<_>ตอบกระทู้สภาฯ<_>ยันดำเนินการเฉียบขาด<_>แก้ปัญหากรมที่ดิน<_>ฮึ่มไม่เอาไว้แน่<_>ข้าราชการที่กลั่นแกล้งชาวบ้าน<_>ออกโฉนดไม่ถูกต้อง<_>ยันไม่ได้อยากเป็นพระเอก<_>แต่ต้องทำบันไดขั้นแรก<_>ให้คนต่อไปเดินได้", "นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ตอบกระทู้<_>สภาผู้แทนราษฎร<_>ที่มีนายประเสริฐพงษ์<_>ศรนุวัตร์<_>สส.บัญชีรายชื่อ<_>พรรคก้าวไกล<_>ถามถึงเรื่องการเดินสำรวจที่ดิน<_>ก่อนที่นายประเสริฐพงษ์<_>จะกล่าวชื่นชมโดยระบุ<_>ว่าเชื่อมั่นในความกล้าหาญของ<_>รมต.ชาดา<_>เพราะท่านก็มีสโกแกนของท่าน<_>\"มีอะไรบอกผม\"<_>วันนี้<_>ตนจึงมาบอกท่าน", "นายชาดา<_>เผยว่า<_>สิ่งที่ท่าน<_>ถามถึงเรื่องข้อผิดพลาด<_>ในการออกโฉนดกรมที่ดิน<_>ได้มีมาตรการป้องกันการเดินสำรวจออกที่ดินไม่ชอบด้วยกฎหมายอย่างไรนั้น<_>ตนในฐานะ<_>ที่รับผิดชอบกรมที่ดิน<_>ที่ผ่านมามีหนังสือกรมที่ดิน<_>ด่วนที่สุด<_>ในการกำหนดนโยบายการปฎิบัติงาน<_>ตามโครงการเดินสำรวจออกโฉนดที่ดิน<_>โดยให้ทำการเดินสำรวจออกโฉนดที่ดินเฉพาะ<_>พื้นที่ที<_>มีการระวางแผนที่<_>ที่ใช้ในราชการแล้วเท่านั้น<_>ห้ามไม่ให้<_>เดินสำรวจในบริเวณเกาะ<_>ที่ภูเขา<_>ปริมณฑลรอบภูเขา<_>หรือเขา<_>40<_>เมตร<_>พื้นที่ที่มีความลาดชันเกิน<_>35%<_>โดยเด็ดขาด", "กรณีความผิดพลาดการออกโฉนดที่ดิน<_>เกาะลันตาใหญ่<_>และเกาะนุ้ยนอก<_>จังหวัดกระบี่<_>กรมที่ดิน<_>ได้เพิกถอนโฉนดที่ดินแล้ว<_>และดำเนินการทางวินัยกับเจ้าหน้าที่ที่เกี่ยวข้องกับการออกโฉนดที่ดินบนเกาะนุ้ยนอก<_>โดยได้มีคำสั่ง<_>ลงวันที่<_>23<_>สิงหาคม<_>2565<_>ลงโทษไล่เจ้าหน้าที่ออกจากราชการ<_>ทั้งหมด<_>4<_>ราย", "กรณีเช่นนี้<_>ยืนยันว่า<_>ตนเข้ามารับผิดชอบกรมที่ดินโดยตรง<_>ซึ่งปัญหามีมากมาย<_>กำลังสะสางอยู่<_>ยืนยันไม่เอาไว้แน่<_>ข้าราชการที่กลั่นแกล้งชาวบ้าน<_>และมีปัญหากับการออกโฉนดที่ไม่ถูกต้อง", "\"เราดำเนินการอย่างเฉียบขาดแน่นอน<_>ไม่ต้องห่วง<_>มาในยุคนี้<_>เราไม่ยอมปล่อยให้คนที่มีปัญหาแล้วทำผิดกฎหมาย<_>สร้างความเสียหายกับประเทศชาติ<_>แล้วมานั่งสบายอยู่แล้ว<_>คงไม่ยอมแน่\"<_>นายชาดา<_>กล่าว", "ส่วนเรื่องการบุกรุกที่สาธารณะ<_>นายชาดา<_>ยืนยันจะไม่มีการวางโฉนดซ้ำซ้อน<_>ซึ่งรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้สั่งการมายังตนโดยตรง<_>ถ้าเจอตรงไหน<_>ต้องฟันเลย<_>ซึ่งท่านได้สั่งการในการประชุมผู้ว่าราชการจังหวัดไปแล้ว<_>ว่านโยบายเรื่องที่สาธารณะ<_>ใครที่จะมารุกพื้นที่สาธารณะ<_>หรือพื้นที่ที่ป่า<_>ในยุคนี้เราไม่ยอมแน่นอน", "ขอยืนยันว่า<_>ตั้งแต่ตั้งรัฐบาล<_>ตนมาทำงาน<_>90<_>กว่าวัน<_>มารับผิดชอบในกรมที่ดิน<_>มีปัญหาเยอะมากเราต้องยอมรับความจริง<_>ที่เขาฟ้องรัฐ<_>และกรมที่ดินจะต้องจ่ายกว่า<_>1<_>แสนล้านบาท<_>ยังไม่รวมสิ่งปลูกสร้างอีก<_>3<_>แสนล้านบาท<_>ปัญหาหมักหมมมาพอสมควร<_>ตนไม่ได้อยากเป็นพระเอก<_>แต่อยากเป็นบันไดขั้นที่หนึ่ง<_>ให้คนหลัง<_>เข้ามาแล้วเดินต่อไปยังขั้นที่สองได้<_>ไม่ใช่ปล่อยให้เป็นแบบนี้<_>เป็นระยะเวลายาวนาน<_>ยุคนี้เราก็จะพยายามแก้ไขปัญหาเหล่านี้ให้เสร็จสิ้นให้ได้<_>ในเวลาที่มีจำกัดของสภาฯ"], "sentiment": [{"label": "LABEL_0", "score": 0.9721748232841492, "len_token": 496}, {"label": "LABEL_0", "score": 0.9428154230117798, "len_token": 188}], "avg_score": 0.03589471948077107, "sentiment_type": "negative"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครบ<_>2<_>สัปดาห์ประชาชนลงทะเบียนหนี้นอกระบบ<_>แล้ว<_>9.4<_>หมื่นราย<_>มูลหนี้<_>5,458<_>ล้านบาท<_>ปลัดมหาดไทย<_>เปิดเผยยอดลงทะเบียนหนี้นอกระบบครบ<_>2<_>สัปดาห์<_>ประชาชนลงทะเบียนแล้ว<_>94,415<_>ราย", "content": ["ครบ<_>2<_>สัปดาห์ประชาชนลงทะเบียนหนี้นอกระบบ<_>แล้ว<_>9.4<_>หมื่นราย<_>มูลหนี้<_>5,458<_>ล้านบาท<_>ปลัดมหาดไทย<_>เปิดเผยยอดลงทะเบียนหนี้นอกระบบครบ<_>2<_>สัปดาห์<_>ประชาชนลงทะเบียนแล้ว<_>94,415<_>ราย", "ปลัดมหาดไทย<_>เปิดเผยยอดลงทะเบียนหนี้นอกระบบครบ<_>2<_>สัปดาห์<_>ประชาชนลงทะเบียนแล้ว<_>94,415<_>ราย<_>มูลหนี้<_>5,458<_>ล้านบาท<_>เน้นย้ำ<_>ยังคงเปิดรับลงทะเบียนอย่างต่อเนื่อง<_>ควบคู่การบูรณาการหาแนวทางไกล่เกลี่ยหนี้<_>และการดูแลรักษาความสงบเรียบร้อยของสังคม", "วันนี้<_>(14<_>ธ.ค.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>กระทรวงมหาดไทยได้เปิดรับลงทะเบียนแก้ไขปัญหาหนี้นอกระบบเป็นวันที่<_>14<_>ซึ่งจากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>เมื่อเวลา<_>15.30<_>น.<_>มีมูลหนี้รวม<_>5,458.426<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>94,415<_>ราย<_>โดยเป็นการลงทะเบียนผ่านระบบออนไลน์<_>84,184<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>10,231<_>ราย<_>จำนวนเจ้าหนี้<_>64,961<_>ราย<_>โดยพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับ<_>1.<_>ยังคงเป็นกรุงเทพมหานคร<_>มีผู้ลงทะเบียน<_>6,012<_>ราย<_>เจ้าหนี้<_>4,925<_>ราย<_>มูลหนี้<_>461.689<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>4,027<_>ราย<_>เจ้าหนี้<_>3,147<_>ราย<_>มูลหนี้<_>233.689<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>3,774<_>ราย<_>เจ้าหนี้<_>2,587<_>ราย<_>มูลหนี้<_>233.577<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>3,674<_>ราย<_>เจ้าหนี้<_>2,250<_>ราย<_>มูลหนี้<_>264.948<_>ล้านบาท<_>5.<_>จังหวัดขอนแก่น<_>มีผู้ลงทะเบียน<_>2,438<_>ราย<_>เจ้าหนี้<_>1,846<_>ราย<_>มูลหนี้<_>168.493<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>127<_>ราย<_>เจ้าหนี้<_>79<_>ราย<_>มูลหนี้<_>5.202<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>191<_>ราย<_>เจ้าหนี้<_>125<_>ราย<_>มูลหนี้<_>13.942<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>255<_>ราย<_>เจ้าหนี้<_>173<_>ราย<_>มูลหนี้<_>8.240<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>316<_>ราย<_>เจ้าหนี้<_>184<_>ราย<_>มูลหนี้<_>9.930<_>ล้านบาท<_>และ<_>5.<_>จังหวัดมุกดาหาร<_>มีผู้ลงทะเบียน<_>345<_>ราย<_>เจ้าหนี้<_>220<_>ราย<_>มูลหนี้<_>19.679<_>ล้านบาท", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันนี้ครบ<_>2<_>สัปดาห์ของการเปิดรับลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>ซึ่งพบว่ายังคงมีพี่น้องประชาชนลงทะเบียนผ่านระบบออนไลน์<_>และเดินทางมาลงทะเบียนอย่างต่อเนื่อง<_>ซึ่งกระทรวงมหาดไทยยังคงเปิดรับลงทะเบียน<_>โดยได้เน้นย้ำให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>และภาคีเครือข่ายในพื้นที่<_>ได้ช่วยกันประชาสัมพันธ์เชิญชวนให้พี่น้องประชาชนที่กำลังประสบปัญหาการเป็นหนี้นอกระบบ<_>ได้แสดงตัวด้วยการลงทะเบียนตามช่องทางดังกล่าว<_>ขณะเดียวกันได้เน้นย้ำให้ที่ทำการปกครองอำเภอได้ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>ทั้งตำรวจ<_>สรรพากร<_>ดำเนินมาตรการไกล่เกลี่ยหนี้นอกระบบระหว่างเจ้าหนี้และลูกหนี้<_>ตามแนวทางที่ได้มอบนโยบายไว้", "\"นอกจากนี้ยังได้กำชับนายอำเภอทุกอำเภอได้ใช้กลไกทีมอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>ได้ร่วมกับคณะกรรมการหมู่บ้าน<_>กรรมการคุ้มบ้าน<_>ช่วยกันสอดส่องดูแลชีวิตความเป็นอยู่ของประชาชนที่เดือดร้อนจากหนี้นอกระบบ<_>เพื่อป้องกันเหตุที่อาจจะส่งผลต่อชีวิตและทรัพย์สินของพี่น้องประชาชนเหล่านั้น<_>และช่วยกันดูแลด้วยการส่งเสริมหลักการพึ่งพาตนเอง<_>ทั้งการปลูกพืชผักสวนครัว<_>การเลี้ยงปลา<_>เลี้ยงกบ<_>เลี้ยงไก่ไข่<_>ไว้บริโภคในครัวเรือน<_>และสร้างการรับรู้กับประชาชนผู้เดือดร้อนอย่างสม่ำเสมอว่า<_>ทุกปัญหามีทางออก<_>ทุกเรื่องความเดือดร้อนมีทางแก้ไข\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ยังได้กล่าวอีกว่า<_>อีกสิ่งหนึ่งที่สำคัญซึ่งกระทรวงมหาดไทย<_>ยังคงบูรณาการร่วมกับเจ้าหน้าที่ตำรวจ<_>เพื่อป้องกันและปราบปรามการกระทำความผิด<_>การใช้ความรุนแรง<_>การข่มขู่คุกคามประชาชนผู้เดือดร้อนจากหนี้นอกระบบ<_>ที่นอกจากเป็นการซ้ำเติมผู้ที่เดือดร้อนแล้ว<_>ถือเป็นการกระทำที่ผิดกฎหมายอย่างยิ่ง<_>จึงได้มีการจัดตั้งโต๊ะข่าวในทุกพื้นที่อำเภอ<_>และออกตรวจติดตามข่าวของฝ่ายปกครองอย่างต่อเนื่อง<_>โดยหากพบการกระทำความผิด<_>ดังเช่นที่มีเหตุการณ์ใช้อาวุธปืนยิงข่มขู่<_>หรือการทำให้ทรัพย์สินเสียหาย<_>ผู้ที่กระทำความผิดต้องได้รับโทษตามกฎหมายอย่างเด็ดขาด", "\"ขอเชิญพี่น้องประชาชนผู้ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>ได้ลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>ทั้งทางออนไลน์ที่<_>https://debt.dopa.go.th<_>หรือวอร์คอินได้<_>ณ<_>ที่ว่าการอำเภอ<_>หรือสำนักงานเขตทั่วประเทศ<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง<_>หรือกำนัน<_>ผู้ใหญ่บ้าน<_>ผู้นำชุมชนในพื้นที่\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.8557040691375732, "len_token": 496}, {"label": "LABEL_1", "score": 0.5501512289047241, "len_token": 496}, {"label": "LABEL_0", "score": 0.9069902896881104, "len_token": 181}], "avg_score": 0.6088141392970431, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>ตรวจเยี่ยมโครงการ<_>\"วัด<_>ประชา<_>รัฐ<_>สร้างสุข\"<_>วัดบ้านเจียง<_>เน้นย้ำ<_>\"บ้านเมืองจะอยู่ได้ด้วยพวกเราทุกคน\"<_>ผู้ว่าฯ-นายอำเภอ-นายก<_>อปท.<_>ต้องเป็น<_>\"ผู้นำต้องทำก่อน\"<_>ทำหน้าที่ของตนเอง", "content": ["ปลัด<_>มท.<_>ตรวจเยี่ยมโครงการ<_>\"วัด<_>ประชา<_>รัฐ<_>สร้างสุข\"<_>วัดบ้านเจียง<_>เน้นย้ำ<_>\"บ้านเมืองจะอยู่ได้ด้วยพวกเราทุกคน\"<_>ผู้ว่าฯ-นายอำเภอ-นายก<_>อปท.<_>ต้องเป็น<_>\"ผู้นำต้องทำก่อน\"<_>ทำหน้าที่ของตนเอง", "ปลัด<_>มท.<_>ตรวจเยี่ยมโครงการ<_>\"วัด<_>ประชา<_>รัฐ<_>สร้างสุข\"<_>วัดบ้านเจียง<_>เน้นย้ำ<_>\"บ้านเมืองจะอยู่ได้ด้วยพวกเราทุกคน\"<_>ผู้ว่าฯ-นายอำเภอ-นายก<_>อปท.<_>ต้องเป็น<_>\"ผู้นำต้องทำก่อน\"<_>ทำหน้าที่ของตนเองให้สมบูรณ์<_>ดึงดูดทุกภาคส่วนร่วมเป็นผู้เสียสละ<_>สร้างสิ่งที่ดี", "ปลัด<_>มท.<_>ตรวจเยี่ยมโครงการ<_>\"วัด<_>ประชา<_>รัฐ<_>สร้างสุข\"<_>วัดบ้านเจียง<_>เน้นย้ำ<_>\"บ้านเมืองจะอยู่ได้ด้วยพวกเราทุกคน\"<_>ผู้ว่าฯ-นายอำเภอ-นายก<_>อปท.<_>ต้องเป็น<_>\"ผู้นำต้องทำก่อน\"<_>ทำหน้าที่ของตนเองให้สมบูรณ์<_>ดึงดูดทุกภาคส่วนร่วมเป็นผู้เสียสละ<_>สร้างสิ่งที่ดีให้เกิดขึ้นในพื้นที่อย่างยั่งยืน", "วันนี้<_>(14<_>ธ.ค.<_>66)<_>เวลา<_>12.20<_>น.<_>ที่วัดบ้านเจียง<_>(วัดเจียง)<_>ต.ช่างเคิ่ง<_>อ.แม่แจ่ม<_>จ.เชียงใหม่<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ตรวจเยี่ยมการขับเคลื่อนโครงการ<_>\"วัด<_>ประชา<_>รัฐ<_>สร้างสุข\"<_>โดยมี<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายไชยวัฒน์<_>จุนถิระพงศ์<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายนิรัตน์<_>พงษ์สิทธิถาวร<_>ผู้ว่าราชการจังหวัดเชียงใหม่<_>นายบุญธรรม<_>หอไพบูลย์สกุล<_>รองอธิบดีกรมที่ดิน<_>นายวิฑูรย์<_>นวลนุกูล<_>รองอธิบดีกรมการพัฒนาชุมชน<_>ผศ.พิเชฐ<_>โสวิทยสกุล<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>นายอรรถวุฒิ<_>พึ่งเนียม<_>ปลัดจังหวัดเชียงใหม่<_>ผู้บริหารกรม<_>และหน่วยงานรัฐวิสาหกิจ<_>ร่วมลงพื้นที่<_>โดยมี<_>นายสุระวุธ<_>จันทร์งาม<_>นายอำเภอแม่แจ่ม<_>พร้อมด้วยปลัดอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>อส.<_>และภาคีเครือข่าย<_>ร่วมให้การต้อนรับ<_>โดยได้รับเมตตาจาก<_>พระครูมงคลวิสิฐ<_>เจ้าคณะอำเภอแม่แจ่ม<_>เจ้าอาวาสวัดบุปผาราม<_>พระครูวีรกิจสุนทร<_>รองเจ้าคณะตำบลช่างเคิ่ง<_>เขต<_>1<_>เจ้าอาวาสวัดบ้านเจียง<_>ร่วมต้อนรับ", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และคณะ<_>รับชมการแสดงฟ้อนแม่ระมิงค์<_>โดยเครือข่ายผู้นำสตรีอำเภอแม่แจ่ม<_>และเข้ากราบสักการะพระเจ้าแสนตอง<_>พระพุทธรูปศักดิ์สิทธิ์คู่บ้านคู่เมืองอำเภอแม่แจ่ม<_>กราบนมัสการ<_>พระครูวีรกิจสุนทร<_>รองเจ้าคณะตำบลช่างเคิ่ง<_>เขต<_>1<_>เจ้าอาวาสวัดเจียง<_>แล้วเดินสักการะปูชนียวัตถุ<_>ชมการสาธิตงานหัตถกรรมของสามเณรโรงเรียนแม่แจ่มปริยัติศึกษาภายในบริเวณวัด<_>และร่วมพบปะ<_>มอบนโยบายแก่คณะกรรมการขับเคลื่อนโครงการ<_>วัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>อำเภอแม่แจ่ม<_>และคณะกรรมการระดับตำบล<_>ทุกตำบล<_>พร้อมเยี่ยมชมอาคารสมุนไพร<_>1<_>อปท.<_>1<_>สวนสมุนไพร<_>ชมการแปรรูปโรงอบยา<_>หมอสมุนไพรอำเภอแม่แจ่ม<_>เยี่ยมชมหลุมพอเพียง<_>ถังขยะเปียกลดโลกร้อน<_>สวนสมุนไพร<_>และไม้นานาพันธุ์ตามโครงการอนุรักษ์พันธุกรรมพืชอันเนื่องมาจากพระราชดำริสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>และร่วมกิจกรรมทำหลุมพอเพียง<_>และถังขยะเปียกลดโลกร้อน<_>กิจกรรมปลูกผักสวนครัว<_>และเยี่ยมชมนิทรรศการการพัฒนาคุณภาพชีวิตของชาวแม่แจ่มด้านสาธารณสุข<_>(การแพทย์ฉุกเฉิน<_>การคลอดก่อนกำหนด)<_>การสาธิตกระบวนการดำเนินงานด้านการศึกษา<_>(หนูน้อยจักรยานขาไถ<_>การบริหารจัดการด้านการศึกษาของศูนย์เด็กเล็ก)<_>การจัดการด้านสิ่งแวดล้อม<_>(ตลาดนัดขยะ<_>การแยกขยะ<_>3rs<_>และการทำบ่อดักไขมัน<_>(diy)<_>และด้านโครงสร้างพื้นฐาน<_>ซึ่งมีการนำเสนอปัญหาและความต้องการของพื้นที่<_>โดยผู้บริหาร<_>อปท.", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยให้ความสำคัญและมุ่งหนุนเสริมให้ผู้ว่าราชการจังหวัดและนายอำเภอเป็น<_>\"ผู้นำ\"<_>เป็นนายกรัฐมนตรีของจังหวัด<_>อำเภอ<_>ผู้ดึงเอาความรักความสามัคคีของทุกภาคีเครือข่าย<_>มาช่วยกัน<_>change<_>for<_>good<_>ทำหน้าที่บำบัดทุกข์<_>บำรุงสุข<_>ประชาชน<_>ในพื้นที่จังหวัด/อำเภอ<_>อย่างสมบูรณ์<_>ซึ่งผู้นำจะทำงานให้สำเร็จด้วยตัวคนเดียวไม่ได้<_>ต้องให้ความสำคัญกับการทำงานแบบบูรณาการ<_>ภายใต้ชื่อ<_>\"จังหวัด/อำเภอ<_>บำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน\"<_>และขยายผลไปยังตำบล/หมู่บ้าน/ชุมชน<_>บำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>ซึ่งท้ายที่สุดจะเกิดคุณภาพชีวิตที่ดีอย่างยั่งยืนกับประชาชน<_>อันสอดคล้องกับแนวพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่ตรัสว่า<_>\"หน้าที่ของคนมหาดไทย<_>คือ<_>การทำให้ทุกหมู่บ้าน/ชุมชน<_>เป็น<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"\"<_>ถ้าเราทำให้ทั้ง<_>80,000<_>หมู่บ้านเป็นหมู่บ้านยั่งยืน<_>คุณภาพชีวิตของประชาชนทั้ง<_>20<_>กว่าล้านครัวเรือนก็จะดีขึ้นอย่างยั่งยืน<_>อันมีนัยสำคัญว่า<_>\"ประเทศไทยก็จะเป็นประเทศที่มีคุณภาพชีวิตที่ดีอย่างยั่งยืน\"", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้กล่าวอีกว่า<_>งานเชิงคุณภาพหากทำโดยข้าราชการมักจะไม่สำเร็จ<_>เพราะข้าราชการมีการเกษียณอายุ<_>มีการสลับปรับเปลี่ยนตำแหน่ง<_>เลื่อนตำแหน่ง<_>จึงต้องน้อมนำหลักการทรงงานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ที่ทรงถอดบทเรียนจากโครงการอันเนื่องมาจากพระราชดำริกว่า<_>5,151<_>โครงการ<_>ด้วยการทำงานแบบบูรณาการ<_>\"ทีมงาน\"<_>จาก<_>7<_>ภาคีเครือข่าย<_>คือ<_>ภาคราชการ<_>ภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>และต้องมีการพูดคุยเป็นประจำอย่างสม่ำเสมอ<_>มีวาระการพูดคุยที่แน่นอน<_>อย่างน้อยเดือนละ<_>1<_>ครั้ง<_>และมีการพูดคุย<_>แลกเปลี่ยน<_>เสนอแนะกันอย่างจริงจัง<_>เพื่อให้เกิดแนวทางตามหลัก<_>\"ร่วมคิด<_>ร่วมพูดคุย<_>ร่วมทำ<_>และร่วมรับประโยชน์\"<_>ซึ่งกระทรวงมหาดไทยได้รับเมตตาจากคณะสงฆ์เป็นหลักชัยในการร่วมเป็นภาคีเครือข่ายการเสริมสร้างคุณภาพชีวิตที่ดีอย่างยั่งยืนให้กับพี่น้องประชาชนคนไทย<_>เป็นศูนย์รวมจิตใจ<_>และเป็นผู้มีจิตใจอยากจะช่วยเหลือสงเคราะห์ญาติโยม<_>เป็น<_>\"ครู<_>คลัง<_>ช่าง<_>หมอ\"<_>และชีวิตของพวกเราทุกคนก็ผูกพันกับพระมาโดยตลอด<_>อันเป็นเจตนารมณ์ที่สำคัญของกระทรวงมหาดไทยและคณะสงฆ์<_>ได้แก่<_>mou<_>บทบาทในการเกื้อหนุนระหว่างวัดและชุมชนให้มีความสุขอย่างยั่งยืน<_>ซึ่งได้รับเมตตาจากเจ้าประคุณสมเด็จพระมหาธีราจารย์<_>กรรมการมหาเถรสมาคม<_>ประธานกรรมการฝ่ายสาธารณสงเคราะห์ของมหาเถรสมาคม<_>mou<_>โครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>โดยได้รับเมตตาจากเจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>กรรมการมหาเถรสมาคม<_>ประธานกรรมการฝ่ายสาธารณูปการของมหาเถรสมาคม<_>และ<_>mou<_>ขับเคลื่อนโครงการหมู่บ้านรักษาศีล<_>5<_>ซึ่งมีเจ้าประคุณสมเด็จพระมหารัชมงคลมุนี<_>กรรมการมหาเถรสมาคม<_>ประธานอำนวยการโครงการ<_>เป็นหลักชัยร่วมกับผู้นำศาสนาทุกศาสนา<_>ทำให้พี่น้องประชาชนอยู่ในศีลในธรรมของศาสนาที่นับถือ<_>เป็น<_>\"หมู่บ้านคุณธรรม\"<_>ทุกคนตั้งมั่นอยู่ในความดี<_>ทำให้พี่น้องประชาชนมีความเข้มแข็ง<_>สามารถดูแลตนเอง<_>ครอบครัว<_>และดูแลสังคมให้มีความอุดมสมบูรณ์พูนสุขโดยถ้วนหน้ากัน<_>ซึ่งทั้งหมดนี้ฝ่ายบ้านเมือง<_>ทั้งนายอำเภอ<_>ปลัดอำเภอ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ต้องเป็นกำลังสำคัญในการอุปัฏฐาก<_>บูรณาการงานร่วมกับคณะสงฆ์<_>โดยใช้ระเบียบของทางราชการที่เกี่ยวข้องมาหนุนเสริมการขับเคลื่อนงานเพื่ออำนวยประโยชน์สุขแก่ประชาชน<_>เช่น<_>การแก้ไขปัญหาความยากจนและความเดือดร้อนของประชาชนตามระเบียบกระทรวงมหาดไทย<_>ว่าด้วยค่าใช้จ่ายเพื่อช่วยเหลือประชาชนตามอำนาจหน้าที่ขององค์กรปกครองส่วนท้องถิ่น<_>พ.ศ.<_>2566<_>เป็นต้น\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเน้นย้ำว่า<_>บ้านเมืองจะอยู่ได้ด้วยพวกเราทุกคนที่ต้องช่วยกันคิด<_>ช่วยกันนำเสนอ<_>กำหนดเป้าหมาย<_>ความต้องการ<_>ช่วยกันคิดแก้ไขปัญหา<_>ช่วยกันหาแนวทางไปสู่เป้าหมาย<_>และช่วยกันทำด้วยความรักสามัคคี<_>เพื่อท้ายที่สุดทุกคนก็จะช่วยกันรับประโยชน์<_>รับความสุข<_>ทั้งนี้<_>หากพวกเราทุกคนทำหน้าที่ของเราอย่างสมบูรณ์<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่นทำหน้าที่ดูแลบริหารจัดการบริการสาธารณะให้กับประชาชนอย่างครบถ้วน<_>ข้าราชการทำหน้าที่เป็นข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>โดยน้อมนำพระราชปณิธานที่พระราชทานพระราชดำรัสไว้ว่า<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>มาเป็นกรอบแนวคิดในการทำงานอันสอดคล้องกับพระดำริ<_>\"หมู่บ้านยั่งยืน\"<_>ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ด้วยการที่<_>\"ทีมงานทุกระดับ\"<_>เป็น<_>\"ผู้นำต้องทำก่อน\"<_>ทั้งผู้นำศาสนา<_>และผู้นำของประชาชน<_>พุ่งเป้าแก้ไขปัญหาความยากจนและความเดือดร้อนทุกเรื่องให้กับพี่น้องประชาชน<_>ทั้งในมิติยาฝรั่ง<_>คือ<_>การบรรเทาความเดือดร้อนในเบื้องต้น<_>และมิติยาไทย<_>คือ<_>การทำให้เกิดความสุขและคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>อาทิ<_>การซ่อม/สร้างบ้านเรือนให้คนด้อยโอกาสในสังคม<_>และส่งเสริมให้ยึดหลักการพึ่งพาตนเองตามหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เลี้ยงเป็ด<_>เลี้ยงไก่<_>เลี้ยงปลา<_>เลี้ยงกบ<_>และน้อมนำพระราชดำริเสริมสร้างความมั่นคงทางอาหารของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>ด้วยการปลูกพืชผักสวนครัว<_>พืชสมุนไพร<_>ไว้บริเวณรอบบ้าน<_>ซึ่งจะทำให้เรามีสุขภาพแข็งแรงเพราะเราปลูกโดยไม่ใช้สารเคมี<_>โดยสิ่งเหล่านี้จะทำให้สิ่งที่ดีในอดีตกลับคืนมา<_>คือ<_>บ้านเมืองเรามีความสะอาด<_>มีความปลอดภัย<_>คนมีความร่มเย็นเป็นสุข<_>ดัง<_>8<_>ตัวชี้วัด<_>ได้แก่<_>1)<_>ด้านที่อยู่อาศัย<_>2)<_>ด้านความมั่นคงทางอาหาร<_>3)<_>ด้านความสะอาด<_>4)<_>ด้านความสามัคคี<_>5)<_>ด้านความร่วมมือ<_>6)<_>ด้านการปฏิบัติตามหลักศาสนา<_>ประเพณี<_>วัฒนธรรม<_>และการแสดงความจงรักภักดีต่อสถาบันพระมหากษัตริย์<_>7)<_>ด้านความมั่นคงปลอดภัย<_>8)<_>ด้านการมีน้ำสะอาดสำหรับใช้ในการอุปโภคบริโภค<_>ซึ่งสิ่งเหล่านี้<_>\"เป้าหมายที่สำคัญที่สุดอยู่ที่หมู่บ้าน\"<_>และขอถวายกำลังใจแด่เจ้าอาวาสวัดบ้านเจียง<_>และขอชื่นชมเครือข่ายแพทย์สมุนไพรอำเภอแม่แจ่มในการจัดพิมพ์<_>\"ตำรายาสมุนไพร<_>4<_>ภาษา\"<_>ซึ่งตำรายาสมุนไพร<_>ยาพื้นบ้านนั้น<_>มีความสำคัญ<_>เป็นตำรับตำรายาแห่งความยั่งยืน<_>เพราะเรื่องยาสมุนไพร<_>เราสามารถทำได้ตั้งแต่ต้นน้ำ<_>กลางน้ำ<_>และปลายน้ำ<_>ช่วยกันทำหน้าที่ของพวกเราให้สมบูรณ์และหนุนเสริมบทบาทคณะสงฆ์<_>เพื่อช่วยทำให้ประชาชนในพื้นที่ได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ขอให้ทุกคนตั้งมั่นในพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>เป็นผู้นำที่มีใจเสียสละ<_>มีจิตอาสา<_>มีรังสีแห่งความดีดึงดูดให้คนในสังคมรวมกลุ่มช่วยกันทำความดี<_>ทำสิ่งที่ดีให้กับพื้นที่<_>มีความเข้าใจ<_>เข้าถึง<_>ใกล้ชิดคนในพื้นที่<_>และช่วยกันทำงานพัฒนาตามหลักการทรงงานอันจะทำให้งานเกิดความสำเร็จอย่างยั่งยืน", "พระครูวีรกิจสุนทร<_>กล่าวว่า<_>วัดบ้านเจียงขับเคลื่อนโครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>ใช้วัดเป็นศูนย์กลางการขับเคลื่อนเพื่อหนุนเสริมสร้างชีวิตที่ดีให้กับประชาชนตั้งแต่เด็กเล็กถึงผู้สูงอายุ<_>เป็นหน่วยอบรมประชาชนประจําตําบล<_>(อ.ป.ต)<_>ตามกรอบการดำเนินงาน<_>8<_>ด้าน<_>คือ<_>ศีลธรรมและวัฒนธรรม<_>สุขภาพอนามัย<_>สัมมาชีพ<_>สันติสุข<_>ศึกษาสงเคราะห์<_>สาธารณสงเคราะห์<_>กตัญญูกตเวทิตาธรรม<_>สามัคคีธรรม<_>ซึ่งขับเคลื่อนกิจกรรมต่าง<_>ๆ<_>ทั้งด้านศีลธรรมจริยธรรม<_>มีกิจกรรมธรรมะสัญจร<_>ส่งเสริมอาชีพ<_>ส่งเสริมการศึกษาสงเคราะห์<_>สาธารณสงเคราะห์<_>สร้างสิ่งที่เป็นประโยชน์<_>สร้างสันติสุข<_>สร้างความผาสุกให้กับชุมชน/สังคม<_>และได้มีการจัดทำบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>โครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>เพื่อการพัฒนาที่ยั่งยืน<_>ระยะ<_>5<_>ปี<_>(พ.ศ.<_>2566-2570)<_>โดยมีวัตถุประสงค์เพื่อดำเนินโครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>พัฒนาวัดด้วยแนวทาง<_>3-5-7-9<_>คือ<_>3<_>พันธกิจ<_>5<_>ส<_>7<_>ขั้นตอน<_>9<_>พื้นที่<_>ที่ทุกภาคส่วนมีส่วนร่วมเพื่อการจัดสิ่งแวดล้อมที่เอื้อต่อสุขภาพรวมถึงกิจกรรมเชิงพุทธ<_>โดยจะก่อให้เกิดความเชื่อมโยงและสัมพันธภาพที่ดีระหว่างวัดกับชุมชน<_>ทำให้พระมีสุขภาพแข็งแรง<_>วัดมีความมั่นคง<_>ชุมชนมีความเข้มแข็งสืบไป<_>ด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>ทั้งการปลูกพืชสมุนไพรแปลงเป็นยา<_>และปลูกพืชผักสวนครัว<_>ผักปลอดสารเคมี<_>ทั้งนี้<_>คนเราต้องใช้ชีวิตด้วยการทำคุณประโยชน์<_>2<_>อย่าง<_>คือ<_>1)<_>ต้องทำคุณประโยชน์เพื่อส่วนรวม<_>เพราะการช่วยกันแบบองค์รวมงานจะสำเร็จ<_>ยังผลให้ท้องถิ่นและหมู่บ้านมีความเจริญ<_>และ<_>2)<_>ต้องทำคุณประโยชน์เพื่อส่วนตน<_>ด้วยการเจริญสติ<_>สมาธิ<_>และปัญญา<_>ซึ่งหากเราทำทั้งสองอย่างควบคู่กันก็จะถือว่าเราเป็นมนุษย์ที่สมบูรณ์แบบ"], "sentiment": [{"label": "LABEL_1", "score": 0.9513152241706848, "len_token": 496}, {"label": "LABEL_1", "score": 0.9718590378761292, "len_token": 496}, {"label": "LABEL_1", "score": 0.9629710912704468, "len_token": 496}, {"label": "LABEL_1", "score": 0.9726207852363586, "len_token": 496}, {"label": "LABEL_1", "score": 0.9924935102462769, "len_token": 496}, {"label": "LABEL_1", "score": 0.9936654567718506, "len_token": 306}], "avg_score": 0.97282355189409, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>มอบนโยบายและข้อราชการสำคัญพื้นที่จังหวัดเชียงใหม่<_>มุ่งขับเคลื่อนกิจกรรมวันดินโลก<_>ประจำปี<_>2566-2567<_>ภายใต้แนวคิด<_>\"ดินดี<_>น้ำดี<_>ชีวีมีสุข<_>อย่างยั่งยืน\"", "content": ["ปลัด<_>มท.<_>มอบนโยบายและข้อราชการสำคัญพื้นที่จังหวัดเชียงใหม่<_>มุ่งขับเคลื่อนกิจกรรมวันดินโลก<_>ประจำปี<_>2566-2567<_>ภายใต้แนวคิด<_>\"ดินดี<_>น้ำดี<_>ชีวีมีสุข<_>อย่างยั่งยืน\"", "ปลัด<_>มท.<_>มอบนโยบายและข้อราชการสำคัญพื้นที่จังหวัดเชียงใหม่<_>มุ่งขับเคลื่อนกิจกรรมวันดินโลก<_>ประจำปี<_>2566-2567<_>ภายใต้แนวคิด<_>\"ดินดี<_>น้ำดี<_>ชีวีมีสุข<_>อย่างยั่งยืน<_>:<_>sustainable<_>soil<_>and<_>water<_>for<_>better<_>life\"<_>เน้นย้ำ<_>ร่วมกันน้อมนำพระราชดำรัส<_>แก้ไขในสิ่งผิด", "ปลัด<_>มท.<_>มอบนโยบายและข้อราชการสำคัญพื้นที่จังหวัดเชียงใหม่<_>มุ่งขับเคลื่อนกิจกรรมวันดินโลก<_>ประจำปี<_>2566-2567<_>ภายใต้แนวคิด<_>\"ดินดี<_>น้ำดี<_>ชีวีมีสุข<_>อย่างยั่งยืน<_>:<_>sustainable<_>soil<_>and<_>water<_>for<_>better<_>life\"<_>เน้นย้ำ<_>ร่วมกันน้อมนำพระราชดำรัส<_>\"แก้ไขในสิ่งผิด\"<_>ทำให้คุณภาพดินดีและคุณภาพน้ำดี<_>กลับมามีความอุดมสมบูรณ์<_>ด้วยพลังของผู้นำและทีมภาคีเครือข่าย<_>เพื่อพี่น้องประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>เฉลิมพระเกียรติวาระมหามงคล<_>เฉลิมพระชนมพรรษา<_>6<_>รอบ<_>72<_>พรรษา<_>28<_>กรกฎาคม<_>2567", "วันนี้<_>(14<_>ธ.ค.<_>66)<_>เวลา<_>16.30<_>น.<_>ที่โรงเรียนราชประชานุเคราะห์<_>31<_>หมู่ที่<_>10<_>ต.ช่างเคิ่ง<_>อ.แม่แจ่ม<_>จ.เชียงใหม่<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการประชุมมอบนโยบายและข้อราชการสำคัญในการขับเคลื่อนกิจกรรมวันดินโลก<_>ประจำปี<_>2566-2567<_>ภายใต้แนวคิด<_>\"ดินดี<_>น้ำดี<_>ชีวีมีสุข<_>อย่างยั่งยืน<_>:<_>sustainable<_>soil<_>and<_>water<_>for<_>better<_>life\"<_>ให้แก่ข้าราชการ<_>นายกองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และหน่วยงานในสังกัดกระทรวงมหาดไทยในพื้นที่จังหวัดเชียงใหม่<_>โดยได้รับเมตตาจาก<_>พระครูมงคลวิสิฐ<_>เจ้าคณะอำเภอแม่แจ่ม<_>เจ้าอาวาสวัดบุปผาราม<_>ร่วมประชุม<_>โดยมี<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายไชยวัฒน์<_>จุนถิระพงศ์<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายนิรัตน์<_>พงษ์สิทธิถาวร<_>ผู้ว่าราชการจังหวัดเชียงใหม่<_>นายบุญธรรม<_>หอไพบูลย์สกุล<_>รองอธิบดีกรมที่ดิน<_>นายวิฑูรย์<_>นวลนุกูล<_>รองอธิบดีกรมการพัฒนาชุมชน<_>ผศ.พิเชฐ<_>โสวิทยสกุล<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>นายอรรถวุฒิ<_>พึ่งเนียม<_>ปลัดจังหวัดเชียงใหม่<_>นายศักดาวุธ<_>ศักดิเศรษฐ์<_>หัวหน้าสำนักงานจังหวัดเชียงใหม่<_>นายสุระวุธ<_>จันทร์งาม<_>นายอำเภอแม่แจ่ม<_>ข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>และภาคีเครือข่ายกว่า<_>500<_>คน<_>ร่วมประชุม", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และคณะ<_>เยี่ยมชมนิทรรศการพระราชาผู้อนุเคราะห์การศึกษา<_>บริเวณอาคารพระบารมี<_>ซึ่งได้จัดแสดงพระมหากรุณาธิคุณของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>อาทิ<_>ใต้ร่มพระบารมี<_>สดุดีมหาราชา<_>เกียรติภูมิราชประชานุเคราะห์<_>31<_>และสวนพฤกษศาสตร์โรงเรียน<_>และตรวจเยี่ยมการบูรณาการการจัดการเรียนการสอน<_>ในรายวิชาหน้าที่<_>พลเมือง<_>รายวิชาความรู้คู่คุณธรรม<_>ชมนิทรรศการประวัติศาสตร์เมืองแม่แจ่ม<_>และการดำเนินงานโครงการโรงเรียนอารยเกษตร<_>นำเสนอโดยนักเรียนโรงเรียนราชประชานุเคราะห์<_>31", "จากนั้น<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เดินทางไปยังหอประชุมอินทนนท์<_>เพื่อเป็นประธานมอบนโยบายและข้อราชการสำคัญให้แก่ข้าราชการ<_>นายกองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และหน่วยงานในสังกัดกระทรวงมหาดไทยในพื้นที่จังหวัดเชียงใหม่<_>โดยกล่าวว่า<_>ท่านผู้ว่าราชการจังหวัดเชียงใหม่<_>ท่านนายอำเภอแม่แจ่ม<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ทุกคน<_>คือ<_>\"ราชสีห์ผู้ภักดี\"<_>ผู้เป็นเสาหลักของการบำบัดทุกข์<_>บำรุงสุขพี่น้องประชาชนชาวแม่แจ่ม<_>ที่มีความมุ่งมั่นตั้งใจมาร่วมกัน<_>kick<_>off<_>กิจกรรมวันดินโลก<_>ประจำปี<_>2566-2567<_>ซึ่งกระทรวงมหาดไทยได้กำหนดหัวข้อหลักของการจัดงานว่า<_>\"sustainable<_>soil<_>and<_>water<_>for<_>better<_>life<_>:<_>ดินดี<_>น้ำดี<_>ชีวีมีสุข<_>อย่างยั่งยืน\"<_>อันเป็นต้นแบบในการที่จะเชิญชวนให้พี่น้องคนไทยทั้ง<_>76<_>จังหวัด<_>878<_>อำเภอ<_>7,255<_>ตำบล<_>75,032<_>หมู่บ้าน<_>20<_>ล้านครัวเรือน<_>50<_>ล้านคน<_>ได้ตื่นตัวลุกขึ้นมาให้ความสำคัญกับการดูแลสิ่งแวดล้อม<_>ทั้งดิน<_>น้ำ<_>อากาศ<_>และดูแลคุณภาพชีวิตของพี่น้องประชาชนที่อยู่ในชุมชน/หมู่บ้านใกล้เคียงกัน<_>ในการที่จะทำให้พื้นที่เป็นแหล่งอาหารตามแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\",<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ร่วมกันทำนุบำรุงฟื้นฟูแหล่งน้ำตามแนวพระราชดำริของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ผู้พระราชทานแนวทาง<_>\"แก้ไขในสิ่งผิด\"<_>เกี่ยวกับเรื่องต่าง<_>ๆ<_>โดยเฉพาะเรื่องแหล่งน้ำ<_>พระองค์ทรงมีพระมหากรุณาธิคุณโปรดเกล้าฯ<_>พระราชทานพระราชานุญาตให้<_>พลอากาศเอก<_>สถิตย์พงษ์<_>สุขวิมล<_>ราชเลขานุการในพระองค์<_>ได้ลงพื้นที่ติดตามขับเคลื่อนการแก้ไขในสิ่งผิด<_>ด้วยการดูแลให้แหล่งน้ำหายจากสภาพเสื่อมโทรม<_>ที่มีผู้คนบุกรุก<_>มีวัชพืชผักตบชวารุกราน<_>เป็นแหล่งรวมของเสียต่าง<_>ๆ<_>จากฝีมือมนุษย์<_>เช่น<_>ขยะ<_>น้ำล้างจาน<_>น้ำซักผ้า<_>เมื่อไหลลงแหล่งน้ำธรรมชาติก็จะเน่าเหม็น<_>มีตัวอย่างสำคัญ<_>คือ<_>จังหวัดเชียงใหม่<_>ได้ขับเคลื่อนแก้ไขในสิ่งผิดอย่างต่อเนื่องบริเวณ<_>\"คลองแม่ข่า\"<_>ความยาว<_>30<_>-<_>40<_>กิโลเมตร<_>ไหลผ่านพื้นที่ทั้งชุมชนเมืองและชนบท<_>โดยเฉพาะพื้นที่ชุมชนเมือง<_>บริเวณเขตเทศบาลนครเชียงใหม่<_>จนทำให้น้ำเสียดีขึ้น<_>และปัจจุบันมีสภาพที่ดึงดูดใจให้นักท่องเที่ยวเดินทางมาเช็คอิน<_>ถ่ายรูป<_>กลายเป็น<_>landmark<_>ใหม่ของการท่องเที่ยวเมืองเชียงใหม่", "\"กระทรวงมหาดไทยได้เชิญชวนผู้ว่าราชการจังหวัดทุกจังหวัดได้เอาอย่างจังหวัดเชียงใหม่<_>ด้วยการคัดเลือกแหล่งน้ำในพื้นที่จังหวัด<_>อย่างน้อย<_>1<_>แหล่งน้ำ<_>ไม่ว่าจะเป็นแม่น้ำลำคลอง<_>หนอง<_>บึง<_>ห้วย<_>ดำเนินการมาเป็นเวลา<_>2<_>ปี<_>และเข้าสู่ปีที่<_>3<_>โดยขับเคลื่อนภายใต้ชื่อ<_>\"โครงการพัฒนาแหล่งน้ำเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>72<_>พรรษา\"<_>ซึ่งการน้อมนำพระราชดำริมาสู่การฟื้นฟูแหล่งน้ำครั้งนี้<_>มีนัยสำคัญ<_>คือ<_>ปัญหาด้านแหล่งน้ำมีตั้งแต่ต้นทาง<_>กลางทาง<_>และปลายทาง<_>เฉกเช่นปัญหาของดิน<_>เพราะแหล่งน้ำที่มีน้ำเสียจำนวนมากอยู่ในชุมชนเมืองซึ่งเป็นปลายทาง<_>แต่ต้นทาง<_>คือ<_>เรื่องของการเบียดเบียนธรรมชาติ<_>เช่น<_>ตัดไม้ทำลายป่า<_>เผาป่า<_>ฉีดยาฆ่าแมลง<_>ยาฆ่าหญ้า<_>แล้วเอาภาชนะไปล้างในแหล่งน้ำ<_>หรือปล่อยให้สารเคมีจำนวนมากไหลลงตั้งแต่ต้นน้ำ<_>โดยตัวอย่างสำคัญ<_>คือ<_>โรงพยาบาลเทพรัตนเวชชานุกูล<_>เฉลิมพระเกียรติ<_>60<_>พรรษา<_>ในพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ซึ่งเป็นโรงพยาบาลประจำอำเภอแม่แจ่ม<_>ที่มีคลินิคเฉพาะทางโรคไต<_>ซึ่งปลัดกระทรวงมหาดไทย<_>และ<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ได้สนองพระราชดำริในการจัดหาแหล่งน้ำให้กับหอผู้ป่วย<_>แต่ทว่า<_>\"น้ำแม่แจ่ม\"<_>ถูกพบว่ามีสารปนเปื้อน<_>จึงได้ขอรับการสนับสนุนจากกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมช่วยขุดน้ำแม่แจ่มให้ลึกลงไป<_>ลักษณะบ่อน้ำตื้น<_>และใช้กลไกทางวิทยาศาสตร์ทำการกรองน้ำ<_>แล้วดูดขึ้นไปเพื่อทำกระบวนการกรองให้สะอาดมากขึ้นจนสามารถใช้ในการฟอกไตได้\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "\"ขอให้พวกเราทุกคนได้ใช้โอกาสวันดินโลก<_>ประจำปี<_>2566-2567<_>นี้<_>ขับเคลื่อนสิ่งที่เราทำในการแก้ไขในสิ่งผิดและฟื้นฟูแหล่งน้ำในพื้นที่<_>ให้ลงลึกไปถึงระดับครัวเรือน<_>โดยการใช้บังคับข้อบัญญัติท้องถิ่นให้บ้านทุกหลังที่จะขออนุญาตสร้างบ้านต้องมีบ่อดักไขมัน<_>มีระบบบำบัดน้ำเสียครัวเรือน<_>รวมทั้งต้องทำให้บ้านทุกหลังมีบ่อน้ำไว้ใช้ในการอุปโภคบริโภค<_>ต้องช่วยกันทำทุกวิถีทางให้น้ำมีคุณค่า<_>ก่อให้เกิดอาหารและเป็นน้ำดื่มที่สะอาดได้<_>ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>ควบคู่กับการทำให้ดินดีมีความอุดมสมบูรณ์<_>ทั้งนี้<_>\"ชาวแม่แจ่ม\"<_>เป็นต้นแบบที่โลกไม่รับรู้<_>ถ้าโลกรับรู้ต้องได้รับรางวัลระดับ<_>global<_>prize<_>เพราะชาวแม่แจ่ม<_>ตั้งแต่ท่านนายอำเภอ<_>ปลัดอำเภอ<_>พัฒนาการ<_>พัฒนากร<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ได้ร่วมด้วยช่วยกันแก้ปัญหาเรื่องดินและน้ำอย่างต่อเนื่องติดต่อกันไม่น้อยกว่า<_>4<_>ปี<_>ด้วยการช่วยกันทำฝายแม้วมากกว่า<_>100,000<_>ฝาย<_>โดยไม่ต้องใช้งบประมาณของภาคราชการ<_>ทำให้คนเห็นความสำคัญว่าน้ำช่วยเกื้อกูลในทางที่ดีและทางร้าย<_>ทางร้าย<_>คือ<_>ถ้าปล่อยให้น้ำไหลตามธรรมชาติ<_>สุดท้ายก็ต้องใช้งบประมาณในการขุดลอกให้น้ำหายตื้นเขิน<_>ส่วนทางที่ดี<_>คือ<_>น้ำทำให้ดินอุดมสมบูรณ์<_>เพราะดินและน้ำมีความสมดุลอยู่แล้ว<_>ดังนั้น<_>สิ่งผิดที่เราเคยทำเพราะเราต้องการทรัพยากรไม้ในการสร้างบ้าน<_>ในการทำฟืน<_>ใช้เครื่องมือในการตัด<_>ในการเผา<_>ส่งผลให้คุณภาพดินย่ำแย่<_>แต่ด้วยเพราะเรามีน้ำทำให้ดินอุดมสมบูรณ์และช่วยทำให้ธรรมชาติที่ถูกบุกรุกกลับคืนมาดีเหมือนเดิมได้<_>รวมทั้งส่งเสริมการขับเคลื่อนโครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่ประยุกต์สู่โคก<_>หนอง<_>นา<_>ซึ่งพระบาทสมเด็จพระเจ้าอยู่หัวได้พระราชทานนิยามว่า<_>\"อารยเกษตร\"<_>โดยการใช้ธรรมชาติฟื้นฟูธรรมชาติ<_>ด้วย<_>“วิธีปฏิบัติ”<_>เช่น<_>การห่มดิน<_>การปลูกหญ้าแฝกกำแพงที่มีชีวิต<_>เพื่ออนุรักษ์ดินและน้ำ<_>การปลูกป่า<_>3<_>อย่าง<_>เพื่อประโยชน์<_>4<_>อย่าง<_>เพื่อช่วยรักษาดินและน้ำ<_>และใช้ความอุดมสมบูรณ์ของดินและน้ำ<_>สร้างความมั่นคงทางอาหารให้แก่พี่น้องประชาชน<_>ผ่านโครงการพระราชดำริกว่า<_>5,151<_>โครงการ<_>ซึ่งสิ่งเหล่านี้จะสำเร็จได้<_>\"เราต้องมีผู้นำ\"<_>โดยเฉพาะอย่างยิ่งนายอำเภอในฐานะนายกรัฐมนตรีของพื้นที่ที่จะต้องลงไปคลุกคลีตีโมงเป็น<_>\"ผู้นำต้องทำก่อน\"<_>ให้กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ได้เห็นและขยายผลชักชวนประชาชนมาร่วมทำสิ่งที่ดีร่วมกับนายอำเภอ<_>อันจะส่งผลให้ลูกหลานได้มีอาหารการกินที่สมบูรณ์<_>ซึ่งทั้งหลายทั้งปวงต้อง<_>\"action<_>now<_>:<_>ทำทันที\"<_>และคนแม่แจ่ม<_>ได้เป็นผู้นำการทำตามนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ที่ได้มอบนโยบายไว้<_>คือ<_>\"สั่งวันนี้เสร็จตั้งแต่เมื่อวาน\"\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "จากนั้น<_>ผู้บริหารระดับสูงของกรมและหน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>ได้กล่าวถึงการขับเคลื่อนงานตามนโยบายรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทย<_>เช่น<_>การจัดทำถังขยะเปียกลดโลกร้อน<_>อาสาสมัครท้องถิ่นรักษ์โลก<_>(อถล)<_>การขับเคลื่อนแก้ไขปัญหาความยากจนและพัฒนาคนทุกช่วงวัยอย่างยั่งยืน<_>การแก้ไขปัญหาหนี้นอกระบบ<_>การป้องกันและแก้ไขปัญหายาเสพติด<_>เป็นต้น", "นายนิรัตน์<_>พงษ์สิทธิถาวร<_>ผู้ว่าราชการจังหวัดเชียงใหม่<_>กล่าวว่า<_>อำเภอแม่แจ่มมีพื้นที่ส่วนใหญ่เป็นภูเขาและป่าไม้<_>เป็นแหล่งต้นน้ำที่สำคัญของจังหวัดเชียงใหม่<_>โดยมีการคำนวณกันไว้ว่าปริมาณน้ำในแม่น้ำปิงที่ไหลลงสู่เขื่อนภูมิพล<_>จังหวัดตาก<_>40%<_>มาจากอำเภอแม่แจ่ม<_>ซึ่งพี่น้องชาวแม่แจ่มเป็นชุมชนที่ยังคงรักษาและสืบทอดมรดกทางวัฒนธรรมและประเพณีที่มีคุณค่าของตนเอง<_>เป็นเอกลักษณ์สะท้อนให้เห็นถึงความศรัทธาและความหวงแหนทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>จึงเป็นโอกาสดีที่สำคัญยิ่งที่กระทรวงมหาดไทยได้เลือกอำเภอแม่แจ่มเป็นสถานที่จัดงาน<_>kick<_>off<_>กิจกรรมวันดินโลก<_>ประจำปี<_>2566-2567<_>ของกระทรวงมหาดไทยในครั้งนี้", "นายสุระวุธ<_>จันทร์งาม<_>นายอำเภอแม่แจ่ม<_>กล่าวว่า<_>อำเภอแม่แจ่ม<_>มีพื้นที่<_>1,700,000<_>ไร่<_>ปัจจุบันได้จัดทำฐานข้อมูลรายแปลงพื้นที่ที่<_>คทช.<_>400,000<_>ไร่<_>และมีพื้นที่ผืนป่าที่ดูแลร่วมกัน<_>1,300,000<_>ไร่<_>ทั้งนี้<_>ชาวอำเภอแม่แจ่มได้ร่วมจัดทำฝาย<_>โดยกำหนดเป้าหมายเป็นการน้อมรำลึกในพระมหากรุณาธิคุณของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และเป็นการเทิดพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>โดยร่วมกันทำฝายอย่างน้อยหมู่บ้านละ<_>1,000<_>ฝาย<_>เริ่ม<_>kick<_>off<_>ตั้งแต่วันที่<_>12<_>สิงหาคม<_>2566<_>เสร็จสิ้นเมื่อวันที่<_>5<_>ธันวาคม<_>2566<_>ซึ่งปัจจุบันสามารถทำได้ครบ<_>106,000<_>ฝาย<_>และได้กำหนดไว้ในฐานข้อมูลผังการจัดการน้ำหมู่บ้าน/ชุมชน<_>และผังภูมิสังคมพื้นที่<_>(geo-social<_>mapping)<_>ซึ่งสามารถบูรณาการจัดทำเป็นแนวกันไฟ<_>ทั้งนี้<_>จากการดำเนินการพบว่าปีนี้น้ำในพื้นที่แม่แจ่มยังเต็มตลิ่ง<_>เป็นการตอบโจทย์ว่าฝายสามารถชะลอน้ำได้"], "sentiment": [{"label": "LABEL_1", "score": 0.950920820236206, "len_token": 496}, {"label": "LABEL_1", "score": 0.9564599394798279, "len_token": 496}, {"label": "LABEL_1", "score": 0.932034432888031, "len_token": 496}, {"label": "LABEL_1", "score": 0.7136096358299255, "len_token": 496}, {"label": "LABEL_1", "score": 0.9343805909156799, "len_token": 496}, {"label": "LABEL_1", "score": 0.9334011673927307, "len_token": 342}], "avg_score": 0.9018342619580972, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>\"อนุทิน\"<_>เดินเยี่ยมชมงานกาชาด<_>100<_>ปี<_>ณ<_>สวนลุมพินี<_>พบปะให้กำลังใจเจ้าหน้าที่ร้านกาชาดในสังกัดกระทรวงมหาดไทย<_>ร่วมร้องเพลงกับนักเรียนโรงเรียนสังกัด<_>อปท.<_>พร้อมเชิญชวนร่วมงานกาชาด", "content": ["มท.1<_>\"อนุทิน\"<_>เดินเยี่ยมชมงานกาชาด<_>100<_>ปี<_>ณ<_>สวนลุมพินี<_>พบปะให้กำลังใจเจ้าหน้าที่ร้านกาชาดในสังกัดกระทรวงมหาดไทย<_>ร่วมร้องเพลงกับนักเรียนโรงเรียนสังกัด<_>อปท.<_>พร้อมเชิญชวนร่วมงานกาชาด", "มท.1<_>\"อนุทิน\"<_>เดินเยี่ยมชมงานกาชาด<_>100<_>ปี<_>ณ<_>สวนลุมพินี<_>พบปะให้กำลังใจเจ้าหน้าที่ร้านกาชาดในสังกัดกระทรวงมหาดไทย<_>ร่วมร้องเพลงกับนักเรียนโรงเรียนสังกัด<_>อปท.<_>พร้อมเชิญชวนร่วมงานกาชาด<_>4<_>วันสุดท้าย<_>ถึงวันที่<_>18<_>ธ.ค.<_>66<_>นี้", "วันนี้<_>(14<_>ธ.ค.<_>66)<_>เวลา<_>17.00<_>น.<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>(มท.1)<_>เยี่ยมชมร้านกาชาดหน่วยงานในสังกัดกระทรวงมหาดไทย<_>โดยนางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ร่วมเยี่ยมชม<_>โดยมี<_>นายพรพจน์<_>เพ็ญพาส<_>รองปลัดกระทรวงมหาดไทย<_>นายชยาวุธ<_>จันทร<_>อธิบดีกรมที่ดิน<_>นายสมศักดิ์<_>เจริญไพฑูรย์<_>รองอธิบดีกรมการปกครอง<_>นายชูชีพ<_>พงษ์ไชย<_>รองอธิบดีกรมการพัฒนาชุมชน<_>นายสุรพล<_>เจริญภูมิ<_>รองอธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายเธียรชัย<_>ชูกิตติวิบูลย์<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>และคณะผู้บริหารกรม<_>หน่วยงานรัฐวิสาหกิจ<_>ข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่<_>และนักเรียนโรงเรียนในสังกัดกรมส่งเสริมการปกครองท้องถิ่น<_>ร่วมให้การต้อนรับ", "โอกาสนี้<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นำคณะผู้บริหารกระทรวงมหาดไทยและคณะทำงาน<_>เดินเยี่ยมชมร้านกาชาดของกระทรวงมหาดไทย<_>เริ่มตั้งแต่<_>\"ร้านกาชาดมหาดไทย\"<_>โดยรับชมนิทรรศการ<_>\"อุโมงค์แห่งกาลเวลา\"<_>รับฟังการนำเสนอประวัติความเป็นมาของงานกาชาดและสภากาชาดไทยจากวิทยากร<_>ร้านค้าผลิตภัณฑ์ชุมชน<_>ร้านนวดไทย<_>ก่อนที่จะร่วมสนุกกิจกรรม<_>\"สอยผีเสื้อแห่งความภักดี\"<_>ได้รับรางวัลเป็นข้าวสาร<_>2<_>กิโลกรัม<_>จากนั้นเยี่ยมชมร้านกาชาด<_>\"กรมการปกครอง\"<_>ตรวจเยี่ยมจุดให้บริการประชาชน<_>อาทิ<_>จุดบริการทำบัตรประจำตัวประชาชน<_>บริการจดทะเบียนสมรส<_>และไปต่อที่<_>\"กรมโยธาธิการและผังเมือง\"<_>พร้อมมอบรางวัลให้กับผู้โชคดีที่ร่วมสนุกลุ้นรับรางวัล<_>จากนั้น<_>\"กรมที่ดิน\"<_>ร่วมตรวจเยี่ยมคลินิกที่ดิน<_>เปิดให้คำปรึกษาและคลายทุกข์เรื่องที่ดิน<_>\"กรมป้องกันและบรรเทาสาธารณภัย\"<_>ชมการสาธิตการดับเพลิงผ่านระบบเสมือนจริง<_>vr<_>และการป้องกันภัยพิบัติ<_>\"กรมส่งเสริมการปกครองท้องถิ่น\"<_>ร่วมขับร้องเพลงกับวงดนตรีนักเรียนโรงเรียนในสังกัดองค์กรปกครองส่วนท้องถิ่น<_>\"กรมการพัฒนาชุมชน\"<_>ร่วมชมช็อปจับจ่ายใช้สอยสินค้า<_>otop<_>ตลอดจน<_>ร่วมบันทึกภาพบริเวณซุ้มสุขสว่างทั่วทิศ<_>และจับลูกปิงปองลุ้นของรางวัล<_>\"การไฟฟ้านครหลวง\"<_>พร้อมทั้งเยี่ยมชมนิทรรศการ<_>\"การไฟฟ้าส่วนภูมิภาค\"", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนร่วมเที่ยวชมงานกาชาด<_>ประจำปี<_>2566<_>ซึ่งจะมีถึงวันที่<_>18<_>ธันวาคม<_>2566<_>ณ<_>สวนลุมพินี<_>ร่วมสำราญใจในวันวาน<_>เที่ยวสนุกสุขใจ<_>ได้กุศล<_>และสามารถท่องโลกงานวันกาชาดออนไลน์ได้ตลอด<_>24<_>ชั่วโมง<_>ที่<_>www.งานกาชาด.com<_>อีก<_>1<_>ช่องทาง"], "sentiment": [{"label": "LABEL_1", "score": 0.9791980981826782, "len_token": 496}, {"label": "LABEL_1", "score": 0.9773195385932922, "len_token": 216}], "avg_score": 0.9786281980825274, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สำนักงานปลัดกระทรวงกลาโหม<_>โดยสำนักนโยบายและแผนกลาโหม<_>จัดการฝึกอบรมและซักซ้อมการป้องกันและระงับอัคคีภัยภายในศาลาว่าการกลาโหม<_>ประจำปี<_>๒๕๖๖", "content": ["สำนักงานปลัดกระทรวงกลาโหม<_>โดยสำนักนโยบายและแผนกลาโหม<_>จัดการฝึกอบรมและซักซ้อมการป้องกันและระงับอัคคีภัยภายในศาลาว่าการกลาโหม<_>ประจำปี<_>๒๕๖๖", "ให้กับข้าราชการในสังกัด<_>สร.<_>และ<_>สป.<_>(พื้นที่ศาลาว่าการกลาโหม)<_>ระหว่างวันที่<_>๑๓<_>-<_>๑๔<_>ธ.ค.๖๖"], "sentiment": [{"label": "LABEL_1", "score": 0.6338144540786743, "len_token": 78}], "avg_score": 0.6338144540786743, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ร่วมรื้อเสาไฟฟ้าต้นสุดท้ายแนวรถไฟฟ้าสายสีเขียว<_>งาน<_>\"mea<_>ส่งมอบของขวัญปีใหม่<_>2567\"<_>โครงการนำสายไฟฟ้าลงใต้ดิน<_>\"เนรมิตพหลโยธิน<_>ถนนสวยไร้เสาสาย\"", "content": ["มท.1<_>ร่วมรื้อเสาไฟฟ้าต้นสุดท้ายแนวรถไฟฟ้าสายสีเขียว<_>งาน<_>\"mea<_>ส่งมอบของขวัญปีใหม่<_>2567\"<_>โครงการนำสายไฟฟ้าลงใต้ดิน<_>\"เนรมิตพหลโยธิน<_>ถนนสวยไร้เสาสาย\"", "มท.1<_>ร่วมรื้อเสาไฟฟ้าต้นสุดท้ายแนวรถไฟฟ้าสายสีเขียว<_>\"mea<_>ส่งมอบของขวัญปีใหม่<_>2567\"<_>โครงการนำสายไฟฟ้าลงใต้ดิน<_>\"เนรมิตพหลโยธิน<_>ถนนสวยไร้เสาสาย\"<_>มุ่งมั่นปรับปรุงส่งเสริมภูมิทัศน์เมือง<_>กทม.<_>ให้สวยงาม<_>ประชาชนมีความปลอดภัย<_>เสริมสร้างความมั่นคงและเศรษฐกิจ", "มท.1<_>ร่วมรื้อเสาไฟฟ้าต้นสุดท้ายแนวรถไฟฟ้าสายสีเขียว<_>งาน<_>\"mea<_>ส่งมอบของขวัญปีใหม่<_>2567\"<_>โครงการนำสายไฟฟ้าลงใต้ดิน<_>\"เนรมิตพหลโยธิน<_>ถนนสวยไร้เสาสาย\"<_>มุ่งมั่นปรับปรุงส่งเสริมภูมิทัศน์เมือง<_>กทม.<_>ให้สวยงาม<_>ประชาชนมีความปลอดภัย<_>เสริมสร้างความมั่นคงและเศรษฐกิจของประเทศ", "วันนี้<_>(15<_>ธ.ค.<_>66)<_>เวลา<_>10.30<_>น.<_>ที่จ๊อดแฟร์<_>แดนเนรมิต<_>ถนนพหลโยธิน<_>เขตจตุจักร<_>กรุงเทพมหานคร<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานงาน<_>\"mea<_>ส่งมอบของขวัญปีใหม่<_>2567\"<_>โครงการนำสายไฟฟ้าลงใต้ดิน<_>\"เนรมิตพหลโยธิน<_>ถนนสวยไร้เสาสาย\"<_>โดยนายวิลาศ<_>เฉลยสัตย์<_>ผู้ว่าการการไฟฟ้านครหลวง<_>(mea)<_>พร้อมด้วยคณะผู้บริหารการไฟฟ้านครหลวง<_>พนักงาน<_>และเจ้าหน้าที่<_>ร่วมให้การต้อนรับ<_>โดยมี<_>นายสมเจตน์<_>ลิมปะพันธุ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายโชตินรินทร์<_>เกิดสม<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านสาธารณภัยและพัฒนาเมือง<_>นายชัชชาติ<_>สิทธิพันธุ์<_>ผู้ว่าการกรุงเทพมหานคร<_>นายศิริพันธ์<_>ศรีกงพลี<_>รองอธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>พล.ต.ต.พัลลภ<_>แอร่มหล้า<_>รองผู้บัญชาการตำรวจนครบาล<_>นายไตรรัตน์<_>วิริยะศิริกุล<_>รักษาการเลขาธิการ<_>กสทช.<_>นายสืบพงษ์<_>มะลิวัลย์<_>ผู้ช่วยกรรมการผู้จัดการใหญ่<_>กลุ่มขายและปฏิบัติการลูกต้ากรุงเทพชั้นใน<_>บมจ.โทรคมนาคมแห่งชาติ<_>คณะทำงานรัฐมนตรีว่าการกระทรวงมหาดไทย<_>สื่อมวลชน<_>ร่วมในงาน", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>วันนี้เป็นวันที่น่ายินดียิ่งที่เราจะได้ส่งมอบพื้นที่สวย<_>ๆ<_>ภูมิทัศน์ที่ดีที่มีการเปลี่ยนระบบการจ่ายไฟจากระบบสายอากาศเป็นระบบสายใต้ดิน<_>ซึ่งโครงการเปลี่ยนระบบสายไฟฟ้าอากาศเป็นสายไฟฟ้าใต้ดินเป็นหนึ่งโครงกรสำคัญในนโยบาย<_>10<_>ด้านของกระทรวงมหาดไทย<_>คือ<_>ด้านการอำนวยความสะดวกและดูแลความปลอดภัยนักท่องเที่ยว<_>เพราะโครงการสายใต้ดินนี้<_>นอกจากเพิ่มความปลอดภัยต่อชีวิตและทรัพย์สินให้กับประชาชนแล้ว<_>ยังส่งเสริมสภาพภูมิทัศน์ในเมืองให้สวยงามอีกด้วย<_>โดยที่ผ่านมาเราได้ดำเนินการแล้วล้วนเป็นพื้นที่สำคัญทางเศรษฐกิจและการท่องเที่ยว<_>เช่น<_>ถนนราชดำเนิน<_>ถนนราชวิถี<_>ถนนราชดำริ<_>ถนนศรีอยุธยา<_>เป็นต้น<_>ดังนั้น<_>โครงการนี้นับได้ว่าเป็นภารกิจสำคัญของการไฟฟ้านครหลวงที่มีส่วนช่วยให้นโยบายสำคัญของกระทรวงบรรลุวัตถุประสงค์เป็นประโยชน์แก่ประชาชน<_>และภาพรวมของประเทศเป็นอย่างมาก", "\"ขอแสดงความชื่นชมและขอบคุณการไฟฟ้านครหลวง<_>กรุงเทพมหานคร<_>สำนักงานตำรวจแห่งชาติ<_>สำนักงาน<_>กสทช.<_>และ<_>บริษัท<_>โทรคมนาคมแห่งชาติ<_>จำกัด<_>(มหาชน)<_>และหน่วยงานต่าง<_>ๆ<_>ที่เกี่ยวข้อง<_>ที่ได้ประสานการทำงานร่วมกันจนทำให้การดำเนินโครงการนำสายไฟฟ้าลงใต้ดินสำเร็จได้ตามแผนงานที่กำหนด<_>ซึ่งเราจะได้ร่วมกันพุ่งเป้าขับเคลื่อนและต่อยอดไปสู่การร่วมกันพัฒนาระบบสาธารณูปโภคอื่น<_>ๆ<_>เพื่อยกระดับคุณภาพชีวิตพี่น้องประชาชนให้ดียิ่งขึ้นตลอดไป\"<_>นายอนุทินฯ<_>กล่าวเพิ่มเติม", "นายวิลาศ<_>เฉลยสัตย์<_>ผู้ว่าการการไฟฟ้านครหลวง<_>กล่าวว่า<_>การไฟฟ้านครหลวง<_>(mea)<_>ให้ความสำคัญกับการพัฒนาระบบไฟฟ้า<_>ให้สามารถรองรับปริมาณความต้องการของประชาชน<_>ทั้งในกรุงเทพฯ<_>นนทบุรี<_>และสมุทรปราการ<_>ซึ่งเป็นศูนย์กลางทางเศรษฐกิจที่สำคัญของประเทศไทยได้อย่างเพียงพอ<_>และให้มีความมั่นคงของระบบไฟฟ้า<_>ปรับภูมิทัศน์ให้มีความสวยงาม<_>และมีความปลอดภัยต่อประชาชนรองรับความเป็นมหานครแห่งอาเซียน<_>(asean)<_>ตามนโยบายของรัฐบาลและกระทรวงมหาดไทย<_>โดยแผนการด้านการดำเนินงานระบบจำหน่ายที่สำคัญคือการจัดทำแผนการนำสายไฟฟ้าอากาศลงใต้ดิน<_>ซึ่งปัจจุบันมีระยะทางดำเนินโครงการทั้งสิ้น<_>313.5<_>กิโลเมตร<_>มีเป้าหมายก่อสร้างให้แล้วเสร็จภายในปี<_>2572<_>โดยขณะนี้สามารถดำเนินการได้แล้วเสร็จ<_>รวม<_>62<_>กิโลเมตร<_>ครอบคลุมพื้นที่สำคัญในถนนต่าง<_>ๆ<_>เช่น<_>ถนนสีลม<_>ถนนสุขุมวิท<_>ถนนพหลโยธิน<_>ถนนพญาไท<_>ถนนพระราม<_>1<_>ถนนราชดำริ<_>ถนนราชวิถี<_>ถนนราชปรารภ<_>ถนนศรีอยุธยา<_>ถนนสวรรคโลก<_>ถนนสาธุประดิษฐ์<_>และถนนสว่างอารมณ์<_>เป็นต้น<_>ขณะเดียวกันมีโครงการที่อยู่ระหว่างดำเนินการ<_>251.5<_>กิโลเมตร<_>เช่น<_>โครงการพระราม<_>3<_>โครงการรัชดาภิเษก<_>และโครงการก่อสร้างตามแนวรถไฟฟ้าสายสีต่าง<_>ๆ<_>โดย<_>mea<_>คาดว่า<_>ภายในสิ้นปี<_>2566<_>จะมีระยะทางที่ดำเนินการก่อสร้างแล้วเสร็จเพิ่มขึ้นอีก<_>29.2<_>กิโลเมตร<_>ทำให้มีระยะทางสายใต้ดินสะสมรวมทั้งสิ้น<_>91.2<_>กิโลเมตร", "\"นอกจากนี้<_>การไฟฟ้านครหลวง<_>(mea)<_>ยังได้นำเสาไฟฟ้าที่รื้อถอนไปใช้ในโครงการปรับปรุงและพัฒนาแหล่งเรียนรู้ระบบนิเวศ<_>ป่าชายเลนและการทำแนวป้องกันการกัดเซาะชายฝั่ง<_>mea’s<_>model<_>อย่างต่อเนื่อง<_>ณ<_>ป้อมพระจุลจอมเกล้า<_>ฐานทัพเรือกรุงเทพ<_>จ.สมุทรปราการ<_>และบริเวณชายฝั่งทะเลกรุงเทพฯ<_>เขตบางขุนเทียน<_>ช่วยเพิ่มการสะสมของตะกอนหลังเขื่อน<_>ส่งผลให้ต้นกล้าและลูกไม้<_>ประเภทไม้โกงกาง<_>รวมถึง<_>พรรณไม้น้ำต่าง<_>ๆ<_>ที่อยู่หลังแนวป้องกันมีปริมาณหนาแน่นขึ้น<_>และช่วยให้สัตว์น้ำนานาพันธุ์และนกนานาชนิด<_>มีแนวโน้มการอยู่รอดเพิ่มขึ้น<_>อย่างไรก็ตาม<_>การบูรณาการความร่วมมือระหว่างหน่วยงานยังเป็นปัจจัยที่ส่งผลต่อความสำเร็จของโครงการสายไฟฟ้าใต้ดินอย่างมาก<_>ซึ่ง<_>mea<_>ได้ร่วมวางแผนการดำเนินงานร่วมกับ<_>กทม.<_>และ<_>สตช.<_>เพื่อลดผลกระทบทั้งในด้านแผนงานการก่อสร้างที่ไม่ซ้ำซ้อน<_>ตลอดจนการดำเนินงานในช่วงวันหยุดเพื่อจำกัดผลกระทบการจราจรให้เหลือน้อยที่สุด<_>โดยทั้งหมดยังคงอยู่บนมาตรการความปลอดภัยที่<_>mea<_>กำหนด<_>นอกจากนี้<_>ยังมีความร่วมมือกับ<_>nt<_>และสำนักงาน<_>กสทช.<_>ร่วมนำสายสื่อสารลงใต้ดิน<_>โดยการประสานความร่วมมือกับผู้ประกอบการสายสื่อสารร่วมดำเนินภารกิจดังกล่าวโดยมีเป้าหมายเพื่อสร้างความมั่นคงให้กับทั้งระบบไฟฟ้า<_>และระบบโทรคมนาคมที่มั่นคง<_>ตลอดจนสร้างทัศนียภาพที่สวยงามให้กับเมืองมหานครของเรา\"<_>นายวิลาศ<_>ฯ<_>กล่าวเพิ่มเติม"], "sentiment": [{"label": "LABEL_1", "score": 0.9377366900444031, "len_token": 496}, {"label": "LABEL_1", "score": 0.9834535717964172, "len_token": 496}, {"label": "LABEL_1", "score": 0.5951521992683411, "len_token": 376}], "avg_score": 0.86015175204528, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-น้องทหารอิ่มท้อง<_>พี่น้องเกษตรกรอิ่มใจ", "content": ["น้องทหารอิ่มท้อง<_>พี่น้องเกษตรกรอิ่มใจ", "พัน.ร.มทบ.11<_>ได้ดำเนินการจัดกำลังพลไปรับซื้อผลผลิตทางการเกษตรโดยตรงในพื้นที่<_>สวนผักลุงชัย<_>ต.ไทรน้อย<_>อ.ไทรน้อย<_>จ.นนทบุรี", "ตามโครงการ<_>“หน่วยทหารจ่ายตลาดช่วยเกษตรกร<_>ฟื้นฟูเศรษฐกิจ<_>โดยหน่วยได้รับซื้อผลผลิตจากเกษตรกร<_>สำหรับผลผลิตที่ได้รับซื้อจะนำมาประกอบเลี้ยงให้พลทหารกองประจำการของหน่วยรับประทาน<_>เพื่อช่วยเหลือและบรรเทาความเดือดร้อนของประชาชน"], "sentiment": [{"label": "LABEL_1", "score": 0.8221375346183777, "len_token": 94}], "avg_score": 0.8221375346183777, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>รมว.พม.<_>นำทีมผู้บริหาร<_>ลงพื้นที่<_>จุฬาฯ<_>ศึกษากิจกรรมต่อยอดสู่สังคมคาร์บอนต่ำ<_>ลดผลกระทบต่อกลุ่มเปราะบาง", "content": ["“วราวุธ”<_>รมว.พม.<_>นำทีมผู้บริหาร<_>ลงพื้นที่<_>จุฬาฯ<_>ศึกษากิจกรรมต่อยอดสู่สังคมคาร์บอนต่ำ<_>ลดผลกระทบต่อกลุ่มเปราะบาง", "วันนี้<_>(15<_>ธ.ค.<_>66)<_>เวลา<_>07.45<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>พร้อมด้วย<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>และคณะผู้บริหารกระทรวง<_>พม.<_>ร่วมกิจกรรมติดตามและศึกษารูปแบบการใช้ชีวิตของชาวจุฬาลงกรณ์มหาวิทยาลัยและพื้นที่ใกล้เคียง<_>เพื่อต่อยอดไปสู่สังคมคาร์บอนต่ำ<_>โดยมีศาสตราจารย์<_>ดร.สุพจน์<_>เตชวรสินกุล<_>คณบดีคณะวิศวกรรมศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>นำเยี่ยมชมกิจกรรม<_>ณ<_>ตลาดนัด<_>ศาลาพระเกี้ยว<_>จุฬาลงกรณ์มหาวิทยาลัย", "นายวราวุธ<_>กล่าวว่า<_>คาร์บอนฟุตพริ้นท์<_>(carbon<_>footprint)<_>หรือปริมาณก๊าซเรือนกระจกที่เกิดขึ้น<_>สะท้อนให้เห็นว่าเราใช้วัตถุดิบต่างๆ<_>โดยไม่คำนึงถึงผลกระทบที่จะตามมา<_>แล้วท้ายที่สุดผลกระทบที่เกิดขึ้นย่อมเกิดขึ้นกับมนุษย์<_>โดยเฉพาะกลุ่มเปราะบางที่กระทรวง<_>พม.<_>ดูแลไม่ว่าจะเป็น<_>ผู้สูงอายุ<_>คนพิการ<_>หรือเด็ก<_>เวลามีเกิดปัญหาทางด้านสิ่งแวดล้อมขึ้น<_>จะกระทบกับพวกเรา<_>การดูแลผู้สูงอายุหรือถ้าหากว่า<_>มีขยะบนพื้นแล้วคนพิการเข็นรถเข็นมา<_>หรือว่าตาบอดเดินมา<_>ย่อมกระทบกับชีวิตทุกคน<_>ดังนั้นการกำจัดคาร์บอนฟุตพริ้นท์(carbon<_>footprint)<_>กำจัดไม่ได้<_>เพราะว่าตราบใดที่ยังมีสิ่งมีชีวิตอยู่<_>มนุษย์หรือสิ่งมีชีวิตเราซึ่งเกิดมาจากcarbon<_>based<_>ทั้งนั้น<_>ทั้งนี้<_>สิ่งที่ทำได้ดีที่สุดคือการลดปริมาณขยะ<_>และหาวิธี<_>offset<_>carbon<_>footprint<_>ของเรา<_>เพื่อที่ว่าผลกระทบทั้งหมดที่เราทำจะได้ไม่ลำบากกระทรวง<_>พม.<_>เพราะว่าการดูแลพี่น้องประชาชน<_>โดยเฉพาะอย่างยิ่งกลุ่มเปราะบาง<_>เป็นสิ่งที่หนักหนาสากรรจ์มาก<_>จำนวนอาสาสมัครพัฒนาสังคมและความมั่นคงของมนุษย์(อพม)<_>เราต้องใช้ทั่วประเทศ<_>ซึ่งขณะนี้เรามีอยู่<_>330,000<_>กว่าคน<_>ซึ่งถ้าเทียบกับจำนวนชุมชนหรือเคสที่เกิดขึ้น<_>ถือว่ายังน้อยอยู่<_>ดังนั้นถ้าหากเราช่วยกันรักษาปริมาณคาร์บอนฟุตพริ้นท์ของเรา<_>จำกัดปริมาณขยะบางอันที่เลี่ยงไม่ได้ก็ต้องใช้<_>ก็คงต้องเป็นการบ้านของพวกเราทุกคนที่ต้องช่วยกัน", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#พมหนึ่งเดียว<_>#ศรส<_>#คาร์บอนฟุตพริ้นท์<_>#จุฬาลงกรณ์มหาวิทยาลัย<_>#พม"], "sentiment": [{"label": "LABEL_0", "score": 0.9134801626205444, "len_token": 496}, {"label": "LABEL_1", "score": 0.9693182110786438, "len_token": 61}], "avg_score": 0.18319973108798426, "sentiment_type": "negative"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“หมอชลน่าน”<_>ติดตามระบบ<_>“บัตรประชาชนใบเดียว”<_>จ.แพร่<_>มั่นใจพร้อม<_>kick<_>off<_>8<_>ม.ค.<_>67<_>นี้", "content": ["“หมอชลน่าน”<_>ติดตามระบบ<_>“บัตรประชาชนใบเดียว”<_>จ.แพร่<_>มั่นใจพร้อม<_>kick<_>off<_>8<_>ม.ค.<_>67<_>นี้", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>มั่นใจ<_>จ.แพร่<_>พร้อม<_>kick<_>off<_>“บัตรประชาชนใบเดียวรักษาทุกที่”ในวันที่<_>8<_>มกราคม<_>2567<_>นี้<_>เผย<_>มีความคืบหน้าเกินร้อยละ<_>50<_>หน่วยบริการรัฐ<_>เอกชน<_>ร้านยา<_>คลินิก<_>เข้าร่วมแล้ว<_>88<_>แห่ง<_>ขณะนี้อยู่ระหว่างทดลองระบบ", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>มั่นใจ<_>จ.แพร่<_>พร้อม<_>kick<_>off<_>“บัตรประชาชนใบเดียวรักษาทุกที่”ในวันที่<_>8<_>มกราคม<_>2567<_>นี้<_>เผย<_>มีความคืบหน้าเกินร้อยละ<_>50<_>หน่วยบริการรัฐ<_>เอกชน<_>ร้านยา<_>คลินิก<_>เข้าร่วมแล้ว<_>88<_>แห่ง<_>ขณะนี้อยู่ระหว่างทดลองระบบ<_>ปิดช่องว่างการจัดบริการ<_>ย้ำยึดความมั่นคงปลอดภัยไซเบอร์<_>ควบคู่เร่งประชาสัมพันธ์ให้ประชาชนยืนยันตัวตนในระบบสุขภาพดิจิทัล<_>(health<_>id)<_>พร้อมนำร่องเพิ่มอีก<_>8<_>จังหวัด<_>เดือน<_>มี.ค.67", "วันนี้<_>(15<_>ธันวาคม<_>2566)<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมด้วย<_>พญ.นวลสกุล<_>บำรุงพงษ์<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงสาธารณสุข<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>ร่วมติดตามความพร้อมของระบบบัตรประชาชนใบเดียวรักษาทุกที่<_>และตรวจเยี่ยมเครือข่ายหน่วยบริการใน<_>จ.แพร่<_>ที่เข้าร่วมดำเนินการตามนโยบาย", "นพ.ชลน่านกล่าวว่า<_>กระทรวงสาธารณสุขได้สนองนโยบายรัฐบาลในการขับเคลื่อนการยกระดับ<_>30<_>บาท<_>โดยมีการเร่งรัดดำเนินการเรื่องบัตรประชาชนใบเดียวรักษาทุกที่<_>ซึ่งมี<_>4<_>จังหวัด<_>ได้แก่<_>แพร่<_>เพชรบุรี<_>ร้อยเอ็ด<_>และนราธิวาส<_>เป็นจังหวัดนำร่องที่ประชาชนทุกสิทธิการรักษาสามารถเข้ารับบริการได้ในโรงพยาบาลรัฐทุกสังกัด<_>โรงพยาบาลเอกชน<_>คลินิกและร้านยาที่เข้าร่วมโครงการ<_>และจะมีการ<_>kick<_>off<_>พร้อมกันในวันที่<_>8<_>มกราคม<_>2567<_>ซึ่งจากการติดตามการดำเนินงานของจังหวัดแพร่ในวันนี้<_>พบว่ามีความคืบหน้าไปแล้วกว่าร้อยละ<_>50<_>โดยขณะนี้อยู่ระหว่างการทดลองระบบเชื่อมโยงเครือข่ายเพื่อให้ทราบถึงปัญหา<_>ปิดช่องว่างของการจัดบริการ<_>และเกิดความคล่องตัวมากที่สุด<_>ทั้งนี้<_>ได้ย้ำให้ยึดหลักความมั่นคงปลอดภัยไซเบอร์เป็นสำคัญ<_>และมั่นใจว่าจะพร้อมให้บริการประชาชนด้วยบัตรประชาชนใบเดียวได้ในวันที่<_>8<_>มกราคม<_>2567<_>นี้", "นพ.ชลน่านกล่าวต่อว่า<_>ข้อมูลล่าสุดของจังหวัดแพร่<_>มีหน่วยบริการสมัครเข้าหมอพร้อมสเตชั่นตามนโยบายแล้ว<_>88<_>แห่ง<_>แบ่งเป็น<_>หน่วยบริการสังกัดกระทรวงสาธารณสุข<_>8<_>แห่ง,<_>อปท.<_>(รพ.สต)<_>44<_>แห่ง,<_>ร้านยา/lab<_>22<_>แห่ง,<_>คลินิก<_>7<_>แห่ง<_>และโรงพยาบาลเอกเชน<_>1<_>แห่ง<_>ขณะนี้มีการยืนยันตัวตัวตน<_>health<_>id<_>ผ่านแอปพลิเคชันหมอพร้อมเพื่อให้ทราบประวัติการรักษาแล้ว<_>117,175<_>คน<_>(ข้อมูลวันที่<_>14<_>ธันวาคม<_>2566)<_>โดยได้รับความร่วมมือจากกระทรวงมหาดไทยและหน่วยงานระดับพื้นที่ช่วยประชาสัมพันธ์ให้ประชาชนเร่งยืนยันตัวตน<_>ทั้งที่โรงพยาบาลสังกัดสำนักงานปลัดกระทรวงสาธารณสุข,<_>สำนักงานสาธารณสุขจังหวัด,<_>สำนักงานสาธารณสุขอำเภอ,<_>รพ.สต.<_>นอกจากนี้<_>ยังจัดบริการยืนยันตัวตนเชิงรุกไปยังสถานที่ต่างๆ<_>เพื่ออำนวยความสะดวกประชาชนด้วยอาทิ<_>โรงเรียนมัธยม<_>สถานศึกษาขนาดใหญ่<_>ลานวัฒนธรรมกาดสามวัย<_>เป็นต้น", "นพ.ชลน่าน<_>กล่าวเพิ่มเติมว่า<_>ในเดือนมีนาคม<_>2567<_>กระทรวงสาธารณสุขจะขยายจังหวัดนำร่อง“บัตรประชาชนใบเดียวรักษาทุกที่”เพิ่มเติมอีก<_>8<_>จังหวัด<_>จาก<_>8<_>เขตสุขภาพที่เหลือ<_>ได้แก่<_>เขตสุขภาพที่<_>2จ.เพชรบูรณ์,<_>เขตสุขภาพที่<_>3<_>จ.นครสวรรค์,<_>เขตสุขภาพที่<_>4<_>สิงห์บุรี,<_>เขตสุขภาพที่<_>6<_>จ.สระแก้ว,<_>เขตสุขภาพที่<_>8<_>จ.หนองบัวลำภู,<_>เขตสุขภาพที่<_>9<_>จ.นครราชสีมา,<_>เขตสุขภาพที่<_>10<_>จ.อำนาจเจริญ,<_>เขตสุขภาพที่<_>11<_>จ.พังงา<_>สามารถเข้ารับบริการในโรงพยาบาลรัฐทุกสังกัด<_>โรงพยาบาลเอกชน<_>คลินิกและร้านยาที่เข้าร่วมโครงการได้เช่นกัน", "*<_>15<_>ธันวาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9657281041145325, "len_token": 496}, {"label": "LABEL_1", "score": 0.910956621170044, "len_token": 477}], "avg_score": 0.9388771304613762, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“หมอชลน่าน”<_>สั่งให้ทีมสอบสวนสถาบันการแพทย์ฉุกเฉินหาข้อมูลอย่างตรงไปตรงมา<_>หากพบโรงพยาบาลเอกชนปฏิเสธรับคนไข้โยนให้ส่งตัวไปโรงพบาบาลทำผิดกฎหมายจะต้องถูกลงโทษ", "content": ["“หมอชลน่าน”<_>สั่งให้ทีมสอบสวนสถาบันการแพทย์ฉุกเฉินหาข้อมูลอย่างตรงไปตรงมา<_>หากพบโรงพยาบาลเอกชนปฏิเสธรับคนไข้โยนให้ส่งตัวไปโรงพบาบาลทำผิดกฎหมายจะต้องถูกลงโทษ", "“หมอชลน่าน”<_>สั่งให้ทีมสอบสวนสถาบันการแพทย์ฉุกเฉินหาข้อมูลอย่างตรงไปตรงมา", "น.ส.ตรีชฎา<_>ศรีธาดา<_>โฆษกกระทรวงสาธารณสุข<_>ฝ่ายการเมือง<_>เปิดเผยกรณีปรากฎเป็นข่าว<_>นักท่องเที่ยวชาวไต้หวันประสบอุบัติเหตุรถชน<_>โดยทางทีมกู้ชีพของศูนย์เอราวัณนำตัวส่งโรงพยาบาลเอกชนซึ่งอยู่ใกล้ที่เกิดเหตุแต่โรงพบาบาลเอกชนปฏิเสธไม่รับการรักษาอ้างว่าเตียงเต็ม<_>ให้ส่งไปรักษาที่โรงพบาลรัฐ<_>ทำให้เสียชีวิตระหว่างส่งตัว<_>เรื่องนี้<_>น.พ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุขมีความเสียใจต่อเหตุการณ์ที่เกิดขึ้น<_>และร้อนใจเมื่อสื่อรายงานข่าวว่า<_>เหตุผลของโรงพยาบาลที่อ้างว่าเตียงเต็มจึงไม่รับตัวไว้รักษานั้น<_>เป็นความจริงหรือไม่<_>ขณะนี้ทราบว่า<_>เจ้าหน้าที่ทีมสอบสวนของสถาบันการแพทย์ฉุกเฉิน(สพฉ)ได้ลงพื้นที่เก็บข้อมูลและสอบถามผู้เกี่ยวข้องแล้ว<_>ซึ่งจะรอว่าสุดท้ายแล้ว<_>ผลจะออกมาเป็นอย่างไร<_>ถ้าพบว่า<_>โรงพบาลเอกชนกระทำผิดกฎหมายและผิดจริยธรรมก็ต้องรับโทษโดยไม่มีการละเว้น<_>ส่วนจะหนักเบาอย่างไรให้ว่าไปตามข้อเท็จจริง", "น.ส.ตรีชฎากล่าวว่า<_>การเสียชีวิตของนักท่องเที่ยวชาวไต้หวันซึ่งหมดสติจากการถูกรถชนและชีวิตระหว่างนำตัวส่งโรงพยาบาลรัฐเป็นปัญหาข้อเท็จจริงว่าโรงพยาบาลเอกชนได้ปฏิบัติการให้การรักษาในภาวะฉุกเฉินจนเต็มความสามารถก่อนการส่งตัวหรือไม่<_>ซึ่งมีเงื่อนไขว่า<_>การส่งตัวผู้ป่วยฉุกเฉินจะต้องมีแพทย์ของโรงพยาบาลเอกชนแห่งนั้นให้การรับรอง<_>โดยเห็นว่า<_>จะป้องกันการเสียชีวิตของผู้ป่วยฉุกเฉินนั้น<_>อีกประการหนึ่ง<_>โรงพยาบาลจะนำเอาเรื่องผู้ป่วยฉุกเฉินไม่มีเงินจ่ายค่ารักษามาอ้างเพื่อปฏิเสธไม่ได้<_>เพราะผิดหลักจรรยาแพทย์<_>ส่วนจะอ้างว่าเตียงเต็มดังที่สื่อรายงานก็ฟังดูไม่สมเหตุสมผล<_>เพราะห้องฉุกเฉินควรจะพร้อมทั้งแพทย์<_>พยาบาลและเจ้าหน้าที่เพื่อกู้ชีวิตผู้ป่วยซึ่งอยู่ในภาวะวิกฤต<_>มีสิทธิจะเสียชีวิตในทันทีทันใดหากปล่อยให้เวลาล่าช้าไปเพียงไม่กี่นาที", "โฆษกกระทรวงสาธารณสุข<_>ฝ่ายการเมืองกล่าวว่า<_>กรณีนี้มีกฎหมายสำคัญเข้ามาเกี่ยวข้อง<_>2<_>ฉบับคือ<_>พ.ร.บ.การแพทย์ฉุกเฉิน<_>พ.ศ.<_>2551<_>ซึ่งมุ่งคุ้มครองความปลอดภัยของผู้ป่วยฉุกเฉิน<_>อีกฉบับหนึ่ง<_>และ<_>พ.ร.บ.สถานพยาบาล<_>พ.ศ.<_>2541<_>กำหนดมาตรการควบคุมกิจการสถานพยาบาลเพื่อคุ้มครองประชาขนผู้รับบริการสถานพยาบาล<_>การกำหนดให้สถานพยบาลต้องช่วยเหลือเยียวยาแก่ผู้ป่วยซึ่งอยู่ในสภาพอันตราย<_>และจำเป็นต้องได้รับการรักษาพยาบาลโดยฉุกเฉินเพื่อให้พ้นอันตรายตามมาตรฐานวิชาชีพ<_>ดังนั้น<_>การสอบสวนข้อเท็จจริงจะขจัดข้อสงสัยต่างๆของครอบครัวญาตพี่น้องชาวไต้หวัน<_>และคนไทยที่สนใจเรื่องนี้<_>อย่างไรก็ตาม<_>การชดใช้เยียวยา<_>หรือค่าสินไหมทดแทนเป็นเรื่องที่จะต้องดูแลเพื่อความเป็นธรรม", "*<_>15<_>ธันวาคม<_>2566"], "sentiment": [{"label": "LABEL_0", "score": 0.9884263277053833, "len_token": 496}, {"label": "LABEL_0", "score": 0.9481590986251831, "len_token": 68}], "avg_score": 0.016428586439038, "sentiment_type": "negative"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>เปิดกิจกรรมมอบรางวัลสำหรับหน่วยงานเป้าหมายภายใต้โครงการพัฒนาแพลตฟอร์มภาครัฐฯ", "content": ["รมว.ดีอี<_>เปิดกิจกรรมมอบรางวัลสำหรับหน่วยงานเป้าหมายภายใต้โครงการพัฒนาแพลตฟอร์มภาครัฐฯ", "วันนี้<_>(15<_>ธันวาคม<_>2566)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>เป็นประธานและกล่าวแสดงความยินดีพร้อมทั้งมอบรางวัลในกิจกรรมมอบรางวัลสำหรับหน่วยงานเป้าหมายภายใต้โครงการพัฒนาแพลตฟอร์มภาครัฐ<_>เพื่อรองรับการปฏิบัติตามกฎหมายคุ้มครองข้อมูลส่วนบุคคล<_>(government<_>platform<_>for<_>pdpa<_>compliance:<_>gppc)<_>สร้างมาตรฐานรองรับให้การดำเนินงานในหน่วยงานภาครัฐเกิดความสอดคล้องกับกฎหมาย<_>pdpa<_>ในทุกมิติ<_>พร้อมดำเนินกิจกรรมสร้างองค์ความรู้ความเข้าใจ<_>ประเมินผล<_>และมอบรางวัลให้หน่วยงานที่ดำเนินการตามกฎหมายอย่างมีประสิทธิภาพ<_>มุ่งสร้างสมดุลการใช้ประโยชน์จากข้อมูลส่วนบุคคลและการรักษาสิทธิ์ของเจ้าของข้อมูลอย่างเท่าเทียม<_>สำหรับโครงการนี้ได้มีการดำเนินการร่วมกัน<_>โดยหน่วยงานภายใต้สังกัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>สำนักงานคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>(สดช)<_>และ<_>สำนักงานคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล<_>(สคส)<_>โดยมีนายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลฯ<_>พร้อมด้วยผู้บริหาร<_>และเจ้าหน้าที่หน่วยงานในสังกัดกระทรวงฯ<_>เข้าร่วม<_>ณ<_>ห้องประชุมออดิทอเรียม<_>ชั้น<_>2<_>โรงแรมเซ็นทรา<_>บาย<_>เซ็นทารา<_>ศูนย์ราชการ<_>และคอนเวนชันเซ็นเตอร์<_>แจ้งวัฒนะ"], "sentiment": [{"label": "LABEL_1", "score": 0.938530683517456, "len_token": 294}], "avg_score": 0.938530683517456, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>เปิดบ้านต้อนรับ<_>หารือแลกเปลี่ยน<_>ความคิดเห็น<_>คณะกรรมาธิการการตำรวจ", "content": ["รมว.ดีอี<_>เปิดบ้านต้อนรับ<_>หารือแลกเปลี่ยน<_>ความคิดเห็น<_>คณะกรรมาธิการการตำรวจ", "วันนี้<_>(15<_>ธันวาคม<_>2566)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>เปิดบ้านต้อนรับ<_>คณะกรรมาธิการการตำรวจ<_>ขอเข้าพบและสนทนาแลกเปลี่ยน<_>ความคิดเห็น<_>โดยมี<_>โดยมีนายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลฯ,<_>นายสุทธิเกียรติ<_>วีระกิจพานิช<_>ที่ปรึกษารัฐมนตรีฯ,<_>นายวัลลภ<_>รุจิรากร<_>เลขานุการรัฐมนตรีฯ,<_>นายเอกพงษ์<_>หริ่มเจริญ<_>ผู้ตรวจราชการกระทรวง<_>ฯ<_>และคณะทำงาน<_>พร้อมด้วยนายณัฐพงษ์<_>สุมโนธรรม<_>รองประธานคณะกรรมาธิการ<_>และผู้แทนเข้าร่วม<_>ณ<_>ห้องประชุม<_>mdes1<_>ชั้น<_>9<_>และศูนย์ปฏิบัติการแก้ไขปัญหา<_>อาชญากรรมออนไลน์<_>(aoc1441)"], "sentiment": [{"label": "LABEL_1", "score": 0.7865894436836243, "len_token": 196}], "avg_score": 0.7865894436836243, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.อุตฯ<_>ร่วมประกาศเจตนารมณ์ในการต่อต้านการทุจริต<_>ในวันต่อต้านคอร์รัปชันสากล<_>(ประเทศไทย)", "content": ["ก.อุตฯ<_>ร่วมประกาศเจตนารมณ์ในการต่อต้านการทุจริต<_>ในวันต่อต้านคอร์รัปชันสากล<_>(ประเทศไทย)", "วันที่<_>8<_>ธันวาคม<_>2566<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>ในฐานะหัวหน้าศูนย์ปฏิบัติการต่อต้านการทุจริต<_>กระทรวงอุตสาหกรรม<_>(ศปท.อก)<_>มอบหมายให้<_>นางสาวทัศนีย์<_>สามิภักดิ์<_>ผู้อำนวยการศูนย์ปฏิบัติการต่อต้านการทุจริต<_>กระทรวงอุตสาหกรรม<_>(ผอ.ศปท.อก)<_>นายทินวัฒน์<_>แก้วสวี<_>ผู้เชี่ยวชาญด้านนโยบายและยุทธศาสตร์<_>พร้อมด้วยข้าราชการและพนักงานกระทรวงอุตสาหกรรม<_>เข้าร่วมพิธีประกาศเจตนารมณ์ในการต่อต้านการทุจริต<_>ในวันต่อต้านคอร์รัปชันสากล<_>(ประเทศไทย)<_>โดยปีนี้จัดขึ้นภายใต้แนวคิด<_>break<_>the<_>corruption<_>“ไม่ทำ<_>ไม่ทน<_>ไม่เฉย<_>รวมไทยต้านโกง”<_>ณ<_>ฮอลล์<_>4<_>อาคารศูนย์การประชุมอิมแพ็ค<_>ฟอรั่ม<_>เมืองทองธานี", "ทั้งนี้<_>งานดังกล่าวเป็นความร่วมมือระหว่างรัฐบาล<_>สำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ<_>(ป.ช)<_>สำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตในภาครัฐ<_>(ป.ท)<_>องค์กรต่อต้านคอร์รัปชัน<_>(ประเทศไทย)<_>และภาคีทุกภาคส่วน<_>ที่ได้ร่วมกันแสดงเจตนารมณ์มุ่งมั่นในการแก้ไขปัญหาการทุจริตอย่างต่อเนื่องและปลุกกระแสสังคมที่ไม่ทนต่อการทุจริต<_>และยกระดับค่าดัชนีการรับรู้การทุจริต<_>(cpi)<_>ของประเทศไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.7616410851478577, "len_token": 290}], "avg_score": 0.7616410851478577, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>ชวนเคานต์ดาวน์ปีใหม่ใน<_>“มหกรรมการเกษตรและท่องเที่ยวถนนสายดอกไม้งามริมกว๊านพะเยา<_>ณ<_>ริมกว๊านพะเยา”<_>จังหวัดพะเยา<_>ระหว่างวันที่<_>25<_>ธันวาคม<_>2566<_>-<_>3<_>มกราคม<_>2567", "content": ["กระทรวงเกษตรฯ<_>ชวนเคานต์ดาวน์ปีใหม่ใน<_>“มหกรรมการเกษตรและท่องเที่ยวถนนสายดอกไม้งามริมกว๊านพะเยา<_>ณ<_>ริมกว๊านพะเยา”<_>จังหวัดพะเยา<_>ระหว่างวันที่<_>25<_>ธันวาคม<_>2566<_>-<_>3<_>มกราคม<_>2567", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังแถลงข่าวการจัดงาน<_>“มหกรรมการเกษตรและท่องเที่ยวถนนสายดอกไม้งามริมกว๊านพะเยา<_>ณ<_>ริมกว๊านพะเยา”<_>ภายใต้แนวคิด<_>“อิ่มไอหนาว<_>แอ่วม่วนลำ<_>@<_>กว๊านพะเยา”<_>ซึ่งจะจัดขึ้นระหว่างวันที่<_>25<_>ธันวาคม<_>2566<_>-<_>3<_>มกราคม<_>2567<_>ณ<_>จังหวัดพะเยา<_>ร่วมกับนายบำรุง<_>สังข์ขาว<_>รองผู้ว่าราชการจังหวัดพะเยา<_>รักษาการแทนผู้ว่าราชการจังหวัดพะเยา<_>นายสยาม<_>ปรีชา<_>รองปลัด<_>องค์การบริหารส่วนจังหวัดพะเยา<_>และนายณัฐ<_>ครุฑสูตร<_>ผู้อำนวยการฝ่ายกิจกรรมการท่องเที่ยวแห่งประเทศไทย<_>ณ<_>ห้องประชุม<_>115<_>กระทรวงเกษตรและสหกรณ์<_>ว่า<_>การจัดงานดังกล่าวมีวัตถุประสงค์เพื่อเป็นการเผยแพร่ความรู้ในการส่งเสริมการเกษตรระดับพื้นที่ให้ครบทั้งระบบการผลิตสินค้าเกษตร<_>ตั้งแต่ต้นน้ำ<_>กลางน้ำ<_>และปลายน้ำ<_>เผยแพร่ความรู้นวัตกรรมด้านการผลิต<_>การตลาด<_>ทั้งพืช<_>สัตว์<_>และประมง<_>และเชื่อมโยงการจัดกิจกรรมทางภาคการเกษตรในพื้นที่ภาคเหนือตอนบนที่มีจุดแข็งในสินค้าอัตลักษณ์<_>gi<_>เช่น<_>ลิ้นจี่ฮงฮวย<_>ข้าวก่ำล้านนา<_>ข้าวหอมมะลิ-จังหวัดพะเยา<_>สับปะรดภูแล-จังหวัดเชียงราย<_>กาแฟเทพเสด็จ-จังหวัดเชียงใหม่<_>รวมทั้งเป็นโอกาสอันดีในการเผยแพร่ความรู้<_>นวัตกรรมด้านการผลิต<_>การตลาด<_>ทั้งด้านพืช<_>ประมง<_>และปศุสัตว์<_>เชื่อมโยงการจัดกิจกรรมทางการเกษตรในระดับภูมิภาคสร้างงานเกษตร<_>ขยายแหล่งท่องเที่ยวเชิงเกษตร<_>และสร้างรายได้ให้กับชุมชนอย่างยั่งยืน", "โดยกระทรวงเกษตรและสหกรณ์ได้จัดเตรียมการแสดงนิทรรศการต่าง<_>ๆ<_>จากทุกหน่วยงาน<_>ในสังกัดกระทรวงเกษตรและสหกรณ์<_>รวมทั้งการจำหน่ายสินค้าเกษตร<_>และบริการต่าง<_>ๆ<_>ตลอดระยะเวลา<_>10<_>วัน<_>10<_>คืน<_>ระหว่างวันที่<_>25<_>ธันวาคม<_>2566<_>ถึงวันที่<_>3<_>มกราคม<_>2567<_>ณ<_>ริมกว๊านพะเยา<_>จำนวน<_>12<_>บูธ<_>ประกอบด้วย<_>1)<_>ศูนย์บริการเกษตรพิรุณราช<_>ให้บริการด้านการเกษตรจากแพลตฟอร์มแอพพลิเคชั่นของทุกหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>2)<_>ธุรกิจเกษตร<_>จัดกิจกรรมเจรจาธุรกิจ<_>การค้าออนไลน์<_>และธุรกิจสมัยใหม่<_>3)<_>นวัตกรรมเกษตรทันสมัย<_>ทางเลือกใหม่ของเกษตรกร<_>แนะนำนวัตกรรมพืชพันธุ์ดี<_>แนวคิด<_>bcg<_>model<_>การใช้สารชีวภัณฑ์<_>การสร้างมูลค่าเพิ่มจากวัสดุ<_>ทางการเกษตร<_>และนวัตกรรมเครื่องจักรกลเกษตร<_>4)<_>ฝึกปฏิบัติเรียนรู้ด้านการเกษตร<_>สอนให้คิดเป็น<_>ทำได้<_>ผลิตได้ขายได้<_>5)<_>ตำนานกว๊านพะเยา<_>6)<_>การบริหารจัดการน้ำ<_>ด้านชลประทาน<_>7)<_>โต้งนาคำ<_>กินข้าวหอมมะลิไทย<_>ส่งเสริมศูนย์ข้าวชุมชน<_>8)<_>งานประกวดแสดงสินค้าเกษตรสวยงาม<_>9)<_>ฝนหลวง<_>10)<_>สล่าศิลป์<_>11)<_>โครงการพระราชดำริ<_>และ12)<_>จำหน่ายสินค้าเกษตร<_>สินค้าอัตลักษณ์<_>ผลผลิตสดหรือแปรรูป<_>อาหารพร้อมรับประทานที่ผลิตจากวัตถุดิบที่ได้รับมาตรฐานซุ้มบริการเครื่องดื่ม<_>และเวทีดนตรีสด", "“การจัดงานมหกรรมการเกษตรฯ<_>ในครั้งนี้<_>จะทำให้ประชาชนได้เห็นผลงานด้านเกษตร<_>สร้างการกระตุ้นเศรษฐกิจทั้งการภาคการท่องเที่ยวและภาคเกษตรของจังหวัดพะเยา<_>และระดับภูมิภาคเพิ่มขึ้น<_>รวมทั้งพี่น้องเกษตรกรและประชาชนได้นำองค์ความรู้ที่ได้รับจากการศึกษาดูงาน<_>การเรียนรู้<_>การฝึกปฏิบัติ<_>โดยใช้นวัตกรรม<_>เทคโนโลยี<_>และ<_>การบริการเกษตรสมัยใหม่ไปต่อยอดให้เกิดประโยชน์ต่อไปด้วย”<_>ปลัดเกษตรฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9745017886161804, "len_token": 496}, {"label": "LABEL_1", "score": 0.9844124913215637, "len_token": 323}], "avg_score": 0.9784104051898542, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“มนพร”<_>สั่งการให้รถเมล์<_>ขสมก.<_>เชื่อม<_>บขส.<_>เพื่ออำนวยความสะดวก<_>และช่วยประหยัดค่าใช้จ่าย<_>ใน<_>12<_>เส้นทางเชื่อม<_>“หมอชิต<_>2”<_>เป็นของขวัญปีใหม่ให้กับประชาชน", "content": ["“มนพร”<_>สั่งการให้รถเมล์<_>ขสมก.<_>เชื่อม<_>บขส.<_>เพื่ออำนวยความสะดวก<_>และช่วยประหยัดค่าใช้จ่าย<_>ใน<_>12<_>เส้นทางเชื่อม<_>“หมอชิต<_>2”<_>เป็นของขวัญปีใหม่ให้กับประชาชน", "นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>กล่าวว่า<_>ได้มีการประสานงานและสั่งการให้องค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>ประสานงานกับบริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)<_>ร่วมกันกำหนดจุดจอดรถเมล์โดยสารกับ<_>บขส.<_>ที่สถานีขนส่งผู้โดยสารกรุงเทพ<_>(จตุจักร)<_>หรือ<_>หมอชิต<_>2<_>เพื่ออำนวยความสะดวกกับประชาชนในการเดินทางกลับเข้าสู่กรุงเทพฯ<_>หรือเดินทางไปต่างจังหวัด<_>และที่สำคัญประชาชนจะได้สะดวก<_>และประหยัดค่าใช้จ่ายในการเดินทาง<_>ตามนโยบายของกระทรวงคมนาคม<_>“quick<_>win<_>คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>ในการเชื่อมต่อการเดินทางทุกรูปแบบและถือเป็นของขวัญปีใหม่ให้กับประชาชน", "นางมนพร<_>กล่าวต่ออีกว่า<_>ได้รับรายงานจากผู้อำนวยการองค์การขนส่งมวลชนกรุงเทพ<_>นายกิตติกานต์<_>จอมดวง<_>จารุวรพลกุล<_>และรองกรรมการผู้จัดการใหญ่ฝ่ายบริหารการเดินรถ<_>รักษาการแทนกรรมการผู้จัดการใหญ่<_>บริษัท<_>ขนส่ง<_>จำกัด<_>นางสาวระพิพรรณ<_>วรรณพินทุ<_>ทั้ง<_>2<_>หน่วยงานร่วมกันกำหนดจุดจอด<_>รถเมล์<_>ขสมก.<_>เพิ่มภายในหมอชิต<_>2<_>เพื่อให้การเดินทางจากต่างจังหวัดเข้ากรุงเทพฯ<_>มีความอย่างต่อเนื่อง<_>สะดวก<_>ประหยัดค่าใช้จ่าย<_>และเป็นที่พอใจของประชาชน<_>โดย<_>บขส.<_>ได้อำนวยความสะดวกด้านสถานที่จอดรถเมล์<_>ชานชาลาขาเข้า<_>ณ<_>หมอชิต<_>2<_>และ<_>ขสมก.<_>ได้จัดรถเมล์ที่วิ่งผ่านหมอชิต<_>2<_>จำนวน<_>12<_>เส้นทาง<_>ตั้งแต่วันที่<_>9<_>ธันวาคม<_>ที่ผ่านมา<_>โดยให้บริการตั้งแต่เวลา<_>04.00<_>-<_>20.00<_>น.<_>ผลสำรวจการให้บริการรถเมล์ในช่วงที่ผ่านมาพบว่า<_>ได้รับ<_>การตอบรับจากประชาชนผู้ใช้บริการเป็นอย่างดี<_>ซึ่งรถเมล์ทั้ง<_>12<_>เส้นทาง<_>มีรายละเอียด<_>ดังนี้<_>1)<_>สาย<_>3<_>หมอชิต<_>2<_>-<_>คลองสาน<_>2)<_>สาย<_>16<_>หมอชิต<_>2<_>-<_>สุรวงศ์<_>3)<_>สาย<_>49<_>สถานีกลางกรุงเทพอภิวัฒน์<_>-<_>หมอชิต<_>2<_>-<_>หัวลำโพง<_>4)<_>สาย<_>77<_>หมอชิต<_>2<_>-<_>สาธุประดิษฐ์<_>5)<_>สาย<_>96<_>หมอชิต<_>2<_>-<_>สถานีรถไฟฟ้าจตุจักร<_>-<_>มีนบุรี<_>6)<_>สาย<_>134<_>หมอชิต<_>2<_>-<_>บัวทองเคหะ<_>7)<_>สาย<_>136<_>หมอชิต<_>2<_>-<_>อู่คลองเตย<_>8)<_>สาย<_>138<_>หมอชิต<_>2<_>-<_>ท่าน้ำพระประแดง<_>9)<_>สาย<_>145<_>หมอชิต<_>2<_>-<_>สมุทรปราการ<_>10)<_>สาย<_>509<_>หมอชิต<_>2<_>-<_>อู่บางแค<_>11)<_>สาย<_>536<_>หมอชิต<_>2<_>-<_>ปากน้ำ<_>(ทางด่วน)<_>และ<_>12)<_>สาย<_>a1<_>หมอชิต<_>2<_>-<_>สถานีรถไฟฟ้าจตุจักร<_>-<_>ท่าอากาศยานดอนเมือง"], "sentiment": [{"label": "LABEL_1", "score": 0.9513558745384216, "len_token": 496}, {"label": "LABEL_1", "score": 0.5036736130714417, "len_token": 213}], "avg_score": 0.8168617677789481, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีเกษตรฯ<_>ลงพื้นที่เขตหนองจอก<_>มุ่งแก้ปัญหา<_>'จน<_>เจ็บ<_>เจ๊ง'<_>ให้พี่น้องเกษตรกร<_>พร้อมเตรียมประกาศรับรอง<_>8<_>สายพันธุ์ข้าว<_>ที่สามารถปลูกได้ทั้งปี<_>มีอายุการเก็บเกี่ยวไม่เกิน<_>95<_>วัน", "content": ["รัฐมนตรีเกษตรฯ<_>ลงพื้นที่เขตหนองจอก<_>มุ่งแก้ปัญหา<_>'จน<_>เจ็บ<_>เจ๊ง'<_>ให้พี่น้องเกษตรกร<_>พร้อมเตรียมประกาศรับรอง<_>8<_>สายพันธุ์ข้าว<_>ที่สามารถปลูกได้ทั้งปี<_>มีอายุการเก็บเกี่ยวไม่เกิน<_>95<_>วัน", "รัฐมนตรีเกษตรฯ<_>ลงพื้นที่เขตหนองจอก<_>มุ่งแก้ปัญหา<_>'จน<_>เจ็บ<_>เจ๊ง'<_>ให้พี่น้องเกษตรกร<_>พร้อมเตรียมประกาศรับรอง<_>8<_>สายพันธุ์ข้าว<_>ที่สามารถปลูกได้ทั้งปี<_>มีอายุการเก็บเกี่ยวไม่เกิน<_>95<_>วัน<_>และเป็นพันธุ์ที่ตลาดต้องการ", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่พบปะและรับฟังปัญหาจากเกษตรกร<_>สมาคมชาวนาและเกษตรกรไทย<_>และสภาเกษตรกรกรุงเทพมหานคร<_>พร้อมหว่านข้าวในแปลงนา<_>โดยใช้โดรนเป็นนวัตกรรมใหม่<_>และปลูกต้นไม้มงคล<_>ณ<_>โรงสีข้าวชุมชน<_>หมู่<_>6<_>ก้าวหน้า<_>คลองสิบสอง<_>เขตหนองจอก", "รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวว่า<_>กระทรวงเกษตรและสหกรณ์<_>โดยกรมการข้าว<_>เตรียมประกาศรับรอง<_>8<_>สายพันธุ์<_>ในเดือนเมษายน<_>ปี<_>2567<_>ครอบคลุมข้าวหลายชนิด<_>เช่น<_>ข้าวพื้นนุ่ม<_>ข้าวหอม<_>ข้าวบาเล่<_>ข้าวสาลี<_>และข้าวญี่ปุ่น<_>เป็นต้น<_>ซึ่งทั้ง<_>8<_>สายพันธุ์<_>เป็นพันธุ์ที่สามารถปลูกได้ทั้งปี<_>มีอายุการเก็บเกี่ยวไม่เกิน<_>95<_>วัน<_>เป็นพันธุ์ที่ตลาดต้องการ<_>ปัจจุบันอยู่ระหว่างให้ศูนย์เมล็ดพันธุ์ข้าวในเขตภาคกลางทั้งหมดจัดเตรียมเมล็ดพันธุ์สำหรับรองรับความต้องการ<_>เพื่อให้ครอบคลุมพื้นที่นาปรังทั้งหมด<_>ประมาณ<_>6<_>ล้านไร่<_>อีกทั้งยังต้องการให้รับรองข้าวเจ้าหอม<_>มช<_>10-1<_>ซึ่งเป็นเมล็ดพันธุ์ข้าวจากมหาวิทยาลัยเชียงใหม่<_>โดยเป็นข้าวที่มีระยะเวลาการปลูกน้อย<_>ผลผลิตเยอะ<_>และมีความเป็นข้าวหอมมะลิถึง<_>92%<_>มีกลิ่มหอม<_>นุ่ม<_>และรูปทรงสวยงาม<_>ปัจจุบันสำนักงานสภาเกษตรกรจังหวัดราชบุรีอยู่ระหว่างการทดลองและปรับปรุงพันธุ์<_>เพื่อเตรียมเข้าสู่ขั้นตอนการรับของกรมการข้าวต่อไป", "นอกจากนี้<_>ยังรับฟังและหาแนวทางแก้ไขปัญหาการบริหารจัดการน้ำ<_>และราคาข้าว<_>ที่กระทรวงเกษตรฯ<_>จะต้องหามาตรการช่วยเหลือให้พี่น้องชาวนามีความเข้มแข็งและยั่งยืนต่อไป<_>ทั้งนี้<_>เขตหนองจอกเป็นเขตที่มีขนาดใหญ่สุดใน<_>กทม.<_>สภาพพื้นที่ส่วนใหญ่เป็นท้องทุ่งและเกษตรกรรม<_>มีลำคลองไหลผ่านหลายสาย<_>มีเกษตรกรขึ้นทะเบียนผู้ปลูกข้าวนาปี<_>ตามที่ตั้งแปลง<_>ปี<_>2566/67<_>เขตหนองจอก<_>จำนวน<_>2,047<_>ครัวเรือน<_>พื้นที่<_>49,485<_>ไร่"], "sentiment": [{"label": "LABEL_1", "score": 0.9040399193763733, "len_token": 496}, {"label": "LABEL_1", "score": 0.8180001378059387, "len_token": 43}], "avg_score": 0.8971758922752069, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ซ่อมฟื้นฟูถนนสาย<_>อน.3002<_>จังหวัดอุทัยธานี<_>เสร็จสมบูรณ์<_>พร้อมสนับสนุนการคมนาคมให้มีความปลอดภัย<_>ลดเวลาการเดินทางให้กับประชาชนใช้เส้นทางสัญจรได้อย่างสะดวกรวดเร็วมากขึ้น", "content": ["กรมทางหลวงชนบท<_>ซ่อมฟื้นฟูถนนสาย<_>อน.3002<_>จังหวัดอุทัยธานี<_>เสร็จสมบูรณ์<_>พร้อมสนับสนุนการคมนาคมให้มีความปลอดภัย<_>ลดเวลาการเดินทางให้กับประชาชนใช้เส้นทางสัญจรได้อย่างสะดวกรวดเร็วมากขึ้น", "กรมทางหลวงชนบท<_>กระทรวงคมนาคม<_>โดยสำนักงานทางหลวงชนบทที่<_>8<_>(นครสวรรค์)<_>ดำเนินโครงการซ่อมฟื้นฟูทางหลวงชนบทอันเนื่องจากเหตุภัยพิบัติบนถนนสาย<_>อน.3002<_>แยก<_>ทล.333<_>-<_>บ้านปากกะบาด<_>ตำบลหาดทนง<_>อำเภอเมือง<_>จังหวัดอุทัยธานี<_>เสร็จสมบูรณ์<_>โดยซ่อมสร้างผิวทางแอสฟัลท์ติกคอนกรีต<_>ด้วยวิธี<_>pavement<_>in<_>-<_>place<_>recycling<_>เป็น<_>3<_>ช่วง<_>ได้แก่<_>ช่วงที่<_>1<_>ตั้งแต่<_>กม<_>.ที่<_>1+550<_>-<_>2+800<_>ช่วงที่<_>2<_>กม.<_>ที่<_>3+908<_>-<_>4+302<_>ช่วงที่<_>3<_>กม.<_>ที่<_>4+985<_>-<_>7+000<_>ขนาดผิวทางกว้าง<_>7<_>เมตร<_>ไหล่ทางข้างละ<_>1.5<_>เมตร<_>และก่อสร้าง<_>concrete<_>slope<_>protection<_>รวมระยะทาง<_>3.659<_>กิโลเมตร<_>ใช้งบประมาณ<_>36.977<_>ล้านบาท<_>ทั้งนี้<_>เพื่อป้องกันความเสียหายจากอุทกภัยในระยะยาว<_>ยกระดับคุณภาพชีวิตของประชาชนให้เดินทางได้อย่างสะดวกปลอดภัยมากขึ้น<_>และใช้เป็นเส้นทางลัด<_>-<_>ทางเลี่ยงไปยังสถานที่ท่องเที่ยวของจังหวัดได้อย่างรวดเร็วอีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9278295636177063, "len_token": 343}], "avg_score": 0.9278295636177063, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กยศ.<_>ชี้แจงกรณีคุณแม่เดือดร้อนลูกสาวเป็นลมชัก<_>ถ้ากู้<_>กยศ.ไม่ผ่านจะลาออกยืนยันรายนี้เรียนชั้นปีที่<_>3<_>ได้กู้ต่อเนื่องตั้งแต่ชั้นปีที่<_>1<_>มาโดยตลอด<_>และรับค่าครองชีพจนถึงปัจจุบัน", "content": ["กยศ.<_>ชี้แจงกรณีคุณแม่เดือดร้อนลูกสาวเป็นลมชัก<_>ถ้ากู้<_>กยศ.ไม่ผ่านจะลาออกยืนยันรายนี้เรียนชั้นปีที่<_>3<_>ได้กู้ต่อเนื่องตั้งแต่ชั้นปีที่<_>1<_>มาโดยตลอด<_>และรับค่าครองชีพจนถึงปัจจุบัน", "กยศ.<_>ชี้แจงกรณีที่สื่อมวลชนได้นำเสนอข่าว<_>นศ.มหาวิทยาลัยแห่งหนึ่งใน<_>จ.ศรีสะเกษ<_>แม่ร่ำไห้เดือดร้อนเพราะลูกสาวเป็นลมชักต้องกู้เงินนอกระบบมาให้เรียนถ้ากู้ไม่ผ่านจะลาออก", "กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>ชี้แจงกรณีที่สื่อมวลชนได้นำเสนอข่าวนักศึกษา<_>มหาวิทยาลัยแห่งหนึ่งในจังหวัดศรีสะเกษแม่ร่ำไห้เดือดร้อนเพราะลูกสาวเป็นลมชักต้องกู้เงินนอกระบบมาให้เรียนถ้ากู้ไม่ผ่านจะลาออก<_>ตรวจสอบข้อมูลแล้วพบว่า<_>นักศึกษารายนี้เรียนอยู่ชั้นปีที่<_>3<_>ได้รับอนุมัติเงินกู้ยืมต่อเนื่องมาโดยตลอดตั้งแต่ชั้นปีที่<_>1<_>และได้รับค่าครองชีพและค่าเล่าเรียนตลอดมาจนถึงปัจจุบัน", "นายชัยณรงค์<_>กัจฉปานันท์<_>ผู้จัดการกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>เปิดเผยว่า<_>“จากกรณีที่มีข่าว<_>เมื่อวันที่<_>14<_>ธันวาคม<_>2566<_>แม่ร่ำไห้ต้องกู้เงินนอกระบบมาให้ลูกสาวที่ป่วยเป็นโรคลมชักไปเรียนหนังสือที่มหาวิทยาลัยแห่งหนึ่งในจังหวัดศรีสะเกษ<_>ซึ่งหากไม่ได้มีเงินกู้ของ<_>กยศ.<_>ลูกสาวของตนก็คงจะไม่ได้เรียนในกรณีดังกล่าวกองทุนได้ตรวจสอบข้อมูลพบว่า<_>นักศึกษารายนี้เรียนอยู่ในชั้นปีที่<_>3<_>และได้รับการให้กู้ตั้งแต่ปีที่<_>1<_>ต่อเนื่องมาโดยตลอด<_>สำหรับในปีการศึกษา<_>2566<_>กองทุนได้อนุมัติเงินกู้ยืมให้กับนักศึกษารายนี้แล้ว<_>โดยกองทุนได้โอนเงินค่าครองชีพให้นักศึกษาครบ<_>6<_>งวด<_>เป็นเงิน<_>18,000<_>บาท<_>และโอนเงินค่าเทอมภาคเรียนที่<_>1<_>ให้สถานศึกษาแล้ว<_>จำนวน<_>45,475<_>บาท<_>ส่วนภาคเรียนที่<_>2<_>อยู่ระหว่างรอให้สถานศึกษานำส่งแบบเบิกเงินให้ธนาคารเพื่อดำเนินการต่อไปขอยืนยันว่ารายนี้เป็นกรณีปกติได้รับสิทธิในการกู้ยืมเงินอย่างแน่นอน", "ข่าวดังกล่าวจึงคลาดเคลื่อนต่อข้อเท็จจริง<_>โดยกองทุนขอให้นักศึกษาที่ยื่นขอกู้ยืมตรวจสอบสถานะของตนเองในระบบและติดต่อสถานศึกษาเพื่อดำเนินการตามขั้นตอนให้ถูกต้องและควรแจ้งรายละเอียดให้ผู้ปกครองทราบเพื่อไม่ให้เกิดความเข้าใจคลาดเคลื่อน<_>มิฉะนั้นผู้ปกครองอาจไม่เข้าใจและร้องเรียนต่อสื่อมวลชน<_>ทั้งนี้<_>กองทุนขอยืนยันว่า<_>กองทุนเป็นหน่วยงานที่ให้โอกาสทางการศึกษาแก่นักเรียน<_>นักศึกษาที่ขาดแคลน<_>ซึ่งผู้ที่มีคุณสมบัติครบตามที่กองทุนกำหนดจะได้รับสิทธิในการกู้ยืมทุกราย”<_>ผู้จัดการกองทุนฯ<_>กล่าวในที่สุด"], "sentiment": [{"label": "LABEL_0", "score": 0.9006257057189941, "len_token": 476}], "avg_score": 0.09937429428100586, "sentiment_type": "negative"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ais”<_>จับมือ<_>“กรุงไทย”<_>ให้บริการ<_>“promptbiz”<_>ผ่านแพลตฟอร์ม<_>krungthai<_>business<_>รายแรกในอุตสาหกรรมโทรคมนาคม<_>เสริมแกร่งองค์กร<_>ยกระดับเศรษฐกิจดิจิทัลไปอีกขั้น", "content": ["“ais”<_>จับมือ<_>“กรุงไทย”<_>ให้บริการ<_>“promptbiz”<_>ผ่านแพลตฟอร์ม<_>krungthai<_>business<_>รายแรกในอุตสาหกรรมโทรคมนาคม<_>เสริมแกร่งองค์กร<_>ยกระดับเศรษฐกิจดิจิทัลไปอีกขั้น", "“ais”<_>-<_>“กรุงไทย”<_>ให้บริการ<_>“promptbiz”<_>ซึ่งเป็นโครงสร้างพื้นฐานทางการเงินและการชำระเงินกลางสำหรับภาคธุรกิจของประเทศ<_>ในการทำธุรกรรมการค้าและการชำระเงินขององค์กรให้เป็นไปอย่างคล่องตัว<_>รวดเร็ว<_>เพราะสามารถดำเนินการข้ามธนาคารในรูปแบบดิจิทัลได้แบบครบวงจร", "15<_>ธันวาคม<_>2566<_>:<_>นายธนพงษ์<_>อิทธิสกุลชัย<_>หัวหน้าคณะผู้บริหารกลุ่มลูกค้าองค์กร<_>บริษัท<_>แอดวานซ์<_>อินโฟร์<_>เซอร์วิส<_>จำกัด<_>(มหาชน)<_>กล่าวว่า<_>“ais<_>business<_>ในฐานะ<_>\"the<_>most<_>trusted<_>ict<_>-<_>digital<_>enabler<_>&<_>accelerator<_>for<_>business<_>เรามุ่งสนับสนุนความแข็งแกร่งขององค์กรธุรกิจขนาดใหญ่<_>ไปจนถึง<_>smes<_>ให้สามารถนำเทคโนโลยีมาปรับใช้<_>เพื่อยกระดับสู่ความเป็นดิจิทัล<_>อันจะเป็นการเพิ่มขีดความสามารถในการแข่งขันให้เกิดการดำเนินธุรกิจที่ยั่งยืน<_>โดยครั้งนี้เรายินดีอย่างยิ่งที่ได้ร่วมมือกับพันธมิตรหลักอย่างธนาคารกรุงไทย<_>เพื่อใช้แพลตฟอร์ม<_>krungthai<_>business<_>เปิดให้ลูกค้าองค์กรของเอไอเอสใช้บริการ<_>“promptbiz”<_>ซึ่งเป็นโครงสร้างพื้นฐานทางการเงินและการชำระเงินกลางสำหรับภาคธุรกิจของประเทศ<_>ในการทำธุรกรรมการค้าและการชำระเงินขององค์กรให้เป็นไปอย่างคล่องตัว<_>รวดเร็ว<_>เพราะสามารถดำเนินการข้ามธนาคารในรูปแบบดิจิทัลได้แบบครบวงจร<_>อีกทั้ง<_>เชื่อมโยงระบบภาษี<_>ลดข้อผิดพลาด<_>และเพิ่มโอกาสเข้าถึงแหล่งทุนได้อย่างมีประสิทธิภาพ<_>ตามนโยบายของธนาคารแห่งประเทศไทย<_>ที่มุ่งสนับสนุนเศรษฐกิจดิจิทัลของประเทศให้เติบโตอย่างแข็งแกร่ง”", "นายธวัชชัย<_>ชีวานนท์<_>ประธานผู้บริหาร<_>product<_>&<_>business<_>solutions<_>ธนาคารกรุงไทย<_>เปิดเผยว่า<_>ในฐานะธนาคารพาณิชย์ชั้นนำของประเทศ<_>ธนาคารมุ่งมั่นพัฒนาเทคโนโลยีและนวัตกรรมทางการเงิน<_>เพื่อตอบโจทย์ลูกค้าทุกกลุ่มในทุกมิติ<_>ส่งเสริมขีดความสามารถทางการเแข่งขันของภาคธุรกิจ<_>ยกระดับชีวิตคนไทยให้ดีขึ้นทุกวัน<_>โดยความร่วมมือกับ<_>ais<_>business<_>ครั้งนี้<_>นับเป็นความสำเร็จครั้งสำคัญของ<_>2<_>องค์กรชั้นนำของประเทศ<_>ในการนำระบบ<_>“promptbiz”<_>บนดิจิทัลแพลตฟอร์ม<_>krungthai<_>business<_>มาเสริมศักยภาพการทำธุรกิจของเอไอเอสและคู่ค้าตลอดซัพพลายเชนให้เป็นระบบดิจิทัลแบบครบวงจร<_>ตั้งแต่การจัดการข้อมูลเอกสาร<_>ลดการใช้กระดาษ<_>โดยเปลี่ยนเอกสารทางการค้าจากกระดาษเป็นเอกสารการค้าดิจิทัล<_>อำนวยความสะดวกในการชำระเงินข้ามธนาคารผ่านแพลตฟอร์ม<_>จากเดิมที่ลูกค้าองค์กรของเอไอเอสต้องนำใบแจ้งค่าบริการไปชำระและรับใบเสร็จรับเงินหรือเอกสารที่เกี่ยวข้องที่ศูนย์บริการ<_>ais<_>หรือจุดรับวางบิลธุรกิจ<_>สามารถชำระเงินข้ามธนาคารผ่านช่องทางอิเล็กทรอนิกส์ได้<_>สะดวก<_>ง่าย<_>ไม่ต้องเดินทาง<_>อีกทั้งยังลดเวลาการทำงานของพนักงานในการตรวจสอบความถูกต้อง<_>reconcile<_>เอกสารทางการค้า<_>และรับชำระเงินผ่านแพลตฟอร์ม<_>ตลอดจนสามารถรองรับการทำรายการหักและนำส่งภาษีหัก<_>ณ<_>ที่จ่ายอัตโนมัติ<_>(krungthai<_>e-withholding<_>tax)<_>โดยไม่ต้องออก<_>50<_>ทวิให้กับคู่ค้า<_>การจัดทำใบกำกับภาษีอิเล็กทรอนิกส์และใบรับอิเล็กทรอนิกส์<_>รวมถึงต่อยอดการใช้ข้อมูลไปยังธุรกรรมอื่นที่เกี่ยวข้องด้วย<_>เช่น<_>การให้สินเชื่อธุรกิจผ่านบริการ<_>digital<_>supply<_>chain<_>finance<_>ซึ่งใช้ข้อมูลธุรกรรมการค้าบนระบบ<_>promptbiz<_>ประกอบการพิจารณาสินเชื่อ<_>ช่วยให้คู่ค้าของเอไอเอส<_>โดยเฉพาะกลุ่ม<_>smes<_>เข้าถึงแหล่งเงินทุนได้ง่ายขึ้น<_>บนต้นทุนที่เหมาะสม<_>ป้องกันการใช้ข้อมูลมาขอสินเชื่อซ้ำ<_>(double<_>financing)<_>ตอบโจทย์การดำเนินงานของทั้ง<_>2<_>องค์กร<_>ที่มุ่งสนับสนุนทุกภาคส่วนในสังคมให้เติบโตไปพร้อมกันอย่างยั่งยืน<_>เป็นส่วนหนึ่งในการขับเคลื่อนประเทศสู่<_>digital<_>economy", "เกี่ยวกับ<_>ais", "บริษัท<_>แอดวานซ์<_>อินโฟร์<_>เซอร์วิส<_>จำกัด<_>(มหาชน)<_>หรือ<_>ais<_>ผู้ให้บริการโครงสร้างพื้นฐานด้านดิจิทัล<_>ที่พร้อมขับเคลื่อนประเทศไทยผ่าน<_>4<_>กลุ่มธุรกิจด้วยฐานลูกค้ารวมกว่า<_>49.1<_>ล้านราย<_>ได้แก่<_>ธุรกิจโทรศัพท์เคลื่อนที่<_>บนโครงข่ายอัจฉริยะ<_>5g<_>ด้วยคลื่นความถี่มากที่สุดรวม<_>1460<_>mhz<_>ที่มีจำนวนผู้ใช้งานกว่า<_>44.4<_>ล้านเลขหมาย,<_>ธุรกิจอินเทอร์เน็ตบ้านความเร็วสูงภายใต้แบรนด์<_>ais<_>3bb<_>fibre3<_>ด้วยจำนวนผู้ใช้งานกว่า<_>4.7<_>ล้านราย,<_>ธุรกิจบริการลูกค้าองค์กร<_>และธุรกิจบริการดิจิทัล<_>ทั้งหมดนี้เพื่อเดินหน้าตามวิสัยทัศน์สู่องค์กรโทรคมนาคมเทคโนโลยีอัจฉริยะ<_>-<_>cognitive<_>tech-co<_>สนับสนุนความแข็งแกร่งของเศรษฐกิจดิจิทัลและยกระดับคุณภาพชีวิตของคนไทย<_>พบกับเราได้ที่<_>www.ais.th<_>(ข้อมูล<_>ณ<_>กันยายน<_>2566)", "เกี่ยวกับ<_>krungthai", "ธนาคารกรุงไทย<_>จำกัด<_>(มหาชน)<_>ธนาคารพาณิชย์ชั้นนำของประเทศ<_>มุ่งมั่นพัฒนาเทคโนโลยีและนวัตกรรมทางการเงินตอบโจทย์ลูกค้าทุกกลุ่มในทุกมิติ<_>ผ่านดิจิทัลแพลตฟอร์มที่ทุกคนเข้าถึงได้<_>ทำให้มีผู้ใช้งานเพิ่มขึ้นต่อเนื่อง<_>โดย<_>krungthai<_>next<_>มีผู้ใช้งาน<_>16<_>ล้านราย<_>เป๋าตัง<_>40<_>ล้านราย<_>และ<_>ถุงเงิน<_>1.8<_>ล้านราย<_>นำบริการทางการเงินยกระดับการใช้ชีวิตของคนไทยให้ดีขึ้นในทุกวัน<_>ครอบคลุม<_>5<_>ระบบนิเวศหลัก<_>ได้แก่<_>ระบบภาครัฐ<_>ระบบการชำระเงิน<_>ระบบการศึกษา<_>ระบบขนส่งมวลชน<_>และระบบการรักษาพยาบาลและสุขภาพ<_>พร้อมดำเนินงานโดยให้ความสำคัญกับสิ่งแวดล้อม<_>สังคม<_>และธรรมาภิบาล<_>(esg)<_>และตอบโจทย์เป้าหมายการพัฒนาอย่างยั่งยืน<_>(sdgs)<_>ขององค์การสหประชาชาติ<_>เพื่อก้าวสู่ธนาคารยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.9853780269622803, "len_token": 496}, {"label": "LABEL_1", "score": 0.9721041917800903, "len_token": 496}, {"label": "LABEL_1", "score": 0.9861878752708435, "len_token": 222}], "avg_score": 0.9801028738108263, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางบกประชาสัมพันธ์เชิญชวนผู้สนใจเข้าร่วมการประมูลหมายเลขทะเบียนรถเลขสวยลักษณะพิเศษ<_>ครั้งที่<_>6<_>ในวันที่<_>16<_>ธันวาคม<_>2566<_>ณ<_>กรมการขนส่งทางบก", "content": ["กรมการขนส่งทางบกประชาสัมพันธ์เชิญชวนผู้สนใจเข้าร่วมการประมูลหมายเลขทะเบียนรถเลขสวยลักษณะพิเศษ<_>ครั้งที่<_>6<_>ในวันที่<_>16<_>ธันวาคม<_>2566<_>ณ<_>กรมการขนส่งทางบก", "นายเสกสม<_>อัครพันธุ์<_>รองอธิบดีกรมการขนส่งทางบก<_>และโฆษกกรมการขนส่งทางบก<_>กล่าวว่า<_>กรมการขนส่งทางบก<_>(ขบ)<_>โดยกองทุนเพื่อความปลอดภัยในการใช้รถใช้ถนน<_>(กปถ)<_>ประชาสัมพันธ์เชิญชวนผู้สนใจเข้าร่วมการประมูลหมายเลขทะเบียนรถที่มีลักษณะพิเศษ<_>สำหรับรถยนต์นั่งส่วนบุคคลไม่เกินเจ็ดคน<_>ครั้งที่<_>6<_>ของประเทศไทย<_>ในวันเสาร์ที่<_>16<_>ธันวาคม<_>2566<_>ตั้งแต่เวลา<_>10.00<_>น.<_>ณ<_>อาคารศูนย์นวัตกรรมและเทคโนโลยีการขนส่งทางถนน<_>(gps)<_>ขบ.<_>โดยการจัดประมูลหมายเลขทะเบียนรถที่มีลักษณะพิเศษ<_>ซึ่งมีเอกลักษณ์ไม่ซ้ำใคร<_>และต้องการใช้ป้ายทะเบียนที่มีชื่อหรือความหมายตรงกับความต้องการของตัวเอง<_>โดยรายได้จากการประมูลนำไปใช้ในกิจกรรมเสริมสร้างความปลอดภัยในการใช้รถใช้ถนน<_>รวมทั้งสนับสนุนเป็นค่าอุปกรณ์ช่วยเหลือผู้พิการที่ประสบภัยจากการใช้รถใช้ถนน<_>โดยการประมูลหมายเลขทะเบียนรถที่มีลักษณะพิเศษ<_>ครั้งที่<_>6<_>มีหมายเลขทะเบียนรถที่มีลักษณะพิเศษ<_>รวมทั้งสิ้น<_>160<_>หมายเลข<_>แบ่งออกเป็น<_>4<_>กลุ่ม<_>ได้แก่<_>กลุ่ม<_>superpremium<_>ลักษณะเป็นเลข<_>8<_>และ<_>9<_>สี่ตัวเหมือน<_>(8,<_>9)<_>ราคาเริ่มต้นการประมูล<_>1,500,000<_>บาท<_>กลุ่ม<_>premium<_>ลักษณะเป็นตัวเลขสี่ตัวเหมือน<_>(1,<_>2,<_>3,<_>4,<_>5,<_>6,<_>7)<_>ราคาเริ่มต้นการประมูล<_>1,000,000<_>บาท<_>กลุ่ม<_>gold<_>ลักษณะเป็นเลขตัวเดียว<_>(1-9)<_>เลขสองตัวเหมือน<_>(11<_>-<_>99)<_>สามตัวเหมือน<_>(111<_>-<_>999)<_>เลขคู่<_>8<_>คู่<_>9<_>(8899,<_>9988,<_>8998,<_>8989,<_>9898,<_>9889)<_>ราคาเริ่มต้น<_>800,000<_>บาท<_>กลุ่ม<_>silver<_>เลขหลักพัน<_>(1000<_>-<_>9000)<_>เลขเรียง<_>(123<_>-<_>789,<_>1234<_>-<_>6789)<_>เลขคู่<_>(3113,<_>6969,<_>9559)<_>ราคาเริ่มต้น<_>500,000<_>บาท", "สำหรับผู้ชนะการประมูลจะได้ครอบครองป้ายทะเบียนรถลักษณะพิเศษที่ใช้เทคโนโลยีการพิมพ์แผ่นป้ายแตกต่างจากป้ายทะเบียนปกติ<_>ตัวแผ่นป้ายไม่มีรอยดุนและไม่มีขอบ<_>ภาพพื้นหลังมีลวดลายกราฟิก<_>ซึ่งผู้ประมูลสามารถโอนเปลี่ยนแปลงกรรมสิทธิ์ให้ผู้อื่นหรือโอนเป็นมรดกได้<_>และนำไปใช้กับรถที่จดทะเบียนแล้วได้เช่นเดียวกัน<_>ทั้งนี้<_>หมายเลขทะเบียนรถที่มีลักษณะพิเศษที่น่าสนใจในการประมูลครั้งนี้<_>อาทิเช่น<_>เก้า<_>9<_>เงิน<_>8<_>เฮง<_>3<_>มั่งคั่ง<_>555<_>รวย<_>345<_>ฯลฯ<_>ผู้สนใจเข้าร่วมประมูลสามารถเสนอราคาประมูลได้<_>2<_>ช่องทาง<_>ทั้งทางระบบอินเทอร์เน็ต<_>เสนอราคาล่วงหน้าแบบกำหนดราคาขั้นสูง<_>maximum<_>bid<_>หรือแบบเรียลไทม์ที่<_>www.tabienrod.com<_>และประมูลทางวาจาด้วยตนเอง<_>โดยหมายเลขทะเบียนที่จะนำออกประมูลต้องมีผู้ลงทะเบียนและเสนอราคามากกว่า<_>2<_>รายขึ้นไป", "สำหรับผู้ที่สนใจเข้าร่วมประมูลหมายเลขทะเบียนรถที่มีลักษณะพิเศษ<_>สามารถลงทะเบียนล่วงหน้าได้ที่สำนักงาน<_>กปถ.<_>อาคาร<_>2<_>ชั้น<_>5<_>ขบ.<_>ในวันและเวลาราชการ<_>หรือลงทะเบียนผ่านทางเว็บไซต์<_>www.tabienrod.com<_>โดยต้องเตรียมเอกสารหลักฐานประกอบด้วย<_>ใบลงทะเบียน<_>บัตรประจำตัวประชาชน<_>ในกรณีเป็นนิติบุคคลใช้หนังสือรับรองการจดทะเบียนนิติบุคคล<_>หลักฐานการชำระเงิน<_>และหน้าบัญชีธนาคาร<_>โดยมีขั้นตอนการประมูล<_>ดังนี้<_>1)<_>ลงทะเบียนตามหมายเลขที่ต้องการประมูล<_>2)<_>ชำระค่าหลักประกันการประมูลผ่านธนาคารหรือชำระเป็นเงินสดตามอัตราที่กำหนด<_>และ<_>3)<_>เสนอราคาตามคำหรือข้อความและเลขทะเบียนที่สนใจ<_>ทางวาจาหรือทางอินเทอร์เน็ตในวันปิดประมูล<_>ณ<_>อาคารศูนย์นวัตกรรมและเทคโนโลยีการขนส่งทางถนน<_>(gps)<_>ขบ.<_>สามารถติดตามรายละเอียดการประมูลหมายเลขทะเบียนรถที่มีลักษณะพิเศษเพิ่มเติมได้ทาง<_>www.tabienrod.com<_>หรือสำนักงาน<_>กปถ.<_>โทร.<_>0<_>2272<_>5937<_>หรือสายด่วน<_>ขบ.<_>โทร.1584<_>หรือ<_>0<_>2271<_>8"], "sentiment": [{"label": "LABEL_1", "score": 0.9719460606575012, "len_token": 496}, {"label": "LABEL_1", "score": 0.9472220540046692, "len_token": 459}], "avg_score": 0.9600630040568207, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บีโอไอเดินหน้าเชิงรุกชักจูงการลงทุน<_>จัดสัมมนา<_>“thailand<_>-<_>japan<_>investment<_>forum”<_>ตอกย้ำญี่ปุ่นหุ้นส่วนทางยุทธศาสตร์สำคัญของไทย", "content": ["บีโอไอเดินหน้าเชิงรุกชักจูงการลงทุน<_>จัดสัมมนา<_>“thailand<_>-<_>japan<_>investment<_>forum”<_>ตอกย้ำญี่ปุ่นหุ้นส่วนทางยุทธศาสตร์สำคัญของไทย", "บีโอไอจัดสัมมนา<_>“thailand<_>–<_>japan<_>investment<_>forum”<_>โดยมีนายกรัฐมนตรีเป็นผู้นำ<_>เพื่อตอกย้ำการเป็น<_>“หุ้นส่วนยุทธศาสตร์”<_>ทั้งด้านการค้าและการลงทุน<_>เร่งผลักดันโมเดลการลงทุนเชิงรุก<_>ขยายความร่วมมือกันส่งเสริมเศรษฐกิจใหม่", "บีโอไอเดินหน้าเชิงรุกชักจูงการลงทุน", "จัดสัมมนา<_>“thailand<_>–<_>japan<_>investment<_>forum”", "ตอกย้ำญี่ปุ่นหุ้นส่วนทางยุทธศาสตร์สำคัญของไทย", "บีโอไอจัดสัมมนา<_>“thailand<_>–<_>japan<_>investment<_>forum”<_>โดยมีนายกรัฐมนตรีเป็นผู้นำ<_>เพื่อตอกย้ำการเป็น<_>“หุ้นส่วนยุทธศาสตร์”<_>ทั้งด้านการค้าและการลงทุน<_>เร่งผลักดันโมเดลการลงทุนเชิงรุก<_>ขยายความร่วมมือกันส่งเสริมเศรษฐกิจใหม่<_>ยกระดับประเทศไทยให้เติบโตและสามารถแข่งขันได้ในเวทีระดับโลก", "วันนี้<_>(วันที่<_>15<_>ธันวาคม<_>2566)<_>บีโอไอได้จัดงานสัมมนา<_>“thailand<_>–<_>japan<_>investment<_>forum”<_>เพื่อนำเสนอนโยบายเศรษฐกิจของรัฐบาล<_>และประชาสัมพันธ์โอกาสและลู่ทางการลงทุนในประเทศไทย<_>สร้างความมั่นใจให้กับนักลงทุนญี่ปุ่น<_>ซึ่งเป็นนักลงทุนสำคัญอันดับ<_>1<_>ของประเทศไทยมาอย่างยาวนาน<_>โดยมีนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานและกล่าวปาฐกถาพิเศษ<_>นอกจากนี้<_>นายปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>และนายไซโต<_>เค็น<_>รัฐมนตรีว่าการกระทรวงเศรษฐกิจการค้าและอุตสาหกรรมญี่ปุ่น<_>(minister<_>of<_>economy,<_>trade<_>and<_>industry:<_>meti)<_>ร่วมกล่าวปาฐกถา<_>พร้อมการบรรยายเรื่องโอกาส<_>สภาพแวดล้อม<_>และนโยบายส่งเสริมการลงทุนของประเทศไทย<_>โครงการแลนด์บริดจ์<_>รวมถึงความร่วมมือด้านการลดการปล่อยคาร์บอนระหว่างไทยและญี่ปุ่น<_>โดย<_>นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน", "นายอิชิกุโระ<_>โนริฮิโกะ<_>ประธาน<_>jetro<_>ดร.ปัญญา<_>ชูพานิช<_>ผู้อำนวยการสำนักงานนโยบายและแผนการขนส่งและจราจร<_>กระทรวงคมนาคม<_>และนายไคนูมะ<_>โยชิฮิสะ<_>ประธานกรรมการบริหารกลุ่มบริษัท<_>มินีแบมิตซูมิ<_>ซึ่งมีนักลงทุนญี่ปุ่นสนใจเข้าร่วมกว่า<_>500<_>ราย<_>ณ<_>โรงแรมอิมพีเรียล<_>โตเกียว<_>ประเทศญี่ปุ่น", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวถึงความสัมพันธ์ทางด้านการทูต<_>ความร่วมมือด้านเศรษฐกิจ<_>การค้าการลงทุนมาอย่างยาวนานถึง<_>136<_>ปี<_>ซึ่งวันนี้ถือเป็นก้าวสำคัญในการสร้างโอกาสภายใต้การเป็นหุ้นส่วนยุทธศาสตร์หรือ<_>comprehensive<_>strategic<_>partnership<_>ทั้งนี้<_>ไทยและญี่ปุ่นมีนโยบายที่สอดคล้องในหลายด้าน<_>อาทิ<_>เศรษฐกิจดิจิทัล<_>เศรษฐกิจสีเขียวและการส่งเสริมนวัตกรรมที่จะเอื้อต่อการขยายความร่วมมือระหว่างกัน", "นอกจากนี้<_>ไทยและญี่ปุ่นได้มีการลงนามความตกลง<_>regional<_>comprehensive<_>economic<_>partnership<_>หรือ<_>rcep<_>และได้ลงนามกรอบความตกลงการค้าเสรีไทย<_>–<_>ญี่ปุ่น<_>ภายใต้<_>japan-thailand<_>economic<_>partnership<_>agreement<_>หรือ<_>jtepa<_>ซึ่งจะช่วยผลักดันการค้าและการลงทุนระหว่างไทยและญี่ปุ่นให้ขยายตัวเพิ่มขึ้น", "“ปัจจุบันมีบริษัทเอกชนของญี่ปุ่นดำเนินธุรกิจในไทยกว่า<_>6,000<_>บริษัท<_>และมีชาวญี่ปุ่นพักอาศัยอยู่ในประเทศไทยกว่า<_>80,000<_>คน<_>ที่ผ่านมา<_>การลงทุนจากญี่ปุ่นมีส่วนสำคัญที่ช่วยผลักดันให้เศรษฐกิจและอุตสาหกรรมของไทยเติบโตอย่างต่อเนื่อง<_>ซึ่งส่วนใหญ่เป็นการลงทุนในอุตสาหกรรมยานยนต์และชิ้นส่วน<_>เครื่องใช้ไฟฟ้าและอิเล็กทรอนิกส์<_>เคมีภัณฑ์<_>เครื่องจักรและอาหารแปรรูป<_>โดยเฉพาะในกลุ่มยานยนต์ญี่ปุ่น<_>ที่ผ่านมาค่ายรถยนต์ชั้นนำของญี่ปุ่นเลือกประเทศไทยให้เป็นฐานการผลิตหลัก<_>และมีบทบาทสำคัญในการขับเคลื่อนเศรษฐกิจไทย<_>รัฐบาลไทยพร้อมจะสนับสนุนการลงทุนของญี่ปุ่น<_>โดยเฉพาะอุตสาหกรรมรถยนต์ญี่ปุ่นให้เติบโต<_>และสามารถแข่งขันได้<_>รวมทั้งรองรับการเปลี่ยนผ่านไปสู่เทคโนโลยียานยนต์สมัยใหม่<_>นอกจากนี้<_>ไทยและญี่ปุ่นจะสร้างความร่วมมือในด้านความเป็นกลางทางคาร์บอน<_>และการลงทุนในโครงสร้างพื้นฐานด้านการขนส่งอย่างเต็มรูปแบบ<_>โดยเฉพาะโครงการแลนด์บริดจ์”<_>นายเศรษฐา<_>กล่าว", "นายปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>กล่าวว่า<_>ไทยพร้อมมีบทบาทเชิงรุกด้วยความสัมพันธ์ระหว่างไทยและญี่ปุ่นที่แน่นแฟ้น<_>เพื่อเดินหน้าในการสร้างความสามารถในการแข่งขัน<_>โดยจะใช้ความร่วมมือระหว่างประเทศหรือข้อตกลงทวิภาคีและพหุภาคี<_>ในการส่งเสริมความร่วมมืออย่างใกล้ชิดกับมิตรประเทศในมิติต่าง<_>ๆ<_>เช่น<_>ด้านการค้า<_>การลงทุน<_>การท่องเที่ยวการพัฒนาเทคโนโลยีและนวัตกรรม<_>การพัฒนาบุคลากร<_>และการดูแลรักษาสิ่งแวดล้อม", "“เราจะมุ่งมั่นที่จะพัฒนาปัจจัยสนับสนุนการลงทุน<_>เช่น<_>การกำหนดเขตเศรษฐกิจสำหรับอุตสาหกรรมและการพัฒนาเทคโนโลยีขั้นสูงอย่างเขตพัฒนาพิเศษภาคตะวันออก<_>หรือ<_>eec<_>และระเบียงเศรษฐกิจพิเศษใหม่ใน<_>4<_>ภาคของประเทศไทย<_>รวมทั้งการออก<_>long-term<_>resident<_>visa<_>หรือ<_>ltr<_>visa<_>เพื่ออำนวยความสะดวกในการใช้ชีวิตและทำงานในประเทศไทย<_>ตลอดจนการแก้ไขกฎระเบียบต่าง<_>ๆ<_>ที่เป็นอุปสรรค<_>เพื่อยกระดับความสัมพันธ์ทางเศรษฐกิจระหว่างไทยและญี่ปุ่น<_>ให้เป็นหุ้นส่วนทางเศรษฐกิจอย่างแท้จริงดังกรอบแนวคิดของญี่ปุ่นเรื่องความเป็นหุ้นส่วนยุทธศาสตร์ระหว่างกันที่เรียกว่า<_>“การร่วมสร้างสรรค์<_>หรือ<_>co-creation”<_>เพื่อรับมือกับความท้าทายในอนาคต<_>และเพื่อการเติบโตทางเศรษฐกิจและสังคมที่ยั่งยืนของทั้งสองประเทศ”<_>นายปานปรีย์<_>กล่าว", "นายไซโต<_>เค็น<_>รัฐมนตรีว่าการกระทรวงเศรษฐกิจการค้าและอุตสาหกรรมญี่ปุ่น<_>(meti)<_>กล่าวว่า<_>ไทยเป็นประเทศที่มีผู้ประกอบการญี่ปุ่นเข้ามาลงทุนในอุตสาหกรรมยานยนต์จำนวนมาก<_>เป็นส่วนสำคัญที่ผลักดันให้ไทยสามารถก้าวสู่การเป็นดีทรอยต์แห่งเอเชีย<_>ปัจจุบันอุตสาหกรรมยานยนต์อยู่ระหว่างการเปลี่ยนผ่านครั้งใหญ่<_>หลังจากนี้ญี่ปุ่นและไทยจะร่วมมือเพื่อสร้างอุตสาหกรรมยานยนต์สมัยใหม่ที่สามารถแข่งขันในระดับนานาชาติได้<_>นอกจากนี้<_>ญี่ปุ่นซึ่งถือเป็นผู้นำในการจัดการปัญหาสภาวะโลกร้อน<_>ได้ประกาศยุทธศาสตร์<_>green<_>growth<_>strategy<_>ซึ่งในอนาคตการลงทุนในเรื่องนี้จะขยายตัวเพิ่มขึ้น<_>สอดคล้องกับทิศทางการพัฒนาของไทยในเรื่องสิ่งแวดล้อม<_>และญี่ปุ่นเชื่อมั่นว่าไทยมีพลังงานสะอาดเพียงพอที่จะรองรับการลงทุน<_>เพื่อขับเคลื่อนอุตสาหกรรมสีเขียวต่อไป", "นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>หรือ<_>บีโอไอ<_>ได้นำเสนอนโยบายใหม่ให้กับนักลงทุนญี่ปุ่น<_>เพื่อให้เกิดการพัฒนาต่อยอดอุตสาหกรรมและเสริมสร้างขีดความสามารถในการแข่งขันของประเทศ<_>โดยเน้นการส่งเสริมการลงทุนใน<_>5<_>อุตสาหกรรมยุทธศาสตร์ที่ญี่ปุ่นมีศักยภาพ<_>อันจะนำมาสู่การปรับเปลี่ยนโครงสร้างเศรษฐกิจของไทยและให้ไทยเป็นศูนย์กลางธุรกิจในระดับภูมิภาค<_>ได้แก่<_>bio-circular-green<_>economy<_>หรือ<_>bcg<_>ยานยนต์สมัยใหม่<_>อิเล็กทรอนิกส์อัจฉริยะ<_>ดิจิทัลและเศรษฐกิจสร้างสรรค์<_>และการส่งเสริมให้ไทยเป็นที่ตั้งของสำนักงานภูมิภาคและศูนย์กลางธุรกิจระหว่างประเทศ<_>รวมถึงแนวทางการส่งเสริมให้เกิดการเปลี่ยนผ่านการใช้ยานยนต์สันดาปภายใน<_>(ice)<_>สู่ยานยนต์ไฟฟ้า<_>(ev)<_>และการส่งเสริมให้เกิดการใช้พลังงานสะอาดเพื่อลดการปล่อยคาร์บอน", "“เมื่อเดือนพฤศจิกายนที่ผ่านมา<_>คณะกรรมการส่งเสริมการลงทุนได้เห็นชอบมาตรการส่งเสริมการลงทุนเพื่อยกระดับอุตสาหกรรมยานยนต์<_>ซึ่งจะช่วยสนับสนุนให้ผู้ผลิตรถยนต์ในกลุ่มเครื่องยนต์สันดาปภายใน<_>hybrid<_>และ<_>plug-in<_>hybrid<_>เปลี่ยนผ่านไปสู่การผลิตยานยนต์สมัยใหม่<_>โดยกำหนดเงื่อนไขสำคัญในการได้รับสิทธิประโยชน์ตามมาตรการดังกล่าว<_>คือ<_>ต้องมีการลงทุนในระบบอัตโนมัติหรือหุ่นยนต์เพื่อนำมาใช้สนับสนุนการผลิตรถยนต์<_>และต้องเสนอแผนการพัฒนารถยนต์ที่ใช้เทคโนโลยีที่ช่วยลดผลกระทบต่อสิ่งแวดล้อม<_>ประหยัดพลังงาน<_>เพิ่มความปลอดภัย<_>พัฒนาการขับเคลื่อนอัจฉริยะ<_>หรือเทคโนโลยีอื่น<_>ๆ<_>ที่เหมาะสม”<_>นายนฤตม์<_>กล่าว", "ญี่ปุ่นเป็นนักลงทุนต่างชาติที่เข้ามาลงทุนในไทยสูงสุดติดต่อกันมายาวนาน<_>ซึ่งในช่วง<_>10<_>ปีที่ผ่านมา<_>มีโครงการจากญี่ปุ่นได้รับอนุมัติส่งเสริมการลงทุนจากบีโอไอ<_>มากกว่า<_>4,000<_>โครงการ<_>เงินลงทุนรวมกว่า<_>1.5<_>ล้านบาท<_>หรือ<_>6<_>ล้านเยน<_>และในช่วง<_>9<_>เดือนแรก<_>(มกราคม<_>–<_>กันยายน)<_>ปี<_>2566<_>มีโครงการลงทุนจากญี่ปุ่นยื่นขอรับการส่งเสริม<_>จำนวน<_>176<_>โครงการ<_>มูลค่ากว่า<_>43,000<_>ล้านบาท<_>เพิ่มขึ้นจากปีก่อน<_>ร้อยละ<_>18", "นายอิชิกุโระ<_>โนริฮิโกะ<_>ประธานองค์การส่งเสริมการค้าญี่ปุ่น<_>(jetro)<_>กล่าวว่า<_>จากการศึกษาของ<_>jetro<_>พบว่า<_>ปัจจุบันประเทศไทยมีการปล่อยก๊าซเรือนกระจกในปริมาณไม่สูงมาก<_>และมีแนวทางในการลดการปล่อยก๊าซคาร์บอนไดออกไซด์อย่างเป็นรูปธรรม<_>ซึ่ง<_>jetro<_>ได้เผยแพร่ข้อมูลดังกล่าวให้แก่นักลงทุนญี่ปุ่น<_>เพื่อสร้างความเชื่อมั่นถึงความพร้อมและโอกาสในการลงทุนในด้านพลังงานสะอาดของไทย<_>และในอนาคตจะมีการจัดตั้ง<_>“sustainable<_>dedicated<_>desk”<_>ที่กรุงเทพฯ<_>เพื่อสนับสนุนบริษัทญี่ปุ่นในการดำเนินธุรกิจที่เกี่ยวข้องกับการลดการปล่อยก๊าซคาร์บอนไดออกไซด์", "นายไคนูมะ<_>โยชิฮิสะ<_>ประธานกรรมการบริหารกลุ่มบริษัท<_>มินีแบมิตซูมิ<_>ได้แบ่งปันประสบการณ์การลงทุนในประเทศไทย<_>โดยกล่าวว่า<_>ตลอด<_>40<_>ปีที่ผ่านมา<_>การลงทุนของกลุ่มมินีแบมิตซูมิในประเทศไทยมีการเติบโตและขยายตัวอย่างต่อเนื่องจนเป็นหนึ่งในศูนย์การผลิตหลักของบริษัทฯ<_>โดยกำลังการผลิตในไทยคิดเป็นร้อยละ<_>23<_>ของการผลิตของบริษัทฯ<_>ทั่วโลก<_>ทั้งนี้<_>ปัจจัยที่สำคัญต่อความสำเร็จ<_>คือ<_>ความเสี่ยงในการดำเนินธุรกิจในประเทศไทยอยู่ในระดับต่ำและความช่วยเหลือของบีโอไอในการดำเนินธุรกิจ<_>ซึ่งส่งผลให้การดำเนินธุรกิจเป็นไปอย่างต่อเนื่อง<_>โดยบริษัทฯ<_>สามารถจัดตั้งและขยายโรงงาน<_>และสามารถใช้แรงงงานต่างด้าวที่มีทักษะได้อย่างยืดหยุ่นตามความเหมาะสมกับสถานการณ์"], "sentiment": [{"label": "LABEL_1", "score": 0.9702180624008179, "len_token": 496}, {"label": "LABEL_1", "score": 0.9797872304916382, "len_token": 496}, {"label": "LABEL_1", "score": 0.9412922263145447, "len_token": 496}, {"label": "LABEL_1", "score": 0.9421800971031189, "len_token": 496}, {"label": "LABEL_1", "score": 0.9935709238052368, "len_token": 6}], "avg_score": 0.9584755393128899, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-exim<_>bank<_>ได้รับการรับรองรายงานคาร์บอนฟุตพริ้นท์จาก<_>อบก.", "content": ["exim<_>bank<_>ได้รับการรับรองรายงานคาร์บอนฟุตพริ้นท์จาก<_>อบก.", "exim<_>bank<_>ได้รับการรับรองรายงานคาร์บอนฟุตพริ้นท์ขององค์กร<_>(carbon<_>footprint<_>for<_>organization<_>:<_>cfo)<_>ปี<_>2565<_>จากองค์การบริหารจัดการก๊าซเรือนกระจก<_>(องค์การมหาชน)<_>(อบก)<_>ซึ่งแสดงถึงประสิทธิภาพในการบริหารจัดการด้านการลดการปล่อยก๊าซเรือนกระจกภายในองค์กร", "ดร.รักษ์<_>วรกิจโภคาทร<_>กรรมการผู้จัดการ<_>ธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>(exim<_>bank)<_>เปิดเผยว่า<_>exim<_>bank<_>ได้รับการรับรองรายงานคาร์บอนฟุตพริ้นท์ขององค์กร<_>(carbon<_>footprint<_>for<_>organization<_>:<_>cfo)<_>ปี<_>2565<_>จากองค์การบริหารจัดการก๊าซเรือนกระจก<_>(องค์การมหาชน)<_>(อบก)<_>ซึ่งแสดงถึงประสิทธิภาพในการบริหารจัดการด้านการลดการปล่อยก๊าซเรือนกระจกภายในองค์กรและเจตนารมณ์อันแน่วแน่ที่มุ่งสู่การเป็นองค์กรที่มีความเป็นกลางทางคาร์บอน<_>(carbon<_>neutrality)<_>ภายในปี<_>2573<_>เพื่อร่วมขับเคลื่อนการเปลี่ยนผ่านสู่เศรษฐกิจสีเขียว<_>ยกระดับการเติบโตของภาคธุรกิจควบคู่กับการพัฒนาอย่างยั่งยืนของประเทศไทยและประชาคมโลกในมิติเศรษฐกิจ<_>สังคม<_>และสิ่งแวดล้อม", "exim<_>bank<_>มุ่งสู่เป้าหมายการเป็น<_>green<_>development<_>bank<_>โดยนำแนวคิดเศรษฐกิจชีวภาพ<_>เศรษฐกิจหมุนเวียน<_>และเศรษฐกิจสีเขียว<_>(bio-circular-green<_>economy<_>:<_>bcg<_>economy)<_>มาบูรณาการเชื่อมโยงทุกกระบวนการทำงานขององค์กร<_>มีการบริหารจัดการองค์กรโดยคำนึงถึงสิ่งแวดล้อม<_>สังคม<_>และการกำกับดูแลกิจการที่ดี<_>(environmental,<_>social,<_>and<_>governance<_>:<_>esg)<_>โดยธนาคารได้จัดทำเครื่องมือจัดเก็บข้อมูลและคำนวณการปล่อยก๊าซเรือนกระจก<_>พร้อมทั้งกำหนดกิจกรรมและแนวทางสู่การเป็นองค์กรที่มีความเป็นกลางทางคาร์บอน<_>(carbon<_>neutral<_>organization)<_>และจัดเก็บข้อมูลการปล่อยก๊าซเรือนกระจกที่เกิดจากการดำเนินงานของธนาคารเพื่อทำรายงานข้อมูลการปล่อยก๊าซเรือนกระจกตามมาตรฐานของ<_>อบก.<_>เพื่อเป็นส่วนหนึ่งของการแก้ไขปัญหาการเปลี่ยนแปลงสภาพภูมิอากาศและภาวะโลกร้อน<_>ขับเคลื่อนการพัฒนาอย่างยั่งยืนขององค์กร<_>ภาคธุรกิจ<_>ประเทศชาติ<_>และโลกโดยรวม", "exim<_>thailand<_>receives<_>certificate<_>of<_>carbon<_>footprint<_>for<_>organization<_>from<_>tgo", "dr.<_>rak<_>vorrakitpokatorn,<_>president<_>of<_>export-import<_>bank<_>of<_>thailand<_>(exim<_>thailand),<_>announced<_>the<_>certification<_>by<_>the<_>thailand<_>greenhouse<_>gas<_>management<_>organization<_>(public<_>organization)<_>(tgo)<_>for<_>exim<_>thailand’s<_>2022<_>carbon<_>footprint<_>for<_>organization<_>(cfo)<_>report.<_>this<_>certification<_>underscores<_>the<_>bank’s<_>effective<_>management<_>of<_>greenhouse<_>gas<_>(ghg)<_>emissions,<_>showcasing<_>a<_>strong<_>commitment<_>to<_>achieving<_>carbon<_>neutrality<_>by<_>2030.<_>this<_>initiative<_>aligns<_>with<_>exim<_>thailand’s<_>goal<_>of<_>driving<_>thailand’s<_>green<_>economy,<_>fostering<_>business<_>sectors,<_>and<_>contributing<_>to<_>sustainable<_>development<_>on<_>both<_>national<_>and<_>global<_>fronts<_>across<_>economic,<_>social,<_>and<_>environmental<_>dimensions.", "exim<_>thailand<_>continues<_>to<_>advance<_>toward<_>its<_>green<_>development<_>bank<_>objective<_>by<_>integrating<_>the<_>bio-circular-green<_>(bcg)<_>economy<_>concept<_>into<_>operational<_>processes<_>and<_>adhering<_>to<_>the<_>environmental,<_>social,<_>and<_>governance<_>(esg)<_>framework.<_>exim<_>thailand<_>employs<_>ghg<_>emission<_>data<_>collection<_>and<_>quantification<_>tools,<_>along<_>with<_>guidelines<_>and<_>activities,<_>in<_>pursuit<_>of<_>carbon<_>neutral<_>organization<_>status.<_>the<_>collected<_>ghg<_>emission<_>data<_>from<_>its<_>operations<_>will<_>contribute<_>to<_>the<_>preparation<_>of<_>a<_>ghg<_>emission<_>report<_>under<_>tgo’s<_>cfo<_>scheme.<_>these<_>efforts<_>reflect<_>exim<_>thailand’s<_>collaborative<_>commitment<_>to<_>addressing<_>climate<_>change<_>and<_>global<_>warming,<_>propelling<_>sustainable<_>development<_>for<_>the<_>bank,<_>thai<_>business<_>sectors,<_>thailand,<_>and<_>the<_>global<_>community."], "sentiment": [{"label": "LABEL_1", "score": 0.911823034286499, "len_token": 496}, {"label": "LABEL_0", "score": 0.7243549823760986, "len_token": 496}, {"label": "LABEL_0", "score": 0.5991221070289612, "len_token": 358}], "avg_score": 0.5425914366156966, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>ร่วมแสดงความยินดี<_>เนื่องในโอกาสวันคล้ายวันสถาปนา<_>การนิคมอุตสาหกรรมแห่งประเทศไทย<_>ครบรอบ<_>51<_>ปี", "content": ["ปลัดฯ<_>ณัฐพล<_>ร่วมแสดงความยินดี<_>เนื่องในโอกาสวันคล้ายวันสถาปนา<_>การนิคมอุตสาหกรรมแห่งประเทศไทย<_>ครบรอบ<_>51<_>ปี", "วันที่<_>13<_>ธันวาคม<_>2566<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>ร่วมแสดงความยินดี<_>เนื่องในโอกาสวันคล้ายวันสถาปนา<_>การนิคมอุตสาหกรรมแห่งประเทศไทย<_>(กนอ)<_>ครบรอบ<_>51<_>ปี<_>ณ<_>อาคารสำนักงานใหญ่<_>การนิคมอุตสาหกรรมแห่งประเทศไทย<_>(มักกะสัน)<_>ทั้งนี้<_>กนอ.<_>ในปีที่<_>51<_>ยังคงใช้<_>inspire<_>แรงบันดาลใจ<_>เพื่อนำพาเศรษฐกิจและอุตสาหกรรมไทย<_>มุ่งสู่สากล<_>ดึงดูดการลงทุนจากนักลงทุน<_>และ<_>กนอ.<_>ยังคงสานต่อนโยบายภาครัฐเรื่องการอนุรักษ์สิ่งแวดล้อม<_>ดูแลชุมชน<_>และมุ่งสู่ความเป็นกลางทางคาร์บอน"], "sentiment": [{"label": "LABEL_1", "score": 0.9634796977043152, "len_token": 200}], "avg_score": 0.9634796977043152, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เริ่มแล้ววันแรก”<_>บขส.<_>ทดลองเพิ่มจุดจอดรถ<_>(ขาเข้า)<_>เชื่อมต่อสถานีกลางกรุงเทพอภิวัฒน์<_>อำนวยความสะดวกผู้โดยสารเดินทางไร้รอยต่อ", "content": ["“เริ่มแล้ววันแรก”<_>บขส.<_>ทดลองเพิ่มจุดจอดรถ<_>(ขาเข้า)<_>เชื่อมต่อสถานีกลางกรุงเทพอภิวัฒน์<_>อำนวยความสะดวกผู้โดยสารเดินทางไร้รอยต่อ", "วันนี้<_>(15<_>ธันวาคม<_>2566)<_>เวลา<_>06.00<_>น.<_>นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>ประธานกรรมการบริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)<_>พร้อมด้วยนางสาวระพิพรรณ<_>วรรณพินทุ<_>รองกรรมการผู้จัดการใหญ่ฝ่ายบริหารการเดินรถ<_>รักษาการแทนกรรมการผู้จัดการใหญ่<_>บขส.<_>ลงพื้นที่ตรวจความพร้อมในการบริหารจัดการรถโดยสาร<_>บขส.<_>ที่เข้ามาจอดส่งผู้โดยสาร<_>(ขาเข้า)<_>ณ<_>จุดจอดรถโดยสาร<_>ประตู<_>3<_>สถานีกลางกรุงเทพอภิวัฒน์", "นางสาวระพิพรรณ<_>วรรณพินทุ<_>กล่าวว่า<_>วันนี้เป็นวันแรกที่รถโดยสาร<_>บขส.<_>ได้ทดลองเข้าจอดส่งผู้โดยสารที่สถานีกลางกรุงเทพอภิวัฒน์<_>ก่อนที่จะเข้าสถานีขนส่งผู้โดยสารกรุงเทพ<_>(จตุจักร)<_>หรือ<_>หมอชิต<_>2<_>ซึ่งในภาพรวมน่าพอใจ<_>พบว่าผู้โดยสารได้รับความสะดวกมากยิ่งขึ้น<_>ผู้โดยสารสามารถเลือกลงรถโดยสารที่จุดจอดรถ<_>ประตู<_>3<_>สถานีกลางกรุงเทพอภิวัฒน์<_>เพื่อเชื่อมต่อการเดินทางด้วยรถไฟ<_>รถไฟฟ้าสายสีแดงและสีน้ำเงิน<_>รถเมล์<_>ขององค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>หรือจะเลือกเดินทางต่อไปลงที่ชานชาลาขาเข้า<_>หมอชิต<_>2<_>เพื่อต่อรถแท็กซี่<_>และรถเมล์<_>ขสมก.<_>ได้สะดวกเช่นเดียวกัน", "ทั้งนี้<_>บขส.<_>ได้ร่วมมือกับการรถไฟแห่งประเทศไทย<_>ขสมก.<_>จัดการเดินรถ<_>feeder<_>เพื่อเชื่อมต่อการเดินทางระบบขนส่งสาธารณะแบบไร้รอยต่อ<_>ตามนโยบาย<_>quick<_>win<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>โดยมีเป้าหมายเพื่ออำนวยความสะดวกและส่งเสริมให้ประชาชนหันมาใช้บริการขนส่งสาธารณะมากยิ่งขึ้น<_>สอบถามข้อมูลเพิ่มเติมได้ที่<_>call<_>center<_>โทร.<_>1490<_>เรียก<_>บขส.<_>ศูนย์บริการลูกค้าสัมพันธ์<_>รฟท.<_>โทร.<_>1690<_>หรือสายด่วน<_>ขสมก.<_>โทร.<_>1348"], "sentiment": [{"label": "LABEL_1", "score": 0.9582231044769287, "len_token": 436}], "avg_score": 0.9582231044769287, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เป็นประธานการฝึกซ้อมเหตุฉุกเฉิน<_>และการให้ความช่วยเหลือผู้บาดเจ็บทางอากาศยานร่วมกับสถาบันการแพทย์ฉุกเฉินแห่งชาติ", "content": ["นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เป็นประธานการฝึกซ้อมเหตุฉุกเฉิน<_>และการให้ความช่วยเหลือผู้บาดเจ็บทางอากาศยานร่วมกับสถาบันการแพทย์ฉุกเฉินแห่งชาติ", "นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เป็นประธานการฝึกซ้อมเหตุฉุกเฉิน<_>และการให้ความช่วยเหลือผู้บาดเจ็บทางอากาศยานร่วมกับสถาบันการแพทย์ฉุกเฉินแห่งชาติ<_>(สพฉ)<_>พร้อมด้วย<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>ผู้บริหาร<_>สพฉ.<_>และหน่วยงานที่เกี่ยวข้อง<_>โดยมี<_>นายสุรเชษฐ์<_>เหล่าพูนสุข<_>ผู้ว่าการการทางพิเศษแห่งประเทศไทย<_>กล่าวรายงานและให้การต้อนรับ<_>ในวันที่<_>15<_>ธันวาคม<_>2566<_>ณ<_>ด่านเก็บค่าผ่านทางพิเศษบางแก้ว<_>1<_>ทางพิเศษกาญจนาภิเษก<_>(บางพลี<_>-<_>สุขสวัสดิ์)", "นางมนพร<_>เจริญศรี<_>กล่าวว่า<_>รัฐบาลภายใต้การบริหารงานของนายกรัฐมนตรี<_>นายเศรษฐา<_>ทวีสิน<_>ได้ให้ความสำคัญต่อการพัฒนาระบบการคมนาคมขนส่งในทุกมิติให้ครอบคลุมทั่วถึงทั่วประเทศ<_>และเชื่อมโยงการเดินทางได้อย่างไร้รอยต่อ<_>โดยให้ทุกหน่วยงานบูรณาการทำงานร่วมกันเพื่อให้พี่น้องประชาชนมีความสะดวก<_>ความปลอดภัยในการเดินทาง<_>กระทรวงคมนาคม<_>โดย<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ได้ดำเนินงานตามนโยบายรัฐบาลดังกล่าว<_>ในการส่งเสริมและพัฒนาระบบโครงข่ายทางถนน<_>ทางพิเศษ<_>ให้มีโครงข่ายครอบคลุมปริมาณความต้องการเดินทางของประชาชน<_>มุ่งยกระดับความสุขของประชาชนในทุกมิติ<_>พร้อมทั้งให้ความร่วมมือกับหน่วยงานทั้งภาครัฐและเอกชนบูรณาการการดำเนินงานร่วมกัน<_>เพื่อประโยชน์สูงสุดของประชาชน<_>สอดคล้องตามนโยบาย<_>quick<_>win<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>สำหรับการทางพิเศษแห่งประเทศไทย<_>(กทพ)<_>เป็นหน่วยงานที่มีส่วนอย่างมากในการช่วยอำนวยความสะดวกในการเดินทางของพี่น้องประชาชน<_>และช่วยแก้ไขปัญหาจราจรในภาพรวมของกรุงเทพมหานคร<_>และปริมณฑล<_>รวมถึงจังหวัดต่าง<_>ๆ<_>ทั่วภูมิภาคของประเทศไทย<_>ซึ่งนอกจากภารกิจในการพัฒนาการให้บริการทางพิเศษแล้ว<_>กทพ.<_>ยังได้ตระหนักและให้ความสำคัญกับความปลอดภัยในการเดินทางของประชาชนเป็นอันดับต้น<_>ๆ<_>โดยจะเห็นได้จากการจัดการฝึกซ้อมเหตุฉุกเฉิน<_>และการให้ความช่วยเหลือผู้บาดเจ็บทางอากาศยาน<_>ร่วมกับสถาบันการแพทย์ฉุกเฉินแห่งชาติ<_>(สพฉ)<_>มาอย่างต่อเนื่อง<_>ซึ่งการฝึกซ้อมฯ<_>ในครั้งนี้จะช่วยเพิ่มประสิทธิภาพการกู้ภัย<_>การจัดการจราจร<_>การสื่อสาร<_>และการประสานงานกับหน่วยงานต่าง<_>ๆ<_>ได้อย่าง<_>มีประสิทธิภาพ<_>มีความพร้อมในการประสานงาน<_>การบูรณาการเครื่องมือ<_>กำลังพลและอุปกรณ์ในการให้ความช่วยเหลือและระงับเหตุร่วมกันระหว่าง<_>กทพ.<_>กับ<_>สพฉ.<_>และหน่วยงานภายนอก<_>เพื่อสร้างความเชื่อมั่นให้กับผู้ใช้ทางพิเศษในด้านการให้บริการและความปลอดภัยอย่างยั่งยืนต่อไป", "นายสุรเชษฐ์<_>เหล่าพูลสุข<_>กล่าวว่า<_>กทพ.<_>ตระหนักและให้ความสำคัญกับความเสี่ยงการเกิดอุบัติเหตุร้ายแรงในทางพิเศษ<_>ที่มีผลกระทบต่อการใช้ทางพิเศษของผู้ใช้บริการ<_>จึงได้จัดให้มีการฝึกซ้อมการกู้ภัย<_>และให้ความช่วยเหลืออุบัติเหตุร้ายแรงในทางพิเศษปีละ<_>1<_>ครั้ง<_>เพื่อเป็นการเตรียมความพร้อมในการกู้ภัย<_>และการให้ความช่วยเหลืออุบัติเหตุร้ายแรงในทางพิเศษให้เป็นไปด้วยความรวดเร็ว<_>และถูกวิธี<_>ซึ่งหากจะดำเนินการให้เกิดประสิทธิภาพ<_>และมีความปลอดภัยสูงสุดสำหรับประชาชน<_>จำเป็นที่จะต้องบูรณาการความร่วมมือกับหน่วยงานต่าง<_>ๆ<_>ที่เกี่ยวข้อง<_>โดยการฝึกซ้อมฯ<_>ในวันนี้จะจำลองสถานการณ์ให้รถตู้โดยสารเฉี่ยวชนกับรถนั่งบุคคลระบบไฟฟ้า<_>(ev)<_>บริเวณด่าน<_>เก็บค่าผ่านทางพิเศษบางแก้ว<_>1<_>มีกลุ่มควันขึ้นที่รถ<_>มีผู้ได้รับบาดเจ็บ<_>4<_>ราย<_>และบาดเจ็บสาหัส<_>2<_>ราย<_>โดยจะต้องลำเลียงผู้บาดเจ็บที่มีอาการสาหัสทางอากาศยาน<_>โดย<_>กทพ.<_>ได้รับความร่วมมือเป็นอย่างดีจาก<_>สพฉ.<_>บริษัท<_>ทางด่วน<_>และรถไฟฟ้ากรุงเทพ<_>จำกัด<_>(มหาชน)<_>เทศบาลบางแก้ว<_>และสถานีตำรวจภูธรบางแก้ว<_>ในการเตรียมความพร้อมการกู้ภัย<_>และให้ความช่วยเหลืออุบัติเหตุร้ายแรงในทางพิเศษ<_>เพื่อให้ประชาชนได้รับความปลอดภัยสูงสุด"], "sentiment": [{"label": "LABEL_1", "score": 0.9614344835281372, "len_token": 496}, {"label": "LABEL_1", "score": 0.7010153532028198, "len_token": 275}], "avg_score": 0.8685482826987438, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายชาครีย์<_>บำรุงวงศ์<_>ที่ปรึกษาด้านเศรษฐกิจการขนส่งทางบก<_>เข้าร่วมงานสัมมนา<_>เรื่อง<_>ความร่วมมือระหว่างจีน<_>(นครฉงชิ่ง)<_>กับไทย<_>ด้านความร่วมมือระเบียงการค้าเชื่อมทางบกและทางทะเล", "content": ["นายชาครีย์<_>บำรุงวงศ์<_>ที่ปรึกษาด้านเศรษฐกิจการขนส่งทางบก<_>เข้าร่วมงานสัมมนา<_>เรื่อง<_>ความร่วมมือระหว่างจีน<_>(นครฉงชิ่ง)<_>กับไทย<_>ด้านความร่วมมือระเบียงการค้าเชื่อมทางบกและทางทะเล", "นายชาครีย์<_>บำรุงวงศ์<_>ที่ปรึกษาด้านเศรษฐกิจการขนส่งทางบก<_>เป็นผู้แทนปลัดกระทรวงคมนาคม<_>ร่วมด้วยผู้แทนกรมการขนส่งทางบก<_>กรมทางหลวง<_>สำนักงานนโยบายและแผนการขนส่งและจราจร<_>กรมการขนส่งทางราง<_>และการรถไฟแห่งประเทศไทย<_>เข้าร่วมงานสัมมนาเรื่อง<_>ความร่วมมือระหว่างจีน<_>(นครฉงชิ่ง)<_>กับไทย<_>ด้านความร่วมมือระเบียงการค้าเชื่อมทางบกและทางทะเลระหว่างประเทศสายใหม่<_>(china<_>(chongqing)<_>-<_>thailand<_>new<_>international<_>land<_>-<_>sea<_>trade<_>corridor<_>regional<_>cooperation<_>and<_>exchange<_>conference)<_>ในวันที่<_>15<_>ธันวาคม<_>2566<_>ณ<_>โรงแรมเรดิสัน<_>บลู<_>พลาซ่า<_>กรุงเทพฯ", "งานสัมมนาฯ<_>จัดขึ้นโดยความร่วมมือของนครฉงชิ่งและหอการค้าไทย<_>-<_>จีน<_>มีวัตถุประสงค์เพื่อการเผยแพร่ยุทธศาสตร์<_>“new<_>land-sea<_>corridor”<_>สร้างโอกาสการขยายความร่วมมือด้านการค้า<_>การลงทุน<_>และการเชื่อมโยงทางบกและทางน้ำระหว่างจีนกับไทย<_>โดยมีนครฉงชิ่งเป็นศูนย์กลางการเชื่อมต่อระหว่างประเทศ<_>ฝั่งตะวันตกและทางใต้ของจีน<_>เพื่อผลประโยชน์ร่วมกันของทั้งสองฝ่าย<_>ในโอกาสนี้<_>นายชาครีย์ได้กล่าวถ้อยแถลงสนับสนุนการเชื่อมทางรถไฟไทย<_>-<_>จีน<_>โดยเฉพาะสถานะล่าสุดของการพัฒนารถไฟทางคู่<_>การก่อสร้างสะพานรถไฟข้ามแม่น้ำโขงแห่งใหม่ที่จังหวัดหนองคาย<_>การก่อสร้างรถไฟความเร็วสูง<_>ช่วงกรุงเทพฯ<_>-<_>นครราชสีมา<_>และช่วงนครราชสีมา<_>-<_>หนองคาย<_>รวมถึงการใช้โอกาสนี้ประชาสัมพันธ์โครงการ<_>landbridge<_>ของไทย<_>ซึ่งจะเชื่อมทะเล<_>ฝั่งอ่าวไทยกับอันดามันโดยผ่านการขนส่งทางรางและทางถนน<_>และเชื่อมโยงการการขนส่งระหว่างไทยจีนผ่าน<_>land-sea<_>corridor<_>ต่อไปในอนาคต"], "sentiment": [{"label": "LABEL_1", "score": 0.9456831812858582, "len_token": 440}], "avg_score": 0.9456831812858582, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.ไชยา<_>kick<_>off<_>รณรงค์ฉีดวัคซีนป้องกันโรคระบาดสัตว์", "content": ["รมช.ไชยา<_>kick<_>off<_>รณรงค์ฉีดวัคซีนป้องกันโรคระบาดสัตว์", "รมช.ไชยา<_>kick<_>off<_>รณรงค์ฉีดวัคซีนป้องกันโรคระบาดสัตว์<_>นำทัพสร้างความเชื่อมั่นคู่ค้า<_>เพิ่มรายได้ให้เกษตรกร", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานพิธีเปิดโครงการรณรงค์ฉีดวัคซีนป้องกันโรคปากเปื่อยและเท้าเปื่อย<_>โรคเฮโมรายิกเซปทิซิเมีย<_>และการทำลายเชื้อโรคในพื้นที่เสี่ยง<_>รอบที่<_>1<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ณ<_>ฟาร์มนายประพิศฒ์<_>หมู่<_>6<_>ตำบลซับสนุ่น<_>อำเภอมวกเหล็ก<_>จังหวัดสระบุรี<_>โดยมี<_>ผู้บริหารและเจ้าหน้าที่สังกัดกระทรวงเกษตรและสหกรณ์<_>รวมถึงรองผู้ว่าราชการจังหวัดสระบุรี<_>และเจ้าหน้าที่ส่วนราชการจังหวัดให้การต้อนรับในพื้นที่<_>โดยวัตถุประสงค์การจัดงานในวันนี้<_>จะช่วยส่งเสริมประสิทธิภาพการป้องกันการเกิดโรคระบาดในพื้นที่<_>พร้อมทั้งประชาสัมพันธ์โครงการรณรงค์ฉีดวัคซีนป้องกันโรคสัตว์ให้เกษตรกรได้มีความรู้ความเข้าใจและตระหนักถึงความสำคัญในการป้องกันการเกิดโรคระบาด<_>ซึ่งจะช่วยลดความสูญเสียที่อาจเกิดขึ้นแก่เกษตรกร<_>และสามารถสร้างรายได้จากผลผลิตสินค้าเกษตรที่มีคุณภาพได้", "รมช.ไชยา<_>กล่าวว่า<_>อำเภอมวกเหล็ก<_>จังหวัดสระบุรี<_>มีเกษตรกรผู้เลี้ยงโคนมมากที่สุด<_>และประเทศไทยมีศักยภาพในการส่งออกสินค้าปศุสัตว์<_>จึงต้องรณรงค์ให้มีการฉีดวัคซีนป้องกันโรคระบาดสัตว์ทั่วประเทศ<_>เพื่อลดปัญหาสัตว์ป่วย<_>และสร้างความเชื่อมั่นให้กับนานาประเทศที่รัฐบาลได้เจรจาการค้าสินค้าปศุสัตว์ไว้<_>อาทิ<_>จีน<_>เวียดนาม<_>และซาอุดิอาระเบีย<_>เป็นต้น<_>ทั้งนี้<_>ได้มอบหมายให้กรมปศุสัตว์วางแผนดำเนินงานดูแลโรงงานผลิตวัคซีนให้มีคุณภาพมีมาตรฐานสากล<_>รวมถึงผลิตให้รวดเร็ว<_>และเพียงพอต่อความต้องการของตลาด<_>เพื่อลดการนำเข้าและมีความพร้อมส่งออกวัคซีนไปยังตลาดเพื่อนบ้าน<_>พร้อมทั้ง<_>วางแผนเพิ่มอาสาปศุสัตว์ดูแลสัตว์ของเกษตรกรตามพื้นที่ต่าง<_>ๆ<_>และอาจขยายผลให้มีสัตวแพทย์ทางไกล<_>(telemedicine)<_>อีกด้วย", "โอกาสนี้<_>รมช.<_>ไชยา<_>และคณะผู้บริหาร<_>ได้ร่วมมอบเวชภัณฑ์<_>และร่วมปล่อยขบวนรถฉีดพ่นน้ำยาฆ่าเชื้อโรค<_>รวมถึงเยี่ยมชมนิทรรศการจากกรมปศุสัตว์<_>และสำนักงานปศุสัตว์จังหวัดสระบุรี"], "sentiment": [{"label": "LABEL_1", "score": 0.8777022957801819, "len_token": 420}], "avg_score": 0.8777022957801819, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุรพงษ์”<_>ลงพื้นที่ตรวจความพร้อมเปิดเดินรถไฟทางคู่สายใต้<_>ช่วงนครปฐม<_>-<_>ชุมพร<_>ลดค่าขนส่งเพิ่มความปลอดภัย<_>ถึงจุดหมายเร็วขึ้น<_>1.30<_>ชั่วโมง<_>คาดเปิดใช้งานเต็มระยะปี<_>2567", "content": ["“สุรพงษ์”<_>ลงพื้นที่ตรวจความพร้อมเปิดเดินรถไฟทางคู่สายใต้<_>ช่วงนครปฐม<_>-<_>ชุมพร<_>ลดค่าขนส่งเพิ่มความปลอดภัย<_>ถึงจุดหมายเร็วขึ้น<_>1.30<_>ชั่วโมง<_>คาดเปิดใช้งานเต็มระยะปี<_>2567", "นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>พร้อมด้วย<_>นางสาวณภัทรา<_>กมลรักษา<_>เลขานุการรัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>นายจิรุตม์<_>วิศาลจิตร<_>อธิบดีกรมการขนส่งทางบก<_>นายพิเชฐ<_>คุณาธรรมรักษ์<_>อธิบดีกรมการขนส่งทางราง<_>นายนิรุฒ<_>มณีพันธ์<_>ผู้ว่าการรถไฟแห่งประเทศไทย<_>นายณพศิษฏ์<_>จักรพิทักษ์<_>กรรมการผู้อำนวยการใหญ่<_>บริษัท<_>วิทยุการบินแห่งประเทศไทย<_>จำกัด<_>และหน่วยงานที่เกี่ยวข้อง<_>ลงพื้นที่ตรวจความพร้อมเปิดเดินรถไฟทางคู่สายใต้<_>ช่วงนครปฐม<_>-<_>ชุมพร<_>เมื่อวันที่<_>15<_>ธันวาคม<_>2566<_>ณ<_>จังหวัดประจวบคีรีขันธ์<_>และชุมพร", "นายสุรพงษ์<_>ปิยะโชติ<_>กล่าวว่า<_>การลงพื้นที่ในวันนี้เป็นการตรวจความพร้อมเปิดเดินรถไฟทางคู่<_>สายใต้<_>ช่วงนครปฐม<_>-<_>ชุมพร<_>ตามนโยบาย<_>quick<_>win<_>ของรัฐบาลเพื่ออำนวยความสะดวกการเดินทางของประชาชน<_>และการขนส่งสินค้าเชื่อมโยงทุกภูมิภาค<_>ซึ่งในวันนี้ได้เปิดใช้ทางคู่ในช่วงแรกระหว่างสถานีบ้านคูบัว<_>จังหวัดราชบุรี<_>ถึงสถานีสะพลี<_>จังหวัดชุมพร<_>รวมระยะทาง<_>348<_>กิโลเมตร<_>ซึ่งจะช่วยลดเวลาในการเดินทาง<_>โดยตั้งแต่วันที่<_>15<_>ธันวาคม<_>2566<_>เป็นต้นไป<_>การรถไฟแห่งประเทศไทย<_>(รฟท)<_>ได้ปรับเวลาเดินรถสายใต้<_>ซึ่งจะทำให้ผู้โดยสารใช้เวลาในการเดินทางน้อยลง<_>และถึงจุดหมายปลายทางเร็วขึ้น<_>ประมาณ<_>1.30<_>ชั่วโมง<_>เป็นการอำนวยความสะดวกการเดินทางของประชาชนรวมทั้งการขนส่งสินค้า<_>โดยไม่ต้องเสียเวลาในการรอหลีกขบวนรถ<_>เกิดประสิทธิภาพในการบริหารจัดการเดินรถ<_>ทำให้สามารถรองรับขบวนรถได้เพิ่มขึ้น<_>2<_>เท่า<_>ซึ่งจะช่วยลดต้นทุนการขนส่งด้านโลจิสติกส์<_>รวมทั้งเพิ่มความปลอดภัย<_>ลดความเสี่ยงการเกิดอุบัติเหตุบริเวณจุดตัดทางเสมอระดับรถไฟ-รถยนต์<_>โดยยกเลิกทางข้ามเสมอระดับทางรถไฟ<_>และเปิดใช้สะพานกลับรถ<_>(u-turn)/สะพานข้ามทางรถไฟ<_>(overpass)<_>สำหรับในระยะต่อไป<_>จะเปิดเดินรถทางคู่ช่วงสถานีนครปฐม<_>-<_>สถานีบ้านคูบัว<_>ระยะทาง<_>57<_>กิโลเมตร<_>และช่วงสถานีสะพลี<_>-<_>สถานีชุมพร<_>ระยะทาง<_>15<_>กิโลเมตร<_>ภายในเดือนเมษายน<_>2567", "นอกจากนี้<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ได้ติดตามความคืบหน้าการดำเนินงานโครงการสำคัญ<_>ดังนี้", "-<_>โครงการรถไฟทางคู่สายใต้<_>ระยะที่<_>2<_>จำนวน<_>3<_>โครงการ<_>ประกอบด้วย<_>1)<_>ช่วงชุมพร<_>-<_>สุราษฎร์ธานี<_>ระยะทาง<_>168<_>กิโลเมตร<_>2)<_>ช่วงสุราษฎร์ธานี<_>-<_>ชุมทางหาดใหญ่<_>-<_>สงขลา<_>ระยะทาง<_>321<_>กิโลเมตร<_>และ<_>3)<_>ช่วงชุมทางหาดใหญ่<_>-<_>ปาดังเบซาร์<_>ระยะทาง<_>45<_>กิโลเมตร<_>ทั้งนี้<_>ได้ดำเนินการศึกษาความเหมาะสมโครงการ<_>(feasibility<_>study)<_>ออกแบบรายละเอียด<_>(detailed<_>design)<_>และคณะกรรมการสิ่งแวดล้อมแห่งชาติให้ความเห็นชอบรายงาน<_>eia<_>เรียบร้อยแล้ว<_>ปัจจุบัน<_>รฟท.<_>อยู่ระหว่างเตรียมการเสนอขออนุมัติดำเนินโครงการต่อคณะรัฐมนตรี<_>โดยจะเสนอขออนุมัติช่วงชุมทางหาดใหญ่<_>-<_>ปาดังเบซาร์<_>เป็นลำดับแรก<_>ทั้งนี้<_>กระทรวงคมนาคมได้เร่งรัดดำเนินโครงการก่อสร้างรถไฟทางคู่<_>เพื่อเพิ่มประสิทธิภาพระบบการขนส่งทางราง<_>ให้เป็นระบบขนส่งหลักของประเทศ<_>ที่มีประสิทธิภาพ<_>สะดวก<_>รวดเร็ว<_>ปลอดภัย<_>และมีส่วนช่วยสนับสนุนการเติบโตทางเศรษฐกิจและการท่องเที่ยวของประเทศ", "-<_>การดำเนินการและแผนการเชื่อมต่อกับโครงการพัฒนาโครงสร้างพื้นฐานด้านการคมนาคมขนส่งเพื่อพัฒนาระเบียงเศรษฐกิจภาคใต้เพื่อเชื่อมโยงการขนส่งระหว่างอ่าวไทยและอันดามัน<_>(โครงการแลนด์บริดจ์)<_>โดยมีการพัฒนาระบบขนส่งสินค้าเพื่อเชื่อมโยงท่าเรือทั้งสองแห่งด้วยทางรถไฟและทางหลวงพิเศษระหว่างเมือง<_>(motorway)<_>เพื่อให้สอดคล้องตามแผนบูรณาการทางหลวงพิเศษระหว่างเมืองเชื่อมต่อแนวเส้นทางรถไฟทางคู่<_>สำหรับโครงการก่อสร้างทางรถไฟช่วงชุมพร<_>-<_>ท่าเรือน้ำลึกระนอง<_>อยู่ระหว่างศึกษาโครงการและผลกระทบสิ่งแวดล้อม<_>โดยมีจุดเริ่มต้นอยู่ที่บริเวณแหลมริ่ว<_>ต.บางน้ำจืด<_>อ.หลังสวน<_>ผ่าน<_>อ.พะโต๊ะ<_>จ.ชุมพร<_>และมีจุดสิ้นสุดที่บริเวณแหลมอ่าวอ่าง<_>ต.ราชกรูด<_>อ.เมืองระนอง<_>จ.ระนอง<_>ซึ่งโครงการฯ<_>จะเพิ่มขีดความสามารถด้านการขนส่งสินค้า<_>ผู้โดยสาร<_>เพิ่มศักยภาพด้านการท่องเที่ยวของประเทศ<_>เพื่อพัฒนาระบบโลจิสติกส์ที่มีประสิทธิภาพต่อการลดต้นทุนด้านโลจิสติกส์<_>เพิ่มประสิทธิภาพการขนส่งสินค้าเชื่อมโยงฐานการผลิตในพื้นที่เศรษฐกิจพิเศษภาคตะวันออก<_>(eec)<_>กับประตูการค้าภาคใต้<_>เพื่อส่งต่อสินค้าไปยังกลุ่มประเทศ<_>ตะวันออกกลาง<_>ยุโรป", "-<_>การพัฒนาทางรถไฟเชื่อมนิคมอุตสาหกรรม<_>โดยการก่อสร้างย่านสถานีบริเวณจุดเชื่อมต่อประแจและทางแยกสถานีนาผักขวง<_>โครงการ<_>ssi’s<_>distribution<_>hub<_>(ด้านเหนือ)<_>และโครงการ<_>ssi’s<_>logistic<_>terminal<_>(ด้านใต้)<_>ประเภททางเดี่ยว<_>ระยะทาง<_>2.138<_>กิโลเมตร<_>เพื่อเชื่อมโยงระบบการขนส่งทางรางสู่อุตสาหกรรมเหล็ก<_>และท่าเรือน้ำลึก<_>เพื่อเพิ่มประสิทธิภาพในการขนส่งสินค้า<_>และช่วยลดต้นทุนในการขนส่งสินค้า<_>ทั้งอุตสาหกรรมเหล็ก<_>อุตสาหกรรมอื่น<_>ๆ<_>และช่วยลดปัญหาการจราจรการขนส่งทางบกในพื้นที่<_>โดยเป็นหนึ่งในแผนงานการพัฒนาทางรถไฟเชื่อมต่อนิคมอุตสาหกรรม<_>ระยะเร่งด่วน<_>(พ.ศ.<_>2566<_>-<_>2570)<_>ซึ่งกรมการขนส่งทางรางได้ดำเนินโครงการศึกษาความเป็นไปได้และจัดทำแผนการพัฒนาโครงข่ายรถไฟ<_>ให้ครอบคลุม<_>และเชื่อมโยงพื้นที่ทั่วประเทศและรองรับการขนส่งต่อเนื่องหลายรูปแบบได้อย่างไร้รอยต่อ<_>(r-map)<_>ปัจจุบันการพัฒนาทางรถไฟเชื่อมนิคมเขตอุตสาหกรรม<_>อยู่ระหว่างเอกชนพิจารณาศึกษาความเหมาะสมก่อนดำเนินการต่อไป", "กระทรวงคมนาคมเร่งพัฒนาโครงการก่อสร้างรถไฟทุกโครงการให้แล้วเสร็จและเปิดให้บริการทันตามแผนที่กำหนด<_>เพื่ออำนวยความสะดวกการเดินทางแก่ประชาชน<_>ตลอดจนช่วยลดต้นทุนการขนส่งเพิ่มประสิทธิภาพโลจิสติกส์<_>รวมทั้งกระจายการเติบโตทางเศรษฐกิจไปยังภูมิภาคตามยุทธศาสตร์ชาติของประเทศ<_>สนับสนุนให้ประเทศไทยเป็นศูนย์กลางการขนส่งทางรางของภูมิภาคอาเซียน"], "sentiment": [{"label": "LABEL_1", "score": 0.8543356657028198, "len_token": 496}, {"label": "LABEL_1", "score": 0.9102455377578735, "len_token": 496}, {"label": "LABEL_1", "score": 0.9111577868461609, "len_token": 296}], "avg_score": 0.8889246753283909, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.พิมพ์ภัทรา<_>ร่วมงานเดลินิวส์<_>ทอล์ก<_>2023<_>พร้อมฟังเสวนา<_>“คนไทยถาม<_>นายกฯ<_>เศรษฐาตอบ”<_>จากนายกรัฐมนตรี", "content": ["รมว.พิมพ์ภัทรา<_>ร่วมงานเดลินิวส์<_>ทอล์ก<_>2023<_>พร้อมฟังเสวนา<_>“คนไทยถาม<_>นายกฯ<_>เศรษฐาตอบ”<_>จากนายกรัฐมนตรี", "วันนี้<_>(13<_>ธันวาคม<_>2566)<_>เวลา<_>10.00<_>น.<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ร่วมเป็นเกียรติในงาน<_>เดลินิวส์<_>ทอล์ก<_>2023<_>(dailynews<_>talk<_>2023)<_>โดยมีนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานและร่วมเสวนาหัวข้อ<_>“คนไทยถาม<_>นายกฯ<_>เศรษฐาตอบ”<_>และนายปารเมศ<_>เหตระกูล<_>กรรมการบริหารหนังสือพิมพ์เดลินิวส์และเดลินิวส์ออนไลน์<_>ให้การต้อนรับ<_>พร้อมด้วยผู้บริหารหนังสือพิมพ์เดลินิวส์และเดลินิวส์ออนไลน์<_>ผู้แทนภาคธุรกิจ<_>และสื่อมวลชน<_>เข้าร่วม<_>ณ<_>ห้องแกรนด์บอลรูม<_>โรงแรมอินเตอร์คอนติเนนตัล<_>เขตปทุมวัน<_>กรุงเทพมหานคร", "โดยในการเสวนา<_>นายกรัฐมนตรีฯ<_>ตอบคำถามจากภาคประชาชนในประเด็นต่าง<_>ๆ<_>ได้แก่<_>การแก้ไขปัญหาด้านการศึกษา<_>อัตราเงินเดือนขั้นต่ำเงินของผู้จบปริญญาตรี<_>เงินดิจิตอล<_>การแก้ไขหนี้นอกระบบ<_>ปัญหาเรื่องพลังงาน<_>ปัญหาสังคมยาเสพติด<_>อาชญากรรม<_>ฝุ่น<_>pm<_>2.5", "“รัฐบาลยึดประชาชนเป็นหลัก<_>ยึดปัญหาของประชาชนเป็นที่ตั้ง<_>จะทำงานอย่างเต็มที่เต็มความสามารถ<_>รัฐมนตรีทุกคนตระหนักดีถึงในเรื่องนี้และทำงานอย่างเต็มที่เต็มความสามารถ<_>จะแก้ไขปัญหาให้เกิดผลเป็นรูปธรรม<_>จะพยายามแก้ไขปัญหาให้ได้ในทุก<_>ๆ<_>ปัญหา”<_>นายกรัฐมนตรีกล่าว", "ทั้งนี้<_>กระทรวงอุตสาหกรรมได้มีนโยบายที่สอดรับกับการแก้ไขปัญหา<_>pm<_>2.5<_>โดยวางเป็นนโยบายเร่งด่วน<_>เพื่อลดผลกระทบด้านสิ่งแวดล้อม<_>ที่เกิดจากการลักลอบเผาอ้อย<_>การปล่อยไอเสียจากยานยนต์<_>รวมถึงการปล่อยฝุ่นควันจากปล่องโรงงานอุตสาหกรรม<_>โดยบูรณาการความร่วมมือกับหน่วยงานที่เกี่ยวข้อง<_>ทั้งในรูปแบบที่ให้เป็นตัวเงิน<_>(in<_>cash)<_>และการสนับสนุนและการกำกับตามกฎหมาย<_>ยกระดับมาตรฐาน<_>ไปจนถึงระบบการบริหารจัดการด้วยเทคโนโลยีสมัยใหม่<_>(in<_>kind)<_>เพื่อสร้างอุตสาหกรรมที่ยั่งยืน<_>เป็นมิตรกับสิ่งแวดล้อม<_>ไม่ก่อมลพิษที่ส่งผลกระทบต่อชุมชนและสังคม<_>เพื่อให้ประชาชนและภาคอุตสาหกรรม<_>สามารถอยู่ร่วมกันอย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.8580008149147034, "len_token": 470}], "avg_score": 0.8580008149147034, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ช่วยรัฐมนตรีฯ<_>ศิรินันท์<_>ยกระดับสมุนไพรอินทรีย์และผ้าใยกัญชงสู่การสร้างรายได้อย่างยั่งยืนให้กับชุมชน", "content": ["ผู้ช่วยรัฐมนตรีฯ<_>ศิรินันท์<_>ยกระดับสมุนไพรอินทรีย์และผ้าใยกัญชงสู่การสร้างรายได้อย่างยั่งยืนให้กับชุมชน", "จ.เชียงใหม่<_>13<_>ธันวาคม<_>2566<_>-<_>นางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>ดร.ชาญชัย<_>สิริเกษมเลิศ<_>ผู้อำนวยการสถาบันพัฒนาอุตสาหกรรมสิ่งทอ<_>นางจันทนา<_>ไวยาวัจมัย<_>อุตสาหกรรมจังหวัดลำพูน<_>นางพัชรี<_>ใบยา<_>อุตสาหกรรมจังหวัดเชียงใหม่<_>และนายสุรพล<_>ปลื้มใจ<_>ผู้อำนวยการศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>1<_>ลงพื้นที่จังหวัดเชียงใหม่เยี่ยมชมกลุ่มผู้ประกอบการวิสาหกิจชุมชนสมุนไพรอินทรีย์<_>และกลุ่มผลิตภัณฑ์ผ้าใยกัญชง<_>เพื่อร่วมหาแนวทางยกระดับสินค้าชุมชน<_>และสร้างความเข้มแข็งของเศรษฐกิจในพื้นที่", "การลงพื้นที่ในครั้งนี้<_>ผู้ช่วยรัฐมนตรีฯ<_>ศิรินันท์<_>ได้เยี่ยมชมวิสาหกิจชุมชนกลุ่มสันมหาพนสมุนไพรอินทรีย์<_>ที่อยู่ในเครือบริษัท<_>ทุ่งสุวรรณภูมิ<_>ออร์แกนิคฟาร์ม<_>จำกัด<_>อำเภอแม่แตง<_>ซึ่งได้รับการพัฒนาด้านมาตรฐานจากศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>1<_>และเรียนรู้ด้วยตนเองต่อยอดมาจนได้รับรองมาตรฐาน<_>อย.<_>มาตรฐานรับรองออร์แกนิค<_>(organic)<_>โดยมีแนวคิดในการพัฒนาและสร้างความมั่นคงสู่เกษตรกรในชุมชน<_>และ<_>iso<_>9001<_>เป็นที่ยอมรับในตลาดสากล<_>สามารถขายส่งออกหลักในประเทศแถบอเมริกาและยุโรปได้ต่อเนื่อง<_>จากนั้นได้ไปเยี่ยมชมกลุ่มวิสาหกิจชุมชนกลุ่มแม่บ้านเกษตรกรผลิตภัณฑ์ใยกัญชงทรายทอง<_>ซึ่งเป็นกลุ่มผลิตผ้าใยกัญชง<_>และผลิตภัณฑ์จากผ้าใยกัญชง<_>ที่มีคุณสมบัติเด่น<_>คือ<_>การให้ความอบอุ่น<_>สวมสบาย<_>ไม่ยับ<_>ไม่อับชื้น<_>และทนทาน<_>โดยนำมาออกแบบถักทอผสมฝ้าย<_>ย้อมสีธรรมชาติเปลี่ยนเป็นผลิตภัณฑ์อนุรักษ์ธรรมชาติจนได้รับการรับรองมาตรฐานการเพาะปลูกและผลิต<_>usda<_>,<_>eu<_>organic<_>ghp<_>และ<_>halal<_>ที่ช่วยสร้างรายได้ทั้งในและต่างประเทศ<_>ทำให้เกิดเม็ดเงินหมุนเวียนให้กับกลุ่มปีละหลายล้านบาท", "ผู้ช่วยรัฐมนตรีฯ<_>ศิรินันท์<_>กล่าวว่า<_>จังหวัดเชียงใหม่มีอัตลักษณ์ที่โดดเด่นชัดเจน<_>และมีชื่อเสียง<_>โดยเฉพาะอย่างยิ่งด้านอาหาร<_>วัฒนธรรม<_>และการแต่งกาย<_>ทำให้นักท่องเที่ยวและทั่วโลกได้รู้จักเป็นที่ยอมรับ<_>ส่งผลให้เกิดการสร้างรายได้ให้กับท้องถิ่นชุมชน<_>ซึ่งจะเห็นได้ว่า<_>ทั้ง<_>2<_>ชุมชนดังกล่าวถือเป็นแบบอย่างกลุ่มเกษตรกรที่ดี<_>ที่สามารถสร้างความสามัคคี<_>พัฒนาผลิตภัณฑ์<_>จนสร้างรายได้อย่างยั่งยืนให้กับชุมชน<_>ดังนั้นจึงต้องให้ความสำคัญและช่วยกันผลักดันสิ่งเหล่านี้ให้มากขึ้น<_>เพื่อสร้างเศรษฐกิจที่เข้มแข็งเกิดการกระจายรายได้สู่ชุมชน<_>และให้ภาคอุตสาหกรรมมีการปรับตัวอย่างยั่งยืน", "อย่างไรก็ตาม<_>ในกิจการเกษตรอินทรีย์ยังมีความต้องการในการพัฒนาสินค้าให้เป็นที่ยอมรับตามหลักฮาลาลแต่ละประเทศทั่วโลกซึ่งเป็นเรื่องท้าทายที่กระทรวงอุตสาหกรรมกำลังเร่งแก้ไขและขับเคลื่อนให้เกิดความยั่งยืนในธุรกิจ<_>ในด้านใยกัญชงเป็นธุรกิจที่ตอบโจทย์<_>bcg<_>เพราะสินค้าทุกชิ้นทำจากใยกัญชง<_>100%<_>ดังนั้นการตลาดจึงเป็นหัวใจสำคัญที่จะต้องเร่งสร้างการรับรู้เพื่อให้เกิดการซื้อขายที่เห็นผลกำไรอย่างเป็นรูปธรรม<_>###<_>pr.diprom<_>(กลุ่มประชาสัมพันธ์<_>สำนักงานเลขานุการกรม<_>กรมส่งเสริมอุตสาหกรรม)<_>รายงาน/ภาพข่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9913552403450012, "len_token": 496}, {"label": "LABEL_1", "score": 0.846670389175415, "len_token": 140}], "avg_score": 0.9595063737353439, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รมว.พิมพ์ภัทรา”<_>เร่งเครื่อง<_>หลังถกประชุมคณะกรรมการนโยบายยานยนต์ไฟฟ้านัดแรก<_>ดันส่งเสริมการลงทุนกว่า<_>359,000<_>คันต่อปี", "content": ["​“รมว.พิมพ์ภัทรา”<_>เร่งเครื่อง<_>หลังถกประชุมคณะกรรมการนโยบายยานยนต์ไฟฟ้านัดแรก<_>ดันส่งเสริมการลงทุนกว่า<_>359,000<_>คันต่อปี", "“พิมพ์ภัทรา<_>วิชัยกุล”<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานในการประชุมคณะกรรมการขับเคลื่อนและติดตามนโยบายการส่งเสริมอุตสาหกรรมยานยนต์ไฟฟ้า<_>ครั้งที่<_>1/2566<_>เผยที่ประชุมรับทราบ<_>และเห็นชอบแนวทางการดำเนินงาน<_>หลัง<_>สศอ.<_>ในฐานะเลขานุการฯ<_>นำเสนอ<_>พร้อมเตรียมรับเป็นฐานการผลิตยานยนต์ไฟฟ้าในปี<_>2567<_>ตามแผนส่งเสริมการลงทุนรวม<_>359,000<_>คันต่อปี", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ในฐานะประธานการประชุมคณะกรรมการขับเคลื่อนและติดตามนโยบายการส่งเสริมอุตสาหกรรมยานยนต์ไฟฟ้า<_>ครั้งที่<_>1/2566<_>เปิดเผยว่า<_>คณะกรรมการฯ<_>ได้รับทราบ<_>และเห็นชอบแนวทางการดำเนินงานที่สำนักงานเศรษฐกิจอุตสาหกรรม<_>ในฐานะฝ่ายเลขานุการฯ<_>นำเสนอ<_>ได้แก่<_>ความคืบหน้าของการพัฒนาอุตสาหกรรมยานยนต์ไฟฟ้า<_>แนวทางการส่งเสริมการดัดแปลงรถยนต์ไฟฟ้าขนาดใหญ่<_>(ev<_>conversion)<_>แนวทางการส่งเสริม<_>system<_>integrator<_>(si)<_>สำหรับอุตสาหกรรมการผลิต<_>รวมถึงแนวทางการส่งเสริมและจัดการแบตเตอรี่ในประเทศ<_>ทั้งนี้<_>ได้มอบหมายให้หน่วยงานที่เกี่ยวข้องหารือในรายละเอียด<_>ข้อกฎหมาย<_>และรับฟังเสียงสะท้อนจากผู้มีส่วนได้ส่วนเสีย<_>ตามระเบียบขั้นตอน<_>เพื่อกำหนดแนวทางที่เหมาะสมในการเปลี่ยนผ่านไปสู่อุตสาหกรรมผลิตยานยนต์ไฟฟ้า<_>ครบวงจร<_>ตั้งแต่กระบวนการผลิตยานยนต์ไฟฟ้าทุกประเภททั้งรถขนาดเล็ก<_>เช่น<_>รถจักรยานยนต์<_>รถยนต์<_>รถกระบะ<_>ไปจนถึงรถขนาดใหญ่<_>เช่น<_>รถโดยสาร<_>รถบรรทุก<_>และการส่งเสริมการผลิตและการจัดการซากตลอดช่วงชีวิตการใช้งานรถยนต์ไฟฟ้า<_>หรือ<_>end<_>of<_>life<_>vehicle<_>(elv)<_>นอกจากนี้<_>ที่ประชุมได้แลกเปลี่ยนข้อคิดเห็นและข้อเสนอแนะต่อการขับเคลื่อนนโยบายอุตสาหกรรมยานยนต์ไฟฟ้า<_>ทั้งในส่วนของการสร้างเครือข่ายผู้ผลิตเครื่องจักรกลอัตโนมัติในกระบวนการผลิต<_>และ<_>ev<_>conversion<_>อาทิ<_>รถขนขยะมูลฝอย<_>รถบรรทุกน้ำ<_>รวมถึงแนวทางการส่งเสริมกระบวนการจัดการแบตเตอรี่สำหรับรถยนต์ไฟฟ้า<_>เพื่อขยายความต้องการลงทุนผลิตยานยนต์และชิ้นส่วนยานยนต์ไฟฟ้าในประเทศ", "นางวรวรรณ<_>ชิตอรุณ<_>ผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>ในฐานะเลขานุการฯ<_>ได้นำเสนอความคืบหน้าของการพัฒนาอุตสาหกรรมยานยนต์ไฟฟ้า<_>ทั้งด้านการผลิต<_>การใช้<_>และการพัฒนาโครงสร้างพื้นฐาน<_>ตามแผน<_>30@30<_>เช่น<_>มาตรการส่งเสริมการลงทุน<_>และ<_>มาตการ<_>ev3<_>ซึ่งประสบความสำเร็จด้วยดี<_>โดยในช่วง<_>11<_>เดือนแรกของปี<_>2566<_>มียอดจดทะเบียนรถไฟฟ้า<_>(battery<_>electric<_>vehicle<_>:bev)<_>รวม<_>67,056<_>คัน<_>ซึ่งเติบโตมากกว่าร้อยละ<_>690<_>หรือ<_>7.9<_>เท่า<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อนที่อยู่ที่<_>8,483<_>คัน<_>ทำให้ตลาด<_>ev<_>ไทยเป็นอันดับ<_>1<_>ของอาเซียน<_>มีผู้เข้ามาลงทุนผลิตยานยนต์และชิ้นส่วนในประเทศเพิ่มขึ้น<_>โดยมีผู้ที่ได้รับอนุมัติส่งเสริมการลงทุนผลิต<_>bev<_>คิดเป็นมูลค่า<_>39,579<_>ล้านบาท<_>กำลังผลิตรวม<_>359,000<_>คันต่อปี<_>และผู้ที่ได้รับอนุมัติส่งเสริมการลงทุนผลิตชิ้นส่วน<_>คิดเป็นมูลค่า<_>35,303<_>ล้านบาท<_>นอกจากนี้<_>ได้นำเสนอแนวทางการส่งเสริมการดัดแปลงรถยนต์<_>(ev<_>conversion)<_>โดยเป็นการสร้างต้นแบบการดัดแปลงรถขนาดใหญ่ให้เป็นยานยนต์ไฟฟ้า<_>เช่น<_>รถขนขยะมูลฝอย<_>และรถบรรทุกน้ำ<_>เพื่อสนับสนุนการใช้ยานยนต์ไฟฟ้าที่ผลิตในประเทศ<_>ในราคาที่เหมาะสมและเข้าถึงได้<_>โดยให้คำนึงถึงการพัฒนาต้นแบบยานยนต์ที่มีประสิทธิภาพและปลอดภัย<_>รวมไปถึงการถ่ายทอดเทคโนโลยีและสร้างมาตรฐานในการดัดแปลงยานยนต์ไฟฟ้าให้กับผู้ประกอบการ<_>โดยมอบหมายให้สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรมดำเนินการกำหนดมาตรการ<_>และกลไกในการขับเคลื่อนการส่งเสริมยานยนต์ดัดแปลงประเภทต่าง<_>ๆ<_>ผ่านคณะอนุกรรมการฯ<_>ซึ่งอยู่ภายใต้คณะกรรมการนโยบายยานยนต์ไฟฟ้าแห่งชาติต่อไป", "ขณะเดียวกัน<_>ได้นำเสนอแนวทางการส่งเสริม<_>system<_>integrator<_>(si)<_>สำหรับอุตสาหกรรมการผลิต<_>โดยกระทรวงอุตสาหกรรมได้จัดทำมาตรการพัฒนาอุตสาหกรรมหุ่นยนต์และระบบอัตโนมัติในกระบวนการผลิต<_>ครอบคลุมมาตรการทางภาษีและมิใช่ภาษี<_>โดยมีมาตรการที่มุ่งเน้นเพิ่มขีดความสามารถในการแข่งขันของ<_>system<_>integrator<_>(si)<_>ผ่านการดำเนินงาน<_>เช่น<_>พัฒนาบุคลากร<_>system<_>integrator<_>(si)<_>จำนวน<_>1,301<_>คน<_>และบุคลากรในสถานประกอบการ<_>จำนวน<_>3,665<_>คน<_>รวมทั้งพัฒนาต้นแบบหุ่นยนต์และระบบอัตโนมัติ<_>จำนวน<_>185<_>ต้นแบบ<_>ซึ่งปัจจุบันมี<_>system<_>integrator<_>(si)<_>ที่ขึ้นทะเบียนรายกิจการ<_>จำนวน<_>121<_>กิจการ<_>ผ่านกลไกศูนย์ความเป็นเลิศ<_>ด้านเทคโนโลยีหุ่นยนต์และระบบอัตโนมัติ<_>center<_>of<_>robotics<_>excellence<_>(core)<_>มีผู้ประกอบการขอรับการส่งเสริมการลงทุนเพื่อปรับเปลี่ยนกระบวนการผลิตไปใช้หุ่นยนต์และระบบอัตโนมัติ<_>จำนวน<_>271<_>กิจการ<_>มูลค่ารวม<_>27,710<_>ล้านบาท<_>ทั้งนี้<_>คณะกรรมการฯ<_>ได้แลกเปลี่ยนความเห็นต่อแนวทางการส่งเสริม<_>system<_>integrator<_>(si)<_>ให้มีศักยภาพและเพียงพอสำหรับอุตสาหกรรมการผลิต<_>รวมถึงการพัฒนาไปสู่อุตสาหกรรมที่ใช้เทคโนโลยีขั้นสูง<_>เช่น<_>การผลิตยานยนต์ไฟฟ้า<_>ซึ่งจะเป็นโอกาสที่ดีของ<_>si<_>ไทยที่จะสามารถเชื่อมโยงอุตสาหกรรมหุ่นยนต์และระบบอัตโนมัติของไทย<_>เข้าสู่ห่วงโซ่อุปทานการผลิตยานยนต์ไฟฟ้าและชิ้นส่วนในประเทศได้", "นอกจากนี้<_>ยังได้นำเสนอแนวทางการส่งเสริม<_>และจัดการแบตเตอรี่ในประเทศ<_>สร้างมูลค่าจากการจัดการแบตเตอรี่ใช้แล้วเพื่อนำกลับมาใช้ใหม่ตามนโยบายเศรษฐกิจหมุนเวียน<_>(circular<_>economy)<_>ประกอบด้วย<_>กำหนดหลักเกณฑ์และเงื่อนไขการนำมาใช้ซ้ำ<_>(reuse)<_>และการนำกลับมาใช้ใหม่<_>(recycle)<_>เนื่องจากแบตเตอรี่มีมูลค่าสูง<_>ซึ่งจากผลการศึกษาที่ได้ประเมินว่าแบตเตอรี่จากยานยนต์ไฟฟ้าที่ใช้แล้ว<_>ยังสามารถนำมาใช้ซ้ำในอุตสาหกรรมการผลิตยานยนต์ไฟฟ้า<_>หรือ<_>การผลิตอุปกรณ์สำรองไฟฟ้า<_>(energy<_>storage<_>system:<_>ess)<_>และส่วนใหญ่ใช้ในอุตสาหกรรมดิจิทัล<_>เช่น<_>cloud<_>service<_>โดยคณะกรรมการฯ<_>ได้มอบหมายให้กรมโรงงานอุตสาหกรรม<_>กรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>และสำนักงานเศรษฐกิจอุตสาหกรรมพิจารณากฎหมายที่เกี่ยวข้องในการควบคุม<_>และติดตามการจัดการแบตเตอรี่ให้เหมาะสม<_>โดยกระทรวงอุตสาหกรรมจะดำเนินการแต่งตั้งคณะอนุกรรมการฯ<_>เพื่อศึกษารายละเอียด<_>และกำหนดแนวทางการส่งเสริมในเรื่องดังกล่าวให้เป็นรูปธรรมต่อไป", "สำหรับการประชุมคณะกรรมการขับเคลื่อนและติดตามนโยบายการส่งเสริมอุตสาหกรรมยานยนต์ไฟฟ้า<_>ครั้งที่<_>1/2566<_>เมื่อวันที่<_>8<_>ธันวาคม<_>2566<_>มีนางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>เป็นประธานการประชุม<_>พร้อมด้วย<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ดร.ศิริ<_>จิระพงษ์พันธ์<_>อดีตรัฐมนตรีว่าการกระทรวงพลังงาน<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>ผู้บริหารระดับสูงของกระทรวงอุตสาหกรรม<_>และผู้ทรงคุณวุฒิจากหลายหน่วยงานเข้าร่วมการประชุม<_>โดยมีนางวรวรรณ<_>ชิตอรุณ<_>ผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>เป็นกรรมการและเลขานุการ<_>ณ<_>ห้องประชุมชุณหะวัณ<_>กระทรวงอุตสาหกรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.738483726978302, "len_token": 496}, {"label": "LABEL_1", "score": 0.9337340593338013, "len_token": 496}, {"label": "LABEL_1", "score": 0.5244160294532776, "len_token": 496}, {"label": "LABEL_1", "score": 0.9908849596977234, "len_token": 1}], "avg_score": 0.7323849950163376, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.ไชยา<_>ปลื้ม<_>ปทุมธานีโมเดล<_>เมืองไร้ควัน<_>ลดการเผาตอซัง<_>ลดฝุ่น<_>pm<_>2.5<_>พร้อมขยายโมเดลสู่จังหวัดข้างเคียง", "content": ["รมช.ไชยา<_>ปลื้ม<_>ปทุมธานีโมเดล<_>เมืองไร้ควัน<_>ลดการเผาตอซัง<_>ลดฝุ่น<_>pm<_>2.5<_>พร้อมขยายโมเดลสู่จังหวัดข้างเคียง", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังเป็นประธานเปิดงานวันสาธิต<_>การใช้นวัตกรรมและภูมิปัญญา<_>เปลี่ยนฟางข้าวเป็นทอง<_>สู่เมืองปทุมธานีไร้ควัน<_>ร่วมกับนายกิตติรัตน์<_>ณ<_>ระนอง<_>ประธานที่ปรึกษานายกรัฐมนตรี<_>ณ<_>แปลงนาสาธิต<_>หมู่<_>2<_>ตำบลบ้านฉาง<_>อำเภอเมือง<_>จังหวัดปทุมธานี<_>โดยมีผู้บริหารและเจ้าหน้าที่สังกัดกระทรวงเกษตรและสหกรณ์<_>รวมถึง<_>นายสิทธิชัย<_>สวัสดิ์แสน<_>รองผู้ว่าราชการ<_>จังหวัดปทุมธานี<_>และเจ้าหน้าที่ส่วนจังหวัดให้การต้อนรับในพื้นที่<_>ว่า<_>เกษตรกรส่วนใหญ่คิดว่าการเผาตอซังเป็นการเตรียมพื้นที่<_>เพื่อทำการเกษตรฤดูต่อไป<_>ซึ่งอาจเป็นทฤษฎีที่ไม่ถูกต้อง<_>จึงขอฝากกรมส่งเสริมการเกษตรดำเนินการส่งเสริมความรู้ให้เกษตรกรทำการเกษตรด้วยนวัตกรรม<_>รวมถึงส่งเสริมการจัดการวัสดุจากเกษตร<_>เช่น<_>ฟางข้าวมาทำปุ๋ยอินทรีย์<_>และถ่านชีวภาพ<_>เพื่อลดการเผาฟางข้าว<_>รวมถึงฝุ่นละออง<_>pm<_>2.5<_>ในพื้นที่", "“จากความร่วมมือในการลดมลภาวะฝุ่น<_>pm2.5<_>ระหว่างสำนักงานเกษตรและสหกรณ์จังหวัดปทุมธานี<_>และหน่วยงานเอกชน<_>เป็นระยะเวลา<_>5<_>ปี<_>ซึ่งมีการทดลองตามแปลงต่าง<_>ๆ<_>ในหลายพื้นที่<_>ทำให้วันนี้เกษตรกรในพื้นที่จังหวัดปทุมธานีลดการเผาลงจนเกือบหมดแล้ว<_>ต้องขอบคุณความร่วมมือจากหลายหน่วยงานที่ช่วยกันทำให้เกษตรกรเชื่อมั่นในการทำเกษตรรูปแบบใหม่<_>ทั้งนี้<_>จะขยายรูปแบบเมืองไร้ควันสู่จังหวัดรอบข้างต่อไป”", "ในโอกาสนี้<_>รมช.<_>ไชยา<_>และประธานที่ปรึกษานายกรัฐมนตรี<_>รวมถึงผู้บริหารในสังกัดกระทรวงเกษตรและสหกรณ์<_>และส่วนจังหวัดได้ร่วมเป็นสักขีพยานพิธีลงนามความร่วมมือการทำการเกษตรปลอดการเผา<_>ระหว่างตัวแทนเกษตรกรและหน่วยงานเอกชน<_>เพื่อส่งเสริมให้เกิดการใช้เทคโนโลยีและนวัตกรรมในการทำเกษตร<_>อันจะช่วยลดการเผาที่เป็นผลกระทบต่อภาคการเกษตรและประชาชน<_>หลังจากนั้น<_>ประธานในพิธีและผู้บริหารได้ร่วมชมกิจกรรมการสาธิต<_>\"เปลี่ยนฟางข้าวเป็นทอง<_>สู่เมืองปทุมธานีไร้ควัน\"<_>ได้แก่<_>นวัตกรรมย่อยสลายตอซังข้าว<_>เปลี่ยนฟางให้เป็นปุ๋ย<_>การเปลี่ยนฟางข้าวเป็นทอง<_>ด้วยเครื่องจักรผลิตเชื้อเพลิงชีวมวลอัดเม็ด<_>และการใช้เทคโนโลยีย่อยสลายตอซังและฟางข้าว<_>ด้วยโดรนเพื่อการเกษตร<_>อีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9437387585639954, "len_token": 479}], "avg_score": 0.9437387585639954, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.เกษตรฯ<_>เปิดงาน<_>thailand<_>rice<_>fest<_>2023<_>และ<_>thailand<_>coffee<_>fest<_>‘year<_>end’<_>2023<_>ชูข้าวและกาแฟ<_>เป็นสินค้าที่จะช่วยผลักดันการเพิ่มมูลค่าและคุณค่าของผลิตภัณฑ์ทางการเกษตร", "content": ["รมว.เกษตรฯ<_>เปิดงาน<_>thailand<_>rice<_>fest<_>2023<_>และ<_>thailand<_>coffee<_>fest<_>‘year<_>end’<_>2023<_>ชูข้าวและกาแฟ<_>เป็นสินค้าที่จะช่วยผลักดันการเพิ่มมูลค่าและคุณค่าของผลิตภัณฑ์ทางการเกษตร", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานพิธีเปิดงาน<_>thailand<_>rice<_>fest<_>2023<_>และ<_>thailand<_>coffee<_>fest<_>‘year<_>end’<_>2023<_>ณ<_>ศูนย์การประชุมแห่งชาติสิริกิติ์<_>ซึ่งการจัดงานดังกล่าว<_>เป็นการนำสินค้าเกษตร<_>ทั้งกาแฟและข้าว<_>มานำเสนอผ่านรูปแบบการจัดกิจกรรมและงานแสดงสินค้า<_>เพื่อแสดงให้เห็นถึงศักยภาพของสินค้าเกษตรทั้ง<_>2<_>ชนิดนี้<_>ผ่านการมีประสบการณ์ร่วม<_>และช่วยขับเคลื่อนเศรษฐกิจในภาคการเกษตรผ่านการเพิ่มมูลค่าด้วยความคิดสร้างสรรค์<_>ในโลกยุคนี้<_>การแข่งขันด้านการค้าเป็นเรื่องสำคัญ<_>และการวางกลยุทธ์ในการแข่งขันสำหรับภาคสินค้าเกษตรของไทย<_>โดยมี<_>3<_>แนวทางหลักในการขับเคลื่อน<_>ได้แก่<_>1)<_>premiumization<_>คือ<_>การนำผลผลิตทางการเกษตรมาทำให้มีคุณภาพและเพิ่มมูลค่ามากขึ้น<_>เพราะประเทศไทยไม่ได้อยู่ในสถานะที่ได้เปรียบด้านปริมาณ<_>จึงต้องมุ่งเน้นการเพิ่มมูลค่า<_>ผ่านความคิดสร้างสรรค์<_>เทคโนโลยี<_>และงานวิจัย<_>ซึ่งประเทศไทยทั้งภาครัฐและเอกชนที่ทำการค้นคว้าวิจัยเกี่ยวกับสินค้าการเกษตรมีอยู่มาก<_>และในอนาคตข้างหน้าจะมีการผลักดันให้นำงานวิชาการที่วิจัยมาแล้ว<_>นำมาใช้จริงให้มากขึ้น<_>อย่างไรก็ตาม<_>กระทรวงเกษตรฯ<_>พร้อมจะร่วมพัฒนาสายพันธุ์ข้าวและกาแฟ<_>ให้เป็นสินค้าเกษตรคุณภาพสูงเพื่อแข่งขันในตลาดส่งออกต่อไป", "2)<_>product<_>derivative<_>คือ<_>การนำสินค้าเกษตร<_>ทั้งผลผลิตและผลพลอยได้มาต่อยอดเป็นสินค้าใหม่<_>เหมือนที่ในต่างประเทศทำ<_>เช่น<_>ไวน์หรือเบียร์<_>เป็นต้น<_>โดยในประเทศไทยมีการนำผลผลิตทางการเกษตรโดยเฉพาะข้าวมาทำเป็นสินค้า<_>เพื่อการอุปโภคบริโภค<_>เช่น<_>เครื่องสำอาง<_>เครื่องดื่ม<_>หรืออาหารแปรรูปต่าง<_>ๆ<_>เพื่อให้สินค้าเกษตรได้ถูกนำมาใช้อย่างเต็มศักยภาพ<_>ใช้งานง่ายขึ้น<_>หรือเก็บได้นานขึ้น<_>ซึ่งในส่วนนี้ก็มีงานวิชาการที่ทำวิจัยอยู่แล้วมากมายเช่นเดียวกัน<_>กระทรวงเกษตรฯ<_>จึงพร้อมผลักดันให้ภาคธุรกิจได้นำความรู้เหล่านั้นมาผสานกับความคิดสร้างสรรค์และความเชี่ยวชาญด้านธุรกิจ<_>มาพัฒนาให้เป็นสินค้าใหม่<_>ๆ<_>ที่ตอบโจทย์ผู้บริโภคได้มากขึ้น", "และ<_>3)<_>การทำเกษตรแบบคิดถึงคนรุ่นหลัง<_>โดยสินค้าเกษตรเป็นสินค้าที่ขึ้นกับสภาวะแวดล้อมมาก<_>กระทรวงเกษตรและสหกรณ์มีความตั้งใจจะสนับสนุนผลผลิตทางการเกษตรที่ทั้งมีคุณภาพดีและคำนึงถึงผลกระทบต่อสิ่งแวดล้อม<_>ซึ่งได้เห็นความพยายามของหลายภาคส่วนในการคิดค้นวิธีที่จะลดคาร์บอนในการปลูกข้าว<_>การทำการเกษตรแบบคำนึงถึงสภาพแวดล้อมต่าง<_>ๆ<_>ซึ่งล้วนเป็นจุดตั้งต้นที่ดีในการจะทำให้ประเทศไทยคงความเป็นครัวของโลกต่อไป", "“หวังว่าสินค้าทั้ง<_>2<_>ชนิดนี้<_>จะเป็นจุดเริ่มต้นที่ช่วยผลักดันการเพิ่มมูลค่าและคุณค่าของผลิตภัณฑ์ทางการเกษตร<_>ไม่ว่าจะด้วยการใช้ความคิดสร้างสรรค์<_>เทคโนโลยี<_>หรือการนำงานวิจัย<_>มาทำให้เกิดเป็นสินค้าเพื่ออุปโภคบริโภค<_>และหวังว่าประโยชน์จากสิ่งนี้จะกลับคืนสู่พี่น้องเกษตรกร<_>ทั้งในรูปแบบของรายได้และกำลังใจ<_>เพื่อจะได้ผลิตสินค้าที่มีคุณภาพเป็นที่ยอมรับในระดับโลกต่อไป”<_>ร้อยเอก<_>ธรรมนัส<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9758871793746948, "len_token": 496}, {"label": "LABEL_1", "score": 0.9826778769493103, "len_token": 147}], "avg_score": 0.9774396405620486, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘รมช.อนุชา’<_>เตรียมผลักดันความร่วมมือเอกชน<_>พัฒนาวิจัยสายพันธุ์ข้าวไทย<_>ลุยแข่งขันตลาดโลก", "content": ["‘รมช.อนุชา’<_>เตรียมผลักดันความร่วมมือเอกชน<_>พัฒนาวิจัยสายพันธุ์ข้าวไทย<_>ลุยแข่งขันตลาดโลก", "มุ่งผลิตเมล็ดพันธุ์คุณภาพดี<_>เพิ่มผลผลิตสูง<_>ตอบโจทย์ความต้องการตลาด", "เมื่อวันที่<_>14<_>ธันวาคม<_>2566<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวภายหลังลงพื้นที่ตรวจเยี่ยมการดำเนินงานของสถานีวิจัยพันธุ์ข้าว<_>บริษัท<_>รวมใจพัฒนาความรู้<_>จํากัด<_>นำโดย<_>นายโกมล<_>จึงรุ่งเรืองกิจ<_>ประธานกรรมการบริหาร<_>นายวุฒิชัย<_>แตงทอง<_>หัวหน้าสถานีวิจัย<_>ให้การต้อนรับและนำเสนอการดำเนินงานของสถานีวิจัย<_>โดยมีนายณัฏฐกิตติ์<_>ของทิพย์<_>อธิบดีกรมการข้าว<_>คณะผู้บริหารกรมการข้าว<_>เข้าร่วม<_>ณ<_>ตำบลคลองหนึ่ง<_>อำเภอคลองหลวง<_>จังหวัดปทุมธานี<_>ว่า<_>กระทรวงเกษตรและสหกรณ์<_>มีนโยบายมุ่งเน้นผลิตเมล็ดพันธุ์ข้าวที่ดีมีคุณภาพ<_>ให้เพียงพอต่อความต้องการของชาวนา<_>เพื่อยกระดับประสิทธิภาพของผลผลิตให้มีคุณภาพมากขึ้นและมีศักยภาพการผลิตที่สูงขึ้น<_>รองรับความต้องการของตลาดโลก<_>และสามารถแข่งขันกับประเทศเพื่อนบ้านได้<_>อีกทั้ง<_>ส่งเสริมให้มีการพัฒนาพันธุ์ข้าวที่หลากหลาย<_>เพื่อให้เกษตรกรได้มีพันธุ์ข้าวให้เลือกเพาะปลูก<_>ตอบโจทย์ในแต่ละพื้นที่<_>เพิ่มผลผลิต<_>ลดต้นทุนได้เป็นอย่างดี<_>ดังนั้น<_>จึงจำเป็นต้องผนึกความร่วมมือกับภาคเอกชน<_>ในการเดินหน้าขับเคลื่อนพัฒนาวิจัยสายพันธุ์และปรับปรุงพันธุ์ข้าวไทยให้มีคุณภาพ<_>เพิ่มผลผลิตให้สูงขึ้น<_>และทนทานต่อโรค<_>โดยขณะนี้กรมการข้าวได้เร่งผลิตเมล็ดพันธุ์เพื่อให้เพียงพอต่อความต้องการของพี่น้องเกษตรกร<_>และในเดือนเมษายน<_>2567<_>เตรียมประกาศรับรองพันธุ์เพิ่มอีก<_>8<_>สายพันธุ์<_>ซึ่งมีผลผลิตเฉลี่ยไม่ต่ำกว่า<_>1,300<_>กิโลกรัมต่อไร่ขึ้นไป", "“ข้าวนับว่าเป็นพืชเศรษฐกิจหลักของประเทศไทย<_>กระทรวงเกษตรฯ<_>จึงได้เดินหน้าขับเคลื่อนพัฒนาข้าวไทยให้มีความก้าวหน้า<_>นำไปส่งเสริมแก่เกษตรกรเพาะปลูกเพื่อสร้างรายได้<_>โดยใช้หลักการ<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>เน้นการพัฒนาตลาดทั้งในและต่างประเทศ<_>การแปรรูป<_>และการนำนวัตกรรมมาใช้ให้เกิดประโยชน์<_>อีกทั้ง<_>ต้องผลิตพันธุ์ข้าวที่มีความหลากหลายสนองความต้องการของตลาดโลก<_>เพิ่มขีดความสามารถในการแข่งขันของข้าวไทยให้มากขึ้นอีกด้วย<_>จึงได้มอบหมายให้กรมการข้าว<_>หารือร่วมกับภาคเอกชน<_>บริษัท<_>รวมใจพัฒนาความรู้<_>จำกัด<_>ในการวิจัยพัฒนาปรับปรุงสายพันธุ์ข้าว<_>โดยใช้สถานีทดลองข้าวที่มีอยู่ทั่วประเทศ<_>ร่วมกันคิดใช้องค์ความรู้ที่มีนำมาศึกษาทดลองเพื่อพัฒนาสิ่งใหม่ๆ<_>ให้เกิดประโยชน์กับประเทศและชาวนาไทย<_>และลูกหลานเกษตรกรไทยต่อไป”<_>รมช.อนุชา<_>กล่าว", "ทั้งนี้<_>บริษัท<_>รวมใจพัฒนาความรู้<_>จำกัด<_>ก่อตั้งขึ้นเมื่อปี<_>2559<_>ภายใต้มูลนิธิรวมใจพัฒนา<_>โดยมีแนวคิด<_>“ระดมความรู้<_>แก้ปัญหาชาวนา”<_>มีภารกิจดำเนินโครงการปรับปรุงพันธุ์ข้าวที่มีผลผลิตสูงต่อไร่<_>ร่วมกับการใช้เทคโนโลยีพัฒนาและปรับปรุงพันธุ์<_>เพื่อแก้ปัญหาผลผลิตข้าวเฉลี่ยต่อไร่ต่ำ<_>โดยมีนักวิจัยที่มีประสบการณ์และความชำนาญด้านการปรับปรุงพันธุ์ข้าว<_>ห้องปฏิบัติการเพาะเลี้ยงอับละอองเกสรข้าว<_>ห้องปฏิบัติการทดสอบคุณภาพและกายภาพข้าว<_>โรงเรือนทดลอง<_>แปลงนาทดลอง<_>และโรงงานแปรสภาพเมล็ดพันธุ์<_>บนเนื้อที่มากกว่า<_>100<_>ไร่", "ปัจจุบันบริษัทฯ<_>ได้ดำเนินการขึ้นทะเบียนรับรองพันธุ์ข้าว<_>ตามพระราชบัญญัติพันธุ์พืช<_>พ.ศ.<_>2518<_>และที่แก้ไขเพิ่มเติม<_>กับกรมวิชาการเกษตร<_>จำนวน<_>4<_>พันธุ์<_>ได้แก่<_>ข้าวพันธุ์อาร์เจ11<_>(rj11)<_>ข้าวเจ้าพื้นแข็ง<_>ให้ผลผลิตเฉลี่ย<_>1,030<_>กิโลกรัมต่อไร่<_>ข้าวพันธุ์อาร์เจ22<_>(r22)<_>ข้าวเจ้าพื้นนุ่ม<_>ให้ผลผลิตเฉลี่ย<_>1,160<_>กิโลกรัมต่อไร่<_>ข้าวพันธุ์อาร์เจ44<_>(rj44)<_>ข้าวเจ้าพื้นนุ่ม<_>ให้ผลผลิตเฉลี่ย<_>1,200<_>กิโลกรัมต่อไร่<_>และข้าวพันธุ์อาร์เจ66<_>(rj66)<_>ข้าวเจ้าพื้นนุ่ม<_>ให้ผลผลิตเฉลี่ย<_>860<_>กิโลกรัมต่อไร่<_>และในปี<_>2567<_>ดำเนินการขึ้นทะเบียนรับรองพันธุ์ข้าวอีก<_>1<_>พันธุ์<_>ได้แก่<_>ข้าวพันธุ์อาร์เจ33<_>(rj33)<_>ข้าวเจ้าขาวพื้นแข็ง<_>ที่ได้รับรางวัลชนะเลิศในการประกวดข้าวพันธุ์ใหม่เพื่อการพาณิชย์<_>ครั้งที่<_>2<_>มีศักยภาพในการให้ผลผลิตสูงสุดถึง<_>1,310<_>กิโลกรัมต่อไร่<_>นอกจากนี้<_>ยังมีระบบการผลิตเมล็ดพันธุ์ตามมาตรฐาน<_>และการแปรสภาพเมล็ดพันธุ์<_>เพื่อรองรับและส่งเสริมการปลูกข้าวในเขตพื้นที่นาชลประทานภาคเหนือตอนล่าง<_>ภาคกลาง<_>และพื้นที่ใกล้เคียง"], "sentiment": [{"label": "LABEL_1", "score": 0.9713862538337708, "len_token": 496}, {"label": "LABEL_1", "score": 0.8566810488700867, "len_token": 423}], "avg_score": 0.9185894075882448, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รายงานสถานการณ์การโอนกรรมสิทธิ์ห้องชุดของคนต่างชาติในช่วง<_>9<_>เดือนแรก<_>ปี<_>2566<_>(มกราคม<_>-<_>กันยายน)", "content": ["รายงานสถานการณ์การโอนกรรมสิทธิ์ห้องชุดของคนต่างชาติในช่วง<_>9<_>เดือนแรก<_>ปี<_>2566<_>(มกราคม<_>-<_>กันยายน)", "รายงานสถานการณ์การโอนกรรมสิทธิ์ห้องชุดของคนต่างชาติในไตรมาส<_>3<_>ปี<_>2566<_>พบว่ามี<_>จำนวน<_>3,365<_>หน่วย<_>มูลค่า<_>17,048<_>ล้านบาท<_>โดยจำนวนหน่วยเพิ่มขึ้นร้อยละ<_>0.4<_>แต่มูลค่าลดลงเล็กน้อยที่ร้อยละ<_>-2.0", "ศูนย์ข้อมูลอสังหาริมทรัพย์<_>(reic)<_>ธนาคารอาคารสงเคราะห์<_>รายงานสถานการณ์การโอนกรรมสิทธิ์ห้องชุดของคนต่างชาติในไตรมาส<_>3<_>ปี<_>2566<_>พบว่ามี<_>จำนวน<_>3,365<_>หน่วย<_>มูลค่า<_>17,048<_>ล้านบาท<_>โดยจำนวนหน่วยเพิ่มขึ้นร้อยละ<_>0.4<_>แต่มูลค่าลดลงเล็กน้อยที่ร้อยละ<_>-2.0<_>โดยมียอดสะสมของหน่วยและมูลค่าการโอนกรรมสิทธิ์ของคนต่างชาติในช่วง<_>9<_>เดือนแรก<_>(มกราคม<_>-<_>กันยายน)<_>เป็นจำนวน<_>10,703<_>หน่วย<_>มูลค่า<_>52,259<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>37.6<_>และ<_>31.6<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>ทั้งนี้<_>สัดส่วนของหน่วยและมูลค่าการซื้อห้องชุดของคนต่างชาติต่อภาพรวมการซื้อห้องชุดทั้งหมดปรับเพิ่มขึ้นเป็นร้อยละ<_>13.6<_>และ<_>23.3<_>ตามลำดับ<_>จากที่มีสัดส่วนเพียงร้อยละ<_>10.8<_>และ<_>20.3<_>ของช่วงเดียวกันในปี<_>2565<_>สำหรับพื้นที่โอนกรรมสิทธิ์ห้องชุดให้คนต่างชาติทั่วประเทศมีจำนวน<_>487,493<_>ตารางเมตร<_>เพิ่มขึ้นร้อยละ<_>35.6<_>จากช่วงเดียวกันของปีก่อน", "นอกจากนี้<_>reic<_>พบว่า<_>หน่วยการโอนกรรมสิทธิ์ห้องชุดของคนต่างชาติได้กระจายตัวมากที่สุดในจังหวัดชลบุรี<_>โดยมีสัดส่วนร้อยละ<_>41.7<_>ขณะที่กรุงเทพมหานครเป็นอันดับ<_>2<_>ที่มีสัดส่วนร้อยละ<_>37.5<_>ซึ่งทั้ง<_>2<_>จังหวัดมีสัดส่วนจำนวนหน่วยและมูลค่ารวมกันสูงถึงร้อยละ<_>79.2<_>ทั้งนี้มีข้อสังเกตว่า<_>ชลบุรีเพิ่งมีการขยับขึ้นมาเป็นอันดับ<_>1<_>ในปี<_>2566<_>ซึ่งมีความแตกต่างจากช่วงปี<_>2561<_>-<_>2565<_>ที่กรุงเทพมหานครเคยเป็นจังหวัดที่มีการกระจายตัวของยอดโอนกรรมสิทธิ์ของคนต่างชาติมาเป็นอันดับ<_>1<_>และมีสัดส่วนเฉลี่ยสูงถึงร้อยละ<_>48.8<_>ขณะที่<_>ชลบุรีอยู่ในอันดับที่<_>2<_>มีสัดส่วนเฉลี่ยร้อยละ<_>30.8<_>สำหรับอันดับ<_>3<_>คือ<_>ภูเก็ต<_>3<_>ที่มีสัดส่วนร้อยละ<_>6.4<_>โดยขยับขึ้นมาแทนสมุทรปราการที่เคยเป็นอันดับ<_>3<_>ในช่วงปีก่อนหน้า", "ทั้งนี้<_>ผู้ซื้อสัญชาติจีนมีการโอนกรรมสิทธิ์ห้องชุดทั่วประเทศมากที่สุดในช่วง<_>9<_>เดือนแรก<_>โดยมีจำนวนทั้งหมด<_>4,991<_>หน่วย<_>หรือร้อยละ<_>46.6<_>ของหน่วยทั้งหมด<_>และอันดับรองลงมา<_>ได้แก่<_>รัสเซีย<_>จำนวน<_>962<_>หน่วย<_>คิดเป็นสัดส่วนร้อยละ<_>9.0<_>ถัดเป็นอันดับ<_>3<_>คือ<_>สหรัฐอเมริกา<_>จำนวน<_>422<_>หน่วย<_>คิดเป็นสัดส่วนร้อยละ<_>3.9<_>อันดับ<_>4<_>คือไต้หวัน<_>จำนวน<_>378<_>หน่วย<_>คิดเป็นสัดส่วนร้อยละ<_>3.5<_>และ<_>อับดับ<_>5<_>คือ<_>ฝรั่งเศส<_>จำนวน<_>372<_>หน่วย<_>คิดเป็นสัดส่วนร้อยละ<_>3.5<_>ตามลำดับ<_>ซึ่งสัญชาติอันดับ<_>1<_>และ<_>2<_>สอดคล้องกันระหว่างหน่วยและมูลค่าการโอนกรรมสิทธิ์ห้องชุด<_>โดยมูลค่าการโอนกรรมสิทธิ์ของชาวจีน<_>มีมูลค่าสูงสุด<_>24,740<_>ล้านบาท<_>คิดเป็นสัดส่วนร้อยละ<_>47.3<_>ของมูลค่าทั้งหมด<_>และอันดับสองยังคงเป็นผู้ซื้อสัญชาติรัสเซีย<_>มีมูลค่า<_>3,436<_>ล้านบาท<_>คิดเป็นสัดส่วนร้อยละ<_>6.6<_>แต่อันดับที่<_>3<_>กลับเป็นผู้ซื้อสัญชาติเมียรมาร์<_>มูลค่า<_>2,250<_>ล้านบาท<_>คิดเป็นสัดส่วนร้อยละ<_>4.3<_>อันดับที่<_>4<_>คือ<_>ผู้ซื้อสัญชาติสหรัฐอเมริกา<_>มูลค่า<_>2,102<_>ล้านบาท<_>คิดเป็นสัดส่วนร้อยละ<_>4.0<_>และอันดับ<_>5<_>คือ<_>สัญชาติไต้หวัน<_>มูลค่า<_>1,841<_>ล้านบาท<_>คิดเป็นสัดส่วนร้อยละ<_>3.5<_>ตามลำดับ", "ดร.วิชัย<_>วิรัตกพันธ์<_>ผู้ตรวจการธนาคารอาคารสงเคราะห์<_>และรักษาการผู้อำนวยการศูนย์ข้อมูลอสังหาริมทรัพย์<_>ให้ความเห็นว่า<_>“ในไตรมาส<_>3<_>ปี<_>2566<_>นี้<_>เราได้เห็นค่าเฉลี่ยของหน่วยการโอนกรรมสิทธิ์ห้องชุดของคนต่างชาติอยู่ที่ประมาณ<_>3,500<_>หน่วยต่อไตรมาส<_>ซึ่งสูงกว่าช่วงก่อนเกิดการแพร่ระบาดของไวรัส<_>covid-19<_>ที่มีจำนวนอยู่ที่ประมาณ<_>3,300<_>หน่วยต่อไตรมาส<_>แสดงให้เห็นว่าสถานการณ์การโอนกรรมสิทธิ์ห้องชุดของคนต่างชาติเริ่มกลับเข้าสู่ภาวะที่ดีและเริ่มเป็นปกติแล้ว<_>และจากข้อมูลในช่วง<_>9<_>เดือนแรกของปีนี้<_>ได้แสดงให้เห็นว่า<_>พื้นที่ที่ผู้ซื้อที่อยู่อาศัยชาวต่างชาติต้องการซื้อห้องชุดยังคงเป็นจังหวัดหลักและจังหวัดที่เป็นเมืองท่องเที่ยวสำคัญ<_>และ<_>กลุ่มผู้ซื้อสัญชาติจีน<_>และ<_>รัสเซีย<_>นับเป็นกลุ่มผู้ซื้อที่สำคัญในประเทศ", "นอกจากนี้ผู้ซื้อสัญชาติสหรัฐอเมริกา<_>ประเทศแถบยุโรป<_>และประเทศเพื่อนบ้าน<_>ก็เป็นอีกกลุ่มที่นิยมซื้อห้องชุดในประเทศไทย<_>ซึ่งสอดคล้องกับกลุ่มนักท่องเที่ยวที่นิยมเข้ามาเที่ยวในประเทศไทย<_>ดังนั้น<_>การที่รัฐบาลได้ออกมาตรการ<_>“วีซาฟรีชั่วคราว\"<_>ให้กับนักท่องเที่ยวจากประเทศจีน<_>คาซัคสถาน<_>อินเดีย<_>และไต้หวัน<_>นับเป็นปัจจัยสำคัญที่อาจช่วยสร้างโอกาสในการซื้อห้องชุดของคนต่างชาติทุกกลุ่มเพิ่มมากขึ้นได้”", "reic<_>ยังพบว่า<_>ระดับราคาห้องชุดที่เป็นที่นิยมของคนต่างชาติ<_>พบว่า<_>อยู่ในช่วงราคาไม่เกิน<_>3.00<_>ล้านบาท<_>โดยมีการโอนจำนวน<_>1,490<_>หน่วย<_>คิดเป็นสัดส่วนร้อยละ<_>44.3<_>ของจำนวนหน่วยทั้งหมด<_>ซึ่งเป็นระดับราคาห้องชุดที่ชาวต่างชาติส่วนใหญ่ซื้อมากที่สุดตั้งแต่ปี<_>2561<_>ถึงปัจจุบัน<_>อันดับรองลงมาคือ<_>ระดับราคา<_>3.01<_>-<_>5.00<_>ล้านบาท<_>มีจำนวน<_>843<_>หน่วย<_>คิดเป็นสัดส่วนร้อยละ<_>25.1<_>ระดับราคา<_>5.01<_>-<_>7.50<_>ล้านบาท<_>มีจำนวน<_>507<_>หน่วย<_>คิดเป็นสัดส่วนร้อยละ<_>15.1<_>ระดับราคามากกว่า<_>10.00<_>ล้านบาทขึ้นไป<_>มีจำนวน<_>346<_>หน่วย<_>คิดเป็นสัดส่วนร้อยละ<_>10.3<_>และระดับราคา<_>7.51<_>-<_>10.00<_>ล้านบาท<_>มีจำนวนน้อยที่สุด<_>คือ<_>179<_>หน่วย<_>คิดเป็นสัดส่วนร้อยละ<_>5.3<_>ตามลำดับ<_>ทั้งนี้<_>ผู้ซื้อสัญชาติพม่ายังคงมีการโอนกรรมสิทธิ์ห้องชุดที่มีราคาเฉลี่ยต่อหน่วยสูงสุดที่<_>6.5<_>ล้านบาท", "ขณะที่<_>ขนาดพื้นที่ห้องชุดที่เป็นที่นิยมของคนต่างชาติที่เป็นที่นิยมของคนต่างชาติ<_>คือ<_>ขนาดพื้นที่<_>31<_>-<_>60<_>ตารางเมตร<_>(ประเภท<_>1<_>-<_>2<_>ห้องนอน)<_>โดยมีจำนวนหน่วยที่โอนกรรมสิทธิ์ให้คนต่างชาติ<_>จำนวน<_>1,814<_>หน่วย<_>คิดเป็นสัดส่วนร้อยละ<_>53.9<_>ของจำนวนหน่วยทั้งหมด<_>สำหรับอันดับรองลงมา<_>คือ<_>ห้องชุดขนาดพื้นที่ไม่เกิน<_>30<_>ตารางเมตร<_>(สตูดิโอ<_>หรือ<_>1<_>ห้องนอน)<_>มีจำนวน<_>972<_>หน่วย<_>คิดเป็นสัดส่วนร้อยละ<_>28.9<_>ถัดมาคือ<_>ห้องชุดขนาดพื้นที่<_>61<_>-<_>100<_>ตารางเมตร<_>(2<_>-<_>3<_>ห้องนอนขึ้นไป)<_>จำนวน<_>392<_>หน่วย<_>คิดเป็นสัดส่วนร้อยละ<_>11.6<_>และห้องชุดขนาดพื้นที่มากกว่า<_>100<_>ตารางเมตร<_>(3<_>ห้องนอนขึ้นไป)<_>มีจำนวนน้อยที่สุด<_>คือ<_>187<_>หน่วย<_>คิดเป็นสัดส่วนร้อยละ<_>5.6<_>ตามลำดับ<_>ทั้งนี้มีข้อสังเกตว่า<_>ห้องชุดขนาดไม่เกิน<_>30<_>ตารางเมตร<_>และ<_>ขนาด<_>31<_>-<_>60<_>ตารางเมตร<_>เป็นประเภทห้องชุดที่คนต่างชาตินิยมมากที่สุดมาตั้งแต่ช่วงปี<_>2561<_>ทั้งนี้<_>ผู้ซื้อสัญชาติสหราชอาณาจักรมีการโอนกรรมสิทธิ์ห้องชุดขนาดเฉลี่ยใหญ่สุดอยู่ที่<_>56.7<_>ตารางเมตร", "ดร.วิชัย<_>ได้ให้ข้อสังเกตว่า<_>“คนต่างชาติมีการซื้อห้องชุดมือสองเป็นจำนวนไม่น้อย<_>โดยพบว่า<_>การโอนกรรมสิทธิ์ห้องชุดของให้คนต่างชาติ<_>ในช่วง<_>9<_>เดือนแรก<_>ปี<_>2566<_>มีสัดส่วนระหว่างห้องชุดใหม่และห้องชุดมือสองมีอัตราส่วนประมาณร้อยละ<_>60<_>:<_>40<_>และพบว่าห้องชุดมือสองมีการโอนกรรมสิทธิ์เพิ่มขึ้นเมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>ในขณะที่มูลค่าการโอนกรรมสิทธิ์ห้องชุดให้คนต่างชาติเป็นห้องชุดใหม่ต่อห้องชุดมือสองเป็นอัตราส่วนประมาณร้อยละ<_>69<_>:<_>31<_>ทั้งนี้<_>การที่สัดส่วนการโอนกรรมสิทธิ์ห้องชุดมือสองของคนต่างชาติที่เพิ่มขึ้นได้แสดงให้เห็นว่า<_>คนต่างชาติอาจยังมีความต้องการห้องชุดมือสองอยู่ในทำเลพื้นที่ชั้นใน<_>หรือ<_>พื้นที่ใกล้ศูนย์กลางธุรกิจของเมือง<_>ซึ่งในปัจจุบันมีอุปทานให้เลือกน้อยลง<_>ประกอบกับราคาห้องชุดมือสองในทำเลเหล่านี้มีราคาที่ต่ำกว่าโครงการเปิดใหม่<_>ดังนั้น<_>ห้องชุดมือสองจึงเป็นทางเลือกที่น่าสนใจสำหรับคนต่างชาติ<_>โดยเฉพาะกลุ่มผู้ซื้อสัญชาติจีน<_>ซึ่งเป็นตลาดที่ไม่อาจมองข้าม”", "“ทั้งนี้<_>reic<_>เชื่อว่า<_>ห้องชุดในประเทศไทยยังเป็นที่ต้องการของผู้ซื้อจากต่างประเทศ<_>โดยเป็นการซื้อทั้งเพื่อการลงทุนและเพื่อเป็นบ้านหลังที่สองในประเทศไทย<_>และตลาดห้องชุดของไทยก็ยังเปิดกว้างให้แก่ผู้ซื้อต่างชาติ<_>เนื่องจากภาพรวมการถือครองห้องชุดของคนต่างชาติยังมีสัดส่วนน้อยเมื่อเทียบกับสัดส่วนตามกฎหมายกำหนดไว้ที่ร้อยละ<_>49<_>ของพื้นที่ทั้งหมด<_>ดังนั้น<_>ในปี<_>2567<_>หากการท่องเที่ยวขยายตัวมากขึ้นกว่าปีนี้<_>น่าจะส่งผลดีต่อการขยายตัวของสัดส่วนผู้ซื้อที่อยู่อาศัยต่างชาติให้เพิ่มขึ้น<_>และน่าจะสามารถเป็นส่วนที่มาช่วยชดเชยกำลังซื้อของคนไทยที่ยังฟื้นตัวไม่เต็มที่ได้<_>ซึ่งจะเป็นส่วนสำคัญที่จะช่วยขับเคลื่อนเศรษฐกิจภาคอสังหาริมทรัพย์ให้มีการขยายตัวอีกทางหนึ่งด้วย”<_>ดร.วิชัย<_>กล่าวสรุปในตอนท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.6811819076538086, "len_token": 496}, {"label": "LABEL_1", "score": 0.6019106507301331, "len_token": 496}, {"label": "LABEL_1", "score": 0.6558993458747864, "len_token": 496}, {"label": "LABEL_0", "score": 0.7887462973594666, "len_token": 496}, {"label": "LABEL_1", "score": 0.631698727607727, "len_token": 43}], "avg_score": 0.5395583948244529, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ก่อสร้างถนนสาย<_>นธ.4013<_>จังหวัดนราธิวาส<_>แล้วเสร็จ", "content": ["กรมทางหลวงชนบท<_>ก่อสร้างถนนสาย<_>นธ.4013<_>จังหวัดนราธิวาส<_>แล้วเสร็จ", "กรมทางหลวงชนบท<_>กระทรวงคมนาคม<_>โดยสำนักงานทางหลวงชนบทที่<_>12<_>(สงขลา)<_>ก่อสร้างถนนทางหลวงชนบทสาย<_>นธ.4013<_>-<_>บ้านน้ำหอม<_>ตำบลศรีบรรพต<_>อำเภอศรีสาคร<_>จังหวัดนราธิวาส<_>เสร็จสมบูรณ์<_>ก่อสร้างเป็นถนนลาดยางแอสฟัลท์ติกคอนกรีตขนาด<_>2<_>ช่องจราจร<_>ผิวจราจรกว้าง<_>6<_>เมตร<_>ไหล่ทางกว้างข้างละ<_>1.5<_>เมตร<_>พร้อมติดตั้งเครื่องหมายจราจรและสิ่งอำนวยความสะดวก<_>ตั้งแต่ช่วง<_>กม.<_>ที่<_>0+000<_>-<_>3+000<_>ระยะทาง<_>3<_>กิโลเมตร<_>ใช้งบประมาณ<_>20<_>ล้านบาท<_>เนื่องจากถนนสายดังกล่าวเป็นเส้นทางเชื่อมต่อถนนสายหลัก<_>และขนส่งผลผลิตทางการเกษตร<_>มีปริมาณการจราจร<_>590<_>คัน/วัน<_>ถนนเดิมเป็นถนนลูกรัง<_>ประชาชนเดินทางสัญจรด้วยความยากลำบากในช่วงฤดูฝน<_>และในช่วงฤดูร้อนถนนจะมีฝุ่นละอองจำนวนมาก<_>ส่งผลให้ไม่ได้รับความสะดวกสบายในการ<_>ทั้งนี้<_>จะช่วยบรรเทาความเดือดร้อนและช่วยเพิ่มประสิทธิภาพในการเดินทางให้สะดวกปลอดภัยมากขึ้น<_>รวมทั้งสนับสนุนการคมนาคมขนส่งผลผลิตทางการเกษตรในพื้นที่อย่างเป็นรูปธรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.6283363103866577, "len_token": 262}], "avg_score": 0.6283363103866577, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-5<_>อาหารไทยสุดปัง<_>ติดอันดับ<_>100<_>เมนูอาหารที่ดีที่สุดในโลกประจำปี<_>2023", "content": ["5<_>อาหารไทยสุดปัง<_>ติดอันดับ<_>100<_>เมนูอาหารที่ดีที่สุดในโลกประจำปี<_>2023", "อาหารไทยสร้างชื่อชวนให้ลิ้มลองต่อเนื่อง<_>เมื่อ<_>tasteatlas<_>เว็บไซต์รวบรวมสูตรอาหารและรีวิวจากนักวิจารณ์อาหารทั่วโลก<_>เปิดเผยการจัดอันดับ<_>100<_>เมนูอาหารที่ดีที่สุดในโลกประจำปี<_>2023<_>(100<_>best<_>dishes<_>in<_>the<_>world<_>in<_>2023)<_>ซึ่งเป็นการให้คะแนนเมนูอาหารจำนวน<_>10,927<_>รายการ<_>โดยผู้ใช้งาน<_>395,205<_>คน", "ผลปรากฏว่า<_>มีเมนูอาหารไทยติดอันดับถึง<_>5<_>เมนู<_>ได้แก่<_>ผัดกะเพรา<_>(อันดับ<_>3)<_>ข้าวซอย<_>(อันดับ<_>6)<_>,แกงพะแนง<_>(อันดับ<_>10)<_>,ต้มข่าไก่<_>(อันดับ<_>15)<_>และแกงมัสมั่น<_>(อันดับ<_>73)", "สำหรับเมนู<_>‘ผัดกะเพรา’<_>(phat<_>kaphrao)<_>ของไทยได้รับคะแนนสูงสุดเป็นอันดับ<_>3<_>และเป็นเมนูยอดนิยมอันดับ<_>4<_>ที่ชาวต่างชาติสั่งในประเทศไทย<_>โดยเว็บไซต์<_>tasteatlas<_>ระบุว่า<_>ผัดกะเพราแบบดั้งเดิมประกอบด้วยเนื้อสับหรืออาหารทะเล<_>ผัดกับใบกะเพราและส่วนผสมอื่น<_>ๆ<_>เช่น<_>กระเทียมและพริก<_>ปรุงรสด้วยซีอิ๊ว<_>น้ำตาล<_>น้ำปลา<_>เสิร์ฟพร้อมข้าวสวย<_>ไข่ดาว<_>และมีน้ำปลาพริกเป็นเครื่องเคียง", "นอกจากนี้<_>อาหารไทย<_>ยังคว้าอันดับ<_>17<_>การจัดอันดับอาหารที่ดีที่สุดในโลกปี<_>2023<_>(100<_>best<_>cuisines<_>in<_>the<_>world<_>in<_>2023)<_>ของ<_>tasteatlas<_>อีกด้วย", "อ้างอิงจาก<_>:<_>https://www.tasteatlas.com/tasteatlas-awards-23-24", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9883679747581482, "len_token": 416}], "avg_score": 0.9883679747581482, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ชวน<_>ญี่ปุ่น<_>ลงทุนในทรัพยากรของไทย<_>ร่วมยกระดับอุตสาหกรรม<_>ก้าวสู่เศรษฐกิจใหม่", "content": ["นายกฯ<_>ชวน<_>ญี่ปุ่น<_>ลงทุนในทรัพยากรของไทย<_>ร่วมยกระดับอุตสาหกรรม<_>ก้าวสู่เศรษฐกิจใหม่", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และ<_>รมว.กค.<_>กล่าวปาฐกถาพิเศษในงานสัมมนา<_>thailand<_>-<_>japan<_>investment<_>forum<_>ในห้วงสัปดาห์การประชุมสุดยอดอาเซียน<_>-<_>ญี่ปุ่น<_>สมัยพิเศษ<_>(asean-japan<_>commemorative<_>summit)<_>ณ<_>กรุงโตเกียว<_>ประเทศญี่ปุ่น", "ญี่ปุ่นเป็นมิตรแท้ของไทย<_>ที่ผูกพันกันในทุกระดับตั้งแต่ราชวงศ์<_>ถึงประชาชน<_>มีบริษัทญี่ปุ่นกว่า<_>6,000<_>บริษัท<_>และชาวญี่ปุ่นกว่า<_>80,000<_>คน<_>ทั้ง<_>2<_>ประเทศเห็นพ้องขยายความร่วมมือทางเศรษฐกิจให้มากยิ่งขึ้น", "ด้านการค้า<_>ญี่ปุ่นเป็นคู่ค้าที่ใหญ่เป็นลำดับต้นๆ<_>มูลค่า<_>8.7<_>ล้านเยน<_>คิดเป็น<_>10%<_>ของมูลค่าการค้าระหว่างประเทศทั้งหมด", "ด้านการลงทุน<_>ญี่ปุ่นลงทุนในไทยสูงสุดติดต่อกันอย่างยาวนาน<_>ในช่วง<_>10<_>ปีมานี้<_>มีโครงการที่<_>boi<_>ส่งเสริมกว่า<_>4,000<_>โครงการ<_>เป็นเงินกว่า<_>6<_>ล้านเยน<_>ในปี<_>2566<_>นี้<_>กว่า<_>180<_>โครงการ<_>มูลค่ากว่า<_>180,000<_>ล้านเยน", "ไทย<_>ชวนญี่ปุ่น<_>ลงทุนต่อยอดทรัพยากรของไทย<_>พัฒนาเกม<_>ภาพยนตร์<_>หรือ<_>อนิเมชัน<_>อุตสากรรมพลังงานสะอาด<_>โครงการแลนด์บริดจ์<_>ร่วมกันยกระดับอุตสาหกรรมเปลี่ยนผ่านสู่เศรษฐกิจใหม่<_>เพื่อความก้าวหน้าของทั้งสองประเทศ", "อ่านเพิ่มเติม<_>>><_>https://www.thaigov.go.th/news/contents/details/76147", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย<_>#อาเซียนญี่ปุ่น"], "sentiment": [{"label": "LABEL_1", "score": 0.981589138507843, "len_token": 373}], "avg_score": 0.981589138507843, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>หารือ<_>รมว.<_>meti<_>ญี่ปุ่น<_>พร้อมขยายความร่วมมือทางเศรษฐกิจ<_>และส่งเสริมการลงทุนในอุตสาหกรรมยานยนต์<_>ev<_>พลังงานสะอาด", "content": ["นายกฯ<_>หารือ<_>รมว.<_>meti<_>ญี่ปุ่น<_>พร้อมขยายความร่วมมือทางเศรษฐกิจ<_>และส่งเสริมการลงทุนในอุตสาหกรรมยานยนต์<_>ev<_>พลังงานสะอาด", "นายกรัฐมนตรี<_>พบหารือนายไซโต<_>เค็น<_>รัฐมนตรีว่าการกระทรวงเศรษฐกิจ<_>การค้า<_>และอุตสาหกรรมญี่ปุ่น<_>(meti)<_>ระหว่างการประชุมสุดยอดอาเซียน-ญี่ปุ่น<_>สมัยพิเศษ<_>เพื่อฉลองวาระครบรอบ<_>50<_>ปีความสัมพันธ์อาเซียน-ญี่ปุ่น<_>ณ<_>โรงแรม<_>imperial<_>hotel<_>tokyo<_>กรุงโตเกียว", "ไทย<_>จัดสัมมนา<_>investment<_>forum<_>เพื่อนำเสนอนโยบายส่งเสริมการลงทุนในไทยให้ญี่ปุ่นได้รับทราบ<_>พร้อมเชิญชวนให้เข้ามาร่วมมือในโครงการ<_>landbridge<_>และร่วมลงทุนในอุตสาหกรรมเป้าหมายของไทย<_>โดยเฉพาะอุตสาหกรรมยานยนต์<_>ซึ่งไทยได้ออกมาตรการใหม่เพื่อส่งเสริมการลงทุนเพิ่มศักยภาพผู้ประกอบการญี่ปุ่นในไทยให้แข่งขันได้ในระยะเปลี่ยนผ่าน", "รัฐมนตรีว่าการกระทรวง<_>meti<_>ของญี่ปุ่น<_>ชื่นชมนโยบายส่งเสริมการลงทุนของไทย<_>พร้อมสนับสนุนความร่วมมือให้ใกล้ชิดยิ่งขึ้น<_>และยินดีร่วมมือกันในกรอบ<_>asia<_>zero-emission<_>community<_>(azec)<_>เพื่อเสริมสร้างความมั่นคงทางพลังงาน<_>รวมถึงเสนอข้อริเริ่มในการจัดตั้งกลไก<_>energy<_>and<_>industrial<_>dialogue<_>เพื่อร่วมกันพัฒนาแหล่งพลังงานสีเขียวกับไทย", "อ่านเพิ่มเติม<_>>><_>https://www.thaigov.go.th/news/contents/details/76144", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9675168395042419, "len_token": 313}], "avg_score": 0.9675168395042419, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทยร่วมอุปถัมภ์และรับรองร่างข้อมติฯ<_>ที่เสนอในที่ประชุมวาระพิเศษฉุกเฉิน<_>สมัยที่<_>10<_>ของสมัชชาสหประชาชาติ<_>ในหัวข้อการปกป้องพลเรือนและการยึดมั่นในพันธกรณีด้านกฎหมายและมนุษยธรรม", "content": ["ไทยร่วมอุปถัมภ์และรับรองร่างข้อมติฯ<_>ที่เสนอในที่ประชุมวาระพิเศษฉุกเฉิน<_>สมัยที่<_>10<_>ของสมัชชาสหประชาชาติ<_>ในหัวข้อการปกป้องพลเรือนและการยึดมั่นในพันธกรณีด้านกฎหมายและมนุษยธรรม", "เมื่อวันที่<_>12<_>ธันวาคม<_>2566<_>ไทยร่วมกับสมาชิกสหประชาชาติมากกว่า<_>100<_>ประเทศ<_>ร่วมอุปถัมภ์และรับรองร่างข้อมติฯ<_>ของอียิปต์<_>ที่เสนอในที่ประชุมวาระพิเศษฉุกเฉิน<_>(emergency<_>special<_>session:<_>ess)<_>สมัยที่<_>10<_>ของสมัชชาสหประชาชาติ<_>(united<_>nations<_>general<_>assembly:<_>unga)<_>เกี่ยวกับสถานการณ์ในตะวันออกกลาง<_>ที่สำนักงานใหญ่สหประชาชาติ<_>ณ<_>นครนิวยอร์ก<_>ในหัวข้อการปกป้องพลเรือนและการยึดมั่นในพันธกรณีด้านกฎหมายและมนุษยธรรม<_>(protection<_>of<_>civilians<_>and<_>upholding<_>legal<_>and<_>humanitarian<_>obligations)<_>มีสาระสำคัญเรียกร้องการหยุดยิงเพื่อมนุษยธรรมโดยทันที<_>(immediate<_>humanitarian<_>ceasefire)<_>การปล่อยตัวประกันโดยทันทีและไม่มีเงื่อนไข<_>และเรียกร้องให้ทุกฝ่ายเคารพกฎหมายระหว่างประเทศ", "ผลการลงคะแนน<_>สนับสนุน<_>153<_>(รวมไทยและอาเซียนทุกประเทศ)<_>คัดค้าน<_>10<_>และงดออกเสียง<_>23<_>ประเทศ", "ทั้งนี้<_>ก่อนหน้านี้<_>เมื่อวันที่<_>8<_>ธันวาคม<_>2566<_>คณะมนตรีความมั่นคงแห่งสหประชาชาติ<_>(united<_>nations<_>security<_>council:<_>unsc)<_>ได้พิจารณาร่างข้อมติ<_>unsc<_>ที่เสนอโดยสหรัฐอาหรับเอมิเรตส์<_>ซึ่งมีสาระไม่ต่างไปจากข้อมติ<_>unga<_>ess<_>ข้างต้น<_>ซึ่งไทยเป็นหนึ่งใน<_>102<_>ประเทศ<_>ที่ร่วมอุปถัมภ์ร่างข้อมติฯ<_>unsc<_>ดังกล่าว<_>โดยร่างข้อมติฯ<_>ไม่ได้รับการรับรอง<_>ดังนั้น<_>อียิปต์<_>(ในนามกลุ่มอาหรับ)<_>และมอริเตเนีย<_>(ในนามกลุ่มองค์การความร่วมมืออิสลาม<_>หรือ<_>oic)<_>จึงขอให้ประธานสมัชชาสหประชาชาติจัดการประชุม<_>unga<_>ess<_>ดังกล่าว<_>ซึ่งกลุ่มประเทศ<_>cross-regional<_>countries<_>รวมถึงไทย<_>ได้มีหนังสือถึงประธานสมัชชาสหประชาชาติในนามกลุ่มเพื่อสนับสนุนคำขอของกลุ่มอาหรับและ<_>oic<_>ให้จัดการประชุม<_>unga<_>ess<_>ข้างต้น"], "sentiment": [{"label": "LABEL_1", "score": 0.5761415958404541, "len_token": 496}, {"label": "LABEL_1", "score": 0.8720940351486206, "len_token": 25}], "avg_score": 0.5903427685519784, "sentiment_type": "positive"}
{"date": "2023-12-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>มอบ<_>9<_>กล่องของขวัญปีใหม่<_>2567<_>ส่งความสุขคนไทยครอบคลุมทุกกลุ่ม", "content": ["“ศุภมาส”<_>มอบ<_>9<_>กล่องของขวัญปีใหม่<_>2567<_>ส่งความสุขคนไทยครอบคลุมทุกกลุ่ม", "“ศุภมาส”<_>มอบ<_>9<_>กล่องของขวัญปีใหม่<_>2567<_>ส่งความสุขคนไทยครอบคลุมทุกกลุ่ม<_>“อว.<_>อะคาเดมี่”<_>เรียนฟรีกว่า<_>700<_>รายวิชา<_>เรียนได้ทุกที่<_>ทุกเวลา<_>มีใบประกาศนียบัตรนำไปประกอบวิชาชีพได้พร้อม<_>upskill-reskill<_>อาชีพต่าง<_>ๆ<_>ฟรี<_>!<_>ให้กับประชาชนที่มีความจำเป็นเร่งด่วนและกลุ่มยากจนใน<_>21<_>จังหวัด<_>มอบแอปพลิเคชั่นหลากหลายทำชีวิตให้สะดวกทั้งช่วยผู้ป่วยสิทธิบัตรทองเข้าถึงยารักษาโรค<_>การเบิกจ่ายค่ารักษาพยาบาลผ่านเครือข่ายร้านยา<_>รายงานสถานการณ์น้ำ-เขื่อน-ฝน-พายุทันทุกเหตุการณ์รวมทั้งภาพถ่ายดาวเทียมพร้อมใช้<_>แถมมอบอากาศดีให้คนไทยด้วย<_>“dustboy”<_>เครื่องวัด<_>pm<_>2.5<_>ด้วยเซ็นเซอร์ช่วยกรองฝุ่นแก่ประชาชนที่เข้ามารับบริการ", "เมื่อวันที่<_>14<_>ธ.ค.<_>เวลา<_>11.00<_>น.นางสาวศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>แถลงข่าว<_>“ของขวัญปีใหม่<_>อว.<_>2567<_>เพื่อประชาชน”<_>โดยมีนายเพิ่มสุข<_>สัจจาภิวัฒน์<_>ปลัดกระทรวง<_>อว.<_>น.ส.สุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.กระทรวง<_>อว.<_>พร้อมผู้บริหารกระทรวง<_>อว.<_>และผู้บริหารหน่วยงานในสังกัด<_>อว.เข้าร่วม<_>ที่ห้องแถลงข่าว<_>ชั้น<_>1<_>อาคารพระจอมเกล้า<_>สำนักงานปลัดกระทรวง<_>อว.", "นางสาวศุภมาส<_>กล่าวว่า<_>กระทรวง<_>อว.<_>ได้จัดเตรียมของขวัญปีใหม่<_>2567<_>เพื่อส่งมอบความสุขให้กับประชาชนครอบคลุมทุกกลุ่มตั้งแต่เด็กนักเรียน<_>นักศึกษา<_>จนถึงผู้ใหญ่ตามที่รัฐบาลได้ให้ทุกกระทรวงเตรียมของขวัญปีใหม่ให้กับประชาชนในช่วงเทศกาลปีใหม่<_>โดยกระทรวง<_>อว.ได้คัดสรรของขวัญปีใหม่สุดพิเศษ<_>ทั้งหมด<_>9<_>กล่อง<_>เพื่อส่งความสุขให้กับคนไทยดังนี้", "กล่องที่<_>1<_>มอบแก่ลูก<_>ๆ<_>นักเรียนกว่า<_>125,000<_>คนทั่วประเทศ<_>กับของขวัญที่มีชื่อว่า<_>“สู่รั้วอุดมศึกษาอย่างทั่วถึงและเท่าเทียม”<_>โดย<_>tcas67<_>ในรอบแอดมิชชั่นนั้น<_>ทุกคนจะได้รับสิทธิ์<_>เลือกคณะ<_>10<_>อันดับ<_>โดยไม่เสียค่าใช้จ่ายใด<_>ๆ<_>ซึ่งช่วยแบ่งเบาภาระค่าใช้จ่ายได้สูงสุด<_>900<_>บาทต่อคน<_>ถือเป็นการลดความเหลื่อมล้ำ<_>และกระจายโอกาสเข้าถึงการศึกษาในระดับอุดมศึกษา<_>อย่างทั่วถึงและเท่าเทียม", "กล่องที่<_>2<_>“ภาพถ่ายดาวเทียมพร้อมใช้<_>เพื่อคนไทยทุกคน”<_>โดย<_>อว.<_>พร้อมให้บริการภาพถ่ายดาวเทียมธีออส-2<_>ให้กับประชาชนที่สั่งถ่ายภาพ<_>ในพื้นที่<_>100<_>ตารางกิโลเมตร<_>ด้วยความละเอียดสูงสุด<_>50<_>เซ็นติเมตร<_>ซึ่งสามารถนำไปใช้ประโยชน์ในมิติต่าง<_>ๆ<_>ได้", "กล่องที่<_>3<_>ผูกโบว์คอร์สออนไลน์เรียนฟรี<_>มอบความรู้ให้คนไทย<_>ด้วย<_>“อว.<_>อะคาเดมี่<_>:<_>สร้างงาน<_>สร้างคน<_>สร้างรายได้”<_>แพลตฟอร์มการเรียนรู้ออนไลน์<_>อย่าง<_>“rta<_>thai<_>mooc”<_>เพื่อ<_>upskill-reskill<_>ที่มีให้เลือกตามความสนใจ<_>กว่า<_>700<_>รายวิชา<_>ห้องเรียนไร้ขีดจำกัด<_>ที่เข้าเรียนได้ทุกที่<_>ทุกเวลา<_>และมีใบประกาศนียบัตร<_>เพื่อนำไปประกอบวิชาชีพได้<_>ขณะที่<_>ยังพาเหรดหลักสูตรอบรม<_>upskill-reskill<_>อาชีพต่าง<_>ๆ<_>ฟรี<_>!<_>ให้กับประชาชนที่มีความจำเป็นเร่งด่วน<_>และกลุ่มยากจนใน<_>21<_>จังหวัด<_>โดยสถาบันวิทยาลัยชุมชน<_>21<_>แห่งทั่วประเทศ<_>รวมถึงยังมีหลักสูตรอบรมเพื่อสร้างงานสร้างรายได้จากมหาวิทยาลัยและหน่วยงานต่าง<_>ๆ<_>อีกด้วย", "กล่องที่<_>4<_>ของขวัญที่ทำให้ไทย<_>ก้าวสู่การเป็นผู้นำด้านเทคโนโลยี<_>ที่ช่วยสมาร์ทกว่าที่เคย<_>ด้วย<_>“mhesi<_>app”<_>แอปพลิเคชั่น<_>ที่ใช้ง่าย<_>สืบค้นไว<_>และตอบโจทย์ผู้ใช้<_>อันได้แก่<_>“โอเพ่นไทยจีพีที<_>กับดิกชันนารีภาษาไทยกว่า2<_>ล้านคำ”<_>ตัวช่วยการสืบค้นข้อมูล<_>การแปลภาษา<_>และการสร้างข้อมูลอัตโนมัติเป็นภาษาไทย<_>“traffy<_>fondue<_>(ทราฟฟี่ฟองดูว์)”<_>แพลตฟอร์มรับเรื่องและบริหารจัดการปัญหาเมือง<_>ที่ประชาชนสามารถแจ้งปัญหาที่พบเจอ<_>ให้หน่วยงานดำเนินการแก้ปัญหาได้<_>“a-med<_>care<_>pharma”<_>แพลตฟอร์มหลังบ้านด้านสาธารณสุข<_>ที่ช่วยให้ผู้ป่วยสิทธิบัตรทอง<_>เข้าถึงยารักษาโรค<_>กว่า<_>16อาการอย่างทั่วถึง<_>ตัวช่วยหลังบ้านเพื่อจัดการเบิกจ่ายค่ารักษาพยาบาล<_>ผ่านเครือข่ายร้านขายยา<_>“thai<_>water<_>mobile”<_>แอปฯ<_>คลังข้อมูลน้ำและภูมิอากาศ<_>สำหรับรายงานสถานการณ์น้ำ-เขื่อน-ฝน-พายุ<_>ที่ทันทุกเหตุการณ์<_>และครอบคลุมทุกพื้นที่", "กล่องที่<_>5<_>เพื่อให้คนไทยเข้าถึงแหล่งเรียนรู้<_>ค้นหาแรงบันดาลใจ<_>กับ<_>“อว.<_>เปิดโลกกว้างแห่งการเรียนรู้ด้วยพิพิธภัณฑ์และกิจกรรมพิเศษ”<_>ที่เปิดให้เข้าชมฟรี<_>ในช่วงปีใหม่<_>อาทิ<_>พิพิธภัณฑ์วิทยาศาสตร์<_>พิพิธภัณฑ์ธรรมชาติวิทยา<_>พิพิธภัณฑ์เทคโนโลยีสารสนเทศ<_>พิพิธภัณฑ์พระรามเก้า<_>ที่<_>อพวช.<_>คลองห้า<_>จ.ปทุมธานี<_>จัตุรัสวิทยาศาสตร์<_>อพวช.<_>ที่รัชดา<_>เชียงใหม่<_>และนครราชสีมา<_>space<_>inspiruim<_>แหล่งเรียนรู้ด้านเทคโนโลยีอวกาศและภูมิสารสนเทศ<_>ที่ศรีราชา<_>จ.ชลบุรี<_>กิจกรรมการดูดาวรอบพิเศษยามค่ำคืน<_>ผ่านกล้องโทรทรรศน์<_>ณ<_>อุทยานดาราศาสตร์สิรินธร<_>จ.เชียงใหม่<_>และหอดูดาวเฉลิมพระเกียรติฯ<_>ภูมิภาค<_>ที่นครราชสีมา<_>ฉะเชิงเทรา<_>สงขลา<_>และขอนแก่น<_>ห้องปฏิบัติการแสงซินโครตรอนสุดล้ำ<_>ที่<_>จ.นครราชสีมา<_>หอปรัชญารัชกาลที่<_>9<_>พิพิธภัณฑ์มีชีวิต<_>ที่มหาวิทยาลัยราชภัฎเชียงราย<_>จ.เชียงราย<_>การจัดงาน<_>coding<_>era<_>กิจกรรมพื่อส่งเสริมการเรียนรู้การเขียนโปรแกรม<_>หรือ<_>coding<_>เพื่อพัฒนาศักยภาพคนไทยให้สามารถแข่งขันได้ในระดับสากล<_>เป็นต้น", "กล่องที่<_>6<_>“mhesi<_>e-<_>book”<_>ของขวัญแก่หนอนหนังสือ<_>กับ<_>e-<_>bookที่สะดวก<_>อ่านง่าย<_>กับแหล่งรวมหนังสือ<_>งานวิจัยและนวัตกรรม<_>องค์ความรู้ต่างๆ<_>เปิดให้ดาวน์โหลดฟรีแล้วตั้งแต่วันนี้", "กล่องที่<_>7<_>“นวัตกรรมและงานวิจัยเพื่อสังคม”<_>ของขวัญที่<_>อว.<_>จะมอบอากาศดีให้คนไทย<_>ด้วย<_>‘dustboy’เครื่องวัด<_>pm<_>2.5<_>ด้วยเซ็นเซอร์<_>ที่มอบให้แก่หน่วยงานภาครัฐและเอกชน<_>จำนวน<_>500<_>เครื่อง<_>พร้อมจัดพื้นที่สีเขียว<_>ที่ช่วยกรองฝุ่น<_>แก่ประชาชนที่เข้ามารับบริการ<_>ได้ถึงร้อยละ<_>60<_>รวมถึงผลิตภัณฑ์พอลิเมอร์ดูดซึมน้ำสูง<_>วัสดุปลูกพืชประเภทสารอุ้มน้ำเพื่อให้พืชได้รับน้ำในดินแม้เป็นช่วงแล้ง<_>แจกฟรีคนละ<_>1<_>กก.<_>จำนวน<_>1,000<_>คน<_>นอกจากนี้<_>ยังขอมอบ<_>“เท้าเทียมไดนามิก<_>“space”<_>คุณภาพสูงให้แก่ผู้พิการขาขาดตามโรงพยาบาลต่างๆ<_>เพื่อพัฒนาคุณภาพชีวิตผู้พิการให้ดีขึ้นอีกด้วย", "กล่องที่<_>8<_>“บริการตรวจวัด<_>–<_>สอบเทียบ”<_>ของขวัญที่<_>อว.<_>ให้บริการตรวจวัด<_>–<_>สอบเทียบ<_>ฟรี<_>เช่น<_>บริการตรวจวัดอาหารทะเลจากประเทศญี่ปุ่น<_>บริการสอบเทียบเครื่องมือแพทย์ภาคประชาชน<_>รวมถึงลดค่าบริการกลุ่มบริการอุตสาหกรรมต่างๆ", "และของขวัญ<_>กล่องสุดท้าย<_>กล่องที่<_>9<_>“บริการจุดพักรถ<_>ตรวจเช็คสภาพรถฟรี<_>เพื่อการขับขี่ปลอดภัย”<_>เพื่อบริการประชาชนที่เดินทางในช่วงเทศกาลปีใหม่<_>โดยมีมหาวิทยาลัยและหน่วยงานของ<_>อว.<_>เช่น<_>มหาวิทยาลัยราชภัฎลำปาง<_>มหาวิทยาลัยราชภัฎกาญจนบุรี<_>มหาวิทยาลัยราชภัฎพิบูลสงคราม<_>มหาวิทยาลัยราชภัฏพระนครศรีอยุธยา<_>มหาวิทยาลัยราชภัฏบุรีรัมย์<_>มหาวิทยาลัยราชภัฎวไลยอลงกรณ์ฯ<_>สระแก้ว<_>และสถานีวิจัยลำตะคอง<_>เป็นต้น<_>ร่วมมือกับภาคีเครือข่ายภาครัฐและเอกชน<_>ดูแลคนไทย<_>อุ่นใจตลอดเส้นทาง", "“ของขวัญปีใหม่ทั้ง<_>9<_>กล่องจาก<_>อว.<_>ตั้งใจเพื่อส่งความสุขในเทศกาลปีใหม่<_>2567<_>แก่ทุกท่าน<_>โดยมุ่งเน้นสร้างผลงานเพื่อตอบโจทย์ประเทศและความต้องการของประชาชน<_>และดิฉันในฐานะรัฐมนตรีว่าการกระทรวง<_>อว.<_>ขอให้คำมั่นว่า<_>จะพา<_>อว.<_>เดินหน้าทำงาน<_>เพื่อพี่น้องประชาชนอย่างเต็มที่<_>และเป็นกลไกสำคัญในการพัฒนาประเทศ<_>ให้สมกับการเป็นกระทรวงแห่งปัญญา<_>โอกาสและอนาคต”<_>นางสาวศุภมาส<_>กล่าว", "#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม", "#mhesi"], "sentiment": [{"label": "LABEL_1", "score": 0.9818676710128784, "len_token": 496}, {"label": "LABEL_1", "score": 0.9943912625312805, "len_token": 496}, {"label": "LABEL_1", "score": 0.9911389946937561, "len_token": 496}, {"label": "LABEL_1", "score": 0.9836652874946594, "len_token": 375}], "avg_score": 0.9880321284039201, "sentiment_type": "positive"}
