{"date": "2023-12-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเชิญชวนประชาชนเข้าร่วมกิจกรรม<_>“ตรวจรถฟรี<_>ขับขี่ปลอดภัย”", "content": ["รัฐบาลเชิญชวนประชาชนเข้าร่วมกิจกรรม<_>“ตรวจรถฟรี<_>ขับขี่ปลอดภัย”", "รัฐบาลเชิญชวนประชาชนเข้าร่วมกิจกรรม<_>“ตรวจรถฟรี<_>ขับขี่ปลอดภัย”<_>ณ<_>ศูนย์บริการของภาคีเครือข่ายภาครัฐและเอกชนทั่วประเทศตลอดเดือนธันวาคม<_>2566", "วันนี้<_>16<_>ธ.ค.<_>66<_>รัฐบาลเชิญชวนประชาชนเข้าร่วมกิจกรรม<_>“ตรวจรถฟรี<_>ขับขี่ปลอดภัย”<_>ณ<_>ศูนย์บริการของภาคีเครือข่ายภาครัฐและเอกชนทั่วประเทศตลอดเดือนธันวาคม<_>2566<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>เทศกาลปีใหม่เป็นช่วงวันหยุดยาวที่ประชาชนนิยมเดินทางกลับภูมิลำเนา<_>หรือเดินทางไปพักผ่อนท่องเที่ยวตามสถานที่ต่าง<_>ๆ<_>ส่งผลให้มีปริมาณรถบนท้องถนนจำนวนมาก<_>ซึ่งการตรวจเช็กสภาพรถให้มีความพร้อมก่อนเดินทางมีส่วนสำคัญในการช่วยให้เกิดความปลอดภัยตลอดการเดินทาง<_>และช่วยลดอุบัติเหตุจากการขัดข้องของเครื่องยนต์<_>รัฐบาล<_>โดยกรมการขนส่งทางบก<_>กระทรวงคมนาคม<_>ได้ร่วมกับภาคีเครือข่ายทั้งภาครัฐและเอกชน<_>จัดกิจกรรม", "\"ตรวจรถฟรี<_>ขับขี่ปลอดภัย”<_>เพื่อให้บริการตรวจสภาพความพร้อมของรถยนต์และรถจักรยานยนต์เบื้องต้นก่อนเดินทาง<_>กว่า<_>20<_>รายการ<_>โดยไม่คิดค่าบริการ<_>พร้อมทั้งยังให้ส่วนลดค่าอะไหล่บางรายการอีกด้วย", "สำหรับศูนย์บริการของภาคีเครือข่ายภาครัฐและเอกชน<_>ประกอบด้วย<_>สมาคมผู้ประกอบการรถจักรยานยนต์ไทย<_>สมาคมการค้าไทย<_>–<_>ยุโรป<_>สมาคมตรวจสภาพรถเอกชนไทย<_>สมาคมอุตสาหกรรมยานยนต์ไทย<_>สถาบันยานยนต์<_>บริษัท<_>โตโยต้า<_>มอเตอร์<_>ประเทศไทย<_>จำกัด<_>บริษัท<_>ฮอนด้า<_>ออโตโมบิล<_>(ประเทศไทย)<_>จำกัด<_>บริษัท<_>นิสสัน<_>มอเตอร์<_>(ประเทศไทย)<_>จำกัด<_>บริษัท<_>ตรีเพชรอีซูซุเซลส์<_>จำกัด<_>บริษัท<_>มิตซูบิชิ<_>มอเตอร์ส<_>(ประเทศไทย)<_>จำกัด<_>บริษัท<_>เอ็มจี<_>เซลส์<_>(ประเทศไทย)<_>จำกัด<_>บริษัท<_>ไทยยามาฮ่ามอเตอร์<_>จำกัด<_>บริษัท<_>คาวาซากิ<_>มอเตอร์<_>เอ็นเตอร์ไพรส์<_>(ประเทศไทย)<_>จำกัด<_>บริษัท<_>ซูซูกิโมโตเซลส์คอร์ปอเรชั่น<_>(ประเทศไทย)<_>จำกัด<_>บริษัท<_>กลางคุ้มครองผู้ประสบภัยจากรถ<_>จำกัด<_>บริษัท<_>วิริยะประกันภัย<_>จำกัด<_>(มหาชน)<_>บริษัท<_>บางจาก<_>คอร์ปอเรชั่น<_>จำกัด<_>(มหาชน),<_>บริษัท<_>บี-ควิก<_>จำกัด,<_>บริษัท<_>ฟอร์ซเวย์<_>(ประเทศไทย)<_>จำกัด<_>(ศูนย์บริการ<_>auto<_>quiks),<_>บริษัท<_>ทีซี<_>ซูบารุ<_>(ประเทศไทย)<_>จำกัด<_>บริษัท<_>เชลล์แห่งประเทศไทย<_>จำกัด<_>บริษัท<_>คาร์เวิลด์<_>คลับ<_>จำกัด<_>บริษัท<_>มาสด้า<_>เซลส์<_>(ประเทศไทย)<_>จำกัด<_>บริษัท<_>ซูซูกิ<_>มอเตอร์<_>(ประเทศไทย)<_>จำกัด<_>พร้อมทั้ง<_>บริษัท<_>ฮุนได<_>โมบิลิตี้<_>(ประเทศไทย)<_>จำกัด<_>“เพื่อการขับรถในช่วงเทศกาลปีใหม่ของพี่น้องประชาชนมีความปลอดภัยมากยิ่งขึ้น<_>รวมถึงลดการสูญเสียที่เกิดจากอุบัติเหตุทางถนนได้อย่างมีประสิทธิภาพ<_>เชิญชวนเจ้าของรถยนต์และรถจักรยานยนต์นำรถเข้ารับบริการที่ศูนย์บริการของภาคีเครือข่ายภาครัฐและเอกชนทั่วประเทศ<_>ที่มีป้ายประชาสัมพันธ์<_>“ตรวจรถฟรี<_>ขับขี่ปลอดภัย”<_>ได้ตั้งแต่บัดนี้<_>จนถึงวันที่<_>31<_>ธันวาคม<_>2566”<_>นายคารม<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8484699726104736, "len_token": 496}, {"label": "LABEL_1", "score": 0.8104330897331238, "len_token": 191}], "avg_score": 0.837894944037586, "sentiment_type": "positive"}
{"date": "2023-12-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"เกณิกา\"<_>เผย<_>“รมว<_>ธรรมนัส”เปิด<_>\"ศูนย์บริการเกษตรพิรุณราช\"<_>ครบ<_>882<_>ศูนย์ทั่วประเทศ", "content": ["\"เกณิกา\"<_>เผย<_>“รมว<_>ธรรมนัส”เปิด<_>\"ศูนย์บริการเกษตรพิรุณราช\"<_>ครบ<_>882<_>ศูนย์ทั่วประเทศ", "\"เกณิกา\"<_>เผย<_>“รมว<_>ธรรมนัส”เปิด<_>\"ศูนย์บริการเกษตรพิรุณราช\"<_>ครบ<_>882<_>ศูนย์ทั่วประเทศ<_>แก้ปัญหาได้จริงแล้ว<_>2<_>พันกว่าเรื่อง<_>เกษตรกรเชื่อมั่นแก้ปัญหาให้ได้เบ็ดเสร็จ", "16<_>ธ.ค.<_>66<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยถึงความคืบหน้าของศูนย์บริการเกษตรพิรุณราชว่า<_>ศูนย์ดังกล่าวได้มีพิธีเปิดไปตั้งแต่<_>18<_>ต.ค.<_>2566<_>โดย<_>ร.อ.ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานในพิธีเปิด<_>โดยจัดตั้งขึ้นเพื่อเป็นศูนย์บริการร่วมในการอำนวยความสะดวกแก่ประชาชน<_>และพี่น้องเกษตรกรให้สามารถขอรับบริการของทุกหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>รวมถึงติดต่อสอบถามข้อมูลข่าวสาร<_>และรับเรื่องร้องเรียนคลายทุกข์ให้แก่พี่น้องเกษตรกร<_>ซึ่งกระทรวงเกษตรฯ<_>ได้มีคำสั่งแต่งตั้งคณะกรรมการบริหารนโยบายสร้างวิธีทำงานสู่การปฏิบัติ<_>โครงการศูนย์บริการประชาชนภาคการเกษตร<_>ของกระทรวงเกษตรและสหกรณ์ขึ้น<_>โดยมีการบูรณาการหน่วยงานในสังกัดกระทรวงฯ<_>ทุกภาคส่วน<_>เพื่อทำหน้าที่แปลงนโยบายสร้างวิธีการทำงานสู่การปฏิบัติ<_>และเพื่อให้การจัดตั้งและบริหารงานศูนย์บริการประชาชนภาคการเกษตรของกระทรวงฯให้ประสบผลสำเร็จ", "น.ส.เกณิกา<_>กล่าว<_>ศูนย์บริการเกษตรพิรุณราช<_>ได้เปิดให้บริการ<_>6<_>งานสำคัญ<_>ประกอบด้วย<_>1.งานบริการขอรับการช่วยเหลือสนับสนุน<_>เช่น<_>การทำฝนหลวง<_>การจัดให้มีแหล่งน้ำทำการเกษตร<_>การเข้าถึงที่ดินทำกินเพื่อการเกษตร<_>การขอรับสิทธิ์กรณีประสบภัยพิบัติทางการเกษตร<_>การฟื้นฟูอาชีพและพัฒนาอาชีพ<_>ด้านหนี้สิน<_>เป็นต้น<_>2.งานบริการรับเรื่องร้องเรียน<_>ร้องทุกข์ด้านการเกษตร<_>3.งานบริการรับคำร้อง<_>-<_>ส่งต่อ<_>งานอนุญาต<_>อนุมัติ<_>4.งานบริการจดทะเบียน<_>จดแจ้ง<_>เกษตรกร/สถาบันเกษตรกร<_>5.งานบริการข้อมูลข่าวสาร<_>และให้คำปรึกษาปัญหาการผลิต<_>การตลาดสินค้าเกษตร<_>และ<_>6.งานบริการตรวจวิเคราะห์ทางห้องปฏิบัติการ<_>(ดิน<_>น้ำ<_>โรค<_>แมลงศัตรูพืช<_>ฯลฯ)", "“เกือบ<_>2<_>เดือนที่ผ่านมา<_>จากข้อมูลเมื่อวันที่<_>15<_>ธ.ค.66<_>ที่ผ่านมา<_>ศูนย์บริการเกษตรพิรุณราช<_>ได้เปิดให้บริการแล้ว<_>882<_>ศูนย์<_>รับเรื่องร้องเรียนแล้ว<_>3,326<_>เรื่อง<_>ดำเนินการแล้วเสร็จ<_>2,608<_>เรื่อง<_>และอยู่ระหว่างการดำเนินการ<_>718<_>เรื่อง<_>ซึ่งถือว่าได้รับความสนใจจากพี่น้องเกษตรกรที่มีความเดือดร้อนเข้ามาใช้บริการในศูนย์ฯ<_>พิรุณราช<_>ให้ช่วยแก้ปัญหาให้ต่าง<_>ๆ<_>ให้”น.ส.เกณิกา<_>กล่าว<_>น.ส.เกณิกา<_>กล่าวต่อว่า<_>หากพี่น้องประชาชนไม่สามารถเดินทางมาติดต่อได้ด้วยตนเอง<_>ท่านสามารถเข้าถึงการบริการของศูนย์เกษตรพิรุณราช<_>ผ่านระบบ<_>e-service<_>ทางเว็บไซต์<_>www.pirunraj.com<_>ซึ่งจะทำหน้าที่รับลงทะเบียน<_>ส่งต่อความต้องการของพี่น้องเกษตรกรและประชาชนให้กับหน่วยงานที่เกี่ยวข้องดำเนินการอย่างรวดเร็ว<_>และมีระบบในการติดตามผลการดำเนินงาน<_>รวมถึงแจ้งผลการดำเนินงานในเรื่องดังกล่าวได้รับทราบตามช่องทางติดต่อที่ได้ระบุไว้ด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.8973000645637512, "len_token": 496}, {"label": "LABEL_1", "score": 0.6445874571800232, "len_token": 179}], "avg_score": 0.8302844249760664, "sentiment_type": "positive"}
{"date": "2023-12-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษก<_>รัดเกล้า<_>เชิญชวนประชาชน<_>เข้าชมพิพิธภัณฑ์สมเด็จพระพันวัสสาอัยยิกาเจ้า", "content": ["รองโฆษก<_>รัดเกล้า<_>เชิญชวนประชาชน<_>เข้าชมพิพิธภัณฑ์สมเด็จพระพันวัสสาอัยยิกาเจ้า", "รองโฆษก<_>รัดเกล้า<_>เชิญชวนประชาชน<_>เข้าชมพิพิธภัณฑ์สมเด็จพระพันวัสสาอัยยิกาเจ้า<_>วันที่<_>18<_>ธ.ค.66<_>-<_>29<_>ก.พ.<_>67<_>เป็นโอกาสดีที่ประชาชนจะได้เข้าชมความงดงามพร้อมเรียนรู้ประวัติศาสตร์ไทย", "วันนี้<_>16<_>ธ.ค.66<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่าพิพิธภัณฑ์สมเด็จพระพันวัสสาอัยยิกาเจ้า<_>วังสระปทุม<_>เตรียมเปิดให้เข้าชมระหว่างวันที่<_>18<_>ธันวาคม<_>2566<_>ถึง<_>29<_>กุมภาพันธ์<_>2567<_>เพื่อให้ประชาชนทั่วไปได้เข้าไปชมพิพิพิธภัณฑ์", "สำหรับพิพิธภัณฑ์สมเด็จพระพันวัสสาอัยยิกาเจ้า<_>แบ่งเป็น<_>2<_>ส่วน<_>ได้แก่<_>หอนิทรรศการ<_>จัดฉายวีดิทัศน์สารคดีเรื่องสายธารประวัติสว่างวัฒน์พิพิธภัณฑสถาน<_>ซึ่งประกอบไปด้วยพระราชประวัติสมเด็จพระพันวัสสาอัยยิกาเจ้า<_>นิทรรศการการบูรณะซ่อมแชมพระตำหนักใหญ่<_>วังสระปทุมและนิทรรศการในโอกาสพิเศษต่าง<_>ๆ<_>ในแต่ละปี", "พระตำหนักใหญ่<_>เป็นพระตำหนักที่ประทับของสมเด็จพระศรีสวรินทิรา<_>บรมราชเทวี<_>พระพันวัสสาอัยยิกาเจ้า<_>ตั้งแต่<_>พ.ศ.2459<_>ตราบจนเสด็จสวรรคตใน<_>พ.ศ.<_>2498<_>เล่ากันว่าทรงคิดผังพระตำหนักด้วยพระองค์เอง<_>ทรงใช้ไม้ขีดไฟบ้าง<_>หางพลูบ้าง<_>ทำเป็นผัง<_>แล้วจึงทรงให้สถาปนิกออกแบบถวายตามพระราชประสงค์<_>คาดว่าพระตำหนักใหญ่น่าจะสร้างแล้วเสร็จในช่วง<_>พ.ศ.<_>2457-2458", "“<_>ถือว่าเป็นโอกาสที่ดี<_>ที่ประชาชนคนไทยจะได้เข้าไปชมพิพิธภัณฑ์อันงดงาม<_>และได้ศึกษาเรียนรู้ประวัติศาสตร์ด้วย<_>จึงขอเชิญชวนประชาชน<_>น้องๆเยาวชน<_>เข้าชมพิพิธภัณฑ์สมเด็จพระพันวัสสาอัยยิกาเจ้า<_>ทั้งนี้การเข้าชมพระตำหนักใหญ่<_>วังสระปทุม<_>ที่ประทับสมเด็จพระศรีสวรินทิรา<_>บรมราชเทวี<_>พระพันวัสสาอัยยิกาเจ้า<_>ค่าเข้าชม<_>ผู้ใหญ่<_>150<_>บาท<_>/<_>เด็ก<_>นักเรียน<_>นักศึกษา<_>50<_>บาท<_>ประตูทางเข้าพิพิธภัณฑ์อยู่ใกล้กับโรงแรมสยามเคมปินสกี้<_>เปิดบริการวันจันทร์-เสาร์<_>เวลา<_>10.00<_>น.<_>-<_>15.00<_>น.<_>(หยุดวันอาทิตย์และวันหยุดนักขัตฤกษ์)<_>รอบเข้าชมวันละ<_>6<_>รอบ<_>รอบละ<_>15<_>คน"], "sentiment": [{"label": "LABEL_1", "score": 0.9762023091316223, "len_token": 496}, {"label": "LABEL_1", "score": 0.9844687581062317, "len_token": 63}], "avg_score": 0.9771339482826069, "sentiment_type": "positive"}
{"date": "2023-12-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>เผย<_>นายกฯ<_>ผลักดันแผนการส่งเสริมการลงทุนผลิตรถยนต์ไฟฟ้า", "content": ["โฆษกรัฐบาล<_>เผย<_>นายกฯ<_>ผลักดันแผนการส่งเสริมการลงทุนผลิตรถยนต์ไฟฟ้า", "พร้อมเตรียมรับเป็นฐานการผลิตยานยนต์ไฟฟ้าในปี<_>2567<_>รักษาฐานการผลิตและศูนย์กลางการผลิตยานยนต์ไฟฟ้าแห่งอาเซียน", "วันนี้<_>(16<_>ธ.ค.<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลเดินหน้าเปลี่ยนผ่านสู่อุตสาหกรรมผลิตยานยนต์ไฟฟ้าครบวงจร<_>เพื่อรักษาฐานการผลิตและศูนย์กลางการผลิตยานยนต์ไฟฟ้าแห่งอาเซียน<_>ควบคู่ไปกับการดูแลอุตสาหกรรมยานยนต์สันดาป<_>(ice)<_>เพื่อให้ไทยเป็นฐานการผลิตยานยนต์สันดาปแห่งสุดท้าย", "โดยในการประชุมคณะกรรมการขับเคลื่อนและติดตามนโยบายการส่งเสริมอุตสาหกรรมยานยนต์ไฟฟ้า<_>ครั้งที่<_>1/2566<_>มีมติเห็นชอบและรับทราบแนวทางการดำเนินงาน<_>ทั้งความคืบหน้าการพัฒนาอุตสาหกรรมยานยนต์ไฟฟ้า<_>ผ่านแนวทางการส่งเสริมการดัดแปลงรถยนต์ไฟฟ้าขนาดใหญ่<_>(ev<_>conversion)<_>แนวทางการส่งเสริม<_>system<_>integrator<_>(si)<_>สำหรับอุตสาหกรรมการผลิต<_>และแนวทางการส่งเสริมและจัดการแบตเตอรี่ในประเทศ<_>เพื่อกำหนดแนวทางที่เหมาะสม", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ปัจจุบันมีผู้ผลิตยานยนต์และชิ้นส่วนในประเทศเพิ่มขึ้น<_>และได้รับอนุมัติส่งเสริมการลงทุนผลิตรถยนต์ไฟฟ้า<_>(battery<_>electric<_>vehicle<_>:bev)<_>คิดเป็นมูลค่า<_>39,579<_>ล้านบาท<_>กำลังผลิตรวม<_>359,000<_>คันต่อปี<_>และผู้ที่ได้รับอนุมัติส่งเสริมการลงทุนผลิตชิ้นส่วน<_>มูลค่า<_>35,303<_>ล้านบาท<_>โดยในช่วง<_>11<_>เดือนของปี<_>2566<_>มียอดจดทะเบียนรถไฟฟ้ารวม<_>67,056<_>คัน<_>เติบโตมากกว่า<_>690%<_>หรือ<_>7.9<_>เท่า<_>เมื่อเทียบกับช่วงเดียวกันของปีก่อนอยู่ที่<_>8,483<_>คัน<_>ทำให้ตลาดรถ<_>ev<_>ไทยเป็นอันดับ<_>1<_>ของอาเซียน<_>โดยกระทรวงอุตสาหกรรมได้มอบหมายหน่วยงานที่เกี่ยวข้องหารือในรายละเอียด<_>ข้อกฎหมาย<_>และรับฟังเสียงสะท้อนจากผู้มีส่วนได้ส่วนเสียตามระเบียบขั้นตอน<_>ตั้งแต่กระบวนการผลิตยานยนต์ไฟฟ้าทุกประเภททั้งรถขนาดเล็ก<_>เช่น<_>รถจักรยานยนต์<_>รถยนต์<_>รถกระบะ<_>ไปจนถึงรถขนาดใหญ่<_>เช่น<_>รถโดยสาร<_>รถบรรทุก<_>และครอบคลุมไปจนถึงการส่งเสริมการผลิตและการจัดการซากตลอดช่วงชีวิตการใช้งานรถยนต์ไฟฟ้า<_>(end<_>of<_>life<_>vehicle<_>:elv)", "นอกจากนี้<_>ยังมีอีก<_>3<_>แนวทางที่สำคัญ<_>ได้แก่", "-<_>แนวทางการส่งเสริมการดัดแปลงรถยนต์<_>(ev<_>conversion)<_>สร้างต้นแบบการดัดแปลงรถขนาดใหญ่ให้เป็นยานยนต์ไฟฟ้า<_>เช่น<_>รถขนขยะมูลฝอย<_>และรถบรรทุกน้ำ<_>เพื่อสนับสนุนการใช้ยานยนต์ไฟฟ้าที่ผลิตในประเทศ<_>ในราคาที่เหมาะสมและเข้าถึงได้", "-<_>แนวทางการส่งเสริม<_>system<_>integrator<_>(si)<_>สำหรับอุตสาหกรรมการผลิต<_>พัฒนาอุตสาหกรรมหุ่นยนต์และระบบอัตโนมัติในกระบวนการผลิตครอบคลุมมาตรการทางภาษีและมิใช่ภาษี<_>เช่น<_>พัฒนาบุคลากร<_>si<_>จำนวน<_>1,301<_>คน<_>และบุคลากรในสถานประกอบการ<_>จำนวน<_>3,665<_>คน<_>รวมทั้งพัฒนาต้นแบบหุ่นยนต์และระบบอัตโนมัติ<_>185<_>ต้นแบบ<_>ซึ่งปัจจุบันมี<_>si<_>ที่ขึ้นทะเบียนรายกิจการ<_>จำนวน<_>121<_>กิจการ<_>ผ่านกลไกศูนย์ความเป็นเลิศด้านเทคโนโลยีหุ่นยนต์และระบบอัตโนมัติ<_>center<_>of<_>robotics<_>excellence<_>(core)<_>โดยมีผู้ประกอบการขอรับการส่งเสริมการลงทุนแล้ว<_>จำนวน<_>271<_>กิจการ<_>มูลค่ารวม<_>27,710<_>ล้านบาท", "-<_>แนวทางการส่งเสริมและจัดการแบตเตอรี่ในประเทศ<_>สร้างมูลค่าจากการจัดการแบตเตอรี่ใช้แล้วเพื่อนำกลับมาใช้ใหม่ตามนโยบายเศรษฐกิจหมุนเวียน<_>ประกอบด้วย<_>การกำหนดหลักเกณฑ์และเงื่อนไขการนำมาใช้ซ้ำ<_>และการนำกลับมาใช้ใหม่<_>เนื่องจากแบตเตอรี่มีมูลค่าสูง", "“รัฐบาลสนับสนุนและเดินหน้าพัฒนาอุตสาหกรรม<_>ev<_>พร้อมๆกับการดูแลอุตสาหกรรมยานยนต์สันดาป<_>ซึ่งทั้งสองอุตสาหกรรม<_>รัฐบาลก็มีนโยบายและมาตรการส่งเสริมและสนับสนุน<_>เพื่อให้ไทยเป็นฮับในภูมิภาค<_>และดึงดูดนักลงทุนรายใหม่ๆ<_>ให้เข้ามาตั้งฐานผลิตในประเทศ<_>ซึ่งในระหว่างการเยือนญี่ปุ่นของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>จึงได้ใช้โอกาสสำคัญนี้พบปะกับผู้ประกอบการยานยนต์ของญี่ปุ่นกว่า<_>7<_>ราย<_>เพื่อให้ความมั่นใจว่า<_>รัฐบาลพร้อมดูแลอุตสาหกรรมยานยนต์สันดาปของญี่ปุ่น<_>ควบคู่ไปกับการพัฒนา<_>ev<_>และยานยนต์สมัยใหม่<_>รวมทั้งไทยออกมาตรการใหม่เพื่อส่งเสริมการลงทุนในสาขายานยนต์<_>หวังว่าจะช่วยเพิ่มศักยภาพให้กับผู้ประกอบการอุตสาหกรรม<_>ice<_>ของญี่ปุ่นในไทยให้สามารถแข่งขันได้ในระยะเปลี่ยนผ่าน”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9131563901901245, "len_token": 496}, {"label": "LABEL_1", "score": 0.9410995244979858, "len_token": 430}], "avg_score": 0.9261321437024144, "sentiment_type": "positive"}
{"date": "2023-12-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>เลขาธิการนายกรัฐมนตรี<_>พบหารือกับผู้บริหารภาคเอกชนรายสำคัญของญี่ปุ่นมุ่งกระชับ<_>ความร่วมมือไทย-ญี่ปุ่นทุกระดับ", "content": ["​โฆษกรัฐบาลเผย<_>เลขาธิการนายกรัฐมนตรี<_>พบหารือกับผู้บริหารภาคเอกชนรายสำคัญของญี่ปุ่นมุ่งกระชับ<_>ความร่วมมือไทย-ญี่ปุ่นทุกระดับ", "วันที่<_>15<_>ธันวาคม<_>2566<_>ณ<_>โรงแรมอิมพีเรียลโตเกียว<_>ประเทศญี่ปุ่น<_>นายแพทย์<_>พรหมินทร์<_>เลิศสุริย์เดช<_>เลขาธิการนายกรัฐมนตรี<_>พบหารือกับผู้บริหารภาคเอกชนรายสำคัญของญี่ปุ่น<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายจุนอิจิ<_>ฮันซาวะ<_>(mr.<_>junichi<_>hanzawa)<_>กรรมการผู้จัดการใหญ่และประธานเจ้าหน้าที่บริหาร<_>mufg<_>bank<_>จำกัด<_>และนายเคนอิจิ<_>ยามาโตะ<_>(mr.<_>kenichi<_>yamato)<_>กรรมการผู้จัดการใหญ่และประธานเจ้าหน้าที่บริหาร<_>บมจ.<_>ธนาคารกรุงศรีอยุธยา<_>สนใจที่จะขยายการลงทุน<_>ทำ<_>business<_>matching<_>และเป็นแหล่งทุนให้กับโครงการ<_>mega<_>project<_>เช่น<_>landbridge", "บริษัท<_>regional<_>fish<_>institute,<_>ltd.<_>เป็น<_>start<_>up<_>ด้านการพัฒนาสายพันธุ์ปลา<_>ผ่านการทำ<_>gene<_>editing<_>ปัจจุบันร่วมมือกับบริษัทไทยเริ่มทำการวิจัยแล้ว<_>และสนใจจะใช้ไทยเป็น<_>regional<_>headquarter", "บริษัท<_>maruha<_>nichiro<_>บริษัทผลิตอาหารทะเลแช่แข็ง<_>อาหารสัตว์และอาหารแปรรูปชั้นนำของโลก<_>เป็นบริษัทแม่ของ<_>king<_>fisher<_>มีแผนที่จะขยายการลงทุนในไทยอย่างต่อเนื่อง", "บริษัท<_>medical<_>care<_>service<_>บริษัทบ้านพักคนชราที่ใหญ่ที่สุดในญี่ปุ่น<_>เน้นผู้ป่วยที่มีรายได้ระดับกลางและมีความเชี่ยวชาญ<_>กับผู้สูงอายุที่มีอาการสมองเสื่อม<_>(dementia)"], "sentiment": [{"label": "LABEL_1", "score": 0.9496505260467529, "len_token": 374}], "avg_score": 0.9496505260467529, "sentiment_type": "positive"}
{"date": "2023-12-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ไทยพร้อมกระชับความร่วมมือกับ<_>jetro<_>ส่งเสริมการค้าและการลงทุน<_>พร้อมพัฒนาทรัพยากรมนุษย์ในไทย<_>รองรับการลงทุนจากญี่ปุ่น", "content": ["​ไทยพร้อมกระชับความร่วมมือกับ<_>jetro<_>ส่งเสริมการค้าและการลงทุน<_>พร้อมพัฒนาทรัพยากรมนุษย์ในไทย<_>รองรับการลงทุนจากญี่ปุ่น", "วันนี้<_>(16<_>ธ.ค.<_>2566)<_>เวลา<_>9.00<_>น.<_>(ตามเวลาท้องถิ่นกรุงโตเกียว<_>ซึ่งเร็วกว่าเวลาที่กรุงเทพฯ<_>2<_>ชั่วโมง)<_>ณ<_>โรงแรม<_>okura<_>tokyo<_>กรุงโตเกียว<_>ประเทศญี่ปุ่น<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พบหารือกับ<_>นายโนริฮิโกะ<_>อิชิกุโระ<_>(mr.<_>norihiko<_>ishiguro)<_>ประธานองค์การส่งเสริมการค้าต่างประเทศของญี่ปุ่น<_>(japan<_>external<_>trade<_>organization:<_>jetro)<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีชื่นชมที่<_>jetro<_>มีบทบาทสำคัญในการกระชับความสัมพันธ์ทางการค้าและการลงทุนระหว่างทั้งสองประเทศมาอย่างต่อเนื่อง<_>รวมทั้งยังมีบทบาทสำคัญในการทำวิจัยด้านเศรษฐกิจ<_>การเผยแพร่ข้อมูลข่าวสารที่เป็นประโยชน์แก่บริษัทญี่ปุ่นเกี่ยวกับนโยบายส่งเสริมการลงทุนของรัฐบาลไทย<_>โดยเฉพาะอย่างยิ่งกิจกรรมส่งเสริมการลงทุนจากประเทศญี่ปุ่น<_>ส่งผลให้มีบริษัทญี่ปุ่นเข้ามาลงทุนในไทยเป็นจำนวนมาก<_>และขยายการลงทุนอย่างต่อเนื่อง", "ด้านประธาน<_>jetro<_>รู้สึกยินดีที่ได้พบปะกับนายกรัฐมนตรีในวันนี้<_>ในโอกาสการเดินทางเยือนญี่ปุ่นครั้งแรกนับตั้งแต่เข้ารับตำแหน่งนายกรัฐมนตรี<_>ซึ่ง<_>jetro<_>พร้อมส่งเสริมการค้าและการลงทุนระหว่างไทยและญี่ปุ่นให้เพิ่มพูน<_>โดยเฉพาะการส่งเสริมความร่วมมือในด้านนวัตกรรมและนวัตกรรมแบบเปิด<_>(open<_>innovation)<_>ระหว่างสองประเทศ<_>การมีส่วนร่วมในการแก้ไขปัญหาสังคมในประเทศไทย<_>การส่งเสริมประสิทธิภาพด้านทรัพยากรมนุษย์ของไทย<_>และการพัฒนาทรัพยากรมนุษย์ในประเทศญี่ปุ่นและบริษัทญี่ปุ่นในไทย", "โอกาสนี้<_>ทั้งสองฝ่ายยังเห็นพ้องถึงความร่วมมือที่ใกล้ชิด<_>เพื่อเผชิญกับความท้าทายทางเศรษฐกิจร่วมกัน<_>ซึ่ง<_>jetro<_>พร้อมร่วมมือกับรัฐบาลไทยในการชักจูงการลงทุนเพิ่มเติมมายังประเทศไทย<_>รวมถึงการส่งเสริมการจัดตั้งสำนักงานภูมิภาค<_>หรือ<_>regional<_>headquarters<_>ในไทย<_>ด้านนายกรัฐมนตรีขอบคุณที่<_>jetro<_>สำนักงานใหญ่<_>และ<_>jetro<_>กรุงเทพฯ<_>ได้ให้ความร่วมมือกับรัฐบาลไทยอย่างดีมาโดยตลอด"], "sentiment": [{"label": "LABEL_1", "score": 0.9751493334770203, "len_token": 447}], "avg_score": 0.9751493334770203, "sentiment_type": "positive"}
{"date": "2023-12-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>พบผู้บริหารบริษัท<_>kubota<_>พร้อมขยายความร่วมมือนำเทคโนโลยีช่วยเกษตรกรไทย<_>รวมทั้งเห็นชอบร่วม<_>pilot<_>project<_>เกษตรกรเพาะปลูกถั่วเหลือง", "content": ["​นายกฯ<_>พบผู้บริหารบริษัท<_>kubota<_>พร้อมขยายความร่วมมือนำเทคโนโลยีช่วยเกษตรกรไทย<_>รวมทั้งเห็นชอบร่วม<_>pilot<_>project<_>เกษตรกรเพาะปลูกถั่วเหลือง", "วันนี้<_>(16<_>ธันวาคม<_>2566)<_>เวลา<_>9.30<_>น.<_>(ตามเวลาท้องถิ่นกรุงโตเกียว<_>ซึ่งเร็วกว่ากรุงเทพฯ<_>2<_>ชั่วโมง)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกรวงการคลัง<_>พบหารือกับผู้บริหารบริษัท<_>kubota<_>โดย<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยสาระสำคัญจากการหารือ<_>ดังนี้", "kubota<_>corporation<_>เป็นผู้ผลิตเครื่องจักรกลการเกษตรอันดับหนึ่งในญี่ปุ่นและอันดับสามของโลก<_>โดยมีการวิจัยพัฒนาผลิตภัณฑ์<_>เทคโนโลยี<_>และการบริการที่ตอบสนองต่อความต้องการทางการเกษตร<_>และนำเสนอผลิตภัณฑ์ที่หลากหลายที่เกี่ยวข้องกับอาหาร<_>น้ำ<_>และสิ่งแวดล้อม<_>อีกทั้งมีความเชี่ยวชาญด้านเครื่องยนต์ปิโตรเลียมสำหรับใช้ในการเกษตรและอุตสาหกรรม<_>ต่อมามีการพัฒนาการผลิตเครื่องจักรกลการเกษตร<_>เครื่องยนต์ดีเซล<_>เครื่องยนต์เบนซิน<_>ฯลฯ<_>ชนิดต่าง<_>ๆ<_>อย่างต่อเนื่องมาจนถึงปัจจุบัน", "โดยนายกรัฐมนตรีได้หารือเพื่อโอกาสความร่วมมือ<_>โดยนำเทคโนโลยีซึ่งบริษัทมีความเชี่ยวชาญมาเพิ่มผลผลิต<_>เพิ่มศักยภาพของผลผลิต<_>ลดการใช้แรงงานและค่าใช้จ่าย<_>เพื่อให้มีรายได้ที่มากขึ้น<_>ทั้งนี้<_>ได้หารือร่วมกัน<_>เพื่อมี<_>pilot<_>project<_>ช่วยเหลือเกษตรกรที่สนใจปลูกถั่วเหลือง<_>เพื่อให้เกษตรกรมีรายได้ชีวิตที่ดีขึ้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9574621915817261, "len_token": 291}], "avg_score": 0.9574621915817261, "sentiment_type": "positive"}
{"date": "2023-12-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ให้สัมภาษณ์<_>สื่อมวลชน<_>ที่กรุงโตเกียว<_>ประเทศญี่ปุ่น<_>ในโอกาสที่เดินทางมาร่วมการประชุม<_>asean-japan<_>ในวันที่สอง", "content": ["​นายกฯ<_>ให้สัมภาษณ์<_>สื่อมวลชน<_>ที่กรุงโตเกียว<_>ประเทศญี่ปุ่น<_>ในโอกาสที่เดินทางมาร่วมการประชุม<_>asean-japan<_>ในวันที่สอง", "วันนี้<_>(16<_>ธันวาคม<_>2566)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์<_>สื่อมวลชน<_>ที่กรุงโตเกียว<_>ประเทศญี่ปุ่น<_>ในโอกาสที่เดินทางมาร่วมการประชุม<_>asean-japan<_>โดย<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญดังนี้", "วันนี้ถือเป็นวันที่สองที่ได้เดินทางมาปฏิบัติภารกิจ<_>ในช่วงเช้าได้พบหารือกับ<_>jetro<_>เป็นช่วงระยะเวลาสั้นๆ<_>ฝ่ายไทยได้ยืนยันความสัมพันธ์ที่ดีกับรัฐบาลญี่ปุ่นและยืนยันที่จะดูแลนักลงทุนในประเทศไทย<_>ซึ่งความสัมพันธ์ไทย-ญี่ปุ่นเป็นไปอย่างดีมากมาตลอด<_>เป็นความสัมพันธ์ที่เรียกได้ว่า<_>“มองตาก็รู้ใจ”", "โดยฝ่าย<_>jetro<_>เข้าใจดีถึงกระแสโลกและความจำเป็นในการเปลี่ยนยานยนต์สันดาป<_>(ice)<_>เป็น<_>ยานยนต์<_>ev<_>ซึ่งในการพบหารือกับบริษัทยานยนต์ขนาดใหญ่<_>7<_>บริษัทที่ผ่านมาเมื่อวานนี้<_>นายกรัฐมนตรีได้ขอให้บริษัทฯ<_>เร่งการลงทุนให้เร็วขึ้น", "นายกรัฐมนตรีกล่าวว่าในโอกาสนี้ได้แนะนำ<_>ม.ล.<_>ชโยทิต<_>กฤดากร<_>ผู้แทนการค้าไทย<_>ซึ่งจะดูแลเกี่ยวกับการตกลง<_>fta<_>เร่งการเจรจาโดยเร็ว<_>เพื่อรักษาระดับการผลิตและส่งออกรถยนต์พวงมาลัยขวา", "บริษัท<_>kubota<_>เป็นการหารือที่ดีมาก<_>ทำให้ได้รับทราบถึงเทคโนโลยีที่มีอย่างหลากหลายของคูโบต้า<_>ทั้งการอัดแน่นซังข้าวโพดเพื่อนำไปผลิตเป็นเชื้อเพลิง<_>การเก็บเกี่ยวพืช<_>ขณะนี้ประเทศไทยนำเข้าถั่วเหลืองจำนวนมาก<_>และยังผลิตได้น้อย<_>หากมีการพัฒนาจะทำให้ประเทศไทยผลิตถั่วเหลืองได้มากขึ้น<_>เรียกว่าเป็นการพูดคุยอย่างครอบคลุมทุกเทคนิคที่เกี่ยวข้องกับการทำเกษตรกรรม<_>smart<_>farming<_>การใช้โดรนเพื่อการเกษตรกรรม<_>และการพูดคุยครั้งนี้รวมถึงระบบเงินกู้ไฟแนนซ์ซิ่ง<_>leasing<_>เป็นการพูดคุยในหลากหลายมิติ<_>และทีมงานจะนำประเด็นเหล่านี้มาประชุมต่อ", "ในส่วนของกรอบการประชุมอาเซียน-ญี่ปุ่น<_>อาเซียนและญี่ปุ่นมีความผูกพัน<_>มีความสัมพันธ์กันระดับแน่นแฟ้น<_>ญี่ปุ่นลงทุนสูงมากในอาเซียน<_>อีกทั้งในเรื่องความท้าทายที่เกิดในภูมิภาคและทุกความขัดแย้งที่เกิดขึ้น<_>ประเทศไทยพร้อมที่จะเจรจาพูดคุยเพื่อความสงบและสันติสุขในภูมิภาค", "ในส่วนของ<_>mega<_>project<_>ของไทย<_>landbridge<_>นายกรัฐมนตรีได้หยิบยกขึ้นในงานสัมมนาของบีโอไอและกระทรวงคมนาคม<_>ซึ่งนายกรัฐมนตรีมั่นใจว่ามีผู้สนใจ<_>และเห็นว่าเป็นประโยชน์ที่สำคัญของภูมิภาค<_>ถือเป็นโครงการที่จะลดความแออัดล่าช้าในช่องแคบมะละกาในอนาคต"], "sentiment": [{"label": "LABEL_1", "score": 0.9496185183525085, "len_token": 496}, {"label": "LABEL_0", "score": 0.9989308714866638, "len_token": 9}], "avg_score": 0.9327136777415134, "sentiment_type": "positive"}
{"date": "2023-12-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองนายกฯสมศักดิ์”<_>เผย<_>คณะกรรมการคุณธรรมแห่งชาติ<_>เลือกคนดีศรีจังหวัด-คนดีศรีกรุงเทพฯ", "content": ["“รองนายกฯสมศักดิ์”<_>เผย<_>คณะกรรมการคุณธรรมแห่งชาติ<_>เลือกคนดีศรีจังหวัด-คนดีศรีกรุงเทพฯ", "“รองนายกฯสมศักดิ์”<_>เผย<_>คณะกรรมการคุณธรรมแห่งชาติ<_>เลือกคนดีศรีจังหวัด-คนดีศรีกรุงเทพฯแล้ว<_>แนะ<_>ปลูกฝังคำว่าพอเพียง<_>ตั้งแต่เด็กเล็ก-เยาวชน<_>เพื่อให้ตระหนักถึง”วินัย-สุจริต-กตัญญู”<_>พร้อมยกคำสอนในหลวงรัชกาลที่<_>9<_>ขับเคลื่อนเศรษฐกิจพอเพียง", "วันที่<_>16<_>ธันวาคม<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตนในฐานะประธานกรรมการส่งเสริมคุณธรรมแห่งชาติ<_>ได้ร่วมประชุมคณะกรรมการส่งเสริมคุณธรรมแห่งชาติ<_>พร้อมด้วย<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>โดยวาระการประชุม<_>มีหลายเรื่องที่น่าสนใจ<_>ทั้งในเรื่องของการคัดเลือกคนดีศรีจังหวัด<_>คนดีศรีกรุงเทพมหานคร<_>ประจำปี<_>2566<_>รวมถึงมติสมัชชาคุณธรรมแห่งชาติ<_>และข้อเสนอเชิงนโยบายด้านการขับเคลื่อนคุณธรรมของภาคีเครือข่ายสมัชชาแห่งชาติ<_>ครั้งที่<_>13", "นอกจากนี้<_>ยังมีการพูดคุยถึงแผนดำเนินการของอนุกรรมการระดับนโยบาย<_>ภายใต้การส่งเสริมคุณธรรมแห่งชาติประจำปีงบประมาณ<_>2567<_>นายสมศักดิ์<_>กล่าวต่อว่า<_>ตนมองว่า<_>ที่ทุกฝ่ายควรให้ความสำคัญคือ<_>หัวข้อของการชี้วัดภายใต้แผนปฏิบัติการด้านการส่งเสริมคุณธรรมแห่งชาติระยะที่<_>2<_>โดยในส่วนนี้มี<_>9<_>ตัวชี้วัด<_>แต่ที่ตนอยากหยิบยกขึ้นมาและมีการให้ความสำคัญคือ<_>ดัชนีคุณธรรม<_>5<_>ประการ<_>“พอเพียง<_>วินัย<_>สุจริต<_>จิตอาสา<_>กตัญญู”<_>ซึ่งตัวชี้วัดนี้<_>เมื่อปี<_>2565<_>มีคะแนนอยู่ที่<_>4.56<_>แต่พอมาในปี<_>2566<_>มีการขยับขึ้นเป็น<_>4.74<_>โดยคะแนนเพิ่มขึ้นร้อยละ<_>3.94", "ตนจึงอยากให้มีการปลูกฝัง<_>เพราะคำว่าพอเพียงนั้น<_>มีความหมายการมีวินัย<_>เป็นการฝึกตน<_>สุจริต<_>เป็นสิ่งที่ดี<_>จิตอาสา<_>คือน้ำใจไมตรี<_>และกตัญญู<_>เป็นเรื่องที่สมควรที่จะปลูกฝังให้เยาวชน<_>ตั้งแต่วัยเยาว์<_>จนถึงอุดมศึกษา<_>เพื่อให้เยาวชนมีความรู้<_>และตระหนักถึงคำว่า<_>วินัย<_>สุจริต<_>และกตัญญู", "ในส่วนตัวที่<_>2<_>เป็นเรื่องของหน่วยงานภาครัฐ<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>มาใช้ในการบริหารงาน<_>โดยมี<_>ita<_>คือ<_>องค์กรความโปร่งใสของภาครัฐ<_>ซึ่งในปีที่ผ่านมา<_>จากหน่วยงาน<_>833<_>แห่ง<_>ได้คะแนน<_>87.57<_>คะแนน<_>แต่ประจำปี<_>2566<_>มีการขยับขึ้นเป็น<_>90.19<_>คิดเป็นร้อยละ<_>2.6<_>ที่มีการขยับขึ้น<_>โดยเรื่องนี้<_>เป็นเรื่องที่ผมอยากให้ทุกหน่วยงานของรัฐ<_>ให้ค่าให้ความสำคัญ<_>กับหลักปรัชญานี้<_>เพราะเป็นสิ่งที่มีคุณประโยชน์ในการทำงานที่ดี<_>ตามพระราชดำรัส<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร", "\"คำว่าพอเพียงความหมายอีกอย่างหนึ่ง<_>มีความหมายกว้างออกไปอีก<_>ไม่ได้หมายถึงการมีพอสำหรับใช้เองเท่านั้น<_>แต่มีความหมายว่า<_>พอมีพอกิน<_>พอมีพอกินนี้ก็แปลว่า<_>เศรษฐกิจพอเพียงนั่นเอง”<_>พระราชดำรัช<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>14<_>ธันวาคม<_>2541\"<_>รองนายกรัฐมนตรี<_>กล่าว<_>/"], "sentiment": [{"label": "LABEL_1", "score": 0.9768592715263367, "len_token": 496}, {"label": "LABEL_1", "score": 0.9663813710212708, "len_token": 134}], "avg_score": 0.9746306387204973, "sentiment_type": "positive"}
{"date": "2023-12-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท", "content": ["“พัชรวาท", "“พัชรวาท\"<_>จับเข่าคุยรองผู้ว่าฯ<_>เชียงราย<_>ห่วงฝุ่น<_>pm2.5<_>กระทบสุขภาพประชาชน<_>กำชับตรวจเข้มเผานาข้าว<_>พร้อมประสานเพื่อนบ้าน<_>ขับเคลื่อนยุทธศาสตร์<_>“ฟ้าใส”", "พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เปิดเผยว่า<_>เมื่อวันที่<_>15<_>ธันวาคมที่ผ่านมา<_>ได้เดินทางไปเปิดงานเทศกาลหนาวนี้เที่ยวอุทยานแห่งชาติ<_>ที่อุทยานแห่งชาติถ้ำหลวง<_>-<_>ขุนน้ำนางนอน<_>จังหวัดเชียงราย<_>ได้มีโอกาสพบปะหารือกับ<_>นายศรัณยู<_>มีทองคำ<_>รองผู้ว่าราชการจังหวัดเชียงราย<_>ถึงปัญหาไฟป่าหมอกควัน<_>และฝุ่น<_>pm2.5<_>ในพื้นที่จังหวัดเชียงราย<_>จึงได้กำชับให้ช่วยกันตรวจตรา<_>เรื่องการเผาเศษวัสดุทางการเกษตรในเรือกสวนไร่นาของประชาชน<_>เพราะขณะนี้เข้าใกล้ช่วงของการเตรียมพื้นที่สำหรับทำเกษตรกรรมในฤดูกาลที่จะมาถึงอาจจะมีการเผามากยิ่งขึ้น<_>จนอาจส่งผลกระทบต่อสุขภาพของประชาชนในวงกว้าง<_>อีกทั้ง<_>ได้รับรายงานข้อมูลจาก<_>จิสด้า<_>พบว่าพื้นที่จังหวัดเชียงราย<_>ยังคงมีจุด<_>hotspot<_>เกิดขึ้นจากการเผานาข้าวอย่างต่อเนื่อง<_>จึงอยากขอความร่วมมือทางจังหวัดให้เข้มงวดมากขึ้น<_>เชื่อว่าจะทำให้สามารถแก้ไขปัญหาได้ทันที<_>อย่างไรก็ตาม<_>อยากขอร้องไปถึงพี่น้องประชาชนในแต่ละพื้นที่ด้วย<_>ขอความร่วมมือให้หยุดการเผา<_>เพราะปัญหานี้จะแก้ไขได้<_>ทุกฝ่าย<_>ต้องช่วยกัน<_>จึงจะทำให้บรรลุวัตถุประสงค์", "พล.ต.อ.พัชรวาท<_>กล่าวอีกว่า<_>ขณะเดียวกันตนได้ประสานความร่วมมือไปยังประเทศเพื่อนบ้าน<_>ทั้งลาวและเมียนมาอย่างต่อเนื่อง<_>เพื่อดำเนินยุทธศาสตร์ฟ้าใส<_>ลดการเผาพื้นที่เกษตรและพื้นที่ป่า<_>ทั้งร่วมกันให้ข้อมูลกับประชาชนให้ตระหนักถึงปัญหาฝุ่น<_>pm2.5<_>ที่ส่งผลกระทบต่อสุขภาพประชาชน<_>ทั้งในระยะสั้นและระยะยาว<_>ปัญหานี้ต้องจับมือกันแก้ไข<_>เพื่อสุขภาพที่ดีของพี่น้องประชาชนของเรา"], "sentiment": [{"label": "LABEL_0", "score": 0.767052412033081, "len_token": 361}], "avg_score": 0.23294758796691895, "sentiment_type": "negative"}
{"date": "2023-12-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>พร้อมตำรวจไซเบอร์<_>เปิด<_>4<_>ปฏิบัติการล้างบาง!<_>มิจฉาชีพ", "content": ["ดีอี<_>พร้อมตำรวจไซเบอร์<_>เปิด<_>4<_>ปฏิบัติการล้างบาง!<_>มิจฉาชีพ", "ทั้ง<_>แอปดูดเงินชายแดน-แกะกล่องพัสดุลวง-ซื้อขายอาวุธปืนออนไลน์-เว็บพนัน", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ร่วมกับ<_>สำนักงานตำรวจแห่งชาติ<_>แถลงข่าว<_>cleaning<_>frontier<_>operation<_>ปฏิบัติการล้างบาง<_>แก๊งแอปดูดเงินแนวชายแดน<_>ส่งตำรวจไซเบอร์เร่งกวาดล้าง<_>ขยายผลจับกุม<_>4<_>ปฏิบัติการ<_>ทั้งแอปดูดเงินชายแดน-แกะกล่องพัสดุลวง-ซื้อขายอาวุธปืนออนไลน์-เว็บพนัน<_>ตามนโยบายรัฐบาล<_>โดย<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>สั่งการให้ดีอี<_>เร่งปราบปรามอาชญากรรมออนไลน์<_>รวมทั้งสนับสนุนให้มีการแลกเปลี่ยนข้อมูลข่าวสารด้านความมั่นคงระหว่างประเทศเพื่อนบ้าน<_>โดยเฉพาะปัญหาอาชญากรรมข้ามชาติบริเวณชายแดน<_>พร้อมเน้นย้ำการทำงานใกล้ชิดร่วมกันปราบปรามแก๊งคอลเซนเตอร์อย่างเด็ดขาด<_>โดยได้จัดตั้งศูนย์ต่อต้านอาชญากรรมออนไลน์<_>aoc<_>1441<_>เมื่อวันที่<_>1<_>พ.ย.<_>66<_>ที่ผ่านมา<_>และได้บูรณาการการทำงานร่วมกันระหว่าง<_>ธนาคาร<_>กสทช.<_>ตำรวจ<_>ผู้ให้บริการโทรศัพท์<_>และหน่วยงานที่เกี่ยวข้อง<_>ในการทำงานเชิงรุกสามารถจับกลุ่มผู้กระทำผิดได้เป็นจำนวนมาก", "วันนี้<_>(15<_>ธันวาคม<_>66)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>พร้อมด้วย<_>นายสุทธิเกียรติ<_>วีระกิจพานิช<_>ที่ปรึกษารัฐมนตรีดีอี<_>ร่วมกับ<_>กองบัญชาการตํารวจสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี<_>(บช.สอท)<_>นําโดย<_>พล.ต.ท.วรวัฒน์<_>วัฒน์นครบัญชา<_>ผบช.สอท.,<_>พล.ต.ต.อรรถสิทธิ์<_>สุดสงวน<_>รอง<_>ผบช.สอท.,<_>พล.ต.ต.สถิตย์<_>พรมอุทัย<_>ผบก.สอท.3<_>และเจ้าหน้าที่ตำรวจที่เกี่ยวข้อง<_>แถลงการจับกุม<_>ใน<_>4<_>ปฏิบัติการ<_>ได้แก่", "1.<_>จับกุมเครือข่ายผู้ร่วมกระทำผิด<_>ในการแอบอ้างเป็นเจ้าหน้าที่รัฐจากหน่วยงานต่าง<_>ๆ<_>โทรหลอกลวงผู้เสียหายให้หลงเชื่อ<_>แล้วให้แอดไลน์<_>เพื่อส่งลิงก์ให้กดดาวน์โหลดแอปหน่วยงานของปลอม<_>หลอกโอนเงิน<_>สร้างความเสียหายแล้วรวมกว่า<_>12<_>ล้านบาท<_>จากการสืบสวนพบว่าขบวนการดังกล่าวมีความเชื่อมโยงหลายคดีในหลายพื้นที่ทั่วประเทศ<_>มีลักษณะเป็นเครือข่ายองค์กรอาชญากรรม<_>ในรูปแบบแก๊งคอลเซนเตอร์<_>โดยได้ตรวจค้นและจับกุมผู้ต้องหาทั้งหมด<_>13<_>ราย<_>เป็นชาวไทย<_>12<_>ราย<_>และชาวกัมพูชา<_>1<_>ราย<_>พร้อมยึดของกลางเป็น<_>เงินสด<_>1<_>แสนบาท<_>และบัตรกดเงินสด<_>(บัตร<_>atm)<_>รวมทั้งอายัดเงินในบัญชีธนาคารที่ใช้ในการกระทำความผิดได้รวมมูลค่ากว่า<_>5<_>ล้านบาท", "2.<_>unboxscam<_>แกะกล่องพัสดุลวง<_>รวบตัวการส่งพัสดุไม่ตรงปก<_>หลอกเก็บเงินปลายทาง<_>ตรวจค้นจับกุมตัวการ<_>กรณีมิจฉาชีพตีเนียนส่งพัสดุหลอกเก็บเงินปลายทาง<_>โดยที่ไม่ได้สั่งซื้อ<_>และส่งสินค้าที่ไม่ตรงปกเพื่อหลอกเก็บเงินปลายทาง<_>สร้างความเสียหายรวมเกือบ<_>10<_>ล้านบาทต่อปี<_>จากการสืบสวนพบว่ามีผู้ใช้งานที่ลงทะเบียนโดยนายอนุศาสน์<_>(ขอสงวนนามสกุล)<_>อายุ<_>25<_>ปี<_>ได้ใช้แพลตฟอร์ม<_>tiktok<_>ในการขายสินค้า<_>โดยมีการส่งพัสดุในรอบ<_>1<_>เดือน<_>ประมาณ<_>8,000<_>ชิ้น<_>และมีพัสดุตีกลับประมาณ<_>47%<_>อีกทั้งยังมียอดระงับการเก็บเงินปลายทางกว่า<_>8<_>แสนบาท", "3.<_>การซื้อขายอาวุธปืนและกระสุนปืน<_>ผ่านโซเชียลมีเดีย<_>โดยพบว่ามีการลักลอบจำหน่ายอาวุธปืน<_>ชนิดปืนปากกา<_>ปืนไทยประดิษฐ์<_>และเครื่องกระสุนปืน<_>ผ่านสื่อสังคมออนไลน์<_>จึงได้ตรวจค้นจับกุม<_>นาย", "ปฏิพัทธ์<_>(ขอสงวนนามสกุล)<_>อายุ<_>25<_>ปี<_>พร้อมด้วยของกลางอาวุธปืน<_>และเครื่องกระสุนปืน<_>จำนวน<_>11<_>รายการ", "4.<_>ขยายผลจับคนกดเงินจ้างแอดมินเว็บโป๊<_>โปรโมทเว็บพนัน<_>ระดมกวาดล้างอาชญากรรมทางเทคโนโลยี<_>โดยได้จับกุมนายอัครนันท์<_>เจติยากุลไพศาล<_>อายุ<_>27<_>ปี<_>แอดมิน<_>vk<_>ชื่อกลุ่ม<_>dark<_>side<_>club<_>ซึ่งเป็นกลุ่มเปิดที่บุคคลทั่วไปสามารถเข้าถึงได้<_>และกลุ่มอื่นๆ<_>ที่มีการโพสภาพลามกอนาจาร<_>แอบแฝงชักชวนเล่นพนันออนไลน์<_>รวมแล้ว<_>19<_>กลุ่ม<_>มีผู้ติดตามรวมกว่า<_>250,000<_>คน", "ทั้งนี้<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(de)<_>ได้ร่วมมือกับ<_>สำนักงานตำรวจแห่งชาติ<_>ในการเร่งดำเนินการขยายผลจับกุมและทลายเครือข่ายซิมผี<_>บัญชีม้า<_>เพื่อแก้ไขปัญหาให้แก่พี่น้องประชาชนอย่างเร่งด่วน<_>จึงขอเตือนประชาชน<_>ให้เพิ่มความระมัดระวังในการทำธุรกรรมออนไลน์ต่าง<_>ๆ<_>ให้มีความรอบคอบ<_>อย่าเห็นแก่ประโยชน์เพียงเล็กน้อยในการยินยอมให้มีการซื้อหรือขายบัญชีธนาคาร<_>เนื่องจากผิดกฎหมาย<_>อีกทั้งขอให้ประชาชนพึงระลึกไว้เสมอว่า<_>เจ้าหน้าที่รัฐไม่มีการติดต่อผ่านโทรศัพท์<_>หรือแพลตฟอร์มโซเชียลมีเดีย<_>ในการดำเนินการติดตั้งแอป<_>หรือ<_>login<_>ระบบใดๆ<_>ทางออนไลน์เด็ดขาด<_>หากประชาชนมีข้อสงสัย<_>สามารถโทรปรึกษาสายด่วน<_>aoc<_>1441<_>ได้ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_0", "score": 0.7722635269165039, "len_token": 496}, {"label": "LABEL_0", "score": 0.8843947649002075, "len_token": 496}, {"label": "LABEL_0", "score": 0.993606686592102, "len_token": 74}], "avg_score": 0.1601975538940859, "sentiment_type": "negative"}
{"date": "2023-12-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>เปิดประชุม<_>ติดตามความก้าวหน้าการจัดทำอนุสัญญาระหว่างประเทศว่าด้วยการต่อต้านการใช้ไอซีทีเพื่อก่ออาชญากรรม", "content": ["ดีอี<_>เปิดประชุม<_>ติดตามความก้าวหน้าการจัดทำอนุสัญญาระหว่างประเทศว่าด้วยการต่อต้านการใช้ไอซีทีเพื่อก่ออาชญากรรม", "วันนี้<_>(15<_>ธันวาคม<_>2566)<_>นายเอกพงษ์<_>หริ่มเจริญ<_>ผู้ตรวจราชการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>เป็นประธานการประชุมเพื่อติดตามความก้าวหน้าของการประชุมคณะกรรมการระหว่างรัฐเฉพาะกิจเพื่อจัดทำอนุสัญญาระหว่างประเทศอย่างครอบคลุมว่าด้วยการต่อต้านการใช้เทคโนโลยีสารสนเทศและการสื่อสารเพื่อวัตถุประสงค์ทางอาชญากรรม<_>และประเด็นที่เกี่ยวข้องกับ<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ร่วมกับนางสาวกัลยา<_>ชินาธิวร<_>ที่ปรึกษาด้านต่างประเทศกระทรวงดิจิทัลฯ<_>และคณะทำงาน<_>พร้อมด้วยผู้แทนจาก<_>สำนักงานคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล<_>(สคส)<_>ผู้แทนจาก<_>สำนักงานพัฒนาธุรกรรมทางอิเล็กทรอนิกส์<_>(สพธอ)<_>และผู้แทนกระทรวงการต่างประเทศ<_>ณ<_>ห้องประชุม<_>801<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และผ่านระบบการประชุมออนไลน์"], "sentiment": [{"label": "LABEL_1", "score": 0.6468778848648071, "len_token": 185}], "avg_score": 0.6468778848648071, "sentiment_type": "positive"}
{"date": "2023-12-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หน่วยงานสธ.ในพื้นที่ร่วมบูรณาการมาตรการรองรับเปิดสถานบริการผับ<_>บาร์ถึงตี<_>4", "content": ["หน่วยงานสธ.ในพื้นที่ร่วมบูรณาการมาตรการรองรับเปิดสถานบริการผับ<_>บาร์ถึงตี<_>4", "รองปลัดกระทรวงสาธารณสุข<_>เผย<_>หน่วยงานสาธารณสุขร่วมกับหน่วยงานเกี่ยวข้องในพื้นที่จัดมาตรการรองรับเปิดสถานบริการผับ<_>บาร์<_>ถึงตี<_>4", "รองปลัดกระทรวงสาธารณสุข<_>เผย<_>หน่วยงานสาธารณสุขร่วมกับหน่วยงานเกี่ยวข้องในพื้นที่จัดมาตรการรองรับเปิดสถานบริการผับ<_>บาร์<_>ถึงตี<_>4<_>โดยเชียงใหม่<_>มีการจัดเตรียมที่พักคอยคนเมา<_>ประสานรถสาธารณะบริการนักท่องเที่ยว<_>ขณะที่ชลบุรี<_>ภูเก็ตออกตรวจตราสถานบริการให้ปฏิบัติตามกฎหมาย<_>เตรียมระบบการแพทย์และสาธารณสุขพร้อมดูแลเหตุฉุกเฉินหรืออุบัติเหตุจากเมาแล้วขับ", "นายแพทย์สุรโชค<_>ต่างวิวัฒน์<_>รักษาราชการแทนรองปลัดกระทรวงสาธารณสุข<_>เปิดเผยกรณีมีการขยายเวลาเปิดสถานบริการผับ<_>บาร์ถึงตี<_>4<_>นำร่องใน<_>กรุงเทพฯ<_>ชลบุรี<_>เชียงใหม่<_>ภูเก็ต<_>และอำเภอเกาะสมุย<_>จังหวัดสุราษฏร์ธานี<_>ซึ่งเริ่มเมื่อคืนวันที่<_>15<_>ธันวาคมที่ผ่านมา<_>ว่า<_>หน่วยงานของกระทรวงสาธารณสุขในพื้นที่<_>ได้ให้ความร่วมมือกับหน่วยงานที่เกี่ยวข้อง<_>อาทิ<_>ตำรวจ<_>ฝ่ายปกครองท้องถิ่น<_>ในการดำเนินมาตรการต่างๆ<_>รองรับเหตุฉุกเฉินหรืออุบัติเหตุจากเมาแล้วขับ<_>เช่น<_>จังหวัดเชียงใหม่<_>มีสถานบริการที่ได้รับอนุญาตตามกฎหมายรวม<_>27<_>แห่ง<_>ใน<_>4<_>อำเภอ<_>ได้แก่<_>อ.เมืองเชียงใหม่<_>24<_>แห่ง<_>อ.ฝาง<_>อ.เชียงดาว<_>อ.สันทราย<_>อำเภอละ<_>1<_>แห่ง<_>สำนักงานสาธารณสุขจังหวัดเชียงใหม่<_>ร่วมกับอำเภอ<_>ตำรวจและองค์กรปกครองส่วนท้องถิ่น<_>ได้จัดเตรียมที่พักคอยสำหรับผู้ขับขี่ยานพาหนะที่มีระดับแอลกอฮอล์สูงกว่า<_>50<_>มิลลิกรัมเปอร์เซ็นต์<_>ขณะที่ขนส่งจังหวัดได้ประสานเครือข่ายรถสาธารณะคอยให้บริการนักท่องเที่ยว<_>รวมทั้งส่งทีมออกตรวจตรา<_>ควบคุมสถานประกอบการให้ปฏิบัติตามกฎหมาย", "จังหวัดชลบุรี<_>ผู้ว่าราชการจังหวัดชลบุรี<_>ได้นำสำนักงานสาธารณสุขจังหวัดชลบุรีและหน่วยงานที่เกี่ยวข้องลงพื้นที่เมืองพัทยาเพื่อตรวจตราสถานบริการให้ปฏิบัติตามกฎหมาย<_>ส่วนจังหวัดภูเก็ต<_>เบื้องต้นมีสถานบริการจดทะเบียนเปิดถึงตี<_>4<_>เฉพาะที่ซอยบางลา<_>ตำบลป่าตอง<_>อำเภอกระทู้<_>ศูนย์รับแจ้งเหตุและสั่งการผ่านหมายเลข<_>1669<_>ได้เตรียมพร้อมดูแลตลอด<_>24<_>ชม.<_>และยังมีคณะทำงานวิเคราะห์สาเหตุการเกิดอุบัติเหตุทางถนน<_>เพื่อสอบสวนสาเหตุพฤติกรรมเสี่ยงและจุดเสี่ยงในพื้นที่<_>เป็นต้น", "“หน่วยงานของกระทรวงสาธารณสุข<_>พร้อมให้ความร่วมมือกับหน่วยงานในพื้นที่เฝ้าระวังสถานบริการให้ปฏิบัติตามกฎหมาย<_>โดยเฉพาะ<_>พ.ร.บ.ควบคุมเครื่องดื่มแอลกอฮอล์ฯ<_>ส่วนระบบการแพทย์และสาธารณสุข<_>ทั้ง<_>3<_>จังหวัดมีความพร้อมอยู่แล้วเนื่องจากเป็นจังหวัดท่องเที่ยว<_>ซึ่งจากนี้จนถึงช่วงปีใหม่<_>จะเป็นช่วงที่มีการเดินทางท่องเที่ยวจำนวนมาก<_>กระทรวงสาธารณสุขจึงให้ทุกจังหวัดเตรียมความพร้อมหน่วยปฏิบัติการฉุกเฉิน<_>ยาและเวชภัณฑ์ต่างๆไว้ด้วย<_>เพื่อช่วยเหลือเมื่อเกิดอุบัติเหตุได้อย่างรวดเร็วและมีประสิทธิภาพ”<_>นายแพทย์สุรโชคกล่าว", "*<_>16<_>ธันวาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.6532157063484192, "len_token": 496}, {"label": "LABEL_0", "score": 0.8020719885826111, "len_token": 87}], "avg_score": 0.5852739748578538, "sentiment_type": "positive"}
{"date": "2023-12-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>เตือนข่าวปลอม<_>“เซรั่มวิเศษลดเลือนริ้วรอย<_>หยดเดียวตีนกาหาย”", "content": ["ดีอี<_>เตือนข่าวปลอม<_>“เซรั่มวิเศษลดเลือนริ้วรอย<_>หยดเดียวตีนกาหาย”", "ด้านหลอกลงทุน<_>ยังระบาดหนัก<_>อย่าเชื่อ<_>ไม่มีจริง", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เตือนข่าวปลอม<_>“เซรั่มวิเศษลดเลือนริ้วรอย<_>หยดเดียว<_>ตีนกาหาย”<_>ขึ้นแท่นอันดับ<_>1<_>รองลงมาเนหลอกลงทุนออนไลน์<_>ทั้งชวนร่วมลงทุน<_>cpall<_>เริ่ม<_>1,000<_>บาท<_>ดอกสูง<_>และตลาดหลักทรัพย์ฯ<_>ร่วมกับ<_>cpall<_>เปิดให้ลงทุน<_>1,000<_>บาท<_>ปันผล<_>10-25%<_>ต่อวัน<_>เตือนประชาชนตรวจสอบข้อมูลให้รอบด้าน<_>เช็คให้ชัวร์<_>ก่อนลงทุน<_>ก่อนแชร์", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ในฐานะโฆษกกระทรวงฯ<_>กล่าวถึง<_>ผลการมอนิเตอร์และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอม<_>ระหว่างวันที่<_>8<_>-<_>14<_>ธันวาคม<_>2566<_>พบข้อความที่เข้ามาทั้งหมด<_>1,201,629<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ<_>(verify)<_>ทั้งสิ้น<_>124<_>ข้อความ<_>ทั้งนี้ช่องทางที่มีการพบเบาะแสมากที่สุด<_>คือ<_>ข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>114<_>ข้อความ<_>ตามมาด้วยการแจ้งเบาะแสผ่าน<_>line<_>official<_>จำนวน<_>10<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบ<_>82<_>เรื่อง<_>และจากการประสานงานกับหน่วยงานที่เกี่ยวข้อง<_>ได้รับผลการตรวจสอบกลับมาแล้ว<_>50<_>เรื่อง", "ทั้งนี้<_>ดีอี<_>ได้แบ่งข่าวปลอมที่ได้รับความสนใจเป็น<_>4<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>:<_>นโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคม<_>ขัดศีลธรรมอันดี<_>และความมั่นคงภายในประเทศ<_>จำนวน<_>53<_>เรื่อง<_>อาทิ<_>ปลัดกระทรวงแรงงาน<_>เตรียมขึ้นค่าแรงขั้นต่ำทั่วประเทศ<_>เริ่ม<_>1<_>ม.ค.<_>67<_>เป็นต้น", "กลุ่มที่<_>2<_>:<_>ผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>จำนวน<_>13<_>เรื่อง<_>อาทิ<_>เซรั่มลดเลือนริ้วรอย<_>หยดเดียวตีนกาหาย<_>เป็นต้น", "กลุ่มที่<_>3<_>:<_>ภัยพิบัติ<_>จำนวน<_>2<_>เรื่อง<_>อาทิ<_>ค่าฝุ่น<_>pm<_>2.5<_>เกินมาตรฐาน<_>66<_>พื้นที่<_>เริ่มมีผลกระทบต่อสุขภาพ<_>เป็นต้น", "กลุ่มที่<_>4<_>:<_>เศรษฐกิจ<_>จำนวน<_>14<_>เรื่อง<_>อาทิ<_>จีน-ไทย<_>ร่วมสร้างโซลาร์ฟาร์มบนหลังคาโรงงานใหญ่สุดในประเทศ<_>เป็นต้น", "โดย<_>แบ่งเป็นเรื่องการหลอกลวงธุรกรรมทางการเงิน<_>จำนวน<_>12<_>เรื่อง", "นายเวทางค์<_>กล่าวต่อว่า<_>เมื่อพิจารณาจากข่าวปลอมที่ได้รับความสนใจในลำดับต้นๆ<_>ในสัปดาห์ล่าสุดนี้<_>พบว่าส่วนใหญ่เป็นข่าวด้านกลุ่มนโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>รองลงมาเป็นกลุ่มผลิตภัณฑ์เพื่อสุขภาพ<_>และกลุ่มเศรษฐกิจ<_>ตามลำดับ<_>โดยข่าวที่ได้รับความสนใจจากประชาชน<_>มากที่สุด<_>10<_>อันดับ<_>ได้แก่", "อันดับที่<_>1<_>:<_>เรื่อง<_>เซรั่มวิเศษลดเลือนริ้วรอย<_>หยดเดียวตีนกาหาย", "อันดับที่<_>2<_>:<_>เรื่อง<_>ชวนร่วมลงทุน<_>cpall<_>เริ่ม<_>1,000<_>บาท<_>รับ<_>390<_>ต่อวัน<_>ผ่านเพจเฟซบุ๊ก", "อันดับที่<_>3<_>:<_>เรื่อง<_>ตลาดหลักทรัพย์ฯ<_>ร่วมกับ<_>cpall<_>เปิดให้ลงทุน<_>1,000<_>บาท<_>ปันผล<_>10-25%<_>ต่อวัน", "อันดับที่<_>4<_>:<_>เรื่อง<_>เช็คว่าเป็นโรคหลอดเลือดตีบที่สมองด้วยตนเอง<_>เพียงแค่ยืนและก้มศีรษะ", "อันดับที่<_>5<_>:<_>เรื่อง<_>เพจเฟซบุ๊กชวนลงทุนกองทุนระยะสั้น<_>(รายวัน)<_>เริ่มต้นที่<_>1,289<_>บาท<_>ปันผลกำไร<_>10%-15%", "อันดับที่<_>6<_>:<_>เรื่อง<_>คดีความใดที่เกี่ยวกับกรมสรรพากร<_>ทางกรมฯ<_>สามารถอายัดบัญชีธนาคารได้<_>โดยไม่ต้องขอคำสั่งจาก<_>ศาลเมื่อมีคนร้องทุกข์", "อันดับที่<_>7<_>:<_>เรื่อง<_>เพจเฟซบุ๊กใหม่ของกรมบังคับคดี<_>กระทรวงยุติธรรม", "อันดับที่<_>8<_>:<_>เรื่อง<_>ปตท.<_>รายได้สูงถึง<_>3<_>ล้านบาท/ปี<_>แต่นำส่งเข้ารัฐแค่<_>1%<_>เท่านั้น", "อันดับที่<_>9<_>:<_>เรื่อง<_>th.gold362.com/main/home<_>เป็นเว็บไซต์ใหม่ของตลาดหลักทรัพย์แห่งประเทศไทย", "อันดับที่<_>10<_>:<_>เรื่อง<_>รัฐบาลเก็บภาษี<_>30%<_>สำหรับบุคคลที่ไม่มีสามี", "อย่างไรก็ตาม<_>กระทรวงดีอี<_>ขอให้ประชาชนตระหนักรู้เท่าทันข่าวปลอมที่ถูกแพร่กระจายบนสื่อออนไลน์/โซเชียล<_>ซึ่งหากขาดความรู้เท่าทัน<_>และมีการส่งต่อข้อมูลข่าวปลอมเหล่านี้<_>ก็จะทำให้ได้รับข้อมูลผิดๆ<_>และส่งผลกระทบกับประชาชนที่หลงเชื่อข่าวปลอม<_>ดังกล่าว<_>โดยสามารถติดตามและแจ้งเบาะแสข่าวปลอม<_>ผ่านช่องทางต่างๆ<_>ของศูนย์ต่อต้านข่าวปลอมได้ที่<_>ไลน์@antifakenewscenter", "เว็บ<_>https://www.antifakenewscenter.com/", "ทวิตเตอร์<_>https://twitter.com/afncthailand", "และสายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_0", "score": 0.8836281299591064, "len_token": 496}, {"label": "LABEL_1", "score": 0.598786473274231, "len_token": 496}, {"label": "LABEL_0", "score": 0.953032910823822, "len_token": 110}], "avg_score": 0.32657433583818635, "sentiment_type": "negative"}
{"date": "2023-12-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>แสดงความเสียใจต่อครอบครัวผู้เสียชีวิต-ผู้ได้รับบาดเจ็บ<_>เหตุแบบหล่อหัวเสาสร้างทางด่วนพระราม<_>3<_>-<_>ดาวคะนอง<_>บริเวณ<_>ถ.พระราม<_>2<_>ร่วงหล่น", "content": ["“สุริยะ”<_>แสดงความเสียใจต่อครอบครัวผู้เสียชีวิต-ผู้ได้รับบาดเจ็บ<_>เหตุแบบหล่อหัวเสาสร้างทางด่วนพระราม<_>3<_>-<_>ดาวคะนอง<_>บริเวณ<_>ถ.พระราม<_>2<_>ร่วงหล่น", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>ได้รับรายงานจากการทางพิเศษแห่งประเทศไทย<_>(กทพ)<_>กรณีวันนี้<_>(15<_>ธันวาคม<_>2566)<_>เมื่อเวลา<_>16.40<_>น.<_>เกิดเหตุแบบหล่อหัวเสา<_>(pier<_>head)<_>ที่อยู่ในระหว่างการยกแบบเหล็กออกจากพื้นที่ก่อสร้างเพื่อเคลียร์พื้นที่โครงการก่อสร้างทางพิเศษพระราม<_>3<_>-<_>ดาวคะนอง<_>-<_>วงแหวนรอบนอกด้านตะวันตกกรุงเทพมหานคร<_>สัญญาที่<_>1<_>ร่วงลงภายในพื้นที่ก่อสร้างฯ<_>เป็นเหตุให้คนงานก่อสร้างที่ปฏิบัติงานอยู่ด้านล่างเสียชีวิต<_>1<_>ราย<_>และบาดเจ็บ<_>1<_>ราย<_>นั้น<_>ตนขอแสดงความเสียใจอย่างสุดซึ้งกับครอบครัวผู้เสียชีวิต<_>และผู้ที่ได้รับบาดเจ็บจากเหตุการณ์ในครั้งนี้", "ทั้งนี้<_>ได้สั่งการให้<_>กทพ.<_>เยียวยาผู้ที่ได้รับผลกระทบอย่างเต็มที่<_>รวมถึงสั่งหยุดการก่อสร้างเป็นระยะเวลา<_>7<_>วัน<_>พร้อมทั้งเร่งตรวจสอบรายละเอียดข้อเท็จจริง<_>และวิเคราะห์สาเหตุที่เกิดขึ้นโดยผู้วิศวกรผู้เชี่ยวชาญ<_>เพื่อกำหนดแนวทางการป้องกันในอนาคต<_>โดยให้ดำเนินการตามขั้นตอนทางกฎหมาย<_>ซึ่งหากพบว่าผู้รับจ้างละเลยการปฏิบัติตามมาตราการความปลอดภัย<_>ให้ดำเนินการลงโทษผู้รับจ้างต่อไป<_>อย่างไรก็ตาม<_>ได้กำชับให้ทุกหน่วยงานไปตรวจสอบทุกโครงการที่อยู่ระหว่างการก่อสร้าง<_>ดำเนินการโดยคำนึงถึงความปลอดภัยสูงสุด<_>เพื่อป้องกันไม่ให้เกิดเหตุการณ์เช่นนี้ขึ้นอีก<_>และไม่ให้เกิดอุบัติเหตุ<_>หรือผลกระทบด้านความปลอดภัยต่อประชาชนผู้ใช้ทางด้วย", "สำหรับโครงการก่อสร้างทางพิเศษพระราม<_>3<_>-<_>ดาวคะนอง<_>-<_>วงแหวนรอบนอกด้านตะวันตกกรุงเทพมหานคร<_>สัญญาที่<_>1<_>ผู้รับจ้าง<_>คือ<_>บริษัท<_>ยูนิค<_>เอ็นจิเนียริ่ง<_>แอนด์<_>คอนสตรัคชั่น<_>จํากัด<_>(มหาชน)<_>ซึ่งสถานที่เกิดเหตุอยู่ภายในไซต์งานก่อสร้าง<_>บริเวณเกาะกลางของทางคู่ขนาน<_>(ขาเข้า)<_>บริเวณ<_>กม.<_>ที่<_>11+800<_>(ช่วงหน้าถนน<_>พระราม<_>2<_>ซอย<_>83)<_>โดยเหตุเกิดจากหูหิ้วสำหรับเกี่ยวยกแบบเหล็กขาด<_>ขณะกำลังใช้รถเครนยกเคลื่อนย้าย<_>ทำให้แบบหล่อร่วงสู่พื้นที่ก่อสร้าง<_>และโดนคนงานก่อสร้างที่ปฏิบัติงานอยู่ด้านล่าง"], "sentiment": [{"label": "LABEL_0", "score": 0.9848366379737854, "len_token": 496}, {"label": "LABEL_1", "score": 0.9987216591835022, "len_token": 0}], "avg_score": 0.0151633620262146, "sentiment_type": "negative"}
{"date": "2023-12-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ตรวจโครงข่ายคมนาคมทางน้ำในพื้นที่จังหวัดชลบุรี<_>เตรียมความพร้อมการอำนวยความสะดวกปลอดภัยช่วงเทศกาลปีใหม่<_>2567", "content": ["นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ตรวจโครงข่ายคมนาคมทางน้ำในพื้นที่จังหวัดชลบุรี<_>เตรียมความพร้อมการอำนวยความสะดวกปลอดภัยช่วงเทศกาลปีใหม่<_>2567", "นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ลงพื้นที่จังหวัดชลบุรี<_>ติดตามการเตรียมความพร้อมการรักษาความปลอดภัยทางน้ำช่วงเทศกาลปีใหม่<_>2567<_>ความคืบหน้าโครงการพัฒนาท่าเทียบเรือแหลมฉบัง<_>ระยะที่<_>3<_>และโครงการเสริมทรายป้องกันการกัดเซาะชายหาดจอมเทียน<_>พร้อมด้วย<_>นายทวีศักดิ์<_>อนรรฆพันธ์<_>ที่ปรึกษารัฐมนตรีช่วยว่ากระทรวงคมนาคม<_>นายสรพันธ์<_>คุณากรวงศ์<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>นายกริชเพชร<_>ชัยช่วย<_>ผู้ตรวจราชการกระทรวงคมนาคม<_>รักษาราชการแทนอธิบดีกรมเจ้าท่า<_>และนายเกรียงไกร<_>ไชยศิริวงศ์สุข<_>ผู้อำนวยการการท่าเรือแห่งประเทศไทย<_>เมื่อวันที่<_>15<_>ธันวาคม<_>2566", "นางมนพร<_>เจริญศรี<_>กล่าวว่า<_>เมืองพัทยา<_>เป็นเมืองท่องเที่ยวที่มีชื่อเสียงระดับโลก<_>มีนักท่องเที่ยวทั้งชาวไทยและต่างชาติเดินทางเข้ามาท่องเที่ยวเป็นจำนวนมาก<_>สามารถนำรายได้เข้าสู่ประเทศได้อย่างเป็นรูปธรรมอีกส่วนหนึ่ง<_>รัฐบาลภายใต้การนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>มีนโยบายส่งเสริมการท่องเที่ยวให้เป็นตัวขับเคลื่อนเศรษฐกิจไทยให้เกิดความมั่งคั่งและยั่งยืน<_>จึงจำเป็นต้องมีบุคลากรปฏิบัติหน้าที่ด้านความปลอดภัยเพื่อให้นักท่องเที่ยวเกิดความเชื่อมั่น<_>และมีความพึงพอใจในสถานที่ท่องเที่ยวที่มีชื่อเสียงระดับโลก<_>การบูรณาการของหน่วยงานราชการและเจ้าหน้าที่ในพื้นที่อย่างเข้มแข็ง<_>จะสามารถทำให้พันธกิจของรัฐบาลสำเร็จลุล่วงไปได้อย่างมีประสิทธิภาพ", "สำหรับการเตรียมความพร้อมรองรับการเดินทางและท่องเที่ยวในช่วงเทศกาลปีใหม่<_>2567<_>ระหว่างวันที่<_>27<_>ธันวาคม<_>2566<_>-<_>3<_>มกราคม<_>2567<_>กรมเจ้าท่า<_>(จท)<_>ในฐานะหน่วยงานที่กำกับดูแลด้านความปลอดภัยทางน้ำ<_>ได้จัดเตรียมแผนความปลอดภัยและออกประกาศ<_>เรื่อง<_>มาตรการความปลอดภัยในช่วงเทศกาลปีใหม่<_>2567<_>ประกาศเตือนให้ใช้ความระมัดระวังในการเดินเรือและใช้เรือ<_>พร้อมทั้งจัดตั้งคณะทำงานเพื่อตรวจสภาพความปลอดภัยของเรือโดยสาร<_>เรือภัตตาคาร<_>และท่าเทียบเรือในแม่น้ำเจ้าพระยา<_>จัดตั้งศูนย์อำนวยการความปลอดภัยทางน้ำ<_>51<_>ศูนย์<_>(ส่วนกลาง<_>2<_>ศูนย์<_>ส่วนภูมิภาค<_>49<_>ศูนย์)<_>และจุดอำนวยความสะดวกและประชาสัมพันธ์ประจำท่าเทียบเรือ<_>80<_>แห่งทั่วประเทศ<_>พร้อมบูรณาการร่วมกับหน่วยงานที่เกี่ยวข้อง<_>อาทิ<_>กองทัพเรือ<_>สำนักงานตำรวจแห่งชาติ<_>มูลนิธิร่วมกตัญญู<_>เครือข่ายอาสาวารี<_>จัดเจ้าหน้าที่พร้อมเรือตรวจการณ์<_>และเจ้าหน้าที่ประจำท่าเทียบเรือเพื่อคอยอำนวยความสะดวกให้กับประชาชนและนักท่องเที่ยว", "ในโอกาสนี้<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคมได้ตรวจเยี่ยมการดำเนินงานของสำนักงานควบคุมการจราจรและความปลอดภัยทางทะเล<_>(vts)<_>พร้อมรับฟังบรรยายสรุปการควบคุมการจราจรทางทะเลเขตท่าเรือแหลมฉบัง<_>และติดตามความคืบหน้าการดำเนินโครงการพัฒนาท่าเทียบเรือแหลมฉบัง<_>ระยะที่<_>3<_>หลังจากที่นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงคมนาคมได้ลงพื้นที่ตรวจเยี่ยมการดำเนินงาน<_>เมื่อเดือนพฤศจิกายน<_>2566<_>โดยได้มอบนโยบายให้เร่งดำเนินโครงการฯ<_>อย่างเร่งด่วน<_>เพื่อเพิ่มความมั่นใจในศักยภาพของประเทศไทยและสร้างความเชื่อมั่นให้กับนักลงทุน<_>ขณะนี้การดำเนินงานมีความคืบหน้ารวม<_>15.34%<_>ล่าช้าจากแผน<_>1.69%<_>ซึ่งกิจการร่วมค้า<_>cnnc<_>ได้บริหารจัดการเพื่อเร่งรัดงานก่อสร้างให้เป็นไปตามแผนด้วยการเพิ่มจำนวนเครื่องจักร<_>ทำให้เพิ่มปริมาณการขุดลอกจากเดิม<_>40,000<_>ลูกบาศก์เมตร/วัน<_>เป็น<_>60,000<_>–<_>75,000<_>ลูกบาศก์เมตร/วัน<_>เพิ่มขีดความสามารถการลำเลียงหินจากเดิม<_>2,500<_>ลูกบาศก์เมตร/วัน<_>เป็นมากกว่า<_>10,000<_>ลูกบาศก์เมตร/วัน<_>รวมทั้งเพิ่มจำนวนผู้ปฏิบัติงานและผู้เชี่ยวชาญด้านงานขุดลอก<_>เพื่อเป็นที่ปรึกษาด้านการบริหารจัดการโครงการ<_>เมื่อดำเนินโครงการฯ<_>แล้วเสร็จจะเพิ่มขีดความสามารถในการรองรับตู้สินค้าจาก<_>11<_>ล้านทีอียู/ปี<_>เป็น<_>18<_>ล้านทีอียู/ปี<_>เพิ่มสัดส่วนสินค้าผ่านท่าทางรถไฟของท่าเรือแหลมฉบังจาก<_>7%<_>เป็น<_>30%<_>และช่วยสนับสนุนการลดต้นทุนการขนส่งโดยรวมของประเทศจาก<_>14%<_>ของ<_>gdp<_>เหลือ<_>12%<_>ของ<_>gdp", "จากนั้น<_>ได้เดินทางไปท่าเทียบเรือแหลมบาลีฮาย<_>เพื่อตรวจพื้นที่ตามมาตรการรักษาความปลอดภัยทางน้ำช่วงเทศกาลปีใหม่<_>2567<_>โดยได้มอบหมายให้<_>จท.<_>ควบคุม<_>กำกับดูแลการบริหารจัดการท่าเรือและเรือของผู้ประกอบการ<_>จัดเจ้าหน้าที่ดูแลอำนวยความสะดวกประจำท่าเทียบเรือ<_>พร้อมทั้งกำชับให้เจ้าของเรือ<_>ผู้ควบคุมเรือ<_>ตรวจสภาพอุปกรณ์ประจำเรือ<_>อุปกรณ์กู้ภัยทางน้ำให้พร้อมใช้งานอยู่ตลอดเวลา<_>ห้ามบรรทุกผู้โดยสารเกินกว่าที่ได้รับอนุญาตและปฏิบัติตามระเบียบกฎหมายอย่างเคร่งครัด", "ทั้งนี้<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ได้ตรวจพื้นที่โครงการเสริมทรายชายหาดจอมเทียนป้องกันการกัดเซาะชายหาดทะเลจอมเทียน<_>ระยะที่<_>1<_>ความยาว<_>3,575<_>เมตร<_>ความกว้างประมาณ<_>50.4<_>–<_>51.5<_>เมตร<_>ซึ่งดำเนินการแล้วเสร็จเมื่อเดือนพฤศจิกายน<_>2566<_>และพื้นที่เสริมทราย<_>ระยะที่<_>2<_>ความยาว<_>2,855<_>เมตร<_>บริเวณพัทยาใต้<_>อำเภอบางละมุง<_>เนื่องจากเดิมพื้นที่บริเวณชายหาดจอมเทียนไม่มีหาดทราย<_>เพราะถูกน้ำทะเลกัดเซาะ<_>ประชาชนและนักท่องเที่ยวไม่สามารถเดินเล่นหรือทำกิจกรรมริมทะเลได้<_>การดำเนินโครงการเสริมทรายชายหาดจะช่วยเสริมสร้างศักยภาพแหล่งท่องเที่ยวของเมืองพัทยา<_>เนื่องจากขนาดความกว้างของชายหาดที่เพิ่มขึ้น<_>ทำให้สามารถรองรับกิจกรรมทางทะเลได้ทั้งกีฬาบนชายหาดและกิจกรรมสันทนาการทางน้ำได้เป็นอย่างดี<_>พร้อมนี้ได้สั่งการให้<_>จท.<_>ติดตามการถมทรายบริเวณเกาะสีชัง<_>ซึ่งอยู่ในช่วงการพิจารณางบประมาณ<_>ปี<_>2568<_>และบูรณาการร่วมกับ<_>กทท.<_>เกี่ยวกับการขุดร่องเรือน้ำลึก<_>เพื่อรองรับการเพิ่มสล็อตของเรือครูซในอนาคตด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.8732979893684387, "len_token": 496}, {"label": "LABEL_1", "score": 0.6059614419937134, "len_token": 496}, {"label": "LABEL_0", "score": 0.5256890654563904, "len_token": 171}], "avg_score": 0.7006189576634434, "sentiment_type": "positive"}
{"date": "2023-12-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุรพงษ์”<_>ตรวจเยี่ยมหอบังคับการบินชุมพร<_>สั่งการหน่วยงานวางแผนเตรียมความพร้อมรองรับการเดินทางทางอากาศที่จะเพิ่มขึ้น", "content": ["“สุรพงษ์”<_>ตรวจเยี่ยมหอบังคับการบินชุมพร<_>สั่งการหน่วยงานวางแผนเตรียมความพร้อมรองรับการเดินทางทางอากาศที่จะเพิ่มขึ้น", "นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>พร้อมด้วย<_>นางสาวณภัทรา<_>กมลรักษา<_>เลขานุการรัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>นายจิรุตม์<_>วิศาลจิตร<_>อธิบดีกรมการขนส่งทางบก<_>นายพิเชฐ<_>คุณาธรรมรักษ์<_>อธิบดีกรมการขนส่งทางราง<_>นายนิรุฒ<_>มณีพันธ์<_>ผู้ว่าการรถไฟแห่งประเทศไทย<_>นายณพศิษฏ์<_>จักรพิทักษ์<_>กรรมการผู้อำนวยการใหญ่<_>บริษัท<_>วิทยุการบินแห่งประเทศไทย<_>จำกัด<_>และหน่วยงานที่เกี่ยวข้อง<_>ตรวจเยี่ยมหอบังคับการบินชุมพร<_>เมื่อวันที่<_>15<_>ธันวาคม<_>2566<_>ณ<_>หอบังคับการบินชุมพร<_>จ.ชุมพร", "นายสุรพงษ์<_>ปิยะโชติ<_>กล่าวว่า<_>จังหวัดชุมพรเป็นจังหวัดที่มีศักยภาพสูงด้านการท่องเที่ยว<_>ซึ่งสามารถเดินทางได้โดยรถ<_>รถไฟ<_>และเครื่องบิน<_>กระทรวงคมนาคมได้เร่งเดินหน้าพัฒนาโครงสร้างพื้นฐานด้านคมนาคมขนส่ง<_>เพื่ออำนวยความสะดวกการเดินทางให้แก่ประชาชนในพื้นที่และนักท่องเที่ยว<_>ในส่วนท่าอากาศยานชุมพร<_>มีจำนวนเที่ยวบินพาณิชย์รวม<_>2<_>เที่ยวบินต่อวัน<_>โดยเป็นเที่ยวบินภายในประเทศ<_>เส้นทางท่าอากาศยานดอนเมือง<_>–<_>ชุมพร<_>โดยมีหอบังคับการบินชุมพร<_>ทำหน้าที่รับผิดชอบด้านการควบคุมการบินบริเวณเขตท่าอากาศยานชุมพร<_>เพื่อก่อให้เกิดความรวดเร็ว<_>แม่นยำ<_>เที่ยงตรง<_>และมีความปลอดภัยสูง<_>นอกจากนี้<_>หอบังคับการบินชุมพรยังมีความรับผิดชอบหลักให้บริการช่วยเดินอากาศยานเครื่องบินประเภท<_>ส่วนบุคคล<_>และเครื่องบินฝึกบินของโรงเรียนการบิน", "ทั้งนี้<_>เมื่อการพัฒนาโครงข่ายคมนาคมขนส่งเชื่อมต่อจังหวัดชุมพรและภูมิภาคแล้วเสร็จ<_>คาดว่าจะทำให้มีนักท่องเที่ยวเดินทางเพิ่มขึ้น<_>เนื่องจากจังหวัดชุมพรมีความโดดเด่นด้านแหล่งท่องเที่ยวทางทะเล<_>โดยจะส่งผลให้ปริมาณการเดินทางของนักท่องเที่ยวทางอากาศเพิ่มขึ้นตามไปด้วย<_>ซึ่งในอนาคตมีแผนการจัดสรรเที่ยวบินให้สอดคล้องตามจำนวนผู้โดยสาร<_>เพื่อส่งเสริมเศรษฐกิจการท่องเที่ยวของจังหวัดชุมพร<_>ตามนโยบาย<_>quick<_>win<_>ของรัฐบาล"], "sentiment": [{"label": "LABEL_1", "score": 0.9118251204490662, "len_token": 404}], "avg_score": 0.9118251204490662, "sentiment_type": "positive"}
{"date": "2023-12-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ร้อยเอก<_>ธรรมนัส<_>มอบกรมชลประทาน<_>เร่งสำรวจพื้นที่ริมคลองโคกขาม<_>เพื่อดำเนินการขุดลอกภายในเดือน<_>ม.ค.<_>67<_>ให้กลับมามีชีวิตชีวา<_>และเป็น<_>soft<_>power<_>ของชาวจังหวัดสมุทรสาคร", "content": ["ร้อยเอก<_>ธรรมนัส<_>มอบกรมชลประทาน<_>เร่งสำรวจพื้นที่ริมคลองโคกขาม<_>เพื่อดำเนินการขุดลอกภายในเดือน<_>ม.ค.<_>67<_>ให้กลับมามีชีวิตชีวา<_>และเป็น<_>soft<_>power<_>ของชาวจังหวัดสมุทรสาคร", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่พบปะประชาชนและติดตามความก้าวหน้าการพัฒนาคลองโคกขาม<_>โดยมี<_>นายบุญสิงห์<_>วรินทร์รักษ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>วัดบ้านโคก<_>ตำบลพันท้ายนรสิงห์<_>อำเภอเมืองสมุทรสาคร<_>จังหวัดสมุทรสาคร", "ทั้งนี้<_>คลองโคกขาม<_>เป็นคลองระบายน้ำในระบบแก้มลิง<_>โครงการแก้มลิงคลองมหาชัย-คลองสนามชัย<_>อันเนื่องมาจากพระราชดำริ<_>ปัจจุบันคลองโคกขามมีสภาพคดเคี้ยวหักศอก<_>และมีต้นไม้ปกคลุมค่อนข้างหนาทึบบริเวณ<_>2<_>ฝั่งคลอง<_>และในบางจุดมีตะกอนตกจมในคลอง<_>ทำให้ไม่สามารถคมนาคมสัญจรทางน้ำได้<_>อีกทั้งในช่วงน้ำหลากยังมีปัญหาในเรื่องการระบายน้ำ<_>ซึ่งที่ผ่านมาโครงการชลประทานสมุทรสาคร<_>ได้ดำเนินการแก้ไขปัญหาอย่างต่อเนื่อง<_>โดยมีการก่อสร้างอาคารควบคุมบริหารจัดการน้ำในระบบแก้มลิง<_>จำนวน<_>2<_>แห่ง<_>ได้แก่<_>ประตูระบายน้ำคลองสหกรณ์สาย<_>2<_>และประตูระบายน้ำคลองสหกรณ์สาย<_>3/1<_>ปรับปรุงประสิทธิภาพการระบายน้ำสู่แก้มลิงคลองมหาชัย-คลองสนามชัยและแม่น้ำท่าจีน<_>(เขื่อนป้องกันตลิ่งคลองโคกขามใหม่)<_>ระยะทาง<_>635<_>เมตร<_>นอกจากนี้<_>ยังมีแผนขุดลอกคลองเพิ่ม<_>2<_>แห่ง<_>ได้แก่<_>คลองเจ๊ก<_>และคลองลัดตะเคียน", "สำหรับการลงพื้นที่ในวันนี้<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ได้มอบหมายกรมชลประทานสำรวจพื้นที่ริมคลองโคกขาม<_>ทั้งสายเก่าและสายใหม่<_>เพื่อดำเนินการขุดลอกคลองโคกขามภายในเดือน<_>ม.ค.<_>67<_>ให้กลับมามีชีวิตชีวาอีกครั้ง<_>และมอบหมายให้นำระบบควบคุมประตูระบายน้ำโดยคอมพิวเตอร์มาใช้<_>เพื่อรักษาระดับน้ำให้เพียงพอกับการสัญจร<_>และรักษาระบบนิเวศน์<_>ซึ่งปัจจุบันการควบคุมการเปิด-ปิดประตูระบบน้ำดังกล่าว<_>ยังใช้เจ้าหน้าที่ควบคุม", "อย่างไรก็ตาม<_>กระทรวงเกษตรฯ<_>โดยกรมชลประทาน<_>มีแผนดำเนินการในการเพิ่มประสิทธิภาพการเก็บกักน้ำในโครงข่ายและแก้มลิงคลองมหาชัย-คลองสนามชัย<_>ตามแผนงานโครงการปรับปรุงระบบชลประทานเจ้าพระยาฝั่งตะวันตก<_>ระยะเวลาดำเนินการ<_>4<_>ปี<_>(2568<_>-<_>2571)<_>ในโซน<_>9<_>พื้นที่ตั้งแต่คลองมหาชัย-คลองสนามชัย<_>ถึงคลองพิทยาลงกรณ์<_>ประกอบด้วย<_>คลองพระราม<_>คลองเจ็ก<_>คลองโคกขาม<_>คลองแสมดำ<_>และคลองหัวกระบือ"], "sentiment": [{"label": "LABEL_0", "score": 0.6368629336357117, "len_token": 496}, {"label": "LABEL_1", "score": 0.8753924369812012, "len_token": 66}], "avg_score": 0.4232951703869151, "sentiment_type": "negative"}
{"date": "2023-12-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุรพงษ์”<_>ตรวจเยี่ยมสถานีรถไฟหัวหินแห่งใหม่<_>แลนด์มาร์กของอำเภอหัวหิน<_>พร้อมรถไฟทางคู่ที่ยกระดับ<_>หลีกเลี่ยงทางตัดรถไฟในเขตเทศบาล<_>เพื่อเพิ่มความปลอดภัยในใช้รถใช้ถนนแก่ประชาชน", "content": ["“สุรพงษ์”<_>ตรวจเยี่ยมสถานีรถไฟหัวหินแห่งใหม่<_>แลนด์มาร์กของอำเภอหัวหิน<_>พร้อมรถไฟทางคู่ที่ยกระดับ<_>หลีกเลี่ยงทางตัดรถไฟในเขตเทศบาล<_>เพื่อเพิ่มความปลอดภัยในใช้รถใช้ถนนแก่ประชาชน", "นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>พร้อมด้วย<_>นางสาวณภัทรา<_>กมลรักษา<_>เลขานุการรัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>นายพิเชฐ<_>คุณาธรรมรักษ์<_>อธิบดีกรมการขนส่งทางราง<_>นายนิรุฒ<_>มณีพันธ์<_>ผู้ว่าการรถไฟแห่งประเทศไทย<_>และหน่วยงานที่เกี่ยวข้อง<_>ลงพื้นที่ตรวจเยี่ยมสถานีรถไฟหัวหิน<_>เมื่อวันที่<_>16<_>ธันวาคม<_>2566<_>ณ<_>สถานีรถไฟหัวหิน<_>อำเภอหัวหิน<_>จังหวัดประจวบคีรีขันธ์", "นายสุรพงษ์<_>ปิยะโชติ<_>กล่าวว่า<_>ตามที่รัฐบาลมีนโยบายเร่งรัดโครงการก่อสร้างรถไฟทางคู่<_>และรถไฟทางสายใหม่ทั่วประเทศ<_>เพื่อเพิ่มประสิทธิภาพระบบการขนส่งทางรางของประเทศ<_>ซึ่งการก่อสร้างรถไฟทางคู่รุดหน้าอย่างรวดเร็ว<_>โดยเฉพาะรถไฟทางคู่สายใต้<_>ทั้งช่วงนครปฐม<_>-<_>หัวหิน<_>ช่วงหัวหิน<_>-<_>ประจวบคีรีขันธ์<_>และช่วงประจวบคีรีขันธ์<_>-<_>ชุมพร<_>มีความก้าวหน้าอย่างมาก<_>โดยช่วงที่<_>1<_>นครปฐม<_>-<_>หัวหิน<_>ระยะทาง<_>169<_>กิโลเมตร<_>ช่วงนครปฐม<_>–<_>หนองปลาไหล<_>คืบหน้าร้อยละ<_>97.212<_>ช่วงหนองปลาไหล<_>–<_>หัวหิน<_>คืบหน้าร้อยละ<_>98.312<_>ช่วงที่<_>2<_>หัวหิน<_>-<_>ประจวบคีรีขันธ์<_>ระยะทาง<_>84<_>กิโลเมตร<_>ก่อสร้างงานโยธาแล้วเสร็จเปิดเดินรถทางคู่แล้วเมื่อปี<_>2565<_>และช่วงที่<_>3<_>ประจวบคีรีขันธ์<_>-<_>ชุมพร<_>ระยะทาง<_>167<_>กิโลเมตร<_>ช่วงประจวบคีรีขันธ์<_>-<_>บางสะพานน้อย<_>คืบหน้าร้อยละ<_>94.737<_>ช่วงบางสะพานน้อย<_>-<_>ชุมพร<_>คืบหน้าร้อยละ<_>97.959<_>ทั้งนี้<_>เพื่อให้สอดรับต่อการเพิ่มประสิทธิการเดินรถไฟทางคู่สายใต้<_>และอำนวยความสะดวกให้กับผู้ใช้บริการ", "นายสุรพงษ์<_>ปิยะโชติ<_>กล่าวด้วยว่า<_>อาคารสถานีรถไฟหัวหินแห่งใหม่เปิดใช้งานแล้ว<_>เมื่อวันที่<_>11<_>ธันวาคม<_>2566<_>เป็นสถานียกระดับที่มีทางเดินใต้สถานีแห่งแรกในประเทศไทย<_>ซึ่งอาคารสถานีฯ<_>มีความพร้อมด้านความปลอดภัย<_>100<_>%<_>มีสิ่งอำนวยความสะดวกอย่างครบครันครอบคลุมผู้ใช้งานทุกลุ่ม<_>โดยการออกแบบยังคงเอกลักษณ์ของสถานีเดิมตามสถาปัตยกรรมวิกตอเรีย<_>คำนึงถึงความสวยงาม<_>และการมีส่วนร่วมอนุรักษ์บรรยากาศการท่องเที่ยวในพื้นที่<_>ปัจจุบันมีการเดินรถ<_>(ไป-<_>กลับ)<_>จำนวน<_>28<_>ขบวน<_>เป็นการเดินรถด้วยทางคู่<_>ทำให้เส้นทางกรุงเทพ<_>-<_>หัวหิน<_>ใช้เวลาประมาณ<_>3<_>ชั่วโมง<_>ซึ่งเป็นทางเลือกการเดินทางให้กับประชาชนและนักท่องเที่ยว<_>ที่สะดวก<_>ปลอดภัย<_>ลดเวลาการเดินทาง<_>และเลี่ยงการจราจรติดขัดช่วงเทศกาล<_>ทั้งนี้<_>สถานีรถไฟหัวหินมีการเชื่อมต่อการเดินทาง<_>(feeder)<_>กับระบบขนส่งสาธารณะอื่น<_>ๆ<_>ที่สะดวก<_>ส่วนอาคารสถานีเดิมซึ่งเปิดใช้งานมา<_>112<_>ปี<_>ยังคงอนุรักษ์ไว้ให้เป็นสถานที่ท่องเที่ยวสำคัญทางประวัติศาสตร์ของจังหวัด<_>โดยเปิดให้นักท่องเที่ยวเดินทางเข้ามาถ่ายรูป<_>เช็กอินภายในสถานีรถไฟหัวหิน<_>เป็นแลนด์มาร์กที่สำคัญของการท่องเที่ยวหัวหิน<_>ซึ่งมีแผนจะพัฒนาให้เป็นพิพิธภัณฑ์ต่อไป", "รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ได้มอบนโยบายให้<_>รฟท.<_>อำนวยความสะดวกประชาชนและผู้ใช้บริการให้ได้รับความสะดวกมากที่สุด<_>เช่น<_>การให้บริการที่จอดรถ<_>ทางเข้า<_>-<_>ออก<_>การรองรับการใช้บริการและการจำหน่ายบัตรโดยสาร<_>การเชื่อมต่อการเดินทางรูปแบบอื่น<_>มีข้อมูลการเดินทางและประชาสัมพันธ์ที่ชัดเจน<_>มีป้ายบอกทิศทางในสถานี<_>ด้านความปลอดภัยด้วยการติดตั้งกล้องวงจรปิด<_>ไฟส่องสว่าง<_>หรือเจ้าหน้าที่รักษาความปลอดภัย<_>ทางออกฉุกเฉิน<_>มีสิ่งอำนวยความสะดวกสำหรับเด็ก<_>ผู้สูงอายุ<_>ผู้พิการ<_>รวมทั้งด้านอื่น<_>ๆ<_>อาทิ<_>ห้องน้ำ<_>ร้านค้าจำหน่ายอาหาร<_>เครื่องดื่ม<_>เพื่อรองรับผู้มาใช้บริการ", "สำหรับการเดินทางในช่วงเทศกาลปีใหม่<_>2567<_>ขอเชิญชวนประชาชนและนักท่องเที่ยวเดินทางด้วยระบบขนส่งสาธารณะ<_>ซึ่งกระทรวงคมนาคมมีความพร้อมอำนวยความสะดวกการเดินทางและการให้บริการ<_>ทั้ง<_>รถโดยสารประจำทาง<_>(บขส)<_>รถโดยสารสาธารณะ<_>(ขสมก)<_>รถไฟ<_>และรถไฟฟ้า<_>เพื่อให้ผู้โดยสาร<_>เดินทางถึงจุดหมายปลายทางทั้งไปและกลับ<_>อย่างสะดวก<_>ปลอดภัย<_>และรวดเร็ว<_>โดยกระทรวงฯ<_>ได้เตรียมเพิ่มจำนวนรถให้เพียงพอสอดคล้องกับปริมาณผู้โดยสาร<_>ที่จะเดินทางในช่วงเทศกาลปีใหม่นี"], "sentiment": [{"label": "LABEL_1", "score": 0.9420508742332458, "len_token": 496}, {"label": "LABEL_1", "score": 0.9803611040115356, "len_token": 424}], "avg_score": 0.9597068931745446, "sentiment_type": "positive"}
