{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>ย้ำเตือนผู้ประกันตน<_>และนายจ้าง<_>ออกมาใช้สิทธิเลือกตั้งผู้แทนฝ่ายนายจ้างและผู้แทนฝ่ายผู้ประกันตนเป็นกรรมการในคณะกรรมการประกันสังคม<_>ในวันอาทิตย์<_>ที่<_>24<_>ธันวาคม<_>2566", "content": ["“คารม”<_>ย้ำเตือนผู้ประกันตน<_>และนายจ้าง<_>ออกมาใช้สิทธิเลือกตั้งผู้แทนฝ่ายนายจ้างและผู้แทนฝ่ายผู้ประกันตนเป็นกรรมการในคณะกรรมการประกันสังคม<_>ในวันอาทิตย์<_>ที่<_>24<_>ธันวาคม<_>2566", "วันนี้<_>(22<_>ธ.ค.66)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>กระทรวงแรงงาน<_>โดยสำนักงานประกันสังคม<_>ย้ำเตือนผู้ประกันตน<_>และนายจ้าง<_>ออกมาใช้สิทธิเลือกตั้งผู้แทนฝ่ายนายจ้างและผู้แทนฝ่ายผู้ประกันตนเป็นกรรมการในคณะกรรมการประกันสังคม<_>ในวันอาทิตย์<_>ที่<_>24<_>ธันวาคม<_>2566<_>เพื่อคัดสรรตัวแทนในการดูแลสิทธิประโยชน์ของผู้ประกันตน<_>และบริหารกองทุนประกันสังคมให้มีเสถียรภาพ<_>โดยผู้มีสิทธิจะสามารถเลือกผู้แทนฝ่ายนายจ้าง<_>และผู้แทนฝ่ายผู้ประกันตน<_>ฝ่ายละ<_>7<_>คน<_>ซึ่งมาจากผู้ประกันตนมาตรา<_>33<_>มาตรา<_>39<_>มาตรา<_>40<_>และนายจ้างที่อยู่ในระบบประกันสังคม", "นายคารม<_>กล่าวว่า<_>ผู้ประกันตน<_>และนายจ้างสามารถใช้สิทธิเลือกตั้งได้ตั้งแต่เวลา<_>8.00<_>-<_>16.00<_>น.<_>วันอาทิตย์<_>ที่<_>24<_>ธันวาคม<_>2566<_>สามารถตรวจสอบรายชื่อผู้มีสิทธิเลือกตั้งผ่านเว็บไซต์<_>www.sso.go.th<_>หรือ<_>ณ<_>ที่เลือกตั้ง<_>(คูหา)<_>โดยวันเลือกตั้งให้ยื่นหลักฐานแสดงตัวตน<_>ได้แก่<_>บัตรประชาชน<_>หรือ<_>ใบขับขี่<_>หนังสือเดินทาง<_>บัตรประจำตัวเจ้าหน้าที่รัฐ<_>กรณีใช้บัตรอิเล็กทรอนิกส์ต้องเปิดผ่านแอปฯ<_>thai<_>id<_>หรือ<_>idl<_>หรือแอปฯ<_>อื่นของรัฐ<_>และให้ลงลายมือชื่อหรือพิมพ์ลายนิ้วมือในบัญชีรายชื่อ<_>รับบัตรเลือกตั้ง<_>ลงคะแนน<_>แล้วหย่อนบัตรลงหีบด้วยตัวเอง", "“สำหรับวิธีการลงคะแนนที่ถูกต้อง<_>ฝ่ายนายจ้างและผู้ประกันตน<_>มีสิทธิเลือกตัวแทนจากฝ่ายของตัวเอง<_>จำนวน<_>7<_>คน<_>โดยไม่สามารถเลือกข้ามฝ่ายกันได้<_>เขียนเลขอารบิกในช่องเขียนหมายเลขเท่านั้น<_>และสามารถเขียนได้ไม่เกิน<_>7<_>หมายเลข<_>สำหรับผู้มีสิทธิเลือกตั้งจำเป็นต้องจำหมายเลขของผู้สมัครตัวแทนฝ่ายของตัวเอง<_>เพราะห้ามนำเอกสารเข้าไปในที่เลือกตั้ง<_>ห้ามกากบาทเด็ดขาด<_>มิเช่นนั้นจะกลายเป็นบัตรเสียทันที<_>เชิญชวนผู้ประกันตน<_>และนายจ้าง<_>ออกมาใช้สิทธิเลือกคนที่มีศักยภาพ<_>เป็นตัวแทนของผู้ประกันตนและนายจ้างเข้าไปบริหารบอร์ดประกันสังคมให้เป็นไปตามเจตนารมณ์ของการก่อตั้งกองทุนประกันสังคม<_>เพื่อยกระดับชีวิตของผู้ประกันตนให้ดีขึ้นต่อไป”<_>นายคารม<_>ย้ำ"], "sentiment": [{"label": "LABEL_1", "score": 0.7537541389465332, "len_token": 496}, {"label": "LABEL_1", "score": 0.8196814656257629, "len_token": 16}], "avg_score": 0.7558143679052591, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดี<_>ร่าง<_>พ.ร.บ.<_>สมรสเท่าเทียม<_>ผ่านสภาในวาระแรก<_>พร้อมส่งเสริมสิทธิและเสรีภาพที่ทุกคนพึงได้รับอย่างเสมอภาค", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดี<_>ร่าง<_>พ.ร.บ.<_>สมรสเท่าเทียม<_>ผ่านสภาในวาระแรก<_>พร้อมส่งเสริมสิทธิและเสรีภาพที่ทุกคนพึงได้รับอย่างเสมอภาค", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ยินดีที่ร่างพระราชบัญญัติแก้ไขเพิ่มเติมประมวลกฎหมายแพ่งและพาณิชย์<_>(ป.พ.พ)<_>(ฉบับที่)<_>พ.ศ…<_>หรือ<_>ร่าง<_>พ.ร.บ.<_>สมรสเท่าเทียม<_>ผ่านวาระแรกจากที่ประชุมสภาผู้แทนราษฎร<_>โดยนายกฯ<_>ได้โพสต์ข้อความผ่านทวิตเตอร์<_>(x)<_>ว่า<_>“ผมขอแสดงความยินดีกับพี่น้อง<_>lgbtqia+<_>ทุกท่านที่<_>พ.ร.บ.<_>สมรสเท่าเทียม<_>ได้ผ่านการโหวตวาระที่หนึ่งด้วยคะแนนท่วมท้น<_>วันนี้<_>ก้าวแรกของการเปลี่ยนแปลงเริ่มต้นแล้วครับ“<_>ซึ่งการรับหลักการร่าง<_>พ.ร.บ.<_>ในครั้งนี้<_>ที่ประชุมสภาฯ<_>ลงคะแนนเห็นด้วยถึง<_>369<_>เสียง<_>โดยมีหลักการสำคัญคือ<_>การรับรองการสมรสสำหรับบุคคลสองคนที่จะครอบคลุมบุคคลทุกเพศ<_>จากเดิมที่อนุญาตให้แต่เฉพาะชาย<_>-<_>หญิง<_>จดทะเบียนสมรสได้เท่านั้น", "โดยในช่วงระยะเวลาที่ผ่านมารัฐบาลและหน่วยงานที่เกี่ยวข้องได้มีการประชุมร่วมกันอย่างต่อเนื่องในเรื่องที่เกี่ยวข้องกับกฎหมายสมรสเท่าเทียม<_>กฎหมายรับรองเพศสภาพ<_>การเสนอตัวเป็นเจ้าภาพ<_>bangkok<_>world<_>pride<_>และส่งเสริมงาน<_>pride<_>parade<_>รวมทั้งการขยายสิทธิบัตรทองเพื่อคนข้ามเพศ<_>อีกทั้งเมื่อเดือนพฤศจิกายน<_>2566<_>ที่ผ่านมา<_>นายกรัฐมนตรียังได้หารือและพบปะกับบุคคลสำคัญด้าน<_>lgbtqia+<_>และสมาชิกประธานผู้บริหารของ<_>interpride<_>ซึ่งพร้อมเสนอให้กรุงเทพมหานครเป็นเจ้าภาพการจัดงาน<_>world<_>pride<_>event<_>ในปี<_>2028<_>อีกด้วย", "“รัฐบาลคำนึงถึงการสร้างความเท่าเทียมในสังคมเป็นหลักสำคัญ<_>โดยเชื่อมั่นว่า<_>ประชาชนทุกคนมีสิทธิและเสรีภาพที่พึงได้รับอย่างเสมอภาค<_>ทุกเพศสภาพ<_>เพศวิถี<_>มีคุณค่าและศักดิ์ศรีความเป็นมนุษย์อย่างเท่าเทียมกัน<_>การลงมติผ่านร่าง<_>พ.ร.บ.<_>สมรสเท่าเทียมในครั้งนี้<_>ถือเป็นก้าวแรกครั้งสำคัญในประวัติศาสตร์<_>และสะท้อนให้เห็นถึงความร่วมมือจากทุกภาคส่วน<_>ทั้งรัฐบาล<_>พรรคร่วมรัฐบาล<_>พรรคฝ่ายค้าน<_>และภาคประชาชน<_>ให้เป็นกฎหมายเพื่อประชาชนอย่างแท้จริง<_>#lovewins”<_>นายชัย<_>กล่าว", "ทั้งนี้<_>ปัจจุบันมีการอนุญาตให้ใช้กฎหมายสมรสเท่าเทียมแล้ว<_>ใน<_>34<_>ประเทศและดินแดนทั่วโลก<_>(https://www.hrc.org/resources/marriage-equality-around-the-world)<_>ซึ่งเมื่อ<_>พ.ร.บ.สมรสเท่าเทียมของไทยมีผลบังคับใช้<_>จะส่งผลให้ประเทศไทยเป็นลำดับที่<_>35<_>ของโลก<_>และเป็นแห่งที่<_>3<_>ในเอเชีย<_>ต่อจาก<_>ไต้หวันและเนปาล<_>ที่อนุญาตให้ใช้กฎหมายดังกล่าวได้"], "sentiment": [{"label": "LABEL_1", "score": 0.9834851622581482, "len_token": 496}, {"label": "LABEL_1", "score": 0.7082086205482483, "len_token": 108}], "avg_score": 0.934263528972272, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาล<_>เผยฯ<_>ส.อ.ท.<_>ขอบคุณมาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้า<_>ev<_>3.5<_>ของรัฐบาล<_>เชื่อมั่นช่วยกระตุ้นการตัดสินใจ<_>เร่งการลงทุนของนักลงทุนในอุตสาหกรรมยานยนต์ไฟฟ้าในไทยได้เพิ่มมากขึ้น", "content": ["​โฆษกรัฐบาล<_>เผยฯ<_>ส.อ.ท.<_>ขอบคุณมาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้า<_>ev<_>3.5<_>ของรัฐบาล<_>เชื่อมั่นช่วยกระตุ้นการตัดสินใจ<_>เร่งการลงทุนของนักลงทุนในอุตสาหกรรมยานยนต์ไฟฟ้าในไทยได้เพิ่มมากขึ้น", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>สภาอุตสาหกรรมแห่งประเทศไทย<_>(ส.อ.ท)<_>ขอบคุณรัฐบาลของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ที่เดินหน้าส่งเสริมและสนับสนุนอุตสาหกรรมยานยนต์ไฟฟ้าอย่างต่อเนื่อง<_>โดยเฉพาะมาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้า<_>ระยะที่<_>2<_>(ev<_>3.5)<_>ที่เห็นว่าจะช่วยกระตุ้นการตัดสินใจลงทุนของนักลงทุนในอุตสาหกรรมยานยนต์ไฟฟ้าในไทยได้เพิ่มมากขึ้นอย่างแน่นอน", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ภายหลังคณะรัฐมนตรี<_>เมื่อวันที่<_>19<_>ธันวาคม<_>2566<_>ได้มีมติรับทราบมาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้า<_>ระยะที่<_>2<_>(ev<_>3.5)<_>ซึ่งจะมีผลบังคับในช่วงปี<_>2567-2570<_>โดยครอบคลุมทั้งรถยนต์นั่ง<_>รถกระบะ<_>และรถจักรยานยนต์ไฟฟ้า<_>เพื่อเป็นการส่งเสริมให้อุตสาหกรรมยานยนต์ไฟฟ้าขยายตัวอย่างต่อเนื่อง<_>และผลักดันไทยก้าวสู่การเป็นศูนย์กลางและฐานการผลิตอุตสาหกรรมยานยนต์ไฟฟ้าชั้นนำในภูมิภาค<_>ทำให้<_>ส.อ.ท.<_>เชื่อมั่นว่า<_>บริษัทผู้ผลิตยานยนต์ไฟฟ้าที่เข้าร่วมมาตรการดังกล่าวจะเริ่มทยอยลงทุนก่อสร้างโรงงานในไทยตามเงื่อนไข<_>และคาดว่า<_>จะเห็นการผลิตยานยนต์ไฟฟ้าในไทยสำหรับรอบนี้ประมาณช่วงปี<_>2568-2570<_>เป็นต้นไป", "มาตรการ<_>ev<_>3.5<_>มีสิทธิประโยชน์<_>ทั้งในส่วนเงินอุดหนุน<_>การลดอัตราอากรขาเข้า<_>รถยนต์สำเร็จรูป<_>และการลดอัตราภาษีสรรพสามิต<_>โดยเงินอุดหนุนจะเป็นไปตามประเภทของรถ<_>และขนาดของแบตเตอรี่<_>ซึ่งกรมสรรพสามิตคาดว่า<_>จะมียานยนต์ไฟฟ้าที่ได้รับการสนับสนุนตลอดระยะเวลา<_>4<_>ปี<_>จำนวน<_>830,000<_>คัน<_>โดยแบ่งเป็น<_>รถยนต์ไฟฟ้า<_>454,000<_>คัน<_>รถจักรยานยนต์ไฟฟ้า<_>346,000<_>คัน<_>และรถกระบะไฟฟ้า<_>30,000<_>คัน", "ทั้งนี้<_>ยานยนต์ไฟฟ้าป้ายแดงประเภท<_>bev<_>เดือนพฤศจิกายน<_>2566<_>มีการจดทะเบียนใหม่มีจำนวน<_>11,290<_>คัน<_>เพิ่มขึ้นจากเดือนพฤศจิกายนปีที่แล้ว<_>292.29%<_>ส่งผลให้<_>ระหว่างเดือนมกราคม-พฤศจิกายน<_>2566<_>(11<_>เดือน)<_>มียานยนต์ประเภทไฟฟ้า<_>(bev)<_>จดทะเบียนใหม่สะสมจำนวน<_>89,027<_>คัน<_>เพิ่มขึ้น<_>391.29%", "“นายกรัฐมนตรีส่งเสริมมาตรการสนับสนุนอุตสาหกรรมยานยนต์ไฟฟ้า<_>เช่น<_>มาตรการ<_>e<_>v3.5<_>เพื่อตอกย้ำถึงความมุ่งมั่นของรัฐบาลที่ต้องการสนับสนุนการลงทุนด้านอุตสาหกรรมยานยนต์ไฟฟ้าเพื่อให้การดำเนินนโยบายของไทยเท่าทันกระแสความท้าทายโลก<_>เพื่อผลักดันไทยสู่การเป็นศูนย์กลางยานยนต์ไฟฟ้าของภูมิภาค<_>รวมทั้งเพื่อสนับสนุนผู้ประกอบการรายเดิมให้มีนโยบายการเปลี่ยนผ่าน<_>จาก<_>ice<_>ไปสู่<_>ev<_>ได้อย่างราบรื่น<_>และชักจูงให้บริษัทรถยนต์<_>ev<_>รายใหม่เข้ามาตั้งฐานผลิตในประเทศอีกด้วย”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9491161108016968, "len_token": 496}, {"label": "LABEL_1", "score": 0.976334810256958, "len_token": 120}], "avg_score": 0.954418454851423, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”<_>เผย<_>“พล.ต.อ.พัชรวาท”<_>จัดหนักมอบของขวัญปีใหม่ให้คนไทย<_>ของขวัญเพียบ<_>ทั้งเข้าฟรีอุทยานฯ<_>-แหล่งเที่ยวในสังกัดทั่วประเทศ<_>จากใจ<_>ทส.", "content": ["“เกณิกา”<_>เผย<_>“พล.ต.อ.พัชรวาท”<_>จัดหนักมอบของขวัญปีใหม่ให้คนไทย<_>ของขวัญเพียบ<_>ทั้งเข้าฟรีอุทยานฯ<_>-แหล่งเที่ยวในสังกัดทั่วประเทศ<_>จากใจ<_>ทส.", "วันที่<_>22<_>ธ.ค.<_>66<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวถึงของขวัญปีใหม่ให้แก่ประชาชน<_>ในปี<_>พ.ศ.2567<_>ของกระทรวงทรัพยากรมชาติและสิ่งแวดล้อม<_>ในเทศกาลปีใหม่<_>นอกจาก<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรมว.ทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ทส)จะมีจุดบริการประชาชนทั่วประเทศพร้อมแจกกล้าไม้<_>รวมถึงยกเว้นค่าเข้าชมพิพิธภัณฑ์ซากดึกดำบรรธรณีวิทยาและธรรมชาติวิทยา<_>จำนวน<_>7<_>แห่งแล้วนั้น", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>กระทรวงทรัพยากรมชาติและสิ่งแวดล้อม<_>ยังมีของขวัญให้คนไทยอย่างต่อเนื่องในปี<_>67<_>อาทิ<_>ออกหนังสืออนุญาต<_>หรือใบอนุญาตโครงการจัดที่ดินทำกินและอยู่อาศัยให้ชุมชนตามนโยบายรัฐบาล<_>คทช.<_>โครงการอนุรักษ์ฟื้นฟูพัฒนา<_>แหล่งน้ำ<_>และบริหารจัดการน้ำ<_>แจกกล้าไม้ป่าชายเลนกว่าแสนต้น<_>ให้คำแนะนำและองค์ความรู้ด้านสิ่งแวดล้อมตลอดปี<_>67<_>ยกเว้นค่าเข้าและบริการในวันสำคัญ<_>เป็นต้น<_>และนี่คือการสร้างสุขให้คนไทย<_>จากใจ<_>ทส.โดยประชาชนจะเดินทางอุ่นใจตลอดเส้นทาง<_>ด้วยบริการจุดแวะพักบนถนนสายหลักและถนนสายรอง<_>รวมทั้งมีศูนย์ช่วยเหลือและอำนวยความสะดวกแก่นักท่องเที่ยว", "นอกจากนี้<_>พี่น้องประชาชนที่วางแผนท่องเที่ยวทางธรรมชาติ<_>ด้านกรมทรัพยากรธรณี<_>จะเปิดให้ประชาชนเข้าฟรีพิพิธภัณฑ์<_>ซากดึกดำบรรพ์ธรณีวิทยา<_>และธรรมชาติวิทยา<_>7<_>แห่ง<_>ตั้งแต่วันที่<_>29<_>ธ.ค.<_>66<_>–<_>1<_>ม.ค.<_>67<_>ได้แก่<_>พิพิธภัณฑ์ซากดึกดำบรรพ์<_>ธรณีวิทยาและธรรมชาติวิทยา<_>จ.ลำปาง<_>พิพิธภัณฑ์สิรินธร<_>จ.กาฬสินธุ์<_>ศูนย์ศึกษาวิจัยและพิพิธภัณฑ์ไดโนเสาร์<_>จ.ขอนแก่น<_>พิพิธภัณฑ์สถานแห่งชาติธรณีวิทยาเฉลิมพระเกียรติ<_>จ.ปทุมธานี<_>ศูนย์วิจัยทรัพยากรแร่และหิน<_>จ.ระยอง<_>พิพิธภัณฑ์ซากดึกดำบรรพ์<_>ธรณีวิทยาและธรรมชาติวิทยา<_>จ.สุราษฎร์ธานี<_>พิพิธภัณฑ์แร่และหิน<_>ถนนพระรามที่<_>6<_>กรุงเทพฯ<_>เพื่อเป็นสถานที่ท่องเที่ยวทางเลือกให้กับคนไทยในช่วงเทศกาลปีใหม่นี้", "ด้านกรมทะเลฯ<_>ก็จะเปิดให้คนไทยได้เข้าชมสถานแสดงพันธุ์สัตว์น้ำภูเก็ต<_>ในวันที่<_>1<_>ม.ค.<_>67<_>พร้อมทั้งเข้าชมป่าชายเลนในเมืองเพื่อการท่องเที่ยว<_>เข้าชมโครงการพัฒนาบ่อน้ำพุร้อนเค็มและป่าชายเลนในเมือง<_>ขณะที่กรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>เข้าฟรีอุทยานแห่งชาติ<_>สำหรับคนไทย<_>และยานพาหนะ<_>เข้าฟรีเขตรักษาพันธุ์สัตว์ป่า<_>62<_>แห่ง<_>และเขตห้ามล่าสัตว์ป่า<_>96<_>แห่ง<_>ระหว่างวันที่<_>31<_>ธ.ค.<_>66<_>–<_>1<_>ม.ค.<_>67<_>และองค์การสวนพฤกษศาสตร์<_>มอบบัตรเข้าฟรีสวนพฤกษศาสตร์สมเด็จพระนางเจ้าสิริกิติ์<_>1,072<_>ใบ<_>ระยะเวลา<_>1<_>ปี<_>ไม่จำกัดจำนวนครั้ง", "“ของขวัญทั้งหมดนี้เป็นเพียงส่วนหนึ่งที่เป็นความตั้งใจของรัฐบาลและ<_>พล.ต.อ.พัชรวาท<_>ที่ต้องการสร้างความสุขให้กับพี่น้องคนไทย<_>เพื่อพี่น้องคนไทยมีคุณภาพชีวิตที่ดี”"], "sentiment": [{"label": "LABEL_1", "score": 0.969820499420166, "len_token": 496}, {"label": "LABEL_1", "score": 0.9737072587013245, "len_token": 201}], "avg_score": 0.9709413582659521, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>รัฐบาลเดินหน้าแก้หนี้นอกระบบเห็นผลเป็นรูปธรรมชัดเจน<_>มท.ระบุยอดลงทะเบียนหนี้นอกระบบ<_>21<_>วัน<_>เจ้าหนี้-ลูกหนี้ไกล่เกลี่ยสำเร็จแล้ว<_>224<_>ราย<_>มูลหนี้ลดลงร่วม<_>90<_>ล้านบาท", "content": ["โฆษกรัฐบาลเผย<_>รัฐบาลเดินหน้าแก้หนี้นอกระบบเห็นผลเป็นรูปธรรมชัดเจน<_>มท.ระบุยอดลงทะเบียนหนี้นอกระบบ<_>21<_>วัน<_>เจ้าหนี้-ลูกหนี้ไกล่เกลี่ยสำเร็จแล้ว<_>224<_>ราย<_>มูลหนี้ลดลงร่วม<_>90<_>ล้านบาท", "โฆษกรัฐบาลเผย<_>รัฐบาลเดินหน้าแก้หนี้นอกระบบเห็นผลเป็นรูปธรรมชัดเจน<_>มท.ระบุยอดลงทะเบียนหนี้นอกระบบ<_>21<_>วัน<_>เจ้าหนี้-ลูกหนี้ไกล่เกลี่ยสำเร็จแล้ว<_>224<_>ราย<_>มูลหนี้ลดลงร่วม<_>90<_>ล้านบาท<_>ย้ำประชาชนลงทะเบียนแก้ไขปัญหาหนี้นอกระบบได้ถึง<_>31<_>มี.ค.67", "วันที่<_>22<_>ธันวาคม<_>2566<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>จากการที่รัฐบาลนำโดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้เดินหน้าแก้ปัญหาหนี้ทั้งระบบอย่างจริงจัง<_>ทั้งหนี้ในระบบและหนี้นอกระบบ<_>และประกาศให้เป็นวาระแห่งชาติ<_>ขณะนี้หน่วยงานที่เกี่ยวข้องได้เร่งดำเนินการขับเคลื่อนปฏิบัติการแก้ปัญหาหนี้ให้กับประชาชนเห็นผลสัมฤทธิ์เป็นรูปธรรมชัดเจนในหลายส่วนแล้ว", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>ล่าสุดในส่วนของการแก้หนี้นอกระบบ<_>รายงานจากกระทรวงมหาดไทย<_>(มท)<_>ระบุพบว่า<_>การลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>ซึ่งเปิดให้ประชาชนได้ลงทะเบียนตั้งแต่วันที่<_>1<_>ธันวาคม<_>2566<_>จนถึงวันที่<_>21<_>ธันวาคม<_>2566<_>นั้น<_>นับเป็น<_>21<_>วันตั้งแต่เปิดลงทะเบียน<_>จากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>เมื่อเวลา<_>15.30<_>น.<_>(21<_>ธ.ค.<_>66)<_>มีมูลหนี้รวม<_>6,576.779<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>105,482<_>ราย<_>โดยเป็นการลงทะเบียนผ่านระบบออนไลน์<_>92,235<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>13,247<_>ราย<_>รวมจำนวนเจ้าหนี้<_>76,223<_>ราย<_>โดยมีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>คือ<_>1)<_>กรุงเทพมหานคร<_>ยังคงมากที่สุด<_>มีผู้ลงทะเบียน<_>6,649<_>ราย<_>เจ้าหนี้<_>5,692<_>ราย<_>มูลหนี้<_>562.401<_>ล้านบาท<_>2)<_>จ.นครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>4,506<_>ราย<_>เจ้าหนี้<_>3,722<_>ราย<_>มูลหนี้<_>278.536<_>ล้านบาท<_>3)<_>จ.สงขลา<_>มีผู้ลงทะเบียน<_>4,164<_>ราย<_>เจ้าหนี้<_>2,975<_>ราย<_>มูลหนี้<_>259.213<_>ล้านบาท<_>4)<_>จ.นครราชสีมา<_>มีผู้ลงทะเบียน<_>4,065<_>ราย<_>เจ้าหนี้<_>2,596<_>ราย<_>มูลหนี้<_>311.691<_>ล้านบาท<_>5)<_>จ.ขอนแก่น<_>มีผู้ลงทะเบียน<_>2,764<_>ราย<_>เจ้าหนี้<_>2,245<_>ราย<_>มูลหนี้<_>205.655<_>ล้านบาท", "ทั้งนี้<_>จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1)<_>จ.แม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>144<_>ราย<_>เจ้าหนี้<_>113<_>ราย<_>มูลหนี้<_>6.576<_>ล้านบาท<_>2)<_>จ.ระนอง<_>มีผู้ลงทะเบียน<_>221<_>ราย<_>เจ้าหนี้<_>138<_>ราย<_>มูลหนี้<_>15.658<_>ล้านบาท<_>3)<_>จ.สมุทรสงคราม<_>มีผู้ลงทะเบียน<_>281<_>ราย<_>เจ้าหนี้<_>201<_>ราย<_>มูลหนี้<_>9.219<_>ล้านบาท<_>4)<_>จ.ตราด<_>มีผู้ลงทะเบียน<_>350<_>ราย<_>เจ้าหนี้<_>226<_>ราย<_>มูลหนี้<_>12.400<_>ล้านบาท<_>และ<_>5)<_>จ.สิงห์บุรี<_>มีผู้ลงทะเบียน<_>382<_>ราย<_>เจ้าหนี้<_>248<_>ราย<_>มูลหนี้<_>14.437<_>ล้านบาท", "สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศ<_>พบว่ามีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>1,294<_>ราย<_>ไกลเกลี่ยสำเร็จ<_>224<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>133.548<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>44.044<_>ล้านบาท<_>มูลหนี้ลดลง<_>89.503<_>ล้านบาท<_>ซึ่งมีจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุด<_>คือ<_>จ.นครสวรรค์<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>185<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>16<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>14.394<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>5.7<_>แสนบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัด<_>ลดลงมากถึง<_>13.824<_>ล้าน", "โฆษกประจำสำนักนายกรัฐมนตรีย้ำว่า<_>ขณะนี้รัฐบาลโดยกระทรวงมหาดไทย<_>ยังคงเปิดรับลงทะเบียนประชาชนผู้ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>ทั้งทางออนไลน์ที่<_>https://debt.dopa.go.th<_>หรือวอล์คอินได้<_>ณ<_>ที่ว่าการอำเภอ<_>หรือสำนักงานเขตทั่วประเทศ<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง<_>หรือกำนัน<_>ผู้ใหญ่บ้าน<_>ผู้นำชุมชนในพื้นที่<_>พร้อมประชาสัมพันธ์เชิญชวนประชาชนลงทะเบียนอย่างต่อเนื่องถึงวันที่<_>31<_>มีนาคม<_>2567<_>ซึ่งกระทรวงมหาดไทยได้มีการดำเนินการควบคู่กับการประสานบูรณาการการปฏิบัติกับหน่วยงานที่เกี่ยวข้องในระดับพื้นที่<_>เพื่อเข้าสู่ขั้นตอนการเจรจาไกล่เกลี่ยหนี้<_>โดยจะเชิญเจ้าหนี้นอกระบบมาพูดคุยเพื่อพิสูจน์ความจริง<_>และดำเนินการเข้าสู่ขั้นตอนของการไกล่เกลี่ย<_>เพื่อเป็นการยุติหนี้นอกระบบที่มีการเก็บดอกเบี้ยสูงเกินกว่ากฎหมายกำหนด<_>ซึ่งเป็นวังวนของความทุกข์ยากของประชาชนที่เข้าไปในวงจรดังกล่าว", "“การขับเคลื่อนการแก้ปัญหาหนี้ของรัฐบาลอย่างจริงจังครั้งนี้<_>เป็นการดำเนินการที่มุ่งให้เกิดผลสัมฤทธิ์เป็นรูปธรรมที่ชัดเจน<_>เพื่อทำให้ประชาชนที่เข้าไปอยู่ในวังวนของการเป็นหนี้ดังกล่าวสามารถฟื้นฟูสภาพความเป็นอยู่ให้มีชีวิตความเป็นอยู่ที่ดีขึ้น<_>คืนศักดิ์ศรี<_>คืนความหวังและสร้างความมั่นคงให้กับประชาชนคนไทยทุกคน<_>รวมทั้งยังจะสามารถฟื้นฟูเศรษฐกิจ<_>สร้างความเข้มแข็งตั้งแต่ระดับครัวเรือนจนขึ้นไปถึงระดับมหภาค<_>ยกระดับความเป็นอยู่<_>ทำให้ไม่กลับไปมีหนี้ล้นพ้นตัวอีก<_>ซึ่งเป็นไปตามเจตนารมณ์และนโยบายของรัฐบาลและนายกรัฐมนตรี”<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.7798701524734497, "len_token": 496}, {"label": "LABEL_1", "score": 0.7214183807373047, "len_token": 496}, {"label": "LABEL_1", "score": 0.6885278820991516, "len_token": 325}], "avg_score": 0.7353156219853899, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>ททท.<_>คาดการณ์แนวโน้มท่องเที่ยวไทยปลายปี<_>2566<_>คึกคักคาดสร้างรายได้รวมกว่า<_>5.4<_>หมื่นล้านบาท<_>นายกฯ<_>สั่งการเข้มงวดดูแลความปลอดภัย<_>อำนวยความสะดวกช่วงปีใหม่", "content": ["โฆษกรัฐบาลเผย<_>ททท.<_>คาดการณ์แนวโน้มท่องเที่ยวไทยปลายปี<_>2566<_>คึกคักคาดสร้างรายได้รวมกว่า<_>5.4<_>หมื่นล้านบาท<_>นายกฯ<_>สั่งการเข้มงวดดูแลความปลอดภัย<_>อำนวยความสะดวกช่วงปีใหม่", "โฆษกรัฐบาลเผย<_>ททท.<_>คาดการณ์แนวโน้มท่องเที่ยวไทยปลายปี<_>2566<_>คึกคักต่อเนื่อง<_>คาดสร้างรายได้รวมกว่า<_>5.4<_>หมื่นล้านบาท<_>นายกฯ<_>สั่งการหน่วยงานที่เกี่ยวข้อง<_>เข้มงวดดูแลความปลอดภัย<_>และอำนวยความสะดวกการท่องเที่ยวช่วงเทศกาลปีใหม่<_>2567", "วันนี้<_>(22<_>ธันวาคม<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่ท่องเที่ยวไทยช่วงปลายปี<_>2566<_>มีแนวโน้มเพิ่มขึ้นอย่างต่อเนื่อง<_>ทั้งการท่องเที่ยวภายในประเทศ<_>และการท่องเที่ยวของชาวต่างชาติเที่ยวไทย<_>โดยทำให้<_>ททท.<_>คาดการณ์มูลค่าจากการท่องเที่ยวรวมกว่า<_>5.4<_>หมื่นล้านบาทนั้น<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังสั่งการหน่วยงานที่เกี่ยวข้องบูรณาการความร่วมมือ<_>ดูแลความปลอดภัยอย่างเข้มงวด<_>และอำนวยความสะดวกแก่นักท่องเที่ยวทั้งไทย<_>และต่างประเทศในช่วงเทศกาลส่งท้ายปีเก่าต้อนรับปี<_>2567", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>การท่องเที่ยวแห่งประเทศไทย<_>(ททท)<_>คาดการณ์การท่องเที่ยวปลายปี<_>2566<_>ช่วงเทศกาลส่งท้ายปีเก่าต้อนรับปี<_>2567<_>จะมีนักท่องเที่ยวไทยเที่ยวในประเทศ<_>จำนวน<_>3,755,000<_>คน-ครั้ง<_>เพิ่มขึ้นร้อยละ<_>10<_>สร้างรายได้<_>12,700<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>11<_>เมื่อเทียบกับปี<_>2565ขณะที่จำนวนนักท่องเที่ยวต่างชาติเที่ยวไทย<_>ระหว่างวันที่<_>22<_>ธันวาคม<_>2566<_>–<_>1<_>มกราคม<_>2567<_>(11<_>วัน)<_>คาดว่าประมาณ<_>1,180,000<_>คน<_>เพิ่มขึ้นร้อยละ<_>56<_>สร้างรายได้<_>41,700<_>ล้านบาท<_>เพิ่มขึ้นกว่าร้อยละ<_>60<_>เมื่อเทียบกับปี<_>2565<_>สำหรับตลาดนักท่องเที่ยวจีน<_>คาดการณ์ว่า<_>ภายในปี<_>2566<_>จะมีนักท่องเที่ยวจีนเที่ยวไทยประมาณ<_>3.4<_>-<_>3.5<_>ล้านคน<_>และในปี<_>2567<_>ททท.<_>ตั้งเป้าดึงดูดนักท่องเที่ยวจีนมาไทยที่จำนวน<_>8.2<_>ล้านคน", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>รัฐบาลโดยหน่วยงานที่เกี่ยวข้องเตรียมความพร้อมช่วงเทศกาลส่งท้ายปีเก่าต้อนรับปี<_>2567<_>บูรณาการความร่วมมือตามข้อสั่งการของนายกรัฐมนตรี<_>ดูแลอำนวยความสะดวกแก่นักท่องเที่ยวที่เดินทางท่องเที่ยวในประเทศไทย<_>พร้อมดำเนินการประชาสัมพันธ์เชิงรุก<_>นำเสนอความสวยงามของประเทศไทย<_>ข้อมูลความปลอดภัย<_>ความพร้อมให้บริการของเจ้าหน้าที่<_>รวมถึงการยกระดับมาตรฐานความปลอดภัยและมาตรฐานของผู้ประกอบการในอุตสาหกรรมท่องเที่ยว<_>ทั้งนี้<_>เพื่อสร้างแรงบันดาลใจในการเดินทางท่องเที่ยว<_>ตลอดจนสร้างความเชื่อมั่นด้านความปลอดภัย<_>ความอบอุ่นใจในชีวิตและทรัพย์สินแก่นักท่องเที่ยวในการมาท่องเที่ยวในประเทศไทย", "“นายกรัฐมนตรีให้ความสำคัญอย่างยิ่งต่อการสนับสนุนการดำเนินกิจกรรมด้านการท่องเที่ยว<_>สร้างความเชื่อมั่นแก่นักท่องเที่ยว<_>เพื่ออำนวยความสะดวกให้ภาคการท่องเที่ยวเป็นกลไกที่มีประสิทธิภาพในการขับเคลื่อนเศรษฐกิจของประเทศ<_>พร้อมขอบคุณหน่วยงานที่เกี่ยวข้องที่ร่วมกันผลักดันศักยภาพการท่องเที่ยวของไทย<_>สร้างความเชื่อมั่นในการบริหารจัดการด้านความปลอดภัย<_>และสร้างความประทับใจแก่นักท่องเที่ยว<_>ทั้งนี้<_>ขอเชิญชวนพี่น้องชาวไทยเป็นเจ้าบ้านที่ดี<_>ให้การต้อนรับนักท่องเที่ยวในช่วงเวลาสิ้นปีเก่าต้องรับปีใหม่เทศกาลสำคัญนี้อย่างมีความสุข<_>เพื่อเพิ่มความประทับใจ<_>ดึงดูดนักท่องเที่ยวให้เดินทางมาท่องเที่ยวไทย<_>เป็นกระบอกเสียงประชาสัมพันธ์การเที่ยวไทยให้เป็นที่สนใจ”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8228708505630493, "len_token": 496}, {"label": "LABEL_1", "score": 0.9832166433334351, "len_token": 217}], "avg_score": 0.8716717440149059, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมลงพื้นที่ตรวจราชการจังหวัดน่าน<_>ติดตามประเด็นการเจรจาแก้หนี้นอกระบบในพื้นที่จังหวัดน่าน<_>23<_>ธ.ค.<_>นี้", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมลงพื้นที่ตรวจราชการจังหวัดน่าน<_>ติดตามประเด็นการเจรจาแก้หนี้นอกระบบในพื้นที่จังหวัดน่าน<_>23<_>ธ.ค.<_>นี้", "โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมลงพื้นที่ตรวจราชการจังหวัดน่าน<_>ติดตามประเด็นการเจรจาแก้หนี้นอกระบบในพื้นที่จังหวัดน่าน<_>23<_>ธ.ค.<_>นี", "วันนี้<_>(22<_>ธ.ค.<_>66)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เตรียมลงพื้นที่ตรวจราชการจังหวัดน่าน<_>ในวันเสาร์ที่<_>23<_>ธันวาคม<_>2566<_>เพื่อติดตามประเด็นการเจรจาแก้หนี้นอกระบบในพื้นที่จังหวัดน่าน<_>โดยมีนายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>นายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>พลตำรวจโท<_>อัคราเดช<_>พิมลศรี<_>ผู้ช่วยผู้บัญชาการตำรวจแห่งชาติ<_>นายศึกษิษฏ์<_>ศรีจอมขวัญ<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ร่วมคณะตรวจราชการ<_>ซึ่งมีกำหนดการดังนี้", "เวลาประมาณ<_>11.00<_>น.<_>นายกรัฐมนตรีออกเดินทางจากท่าอากาศยานทหาร<_>2<_>กองบิน<_>6<_>(บน.6)<_>ดอนเมือง<_>กรุงเทพฯ<_>ไปยังท่าอากาศยานน่านนคร<_>ตำบลผาสิงห์<_>อำเภอเมืองน่าน<_>จังหวัดน่าน<_>โดยในเวลาประมาณ<_>14.00<_>น.<_>ที่ศาลากลางจังหวัดน่าน<_>นายกรัฐมนตรีจะติดตามประเด็นการเจรจาแก้หนี้นอกระบบในพื้นที่จังหวัดน่าน<_>โดยนายกรัฐมนตรีจะประชุมหารือร่วมกับหน่วยงานราชการที่เกี่ยวข้อง<_>และร่วมรับฟังการเจรจาแก้ปัญหาหนี้ระหว่างประชาชน<_>(ลูกหนี้)<_>กับหน่วยงานที่เกี่ยวข้อง<_>ซึ่งเมื่อเสร็จสิ้นภารกิจแล้ว<_>นายกรัฐมนตรีจะเดินทางกลับถึงท่าอากาศยานทหาร<_>2<_>กองบิน<_>6<_>(บน.6)<_>ดอนเมือง<_>กรุงเทพฯ<_>ในเวลาประมาณ<_>16.15<_>น.<_>ทั้งนี้<_>กำหนดการอาจมีการเปลี่ยนแปลงตามความเหมาะสม", "“การลงพื้นที่จังหวัดน่านของนายกฯ<_>เพื่อติดตามการเจรจาแก้หนี้นอกระบบในครั้งนี้<_>เป็นการยืนยันว่า<_>นายกฯ<_>และรัฐบาลให้ความสำคัญกับปัญหาหนี้นอกระบบที่ส่งผลกระทบต่อทุกคนที่อยู่ในระบบเศรษฐกิจ<_>และให้ความสำคัญกับประชาชนส่วนใหญ่ที่เป็นรากฐานสำคัญของประเทศ<_>โดยการเร่งแก้ปัญหาหนี้นอกระบบ<_>ฟื้นฟูสภาพความเป็นอยู่<_>คืนศักดิ์ศรี<_>คืนความหวังและสร้างความมั่นคงให้กับประชาชนคนไทย<_>ให้มีความเข้มแข็งตั้งแต่ระดับครัวเรือนจนถึงระดับมหภาค<_>รวมทั้งยกระดับความเป็นอยู่ของประชาชนทำให้ไม่กลับไปมีหนี้ล้นพ้นตัวอีก”<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>ย้ำ"], "sentiment": [{"label": "LABEL_1", "score": 0.8805452585220337, "len_token": 496}, {"label": "LABEL_1", "score": 0.7975364327430725, "len_token": 88}], "avg_score": 0.8680370792950669, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกฯ<_>\"รัดเกล้า\"<_>เผย<_>รัฐมนตรีว่าการกระทรวงพลังงานใจดี<_>เพิ่มของขวัญปีใหม่ให้คนไทย<_>ลดค่าไฟฟ้า<_>ไม่ปรับขึ้นราคาขายปลีกน้ำมันทุกชนิด<_>ตลอด<_>10<_>วัน<_>ลดสินค้าเครื่องใช้ไฟฟ้าหลายรายการ", "content": ["รองโฆษกฯ<_>\"รัดเกล้า\"<_>เผย<_>รัฐมนตรีว่าการกระทรวงพลังงานใจดี<_>เพิ่มของขวัญปีใหม่ให้คนไทย<_>ลดค่าไฟฟ้า<_>ไม่ปรับขึ้นราคาขายปลีกน้ำมันทุกชนิด<_>ตลอด<_>10<_>วัน<_>ลดสินค้าเครื่องใช้ไฟฟ้าหลายรายการ", "วันที่<_>22<_>ธันวาคม<_>2566<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่านายพีระพันธุ์<_>สาลีรัฐวิภาค<_>รองนายกรัฐมนตรี<_>และรมว.พลังงาน<_>ได้สั่งการให้หน่วยงานที่เกี่ยวข้องหาของขวัญปีใหม่เพิ่มเติมให้แก่ประชาชน<_>หลังจากที่ได้เสนอที่ประชุมคณะรัฐมนตรี<_>(ครม)<_>แล้ว", "โดยมีทั้งราคาค่าไฟงวดใหม่<_>(ม.ค.-เม.ย.67)<_>สำหรับกลุ่มเปราะบางหรือครัวเรือนที่ใช้ไฟไม่เกิน<_>300<_>หน่วย/เดือน<_>ไว้ที่<_>3.99<_>บาท/หน่วย<_>และครัวเรือนทั่วไป<_>ไม่เกิน<_>4.20<_>บาท/หน่วย,<_>การตรึงราคาน้ำมันดีเซลไม่เกิน<_>30<_>บาท/ลิตร<_>และตรึงราคาก๊าซหุงต้มไม่เกิน<_>423<_>บาท/ถัง<_>15<_>กก.<_>ประกอบด้วย", "นอกจากนี้ในช่วงของการเดินทางกลับภูมิลำเนา<_>และเดินทางท่องเที่ยว<_>บมจ.<_>ปตท.<_>น้ำมันและการค้าปลีก<_>(or)<_>จะไม่ปรับขึ้นราคาขายปลีกน้ำมันทุกชนิด<_>ตลอด<_>10<_>วัน<_>ในช่วงระหว่างวันที่<_>24<_>ธ.ค.66<_>-<_>3<_>ม.ค.67<_>(หากราคาตลาดโลกลดลง<_>จะปรับราคาในประเทศลงด้วย", "ขณะเดียวกันประชาชน<_>สามารถนำรถยนต์เข้าตรวจสภาพโดยไม่เสียค่าใช้จ่ายก่อนการเดินทางในช่วงปีใหม่ที่สถานีบริการ<_>fit<_>auto<_>จำนวน<_>35<_>รายการ<_>พร้อมให้บริการเติมลมยางไนโตรเจนและปะยางฟรี<_>อีกทั้งยังจัดส่วนลดสินค้าเครื่องใช่ไฟฟ้าติดฉลากเบอร์<_>5<_>ใหม่<_>ได้ส่วนลด<_>200<_>-<_>1,000<_>บาท<_>(ขึ้นอยู่กับราคาสินค้า)<_>รวม<_>15,000<_>สิทธิ<_>ณ<_>ห้างสรรพสินค้าที่ร่วมรายการ", "\"เป็นความตั้งใจของรัฐมนตรีว่าการกระทรวงพลังงาน<_>ที่อยากจะมีของขวัญปีใหม่ให้มากที่สุด<_>เพื่อมอบให้กับประชาชน<_>เพื่อเป็นการลดรายจ่าย<_>และซื้อสินค้าได้ในราคาถูกและเป็นสินค้าคุณภาพ\"รัดเกล้า<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8100379705429077, "len_token": 461}], "avg_score": 0.8100379705429077, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“นฤมล”<_>เผย<_>บ.นำเข้าส่งออกสินค้า<_>รัฐวิสาหกิจรายใหญ่ของจีน<_>สนใจนำเข้าทุเรียนจากไทยส่งไปจีน<_>มูลค่า<_>กว่า<_>15,000<_>ล้านบาท<_>พร้อมผลักดันความร่วมมือระหว่างไทย-จีน", "content": ["​“นฤมล”<_>เผย<_>บ.นำเข้าส่งออกสินค้า<_>รัฐวิสาหกิจรายใหญ่ของจีน<_>สนใจนำเข้าทุเรียนจากไทยส่งไปจีน<_>มูลค่า<_>กว่า<_>15,000<_>ล้านบาท<_>พร้อมผลักดันความร่วมมือระหว่างไทย-จีน", "วันนี้<_>22<_>ธ.ค.<_>66<_>ศาตราจารย์<_>นฤมล<_>ภิญโญสินวัฒน์<_>ผู้แทนการค้าไทย<_>พบหารือกับนาย<_>zha<_>di<_>ผู้อำนวยการด้านธุรกิจ<_>บริษัท<_>huashisupply<_>chain<_>(yunnan)<_>จำกัด<_>ซึ่งเป็นรัฐวิสาหกิจดำเนินกิจการเกี่ยวกับการนำเข้าและส่งออกสินค้าเกษตร<_>รวมถึงผลิตภัณฑ์ธรรมชาติต่าง<_>ๆ<_>เช่น<_>แร่<_>อาหาร<_>ผลไม้<_>และผัก<_>จากประเทศไืทยไปขายยังประเทศจีน", "ผู้แทนการค้า<_>เปิดเผยว่า<_>ทาง<_>บริษัท<_>huashisupply<_>chain<_>(yunnan)<_>มีความสนใจในสินค้าเกษตรของไทย<_>และได้สั่งซื้อสินค้าเกษตรเพื่อไปขายยังประเทศจีน<_>โดยเฉพาะที่มณฑลยูนนาน<_>ซึ่งบริษัทฯ<_>วางแผนจัดซื้อสินค้าเกษตรจากไทยในปี<_>2567<_>เบื้องต้น<_>บริษัทฯ<_>มีแผนนำเข้าทุเรียนแช่แข็งจากไทยส่งไปจีน<_>จำนวน<_>5,000<_>ตู้<_>มูลค่ากว่า<_>15,000<_>ล้านบาท<_>ทั้งนี้<_>เพื่อให้เกิดการซื้อขายสินค้าส่งออกให้ได้ผลประโยชน์ร่วมกันมากที่สุด<_>และไม่กระทบกับผู้ประกอบการของไทย<_>ทางบริษัทฯ<_>ต้องการรับทราบนโยบายด้านการส่งเสริมการส่งออกของไทย<_>โดยเฉพาะสินค้าเกษตร<_>และมองหาโอกาสเพื่อส่งเสริมความร่วมมือกับไทยอย่างยั่งยืน", "ผู้แทนการค้า<_>กล่าวยืนยันให้ความเชื่อมั่นว่า<_>รัฐบาลไทยและจีน<_>มีความสัมพันธ์ที่ดีต่อกัน<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>ได้ดำเนินนโยบายการค้าระดับมณฑล<_>มีการลงนามความร่วมมือร่วมกับหลายมณฑลในจีน<_>นอกจากนี้<_>กระทรวงเกษตรฯมีนโยบายส่งเสริมสินค้าเกษตร<_>โดยมีหน่วยงานกลางที่สนับสนุนและควบคุมสินค้าเกษตร<_>คือ<_>อ.ต.ก.<_>ซึ่งเป็นที่ยอมรับในเรื่องคุณภาพทั้งในและต่างประเทศ<_>ทั้งนี้<_>อ.ต.ก.<_>และ<_>กษ.<_>พร้อมสนับสนุนรัฐวิสาหกิจและภาคเอกชนของจีน<_>เพื่อให้มาเป็นพันธมิตรร่วมกับภาคธุรกิจและเกษตรกรไทย", "ผู้แทนการค้า<_>ฝากให้บริษัทฯ<_>นำเรื่องการหารือในวันนี้แจ้งกับภาครัฐของมณฑลยูนนานต่อไป<_>เพื่อให้เกิดผลเป็นรูปธรรม<_>ซึ่งอาจพิจารณาจัดทำเป็นการลงนามความร่วมมือ<_>3<_>ฝ่าย<_>ระหว่าง<_>อ.ต.ก.<_>บริษัทฯ<_>และ<_>กษ.<_>โดยเน้นสินค้าเกษตร<_>เช่น<_>ทุเรียนเป็นหลัก<_>เนื่องจากเป็นสินค้าที่ได้รับความนิยมมากในประเทศจีน"], "sentiment": [{"label": "LABEL_1", "score": 0.9144500494003296, "len_token": 496}, {"label": "LABEL_1", "score": 0.9134733080863953, "len_token": 24}], "avg_score": 0.9144049690319942, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีและรัฐบาลเร่งผลักดันการแก้ไขปัญหาฝุ่น<_>pm<_>2.5<_>อย่างต่อเนื่อง", "content": ["นายกรัฐมนตรีและรัฐบาลเร่งผลักดันการแก้ไขปัญหาฝุ่น<_>pm<_>2.5<_>อย่างต่อเนื่อง", "เมื่อวันที่<_>20<_>ธันวาคม<_>2566<_>เวลา<_>13.00<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้มอบหมายให้นายจักรพล<_>ตั้งสุทธิธรรม<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>เป็นผู้แทนนายกรัฐมนตรีหารือกับกลุ่มเยาวชนและภาคเอกชน<_>จังหวัดเชียงราย<_>ณ<_>ห้องประชุมตึกบัญชาการ<_>2<_>ทำเนียบรัฐบาล<_>โดยนายปิยชนม์<_>ภุมวิภาชน์<_>ยุวทูต<_>องค์การรัฐมนตรีศึกษาแห่งเอเชียตะวันออกเฉียงใต้<_>หรือ<_>seameo<_>ได้นำเสนอแนวทางการพัฒนาการศึกษาสู่<_>17<_>เป้าหมายของ<_>sdgs<_>เพื่อแก้ไขปัญหาฝุ่น<_>pm<_>2.5<_>โดยใช้เชียงรายโมเดล<_>วางแผนมาตรการแก้ไขปัญหาในระยะสั้น<_>ระยะกลาง<_>และระยะยาว<_>และเน้นการส่งเสริมให้เครือข่ายเยาวชนและสถานศึกษาเข้ามาเป็นกำลังสำคัญในการแก้ไขปัญหาอย่างยั่งยืน", "โดยนายจักรพลฯ<_>ได้กล่าวขอบคุณกลุ่มเยาวชนและภาคเอกชน<_>และจะนำข้อเสนอไปหารือร่วมกับหน่วยงานที่เกี่ยวข้องทั้งกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>กระทรวงศึกษาธิการ<_>กระทรวงมหาดไทย<_>กระทรวงการต่างประเทศ<_>และกระทรวงกลาโหมต่อไป<_>เพื่อหาวิธีการแก้ไขปัญหาฝุ่น<_>pm<_>2.5<_>ที่เหมาะสมกับจังหวัดเชียงราย", "และวานนี้<_>(21<_>ธันวาคม<_>2566)<_>เวลา<_>13.30<_>น.<_>นายจักรพลฯ<_>ได้เข้าร่วมประชุมคณะกรรมการจัดการปัญหามลพิษทางอากาศเพื่อความยั่งยืน<_>ครั้งที่<_>2/2566<_>ณ<_>ห้องประชุมอารีย์สัมพันธ์<_>อาคารกรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม<_>โดยมี<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เป็นประธาน<_>โดยที่ประชุมได้เร่งรัดหน่วยงานดำเนินการตามมาตรการแก้ไขปัญหาฝุ่น<_>pm<_>2.5<_>ปี<_>2567<_>ซึ่งคณะรัฐมนตรีมีมติเห็นชอบเมื่อวันที่<_>19<_>ธันวาคม<_>2566<_>ที่ผ่านมา<_>ทั้ง<_>11<_>มาตรการ<_>ครอบคลุมการจัดการไฟป่าและไฟในพื้นที่เกษตรกรรม<_>การควบคุมฝุ่นละอองในเขตเมือง<_>รวมถึงการลงทุนและการสนับสนุนต่าง<_>ๆ<_>เพื่อจูงใจภาคเอกชนมาร่วมแก้ไขปัญหา<_>และที่ประชุมฯ<_>มีมติเห็นชอบที่จะผลักดันให้มีการจัดตั้งงบประมาณเพื่อการป้องกันและแก้ไขปัญหาฝุ่นละออง<_>pm<_>2.5", "นอกจากนี้<_>นายกรัฐมนตรีได้สั่งการให้ติดตามการดำเนินงานและการแก้ไขปัญหาฝุ่น<_>pm<_>2.5<_>ในพื้นที่อย่างต่อเนื่อง<_>ทั้งในส่วนของการติดตามผลการประชุมคณะทำงานป้องกันและแก้ไขฝุ่นละอองขนาดเล็กในพื้นที่อุทยานแห่งชาติดอยสุเทพ<_>-<_>ปุย<_>จังหวัดเชียงใหม่<_>เมื่อวันที่<_>20<_>ธันวาคม<_>2566<_>ณ<_>ศาลากลางจังหวัดเชียงใหม่<_>ทั้งในภาพรวมการดำเนินการและแผนระยะยาวของอุทยานฯ<_>ซึ่งทุกภาคส่วนได้ร่วมกันขับเคลื่อนการแก้ไขปัญหาทั้งภาครัฐ<_>ภาควิชาการ<_>และภาคประชาสังคม", "และการลงนามข้อตกลงร่วมกัน<_>(mou)<_>ในการร่วมบูรณาการจัดการป้องกัน<_>แก้ไข<_>ปัญหาไฟป่าและฝุ่นควัน<_>pm<_>2.5<_>ของเทศบาลตำบลเชิงดอยร่วมกับภาคีเครือข่าย<_>9<_>หน่วยงาน<_>(เทศบาลตำบลเชิงดอย<_>อำเภอดอยสะเก็ด<_>โรงเรียนดอยสะเก็ดผดุงศาสน์<_>มหาวิทยาลัยเทคโนโลยีราชมงคลล้านนา<_>อุทยานแห่งชาติแม่ตะไคร้<_>สถานีควบคุมไฟป่าห้วยฮ่องไคร้-ขุนแม่กวง<_>หน่วยป้องกันรักษาป่าที่<_>ชม.<_>23<_>ชุดปฏิบัติการผาลาด<_>และโครงการพัฒนาพื้นที่ป่าขุนแม่กวงอันเนื่องมาจากพระราชดำริ)<_>ในโครงการขยายผลการติดตั้งระบบตรวจวัดความร้อนในพื้นที่ป่าไม้ตำบลเชิงดอย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>เมื่อวันที่<_>21<_>ธันวาคม<_>2566<_>ณ<_>มหาวิทยาลัยแม่โจ้<_>จังหวัดเชียงใหม่<_>โดยมีนายอำเภอดอยสะเก็ดเป็นประธานเปิดโครงการฯ<_>และได้ร่วมกันติดตั้งอุปกรณ์ดังกล่าวในพื้นที่ป่าบนดอย<_>จำนวน<_>200<_>ชุด", "ในส่วนของพรรคเพื่อไทย<_>เรามีการทำแปลงนาสาธิต<_>“เปลี่ยนฟางข้าวเป็นทองไม่ต้องเผานา”<_>เมื่อวันที่<_>14<_>ธันวาคม<_>2566<_>ณ<_>แปลงนาสาธิตปทุมธานี<_>โดยมีนายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธาน<_>โดยที่ชาวนาไม่ต้องเผาฟางเพื่อจะเร่งเตรียมแปลงนาเพื่อปลูกต่อ<_>แต่สามารถใช้จุลินทรีย์ดีในฟางและตอซังกลับลงดิน<_>ด้วยต้นทุนเพียงไม่เกินไร่ละ<_>100<_>บาท<_>และคิดเป็นมูลค่าไม่น้อยกว่า<_>877<_>บาทต่อไร่<_>ซึ่งเป็นการใช้นวัตกรรมสร้างรายได้ให้กับพี่น้องเกษตรกรตามนโยบายของรัฐบาล<_>และสามารถลดฝุ่น<_>pm<_>2.5<_>จากการเผานาได้", "ขณะนี้<_>ร่างพระราชบัญญัติบริหารจัดการเพื่ออากาศสะอาด<_>พ.ศ.<_>.<_>ที่คณะรัฐมนตรีได้มีมติอนุมัติหลักการเมื่อวันที่<_>28<_>พฤศจิกายน<_>2566<_>อยู่ในขั้นตอนการพิจารณาของสำนักงานคณะกรรมการกฤษฎีกา<_>ใกล้แล้วเสร็จ<_>ซึ่งจะเร่งผลักดันให้เข้าสู่สภาให้ได้ภายในสัปดาห์หน้า<_>ทั้งนี้<_>รัฐบาลเดินหน้าการแก้ไขปัญหาฝุ่น<_>pm<_>2.5<_>อย่างจริงจัง<_>ทั้งในฐานะฝ่ายบริหาร<_>ควบคู่กับฝ่ายนิติบัญญัติ<_>เพื่อแก้ไขปัญหานี้อย่างเป็นรูปธรรมและยั่งยืน<_>เพื่อทวงคืนอากาศบริสุทธิ์อันเป็นสิทธิขั้นพื้นฐานให้กับพี่น้องประชาชนชาวไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.8429675102233887, "len_token": 496}, {"label": "LABEL_1", "score": 0.8809389472007751, "len_token": 496}, {"label": "LABEL_1", "score": 0.5718386769294739, "len_token": 24}], "avg_score": 0.8551001290636738, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​บอร์ดดีอีเห็นชอบแนวทางการขับเคลื่อนตามนโยบายการใช้คลาวด์เป็นหลัก<_>(cloud<_>first<_>policy)<_>เพิ่มศักยภาพการทำงานของภาครัฐให้รวดเร็ว<_>เท่าทันความก้าวหน้าทางเทคโนโลยีที่เปลี่ยนแปลง", "content": ["​บอร์ดดีอีเห็นชอบแนวทางการขับเคลื่อนตามนโยบายการใช้คลาวด์เป็นหลัก<_>(cloud<_>first<_>policy)<_>เพิ่มศักยภาพการทำงานของภาครัฐให้รวดเร็ว<_>เท่าทันความก้าวหน้าทางเทคโนโลยีที่เปลี่ยนแปลง", "วันนี้<_>(22<_>ธ.ค.<_>66)<_>เวลา<_>10.00<_>น.<_>ณ<_>ห้องประชุม<_>301<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>มอบหมายให้<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>เป็นประธานการประชุมคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>(บอร์ดดีอี)<_>ครั้งที่<_>1/2566<_>โดยมีนายสุทธิเกียรติ<_>วีระกิจพานิช<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>พร้อมด้วย<_>ผู้ทรงคุณวุฒิ<_>และผู้ที่เกี่ยวข้อง<_>เข้าร่วมการประชุม<_>สรุปสาระสำคัญดังนี้", "ที่ประชุมเห็นชอบ<_>(ร่าง)<_>นโยบายและแผนระดับชาติว่าด้วยการพัฒนาดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(พ.ศ.<_>2561-2580)<_>ฉบับปรับปรุง<_>โดยเพิ่มเติมโครงการที่สอดรับกับนโยบายรัฐบาล<_>นโยบายรัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>รวมทั้งรองรับมาตรการ<_>เป้าหมายหลัก<_>เป้าหมายรองภายใต้นโยบายและแผนฯ<_>ที่เกี่ยวข้อง<_>เช่น<_>1)<_>มูลค่าเพิ่มของเศรษฐกิจดิจิทัลมีสัดส่วนต่อผลิตภัณฑ์มวลรวมในประเทศ<_>(digital<_>contribution<_>to<_>gdp)<_>ไม่น้อยกว่าร้อยละ<_>30<_>ภายในปี<_>พ.ศ.<_>2570<_>2)<_>ขีดความสามารถในการแข่งขันของประเทศไทยใน<_>world<_>digital<_>competitiveness<_>ranking<_>อยู่ใน<_>30<_>อันดับแรกของโลก<_>หรืออยู่ใน<_>3<_>อันดับแรกของอาเซียน<_>3)<_>สถานภาพการเข้าใจดิจิทัล<_>(digital<_>literacy<_>:<_>dl)<_>ของประชาชนคนไทย<_>มีคะแนนมากกว่า<_>80<_>คะแนนภายในปี<_>พ.ศ.<_>2570<_>ซึ่งพิจารณาความสอดคล้องของ<_>(ร่าง)<_>นโยบายและแผนฯ<_>กับแผนของหน่วยงานที่เกี่ยวข้อง<_>เพื่อพิจารณาแนวทางการขับเคลื่อนการดำเนินงานร่วมกัน<_>เช่น<_>แผนแม่บทกิจการโทรคมนาคมฯ<_>(สำนักงาน<_>กสทช)<_>แผนแม่บทการส่งเสริมเศรษฐกิจดิจิทัล<_>(depa)<_>แผนยุทธศาสตร์ธุรกรรมทางอิเล็กทรอนิกส์<_>(etda)<_>แผนพัฒนารัฐบาลดิจิทัลฯ<_>(dga)<_>แผนแม่บทอวกาศแห่งชาติ<_>(gistda)<_>นโยบายและแผน<_>cybersecurity<_>(ncsa)<_>รวมทั้งให้พิจารณาแนวทางการขับเคลื่อนการดำเนินงานร่วมกัน<_>ให้เป็นไปตามข้อสังเกตของสำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติพิจารณาให้ความเห็นก่อนนำเสนอคณะรัฐมนตรีต่อไป", "ที่ประชุมเห็นชอบแนวทางการขับเคลื่อนตามนโยบายการใช้คลาวด์เป็นหลัก<_>(cloud<_>first<_>policy)<_>มีแนวทางการดำเนินการที่สำคัญ<_>4<_>องค์ประกอบ<_>คือ<_>1.<_>บริหารจัดการความต้องการใช้คลาวด์<_>(demand)<_>(คณะกรรมการขับเคลื่อนแนวทางการขับเคลื่อนการใช้คลาวด์เป็นหลัก)<_>2.<_>บริหารจัดการให้มีบริการคลาวด์อย่างเพียงพอ<_>(supply)<_>(กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>สำนักงานคณะกรรมการส่งเสริมการลงทุน)<_>3.<_>บริหารจัดการด้วย<_>government<_>cloud<_>management<_>(กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และหน่วยงานภายใต้ที่เกี่ยวข้อง)<_>และ<_>4.<_>ปรับปรุงระบบนิเวศการใช้บริการคลาวด์<_>และจัดซื้อจัดจ้างให้เหมาะสม<_>(กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>กระทรวงการคลัง<_>สำนักงบประมาณ<_>กรมบัญชีกลาง)<_>พร้อมทั้ง<_>จัดตั้งคณะกรรมการเฉพาะด้านการขับเคลื่อนตามนโยบายการใช้คลาวด์เป็นหลัก<_>เพื่อกำกับ<_>ติดตาม<_>และให้ข้อแนะนำในการขับเคลื่อนการดำเนินงาน<_>และมอบหมายให้กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>เป็นหน่วยงานกลางประสานงานในการส่งเสริมและขับเคลื่อนการดำเนินงานตามนโยบายดังกล่าว<_>อีกทั้ง<_>ผลักดันให้ทุกภาคส่วนเข้าสู่การเป็นรัฐบาลดิจิทัลผ่านความร่วมมือของภาครัฐและภาคเอกชน<_>เพื่อเพิ่มศักยภาพการทำงานของภาครัฐให้รวดเร็วและเท่าทันความก้าวหน้าทางเทคโนโลยีที่เปลี่ยนแปลงไปอย่างต่อเนื่อง", "นอกจากนี้<_>ที่ประชุมเห็นชอบการขับเคลื่อนบริการพิสูจน์และยืนยันตัวตนทางดิจิทัลของประเทศ<_>(digital<_>id)<_>ตามที่กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>โดยสำนักงานพัฒนาธุรกรรมทางอิเล็กทรอนิกส์เสนอ<_>มี<_>3<_>เป้าหมายหลัก<_>ดังนี้<_>(1)<_>ให้หน่วยงานของรัฐใช้<_>digital<_>id<_>ที่เชื่อถือได้<_>ในการยืนยันตัวผู้ใช้บริการ<_>e-services<_>เพื่อลดการลงทะเบียนซ้ำซ้อน<_>(2)<_>ให้กรมการปกครอง<_>ให้บริการข้อมูล<_>และบริการตรวจสอบข้อมูล<_>แก่ผู้ให้บริการพิสูจน์และยืนยันตัวตนดิจิทัล<_>สำหรับตรวจพิสูจน์บุคคลธรรมดาสัญชาติไทย<_>เช่น<_>บริการข้อมูลบัตรประชาชน<_>และบริการตรวจสอบข้อมูลชีวมิติ<_>เป็นต้น<_>(3)<_>หน่วยงานของรัฐให้บริการชุดข้อมูลในรูปแบบ<_>verifiable<_>credential<_>และ<_>verifiable<_>presentation<_>สำหรับประชาชนใช้ในการทำธุรกรรมทางอิเล็กทรอนิกส์<_>แทนกระดาษ<_>ซึ่งเป้าหมายดังกล่าว<_>เพื่อขับเคลื่อนบริการพิสูจน์และยืนยันตัวตนทางดิจิทัลของประเทศ<_>(digital<_>id)<_>ในปี<_>2567<_>ให้มีการใช้งาน<_>digital<_>id<_>แพร่หลายและเพิ่มมากขึ้น", "สำหรับกรอบการขับเคลื่อนการให้บริการพิสูจน์และยืนยันตัวตนทางดิจิทัลประเทศไทย<_>ระยะที่<_>1<_>(2565-2567)<_>เพื่อเป็นแนวทางให้หน่วยงานทั้งภาครัฐและเอกชนได้ร่วมกันขับเคลื่อนให้บริการพิสูจน์และยืนยันตัวตนทางดิจิทัลของประเทศเป็นไปในทิศทางเดียวกัน<_>พร้อมกำหนดแผนปฏิบัติการสำหรับหน่วยงานที่เกี่ยวข้องในการผลักดันกลยุทธ์มิติต่าง<_>ๆ<_>โดยเฉพาะการพัฒนาให้องค์ประกอบของระบบนิเวศ<_>(ecosystem)<_>ที่เกี่ยวข้องกับ<_>digital<_>id<_>มีความเหมาะสมและเป็นรูปธรรม<_>ซึ่งมี<_>8<_>กลยุทธ์หลัก<_>ดังนี้", "กลยุทธ์ที่<_>1<_>ดิจิทัลไอดีครอบคลุม<_>บุคคล<_>นิติบุคคล<_>และบุคคลต่างชาติ<_>พร้อมรองรับการยืนยันตัวตน<_>กลยุทธ์ที่<_>2<_>ประชาชนสามารถเลือกใช้ดิจิทัลไอดีในระดับความเชื่อมั่นที่เหมาะสมในการเข้าถึงบริการออนไลน์ของภาครัฐและเอกชน<_>กลยุทธ์ที่<_>3<_>กระทรวงมหาดไทยเป็นหน่วยงานหลักในการให้ข้อมูลและบริการ<_>สนับสนุนการพิสูจน์ตัวตน<_>กลยุทธ์ที่<_>4<_>การใช้ดิจิทัลไอดีในการทำธุรกรรมของนิติบุคคลเป็นการใช้ดิจิทัลไอดีบุคคลธรรมดาของผู้มีอำนาจของนิติบุคคลนั้นร่วมกับการมอบอำนาจ<_>กลยุทธ์ที่<_>5<_>กรมพัฒนาธุรกิจการค้า<_>เป็นหน่วยงานหลักในการให้ข้อมูลที่น่าเชื่อถือของนิติบุคคล<_>กลยุทธ์ที่<_>6<_>ประชาชนสามารถเข้าถึงบริการภาครัฐผ่านระบบการพิสูจน์และยืนยันตัวตนทางดิจิทัล<_>กลยุทธ์ที่<_>7<_>สำนักงานพัฒนาธุรกรรมทางอิเล็กทรอนิกส์กำหนดนโยบายดิจิทัลไอดีในภาพรวม<_>กลยุทธ์ที่<_>8<_>สำนักงานพัฒนารัฐบาลดิจิทัล<_>(องค์การมหาชน)<_>พัฒนามาตรฐานที่เกี่ยวข้องกับภาครัฐ<_>โดยที่ประชุมฯ<_>ได้มอบหมายให้คณะกรรมการโครงสร้างพื้นฐานดิจิทัล<_>นำไปพิจารณากำหนดแนวทางการขับเคลื่อนตามเป้าหมายสำคัญ<_>และรายงานผลการดำเนินงานต่อที่ประชุมคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติเป็นระยะ<_>ๆ"], "sentiment": [{"label": "LABEL_1", "score": 0.9442991614341736, "len_token": 496}, {"label": "LABEL_1", "score": 0.8115622997283936, "len_token": 496}, {"label": "LABEL_1", "score": 0.8645347356796265, "len_token": 400}], "avg_score": 0.8740813067589683, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-'นลินี<_>ทวีสิน'<_>เชื้อเชิญโปรดิวเซอร์หนังดังจาก<_>bollywood<_>มาถ่ายทำในไทย<_>ผลักดันอุตสาหกรรมภาพยนตร์<_>ดึงเม็ดเงินไหลเข้าประเทศ", "content": ["'นลินี<_>ทวีสิน'<_>เชื้อเชิญโปรดิวเซอร์หนังดังจาก<_>bollywood<_>มาถ่ายทำในไทย<_>ผลักดันอุตสาหกรรมภาพยนตร์<_>ดึงเม็ดเงินไหลเข้าประเทศ", "นางนลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>เปิดเผยภายหลังจากการหารือร่วมกับนายอะหมัด<_>ข่าน<_>(ahmed<_>khan)<_>ผู้กำกับภาพยนตร์<_>และนาย<_>vedant<_>bali<_>หัวหน้าด้านธุรกิจของนักแสดงดังจากบอลลีวูด<_>(bollywood)<_>นาย<_>akshay<_>kumar<_>จากโรงถ่ายภาพยนตร์<_>our’s<_>ว่า<_>ทางโรงถ่ายภาพยนตร์มีความสนใจที่จะมาถ่ายทำหนังภาพยนตร์เรื่อง<_>welcome<_>to<_>the<_>jungle<_>ในประเทศไทย<_>ในช่วงไตรมาสแรกของปี<_>2567<_>โดยทางผู้กำกับภาพยนตร์แจ้งว่าภาพยนตร์เรื่องนี้จะเป็น<_>1<_>ใน<_>5<_>ภาพยนตร์ฟอร์มยักษ์ของ<_>bollywood<_>ในปี<_>2567<_>โดยในการถ่ายทำจะมีดาราชื่อดังจากบอลลีวูดกว่า<_>20<_>คนและเจ้าหน้าที่ที่เกี่ยวข้องอีกราว<_>200<_>คนเข้าร่วมการถ่ายทำในประเทศไทย<_>ตนจึงเชื่อว่าจะเป็นโอกาสในการเสริมสร้าง<_>soft<_>power<_>ที่สำคัญของไทยทั้งในแง่ของวัฒนาธรรม<_>อาหารการกิน<_>และอัธยาศัยของคนไทยไปสู่สายตาชาวโลก<_>รวมทั้งยังจะเป็นการกระตุ้นเศรษฐกิจ<_>ดึงเงินเข้าสู่ประเทศ<_>รวมถึงก่อให้เกิดการจ้างงานในพื้นที่อีกด้วย", "นางนลินีฯ<_>ให้ข้อมูลเพิ่มเติมว่าทางผู้กำกับภาพยนตร์ชาวอินเดียให้ความสนใจเกี่ยวกับแนวทางและมาตรการการสนับสนุนการถ่ายทำภาพยนตร์ต่างประเทศในประเทศไทย<_>โดยเฉพาะการคืนเงิน<_>(cash<_>rebate)<_>และการสนับด้านโลจิสติกส์อื่น<_>ๆ<_>เช่น<_>ค่าที่พัก<_>ค่าการเดินทาง<_>การเช่าสถานที่<_>และการขอใบอนุญาตถ่ายทำต่าง<_>ๆ<_>ซึ่งตนและหน่วยงานที่เกี่ยวข้องได้แก่กรมการท่องเที่ยวและการท่องเที่ยวแห่งประเทศไทย<_>(ททท)<_>ร่วมให้ข้อมูลว่าไทยมีมาตรการสนับสนุนหลายมาตรการ<_>เช่น<_>การคืนเงิน<_>15%<_>สำหรับการถ่ายทำภาพยนตร์ต่างประเทศที่มีค่าใช้จ่ายในการทำจำนวน<_>50<_>ล้านบาทขึ้นไป<_>และมีมาตรการเสริม<_>ซึ่งสามารถเพิ่มเติมสูงสุดได้อีก<_>5%<_>รวมทั้งหมดไม่เกิน<_>20%<_>เช่น<_>ภาพยนตร์ดังกล่าวมีเนื้อหาส่งเสริมการท่องเที่ยว<_>ส่งเสริม<_>soft<_>power<_>ของไทย<_>มีการถ่ายทำในเมืองรอง<_>หรือว่ามีกระบวนการหลังถ่ายทำ<_>(post<_>production)<_>ในไทย<_>หรือสำหรับภาพยนตร์ที่มีค่าใช้จ่ายมากกว่า<_>150<_>ล้านบาทก็จะได้รับการคืนเงินร้อยละ<_>20<_>โดยอัตโนมัติ<_>สำหรับการสนับสนุนด้านโลจิสติกส์อื่น<_>ๆ<_>นั้น<_>ขอให้ทางผู้กำกับภาพยนตร์ส่งรายละเอียดที่เกี่ยวข้องทั้งหมด<_>เพื่อที่หน่วยงานที่รับผิดชอบจะได้นำไปหารือและขอรับการสนับสนุนจากภาคเอกชนที่เกี่ยวข้องต่อไป<_>นอกจากนี้<_>ทางกรมการท่องเที่ยวและ<_>ททท.<_>ยังพร้อมที่จะให้การสนับสนุนข้อมูลด้านสถานที่ถ่ายทำที่เหมาะสมรวมถึงการแนะนำผู้ประสานงานการถ่ายทำท้องถื่น<_>(local<_>coordinator)<_>ที่มีประสบการณ์ถ่ายทำหนัง<_>bollywood", "รัฐบาลไทยพร้อมที่จะสนับสนุนและดึงดูดการถ่ายทำภาพยนตร์ของต่างชาติในไทยเพิ่มเติม<_>ซึ่งจะเป็นส่วนสำคัญในการทำให้ผู้ชมภาพยนตร์อยากจะเดินทางมาสัมผัสแหล่งท่องเที่ยวที่สวยงาน<_>มาชมวัฒนธรรมที่เป็นเอกลักษณ์<_>รวมถึงมาชิมอาหารรสเด็ดในเมืองไทย<_>โดยตนเชื่อมั่นว่าจากจุดเด่นเหล่านี้จะทำให้ไทยสามารถเป็นศูนย์กลางในการถ่ายทำภาพยนตร์ได้<_>นางนลินีฯ<_>กล่าวทิ้งท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9384288787841797, "len_token": 496}, {"label": "LABEL_1", "score": 0.8189905285835266, "len_token": 173}], "avg_score": 0.9075427284333382, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-'นลินี<_>ทวีสิน'<_>เชื้อเชิญโปรดิวเซอร์หนังดังจาก<_>bollywood<_>มาถ่ายทำในไทย<_>ผลักดันอุตสาหกรรมภาพยนตร์<_>ดึงเม็ดเงินไหลเข้าประเทศ", "content": ["'นลินี<_>ทวีสิน'<_>เชื้อเชิญโปรดิวเซอร์หนังดังจาก<_>bollywood<_>มาถ่ายทำในไทย<_>ผลักดันอุตสาหกรรมภาพยนตร์<_>ดึงเม็ดเงินไหลเข้าประเทศ", "วันนี้<_>(22<_>ธ.ค.<_>66)<_>นางนลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>เปิดเผยภายหลังจากการหารือร่วมกับนายอะหมัด<_>ข่าน<_>(ahmed<_>khan)<_>ผู้กำกับภาพยนตร์<_>และนาย<_>vedant<_>bali<_>หัวหน้าด้านธุรกิจของนักแสดงดังจากบอลลีวูด<_>(bollywood)<_>นาย<_>akshay<_>kumar<_>จากโรงถ่ายภาพยนตร์<_>our’s<_>ว่า<_>ทางโรงถ่ายภาพยนตร์มีความสนใจที่จะมาถ่ายทำหนังภาพยนตร์เรื่อง<_>welcome<_>to<_>the<_>jungle<_>ในประเทศไทย<_>ในช่วงไตรมาสแรกของปี<_>2567<_>โดยทางผู้กำกับภาพยนตร์แจ้งว่าภาพยนตร์เรื่องนี้จะเป็น<_>1<_>ใน<_>5<_>ภาพยนตร์ฟอร์มยักษ์ของ<_>bollywood<_>ในปี<_>2567<_>โดยในการถ่ายทำจะมีดาราชื่อดังจากบอลลีวูดกว่า<_>20<_>คนและเจ้าหน้าที่ที่เกี่ยวข้องอีกราว<_>200<_>คนเข้าร่วมการถ่ายทำในประเทศไทย<_>ตนจึงเชื่อว่าจะเป็นโอกาสในการเสริมสร้าง<_>soft<_>power<_>ที่สำคัญของไทยทั้งในแง่ของวัฒนาธรรม<_>อาหารการกิน<_>และอัธยาศัยของคนไทยไปสู่สายตาชาวโลก<_>รวมทั้งยังจะเป็นการกระตุ้นเศรษฐกิจ<_>ดึงเงินเข้าสู่ประเทศ<_>รวมถึงก่อให้เกิดการจ้างงานในพื้นที่อีกด้วย", "นางนลินีฯ<_>ให้ข้อมูลเพิ่มเติมว่าทางผู้กำกับภาพยนตร์ชาวอินเดียให้ความสนใจเกี่ยวกับแนวทางและมาตรการการสนับสนุนการถ่ายทำภาพยนตร์ต่างประเทศในประเทศไทย<_>โดยเฉพาะการคืนเงิน<_>(cash<_>rebate)<_>และการสนับด้านโลจิสติกส์อื่น<_>ๆ<_>เช่น<_>ค่าที่พัก<_>ค่าการเดินทาง<_>การเช่าสถานที่<_>และการขอใบอนุญาตถ่ายทำต่าง<_>ๆ<_>ซึ่งตนและหน่วยงานที่เกี่ยวข้องได้แก่กรมการท่องเที่ยวและการท่องเที่ยวแห่งประเทศไทย<_>(ททท)<_>ร่วมให้ข้อมูลว่าไทยมีมาตรการสนับสนุนหลายมาตรการ<_>เช่น<_>การคืนเงิน<_>15%<_>สำหรับการถ่ายทำภาพยนตร์ต่างประเทศที่มีค่าใช้จ่ายในการทำจำนวน<_>50<_>ล้านบาทขึ้นไป<_>และมีมาตรการเสริม<_>ซึ่งสามารถเพิ่มเติมสูงสุดได้อีก<_>5%<_>รวมทั้งหมดไม่เกิน<_>20%<_>เช่น<_>ภาพยนตร์ดังกล่าวมีเนื้อหาส่งเสริมการท่องเที่ยว<_>ส่งเสริม<_>soft<_>power<_>ของไทย<_>มีการถ่ายทำในเมืองรอง<_>หรือว่ามีกระบวนการหลังถ่ายทำ<_>(post<_>production)<_>ในไทย<_>หรือสำหรับภาพยนตร์ที่มีค่าใช้จ่ายมากกว่า<_>150<_>ล้านบาทก็จะได้รับการคืนเงินร้อยละ<_>20<_>โดยอัตโนมัติ<_>สำหรับการสนับสนุนด้านโลจิสติกส์อื่น<_>ๆ<_>นั้น<_>ขอให้ทางผู้กำกับภาพยนตร์ส่งรายละเอียดที่เกี่ยวข้องทั้งหมด<_>เพื่อที่หน่วยงานที่รับผิดชอบจะได้นำไปหารือและขอรับการสนับสนุนจากภาคเอกชนที่เกี่ยวข้องต่อไป<_>นอกจากนี้<_>ทางกรมการท่องเที่ยวและ<_>ททท.<_>ยังพร้อมที่จะให้การสนับสนุนข้อมูลด้านสถานที่ถ่ายทำที่เหมาะสมรวมถึงการแนะนำผู้ประสานงานการถ่ายทำท้องถื่น<_>(local<_>coordinator)<_>ที่มีประสบการณ์ถ่ายทำหนัง<_>bollywood", "รัฐบาลไทยพร้อมที่จะสนับสนุนและดึงดูดการถ่ายทำภาพยนตร์ของต่างชาติในไทยเพิ่มเติม<_>ซึ่งจะเป็นส่วนสำคัญในการทำให้ผู้ชมภาพยนตร์อยากจะเดินทางมาสัมผัสแหล่งท่องเที่ยวที่สวยงาน<_>มาชมวัฒนธรรมที่เป็นเอกลักษณ์<_>รวมถึงมาชิมอาหารรสเด็ดในเมืองไทย<_>โดยตนเชื่อมั่นว่าจากจุดเด่นเหล่านี้จะทำให้ไทยสามารถเป็นศูนย์กลางในการถ่ายทำภาพยนตร์ได้<_>นางนลินีฯ<_>กล่าวทิ้งท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.951606035232544, "len_token": 496}, {"label": "LABEL_1", "score": 0.9448236227035522, "len_token": 188}], "avg_score": 0.9497418633678503, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พวงเพ็ชร”<_>ชู<_>“วัดน่าเที่ยว<_>อารามภิรมย์“<_>กระตุ้นเศรษฐกิจ<_>วัดดังเชียงรายปรับตัว<_>หนุนท่องเที่ยว<_>นำรายได้สู่ชุมชน", "content": ["“พวงเพ็ชร”<_>ชู<_>“วัดน่าเที่ยว<_>อารามภิรมย์“<_>กระตุ้นเศรษฐกิจ<_>วัดดังเชียงรายปรับตัว<_>หนุนท่องเที่ยว<_>นำรายได้สู่ชุมชน", "วันนี้<_>(21<_>ธันวาคม<_>2566)<_>เวลา<_>15.00<_>น.<_>ณ<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นำคณะ<_>ประกอบด้วย<_>นายกฤช<_>เอื้อวงศ์<_>ที่ปรึกษารัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นางสุภาภรณ์<_>คงวุฒิปัญญา<_>เลขานุการรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ลงพื้นที่<_>จ.เชียงราย<_>เพื่อติดตามการดำเนินงานของสำนักงานพระพุทธศาสนาแห่งชาติและเยี่ยมชมวัดในพื้นที่", "นางพวงเพ็ชรและคณะได้เดินทางไปยังวัดพระธาตุผาเงา<_>ต.เวียง<_>อ.เชียงแสน<_>จ.เชียงราย<_>เข้ากราบสักการะพระธาตุผาเงา<_>ซึ่งเป็นวัด<_>เข้าร่วมโครงการอารามภิรมณ์<_>ตามนโยบายของรัฐบาลที่ต้องการให้วัดทั่วไทยมีการพัฒนาทั้งการทำนุบำรุงสถาปัตยกรรม<_>ความงดงามภายในวัด<_>รวมถึงหาจุดเด่นเพื่อดึงดูดพุทธศาสนิกชนและนักท่องเที่ยว<_>โดยมองว่านอกจากวัดจะเป็นสถานที่ศักดิ์สิทธิ์และเป็นศาสนสถานที่สำคัญแล้ว<_>บางวัดยังมีความสวยงาม<_>มีเรื่องราวน่าติดตามเชิงประวัติศาสตร์<_>สร้างความสนใจและมีส่วนช่วยกระตุ้นนักท่องเที่ยวได้<_>ซึ่งวัดพระธาตุผาเงาเดิมเป็นวัดร้าง<_>ต่อมาได้รับความสนใจจากเรื่องราวประวัติศาสตร์จนมีการก่อสร้างและต่อเติมวัดสวยงาม<_>อีกทั้งยังมีการก่อสร้างสกายวอค<_>ที่สามารถชมวิวสามเหลี่ยมทองคำ<_>3<_>ประเทศ<_>ปัจจุบันมีนักท่องเที่ยวเดินทางมาเยี่ยมชมจำนวนมาก", "นางพวงเพ็ชร<_>กล่าวว่า<_>โครงการอารามภิรมย์<_>โดยสำนักงานพระพุทธศาสนาแห่งชาติ<_>ถือเป็นอีกหนึ่งแนวทางที่นอกจากจะส่งเสริมให้ประชาชนหันมาเข้าวัด<_>ชมความวิจิตร<_>สวยงาม<_>และได้ศึกษาธรรมมะ<_>ยังมีส่วนช่วยกระตุ้นให้เศรษฐกิจของชุมชนมีการตื่นตัว<_>เกิดการจับจ่ายใช้สอย<_>ชุมชนใกล้เคียงวัดมีรายได้<_>และยังดึงดูดนักท่องเที่ยวต่างชาติได้อีกด้วย<_>จากการสำรวจของ<_>พศ.<_>พบว่าในพื้นที่<_>จ.เชียงราย<_>มีวัดที่สามารถพัฒนาสู่วัดเพื่อการท่องเที่ยวได้<_>8<_>วัด<_>ประกอบด้วย<_>วัดห้วยปลากั้ง<_>วัดร่องเสือเต้น<_>วัดร่องขุ่น<_>วัดพระแก้ว<_>วัดพระสิงห์<_>วัดพระธาตุผาเงา<_>วัดพระธาตุดอยเวา<_>และ<_>วัดแสงแก้วโพธิญาณ<_>ซึ่งจากการได้เยี่ยมชมวัดทั้งสองแห่งในวันนี้<_>ทำให้เห็นถึงโอกาสที่ดีที่จะเกิดสู่ชุมชนในอนาคต"], "sentiment": [{"label": "LABEL_1", "score": 0.9934315085411072, "len_token": 465}], "avg_score": 0.9934315085411072, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พวงเพ็ชร<_>ชม<_>วัดห้วยปลากั้ง<_>ขานรับโครงการสังฆาภิบาล<_>พร้อมเร่ง<_>จับมีอ<_>สธ<_>เดินหน้าเชื่อมข้อมูลพระ<_>ครอบคลุม<_>ทั่วประเทศ", "content": ["พวงเพ็ชร<_>ชม<_>วัดห้วยปลากั้ง<_>ขานรับโครงการสังฆาภิบาล<_>พร้อมเร่ง<_>จับมีอ<_>สธ<_>เดินหน้าเชื่อมข้อมูลพระ<_>ครอบคลุม<_>ทั่วประเทศ", "วานนี้<_>(21<_>ธันวาคม<_>2566)<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>พร้อมคณะ<_>ประกอบด้วย<_>นายกฤช<_>เอื้อวงศ์<_>ที่ปรึกษารัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นางสุภาภรณ์<_>คงวุฒิปัญญา<_>เลขานุการรัฐมนตรีประจำสำนักนายกรีฐมนตรี<_>เดินทางลงพื้นที่<_>จ.เชียงราย<_>โดยคณะได้เดินทางไปยังวัดห้วยปลากั้ง<_>อ.เมืองเชียงราย<_>จ.เชียงราย<_>เพื่อติดตามการดำเนินงานการพัฒนาวัด<_>ด้านสาธารณสงเคราะห์<_>ตามโครงการสังฆาภิบาล<_>โดยมีการสงเคราะห์เด็กกำพร้า<_>300<_>คน<_>และการพัฒนาวัดตามแนวคิดอารามภิรมย์<_>โดยมีพระไพศาลประชาทร<_>วิ.(พระอาจารย์<_>พบโชค<_>ติสสะวังโส)<_>เจ้าอาวาสวัดห้วยปลากั้งเป็นผู้ให้ข้อมูล<_>และพาเยี่ยมชมการดำเนินด้านสังคมของทางวัด<_>ได้แก่<_>สถานรับเลี้ยงเด็กด้อยโอกาส<_>และสถานพักพิงสำหรับคนไร้ที่พึ่ง<_>ตลอดจนเยี่ยมชมโรงพยาบาลวัดห้วยปลากั้ง<_>ที่เปิดให้การรักษาแก่ประชาชนรวมถึงพระสงฆ์<_>โดยไม่มีค่าใช้จ่าย<_>ซึ่งวัดห้วยปลาก้างได้เข้าร่วมโครงการสังฆาภิบาล<_>พระสงฆ์อาพาธ<_>ตามนโยบายรัฐบาล", "เจ้าอาวาสวัดห้วยปลากั้ง<_>กล่าวว่า<_>\"โรงพยาบาลวัดห้วยปลากั้งเพื่อสังคม\"<_>สร้างขึ้นเพื่อช่วยเหลือผู้ยากไร้ที่เข้าถึงระบบสาธารณสุขได้ยาก<_>โดยที่ผ่านมาวัดห้วยปลากั้ง<_>เป็นสถานที่ทำบุญแบ่งปันสิ่งต่างๆ<_>แก่ประชาชนมาอย่างต่อเนื่อง<_>โดยตั้งเป้าว่าจะสามารถรองรับผู้ป่วยทั่วไปได้วันละประมาณ<_>500<_>คน<_>และผู้ป่วยด้านทันตกรรมวันละประมาณ<_>120<_>คน<_>สิ่งสำคัญคือการให้บริการ<_>เน้นการทำบุญ<_>โดยรับรักษาฟรีไม่เสียค่าใช้จ่ายใดๆ<_>ทั้งสิ้น<_>โดยมีการให้บริการ<_>ประกอบด้วย<_>ศูนย์ทันตกรรม<_>ศูนย์โพลีคลินิก<_>ศูนย์ฝึกวิชาชีพ<_>เป็นต้น<_>และให้บริการเฉพาะผู้ป่วยนอกโดยไม่มีบริการนอนพัก<_>ผู้ป่วยฉุกเฉินหรือทั่วไปเข้ารับการตรวจรักษาและกลับบ้านได้<_>หรือหากอาการหนักจะส่งตัวไปรักษาต่อ<_>ณ<_>สถานพยาบาลใกล้เคียง<_>เปิดให้บริการตั้งแต่วันที่<_>1<_>ธันวาคม<_>2565<_>ที่ผ่านมา", "นางพวงเพ็ชร<_>กล่าวว่า<_>จากข้อมูลของสำนักงานพระพุทธศาสนาแห่งชาติ<_>(พศ)<_>รายงานว่า<_>ปัจจุบันมีพระภิกษุสงฆ์<_>ทั้งหมดจำนวน<_>288,956<_>รูป<_>พระอาพาธทั่วประเทศประมาณ<_>10,000<_>รูป<_>ซึ่งบางรูปไม่ได้รับการรักษาตามสิทธิ์ขั้นพื้นฐานของ<_>สปสช.<_>บางรูปไม่มีผู้ดูแล<_>พศ.<_>จึงจัดทำโครงการในการให้ความช่วยเหลือพระสงฆ์<_>ประกอบด้วย<_>โครงการอุดหนุนค่าใช้จ่ายในการสังฆาภิบาลเพื่อพระสงฆ์อาพาธ<_>โครงการกุฎิสงฆ์อาพาธร่วมกับโรงพยาบาลสงฆ์<_>นอกจากนี้<_>พศ.<_>ยังสร้างกลไกความร่วมมือในการจัดบริการดูแลพระสงฆ์<_>ทำสถานชีวาภิบาลสำหรับองค์กรพระพุทธศาสนา<_>รวมถึงให้ความสำคัญกับการเชื่อมโยงฐานข้อมูลของเพื่อตรวจสอบสิทธิ์ในการเข้ารับการรักษาพยาบาล<_>ตามข้อกำหนดของ<_>สปสช."], "sentiment": [{"label": "LABEL_1", "score": 0.9719763398170471, "len_token": 496}, {"label": "LABEL_0", "score": 0.8451706171035767, "len_token": 131}], "avg_score": 0.8012486662020524, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สมศักดิ์”<_>นั่งหัวโต๊ะประชุม<_>คณะกรรมการ<_>ป.ป.ส.<_>เตือน<_>อย่าละเลยการยึดอายัดทรัพย์<_>เชื่อ<_>เป็นการตัดต้นตอ<_>ปลื้ม<_>รับทราบผลปฎิบัติ<_>1<_>ต.ค.-15<_>ธ.ค.นี้<_>จับคดียาเสพติดได้<_>41,702<_>คดี", "content": ["“สมศักดิ์”<_>นั่งหัวโต๊ะประชุม<_>คณะกรรมการ<_>ป.ป.ส.<_>เตือน<_>อย่าละเลยการยึดอายัดทรัพย์<_>เชื่อ<_>เป็นการตัดต้นตอ<_>ปลื้ม<_>รับทราบผลปฎิบัติ<_>1<_>ต.ค.-15<_>ธ.ค.นี้<_>จับคดียาเสพติดได้<_>41,702<_>คดี", "“สมศักดิ์”<_>นั่งหัวโต๊ะประชุม<_>คณะกรรมการ<_>ป.ป.ส.<_>เตือน<_>อย่าละเลยการยึดอายัดทรัพย์<_>เชื่อ<_>เป็นการตัดต้นตอ<_>ปลื้ม<_>รับทราบผลปฎิบัติ<_>1<_>ต.ค.-15<_>ธ.ค.นี้<_>จับคดียาเสพติดได้<_>41,702<_>คดี<_>ยึดของกลาง<_>“ยาบ้า<_>177<_>ล้านเม็ด-<_>ไอซ์<_>1,983<_>กิโลกรัม<_>-เฮโรอีน<_>111<_>กิโลกรัม”", "วันที่<_>22<_>ธันวาคม<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานการประชุมคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>(คณะกรรมการ<_>ป.ป.ส)<_>โดยมี<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พ.ต.อ.ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>นายวิชัย<_>ไชยมงคล<_>ที่ปรึกษารองนายกรัฐมนตรี<_>นายกิตติกร<_>โลห์สุนทร<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>พล.ต.ท.ภาณุรัตน์<_>หลักบุญ<_>ผู้ช่วย<_>ผบ.ตร.<_>รักษาราชการแทน<_>เลขาธิการ<_>ป.ป.ส.<_>และ<_>คณะกรรมการ<_>ป.ป.ส.<_>เข้าร่วมประชุม<_>ที่ทำเนียบรัฐบาล", "โดยนายสมศักดิ์<_>กล่าวว่า<_>การแก้ปัญหายาเสพติด<_>จะละเลยเรื่องการยึดอายัดทรัพย์เครือข่ายผู้ค้ายาเสพติดไม่ได้<_>เพราะปัญหายาเสพติด<_>ได้ทวีความรุนแรง<_>ซึ่งถ้าไม่มีการตัดที่ต้นตอ<_>หรือ<_>รากแก้ว<_>ก็จะไม่สามารถแก้ปัญหาได้<_>เนื่องจากที่ผ่านมา<_>เมื่อมีการจับผู้ขนยาเสพติด<_>ทางผู้ค้ายาเสพติด<_>ก็จะหาคนใหม่มาแทน<_>ดังนั้น<_>อย่าคิดว่า<_>จับยาเสพติดได้จำนวนมากแล้วปัญหาจะหมดไป<_>เพราะยังไม่ใช่การแก้ปัญหาที่ต้นตอ<_>ซึ่งตนขอให้ทุกหน่วยงานที่เกี่ยวข้อง<_>ช่วยกันศึกษากฎหมายยาเสพติดใหม่<_>ที่เน้นการยึดอายัดทรัพย์ด้วย<_>เพราะตนมองว่า<_>หากใช้มาตรการนี้<_>จะสามารถช่วยแก้ปัญหาได้", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ที่ประชุมคณะกรรมการ<_>ป.ป.ส.<_>ยังได้รับทราบความคืบหน้าการดำเนินงานตามข้อสั่งการของนายกรัฐมนตรี<_>เมื่อวันที่<_>17<_>กันยายน<_>2566<_>โดยมีผลการปฎิบัติ<_>ตั้งแต่วันที่<_>1<_>ตุลาคม<_>-<_>15<_>ธันวาคม<_>2566<_>สามารถจับคดียาเสพติดได้<_>41,702<_>คดี<_>ผู้ต้องหา<_>43,175<_>คน<_>ซึ่งได้ของกลาง<_>ยาบ้า<_>177<_>ล้านเม็ด<_>ไอซ์<_>1,983<_>กิโลกรัม<_>เฮโรอีน<_>111<_>กิโลกรัม<_>ยาอี<_>28,692<_>เม็ด<_>และ<_>คีตามีน<_>984<_>กิโลกรัม<_>โดยจากนี้<_>ก็จะดำเนินการยึดทรัพย์ผู้ค้ายาเสพติดโดยเร็ว<_>เพื่อไม่ให้เกิดการโอนย้ายทรัพย์สิน", "นายสมศักดิ์<_>กล่าวต่อว่า<_>ส่วนการแก้ไขปัญหาการจ่ายเงินค่าตอบแทนผู้แจ้งความนำจับและเงินค่าตอบแทนเจ้าหน้าที่ในการปฎิบัติงานยาเสพติดล่าช้านั้น<_>เรื่องนี้<_>ตนได้รับทราบว่า<_>ป.ป.ส.ไม่ได้เป็นผู้ล่าช้า<_>แต่ติดตรงเอกสารของผู้รับประโยชน์<_>ดังนั้น<_>ผู้รับผลประโยชน์ต้องเตรียมตัวให้พร้อมด้วย<_>ซึ่งจากนี้<_>ก็ต้องช่วยกันดำเนินการให้รวดเร็ว<_>เพราะขณะนี้<_>มีคดีที่อยู่ระหว่างการดำเนินการของคณะอนุกรรมการเงินค่าตอบแทนฯ<_>ทั้งหมด<_>2,232<_>คดี<_>เป็นเงินกว่า<_>11<_>ล้านบาท<_>ซึ่งคณะอนุกรรมการฯก็มีการทำงานที่รวดเร็วอยู่แล้ว<_>โดยคณะอนุกรรมการฯส่วนกลาง<_>ก็เตรียมเข้าที่ประชุม<_>วันที่<_>27<_>ธันวาคม<_>นี้<_>จำนวน<_>63<_>คดี<_>เป็นเงินค่าตอบแทนกว่า<_>6.4<_>ล้านบาท<_>ส่วนของคณะอนุกรรมการฯภาค<_>1-9<_>ก็เตรียมเข้าประชุมวันที่<_>21<_>ธันวาคม<_>-<_>4<_>มกราคม<_>2567<_>จำนวน<_>2,001<_>คดี<_>เงินค่าตอบแทนกว่า<_>3.1<_>ล้านบาท", "“การแก้ปัญหายาเสพติด<_>ยังได้มีการขออนุมัติตั้งด่านตรวจยานพาหนะเพิ่ม<_>เพื่อสกัดกั้นการลักลอบลำเลียงยาเสพติด<_>ด้วยเครื่องเอกซเรย์ตรวจค้นยาเสพติด<_>จำนวน<_>3<_>แห่ง<_>โดยขณะนี้<_>มีการติดตั้งเครื่องเอกซเรย์ตรวจค้นยาเสพติด<_>ทั้ง<_>3<_>แห่ง<_>เรียบร้อยแล้ว<_>เพื่อช่วยตัดเส้นทางการขนย้ายยาเสพติด<_>ซึ่งทุกหน่วยงานที่เกี่ยวข้อง<_>ก็กำลังช่วยกันบูรณาการแก้ปัญหายาเสพติดอย่างเร่งด่วน<_>และรอบด้านที่สุด”<_>รองนายกรัฐมนตรี<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.8360358476638794, "len_token": 496}, {"label": "LABEL_0", "score": 0.6745690107345581, "len_token": 485}], "avg_score": 0.24379230311157507, "sentiment_type": "negative"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สป.ทส.<_>ลงนามคำรับรองปฏิบัติราชการ<_>67<_>มุ่งมั่น<_>“ขยัน<_>ซื่อสัตย์<_>อดทน<_>มีวินัย”<_>ธำรงไว้ซึ่งประโยชน์สุขของประชาชนและประเทศชาติ", "content": ["สป.ทส.<_>ลงนามคำรับรองปฏิบัติราชการ<_>67<_>มุ่งมั่น<_>“ขยัน<_>ซื่อสัตย์<_>อดทน<_>มีวินัย”<_>ธำรงไว้ซึ่งประโยชน์สุขของประชาชนและประเทศชาติ", "วันที่<_>22<_>ธันวาคม<_>2566<_>เวลา<_>10.30<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปกท.ทส)<_>เป็นประธานลงนามคำรับรองการปฏิบัติราชการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ประจำปีงบประมาณ<_>พ.ศ.2567<_>สำนักงานปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(สป.ทส)<_>และมอบโล่เกียรติคุณให้แก่หน่วยงานในสังกัด<_>สป.ทส.<_>ที่มีผลการดำเนินงานตามคำรับรองการปฏิบัติราชการ<_>5<_>คะแนนเต็ม<_>จำนวน<_>27<_>หน่วยงาน<_>โดยมีผู้บริหาร<_>และหน่วยงานในสังกัด<_>สป.ทส.<_>ทุกหน่วยงานทั่วประเทศ<_>ร่วมลงนามคำรับรองฯ<_>ณ<_>ห้องประชุม<_>ชั้น<_>17<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>และผ่านระบบ<_>vdo<_>conference", "โอกาสนี้<_>ปกท.ทส.<_>ได้ให้กำลังใจในการทำงานแก่เจ้าหน้าที่<_>พร้อมฝากให้ทำในสิ่งที่ดี<_>ให้ธำรงอยู่ในความไม่ประมาท<_>ให้มุ่งมั่นทำงานอย่างเต็มกำลังความสามารถ<_>โดยเฉพาะการถ่ายทอดและสร้างการรับรู้ในการทำงานลงสู่ทุกระดับ<_>นอกจากนี้<_>ขอให้รับฟังความคิดเห็นระหว่างกัน<_>ให้ช่วยกันทำงานด้วยความรัก<_>ความสมัครสมานสามัคคี<_>ซึ่งงานของกระทรวงฯ<_>จะหนักมากขึ้นภายใต้บริบทของการเปลี่ยนแปลงสภาพภูมิอากาศ<_>การลงนามในครั้งนี้<_>เป็นการให้คำมั่นสัญญาในการปฏิบัติราชการร่วมกันในทุกระดับ<_>ทั้งระดับกระทรวงและสำนักงานปลัดกระทรวงฯ<_>เพื่อให้ส่วนราชการขับเคลื่อนยุทธศาสตร์ชาติ<_>แผนปฏิรูปประเทศและสนองต่อนโยบายของรัฐบาลในภารกิจของกระทรวงฯ<_>โดยมีการวางแผนปฏิบัติราชการ<_>มีการติดตามและประเมินผลการปฏิบัติงานตามแผนปฏิบัติราชการตามหลักเกณฑ์และวิธีการที่ส่วนราชการกำหนด<_>ซึ่งนับเป็นจุดเริ่มต้นของการยึดโยงการทำงานร่วมกันระหว่างผู้บังคับบัญชากับผู้ปฏิบัติ<_>ดังนั้น<_>ขอให้ร่วมกันเป็นครอบครัวใหญ่ของกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ในการที่จะขับเคลื่อนการทำงานให้มีประสิทธิภาพ<_>โดยยึดหลักการทำงานของรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>“ขยัน<_>ซื่อสัตย์<_>อดทน<_>มีวินัย”<_>และขอให้ทำงานด้วยความสุข<_>ดังคำที่ว่า<_>“คนสำราญ<_>งานสำเร็จ<_>เสร็จทุกงาน“<_>ทั้งนี้<_>เพื่อประโยชน์สุขของประชาชนและประเทศชาติ<_>สืบไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9632568359375, "len_token": 466}], "avg_score": 0.9632568359375, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายสุทิน<_>คลังแสง<_>รมว.กห.<_>และคณะ<_>เข้าร่วมการประชุม<_>gbc<_>ไทย<_>-<_>ลาว<_>ครั้งที่<_>28<_>(เป็นวันที่<_>2)<_>และลงนามบันทึกความตกลงร่วมฯ<_>ระหว่างทั้งสองประเทศ", "content": ["​นายสุทิน<_>คลังแสง<_>รมว.กห.<_>และคณะ<_>เข้าร่วมการประชุม<_>gbc<_>ไทย<_>-<_>ลาว<_>ครั้งที่<_>28<_>(เป็นวันที่<_>2)<_>และลงนามบันทึกความตกลงร่วมฯ<_>ระหว่างทั้งสองประเทศ", "ในวันนี้<_>(วันที่<_>21<_>ธันวาคม<_>2566)<_>การประชุมคณะกรรมการร่วมมือรักษาความสงบเรียบร้อยตามชายแดนทั่วไป<_>ไทย-ลาว<_>(gbc)<_>ครั้งที่<_>28<_>ได้จัดขึ้นที่โรงแรมคราวน์<_>พลาซ่า<_>ณ<_>นครหลวงเวียงจันทน์<_>สาธารณรัฐประชาธิปไตยประชาชนลาว<_>(สปป.ลาว)", "โดยมี<_>นาย<_>สุทิน<_>คลังแสง<_>รมว.กห.<_>ในฐานะประธาน<_>gbc<_>ฝ่ายไทย<_>และ<_>พล.อ.จันสะหมอน<_>จันยาลาด<_>รอง<_>นรม.<_>และ<_>รมต.กระทรวงป้องกันประเทศ<_>สปป.ลาว<_>ในฐานะประธาน<_>gbc<_>ฝ่ายลาว<_>เป็นประธานในการประชุมฯ<_>ร่วมกัน", "การประชุมฯ<_>ในครั้งนี้<_>ได้มีการนำเสนอผลการปฏิบัติที่สำคัญๆ<_>ที่ผ่านมา<_>ซึ่ง<_>รอง<_>นรม.<_>และ<_>รมต.กระทรวงป้องกันประเทศ<_>สปป.ลาว<_>ได้กล่าวชื่นชมต่อความสำเร็จในการปฏิบัติงานของคณะกรรมการฯ<_>ทั้งสองฝ่าย<_>และขอให้รักษาความร่วมมือต่างๆ<_>ต่อไป<_>เพื่อทำให้พื้นที่ชายแดนมีความสงบสุข<_>ประชาชนมีคุณภาพชีวิตที่ดีขึ้น<_>จนทั้งสองประเทศมีความมั่นคงอย่างยั่งยืน<_>ซึ่งเชื่อมั่นว่า<_>การประชุมฯ<_>จะสำเร็จบรรลุวัตถุประสงค์ตามที่คาดหวังไว้จนสามารถที่จะขยายความร่วมมือในด้านต่างๆ<_>ให้แน่นแฟ้นมากยิ่งขึ้นต่อไป", "ในส่วนของ<_>รมว.กห.<_>ได้กล่าวว่า<_>ปัญหาความมั่นคงในภูมิภาคนั้น<_>มีความสลับซับซ้อนเกี่ยวพันกันในหลายมิติ<_>ทำให้จำเป็นที่จะต้องมีความร่วมมือกันระหว่างประเทศ<_>และที่สำคัญคือ<_>ต้องปรับเปลี่ยนรูปแบบวิธีการในการรับมือให้ทันต่อเหตุการณ์และสถานการณ์ในปัจจุบัน<_>ซึ่งกองทัพและทุกภาคส่วนที่เกี่ยวข้อง<_>จะต้องร่วมมือกันอย่างใกล้ชิด<_>ขณะเดียวกันได้กล่าวชื่นชมความร่วมมือของทั้งสองฝ่ายในห้วงที่ผ่านมาที่มีส่วนสำคัญในการทำให้ชายแดนของทั้งสองประเทศมีความสงบเรียบร้อย<_>ประชาชนสามารถดำเนินชีวิตได้อย่างเป็นปกติสุขตลอดมา<_>อย่างไรก็ตาม<_>ปัญหายาเสพติดนับวันจะทวีความรุนแรงเพิ่มมากขึ้นเรื่อยๆ<_>ดังนั้น<_>ขอให้ร่วมมือกันดำเนินการในเรื่องนี้อย่างจริงจัง<_>ตลอดจนขอให้ทั้งสองฝ่ายดำรงและพัฒนาความร่วมมือเช่นนี้ต่อไป", "นอกจากนี้<_>นายสุทิน<_>คลังแสง<_>รมว.กห.<_>ยังได้กล่าวถึงความร่วมมือในการแก้ไขปัญหาหมอกควันข้ามแดน<_>รวมถึงการดูแลแรงงานและนักธุรกิจของแต่ละประเทศเพื่อส่งเสริมให้เกิดความเข้มแข็งทางเศรษฐกิจอีกด้วย<_>หลังจากนั้นได้ดำเนินการลงนามร่วมกันในบันทึกความตกลงว่าด้วยความร่วมมือด้านความมั่นคงบริเวณชายแดน<_>ระหว่างรัฐบาลแห่งราชอาณาจักรไทยกับรัฐบาลแห่งสาธารณรัฐประชาธิปไตยประชาชนลาว<_>ทั้งนี้<_>การประชุม<_>gbc<_>ไทย-ลาว<_>ครั้งที่<_>29<_>ประเทศไทยจะเป็นเจ้าภาพในการจัดการประชุมฯ<_>ต่อไป", "สำหรับบันทึกความตกลงฯ<_>ฉบับปี<_>2566<_>ได้ปรับปรุงแก้ไขข้อความในเนื้อหาสาระบางส่วนจากความตกลงฯ<_>ฉบับปี<_>2558<_>โดยมีวัตถุประสงค์และประโยชน์ที่จะได้รับ<_>คือ<_>การเสริมสร้างและพัฒนาความสัมพันธ์ทั้งสองฝ่ายร่วมกันอย่างใกล้ชิดในด้านความมั่นคงบริเวณชายแดนระหว่างสองประเทศ<_>อาทิ<_>ความร่วมมือด้านความมั่นคง<_>การป้องกันรักษาชายแดน<_>การรักษาความสงบและความเป็นระเบียบเรียบร้อย<_>การรักษาสิ่งแวดล้อม<_>การป้องกันการกระทำอันเป็นอาชญากรรมข้ามชาติต่างๆ<_>และการร่วมมือช่วยเหลือซึ่งกันและกันบนพื้นฐานของหลักการของความเสมอภาค<_>การเคารพอธิปไตยของกันและกันมีผลประโยชน์ร่วมกัน<_>ซึ่งมีความสอดคล้องกับระเบียบและกฎหมายของแต่ละประเทศ<_>ทั้งนี้<_>มีประเด็นเพิ่มเติมที่สำคัญ<_>คือ<_>การเพิ่มคณะทำงานเพื่อแก้ไขปัญหายาเสพติดตามชายแดนไทย-ลาว<_>โดยจะเป็นกลไกหลักในการขับเคลื่อนความร่วมมือในการป้องกันและปราบปรามยาเสพติดบริเวณชายแดนให้เป็นไปตามนโยบายรัฐบาลของทั้งสองประเทศที่ให้ความสำคัญต่อการแก้ไขปัญหายาเสพติด", "#กระทรวงกลาโหม", "#สํานักงานปลัดกระทรวงกลาโหม", "#กองบัญชาการกองทัพไทย<_>royal<_>thai<_>armed<_>forces<_>headquarters", "#กองทัพบก<_>royal<_>thai<_>army", "#กองทัพเรือ<_>royal<_>thai<_>navy", "#กองทัพอากาศไทย<_>royal<_>thai<_>air<_>force"], "sentiment": [{"label": "LABEL_1", "score": 0.944057285785675, "len_token": 496}, {"label": "LABEL_1", "score": 0.8635733127593994, "len_token": 306}], "avg_score": 0.913348936975151, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปกท.ทส.<_>แนะ<_>อ.อ.ป.<_>ปรับบทบาทการทำงานด้านสวนป่า<_>ให้เท่าทันต่อกระแสโลกที่เปลี่ยนแปลง<_>ในเวทีสัมมนาวิชาการสวนป่า<_>2566", "content": ["ปกท.ทส.<_>แนะ<_>อ.อ.ป.<_>ปรับบทบาทการทำงานด้านสวนป่า<_>ให้เท่าทันต่อกระแสโลกที่เปลี่ยนแปลง<_>ในเวทีสัมมนาวิชาการสวนป่า<_>2566", "วันที่<_>20<_>ธันวาคม<_>2566<_>เวลา<_>09.30<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>กล่าวให้แนวทางการดำเนินในงานโครงการสัมมนาวิชาการสวนป่าองค์การอุตสาหกรรมป่าไม้<_>(อ.ป)<_>ประจำปี<_>2566<_>ภายใต้<_>“องค์การแห่งความรู้<_>สู่การพัฒนาสวนป่าเศรษฐกิจอย่างยั่งยืน”<_>โดยมีนายสุกิจ<_>จันทร์ทอง<_>ผู้อำนวยการองค์การอุตสาหกรรมป่าไม้<_>(อ.ป)<_>พร้อมด้วยผู้บริหารและเจ้าหน้าที่<_>อ.อ.ป.<_>จากทั่วประเทศ<_>กว่า<_>150<_>คน<_>เข้าร่วมสัมมนาฯ<_>และรับฟังแนวทางการดำเนินงาน<_>ณ<_>ห้องประชุม<_>402<_>ชั้น<_>4<_>ตึกวนศาสตร์<_>72<_>ปี<_>คณะวนศาสตร์<_>มหาวิทยาลัยเกษตรศาสตร์<_>กรุงเทพฯ", "โอกาสนี้<_>ปกท.<_>ได้ให้กำลังใจในการทำงานแก่จ้าหน้าที่ทุกท่าน<_>พร้อมเน้นย้ำให้ทุกคนต้องปรับบทบาทการทำงานจากการดูแลสวนป่าที่นำไปสู่การเพิ่มผลผลิตทางไม้<_>เป็นการดูแลป่าเพื่อรักษาป่าไว้และนำป่าไปขายคาร์บอนเครดิต<_>ตลอดจนพัฒนาสวนป่าให้เป็นแหล่งท่องเที่ยวเชิงนิเวศ<_>ให้มีความทันสมัย<_>สะอาด<_>แต่ต้องธำรงไว้ซึ่งการดูแลสวนป่าให้ดีที่สุด<_>เพื่อให้เป็นองค์กรแห่งความรู้และเป็นผู้นำด้านสวนป่าเศรษฐกิจอย่างยั่งยืนของประเทศ<_>ทั้งนี้<_>ในการดำเนินงานขอให้ดึงประชาชนและเอกชนเข้ามามีส่วนร่วมในการดูแลรักษาสวนป่าและป้องกันการเผาป่า<_>ซึ่งกระทรวงฯ<_>มีอย่างเป้าหมายชัดเจนที่จะไม่ให้เกิดการเผาป่าในพื้นที่<_>11<_>ป่าอนุรักษ์<_>และ<_>10<_>ป่าสงวนแห่งชาติ<_>ที่เป็นเป้าหมายสำคัญในการป้องกันปัญหาไฟป่าหมอกควันในปี<_>2567<_>นี้<_>เพราะเรื่องหมอกควันและไฟป่าเป็นปัญหาที่ส่งผลกระทบต่อสุขภาพอนามัยของพี่น้องประชาชน", "ทั้งนี้<_>ในช่วงเทศกาลปีใหม่ที่จะมาถึงนี้<_>ขอทุกท่านตั้งจุดบริการอำนวยความสะดวกและช่วยเหลือประชาชน<_>นักท่องที่ผู้สัญจรผ่านไปมาในช่วงเทศกาลได้พักผ่อนในพื้นที่ส่วนป่าที่มีความเหมาะสม<_>โดยเน้นในเรื่องความสะอาดและปลอดภัยเป็นหลักเพื่อเป็นของขวัญปีใหม่ให้กับประชาชน"], "sentiment": [{"label": "LABEL_1", "score": 0.924085795879364, "len_token": 435}], "avg_score": 0.924085795879364, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกสมาคมแม่บ้านมหาดไทย<_>พร้อมด้วย<_>ปลัด<_>มท.<_>ประชุมใหญ่สามัญแม่บ้านมหาดไทยทั่วประเทศ", "content": ["นายกสมาคมแม่บ้านมหาดไทย<_>พร้อมด้วย<_>ปลัด<_>มท.<_>ประชุมใหญ่สามัญแม่บ้านมหาดไทยทั่วประเทศ", "วันนี้<_>(21<_>ธ.ค.<_>66)<_>เวลา<_>11.00<_>น.<_>ที่ห้องประชุมอัษฎางค์<_>อาคารดำรงราชานุสรณ์<_>กระทรวงมหาดไทย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>พร้อมด้วย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการประชุมใหญ่สามัญ<_>ประจำปี<_>2567<_>สมาคมแม่บ้านมหาดไทย<_>โดยมีอุปนายกสมาคมแม่บ้านมหาดไทย<_>คณะกรรมการบริหารสมาคมแม่บ้านมหาดไทย<_>ประธานชมรมแม่บ้านมหาดไทยจังหวัด<_>และสมาชิกสมาคมแม่บ้านมหาดไทยจากทั่วประเทศ<_>ร่วมประชุมผ่านระบบ<_>video<_>conference", "ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวว่า<_>ตามข้อบังคับสมาคมแม่บ้านมหาดไทย<_>กำหนดให้มีการประชุมใหญ่สามัญของสมาคมอย่างน้อยปีละ<_>1<_>ครั้ง<_>โดยจะต้องมีสมาชิกประเภทสามัญมาประชุมจำนวนไม่น้อยกว่าหนึ่งในสาม<_>จึงจะครบองค์ประชุม<_>โดยการประชุมสามัญประจำปี<_>2566<_>ในวันนี้<_>มีผู้เข้าร่วมประชุม<_>รวมทั้งสิ้น<_>จำนวน<_>92<_>ท่าน<_>มีผู้เข้าร่วมประชุมที่กระทรวงมหาดไทย<_>จำนวน<_>21<_>ท่าน<_>และ<_>ณ<_>ศาลากลางจังหวัด<_>จำนวน<_>71<_>ท่าน", "\"ในโอกาสนี้<_>สมาคมแม่บ้านมหาดไทยขอแสดงความยินดีกับคณะกรรมการบริหารสมาคมแม่บ้านมหาดไทย<_>จำนวน<_>13<_>ท่าน<_>ประธานแม่บ้านมหาดไทยจังหวัด<_>จำนวน<_>18<_>ท่าน<_>ที่เป็นคู่สมรสของผู้ตรวจราชการกระทรวง<_>รองผู้ว่าราชการจังหวัด<_>รองอธิบดี<_>และที่ปรึกษาระดับทรงคุณวุฒิ<_>รวมทั้งสิ้น<_>31<_>ท่าน<_>ตามที่มีพระบรมราชโองการโปรดเกล้าโปรดกระหม่อมแต่งตั้งข้าราชการพลเรือนสามัญ<_>สังกัดกระทรวงมหาดไทย<_>ให้ดำรงตำแหน่งประเภทบริหารระดับสูง<_>ได้มีโอกาสในการทำหน้าที่<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>เพื่อพี่น้องประชาชน<_>และที่สำคัญ<_>คือ<_>ได้มาเป็นสมาชิกสมาคมแม่บ้านมหาดไทยที่จะได้มีโอกาสร่วมกันกับคู่สมรสในการทำสิ่งที่ดีเพื่อพี่น้องประชาชน<_>ทางสมาคมแม่บ้านมหาดไทยจึงใช้โอกาสนี้จัดประชุมสามัญประจำปี<_>2566<_>เพื่อจะได้ปรับปรุงโครงสร้างของกรรมการบริหารสมาคมแม่บ้านมหาดไทย<_>เนื่องจากมีข้าราชการเกษียณอายุราชการ<_>ประกอบกับได้มีพระบรมราชโองการโปรดเกล้าโปรดกระหม่อมแต่งตั้งให้ข้าราชการพลเรือนสามัญ<_>สังกัดกระทรวงมหาดไทย<_>ดำรงตำแหน่งประเภทบริหารระดับสูง<_>โดยที่ประชุมได้เห็นชอบรายชื่อคณะกรรมการบริหารชุดใหม่<_>เพื่อเสนอรายชื่อไปจดทะเบียนต่อไป\"<_>ดร.วันดีฯ<_>กล่าวในช่วงต้น", "ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ที่ประชุมได้เห็นชอบให้มีการแก้ไขข้อบังคับสมาคมแม่บ้านมหาดไทย<_>โดยเพิ่มเติมข้อบังคับของสมาคมแม่บ้านมหาดไทย<_>ในข้อ<_>11<_>ให้สมาคมฯ<_>มีคณะกรรมการจำนวน<_>2<_>คณะ<_>คือ<_>คณะกรรมการบริหาร<_>และคณะกรรมการกลาง<_>ตามที่เสนอในที่ประชุม<_>และมอบหมายให้เลขานุการสมาคมฯ<_>ดำเนินการยื่นคำขอจดทะเบียนแก้ไขเพิ่มเติมข้อบังคับสมาคมแม่บ้านมหาดไทยต่อนายทะเบียนสมาคมตามกฎหมายต่อไป<_>นอกจากนี้สมาคมแม่บ้านมหาดไทยได้รายงานจำนวนสมาชิกต่อที่ประชุม<_>ซึ่งปัจจุบันมีจำนวนสมาชิก<_>รวมทั้งสิ้น<_>16,089<_>ราย<_>ทั้งนี้<_>ขอขอบคุณทุกท่านที่ร่วมประชุมในวันนี้<_>และเนื่องในโอกาสวันปีใหม่<_>ขอให้ทุกท่านคิดสิ่งใดสมปรารถนา<_>มีสุขภาพแข็งแรงตลอดไป", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอแสดงความยินดีกับทุกท่านที่ได้รับโปรดเกล้าฯ<_>แต่งตั้งให้ดำรงตำแหน่งผู้ตรวจราชการกระทรวงมหาดไทย<_>และผู้ว่าราชการจังหวัด<_>และขอต้อนรับท่านและคู่สมรสที่ได้เข้ามาเป็นสมาชิกของสมาคมแม่บ้านมหาดไทย<_>ในวันนี้เป็นการประชุมสามัญ<_>ประจำปี<_>2566<_>สมาคมแม่บ้านมหาดไทย<_>จึงต้องขอฝากสมาชิกทุกท่าน<_>เรื่องการรณรงค์เชิญชวนให้ประชาชนทุกรุ่นทุกวัยได้สมัครเป็นสมาชิกสมาคมแม่บ้านมหาดไทย<_>เพื่อรวมพลังในการทำเพื่อสาธารณประโยชน์และสังคม<_>สิ่งสำคัญจึงอยู่ที่ผู้นำที่ต้องมีหัวใจในการแสวงหาคนที่มีจิตอาสามาร่วมกันเป็นสมาชิกและทำสิ่งที่ดีร่วมกัน<_>เพื่อให้องค์กรของเราอยู่ได้ด้วยความเข้มแข็ง<_>ซึ่งหน้าที่หนึ่งของผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>คือ<_>การรณรงค์เชิญชวนเยาวชนคนรุ่นใหม่<_>รวมถึงรุ่นเก่า<_>มาร่วมเป็นสมาชิกสมาคมแม่บ้านมหาดไทย", "\"เพราะการทำงานองค์กรการกุศลเราทำคนเดียวไม่ได้<_>สมาคมแม่บ้านมหาดไทยจะเป็นหน่วยหนุนเสริมให้ผู้ว่าราชการจังหวัดและนายอำเภอได้ทำงาน<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ให้กับพี่น้องประชาชนได้มากยิ่งขึ้น<_>จึงขอให้กรมและรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>ตลอดจนผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>อุปนายกสมาคมแม่บ้านมหาดไทย<_>คณะกรรมการบริหารสมาคมแม่บ้านมหาดไทย<_>ประธานชมรมแม่บ้านมหาดไทยจังหวัด<_>ร่วมพูดคุยกันหาแนวทางเพื่อทำประโยชน์ต่อสมาคมและกระทรวงมหาดไทย<_>พร้อมทั้งรณรงค์ค้นหาผู้ที่อยากเป็นสมาชิกเพิ่มเติม<_>มาเป็นภาคีเครือข่ายของเรา<_>โดยกำหนดตัวชี้วัดภาพรวม<_>คือ<_>ต้องมีสมาชิก<_>100,000<_>คน<_>ภายในปี<_>2567\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวเพิ่มเติมว่า<_>เนื่องจากทุกองค์กรต้องมีการสื่อสารระหว่างคนในองค์กรที่เป็นมากกว่าการประชุม<_>จึงต้องมีแนวทางการดำเนินงานที่ทำให้องค์กรตั้งอยู่อย่างมั่นคงและยั่งยืน<_>ดังที่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ได้พระราชทานแนวทางการสร้างความยั่งยืนให้กับองค์กร<_>มี<_>4<_>กระบวนการ<_>คือ<_>1)<_>คนในองค์กรต้องพูดคุยกันอย่างสม่ำเสมอ<_>2)<_>คนในองค์กรต้องช่วยกันคิดสิ่งที่ดี<_>3)<_>การร่วมด้วยช่วยกันทำนำไปปฏิบัติ<_>และ<_>4)<_>คนในองค์กรจะได้ร่วมกันรับประโยชน์<_>ดังนั้น<_>ทุกท่านต้องช่วยกันคิดว่าเราได้ดำเนินการตาม<_>4<_>กระบวนการดังกล่าวอย่างไร<_>เพื่อให้สมาชิกสมาคมไปร่วมกันทำประโยชน์ให้จังหวัดและประเทศได้"], "sentiment": [{"label": "LABEL_1", "score": 0.9479308724403381, "len_token": 496}, {"label": "LABEL_1", "score": 0.9560685753822327, "len_token": 496}, {"label": "LABEL_1", "score": 0.9869987368583679, "len_token": 77}], "avg_score": 0.9545207005220668, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกสมาคมแม่บ้านมหาดไทย-นายกสมาคมแม่บ้านตำรวจ<_>ร่วมลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>มุ่งมั่นขับเคลื่อนโครงการบ้านนี้มีรัก<_>ปลูกผักกินเอง<_>การส่งเสริมการใช้และสวมใส่ผ้าไทย", "content": ["นายกสมาคมแม่บ้านมหาดไทย-นายกสมาคมแม่บ้านตำรวจ<_>ร่วมลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>มุ่งมั่นขับเคลื่อนโครงการบ้านนี้มีรัก<_>ปลูกผักกินเอง<_>การส่งเสริมการใช้และสวมใส่ผ้าไทย", "นายกสมาคมแม่บ้านมหาดไทย-นายกสมาคมแม่บ้านตำรวจ<_>ร่วมลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>มุ่งมั่นขับเคลื่อนโครงการบ้านนี้มีรัก<_>ปลูกผักกินเอง<_>การส่งเสริมการใช้และสวมใส่ผ้าไทย<_>จับมือร่วมกัน<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ทำสิ่งที่ดี<_>change<_>for<_>good<_>เพื่อประชาชน", "นายกสมาคมแม่บ้านมหาดไทย-นายกสมาคมแม่บ้านตำรวจ<_>ร่วมลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>มุ่งมั่นขับเคลื่อนโครงการบ้านนี้มีรัก<_>ปลูกผักกินเอง<_>การส่งเสริมการใช้และสวมใส่ผ้าไทย<_>จับมือร่วมกัน<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ทำสิ่งที่ดี<_>change<_>for<_>good<_>เพื่อพี่น้องประชาชน<_>มุ่งสู่การบรรลุเป้าหมายการพัฒนาที่ยั่งยืนไปด้วยกัน", "วันนี้<_>(21<_>ธ.ค.<_>66)<_>เวลา<_>13.00<_>น.<_>ที่ห้องประชุมราชบพิธ<_>ชั้น<_>5<_>อาคารดำรงราชานุสรณ์<_>กระทรวงมหาดไทย<_>ดร.<_>วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>พร้อมด้วย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ร่วมกับ<_>คุณนิภาพรรณ<_>สุขวิมล<_>นายกสมาคมแม่บ้านตำรวจ<_>และพลตำรวจเอก<_>ต่อศักดิ์<_>สุขวิมล<_>ผู้บัญชาการตำรวจแห่งชาติ<_>ร่วมลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>สมาคมแม่บ้านมหาดไทยกับสมาคมแม่บ้านตำรวจ<_>ขับเคลื่อนโครงการบ้านนี้มีรัก<_>ปลูกผักกินเอง<_>การคัดแยกขยะในครัวเรือน<_>การขับเคลื่อนธนาคารขยะ<_>การส่งเสริมการใช้และสวมใส่ผ้าไทยกับโครงการรวมพลัง<_>สร้างบ้านอุ่นรัก<_>ร่วมสวมใส่ผ้าไทย<_>ใช้สินค้าไทย<_>ร่วมใส่ใจสิ่งแวดล้อม<_>น้อมนำพัฒนาอย่างยั่งยืน<_>คืนคนดีสู่สังคม<_>โดยมีอุปนายกสมาคมแม่บ้านมหาดไทย<_>อุปนายกสมาคมแม่บ้านตำรวจ<_>ประธานและสมาชิกชมรมแม่บ้าน<_>บชน.<_>ผู้บริหารระดับสูงในสังกัดกระทรวงมหาดไทย<_>คณะผู้บริหารสำนักงานตำรวจแห่งชาติ<_>คณะที่ปรึกษาปลัดกระทรวงมหาดไทย<_>ผู้ตรวจราชการกระทรวงมหาดไทย<_>เจ้าหน้าที่ที่เกี่ยวข้อง<_>และสื่อมวลชน<_>ร่วมเป็นสักขีพยาน<_>รวมทั้งสมาชิกสมาคมแม่บ้านมหาดไทยจากทั่วประเทศ<_>ร่วมประชุมผ่านระบบ<_>video<_>conference", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอขอบคุณทางสมาคมแม่บ้านตำรวจที่ได้มาช่วยทำสิ่งที่ดี<_>\"change<_>for<_>good\"<_>ให้เกิดขึ้นในองค์กรการกุศล<_>เพื่อช่วยกันพัฒนาคุณภาพชีวิตของพี่น้องประชาชนให้ดีขึ้น<_>และช่วยกันสร้างครอบครัวและชุมชนคนไทยให้เข้มแข็ง<_>หนุนเสริมภารกิจของกระทรวงมหาดไทยและสำนักงานตำรวจแห่งชาติได้<_>ขอขอบคุณและขอถือโอกาสนี้ต้อนรับสมาคมแม่บ้านตำรวจ<_>ตลอดจนพลตำรวจเอก<_>ต่อศักดิ์<_>สุขวิมล<_>ผู้บัญชาการสำนักงานตำรวจแห่งชาติ<_>และคณะ<_>รวมถึงสมาชิกชมรมแม่บ้านตำรวจในส่วนภูมิภาคทุกท่าน<_>กระทรวงมหาดไทยและตำรวจเราเป็นภาคีเครือข่ายตั้งแต่อดีตนานมา<_>จึงเป็นนิมิตหมายอันดีให้เราได้มีความแนบแน่นใกล้ชิด<_>และเป็นโอกาสช่วยกันขับเคลื่อนงานราชการและสังคมให้มีคุณภาพที่ดีเพิ่มมากยิ่งขึ้น", "\"การร่วมพิธีลงนามบันทึกข้อตกลงความร่วมมือในวันนี้<_>ไม่ได้เป็นแค่เพียงการลงนามร่วมกัน<_>แต่เป็นการประกาศเจตนารมณ์ในการมุ่งมั่นระหว่าง<_>2<_>หน่วยงาน<_>นำไปสู่การผลักดันขับเคลื่อนองคาพยพ<_>ระหว่างกระทรวงมหาดไทย<_>และสำนักงานตำรวจแห่งชาติได้ช่วยกันรณรงค์ส่งเสริมให้พี่น้องประชาชน<_>ให้น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>ในการสร้างความมั่นคงทางอาหาร<_>ปลูกผักสวนครัว<_>ตามแนวพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ที่พระองค์ทรงมีความวิริยะอุตสาหะและความเพียรพยายามทำให้ประชาชนคนไทยมีความมั่นคงทางอาหาร<_>สามารถพึ่งพาตนเองได้<_>ไม่ต้องจ่ายเงินซื้อผักสวนครัว<_>ควบคู่กับการมีอาหารที่ปลอดภัย<_>ดังที่เราได้เห็นจากพระองค์เสด็จพระราชดำเนินไปที่ต่าง<_>ๆ<_>ทั่วประเทศ<_>ได้ขับเคลื่อนให้ทุกพื้นที่ได้มีอาหารไว้รับประทานเป็นของตัวเอง\"<_>นายสุทธิพงษ์<_>ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>เรื่องการรณรงค์สวมใส่ผ้าไทยยังเป็นพระราชปณิธานของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ตลอด<_>70<_>ปี<_>ที่พระองค์ท่านทรงทำให้ประเทศเราได้รักษาความเป็นไทยด้วยเครื่องนุ่งห่ม<_>ด้วยการชุบชีวิตผ้าไทยให้ฟื้นคืนกลับมา<_>ทรงเล็งเห็นว่าผ้าไทยจะช่วยให้ประชาชนคนชนบทห่างไกลได้มีรายได้ที่เพิ่มขึ้นจากการผลิตผ้า<_>นอกจากการทำการเกษตรเพียงอย่างเดียว<_>ต่อมาสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรง<_>\"สืบสาน<_>รักษา<_>และต่อยอด\"<_>พระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ในการทำให้ผ้าไทยสวมใส่ได้ทุกเพศทุกวัยและทุกโอกาส<_>ในชื่อโครงการ<_>\"ผ้าไทยใส่ให้สนุก\"<_>จึงเป็นเรื่องที่ดีอย่างยิ่งระหว่างกระทรวงมหาดไทย<_>สำนักงานตำรวจแห่งชาติ<_>ที่จะได้ร่วมกันขับเคลื่อนในการสนองพระราชปณิธานของสมเด็จพระเจ้าอยู่หัว<_>และพระบรมวงศานุวงศ์ทุกพระองค์<_>เพื่อนำไปสู่การสร้างกระบวนการแห่งความยั่งยืน<_>หรือเรียกว่าจุดแตกหักของความสำเร็จหรือล้มเหลว<_>นั่นคือการเพิ่ม<_>\"demand\"<_>ความต้องการ<_>ให้กับสมาคมแม่บ้านตำรวจและครอบครัว<_>ได้หันมาสวมใส่ผ้าไทยในโอกาสต่าง<_>ๆ<_>ซึ่งจะเป็นปัจจัยสำคัญทำให้<_>“supply”<_>ของธุรกิจสิ่งทอ<_>หรือผ้าไทย<_>ที่เป็นมิตรกับสิ่งแวดล้อม<_>เกษตรกรมีรายได้เพิ่มมากขึ้น<_>เกิดเป็นมูลค่าเกิดเป็นรายได้ที่หมุนเวียนในประเทศไทย<_>ขอขอบคุณ<_>สมาคมแม่บ้านตำรวจ<_>และสมาคมแม่บ้านมหาดไทยที่ได้ร่วมกันผลักดันขับเคลื่อนมาเป็นภาคีเครือข่ายทำให้เกิดสิ่งที่ดีต่อสังคมเรา<_>ขอให้การลงนามบันทึกข้อตกลงครั้งนี้เกิดการปฏิบัติอย่างจริงจังและเกิดผลสำเร็จต่อพี่น้องประชาชนอย่างยั่งยืน", "ดร.<_>วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวว่า<_>สมาคมแม่บ้านมหาดไทย<_>และสมาคมแม่บ้านตำรวจ<_>เราทั้ง<_>2<_>สมาคม<_>มีเป้าหมายเดียวกัน<_>คือ<_>\"การบำบัดทุกข์<_>บำรุงสุข\"<_>ทำเพื่อพี่น้องประชาชน<_>ซึ่งที่ผ่านมาเราได้ร่วมกันกับเคลื่อนพันธกิจในการดูแลประชาชนมาอย่างต่อเนื่อง<_>รวมถึงการสร้างความมั่นคงทางอาหาร<_>ปลูกผักสวนครัว<_>น้อมนำแนวพระราชดำริ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ทำโครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>เราปลูกทุกอย่างที่กินและกินทุกอย่างที่ปลูก<_>นอกจากนี้เรายังสามารถแบ่งปันเอื้อเฟื้อเผื่อแผ่ต่อสมาชิก<_>รวมถึงเรื่องการดูแลแม่และเด็กเพื่อให้คนไทยทุกคนมีคุณภาพชีวิตที่ดี<_>เริ่มตั้งแต่การดูแลเด็กตั้งแต่ตั้งครรภ์จนเกิดมา<_>การคัดแยกขยะหรือเศษอาหาร<_>การจัดทำธนาคารขยะ<_>การสร้างบ้านที่อยู่อาศัยให้กับสมาชิก<_>เช่นเดียวกับบ้านปันสุขของกระทรวงมหาดไทย<_>การขับเคลื่อนผ้าไทยดังที่สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>พระองค์ท่านทรงงานหนักมาตลอด<_>70<_>ปี<_>เพื่อให้คนไทยมีรายได้และมีคุณภาพชีวิตที่ดี<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ได้นำมาสืบสานและต่อยอด<_>ซึ่งการลงนาม<_>mou<_>ในวันนี้จะเป็นการร่วมกันประกาศเจตนารมณ์<_>ของทั้ง<_>2<_>หน่วยงาน<_>ระหว่างสมาคมแม่บ้านมหาดไทยและสมาคมแม่บ้านตำรวจ<_>ซึ่งจะเกิดผลประโยชน์ต่อประชาชนเป็นแนวทางขับเคลื่อนไปสู่เป้าหมายการพัฒนาที่ยั่งยืนด้วยกัน", "คุณนิภาพรรณ<_>สุขวิมล<_>นายกสมาคมแม่บ้านตำรวจ<_>กล่าวว่า<_>ขอขอบคุณนายกสมาคมแม่บ้านมหาดไทยที่ให้สมาคมแม่บ้านตำรวจได้เข้ามามีบทบาทในการทำงานร่วมกัน<_>เพื่อประโยชน์ของประชาชน<_>จากการดำเนินภารกิจตามนโยบายต่าง<_>ๆ<_>ของสมาคมแม่บ้านมหาดไทยที่เห็นผลในเชิงประจักษ์<_>ซึ่งเราต่างมุ่งประโยชน์เพื่อจะบำบัดทุกข์<_>บำรุงสุขแก่ประชาชน<_>เช่นเดียวกันกับที่สมาคมแม่บ้านตำรวจได้ดำเนินการสร้างความมั่นคงทางอาหารมาอย่างต่อเนื่อง<_>เพราะสิ่งสำคัญของมนุษย์<_>คือ<_>อาหาร<_>เนื่องจากสถานการณ์การแพร่ระบาดของโรคโควิด-19<_>ที่ผ่านมา<_>ทำให้เราได้เผชิญกับการออกจากบ้านไม่ได้<_>ข้าวยากหมากแพง<_>เราจึงเห็นความสำคัญกับการสร้างความมั่นคงทางอาหาร<_>นับเป็นพระปรีชาสามารถของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ที่ทรงพระราชทานหลักปรัชญาของเศรษฐกิจพอเพียงให้พวกเรา<_>ทำให้ครอบครัวมีอาหารรับประทานเพียงพอ<_>อีกทั้งยังมีผลดีต่อสุขภาพ<_>สมาคมแม่บ้านตำรวจและสมาคมแม่บ้านมหาดไทยจึงพร้อมร่วมแรงร่วมใจกันนำภารกิจ<_>ทั้ง<_>2<_>หน่วยงานที่เป็นแกนกำลังของสังคมและชุมชน<_>มาผนึกกำลังเป็นโครงการที่จะร่วมบูรณาการ<_>รวมทั้งสร้างความสุขอย่างยั่งยืนให้กับประเทศ<_>ในการบันทึกข้อตกลงความร่วมมือ<_>(mou)", "พลตำรวจเอก<_>ต่อศักดิ์<_>สุขวิมล<_>ผู้บัญชาการตำรวจแห่งชาติ<_>กล่าวว่า<_>สำนักงานตำรวจแห่งชาติและกระทรวงมหาดไทยเป็นครอบครัวเดียวกัน<_>เพราะพันธกิจของเรา<_>คือ<_>บำบัดทุกข์<_>บำรุงสุข<_>ทุกภารกิจของเรามีความเหมือนกัน<_>และเราทำงานควบคู่ขนานกันร่วมกันมาอย่างต่อเนื่อง<_>โดยเฉพาะอย่างยิ่งฝ่ายตำรวจและฝ่ายปกครองในการทำหน้าที่ดูแลพี่น้องประชาชนซึ่งเป็นเป้าหมายเดียวกันของเรา<_>ที่ผ่านมาเราเห็นแล้วว่าปัญหายาเสพติดเป็นปัญหาใหญ่ที่ส่งกระทบต่อสถาบันครอบครัวของไทย<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ทรงมีพระบรมราโชบายในการป้องกันยาเสพติดอย่างต่อเนื่อง<_>ดังนั้นพวกเราในฐานะคนของพระราชา<_>ข้าราชการในพระบาทสมเด็จพระเจ้าอยู่หัว<_>เสื้อผ้าไทยก็เป็นอีกหนึ่งปัจจัยพื้นฐานสำคัญที่จะช่วยให้ครอบครัวเข้มแข็ง<_>เพราะคนต่างจังหวัด<_>คนชนบท<_>ที่เข้าไปยุ่งเกี่ยวกับยาเสพติด<_>เกิดจากการเข้าสู่ระบบอุตสาหกรรม<_>เคยไม่มีอาชีพ<_>ไม่มีรายได้<_>ต้องย้ายถิ่นฐาน<_>ทำให้เกิดปัญหาครอบครัวและปัญหายาเสพติด<_>ทำให้ในวันนี้สำนักงานตำรวจแห่งชาติและกระทรวงมหาดไทยพร้อมใจกันเป็นเนื้อเดียวกันเพื่อสถาบันพระมหากษัตริย์<_>ทำหน้าที่บำบัดทุกข์<_>บำรุงสุขอย่างต่อเนื่อง<_>และยืนยันว่าเราไม่มีวันหยุด<_>เราจะทำทุกชั่วโมงและทุกวันเป็นการทำงานเพื่อแผ่นดิน", "ด้าน<_>ดร.<_>วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>สมาคมแม่บ้านมหาดไทยและสมาคมแม่บ้านตำรวจจะได้ร่วมกันจัดกิจกรรมประชุมแม่บ้านมหาดไทยสัญจร<_>ประจำปี<_>2567<_>ในรูปแบบ<_>carbon<_>neutral<_>event<_>รวม<_>4<_>ภาค<_>คือ<_>1)<_>วันที่<_>18<_>-<_>19<_>มกราคม<_>2567<_>ที่โรงแรมเดอะชาย<_>จังหวัดชลบุรี<_>2)<_>วันที่<_>1<_>-<_>2<_>กุมภาพันธ์<_>2567<_>ที่โรงแรมดิอิมพีเรียล<_>โฮเท็ล<_>แอนด์คอนเวนชั่น<_>เซ็นเตอร์<_>จังหวัดพิษณุโลก<_>3)<_>วันที่<_>15<_>-<_>16<_>กุมภาพันธ์<_>2567<_>ที่โรงแรมรอยัล<_>ภูเก็ตซิตี้<_>จังหวัดภูเก็ต<_>และ<_>4)<_>วันที่<_>16<_>-<_>17<_>มีนาคม<_>2567<_>ที่โรงแรมเทพนคร<_>จังหวัดบุรีรัมย์<_>และ<_>5)<_>ส่วนกลางที่<_>กรุงเทพมหานคร<_>โดยจะมีผู้เข้าร่วมประชุมจากสมาคมแม่บ้านมหาดไทยจังหวัด<_>สมาชิกกองทุนพัฒนาบทบาทสตรีทั่วประเทศ<_>ร่วมในการประชุม"], "sentiment": [{"label": "LABEL_1", "score": 0.9749234318733215, "len_token": 496}, {"label": "LABEL_1", "score": 0.9898295998573303, "len_token": 496}, {"label": "LABEL_1", "score": 0.9868816137313843, "len_token": 496}, {"label": "LABEL_1", "score": 0.960259735584259, "len_token": 496}, {"label": "LABEL_1", "score": 0.8967146873474121, "len_token": 186}], "avg_score": 0.9710085460117885, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>21<_>วัน<_>เจ้าหนี้-ลูกหนี้ไกล่เกลี่ยสำเร็จแล้ว<_>224<_>ราย<_>มูลหนี้ลดลงร่วม<_>90<_>ล้านบาท<_>พี่น้องประชาชนยังคงลงทะเบียนอย่างต่อเนื่อง", "content": ["ปลัดมหาดไทย<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>21<_>วัน<_>เจ้าหนี้-ลูกหนี้ไกล่เกลี่ยสำเร็จแล้ว<_>224<_>ราย<_>มูลหนี้ลดลงร่วม<_>90<_>ล้านบาท<_>พี่น้องประชาชนยังคงลงทะเบียนอย่างต่อเนื่อง", "ปลัดมหาดไทย<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>21<_>วัน<_>เจ้าหนี้-ลูกหนี้ไกล่เกลี่ยสำเร็จแล้ว<_>224<_>ราย<_>มูลหนี้ลดลงร่วม<_>90<_>ล้านบาท<_>พี่น้องประชาชนยังคงลงทะเบียนอย่างต่อเนื่อง<_>ลงทะเบียนแล้ว<_>105,482<_>ราย<_>มูลหนี้<_>6,576<_>ล้านบาท<_>เน้นย้ำการทำงานคู่ขนาน", "ปลัดมหาดไทย<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>21<_>วัน<_>เจ้าหนี้-ลูกหนี้ไกล่เกลี่ยสำเร็จแล้ว<_>224<_>ราย<_>มูลหนี้ลดลงร่วม<_>90<_>ล้านบาท<_>พี่น้องประชาชนยังคงลงทะเบียนอย่างต่อเนื่อง<_>ลงทะเบียนแล้ว<_>105,482<_>ราย<_>มูลหนี้<_>6,576<_>ล้านบาท<_>เน้นย้ำการทำงานคู่ขนาน<_>ทั้งการเชิญชวนประชาชนลงทะเบียนควบคู่กับการประสานบูรณาการการปฏิบัติกับหน่วยงานที่เกี่ยวข้องในระดับพื้นที่<_>เพื่อเข้าสู่ขั้นตอนการเจรจาไกล่เกลี่ยหนี้", "วันนี้<_>(21<_>ธ.ค.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>ซึ่งเป็นวันที่<_>21<_>นับตั้งแต่เปิดลงทะเบียน<_>โดยจากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>เมื่อเวลา<_>15.30<_>น.<_>มีมูลหนี้รวม<_>6,576.779<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>105,482<_>ราย<_>โดยเป็นการลงทะเบียนผ่านระบบออนไลน์<_>92,235<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>13,247<_>ราย<_>รวมจำนวนเจ้าหนี้<_>76,223<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>1.<_>กรุงเทพมหานคร<_>ยังคงมากที่สุด<_>มีผู้ลงทะเบียน<_>6,649<_>ราย<_>เจ้าหนี้<_>5,692<_>ราย<_>มูลหนี้<_>562.401<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>4,506<_>ราย<_>เจ้าหนี้<_>3,722<_>ราย<_>มูลหนี้<_>278.536<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>4,164<_>ราย<_>เจ้าหนี้<_>2,975<_>ราย<_>มูลหนี้<_>259.213<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>4,065<_>ราย<_>เจ้าหนี้<_>2,596<_>ราย<_>มูลหนี้<_>311.691<_>ล้านบาท<_>5.<_>จังหวัดขอนแก่น<_>มีผู้ลงทะเบียน<_>2,764<_>ราย<_>เจ้าหนี้<_>2,245<_>ราย<_>มูลหนี้<_>205.655<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>144<_>ราย<_>เจ้าหนี้<_>113<_>ราย<_>มูลหนี้<_>6.576<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>221<_>ราย<_>เจ้าหนี้<_>138<_>ราย<_>มูลหนี้<_>15.658<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>281<_>ราย<_>เจ้าหนี้<_>201<_>ราย<_>มูลหนี้<_>9.219<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>350<_>ราย<_>เจ้าหนี้<_>226<_>ราย<_>มูลหนี้<_>12.400<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>382<_>ราย<_>เจ้าหนี้<_>248<_>ราย<_>มูลหนี้<_>14.437<_>ล้านบาท", "“สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศ<_>พบว่ามีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>1,294<_>ราย<_>ไกลเกลี่ยสำเร็จ<_>224<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>133.548<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>44.044<_>ล้านบาท<_>มูลหนี้ลดลง<_>89.503<_>ล้านบาท<_>ซึ่งมีจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุด<_>คือ<_>จังหวัดนครสวรรค์<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>185<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>16<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>14.394<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>5.7<_>แสนบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัด<_>ลดลงมากถึง<_>13.824<_>ล้าน\"", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>กระทรวงมหาดไทย<_>ในฐานะข้าราชการฝ่ายปกครองผู้ทำหน้าที่บำบัดทุกข์<_>บำรุงสุข<_>ได้ประสานการทำงานบูรณาการร่วมกันกับทุกหน่วยงานที่เกี่ยวข้อง<_>เพื่อช่วยเหลือพี่น้องประชาชนให้มีอิสรภาพต่อชีวิต<_>สร้างขวัญและกำลังใจ<_>ช่วยให้พี่น้องประชาชนเป็นอิสระ<_>หลุดพ้นพันธนาการจากหนี้นอกระบบ<_>โดยใช้การทำงานลักษณะคู่ขนาน<_>กล่าวคือ<_>ด้วยการประชาสัมพันธ์เชิญชวนประชาชนลงทะเบียนอย่างต่อเนื่องถึงวันที่<_>31<_>มีนาคม<_>2567<_>ควบคู่กับการประสานบูรณาการการปฏิบัติกับหน่วยงานที่เกี่ยวข้องในระดับพื้นที่<_>เพื่อเข้าสู่ขั้นตอนการเจรจาไกล่เกลี่ยหนี้<_>โดยจะเชิญเจ้าหนี้นอกระบบมาพูดคุยเพื่อพิสูจน์ความจริง<_>และดำเนินการเข้าสู่ขั้นตอนของการไกล่เกลี่ย<_>เพื่อเป็นการยุติหนี้นอกระบบที่มีการเก็บดอกเบี้ยสูงเกินกว่ากฎหมายกำหนด<_>อันเป็นวังวนแห่งความทุกข์ยากของพี่น้องประชาชน", "“กระทรวงมหาดไทยยังคงเปิดรับลงทะเบียนพี่น้องประชาชนผู้ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>ทั้งทางออนไลน์ที่<_>https://debt.dopa.go.th<_>หรือวอร์คอินได้<_>ณ<_>ที่ว่าการอำเภอ<_>หรือสำนักงานเขตทั่วประเทศ<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง<_>หรือกำนัน<_>ผู้ใหญ่บ้าน<_>ผู้นำชุมชนในพื้นที่”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi"], "sentiment": [{"label": "LABEL_1", "score": 0.8650633096694946, "len_token": 496}, {"label": "LABEL_1", "score": 0.7233679890632629, "len_token": 496}, {"label": "LABEL_1", "score": 0.6862902045249939, "len_token": 269}], "avg_score": 0.7711926956293982, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“อนุทิน-แพทองธาร”<_>นั่งหัวโต๊ะถกแผนดันสงกรานต์ติดท็อป<_>10<_>สุดยอดเทศกาลของโลก<_>สร้างเงินสะพัด<_>3.5<_>หมื่นล้าน<_>ย้ำมหาดไทยพร้อมหนุนทุกนโยบายรัฐบาลสร้างงาน<_>เสริมรายได้ประชาชนอย่างยั่งยืน", "content": ["“อนุทิน-แพทองธาร”<_>นั่งหัวโต๊ะถกแผนดันสงกรานต์ติดท็อป<_>10<_>สุดยอดเทศกาลของโลก<_>สร้างเงินสะพัด<_>3.5<_>หมื่นล้าน<_>ย้ำมหาดไทยพร้อมหนุนทุกนโยบายรัฐบาลสร้างงาน<_>เสริมรายได้ประชาชนอย่างยั่งยืน", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทยและโฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>เมื่อวันที่<_>21<_>ธ.ค.<_>66<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และ<_>รมว.มหาดไทย<_>พร้อมด้วย<_>น.ส.แพทองธาร<_>ชินวัตร<_>ประธานกรรมการพัฒนาซอฟต์พาวเวอร์แห่งชาติ<_>ได้เป็นประธานการประชุม<_>การพิจารณาวางแผนการจัดงาน<_>maha<_>songkran<_>world<_>water<_>festival<_>ณ<_>ห้องราชสีห์<_>ชั้น<_>2<_>ศาลาว่าการกระทรวงมหาดไทย<_>โดยมี<_>ประธานคณะอนุกรรมการขับเคลื่อนอุตสาหกรรม<_>ทั้ง<_>11<_>สาขา<_>นายทรงศักดิ์<_>ทองศรี<_>รมช.มหาดไทย<_>นายชาดา<_>ไทยเศรษฐ์<_>รมช.มหาดไทย<_>นายเกรียง<_>กัลป์ตินันท์<_>รมช.มหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ผู้บริหาร<_>หัวหน้าส่วนราชการและหัวหน้าหน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>ผู้แทนหน่วยงานภาครัฐและภาคเอกชนเข้าร่วม<_>และผู้ว่าราชการจังหวัดทุกจังหวัดเข้าร่วมผ่านระบบวีดิทัศน์ทางไกล<_>(vcs)", "นายอนุทิน<_>กล่าวว่า<_>กระทรวงมหาดไทยมีโอกาสต้อนรับคณะบุคคลที่มีความหลากหลายทางด้านประสบการณ์ทั้งผลงานและการทำงาน<_>ที่จะมาร่วมผลักดันภารกิจซอฟต์พาวเวอร์<_>ดูเป็นบรรยากาศที่น่าตื่นเต้น<_>เริ่มต้นโอกาสใหม่ๆของคนไทย<_>ในส่วนของกระทรวงมหาดไทยเองถือเป็นกระทรวงแรกๆ<_>ที่ได้ดำเนินการในเรื่องของเศรษฐกิจสร้างสรรค์มาก่อน<_>อาทิ<_>การขับเคลื่อนสินค้า<_>otop<_>ที่ดำเนินการมา<_>2<_>ทศวรรษตั้งแต่ยุคที่ท่านทักษิณ<_>ชินวัตร<_>เป็นนายกรัฐมนตรี<_>และมีการพัฒนาเรื่อยมาเป็นฐานสำคัญที่จะต่อยอดไปเป็นซอฟต์พาวเวอร์<_>ตามนโยบายของรัฐบาล", "จากนั้น<_>ที่ประชุมได้มีการพิจารณาแนวคิด<_>แผนงาน<_>การจัดงาน<_>maha<_>songkran<_>world<_>water<_>festival<_>เพื่อพิจารณาขอการสนับสนุนจากหน่วยงานภาครัฐ<_>อาทิ<_>การขอรับสนับสนุนพื้นที่จัดงานโดยกรุงเทพมหานคร<_>การให้ทุกจังหวัดจัดส่งขบวนรถพาเหรดเข้าร่วม<_>ส่งสินค้าและผลิตภัณฑ์ที่เป็นดีของเด่นของแต่ละจังหวัดเพื่อจำหน่ายภายในงาน<_>การสนับสนุนพื้นที่<_>การสนับสนุนน้ำสะอาดสำหรับการจัดกิจกรรมของการประปานครหลวง<_>ตลอดจนการจัดหากระแสไฟฟ้า<_>ประดับไฟในการจัดงานโดยการไฟฟ้านครหลวง", "นางชฎาทิพ<_>จูตระกูล<_>ประธานคณะอนุกรรมการการขับเคลื่อนอุตสาหกรรมด้านเฟสติวัล<_>กล่าวว่า<_>แนวทางเบื้องต้นของงาน<_>songkran<_>world<_>water<_>festival<_>จะมีการตั้งคณะทำงานที่ทำหน้าที่ชูสงกรานต์ทั้ง<_>77<_>จังหวัดตลอดเดือน<_>เม.ย.<_>67<_>และผลักดันให้เป็น<_>1<_>ใน<_>10<_>สุดยอด<_>festival<_>ของโลก<_>ผสมผสานการอนุรักษ์และสืบสานวัฒนธรรมอันดีงามของไทย<_>ตั้งเป้าหมายที่จะให้เทศกาลนี้สร้างรายได้ให้ประเทศ<_>3.5<_>หมื่นล้านบาท", "ทั้งนี้<_>คณะทำงานได้นำเสนอข้อมูลที่จะจัดงานที่ท้องสนามหลวง<_>และมีขบวนพาเหรด<_>ผ่านบนถนนราชดำเนินไปยังท้องสนามหลวง<_>โดยจัดงานระหว่างวันที่<_>12-15<_>เม.ย.<_>67<_>ซึ่งวันที่<_>12<_>เม.ย.<_>จะเป็นวันเคาท์ดาวน์ที่สนามหลวง<_>และระหว่างวันที่<_>13-15<_>เม.ย.<_>เป็นขบวนพาเหรดและกิจกรรมต่างๆ<_>ด้วยการสนับสนุนจากทุกภาคส่วนทั้ง<_>77<_>จังหวัด<_>ความร่วมมือหน่วยงานภาครัฐเอกชนและ<_>10<_>อุตสาหกรรมซอฟต์พาวเวอร์", "ทางด้าน<_>นายชาดา<_>ไทยเศรษฐ์<_>รมช.มหาดไทย<_>กล่าวว่า<_>การใช้สงกรานต์กรุงเทพฯ<_>ทำซอฟต์พาวเวอร์อาจมีประเด็นที่ต้องพิจารณาในเรื่องของการจัดกิจกรรม<_>โดยเฉพาะหากดึงขบวนพาเหรดจากทุกจังหวัดเข้ามากรุงเทพฯ<_>ทำอย่างไรจะไม่กระทบรูปแบบการละเล่นที่ปกติจะเป็นการเดินเล่นน้ำ<_>และจะต้องมีการสร้างพลังเสริมเช่นการเชิญชวนสวมใส่ผ้าไทย<_>และสร้างกระแสในโซเชียลมีเดีย<_>เป็นต้น", "ขณะที่<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>การจัดมหาสงกรานต์ในกรุงเทพฯ<_>นั้นอาจจะต้องพิจารณาในมิติวิถีชีวิตของคนไทย<_>ที่โดยปกติสงกรานต์จะเป็นช่วงที่คนไทยเดินทางกลับภูมิลำเนาเพื่อรวมญาติหรืออยู่กับตความครัว<_>และสงกรานต์เป็นแรงขับเคลื่อนสำคัญให้กับท้องถิ่นทุกจังหวัดในทุกปี<_>แนวทางที่น่าสนใจอีกทางหนึ่งคืออาจจะเป็นการส่งเสริมให้แต่ละจังหวัดสามารถจัดสงกรานต์ให้ใหญ่มากขึ้นและแพร่หลายมากขึ้น<_>เช่น<_>ขอนแก่นมีถนนข้าวเหนียว<_>เชียงใหม่มี<_>water<_>festival<_>อ.หาดใหญ่<_>จ.สงขลา<_>สามารถดึงคนมาเลเซีย<_>สิงคโปร์มาท่องเที่ยวเป็นต้น", "นายอนุทินฯ<_>กล่าวในตอนท้ายว่า<_>ซอฟต์พาวเวอร์เป็นนโยบายหลักรัฐบาล<_>ซึ่งยืนยันว่ากระทรวงพร้อมจะสนับสนุนทุกนโยบายของรัฐบาล<_>เพื่อขับเคลื่อนการสร้างงาน<_>สร้างรายได้ให้แก่ประชาชนอย่างยั่งยืน<_>โดยข้อเสนอของท่านปลัดกระทรวงมหาดไทยเป็นมุมมองจากผู้มีประสบการณ์ที่มองเห็นสังคมในทุกมิติ<_>ดังนั้น<_>หากทีมงานคณะอนุกรรมการฯ<_>มีการสรุปรูปแบบได้อย่างเหมาะสมแล้ว<_>กระทรวงมหาดไทยก็พร้อมสนับสนุนให้ความร่วมมือได้ต่อไป", "“การประชุมในครั้งนี้<_>ทำให้มองเห็นแนวคิดการจัดงาน<_>รับฟังข้อคิดเห็นจากผู้มีส่วนเกี่ยวข้องทั้งฝ่ายนโยบายและผู้ที่จะรับไปปฏิบัติ<_>ซึ่งคณะทำงานจะได้กลับไปจัดทำรายละเอียดและกลับมานำเสนอ<_>และพิจารณาอนุมัติ<_>การทำงานในส่วนต่างๆ<_>ในการประชุมครั้งต่อไป”<_>นายอนุทิน<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9824672341346741, "len_token": 496}, {"label": "LABEL_1", "score": 0.9002941846847534, "len_token": 496}, {"label": "LABEL_1", "score": 0.9773373603820801, "len_token": 68}], "avg_score": 0.9436873624909599, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-“โครงการ<_>ปีใหม่<_>ทหารใหม่<_>โอกาสใหม่”", "content": ["“โครงการ<_>ปีใหม่<_>ทหารใหม่<_>โอกาสใหม่”", "ในวันอังคารที่<_>26<_>ธันวาคม<_>2566<_>นี้<_>โดยในภูมิภาค<_>ตามที่<_>แต่ละกองทัพกำหนด<_>สำหรับ<_>ส่วนกลางจะจัดขึ้นที่<_>ลานเอนกประสงค์<_>หน้าสำนักงานปลัดกระทรวงกลาโหม<_>ถนนศรีสมาน<_>อำเภอ<_>ปากเกร็ดจังหวัดนนทบุรีตั้งแต่<_>10.00<_>-<_>21.00<_>นาฬิกา", "รายละเอียดการจัดงาน", "นิทรรศการ<_>ประชาสัมพันธ์สิทธิประโยชน์ในการสมัครใจเข้าเป็นทหาร<_>การ<_>ออกร้านสินค้าราคาถูก<_>ส่วนไฮไลต์สำคัญจะเริ่มช่วงเวลา<_>17.00ไปถึง21.00น<_>ซึ่งภายในงานดังกล่าว<_>จะมีการจัดกิจกรรมต่างๆ<_>อีกมากมาย<_>ได้แก่<_>การบริการทางการแพทย์<_>การแจกยาสามัญประจำบ้าน<_>การบริการตัดผม<_>การฝึกอาชีพขั้นพื้นฐาน<_>การเปิดร้านค้าเพื่อส่งเสริมรายได้<_>การจำหน่ายสินค้าและอาหารราคาถูก<_>การแสดงศิลปวัฒนธรรม<_>การแสดงและพูดคุยเพื่อแบ่งปันประสบการณ์ของพลทหารกองประจำการ<_>อาทิ<_>ต้าห์อู๋<_>พิทยา<_>แซ่ฉั่ว<_>หนึ่งในสมาชิกวง<_>laz1<_>และ<_>ร้อยโท<_>สมบัติ<_>บัญชาเมฆ<_>หรือ<_>“บัวขาว<_>บัญชาเมฆ”<_>ยอดมวยไทยคนดังแห่งยุค<_>รวมทั้งนิทรรศการแสดงผลงานของกองทัพ<_>การแสดงดนตรีจากวงดุริยางค์จากกองบัญชาการกองทัพไทย<_>กองทัพบก<_>กองทัพเรือ<_>และกองทัพอากาศ<_>ทั้งนี้<_>ยังมีอีกหลายๆ<_>กิจกรรมที่น่าสนใจภายในงานดังกล่าวที่จะมอบเป็นของขวัญปีใหม่<_>2567<_>ให้แก่ประชาชนอีกด้วยโดย<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>และผู้นำเหล่าทัพ<_>จะร่วมเปิดงานช่วงเวลา<_>17.30<_>น.<_>เป็นต้นไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9865742325782776, "len_token": 320}], "avg_score": 0.9865742325782776, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘ปลัด<_>จตุพร’<_>เปิดเวทีขับเคลื่อนการเปลี่ยนแปลงสภาพภูมิอากาศ<_>แก้ปัญหาโลกเดือด", "content": ["‘ปลัด<_>จตุพร’<_>เปิดเวทีขับเคลื่อนการเปลี่ยนแปลงสภาพภูมิอากาศ<_>แก้ปัญหาโลกเดือด", "วันที่<_>22<_>ธันวาคม<_>2566<_>เวลา<_>09.00<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปกท.ทส)<_>เป็นประธานเปิดการประชุมเชิงปฏิบัติการขับเคลื่อนการดำเนินงาน<_>ด้านการเปลี่ยนแปลงสภาพภูมิอากาศของประเทศไทย<_>และมอบรางวัลแก่ผู้เขียนบทความด้านการเปลี่ยนแปลงสภาพภูมิอากาศ<_>โดยมีคณะผู้บริหาร<_>ทส.<_>หน่วยงานในสังกัด<_>ทส.<_>หน่วยงานภาครัฐ<_>องค์กรปกครองส่วนท้องถิ่น<_>ภาคเอกชน<_>สถาบันการศึกษา<_>และภาคประชาชนเข้าร่วม<_>ณ<_>โรงแรม<_>ที<_>เค<_>พาเลซ<_>คอนเวนชั่น<_>และผ่านระบบ<_>video<_>conference<_>เพื่อสร้างความรู้<_>ความเข้าใจในยุทธศาสตร์<_>กลยุทธ์<_>เป้าหมาย<_>การดำเนินงานด้านการเปลี่ยนแปลงสภาพภูมิอากาศของประเทศไทย<_>และเป็นเวทีในการนำเสนอมุมมองการขับเคลื่อนเป้าหมายการเปลี่ยนแปลงสภาพภูมิอากาศระดับโลก<_>สู่การดำเนินงานของประเทศไทย", "ปกส.ทส.<_>กล่าวว่า<_>การประชุมฯ<_>ในครั้งนี้จะเป็นเวทีแลกเปลี่ยนความคิดเห็น<_>สามารถเชื่อมโยงการดำเนินงานด้านต่าง<_>ๆ<_>และบูรณาการการทำงานร่วมกัน<_>เพื่อขับเคลื่อนการดำเนินงานด้านการเปลี่ยนแปลงสภาพภูมิอากาศของประเทศไทยทั้งในระดับประเทศ<_>ระดับจังหวัด<_>และระดับพื้นที่อย่างเป็นรูปธรรม<_>โดยมีเครือข่าย<_>ทสม.<_>ที่เป็นกลไกประสานการดำเนินงานด้านการอนุรักษ์และฟื้นฟูทรัพยากรธรรมชาติและสิ่งแวดล้อมในชุมชนให้เกิดความเข้มแข็ง<_>มุ่งสู่การบรรลุเป้าหมายความเป็นกลางทางคาร์บอน<_>ภายในปี<_>ค.ศ.<_>2050<_>และการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>ภายในปี<_>ค.ศ.<_>2065<_>และการเสริมสร้างภูมิคุ้มกันต่อการเปลี่ยนแปลงสภาพภูมิอากาศ<_>เพื่อดูแลรักษาโลกใบนี้ของพวกเราไว้ให้สืบทอดต่อไปจนถึงอนุชนรุ่นหลัง"], "sentiment": [{"label": "LABEL_1", "score": 0.968586266040802, "len_token": 352}], "avg_score": 0.968586266040802, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ระหว่างวันที่<_>21<_>-<_>22<_>ธันวาคม<_>2566<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>และคณะ<_>ได้เดินทางเยือนนครเวียงจันทร์<_>สาธารณรัฐประชาธิปไตยประชาชนลาว<_>(สปป.ลาว)<_>เพื่อเข้าร่วมการประชุม", "content": ["ระหว่างวันที่<_>21<_>-<_>22<_>ธันวาคม<_>2566<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>และคณะ<_>ได้เดินทางเยือนนครเวียงจันทร์<_>สาธารณรัฐประชาธิปไตยประชาชนลาว<_>(สปป.ลาว)<_>เพื่อเข้าร่วมการประชุม", "เมื่อวันที่<_>21<_>ธันวาคม<_>2566<_>นายสุทิน<_>คลังแสง<_>รมว.กห./ประธาน<_>gbc<_>ไทย-ลาว<_>พร้อมด้วย<_>พล.อ.สนิธชนก<_>สังขจันทร์<_>ปล.กห.<_>และ<_>พล.อ.ทรงวิทย์<_>หนุนภักดี<_>ผบ.ทสส.<_>และคณะ<_>ได้เดินทางไปเยือน<_>สปป.ลาว", "และมีการตรวจแถวทหารกองเกียรติยศ<_>ก่อนที่จะเข้าเยี่ยมคำนับ<_>พล.อ.จันสะหมอน<_>จันยาลาด<_>รอง<_>นรม.<_>และ<_>รมต.กระทรวงป้องกันประเทศ<_>สปป.ลาว<_>โดย<_>พล.อ.จันสะหมอน<_>ได้กล่าวต้อนรับ<_>รมว.กห.<_>และคณะ<_>ที่ได้เดินทางมาเยือน<_>สปป.ลาว<_>ในครั้งนี้<_>ซึ่งตั้งแต่สถานการณ์โควิด<_>-19<_>ได้คลี่คลายลง<_>ทำให้การเดินทางโดยเฉพาะการแลกเปลี่ยนการเยือนนั้นทำได้ง่ายมากขึ้น<_>และเชื่อว่าจะช่วยทำให้เกิดความร่วมมือในการแก้ไขปัญหาเรื่องความมั่นคงด้านต่างๆ<_>อาทิ<_>ปัญหาชายแดนและยาเสพติด<_>รวมถึงการพัฒนาคุณภาพชีวิตของประชาชนของทั้งสองฝ่าย<_>ทั้งนี้<_>ยังได้กล่าวขอบคุณที่รัฐบาลไทยและกองทัพไทย<_>ได้ให้ความช่วยเหลือและสนับสนุน<_>สปป.ลาว<_>มาโดยตลอด", "ในการนี้<_>นายสุทิน<_>รมว.กห.<_>ได้กล่าวขอบคุณที่ให้การต้อนรับอย่างอบอุ่น<_>และยืนยันถึงความผูกพันระหว่างประชาชนของทั้งสองประเทศที่มีมาอย่างยาวนาน<_>ทำให้มีความต้องการที่จะพัฒนาความร่วมมือในด้านต่างๆ<_>ทั้งความมั่นคง<_>เศรษฐกิจ<_>ความอยู่ดีกินดีของประชาชน<_>ความร่วมมือตามแนวชายแดน<_>เพื่อป้องกันปัญหาอาชญากรรมและยาเสพติดเช่นเดียวกัน<_>โดยเห็นได้ว่าไทยและลาวนั้น<_>มีการทำเส้นทางเชื่อมต่อระหว่างกันในจุดต่างๆ<_>เป็นจำนวนมาก<_>ทั้งนี้<_>ก็เพื่อเสริมสร้างความเข้มแข็งทางเศรษฐกิจให้กับประชาชนของทั้งสองประเทศ<_>ซึ่งกระทรวงกลาโหมของไทย<_>พร้อมให้การสนับสนุนความร่วมมือในทุกๆ<_>ด้าน", "จากนั้น<_>รมว.กห.<_>และคณะ<_>ได้เดินทางไปวางพวงมาลา<_>ณ<_>อนุสาวรีย์นักรบนิรนาม<_>ซึ่งเป็นอนุสาวรีย์ที่สร้างขึ้น<_>เพื่อแสดงถึงความเคารพและระลึกถึงความเสียสละในการต่อสู้เพื่อปกป้องประเทศชาติ<_>ก่อนที่จะไปยังห้องว่าการรัฐบาล<_>เพื่อเข้าเยี่ยมคำนับ<_>นายสอนไซ<_>สีพันดอน<_>นรม.สปป.ลาว<_>โดย<_>รมว.กห.<_>ได้กล่าวขอบคุณที่ให้เข้าเยี่ยมคำนับ<_>ซึ่งถือเป็นเกียรติและภูมิใจที่ได้มา<_>ในส่วนการเดินทางมาเยือนในครั้งนี้<_>ก็เพื่อสานต่อความสัมพันธ์ของทั้งสองประเทศให้มากยิ่งขึ้น<_>เพราะว่าทั้งสองประเทศนั้นมีความผูกพันกันมาอย่างยาวนาน<_>ประชาชนไปมาหาสู่กันโดยตลอด<_>อย่างไรก็ตาม<_>ทั้งสองประเทศยังคงมีปัญหาที่จะต้องร่วมมือกันแก้ไข<_>อาทิ<_>ปัญหาอาชญากรรมข้ามชาติ<_>และการพัฒนาพื้นที่ชายแดน<_>ที่จะต้องเสริมสร้างให้เป็นจุดแข็งทางเศรษฐกิจร่วมกัน<_>เพื่อทำให้ประชาชนสามารถประกอบอาชีพได้โดยสะดวก<_>ซึ่งเชื่อมั่นว่าความร่วมมือที่มีระหว่างกัน<_>จะสามารถแก้ไขปัญหาและพัฒนาด้านต่างๆ<_>ได้มากขึ้น<_>ขณะที่<_>นรม.สปป.ลาว<_>ได้กล่าวเห็นด้วยกับ<_>รมว.กห.<_>ซึ่งทั้งสองประเทศจะต้องมีความร่วมมือกันในการทำให้พื้นที่ชายแดนมีความสงบสุข<_>และประชาชนของทั้งสองประเทศมีมิตรภาพที่ดีต่อกัน<_>รวมถึงช่วยเหลือเกื้อกูลซึ่งกันและกัน<_>เพื่อให้มีความเจริญก้าวหน้า<_>จนสามารถแก้ไขปัญหาด้านความมั่นคงไปพร้อมๆ<_>กันได้<_>ในโอกาสนี้<_>นรม.สปป.ลาว<_>ยังได้กล่าวแสดงความยินดีที่นาย<_>สุทิน<_>คลังแสง<_>ได้รับการแต่งตั้งให้ดำรงตำแหน่ง<_>รมว.กห.​<_>อีกด้วย", "สำหรับในวันนี้<_>(วันที่<_>22<_>ธันวาคม2566)<_>ทั้งสองฝ่ายมีกำหนดการที่จะลงนามร่วมกันในบันทึกความตกลงว่าด้วยความร่วมมือด้านความมั่นคงบริเวณชายแดนระหว่างรัฐบาลแห่งราชอาณาจักรไทยกับรัฐบาลแห่งสาธารณรัฐประชาธิปไตยประชาชนลาวต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9711533188819885, "len_token": 496}, {"label": "LABEL_1", "score": 0.9725921154022217, "len_token": 279}], "avg_score": 0.9716712856292724, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.แรงงาน<_>\"พิพัฒน์\"<_>จัดเต็มมอบของขวัญ<_>2567<_>ให้แรงงาน11ชิ้น<_>ชูแคมเปญ<_>เพิ่ม<_>ฟรี<_>ปรับขึ้น<_>สะดวก<_>ช่วยปลดหนี้<_>“อุ่นใจผู้ให้<_>สุขใจผู้รับ”", "content": ["รมว.แรงงาน<_>\"พิพัฒน์\"<_>จัดเต็มมอบของขวัญ<_>2567<_>ให้แรงงาน11ชิ้น<_>ชูแคมเปญ<_>เพิ่ม<_>ฟรี<_>ปรับขึ้น<_>สะดวก<_>ช่วยปลดหนี้<_>“อุ่นใจผู้ให้<_>สุขใจผู้รับ”", "นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เป็นประธานแถลงข่าวของขวัญปีใหม่กระทรวงแรงงาน<_>ปี<_>2567", "วันที่<_>22<_>ธันวาคม<_>2566<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เป็นประธานแถลงข่าวของขวัญปีใหม่กระทรวงแรงงาน<_>ปี<_>2567<_>โดยมี<_>นายไพโรจน์<_>โชติกเสถียร<_>ปลัดกระทรวงแรงงาน<_>พร้อมด้วยผู้บริหารระดับสูงกระทรวงแรงงาน<_>เข้าร่วมในครั้งนี้ด้วย<_>ณ<_>บริเวณโถงชั้นล่างอาคารกระทรวงแรงงาน", "นายพิพัฒน์ฯ<_>ได้กล่าวถึงผลงานตลอด<_>3<_>เดือน<_>ตั้งแต่มารับตำแหน่งที่กระทรวงแรงงาน<_>ซึ่งช่วยแก้ปัญหาให้กับพี่น้องแรงงานไทยได้มีคุณภาพชีวิตที่ดีขึ้น<_>อาทิ<_>การช่วยเหลือพี่น้องแรงงานไทยที่ได้รับผลกระทบในอิสราเอลให้ได้รับเงินเยียวยา<_>ทั้งจากกองทุนเพื่อช่วยเหลือคนหางานไปทำงานต่างประเทศ<_>จำนวนคนละ<_>15,000<_>บาท<_>และเสนอคณะรัฐมนตรีเพิ่มเงินเยียวยาอีกคนละ<_>50,000<_>บาท<_>รวมถึงพักหนี้ให้กับแรงงานไทยที่ได้รับผลกระทบรายละไม่เกิน<_>150,000<_>บาท<_>และเสนอร่าง<_>พ.ร.บ.ส่งเสริมการพัฒนาคุณภาพชีวิตและคุ้มครองแรงงานอิสระ<_>พ.ศ.<_>เพื่อส่งเสริมคุ้มครองคุณภาพชีวิตแรงงานอิสระเข้าถึงสิทธิพื้นฐานความปลอดภัยในการทำงาน<_>ครอบคลุมถึงการสนับสนุนการเข้าถึงสิทธิประโยชน์ของผู้ประกันตนมาตรา<_>40<_>และมาตรา<_>39<_>เพื่อสร้างรากฐานเศรษฐกิจการพัฒนาคุณภาพชีวิตด้วยการคุ้มครองแรงงาน<_>เป็นต้น", "นายพิพัฒน์<_>กล่าวว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้มีความห่วงใยพี่น้องผู้ใช้แรงงานทุกคน<_>ทุกกลุ่ม<_>และได้สั่งการให้ทุกกระทรวงพิจารณาของขวัญที่จะมอบให้ประชาชน<_>เพื่อกระตุ้นเศรษฐกิจและเป็นกำลังใจแก่พี่น้องผู้ใช้แรงงานทั่วประเทศ<_>รวมทั้งพี่น้องแรงงานไทยที่ไปทำงานในต่างประเทศ<_>ในช่วงเทศกาลปีใหม่<_>ซึ่งในส่วนของกระทรวงแรงงานนั้นในปี<_>2567<_>นี้มีของขวัญปีใหม่<_>จำนวน<_>11<_>ชิ้น<_>ในหัวข้อ<_>“เพิ่ม<_>ฟรี<_>ปรับขึ้น<_>สะดวก<_>ช่วยปลดหนี้”<_>ภายใต้แคมเปญ<_>“อุ่นใจผู้ให้<_>สุขใจผู้รับ”เพื่อมอบความสุขแก่พี่น้องผู้ใช้แรงงาน<_>ดังนี้", "ชิ้นที่<_>1<_>“เพิ่ม”อัตราค่าจ้างตามมาตรฐานฝีมือแรงงาน<_>6<_>สาขาอาชีพ<_>54<_>สาขา<_>ตามร่างอัตราค่าจ้าง<_>ตามมาตรฐานฝีมือ<_>54<_>สาขา<_>ซึ่งประกาศในราชกิจจานุเบกษาแล้วเมื่อวันที่<_>19<_>ธันวาคมที่ผ่านมา<_>โดยมีผลบังคับใช้<_>90<_>วันหลังจากวันที่ประกาศแล้ว", "ชิ้นที่<_>2<_>“ปรับขึ้น”อัตราค่าจ้างขั้นต่ำทั่วประเทศ<_>โดยคณะกรรมการไตรภาคีได้พิจารณาปรับอัตราค่าจ้างขั้นต่ำไปแล้วเมื่อวันที่<_>8<_>ธ.ค.66<_>และได้นำมาทบทวนอีกครั้งเมื่อวันที่<_>20<_>ธันวาคมที่ผ่านมานั้น<_>ซึ่งที่ประชุมไตรภาคีได้มีมติเห็นชอบให้ใช้มติเดิม<_>ผมเองก็จะนำมติในเรื่องนี้เข้าที่ประชุมคณะรัฐมนตรีในสัปดาห์หน้า<_>เพื่อขอความเห็นชอบให้มีผลใช้บังคับในช่วงเดือนมกราคม<_>2567<_>เพื่อเป็นของขวัญปีใหม่ให้กับพี่น้องแรงงาน", "ชิ้นที่<_>3<_>“ฟรี”กู้เงินกองทุนเพื่อผู้รับงานไปทำที่บ้าน<_>ดอกเบี้ย<_>0%<_>จำนวน<_>24<_>เดือน<_>โดยมีอัตราดอกเบี้ยเงินกู้หรือค่าธรรมเนียม<_>ร้อยละ<_>0<_>ต่อปี<_>ในงวดที่<_>1<_>-<_>24<_>โดยไม่ปลอดเงินต้น<_>และงวดที่<_>25<_>เป็นต้นไปจนสิ้นสุดสัญญา<_>คิดอัตราร้อยละ<_>3<_>ต่อปี<_>ผู้รับงานไปทำที่บ้านรายบุคคลยื่นคำขอกู้ไม่เกิน<_>50,000<_>บาท<_>รายกลุ่มบุคคลกู้ไม่เกิน<_>300,000<_>บาท<_>ระยะเวลายื่นคำขอกู้<_>ตั้งแต่1<_>ธ.ค.66<_>-<_>31<_>ส.ค.67<_>กรอบวงเงิน<_>5,000,000<_>บาท<_>ทำให้มีผู้จดทะเบียนเป็นผู้รับงานไปทำที่บ้านกว่า<_>6,000<_>ราย<_>เกิดรายได้ไม่น้อยกว่า<_>16.2<_>ล้านบาทต่อปี", "ชิ้นที่<_>4<_>“ฟรี”ตรวจเช็คสภาพรถยนต์และรถจักรยานยนต์<_>ก่อนเดินทาง<_>7<_>วัน<_>ช่วงเทศกาลปีใหม่<_>ระหว่างวันที่<_>22<_>–<_>28<_>ธ.ค.<_>66<_>ในวันและเวลาราชการ<_>ฟรี<_>10<_>รายการ<_>ได้แก่<_>ล้อ/ลมยาง<_>ระบบเบรก<_>กรองอากาศ<_>ระบบไฟเลี้ยว/ไฟสัญญาณ<_>ใบปัดน้ำฝน<_>ระบบปรับอากาศ<_>น้ำยาฉีดกระจก<_>แบตเตอรี่<_>น้ำกลั่นพวงมาลัย/แฮนด์/แตร", "ชิ้นที่<_>5<_>“ฟรี”<_>ฝึกอบรมออนไลน์<_>หลักสูตรภาษาอังกฤษ<_>ภาษาจีน<_>การตลาดออนไลน์<_>และดิจิทัล<_>ฟรีจำนวน<_>10,000<_>สิทธิ์<_>เพื่อแรงงานไทยได้<_>up<_>skill<_>ตนเอง<_>ทุกที่<_>ทุกเวลา<_>ตั้งแต่วันที่<_>22<_>–<_>28<_>ธ.ค.66<_>หรือจนกว่าจะครบ", "ชิ้นที่<_>6<_>“ช่วยปลดหนี้”<_>ผ่านโครงการเงินกู้สร้างสุข<_>ปลดทุกข์หนี้นอกระบบ<_>ในวงเงินไม่เกินคนละ<_>100,000<_>บาท<_>เพื่อช่วยเหลือให้ผู้ใช้แรงงานที่เป็นสมาชิกสหกรณ์ออมทรัพย์หรือสหกรณ์เครดิตยูเนี่ยนในสถานประกอบกิจการและรัฐวิสาหกิจ<_>นำไปปลดหนี้สิน<_>หรือลงทุนประกอบอาชีพเสริม<_>ในวงเงินโครงการ<_>จำนวน<_>50,000,000<_>บาท<_>เพื่อพัฒนารายได้แก่ตนเองและครอบครัวให้แรงงานได้รับสวัสดิการที่ดีสามารถยกระดับคุณภาพชีวิตแรงงานให้ดียิ่งขึ้น<_>รวมทั้งเสริมสร้างรากฐานความมั่นคงด้านเศรษฐกิจของประเทศโดยรวม", "ชิ้นที่<_>7<_>“ฟรี”อบรม<_>safety<_>10,000<_>คน<_>เพื่อให้นายจ้างปฏิบัติตามที่กฎหมายกำหนดได้อย่างถูกต้องและครบถ้วน<_>ลดอุบัติเหตุ<_>อุบัติภัยจากการทำงาน<_>ทำให้ลูกจ้างได้รับการดูแลเกี่ยวกับความปลอดภัย", "อาชีวอนามัย<_>และสภาพแวดล้อม<_>ในการทำงาน<_>จำนวน<_>1,000,000<_>คน", "ชิ้นที่<_>8<_>“ฟรี”ตรวจสุขภาพ<_>14<_>รายการ<_>ผู้ประกันตนสุขภาพดีถ้วนหน้า<_>อาทิ<_>มะเร็งปากมดลูก<_>ตรวจคัดกรอกมะเร็งลำไส้<_>ตรวจเต้านม<_>ความสมบูรณ์ของเม็ดเลือด<_>เชื้อไวรัสตับอักเสบ<_>ตรวจไขมันในเลือด<_>เริ่ม<_>1<_>มกราคม<_>2567", "ชิ้นที่<_>9<_>“สะดวก”ผู้ประกันตนฟันดีด้วยรถทันตกรรมเคลื่อนที่<_>ณ<_>สถานประกอบการ<_>(sso<_>mobile<_>e-dent)<_>วงเงิน<_>900<_>บาท/คน/ปี<_>โดยผู้ประกันตนเข้ารับบริการทันตกรรมด้วยรถ<_>mobile<_>service<_>สะดวก<_>ไม่ต้องสำรองจ่าย<_>มอบสิทธิประโยชน์ทำฟันสะดวก<_>อุดฟัน<_>ขูดหินปูน<_>ถอนฟัน<_>และผ่าตัดฟันคุด<_>ที่สถานประกอบการ<_>ด้วยรถทันตกรรมเคลื่อนที่ประกันสังคม<_>ผู้ประกันตนสะดวก<_>ทำฟันสะดวก<_>ที่สถานประกอบการ<_>ไม่ต้องหยุดงาน<_>ไม่ต้องเดินทาง<_>เริ่ม<_>1<_>ม.ค.<_>–<_>31<_>มี.ค.67", "ชิ้นที่<_>10<_>“ฟรี”บริการประกันสังคมครบจบใน<_>app<_>เดียว<_>“sso<_>plus+”ภายใต้โครงการพัฒนาแพลตฟอร์มดิจิทัล<_>กลางเชื่อมต่อบริการประกันสังคม<_>ให้ผู้ประกันตนอย่างเฉพาะเจาะจง<_>และแพลตฟอร์มดิจิทัลเพื่อรวมศูนย์การบริการตามภารกิจหลักของกองทุนเงินทดแทน<_>เพื่อความสะดวกให้ผู้ประกันตน<_>เริ่ม<_>1<_>มกราคม<_>2567<_>เป็นต้นไป", "ชิ้นที่<_>11<_>“ฟรี”ติดตั้งระบบรายงานจุดเสี่ยงอันตรายด้านความปลอดภัยและอาชีวอนามัย<_>และประเมิน<_>ความเสี่ยงขั้นต้น<_>เปิดรับสมัครตั้งแต่วันที่<_>1<_>–<_>31<_>ม.ค.67<_>สถานประกอบกิจการมีระบบรายงานจุดเสี่ยงอันตราย<_>และประเมินความเสี่ยงขั้นต้นเพื่อป้องกันการเกิดอุบัติเหตุจากการทำงาน", "ต่อจากนั้น<_>รมว.แรงงาน<_>และผู้บริหารกระทรวงแรงงาน<_>ได้เยี่ยมชมบูธกิจกรรมของหน่วยงานในสังกัดกระทรวงแรงงานและหน่วยงานภาคเอกชนที่เข้าร่วมที่ให้บริการตรวจสุขภาพในเบื้องต้น<_>โดยแพทย์เฉพาะทางได้แก่<_>บริการประกันสังคมครบจบในแอพเดียว<_>sso<_>plus+<_>ตรวจสุขภาพฟรี<_>14<_>รายการ<_>ผู้ประกันตนสุขภาพดีถ้วนหน้า<_>และผู้ประกันตนทำฟันฟรีด้วยรถ<_>ทันตกรรมเคลื่อนที่<_>ณ<_>สถานประกอบการ<_>จากสำนักงานประกันสังคม<_>อบรม<_>safety<_>10,000<_>คน<_>และเงินกู้สร้างสุข<_>ปลดทุกข์หนี้นอกระบบ<_>จากกรมสวัสดิการและคุ้มครองแรงงาน<_>กองทุนผู้รับงานไปทำที่บ้านดอกเบี้ย<_>0<_>%<_>จากกรมการจัดหางาน<_>t-osh<_>application<_>:<_>ระบบรายงานจุดเสี่ยงอันตราย<_>จาก<_>สถาบันส่งเสริม<_>ความปลอดภัย<_>อาชีวอนามัยและสภาพแวดล้อมในการทำงาน<_>(องค์การมหาชน)<_>และ<_>อัตราค่าจ้างตามมาตรฐานฝีมือแรงงาน<_>6<_>สาขาอาชีพ<_>จากสำนักงาน<_>ปลัดกระทรวงแรงงาน<_>เป็นต้น", "กองเผยแพร่และประชาสัมพันธ์"], "sentiment": [{"label": "LABEL_1", "score": 0.9491043090820312, "len_token": 496}, {"label": "LABEL_1", "score": 0.7286144495010376, "len_token": 496}, {"label": "LABEL_1", "score": 0.9881606101989746, "len_token": 496}, {"label": "LABEL_1", "score": 0.9578338265419006, "len_token": 315}], "avg_score": 0.90071759416339, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.เตรียมจับมือสหพันธ์สมาคมศิลปินพื้นบ้านแห่งประเทศไทย<_>ขึ้นทะเบียนศิลปินพื้นบ้านทั่วประเทศ<_>ชี้มีข้อมูลกลางสนับสนุนช่วยเหลือได้ทั่วถึง<_>หนุนจัดตั้งกองทุนช่วยเหลือศิลปินพื้นบ้าน", "content": ["วธ.เตรียมจับมือสหพันธ์สมาคมศิลปินพื้นบ้านแห่งประเทศไทย<_>ขึ้นทะเบียนศิลปินพื้นบ้านทั่วประเทศ<_>ชี้มีข้อมูลกลางสนับสนุนช่วยเหลือได้ทั่วถึง<_>หนุนจัดตั้งกองทุนช่วยเหลือศิลปินพื้นบ้าน", "วธ.เตรียมจับมือสหพันธ์สมาคมศิลปินพื้นบ้านแห่งประเทศไทย<_>ขึ้นทะเบียนศิลปินพื้นบ้านทั่วประเทศ<_>ชี้มีข้อมูลกลางสนับสนุนช่วยเหลือได้ทั่วถึง<_>หนุนจัดตั้งกองทุนช่วยเหลือศิลปินพื้นบ้าน<_>สร้างงานสร้างรายได้<_>เผยแพร่ศิลปวัฒนธรรมพื้นบ้านของไทยไปทั่วโลก", "นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>เมื่อเร็วๆนี้ผู้แทนสหพันธ์สมาคมศิลปินพื้นบ้านแห่งประเทศไทยเข้าพบเพื่อหารือเกี่ยวกับความร่วมมือการดำเนินกิจกรรมทางวัฒนธรรมและแนวทางการส่งเสริมศิลปินพื้นบ้านสาขาต่างๆ<_>ซึ่งผู้แทนสหพันธ์สมาคมศิลปินพื้นบ้านแห่งประเทศไทยเสนอให้กระทรวงวัฒนธรรม(วธ)ดำเนินการขึ้นทะเบียนศิลปินพื้นบ้านสาขาต่างๆทั่วประเทศเพื่อวธ.จะได้มีข้อมูลกลางเกี่ยวกับศิลปินแต่ละคนและจำนวนศิลปินพื้นบ้านทั้งหมดอย่างชัดเจนสามารถให้การสนับสนุนและช่วยเหลือศิลปินพื้นบ้านได้อย่างรวดเร็วและทั่วถึง<_>เช่น<_>กรณีการแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา<_>๒๐๑๙<_>(โควิด-๑๙)<_>รวมทั้งจัดตั้งกองทุนช่วยเหลือศิลปินพื้นบ้าน<_>นอกจากนี้<_>เสนอให้วธ.สนับสนุนการจัดตั้งกองทุนฌาปนกิจสงเคราะห์ศิลปินพื้นบ้านและการถ่ายทอดองค์ความรู้ด้านการแสดงพื้นบ้านให้แก่เด็ก<_>เยาวชนคนรุ่นใหม่ทั้งนักเรียนในโรงเรียนและเด็กทั่วไป<_>โดยขอให้วธ.ประสานกับกระทรวงศึกษาธิการ(ศธ)ส่งเสริมให้การแสดงพื้นบ้านเป็นหนึ่งในรายวิชาเลือกเสรีของหลักสูตรสถานศึกษาสังกัดศธ.<_>รวมทั้งการจัดกิจกรรมสอนการแสดงพื้นบ้านช่วงวันหยุดเสาร์-อาทิตย์<_>เพื่อส่งเสริมการอนุรักษ์และสืบสานศิลปวัฒนธรรมการแสดงพื้นบ้านของไทย", "ปลัดกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>วธ.จะร่วมมือกับสหพันธ์สมาคมศิลปินพื้นบ้านแห่งประเทศไทยประกอบด้วยสมาคมกลองและศิลปะการแสดงล้านนา<_>สมาคมลิเกแห่งประเทศไทย<_>สหพันธ์สมาคมโนราแห่งประเทศไทย<_>สมาคมหนังตะลุงแห่งประเทศไทย<_>สมาคมเพลงพื้นบ้านอีสานใต้<_>สมาคมเพลงพื้นบ้านภาคกลางประเทศไทย<_>สมาคมศิลปินขับซอล้านนา<_>สมาคมหมอลำอีสานและสมาคมอุปรากรจีนดำเนินการขึ้นทะเบียนศิลปินพื้นบ้านสาขาต่างๆทั่วประเทศ<_>และขณะนี้วธ.กำลังจัดทำร่างแก้ไขพระราชบัญญัติวัฒนธรรมแห่งชาติ<_>พ.ศ.<_>๒๕๕๓<_>ซึ่งมีเนื้อหาเกี่ยวกับการจัดตั้งกองทุนช่วยเหลือศิลปินพื้นบ้านด้วย<_>อยู่ระหว่างการศึกษารูปแบบการบริหารจัดการกองทุนและการมีส่วนร่วมของศิลปินพื้นบ้าน<_>เมื่อจัดทำร่างแก้ไขพระราชบัญญัตินี้เสร็จแล้ว<_>จะเชิญผู้แทนสหพันธ์สมาคมศิลปินพื้นบ้านแห่งประเทศไทยมาให้ข้อคิดเห็นและเสนอไปยังหน่วยงานต่างๆที่เกี่ยวข้อง<_>นอกจากนี้<_>วธ.พร้อมให้ใช้สถานที่ของวธ.โดยยกเว้นค่าใช้จ่ายเพื่อจัดกิจกรรมการแสดงพื้นบ้านในการหารายได้จัดตั้งกองทุนต่างๆเกี่ยวกับศิลปินพื้นบ้าน", "นางยุพา<_>กล่าวด้วยว่า<_>ขณะเดียวกันวธ.จะหารือกับผู้บริหารศธ.ในเรื่องการส่งเสริมให้การแสดงพื้นบ้านเป็นหนึ่งในรายวิชาเลือกเสรีของหลักสูตรการศึกษาของสถานศึกษาสังกัดศธ.<_>รวมทั้งการจัดกิจกรรมสอนการแสดงพื้นบ้านในช่วงวันหยุดเสาร์-อาทิตย์ให้แก่เด็กและเยาวชนทั่วไปเพื่อให้ศิลปินพื้นบ้านได้ถ่ายทอดองค์ความรู้ด้านการแสดงพื้นบ้านให้แก่เยาวชนคนรุ่นใหม่<_>นอกจากนี้<_>วธ.จะทำหนังสือแจ้งไปยังสำนักงานวัฒนธรรมจังหวัด<_>ผู้ว่าราชการจังหวัด<_>กระทรวงต่างๆและการท่องเที่ยวแห่งประเทศไทย(ททท)<_>ขอความร่วมมือกรณีที่มีงานหรือกิจกรรมการแสดงทางศิลปวัฒนธรรม<_>ขอให้ประสานไปยังสมาคมศิลปินพื้นบ้าน<_>๙<_>สมาคมเพื่อให้เกิดการจ้างงาน<_>ช่วยสร้างงานสร้างรายได้ให้แก่ศิลปินพื้นบ้าน<_>อีกทั้งวธ.จะสนับสนุนให้ศิลปินพื้นบ้านได้ไปร่วมกิจกรรมการแสดงทางศิลปวัฒนธรรม", "ในต่างประเทศให้มากขึ้นเพื่อเผยแพร่ศิลปวัฒนธรรมพื้นบ้านของไทยให้เป็นที่รู้จักแพร่หลายไปทั่วโลก"], "sentiment": [{"label": "LABEL_1", "score": 0.7299931049346924, "len_token": 496}, {"label": "LABEL_1", "score": 0.658459484577179, "len_token": 157}], "avg_score": 0.712794363133575, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>รมว.พม.<_>นำประกาศเจตนารมณ์ต่อต้านทุจริต<_>ย้ำใช้เงินทุกบาททุกสตางค์ให้คุ้มค่า<_>ยึดประโยชน์ประชาชนเป็นหลัก", "content": ["“วราวุธ”<_>รมว.พม.<_>นำประกาศเจตนารมณ์ต่อต้านทุจริต<_>ย้ำใช้เงินทุกบาททุกสตางค์ให้คุ้มค่า<_>ยึดประโยชน์ประชาชนเป็นหลัก", "เมื่อวันที่<_>21<_>ธ.ค.<_>66<_>เวลา<_>09.30<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>นำประกาศเจตนารมณ์ต่อต้านการทุจริต<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>เนื่องในวันต่อต้านคอร์รัปชันสากล<_>โดยมีคณะผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่กระทรวง<_>พม.<_>ร่วมประกาศเจตนารมณ์ต่อต้านการทุจริต<_>จากนั้น<_>รับฟังคำแถลงมาตรการในการป้องกันและแก้ไขปัญหาการทุจริตและประพฤติมิชอบภายในองค์กร<_>โดยหัวหน้าส่วนราชการระดับกรมหรือเทียบเท่า<_>ณ<_>ห้องประชุม<_>ชั้น<_>2<_>กรมพัฒนาสังคมและสวัสดิการ<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>สะพานขาว<_>กรุงเทพฯ", "นายวราวุธ<_>กล่าวว่า<_>องค์การสหประชาชาติ<_>(un)<_>และประเทศต่างๆ<_>ทั่วโลก<_>ได้ร่วมกันจัดทำอนุสัญญาสหประชาชาติว่าด้วยการต่อต้านการทุจริต<_>ค.ศ.<_>2003<_>(united<_>nations<_>convention<_>against<_>corruption<_>-<_>uncac<_>2003)<_>เมื่อวันที่<_>31<_>ตุลาคม<_>2546<_>และได้ประกาศให้วันที่<_>9<_>ธันวาคมของทุกปี<_>เป็น<_>\"วันต่อต้านคอร์รัปชันสากล\"<_>(international<_>anti<_>-<_>corruption<_>day)<_>โดยได้กำหนดประเด็นความร่วมมือที่สำคัญของรัฐภาคี<_>3<_>ประการ<_>ประกอบด้วย<_>1.<_>ด้านมาตรการเชิงป้องกัน<_>ทุกประเทศต้องมุ่งป้องกันปัญหาคอร์รัปชันเป็นอันดับแรก<_>2.<_>ด้านการบัญญัติความผิดทางอาญา<_>ทุกประเทศต้องถือว่าการคอร์รัปชันทุกรูปแบบคืออาชญากรรม<_>และ<_>3.<_>ด้านความร่วมมือระหว่างประเทศ<_>โดยทุกประเทศต้องให้ความร่วมมือในการทำให้อนุสัญญามีผลในทางปฏิบัติได้จริง", "นายวราวุธ<_>กล่าวต่อไปว่า<_>กระทรวง<_>พม.<_>ในฐานะหน่วยงานหลักของภาครัฐที่มีภารกิจสำคัญในการขับเคลื่อนงานพัฒนาสังคมเพื่อยกระดับคุณภาพชีวิตอย่างมั่นคงสำหรับประชาชนทุกกลุ่มเป้าหมาย<_>ตั้งแต่เด็ก<_>เยาวชน<_>สตรี<_>ผู้สูงอายุ<_>คนพิการ<_>และผู้ด้อยโอกาสในสังคม<_>โดยให้ความสำคัญในการต่อต้านการทุจริตในทุกรูปแบบ<_>ด้วยการจัดกิจกรรมประกาศเจตนารมณ์ต่อต้านการทุจริต<_>เนื่องในวันต่อต้านคอร์รัปชันสากลอย่างต่อเนื่องเป็นประจำทุกปี<_>วันนี้<_>จึงได้จัดกิจกรรมประกาศเจตนารมณ์ต่อต้านการทุจริต<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>เนื่องในวันต่อต้านคอร์รัปชันสากล<_>เพื่อให้คณะผู้บริหาร<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>และเจ้าหน้าที่กระทรวง<_>พม.<_>ได้แสดงเจตนารมณ์มุ่งมั่นในการขจัดปัญหาการทุจริต<_>รวมทั้งสร้างค่านิยมในการต่อต้านการทุจริตและสร้างความโปร่งใสในการปฏิบัติงาน", "ทั้งนี้<_>ตนได้ทำหน้าที่นำบุคลากรของกระทรวง<_>พม.<_>ให้ประพฤติปฏิบัติตนเป็นข้าราชการที่ดี<_>เป็นแบบอย่างด้านความมุ่งมั่นในการแก้ไขปัญหาของประเทศชาติและประชาชน<_>เสริมสร้างคุณประโยชน์ให้แก่แผ่นดิน<_>ปฏิบัติงานด้วยความวิริยะอุตสาหะ<_>เสียสละ<_>ยึดหลักกฎหมาย<_>หนักแน่น<_>เที่ยงตรง<_>มีเกียรติ<_>และศักดิ์ศรีแห่งความเป็นข้าราชการ<_>กล้ายืนหยัดเพื่อสิ่งที่ถูกต้อง<_>ไม่คดโกงแผ่นดิน<_>ไม่ทนต่อการทุจริตทุกรูปแบบ<_>และไม่ใช้ตำแหน่งหน้าที่<_>เพื่อประโยชน์ส่วนตนหรือพวกพ้อง<_>จะปฏิบัติหน้าที่เต็มกำลังความสามารถ<_>มีความโปร่งใส<_>ตรวจสอบได้<_>และมุ่งประโยชน์ของส่วนรวมเป็นสำคัญ", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ตามนโยบายที่ได้มอบให้กับทุกหน่วยงานภายใต้การกำกับดูแลของกระทรวง<_>พม.<_>ซึ่งกำชับตั้งแต่วันแรกที่เข้ามาทำงาน<_>คือ<_>ให้ยึดถือประโยชน์ของพี่น้องประชาชนเป็นหลักในการแก้ไขปัญหา<_>และการทำงานอย่างโปร่งใส<_>ตรวจสอบได้<_>เพราะท้ายที่สุด<_>ผลประโยชน์ทั้งหมดจะไปตกอยู่ที่ประชาชน<_>และที่ขาดไม่ได้คือต้องขอบคุณเจ้าหน้าที่ทุกคนของกระทรวง<_>พม.<_>ที่ทำงานกันอย่างเต็มที่<_>แม้ว่าบางครั้ง<_>การทำงานด้วยความโปร่งใสอาจจะต้องมีการทำงานหลายขั้นตอนมากยิ่งขึ้นตามระเบียบทางราชการ<_>แต่เพื่อประโยชน์ของพี่น้องประชาชน<_>นอกจากนี้<_>ตนได้ย้ำกับผู้บริหารกระทรวง<_>พม.<_>ทุกท่าน<_>ว่า<_>เงินทุกบาททุกสตางค์นั้นมาจากภาษีของประชาชน<_>จึงต้องใช้ให้คุ้มค่า<_>และที่สำคัญต้องตอบโจทย์ของการแก้ปัญหาให้กับพี่น้องประชาชน<_>ต้องใช้ให้เกิดประสิทธิภาพมากที่สุด", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#สวัสดิการสังคม<_>#ทุกช่วงวัย<_>#พม<_>#พมไม่ทนต่อการทุจริต<_>#zerotolerance<_>#ประกาศเจตนารมณ์ต่อต้านการทุจริต<_>#วันต่อต้านคอร์รัปชันสากล"], "sentiment": [{"label": "LABEL_1", "score": 0.8026657700538635, "len_token": 496}, {"label": "LABEL_1", "score": 0.8216701745986938, "len_token": 423}], "avg_score": 0.8114131727986549, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>ผนึกกำลัง<_>5<_>หน่วยงาน<_>หนุนการเรียนรู้ตลอดชีวิตรับมือสังคมสูงอายุ<_>พร้อมขยายโรงเรียนผู้สูงอายุในทุกตำบลทั่วประเทศ", "content": ["พม.<_>ผนึกกำลัง<_>5<_>หน่วยงาน<_>หนุนการเรียนรู้ตลอดชีวิตรับมือสังคมสูงอายุ<_>พร้อมขยายโรงเรียนผู้สูงอายุในทุกตำบลทั่วประเทศ", "เมื่อวันที่<_>21<_>ธ.ค.<_>66<_>เวลา<_>11.00<_>น.<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>โดยกรมกิจการผู้สูงอายุ<_>(ผส)<_>ร่วมกับ<_>5<_>หน่วยงาน<_>ได้แก่<_>กรมส่งเสริมการปกครองท้องถิ่น<_>กรมอนามัย<_>กรมส่งเสริมการเรียนรู้<_>สำนักงานปลัดกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>และสำนักงานกองทุนสนับสนุนการสร้างเสริมสุขภาพ<_>(สสส)<_>จัดพิธีลงนามบันทึกข้อตกลงความร่วมมือด้านการส่งเสริมการเรียนรู้ตลอดชีวิตของผู้สูงอายุ<_>(โรงเรียนผู้สูงอายุ)<_>โอกาสนี้<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>ร่วมกิจกรรมส่งเสริมการเรียนรู้ตลอดชีวิตของผู้สูงอายุ<_>และมอบหมายให้นายธนสุนทร<_>สว่างสาลี<_>อธิบดีกรมกิจการสตรีและสถาบันครอบครัว<_>เป็นประธานพิธีลงนามบันทึกข้อตกลงความร่วมมือดังกล่าว<_>โดยมีนางสาวแรมรุ้ง<_>วรวัธ<_>อธิบดีกรมกิจการผู้สูงอายุ<_>นางณัฐกฤตา<_>พึ่งสุข<_>ผู้อำนวยการศูนย์ส่งเสริมการเรียนรู้กลุ่มเป้าหมายพิเศษ<_>กรมส่งเสริมการเรียนรู้<_>นายณัฐพงค์<_>กันมะวงค์<_>ผู้อำนวยการสำนักอนามัยผู้สูงอายุ<_>กรมอนามัย<_>ผศ.ดร.พิมพา<_>ขจรธรรม<_>กรรมการบริหารแผนคณะที่<_>2<_>และกรรมการกำกับทิศทางการพัฒนาคุณภาพชีวิตผู้สูงอายุ<_>สสส.<_>นายศิริพันธ์<_>ศรีกงพลี<_>รองอธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>และ<_>ดร.จันทร์เพ็ญ<_>เมฆาอภิรักษ์<_>ผู้ตรวจราชการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม<_>ร่วมลงนาม<_>อีกทั้ง<_>พระครูปิยวรรณพิพัฒน์,<_>ดร.<_>เจ้าอาวาสวัดหัวฝาย<_>จังหวัดเชียงราย<_>ประธานเครือข่ายโรงเรียนผู้สูงอายุแห่งประเทศไทย<_>นายอนันต์<_>ดนตรี<_>รองปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ร่วมเป็นสักขีพยาน<_>ณ<_>บริเวณโถงชั้น<_>1<_>อาคารกรมพัฒนาสังคมและสวัสดิการ<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>สะพานขาว<_>กรุงเทพฯ", "นางสาวแรมรุ้ง<_>กล่าวว่า<_>กระทรวง<_>พม.<_>โดย<_>ผส.<_>ร่วมกับภาคีเครือข่าย<_>จัดตั้งโรงเรียนผู้สูงอายุมาตั้งแต่ปี<_>2559<_>และขยายผลไปทั่วประเทศ<_>ซึ่งปัจจุบันมีโรงเรียนผู้สูงอายุจำนวน<_>2,456<_>แห่ง<_>มีผู้สูงอายุเข้าร่วมกิจกรรมกว่า<_>175,000<_>คน<_>โดยมีเป้าหมายให้ภาคีเครือข่ายได้มีส่วนร่วมในการส่งเสริมการจัดตั้งโรงเรียนผู้สูงอายุให้ครอบคลุมทุกตำบลทั่วประเทศ<_>วันนี้<_>จึงมีการลงนามบันทึกข้อตกลงความร่วมมือด้านการส่งเสริมการเรียนรู้ตลอดชีวิตของผู้สูงอายุ<_>(โรงเรียนผู้สูงอายุ)<_>ร่วมกันระหว่าง<_>5<_>หน่วยงาน<_>โดยจะสนับสนุนการดำเนินงานตามบทบาทหน้าที่ของหน่วยงาน<_>เพื่อให้ผู้สูงอายุได้รับการส่งเสริมการเรียนรู้ได้อย่างครอบคลุมทุกมิติ<_>ได้แก่<_>สุขภาพ<_>สังคม<_>เศรษฐกิจ<_>สภาพแวดล้อม<_>และเทคโนโลยีนวัตกรรม<_>เป็นการส่งเสริมให้ผู้สูงอายุได้ทำกิจกรรมร่วมกับสังคมได้นานที่สุด<_>ส่งผลให้ติดบ้านหรือติดเตียงได้ช้าที่สุด<_>ซึ่งเป็นอีกหนึ่งเจตนารมณ์ของกระทรวง<_>พม.<_>โดย<_>ผส.<_>และภาคีเครือข่าย", "สำหรับบันทึกข้อตกลงความร่วมมือครั้งนี้<_>มีวัตถุประสงค์เพื่อความร่วมมือกันในการขับเคลื่อนการดำเนินงานด้านการส่งเสริมการเรียนรู้ตลอดชีวิตของผู้สูงอายุในระดับนโยบายสู่ระดับปฏิบัติในพื้นที่อย่างเป็นรูปธรรม<_>และการเตรียมความพร้อมเข้าสู่สังคมสูงอายุของประเทศไทย<_>โดยพัฒนาศักยภาพและส่งเสริมการเรียนรู้ตลอดชีวิตของผู้สูงอายุ<_>ซึ่งกระทรวง<_>พม.<_>โดย<_>ผส.<_>ร่วมกับ<_>5<_>หน่วยงานดังกล่าว<_>กำหนดทิศทางการขับเคลื่อนการดำเนินงานตามวัตถุประสงค์และผลักดันหรือขับเคลื่อนการส่งเสริมการเรียนรู้ของผู้สูงอายุอย่างเป็นรูปธรรม<_>ด้วยการขยายผลการจัดตั้งโรงเรียนผู้สูงอายุให้ครอบคลุมทุกตำบล<_>การพัฒนาการดำเนินงานของโรงเรียนรู้สูงอายุ<_>สนับสนุนองค์ความรู้<_>งานวิชาการด้านผู้สูงอายุ<_>และวิทยากรให้ความรู้ในโรงเรียนผู้สูงอายุ<_>และการสำรวจข้อมูลโรงเรียนผู้สูงอายุทั่วประเทศ<_>เพื่อใช้เป็นข้อมูลในการส่งเสริม<_>ผลักดัน<_>ขยายผล<_>และพัฒนาการดำเนินงาน<_>พร้อมทั้งการส่งเสริมสนับสนุนองค์กรปกครองส่วนท้องถิ่น<_>ในการพัฒนาศักยภาพและส่งเสริมการเรียนรู้ตลอดชีวิตเพื่อการจัดทำแผนพัฒนาท้องถิ่นต่อไปในอนาคต", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#ผู้สูงอายุ<_>#โรงเรียนผู้สูงอายุ"], "sentiment": [{"label": "LABEL_1", "score": 0.9490460157394409, "len_token": 496}, {"label": "LABEL_1", "score": 0.9855300188064575, "len_token": 378}], "avg_score": 0.9648251383473726, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>เปิดบ้านต้อนรับ<_>คณะกรรมาธิการสื่อสารฯ<_>ดูงานศูนย์<_>aoc<_>1441", "content": ["ดีอี<_>เปิดบ้านต้อนรับ<_>คณะกรรมาธิการสื่อสารฯ<_>ดูงานศูนย์<_>aoc<_>1441", "วันนี้<_>(22<_>ธันวาคม<_>2566)<_>นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>พร้อมด้วยนายเอกพงษ์<_>หริ่มเจริญ<_>ผู้ตรวจราชการฯ<_>ให้การต้อนรับคณะกรรมาธิการการเทคโนโลยีสารสนเทศ<_>การสื่อสาร<_>และการโทรคมนาคม<_>วุฒิสภา<_>เข้ารับฟังแลกเปลี่ยนข้อคิดเห็น<_>เกี่ยวกับการขับเคลื่อนมาตรการป้องกันและปราบปราม<_>อาชญากรรมทางเทคโนโลยี<_>พร้อมเยี่ยมชมและศึกษาดูงานของ<_>ศูนย์ปฏิบัติการแก้ไขปัญหาอาชญากรรมออนไลน์<_>aoc<_>1441<_>(anti<_>online<_>scam<_>operation<_>center)<_>ณ<_>ศูนย์ปฏิบัติการแก้ไขปัญหา<_>อาชญากรรมออนไลน์<_>aoc<_>1441"], "sentiment": [{"label": "LABEL_1", "score": 0.6822072267532349, "len_token": 174}], "avg_score": 0.6822072267532349, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>สธ.<_>ให้พื้นที่เสี่ยงสูง<_>4<_>เขตสุขภาพ<_>กทม.<_>และปริมณฑล<_>เร่งจัดทำห้องปลอดฝุ่นดูแลกลุ่มเปราะบาง", "content": ["ปลัด<_>สธ.<_>ให้พื้นที่เสี่ยงสูง<_>4<_>เขตสุขภาพ<_>กทม.<_>และปริมณฑล<_>เร่งจัดทำห้องปลอดฝุ่นดูแลกลุ่มเปราะบาง", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>คาดการณ์สถานการณ์ฝุ่น<_>pm2.5<_>เดือนมกราคม<_>2567<_>มีแนวโน้มเพิ่มขึ้นเกินมาตรฐานจากบริเวณความกดอากาศสูงจากประเทศจีนแผ่ปกคลุม<_>ทำให้ส่งผลกระทบต่อสุขภาพ<_>ให้ทุกพื้นที่เฝ้าระวัง<_>สื่อสารให้ความรู้ประชาชนอย่างต่อเนื่อง", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>คาดการณ์สถานการณ์ฝุ่น<_>pm2.5<_>เดือนมกราคม<_>2567<_>มีแนวโน้มเพิ่มขึ้นเกินมาตรฐานจากบริเวณความกดอากาศสูงจากประเทศจีนแผ่ปกคลุม<_>ทำให้ส่งผลกระทบต่อสุขภาพ<_>ให้ทุกพื้นที่เฝ้าระวัง<_>สื่อสารให้ความรู้ประชาชนอย่างต่อเนื่อง<_>ดูแลกลุ่มเปราะบางรวมถึงคนทำงาน<_>โดยเฉพาะพื้นที่เสี่ยงเขตสุขภาพที่<_>1,<_>2,<_>3,<_>8,<_>กทม.<_>และปริมณฑล<_>ให้เตรียมพร้อมหน้ากากอนามัย<_>เร่งจัดทำห้องปลอดฝุ่นทุกโรงพยาบาล<_>รายงานผู้ป่วยที่มีอาการเกิดจากการสัมผัสฝุ่น<_>เปิดศูนย์ปฏิบัติการฯ<_>เมื่อสถานการณ์มีแนวโน้มรุนแรง<_>พร้อมทั้งสนับสนุน<_>อปท.<_>ร่วมดูแลประชาชน", "วันนี้<_>(22<_>ธันวาคม<_>2566)<_>ที่สำนักงานปลัดกระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เป็นประธานการประชุมติดตามสถานการณ์และการดำเนินงานด้านการแพทย์และสาธารณสุข<_>กรณีหมอกควันและฝุ่นละอองขนาดเล็ก<_>ปี<_>2567<_>โดยมี<_>นพ.สุรโชค<_>ต่างวิวัฒน์<_>รักษาราชการแทนรองปลัดกระทรวงสาธารณสุข<_>คณะผู้บริหาร<_>นายแพทย์สาธารณสุขจังหวัดทั่วประเทศ<_>เข้าร่วมประชุมทั้งแบบออนไซต์และออนไลน์<_>และเปิดเผยว่า<_>จากการคาดการณ์สถานการณ์ฝุ่นละอองขนาดเล็ก<_>ช่วงวันที่<_>21-29<_>ธันวาคม<_>2567<_>จะสะสมเพิ่มขึ้นในระดับเกินมาตรฐานในบางพื้นที่<_>ส่วนในเดือนมกราคม<_>2567<_>มีแนวโน้มสะสมเพิ่มขึ้นจนเริ่มมีผลกระทบต่อสุขภาพเกือบทุกพื้นที่<_>โดยเฉพาะ<_>กทม.<_>และปริมณฑล<_>ภาคกลาง<_>ภาคตะวันออกเฉียงเหนือ<_>และช่วงปลายเดือนมกราคม<_>ภาคเหนือจะเริ่มมีแนวโน้มเกินมาตรฐานเพิ่มขึ้น<_>จากบริเวณความกดอากาศสูงจากประเทศจีนแผ่ปกคลุมประเทศไทยตลอดทั้งเดือน<_>ทำให้อุณหภูมิลดลงต่ำสุด", "นพ.โอภาสกล่าวต่อว่า<_>ได้มีข้อสั่งการเพื่อดูแลและป้องกันผลกระทบต่อสุขภาพประชาชน<_>ได้แก่<_>1.เฝ้าระวัง<_>คาดการณ์<_>และแจ้งเตือนสถานการณ์<_>พร้อมสื่อสารสร้างความรู้ความเข้าใจในการดูแลป้องกันสุขภาพอย่างต่อเนื่อง<_>2.เตรียมความพร้อมระบบบริการสาธารณสุข/ระบบส่งต่อ<_>โดยใช้กลไก<_>3<_>หมอ<_>และระบบเทเลเมดิซีน<_>ดูแลกลุ่มเด็ก<_>หญิงตั้งครรภ์<_>ผู้สูงอายุ<_>ผู้ป่วยเรื้อรัง<_>โรคระบบทางเดินหายใจ<_>โรคหัวใจและหลอดเลือด<_>โรคเยื่อบุตาอักเสบ<_>โรคผิวหนัง<_>และคนทำงานในสถานที่เสี่ยง<_>เช่น<_>คนตัดอ้อย<_>เผาอ้อย<_>เป็นต้น<_>3.เตรียมความพร้อมทางการแพทย์และสาธารณสุข<_>อาทิ<_>หน้ากากอนามัย<_>ห้องปลอดฝุ่น<_>โดยเฉพาะโรงพยาบาลในพื้นที่เสี่ยงสูงของเขตสุขภาพที่<_>1,<_>2,<_>3<_>และ<_>8<_>รวมถึง<_>กทม.<_>และปริมณฑล<_>ให้เร่งจัดทำให้แล้วเสร็จภายในเดือนมกราคม<_>2567", "3.ให้สถานพยาบาลแจ้งและรายงานผู้ป่วยหรือผู้สงสัยว่าเป็นโรคหรือมีอาการเกิดจากการสัมผัสฝุ่น<_>pm<_>2.5<_>4.เปิดศูนย์ปฏิบัติการฉุกเฉินด้านการแพทย์และสาธารณสุข<_>(pheoc)<_>ในทุกระดับ<_>และยกระดับการปฏิบัติการเมื่อสถานการณ์มีแนวโน้มรุนแรงมากขึ้น<_>ซึ่งล่าสุดได้เปิด<_>pheoc<_>แล้ว<_>4<_>จังหวัด<_>คือ<_>พิษณุโลก<_>นนทบุรี<_>สิงห์บุรี<_>และสมุทรสาคร<_>5.ให้<_>pheoc<_>รายงานสถานการณ์ทุกวัน<_>และ<_>6.สนับสนุนองค์กรปกครองส่วนท้องถิ่นร่วมดูแลประชาชนจากปัญหาฝุ่นละอองในพื้นที่", "*<_>22<_>ธันวาคม<_>2566"], "sentiment": [{"label": "LABEL_0", "score": 0.7739939093589783, "len_token": 496}, {"label": "LABEL_1", "score": 0.5225681662559509, "len_token": 242}], "avg_score": 0.32325273332234, "sentiment_type": "negative"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>รมว.พม.<_>เปิดงานวันคนพิการสากล<_>จ.สุพรรณบุรี<_>หนุนทุกภาคส่วนสร้าง<_>“สังคมแห่งโอกาส”", "content": ["\"วราวุธ\"<_>รมว.พม.<_>เปิดงานวันคนพิการสากล<_>จ.สุพรรณบุรี<_>หนุนทุกภาคส่วนสร้าง<_>“สังคมแห่งโอกาส”", "วันนี้<_>(22<_>ธ.ค.<_>66)<_>เวลา<_>10.00<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานเปิดงานวันคนพิการสากล<_>จังหวัดสุพรรณบุรี<_>ประจำปี<_>2566<_>พร้อมแสดงเจตนารมณ์เชิงสัญลักษณ์การบูรณาการการจัดสวัสดิการเพื่อคนพิการจังหวัดสุพรรณบุรี<_>และเป็นประธานพิธีมอบทุนการศึกษา<_>โดยกลุ่มบริษัทหลักเมือง<_>ให้กับนักเรียนที่ความประพฤติดี<_>แต่ขาดแคลนทุนทรัพย์<_>และบุตรของพนักงานกลุ่มบริษัทหลักเมือง<_>จำนวน<_>222<_>คน<_>โดยมี<_>นายธเนศพล<_>ธนบุณยวัฒน์<_>เลขานุการรัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>นายกันตพงศ์<_>รังษีสว่าง<_>อธิบดีกรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>นายณัฐภัทร<_>สุวรรณประทีป<_>ผู้ว่าราชการจังหวัดสุพรรณบุรี<_>และนายสรชัด<_>สุจิตต์<_>สมาชิกสภาผู้แทนราษฎร<_>เขต<_>1<_>จังหวัดสุพรรณบุรี<_>รวมทั้งผู้แทนหน่วยงานและภาคีเครือข่ายที่เกี่ยวข้องในพื้นที่<_>เข้าร่วมงาน<_>ณ<_>สถานีบริการน้ำมัน<_>บริษัทหลักเมืองถาวรพาณิชย์<_>จำกัด<_>(เลี่ยงเมืองปลาใหญ่)<_>ต.ท่าระหัด<_>อ.เมือง<_>จ.สุพรรณบุรี", "นายวราวุธ<_>กล่าวว่า<_>ด้วยองค์การสหประชาชาติ<_>ได้ประกาศให้วันที่<_>3<_>ธันวาคมของทุกปี<_>เป็นวันคนพิการสากล<_>โดยปี<_>2566<_>ได้กำหนดประเด็นหลัก<_>คือ<_>“รวมพลังเป็นหนึ่งเดียวเพื่อพลิกฟื้นและบรรลุเป้าหมายการพัฒนาที่ยั่งยืนร่วมกับคนพิการ<_>เพื่อคนพิการโดยคนพิการ”<_>เพื่อให้ทุกภาคส่วนในสังคมเข้ามามีส่วนร่วมในการรวมพลังกันขับเคลื่อนการดำเนินงานด้านคนพิการให้เป็นโลกที่น่าอยู่และมีความเป็นธรรมยิ่งขึ้น<_>สำหรับจังหวัดสุพรรณบุรี<_>มีคนพิการที่ได้รับการออกบัตรประจำตัวคนพิการ<_>จำนวน<_>24,714<_>คน<_>คิดเป็นร้อยละ<_>2.98<_>ของประชากรจังหวัดสุพรรณบุรี<_>และในจำนวนนี้มีคนพิการที่เป็นผู้สูงอายุ<_>จำนวน<_>14,801<_>คน<_>คิดเป็นร้อยละ<_>59.89<_>ของคนพิการทั้งจังหวัดสุพรรณบุรี<_>ทั้งนี้<_>จึงมีการขับเคลื่อนการดำเนินงานในการตรียมความพร้อมเพื่อรองรับแนวโน้มการเพิ่มขึ้นของคนพิการในอนาคต<_>รวมถึงความช่วยเหลือตามประเภทความพิการ<_>ให้คนพิการสามารถเข้าถึงสิทธิสวัสดิการได้โดยสะดวกและรวดเร็ว<_>ด้วยการนำเทคโนโลยีเข้ามาประยุกต์ใช้ในการพัฒนาระบบบริการคนพิการควบคู่ไปกับการสร้างเจตคติเชิงสร้างสรรค์ต่อคนพิการและความพิการ<_>เพื่อให้เกิดการเปลี่ยนแปลงวิธีคิดและเกิดการเรียนรู้ร่วมกันระหว่างคนพิการและคนทั่วไปอย่างเข้าใจ<_>ส่งผลให้คนพิการสามารถดำรงชีวิตอิสระได้<_>มีศักดิ์ศรีแห่งความเป็นมนุษย์มีความเสมอภาค<_>และมีส่วนร่วมทางสังคมอย่างเต็มที่<_>นำไปสู่<_>“สังคมแห่งโอกาส”", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>วันนี้<_>งานวันคนพิการสากล<_>จังหวัดสุพรรณบุรี<_>ประจำปี<_>2566<_>เป็นการจัดงานให้กับคนพิการ<_>ซึ่งมีการยกย่องเชิดชูเกียรติคนพิการและเครือข่ายคนพิการที่เป็นแบบอย่างที่ดีให้กับสังคม<_>ด้วยการมอบใบประกาศเกียรติคุณคนพิการต้นแบบ<_>จำนวน<_>4<_>คน<_>ศูนย์บริการคนพิการทั่วไป<_>ดีเด่น<_>จำนวน<_>3<_>แห่ง<_>และผู้ให้การสนับสนุนการจัดงานวันคนพิการสากล<_>จังหวัดสุพรรณบุรี<_>ประจำปี<_>2566<_>จำนวน<_>80<_>คน<_>นอกจากนี้<_>มีการมอบความช่วยเหลือต่างๆ<_>ให้กับประชาชนกลุ่มเปราะบาง<_>ได้แก่<_>เงินสนับสนุนในการปรับสภาพแวดล้อมที่อยู่อาศัยสำหรับคนพิการ<_>จำนวน<_>25<_>หลังคาเรือน<_>รถเข็นสำหรับคนพิการ<_>จำนวน<_>10<_>คัน<_>และรถโยกสำหรับคนพิการ<_>จำนวน<_>30<_>คัน<_>อีกทั้ง<_>มีการรับมอบเงินสนับสนุนแก่ศูนย์พักพิงสุนัขจังหวัดสุพรรณบุรี<_>แห่งที่<_>1<_>เงินสนับสนุนแก่เหล่ากาชาด<_>จังหวัดสุพรรณบุรี<_>เงินสนับสนุนแก่โรงพยาบาลศูนย์เจ้าพระยายมราช<_>เงินสนับสนุนแก่ศูนย์การศึกษาพิเศษ<_>เขตการศึกษา<_>5<_>และเงินสนับสนุนโรงเรียนสุพรรณบุรีปัญญานุกูล", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#วันคนพิการสากล"], "sentiment": [{"label": "LABEL_1", "score": 0.9809432625770569, "len_token": 496}, {"label": "LABEL_1", "score": 0.9896149635314941, "len_token": 341}], "avg_score": 0.9844761777807165, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>ถกบอร์ดดีอี<_>เดินหน้าแนวทางการขับเคลื่อน<_>cloud<_>first<_>policy", "content": ["รมว.ดีอี<_>ถกบอร์ดดีอี<_>เดินหน้าแนวทางการขับเคลื่อน<_>cloud<_>first<_>policy", "วันนี้<_>(22<_>ธันวาคม<_>2566)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>เป็นประธานการประชุมคณะกรรมการดิจิทัล<_>เพื่อเศรษฐกิจและสังคมแห่งชาติ<_>(บอร์ดดีอี)<_>เดินหน้าแนวทางการขับเคลื่อน<_>cloud<_>first<_>policy<_>ต่อยอดและขยายผลการใช้งาน<_>digital<_>id<_>พร้อมไฟเขียว<_>(ร่าง)<_>นโยบายและแผนระดับชาติว่าด้วยการพัฒนาดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ครั้งที่<_>1/2566<_>โดยมีศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>,นายภุชพงค์<_>โนดไธสง<_>เลขาธิการคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>พร้อมด้วย<_>คณะผู้บริหารของสำนักงานคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>(สดช)<_>เข้าร่วมประชุม<_>ณ<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>และผ่านสื่ออิเล็กทรอนิกส์", "…."], "sentiment": [{"label": "LABEL_1", "score": 0.8093209266662598, "len_token": 229}], "avg_score": 0.8093209266662598, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พิธีพระราชทานเครื่องราชอิสริยาภรณ์<_>ประจำปี<_>2565<_>และประจำปี<_>2566", "content": ["พิธีพระราชทานเครื่องราชอิสริยาภรณ์<_>ประจำปี<_>2565<_>และประจำปี<_>2566", "วันนี้<_>(22<_>ธันวาคม<_>2566)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>เป็นประธานในพิธีพระราชทานเครื่องราชอิสริยาภรณ์อันเป็นที่เชิดชูยิ่งช้างเผือก<_>และเครื่องราชอิสริยาภรณ์<_>อันมีเกียรติยศยิ่งมงกุฎไทย<_>ชั้นสายสะพาย<_>ประจำปี<_>2565<_>และประจำปี<_>2566<_>เบื้องหน้าพระบรมฉายาลักษณ์พระบาทสมเด็จพระเจ้าอยู่หัว<_>โดยมีศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลฯ<_>พร้อมด้วยณคณะผู้บริหารกระทรวงและหน่วยงานในสังกัด<_>เข้าร่วม<_>ณ<_>ห้อง<_>nt<_>auditorium<_>บริษัท<_>โทรคมนาคมแห่งชาติ<_>จำกัด<_>(มหาชน)", "…."], "sentiment": [{"label": "LABEL_1", "score": 0.8699897527694702, "len_token": 174}], "avg_score": 0.8699897527694702, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ผนึกกำลัง<_>ตำรวจไซเบอร์<_>ลุยจับโจร<_>4<_>คดีอุกอาจ", "content": ["ดีอี<_>ผนึกกำลัง<_>ตำรวจไซเบอร์<_>ลุยจับโจร<_>4<_>คดีอุกอาจ", "พบมุกใหม่<_>มิจฉาชีพออนไลน์<_>หลอกคนพิการสแกนหน้าเปิดบัญชีม้า", "วันนี้<_>(22<_>ธันวาคม<_>2566)<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ร่วมกับ<_>สำนักงานตำรวจแห่งชาติ<_>โดย<_>บช.สอท.<_>หรือตำรวจไซเบอร์<_>แถลงผลการจับกุมมิจฉาชีพออนไลน์<_>4<_>คดี<_>2<_>ผัวเมีย<_>หลอกคนพิการสแกนหน้าเปิดบัญชีม้า<_>–<_>ทลาย<_>2<_>เว็บพนันออนไลน์<_>ตรวจยึดเงินสดและ<_>ทรัพย์สินกว่า<_>150<_>ล้านบาท<_>พบยอดเงินหมุนเวียนกว่า<_>13,000<_>ล้านบาทต่อปี<_>-<_>“kingspy<_>ราชาแอบถ่าย”<_>พบภาพและคลิปแอบถ่ายกว่า<_>60,000<_>ไฟล์<_>รวมกว่า<_>1.41<_>tb<_>และ<_>จับยูทูปเบอร์<_>tacticool<_>bob<_>พร้อมยึดอาวุธปืนและเครื่องกระสุนหลายรายการ", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เปิดเผยว่า<_>ดีอี<_>ให้ความสำคัญกับความมั่นคงปลอดภัยทางไซเบอร์<_>เพื่อให้ประชาชนชาวไทย<_>ได้ใช้ชีวิตประจำวันด้วยเทคโนโลยี<_>บนโลกออนไลน์อย่างปลอดภัย<_>โดยเฉพาะกลุ่มเปราะบาง<_>ไม่ว่าจะเป็นเด็ก<_>ผู้พิการ<_>หรือผู้สูงอายุ<_>ที่มีโอกาสตกเป็นเหยื่ออาชญากรรมทางไซเบอร์ได้สูง<_>จึงประสานการปฏิบัติให้ทุกภาคส่วน<_>แก้ปัญหาอย่างเป็นรูปธรรม<_>ด้วยการประสานความร่วมมือกับสำนักงานตำรวจแห่งชาติ<_>โดย<_>พล.ต.อ.ต่อศักดิ์<_>สุขวิมล<_>ผบ.ตร.<_>และนำมาขับเคลื่อนโดย<_>พล.ต.ท.วรวัฒน์<_>วัฒน์นครบัญชา<_>ผบช.สอท.<_>โดยให้<_>บช.สอท.<_>หรือ<_>ตำรวจไซเบอร์<_>เฝ้าระวังการเกิดอาชญากรรมกับกลุ่มเปราะบางเป็นพิเศษ<_>ไม่ว่าจะเป็นการหลอกให้ลงทุน<_>หลอกเปิดบัญชีม้า<_>หรือ<_>แม้กระทั่งการพนันออนไลน์<_>จึงนำมาสู่ปฏิบัติการตรวจค้นจับกุม<_>ดังนี้", "1.<_>“ปฏิบัติการ<_>fake<_>profile<_>จับ<_>2<_>สามีภรรยา<_>หลอกคนพิการสแกนหน้าเปิดบัญชีม้า”<_>สืบเนื่องจาก<_>ผู้เสียหายซึ่งเป็นผู้พิการได้เข้าแจ้งความต่อเจ้าหน้าที่ตำรวจ<_>เนื่องจากตนเองตกเป็นเหยื่อในการถูกหลอกให้เปิดบัญชีม้า<_>โดยใช้บัญชีเฟซบุ๊กอวตารอ้างว่าเป็นเจ้าหน้าที่จากฝ่ายบุคคลของบริษัทต่างๆ<_>ขอนัดสัมภาษณ์งานกับผู้เสียหาย<_>ในคดีนี้<_>เจ้าหน้าที่ตำรวจลงพื้นที่รวบรวมพยานหลักฐาน<_>จับกุม<_>นางสาวบุสราภรณ์<_>อายุ<_>28<_>ปี", "ชาวอุดรธานี<_>และ<_>นายประมวล<_>อายุ<_>36<_>ปี<_>ชาวบึงกาฬ<_>ผู้เป็นสามี<_>ทำหน้าที่คอยขับรถพาผู้ต้องหาไปหลอกลวงเหยื่อตามสถานที่ต่างๆ<_>ทุกครั้ง<_>ดำเนินคดีในความผิดฐาน<_>“ร่วมกันเอาไปเสีย<_>ซึ่งเอกสารของผู้อื่น<_>ในประการที่น่าจะเกิดความเสียหายแก่ผู้อื่นหรือประชาชน<_>,<_>ใช้บัตรอิเล็กทรอนิกส์ของผู้อื่นโดยมิชอบ<_>ก่อให้เกิดความเสียหายแก่ผู้อื่นหรือประชาชน<_>,<_>นำเข้าสู่ระบบคอมพิวเตอร์ซึ่งข้อมูลคอมพิวเตอร์ที่บิดเบือน<_>หรือข้อมูลคอมพิวเตอร์อันเป็นเท็จ<_>อันเป็นการกระทำต่อบุคคลใดบุคคลหนึ่ง,<_>นำบัตรของผู้อื่นไปใช้แสดงว่าตนเป็นเจ้าของบัตร”", "2.<_>จับกุม<_>2<_>เว็บไซต์พนันออนไลน์<_>พร้อมยึดทรัพย์กว่า<_>150<_>ล้านบาท<_>โดยในครั้งนี้<_>ได้ตรวจพบเว็บไซต์<_>จํานวน<_>2<_>เว็บไซต์<_>ได้แก่<_>ufabet-jc.com<_>และ<_>play.beer777.com<_>ซึ่งทั้ง<_>2<_>เครือข่ายพบว่ามียอดเงินหมุนเวียนรวมกันกว่า<_>13,000<_>ล้านบาทต่อปี<_>โดยเจ้าหน้าที่ตำรวจสามารถรวบรวมพยานหลักฐานจนสามารถขออำนาจศาลออกหมายค้นเป้าหมาย<_>และหมายจับผู้ร่วมกระทำผิดที่เกี่ยวข้องของทั้ง<_>2<_>เว็บไซต์<_>รวมทั้งสิ้น<_>20<_>ราย<_>ได้แก่<_>กลุ่มผู้รับผลประโยชน์<_>เจ้าของเว็บไซต์<_>โปรแกรมเมอร์<_>พนักงาน<_>ผู้ดูแลเรื่องการเงิน<_>และบัญชีม้า", "3.<_>จับกุม<_>kingspy<_>ราชาแอบถ่ายเผยแพร่ภาพลามกอนาจารกว่า<_>60,000<_>ไฟล์<_>ได้รับแจ้งเบาะแสการกระทำผิดจาก<_>the<_>scientia<_>program<_>(โปรแกรมซายเอนเทีย)<_>ซึ่งขับเคลื่อนโดยกลุ่ม<_>ngo<_>ที่ดำเนินการในประเทศไทย<_>โดยแจ้งว่าให้ตรวจสอบบัญชีบนแอปพลิเคชัน<_>x<_>(twitter)<_>ใช้ชื่อ<_>“ราชาแอบถ่าย”<_>มีการโพสต์เชิญชวนให้เข้ากลุ่มชื่อ<_>“king<_>spycam”<_>เป็นกลุ่ม<_>line<_>official<_>account<_>มีผู้ติดตาม<_>จำนวน<_>596<_>คน<_>มีระบบตอบรับอัตโนมัติเพื่อยืนยันการเข้ากลุ่ม<_>โดยบุคคลที่เข้ากลุ่มดังกล่าว<_>ต้องเสียค่าบริการจำนวน<_>150<_>บาท<_>ต่อคน", "ต่อมาพบหลักฐานยืนยันว่านายณัฐพรฯ<_>เป็นผู้ใช้งานแอปพลิเคชัน<_>x<_>(twitter)<_>ชื่อบัญชี<_>ราชาแอบถ่าย<_>แต่ปัจจุบันได้ถูกระงับไปจึงได้สร้างบัญชี<_>x<_>(twitter)<_>ขึ้นมาอีกบัญชีหนึ่งชื่อบัญชี<_>code<_>มี<_>id:@code1380077<_>สำหรับโพสต์เชิญชวนให้เข้ากลุ่มลับโดยแนบลิงก์ไลน์และเรียกเก็บเงินจากสมาชิกที่เข้าสนใจเข้ากลุ่ม<_>โดยกำหนดราคาค่าสมาชิกเข้ากลุ่มไว้<_>นอกจากนี้<_>ยังพบแอปพลิเคชัน<_>mega<_>cloud<_>ที่ลงชื่อเข้าใช้อยู่ในเครื่อง<_>ตรวจสอบพบภาพสื่อลามกอนาจารทั้งภาพนิ่งและภาพเคลื่อนไหวในลักษณะแอบถ่าย<_>รวมไฟล์ที่ตรวจพบจำนวน<_>62,773<_>ไฟล์<_>รวมความจุประมาณ<_>1.4<_>เทราไบต์<_>หรือ<_>1,400<_>จิกะไบต์", "4.<_>จับยูทูปเบอร์<_>tacticool<_>bob<_>พร้อมยึดอาวุธปืนและเครื่องกระสุนหลายรายการ<_>โดยพบว่ามี<_>บัญชีเฟซบุ๊กแฟนเพจชื่อ<_>“pun<_>tacticool<_>bob”<_>และ<_>“tacticool<_>bob<_>แทคติคูลบ็อบ”<_>โดยมีเนื้อหาเป็นเพจเกี่ยวกับการยิงปืน<_>การพูดคุยแลกเปลี่ยนความคิดเห็นเกี่ยวกับอาวุธปืน<_>โดยมี<_>นายตฤณสิษฐ์<_>อายุ<_>33<_>ปี<_>เป็นเจ้าของบัญชีเฟซบุ๊กแฟนเพจ<_>และ<_>youtube<_>ช่อง<_>“tacticool<_>bob<_>แทคติคูลบ็อบ”<_>ที่มีผู้ติดตามประมาณ<_>1.95<_>หมื่นราย<_>นอกจากนี้<_>จากการสืบสวนยังพบว่านายตฤณสิษฐ์<_>ยังมีพฤติการณ์ในการดัดแปลงอาวุธปืนอีกด้วย<_>เจ้าหน้าที่ตำรวจจึงรวบรวมพยานหลักฐานเพื่อขออำนาจศาลออกหมายค้น<_>ผลการตรวจค้น<_>พบอาวุธปืน<_>85<_>กระบอก<_>และเครื่องกระสุนกว่า<_>6,000<_>นัด<_>รวมทั้งหมดกว่า<_>95<_>รายการ", "อย่างไรก็ตาม<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมได้ร่วมมือกับกองบัญชาการตํารวจสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี<_>ในการป้องกันปราบปรามภัยออนไลน์ที่ละเมิดความเป็นส่วนตัวของพี่น้องประชาชน<_>โดยเฉพาะเด็กและเยาวชน<_>และขอให้พี่น้องประชาชนโปรดตรวจสอบทุกครั้งก่อนทำธุระส่วนตัวในสถานที่สาธารณะ<_>รวมทั้ง<_>โรงแรมและที่พักต่างๆ<_>เนื่องจากปัจจุบัน<_>อาจยังมีคนร้ายที่มีพฤติกรรมแบบนี้แฝงตัวอยู่ในสังคม<_>ขณะเดียวกัน<_>การดําเนินการปราบปรามเว็บพนันออนไลน์และอาชญากรรมทางเทคโนโลยีอื่นโดยเข้มข้นอย่างต่อเนื่อง<_>ขอเตือนไปยังผู้ที่หลงผิดเข้าเล่นการพนันออนไลน์<_>ว่าไม่มีผู้ใดสามารถร่ำรวยได้จากการเสี่ยงดวงบนเว็บไซต์พนันออนไลน์<_>เนื่องจากระบบถูกควบคุมด้วยโปรแกรมคอมพิวเตอร์<_>นอกจากอาจทำให้สูญเสียทรัพย์สินจนหมดเนื้อหมดตัวแล้ว<_>ยังมีความผิด<_>ตาม<_>พ.ร.บ.การพนัน<_>พ.ศ.2478<_>อีกด้วย<_>ทั้งนี้<_>หากประชาชนมีข้อสงสัย<_>สามารถโทรปรึกษาสายด่วน<_>aoc<_>1441<_>ได้ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_0", "score": 0.5977411866188049, "len_token": 496}, {"label": "LABEL_0", "score": 0.9047858715057373, "len_token": 496}, {"label": "LABEL_0", "score": 0.962373673915863, "len_token": 496}, {"label": "LABEL_1", "score": 0.988507866859436, "len_token": 18}], "avg_score": 0.1880493881217987, "sentiment_type": "negative"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมธนารักษ์เปิดจ่ายแลกเหรียญกษาปณ์ที่ระลึก<_>108<_>ปี<_>สำนักงานตรวจเงินแผ่นดิน", "content": ["กรมธนารักษ์เปิดจ่ายแลกเหรียญกษาปณ์ที่ระลึก<_>108<_>ปี<_>สำนักงานตรวจเงินแผ่นดิน", "กรมธนารักษ์จัดทำเหรียญกษาปณ์ที่ระลึก<_>108<_>ปี<_>สำนักงานตรวจเงินแผ่นดิน<_>ในโอกาสสำนักงานตรวจเงินแผ่นดิน<_>ครบ<_>108<_>ปี<_>แห่งการสถาปนา<_>โดยจัดทำเป็นเหรียญกษาปณ์โลหะสีขาว<_>(ทองแดงผสมนิกเกิล)<_>ชนิดราคา<_>20<_>บาท<_>ประเภทธรรมดา", "วันนี้<_>(22<_>ธันวาคม<_>2566)<_>ณ<_>กรมธนารักษ์<_>นายจำเริญ<_>โพธิยอด<_>อธิบดีกรมธนารักษ์<_>เปิดเผยว่า<_>กรมธนารักษ์<_>กระทรวงการคลัง<_>จัดทำเหรียญกษาปณ์ที่ระลึก<_>108<_>ปี<_>สำนักงานตรวจเงินแผ่นดิน<_>เพื่อสำนึกในพระมหากรุณาธิคุณ<_>พระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่หัว<_>และเผยแพร่พระเกียรติคุณ<_>ให้แผ่ไพศาลไปทั้งภายในประเทศและนานาประเทศ<_>และไว้เป็นที่ระลึกเนื่องในโอกาสสำนักงานตรวจเงินแผ่นดิน<_>ครบ<_>108<_>ปี<_>แห่งการสถาปนา<_>โดยจัดทำเป็นเหรียญกษาปณ์โลหะสีขาว<_>(ทองแดงผสมนิกเกิล)<_>ชนิดราคา<_>20<_>บาท<_>ประเภทธรรมดา<_>โดยมีลวดลาย", "ด้านหน้า<_>กลางเหรียญมีพระบรมรูปพระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่หัว<_>ทรงฉลองพระองค์ชุดสากล<_>ภายในวงขอบเหรียญเบื้องล่างมีข้อความว่า<_>“พระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่หัว”", "ด้านหลัง<_>กลางเหรียญมีรูปเครื่องหมายราชการของสำนักงานตรวจเงินแผ่นดิน<_>ภายในวงขอบเหรียญเบื้องบนมีข้อความว่า<_>“๑๐๘<_>ปี<_>สำนักงานตรวจเงินแผ่นดิน<_>๑๘<_>กันยายน<_>๒๕๖๖”<_>เบื้องล่างมีข้อความบอกราคาว่า<_>“๒๐<_>บาท”<_>และข้อความว่า<_>“ประเทศไทย”<_>โดยมีลายไทยประดิษฐ์คั่นระหว่างข้อความเบื้องบน<_>กับเบื้องล่างทั้งสองข้าง", "ผู้ที่ประสงค์จะขอแลกเหรียญกษาปณ์ที่ระลึกดังกล่าว<_>สามารถติดต่อขอแลกได้ตั้งแต่วันที่<_>25<_>ธันวาคม<_>2566<_>เป็นต้นไป<_>ตามช่องทางดังนี้", "ส่วนกลาง", "•<_>กองบริหารเงินตรา<_>ถนนพหลโยธิน<_>จังหวัดปทุมธานี<_>โทร.<_>0<_>2565<_>7944", "•<_>หน่วยรับและจ่ายแลกเหรียญกษาปณ์<_>ถนนจักรพงษ์<_>กรุงเทพมหานคร<_>โทร.<_>0<_>2282<_>4109", "•<_>หน่วยจ่ายแลกเหรียญกษาปณ์<_>ถนนพระรามที่<_>6<_>กรุงเทพมหานคร<_>โทร.<_>0<_>2618<_>6340", "ส่วนภูมิภาค", "•<_>สำนักงานธนารักษ์พื้นที่ทั่วประเทศ", "ช่องทางออนไลน์", "•<_>www.treasury.go.th<_>(บริการออนไลน์<_>ระบบบริการอิเล็กทรอนิกส์ด้านเหรียญ)<_>โดยการสั่งซื้อผ่านช่องทางออนไลน์<_>ผู้สั่งซื้อเป็นผู้รับภาระค่าใช้จ่ายในการจัดส่ง", "ทั้งนี้<_>สามารถสอบถามรายละเอียดเพิ่มเติมได้ที่กองบริหารเงินตรา<_>โทร.<_>0<_>2565<_>7944<_>และ<_>call<_>center<_>กรมธนารักษ์<_>โทร.<_>0<_>2059<_>4999"], "sentiment": [{"label": "LABEL_1", "score": 0.8988285064697266, "len_token": 496}, {"label": "LABEL_0", "score": 0.7716897130012512, "len_token": 161}], "avg_score": 0.734515822550659, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“กยศ.<_>เผยได้อนุมัติเงินกู้นักศึกษาที่ยื่นในระบบทุกรายแล้ว<_>หากรายใดยังตกค้างขอให้รีบดำเนินการในระบบ”", "content": ["“กยศ.<_>เผยได้อนุมัติเงินกู้นักศึกษาที่ยื่นในระบบทุกรายแล้ว<_>หากรายใดยังตกค้างขอให้รีบดำเนินการในระบบ”", "กยศ.<_>เผยความคืบหน้ากรณีการอนุมัติเงินกู้ยืมให้แก่นักศึกษาของมหาวิทยาลัยแห่งหนึ่งในจังหวัดศรีสะเกษที่ติดปัญหาเกี่ยวกับการขอกู้ยืมเงินจากกองทุน<_>ขณะนี้กองทุนได้อนุมัติเงินกู้ยืมให้แก่นักศึกษาทุกรายที่ยื่นคำขอกู้ยืมและแนบเอกสารในระบบถูกต้องครบถ้วนแล้ว", "กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>เผยความคืบหน้ากรณีการอนุมัติเงินกู้ยืมให้แก่นักศึกษาของมหาวิทยาลัยแห่งหนึ่งในจังหวัดศรีสะเกษที่ติดปัญหาเกี่ยวกับการขอกู้ยืมเงินจากกองทุน<_>ซึ่งขณะนี้กองทุนได้อนุมัติเงินกู้ยืมให้แก่นักศึกษาทุกรายที่ยื่นคำขอกู้ยืมและแนบเอกสารในระบบถูกต้องครบถ้วนแล้ว<_>หากนักศึกษารายใดที่ยื่นคำขอกู้ค้างไว้ให้รีบดำเนินการแนบเอกสารเข้ามาในระบบ<_>เพื่อกองทุนจะได้ดำเนินการอนุมัติต่อไป", "นายชัยณรงค์<_>กัจฉปานันท์<_>ผู้จัดการกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>เปิดเผยว่า<_>“จากกรณีที่มีข่าว<_>นักศึกษาผู้กู้ยืมของมหาวิทยาลัยแห่งหนึ่งในจังหวัดศรีสะเกษหลายรายได้ร้องต่อสื่อมวลชนว่ายังไม่ได้รับการอนุมัติเงินกู้ยืมจากกองทุนนั้น<_>ขณะนี้กองทุนได้อนุมัติเงินกู้ยืมให้แก่นักศึกษาทุกคนที่ยื่นเอกสารถูกต้องครบถ้วนแล้ว<_>หากนักศึกษารายใดที่ยื่นคำขอกู้ค้างไว้ให้รีบดำเนินการแนบเอกสารเข้ามาในระบบ<_>เพื่อกองทุนจะได้ดำเนินการอนุมัติต่อไป<_>และจากที่กองทุนได้ออกมาชี้แจงข้อเท็จจริงกรณีที่เป็นข่าวมาอย่างต่อเนื่องยังพบว่าทุกรายได้รับอนุมัติการกู้ยืมเรียบร้อยแล้วและได้รับค่าครองชีพจนถึงปัจจุบัน<_>แต่หากกองทุนตรวจสอบคุณสมบัตินักศึกษาแล้วพบว่ารายใดทำงานประจำอยู่แล้ว<_>จะไม่สามารถให้กู้ยืมได้เพราะไม่ตรงตามคุณสมบัติของผู้มีสิทธิกู้", "กองทุนขอยืนยันว่า<_>กองทุนเป็นหน่วยงานที่ให้โอกาสทางการศึกษาแก่นักเรียน<_>นักศึกษาที่ขาดแคลน<_>ซึ่งผู้ที่มีคุณสมบัติครบตามที่กองทุนกำหนดจะได้รับสิทธิในการกู้ยืมทุกราย<_>หากนักเรียน<_>นักศึกษารายใดอยากเรียน<_>ต้องได้โอกาสในการเรียนอย่างแน่นอนเพราะความยากจนจะไม่ใช่อุปสรรคของการเข้าถึงการศึกษาอีกต่อไป”<_>ผู้จัดการกองทุนฯ<_>กล่าวในที่สุด"], "sentiment": [{"label": "LABEL_0", "score": 0.7411971092224121, "len_token": 358}], "avg_score": 0.2588028907775879, "sentiment_type": "negative"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.เกษตรฯ<_>มุ่งฟื้นฟูชีวิตชาวแม่ฮ่องสอน", "content": ["รมว.เกษตรฯ<_>มุ่งฟื้นฟูชีวิตชาวแม่ฮ่องสอน", "รมว.เกษตรฯ<_>มุ่งฟื้นฟูชีวิตชาวแม่ฮ่องสอน<_>แก้ปัญหาที่ดินทำกินในพื้นที่ป่า<_>ควบคู่บริหารจัดการน้ำ<_>พัฒนาคุณภาพชีวิต<_>หนุนสร้างอาชีพเสริม<_>เพิ่มรายได้", "วันนี้<_>(22<_>ธ.ค.66)<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ตรวจราชการจังหวัดแม่ฮ่องสอน<_>ติดตามงานนโยบายของกระทรวงเกษตรและสหกรณ์<_>รวมทั้งรับฟังปัญหา<_>อุปสรรคและแนวทางแก้ไขในการพัฒนาด้านการเกษตรและสหกรณ์<_>ณ<_>ห้องประชุม<_>ท่าอากาศยานแม่ฮ่องสอน<_>จ.แม่ฮ่องสอน<_>ตลอดจนมอบ<_>สปก.<_>4-01<_>ให้กับเกษตรกรอำเภอปางมะผ้า<_>จำนวน<_>13<_>ราย<_>และรับฟังปัญหาในพื้นที่<_>ณ<_>สนามกีฬาจังหวัดแม่ฮ่องสอน<_>ต.ผาบ่อง<_>อ.เมือง<_>จ.แม่ฮ่องสอน", "ร้อยเอก<_>ธรรมนัส<_>เปิดเผยว่า<_>จ.แม่ฮ่องสอน<_>มีพื้นที่ส่วนใหญ่อยู่ในเขตป่าตามกฎหมาย<_>ถึงร้อยละ<_>84<_>ของพื้นที่จังหวัด<_>ซึ่งที่ตั้งชุมชนและพื้นที่สาธารณะ<_>พื้นที่สำหรับจัดทำโครงสร้างพื้นฐานส่วนใหญ่อยู่ในเขตป่า<_>ทำให้ติดขัดไม่สามารถจัดทำโครงการพัฒนาสิ่งสาธารณูปโภคขั้นพื้นฐานได้<_>โดยเฉพาะอย่างยิ่ง<_>ปัญหาหลักของเกษตรกรคือการไม่มีที่ดินทำกินเป็นของตนเอง<_>เพราะส่วนใหญ่พื้นที่ทำกินและที่อยู่อาศัยอยู่ในพื้นที่ป่าและเขตอุทยาน<_>นายกรัฐมนตรีจึงมีความห่วงใยพี่น้องเกษตรกร<_>และมอบหมายให้ตนเร่งแก้ปัญหาในเรื่องนี้<_>เพื่อลดความเหลื่อมล้ำ<_>ยกระดับรายได้<_>และพัฒนาคุณภาพชีวิตของประชาชนให้มีความกินดีอยู่ดี<_>โดยได้ประสานกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ขอให้เร่งรัดให้มีการออกหนังสืออนุญาตการใช้ประโยชน์ที่ดินในเขตป่าสงวนอย่างถูกต้อง<_>โดยในส่วนของกระทรวงเกษตรฯ<_>ได้ขับเคลื่อนเดินหน้าเปลี่ยนเอกสารสิทธิ<_>ส.ป.ก.4-01<_>ให้เป็นโฉนดเพื่อการเกษตร<_>เพื่อเป็นของขวัญปีใหม่ให้เกษตรกรไทย<_>เป็นการช่วยให้เกษตรกรสามารถเข้าถึงแหล่งเงินทุน<_>และสามารถพัฒนาการเกษตรของตนได้อย่างเต็มศักยภาพ", "”การที่เกษตรกรได้รับการจัดสรรที่ดินทำกินอย่างถูกต้อง<_>จะช่วยลดความเหลื่อมล้ำ<_>สามารถบริหารจัดการที่ดินให้เกิดประโยชน์สูงสุด<_>มีการพัฒนาและส่งเสริมอาชีพ<_>ช่วยยกระดับคุณภาพชีวิต<_>ทั้งนี้<_>ทุกหน่วยงานจะต้องบูรณาการทำงานร่วมกัน<_>ทั้งกระทรวงมหาดไทย<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ในการขับเคลื่อนนโยบายรัฐบาลด้านการเกษตรไปสู่การปฏิบัติให้เป็นผลสำเร็จ<_>และการดำเนินโครงการต่างๆ<_>ให้เกิดประสิทธิภาพ<_>และเกิดประโยชน์สูงสุด<_>เพื่อดูแลพี่น้องเกษตรกร<_>ให้อยู่ดีมีสุข<_>มีรายได้อย่างมั่นคง<_>ภาคเกษตรไทยจะต้องแข็งแกร่ง<_>มีศักยภาพการแข่งขันที่ทัดเทียมหรือดีกว่าสินค้าเกษตรต่างประเทศ“<_>รมว.ธรรมนัส<_>กล่าว", "ทั้งนี้<_>สำนักงานปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(ส.ป.ก)<_>แม่ฮ่องสอน<_>มีแผนงานออกโฉนดเพื่อการเกษตร<_>ปีงบประมาณ<_>พ.ศ.<_>2567<_>จำนวน<_>678<_>แปลงเนื้อที่<_>1,253<_>ไร่<_>ยื่นคำขอแล้ว<_>383<_>แปลง<_>(ร้อยละ<_>56.49)", "รมว.ธรรมนัส<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้จังหวัดแม่ฮ่องสอนเป็นพื้นที่มีความห่างไกลและยากลำบาก<_>ทำให้เป็นข้อจำกัดหลายด้าน<_>จึงได้มอบหมายให้สถาบันวิจัยและพัฒนาพื้นที่สูง<_>(สวพส)<_>สำรวจชุมชน<_>หมู่บ้านที่ยังไม่ได้เข้าถึงโครงการพัฒนาศักยภาพชุมชนบนพื้นที่สูง<_>ให้ได้รับการพัฒนาอาชีพ<_>ส่งเสริมองค์ความรู้<_>โดยจะผลักดันงบประมาณ<_>สร้างโครงสร้างพื้นฐาน<_>เพื่อให้พี่น้องชาวแม่ฮ่องสอนโดยเฉพาะกลุ่มชาติพันธุ์ได้มีความมั่นคง<_>และเข้มแข็งในอาชีพเกษตรต่อไป", "นอกจากนี้<_>ด้านการบริหารจัดการน้ำเป็นเรื่องสำคัญ<_>ได้มอบหมายให้กรมชลประทาน<_>โดยสำนักงานชลประทานที่<_>1<_>รวบรวมแผนบริหารจัดการน้ำทั้ง<_>7<_>อำเภอ<_>ตลอดจนสำรวจประตูระบายน้ำ<_>ซ่อมแซมหากเกิดการชำรุด<_>และสำรวจความจำเป็นในการสร้างประตูระบายน้ำ<_>เพื่อให้มีน้ำเพียงพอสามารถเก็บน้ำไว้ในสำหรับอุปโภค<_>บริโภค<_>และเพื่อการเกษตร", "จังหวัดแม่ฮ่องสอน<_>มีพื้นที่ประมาณ<_>7.9<_>ล้านไร่<_>พื้นที่ภาคการเกษตร<_>363,156<_>ไร่<_>หรือร้อยละ<_>4.5<_>หของพื้นที่จังหวัด<_>มีครัวเรือนที่ขึ้นทะเบียนเกษตรกร<_>จำนวน<_>43,460<_>ครัวเรือน<_>พื้นที่ได้รับผลประโยชน์จากโครงการชลประทาน<_>145,576<_>ไร่<_>พืชเศรษฐกิจหลัก<_>ได้แก่<_>ข้าวโพดเลี้ยงสัตว์<_>กระเทียม<_>ข้าวนาปี<_>ถั่วเหลือง<_>และกาแฟ"], "sentiment": [{"label": "LABEL_1", "score": 0.6484012603759766, "len_token": 496}, {"label": "LABEL_1", "score": 0.7549771666526794, "len_token": 341}], "avg_score": 0.691821074044263, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.อนุชา<_>ชื่นชม<_>‘ห้วยทรายโมเดล’<_>วิสาหกิจชุมชน<_>จ.สุราษฎร์ธานี<_>ต้นแบบแปรรูปสินค้าเกษตรครบวงจร<_>พัฒนาสู่เกษตรมูลค่าสูง", "content": ["รมช.อนุชา<_>ชื่นชม<_>‘ห้วยทรายโมเดล’<_>วิสาหกิจชุมชน<_>จ.สุราษฎร์ธานี<_>ต้นแบบแปรรูปสินค้าเกษตรครบวงจร<_>พัฒนาสู่เกษตรมูลค่าสูง", "นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ตรวจเยี่ยมการดำเนินงานของวิสาหกิจชุมชนศูนย์เรียนรู้บ้านห้วยทราย<_>หมู่ที่<_>3<_>ตำบลทรัพย์ทวี<_>อำเภอบ้านนาเดิม<_>จังหวัดสุราษฎร์ธานี<_>โดยมีนายกิตติศักดิ์<_>นาคกุล<_>ประธานวิสาหกิจชุมชนแปลงใหญ่ปลาเม็ง<_>นำเสนอผลการดำเนินงานของกลุ่ม<_>และนายปรเมษฐ์<_>จินา<_>สส.สุราษฎร์ธานี<_>เขต<_>5<_>พร้อมคณะผู้บริหารกระทรวงเกษตรและสหกรณ์<_>และนางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เข้าร่วม<_>จากนั้นได้เยี่ยมชมกลุ่มเพาะเลี้ยงและแปรรูปปลาเม็ง<_>ภายใต้การรวมกลุ่มวิสาหกิจชุมชนแปลงใหญ่ปลาเม็งอีกด้วย", "“ขอชื่นชมและขอยกให้วิสาหกิจชุมชนศูนย์เรียนรู้บ้านห้วยทราย<_>เป็นศูนย์เรียนรู้เศรษฐกิจพอเพียง<_>ที่มีศักยภาพการผลิตในพื้นที่<_>และบริหารจัดการกลุ่มอย่างเป็นระบบ<_>และเป็นต้นแบบของการแปรรูปสินค้าเกษตรแบบครบวงจร<_>ซึ่งเป็นการช่วยพัฒนาต่อยอดสินค้าอัตลักษณ์ชุมชน<_>สอดคล้องกับนโยบายกระทรวงเกษตรฯ<_>ที่มุ่งยกระดับสินค้าเกษตร<_>โดยผลักดันส่งเสริมการเพิ่มมูลค่าสินค้าเกษตร<_>เพื่อเสริมศักยภาพเกษตรกร<_>อีกทั้ง<_>ทางกลุ่มยังสามารถเชื่อมโยงกับการท่องเที่ยวได้<_>ตลอดจนเน้นการทำงานร่วมกันในชุมชน<_>ให้สามารถพึ่งพาตนเองได้<_>รูปแบบการดำเนินงานดังกล่าว<_>นับว่าเป็นตัวอย่างที่ดีที่อยากให้กลุ่ม/สถาบันอื่นๆ<_>ได้เข้ามาศึกษาต่อยอด<_>เพื่อยกระดับรายได้ให้สามารถพึ่งพาตนเองได้<_>สร้างชุมชนให้เข้มแข็งต่อไป“<_>รมช.เกษตรฯ<_>กล่าวย้ำ", "ปัจจุบันทางกลุ่มมีกิจกรรมด้านการเกษตรที่สร้างรายได้ที่สำคัญ<_>อาทิ<_>กลุ่มแปรรูปผลผลิตทางการเกษตร<_>กลุ่มเลี้ยงผึ้ง<_>กลุ่มเพาะเห็ด<_>กลุ่มน้ำยางสด<_>กลุ่มเลี้ยงกบ<_>กลุ่มปุ๋ยหมัก<_>กลุ่มปุ๋ยสั่งตัด<_>และกลุ่มเลี้ยงปลาน้ำจืด<_>เป็นต้น<_>โดยแผนในอนาคต<_>มีแนวทางในการเชื่อมโยงกลุ่มกับการท่องเที่ยวเชิงเกษตร<_>เชื่อมโยงเครือข่ายด้านการผลิตและแปรรูปสินค้าเกษตรในพื้นที่และจังหวัดข้างเคียงเพื่อยกระดับเข้าสู่มาตรฐานสากล<_>และเน้นการตลาดออนไลน์เพื่อความรวดเร็ว<_>และเข้าถึงผู้บริโภคมากยิ่งขึ้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9837096929550171, "len_token": 416}], "avg_score": 0.9837096929550171, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ที่ปรึกษาฯ<_>ดนัยณัฏฐ์<_>เข้าร่วมงานสมัชชาสุขภาพแห่งชาติ<_>ครั้งที่<_>16<_>พ.ศ.<_>2566", "content": ["ที่ปรึกษาฯ<_>ดนัยณัฏฐ์<_>เข้าร่วมงานสมัชชาสุขภาพแห่งชาติ<_>ครั้งที่<_>16<_>พ.ศ.<_>2566", "วันที่<_>21<_>ธันวาคม<_>2566<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>มอบหมายให้<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เข้าร่วมงานสมัชชาสุขภาพแห่งชาติ<_>ครั้งที่<_>16<_>พ.ศ.<_>2566<_>จัดโดย<_>สำนักงานคณะกรรมการสุขภาพแห่งชาติ<_>โดยมี<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรี<_>และประธานกรรมการสุขภาพแห่งชาติ<_>เป็นประธานเปิดสมัชชาสุขภาพแห่งชาติครั้งที่<_>16<_>พร้อมกล่าวปาฐกถาพิเศษ<_>“สร้าง…ความเป็นธรรมด้านสุจภาพ<_>สาน…อนาคตประเทศไทย”<_>ณ<_>โรงแรมเซ็นทรา<_>บายเซ็นทาราศูนย์ราชการ<_>คอนเวนชันเซ็นเตอร์<_>แจ้งวัฒนะ", "ทั้งนี้<_>ตามพระราชบัญญัติสุขภาพแห่งชาติ<_>พ.ศ.<_>2550<_>มาตรา<_>41<_>กำหนดให้คณะกรรมการสุขภาพแห่งชาติ<_>จัดให้มีสมัชชาสุขภาพแห่งชาติ<_>อย่างน้อยปีละ<_>1<_>ครั้ง<_>เพื่อให้ประชาชนและหน่วยงานของรัฐเกิดกระบวนการร่วมแลกเปลี่ยนองค์ความรู้และเรียนรู้อย่างสมานฉันท์<_>นำไปสู่การเสนอแนะนโยบายสาธารณะเพื่อสุขภาพและมีส่วนร่วมขับเคลื่อนสังคมสุขภาวะร่วมกัน<_>ซึ่งคณะกรรมการจัดสมัชชาสุขภาพแห่งชาติ<_>ได้กำหนดจัดสมัชชาสุขภาพแห่งชาติ<_>ครั้งที่<_>16<_>พ.ศ.<_>2566<_>ระหว่างวันที่<_>21-22<_>ธันวาคม<_>2566<_>ณ<_>โรงแรมเซ็นทรา<_>บายเซ็นทาราศูนย์ราชการ<_>คอนเวนชันเซ็นเตอร์<_>แจ้งวัฒนะ<_>ภายใต้ประเด็นหลัก<_>“ความเป็นธรรมด้านสุขภาพ<_>โอกาสและความหวังอนาคตประเทศไทย”"], "sentiment": [{"label": "LABEL_1", "score": 0.9425686001777649, "len_token": 359}], "avg_score": 0.9425686001777649, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วีริศ”<_>ขานรับนโยบาย<_>“พิมพ์ภัทรา”<_>กำชับทุกนิคมฯ<_>อย่าการ์ดตก<_>ใช้มาตรการควบคุม/ติดตามตรวจสอบฝุ่น<_>pm2.5<_>จริงจัง-ต่อเนื่อง-เห็นผลเป็นรูปธรรม", "content": ["“วีริศ”<_>ขานรับนโยบาย<_>“พิมพ์ภัทรา”<_>กำชับทุกนิคมฯ<_>อย่าการ์ดตก<_>ใช้มาตรการควบคุม/ติดตามตรวจสอบฝุ่น<_>pm2.5<_>จริงจัง-ต่อเนื่อง-เห็นผลเป็นรูปธรรม", "กนอ.<_>ขานรับนโยบายรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>กำชับควบคุม/ติดตามตรวจสอบฝุ่น<_>pm2.5<_>อย่างต่อเนื่อง-จริงจัง<_>เห็นผลเป็นรูปธรรม<_>เพื่อให้ผู้ประกอบกิจการในนิคมอุตสาหกรรม<_>อยู่เคียงคู่สิ่งแวดล้อมและชุมชนรอบนิคมอุตสาหกรรมอย่างยั่งยืน", "นายวีริศ<_>อัมระปาล<_>ผู้ว่าการการนิคมอุตสาหกรรมแห่งประเทศไทย<_>เปิดเผยว่า<_>ตามที่นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ได้สั่งการให้ทุกหน่วยงานในกระทรวงอุตสาหกรรม<_>เร่งหามาตรการเพิ่มสำหรับการลดฝุ่น<_>pm<_>2.5<_>ให้เข้มข้นขึ้น<_>เพื่อแก้ปัญหาในระยะยาวอย่างยั่งยืนนั้น<_>ที่ผ่านมา<_>กนอ.<_>มีการดำเนินการในด้านต่าง<_>ๆ<_>เพื่อควบคุมติดตามตรวจสอบ<_>ในการลด<_>pm2.5<_>ตามมาตรการที่กำหนดไว้อย่างต่อเนื่อง<_>คือ<_>1.กำหนดค่ามาตรฐานของการระบายมลพิษทางอากาศในรูปแบบ<_>loading<_>โดยคำนึงถึงความสามารถหรือรูปแบบในการรองรับมลพิษทางอากาศ<_>ตามประกาศ<_>กนอ.<_>ที่<_>79/2549<_>เรื่อง<_>กำหนดอัตราการปล่อยมลสารทางอากาศจากปล่องของโรงงานในนิคมอุตสาหกรรม<_>(แก้ไขเพิ่มเติม)<_>และนำค่า<_>emission<_>loading<_>ที่กำหนดไว้ในรายงานการประเมินผลกระทบสิ่งแวดล้อม<_>(eia)<_>ของนิคมอุตสาหกรรมใช้ในการอนุมัติจัดตั้งโรงงานในอนาคต<_>ซึ่งจากการดำเนินการที่ผ่านมายังคงเป็นไปตามที่มาตรฐานกำหนด<_>2.ขอความร่วมมือผู้ประกอบการในนิคมอุตสาหกรรม<_>จัดทำแผนการดำเนินงานเพื่อการป้องกัน<_>แก้ไข<_>และลดปัญหาฝุ่นละอองรวม<_>และฝุ่นละอองขนาดเล็กไม่เกิน<_>2.5<_>ไมครอน<_>(pm<_>2.5)<_>และ<_>3.กำหนดให้มีการตรวจวัดค่าฝุ่นละอองขนาดเล็กไม่เกิน<_>2.5<_>ไมครอน<_>(pm<_>2.5)<_>ตามวิธีการตรวจวัดที่เป็นไปตามหลักวิชาการในบริเวณนิคมอุตสาหกรรมที่<_>กนอ.<_>กำกับดูแล<_>จำนวน<_>14<_>แห่ง<_>และ<_>1<_>ท่าเรืออุตสาหกรรม<_>ในช่วงระหว่างเดือนพฤศจิกายน<_>ถึงธันวาคม<_>โดยผลการตรวจวัดฝุ่นละอองขนาดเล็กไม่เกิน<_>2.5<_>ไมครอน<_>(pm<_>2.5)<_>ตั้งแต่ปี<_>2563-2565<_>นั้น<_>มีค่าไม่เกินเกณฑ์มาตรฐาน", "“กนอ.<_>ยังคงมุ่งมั่นในการควบคุม<_>ดูแล<_>และแก้ไขปัญหาฝุ่นละออง<_>pm2.5<_>อย่างต่อเนื่องและจริงจัง<_>โดยกำหนดมาตรการต่าง<_>ๆ<_>ไว้อย่างครบถ้วนและครอบคลุมทุกด้าน<_>มั่นใจว่าสามารถช่วยให้โรงงานในนิคมอุตสาหกรรมมีคุณภาพอากาศอยู่ในเกณฑ์มาตรฐาน<_>และสามารถประกอบกิจการควบคู่ไปกับการดูแลสิ่งแวดล้อมและชุมชนโดยรอบนิคมอุตสาหกรรมได้อย่างยั่งยืน”<_>นายวีริศ<_>กล่าว", "ทั้งนี้<_>จากรายงานของกรมควบคุมมลพิษ<_>สถานการณ์ฝุ่นละออง<_>pm2.5<_>(19<_>ธ.ค.66)<_>พื้นที่กรุงเทพมหานครและปริมณฑลพบว่า<_>ค่าฝุ่นละออง<_>pm2.5<_>ในภาพรวมนั้นปริมาณฝุ่นละอองมีแนวโน้มเพิ่มขึ้น<_>โดยพบพื้นที่เกินค่ามาตรฐานหลายแห่ง<_>ซึ่งอาจส่งผลกระทบต่อสุขภาพของประชาชน<_>จึงควรหลีกเลี่ยงการออกนอกบ้านในช่วงที่มีฝุ่นละออง<_>pm2.5<_>สูง<_>และควรสวมหน้ากากอนามัยเพื่อป้องกันฝุ่นละอองเข้าสู่ร่างกาย<_>ขณะที่สถานการณ์ฝุ่นละออง<_>pm2.5<_>ในพื้นที่ภาคอื่นๆ<_>พบว่า<_>ภาคเหนือ<_>ภาพรวมอยู่ในเกณฑ์ดี<_>ภาคตะวันออกเฉียงเหนือ<_>อยู่ในเกณฑ์ดีมาก<_>ภาคกลางและตะวันตก<_>อยู่ในเกณฑ์ดี<_>และ<_>ภาคตะวันออก<_>อยู่ในเกณฑ์ดี", "กองสื่อสารองค์กร", "การนิคมอุตสาหกรรมแห่งประเทศไทย<_>(กนอ)", "21<_>ธันวาคม<_>2566"], "sentiment": [{"label": "LABEL_0", "score": 0.7027909159660339, "len_token": 496}, {"label": "LABEL_0", "score": 0.7901075482368469, "len_token": 229}], "avg_score": 0.26962907190980584, "sentiment_type": "negative"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘ธรรมนัส’<_>แถลงใหญ่<_>โชว์ผลงาน<_>“เกษตรฯ<_>99<_>วันทำได้จริง<_>!”<_>รุกเป้าหมาย<_>พี่น้องเกษตรกรต้องมีรายได้เพิ่มขึ้น<_>3<_>เท่า<_>ภายใน<_>4<_>ปี<_>ด้วย<_>6<_>นโยบายเกษตรสำคัญ", "content": ["‘ธรรมนัส’<_>แถลงใหญ่<_>โชว์ผลงาน<_>“เกษตรฯ<_>99<_>วันทำได้จริง<_>!”<_>รุกเป้าหมาย<_>พี่น้องเกษตรกรต้องมีรายได้เพิ่มขึ้น<_>3<_>เท่า<_>ภายใน<_>4<_>ปี<_>ด้วย<_>6<_>นโยบายเกษตรสำคัญ", "‘ธรรมนัส’<_>แถลงใหญ่<_>โชว์ผลงาน<_>“เกษตรฯ<_>99<_>วันทำได้จริง<_>!”รุกเป้าหมาย<_>พี่น้องเกษตรกรต้องมีรายได้เพิ่มขึ้น<_>3<_>เท่า<_>ภายใน<_>4<_>ปี<_>ด้วย<_>6<_>นโยบายเกษตรสำคัญ", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการแถลงข่าวผลการดำเนินงานกระทรวงเกษตรและสหกรณ์<_>“เกษตรฯ<_>99<_>วัน<_>ทำได้จริง”<_>โดยมี<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>ห้องประชุมธารทิพย์<_>01<_>ชั้น<_>4<_>อาคาร<_>99<_>ปี<_>ม.ล.<_>ชูชาติ<_>กำภู<_>กรมชลประทาน<_>สามเสน<_>กรุงเทพมหานครฯ", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยว่า<_>จากนโยบายของรัฐบาลด้านการเกษตร<_>โดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้แถลงต่อรัฐสภา<_>ซึ่งกำหนดแนวทาง<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>กระทรวงเกษตรและสหกรณ์<_>ได้ดำเนินภารกิจเพื่อขับเคลื่อนนโยบายของรัฐบาลให้บรรลุเป้าหมาย<_>โดยกำหนดนโยบายของกระทรวงเกษตรและสหกรณ์อย่างครอบคลุม<_>ทั้งนโยบายพิทักษ์รักษาไว้ซึ่งสถาบันพระมหากษัตริย์<_>สร้างความเข้าใจที่ถูกต้อง<_>และเผยแพร่ข้อมูลเกี่ยวกับการปฏิบัติพระราชกรณียกิจของสถาบันพระมหากษัตริย์<_>โดยเน้นโครงการพระราชดำริ<_>นโยบายระยะสั้น<_>ในการแก้ไขปัญหาเฉพาะหน้า<_>ตลอดจนนโยบายระยะกลาง<_>และ<_>ระยะยาว<_>เพื่อสร้างรายได้<_>สร้างโอกาส<_>และสร้างคุณภาพชีวิต<_>โดยมีผลการดำเนินงานในโครงการสำคัญ<_>ระยะเวลา<_>99<_>วัน<_>(ตั้งแต่<_>1<_>กันยายน<_>-<_>8<_>ธันวาคม<_>2566)<_>ดังนี้", "1.<_>นโยบายพิทักษ์รักษาไว้ซึ่งสถาบันพระมหากษัตริย์", "กระทรวงเกษตรและสหกรณ์<_>ได้ขับเคลื่อนโครงการพระราชดำริ<_>ในโครงการจัดงานมหกรรมเพื่อเฉลิม<_>พระเกียรติฯ<_>และจัดงานนิทรรศการหมุนเวียน<_>ประชาชนได้รับความรู้<_>ไม่น้อยกว่า<_>3,000<_>ราย<_>ดำเนินการเผยแพร่<_>แนวพระราชดำริและสร้างความตระหนักเรื่องดิน<_>ผ่านกิจกรรม<_>วันดินโลก<_>ผู้ร่วมงานทั้ง<_>onsite<_>และ<_>online<_>ประมาณ<_>118,594<_>ราย<_>จัดโครงการคลินิกเกษตรเคลื่อนที่ในพระราชานุเคราะห์สมเด็จพระบรมโอรสาธิราชสยามมกุฎราชกุมารแล้ว<_>11<_>จังหวัด<_>เกษตรกรในพื้นที่ห่างไกลได้เข้าใช้บริการไม่น้อยกว่า<_>1,100<_>ราย<_>(เป้าหมายทั้งปี<_>77<_>จังหวัด<_>7,700<_>ราย)<_>พร้อมจัดกิจกรรมปล่อยพันธุ์สัตว์น้ำ<_>ถวายเป็นพระราชกุศล<_>13<_>ตุลาคม<_>“วันนวมินทรมหาราช”<_>จำนวน<_>700,000<_>ตัว<_>ตลอดจนดำเนินโครงการธนาคารโค-กระบือเพื่อเกษตรกร<_>ตามพระราชดำริ<_>(ธคก)<_>เกษตรกรได้รับการสนับสนุน<_>โค-กระบือ<_>จำนวน<_>2,120<_>ราย<_>รวมโค-กระบือ<_>จำนวน<_>2,368<_>ตัว<_>คิดเป็นมูลค่า<_>66,348,000<_>บาท<_>เกษตรกรได้รับมอบกรรมสิทธิ์<_>โค-กระบือ<_>จำนวน<_>2,634<_>ราย<_>โค-กระบือ<_>จำนวน<_>3,517<_>ตัว<_>คิดเป็นมูลค่า<_>71,928,850<_>บาท", "2.<_>นโยบายแก้ไขปัญหาเฉพาะหน้า", "เร่งเตรียมมาตรการรองรับภัยพิบัติ<_>โรคระบาดพืช<_>และสัตว์<_>เพิ่มประสิทธิภาพการบริการจัดการน้ำในช่วงวิกฤติภัยแล้งและฝนทิ้งช่วง<_>ปริมาณน้ำต้นทุนในอ่างเก็บน้ำทั้งประเทศ<_>40,387<_>ล้านลูกบาศก์เมตร<_>วางแผนจัดสรรน้ำฤดูแล้ง<_>21,810<_>ล้านลูกบาศก์เมตร<_>(อุปโภค-บริโภค<_>รักษาระบบนิเวศ<_>เกษตรฤดูแล้ง<_>อุตสาหกรรม)<_>พื้นที่เพาะปลูกข้าวนาปรัง<_>5.8<_>ล้านไร่<_>สำรองน้ำต้นฤดูฝน<_>18,577<_>ล้านลูกบาศก์เมตร<_>และเพิ่มปริมาณฝนในเขื่อนและอ่างเก็บน้ำ<_>22<_>ล้านลูกบาศก์เมตร<_>กระจายน้ำจากแหล่งน้ำขนาดเล็กที่ได้ดำเนินการร่วมกับชุมชนเพื่อการเกษตรและการอุปโภคบริโภคในพื้นที่โครงการพัฒนาพื้นที่สูงแบบโครงการหลวง<_>เกษตรกรพื้นที่สูงได้รับประโยชน์<_>5,350<_>ราย<_>พื้นที่<_>8,142<_>ไร่<_>อำนวยการรองรับภัยพิบัติทางธรรมชาติ<_>โดยให้ความช่วยเหลือเกษตรกรประสบภัยพิบัติด้านการเกษตร<_>จำนวน<_>4,539<_>ราย<_>จำนวนเงินช่วยเหลือ<_>25.630<_>ล้านบาท<_>ตลอดจนให้การสนับสนุนเสบียงสัตว์<_>หญ้าอาหารสัตว์พระราชทาน<_>ช่วยเหลือผู้ประสบอุทกภัย<_>จำนวน<_>675,820<_>กิโลกรัม<_>เกษตรกรได้รับการช่วยเหลือ<_>6,675<_>ราย<_>และสนับสนุนอาหารสัตว์ช่วยเหลือทั่วไป<_>จำนวน<_>49,440<_>กิโลกรัม<_>แก่เกษตรกร<_>949<_>ราย", "ประกาศปราบปรามสินค้าเกษตรเถื่อน<_>ดำเนินการตรวจสอบห้องเย็นทั่วประเทศ<_>โดยบูรณาการร่วมกัน<_>ระหว่าง<_>กรมวิชาการเกษตร<_>กรมปศุสัตว์<_>กรมประมง<_>และกรมส่งเสริมการเกษตร<_>ทั้งหมด<_>107<_>จุด<_>ในพื้นที่<_>14<_>จังหวัด<_>ได้แก่<_>แม่ฮ่องสอน<_>เชียงใหม่<_>แพร่<_>มุกดาหาร<_>หนองคาย<_>บึงกาฬ<_>สุรินทร์<_>สระแก้ว<_>ตราด<_>จันทบุรี<_>ระยอง<_>ระนอง<_>กาญจนบุรี<_>และสมุทรปราการ<_>สำหรับการตรวจสอบห้องเย็นด้านปศุสัตว์<_>2,437<_>แห่ง<_>และด้านประมง<_>2,062<_>แห่ง<_>มีการบังคับใช้กฎหมาย<_>ตาม<_>พ.ร.บ.โรคระบาดสัตว์<_>พ.ศ.2558<_>และ<_>พ.ร.บ.ควบคุมการฆ่าสัตว์เพื่อการจำหน่ายเนื้อสัตว์<_>พ.ศ.2559<_>จำนวน<_>159<_>ครั้ง<_>ของกลางซากสัตว์<_>4,573.25<_>ตัน<_>มูลค่าของกลาง<_>472.29<_>ล้านบาท<_>แบ่งเป็น<_>(1)<_>สินค้าปศุสัตว์ลักลอบนำเข้า<_>18<_>ครั้ง<_>ของกลางซากสัตว์<_>1,151.05<_>ตัน<_>มูลค่าของกลาง<_>159.11<_>ล้านบาท<_>(2)<_>การกระทำผิดกฎหมายภายในประเทศ<_>141<_>ครั้ง<_>ของกลางซากสัตว์<_>3,422.20<_>ตัน<_>มูลค่าของกลาง<_>313.18<_>ล้านบาท", "ปราบปรามปัจจัยผลิตทางการเกษตรผิดกฎหมาย<_>มูลค่ากว่า<_>34<_>ล้านบาท<_>อาทิ<_>ด่านท่าเรือกรุงเทพฯ<_>การลักลอบนำเข้าวัตถุอันตรายทางการเกษตรผิดกฎหมาย<_>จำนวน<_>208,000<_>ลิตร<_>มูลค่ากว่า<_>20<_>ล้านบาท<_>จ.กาญจนบุรี<_>และ<_>จ.พระนครศรีอยุธยา<_>เจ้าหน้าที่เข้าตรวจสอบและอายัดปุ๋ยผิดกฎหมาย<_>(ปุ๋ยอินทรีย์<_>(ยางพารา)<_>และปุ๋ยเคมี)<_>จำนวน<_>614.75<_>ตัน<_>มูลค่ากว่า<_>9<_>ล้านบาท<_>และ<_>จ.เชียงใหม่<_>จ.กาญจนบุรี<_>และ<_>กรุงเทพฯ<_>เจ้าหน้าที่<_>เข้าตรวจสอบและอายัดวัตถุอันตรายทางการเกษตรผิดกฎหมาย<_>จำนวน<_>540.5<_>ลิตร<_>และ<_>13.8<_>กิโลกรัม<_>มูลค่า<_>554,300<_>บาท", "ปราบปรามยางพาราผิดกฎหมาย<_>99<_>วัน<_>ทำทันที<_>โดยอายัดยางพาราต้องสงสัยผ่านพรมแดน<_>104<_>ตัน<_>มูลค่า<_>5<_>ล้านบาท<_>โดยทีมเฉพาะกิจร่วมกับหน่วยความมั่นคง<_>ได้อายัดยางพาราที่ต้องสงสัยผ่านพรมแดน<_>จ.กาญจนบุรี<_>จำนวน<_>29<_>ตันมูลค่ากว่า<_>1.5<_>ล้านบาท<_>และ<_>จ.ระนอง<_>จำนวน<_>75<_>ตัน<_>มูลค่ากว่า<_>3.75<_>ล้านบาท<_>ทำให้ราคายางพารา<_>มีแนวโน้มสูงขึ้น<_>สร้างความเชื่อมั่น<_>และเสถียรภาพให้กับเกษตรกรชาวสวนยาง", "รวมทั้งจัดตั้งทีมเฉพาะกิจพญานาคราชเพื่อปราบปรามผู้กระทำผิดกฎหมายและร่วมสนับสนุนภารกิจของสารวัตรปศุสัตว์และสารวัตรประมง<_>พร้อมจัดตั้งทีมสายลับยางจากเครือข่ายเกษตรกรชาวสวนยางและผู้เกี่ยวข้องในพื้นที่<_>สอดส่องการลักลอบนำเข้ายางพาราผิดกฎหมาย<_>จัดตั้งสารวัตรเกษตรไซเบอร์<_>ตรวจสอบ<_>เฝ้าระวัง<_>รับแจ้งเบาะแส<_>และปราบปรามทางสื่อออนไลน์<_>การรวบรวมเอกสารเพื่อดำเนินคดีกับผู้กระทำความผิด<_>รวมทั้งเพื่อรักษาผลประโยชน์ของเกษตรกรทำให้ได้ใช้ปัจจัยการผลิตที่มีคุณภาพ<_>ส่งผลให้ราคาสินค้าเกษตรเพิ่มขึ้น<_>และลดปัญหาการนำเข้าสินค้าเกษตรผิดกฎหมาย", "สร้างวิธีการทำงานสู่การปฏิบัติ<_>จัดตั้งศูนย์บริการเกษตรพิรุณราช<_>959<_>ศูนย์ทั่วประเทศ<_>เพื่อรับเรื่องราว<_>ร้องทุกข์และแก้ไขปัญหาความเดือดร้อนให้กับพี่น้องเกษตรกร<_>เกษตรกรเข้ามาขอรับบริการจำนวน<_>2,566<_>เรื่อง<_>ดำเนินการแล้วเสร็จ<_>1,798<_>เรื่อง<_>อยู่ระหว่างดำเนินการ<_>462<_>เรื่อง", "ยกระดับคุณภาพมาตรฐานสินค้าเกษตร<_>โครงการยกระดับการรับรองคุณภาพมาตรฐานสินค้าพืช", "ด้วยระบบ<_>gap<_>โดยตรวจสอบเพื่อรับรองมาตรฐาน<_>gap<_>พืช<_>ไม่น้อยกว่า<_>20,000<_>แปลง<_>โครงการร้านอาหารวัตถุดิบปลอดภัยเลือกใช้สินค้า<_>q<_>(q<_>restaurant)<_>โดยตรวจรับรองร้านอาหาร<_>q<_>restaurant<_>8<_>ร้าน<_>ยกระดับร้านอาหารระดับพรีเมี่ยม<_>4<_>ร้าน", "3.<_>นโยบายสร้างรายได้<_>สร้างโอกาส<_>และสร้างคุณภาพชีวิต", "การสร้างรายได้ภาคเกษตร<_>ตามนโยบาย<_>ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้<_>ของรัฐบาล<_>โดยมุ่งลดต้นทุน<_>เพิ่มผลผลิต<_>สร้างมูลค่าเพิ่ม<_>โดยดำเนินโครงการสินเชื่อชะลอการขายข้าวเปลือกนาปี<_>ปีการผลิต<_>2566/2567<_>จำนวน<_>3<_>ล้านตันข้าวเปลือก<_>วงเงิน<_>34,437<_>ล้านบาท<_>เกษตรกรและสถาบันเกษตรกรทั่วประเทศ<_>ได้รับประโยชน์<_>610,000<_>ราย<_>โครงการสินเชื่อเพื่อรวบรวมและสร้างมูลค่าเพิ่มโดยสถาบันเกษตรกร<_>ปี<_>2566/2567<_>วงเงิน<_>481.25<_>ล้านบาท<_>สถาบันเกษตรกรมีเงินทุนหมุนเวียนสำหรับรวบรวมข้าวเปลือกเพื่อจำหน่าย/แปรรูป<_>1<_>ล้านตันข้าวเปลือก<_>สถาบันเกษตรกรได้รับประโยชน์<_>3.033<_>ล้านครัวเรือน<_>โครงการสนับสนุนค่าบริหารจัดการและพัฒนาคุณภาพ<_>ผลผลิตข้าว<_>ปีการผลิต<_>2566/2567<_>เกษตรกรที่ขึ้นทะเบียนกับกรมส่งเสริมการเกษตร<_>4.68<_>ล้านครัวเรือน<_>ได้รับการสนับสนุนไร่ละ<_>1,000<_>บาท/ครัวเรือน<_>ครัวเรือนละไม่เกิน<_>20<_>ไร่", "นอกจากนี้<_>ได้ผลักดันไหมอุตสาหกรรมรังเหลืองในพื้นที่ภาคเหนือและภาคตะวันออกเฉียงเหนือ<_>ภายใต้ระบบเกษตรพันธสัญญา<_>สนับสนุนปัจจัยการผลิต<_>200<_>ราย<_>เกษตรกรมีรายได้เฉลี่ย<_>20,000<_>บาท/เดือน<_>รวมทั้งส่งเสริมให้เกษตรกรในพื้นที่แม่แตง<_>จังหวัดเชียงใหม่<_>นำนวัตกรรมมาใช้ในการปลูกถั่วเหลือง<_>ทำให้ผลผลิตเพิ่มจากเดิม<_>395<_>กิโลกรัม/ไร่<_>เป็น<_>492<_>กิโลกรัม/ไร่<_>ผลตอบแทนสุทธิเพิ่มขึ้น<_>2,500<_>บาท/ไร่<_>ตลอดจนแก้ไขปัญหาประมง<_>โดยปรับปรุง<_>แก้ไข<_>และออกใหม่กฎหมายฉบับรอง<_>18<_>ฉบับ<_>ทำให้การบังคับกฎหมายสอดคล้องกับบริบทการทำประมงและลดภาระให้กับชาวประมง<_>ตลอดจนเพิ่มวันทำการประมงเพื่อเปิดโอกาสให้เกษตรกรสร้างรายได้เพิ่ม", "การสร้างและขยายโอกาส<_>บริหารจัดการที่ดินทำกินแก่เกษตรกร<_>โดยประกาศใช้ระเบียบคณะกรรมการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>2<_>ฉบับ<_>ในราชกิจจานุเบกษา<_>เมื่อวันที่<_>8<_>ธันวาคม<_>2566<_>เพื่อยกระดับเอกสารสิทธิ<_>ส.ป.ก.4-01<_>ให้เป็นโฉนดเพื่อการเกษตร<_>และมอบเอกสารสิทธิ<_>ส.ป.ก.<_>4-01<_>จำนวน<_>9,820<_>ราย<_>11,060<_>แปลง<_>เนื้อที่จำนวน<_>107,284<_>ไร่<_>สร้างความร่วมมือระหว่างประเทศ<_>โดย<_>รมว.กษ.<_>กับผู้แทนระดับรัฐมนตรี<_>คณะทูตานุทูต<_>และผู้นำภาครัฐและเอกชนของประเทศญี่ปุ่น<_>จีน<_>นอร์เวย์<_>มาเลเซีย<_>และผู้แทน<_>fao", "การสร้างคุณภาพชีวิตที่ดี<_>สนับสนุนการขายคาร์บอนเครดิต<_>และลดการปล่อยก๊าซคาร์บอนไดออกไซด์<_>โครงการผลิตปุ๋ยอินทรีย์และบำบัดน้ำเสียเพื่อกำจัดผักตบชวาในแหล่งน้ำ<_>เกษตรกรมีปุ๋ยอินทรีย์ที่ได้จากการนำผักตบชวาหมักด้วยสารเร่ง<_>พด.1<_>รวม<_>34,744<_>ตัน<_>คิดเป็นมูลค่า<_>104.23<_>ล้านบาท<_>ส่งเสริมการทำคาร์บอนเครดิต<_>ในสวนยาง<_>นำร่อง<_>45,000<_>ไร่<_>ใน<_>จ.จันทบุรี<_>จ.เลย<_>และ<_>จ.สุราษฎร์ธานี<_>เพื่อขอยื่นรับรองมาตรฐาน<_>t-ver", "การอำนวยความสะดวกด้านการเกษตร<_>เป็นตัวแทนรัฐบาลในการเจรจาแก้ไขปัญหาความเดือดร้อนของประชาชน<_>เจรจา<_>4<_>กลุ่มหลัก<_>ได้แก่<_>1)<_>กลุ่มสมัชชาคนจน<_>(สคจ)<_>2)<_>กลุ่มสมัชชาเกษตรกรภาคอีสาน<_>(สกอ)<_>และกลุ่มสมาพันธ์เกษตรกรอีสาน<_>(สพอ)<_>3)<_>กลุ่มผู้ร่วมพัฒนาชาติไทย<_>และ<_>4)<_>กลุ่มขบวนการประชาชนเพื่อสังคมที่เป็นธรรม<_>นอกจากนี้<_>ยังจัดทำปฏิทินผลผลิตสินค้าเกษตรรายเดือนระดับจังหวัด<_>จำนวน<_>66<_>จังหวัด<_>และดำเนินโครงการตรวจประเมินการควบคุมภายในเพื่อป้องกันความเสี่ยงการทุจริตด้านดิจิทัลในสหกรณ์<_>เพื่อป้องปรามปัญหาการทุจริต<_>ในสหกรณ์ที่อาจเกิดขึ้นจากการใช้เทคโนโลยีสารสนเทศ<_>สหกรณ์ภาคการเกษตรดำเนินการแล้ว<_>1,500<_>แห่ง", "สำหรับงานสำคัญที่กระทรวงเกษตรและสหกรณ์จะเร่งดำเนินการในระยะต่อไป<_>จะยังคงมุ่งเน้นตามนโยบายอย่างครอบคลุม<_>อีกมากกว่า<_>30<_>โครงการ<_>ประกอบด้วย<_>นโยบายแก้ไขปัญหาเฉพาะหน้า<_>ได้แก่<_>เร่งเตรียมมาตรการรองรับภัยแล้งรวมถึงภัยพิบัติ<_>ในโครงการประกันภัยภาคการเกษตร<_>มุ่งสร้างรายได้<_>เสริมอาชีพระหว่างการพักหนี้<_>ในโครงการส่งเสริมและพัฒนาวิสาหกิจชุมชน<_>โครงการพัฒนาสมรรถนะและยกระดับความเข้มแข็งสถาบันเกษตรกรและบุคลากร<_>รวมทั้งส่งเสริมการนำวัสดุเหลือใช้ทางการเกษตรมาใช้ประโยชน์<_>และสนับสนุน<_>bcg<_>economy<_>model<_>ด้วยโครงการส่งเสริมและพัฒนาสินค้าเกษตรชีวภาพ<_>โครงการสร้างมูลค่าเพิ่มจากวัสดุเหลือใช้ทางการเกษตร<_>โครงการส่งเสริมการจัดตั้งและบริหารจัดการวิสาหกิจเกษตรฐานชีวภาพและภูมิปัญญาท้องถิ่น<_>โครงการศึกษา<_>แนวทางการสร้างมูลค่าเพิ่มสินค้าเกษตรชีวภาพ<_>ตลอดจนยกระดับคุณภาพและมาตรฐานสินค้าเกษตร<_>ในโครงการยกระดับคุณภาพมาตรฐานสินค้าเกษตร", "นโยบายระยะกลาง<_>และระยะยาว“สร้างรายได้<_>สร้างโอกาส<_>และสร้างคุณภาพชีวิต”<_>ได้แก่", "การสร้างรายได้ภาคเกษตร<_>มุ่งลดต้นทุน<_>เพิ่มรายได้<_>สร้างมูลค่าเพิ่ม<_>โดยดำเนินโครงการสร้างผู้ประกอบการเพื่อให้บริการทางการเกษตรอัจฉริยะ<_>โครงการยกระดับสถาบันเกษตรกรให้เป็นผู้ประกอบการธุรกิจเกษตร<_>(asp)<_>โครงการพัฒนาระบบข้อมูลสารสนเทศด้านการเกษตร<_>โครงการสร้างความเข้มแข็งกลุ่มการผลิตด้านประมง<_>โครงการศูนย์แสดงสินค้าผลิตภัณฑ์เกษตรคุณภาพสูง<_>โครงการส่งเสริมตลาดสินค้าเกษตรเมืองร้อนมูลค่าสูง<_>สู่ตลาดโลก<_>รวมถึงส่งเสริมการบริหารจัดการแบบแปลงใหญ่ด้วยเกษตรสมัยใหม่<_>ด้วยโครงการยกระดับแปลงใหญ่ด้วยเกษตรสมัยใหม่และเชื่อมโยงตลาด<_>โครงการ<_>1<_>อำเภอ<_>1<_>แปลงเกษตรอัจฉริยะ<_>โครงการพัฒนาการผลิตสินค้าเกษตรด้วยเทคโนโลยีอัจฉริยะ<_>โครงการส่งเสริมระบบโลจิสติกส์ในสถาบันเกษตรกร<_>โครงการผลิตและกระจายเมล็ดพันธุ์ข้าว<_>โครงการผลิตอาหารสัตว์<_>โครงการส่งเสริมการแปรรูปสินค้าเกษตร<_>และโครงการพัฒนาศักยภาพสถาบันเกษตรกรให้เข้าสู่ระบบการผลิตเกษตรแปรรูปเพื่อสร้างมูลค่าเพิ่ม", "นอกจากนี้<_>ยังสนับสนุนการปลูกพืชให้เหมาะสมกับพื้นที่<_>อาทิ<_>โครงการพัฒนาเกษตรกรรมยั่งยืน<_>โครงการส่งเสริมและพัฒนาสินค้าเกษตรอัตลักษณ์พื้นถิ่น<_>โครงการโคบาลไทย<_>โครงการขับเคลื่อนการเกษตรระดับหมู่บ้านสู่การผลิตสินค้าเกษตรมูลค่าสูง<_>โครงการผลิตสินค้าเกษตรทดแทนการนำเข้า<_>รวมทั้งเน้นการวิจัย<_>พัฒนาพันธุ์ที่ตอบโจทย์ความต้องการของเกษตรกร<_>ด้วยโครงการส่งเสริมการใช้สารชีวภัณฑ์และแมลงศัตรูธรรมชาติทดแทนสารเคมีทางการเกษตร<_>ตลอดจนหาตลาดเพื่อรองรับผลผลิตสินค้าเกษตร<_>โดยดำเนินโครงการสร้างความเชื่อมั่นในสินค้าเกษตรและอาหาร<_>โครงการส่งเสริมการตลาดสินค้าเกษตรปลอดภัย/เกษตรอินทรีย์แบบครบวงจรเชื่อมโยงตลาด<_>ในประเทศและต่างประเทศ<_>และโครงการสร้างเครือข่ายและส่งเสริมศักยภาพด้านการตลาดสินค้าเกษตรอัตลักษณ์พื้นถิ่น", "การสร้างและขยายโอกาส<_>ให้ประชาชนมีสิทธิในที่ดิน<_>โดยยกระดับ<_>ส.ป.ก.<_>4-01<_>เป็นโฉนดเพื่อการเกษตร<_>เพิ่มโอกาสในการเข้าถึงแหล่งทุนและส่งเสริมการปลูกไม้มีค่า<_>รวมถึงยกระดับห้องปฏิบัติการเพื่อให้บริการและตอบสนองต่องานวิจัยที่ใช้เทคโนโลยีขั้นสูง", "การสร้างคุณภาพชีวิตที่ดี<_>บริหารจัดการน้ำทั้งระบบให้มีประสิทธิภาพ<_>ในโครงการจัดหาแหล่งน้ำและเพิ่มพื้นที่ชลประทาน<_>นอกจากนี้<_>ยังเน้นส่งเสริมและเร่งฟื้นฟูความอุดมสมบูรณ์ของทรัพยากรดิน<_>โดยโครงการประยุกต์ใช้เทคโนโลยีภูมิสารสนเทศเพื่อเพิ่มประสิทธิภาพการพยากรณ์ผลผลิตสินค้าเกษตร<_>โครงการปุ๋ยอินทรีย์ธาตุอาหารสูง<_>ตลอดจนสนับสนุนการขายคาร์บอนเครดิต<_>และลดการปล่อยก๊าซคาร์บอนไดออกไซด์", "ทั้งนี้<_>กระทรวงเกษตรและสหกรณ์<_>โดยทุกหน่วยงานจะยังคงเดินหน้าและบูรณาการร่วมกับทุกภาคส่วน<_>เพื่อขับเคลื่อนภารกิจตามนโยบายของรัฐบาลด้านการเกษตรไปสู่ความสำเร็จอย่างต่อเนื่องตามเป้าหมายที่กำหนดไว้<_>เพื่อช่วยเหลือ<_>และแก้ไขปัญหาปากท้องของพี่น้องเกษตรกร<_>ให้กินดีอยู่ดี<_>มีคุณภาพชีวิตที่ดี<_>ภาคเกษตรเติบโต<_>เกษตรกรมีรายได้เพิ่มขึ้น<_>3<_>เท่า<_>ภายในระยะเวลา<_>4<_>ปี<_>ด้วย<_>6<_>นโยบายสำคัญ<_>ของร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ตั้งแต่<_>1)<_>การสร้างวิธีการทำงานสู่การปฏิบัติ<_>2)<_>การรับมือภัยธรรมชาติ<_>3)<_>การปราบปรามการลักลอบนำเข้าสินค้าเกษตรผิดกฎหมาย<_>4)<_>การยกระดับสินค้าเกษตร<_>เสริมศักยภาพเกษตรกร<_>5)<_>การจัดการทรัพยากรทางการเกษตร<_>และ<_>6)<_>การอำนวยความสะดวกด้านการเกษตร", "“ตามที่รัฐมนตรีของกระทรวงเกษตรและสหกรณ์<_>ทั้ง<_>3<_>คน<_>ตลอดจนข้าราชการ<_>และเจ้าหน้าที่<_>ได้ทำงานภายใต้รัฐบาลนายกรัฐมนตรี<_>นายเศรษฐา<_>ทวีสิน<_>เป็นระยะเวลา<_>99<_>วัน<_>มีผลงานการแก้ปัญหาพี่น้องเกษตรกรที่ทำได้จริง<_>ได้แก่<_>การแจกที่ดิน<_>ส.ป.ก.<_>การปราบปรามสินค้าเกษตรเถื่อน<_>การแก้ไขปัญหาความเดือดร้อนของพี่น้องเกษตรกร<_>ในการบรรเทาเหตุน้ำท่วมฉับพลัน<_>รวมถึงช่วยเหลือพี่น้องประมงให้ทำมาหากินได้อย่างสบายใจ<_>ส่วนของขวัญที่กระทรวงเกษตรฯ<_>จะมอบให้แก่เกษตรกรในปี<_>2567<_>ได้แก่<_>1)<_>การแก้ไขกฎหมายฉบับรองด้านประมงทั้ง<_>19<_>ฉบับ<_>โดยประกาศลงราชกิจจานุเบกษา<_>ซึ่งมีการขยายการประมงให้ครบ<_>290<_>วัน<_>เพื่อแก้ไขปัญหาความเดือดร้อนของพี่น้องชาวประมง<_>2)<_>การเปลี่ยนที่ดิน<_>ส.ป.ก.<_>4-01<_>ให้เป็นโฉนดเพื่อการเกษตร<_>โดยในวันที่<_>15<_>มกราคม<_>2567<_>จะมีการมอบโฉนดฉบับแรกโดยนายกรัฐมนตรี<_>3)<_>การปราบปรามสินค้าเกษตรเถื่อน<_>เพื่อให้สินค้าภาคการเกษตรขยับราคาสูงขึ้น<_>นอกจากนี้<_>จะนำนโยบาย<_>ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้<_>มาต่อยอดและพัฒนาคุณภาพชีวิตของเกษตรกรไทยให้ดีขึ้นอย่างต่อเนื่องอีกด้วย”<_>รัฐมนตรีเกษตรฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9636591672897339, "len_token": 496}, {"label": "LABEL_1", "score": 0.922984778881073, "len_token": 496}, {"label": "LABEL_0", "score": 0.8741208910942078, "len_token": 496}, {"label": "LABEL_1", "score": 0.883924126625061, "len_token": 496}, {"label": "LABEL_1", "score": 0.8941180109977722, "len_token": 496}, {"label": "LABEL_1", "score": 0.9224507808685303, "len_token": 496}, {"label": "LABEL_1", "score": 0.9675962924957275, "len_token": 496}, {"label": "LABEL_1", "score": 0.8669054508209229, "len_token": 318}], "avg_score": 0.8161634874218058, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บสย.<_>จัด<_>the<_>3rd<_>town<_>hall<_>meeting<_>2023<_>ปลุกพลังฮีโร่<_>เชิดชูเกียรติ<_>“พนักงาน”<_>หัวใจองค์กร", "content": ["บสย.<_>จัด<_>the<_>3rd<_>town<_>hall<_>meeting<_>2023<_>ปลุกพลังฮีโร่<_>เชิดชูเกียรติ<_>“พนักงาน”<_>หัวใจองค์กร", "บสย.<_>จัดประชุมพนักงานทุกระดับ<_>the<_>3rd<_>town<_>hall<_>meeting<_>2023<_>ส่งท้ายปี<_>2566<_>ภายใต้แนวคิด<_>“tcg<_>multikorn”<_>“จักรวาล<_>บสย.<_>”<_>ปลุกพลังฮีโร่<_>เชิดชูเกียรติ<_>“พนักงาน”<_>หัวใจองค์กร<_>ทำงานหนัก<_>เพื่อ<_>smes", "บสย.<_>จัดประชุมพนักงานทุกระดับ<_>the<_>3rd<_>town<_>hall<_>meeting<_>2023<_>ส่งท้ายปี<_>2566<_>ภายใต้แนวคิด<_>“tcg<_>multikorn”<_>“จักรวาล<_>บสย.<_>”<_>ปลุกพลังฮีโร่<_>เชิดชูเกียรติ<_>“พนักงาน”<_>หัวใจองค์กร<_>ทำงานหนัก<_>เพื่อ<_>smes<_>ท่ามกลางการเปลี่ยนผ่านสู่องค์กร<_>ดิจิทัล<_>ช่วย<_>smes<_>ก้าวข้ามวิกฤต<_>สู่ความยั่งยืน<_>ย้ำชัดพร้อมขับเคลื่อนแผนนโยบาย<_>2567<_>เดินหน้าเต็มสูบ<_>สู่บริบทใหม่<_>บสย.", "นายสิทธิกร<_>ดิเรกสุนทร<_>กรรมการและผู้จัดการทั่วไป<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>เป็นประธานการประชุมพนักงานทุกระดับ<_>(the<_>3rd<_>town<_>hall<_>meeting<_>2023)<_>กิจกรรมส่งท้ายปี<_>2566<_>รูปแบบ<_>hybrid<_>meeting<_>ภายใต้แนวคิด<_>“tcg<_>multikorn”<_>หรือ<_>“จักรวาล<_>บสย.”<_>โดยมีผู้บริหารระดับสูง<_>และพนักงานทุกระดับ<_>และสำนักงานเขตทั่วประเทศ<_>กว่า<_>400<_>คน<_>ร่วมกิจกรรม<_>ณ<_>ห้องประชุม<_>ชั้น<_>21<_>อาคารชาญอิสสระทาวเวอร์<_>2<_>เมื่อวันที่<_>19<_>ธันวาคม<_>2566", "ภาพรวมผลดำเนินงาน<_>บสย.<_>ปี<_>2566<_>ประสบความสำเร็จเกินความคาดหมาย<_>ท่ามกลางการเปลี่ยนผ่านสู่องค์กรดิจิทัล<_>(digital<_>transformation)<_>การเชื่อมโยงดิจิทัล<_>ระหว่าง<_>บสย.<_>และ<_>พันธมิตรสถาบันการเงิน<_>ช่วยเสริมศักยภาพและสมรรถนะองค์กร<_>ด้านการค้ำประกันสินเชื่อ<_>ช่วย<_>smes<_>เข้าถึงสินเชื่อมากขึ้น<_>การอนุมัติค้ำประกันที่รวดเร็ว<_>เชื่อมโยงสอดรับกับแนวทาง<_>smes<_>gateway<_>ความสำเร็จที่<_>เกิดจากพลังความร่วมมือของ<_>“พนักงาน<_>บสย.”<_>ที่เป็นหัวใจขององค์กร<_>สู่ยุคเปลี่ยนผ่านด้วยมุมมองใหม่ในการทำงาน<_>ภายใต้วัฒนธรรมองค์กรใหม่<_>ตามค่านิยมองค์กร<_>tcg<_>fast<_>first<_>ที่ส่งผลด้านยอดอนุมัติค้ำประกันสินเชื่อกว่า<_>108,896<_>ล้านบาท<_>เกินเป้าที่วางไว้<_>95,000<_>ล้านบาท<_>ช่วยผู้ประกอบการ<_>smes<_>ได้สินเชื่อ<_>98,014<_>ราย<_>(80%<_>ของจำนวนราย<_>smes<_>เป็นผู้ประกอบการกลุ่ม<_>micro)<_>สร้างสินเชื่อในระบบ<_>119,477<_>ล้านบาท<_>รักษาการจ้างงานรวม<_>822,<_>245<_>ตำแหน่ง", "ความท้าทาย<_>ด้านการบริหารจัดการหนี้<_>ภายใต้มาตรการ<_>3<_>สี<_>ประสบความสำเร็จอย่างดีเยี่ยม<_>และได้รับคำชื่นชมจาก<_>“ลูกหนี้<_>บสย.”<_>และหน่วยงานผู้กำกับดูแล<_>เป็นโครงการที่เข้ามาตอบโจทย์ความด้านการแก้หนี้อย่างยั่งยืน<_>ช่วยลูกหนี้ก้าวข้ามวิกฤต<_>ซึ่ง<_>บสย.<_>ได้ต่อมาตรการนี้ออกไปอีก<_>1<_>ปี<_>เพื่อรักษาลูกหนี้<_>และช่วยพลิกฟื้นให้กลับเข้าสู่ระบบเศรษฐกิจได้อีกครั้ง", "นอกจากการประกาศผลดำเนินงานแล้ว<_>ผู้บริหารระดับสูงยังได้ชื่นชมกิจกรรมขับเคลื่อนบุคคลากรและมอบรางวัลให้บุคลากรต้นแบบตามค่านิยมองค์กร<_>ประจำปี<_>2566<_>ด้วย<_>เพื่อยกย่องและเชิดชูบุคลากรที่ได้รับคัดเลือก<_>ซึ่งเป็นแบบอย่างที่ดีตามค่านิยมองค์กร<_>tcg<_>fast<_>first<_>(t<_>-<_>think<_>innovatively,<_>c<_>–<_>connectivity<_>และ<_>g<_>–<_>good<_>governance)<_>พร้อมแสดงความยินดีกับรางวัลต่างๆ<_>ที่<_>บสย.<_>ได้รับในปีนี้<_>ซึ่งเป็นผลจากการขับเคลื่อนองค์กรที่มาจากพนักงาน<_>บสย.<_>ได้แก่<_>รางวัลรัฐวิสาหกิจดีเด่น<_>รางวัลรัฐบาลดิจิทัล<_>รางวัลสำเภานาวาทอง<_>รางวัลองค์กรโปร่งใส<_>รางวัลเลิศรัฐ<_>เน้นย้ำแนวปฏิบัติตามหลักธรรมาภิบาล<_>ภายใต้นโนบาย<_>“no<_>gift<_>policy”", "ภายใต้วิสัยทัศน์<_>การเป็นศูนย์กลางเชื่อมโยงเงินทุนและโอกาสให้แก่<_>smes<_>เพื่อการเติบโตอย่างยั่งยืน<_>หรือ<_>smes’<_>gateway<_>ตามพันธกิจหลัก<_>5<_>ประการของ<_>บสย.<_>ยังคงมุ่งมั่นช่วยเหลือ<_>smes<_>ต่อไปในปีหน้า<_>คือ<_>1.พัฒนาศักยภาพ<_>smes<_>และผู้ประกอบการรายย่อย<_>เพื่อให้เข้าถึงแหล่งทุนและองค์ความรู้ทั้งระบบ<_>2.ผลักดัน<_>smes<_>และผู้ประกอบการรายย่อยให้เติบโตแบบก้าวกระโดดด้วยนวัตกรรมทางการเงิน<_>3.เชื่อมโยงเครือข่ายธุรกิจครบวงจรสำหรับ<_>smes<_>และผู้ประกอบการรายย่อย<_>4.ยกระดับขีดความสามารถองค์กรเพื่อการสนับสนุนเศรษฐกิจฐานรากอย่างบูรณการ<_>และ<_>5.ส่งเสริมการดำเนินงานที่โปร่งใสในทุกระดับองค์กรอย่างยั่งยืน", "“ในปี<_>2567<_>ความท้าทายจะมีมากกว่าปีนี้<_>ทั้งเป้าหมายการแก้หนี้นอกระบบตามนโนบายรัฐบาล<_>โครงการพักชำระหนี้<_>โครงการยกระดับการค้ำประกันสินเชื่อตามเป้าหมายรัฐบาล<_>โครงการพัฒนาผลิตภัณฑ์ค้ำประกันสินเชื่อที่ตอบโจทย์<_>smes<_>โครงการให้คำปรึกษาทางการเงิน<_>smes<_>และ<_>โครงการพัฒนาธุรกิจใหม่<_>ทั้งหมดนี้คือ<_>การบ้านและโจทย์ใหญ่ที่สำคัญในปีหน้า”<_>นายสิทธิกร<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9828994274139404, "len_token": 496}, {"label": "LABEL_1", "score": 0.9956639409065247, "len_token": 496}, {"label": "LABEL_1", "score": 0.9580281972885132, "len_token": 234}], "avg_score": 0.9833164998796596, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘รมช.อนุชา’<_>ขันน็อต<_>อสป.<_>แก้ปัญหาเก็บค่าเช่าที่<_>หลังชาวบ้านชุมชนสะพานปลา<_>จ.ชุมพร<_>ยื่นหนังสือร้องทุกข์", "content": ["‘รมช.อนุชา’<_>ขันน็อต<_>อสป.<_>แก้ปัญหาเก็บค่าเช่าที่<_>หลังชาวบ้านชุมชนสะพานปลา<_>จ.ชุมพร<_>ยื่นหนังสือร้องทุกข์", "นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ร่วมหารือแนวทางแก้ไขปัญหาความเดือดร้อนของชาวบ้านชุมชนสะพานปลาจังหวัดชุมพร<_>ที่ได้รับความเดือดร้อนจากการจัดสรรที่ดินสาธารณะและมีการเก็บค่าเช่าและสัญญาจากองค์การสะพานปลา<_>โดยมี<_>นายปรีดา<_>ยังสุขสถาพร<_>ผู้อำนวยการองค์การสะพานปลา<_>(อสป)<_>นายวิชัย<_>สุดสวาสดิ์<_>สส.จังหวัดชุมพร<_>สมาคมประมง<_>ผู้ใหญ่บ้าน<_>หมู่<_>8<_>ตำบลปากน้ำ<_>อ.เมือง<_>จ.ชุมพร<_>และตัวแทนชาวบ้านเข้าร่วมหารือและเสนอแนวทางการแก้ไขปัญหา", "นายอนุชา<_>เปิดเผยภายหลังการหารือว่า<_>จากกรณีชาวบ้านชุมชนสะพานปลาจังหวัดชุมพรได้ยื่นหนังสือร้องเรียนว่า<_>ได้รับผลกระทบจากการเก็บค่าเช่าและสัญญาที่ไม่เป็นธรรมจากองค์การสะพานปลา<_>จนทำให้ผู้ประกอบการบางรายต้องปิดกิจการ<_>เนื่องจากแบกรับภาระไม่ไหวนั้น<_>รัฐบาล<_>โดย<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>รับทราบปัญหา<_>และความเดือดร้อนของประชาชน<_>จึงได้มอบหมายให้ตนหารือกับผู้ที่เกี่ยวข้องเร่งแก้ไขปัญหา<_>ให้ความช่วยเหลือเป็นการด่วน<_>โดยสรุปแนวทางแก้ไข<_>ดังนี้", "1)<_>สำหรับพื้นที่ของท่าเทียบเรือประมงชุมพรดังกล่าว<_>เป็นที่ดินสาธารณประโยชน์ที่มีหนังสือสำคัญสำหรับที่หลวง<_>(น.ส.ล)<_>ให้พี่น้องประชาชนใช้ประโยชน์ร่วมกัน<_>ซึ่งจังหวัดได้มอบให้องค์การสะพานปลารับผิดชอบนั้น<_>องค์การสะพานปลา<_>จะดำเนินการยุติการเก็บค่าเช่าอาคารพาณิชย์<_>ค่าเช่าที่ดินต่างๆ<_>ทั้งหมด<_>และผู้เช่ารายใดที่มีการบอกเลิกสัญญา<_>และมีการทำหนังสือรับสภาพหนี้เพื่อผ่อนชำระหนี้จะดำเนินการยุติหนี้ทันที", "2)<_>องค์การสะพานปลาจะเร่งรัดดำเนินการส่งคืนพื้นที่อาคารพาณิชย์และที่ดินที่มีสิ่งปลูกสร้างต่างๆ<_>บริเวณท่าเทียบเรือประมงชุมพร<_>และส่งมอบให้กับกรมธนารักษ์เพื่อขึ้นทะเบียนเป็นที่ราชพัสดุ<_>จากพื้นที่เดิม<_>140<_>ไร่<_>เหลือเพียงใช้ประโยชน์ตามภารกิจ<_>ประมาณ<_>30<_>ไร่<_>สำหรับดำเนินธุรกิจเกี่ยวกับท่าเทียบเรือประมงตามพระราชบัญญัติจัดระเบียบกิจการแพปลา<_>พ.ศ.<_>2496<_>ประกอบด้วย<_>โรงคลุมขนถ่ายสัตว์น้ำ<_>(พื้นที่ริมแม่น้ำทั้งหมด)<_>อาคารสำนักงาน<_>บ่อบำบัดน้ำเสียและบ้านพักพนักงาน<_>โดยองค์การสะพานปลาจะจัดเก็บค่าธรรมเนียมสัตว์น้ำและอื่นๆ<_>ตามประกาศขององค์การสะพานปลา<_>ต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.9748746156692505, "len_token": 485}], "avg_score": 0.02512538433074951, "sentiment_type": "negative"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>พร้อมเคียงข้างคนไทยให้มีที่อยู่อาศัยเป็นของตนเอง<_>ปล่อยสินเชื่อใหม่ปี<_>2566<_>ได้ตามเป้าหมาย<_>ยืนยัน<_>npl<_>ยังอยู่ในระดับที่เหมาะสม", "content": ["ธอส.<_>พร้อมเคียงข้างคนไทยให้มีที่อยู่อาศัยเป็นของตนเอง<_>ปล่อยสินเชื่อใหม่ปี<_>2566<_>ได้ตามเป้าหมาย<_>ยืนยัน<_>npl<_>ยังอยู่ในระดับที่เหมาะสม", "ณ<_>วันที่<_>21<_>ธันวาคม<_>2566<_>ธอส.<_>สามารถปล่อยสินเชื่อใหม่ได้ตามเป้าหมาย<_>ซึ่งในปี<_>2566<_>ตั้งไว้ที่<_>235,480<_>ล้านบาท<_>ด้านหนี้ที่ไม่ก่อให้เกิดรายได้<_>(npl)<_>ยังอยู่ในระดับที่เหมาะสม<_>ยืนยันในปี<_>2567<_>พร้อมดำเนินการตามนโยบายรัฐบาล<_>และกระทรวงการคลัง", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เพิ่มโอกาสให้คนไทยได้มีที่อยู่อาศัยเป็นของตนเองมากขึ้น<_>โดย<_>ณ<_>วันที่<_>21<_>ธันวาคม<_>2566<_>สามารถปล่อยสินเชื่อใหม่ได้ตามเป้าหมาย<_>ซึ่งในปี<_>2566<_>ตั้งไว้ที่<_>235,480<_>ล้านบาท<_>ด้านหนี้ที่ไม่ก่อให้เกิดรายได้<_>(npl)<_>ยังอยู่ในระดับที่เหมาะสม<_>ยืนยันในปี<_>2567<_>พร้อมดำเนินการตามนโยบายรัฐบาล<_>และกระทรวงการคลัง<_>ช่วยสนับสนุนคนไทยมีที่อยู่อาศัยเป็นของตนเองต่อไป", "นายกฤษณ์<_>เสสะเวช<_>กรรมการธนาคาร<_>และรักษาการกรรมการผู้จัดการ<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เปิดเผยว่า<_>ณ<_>วันที่<_>21<_>ธันวาคม<_>2566<_>ธอส.<_>สามารถปล่อยสินเชื่อใหม่ได้ตามเป้าหมายในปี<_>2566<_>ซึ่งตั้งไว้ที่<_>235,480<_>ล้านบาทแล้ว<_>แม้ทิศทางอัตราดอกเบี้ยอยู่ในช่วงขาขึ้น<_>แต่<_>ธอส.<_>ในฐานะสถาบันการเงินเฉพาะกิจของรัฐ<_>ที่มีพันธกิจ<_>“ทำให้คนไทยมีบ้าน”<_>ยังคงสามารถสนับสนุนนโยบายของรัฐบาลและกระทรวงการคลัง<_>ในการช่วยเหลือประชาชน<_>โดยเฉพาะผู้มีรายได้น้อยและปานกลางให้มีที่อยู่อาศัยเป็นของตนเอง<_>มีคุณภาพชีวิต<_>และความมั่นคงด้านที่อยู่อาศัย<_>โดยธนาคารสามารถปล่อยสินเชื่อได้สูงกว่าเป้าหมายที่กำหนด<_>ซึ่งจะทำให้คนไทยได้มีที่อยู่อาศัยเป็นของตนเอง<_>และช่วยเป็นส่วนหนึ่งในการลดความเหลื่อมล้ำทางสังคมได้อีกทางหนึ่ง<_>ขณะเดียวกันในปี<_>2566<_>ยังสามารถจำหน่ายบ้านมือสอง<_>ธอส.ได้อย่างต่อเนื่องเช่นกัน", "ขณะที่หนี้ที่ไม่ก่อให้เกิดรายได้<_>(npl)<_>ธนาคารสามารถบริหารจัดการให้อยู่ในระดับที่เหมาะสม<_>ปัจจุบันอยู่ที่<_>4.06%<_>ดีกว่าเป้าหมายที่ตั้งไว้<_>โดยมีแนวโน้มลดลง<_>ส่วนลูกค้าในกลุ่มที่ต้องเฝ้าระวังเป็นพิเศษ<_>(sm)<_>ที่มีปัญหาในการผ่อนชำระเงินงวด<_>ธนาคารให้ความสำคัญและติดตามสถานการณ์อย่างใกล้ชิด<_>โดยที่ผ่านมาธนาคารได้มีมาตรการปรับปรุงโครงสร้างหนี้รองรับในการดูแลลูกค้ากลุ่มดังกล่าวมาอย่างต่อเนื่องตลอดทั้งปี<_>และในปี<_>2567<_>ธอส.<_>พร้อมดำเนินการตามนโยบายรัฐบาลและกระทรวงการคลังอย่างเต็มที่<_>เพื่อช่วยสนับสนุนให้คนไทยได้มีที่อยู่อาศัยเป็นของตนเองต่อไป", "“ที่ผ่านมา<_>ธอส.<_>มีการบริหารจัดการที่ดี<_>มีการประเมินความเสี่ยงทุกครั้งก่อนออกผลิตภัณฑ์<_>ให้ความสำคัญกับคุณภาพของการปล่อยสินเชื่อ<_>โดยพิจารณาจากความสามารถในการผ่อนชำระเงินงวดของลูกค้าทุกราย<_>ทำให้<_>ธอส.<_>สามารถบริหารจัดการหนี้เสียได้อย่างเหมาะสม<_>ขณะเดียวกันในช่วงปี<_>2566<_>ที่ผ่านมา<_>ธอส.<_>ยังได้ตรึงอัตราดอกเบี้ยเงินกู้<_>เพื่อให้ลูกค้าไม่ได้รับผลกระทบจากการชำระเงินงวด<_>และยังคงรักษาบ้านของตนเองไว้ได้ต่อไป”นายกฤษณ์<_>กล่าว", "สอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธอส.ทุกสาขาทั่วประเทศ<_>g<_>h<_>bank<_>call<_>center<_>โทร<_>0-2645-9000<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>และติดตามข่าวสารของธนาคารได้ที่<_>mobile<_>application<_>:<_>ghb<_>all<_>gen<_>และ<_>www.ghbank.co.th"], "sentiment": [{"label": "LABEL_1", "score": 0.9727301597595215, "len_token": 496}, {"label": "LABEL_1", "score": 0.9489234089851379, "len_token": 220}], "avg_score": 0.9654152363372248, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมสรรพากรเผยหลักเกณฑ์มาตรการ<_>“easy<_>e-receipt”<_>ลดหย่อนสูงสุด<_>50,000<_>บาท<_>เริ่ม<_>1<_>มกราคม<_>2567<_>ถึง<_>15<_>กุมภาพันธ์<_>2567<_>เฉพาะที่ได้รับ<_>e-tax<_>invoice<_>หรือ<_>e-receipt<_>เท่านั้น", "content": ["กรมสรรพากรเผยหลักเกณฑ์มาตรการ<_>“easy<_>e-receipt”<_>ลดหย่อนสูงสุด<_>50,000<_>บาท<_>เริ่ม<_>1<_>มกราคม<_>2567<_>ถึง<_>15<_>กุมภาพันธ์<_>2567<_>เฉพาะที่ได้รับ<_>e-tax<_>invoice<_>หรือ<_>e-receipt<_>เท่านั้น", "ครม.<_>มีมติเห็นชอบมาตรการ<_>easy<_>e-receipt<_>เพื่อสนับสนุนการบริโภคภายในประเทศช่วงต้นปี<_>2567<_>หักลดหย่อนค่าซื้อสินค้าหรือค่าบริการในราชอาณาจักร<_>ตั้งแต่<_>1<_>ม.ค.<_>-<_>15<_>ก.พ.2567<_>ตามจำนวนจ่ายจริง<_>แต่ไม่เกิน<_>50,000<_>บาท<_>เฉพาะที่ได้รับ<_>e-tax<_>invoice<_>หรือ<_>e-receipt", "คณะรัฐมนตรีมีมติเห็นชอบมาตรการ<_>“easy<_>e-receipt”<_>เพื่อสนับสนุนการบริโภคภายในประเทศในช่วงต้นปี<_>2567<_>ซึ่งจะเป็นแรงส่งให้เศรษฐกิจในภาพรวมขยายตัวได้อย่างต่อเนื่องและมั่นคง<_>โดยผู้มีเงินได้ซึ่งมีหน้าที่เสียภาษีเงินได้บุคคลธรรมดา<_>(ไม่รวมถึงห้างหุ้นส่วนสามัญหรือคณะบุคคลที่มิใช่นิติบุคคล)<_>สามารถหักลดหย่อนค่าซื้อสินค้าหรือค่าบริการในราชอาณาจักร<_>ตั้งแต่วันที่<_>1<_>มกราคม<_>2567<_>ถึงวันที่<_>15<_>กุมภาพันธ์<_>2567<_>ตามจำนวนที่จ่ายจริง<_>แต่ไม่เกิน<_>50,000<_>บาท<_>เฉพาะที่ได้รับ<_>e-tax<_>invoice<_>หรือ<_>e-receipt<_>เท่านั้น", "ดร.กุลยา<_>ตันติเตมิท<_>อธิบดีกรมสรรพากร<_>เปิดเผยว่า<_>“กระทรวงการคลัง<_>โดยกรมสรรพากรตระหนักถึงความสำคัญของการกระตุ้นการบริโภคภายในประเทศ<_>จึงได้เสนอร่างกฎกระทรวง<_>ฉบับที่<_>391<_>(พ.ศ.<_>2566)<_>ออกตามความในประมวลรัษฎากร<_>ว่าด้วยการยกเว้นรัษฎากร<_>เพื่อให้สิทธิประโยชน์ทางภาษีตามมาตรการ<_>“easy<_>e-receipt”<_>โดยให้ผู้ซื้อสินค้าสังเกตร้านค้าทีมีสัญลักษณ์<_>easy<_>e-receipt<_>ควบคู่กับ<_>e-tax<_>invoice<_>&<_>e-receipt<_>ซึ่งมีหลักเกณฑ์<_>และเงื่อนไข<_>ดังนี้", "1.<_>กรณีซื้อสินค้าหรือรับบริการจากผู้ประกอบการจดทะเบียนภาษีมูลค่าเพิ่ม<_>จะต้องมีใบกำกับภาษีแบบเต็มรูปตามมาตรา<_>86/4<_>แห่งประมวลรัษฎากรในรูปแบบอิเล็กทรอนิกส์<_>(e-tax<_>invoice)<_>พร้อมต้องระบุเลขประจำตัวผู้เสียภาษีอากร<_>(เลขประจำตัวประชาชน)<_>ของผู้ซื้อสินค้าหรือผู้รับบริการด้วย<_>โดยค่าซื้อสินค้าหรือค่าบริการที่จะได้รับสิทธิฯ<_>ไม่รวมถึง", "(1)<_>ค่าซื้อสุรา<_>เบียร์<_>และไวน์", "(2)<_>ค่าซื้อยาสูบ", "(3)<_>ค่าซื้อรถยนต์<_>รถจักรยานยนต์<_>และเรือ", "(4)<_>ค่าน้ำมันและก๊าซสำหรับเติมยานพาหนะ", "(5)<_>ค่าสาธารณูปโภค<_>ค่าน้ำประปา<_>ค่าไฟฟ้า<_>ค่าบริการสัญญาณโทรศัพท์<_>และค่าบริการสัญญาณอินเทอร์เน็ต", "(6)<_>ค่าบริการที่มีข้อตกลงการให้บริการและผู้รับบริการสามารถใช้บริการดังกล่าวนอกเหนือจากระยะเวลาตั้งแต่วันที่<_>1<_>มกราคม<_>2567<_>ถึงวันที่<_>15<_>กุมภาพันธ์<_>2567", "(7)<_>ค่าเบี้ยประกันวินาศภัย", "2.<_>กรณีการซื้อสินค้าหรือการรับบริการจากผู้ขายสินค้าหรือผู้ให้บริการที่ไม่เป็นผู้ประกอบการจดทะเบียนภาษีมูลค่าเพิ่ม<_>จะต้องมีใบรับตามมาตรา<_>๑๐๕<_>แห่งประมวลรัษฎากรในรูปแบบอิเล็กทรอนิกส์<_>(e-receipt)<_>พร้อมต้องระบุชื่อ<_>นามสกุล<_>และเลขประจำตัวผู้เสียภาษีอากร<_>(เลขประจำตัวประชาชน)<_>ของผู้ซื้อสินค้าหรือผู้รับบริการด้วย<_>เฉพาะค่าซื้อสินค้าหรือค่าบริการดังต่อไปนี้", "(1)<_>ค่าซื้อหนังสือ<_>หนังสือพิมพ์<_>และนิตยสาร", "(2)<_>ค่าบริการหนังสือ<_>หนังสือพิมพ์<_>และนิตยสารที่อยู่ในรูปของข้อมูลอิเล็กทรอนิกส์ผ่านระบบอินเทอร์เน็ต", "(3)<_>ค่าซื้อสินค้าหนึ่งตำบลหนึ่งผลิตภัณฑ์<_>(otop)<_>ซึ่งได้ลงทะเบียนกับ<_>กรมการพัฒนาชุมชนแล้ว", "3.<_>ค่าซื้อสินค้าและค่าบริการตามข้อ<_>1<_>และ<_>2<_>เมื่อรวมกันแล้วสามารถหักลดหย่อนได้ตามจำนวนที่จ่ายจริง<_>แต่ไม่เกิน<_>50,000<_>บาท", "ดร.กุลยา<_>ตันติเตมิท<_>อธิบดีกรมสรรพากร<_>กล่าวสรุปว่า<_>“มาตรการ<_>easy<_>e-receipt<_>จะช่วยสนับสนุนการบริโภคภายในประเทศในช่วงต้นปี<_>2567<_>ซึ่งจะเป็นแรงส่งให้เศรษฐกิจในภาพรวมขยายตัวได้อย่างต่อเนื่องและมั่นคง<_>โดยคาดว่าจะทำให้เกิดเม็ดเงินหมุนเวียนในระบบเศรษฐกิจเพิ่มขึ้นประมาณ<_>70,000<_>ล้านบาท<_>และผลิตภัณฑ์มวลรวมในประเทศ<_>(gross<_>domestic<_>product<_>:<_>gdp)<_>เพิ่มขึ้นประมาณร้อยละ<_>0.18”", "ผู้เสียภาษี<_>และร้านค้าสามารถศึกษารายละเอียดเพิ่มเติมได้ที่<_>www.rd.go.th<_>หรือศูนย์สารนิเทศสรรพากร<_>(rd<_>intelligence<_>center)<_>โทร.<_>1161"], "sentiment": [{"label": "LABEL_1", "score": 0.7183564305305481, "len_token": 496}, {"label": "LABEL_1", "score": 0.5286136269569397, "len_token": 496}, {"label": "LABEL_1", "score": 0.7736883759498596, "len_token": 7}], "avg_score": 0.6245375046500931, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“กรุงไทย”<_>สำรองเงินสดรองรับการใช้จ่ายเทศกาลปีใหม่<_>2567<_>จำนวน<_>38,615<_>ล้านบาท", "content": ["“กรุงไทย”<_>สำรองเงินสดรองรับการใช้จ่ายเทศกาลปีใหม่<_>2567<_>จำนวน<_>38,615<_>ล้านบาท", "ธนาคารกรุงไทย<_>เตรียมสำรองเงินสด<_>เพื่อรองรับการใช้จ่ายของลูกค้าและประชาชน<_>ช่วงเทศกาลปีใหม่ปี<_>2567<_>ระหว่างวันที่<_>28<_>ธันวาคม<_>2566<_>-<_>3<_>มกราคม<_>2567<_>ทั้งการใช้บริการที่สาขาและเครื่อง<_>atm<_>จำนวน<_>38,615<_>ล้านบาท", "ธนาคารกรุงไทย<_>เตรียมสำรองเงินสด<_>เพื่อรองรับการใช้จ่ายของลูกค้าและประชาชน<_>ช่วงเทศกาลปีใหม่ปี<_>2567<_>ระหว่างวันที่<_>28<_>ธันวาคม<_>2566<_>-<_>3<_>มกราคม<_>2567<_>ทั้งการใช้บริการที่สาขาและเครื่อง<_>atm<_>จำนวน<_>38,615<_>ล้านบาท<_>แบ่งเป็นการสำรองในเขตกรุงเทพฯ<_>จำนวน<_>6,740<_>ล้านบาท<_>และเขตภูมิภาค<_>จำนวน<_>31,875<_>ล้านบาท<_>โดยสำรองสำหรับสาขาและจุดบริการทั่วประเทศ<_>จำนวน<_>6,445<_>ล้านบาท<_>และสำรองสำหรับเครื่อง<_>atm<_>จำนวน<_>32,170<_>ล้านบาท", "อย่างไรก็ตาม<_>เพื่อลดการสัมผัสเงินสด<_>และลดความเสี่ยงจากการแพร่ระบาดของโควิด-19<_>ลูกค้าและประชาชนสามารถทำธุรกรรมผ่านช่องทางอิเล็กทรอนิกส์ผ่านแอปพลิเคชัน<_>krungthai<_>next<_>และแอปพลิเคชัน<_>เป๋าตัง<_>ที่มีความสะดวก<_>รวดเร็ว<_>ปลอดภัย<_>สามารถทำธุรกรรมได้ตลอด<_>24<_>ชั่วโมง<_>ติดต่อสอบถามข้อมูลเพิ่มเติมได้ที่<_>krungthai<_>contact<_>center<_>02-111-1"], "sentiment": [{"label": "LABEL_1", "score": 0.8107644319534302, "len_token": 334}], "avg_score": 0.8107644319534302, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.อุตสาหกรรม<_>จัดของขวัญปีใหม่<_>มอบให้<_>ปชช.<_>-<_>ผู้ประกอบการ", "content": ["ก.อุตสาหกรรม<_>จัดของขวัญปีใหม่<_>มอบให้<_>ปชช.<_>-<_>ผู้ประกอบการ", "ails/76436", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.8997355699539185, "len_token": 39}], "avg_score": 0.8997355699539185, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>บินขึ้นเหนือ<_>จ.น่าน<_>ติดตามการแก้หนี้นอกระบบในพื้นที่<_>23<_>ธ.ค.66<_>นี้", "content": ["นายกฯ<_>บินขึ้นเหนือ<_>จ.น่าน<_>ติดตามการแก้หนี้นอกระบบในพื้นที่<_>23<_>ธ.ค.66<_>นี้", "นายกฯ<_>มีภารกิจร่วมประชุมหารือกับหน่วยงานราชการที่เกี่ยวข้อง<_>และร่วมรับฟังการเจรจาแก้ปัญหาหนี้ระหว่าง<_>ปชช.<_>(ลูกหนี้)<_>กับหน่วยงานที่เกี่ยวข้อง<_>ณ<_>ศาลากลางจังหวัดน่าน<_>23<_>ธ.ค.66", "การลงพื้นของนายกฯ<_>ครั้งนี้<_>เพื่อติดตามการเจรจาแก้หนี้นอกระบบ<_>เป็นการยืนยันว่ารัฐบาลให้ความสำคัญกับปัญหาหนี้นอกระบบที่ส่งผลกระทบต่อทุกคนที่อยู่ในระบบเศรษฐกิจ<_>และจะเร่งแก้ปัญหาหนี้นอกระบบ<_>เพื่อฟื้นฟูสภาพความเป็นอยู่<_>และสร้างความมั่นคงให้กับประชาชน", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/76505", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.7745007276535034, "len_token": 167}], "avg_score": 0.7745007276535034, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรี<_>ร่วมการประชุมสุดยอดอาเซียน-ญี่ปุ่น<_>สมัยพิเศษ", "content": ["นายกรัฐมนตรี<_>ร่วมการประชุมสุดยอดอาเซียน-ญี่ปุ่น<_>สมัยพิเศษ", "วันพฤหัสบดีที่14<_>ธันวาคม<_>2566", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง", "เดินทางไปเข้าร่วมการประชุมสุดยอดอาเซียน-ญี่ปุ่น<_>สมัยพิเศษ<_>เพื่อฉลองวาระครบรอบ<_>50<_>ปี", "ความสัมพันธ์อาเซียน-ญี่ปุ่น<_>ระหว่างวันที่<_>14<_>–<_>18<_>ธันวาคม<_>2566<_>ณ<_>กรุงโตเกียว<_>ประเทศญี่ปุ่น", "การประชุมครั้งนี้จะช่วยส่งเสริมความสัมพันธ์ระหว่างสมาชิกอาเซียนกับประเทศญี่ปุ่นให้แน่นแฟ้นยิ่งขึ้น", "โดยให้ญี่ปุ่นมีส่วนร่วมในการพัฒนาเศรษฐกิจของภูมิภาคอาเซียนและไทย<_>เช่น<_>การเติบโตสีเขียว", "การเปลี่ยนผ่านด้านพลังงานและดิจิทัล<_>ตลอดจนร่วมมือกันลดความขัดแย้ง<_>ส่งเสริมสภาพแวดล้อมที่สงบ<_>สันติ", "มีเสถียรภาพ<_>ซึ่งเอื้อต่อการพัฒนาทางเศรษฐกิจ", "และยังเป็นโอกาสที่ไทยจะได้ประชาสัมพันธ์นโยบายและโครงการสำคัญของไทยให้ภาครัฐและเอกชนญี่ปุ่นได้รั", "บทราบด้วย", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.9868870377540588, "len_token": 202}], "avg_score": 0.9868870377540588, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อนุมัติ<_>750<_>ล้านบาท<_>เยียวยาแรงงานไทยจากอิสราเอล", "content": ["อนุมัติ<_>750<_>ล้านบาท<_>เยียวยาแรงงานไทยจากอิสราเอล", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลอนุมัติจัดสรรงบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>ปี<_>2566<_>จำนวน<_>750", "ล้านบาท<_>ให้แก่โครงการเยียวยาแรงงานไทยจากสถานการณ์ความไม่สงบในอิสราเอล<_>สำหรับกลุ่มเป้าหมาย", "15,000<_>คน<_>คนละ<_>50,000<_>บาท<_>ประกอบด้วย<_>แรงงานที่เดินทางไปทำงานและกลับไทยหลังวันที่<_>7<_>ต.ค.2566", "แรงงานที่เสียชีวิตจากสถานการณ์ความไม่สงบ<_>แรงงานที่เดินทางไปทำงานและกลับก่อนวันที่<_>7<_>ต.ค.<_>โดยใช้", "re-entry<_>visa<_>แต่ไม่สามารถเดินทางกลับไปทำงานที่อิสราเอลได้เนื่องจากถูกชะลอไว้ด้วยเหตุภัยสงคราม", "แรงงานไทยที่คาดว่าจะเดินทางกลับเพิ่มเติมรวมถึงแรงงานที่ถูกจับเป็นตัวประกัน<_>ระยะเวลาดำเนินการ<_>ตั้งแต่", "ธันวาคม<_>2566<_>–<_>กันยายน<_>2567<_>หรือจนกว่าจะดำเนินการจ่ายเงินเยียวยาแล้วเสร็จ", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_0", "score": 0.7283732295036316, "len_token": 210}], "avg_score": 0.2716267704963684, "sentiment_type": "negative"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ยกเว้นวีซ่านักธุรกิจญี่ปุ่น<_>เริ่ม<_>1<_>ม.ค.67<_>–<_>31<_>ธ.ค.69", "content": ["ยกเว้นวีซ่านักธุรกิจญี่ปุ่น<_>เริ่ม<_>1<_>ม.ค.67<_>–<_>31<_>ธ.ค.69", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลอนุมัติยกเว้นการตรวจลงตราให้แก่ผู้ถือหนังสือเดินทาง", "หรือเอกสารใช้แทนหนังสือเดินทางสัญชาติญี่ปุ่น", "ซึ่งเข้ามาในราชอาณาจักรไทยเป็นการชั่วคราวเพื่อติดต่อธุรกิจระยะสั้นเป็นกรณีพิเศษและให้อยู่ในราชอาณาจั", "กรได้ไม่เกิน<_>30<_>วัน<_>โดยมีผลตั้งแต่วันที่<_>1<_>มกราคม<_>2567<_>–<_>31<_>ธันวาคม<_>2569", "เพื่อส่งเสริมให้นักธุรกิจจากประเทศญี่ปุ่นเดินทางมาขยายความร่วมมือและดำเนินกิจกรรมทางเศรษฐกิจในไท", "ยได้สะดวกมากยิ่งขึ้น", "เนื่องจากประเทศญี่ปุ่นมีศักยภาพในอุตสาหกรรมที่รัฐบาลไทยมุ่งเป้าที่จะส่งเสริมหลายด้าน", "การยกเว้นการตรวจลงตราในครั้งนี้จึงจะเป็นประโยชน์ต่อการพัฒนาด้านการค้าการลงทุน", "และการดำเนินธุรกิจระหว่างทั้งสองประเทศ<_>ซึ่งจะช่วยกระตุ้นเศรษฐกิจไทยในภาพรวม", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.8250588178634644, "len_token": 188}], "avg_score": 0.8250588178634644, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อนุมัติเรื่อง<_>ขอสภาพิจารณาปัญหาลักลอบตัดไม้พะยูงและไม้หวงห้าม", "content": ["อนุมัติเรื่อง<_>ขอสภาพิจารณาปัญหาลักลอบตัดไม้พะยูงและไม้หวงห้าม", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลอนุมัติ<_>เรื่อง<_>ขอให้สภาผู้แทนราษฎรพิจารณาปัญหาการลักลอบตัดไม้พะยูงและไม้หวงห้ามอื่น", "ในพื้นที่ของส่วนราชการทั่วประเทศ<_>เนื่องจากไม้พะยูงและไม้มีค่า<_>เช่น<_>สัก<_>ตะแบก<_>ตะเคียน", "เป็นพืชเศรษฐกิจของไทย", "ควรส่งเสริมการปลูกเพื่อสร้างรายได้ให้กับเกษตรกรและประชาชนโดยให้มีการขึ้นทะเบียนการปลูกไม้กับภาครั", "ฐ<_>และควรสร้างแรงจูงใจให้คนที่มีที่ดินเป็นของตนเองปลูกเพื่อป้อนสู่ตลาด", "แต่การปลูกต้นไม้เพื่อการพาณิชย์ต้องใช้เวลานานนับ<_>10<_>ปี", "ระหว่างนั้นเจ้าของที่ดินไม่สามารถใช้ประโยชน์อย่างอื่นจากที่ดินได้", "คณะรัฐมนตรีจึงมอบกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม", "ศึกษาแนวทางที่เหมาะสมสรุปผลส่งสำนักเลขาธิการคณะรัฐมนตรีภายใน<_>30", "วันเพื่อเสนอคณะรัฐมนตรีพิจารณาต่อไป", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_0", "score": 0.9380537867546082, "len_token": 167}], "avg_score": 0.061946213245391846, "sentiment_type": "negative"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กำหนดแนวทาง<_>“ลดการบ้าน<_>เพิ่มการเรียนรู้”<_>เพิ่มประสิทธิภาพการเรียน", "content": ["กำหนดแนวทาง<_>“ลดการบ้าน<_>เพิ่มการเรียนรู้”<_>เพิ่มประสิทธิภาพการเรียน", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลขับเคลื่อนแนวทาง<_>“ลดการบ้าน<_>เพิ่มการเรียนรู้”", "ให้ครูผู้สอนใช้เป็นแนวทางในการมอบหมายการบ้านและใช้การบ้านเป็นเครื่องมือในการพัฒนาการเรีย", "นรู้อย่างมีประสิทธิภาพ<_>เช่น", "ลดภาระงานที่จะมอบหมายให้เด็กทำนอกห้องเรียนหรือที่บ้านเน้นปฏิบัติกิจกรรมให้เสร็จในห้องเรียน", "มอบการบ้านเฉพาะวิชาที่เป็นทักษะจำเป็นเน้นการอ่านออกเขียนได้คิดเลขเป็น", "บูรณาการการบ้านทั้งในวิชาเดียวกันและข้ามรายวิชาให้เป็นภาระงานเดียวตามความเหมาะสมกับธรรมชาติขอ", "งแต่ละวิชา<_>บูรณาการเนื้อหาการเรียนที่ใกล้เคียงกันเพื่อลดเวลาเรียน", "ปรับกระบวนการเรียนรู้ส่งเสริมการคิดและแสวงหาความรู้", "โดยให้สำนักงานเขตพื้นที่การศึกษาทุกเขตเน้นย้ำสถานศึกษาดำเนินการอย่างเหมาะสมและเกิดประโยชน์ต่อผู้เ", "รียนสูงสุด", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.8189525008201599, "len_token": 169}], "avg_score": 0.8189525008201599, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ใช้สิทธิบัตรทองที่เสียหายจากการรักษาขอรับเงินช่วยเหลือเบื้องต้นได้", "content": ["ผู้ใช้สิทธิบัตรทองที่เสียหายจากการรักษาขอรับเงินช่วยเหลือเบื้องต้นได้", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "ประชาชนผู้ใช้สิทธิบัตรทองในการรักษาพยาบาล", "แล้วได้รับความเสียหายจากการรักษาซึ่งไม่ใช่พยาธิสภาพของโรคหรือเหตุแทรกซ้อนของโรค", "มีสิทธิได้รับเงินช่วยเหลือเบื้องต้น<_>ตามมาตรา<_>41<_>พ.ร.บ.หลักประกันสุขภาพแห่งชาติ<_>พ.ศ.2545<_>โดยผู้เสียหาย", "หรือทายาท<_>หรือผู้อุปการะ<_>หรือหน่วยบริการที่ให้บริการ<_>ต้องยื่นคำร้องภายใน<_>2", "ปีนับแต่วันที่ทราบความเสียหาย<_>นำใบคำร้องพร้อมบัตรประจำตัวประชาชนหรือสูติบัตรของผู้เสียหาย", "หนังสือมอบอำนาจกรณีที่มีการมอบอำนาจ<_>และเอกสารหลักฐานที่เป็นประโยชน์ต่อการพิจารณา", "ยื่นคำร้องได้ที่หน่วยบริการในระบบหลักประกันสุขภาพแห่งชาติ<_>สำนักงานสาธารณสุขในจังหวัดที่เกิดเหตุ", "และสำนักงานหลักประกันสุขภาพแห่งชาติ<_>สอบถามเพิ่มเติมได้ที่สายด่วน<_>สปสช.<_>โทร.1330", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_0", "score": 0.7459776401519775, "len_token": 179}], "avg_score": 0.25402235984802246, "sentiment_type": "negative"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เห็นชอบ<_>3<_>มาตรการ<_>อนุมัติงบ<_>4,900<_>ล้านบาท<_>แก้ไขหนี้ทั้งระบบ", "content": ["เห็นชอบ<_>3<_>มาตรการ<_>อนุมัติงบ<_>4,900<_>ล้านบาท<_>แก้ไขหนี้ทั้งระบบ", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "ที่ประชุมคณะรัฐมนตรี<_>เห็นชอบ<_>3<_>มาตรการเพื่อแก้ไขหนี้ทั้งระบบ<_>ได้แก่", "มาตรการช่วยเหลือพักหนี้ผู้ประกอบการวิสาหกิจขนาดกลางและขนาดย่อมที่ได้รับผลกระทบจากโรคโควิด-19", "พร้อมอนุมัติงบประมาณ<_>400<_>ล้านบาท<_>มาตรการสินเชื่อเพื่อช่วยเหลือและรองรับลูกหนี้นอกระบบ", "พร้อมอนุมัติงบประมาณ<_>4,500<_>ล้านบาท", "และมาตรการช่วยเหลือลูกหนี้รายย่อยตามโครงการสินเชื่อเพื่อเป็นค่าใช้จ่ายสำหรับผู้มีอาชีพอิสระที่ได้รับผลก", "ระทบจากโรคโควิด-19<_>เพื่อช่วยแบ่งเบาภาระหนี้ของลูกหนี้ในระบบ", "ช่วยเหลือลูกหนี้นอกระบบให้สามารถกลับเข้าระบบได้", "และช่วยให้ประชาชนเข้าถึงสินเชื่อในระบบได้อย่างเหมาะสมและเป็นธรรม", "สามารถผ่อนชำระหนี้ได้สอดคล้องกับศักยภาพในการหารายได้", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.8347460627555847, "len_token": 170}], "avg_score": 0.8347460627555847, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>เห็นชอบมาตรการลดภาระค่าใช้จ่ายด้านพลังงานแก่ประชาชน", "content": ["เห็นชอบมาตรการลดภาระค่าใช้จ่ายด้านพลังงานแก่ประชาชน", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "ที่ประชุมคณะรัฐมนตรี<_>มีมติลดภาระค่าใช้จ่ายด้านพลังงานให้แก่ประชาชนโดยตรึงราคาน้ำมันดีเซล", "ไม่ให้เกิน<_>30<_>บาท/ลิตร<_>และตรึงราคาก๊าซหุงต้มไว้ที่<_>423<_>บาท/ถังขนาด<_>15<_>กก.<_>เป็นระยะเวลา<_>3<_>เดือน", "มีผลตั้งแต่<_>1<_>ม.ค.<_>–<_>31<_>มี.ค.2567<_>ส่วนมาตรการลดภาระค่าไฟฟ้า", "มีมติให้ปรับโครงสร้างราคาก๊าซธรรมชาติซึ่งในระหว่างนี้ให้การไฟฟ้าฝ่ายผลิตแห่งประเทศไทยรับภาระเงินคงค้", "างสะสมและบริษัท<_>ปตท.<_>จำกัดมหาชน<_>นำส่วนลดก๊าซธรรมชาติช่วงปลายปี<_>2564<_>มาช่วย", "จะส่งผลให้ค่าไฟฟ้างวดเดือน<_>ม.ค.<_>–<_>เม.ย.2567<_>ไม่เกิน<_>4.20<_>บาท/หน่วย<_>กลุ่มผู้ใช้ไฟฟ้าไม่เกิน<_>300", "หน่วย/เดือน<_>ได้ค่าไฟในอัตรา<_>3.99<_>บาท/หน่วย<_>ทั้งหมดนี้", "เป็นมาตรการระยะสั้นระหว่างการปรับปรุงกฎหมายต่าง<_>ๆ<_>ให้ทันสมัยและประชาชนได้รับประโยชน์สูงสุด", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_0", "score": 0.7551664710044861, "len_token": 244}], "avg_score": 0.24483352899551392, "sentiment_type": "negative"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชวนประชาชนรับบริการ<_>“ตรวจรถฟรี<_>ขับขี่ปลอดภัย”<_>ถึง<_>31<_>ธ.ค.66", "content": ["ชวนประชาชนรับบริการ<_>“ตรวจรถฟรี<_>ขับขี่ปลอดภัย”<_>ถึง<_>31<_>ธ.ค.66", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลร่วมกับภาคีเครือข่ายเปิดให้บริการ<_>“ตรวจรถฟรี<_>ขับขี่ปลอดภัย”", "เพื่อตรวจเช็กสภาพความพร้อมของรถยนต์และรถจักรยานยนต์เบื้องต้นก่อนเดินทางท่องเที่ยวหรือกลับ", "ภูมิลำเนาในช่วงเทศกาลส่งท้ายปีเก่าต้อนรับปีใหม่<_>รวมกว่า<_>20<_>รายการ<_>โดยไม่คิดค่าบริการ", "พร้อมทั้งให้ส่วนลดค่าอะไหล่ในบางรายการด้วย<_>เช่น<_>ตรวจระบบเบรก<_>สภาพยาง<_>อุปกรณ์ปัดน้ำฝน", "น้ำมันเครื่อง<_>น้ำมันเบรก<_>ความตึงสายพาน<_>แบตเตอรี่<_>ระบบไฟส่องสว่างและไฟสัญญาณต่าง<_>ๆ", "จึงขอเชิญชวนเจ้าของรถยนต์และรถจักรยานยนต์นำรถเข้ารับบริการได้ที่", "ศูนย์บริการทั้งภาครัฐและเอกชนทั่วประเทศที่มีป้ายประชาสัมพันธ์โครงการ<_>“ตรวจรถฟรี<_>ขับขี่ปลอดภัย”", "ตั้งแต่บัดนี้<_>ถึง<_>31<_>ธันวาคม<_>2566", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.8777651190757751, "len_token": 201}], "avg_score": 0.8777651190757751, "sentiment_type": "positive"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>มีมติรับทราบและพิจารณาให้ความเห็นชอบตามมติ<_>คกก.<_>นโยบายยานยนต์ไฟฟ้าแห่งชาติ<_>เสนอ", "content": ["ครม.<_>มีมติรับทราบและพิจารณาให้ความเห็นชอบตามมติ<_>คกก.<_>นโยบายยานยนต์ไฟฟ้าแห่งชาติ<_>เสนอ", "ครม.<_>มีมติเห็นชอบมาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้า<_>ระยะที่<_>2<_>(ev3.5)", "ที่ประชุม<_>ครม.<_>มีมติรับทราบและพิจารณาให้ความเห็นชอบตามมติ<_>คกก.<_>นโยบายยานยนต์ไฟฟ้าแห่งชาติ<_>เสนอ", "นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ที่ประชุม<_>ครม.<_>(19<_>ธันวาคม<_>2566)<_>มีมติรับทราบและพิจารณาให้ความเห็นชอบตามที่คณะกรรมการนโยบายยานยนต์ไฟฟ้าแห่งชาติ<_>หรือ<_>บอร์ดอีวี<_>ได้มีมติในการประชุมครั้งที่<_>1/2566<_>เมื่อวันที่<_>1<_>พ.ย.<_>2566<_>และในวันนี้ได้นำเสนอ<_>ครม.<_>เพื่อให้หน่วยงานที่เกี่ยวข้องดำเนินการต่อไป<_>โดยมีสาระสำคัญดังนี้", "1.<_>แก้ไขหลักเกณฑ์ภายใต้มาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้า<_>ระยะแรก<_>(ev3)", "1.1<_>ขยายระยะเวลาการให้เงินอุดหนุนรถยนต์ไฟฟ้ารุ่นเดียวกับรุ่นที่ได้รับสิทธิตามมาตรการ<_>ev3<_>กรณีที่นำเข้ามาก่อนวันที่<_>1<_>ม.ค.<_>65<_>โดยให้ครอบคลุมถึงรถยนต์ไฟฟ้าที่นำเข้าตั้งแต่วันที่<_>1<_>พ.ย.<_>64<_>และจำหน่ายแก่ผู้บริโภคหลังจากรถยนต์รุ่นดังกล่าวได้รับสิทธิตามมาตรการ<_>ev3", "1.2<_>ขยายระยะเวลาการจดทะเบียนยานยนต์ไฟฟ้าที่ได้รับสิทธิฯ<_>จากเดิม<_>“จดทะเบียนภายในวันที่<_>31<_>ธ.ค.<_>66”<_>เป็น<_>จำหน่ายภายใน<_>31<_>ธ.ค.<_>66<_>และจดทะเบียนภายในวันที่<_>31<_>ม.ค.<_>67”<_>เพื่อให้สอดคล้องกับสถานการณ์ที่เกิดขึ้นจริงและ<_>โดยให้กรมสรรพสามิตแก้ไขประกาศต่อไป", "2.<_>มาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้า<_>ระยะที่<_>2<_>(ev3.5)<_>ที่จะมีผลบังคับในช่วงปี<_>2567-2570<_>โดยครอบคลุมทั้งรถยนต์นั่ง<_>รถกระบะ<_>และรถจักรยานยนต์ไฟฟ้า<_>นั้นมีความแตกต่างจากมาตรการระยะแรก<_>(ev3)<_>ด้วยหลักการ<_>“ให้เงินอุดหนุนจากภาครัฐน้อยลง<_>และเพิ่มอัตราส่วนของการผลิตภายในประเทศชดเชยมากขึ้น”<_>โดยมีมาตรการสำคัญ<_>4<_>ด้านด้วยกันดังนี้", "สิทธิประโยชน์สำหรับรถยนต์แต่ละประเภท", "ประเภทรถ", "ขนาดแบตเตอรี่", "เงินอุดหนุน<_>(บาท/คัน)", "ลดอากร", "ขาเข้า<_>cbu", "ลดภาษีสรรพสามิต", "รถยนต์นั่ง", "(ไม่เกิน<_>2<_>ล้านบาท)", "ตั้งแต่<_>50<_>kwh", "100,000<_>ในปีที่<_>1", "75,000<_>ในปีที่<_>2", "50,000<_>ในปีที่<_>3-4", "ลดอัตราไม่เกินร้อยละ<_>40<_>(นำเข้าช่วงปี<_>2567-2568)", "ลดจากร้อยละ<_>8", "เหลือร้อยละ<_>2", "10<_>-<_><50<_>kwh", "50,000<_>ในปีที่<_>1", "35,000<_>ในปีที่<_>2", "25,000<_>ในปีที่<_>3-4", "รถยนต์นั่ง<_>(เกิน<_>2<_>ล้านบาท<_>แต่ไม่เกิน<_>7<_>ล้านบาท)", "อัตราปกติ", "ลดจากร้อยละ<_>8<_>เหลือร้อยละ<_>2", "รถกระบะ", "100,000", "(เฉพาะส่วนที่ผลิตในประเทศ)", "รถจักรยานยนต์", "(ไม่เกิน<_>150,000<_>บาท)", "ตั้งแต่<_>3<_>kwh", "10,000", "ในส่วนการนำเข้ารถยนต์ไฟฟ้าสำเร็จรูป<_>(cbu)<_>ต้องผลิตรถยนต์ไฟฟ้าชดเชยภายในปี<_>2569<_>ในอัตราส่วน<_>1:2<_>ของจำนวนนำเข้าในช่วงปี<_>2567-2568<_>(นำเข้า<_>1<_>คัน<_>ผลิตชดเชย<_>2<_>คัน)<_>หรือผลิตชดเชยภายในปี<_>2570<_>ในอัตราส่วน<_>1:3<_>(นำเข้า<_>1<_>คัน<_>ผลิตชดเชย<_>3<_>คัน)", "กำหนดเงื่อนไขเพิ่มเติมโดยแบตเตอรี่รถยนต์นำเข้าและแบตเตอรี่รถยนต์ที่ผลิตในประเทศต้องเป็นไปตามมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(มอก)<_>และกำหนดคุณสมบัติของรถยนต์ไฟฟ้าที่รองรับการชาร์จเร็ว<_>(quick<_>charge)", "ผู้ประกอบการรายเดิมที่เข้าร่วมมาตรการ<_>ev3<_>และมีความประสงค์จะเข้าร่วมมาตรการ<_>ev3.5<_>ให้สามารถยื่นขอรับสิทธิประโยชน์ได้โดยต้องปฏิบัติตามเงื่อนไขของแต่ละมาตรการ", "3.<_>การขอรับการจัดสรรงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567-2570<_>เพื่อใช้ในการดำเนินการตามมาตรการ<_>ev3<_>ในส่วนที่ขาด<_>และ<_>ev3.5<_>สำหรับวงเงินงบประมาณเพื่อดำเนินการตามมาตรการ<_>ev3.5<_>ประกอบด้วย<_>วงเงินสำหรับการเบิกจ่ายเงินอุดหนุน<_>และวงเงินสำหรับการพัฒนาและปรับปรุงระบบเทคโนโลยีสารสนเทศ<_>รวมทั้งสิ้น<_>34,060<_>ล้านบาท", "ในขณะที่การสนับสนุนงบประมาณสำหรับมาตรการ<_>ev3<_>ในส่วนที่ขาดนั้น<_>บอร์ดอีวีได้ให้ความเห็นชอบให้กรมสรรพสามิตขอรับการจัดสรรงบประมาณเพื่ออุดหนุนภายใต้มาตรการ<_>ev3<_>เพิ่มเติมดังนี้", "ขอรับการจัดสรรงบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>ปี<_>2567<_>เพื่อใช้ในการเบิกจ่ายเงินอุดหนุนให้แก่ยานยนต์ไฟฟ้าที่ได้รับสิทธิตามมาตรการ<_>ev3<_>ในไตรมาสที่<_>1<_>และ<_>2<_>ของปีงบประมาณรายจ่ายประจำปี<_>พ.ศ.<_>2567<_>วงเงินงบประมาณ<_>7,125.63<_>ล้านบาท", "ขอรับการจัดสรรงบประมาณรายจ่ายประจำปี<_>พ.ศ.<_>2567-2568<_>เพื่อใช้ในการ<_>เบิกจ่ายเงินอุดหนุนให้แก่ยานยนต์ไฟฟ้าที่ได้รับสิทธิตามมาตรการ<_>ev3<_>กรอบวงเงิน<_>38,868.69<_>ล้านบาท<_>(โดยแบ่งเป็น<_>ปีงบประมาณ<_>พ.ศ.<_>2567<_>วงเงิน<_>12,179<_>ล้านบาท<_>ปีงบประมาณ<_>พ.ศ.<_>2568<_>วงเงิน<_>26,689.69<_>ล้านบาท)"], "sentiment": [{"label": "LABEL_0", "score": 0.6288902759552002, "len_token": 496}, {"label": "LABEL_0", "score": 0.7377893328666687, "len_token": 496}, {"label": "LABEL_1", "score": 0.6417211890220642, "len_token": 146}], "avg_score": 0.3583639785778334, "sentiment_type": "negative"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>มีมติเห็นชอบมาตรการลดภาระค่าใช้จ่ายด้านพลังงานให้แก่ประชาชน", "content": ["ครม.<_>มีมติเห็นชอบมาตรการลดภาระค่าใช้จ่ายด้านพลังงานให้แก่ประชาชน", "(19<_>ธันวาคม<_>2566)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ที่ประชุม<_>ครม.<_>มีมติเห็นชอบมาตรการลดภาระค่าใช้จ่ายด้านพลังงานให้แก่ประชาชน<_>ตามที่กระทรวงพลังงานเสนอ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>มาตรการลดภาระค่าใช้จ่ายด้านพลังงานให้แก่ประชาชน<_>เป็นมาตรการต่อเนื่องจากมาตรการที่ดำเนินในช่วงเดือนกันยายน<_>2566<_>ถึงเดือนธันวาคม<_>2566<_>เพื่อบรรเทาผลกระทบต่อภาระค่าครองชีพของประชาชนและการฟื้นตัวทางเศรษฐกิจของประเทศ<_>โดยมีรายละเอียดดังนี้", "มาตรการลดภาระค่าใช้จ่ายด้านน้ำมันเชื้อเพลิงและด้านไฟฟ้า", "(1)<_>ราคาน้ำมันดีเซล<_>บริหารราคาน้ำมันดีเซลในการตรึงราคาน้ำมันดีเซลไม่ให้เกิน<_>30<_>บาทต่อลิตร<_>ตั้งแต่วันที่<_>1<_>มกราคม<_>2567<_>ถึงวันที่<_>31<_>มีนาคม<_>2567<_>โดยกระทรวงพลังงานและกระทรวงการคลังร่วมกันบริหารจัดการราคาขายปลีก<_>โดยใช้กลไกของภาษีสรรพสามิตและกองทุนน้ำมันเชื้อเพลิง", "(2)<_>ราคา<_>lpg<_>บริหารราคาในการตรึงราคาขายปลีก<_>lpg<_>ที่ระดับ<_>423<_>บาทต่อถังขนาด<_>15<_>กิโลกรัม<_>ตั้งแต่วันที่<_>1<_>มกราคม<_>2567<_>ถึงวันที่<_>31<_>มีนาคม<_>2567<_>โดยกระทรวงพลังงานบริหารผ่านกลไกกองทุนน้ำมันเชื้อเพลิง", "(3)<_>ให้<_>คณะกรรมการกำกับกิจการพลังงาน<_>(กกพ)<_>พิจารณาดำเนินการตรึงอัตราค่าไฟฟ้าที่ประกาศเรียกเก็บกับผู้ใช้ไฟฟ้ารอบเดือนมกราคม<_>2567<_>ถึงเดือนเมษายน<_>2567<_>ในอัตราไม่เกิน<_>4.20<_>บาทต่อหน่วยต่อไป", "(4)<_>ช่วยเหลือค่าไฟฟ้าของกลุ่มผู้ใช้ไฟฟ้าบ้านอยู่อาศัยที่ใช้ไฟฟ้า<_>ไม่เกิน<_>300<_>หน่วยต่อเดือน<_>ซึ่งเป็น<_>กลุ่มเปราะบาง<_>จะคงไว้ที่<_>3.99<_>บาทต่อหน่วย<_>(คือลดไป<_>21<_>สตางค์ต่อหน่วย)<_>ซึ่งจะเป็นการลดเป็นเวลา<_>4<_>เดือน<_>ครอบคลุมรอบบิล<_>มกราคม<_>–<_>เมษายน<_>2567<_>โดยคาดว่าจะมีกลุ่มเปราะบางที่ได้รับการช่วยเหลือจากมาตรการรวมทั้งสิ้นประมาณ<_>17.77<_>ล้านราย<_>โดยรัฐจะใช้งบประมาณทั้งสิ้นประมาณ<_>487.50<_>ล้านบาทต่อเดือน<_>(ประมาณ<_>1,950<_>ล้านบาท<_>สำหรับ<_>4<_>เดือน)", "รองโฆษกฯ<_>รัดเกล้า<_>ย้ำว่า<_>“สำหรับประชาชนทั่วไปที่ไม่ใช่กลุ่มเปราะบางนั้น<_>ขอความเข้าใจว่ามีความจำเป็นต้องให้ราคาขึ้นจากเดิมที่ลดไว้ด้วยเหตุหลาย<_>ๆ<_>ปัจจัย<_>แต่ทางรัฐบาลจะพยายามให้ไม่เกิน<_>4.20<_>บาทต่อหน่วย<_>และจะแจ้งให้ทราบหลังจากได้เห็นราคาก๊าซ<_>ณ<_>วันที่<_>1<_>มกราคม<_>2567<_>อีกที<_>โดยนายพีระพันธุ์<_>สาลีรัฐวิภาค<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงพลังงาน<_>ได้กล่าวย้ำว่า<_>มาตรการลดภาระค่าใช้จ่ายด้านพลังงานเหล่านี้<_>เป็นการแบ่งเบาภาระให้ประชาชนระยะสั้น<_>บนระบบและโครงสร้างราคาพลังงานที่มีการใช้มากว่า<_>40<_>ปี<_>ในส่วนของการดำเนินการระยะยาวนั้น<_>ได้มีการจัดตั้งคณะมาทำงานเพื่อปรับทั้งระบบและโครงสร้างราคาพลังงานแล้ว<_>ซึ่งเป็นกระบวนการที่ต้องใช้เวลา<_>และรัฐมนตรีว่าการกระทรวงพลังงาน<_>ขอให้ความมั่นใจแก่ประชาชนว่าทุกหน่วยงานที่เกี่ยวข้องทุ่มเทอย่างเต็มที่เพื่อสร้างการเปลี่ยนแปลงตรงนี้ให้ประชาชน”"], "sentiment": [{"label": "LABEL_0", "score": 0.8690516352653503, "len_token": 496}, {"label": "LABEL_0", "score": 0.6781697869300842, "len_token": 164}], "avg_score": 0.1783796118967461, "sentiment_type": "negative"}
{"date": "2023-12-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การตรวจราชการ<_>ณ<_>จังหวัดน่านของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "content": ["การตรวจราชการ<_>ณ<_>จังหวัดน่านของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "วันที่<_>23<_>ธันวาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.8189261555671692, "len_token": 33}], "avg_score": 0.8189261555671692, "sentiment_type": "positive"}
