{"date": "2023-12-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวง<_>พม.<_>เตรียมของขวัญปีใหม่ให้ประชาชนและกลุ่มเปราะบาง<_>ทั้งระยะสั้น<_>ระยะยาว<_>ปรับปรุงที่อยู่อาศัย<_>สร้างอาชีพ<_>เพื่อความยั่งยืน", "content": ["กระทรวง<_>พม.<_>เตรียมของขวัญปีใหม่ให้ประชาชนและกลุ่มเปราะบาง<_>ทั้งระยะสั้น<_>ระยะยาว<_>ปรับปรุงที่อยู่อาศัย<_>สร้างอาชีพ<_>เพื่อความยั่งยืน", "วันที่<_>23<_>ธันวาคม<_>2566<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>ในช่วงเทศกาลปีใหม่<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ได้เตรียมของขวัญสำหรับประชาชนและกลุ่มเปราะบาง<_>ทั้งโรงรับจำนำของรัฐ<_>หรือ<_>สถานธนานุเคราะห์<_>(สธค)<_>จะตัดดอกเบี้ยเหลือ<_>ร้อยละ<_>0<_>หรือฟรีดอกเบี้ยให้ผู้ที่จำนำไม่เกิน<_>5,000<_>บาท<_>ระหว่างเดือน<_>ม.ค.<_>-<_>ก.พ.<_>2567<_>คาดว่าจะมีประชาชนได้รับประโยชน์ไม่น้อยกว่า<_>12,000<_>คน", "นอกจากนี้ยังมีการปรับปรุงสภาพที่อยู่อาศัยเพื่อผู้สูงอายุ<_>และคนพิการ<_>โดยตั้งงบประมาณสำหรับ<_>100,000<_>หลังคาเรือน<_>คาดว่าจะมีผู้ได้รับประโยชน์ไม่น้อยกว่า<_>300,000<_>คน<_>รวมถึงโครงการบริบาลและคุ้มครองสิทธิผู้สูงอายุ<_>โดยนำร่องใน<_>12<_>จังหวัด<_>17<_>พื้นที่<_>ในการสร้างและฝึกผู้ดูแลผู้สูงอายุ<_>และการจ้างงาน<_>ในพื้นที่ด้วย", "ขณะเดียวกันมีการสร้างงานสร้างอาชีพให้ประชาชน<_>เช่น<_>การเตรียมความพร้อมฝึกกลุ่มฝีมือแรงงาน<_>การเตรียมงบประมาณสำหรับการกู้ยืมเพื่อประกอบอาชีพของคนพิการ", "\"หลายโครงการไม่ใช่แค่เป็นของขวัญในวันปีใหม่ระยะสั้นเท่านั้น<_>แต่นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>มีความตั้งใจที่จะช่วยเหลือประชาชน<_>และกลุ่มเปราะบางในระยาวด้วย<_>เช่น<_>การปรับปรุงสภาพที่อยู่อาศัยเพื่อผู้สูงอายุ<_>และคนพิการ<_>การสร้างอาชีพ<_>ที่เป็นโครงการระยะยาว<_>ให้เกิดความยั่งยืน<_>พร้อมกันนี้ยังได้วางโครงการต่างๆเอาไว้ในอนาคตโดยเฉพาะการปรับปรุงให้มีสิ่งอำนวยความสะดวกแก่คนพิการอีกด้วย\"รัดเกล้า<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9363119602203369, "len_token": 361}], "avg_score": 0.9363119602203369, "sentiment_type": "positive"}
{"date": "2023-12-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>เผยฯ<_>r&i<_>เชื่อมั่นการทำงานของรัฐบาลคงอันดับความน่าเชื่อถือของประเทศไทยที่<_>a-<_>และคงมุมมองความน่าเชื่อถือของประเทศไทยอยู่ในระดับที่มีเสถียรภาพ", "content": ["โฆษกรัฐบาล<_>เผยฯ<_>r&i<_>เชื่อมั่นการทำงานของรัฐบาลคงอันดับความน่าเชื่อถือของประเทศไทยที่<_>a-<_>และคงมุมมองความน่าเชื่อถือของประเทศไทยอยู่ในระดับที่มีเสถียรภาพ", "วันที่<_>23<_>ธันวาคม<_>2566<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>บริษัท<_>rating<_>and<_>investment<_>information,<_>inc.<_>(r&i)<_>คงอันดับความน่าเชื่อถือของประเทศไทย<_>(sovereign<_>credit<_>rating)<_>ที่<_>a-<_>และคงมุมมองความน่าเชื่อถือของประเทศไทยอยู่ในระดับที่มีเสถียรภาพ<_>(stable<_>outlook)", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>บริษัท<_>rating<_>and<_>investment<_>information,<_>inc.<_>(r&i)<_>ซึ่งเป็นบริษัทจัดอันดับความน่าเชื่อถือชั้นนำของประเทศญี่ปุ่น<_>จัดอันดับความน่าเชื่อถือของตราสารหนี้<_>และผู้ออกตราสารหนี้ทั้งในประเทศญี่ปุ่น<_>และต่างประเทศ<_>โดยได้คงอันดับความน่าเชื่อถือของประเทศไทยที่<_>a-<_>และคงมุมมองความน่าเชื่อถือของประเทศไทยอยู่ในระดับที่มีเสถียรภาพ<_>(https://www.r-i.co.jp/en/news_release_cfp/2023/12/news_release_cfp_20231221_21207_eng.pdf)", "โดยบริษัทฯ<_>ให้เหตุผลว่า<_>“เศรษฐกิจไทยฟื้นตัวด้วยการขับเคลื่อนจากการบริโภคภาคเอกชนและภาคการท่องเที่ยวเป็นสำคัญ<_>นอกจากนี้<_>การลงทุนโดยตรงจากต่างประเทศ<_>(foreign<_>direct<_>investment:<_>fdi)<_>โดยเฉพาะอย่างยิ่งภาคอุตสาหกรรม<_>การผลิตอุปกรณ์ไฟฟ้า<_>อุปกรณ์อิเล็กทรอนิกส์และรถยนต์<_>เป็นปัจจัยพื้นฐานสำคัญของเศรษฐกิจไทย<_>โดยรัฐบาลมีมาตรการเชิงรุกต่าง<_>ๆ<_>เพื่อสนับสนุนการพัฒนาอุตสาหกรรมหลักในพื้นที่เขตเศรษฐกิจพิเศษภาคตะวันออก<_>(eastern<_>economic<_>corridor:<_>eec)<_>และสร้างโครงสร้างพื้นฐานทางเศรษฐกิจและสภาพแวดล้อมทางธุรกิจ<_>เพื่อดึงดูดการลงทุนจากต่างประเทศ<_>ตลอดจนสร้างการเติบโตทางเศรษฐกิจของประเทศในระยะปานกลางถึงระยะยาว<_>ขณะที่ภาคการส่งออกชะลอตัวตามภาวะเศรษฐกิจโลก", "ประกอบกับ<_>แม้ว่าการขาดดุลทางการคลังจะยังคงอยู่ในระดับที่ค่อนข้างสูงกว่าก่อนเกิดการแพร่ระบาดของโควิด-19<_>แต่<_>r&i<_>เชื่อมั่นว่ารัฐบาลจะยังคงสามารถบริหารจัดการภาระหนี้สาธารณะให้อยู่ในระดับที่เหมาะสมตามพระราชบัญญัติวินัยการเงินการคลังของรัฐ<_>พ.ศ.<_>2561<_>และยังมีพื้นที่ทางการคลังคงเหลือเพื่อใช้สนับสนุนการดำเนินนโยบายการคลัง<_>ภาคการเงินต่างประเทศมีความแข็งแกร่งโดยดุลบัญชีเดินสะพัดปี<_>2566<_>คาดว่า<_>จะกลับมาเกินดุล<_>และทุนสำรองระหว่างประเทศยังคงอยู่ในระดับสูง”", "“รัฐบาลนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ยังคงเดินหน้าแก้ไขปัญหา<_>ดำเนินนโยบายการเงินการคลังอย่างเหมาะสมสอดคล้องกับเงื่อนไขทางเศรษฐกิจ<_>และเป็นไปภายใต้กฎระเบียบ<_>รวมทั้งได้เตรียมมาตการรองรับผลกระทบจากสถานการณ์ความขัดแย้งทางภูมิรัฐศาสตร์<_>ที่อาจส่งผลต่อเศรษฐกิจในด้านต่าง<_>ๆ<_>โดยนายกรัฐมนตรีพัฒนาส่งเสริมปัจจัยในประเทศให้เหมาะสมรองรับการลงทุน<_>และเดินหน้าสร้างความเชื่อมั่น<_>พบปะพูดคุย<_>เชิญชวนนักลงทุนรายสำคัญของโลกเข้ามาลงทุนในไทย<_>ซึ่งเชื่อมั่นว่าการทำงานอย่างเป็นรูปแบบ<_>มีขั้นตอนนี้<_>ทำให้ยังคงความเชื่อมั่นว่ารัฐบาลสามารถดำเนินการ<_>จัดการบริหารปัจจัยต่าง<_>ๆ<_>ได้อย่างเหมาะสม”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.6597880721092224, "len_token": 496}, {"label": "LABEL_1", "score": 0.953766942024231, "len_token": 170}], "avg_score": 0.7348277235890294, "sentiment_type": "positive"}
{"date": "2023-12-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกฯ<_>รัดเกล้าฯ<_>เผย<_>มาตรการ<_>“easy<_>e-receipt”<_>หวังกระตุ้นการบริโภคในประเทศในช่วงต้นปี<_>2567<_>เพิ่มแรงส่งเศรษฐกิจภาพรวมให้ขยายตัวอย่างต่อเนื่อง<_>คาดสร้างเม็ดเงินในกว่า<_>7<_>หมื่นล้านบาท", "content": ["รองโฆษกฯ<_>รัดเกล้าฯ<_>เผย<_>มาตรการ<_>“easy<_>e-receipt”<_>หวังกระตุ้นการบริโภคในประเทศในช่วงต้นปี<_>2567<_>เพิ่มแรงส่งเศรษฐกิจภาพรวมให้ขยายตัวอย่างต่อเนื่อง<_>คาดสร้างเม็ดเงินในกว่า<_>7<_>หมื่นล้านบาท", "รองโฆษกฯ<_>รัดเกล้าฯ<_>เผย<_>มาตรการ<_>“easy<_>e-receipt”<_>หวังกระตุ้นการบริโภคในประเทศในช่วงต้นปี<_>2567<_>เพิ่มแรงส่งเศรษฐกิจภาพรวมให้ขยายตัวอย่างต่อเนื่อง<_>คาดสร้างเม็ดเงินในกว่า<_>7<_>หมื่นล้านบาท<_>เริ่มช็อป<_>1<_>ม.ค.<_>จนถึง<_>15<_>ก.พ.<_>67", "วันที่<_>23<_>ธันวาคม<_>2566<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>มาตรการ<_>“easy<_>e-receipt”<_>เพื่อเป็นการสนับสนุนผู้ประกอบการที่อยู่ในระบบภาษีให้ใช้ระบบภาษีอิเล็กทรอนิกส์<_>รวมถึงส่งเสริมการผลิตสินค้าท้องถิ่นและการอ่าน<_>ส่งเสริมให้ผู้ประกอบการเข้าสู่ระบบภาษี<_>การใช้ระบบภาษีอิเล็กทรอนิกส์<_>และสนับสนุนการบริโภคในประเทศในช่วงต้นปี<_>2567", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>มาตรการดังกล่าว<_>เพื่อให้ผู้มีเงินได้<_>ซึ่ง1<_>มกราคม<_>2567<_>-<_>วันที่<_>15<_>กุมภาพันธ์<_>2567มีหน้าที่เสียภาษีเงินได้บุคคลธรรมดา<_>ไม่รวมถึงห้างหุ้นส่วนสามัญหรือคณะบุคคลที่มิใช่นิติบุคคล<_>หักลดหย่อนค่าซื้อสินค้าหรือค่าบริการในราชอาณาจักร<_>ตั้งแต่วันที่<_>ตามจำนวนที่จ่ายจริง<_>แต่ไม่เกิน<_>50,000<_>บาท<_>เฉพาะที่ได้รับ<_>e-tax<_>invoice<_>หรือ<_>e-receipt<_>เท่านั้น", "โดยให้ผู้ซื้อสินค้าสังเกตร้านค้าที่มีสัญลักษณ์<_>easy<_>e-receipt<_>ควบคู่กับ<_>e-tax<_>invoice<_>&<_>e-receipt<_>ซึ่งมีหลักเกณฑ์<_>และเงื่อนไข<_>ดังนี้", "1.<_>กรณีซื้อสินค้าหรือรับบริการจากผู้ประกอบการจดทะเบียนภาษีมูลค่าเพิ่ม<_>จะต้องมีใบกำกับภาษีแบบเต็มรูปตามมาตรา<_>86/4<_>แห่งประมวลรัษฎากรในรูปแบบอิเล็กทรอนิกส์<_>(e-tax<_>invoice)<_>พร้อมต้องระบุเลขประจำตัวผู้เสียภาษีอากร<_>(เลขประจำตัวประชาชน)<_>ของผู้ซื้อสินค้าหรือผู้รับบริการด้วย<_>โดยค่าซื้อสินค้าหรือค่าบริการที่จะได้รับสิทธิฯ<_>ไม่รวมถึง<_>(1)<_>ค่าซื้อสุรา<_>เบียร์<_>และไวน์<_>(2)<_>ค่าซื้อยาสูบ<_>(3)<_>ค่าซื้อรถยนต์<_>รถจักรยานยนต์<_>และเรือ<_>(4)<_>ค่าน้ำมันและก๊าซสำหรับเติมยานพาหนะ<_>(5)<_>ค่าสาธารณูปโภค<_>ค่าน้ำประปา<_>ค่าไฟฟ้า<_>ค่าบริการสัญญาณโทรศัพท์<_>และค่าบริการสัญญาณอินเทอร์เน็ต<_>(6)<_>ค่าบริการที่มีข้อตกลงการให้บริการและผู้รับบริการสามารถใช้บริการดังกล่าวนอกเหนือจากระยะเวลาตั้งแต่วันที่<_>1<_>มกราคม<_>2567<_>ถึงวันที่<_>15<_>กุมภาพันธ์<_>2567<_>และ<_>(7)<_>ค่าเบี้ยประกันวินาศภัย", "2.<_>กรณีการซื้อสินค้าหรือการรับบริการจากผู้ขายสินค้าหรือผู้ให้บริการที่ไม่เป็นผู้ประกอบการจดทะเบียนภาษีมูลค่าเพิ่ม<_>จะต้องมีใบรับตามมาตรา<_>105<_>แห่งประมวลรัษฎากรในรูปแบบอิเล็กทรอนิกส์<_>(e-receipt)<_>พร้อมต้องระบุชื่อ<_>นามสกุล<_>และเลขประจำตัวผู้เสียภาษีอากร<_>(เลขประจำตัวประชาชน)<_>ของผู้ซื้อสินค้าหรือผู้รับบริการด้วย<_>เฉพาะค่าซื้อสินค้าหรือค่าบริการดังต่อไปนี้<_>(1)<_>ค่าซื้อหนังสือ<_>หนังสือพิมพ์<_>และนิตยสาร<_>(2)<_>ค่าบริการหนังสือ<_>หนังสือพิมพ์<_>และนิตยสารที่อยู่ในรูปของข้อมูลอิเล็กทรอนิกส์ผ่านระบบอินเทอร์เน็ต<_>และ<_>(3)<_>ค่าซื้อสินค้าหนึ่งตำบลหนึ่งผลิตภัณฑ์<_>(otop)<_>ซึ่งได้ลงทะเบียนกับกรมการพัฒนาชุมชนแล้ว", "“รัฐบาลเดินหน้ากระตุ้นเศรษฐกิจ<_>โดยมาตรการ<_>easy<_>e-receipt<_>ถือว่าอยู่ในช่วงเวลาที่เหมาะสม<_>เนื่องจากครอบคลุมตั้งแต่เทศกาลปีใหม่ไปจนถึงตรุษจีน<_>จะเป็นแรงส่งสนับสนุนให้เกิดการบริโภคภายในประเทศ<_>ให้เศรษฐกิจในภาพรวมขยายตัวได้อย่างต่อเนื่องและมั่นคง<_>ทั้งนี้คาดว่าจะสร้างเม็ดเงินหมุนเวียนในระบบเศรษฐกิจเพิ่มขึ้นประมาณ<_>70,000<_>ล้านบาท<_>และกระตุ้น<_>gdp<_>ปี<_>2567<_>ให้เพิ่มขึ้นอีกประมาณ<_>0.18%”<_>นางรัดเกล้า<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.6510891318321228, "len_token": 496}, {"label": "LABEL_1", "score": 0.555235743522644, "len_token": 368}], "avg_score": 0.6102626886632707, "sentiment_type": "positive"}
{"date": "2023-12-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลย้ำแก้หนี้นอกระบบคืบหน้าเป็นรูปธรรม<_>22<_>วันไกล่เกลี่ยสำเร็จแล้ว<_>233<_>ราย<_>มูลหนี้ลดลง<_>97<_>ล้านบาท<_>เชิญชวนประชาชนที่เป็นหนี้นอกระบบ<_>ตัดสินใจเข้าสู่กระบวนการแก้หนี้", "content": ["โฆษกรัฐบาลย้ำแก้หนี้นอกระบบคืบหน้าเป็นรูปธรรม<_>22<_>วันไกล่เกลี่ยสำเร็จแล้ว<_>233<_>ราย<_>มูลหนี้ลดลง<_>97<_>ล้านบาท<_>เชิญชวนประชาชนที่เป็นหนี้นอกระบบ<_>ตัดสินใจเข้าสู่กระบวนการแก้หนี้", "โฆษกรัฐบาลย้ำแก้หนี้นอกระบบคืบหน้าเป็นรูปธรรม<_>22<_>วันไกล่เกลี่ยสำเร็จแล้ว<_>233<_>ราย<_>มูลหนี้ลดลง<_>97<_>ล้านบาท<_>เชิญชวนประชาชนที่เป็นหนี้นอกระบบ<_>ตัดสินใจเข้าสู่กระบวนการแก้หนี้<_>ยืนยันภาครัฐเตรียมพร้อมช่วยอย่างเต็มที่", "วันที่<_>23<_>ธันวาคม<_>2566<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>ย้ำความคืบหน้าการแก้หนี้นอกระบบ<_>โดยล่าสุดกระทรวงมหาดไทยเปิดเผยการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>ณ<_>วันที่<_>22<_>ธันวาคม<_>2566<_>มีมูลหนี้รวม<_>6,697.642<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>106,863<_>ราย<_>แบ่งเป็นการลงทะเบียนผ่านระบบออนไลน์<_>93,208<_>ราย<_>และการลงทะเบียนที่ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>13,655<_>ราย<_>รวมจำนวนเจ้าหนี้<_>77,525<_>ราย<_>จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>คือ<_>กรุงเทพมหานคร<_>6,734<_>ราย<_>เจ้าหนี้<_>5,749<_>ราย<_>มูลหนี้<_>566.522<_>ล้านบาท<_>จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุดคือแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>151<_>ราย<_>เจ้าหนี้<_>117<_>ราย<_>มูลหนี้<_>6.621<_>ล้านบาท", "สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศ<_>พบว่ามีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>1,445<_>ราย<_>ไกลเกลี่ยสำเร็จ<_>233<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>144.119<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>46.561<_>ล้านบาท<_>มูลหนี้ลดลง<_>97.557<_>ล้านบาท<_>ซึ่งมีจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุดคือจังหวัดนครสวรรค์<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>179<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>8<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>15.218<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>7.65<_>แสนบาท<_>ทำให้มูลหนี้ของประชาชนในจังหวัดลดลงมากถึง<_>14.453<_>ล้านบาท", "“นี่คือความคืบหน้าที่เป็นรูปธรรมมากที่สุดของการแก้หนี้นอกระบบ<_>ขอเชิญชวนพี่น้องประชาชนที่เป็นหนี้นอกระบบอยู่<_>แล้วยังลังเลใจว่าจะเข้ามาแจ้งดีไหม<_>ขอท่านได้โปรดตัดสินใจเข้ามาสู่กระบวนการที่ภาครัฐเตรียมพร้อมจะช่วยท่านอย่างเต็มที่อยู่ในขณะนี้<_>การแก้หนี้นอกระบบ<_>หากได้รับความร่วมจากทุกฝ่าย<_>จะสามารถดึงเม็ดเงินที่หลุดออกไปจากมือประชาชนไหลเข้าไปอยู่ในมือนายทุนปีละไม่ต่ำกว่า<_>100,000<_>ล้านบาท<_>เม็ดเงินมหาศาลจำนวนนี้<_>สมควรจะถูกบริหารจัดการให้กลับคืนสู่มือพี่น้องประชาชนเพื่อการจับจ่ายใช้สอย<_>ซึ่งจะช่วยส่งผลให้เศรษฐกิจภายในของประเทศกลับมาฟื้นตัวได้อย่างมีพลังอีกครั้งครับ”<_>นายสัตวแพทย์ชัย<_>กล่าว", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวอีกว่า<_>การกระตุ้นเศรษฐกิจของรัฐบาลนี้<_>ไม่ได้จ้องแต่จะกู้เงินมาแจกอย่างที่คนมองโลกในแง่ลบพยายามที่จะหาช่องโจมตีทุกรูปแบบ<_>แต่เรามีนวัตกรรมในการคิดค้นนโยบายและโครงการที่จะต้องใช้งบประมาณน้อยมากหรือแทบไม่ต้องใช้เลยเพื่อเติมเงินใหม่กลับเข้าสู่ระบบเศรษฐกิจของไทย<_>ที่กำลังตกอยู่ในสภาพเสมือนร่างกายที่มีเลือดหล่อเลี้ยงในระบบเหลืออยู่น้อยมาก<_>ๆ<_>จนกำลังจะก่อให้เกิดวิกฤตร้ายแรงได้<_>วิธีแก้วิกฤตให้ดีที่สุดคือการลงมือดักหน้าก่อนที่วิกฤตนั้นจะเกิดขึ้นแล้ว"], "sentiment": [{"label": "LABEL_1", "score": 0.8402768969535828, "len_token": 496}, {"label": "LABEL_0", "score": 0.8249267339706421, "len_token": 202}], "avg_score": 0.6477681097806696, "sentiment_type": "positive"}
{"date": "2023-12-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีภูมิใจซอฟต์พาวเวอร์มวยไทยเป็นที่นิยมระดับโลก<_>พร้อมหวังจะได้เห็นผู้ฝึกสอนมวยและนักมวยเดินทางไปทั่วโลก<_>เพื่อทำให้มวยไทยเป็นวัฒนธรรมที่แพร่หลาย", "content": ["นายกรัฐมนตรีภูมิใจซอฟต์พาวเวอร์มวยไทยเป็นที่นิยมระดับโลก<_>พร้อมหวังจะได้เห็นผู้ฝึกสอนมวยและนักมวยเดินทางไปทั่วโลก<_>เพื่อทำให้มวยไทยเป็นวัฒนธรรมที่แพร่หลาย", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเผยว่า<_>วันนี้<_>(22<_>ธันวาคม<_>2566)<_>เวลา<_>20.30<_>น.<_>ณ<_>ศูนย์พัฒนากีฬากองทัพบก<_>(มวยไทยลุมพินี)<_>ถนนรามอินทรา<_>เขตบางเขน<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวปาฐกถาพิเศษ<_>soft<_>power<_>ของมวยไทย<_>และร่วมชมการแข่งขันศึก<_>“one<_>ลุมพินี<_>46”<_>โดยมีนางสาวแพทองธาร<_>ชินวัตร<_>หัวหน้าพรรคเพื่อไทย<_>ประธานคณะกรรมการพัฒนาซอฟต์พาวเวอร์แห่งชาติ<_>และรองประธานคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>เข้าร่วมชมการแข่งขันด้วย<_>โดยมี<_>พลเอก<_>เจริญชัย<_>หินเธาว์<_>ผู้บัญชาการทหารบก<_>นายก้องศักด<_>ยอดมณี<_>ผู้ว่าการการกีฬาแห่งประเทศไทย<_>นายพิมล<_>ศรีวิกรม์<_>กรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>ด้านการกีฬา<_>นายชลิตรัตน์<_>จันทรุเบกษา<_>อนุกรรมการด้านกีฬา<_>ในคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>นายชาตรี<_>ศิษย์ยอดธง<_>ประธานกรรมการบริหาร<_>one<_>championship<_>ให้การต้อนรับ", "เมื่อนายกรัฐมนตรีเดินทางมาถึง<_>ได้รับโมเดลตุ๊กตาแม่ไม้มวยไทยเป็นของที่ระลึกจากผู้บัญชาการทหารบก<_>จากนั้นนายกรัฐมนตรีกล่าวปาฐกถาพิเศษ<_>soft<_>power<_>ของมวยไทย<_>โดยกล่าวว่า<_>สวัสดีทุกคนไม่ว่าคุณจะอยู่ที่ไหน<_>เป็นเกียรติที่ได้มาร่วมงานประวัติศาสตร์ในวันนี้<_>ที่ได้มาร่วมชมการแข่งขัน<_>ศึก<_>one<_>ลุมพินี<_>46<_>ในวันนี้<_>เป็นการแข่งขันที่ถ่ายทอดสดไปยังทั่วโลก<_>ขอบคุณคุณชาตรี<_>ศิษย์ยอดธง<_>ที่นำรายการ<_>one<_>ลุมพินี<_>46<_>มวยไทยมาสู่โลก<_>และยังคงเก็บรักษาการต่อสู้แบบมวยไทย<_>ในฐานะคนไทยรู้สึกภูมิใจมาก<_>ที่การแข่งขันมวยไทยเป็นหนึ่งในรายการที่เป็นที่นิยมในโลก<_>และในช่วงหลังนี้<_>มวยไทยเป็นหนึ่งในซอฟต์พาวเวอร์ที่ดีที่สุดในโลก<_>นายกรัฐมนตรีหวังว่าจะได้เห็นผู้ฝึกสอน<_>นักมวย<_>เดินทางไปทั่วโลกเพื่อไปสอนและทำการแสดง<_>ทำให้มวยไทยเป็นวัฒนธรรมที่แพร่หลาย<_>ในตอนท้าย<_>นายกรัฐมนตรีกล่าวขอบคุณงานในคืนนี้<_>ขอบคุณที่เชิญนายกรัฐมนตรีมาร่วมงานนี้<_>และขอให้ทุกท่านมีช่วงเวลาที่ดีในคืนนี้"], "sentiment": [{"label": "LABEL_1", "score": 0.9908336997032166, "len_token": 471}], "avg_score": 0.9908336997032166, "sentiment_type": "positive"}
{"date": "2023-12-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ลงพื้นที่จังหวัดน่าน<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบ<_>กำชับทุกภาคส่วนเร่งแก้ไขปัญหาให้เกิดผลสำเร็จ<_>เน้นย้ำเรื่องความปลอดภัยของลูกหนี้", "content": ["นายกฯ<_>ลงพื้นที่จังหวัดน่าน<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบ<_>กำชับทุกภาคส่วนเร่งแก้ไขปัญหาให้เกิดผลสำเร็จ<_>เน้นย้ำเรื่องความปลอดภัยของลูกหนี้", "วันนี้<_>(23<_>ธันวาคม<_>2566)<_>เวลา<_>14.00<_>น.<_>ณ<_>ศาลากลางจังหวัดน่าน<_>ตำบลไชยสถาน<_>อำเภอเมืองน่าน<_>จังหวัดน่าน<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ลงพื้นที่ติดตามประเด็นการเจรจาแก้หนี้นอกระบบในพื้นที่จังหวัดน่าน<_>พร้อมประชุมหารือร่วมกับหน่วยงานราชการที่เกี่ยวข้องในพื้นที่จังหวัดน่าน<_>และร่วมรับฟังการเจรจาแก้ปัญหาหนี้ระหว่างประชาชน<_>(ลูกหนี้)<_>กับหน่วยงานราชการที่เกี่ยวข้องในพื้นที่จังหวัดน่าน<_>โดยมี<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>ร่วมด้วย", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายกรัฐมนตรีได้มอบนโยบายว่า<_>วันนี้มาลงพื้นที่จังหวัดน่านเป็นจังหวัดแรก<_>ตั้งเป้าหมายให้เป็นจังหวัดต้นแบบในการขับเคลื่อนเรื่องการแก้ไขปัญหาหนี้นอกระบบทั้งหมด<_>ซึ่งรัฐบาลได้ประกาศให้เป็นวาระแห่งชาติไปแล้ว<_>การดำเนินการแก้ไขหนี้ที่ผ่านมา<_>ไม่ได้หมายความว่าเจ้าหน้าที่ปล่อยปละละเลย<_>แต่เป็นที่ทราบดีว่าปัญหานี้อยู่คู่กับสังคมไทยมานาน<_>และได้แก้ไขปัญหาบนพื้นฐานของพื้นที่ที่สามารถทำได้<_>วันนี้ถือเป็นนิมิตหมายที่ดี<_>ที่มีนายกรัฐมนตรี<_>รองนายกรัฐมนตรี<_>และหน่วยงานที่เกี่ยวข้องเดินทางลงพื้นที่รับฟังพร้อมแก้ไขปัญหา<_>ซึ่งรัฐบาลให้ความสำคัญกับปัญหาดังกล่าว<_>ทั้งนี้<_>ถ้าปัญหาไม่ถูกแก้ไข<_>จะกลายเป็นสารตั้งต้นเกิดปัญหาต่าง<_>ๆ<_>ตามมา<_>ทั้งปัญหายาเสพติด<_>ปัญหาสังคม<_>ปัญหาความไม่ปลอดภัยของประชาชน<_>ถึงแม้ว่าจังหวัดน่านจะเป็นจังหวัดเล็ก<_>ๆ<_>แต่มีหน่วยงานครบทุกหน่วยงาน<_>หากสามารถร่วมกันทำงาน<_>พัฒนาแก้ไขปัญหาตรงนี้ได้<_>เรื่องหนี้นอกระบบเป็นปัญหาทุกข์ใจของประชาชน<_>เป็นปัญหาที่ไม่ใช่ความผิด<_>ซึ่งปัญหาไม่ได้เกิดจากการพนันหรือการซื้อยาเสพติด<_>แต่เป็นปัญหาทางเศรษฐกิจที่ทุกท่านรู้กันดี<_>รวมถึงการถูกเรียกเก็บดอกเบี้ยที่ไม่เป็นธรรม", "“วันนี้รัฐบาลจะมาเดินหน้าแก้ไขปัญหาให้เป็นรูปธรรม<_>ขอให้ทุกหน่วยงานร่วมกันเป็นเจ้าภาพแก้ไขปัญหาให้ความเป็นธรรมทั้งเจ้าหนี้และลูกหนี้<_>โดยยึดกฎหมายเป็นที่ตั้ง<_>ถ้าสามารถทำได้จะเกิดการเปลี่ยนแปลง<_>มีสิ่งดี<_>ๆ<_>ตามมาในชีวิตของประชาชน<_>ขอให้ทุกท่านที่นั่งอยู่ตรงนี้เป็นผู้รับใช้ของประชาชน<_>เรื่องนี้ถือเป็นเรื่องใหญ่<_>ที่รัฐบาลชุดนี้กำหนดต้องดำเนินการให้สำเร็จ<_>ขอให้จังหวัดน่านเป็นจังหวัดต้นแบบในการแก้ไขปัญหา<_>ขอให้กระทรวงมหาดไทยกำชับหน่วยงานในสังกัดในพื้นที่ดูแลเรื่องนี้เป็นพิเศษ<_>ขอฝากความหวังให้เจ้าหน้าที่ทุกคน<_>ทุกหน่วยงานคืนรอยยิ้มให้คนไทยทุกคน”นายกรัฐมนตรี<_>ย้ำ", "นายกรัฐมนตรีกล่าวชื่นชมการดำเนินการแก้ไขปัญหาที่ประสบความสำเร็จ<_>แต่ยังมีปัญหาเรื่องการดำเนินการ<_>จากจำนวนผู้มาลงทะเบียนจำนวนมาก<_>แต่พอถึงเวลาเจรจาไกล่เกลี่ย<_>กลับมีลูกหนี้เดินทางมาเข้าสู่ระบบจำนวนไม่มาก<_>ขอให้พิจารณากระบวนการทำงาน<_>ปรับเปลี่ยนจากที่ลูกหนี้เดินทางมาจังหวัด<_>ให้จัดตลาดนัดแก้ไขหนี้ในตำบล<_>ให้เจ้าหนี้และลูกหนี้เดินทางมาสะดวกขึ้น<_>พร้อมมอบหมายให้กรมการปกครองสั่งการให้กำนัน<_>ผู้ใหญ่บ้าน<_>รวมถึงเจ้าหน้าที่ฝ่ายปกครองลงพื้นที่เก็บข้อมูล<_>อำนวยความสะดวกแก่ประชาชนให้มากขึ้น<_>พร้อมกับฝากให้ฝ่ายความมั่นคงดูแลเรื่องความปลอดภัยในชีวิตของลูกหนี้<_>และมอบหมายให้<_>ธ.ก.ส.<_>และธนาคารออมสิน<_>คำนวณอัตราหนี้และจำนวนเงินดอกเบี้ยที่ส่งไปแล้ว<_>หากเกินจำนวนเงินที่กู้<_>ขอให้เจรจายุติหนี้", "ด้านนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยพร้อมรับข้อสั่งการนายกรัฐมนตรีไปดำเนินการ<_>พร้อมกับยืนยันว่ากระทรวงมหาดไทยได้ประกาศนโยบายชัดเจน<_>ให้ข้าราชการในสังกัดลงพื้นที่พบชาวบ้านสอบถามข้อมูล<_>ให้ความช่วยเหลือประชาชนอย่างเต็มที่<_>พร้อมกำชับฝ่ายปกครองให้ขับเคลื่อนการทำงานแก้ไขปัญหาหนี้ให้เกิดผลเป็นรูปธรรมมากยิ่งขึ้น", "สำหรับการดำเนินการแก้ไขปัญหาหนี้นอกระบบจังหวัดน่าน<_>ตามแนวทางที่กรมการปกครองและกระทรวงมหาดไทยกำหนด<_>มีผู้ลงทะเบียนขอรับความช่วยเหลือ<_>(ข้อมูล<_>ณ<_>วันที่<_>22<_>ธันวาคม)<_>จำนวนลูกหนี้<_>563<_>ราย<_>จำนวนเจ้าหนี้<_>518<_>ราย<_>ยอดหนี้มูลค่ารวม<_>33,041,242<_>บาท<_>ส่วนสาเหตุการเป็นหนี้<_>5<_>อันดับแรก<_>ได้แก่<_>ด้านอุปโภค<_>602<_>ราย<_>ด้านการลงทุน<_>496<_>ราย<_>ต่อเติมที่อยู่อาศัย<_>109<_>ราย<_>ค่าเทอม<_>288<_>ราย<_>และการพนัน<_>17<_>ราย", "โดยจังหวัดน่านกำหนดเป้าหมายและตัวชี้วัดไว้<_>ดังนี้<_>1.<_>กำหนดการเจรจาไกล่เกลี่ยได้อย่างน้อยร้อยละ<_>80<_>ของลูกหนี้ในระบบและเจ้าหนี้ตามฐานข้อมูล<_>โดยสามารถตกลงกันได้ไม่น้อยกว่าร้อยละ<_>50<_>2.<_>เจ้าพนักงานตำรวจ<_>สามารถดำเนินคดีได้ทั้งหมดร้อยละ<_>70<_>ของเรื่องรับดำเนินการ<_>ระยะเวลาดำเนินการหากเป็นสำนวนไม่ยุ่งยากดำเนินการเสร็จก่อน<_>3<_>เดือน<_>กรณีมีความซับซ้อนไม่เกิน<_>3<_>เดือน<_>3.<_>การให้ความช่วยเหลือทางการเงิน<_>ซึ่งจะต้องได้รับการให้สินเชื่อโดยธนาคารออมสินและธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>มีเป้าหมายผู้ได้รับความช่วยเหลือไม่น้อยกว่าร้อยละ<_>70<_>ของผู้ลงทะเบียน<_>4.<_>ทุกอำเภอต้องดำเนินการไกล่เกลี่ยให้สำเร็จอย่างน้อย<_>1<_>กรณีตัวอย่าง<_>(best<_>practice)<_>และ<_>5.<_>จังหวัดน่านกำหนดให้แก้ไขปัญหาในภาพรวม<_>ได้อย่างน้อย<_>10%<_>ของผู้ลงทะเบียน<_>ภายในวันที่<_>31<_>ธันวาคม<_>2566", "สำหรับผลการดำเนินการแก้ไขปัญหาฯ<_>ที่ผ่านมาของจังหวัดน่าน<_>จากจำนวนลูกหนี้ที่ลงทะเบียนทั้งหมด<_>563<_>ราย<_>ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ย<_>52<_>ราย<_>คิดเป็น<_>32.70%<_>ไกล่เกลี่ยสำเร็จ<_>4<_>ราย<_>อยู่ระหว่างดำเนินการไกล่เกลี่ย<_>48<_>ราย<_>และให้รัฐจัดหาแหล่งเงินกู้ดอกเบี้ยต่ำ<_>28<_>ราย<_>คิดเป็น<_>17.61<_>%<_>รวมผลการดำเนินการแก้ไขให้ความช่วยเหลือแล้วจำนวน<_>80<_>ราย<_>คิดเป็น<_>50.31%"], "sentiment": [{"label": "LABEL_1", "score": 0.5998386740684509, "len_token": 496}, {"label": "LABEL_1", "score": 0.5709635019302368, "len_token": 496}, {"label": "LABEL_1", "score": 0.8402785062789917, "len_token": 178}], "avg_score": 0.62417731060941, "sentiment_type": "positive"}
{"date": "2023-12-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>ปลุกจิตวิญญาณชาวราชสีห์ผู้จงรักภักดี<_>มุ่งแก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อประเทศชาติมั่นคง<_>ประชาชนมีความสุขอย่างยั่งยืน", "content": ["ปลัด<_>มท.<_>ปลุกจิตวิญญาณชาวราชสีห์ผู้จงรักภักดี<_>มุ่งแก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อประเทศชาติมั่นคง<_>ประชาชนมีความสุขอย่างยั่งยืน", "ปลัด<_>มท.<_>ปลุกจิตวิญญาณชาวราชสีห์ผู้จงรักภักดี<_>มุ่งแก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อประเทศชาติมั่นคง<_>ประชาชนมีความสุขอย่างยั่งยืน<_>\"บำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการ\"<_>ทำให้ทุกหมู่บ้านเป็นหมู่บ้านยั่งยืน", "วันนี้<_>(22<_>ธ.ค.<_>66)<_>เวลา<_>09.00<_>น.<_>ที่ห้องประชุมราชบพิธ<_>ชั้น<_>5<_>อาคารดำรงราชานุสรณ์<_>กระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการประชุมขับเคลื่อนและติดตามนโยบายของรัฐบาลและภารกิจสำคัญของปลัดกระทรวงมหาดไทย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ประจำเดือนธันวาคม<_>โดยมี<_>นายพรพจน์<_>เพ็ญพาส<_>นายโชตินรินทร์<_>เกิดสม<_>รองปลัดกระทรวงมหาดไทย<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายไชยวัฒน์<_>จุนถิระพงศ์<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายวราพงษ์<_>เกียรตินิยมรุ่ง<_>นายช่างใหญ่<_>กรมที่ดิน<_>โดยได้รับเมตตาจากท่านเจ้าคุณพระพิพัฒน์วชิโรภาส<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>ร่วมประชุม<_>พร้อมด้วยคณะที่ปรึกษาปลัดกระทรวงมหาดไทย<_>ผู้บริหารหน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>หัวหน้าส่วนราชการส่วนกลาง<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมประชุม<_>โดยเป็นการประชุมผ่านระบบวีดิทัศน์ทางไกลไปยังศาลากลางจังหวัดทุกจังหวัด<_>โดยมีผู้ว่าราชการจังหวัด<_>หัวหน้าส่วนราชการระดับจังหวัด<_>องค์กรปกครองส่วนท้องถิ่น<_>ร่วมรับฟัง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>วันนี้เป็นวันที่เราได้มาพูดคุยกันนับเป็นครั้งสุดท้ายของปี<_>พ.ศ.<_>2566<_>ซึ่งตลอดปีที่ผ่านมาพวกเราทุกคนได้มีชีวิตอย่างปลอดภัยทั้งตนเองและครอบครัว<_>เราทุกคนจึงต้องมาทบทวนทั้งการดำรงชีวิตและการทำงานในฐานะการเป็นข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>โดยเฉพาะผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ซึ่งท่านเป็นข้าราชการในพระบาทสมเด็จพระเจ้าอยู่หัวที่ได้รับการไว้วางพระราชหฤทัย<_>โปรดเกล้าฯ<_>ให้เป็นข้าราชการที่มีหน้าที่ดูแลทุกข์สุขของพสกนิกรของพระองค์ท่าน<_>ดังนั้น<_>ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ผู้เป็น<_>“ผู้นำสูงสุดในพื้นที่”<_>เปรียบเสมือนเป็น<_>“นายกรัฐมนตรีของจังหวัดหรืออำเภอ”<_>ท่านยิ่งต้องมีความรับผิดชอบมากยิ่งกว่าคนอื่น<_>จึงเป็นโอกาสดีที่ทุกท่านต้องค้นหาทบทวนว่ารอบปีที่ผ่านมา<_>ท่านได้ทำหน้าที่<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้กับพี่น้องประชาชนอย่างไรบ้าง<_>และมีเรื่องใดที่ประสบความสำเร็จหรือที่ยังทำอยู่และยังไม่สำเร็จ<_>เพื่อให้ทุกท่านช่วยกันนำเอาสิ่งที่สามารถทำสำเร็จแล้วมาทำต่ออย่างต่อเนื่องเพื่อให้เกิดความยั่งยืน<_>และหากสิ่งใดที่ยังไม่สำเร็จต้องค้นหาวิธีการว่าจะทำอย่างไรให้สำเร็จแล้วจะมีวิธีการดำเนินการต่อไปอย่างไร<_>ซึ่งทุกจุดอ่อนหรือจุดแข็งของความสำเร็จหรือล้มเหลวมีความสำคัญอย่างยิ่งต่อการทำงาน<_>เพราะแต่ละพื้นที่มีภูมิสังคมที่แตกต่างกัน<_>จึงต้องอาศัยการขับเคลื่อนงานตามอัตลักษณ์ที่แตกต่างกัน", "“สำนักงานจังหวัดและสำนักงานที่ทำการปกครองอำเภอ<_>ต้องทำหน้าที่ฝ่ายเลขานุการฯ<_>ในการประมวลรวบรวมข้อมูลในการปฏิบัติราชการ<_>โดยจัดทำหนังสือคู่มือการขับเคลื่อนงานตามภารกิจของผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>เพื่อเป็นฐานข้อมูลทำให้เกิดความต่อเนื่องของการทำงานในพื้นที่<_>นำไปสู่กระบวนการทำงานให้เกิดความสำเร็จอย่างยั่งยืนตามแนวพระราชดำริ<_>จำนวนกว่า<_>5,151<_>โครงการของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>คือ<_>ผู้ว่าราชการจังหวัดและนายอำเภอต้องสร้างกระบวนการร่วมพูดคุยกันอย่างสม่ำเสมอ<_>โดยให้มีการจัดประชุม<_>“โต๊ะข่าว”<_>ทั้งเป็นทางการและไม่เป็นทางการ<_>นอกจากนี้ยังต้องช่วยกันสอดส่องดูแลพฤติกรรมของผู้ใต้บังคับบัญชา<_>โดยเฉพาะอย่างยิ่งการทำงานของนายอำเภอ<_>เพื่อให้ท่านได้ทำงานอย่างสบายใจได้ว่างานของท่านจะเกิดผลประโยชน์กับพี่น้องประชาชนในทุกพื้นที่ของจังหวัด<_>และทุกอำเภอได้ดำเนินการอย่างเข้มแข็ง<_>ตามแนวทางที่สมเด็จฯ<_>กรมพระยาดำรงราชานุภาพ<_>องค์ปฐมเสนาบดีของกระทรวงมหาดไทย<_>ได้มอบแนวทางไว้ให้<_>คือ<_>“รองเท้าสึกก่อนกางเกงขาด”<_>และ<_>“อำนาจอยู่ที่ราษฎรเชื่อถือ<_>ไม่ใช่พระแสงราชศัสตรา”<_>การครองใจพี่น้องประชาชนได้มาจากการลงพื้นที่ไปเยี่ยมเยียนพี่น้องประชาชน<_>ผู้นำจึงต้องมี<_>“passion”<_>เพราะผลความสำเร็จจะเกิดได้ต้องมาจากหัวใจ<_>ซึ่งปี<_>2567<_>ข้าราชการของกระทรวงมหาดไทยทั้งส่วนกลางและส่วนภูมิภาค<_>รวมถึงองค์กรปกครองส่วนท้องถิ่น<_>ต้องมีกรอบแนวทางในการปฏิบัติราชการ<_>โดยขอให้ทุกท่านให้ความสำคัญกับพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>“ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานพระราชปณิธาน<_>ภายใต้หลักปรัชญาของเศรษฐกิจพอเพียง””<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>เป้าหมายชีวิตของพวกเราคนไทยทุกคน<_>คือ<_>“ประเทศชาติมั่นคง<_>ประชาชนมีความสุข”<_>ซึ่งประเทศไทยจะมั่นคงได้ต้องมาจาก<_>76<_>จังหวัด<_>และกรุงเทพมหานครต้องมั่นคงก่อน<_>ผู้ว่าราชการจังหวัดและนายอำเภอต้องเป็นผู้นำทำหน้าที่บำบัดทุกข์<_>บำรุงสุข<_>โดยไปขับเคลื่อนการเป็น<_>“หมู่บ้านยั่งยืน”<_>(sustainable<_>village)<_>เพื่อเฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ภายใต้โครงการ<_>“จังหวัด/อำเภอ<_>บำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน”<_>ซึ่งการบูรณาการ<_>คือ<_>“บูรณาการคน<_>บูรณาการงาน<_>และบูรณาการภาคีเครือข่าย”<_>การบูรณาการจะเกิดขึ้นได้<_>ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>องค์กรปกครองส่วนท้องถิ่น<_>ตลอดจนทุกส่วนราชการ<_>ต้องเตือนใจด้วยพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัวที่จะเป็นกรอบในการทำงานให้กับบุคลากรในองค์กร<_>คือ<_>“ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง”<_>โดยขึ้นป้ายเตือนใจเพื่อเตือนสติอยู่เสมอให้ทำงานเพื่อสนองพระราชปณิธานของพระองค์<_>ที่ปรารถนาจะทำให้ประชาชนคนไทยทุกคนมีความสุข<_>เพื่อให้เราทุกคนได้ตระหนักคิดในทุกลมหายใจของเราเพื่อปฏิบัติราชการให้เป็นไปในแนวทางเดียวกัน<_>ขอให้ผู้ว่าราชการจังหวัดและนายอำเภอได้ติดตามการทำงานตามฟังก์ชัน<_>รวมถึงช่วยกันหาแนวทางการบูรณาการให้เกิดขึ้นอย่างต่อเนื่อง", "“ขอให้หน่วยงานในส่วนกลาง<_>หน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>ต้องหาวิธีการบริหารจัดการทรัพยากรบุคคลที่ไม่เป็นภาระของพื้นที่<_>และหากผู้ว่าราชการจังหวัดพบบุคลากรที่ไม่เหมาะสมในการปฏิบัติราชการต้องรายงานให้ผู้บังคับบัญชาทราบ<_>เพื่อจะได้ช่วยกันหาแนวทางในการปรับปรุงและพัฒนาบุคลากรตามความเหมาะสมและตามขั้นตอนของการปฏิบัติราชการ<_>เพื่อช่วยกัน<_>“แก้ไขในสิ่งผิด”<_>ในสิ่งที่เป็นอยู่ในระบบราชการปัจจุบันหรือสิ่งที่หมักหมมจนทำให้เกิดปัญหา<_>ซึ่งพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัวทุกประโยคมีความหมาย<_>ทุกท่านที่เป็นผู้นำต้องนำไปขับเคลื่อนและถ่ายทอดให้กับคนในองค์กร<_>ทำให้ประเทศชาติ<_>และประชาชนคนไทยได้รับของขวัญที่ดีที่สุด<_>คือ<_>มีคนมหาดไทยที่ได้ปฏิบัติหน้าที่ด้วยจิตสำนึก<_>และด้วยอุดมการณ์ของข้าราชที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัวที่ทุกลมหายใจอยากทำสิ่งที่ดี<_>“change<_>for<_>good”<_>ทำหน้าที่<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้กับพี่น้องประชาชนได้”<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอให้ผู้ว่าราชการจังหวัด<_>น้อมนำแนวพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ตามโครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>เรื่องการสร้างความมั่นคงทางอาหาร<_>ทำให้เป็นที่ประจักษ์ในเชิงคุณภาพต่อพี่น้องประชาชน<_>ทำให้ประชาชนได้มีอาหารบริโภคครบ<_>5<_>หมู่<_>ปลอดภัยจากสารพิษ<_>และเป็นประโยชน์ต่อสุขภาพร่างกาย<_>พร้อมทั้งทำให้ทุกหมู่บ้าน<_>ทุกโรงเรียน<_>ทุกศูนย์พัฒนาเด็กเล็กได้มีความมั่นคงทางอาหาร<_>อาทิ<_>ไข่ไก่<_>ไข่เป็ด<_>ให้เด็กทุกคนได้มีโอกาสกินไข่<_>วันละ<_>2<_>ฟอง<_>และผู้ใหญ่<_>วันละ<_>1<_>ฟอง<_>เพื่อจะได้รับสารอาหารอย่างครบถ้วน<_>รวมไปถึงน้ำดื่มที่สะอาดเพียงพอโดยทำให้ทุกบ้านได้มีภาชนะจัดเก็บน้ำดื่มได้ตลอดทั้งปี<_>มีบ่อน้ำตื้นประจำครัวเรือน<_>1<_>บ่อ/กลุ่มบ้าน<_>นอกจากนี้การสร้างความมั่นคงทางเครื่องนุ่งห่ม<_>สืบสานในพระราชปณิธานสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ด้วยการทำให้ผ้าไทยเป็นเครื่องมือในการยกระดับคุณภาพชีวิตของประชาชน<_>ทำให้คนในชนบทห่างไกลได้มีรายได้เพิ่มมากขึ้น<_>มีคุณภาพชีวิตที่ดี<_>สนองพระปณิธานสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>“ผ้าไทยใส่ให้สนุก”<_>ช่วยกันรณรงค์วัฒนธรรมการแต่งกายที่คำนึงถึงสิ่งแวดล้อม<_>ด้วยการสวมใส่ผ้าไทยที่เป็นส่วนหนึ่งของ<_>“demand”<_>ไปผลักดัน<_>“supply”<_>ของการผลิตสิ่งทอให้เกิดความยั่งยืน<_>และสืบสานในพระราชปณิธาน<_>ภายใต้หลักปรัชญาของเศรษฐกิจพอเพียง<_>ด้วยการทำให้ทุกคนสามารถพึ่งพาตนเองได้<_>ปลูกหม่อนเลี้ยงไหม<_>ใช้สีธรรมชาติ<_>ช่วยกันส่งเสริมอัตลักษณ์ภูมิปัญญาของคนไทย<_>สร้างความมั่นคงให้กับชีวิตความเป็นอยู่ของประชาชน", "“ทุกคนต้องช่วยกันขับเคลื่อนไปสู่การบรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>ตามที่ทางองค์การสหประชาชาติ<_>(un)<_>ให้กระทรวงมหาดไทยเป็นต้นแบบของโลกในเรื่องการบริหารจัดการขยะ<_>ซึ่งตนได้รับเกียรติเข้าร่วมประชุม<_>cop<_>28<_>ณ<_>นครดูไบ<_>สหรัฐอาหรับเอมิเรตส์<_>เพราะงานทุกงานเป็นการบำบัดทุกข์<_>บำรุงสุข<_>ดังนั้น<_>ต้องช่วยกันรณรงค์เรื่องการคัดแยกขยะอย่างเต็มที่อย่างต่อเนื่อง<_>และขยายผลตัวอย่างธนาคารขยะของ<_>อบต.โก่งธนู<_>โดยทุกองค์กรปกครองส่วนท้องถิ่นวางระบบให้มี<_>“ตลาดนัดขยะทองคำ”<_>เพื่อนำขยะของประชาชนมาเปลี่ยนเป็นมูลค่า<_>อันจะเป็นรายได้ให้กับประชาชนและชุมชน<_>อีกทั้งต้องทำให้ประชาชนเกิดการรวมกลุ่ม<_>คัดแยกและรวบรวมขยะไว้ขาย<_>ซึ่งหวังว่า<_>อปท.<_>ทั้ง<_>7,849<_>แห่ง<_>ไม่รวมกรุงเทพมหานคร<_>ภายใต้การดำเนินงานของผู้ว่าราชการจังหวัดและนายอำเภอจะทำให้สิ่งที่ดีเหล่านี้เกิดขึ้นกับพื้นที่ของเราได้<_>เพื่อประโยชน์ต่อประเทศชาติของเรา<_>ซึ่งนอกจากเรื่องสิ่งแวดล้อมแล้วทุกท่านต้องร่วมกันแสดงออกซึ่งความรัก<_>ความหวงแหน<_>ความสำนึกต่อสถาบันชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>ให้มีความมั่นคง<_>เข้มแข็ง<_>สถาวร<_>โดยส่งเสริมให้มีการเรียนวิชา<_>“ประวัติศาสตร์<_>หน้าที่พลเมือง<_>ศีลธรรม”<_>โดยไม่เพิ่มเวลาเรียนให้กับเด็กนักเรียน<_>และขอให้ได้ร่วมกันขับเคลื่อนโครงการเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ร่วมกันกับภาคีเครือข่ายอย่างจริงจัง<_>รวมไปถึงการขับเคลื่อนกิจกรรมวันดินโลก<_>โดยใช้<_>“#hashtag”<_>ที่กำหนด<_>เพื่อให้เกิดการรับรู้และนำไปสู่การรายงานผลกิจกรรมที่จัดขึ้นภายใต้กระทรวงมหาดไทยต่อ<_>fao<_>และขอให้ผู้บริหารส่วนกลางของกระทรวงมหาดไทยตระหนักและให้ความสำคัญกับโครงการในพระราชดำริอย่างรอบคอบ<_>เพื่อร่วมด้วยช่วยกันเทิดทูนสถาบันหลักของชาติอันเป็นสิ่งยึดเหนี่ยวจิตใจของคนไทย”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ขอฝากความหวังไว้ที่ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ผู้บริหารกรมและรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทยทุกท่าน<_>แม้ตนเชื่อว่าทุกท่านทำงานหนักอยู่แล้วและทุกจังหวัดได้ขับเคลื่อนกิจกรรมหลากหลายมากมาย<_>แต่ประชาชนทั่วไปส่วนน้อยที่รับรู้รับทราบว่าพวกเราชาวมหาดไทยทำอะไรต่อสังคม<_>ดังนั้น<_>สิ่งที่สำคัญ<_>คือ<_>“การพัฒนาการสื่อสารกับสังคม”<_>ให้มากยิ่งกว่าที่เป็นอยู่<_>ทำให้ทุกพื้นที่รับรู้และนำเอาสิ่งที่ดีของพวกเราไปทำประโยชน์ให้กับประชาชนคนไทย<_>และเนื่องในโอกาสวันปีใหม่<_>2567<_>นี้<_>ขออำนวยอวยพรให้ทุกท่านมีสุขภาพร่างกายแข็งแรง<_>มีจิตใจแจ่มใส<_>มีกำลังกายกำลังใจ<_>ทำหน้าที่ข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้กับพี่น้องประชาชน<_>ครอบครัวและสังคมมีความสุข<_>มุ่งหวังประสงค์สิ่งใดให้สมหวังดังปรารถนา<_>พบกับความเจริญรุ่งเรืองตลอดไป<_>สุขสันต์วันคริสต์มาสและวันปีใหม่กับชาวมหาดไทยทุกท่าน"], "sentiment": [{"label": "LABEL_1", "score": 0.9524494409561157, "len_token": 496}, {"label": "LABEL_1", "score": 0.9568023681640625, "len_token": 496}, {"label": "LABEL_1", "score": 0.9379633665084839, "len_token": 496}, {"label": "LABEL_1", "score": 0.9890646934509277, "len_token": 496}, {"label": "LABEL_1", "score": 0.9808939695358276, "len_token": 384}], "avg_score": 0.9626089946643727, "sentiment_type": "positive"}
{"date": "2023-12-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดขอนแก่น<_>บูรณาการตำรวจเปิดปฏิบัติการตรวจค้นพื้นที่เป้าหมายจำนวน<_>3<_>จุด<_>พบแก๊งเงินกู้นอกระบบและยาเสพติดกว่า<_>1,353<_>เม็ด<_>เร่งเดินหน้าปราบปรามผู้มีอิทธิพลตามนโยบาย<_>มท.1", "content": ["จังหวัดขอนแก่น<_>บูรณาการตำรวจเปิดปฏิบัติการตรวจค้นพื้นที่เป้าหมายจำนวน<_>3<_>จุด<_>พบแก๊งเงินกู้นอกระบบและยาเสพติดกว่า<_>1,353<_>เม็ด<_>เร่งเดินหน้าปราบปรามผู้มีอิทธิพลตามนโยบาย<_>มท.1", "จังหวัดขอนแก่น<_>บูรณาการตำรวจเปิดปฏิบัติการตรวจค้นพื้นที่เป้าหมายจำนวน<_>3<_>จุด<_>พบแก๊งเงินกู้นอกระบบและยาเสพติดกว่า<_>1,353<_>เม็ด<_>เร่งเดินหน้าปราบปรามผู้มีอิทธิพลตามนโยบาย<_>มท.1<_>อย่างเข้มข้นต่อเนื่อง", "วันนี้<_>(22<_>ธ.ค.<_>66)<_>นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>กล่าวว่า<_>จังหวัดขอนแก่น<_>โดยอำเภอกระนวน<_>ภายใต้การนำของนายคเณศวร<_>เกษอินทร์<_>นายอำเภอกระนวน<_>ร่วมกับ<_>พันตำรวจเอก<_>ประศาสตร์<_>แน่นอุดร<_>ผู้กำกับการสถานีตำรวจภูธรกระนวน<_>นายธวัชชัย<_>ทวีผล<_>ปลัดอำเภอฝ่ายความมั่นคง<_>นำหมายค้นศาลจังหวัดขอนแก่นเข้าตรวจค้นพื้นที่เป้าหมาย<_>จำนวน<_>3<_>จุด<_>ซึ่งได้รับข้อมูลจากการสืบสวนสอบสวนว่ามีกลุ่มบุคคลที่มีพฤติกรรมร่วมกันปล่อยเงินกู้ในพื้นที่โดยไม่เกรงกลัวกฎหมาย<_>และยังมีพฤติกรรมที่ส่งผลให้เกิดความไม่สงบเรียบร้อยในพื้นที่", "นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>กล่าวว่า<_>การบูรณาการร่วมของฝ่ายปกครองและเจ้าหน้าที่ตำรวจตามหมายค้นศาลจังหวัดขอนแก่นในครั้งนี้<_>ได้เข้าตรวจค้น<_>จํานวน<_>3<_>พื้นที่เป้าหมาย<_>คือ<_>1)<_>บ้านหนองโอ<_>หมู่ที่<_>7<_>ตำบลหนองกุงใหญ่<_>อำเภอกระนวน<_>ผลการตรวจค้น<_>พบยาบ้า<_>จํานวน<_>1,336<_>เม็ด<_>ผู้ต้องหา<_>1<_>คน<_>(ขณะนี้อยู่ระหว่างการขยายผล)<_>และยังพบเอกสารการปล่อยเงินกู้ในพื้นที่จำนวนมาก<_>พร้อมหลักฐานการโอนเงินระหว่างประเทศ<_>(ปลายทาง<_>สปป.ลาว)<_>และบัญชีธนาคารหลายฉบับที่เป็นเส้นทางการเงิน<_>รวมทั้งเบอร์โทรศัพท์เข้าออกกับผู้เกี่ยวข้องจำนวนมาก<_>2)<_>บ้านหนองแวงกุง<_>หมู่ที่<_>5<_>ตำบลหนองกุงใหญ่<_>อำเภอกระนวน<_>ผลการตรวจค้นไม่พบสิ่งผิดกฎหมายแต่อย่างใด<_>และ<_>3)<_>บ้านผักหนามคำ<_>หมู่ที่<_>8<_>ตำบลหนองกุงใหญ่<_>อำเภอกระนวน<_>ผลการตรวจค้น<_>พบยาบ้า<_>จำนวน<_>17<_>เม็ด<_>ผู้ต้องหา<_>1<_>คน<_>โดยจากปฏิบัติการในครั้งนี้<_>ทำให้สามารถจับกุมผู้ต้องหาได้รวมจำนวน<_>2<_>คน<_>ยาเสพติดรวมจำนวน<_>1,353<_>เม็ด<_>และโทรศัพท์มือถือ<_>1<_>เครื่อง<_>จักรยานยนต์<_>1<_>คัน<_>พร้อมนำตัวผู้ต้องหานำส่งพนักงานสอบสวนสถานีตำรวจภูธรกระนวน<_>เพื่อดำเนินการตามกฎหมาย<_>และจะได้ขยายผลเพื่อจับกุมเครือข่ายและยึดทรัพย์สินต่อไป", "นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>กล่าวต่ออีกว่า<_>ปฏิบัติการตรวจค้นครั้งนี้<_>จังหวัดขอนแก่น<_>ได้รับรายงานข่าวสารว่า<_>ในพื้นที่อำเภอกระนวนมีกลุ่มบุคคลที่มีพฤติกรรมปล่อยเงินกู้โดยฝ่าฝืนกฎหมาย<_>สร้างความเดือดร้อนให้กับประชาชน<_>โดยไม่ยำเกรงต่อกฎหมายบ้านเมือง<_>ซึ่งเป็นการท้าทายต่อกฎหมายและนโยบายรัฐบาล<_>จึงสั่งการให้นายอำเภอกระนวนบูรณาการร่วมกับผู้กำกับการสถานีตำรวจภูธรกระนวน<_>เปิดปฏิบัติการตรวจค้น<_>จับกุม<_>ปราบปรามกลุ่มผู้กระทำผิดกฎหมาย<_>เพื่อให้สังคมเกิดความสงบเรียบร้อย<_>ประชาชนปลอดภัย<_>อุ่นใจ<_>ไม่ต้องกังวลใจต่ออิทธิพลของผู้ที่กระทำความผิด<_>ซึ่งถือเป็นการปฏิบัติตามนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>รวมถึงข้อสั่งการของนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>อย่างเคร่งครัด<_>ในการที่ได้กำชับให้ทุกจังหวัดจัดระเบียบสังคมเพื่อเสริมสร้างความผาสุกในสังคมไทย<_>พี่น้องประชาชนสามารถดำเนินชีวิตได้อย่างเป็นปกติสุข<_>จึงขอให้พี่น้องประชาชนมิต้องวิตกกังวล<_>ใช้ชีวิตได้ตามเป็นปกติ<_>โดยทางจังหวัดขอนแก่นจะบูรณาการทุกภาคส่วนเร่งติดตามตัวคนร้ายเพื่อมาดำเนินคดีตามกฎหมายโดยเร็วที่สุด", "“จังหวัดขอนแก่น<_>มุ่งมั่นในการกวาดล้างสิ่งผิดกฎหมายที่ก่อให้เกิดความไม่สงบในบ้านเมืองทุกประเภท<_>จึงขอให้พี่น้องประชาชนเชื่อมั่นในการปฏิบัติงานของเจ้าที่<_>ทั้งฝ่ายปกครอง<_>เจ้าหน้าที่ตำรวจ<_>และหน่วยงานที่เกี่ยวข้องทุกภาคส่วน<_>พร้อมเชิญชวนพี่น้องประชาชนทุกคนช่วยกันระแวดระวังบ้านเมืองของเรา<_>ช่วยกันเป็นหูเป็นตาให้เจ้าหน้าที่ฝ่ายความมั่นคงด้วย<_>หากพบเห็นเบาะแสการกระทำผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูลได้ที่นายอำเภอ<_>ปลัดอำเภอ<_>เจ้าหน้าที่ฝ่ายความมั่นคง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>หรือที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง<_>และข้อมูลส่วนบุคคลของผู้เเจ้งเบาะเเสจะถูกคุ้มครองและปกปิดเป็นความลับ<_>ป้องกันไม่ให้พลเมืองดีต้องได้รับภัยจากการเเจ้งเบาะเเสดังกล่าว”<_>นายไกรสรฯ<_>กล่าวทิ้งท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.5508052706718445, "len_token": 496}, {"label": "LABEL_1", "score": 0.5152113437652588, "len_token": 423}], "avg_score": 0.534421994195799, "sentiment_type": "positive"}
{"date": "2023-12-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยผลไกล่เกลี่ยหนี้นอกระบบ<_>เจ้าหนี้-ลูกหนี้ไกล่เกลี่ยสำเร็จแล้ว<_>233<_>ราย<_>มูลหนี้ลดลงร่วม<_>97<_>ล้านบาท<_>ขณะที่พี่น้องประชาชนยังคงลงทะเบียนอย่างต่อเนื่อง", "content": ["ปลัดมหาดไทย<_>เผยผลไกล่เกลี่ยหนี้นอกระบบ<_>เจ้าหนี้-ลูกหนี้ไกล่เกลี่ยสำเร็จแล้ว<_>233<_>ราย<_>มูลหนี้ลดลงร่วม<_>97<_>ล้านบาท<_>ขณะที่พี่น้องประชาชนยังคงลงทะเบียนอย่างต่อเนื่อง", "ปลัด<_>มท.<_>เผยผลไกล่เกลี่ยหนี้นอกระบบ<_>เจ้าหนี้-ลูกหนี้ไกล่เกลี่ยสำเร็จแล้ว<_>233<_>ราย<_>มูลหนี้ลดลงร่วม<_>97<_>ล้านบาท<_>ขณะที่พี่น้องประชาชนยังคงลงทะเบียนอย่างต่อเนื่อง<_>เป็นวันที่<_>22<_>รวมกว่า<_>106,863<_>ราย<_>มูลหนี้<_>6,697<_>ล้านบาท<_>ย้ำฝ่ายปกครองบูรณาการภาคีเครือข่าย", "ปลัดมหาดไทย<_>เผยผลไกล่เกลี่ยหนี้นอกระบบ<_>เจ้าหนี้-ลูกหนี้ไกล่เกลี่ยสำเร็จแล้ว<_>233<_>ราย<_>มูลหนี้ลดลงร่วม<_>97<_>ล้านบาท<_>ขณะที่พี่น้องประชาชนยังคงลงทะเบียนอย่างต่อเนื่อง<_>เป็นวันที่<_>22<_>รวมกว่า<_>106,863<_>ราย<_>มูลหนี้<_>6,697<_>ล้านบาท<_>เน้นย้ำ<_>ฝ่ายปกครองบูรณาการภาคีเครือข่ายเจรจาไกล่เกลี่ยหนี้เพื่อบรรเทาความเดือดร้อนอย่างเต็มกำลัง", "วันนี้<_>(22<_>ธ.ค.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>ซึ่งเป็นวันที่<_>22<_>นับตั้งแต่เปิดลงทะเบียน<_>โดยจากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>เมื่อเวลา<_>15.30<_>น.<_>มีมูลหนี้รวม<_>6,697.642<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>106,863<_>ราย<_>โดยเป็นการลงทะเบียนผ่านระบบออนไลน์<_>93,208<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>13,655<_>ราย<_>รวมจำนวนเจ้าหนี้<_>77,525<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>1.<_>กรุงเทพมหานคร<_>ยังคงมากที่สุด<_>มีผู้ลงทะเบียน<_>6,734<_>ราย<_>เจ้าหนี้<_>5,749<_>ราย<_>มูลหนี้<_>566.522<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>4,565<_>ราย<_>เจ้าหนี้<_>3,792<_>ราย<_>มูลหนี้<_>285.024<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>4,226<_>ราย<_>เจ้าหนี้<_>3,028<_>ราย<_>มูลหนี้<_>262.280<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>4,104<_>ราย<_>เจ้าหนี้<_>2,638<_>ราย<_>มูลหนี้<_>314.057<_>ล้านบาท<_>5.<_>จังหวัดขอนแก่น<_>มีผู้ลงทะเบียน<_>2,817<_>ราย<_>เจ้าหนี้<_>2,299<_>ราย<_>มูลหนี้<_>212.012<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>151<_>ราย<_>เจ้าหนี้<_>117<_>ราย<_>มูลหนี้<_>6.621<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>222<_>ราย<_>เจ้าหนี้<_>138<_>ราย<_>มูลหนี้<_>15.658<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>285<_>ราย<_>เจ้าหนี้<_>201<_>ราย<_>มูลหนี้<_>9.219<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>354<_>ราย<_>เจ้าหนี้<_>229<_>ราย<_>มูลหนี้<_>12.559<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>386<_>ราย<_>เจ้าหนี้<_>256<_>ราย<_>มูลหนี้<_>14.943<_>ล้านบาท", "สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศ<_>พบว่ามีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>1,445<_>ราย<_>ไกลเกลี่ยสำเร็จ<_>233<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>144.119<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>46.561<_>ล้านบาท<_>มูลหนี้ลดลง<_>97.557<_>ล้านบาท<_>ซึ่งมีจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุด<_>คือ<_>จังหวัดนครสวรรค์<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>179<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>8<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>15.218<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>7.65<_>แสนบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัด<_>ลดลงมากถึง<_>14.453<_>ล้านบาท", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>ปัญหาหนี้นอกระบบเป็นปัญหากัดกร่อนสังคมไทยมานาน<_>และเป็นเรื่องใหญ่ของพี่น้องประชาชนจำนวนมาก<_>และเป็นจุดเริ่มต้นของปัญหาสังคมอีกหลาย<_>ๆ<_>ประการ<_>ซึ่งทางรัฐบาลเอาจริงเอาจังกับเรื่องนี้<_>ทำให้การแก้ปัญหาหนี้นอกระบบเป็นวาระแห่งชาติ<_>ฟื้นฟูสภาพความเป็นอยู่<_>คืนศักดิ์ศรี<_>คืนความหวัง<_>และสร้างความมั่นคงให้กับประชาชนคนไทยทุกคน<_>โดยมีฝ่ายปกครองที่นำโดยท่านผู้ว่าราชการจังหวัดที่เปรียบเสมือนนายกรัฐมนตรีของจังหวัด<_>ท่านนายอำเภอที่เปรียบเสมือนนายกรัฐมนตรีของอำเภอ<_>มีความใกล้ชิดกับประชาชน<_>และฝ่ายตำรวจที่ดูแลบังคับใช้กฎหมาย<_>ช่วยกันทำให้พี่น้องประชาชนเป็นอิสระ<_>หลุดพ้นพันธนาการจากหนี้นอกระบบ<_>ซึ่งในขณะนี้ได้มีการดำเนินการไกล่เกลี่ยเป็นผลสำเร็จในหลายจังหวัด<_>โดยมีความร่วมมือจากภาคีเครือข่าย<_>ทั้ง<_>7<_>ภาคี<_>อันได้แก่<_>ภาครัฐ<_>ภาควิชาการ<_>ภาคศาสนา<_>ภาคประชาชน<_>ภาคเอกชน<_>ภาคประชาสังคม<_>และภาคสื่อสารมวลชน<_>ต้องช่วยกันเป็นกระบอกเสียง<_>ช่วยกันสื่อสารในทุกช่องทางการสื่อสารในพื้นที่<_>เพื่อเชื้อเชิญให้ประชาชนที่มีความเดือดร้อนเข้ามาลงทะเบียนให้มากที่สุด<_>รวมทั้งดำเนินการเจรจาประนอมหนี้<_>ไกล่เกลี่ยกัน<_>หาทางออกอย่างสันติวิธีและถูกต้องตามกฎหมาย<_>เพื่อทำให้การแก้ไขปัญหาหนี้นอกระบบได้หมดไปอย่างถาวร<_>พี่น้องประชาชนจะได้พ้นจากความทุกข์<_>มีความปลอดภัยในชีวิตและทรัพย์สิน<_>รวมทั้งญาติ<_>ลูกหลาน<_>ก็จะได้ปลดจากพันธนาการหนี้ที่ไม่มีวันสิ้นสุด", "“กระทรวงมหาดไทยยังคงเปิดรับลงทะเบียนพี่น้องประชาชนผู้ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>ทั้งทางออนไลน์ที่<_>https://debt.dopa.go.th<_>หรือวอร์คอินได้<_>ณ<_>ที่ว่าการอำเภอ<_>หรือสำนักงานเขตทั่วประเทศ<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง<_>หรือกำนัน<_>ผู้ใหญ่บ้าน<_>ผู้นำชุมชนในพื้นที่”<_>นายสุทธิพงษ์ฯ<_>กล่าวทิ้งท้าย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi"], "sentiment": [{"label": "LABEL_1", "score": 0.773521900177002, "len_token": 496}, {"label": "LABEL_0", "score": 0.5354340076446533, "len_token": 496}, {"label": "LABEL_1", "score": 0.884563148021698, "len_token": 365}], "avg_score": 0.690462154549716, "sentiment_type": "positive"}
{"date": "2023-12-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>ชวนประชาชน<_>“save<_>wildlife<_>for<_>your<_>life:<_>รักษาธรรมชาติ<_>ไม่ซื้อ<_>ไม่ล่า<_>ไม่ค้าสัตว์ป่าผิดกฎหมาย”<_>ในงานวันคุ้มครองสัตว์ป่าแห่งชาติ<_>2566", "content": ["“พัชรวาท”<_>ชวนประชาชน<_>“save<_>wildlife<_>for<_>your<_>life:<_>รักษาธรรมชาติ<_>ไม่ซื้อ<_>ไม่ล่า<_>ไม่ค้าสัตว์ป่าผิดกฎหมาย”<_>ในงานวันคุ้มครองสัตว์ป่าแห่งชาติ<_>2566", "วันที่<_>23<_>ธันวาคม<_>2566<_>เวลา<_>10.00<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>เป็นประธานเปิดงานวันคุ้มครองสัตว์ป่าแห่งชาติ<_>ประจำปี<_>2566<_>ซึ่งตรงกับวันที่<_>26<_>ธันวาคม<_>ของทุกปี<_>ภายใต้แนวคิด<_>“save<_>wildlife<_>for<_>your<_>life:<_>รักษาธรรมชาติ<_>ไม่ซื้อ<_>ไม่ล่า<_>ไม่ค้าสัตว์ป่าผิดกฎหมาย”<_>พร้อมเป็นสักขีพยานการสนับสนุนโครงการเพิ่มศักยภาพถิ่นที่อยู่อาศัยของสัตว์ที่เป็นเหยื่อของเสือโคร่งเพื่อลดความขัดแย้งระหว่างคนกับสัตว์ป่า<_>เขตรักษาพันธุ์สัตว์ป่าห้วยขาแข้ง<_>ระหว่างผู้แทนจาก<_>siam<_>winery<_>กับ<_>นายอรรถพล<_>เจริญชันษา<_>อธิบดีกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>อีกทั้งมอบทุนการศึกษาให้แก่โรงเรียนวัดเขาปิ่นทอง<_>โดยมี<_>ร.อ.รชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วย<_>รมว.ทส.<_>พร้อมด้วยนายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงฯ<_>นายเกียรติศักดิ์<_>ตรงศิริ<_>ผู้ว่าราชการจังหวัดราชบุรี<_>ผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่ในสังกัดกระทรวงฯ<_>ตลอดจนประชาชนและเยาวชนในพื้นที่<_>เข้าร่วมงาน<_>ณ<_>ศูนย์ช่วยเหลือสัตว์ป่าที่<_>3<_>(ประทับช้าง)<_>อำเภอจอมบึง<_>จังหวัดราชบุรี", "พล.ต.อ.<_>พัชรวาท<_>กล่าวว่า<_>รัฐบาลไทยได้ให้ความสำคัญกับการ<_>ซื้อ<_>-<_>ขายสัตว์ป่าผิดกฎหมายมาอย่างต่อเนื่อง<_>มีการออกกฎหมายและระเบียบที่เกี่ยวข้อง<_>เน้นย้ำให้ทุกฝ่ายตระหนักถึงภัยเงียบของการซื้อ<_>-<_>ขายสัตว์ป่าผิดกฎหมาย<_>ที่นอกจากจะส่งผลต่อความสมดุลในระบบนิเวศ<_>ยังเป็นสาเหตุหนึ่งที่ทำให้เกิดโรคระบาด<_>ทำลายชีวิต<_>ทำลายระบบเศรษฐกิจ<_>ส่งผลต่อสุขอนามัยของมนุษยชาติ<_>การจัดงานในวันนี้<_>จะเป็นการช่วยเผยแพร่ประชาสัมพันธ์การดำเนินงานด้านการค้าสัตว์ป่าผิดกฎหมายทั้งในประเทศและระหว่างประเทศให้เป็นที่ประจักษ์<_>และเป็นการสร้างความตระหนักรู้ถึงคุณค่าการอนุรักษ์ทรัพยากรสัตว์ป่าให้คงอยู่ในป่า<_>โดยรักษาธรรมชาติ<_>ไม่ซื้อ<_>ไม่ล่า<_>ไม่ค้าสัตว์ป่าผิดกฎหมาย<_>อันจะช่วยให้ทรัพยากรธรรมชาติของชาติกลับคืนความอุดมสมบูรณ์ดังเช่นในอดีตสืบไป", "สำหรับกิจกรรมภายในงาน<_>ได้จัดให้มีการแสดงนิทรรศการความเป็นมาของวันคุ้มครอง", "สัตว์ป่าแห่งชาติ<_>กาาอนุรักษ์สัตว์ป่า<_>การแสดงภาพถ่ายอนุรักษ์ธรรมชาติ<_>“สัตว์มีค่า<_>ป่ามีคุณ”<_>การเปิดให้บริการขออนุญาตให้เพาะพันธุ์สัตว์ป่า<_>ค้าสัตว์ป่า<_>และครอบครองสัตว์ป่า<_>กิจกรรมสันทนาการ<_>ตอบคำถามชิงรางวัล<_>รวมถึงการแสดงดนตรีเพื่อการอนุรักษ์<_>และการเสวนาในหัวข้อ<_>“การบูรณาการความร่วมมือการป้องกันการค้าสัตว์ป่าผิดกฎหมายระหว่างประเทศ”"], "sentiment": [{"label": "LABEL_1", "score": 0.76567542552948, "len_token": 496}, {"label": "LABEL_1", "score": 0.9468947649002075, "len_token": 101}], "avg_score": 0.7963339737312278, "sentiment_type": "positive"}
{"date": "2023-12-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>เตือนข่าวปลอม<_>อย่าแชร์!<_>วิธีการตรวจมะเร็งง่ายๆ<_>โดยการเอาน้ำมันพืชมาทาแขน", "content": ["ดีอี<_>เตือนข่าวปลอม<_>อย่าแชร์!<_>วิธีการตรวจมะเร็งง่ายๆ<_>โดยการเอาน้ำมันพืชมาทาแขน", "ด้าน<_>“หลอกลงทุนออนไลน์”<_>ไม่แผ่ว", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เตือนข่าวปลอม<_>วิธีการตรวจมะเร็งง่าย<_>ๆ<_>โดยการเอาน้ำมันพืชมาทาแขน<_>ขึ้นแท่นอันดับ<_>1<_>รองลงมา<_>ออมสินปล่อยสินเชื่อ<_>กู้ได้สูงสุด<_>30,000<_>บาท<_>ผ่านเพจตลาดหุ้นไทย<_>เตือนประชาชนตรวจสอบข้อมูลให้รอบด้าน<_>เช็คให้ชัวร์<_>ก่อนแชร์<_>ระวังมิจฉาชีพหลอกให้โอนเงิน<_>และล้วงเอาข้อมูลสำคัญ", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ในฐานะโฆษกกระทรวงฯ<_>กล่าวถึง<_>ผลการมอนิเตอร์และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอม<_>ระหว่างวันที่<_>15<_>-<_>21<_>ธันวาคม<_>2566<_>พบข้อความที่เข้ามาทั้งหมด<_>1,206,130<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ<_>(verify)<_>ทั้งสิ้น<_>124<_>ข้อความ<_>ทั้งนี้ช่องทางที่มีการพบเบาะแสมากที่สุด<_>คือ<_>ข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>115<_>ข้อความ<_>ตามมาด้วยการแจ้งเบาะแสผ่าน<_>line<_>official<_>จำนวน<_>9<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบ<_>75<_>เรื่อง<_>และจากการประสานงานกับหน่วยงานที่เกี่ยวข้อง<_>ได้รับผลการตรวจสอบกลับมาแล้ว<_>49<_>เรื่อง", "ทั้งนี้<_>ดีอี<_>ได้แบ่งข่าวปลอมที่ได้รับความสนใจเป็น<_>4<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>:<_>นโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคม<_>ขัดศีลธรรมอันดี<_>และความมั่นคงภายในประเทศ<_>จำนวน<_>49<_>เรื่อง<_>อาทิ<_>รัฐบาลมอบของขวัญปีใหม่ให้กับประชาชนปี<_>2567<_>ด้วยคูปองเงินสด<_>เป็นต้น", "กลุ่มที่<_>2<_>:<_>ผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>จำนวน<_>13<_>เรื่อง<_>อาทิ<_>บัญชีไลน์ให้ข้อมูลด้านการลงทุน<_>โดยมีหน่วยงานหรือผู้เกี่ยวข้องในตลาดทุนไทย<_>เป็นต้น", "กลุ่มที่<_>3<_>:<_>ภัยพิบัติ<_>จำนวน<_>4<_>เรื่อง<_>อาทิ<_>สทนช.<_>เตือนเฝ้าระวังน้ำท่วมฉับพลัน<_>และน้ำป่าไหลหลาก<_>ในพื้นที่ภาคใต้<_>18-25<_>ธ.ค.<_>66<_>เป็นต้น", "กลุ่มที่<_>4<_>:<_>เศรษฐกิจ<_>จำนวน<_>13<_>เรื่อง<_>อาทิ<_>or<_>ตรึงราคาน้ำมัน<_>10<_>วัน<_>ระหว่างวันที่<_>24<_>ธ.ค.<_>66<_>-<_>2<_>ม.ค.<_>67<_>เป็นต้น", "โดย<_>แบ่งเป็นเรื่องการหลอกลวงธุรกรรมทางการเงิน<_>จำนวน<_>11<_>เรื่อง", "อย่างไรก็ตาม<_>จากข้อมูลเชิงลึก<_>พบว่ามีการเผยแพร่ข่าวปลอมเกี่ยวกับข่าวสารราชการและนโยบายรัฐ<_>โดยใช้หัวข้อที่คนส่วนใหญ่สนใจหรือคิดว่าตนจะได้ประโยชน์<_>เพื่อหลอกลวงให้คนสนใจคลิกเข้ามาอ่านและแชร์", "ซึ่งข่าวปลอมที่ได้รับความสนใจจากประชาชนมากที่สุด<_>10<_>อันดับ<_>ได้แก่", "อันดับที่<_>1<_>:<_>เรื่อง<_>วิธีการตรวจมะเร็งง่าย<_>ๆ<_>โดยการเอาน้ำมันพืชมาทาแขน<_>แล้วเอาเล็บขูด<_>ๆ<_>เกา<_>ๆ", "อันดับที่<_>2<_>:<_>เรื่อง<_>ออมสินปล่อยสินเชื่อ<_>กู้ได้สูงสุด<_>30,000<_>บาท<_>ผ่านเพจตลาดหุ้นไทย", "อันดับที่<_>3<_>:<_>เรื่อง<_>เปิดลงทุนกองทุนระยะสั้น<_>(day<_>trade)<_>1,259<_>บาท<_>ปันผลกำไร<_>12-30%<_>ต่อวัน<_>ผ่านเพจ<_>investing<_>to<_>make<_>a<_>profit", "อันดับที่<_>4<_>:<_>เรื่อง<_>อาบน้ำหลัง<_>6<_>โมงเย็น<_>จะทำให้ม้ามอ่อนแอ<_>ปวดเข่า<_>ความจำไม่ดี<_>ผมร่วง<_>และเลือดจางได้", "อันดับที่<_>5<_>:<_>เรื่อง<_>เพจเฟซบุ๊ก<_>หุ้น<_>กองทุนรวม<_>ชวนเปิดพอร์ต<_>เริ่มต้น<_>1,000<_>บาท<_>รับปันผลสูงสุด<_>36%", "อันดับที่<_>6<_>:<_>เรื่อง<_>ใบลำไยต้ม<_>ช่วยบรรเทาอาการติดเชื้อ<_>แผลเป็นหนองให้หายได้", "อันดับที่<_>7<_>:<_>เรื่อง<_>ก.ล.ต.<_>เปิดบัญชีไลน์สำหรับผู้สนใจรับข้อมูลของตลาดหลักทรัพย์ไทย", "อันดับที่<_>8<_>:<_>เรื่อง<_>กฟภ.<_>sms<_>แจ้งการจดตัวเลขมิเตอร์ผิด<_>ทำให้ระบบยืนยันการชำระค่าไฟไม่สำเร็จ<_>ให้ติดต่อเจ้าหน้าที่ผ่านลิงก์", "อันดับที่<_>9<_>:<_>เรื่อง<_>รอยย่นบริเวณหลังหูบอกอาการตีบของเส้นเลือดลมที่ไปเลี้ยงศีรษะได้", "อันดับที่<_>10<_>:<_>เรื่อง<_>ก.ล.ต.<_>เปิดกองทุนรวมทองฮั่วเซ่งเฮง<_>เปิดพอร์ตกับฮั่วเซ่งเฮง<_>เริ่มต้น<_>1,000<_>บาท<_>รับปันผล<_>3-20%", "ทั้งนี้<_>ดีอีเอส<_>ขอให้ประชาชนตระหนักรู้เท่าทันข่าวปลอมที่ถูกแพร่กระจายบนสื่อออนไลน์/โซเชียล<_>ซึ่งหากขาดความรู้เท่าทัน<_>และมีการส่งต่อข้อมูลข่าวปลอมเหล่านี้<_>ก็จะทำให้ได้รับข้อมูลผิด<_>ๆ<_>และส่งผลกระทบกับประชาชนที่หลงเชื่อข่าวปลอม<_>ดังกล่าว<_>โดยสามารถติดตามและแจ้งเบาะแสข่าวปลอม<_>ผ่านช่องทางต่าง<_>ๆ<_>ของศูนย์ต่อต้านข่าวปลอมได้ที่", "ไลน์@antifakenewscenter", "เว็บไซต์<_>https://www.antifakenewscenter.com/", "ทวิตเตอร์<_>https://twitter.com/afncthailand", "และช่องทางโทรศัพท์โทรสายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ตลอด<_>24<_>ชั่วโมง”"], "sentiment": [{"label": "LABEL_0", "score": 0.8791247010231018, "len_token": 496}, {"label": "LABEL_1", "score": 0.5004239678382874, "len_token": 496}, {"label": "LABEL_0", "score": 0.6131753325462341, "len_token": 186}], "avg_score": 0.3226772703622517, "sentiment_type": "negative"}
{"date": "2023-12-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>สธ.<_>หนุนเชื่อมโยงข้อมูลบำบัดฟื้นฟูผู้ติดยาเสพติดกับข้อมูลผู้มีอาการทางจิตเวช<_>เพื่อการบำบัดรักษาต่อเนื่อง", "content": ["ปลัด<_>สธ.<_>หนุนเชื่อมโยงข้อมูลบำบัดฟื้นฟูผู้ติดยาเสพติดกับข้อมูลผู้มีอาการทางจิตเวช<_>เพื่อการบำบัดรักษาต่อเนื่อง", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>ผู้ป่วยจิตเวชที่ก่อเหตุความรุนแรง<_>ร้อยละ<_>80<_>เชื่อมโยงกับปัญหายาเสพติดคณะอนุกรรมการข้อมูลระบบบำบัดยาเสพติดจึงเห็นชอบให้เชื่อมระบบข้อมูลการบำบัดรักษาและฟื้นฟูผู้ติดยาเสพติดของประเทศ<_>(บสต)", "กับข้อมูลผู้ป่วยที่มีความผิดปกติทางจิตและพฤติกรรมที่เกิดจากการใช้สารออกฤทธิ์ต่อจิตประสาทที่เข้าสู่กระบวนการบำบัดรักษา<_>ในระบบคลังข้อมูล<_>health<_>data<_>center<_>(hdc)<_>เพื่อติดตามดูแลคุณภาพชีวิตผู้ป่วยยาเสพติดที่ได้รับการบำบัดรักษาอาการทางจิตอย่างต่อเนื่อง<_>พร้อมสนับสนุนการประเมินผลคุณภาพชีวิตผู้ผ่านการบำบัดจากศูนย์ฟื้นฟูสภาพทางสังคม", "นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เปิดเผยว่า<_>ผู้ป่วยมีอาการทางจิตเวชที่ก่อเหตุความรุนแรง<_>พบว่า<_>ร้อยละ<_>80<_>มีความเชื่อมโยงกับปัญหายาเสพติด<_>ดังนั้นหากแก้ปัญหายาเสพติดได้ก็จะช่วยแก้ปัญหาผู้ป่วยจิตเวชก่อความรุนแรงในชุมชนได้<_>คณะอนุกรรมการข้อมูลระบบบำบัดยาเสพติด<_>ซึ่งมีผู้แทนหน่วยงานที่เกี่ยวข้องจากกรมต่างๆ<_>อาทิ<_>กระทรวงสาธารณสุข<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>กระทรวงมหาดไทย<_>กระทรวงยุติธรรม<_>สำนักงานตำรวจแห่งชาติ<_>ปปส.<_>และ<_>กทม.<_>จึงเห็นชอบให้มีการเชื่อมโยงข้อมูลระหว่างระบบข้อมูลการบำบัดรักษาและฟื้นฟูผู้ติดยาเสพติดของประเทศ<_>(บสต)<_>และข้อมูลผู้ป่วยที่มีความผิดปกติทางจิตและพฤติกรรมที่เกิดจากการใช้สารออกฤทธิ์ต่อจิตประสาทที่เข้าสู่กระบวนการบำบัดรักษา<_>ของกรมสุขภาพจิต<_>ในระบบคลังข้อมูล<_>health<_>data<_>center<_>(hdc)<_>เพื่อบูรณาการการดูแลคุณภาพชีวิตผู้ป่วยยาเสพติดที่มีการบำบัดรักษาอาการทางจิตได้อย่างต่อเนื่องได้", "นอกจากนี้<_>ยังสนับสนุนให้มีการประเมินผลคุณภาพชีวิตผู้ผ่านการบำบัดจากศูนย์ฟื้นฟูสภาพทางสังคม<_>โดยปรับปรุงข้อมูลที่จะบันทึกในระบบ<_>บสต.<_>ในประเด็นสำคัญที่สามารถนำไปประเมินคุณภาพชีวิตผู้ที่ผ่านการบำบัดรักษาฯ<_>ได้<_>ซึ่งปัจจุบันมีการวางแผนปรับปรุงเว็บไซต์และพัฒนาระบบข้อมูล<_>บสต.<_>ให้ใช้งานได้บน<_>mobile<_>application<_>เพื่อความสะดวก<_>รวมทั้งจะมีการประสานความร่วมมือกับกระทรวงมหาดไทย<_>หาแนวทางลดระยะเวลาอนุมัติสิทธิ์ทะเบียนราษฎร์ให้กับผู้ปฏิบัติงานในศูนย์คัดกรองต่างๆ<_>ในการเข้าใช้ระบบ<_>บสต.<_>เนื่องจากปัจจุบันต้องใช้เวลาขออนุมัติสิทธิ์นาน<_>30-45<_>วัน<_>ทำให้การลงข้อมูลผู้ป่วยล่าช้า", "“เรื่องการเชื่อมโยงระบบข้อมูลต่างๆ<_>ของผู้ป่วย<_>ได้ย้ำให้ทุกหน่วยงานใช้ความระมัดระวังอย่างสูง<_>ต้องคำนึงถึงกฎหมาย<_>pdpa<_>และความมั่นคงปลอดภัยทางไซเบอร์<_>ซึ่งในส่วนระบบการดูแลข้อมูลของกระทรวงสาธารณสุขขณะนี้มีความรัดกุมมาก<_>และจะไม่เชื่อมโยงข้อมูลใดๆ<_>ที่ไม่จำเป็น<_>เพื่อป้องกันการถูกโจรกรรมข้อมูล”<_>นพ.โอภาส<_>กล่าว", "*<_>23<_>ธันวาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.6640444397926331, "len_token": 496}, {"label": "LABEL_0", "score": 0.949224054813385, "len_token": 55}], "avg_score": 0.6028288913292374, "sentiment_type": "positive"}
{"date": "2023-12-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>เปิดกิจกรรม<_>“คมนาคมรวมใจ<_>ส่งความปลอดภัย<_>เดินทางอุ่นใจไปกับ<_>บขส.”", "content": ["นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>เปิดกิจกรรม<_>“คมนาคมรวมใจ<_>ส่งความปลอดภัย<_>เดินทางอุ่นใจไปกับ<_>บขส.”", "นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>มอบหมายให้<_>นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>เป็นประธานเปิดกิจกรรม<_>“คมนาคมรวมใจ<_>ส่งความปลอดภัย<_>เดินทางอุ่นใจไปกับ<_>บขส.”<_>โดยมี<_>นางสาวระพิพรรณ<_>วรรณพินทุ<_>รองกรรมการผู้จัดการใหญ่<_>รักษาการแทน<_>กรรมการผู้จัดการใหญ่บริษัท<_>ขนส่ง<_>จำกัด<_>นางสิริรัตน์<_>วีรวิศาล<_>รองอธิบดีกรมการขนส่งทางบก<_>ผู้บริหารบริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)<_>องค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>และหน่วยงานที่เกี่ยวข้อง<_>ให้การต้อนรับ<_>ในวันที่<_>22<_>ธันวาคม<_>2566<_>ณ<_>สถานีขนส่งผู้โดยสารกรุงเทพ<_>(จตุจักร)", "นายสรพงศ์<_>ไพฑูรย์พงษ์<_>กล่าวว่า<_>ตามนโยบายของรัฐบาล<_>และกระทรวงคมนาคม<_>ได้ให้ความสำคัญด้านความปลอดภัยทางถนน<_>และตั้งเป้าลดอัตราการเสียชีวิตจากอุบัติเหตุทางถนน<_>โดยเฉพาะในช่วง<_>7<_>วันอันตราย<_>ของวันหยุดเทศกาลปีใหม่<_>2567<_>ซึ่งมีวันหยุดยาวต่อเนื่อง<_>4<_>วัน<_>และเป็นช่วงที่มีประชาชนเดินทางจำนวนมาก<_>ประกอบกับ<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ได้มีความห่วงใยต่อพี่น้องประชาชนที่เดินทางในช่วงเทศกาลปีใหม่<_>ได้กำชับให้ทุกหน่วยงานในสังกัดกระทรวงคมนาคม<_>ดำเนินมาตรการด้านความปลอดภัยในช่วงเทศกาล<_>เพื่ออำนวยความสะดวกประชาชน<_>และจัดมาตรการคุมเข้มรถสาธารณะ<_>เพื่อป้องกันอุบัติเหตุทางท้องถนนที่อาจจะเกิดขึ้น<_>และสร้างความมั่นใจในการเดินทางให้แก่ประชาชน<_>จึงเป็นที่มาในการจัดกิจกรรม<_>“คมนาคมรวมใจ<_>ส่งความปลอดภัย<_>เดินทางอุ่นใจไปกับ<_>บขส.”<_>ซึ่งเป็นความร่วมมือของ<_>5<_>หน่วยงาน<_>ที่จะยกระดับมาตรฐานด้านความปลอดภัยตั้งแต่ต้นทางจนถึงปลายทาง<_>โดยกรมการขนส่งทางบกจะตรวจเข้มความพร้อมรถโดยสารสาธารณะและพนักงานขับรถก่อนเดินทางทุกคันทุกคนตาม<_>checklist<_>และจุด<_>checking<_>point<_>โรงพยาบาลตำรวจ<_>จัดหน่วยแพทย์เคลื่อนที่ตรวจสุขภาพพนักงานขับรถ<_>กองบังคับการตำรวจจราจร<_>สถานีตำรวจนครบาลบางซื่อ<_>จะช่วยดูแลความปลอดภัยและจัดการจราจรบริเวณโดยรอบสถานีขนส่งฯ<_>และ<_>ขสมก.<_>สนับสนุนรถโดยสารเชื่อมต่อการเดินทางจากชานชาลาขาเข้า<_>และสถานีกลางกรุงเทพอภิวัฒน์ไปยังเส้นทางต่าง<_>ๆ", "นายสรพงศ์<_>กล่าวต่ออีกว่า<_>ในเทศกาลปีใหม่<_>2567<_>จะมีวันหยุดติดต่อกัน<_>4<_>วัน<_>ตั้งแต่วันที่<_>29<_>ธันวาคม<_>2566<_>-<_>วันที่<_>1<_>มกราคม<_>2567<_>ได้กำชับ<_>บขส.<_>จัดรถโดยสารอำนวยความสะดวกประชาชนเดินทางในช่วงเวลาดังกล่าวให้เพียงพอ<_>โดย<_>บขส.<_>คาดการณ์ว่าจะมีผู้ใช้บริการเพิ่มขึ้นจากเทศกาลปีใหม่<_>2566<_>ประมาณ<_>5%<_>เที่ยวไประหว่างวันที่<_>27<_>-<_>29<_>ธันวาคม<_>2566<_>คาดว่าจะมีผู้โดยสารเดินทางเฉลี่ยวันละ<_>70,000<_>คน<_>ใช้รถโดยสาร<_>(รถ<_>บขส.<_>รถร่วมฯ<_>รถตู้)<_>เฉลี่ยวันละ<_>4,000<_>เที่ยว<_>ส่วนเที่ยวกลับระหว่างวันที่<_>1<_>-<_>3<_>มกราคม<_>2567<_>คาดว่า<_>มีผู้โดยสารเดินทาง<_>เฉลี่ยวันละ<_>60,000<_>คน<_>ใช้รถโดยสารประมาณ<_>3,800<_>เที่ยว<_>นอกจากนี้<_>ได้ย้ำให้จัดมาตรการคุมเข้มความปลอดภัยของรถโดยสาร<_>พนักงานขับรถของ<_>บขส.<_>รถร่วมฯ<_>และให้สถานีขนส่งทุกแห่งทั่วประเทศ<_>ดูแลอำนวยความสะดวกประชาชนให้ได้รับบริการที่มีความสะดวก<_>รวดเร็ว<_>และปลอดภัย<_>ตลอดเทศกาลปีใหม่", "นอกจากนี้<_>บขส.<_>ได้บูรณาการร่วมกับหน่วยงานที่เกี่ยวข้องในการอำนวยความสะดวกประชาชนเดินทางกลับภูมิลำเนาในช่วงเทศกาลปีใหม่<_>โดยได้เตรียมแผนรองรับการเดินทางและจัดรถโดยสาร<_>(รถ<_>บขส.<_>รถร่วมฯ<_>รถตู้)<_>และรถโดยสารไม่ประจำทางให้เพียงพอ<_>เพื่อไม่ให้มีผู้โดยสารตกค้าง<_>พร้อมทั้งได้จัดมาตรการคุมเข้มความปลอดภัยทั้งรถโดยสาร<_>พนักงานประจำรถ<_>และสถานีขนส่งฯ<_>ตามนโยบายของรัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>และได้ร่วมกับหน่วยงานในสังกัดกระทรวงคมนาคม<_>เช่น<_>การรถไฟแห่งประเทศไทย<_>ขสมก.<_>เพื่อเชื่อมต่อระบบขนส่งสาธารณะ<_>ตามนโยบาย<_>quick<_>win<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>ของกระทรวงคมนาคม<_>โดยอำนวยความสะดวกส่งผู้โดยสาร<_>รถ<_>บขส.<_>ขาเข้าที่สถานีกลางกรุงเทพอภิวัฒน์<_>เชื่อมต่อระบบราง<_>และ<_>ขสมก.<_>จัดรถเชื่อมต่อที่ขาเข้า<_>ถนนกำแพงเพชร<_>6<_>จำนวน<_>12<_>เส้นทาง<_>จึงเชื่อได้ว่าในช่วงเทศกาลปีใหม่<_>2567<_>ประชาชนผู้ใช้บริการขนส่งสาธารณะ<_>จะได้รับความสะดวกและปลอดภัยในการเดินทางมากขึ้น", "“ท่านรัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>(นายสุรพงษ์<_>ปิยะโชติ)<_>มีความตั้งใจและได้มอบหมายนโยบายให้การเดินทางของประชาชนมีความปลอดภัย<_>และลดการสูญเสียจากการเกิดอุบัติเหตุในช่วงเทศกาลปีใหม่<_>2567<_>และขอฝากให้<_>บขส.<_>และผู้ประกอบการรถร่วมทุกราย<_>ดำเนินการตามมาตรการด้านอำนวยความสะดวกและความปลอดภัยทุกด้าน<_>เพื่อร่วมกันมอบความปลอดภัยในการเดินทาง<_>เป็นของขวัญที่ดีสุดให้ประชาชน”<_>นายสรพงศ์<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9323500394821167, "len_token": 496}, {"label": "LABEL_1", "score": 0.7042368054389954, "len_token": 496}, {"label": "LABEL_1", "score": 0.8646593689918518, "len_token": 56}], "avg_score": 0.8207709921225337, "sentiment_type": "positive"}
{"date": "2023-12-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.<_>ไชยา<_>เปิดงานประชุมเสวนาสมาคมผู้เลี้ยงสุกร<_>ประจำปี<_>2566<_>เร่งผลักดันนโยบายลดต้นทุนการผลิตให้เกษตรกรผู้เลี้ยงสุกรมีความเป็นอยู่ที่ดี", "content": ["รมช.<_>ไชยา<_>เปิดงานประชุมเสวนาสมาคมผู้เลี้ยงสุกร<_>ประจำปี<_>2566<_>เร่งผลักดันนโยบายลดต้นทุนการผลิตให้เกษตรกรผู้เลี้ยงสุกรมีความเป็นอยู่ที่ดี", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานพิธีเปิดประชุมเสวนาประจำปี<_>2566<_>จัดโดยสมาคมผู้เลี้ยงสุกรภาคตะวันออกเฉียงเหนือ<_>ชมรมผู้เลี้ยงสุกรรายย่อยภาคตะวันออกเฉียงเหนือ<_>และชมรมผู้เลี้ยงสุกรรายย่อยไทย<_>โดยมีผู้บริหาร<_>เจ้าหน้าที่ในสังกัดกระทรวงเกษตรและสหกรณ์<_>รวมถึงผู้บริหารและเจ้าหน้าที่ในส่วนจังหวัดให้การต้อนรับในพื้นที่<_>ณ<_>ห้องประดับเดือน<_>โรงแรมเพชรรัชต์<_>การ์เด้น<_>อำเภอเมือง<_>จังหวัดร้อยเอ็ด<_>ซึ่งมีวัตถุประสงค์เพื่อรับฟังปัญหาและให้กำลังใจพี่น้องเกษตรกรผู้เลี้ยงสุกร<_>พร้อมรับปัญหาไปแก้ไขให้เกษตรกรมีความเป็นอยู่ที่ดียิ่งขึ้น<_>รวมถึงร่วมบรรยายพิเศษ<_>ในหัวข้อ<_>“ทุกข์ของเกษตรกร<_>คือทุกข์ของแผ่นดิน”", "รัฐมนตรีช่วยฯ<_>ไชยา<_>กล่าวว่า<_>นายกรัฐมนตรี<_>(นายเศรษฐา<_>ทวีสิน)<_>ได้สั่งการให้กระทรวงเกษตรฯ<_>เร่งปราบปรามสินค้าเกษตรเถื่อน<_>เพื่อทำให้กลไกตลาดกลับสู่วงจรปกติ<_>เนื่องจากการทุ่มตลาดของสินค้าผิดกฎหมายทำให้พี่น้องเกษตรกรได้รับผลกระทบจากราคาซื้อ-ขายที่ไม่เป็นธรรม<_>ถึงแม้การปราบปรามจะทำให้ราคาสุกรหน้าฟาร์มมีราคาสูงขึ้น<_>แต่เกษตรกรยังคงมีภาระต้นทุนสูงอยู่<_>จึงได้มอบหมายให้กรมปศุสัตว์เร่งจัดทำมาตรการดูแลเกษตรกรให้สามารถดำรงชีพและยืนหยัดอยู่ได้ด้วยการเลี้ยงหมู<_>รวมถึงเตรียมแผนระยะสั้น-กลาง-ยาว<_>โดยกระทรวงเกษตรฯ<_>จะให้สนับสนุนปัจจัยการผลิต<_>(ถั่วเหลือง<_>ข้าวโพด)<_>ให้เกษตรกรจัดสรรพื้นที่เพาะปลูก<_>เพื่อลดต้นทุนหัวอาหารสัตว์ในเบื้องต้น<_>และหาทางออกร่วมกับกระทรวงพาณิชย์ในการดูแลราคารับซื้อลูกสุกรมาทำผลิตภัณฑ์ต่าง<_>ๆ<_>เพื่อลดปัญหาลูกสุกรล้นตลาด<_>รวมถึงขอให้กรมส่งเสริมการเกษตรและกรมวิชาการเกษตรใช้งานวิจัยช่วยเพิ่มปัจจัยการผลิตหัวอาหารสัตว์<_>(ถั่วเหลือง<_>ข้าวโพด<_>และพืชทดแทนอื่น<_>ๆ)<_>ต่อไร่ให้เพิ่มมากขึ้น<_>เพื่อลดต้นทุน<_>และลดการนำเข้าจากต่างประเทศ<_>ซึ่งสามารถช่วยให้เกษตรกรมีรายได้เพิ่มมากขึ้น<_>นอกจากนี้<_>รัฐบาลกำลังพิจารณาการจัดหาผลิตภัณฑ์เงินกู้ดอกเบี้ยต่ำ<_>(soft<_>loan)<_>ช่วยเหลือพี่น้องเกษตรกรให้ยืนได้ด้วยตนเองอีกครั้ง<_>เพราะทุกข์ของเกษตรกร<_>คือทุกข์ของแผ่นดิน<_>ดังนั้น<_>ขอให้กำลังใจพี่น้องเกษตรกร<_>และให้ความเชื่อมั่นว่ารัฐบาลจะนำปัญหาไปแก้ไขให้พี่น้องเกษตรกรมีความเป็นอยู่ที่ดียิ่งขึ้นต่อไป", "โอกาสนี้<_>รมช.ไชยา<_>ได้เยี่ยมชมนิทรรศการ\"<_>หมูบิน\"<_>นวัตกรรมและเทคโนโลยีการเลี้ยงสุกร<_>อาทิ<_>อาหารสัตว์<_>อาหารเสริมสุกร<_>จากองค์กรต่าง<_>ๆ<_>อาทิ<_>ศูนย์วิจัยและพัฒนาพันธุ์สุกร<_>กรมปศุสัตว์<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>สาขาร้อยเอ็ด<_>เป็นต้น"], "sentiment": [{"label": "LABEL_0", "score": 0.5003372430801392, "len_token": 496}, {"label": "LABEL_1", "score": 0.769216001033783, "len_token": 29}], "avg_score": 0.5145523646899632, "sentiment_type": "positive"}
{"date": "2023-12-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเศรษฐเกียรติฯ<_>ย้ำ<_>กระทรวงเกษตรฯ<_>ให้ความสำคัญกับเรื่องการตรวจสอบ<_>ป้องกัน<_>และปราบปรามการทุจริตในหน่วยงานรัฐ", "content": ["รองปลัดเศรษฐเกียรติฯ<_>ย้ำ<_>กระทรวงเกษตรฯ<_>ให้ความสำคัญกับเรื่องการตรวจสอบ<_>ป้องกัน<_>และปราบปรามการทุจริตในหน่วยงานรัฐ", "นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมหารือแนวทางในการขับเคลื่อนการประเมินคุณธรรมและความโปร่งใส<_>ในการดำเนินงานของหน่วยงานภาคเอกชนที่เป็นคู่ค้าคู่สัญญากับหน่วยงานภาครัฐ<_>(integrity<_>and<_>transparency<_>assessment<_>of<_>government<_>contractors<_>:<_>itagc)<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ระหว่างสำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ<_>(สำนักงาน<_>ป.ช)<_>และกระทรวงเกษตรและสหกรณ์<_>โดยมีรองอธิบดีกรมหม่อนไหม<_>(นายวัชรพงษ์<_>แก้วหอม)<_>ผู้ช่วยเลขาธิการคณะกรรมการ<_>ป.ป.ช.<_>(นายทวิชาติ<_>นิลกาญจน์)<_>ผู้แทนศูนย์ปฏิบัติการต่อต้านการทุจริต<_>และหน่วยงานที่เกี่ยวข้องในสังกัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมหารือ<_>ณ<_>ห้องประชุม<_>134-135<_>กระทรวงเกษตรและสหกรณ์<_>โดยสรุปผลการประชุมได้ดังนี้", "1.<_>รองปลัดเศรษฐเกียรติฯ<_>ในฐานะประธานการประชุม<_>ได้แจ้งให้ที่ประชุมทราบว่า<_>ปลัดกระทรวงเกษตรและสหกรณ์ให้ความสำคัญกับเรื่องการตรวจสอบ<_>ป้องกัน<_>และปราบปรามการทุจริตในหน่วยงานรัฐเป็นอย่างมาก<_>จึงขอให้หน่วยงาน<_>ในสังกัดกระทรวงเกษตรและสหกรณ์ให้ความสำคัญในเรื่องดังกล่าว", "2.<_>ที่ประชุมรับทราบ<_>ผลการประเมินคุณธรรมและความโปร่งใสในการดำเนินงานของหน่วยงานภาคเอกชนที่เป็นคู่ค้าคู่สัญญากับหน่วยงานภาครัฐ<_>(itagc)<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>โดยมีกลุ่มเป้าหมายแบ่งออกเป็น<_>2<_>มิติ<_>ได้แก่<_>ระดับนโยบาย<_>ภายใต้แผนงานบูรณาการบริหารจัดการทรัพยากรน้ำ<_>(กรมชลประทาน)<_>และแผนงานบูรณาการพัฒนาด้านคมนาคม<_>(กรมทางหลวงและกรมทางหลวงชนบท)", "3.<_>ที่ประชุมพิจารณาและให้ความเห็นชอบ<_>แนวทางในการขับเคลื่อนการประเมินคุณธรรมและความโปร่งใสในการดำเนินงานของหน่วยงานภาคเอกชนที่เป็นคู่ค้าคู่สัญญากับหน่วยงานภาครัฐ<_>(itagc)<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2576<_>ได้แก่<_>ร่างคู่มือ<_>itagc<_>manual<_>และร่างปฏิทินการประเมิน<_>itagc<_>ปีงบประมาณ<_>พ.ศ.<_>2567<_>ในส่วนการคัดเลือกกลุ่มเป้าหมายในการประเมิน<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ภายใต้กระทรวงเกษตรและสหกรณ์<_>ได้แก่<_>หน่วยงานภาคเอกชนที่เป็นคู่ค้าคู่สัญญากับกรมชลประทาน<_>กรมการข้าว<_>กรมปศุสัตว์<_>กรมหม่อนไหม<_>กรมฝนหลวงและการบินเกษตร<_>กรมพัฒนาที่ดิน<_>และกรมส่งเสริมการเกษตร<_>แต่ข้อมูลที่สำนักงาน<_>ป.ป.ช.<_>ได้นำมาให้ที่ประชุมพิจารณาในส่วนของข้อมูลกลุ่มเป้าหมายหน่วยงานภาคเอกชนที่เป็นคู่ค้าคู่สัญญากับหน่วยงานภาครัฐ<_>(itagc)<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>เป็นรายโครงการของแต่ละหน่วยงาน<_>พบว่าส่วนใหญ่เป็นโครงการที่ดำเนินการแล้วเสร็จในปีงบประมาณ<_>พ.ศ.<_>2566<_>ซึ่งสำนักงาน<_>ป.ป.ช.<_>จะนำข้อมูลดังกล่าวไปปรับปรุงให้เป็นปัจจุบัน<_>และจะแจ้งทราบอีกครั้ง"], "sentiment": [{"label": "LABEL_1", "score": 0.6725737452507019, "len_token": 496}, {"label": "LABEL_0", "score": 0.8519296646118164, "len_token": 133}], "avg_score": 0.5616692086660995, "sentiment_type": "positive"}
{"date": "2023-12-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>ร่วมเป็นวิทยากรชี้แจงมาตรการ<_>ev3.5<_>...<_>ย้ำเงื่อนไขการตรวจสอบแบตเตอรี่<_>และการกำหนดคุณสมบัติการชาร์จเร็วในมาตรการ<_>ev3.5<_>ช่วยสร้างความเชื่อมั่นให้กับผู้บริโภคชาวไทย", "content": ["ปลัดฯ<_>ณัฐพล<_>ร่วมเป็นวิทยากรชี้แจงมาตรการ<_>ev3.5<_>...<_>ย้ำเงื่อนไขการตรวจสอบแบตเตอรี่<_>และการกำหนดคุณสมบัติการชาร์จเร็วในมาตรการ<_>ev3.5<_>ช่วยสร้างความเชื่อมั่นให้กับผู้บริโภคชาวไทย", "ปลัดฯ<_>ณัฐพล<_>ร่วมเป็นวิทยากรชี้แจงมาตรการ<_>ev3.5<_>...<_>ย้ำเงื่อนไขการตรวจสอบแบตเตอรี่<_>และการกำหนดคุณสมบัติการชาร์จเร็วในมาตรการ<_>ev3.5<_>ช่วยสร้างความเชื่อมั่นให้กับผู้บริโภคชาวไทยในการใช้รถยนต์ไฟฟ้า", "วันที่<_>22<_>ธันวาคม<_>2566<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เป็นวิทยากรในการประชุมชี้แจง<_>“มาตรการส่งเสริมการลงทุนอุตสาหกรรมยานยนต์ไฟฟ้า<_>และมาตรการ<_>ev3.5”<_>ร่วมกับนายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>นายบัญชร<_>ส่งสัมพันธ์<_>ผู้อำนวยการสำนักงานมาตรฐานและพัฒนาการจัดเก็บภาษี<_>2<_>กรมสรรพสามิต<_>และนายเอก<_>สาตรวาหา<_>ผู้อำนวยการกองนโยบายและอุทธรณ์พิกัดอัตราศุลกากร<_>กรมศุลกากร<_>โดยมีผู้แทนจากหน่วยงานภาครัฐที่เกี่ยวข้อง<_>และผู้ประกอบการจากภาคอุตสาหกรรมยานยนต์ไทย<_>ทั้งผู้ผลิต<_>และ/หรือผู้นำเข้า<_>รถยนต์และรถจักรยานยนต์<_>รวมทั้งสิ้น<_>100<_>ราย<_>เข้าร่วมรับฟังการชี้แจง<_>ณ<_>ห้องประชุม<_>auditorium<_>ชั้น<_>10<_>อาคาร<_>cw<_>tower<_>กรุงเทพฯ", "สืบเนื่องจากที่ประชุมคณะรัฐมนตรีเมื่อวันที่<_>19<_>ธันวาคม<_>2566<_>ได้มีมติรับทราบและเห็นชอบตามมติคณะกรรมการนโยบายยานยนต์ไฟฟ้าแห่งชาติ<_>ครั้งที่<_>1/2566<_>เมื่อวันที่<_>1<_>พฤศจิกายน<_>2566<_>ซึ่งมีสาระสำคัญในเรื่อง<_>มาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้าระยะที่<_>2<_>หรือ<_>ev3.5<_>สำนักงานคณะกรรมการส่งเสริมการลงทุนในฐานะฝ่ายเลขานุการของคณะกรรมการนโยบายยานยนต์ไฟฟ้าแห่งชาติ<_>จึงได้จัดการประชุมชี้แจงรายละเอียดและเงื่อนไขของมาตรการ<_>ev3.5<_>ซึ่งเป็นมาตรการสร้างตลาดยานยนต์ไฟฟ้าในประเทศ<_>ด้วยการให้สิทธิประโยชน์ด้านภาษีและเงินอุดหนุนกับรถยนต์นั่งไฟฟ้า<_>รถกระบะไฟฟ้า<_>และรถจักรยานยนต์ไฟฟ้า<_>ที่เข้าร่วมโครงการ<_>โดยมาตรการ<_>ev3.5<_>ได้มีการกำหนดเงื่อนไขเพิ่มเติมจากมาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้าระยะที่<_>1<_>(หรือ<_>ev3)<_>2<_>ประการ<_>ได้แก่<_>การตรวจสอบแบตเตอรี่ของรถยนต์ไฟฟ้าให้เป็นไปตามมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(มอก)<_>และการกำหนดคุณสมบัติการชาร์จเร็วของรถยนต์ไฟฟ้า", "ปลัดฯ<_>ณัฐพล<_>กล่าวว่า<_>“แบตเตอรี่ของรถยนต์ไฟฟ้าที่เข้าร่วม<_>ev3.5<_>จะต้องมีการตรวจสอบคุณสมบัติให้เป็นไปตามมาตรฐาน<_>มอก.3026-2563<_>การทดสอบระบบส่งกำลังด้วยไฟฟ้า<_>เพื่อสร้างความมั่นใจให้กับผู้บริโภคในเรื่องมาตรฐานความปลอดภัยของรถยนต์ไฟฟ้า<_>โดยหากเป็นรถยนต์ไฟฟ้าที่ไม่เคยทดสอบมาก่อน<_>จะต้องนำมาทดสอบตามมาตรฐาน<_>ณ<_>ศูนย์ทดสอบยานยนต์และยางล้อแห่งชาติ<_>(attric)<_>จังหวัดฉะเชิงเทรา<_>แต่หากเป็นรถยนต์ไฟฟ้าที่มีผลทดสอบตามมาตรฐานเทียบเท่า<_>เช่น<_>un<_>r100,<_>rev.02<_>หรือที่สูงกว่า<_>อยู่แล้ว<_>ก็สามารถนำผลทดสอบดังกล่าวมายื่นขอเทียบเคียง<_>มอก.3026-2563<_>ได้<_>นอกจากนี้<_>ในการประชุมชี้แจง<_>ได้มีการสอบถามความเห็นผู้ประกอบการเกี่ยวกับความเร็วสูงสุดที่ชาร์จได้ของรถยนต์ไฟฟ้า<_>เพื่อนำมากำหนดเงื่อนไขการชาร์จเร็ว<_>(quick<_>charge)<_>โดยมีจุดประสงค์เพื่อให้การเข้าชาร์จไฟของรถยนต์ไฟฟ้าในสถานีอัดประจุไฟฟ้าสาธารณะ<_>(charging<_>station)<_>เกิดประสิทธิภาพสูง<_>ลดระยะเวลาการชาร์จให้น้อยที่สุด<_>อันจะช่วยลดข้อกังวลใจของผู้บริโภคในเรื่องระยะเวลาการชาร์จไฟที่ค่อนข้างนาน<_>และความพอเพียงของสถานีอัดประจุไฟฟ้าสาธารณะได้”", "เงื่อนไขการตรวจสอบแบตเตอรี่<_>และการกำหนดคุณสมบัติการชาร์จเร็วในมาตรการ<_>ev3.5<_>ดังกล่าว<_>นอกจากจะช่วยให้ผู้บริโภคเกิดความเชื่อมั่นต่อการใช้รถยนต์ไฟฟ้าแล้ว<_>ยังเป็นการช่วยอำนวยความสะดวกให้กับผู้ประกอบการในช่วงเริ่มต้นของมาตรการ<_>ev3.5<_>และการเปลี่ยนผ่านไปสู่ฐานการผลิตยานยนต์ไฟฟ้าของไทยอีกด้วย<_>ซึ่งผลตอบรับจากประชุมชี้แจงดังกล่าว<_>คาดว่า<_>จะมีผู้ประกอบการรถยนต์ไฟฟ้าหลายรายสมัครเข้าร่วมมาตรการ<_>ev3.5<_>ตั้งแต่ต้นเดือนมกราคม<_>2567<_>เป็นต้นไป"], "sentiment": [{"label": "LABEL_1", "score": 0.5332330465316772, "len_token": 496}, {"label": "LABEL_0", "score": 0.5649486780166626, "len_token": 338}], "avg_score": 0.4934423715948201, "sentiment_type": "negative"}
{"date": "2023-12-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>ปูพรมพร้อมกัน<_>56<_>จังหวัดทั่วประเทศที่มีความเสี่ยงต่อการเผา", "content": ["กระทรวงเกษตรฯ<_>ปูพรมพร้อมกัน<_>56<_>จังหวัดทั่วประเทศที่มีความเสี่ยงต่อการเผา", "กระทรวงเกษตรฯ<_>ปูพรมพร้อมกัน<_>56<_>จังหวัดทั่วประเทศที่มีความเสี่ยงต่อการเผา<_>ร่วม<_>kick<_>off<_>“ไถกลบตอซัง<_>สร้างดินยั่งยืน<_>ฟื้นสิ่งแวดล้อม”<_>มุ่งทำเกษตรรักษ์โลก<_>ลดฝุ่น<_>pm<_>2.5<_>และลดภาวะโลกร้อน", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธาน<_>kick<_>off<_>“ไถกลบตอซัง<_>สร้างดินยั่งยืน<_>ฟื้นสิ่งแวดล้อม”<_>ที่จัดขึ้นโดยกรมพัฒนาที่ดิน<_>มีศูนย์กลางการจัดงาน<_>ณ<_>บ้านแม่กุ้งบก<_>ตำบลสันกลาง<_>อำเภอสันป่าตอง<_>จังหวัดเชียงใหม่<_>ร่วมกับอีก<_>55<_>จังหวัดที่มีความเสี่ยงต่อการเผา<_>(hot<_>spot)<_>ทั่วประเทศ<_>โดยถ่ายทอดสดพร้อมกันผ่านระบบ<_>zoom<_>conference<_>meeting<_>และ<_>facebook<_>live<_>ผ่านเพจเฟซบุ๊กกรมพัฒนาที่ดิน<_>โดย<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ร่วม<_>kick<_>off<_>ณ<_>องค์การบริหารส่วนตำบลหนองโสน<_>อ.เลาขวัญ<_>จ.กาญจนบุรี<_>และนายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ร่วม<_>kick<_>off<_>ณ<_>บ้านศิลาทอง<_>อ.บ้านไร่<_>จ.อุทัยธานี<_>ซึ่งภายในงานมี<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>ผู้ว่าราชการจังหวัด<_>ผู้บริหารกระทรวงเกษตรและสหกรณ์<_>หน่วยงานราชการ<_>ภาคเอกชน<_>ผู้นำชุมชน<_>หมอดินอาสา<_>เกษตรกร<_>และประชาชน<_>เข้าร่วมงานทั่วประเทศกว่า<_>20,000<_>ราย", "รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยว่า<_>ประเทศไทยประสบปัญหามลพิษทางอากาศ<_>สาเหตุหนึ่งเกิดจากการเผาพื้นที่ป่าไม้และวัสดุทางการเกษตรเพื่อเตรียมแปลงปลูกพืชในฤดูถัดไป<_>ซึ่งเป็นการสร้างมลพิษทางอากาศนำไปสู่ภาวะโลกร้อน<_>พื้นที่ป่าเสื่อมโทรม<_>สูญเสียอินทรียวัตถุและธาตุอาหารในดิน<_>ทำลายโครงสร้างดินที่เหมาะสม<_>และทำลายห่วงโซ่อาหาร<_>กระทรวงเกษตรและสหกรณ์<_>พร้อมขับเคลื่อนการป้องกันและแก้ไขปัญหาการเผาในพื้นที่เกษตรกรรม<_>เพื่อแก้ไขปัญหาฝุ่นละอองขนาดเล็กไม่เกิน<_>2.5<_>ไมครอน<_>(pm<_>2.5)<_>และให้บรรลุเป้าหมายการลดการปลดปล่อยก๊าซคาร์บอนไดออกไซด์สุทธิให้เป็นศูนย์ภายในปี<_>พ.ศ.<_>2613<_>ตามที่ได้ให้คำมั่นไว้ในเวทีโลก<_>ซึ่งการจัดงานในวันนี้ถือเป็นนิมิตรหมายที่ดีที่ทุกภาคส่วนได้ร่วมมือกันเพื่อหยุดการเผาในพื้นที่เกษตรกรรม<_>สร้างความตระหนักรู้ถึงปัญหาจากการเผาที่ส่งผลกระทบต่อสิ่งแวดล้อมและทรัพยากรดิน<_>จึงขอให้ทุกคนร่วมแรงร่วมใจ<_>ไถกลบตอซัง<_>สร้างดินยั่งยืน<_>ฟื้นสิ่งแวดล้อม<_>เพื่อนำมาซึ่งความมั่นคงทางเศรษฐกิจ<_>สังคม<_>และสิ่งแวดล้อมของประเทศไทยต่อไป", "ด้าน<_>นายปราโมทย์<_>ยาใจ<_>อธิบดีกรมพัฒนาที่ดิน<_>กล่าวว่า<_>กรมพัฒนาที่ดิน<_>ซึ่งเป็นหน่วยงานหลักในการส่งเสริมให้เกษตรกร<_>ลด<_>ละ<_>เลิก<_>การเผาเศษวัสดุทางการเกษตร<_>เช่น<_>ตอซังข้าว<_>ข้าวโพด<_>และอื่น<_>ๆ<_>เปลี่ยนมาใช้วิธีไถกลบตอซังพืชแทนการเผา<_>ซึ่งเศษวัสดุการเกษตรเหล่านี้มีส่วนประกอบของธาตุอาหารพืชและอินทรียวัตถุที่เป็นประโยชน์ต่อพืช<_>แต่เกษตรกรยังขาดการจัดการที่เหมาะสม<_>มีการเผาทิ้งหลังการเก็บเกี่ยว<_>ซึ่งจะทำให้เกิดการสูญเสียอินทรียวัตถุและธาตุอาหารในดินแล้ว<_>ทำให้โครงสร้างของดินเปลี่ยนแปลงไป<_>เนื้อดินจับตัวกันแน่นและแข็ง<_>ทำลายจุลินทรีย์ดินและแมลงที่เป็นประโยชน์ต่อพืช<_>และที่สำคัญเป็นสาเหตุทำให้เกิดหมอกควัน<_>และฝุ่นละออง<_>pm<_>2.5<_>ซึ่งเป็นปัญหาสำคัญที่ส่งผลกระทบต่ออุตสาหกรรมการท่องเที่ยว<_>สิ่งแวดล้อม<_>รวมทั้งสุขภาพอนามัยของประชาชน<_>และรัฐบาลได้ประกาศให้ปัญหาหมอกควันเป็นปัญหาวิกฤติสำคัญที่ทุกภาคส่วนต้องร่วมแก้ไขปัญหาอย่างเร่งด่วน<_>การจัดงานรณรงค์<_>“ไถกลบตอซัง<_>สร้างดินยั่งยืน<_>ฟื้นสิ่งแวดล้อม”<_>ประจำปีงบประมาณ<_>2567<_>ในวันนี้เพื่อปลุกจิตสำนึก<_>และเผยแพร่ประชาสัมพันธ์ให้เกษตรกร<_>ทำการเกษตรโดยไม่เผา<_>หันมาไถกลบตอซัง<_>เป็นปุ๋ยปรับปรุงบำรุงดิน<_>และสาธิตวิธีการไถกลบตอซังที่ถูกต้องและเหมาะสมให้แก่เกษตรกรนำไปปฏิบัติใช้ในพื้นที่ของตนเอง<_>นอกจากนี้<_>ยังช่วยรักษาสิ่งแวดล้อม<_>ลดหมอกควัน<_>ฝุ่นละออง<_>pm<_>2.5<_>และภาวะโลกร้อน<_>ที่เกิดจากการเผาตอซังพืช<_>ซึ่งภายในงานมีการจัดแสดงนิทรรศการร่วมกับหน่วยงานภาคีเครือข่าย<_>สาธิตการไถกลบตอซังพืช<_>โดย<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ให้เกียรติเป็นผู้นำขบวนรถไถ<_>เพื่อไถกลบตอซังพืชพร้อมกันทั่วประเทศ<_>รวมทั้งมีการแจกเมล็ดพันธุ์พืชปุ๋ยสดให้เกษตรกรร่วมหว่านเมล็ดพันธุ์ในแปล"], "sentiment": [{"label": "LABEL_1", "score": 0.5303322076797485, "len_token": 496}, {"label": "LABEL_0", "score": 0.6177215576171875, "len_token": 449}], "avg_score": 0.4599870853323154, "sentiment_type": "negative"}
{"date": "2023-12-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีเกษตรฯ<_>ร่วมรับฟังและมอบนโยบายในงานเสวนา<_>“เกษตรไม่เผา<_>เธอรัก<_>(ภู)<_>เขา<_>ดาวก็รักเธอ”<_>หวังสร้างการรับรู้และขยายผลการแก้ไขปัญหาการเผาในพื้นที่การเกษตรอย่างยั่งยืน<_>โดยการมีส่วนร่", "content": ["รัฐมนตรีเกษตรฯ<_>ร่วมรับฟังและมอบนโยบายในงานเสวนา<_>“เกษตรไม่เผา<_>เธอรัก<_>(ภู)<_>เขา<_>ดาวก็รักเธอ”<_>หวังสร้างการรับรู้และขยายผลการแก้ไขปัญหาการเผาในพื้นที่การเกษตรอย่างยั่งยืน<_>โดยการมีส่วนร่", "รัฐมนตรีเกษตรฯ<_>ร่วมรับฟังและมอบนโยบายในงานเสวนา<_>“เกษตรไม่เผา<_>เธอรัก<_>(ภู)<_>เขา<_>ดาวก็รักเธอ”<_>หวังสร้างการรับรู้และขยายผลการแก้ไขปัญหาการเผาในพื้นที่การเกษตรอย่างยั่งยืน<_>โดยการมีส่วนร่วมของชุมชน", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ร่วมรับฟังและมอบนโยบายการขับเคลื่อนการแก้ไขปัญหาการเผาในพื้นที่การเกษตรอย่างยั่งยืน<_>โดยการมีส่วนร่วมของชุมชน<_>ในงานเสวนาวิชาการ<_>เรื่อง<_>“เกษตรไม่เผา<_>เธอรัก<_>(ภู)<_>เขา<_>ดาวก็รักเธอ”<_>ภายใต้โครงการสร้างการรับรู้และขยายผลการแก้ไขปัญหาการเผาในพื้นที่การเกษตรอย่างยั่งยืน<_>โดยการมีส่วนร่วมของชุมชน<_>โดยมีนายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารทุกหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>อุทยานดาราศาสตร์สิรินธร<_>อำเภอแม่ริม<_>จังหวัดเชียงใหม่<_>และถ่ายทอดสดผ่านเฟสบุ๊กแฟนเพจกรมส่งเสริมการเกษตร<_>โดยได้รับเกียรติจาก<_>ผศ.ดร.สิตางศุ์<_>พิลัยหล้า<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นผู้ดำเนินรายการเสวนา<_>ซึ่งได้เชิญผู้ทรงคุณวุฒิจากหลายสาขาวิชาชีพมาร่วมเสวนานำเสนอประเด็นสำคัญต่าง<_>ๆ<_>ประกอบด้วย<_>1)<_>ปัญหา/ผลกระทบภาพใหญ่<_>:<_>ผลกระทบทางเศรษฐกิจ<_>สังคม<_>และสิ่งแวดล้อมจากปัญหาการเผาวัสดุเหลือใช้การเกษตร<_>(ตอซังและต้นข้าวโพด/ข้าว/อ้อย<_>และอื่น<_>ๆ)<_>และแนวทางการปรับตัวและบรรเทาผลกระทบของเกษตรกรและประชาชน<_>รวมถึงรัฐบาล<_>โดย<_>นายบัณรส<_>บัวคลี่<_>สภาลมหายใจภาคเหนือ<_>2)<_>ปัญหาฝุ่นในมุมดาราศาสตร์<_>:<_>เทคโนโลยีและองค์ความรู้ดาราศาสตร์<_>กับ<_>ปัญหาฝุ่น<_>pm<_>2.5<_>โดย<_>ดร.ศรัณย์<_>โปษยะจินดา<_>ผู้อำนวยการสถาบันวิจัยดาราศาสตร์แห่งชาติ<_>3)<_>ที่มาและแหล่งก่อมลพิษ<_>pm<_>2.5<_>:<_>pm<_>2.5<_>ในมุมมองทางวิทยาศาสตร์<_>แนวทางปรับตัวและบรรเทาผลกระทบของมนุษยชาติ<_>โดย<_>ศ.ดร.ศิวัช<_>พงษ์เพียจันทร์<_>ผู้อำนวยการศูนย์วิจัยและพัฒนาการป้องกันและจัดการภัยพิบัติ<_>4)<_>เกษตรกรคิดอย่างไร:<_>ความตระหนักของปัญหาฝุ่น<_>pm<_>2.5<_>การปรับตัวและบรรเทาผลกระทบในมุมมองเกษตรกรตัวจริง<_>โดย<_>นายชุมพล<_>กาวิน่าน<_>ประธานศูนย์เรียนรู้การเพิ่มประสิทธิภาพการผลิตสินค้าเกษตรและแปลงใหญ่ลำไย<_>จังหวัดเชียงใหม่<_>5)<_>จะอยู่ร่วมกันในสังคมอย่างไรดี<_>:<_>การส่งเสริมการมีส่วนร่วมของเกษตรกร/ชุมชนเกษตรในการแก้ไขปัญหาปรับตัวและบรรเทาผลกระทบทางเศรษฐกิจ<_>สังคม<_>และสิ่งแวดล้อม<_>โดย<_>นายเดโช<_>ไชยภพ<_>ผู้อำนวยการมูลนิธิเพื่อการพัฒนาที่ยั่งยืน<_>(ภาคเหนือ)<_>6)<_>บทบาทของกระทรวงเกษตรฯ<_>:<_>การแปลงนโยบายแก้ไขปัญหาไฟป่าและฝุ่นควันสู่การปฏิบัติด้านการเกษตร,<_>การสนับสนุนร่างพระราชบัญญัติอากาศสะอาดของภาคเกษตร<_>โดย<_>นายพีรพันธ์<_>คอทอง<_>อธิบดีกรมส่งเสริมการเกษตร", "สำหรับการป้องกัน<_>แก้ไข<_>ฟื้นฟู<_>รับมือภัยแล้งและภัยพิบัติทางธรรมชาติ<_>ประกอบกับสถานการณ์ฝุ่นละออง<_>pm2.5<_>มีแนวโน้มที่สูงขึ้น<_>กระทรวงเกษตรและสหกรณ์จึงกำหนดให้มีมาตรการป้องกันและแก้ไขปัญหาการเผาในพื้นที่เกษตรกรรม<_>ปี<_>2566/67<_>โดยแบ่งมาตราการออกเป็น<_>3<_>ระยะ<_>1)<_>มาตรการระยะสั้น<_>ลดการเผาไหม้ในพื้นที่เกษตรกรรม<_>17<_>จังหวัดภาคเหนือลดลง<_>ร้อยละ<_>50<_>และพื้นที่อื่น<_>ๆ<_>ลดลงร้อยละ<_>10<_>พร้อมดำเนินการไม่ให้เกษตรกรที่ทำการเผาขึ้นทะเบียนเกษตรกร<_>ไม่ให้สิทธิ์<_>หรือเพิกถอนสิทธิ์นิคมสหกรณ์<_>ไม่จ่ายเงินช่วยเหลือตามโครงการรัฐ<_>และเงินทดรองราชการจากภัยพิบัติ<_>และมีการจัดตั้งชุดปฏิบัติการเฝ้าระวังจุดที่มีการเผาเดิม<_>ตรวจสอบพื้นที่ที่พบจุดความร้อน<_>(hot<_>spot)<_>สร้างความร่วมมือกับทุกหน่วยงานในสังกัด<_>นอกจากนี้จะให้บริการเครื่องจักรกลช่วยจัดการแปลงหลังการเก็บเกี่ยว<_>สนับสนุนจุลินทรีย์และชีวภัณฑ์", "2)<_>มาตรการระยะกลาง<_>ส่งเสริมการปรับเปลี่ยนพืชปลูกจากพืชล้มลุกที่ต้องทำการเผาเศษวัสดุทางการเกษตรเป็นพืชที่มีมูลค่าสูง<_>จัดตั้งศูนย์บริหารเครื่องจักรกลและอุปกรณ์<_>(motor<_>pool)<_>เพื่อลดการเผาวัสดุเหลือใช้ทางการเกษตร", "และ<_>3)<_>มาตรการระยะยาว<_>ส่งเสริมให้เกษตรกรเตรียมพร้อมกับกิจกรรมการผลิตที่ปลอดการเผา<_>มุ่งสู่มาตรฐาน<_>gap<_>pm2.5<_>free<_>ซึ่งเป็นมาตรฐานการผลิตสินค้าเกษตรที่ปลอดการเผาทุกขั้นตอน<_>ตั้งแต่กระบวนการ<_>เตรียมแปลงจนถึงการเก็บเกี่ยวผลผลิต<_>โดยเน้นการบริหารจัดการเศษวัสดุ<_>ซึ่งจะมีมาตรการจูงใจ<_>ทั้งสนับสนุนค่าใช้จ่าย<_>เงินกู้ดอกเบี้ยต่ำ<_>การคืนหรือลดหย่อนภาษีให้แก่เอกชนที่รับซื้อ<_>จากนโยบายเราหวังว่าจะช่วยแก้ไขปัญหาการเผาในพื้นที่การเกษตรอย่างยั่งยืน<_>ร้อยเอก<_>ธรรมนัส<_>กล่าวฯ", "ทั้งนี้<_>การเผาวัสดุเหลือใช้การเกษตรเป็นส่วนหนึ่งของปัญหาฝุ่นละออง<_>pm2.5<_>ซึ่งยังมีแหล่งกำหนดฝุ่นละออง<_>pm2.5<_>อื่น<_>ๆ<_>อีกที่เกษตรกร<_>และประชาชนทั่วไปต้องรู้และแก้ไขให้ทันการณ์<_>มีความเข้าใจสาเหตุของปัญหาที่ถูกต้อง<_>รวมถึงการตระหนักว่าการก่อมลพิษมีต้นทุนที่ทุกคนต้องร่วมกันรับผิดชอบ<_>และขอความร่วมมือของทุกคนในสังคมในการสนับสนุนร่างพระราชบัญญัติอากาศสะอาด<_>ที่จะทำให้เราอยู่ร่วมกันได้อย่างมีสุขภาวะที่ดี<_>มีสภาพแวดล้อมที่สะอาด<_>และมีรายได้พอเพียงต่อการดำรงชีวิต<_>คาดหวังว่าการเสวนาในครั้งนี้จะสามารถสร้างการรับรู้ในวงกว้างและสามารถขยายผลการแก้ปัญหาการเผาในพื้นที่การเกษตรโดยการมีส่วนร่วมของชุมชนได้อย่างยั่งยืนต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8591852784156799, "len_token": 496}, {"label": "LABEL_1", "score": 0.5092254877090454, "len_token": 496}, {"label": "LABEL_1", "score": 0.7058664560317993, "len_token": 125}], "avg_score": 0.6866294064474832, "sentiment_type": "positive"}
{"date": "2023-12-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>ลงพื้นที่ติดตามความก้าวหน้าโครงการอุโมงค์ผันน้ำแม่งัด<_>เร่งรัดดำเนินการให้แล้วเสร็จภายใน<_>3<_>ปี", "content": ["รมว.ธรรมนัส<_>ลงพื้นที่ติดตามความก้าวหน้าโครงการอุโมงค์ผันน้ำแม่งัด<_>เร่งรัดดำเนินการให้แล้วเสร็จภายใน<_>3<_>ปี", "รมว.ธรรมนัส<_>ลงพื้นที่ติดตามความก้าวหน้าโครงการอุโมงค์ผันน้ำแม่งัด<_>เร่งรัดดำเนินการให้แล้วเสร็จภายใน<_>3<_>ปี", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ติดตามความก้าวหน้าโครงการอุโมงค์ผันน้ำแม่งัด<_>เพื่อติดตามการบริหารจัดการน้ำด้านการเกษตรและการอุปโภคบริโภค<_>ณ<_>โครงการส่งน้ำและบำรุงรักษาเขื่อนแม่กวงอุดมธารา<_>ต.ลวงเหนือ<_>อ.ดอยสะเก็ด<_>จ.เชียงใหม่<_>ซึ่งกรมชลประทานได้เริ่มดำเนินโครงการเพิ่มปริมาณน้ำในอ่างเก็บน้ำเขื่อนแม่กวงอุดมธารา<_>จังหวัดเชียงใหม่<_>ในปี<_>พ.ศ.<_>2555<_>เพื่อเพิ่มศักยภาพในการบริหารจัดการปริมาณน้ำในพื้นที่จังหวัดเชียงใหม่และจังหวัดลำพูนให้เพียงพอต่อความต้องการและมีประสิทธิภาพมากขึ้น<_>นับเป็นหนึ่งในโครงการสำคัญของรัฐบาลที่มุ่งแก้ไขปัญหาและบรรเทาความเดือดร้อนให้กับเกษตรกรและประชาชนในพื้นที่<_>รวมทั้งบริเวณใกล้เคียง<_>ให้มีน้ำอุปโภคบริโภคในฤดูแล้ง<_>พร้อมกับแก้ไขปัญหาน้ำหลากในช่วงฤดูฝน<_>ซึ่งเป็นการช่วยเหลือประชาชนให้มีคุณภาพชีวิตที่ดียิ่งขึ้นอย่างยั่งยืนตามยุทธศาสตร์ชาติ", "อย่างไรก็ตาม<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ได้เร่งรัดให้ดำเนินการก่อสร้างอุโมงค์ผันน้ำดังกล่าว<_>ที่ล่าช้าในการก่อสร้างมาเป็นระยะเวลานาน<_>หากบริษัทใดไม่สามารถดำเนินการตามสัญญาได้<_>ให้ยกเลิกสัญญา<_>และต้องเร่งดำเนินการให้แล้วเสร็จภายใน<_>3<_>ปี", "ทั้งนี้<_>ลุ่มน้ำในพื้นที่จังหวัดเชียงใหม่<_>มีพื้นที่ชลประทาน<_>406,950<_>ไร่<_>มีแผนการเพาะปลูกฤดูแล้ง<_>ปี<_>2566/67<_>จำนวน<_>224,018<_>ไร่<_>คิดเป็น<_>55%<_>ของพื้นที่ชลประทาน<_>ปริมาณน้ำต้นทุน<_>632.337<_>ล้าน<_>ลบ.ม.<_>โดยมีความต้องการใช้น้ำ<_>407.20<_>ล้าน<_>ลบ.ม.<_>ทั้งอุปโภคบริโภค<_>รักษาระบบนิเวศและอื่น<_>ๆ<_>เกษตรกรรม<_>และอุตสาหกรรม<_>รวมถึงมีการสำรองน้ำฤดูฝน<_>32.63<_>ล้าน<_>ลบ.ม."], "sentiment": [{"label": "LABEL_1", "score": 0.6000200510025024, "len_token": 416}], "avg_score": 0.6000200510025024, "sentiment_type": "positive"}
{"date": "2023-12-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไฟเขียว!<_>ยกเว้นค่าผ่านทางพิเศษ<_>2<_>สายทาง<_>ช่วงเทศกาลปีใหม่<_>2567", "content": ["ไฟเขียว!<_>ยกเว้นค่าผ่านทางพิเศษ<_>2<_>สายทาง<_>ช่วงเทศกาลปีใหม่<_>2567", "ที่ประชุม<_>ครม.<_>(19<_>ธ.ค.<_>66)<_>มอบขวัญปีใหม่ให้ประชาชน<_>ยกเว้นค่าธรรมเนียมการใช้ทางพิเศษ<_>2<_>เส้นทางช่วงปีใหม่<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.8414008021354675, "len_token": 67}], "avg_score": 0.8414008021354675, "sentiment_type": "positive"}
{"date": "2023-12-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ลงพื้นที่จ.น่าน<_>เดินหน้าแก้หนี้นอกระบบ<_>กำชับทุกภาคส่วนเร่งให้เกิดผลสำเร็จ<_>เน้นย้ำความปลอดภัยของลูกหนี้", "content": ["นายกฯ<_>ลงพื้นที่จ.น่าน<_>เดินหน้าแก้หนี้นอกระบบ<_>กำชับทุกภาคส่วนเร่งให้เกิดผลสำเร็จ<_>เน้นย้ำความปลอดภัยของลูกหนี้", "บ่ายวันนี้<_>(23<_>ธ.ค.<_>66)<_>นายกรัฐมนตรี<_>ลงพื้นที่ติดตามประเด็นการเจรจาแก้หนี้นอกระบบในพื้นที่จ.น่าน<_>พร้อมประชุมหารือกับหน่วยงานราชการที่เกี่ยวข้อง<_>ชื่นชมการดำเนินการแก้ไขปัญหาที่ประสบความสำเร็จ<_>แต่ยังมีปัญหาจากจำนวนผู้มาลงทะเบียนจำนวนมาก<_>แต่พอถึงเวลาเจรจาไกล่เกลี่ย<_>กลับมีลูกหนี้เดินทางมาเข้าสู่ระบบจำนวนไม่มาก<_>ขอให้ปรับเปลี่ยนจากที่ลูกหนี้เดินทางมาจังหวัด", "เสนอให้จัดตลาดนัดแก้ไขหนี้นอกระบบ<_>ให้เจ้าหนี้และลูกหนี้เดินทางมาสะดวกขึ้น<_>โดยมอบหมายให้ฝ่ายปกครองลงพื้นที่เก็บข้อมูล<_>อำนวยความสะดวกแก่ประชาชนให้มากขึ้น<_>พร้อมให้ฝ่ายความมั่นคงดูแลเรื่องความปลอดภัยในชีวิตของลูกหนี้<_>และมอบหมายให้<_>ธ.ก.ส.<_>และธนาคารออมสิน<_>คำนวณอัตราหนี้และจำนวนเงินดอกเบี้ยที่ส่งไปแล้ว<_>หากเกินจำนวนเงินที่กู้<_>ขอให้เจรจายุติหนี้", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/index/1233", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย<_>#ปัญหาหนี้นอกระบบ"], "sentiment": [{"label": "LABEL_0", "score": 0.8418528437614441, "len_token": 225}], "avg_score": 0.1581471562385559, "sentiment_type": "negative"}
