{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลห่วงใยประชาชน<_>ช่วงเทศกาลส่งท้ายปีเก่า<_>ต้อนรับปีใหม่<_>2567<_>หากเจ็บป่วยฉุกเฉิน<_>แนะเข้ารับการรักษาโรงพยาบาลที่ใกล้ที่สุดตามนโยบาย<_>ucep", "content": ["รัฐบาลห่วงใยประชาชน<_>ช่วงเทศกาลส่งท้ายปีเก่า<_>ต้อนรับปีใหม่<_>2567<_>หากเจ็บป่วยฉุกเฉิน<_>แนะเข้ารับการรักษาโรงพยาบาลที่ใกล้ที่สุดตามนโยบาย<_>ucep", "วันนี้<_>(25<_>ธ.ค.<_>66)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>รัฐบาลห่วงใยประชาชนช่วงเทศกาล<_>ส่งท้ายปีเก่า<_>ต้อนรับปีใหม่<_>2567<_>หากประชาชนผู้มีสิทธิหลักประกันสุขภาพแห่งชาติ<_>(บัตรทอง)<_>มีความจำเป็นต้องเข้ารักษาที่โรงพยาบาลที่อยู่ใกล้ตามนโยบาย<_>ucep<_>ส่วนกรณีเจ็บป่วยไม่ถึงขั้นวิกฤติ<_>แต่จำเป็นต้องรับการรักษา<_>ให้ใช้สิทธิรักษา<_>ม.<_>7<_>พ.ร.บ.หลักประกันสุขภาพแห่งชาติ<_>พร้อมแนะประชาชนอย่าประมาทปฏิบัติตามมาตรการป้องกันโควิด-19", "นายคารม<_>กล่าวว่า<_>ผู้ป่วยสิทธิบัตรทองหากมีเหตุสมควร<_>หรือกรณีอุบัติเหตุฉุกเฉิน<_>หรือกรณีเจ็บป่วยฉุกเฉิน<_>สามารถเข้ารับการรักษาในสถานพยาบาลอื่นที่ไม่ได้ลงทะเบียนหน่วยบริการประจำและสถานพยาบาลที่ไม่ได้เข้าร่วมให้บริการในระบบหลักประกันสุขภาพแห่งชาติ<_>ตามมาตรา<_>7<_>พ.ร.บ.หลักประกันสุขภาพแห่งชาติ<_>พ.ศ.<_>2545<_>ทั้งนี้<_>ขอแนะนำให้เข้ารับบริการสถานพยาบาลของรัฐและสถานพยาบาลเอกชนที่เข้าร่วมโครงการที่อยู่ใกล้ที่สุดก่อน<_>ไม่มุ่งเจาะจงเข้าสถานพยาบาลเอกชนเท่านั้น<_>เนื่องจากการเบิกจ่ายค่ารักษาจะเป็นไปตามระเบียบที่กำหนดไว้", "“ในการเข้ารับบริการรักษาพยาบาลฉุกเฉินที่อาจเกิดขึ้นได้<_>เพื่อความสะดวก<_>นอกจากการเตรียมบัตรประจำตัวประชาชนที่เป็นหลักฐานสำคัญแล้ว<_>ควรศึกษาข้อมูลหน่วยบริการที่อยู่ในพื้นที่ระหว่างเดินทางและจุดหมายปลายทาง<_>เพื่อเป็นข้อมูลสำคัญในการเข้ารับการรักษาพยาบาลยังหน่วยบริการที่ใกล้ที่สุดโดยเร็ว<_>หากมีข้อสงสัยสามารถสอบถามได้ที่สายด่วน<_>สปสช.<_>โทร.1330<_>ขณะที่กรณีเจ็บป่วยฉุกเฉินนั้น<_>โทร.สายด่วน<_>1669<_>ได้ทั่วประเทศ<_>ช่วงเทศกาลหยุดยาวมีประชาชนจำนวนมากเดินทางไปยังสถานที่ต่าง<_>ๆ<_>ขอให้ประชาชนใช้ความระมัดระวัง<_>มีสติอยู่เสมอ<_>และอย่าประมาทปฏิบัติตามมาตรการป้องโควิด-19”<_>นายคารม<_>ย้ำ"], "sentiment": [{"label": "LABEL_0", "score": 0.6468021273612976, "len_token": 404}], "avg_score": 0.3531978726387024, "sentiment_type": "negative"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>เผยค่ายรถยักษ์ใหญ่ของญี่ปุ่น<_>4<_>รายพร้อมลงทุนผลิตรถยนต์และรถกระบะไฟฟ้าในไทย<_>ตอกย้ำศักยภาพไทยในฐานะผู้ผลิตอุตสาหกรรมยานยนต์สำคัญ", "content": ["โฆษกรัฐบาล<_>เผยค่ายรถยักษ์ใหญ่ของญี่ปุ่น<_>4<_>รายพร้อมลงทุนผลิตรถยนต์และรถกระบะไฟฟ้าในไทย<_>ตอกย้ำศักยภาพไทยในฐานะผู้ผลิตอุตสาหกรรมยานยนต์สำคัญ", "และถือเป็นความสำเร็จด้านนโยบายสนับสนุนการลงทุนในประเทศของไทย", "วันนี้<_>(25<_>ธันวาคม<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มีวิสัยทัศน์และนโยบายให้ความสำคัญกับการสนับสนุนอุตสาหกรรมยานยนต์ไทย-ญี่ปุ่น<_>รวมทั้ง<_>ร่วมมือกับบริษัทผู้ผลิตรถยนต์จากประเทศญี่ปุ่น<_>สนับสนุนการเปลี่ยนผ่านจากรถยนต์เครื่องสันดาปเป็นรถยนต์ไฟฟ้า<_>รวมทั้งสนับสนุนให้เกิดการขยายการลงทุนในไทย<_>และขับเคลื่อนให้ไทยเป็นฐานผลิตยานยนต์ไฟฟ้าหลักในภูมิภาคอาเซียน", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>นายกรัฐมนตรีได้หารือกับบริษัทยักษ์ใหญ่ผู้ผลิตรถยนต์จากประเทศญี่ปุ่น<_>7<_>ราย<_>ครั้งเดินทางร่วมการประชุม<_>asean-japan<_>ระหว่างวันที่<_>14-18<_>ธันวาคม<_>2566<_>โดยจากการหารืออย่างถ้อยทีถ้อยอาศัย<_>ระหว่างนายกฯ<_>และบริษัทยานยนต์นี้<_>ทำให้<_>คณะกรรมการส่งเสริมการลงทุน<_>(thailand<_>board<_>of<_>investment<_>(boi)<_>ได้ข้อสรุปว่าภายในระยะเวลา<_>5<_>ปี<_>จะมีบริษัทผู้ผลิตรถยนต์จากประเทศญี่ปุ่น<_>4<_>รายที่พร้อมขยายการลงทุนสำหรับการผลิตรถยนต์ไฟฟ้าในประเทศไทยด้วยมูลค่าการลงทุนประมาณ<_>1.5<_>แสนล้านบาท<_>ได้แก่<_>โตโยต้า<_>5<_>หมื่นล้านบาท<_>ฮอนด้า<_>5<_>หมื่นล้านบาท<_>อีซูซุ<_>3<_>หมื่นล้านบาท<_>และมิตซูบิชิ<_>2<_>หมื่นล้านบาท<_>ทั้งนี้<_>บางบริษัทให้ความเห็นว่าจะเริ่มดำเนินการผลิตรถกระบะไฟฟ้าในช่วง<_>2<_>–<_>3<_>ปีข้างหน้า", "โดยกลุ่มบริษัทผู้ผลิตรถยนต์จากประเทศญี่ปุ่นทั้ง<_>7<_>ราย<_>ยืนยันใช้ไทยเป็นฐานการผลิตหลักในภูมิภาค<_>พร้อมสนับสนุนนโยบายของรัฐบาลไทย<_>ซึ่งเป็นไปตามแนวทางของรัฐบาลไทยที่จะสนับสนุนค่ายรถยนต์ญี่ปุ่นให้สามารถเปลี่ยนผ่านไปสู่เทคโนโลยียานยนต์สมัยใหม่<_>ลดการปล่อยคาร์บอน<_>ใช้พลังงาน<_>ev<_>และไฮโดรเจน<_>ทั้งนี้<_>กลุ่มบริษัทผู้ผลิตรถยนต์จากประเทศญี่ปุ่นยังได้นำเสนอโมเดลของการสับเปลี่ยนแบตเตอรี่<_>(swapping)<_>สำหรับรถเชิงพาณิชย์<_>ซึ่งไทยพร้อมส่งเสริมสภาพแวดล้อมการลงทุนให้กับผู้ลงทุนจากประเทศญี่ปุ่น<_>โดยจะดำเนินการออกมาตรการยกเว้นวีซ่าให้นักธุรกิจญี่ปุ่นที่เดินทางมาเยือนประเทศไทยเพื่อติดต่อธุรกิจระยะสั้น", "“นายกรัฐมนตรีย้ำว่าบริษัทผู้ผลิตรถยนต์จากประเทศญี่ปุ่นมีส่วนสำคัญในการพัฒนาและส่งเสริมอุตสาหกรรมยานยนต์ไฟฟ้าในไทยให้เป็นผู้นำด้านการผลิตรถยนต์ไฟฟ้าในระดับภูมิภาคอาเซียน<_>ไทยจึงพร้อมสนับสนุน<_>และร่วมมือกับบริษัทผู้ผลิตรถยนต์จากญี่ปุ่นที่ต้องการขยายการลงทุนเพิ่มเติมในประเทศไทย<_>เพื่อเสริมสร้างโอกาสทางเศรษฐกิจด้านอุตสาหกรรมยานยนต์ไฟฟ้าของทั้งสองประเทศ<_>ก้าวข้ามผ่านช่วงเวลาเปลี่ยนผ่านที่สำคัญนี้สู่ความสำเร็จ<_>และประโยชน์ร่วมกันของทั้งสองประเทศ”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9289226531982422, "len_token": 496}, {"label": "LABEL_1", "score": 0.9893004298210144, "len_token": 60}], "avg_score": 0.9354382406035773, "sentiment_type": "positive"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองโฆษกรัฐบาล<_>รัดเกล้า<_>เผย<_>รมว.พม.ผุดโครงการที่อยู่อาศัยเพื่อสวัสดิการคนจน<_>ช่วยประชาชนผู้มีรายได้น้อย<_>กลุ่มเปราะบาง<_>มีที่อยู่อาศัย<_>และมีชีวิตความเป็นอยู่ที่ดีขึ้น", "content": ["​รองโฆษกรัฐบาล<_>รัดเกล้า<_>เผย<_>รมว.พม.ผุดโครงการที่อยู่อาศัยเพื่อสวัสดิการคนจน<_>ช่วยประชาชนผู้มีรายได้น้อย<_>กลุ่มเปราะบาง<_>มีที่อยู่อาศัย<_>และมีชีวิตความเป็นอยู่ที่ดีขึ้น", "วันที่<_>25<_>ธันวาคม<_>2566<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>จัดทำโครงการที่อยู่อาศัยเพื่อสวัสดิการคนจน<_>โดยมีเป้าหมายให้กลุ่มคนไร้บ้านที่มีความพร้อม<_>/กลุ่มคนจนเมืองที่มีงานและรายได้ไม่มั่นคง<_>/กลุ่มที่เตรียมความพร้อมที่จะเข้าโครงการบ้านมั่นคง<_>และกลุ่มที่ประสบปัญหาถูกไล่รื้อ<_>หรือประสบวิกฤตต่างๆ<_>รวมถึงกลุ่มผู้มีรายได้น้อยอื่นๆ", "และมีหลักการให้ห้องเช่าราคาถูก<_>พัฒนาคนพัฒนากลุ่ม<_>เพื่อเป็นฐานในการพัฒนาคุณภาพชีวิตให้สามารถจัดการตนเองได้<_>พัฒนารูปแบบแนวทางการทำงานที่เหมาะสม<_>สอดคล้องกับกลุ่มผู้เช่าห้อง<_>นอกจากนี้ประสานความร่วมมือกับหน่วยงาน<_>เพื่อสนับสนุนการจัดสวัสดิการห้องเช่าราคาถูก<_>และการพัฒนาคุณภาพชีวิตผู้เช่าห้อง", "ส่วนรูปแบบการพัฒนาที่อยู่อาศัยเช่าราคาถูกมี<_>4<_>รูปแบบ<_>คือปรับปรุงการสร้างใหม่โดยชุมชนบ้านมั่นคง<_>การพัฒนาตึกร้างเป็นห้องเช่าราคาถูกในลักษณะโครงการความร่วมมือโดยให้หน่วยงานท้องถิ่นเป็นเจ้าภาพหลัก<_>รวมถึงสร้างใหม่โดยใช้ที่ดินของหน่วยงานรัฐ<_>ซึ่งรัฐอุดหนุนผู้ประกอบการห้องเช่าในรูปแบบต่างๆและทำข้อตกลงเพื่อให้คิดค่าเช่าในราคาถูกได้", "“โครงการที่อยู่อาศัยเพื่อสวัสดิการคนจน<_>ถือเป็นอีกหนึ่งโครงการที่กระทรวง<_>พม.ได้ดำเนินการ<_>เพื่อช่วยเหลือกลุ่มเปราะบางและสำหรับผู้มีรายได้น้อย<_>ให้ได้มีที่อยู่อาศัย<_>ซึ่งไม่ใช้แค่โครงการนี้เท่านั้น<_>แต่ยังมีอีกหลายโครงการที่ได้ดำเนินการ<_>ซึ่งนายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรี<_>มีความตั้งใจที่อยากจะให้ประชาชนที่มีรายได้น้อย<_>กลุ่มเปราะบางมีความเป็นอยู่ที่ดีขึ้น”<_>รัดเกล้า<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9032615423202515, "len_token": 339}], "avg_score": 0.9032615423202515, "sentiment_type": "positive"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>มอบนโยบาย<_>กอ.รมน.<_>ชื่นชมมีผลการปฏิบัติงานที่ชัดเจนตามนโยบายรัฐบาล<_>ย้ำเป็นกลไกสำคัญในการทำงานด้านความมั่นคงของประเทศ", "content": ["นายกฯ<_>มอบนโยบาย<_>กอ.รมน.<_>ชื่นชมมีผลการปฏิบัติงานที่ชัดเจนตามนโยบายรัฐบาล<_>ย้ำเป็นกลไกสำคัญในการทำงานด้านความมั่นคงของประเทศ", "วันนี้<_>(25<_>ธ.ค.66)<_>เวลา<_>13.00<_>น.<_>ณ<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมคณะกรรมการอำนวยการรักษาความมั่นคงภายในราชอาณาจักร<_>ครั้งที่<_>1/2566<_>และเป็นประธานสรุปผลการปฏิบัติงานและแถลงแผนการปฏิบัติงานประจำปี<_>2567<_>ของ<_>กอ.รมน.<_>ในห้วงเดือนธันวาคม<_>2566<_>หรือตามที่นายกรัฐมนตรี/ผอ.กอ.รมน.<_>กำหนด<_>เพื่อให้ผู้บริหาร<_>กอ.รมน.<_>(ส่วนกลาง)<_>กองอำนวยการรักษาความมั่นคงภายในภาค<_>กองอำนวยการรักษาความมั่นคงภายในจังหวัด<_>และหัวหน้าส่วนราชการด้านความมั่นคงที่เกี่ยวข้องได้รับทราบผลการปฏิบัติงาน<_>ในปีงบประมาณ<_>พ.ศ.<_>2566<_>แผนการปฏิบัติงานปีงบประมาณ<_>พ.ศ.<_>2567<_>และนโยบายจากนายกรัฐมนตรี<_>เพื่อยึดถือเป็นกรอบแนวทางในการปฏิบัติงานต่อไป<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญสรุป<_>ดังนี้", "นายกรัฐมนตรีขอบคุณส่วนราชการ<_>และภาคส่วนต่าง<_>ๆ<_>ที่ได้ร่วมกันแก้ไขปัญหาความมั่นคงมาโดยตลอด<_>ซึ่ง<_>กอ.รมน.ที่ผ่านมาถือเป็นกลไกสำคัญที่มุ่งมั่น<_>มุ่งเน้นในเรื่องความมั่นคงของสถาบันหลักของชาติ<_>และปัจจุบันก็ต้องมุ่งเน้นความมั่นคงด้านชีวิตความเป็นอยู่ของประชาชนด้วย<_>โดยวันนี้ได้เห็นถึงผลการปฏิบัติงานที่เกิดผลเป็นรูปธรรมที่ชัดเจน<_>โดยเฉพาะประเด็นเร่งด่วนที่รัฐบาลได้มอบหมายให้<_>กอ.รมน.<_>บูรณาการร่วมกับหน่วยงานตามภาระหน้าที่<_>เช่น<_>การบริหารจัดการที่ดินในความครอบครองของกองทัพให้ประชาชนใช้ประโยชน์<_>ซึ่งเรื่องนี้ขอให้ทำอย่างต่อเนื่องเพื่อจะได้บรรเทาความเดือดร้อนของประชาชนในเรื่องของที่ดินทำกิน<_>รวมถึงการดำเนินการเรื่องของระบบชลประทาน<_>การดูแลพื้นที่ชายแดนภาคใต้เพื่อให้ประชาชนอยู่อย่างเป็นสุข<_>ซึ่งปัญหานี้รัฐบาลไม่ได้นิ่งนอนใจแต่อย่างใดโดยมีการดำเนินการขับเคลื่อนอย่างต่อเนื่อง<_>โดยนายกรัฐมนตรีได้มีการพูดคุยเรื่องนี้กับผู้นำจากทางประเทศมาเลเซียและในช่วงเย็นพรุ่งนี้<_>(26<_>ธ.ค.66)<_>จะได้มีการพูดคุยอย่างไม่เป็นทางการเกี่ยวกับเรื่องดังกล่าวอีกครั้งด้วยที่จังหวัดภูเก็ต<_>โดยการดำเนินงานของ<_>กอ.รมน.ในเรื่องนี้รัฐบาลตระหนักเป็นอย่างดีและจะให้การสนับสนุนอย่างต่อเนื่อง<_>ส่วนการเปลี่ยนผ่านไปสู่ระบบทหารกองประจำการแบบสมัครใจก็ขอให้ดำเนินการต่อไปตามขั้นตอนและกรอบระยะเวลาที่กำหนด<_>ซึ่งต้องขอบคุณทุกส่วนที่เกี่ยวข้องในการดำเนินการเรื่องนี้และเข้าใจถึงนโยบายรัฐบาล<_>สิทธิของประชาชนและกำลังพลที่ต้องมีการทดแทนให้เป็นไปอย่างเหมาะสมเสมอ<_>อย่างไรก็ตามการดำเนินการเรื่องนี้ก็ต้องดำเนินการให้เกิดความสมดุลให้ดีระหว่างความมั่นคงกับสิทธิเสรีภาพการเลือก", "นายกรัฐมนตรีย้ำถึงการแก้ปัญหายาเสพติดว่าถือเป็นเรื่องนโยบายแห่งชาติของรัฐบาล<_>ซึ่งขอให้ทุกหน่วยงานที่เกี่ยวข้องและ<_>กอ.รมน.<_>ต้องเข้มงวดในการดูแลป้องกันปัญหายาเสพติดตามชายแดนที่จะเข้ามาในประเทศไทย<_>เพราะปัญหานี้ถือเป็นปัญหาที่ส่งผลกระทบต่อชีวิตของประชาชน<_>นอกจากนี้ขอให้ช่วยกันดูแลเรื่องฝุ่น<_>pm2.5<_>ซึ่งในระดับพื้นที่ก็ได้เห็นถึงผลงานที่ได้มีการคิดและหาแนวทางในแก้ปัญหาในหลายมิติ<_>โดยขอชื่นชมในความร่วมมือกันของทุกฝ่ายในการแก้ปัญหา<_>pm2.5<_>และขอให้ขยายการดำเนินการไปในพื้นที่ต่าง<_>ๆ<_>ของประเทศให้มากขึ้นซึ่งจะช่วยระมัดระวังการป้องกันไฟไหม้ป่าได้ด้วย<_>ทั้งนี้งานต่าง<_>ๆ<_>ที่ได้มีการดำเนินการอยู่แล้วก็ขอให้ดำเนินงานการต่อไปตามขั้นตอนและกรอบระยะเวลาที่กำหนด<_>รวมทั้งให้ทุกส่วนราชการที่เกี่ยวข้องดำเนินการตามภารกิจหน้าที่ส่งเสริมการปฏิบัติงานแบบบูรณาการอย่างเหมาะสม", "นายกรัฐมนตรีย้ำว่านอกจาก<_>กอ.รมน.จะเป็นกลไกที่สำคัญในการดูแลเรื่องความมั่นคงให้กับประเทศชาติแล้ว<_>ขอให้<_>กอ.รมน.ช่วยดูแลด้านความมั่นคงทางเศรษฐกิจและความพร้อมให้กับประเทศไทย<_>พร้อมกันนี้นายกรัฐมนตรีได้ขอบคุณผู้บริหาร<_>บุคลากร<_>กอ.รมน.<_>และผู้เกี่ยวข้องทุกคน<_>ในความพยายามที่พัฒนาปรับเปลี่ยนปรับปรุงการทำงานให้เหมาะสมกับสถานการณ์ทั้งในแง่ของการปรับปรุงกำลังพล<_>และรูปแบบการทำงาน<_>เพื่อให้<_>กอ.รมน.<_>เป็นกลไกที่สำคัญของรัฐในการดูแลประชาชนต่อไป<_>และในโอกาสปีใหม่<_>2567<_>ที่กำลังจะมาถึงนี้<_>ขอให้ทุกคนมีกำลังกายกำลังใจที่เข้มแข็ง<_>เพื่อร่วมมือกันเป็นพลังในการขับเคลื่อนประเทศไทย<_>ให้ก้าวหน้าได้อย่างยั่งยืน<_>สืบไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8883720636367798, "len_token": 496}, {"label": "LABEL_1", "score": 0.8548305630683899, "len_token": 309}], "avg_score": 0.8754971273937581, "sentiment_type": "positive"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ประชุมผู้นำกรอบความร่วมมือแม่โขง-ล้านช้าง<_>(mlc)<_>ครั้งที่<_>4<_>เสนอ<_>advancement<_>of<_>three<_>futures<_>พัฒนาการเชื่อมโยงด้านกายภาพ", "content": ["นายกฯ<_>ประชุมผู้นำกรอบความร่วมมือแม่โขง-ล้านช้าง<_>(mlc)<_>ครั้งที่<_>4<_>เสนอ<_>advancement<_>of<_>three<_>futures<_>พัฒนาการเชื่อมโยงด้านกายภาพ", "แก้ปัญหาความมั่นคงรูปแบบใหม่ร่วมกัน<_>และสร้างโอกาสเติบโตใหม่", "วันนี้<_>(25<_>ธันวาคม<_>2566)<_>เวลา<_>15.30<_>ณ<_>ห้อง<_>pmoc<_>ชั้น<_>2<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เข้าร่วมการประชุมผู้นำกรอบความร่วมมือแม่โขง-ล้านช้าง<_>ครั้งที่<_>4<_>ผ่านระบบการประชุมทางไกล<_>ภายใต้หัวข้อ<_>“join<_>hands<_>on<_>the<_>building<_>of<_>a<_>community<_>of<_>shared<_>future<_>and<_>modernization<_>among<_>mekong-lancang<_>countries”<_>ซึ่งมีจีนและเมียนมาเป็นประธานร่วม<_>โดยเมื่อเสร็จสิ้น<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยสาระสำคัญการประชุม<_>ดังนี้", "นายกรัฐมนตรีกล่าวว่าเป็นเกียรติในการประชุมผู้นำ<_>the<_>4th<_>mekong-lancang<_>cooperation<_>(mlc)<_>ซึ่งถือเป็นครั้งที่เปิดโอกาสให้ทบทวนความคืบหน้าและหารือเกี่ยวกับทิศทางในอนาคตของ<_>mlc<_>โดยชื่นชมความก้าวหน้าของ<_>mlc<_>ทั้ง<_>3<_>เสาความร่วมมือ<_>และ<_>5<_>สาขาความร่วมมือหลักมาอย่างต่อเนื่อง<_>ขอบคุณจีนสำหรับการสนับสนุนต่อกองทุนพิเศษ<_>mlc<_>(mekong-lancang<_>cooperation<_>special<_>fund)<_>ซึ่งมีส่วนช่วยพัฒนาคุณภาพชีวิต<_>และความเป็นอยู่ของประชาชนชาวไทยและอนุภูมิภาคลุ่มน้ำโขง<_>ทั้งด้านการส่งเสริมการพัฒนาที่ยั่งยืน<_>เศรษฐกิจและการค้าข้ามแดน<_>การเกษตร<_>สาธารณสุข<_>และความมั่นคงทางอาหาร", "ซึ่งนายกรัฐมนตรีเชื่อว่า<_>mlc<_>ควรเสริมสร้างความเป็นผู้นำร่วมกัน<_>สร้างอนุภูมิภาคลุ่มน้ำโขงที่มีสันติภาพและเจริญรุ่งเรือง<_>และได้เสนอ<_>\"ความก้าวหน้าของสามอนาคต<_>advancement<_>of<_>three<_>futures<_>\"<_>เพื่อสนับสนุนการบรรลุเป้าหมายร่วมกัน", "1.<_>mlc<_>จำเป็นต้องพัฒนาความร่วมมือในการเชื่อมต่อด้านกายภาพ<_>ส่งเสริมการลงทุนโครงสร้างพื้นฐานในอนุภูมิภาคและภูมิภาค<_>ต่อยอดเครือข่ายความเชื่อมโยงภายใต้ข้อริเริ่มสายแถบและเส้นทาง<_>(belt<_>and<_>road<_>initiative)<_>ระเบียงการพัฒนาเศรษฐกิจแม่โขง-ล้านช้าง<_>(mekong-lancang<_>economic<_>development<_>belt)<_>และระเบียงการค้าระหว่างประเทศทางบกและทางทะเลแห่งใหม่<_>(new<_>international<_>land-sea<_>trade<_>corridor)<_>เพื่อเชื่อมโยงกับอนุภูมิภาค", "ด้วยเหตุนี้<_>รัฐบาลให้ความสำคัญกับโครงการยกระดับโครงสร้างพื้นฐาน<_>เชื่อมโยงภูมิภาค<_>โครงการ<_>landbridge<_>จึงถือเป็นหัวใจสำคัญของยุทธศาสตร์โครงสร้างพื้นฐานเชื่อมต่ออ่าวไทยกับมหาสมุทรอินเดีย<_>โครงการนี้จะเป็นประตูสู่ตลาดโลกและห่วงโซ่คุณค่าสําหรับอนุภูมิภาค<_>และได้เชิญชวนให้จีนมีส่วนร่วมในการลงทุนกับโครงการนี้<_>โดยพร้อมกันนี้นายกรัฐมนตรีมุ่งมั่นที่จะเร่งก่อสร้างโครงการรถไฟความเร็วสูงไทย-จีน<_>เพื่อเชื่อมต่อกับทางรถไฟจีน-ลาว<_>รวมทั้ง<_>ส่งเสริมความเชื่อมโยงทางเศรษฐกิจ<_>พัฒนาตามแนวชายแดนและการอำนวยความสะดวกการค้าชายแดน<_>และการค้าข้ามแดน<_>เสริมสร้างการบริหารจัดการแบบเบ็ดเสร็จที่จุดเดียว<_>(one<_>stop<_>service)<_>การสร้างพื้นที่ควบคุมร่วมกัน<_>(common<_>control<_>areas)<_>ความเชื่อมโยงทางเศรษฐกิจแบบไร้รอยต่อจะช่วยให้การขนส่งสินค้าเกษตรและการไปมาหาสู่กันดำเนินได้อย่างรวดเร็ว<_>กระตุ้นเศรษฐกิจของพื้นที่ชายแดน", "2.<_>แก้ไขปัญหาความมั่นคงรูปแบบใหม่ร่วมกัน<_>โดยเฉพาะปัญหาอาชญากรรมข้ามชาติ<_>การค้ามนุษย์<_>การหลอกลวงทางโทรคมนาคม<_>และการฉ้อโกงออนไลน์<_>เพื่อคุ้มครองชีวิตและทรัพย์สินของประชาชน<_>และความมั่นคงของชาติของเรา<_>ซึ่งรวมถึงปัญหาการเปลี่ยนแปลงสภาพภูมิอากาศ<_>และมลภาวะหมอกควันข้ามแดน<_>พัฒนา<_>‘ข้อริเริ่มอากาศสะอาด’<_>ภายใต้กรอบความร่วมมือ<_>mlc<_>เพื่อรักษาสุขภาพและสวัสดิภาพของประชาชน<_>รวมทั้ง<_>ความร่วมมือด้านการบริหารจัดการน้ำ<_>ผ่านการประสานงานระหว่างศูนย์ความร่วมมือด้านทรัพยากรน้ำแม่โขง-ล้านช้าง<_>(mekong-lancang<_>water<_>resources<_>cooperation<_>center)<_>กับสำนักงานเลขาธิการคณะกรรมการแม่น้ำโขง<_>(mekong<_>river<_>commission<_>secretariat)", "3.<_>สร้างโอกาสการเติบโตใหม่<_>ไทยสนับสนุนการพัฒนาระเบียงนวัตกรรมภายใต้กรอบความร่วมมือแม่โขง-ล้านช้าง<_>(mlc<_>innovation<_>corridor)<_>สร้างระบบนิเวศให้นวัตกรรม<_>การเติบโตที่ยั่งยืน<_>และการเปลี่ยนผ่านสีเขียว<_>โดยนายกรัฐมนตรีได้ย้ำถึงคำมั่นที่ได้ประกาศในการประชุมสมัชชาสหประชาชาติเมื่อเดือนกันยายนว่า<_>ประเทศไทยจะยกระดับความพยายามในการส่งเสริมการพัฒนาด้านเทคโนโลยี<_>เพื่อบรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>และส่งเสริมการดำเนินการที่เกี่ยวกับสภาพภูมิอากาศ<_>(climate<_>actions)<_>ทั้งนี้<_>รวมทั้งการตั้งเป้าหมายที่จะเพิ่มจำนวนนักท่องเที่ยวระหว่างประเทศสมาชิกฯ<_>เป็นสองเท่าภายใน<_>2<_>ปีข้างหน้า<_>ส่งเสริมการท่องเที่ยวภายในภูมิภาค<_>ให้ความปลอดภัยและการคุ้มครองด้านกงสุลแก่นักท่องเที่ยว", "ทั้งนี้<_>ในฐานะที่ไทยจะรับตำแหน่งประธานร่วม(ในห้วงปี<_>2567-2568)<_>ในการประชุมครั้งนี้<_>ไทยพร้อมทำงานอย่างใกล้ชิดกับทุกประเทศ<_>ขับเคลื่อนวาระของกรอบความร่วมมือ<_>mlc<_>ส่งเสริมความร่วมมือกับ<_>acmecs<_>เพื่อสนับสนุนการพัฒนาของอนุภูมิภาคให้ก้าวหน้ายิ่งขึ้น<_>และนายกรัฐมนตรีได้เรียกร้องให้ร่วมมือเพื่อสร้างอนาคตร่วมกันเพื่อสันติภาพและความเจริญรุ่งเรืองในอนุภูมิภาค", "อนึ่ง<_>กรอบ<_>mlc<_>พัฒนามาจากข้อริเริ่มของไทยเมื่อปี<_>2555<_>โดยประกอบด้วย<_>3<_>เสาความร่วมมือ<_>ได้แก่<_>การเมืองและความมั่นคง<_>เศรษฐกิจและการพัฒนาที่ยั่งยืน<_>และสังคมและวัฒนธรรม<_>โดยมี<_>5<_>สาขา<_>ความร่วมมือหลัก<_>ได้แก่<_>ความเชื่อมโยง<_>ศักยภาพในการผลิต<_>เศรษฐกิจข้ามพรมแดน<_>ทรัพยากรน้ำ<_>และการเกษตรขจัดความยากจน<_>ซึ่งในการประชุมครั้งนี้มีเอกสารผลลัพธ์<_>ได้แก่<_>1)<_>ปฏิญญาเนปยีดอ<_>2)<_>แผนดำเนินการระยะ<_>5<_>ปี<_>ของกรอบความร่วมมือแม่โขง-ล้านช้าง<_>(ค.ศ.<_>2023-2027)<_>และ<_>3)<_>ข้อริเริ่มร่วมเรื่องการพัฒนาระเบียงนวัตกรรมภายใต้กรอบความร่วมมือแม่โขงล้านช้าง"], "sentiment": [{"label": "LABEL_1", "score": 0.9935190081596375, "len_token": 496}, {"label": "LABEL_1", "score": 0.951655387878418, "len_token": 496}, {"label": "LABEL_1", "score": 0.9617300629615784, "len_token": 318}], "avg_score": 0.9699516492035553, "sentiment_type": "positive"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองนายกฯสมศักดิ์”<_>ประชุม<_>กนช.<_>สั่ง<_>สทนช.เร่งสื่อสารสภาพอากาศให้เข้าใจง่าย<_>ยอมรับ<_>ต้องทำงานหนักทั้งปี<_>หลังเหนือ-กลาง<_>อากาศหนาว<_>แต่ภาคใต้<_>ฝนตกหนัก-น้ำท่วม<_>แนะ<_>วางแผนดักปัญหาล่วงหน้า", "content": ["“รองนายกฯสมศักดิ์”<_>ประชุม<_>กนช.<_>สั่ง<_>สทนช.เร่งสื่อสารสภาพอากาศให้เข้าใจง่าย<_>ยอมรับ<_>ต้องทำงานหนักทั้งปี<_>หลังเหนือ-กลาง<_>อากาศหนาว<_>แต่ภาคใต้<_>ฝนตกหนัก-น้ำท่วม<_>แนะ<_>วางแผนดักปัญหาล่วงหน้า", "“รองนายกฯสมศักดิ์”<_>ประชุม<_>กนช.<_>สั่ง<_>สทนช.เร่งสื่อสารสภาพอากาศให้เข้าใจง่าย<_>ยอมรับ<_>ต้องทำงานหนักทั้งปี<_>หลังเหนือ-กลาง<_>อากาศหนาว<_>แต่ภาคใต้<_>ฝนตกหนัก-น้ำท่วม<_>แนะ<_>วางแผนดักปัญหาล่วงหน้า<_>เร่ง<_>ตั้งคณะอนุกรรมการฯศึกษาแก้ปัญหาตั้งแต่ต้นน้ำ", "วันที่<_>25<_>ธันวาคม<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานการประชุมคณะกรรมการทรัพยากรน้ำแห่งชาติ<_>(กนช)<_>โดยมี<_>ร.อ.ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>นายสุรสีห์<_>กิตติมณฑล<_>เลขาธิการสำนักงานทรัพยากรน้ำแห่งชาติ<_>(สทนช)<_>นายปลอดประสพ<_>สุรัสวดี<_>ที่ปรึกษาประธาน<_>กนช.<_>นายวิชัย<_>ไชยมงคล<_>ที่ปรึกษารองนายกรัฐมนตรี<_>และคณะกรรมการทรัพยากรน้ำแห่งชาติ<_>เข้าร่วม<_>ที่ทำเนียบรัฐบาล", "โดยนายสมศักดิ์<_>กล่าวว่า<_>ช่วงนี้ประเทศไทย<_>อากาศเปลี่ยนแปลง<_>ทำให้<_>สทนช.ต้องทำงานอย่างหนักทั้งปี<_>เพราะถึงแม้ภาคเหนือ<_>ภาคกลาง<_>จะมีอากาศหนาว<_>แต่ภาคใต้<_>มีฝนตกลงมาอย่างหนัก<_>ส่งผลให้หลายพื้นที่ได้รับความเสียหาย<_>โดยตนขอเน้นย้ำให้<_>สทนช.<_>เร่งสื่อสารเรื่องสภาพอากาศให้ประชาชนเข้าใจโดยง่าย<_>เพื่อที่จะได้สามารถเตรียมการรับมือได้ทัน<_>รวมถึงจากนี้<_>ตนก็ขอฝากให้<_>สทนช.<_>ต้องคิดในการดักปัญหาล่วงหน้าด้วย<_>เพราะบางประเทศ<_>ได้เปลี่ยนแปลงนโยบาย<_>จึงทำให้การแก้ปัญหาโลกร้อน<_>สามารถบรรลุเป้าหมายได้<_>ดังนั้น<_>การดักปัญหาล่วงหน้า<_>ก็คือการแก้ปัญหาที่ต้นเหตุ<_>ซึ่งตนขอมอบให้กระทรวงเกษตรฯรับผิดชอบการแก้ปัญหาตั้งแต่ต้นน้ำ<_>และขอตั้งอนุกรรมการฯเพื่อขับเคลื่อนศึกษาในเรื่องนี้", "นายสมศักดิ์<_>กล่าวอีกว่า<_>คณะกรรมการทรัพยากรน้ำแห่งชาติ<_>ยังได้พิจารณาแผนปฎิบัติการด้านทรัพยากรน้ำ<_>ประจำปีงบประมาณ<_>2568<_>ทั้งกลุ่ม<_>y1<_>และ<_>y2<_>โดยได้พิจารณากลั่นกรองแล้ว<_>เหลือจำนวน<_>57,393<_>รายการ<_>วงเงิน<_>392,510<_>ล้านบาท<_>ซึ่งคาดว่า<_>จะช่วยเพิ่มความจุเก็บกัก<_>1,352<_>ล้าน<_>ลบ.ม.<_>พื้นที่ได้รับประโยชน์<_>6.77<_>ล้านไร่<_>พื้นที่ได้รับการป้องกัน<_>5.71<_>ล้านไร่<_>และประชาชนได้รับประโยชน์<_>4.92<_>ล้านครัวเรือน<_>โดยที่ประชุม<_>ได้เห็นชอบให้<_>กลุ่ม<_>y1<_>ขอรับการสนับสนุนงบประมาณรายจ่ายประจำปี<_>2568<_>เป็นลำดับต้น<_>เพื่อให้การขับเคลื่อนแผนแม่บทการบริหารจัดการทรัพยากรน้ำ<_>20<_>ปี<_>เป็นไปตามเป้าหมาย<_>ส่วนกลุ่ม<_>y2<_>เห็นควรใช้เป็นแผนงานโครงการสำรอง<_>โดยให้หน่วยงานนำไปขอรับการสนับสนุนงบประมาณตามความเหมาะสม", "“ส่วนการแก้ปัญหาน้ำประปา<_>หลังหลายแห่งไม่สามารถใช้การได้นั้น<_>ผมมองเห็นว่า<_>การดูแลระบบน้ำประปา<_>ควรถ่ายโอนให้กองทุนหมู่บ้านฯเป็นผู้ดูแล<_>เนื่องจากเป็นหน่วยงานที่มีงบประมาณในการซ่อมบำรุงรักษา<_>ซึ่งจะทำให้ประปาหมู่บ้าน<_>สามารถใช้งานได้อย่างต่อเนื่อง<_>เพราะที่ผ่านมา<_>ระบบน้ำประปาขาดการซ่องบำรุงรักษา<_>โดยผมเป็นประธานกรรมการกระจายอำนาจฯ<_>ก็จะเข้าไปช่วยดูว่า<_>สามารถทำได้หรือไม่<_>แต่ทั้งหมดเป็นหน่วยงานที่ผมกำกับดูแล<_>ทั้ง<_>สทนช.<_>กองทุนหมู่บ้าน<_>การกระจายอำนาจ<_>ก็อยากให้มีการบูรณาการ<_>เพื่อทำให้ปัญหาของพี่น้องประชาชน<_>ได้รับการแก้ไขอย่างเร่งด่วน”<_>รองนายกรัฐมนตรี<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.7659522294998169, "len_token": 496}, {"label": "LABEL_0", "score": 0.7351038455963135, "len_token": 240}], "avg_score": 0.24410702612089075, "sentiment_type": "negative"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​คณะกรรมการฝ่ายประชาสัมพันธ์<_>งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567”", "content": ["​คณะกรรมการฝ่ายประชาสัมพันธ์<_>งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567”", "​คณะกรรมการฝ่ายประชาสัมพันธ์<_>งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567”<_>เชิญชวนภาครัฐ<_>เอกชน<_>ประดับธงตราสัญลักษณ์<_>ตลอดปี<_>2567", "วันนี้<_>(25<_>ธ.ค.66)<_>เวลา<_>14.00<_>น.<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เป็นประธานการประชุมคณะกรรมการฝ่ายประชาสัมพันธ์<_>งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ครั้งที่<_>1/2566<_>โดยมี<_>นายวราวุธ<_>ยันต์เจริญ<_>ผู้ช่วยรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>พร้อมด้วยคณะกรรมการจากหน่วยงานที่เกี่ยวข้องเข้าร่วม", "ที่ประชุมรายงานแนวทางการสื่อสารและการประชาสัมพันธ์<_>เพื่อสร้างการรับรู้ให้ประชาชนให้ทราบถึงการจัดงานเฉลิมพระเกียรติ<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยมีชื่อพระราชพิธีภาษาไทยว่า<_>“พระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>๖<_>รอบ<_>๒๘<_>กรกฎาคม<_>๒๕๖๗”<_>ส่วนภาษาอังกฤษ<_>ใช้ชื่อ<_>“the<_>celebration<_>on<_>the<_>auspicious<_>of<_>his<_>majesty<_>the<_>king’s<_>6th<_>cycle<_>birthday<_>anniversary<_>28th<_>july<_>2024”<_>และชื่อการจัดงานว่า<_>“การจัดงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567”<_>กำหนดขอบเขตการจัดงานระหว่างวันที่<_>1<_>มกราคม<_>ถึง<_>31<_>ธันวาคม<_>2567<_>รวมถึงตราสัญลักษณ์งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "นางพวงเพ็ชร<_>กล่าวว่า<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษาพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงเจริญพระชนมพรรษา<_>6<_>รอบ<_>ในวันที่<_>28<_>กรกฎาคม<_>2567<_>รัฐบาลขอเชิญชวนหน่วยงานภาครัฐ<_>ภาคเอกชน<_>และประชาชนทั่วไป<_>ร่วมแสดงความจงรักภักดี<_>และสำนึกในพระมหากรุณาธิคุณ<_>โดยดำเนินการจัดตั้งโต๊ะหมู่ประดิษฐานพระบรมฉายาลักษณ์พระบาทสมเด็จพระเจ้าอยู่หัว<_>พร้อมเครื่องราชสักการะ<_>รวมทั้งประดับธงชาติไทย<_>ธงตราสัญลักษณ์งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาส<_>“พระราชพิธีมหามงคล<_>เฉลิมพระชนมพรรษา<_>๖<_>รอบ<_>๒๘<_>กรกฎาคม<_>๒๕๖๗”<_>ตราสัญลักษณ์ฯ<_>และประดับผ้าระบายสีเหลืองร่วมกับผ้าระบายสีขาว<_>ตามอาคารสถานที่ของหน่วยงานและบ้านเรือน<_>ตามความเหมาะสม<_>โดยดำเนินการในระยะเวลาขอบเขตการจัดงานเฉลิมพระเกียรติฯ<_>ตลอดปี<_>2567", "“นอกจากนี้<_>คณะกรรมการยังได้เตรียมการสื่อสารและการประชาสัมพันธ์ทุกช่องทางการสื่อสารให้ครอบคลุม<_>รวมถึงการผลิตและเผยแพร่สารคดี<_>ข้อมูล<_>ภาพประกอบ<_>และกิจกรรมต่างๆ<_>ของ<_>“พระราชพิธีมหามงคล<_>เฉลิมพระชนมพรรษา<_>๖<_>รอบ<_>๒๘<_>กรกฎาคม<_>๒๕๖๗”<_>โดยให้หน่วยงานภาครัฐนำเสนอแผนการจัดกิจกรรมมายังคณะกรรมการฝ่ายประชาสัมพันธ์<_>เพื่อให้กรมประชาสัมพันธ์ซึ่งเป็นฝ่ายเลขานุการ<_>รวบรวมและกำหนดแผนการดำเนินงาน<_>เพื่อให้สามารถสื่อสารไปยังประชาชนได้อย่างครอบคลุมและทั่วถึง<_>พร้อมเปิดโอกาสให้ประชาชนได้มีส่วนร่วมในการร่วมกิจกรรมต่างๆ<_>เพื่อแสดงออกถึงความจงรักภักดีร่วมกันทั้งประเทศ”<_>นางพวงเพ็ชร<_>กล่าว", "สำหรับส่วนราชการ<_>องค์กรเอกชน<_>หรือหน่วยงานใดมีความประสงค์ขออนุญาตใช้ตราสัญลักษณ์<_>เพื่อประดิษฐานในสิ่งของใด<_>ๆ<_>ก็ตาม<_>ให้แจ้งขออนุญาตไปที่<_>คณะกรรมการฝ่ายกลั่นกรองการขอใช้ตราสัญลักษณ์งานเฉลิมพระเกียรติฯ<_>สำนักงานปลัดสำนักนายกรัฐมนตรี<_>สอบถาม<_>โทร.<_>0<_>2283<_>4789-91,<_>0<_>2283<_>4775,<_>0<_>2283<_>4787,<_>0<_>2283<_>4780<_>โทรสาร<_>0<_>2283<_>4809–10<_>หรือสามารถดาวน์โหลดรายละเอียดเพิ่มเติมพร้อมแบบฟอร์มได้จาก<_>qr<_>code<_>ของสำนักงานปลัดสำนักนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.9520694613456726, "len_token": 496}, {"label": "LABEL_1", "score": 0.83614182472229, "len_token": 405}], "avg_score": 0.8999599243507004, "sentiment_type": "positive"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พลอากาศเอก<_>สมคิด<_>สุขบาง<_>กรมวังผู้ใหญ่ประจำพระองค์<_>๙๐๘<_>ติดตามความก้าวหน้า​\"โครงการร้อยใจรักษ์\"<_>จังหวัดเชียงใหม่", "content": ["พลอากาศเอก<_>สมคิด<_>สุขบาง<_>กรมวังผู้ใหญ่ประจำพระองค์<_>๙๐๘<_>ติดตามความก้าวหน้า​\"โครงการร้อยใจรักษ์\"<_>จังหวัดเชียงใหม่", "ในวันเสาร์ที่<_>๒๓<_>ธันวาคม<_>๒๕๖๖<_>เวลา<_>๐๙.๓๐<_>น.<_>พลอากาศเอก<_>สมคิด<_>สุขบาง<_>กรมวังผู้ใหญ่ประจำพระองค์<_>๙๐๘<_>เป็นประธานการประชุมติดตามความก้าวหน้า​<_>\"โครงการร้อยใจรักษ์\"<_>จังหวัดเชียงใหม่<_>ซึ่งโครงการร้อยใจรักษ์เป็นโครงการที่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ทรงมีพระดำริเพื่อสร้างโอกาสและทางเลือกในการดำรงชีวิตให้กับประชาชนในพื้นที่<_>เพื่อป้องกันและแก้ไขปัญหายาเสพติด<_>โดยมี<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>พร้อมด้วย<_>นางจิรภา<_>สินธุนาวา<_>รองปลัดกระทรวงยุติธรรม<_>หม่อมหลวงดิศปนัดดา<_>ดิศกุล<_>ประธานเจ้าหน้าที่บริหารมูลนิธิแม่ฟ้าหลวงฯ<_>นายอภิกิต<_>ฉ.โรจน์ประเสริฐ<_>ผู้อำนวยการ<_>ปปส.ภาค<_>๕<_>นางสาวณัฐนันท์<_>พิทักษา<_>ผู้อำนวยการสำนักงานยุติธรรมจังหวัดเชียงใหม่<_>พร้อมด้วยข้าราชการ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>โครงการร้อยใจรักษ์<_>บ้านเมืองงามเหนือ<_>ตำบลท่าตอน<_>อำเภอแม่อาย<_>จังหวัดเชียงใหม่", "ในโอกาสนี้<_>ได้ประชุมติดตามความก้าวหน้าการดำเนินงานโครงการร้อยใจรักษ์ที่มุ่งเน้นการส่งเสริมการพัฒนาคุณภาพชีวิตของประชาชนในพื้นที่ผ่านกิจกรรมพัฒนาทั้งในเรื่องการเกษตรและหัตถกรรม<_>โดยได้เยี่ยมชมผลผลิตการเพาะเห็ด<_>การเพาะพันธุ์ดอกเบญจมาศ<_>และติดตามความก้าวหน้าสินค้าเกษตรที่มีทั้งผัก<_>ผลไม้สด<_>และสินค้าพื้นเมือง<_>ซึ่งเป็นสินค้าแปรรูปจากผลผลิตการเกษตร<_>และสินค้าหัตถกรรมโดยฝีมือชาวบ้านจากโครงการร้อยใจรักษ์<_>ซึ่งเป็นการเพิ่มรายได้ให้กับชาวบ้านในพื้นที่ที่ประกอบอาชีพเกษตรกรโดยเห็นผลสำเร็จได้อย่างเป็นรูปธรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.9468241333961487, "len_token": 410}], "avg_score": 0.9468241333961487, "sentiment_type": "positive"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ร่วมปล่อยขบวนรถขนย้ายยาเสพติดของกลางตามปฏิบัติการ<_>set<_>zero<_>เดินหน้ากำจัดให้สิ้นยาเสพติด", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ร่วมปล่อยขบวนรถขนย้ายยาเสพติดของกลางตามปฏิบัติการ<_>set<_>zero<_>เดินหน้ากำจัดให้สิ้นยาเสพติด", "ในวันจันทร์ที่<_>๒๕<_>ธันวาคม<_>๒๕๖๖<_>เวลา<_>๐๗.๐๐<_>น.<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมด้วย<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานในพิธีปล่อยขบวนรถขนย้ายยาเสพติดของกลาง<_>โดยมี<_>พญ.นวลสกุล<_>บำรุงพงษ์<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงสาธารณสุข<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>นพ.ณรงค์<_>อภิกุลวณิช<_>รักษาราชการแทนเลขาธิการคณะกรรมการอาหารและยา<_>พลตำรวจโท<_>ภาณุรัตน์<_>หลักบุญ<_>ผู้ช่วยผู้บัญชาการตำรวจแห่งชาติ<_>รักษาราชการแทนเลขาธิการสำนักงานคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>นายปิยะศิริ<_>วัฒนวรางกูร<_>รองเลขาธิการ<_>ป.ป.ส.<_>พันตำรวจโท<_>เชน<_>กาญจนาปัจจ์<_>รองผู้อำนวยการสถาบันนิติวิทยาศาสตร์<_>ผู้บริหารกองบัญชาการตำรวจปราบปรามยาเสพติด<_>(บช.ปส)<_>สำนักงานคณะกรรมการอาหารและยา<_>และภาคส่วนที่เกี่ยวข้องเข้าร่วมฯ<_>ณ<_>หน้าอาคารสำนักงานปลัดกระทรวงสาธารณสุข<_>กระทรวงสาธารณสุข<_>จังหวัดนนทบุรี", "สำหรับขบวนรถขนย้ายยาเสพติดของกลางตามปฏิบัติการ<_>set<_>zero<_>เดินหน้ากำจัดให้สิ้นยาเสพติด<_>มีน้ำหนักรวม<_>๓๔๐<_>ตัน<_>จาก<_>๘๓๖,๐๘๑<_>คดี<_>เป็นยาเสพติดที่เก็บรักษาไว้ที่สำนักงานคณะกรรมการอาหารและยา<_>๒๙๐<_>ตัน<_>กองบัญชาการตำรวจปราบปรามยาเสพติด<_>(บช.ปส)<_>๓๐<_>ตัน<_>และที่สำนักงาน<_>ป.ป.ส.<_>๒๐<_>ตัน<_>ในจำนวนนี้เป็นเมทแอมเฟตามีน<_>(ยาบ้า)<_>มากสุดกว่า<_>๑๕๖,๓๙๙<_>กิโลกรัม<_>รองลงมา<_>ได้แก่<_>เมทแอมเฟตามีน<_>(ยาไอซ์)<_>เฮโรอีน<_>เอ็มดีเอ็มเอ<_>โคคาอีน<_>ไดเมทิลแอมเฟตามีน<_>และยาเสพติดอื่น<_>ๆ<_>โดยขนย้ายไปยังบริษัท<_>อัคคีปราการ<_>จำกัด<_>(มหาชน)<_>นิคมอุตสาหกรรมบางปู<_>จังหวัดสมุทรปราการ<_>ซึ่งเป็นสถานที่จัดพิธีทำลายยาเสพติดของกลาง<_>ครั้งที่<_>๕๗<_>ในวันที่<_>๒๖<_>ธันวาคม<_>๒๕๖๖"], "sentiment": [{"label": "LABEL_1", "score": 0.6565743684768677, "len_token": 496}, {"label": "LABEL_1", "score": 0.9911451935768127, "len_token": 5}], "avg_score": 0.6599133986674859, "sentiment_type": "positive"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยผลการลงทะเบียนหนี้นอกระบบ<_>24<_>วัน<_>ลงทะเบียนแล้ว<_>108,217<_>ราย<_>มูลหนี้<_>6,824<_>ล้านบาท<_>และเผยถึงผลการไกล่เกลี่ยสำเร็จแล้ว<_>342<_>ราย<_>มูลหนี้ลดลงร่วม<_>104<_>ล้านบาท", "content": ["ปลัดมหาดไทย<_>เผยผลการลงทะเบียนหนี้นอกระบบ<_>24<_>วัน<_>ลงทะเบียนแล้ว<_>108,217<_>ราย<_>มูลหนี้<_>6,824<_>ล้านบาท<_>และเผยถึงผลการไกล่เกลี่ยสำเร็จแล้ว<_>342<_>ราย<_>มูลหนี้ลดลงร่วม<_>104<_>ล้านบาท", "ปลัด<_>มท.<_>เผยผลการลงทะเบียนหนี้นอกระบบ<_>24<_>วัน<_>ลงทะเบียนแล้ว<_>108,217<_>ราย<_>มูลหนี้<_>6,824<_>ล้านบาท<_>และเผยถึงผลการไกล่เกลี่ยสำเร็จแล้ว<_>342<_>ราย<_>มูลหนี้ลดลงร่วม<_>104<_>ล้านบาท<_>เน้นย้ำ<_>บูรณาการหน่วยงานที่เกี่ยวข้องเร่งดำเนินการให้ลูกหนี้-เจ้าหนี้เข้าสู่กระบวนการ", "ปลัดมหาดไทย<_>เผยผลการลงทะเบียนหนี้นอกระบบ<_>24<_>วัน<_>ลงทะเบียนแล้ว<_>108,217<_>ราย<_>มูลหนี้<_>6,824<_>ล้านบาท<_>และเผยถึงผลการไกล่เกลี่ยสำเร็จแล้ว<_>342<_>ราย<_>มูลหนี้ลดลงร่วม<_>104<_>ล้านบาท<_>เน้นย้ำ<_>บูรณาการหน่วยงานที่เกี่ยวข้องเร่งดำเนินการให้ลูกหนี้-เจ้าหนี้เข้าสู่กระบวนการไกล่เกลี่ยเพื่อบรรเทาความเดือดร้อน", "วันนี้<_>(24<_>ธ.ค.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>ซึ่งเป็นวันที่<_>24<_>นับตั้งแต่เปิดลงทะเบียน<_>โดยจากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>เมื่อเวลา<_>15.30<_>น.<_>มีมูลหนี้รวม<_>6,824.702<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>108,217<_>ราย<_>โดยเป็นการลงทะเบียนผ่านระบบออนไลน์<_>94,455<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>13,762<_>ราย<_>รวมจำนวนเจ้าหนี้<_>78,598<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>1.<_>กรุงเทพมหานคร<_>ยังคงมากที่สุด<_>มีผู้ลงทะเบียน<_>6,812<_>ราย<_>เจ้าหนี้<_>5,837<_>ราย<_>มูลหนี้<_>584.103<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>4,625<_>ราย<_>เจ้าหนี้<_>3,864<_>ราย<_>มูลหนี้<_>290.216<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>4,266<_>ราย<_>เจ้าหนี้<_>3,063<_>ราย<_>มูลหนี้<_>264.698<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>4,158<_>ราย<_>เจ้าหนี้<_>2,671<_>ราย<_>มูลหนี้<_>316.151<_>ล้านบาท<_>5.<_>จังหวัดขอนแก่น<_>มีผู้ลงทะเบียน<_>2,864<_>ราย<_>เจ้าหนี้<_>2,331<_>ราย<_>มูลหนี้<_>215.204<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>153<_>ราย<_>เจ้าหนี้<_>121<_>ราย<_>มูลหนี้<_>6.685<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>227<_>ราย<_>เจ้าหนี้<_>143<_>ราย<_>มูลหนี้<_>15.936<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>287<_>ราย<_>เจ้าหนี้<_>201<_>ราย<_>มูลหนี้<_>9.219<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>359<_>ราย<_>เจ้าหนี้<_>230<_>ราย<_>มูลหนี้<_>12.564<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>388<_>ราย<_>เจ้าหนี้<_>258<_>ราย<_>มูลหนี้<_>15.813<_>ล้านบาท", "สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศ<_>พบว่ามีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>1,591<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>342<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>161.176<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>56.376<_>ล้านบาท<_>มูลหนี้ลดลง<_>104.8<_>ล้านบาท<_>ซึ่งจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุดยังคงเป็นจังหวัดนครสวรรค์<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>368<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>8<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>29.631<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>0.765<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัด<_>ลดลงมากถึง<_>28.866<_>ล้านบาท", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>กระทรวงมหาดไทยมุ่งมั่นในการแก้ไขปัญหาความเดือดร้อนจากปัญหาหนี้นอกระบบให้กับพี่น้องประชาชน<_>โดยเฉพาะอย่างยิ่งผู้ที่ใช้กำลังข่มขู่ลูกหนี้และผู้แจ้งเบาะแส<_>รวมถึงการติดตามทวงหนี้ซึ่งมีลักษณะการพูดจาข่มขู่<_>ดูหมิ่น<_>การเปิดเผยข้อมูลการเป็นหนี้ของลูกหนี้<_>การใช้ความรุนแรง<_>ทำให้ทรัพย์สินได้รับความเสียหาย<_>โดยกระทรวงมหาดไทยจะบูรณาการร่วมกับทางเจ้าหน้าที่ตำรวจ<_>และหน่วยงานที่เกี่ยวข้อง<_>นำตัวผู้กระทำความผิดทุกรายมาดำเนินคดีตามกฎหมายอย่างเฉียบขาด<_>เพื่อมิให้เป็นเยี่ยงอย่าง<_>โดยไม่มีการละเว้นแก่ผู้ใดทั้งสิ้น<_>ไม่เพียงเท่านั้น<_>กระทรวงมหาดไทยยังมีการประสานบูรณาการการปฏิบัติกับสำนักงานตำรวจแห่งชาติและหน่วยงานที่เกี่ยวข้องในระดับพื้นที่<_>ช่วยกันประชาสัมพันธ์เชิงรุกให้ลูกหนี้และเจ้าหนี้เข้าสู่ขั้นตอนการเจรจาไกล่เกลี่ยหนี้<_>โดยจะเชิญเจ้าหนี้นอกระบบมาพูดคุยเพื่อพิสูจน์ความจริง<_>และดำเนินการเข้าสู่ขั้นตอนของการไกล่เกลี่ย<_>เพื่อเป็นการยุติหนี้นอกระบบโดยเร็วที่สุด", "“กระทรวงมหาดไทย<_>ยังคงเปิดรับลงทะเบียนพี่น้องประชาชนผู้ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>ทั้งทางออนไลน์ที่<_>https://debt.dopa.go.th<_>หรือวอร์คอินได้<_>ณ<_>ที่ว่าการอำเภอ<_>หรือสำนักงานเขตทั่วประเทศ<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง<_>หรือกำนัน<_>ผู้ใหญ่บ้าน<_>ผู้นำชุมชนในพื้นที่”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi"], "sentiment": [{"label": "LABEL_1", "score": 0.7613847255706787, "len_token": 496}, {"label": "LABEL_1", "score": 0.6081899404525757, "len_token": 496}, {"label": "LABEL_0", "score": 0.6330608129501343, "len_token": 287}], "avg_score": 0.6134640977567206, "sentiment_type": "positive"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ชาดา\"<_>ขอแสดงความเสียใจ<_>เหตุ<_>ตำรวจ<_>ถูกผู้ป่วยจิตเวช<_>ทำร้ายเสียชีวิต<_>ระหว่างเข้าระงับเหตุ<_>ชี้ความจำเป็น<_>เอกซเรย์ระดับพื้นที่<_>แยกน้ำแยกปลา<_>ผู้ป่วยผู้เสพ<_>ป้องกันก่อนเกิดเหตุไม่คาดคิด", "content": ["\"ชาดา\"<_>ขอแสดงความเสียใจ<_>เหตุ<_>ตำรวจ<_>ถูกผู้ป่วยจิตเวช<_>ทำร้ายเสียชีวิต<_>ระหว่างเข้าระงับเหตุ<_>ชี้ความจำเป็น<_>เอกซเรย์ระดับพื้นที่<_>แยกน้ำแยกปลา<_>ผู้ป่วยผู้เสพ<_>ป้องกันก่อนเกิดเหตุไม่คาดคิด", "\"ชาดา\"<_>รมช.มท.<_>ขอแสดงความเสียใจ<_>เหตุ<_>ตำรวจ<_>ถูกผู้ป่วยจิตเวช<_>ทำร้ายเสียชีวิต<_>ระหว่างเข้าระงับเหตุ<_>ชี้ความจำเป็น<_>เอกซเรย์ระดับพื้นที่<_>แยกน้ำแยกปลา<_>ผู้ป่วยผู้เสพ<_>ป้องกันก่อนเกิดเหตุไม่คาดคิด", "นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>กล่าวแสดงความเสียใจต่อครอบครัวของเจ้าหน้าที่ตำรวจ<_>ที่ถูกผู้ป่วยจิตเวชทำร้าย<_>ด้วยอาวุธมีด<_>จนเป็นเหตุให้เสียชีวิต<_>ที่จังหวัดนครพนม<_>วันนี้<_>ระหว่างเข้าปฎิบัติหน้าที่ระงับเหตุ<_>ว่าภาครัฐไม่อยากให้เกิดเหตุการณ์เช่นนี้เกิดขึ้นซ้ำสอง<_>และหวังจะใช้กลไกชุมชนยั่งยืน<_>ที่กำลังผลักดัน<_>เอกซเรย์พื้นที่<_>ในทุกหมู่บ้าน<_>ลงลึกไปถึงระดับครัวเรือน<_>ถึงสภาพแวดล้อม<_>และความเสี่ยงมูลฐาน<_>โดยเฉพาะครอบครัวที่มีกลุ่มผู้ป่วยจิตเวช<_>ซึ่งจะต้องมีมาตรการเข้มงวด<_>เรื่องของการดูแล<_>การรักษาอาการ<_>และมาตรการป้องกันเหตุที่ไม่คาดคิด", "รวมถึงกลุ่มผู้ป่วยที่เกิดจากการใช้สารเสพติด<_>เพราะในผู้ป่วยจิตเวช<_>ส่วนหนึ่ง<_>มาจากการใช้ยาเสพติด<_>ที่มีฤทธิ์กดประสาท<_>ทำให้เป็นโรคจิตเวชได้<_>ดังนั้น<_>กระบวนการของภาครัฐ<_>จึงจำเป็นที่จะต้องแยกน้ำ<_>แยกปลา<_>แยกผู้ป่วยออกจากผู้เสพ<_>แล้วเข้าสู่กระบวนการรักษา<_>บำบัด<_>ฟื้นฟู<_>โดยเร่งด่วน<_>ไม่ปล่อยให้เกิดเหตุการณ์ในลักษณะเช่นนี้", "โดยเรื่องนี้<_>ตนได้กำชับไปยังระดับพื้นที่<_>ให้ความเป็นธรรมกับทุกฝ่าย<_>ทั้งเจ้าหน้าที่ตำรวจ<_>และผู้ก่อเหตุ<_>และดำเนินการเยียวยาตามกฎหมาย<_>ซึ่งในระยะยาว<_>ต้องทบทวนตัวบทกฎหมาย<_>ที่จะต้องพิจารณาดำเนินการกับครอบครัว<_>ที่มีผู้ป่วยจิตเวช<_>อยู่ภายในบ้าน<_>แต่ปล่อยปละให้เกิดเหตุการณ์เช่นนี้ขึ้น"], "sentiment": [{"label": "LABEL_0", "score": 0.9476144313812256, "len_token": 376}], "avg_score": 0.052385568618774414, "sentiment_type": "negative"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สมเด็จพระสังฆราชฯ<_>ประทานพระรูป<_>และลายพระหัตถ์อวยพรปีใหม่<_>2567", "content": ["สมเด็จพระสังฆราชฯ<_>ประทานพระรูป<_>และลายพระหัตถ์อวยพรปีใหม่<_>2567", "เนื่องในอภิลักขิตสมัยขึ้นปีใหม่<_>พุทธศักราช<_>๒๕๖๗<_>เจ้าพระคุณ<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>โปรดประทานพระรูป<_>และลายพระหัตถ์เชิญพุทธศาสนสุภาษิต<_>ว่า<_>“จิตฺตํ<_>ทนฺตํ<_>สุขาวหํ”<_>แปลความว่า<_>“จิตที่ฝึกแล้ว<_>นำความสุขมาให้”", "เป็นพระคติธรรมสำหรับความสุขปีใหม่<_>พุทธศักราช<_>๒๕๖๗<_>พร้อมด้วยพรประทานว่า<_>“เนื่องในอภิลักขิตสมัยขึ้นปีใหม่<_>พุทธศักราช<_>๒๕๖๗<_>ขอท่านจงหมั่นฝึกจิตให้มั่นคงดี<_>เพื่อความสุขความเจริญทุกเมื่อเทอญ”"], "sentiment": [{"label": "LABEL_1", "score": 0.9528062343597412, "len_token": 165}], "avg_score": 0.9528062343597412, "sentiment_type": "positive"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เผย<_>ผลิตภัณฑ์ผ้าไทยตามแนวพระดำริสมเด็จเจ้าฟ้าสิริวัณณรี<_>ฯ<_>ทำรายได้เป็นอันดับ<_>1<_>จากยอดทะลุเป้า<_>728<_>ล้านบาท<_>ในงาน<_>otop<_>city<_>2023<_>พร้อมเชิญชวนร่วมกันส่งเสริมผลิตภัณฑ์<_>otop", "content": ["ปลัด<_>มท.<_>เผย<_>ผลิตภัณฑ์ผ้าไทยตามแนวพระดำริสมเด็จเจ้าฟ้าสิริวัณณรี<_>ฯ<_>ทำรายได้เป็นอันดับ<_>1<_>จากยอดทะลุเป้า<_>728<_>ล้านบาท<_>ในงาน<_>otop<_>city<_>2023<_>พร้อมเชิญชวนร่วมกันส่งเสริมผลิตภัณฑ์<_>otop", "ปลัด<_>มท.<_>เผย<_>ผลิตภัณฑ์ผ้าไทยตามแนวพระดำริสมเด็จเจ้าฟ้าสิริวัณณรี<_>ฯ<_>ทำรายได้เป็นอันดับ<_>1<_>จากยอดทะลุเป้า<_>728<_>ล้านบาท<_>ในงาน<_>otop<_>city<_>2023<_>พร้อมเชิญชวนร่วมกันส่งเสริมผลิตภัณฑ์<_>otop<_>เพื่อสร้างรายได้ให้กับผู้ประกอบการคนไทย<_>กระตุ้นเศรษฐกิจฐานราก", "ปลัด<_>มท.<_>เผย<_>ผลิตภัณฑ์ผ้าไทยตามแนวพระดำริสมเด็จเจ้าฟ้าสิริวัณณรี<_>ฯ<_>ทำรายได้เป็นอันดับ<_>1<_>จากยอดทะลุเป้า<_>728<_>ล้านบาท<_>ในงาน<_>otop<_>city<_>2023<_>พร้อมเชิญชวนร่วมกันส่งเสริมผลิตภัณฑ์<_>otop<_>เพื่อสร้างรายได้ให้กับผู้ประกอบการคนไทย<_>กระตุ้นเศรษฐกิจฐานราก<_>ยังผลให้ประชาชนคนไทยมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันนี้<_>(25<_>ธ.ค.66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>กระทรวงมหาดไทย<_>โดยกรมการพัฒนาชุมชน<_>ได้จัดงาน<_>otop<_>city<_>2023<_>ภายใต้แนวคิด<_>\"ช้อปสนุก…ส่งสุขท้ายปีสินค้าดีจากภูมิปัญญาไทย\"<_>ในระหว่างวันที่<_>16<_>-<_>24<_>ธันวาคม<_>2566<_>ณ<_>อาคารชาเลนเจอร์<_>1-3<_>ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เมืองทองธานี<_>ซึ่งตลอดทั้ง<_>9<_>วัน<_>มีพี่น้องประชาชนให้ความสนใจเข้าชมงานอย่างคึกคักโดยมีถึง<_>232,509<_>คน<_>และมียอดจำหน่ายสะสมรวม<_>728,629,139<_>บาท<_>เกินกว่าเป้าหมายที่คณะกรรมการจัดงานกำหนดที่<_>600<_>ล้านบาท<_>จึงนับได้ว่าเป็นสัญญาณที่ดีที่พี่น้องประชาชนคนไทยหันมาร่วมกันส่งเสริมการใช้ของไทย<_>ร่วมกันให้กำลังใจพี่น้องประชาชนผู้ประกอบการคนไทย<_>ในการเลือกซื้อเลือกหาผลิตภัณฑ์ที่เป็นงานฝีมือ<_>หัตถศิลป์<_>หัตถกรรม<_>ชิ้นงานจากภูมิปัญญา<_>ที่ได้รับการพัฒนาและคัดสรรคุณภาพ<_>ออกสู่ตลาดสนองตอบตามความต้องการของผู้บริโภค", "\"การจัดงาน<_>otop<_>city<_>2023<_>ในครั้งนี้<_>เป็นการดำเนินงานตามนโยบายของรัฐบาลและกระทรวงมหาดไทย<_>ซึ่งนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้เน้นย้ำไว้เสมอว่า<_>สินค้า<_>otop<_>คือสุดยอดผลิตภัณฑ์ของคนไทย<_>ที่พวกเราคนไทยทุกคนต้องช่วยกันอุดหนุน<_>\"ไทยทำ<_>ไทยใช้<_>เม็ดเงินก็จะหมุนเวียนอยู่ในประเทศ\"<_>เพื่อทำให้ประชาชนคนไทยทุกคนได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>ด้วยเพราะเป็นการกระตุ้นเศรษฐกิจฐานราก<_>สร้างงาน<_>สร้างอาชีพ<_>กระจายรายได้ให้กับผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ตลอดจนสมาชิกกลุ่มต่าง<_>ๆ<_>เพื่อทำให้เกิดการกระตุ้นเศรษฐกิจภาพรวมของประเทศ<_>โดยสำหรับผลิตภัณฑ์ที่มียอดจำหน่ายสะสมสูงสุด<_>5<_>อันดับแรก<_>คือ<_>1.<_>ผ้าและเครื่องแต่งกาย<_>272,769,384<_>บาท<_>2.<_>ของใช้ของตกแต่ง<_>81,026,108<_>บาท<_>3.<_>อาหาร<_>76,891,772<_>บาท<_>4.<_>ศิลปิน<_>otop<_>72,637,328<_>บาท<_>และ<_>5.<_>otop<_>ชวนชิม<_>45,768,802<_>บาท\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>การจัดงาน<_>otop<_>city<_>2023<_>ในครั้งนี้<_>เกิดปรากฏการณ์อันมีนัยที่สำคัญ<_>คือ<_>สินค้าที่พี่น้องประชาชนนิยมชมชอบเลือกซื้อเลือกหาเป็นของขวัญของฝาก<_>คือ<_>otop<_>ประเภทผ้าและเครื่องแต่งกาย<_>ที่ทำรายได้สูงสุด<_>272<_>ล้านบาท<_>ซึ่งพี่น้องประชาชนที่เดินทางมาต่างพูดเป็นเสียงเดียวกันว่า<_>การมาเที่ยวชมงานในครั้งนี้<_>ได้เห็นผ้าไทยที่ไม่เหมือนเดิม<_>ได้เห็นผ้าไทยที่ทันสมัย<_>อันเกิดจากพระกรุณาธิคุณของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ได้พระราชทานความช่วยเหลือด้วยการพระราชทานแบบลายผ้าอย่างต่อเนื่องทุกปี<_>ในห้วง<_>2-3<_>ปีที่ผ่านมา<_>ทั้งลาย<_>ขอเจ้าฟ้าสิริวัณณวรี<_>ลายขิดนารีรัตนราชกัญญา<_>ลายปาเต๊ะร่วมใจเทิดไท้เจ้าหญิง<_>ลายท้องทะเลไทย<_>ลายป่าแดนใต้<_>และลายดอกรักราชกัญญา<_>อันเป็นที่มาของการพัฒนาลายผ้าไทยใหม่<_>ๆ<_>ควบคู่กับการใช้ลายดั้งเดิม<_>โดยเฉพาะอย่างยิ่งการเสด็จไปทรงเยี่ยม<_>ทรงแนะนำแนวทางการพัฒนาผ้า<_>การใช้สีธรรมชาติ<_>การเลือกใช้สีที่เป็นที่นิยมของวงการแฟชั่น<_>การออกแบบตัดเย็บ<_>การตลาดและการถ่ายทอดภูมิปัญญาสู่เด็กและเยาวชน<_>ควบคู่กับการพระราชโครงการผ้าไทยใส่ให้สนุก<_>ที่พระราชทานคณะทำงานลงพื้นที่โค้ชชิ่ง<_>ผู้ประกอบการ<_>otop<_>และศิลปาชีพผ่านกระทรวงมหาดไทย<_>จนทำให้เกิดการสืบสาน<_>รักษา<_>และต่อยอด<_>แนวพระราชปณิธานของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>โดยมีผู้นำรัฐบาล<_>ข้าราชการ<_>และสังคม<_>ได้ช่วยเป็นผู้นำในการสวมใส่ผ้าไทย<_>จนทำให้มียอดขายสูงสุดในงาน<_>otop<_>และในยามปกติ<_>ซึ่งหากรัฐบาล<_>จะสานต่อในทุกกลุ่มอาชีพของ<_>otop<_>ตามแนวทางในพระราชดำริก็จะเป็นแนวทางที่ถูกต้องในการสร้างเศรษฐกิจฐานรากที่มั่นคง<_>ชุมชนพึ่งพาตนเองได้อย่างยั่งยืน<_>ยังผลให้ประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ขอขอบคุณพี่น้องประชาชนที่มาร่วมอุดหนุนสินค้าและผลิตภัณฑ์<_>otop<_>ในงาน<_>otop<_>city<_>2023<_>ในครั้งนี้<_>โดยกระทรวงมหาดไทย<_>จะได้ขับเคลื่อนการส่งเสริมและพัฒนาทักษะของผู้ผลิต<_>และผู้ประกอบการอย่างต่อเนื่อง<_>เพื่อยกระดับคุณภาพของสินค้าและบริการที่ถือเป็นผลิตภัณฑ์แห่งภูมิปัญญาคนไทย<_>ตลอดจนถึงช่องทางการตลาด<_>เพื่อให้พี่น้องประชาชนคนไทย<_>ตลอดจนคนทั่วทั้งโลก<_>จะได้เห็นถึงการพัฒนาผลิตภัณฑ์<_>otop<_>และมาร่วมกันอุดหนุนสินค้าของคนไทย<_>ในการจัดกิจกรรม<_>otop<_>ปี<_>2567<_>เพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>ทำให้ประชาชนคนไทยในทุกถิ่นที่ชนบทได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืนตลอดไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9807654023170471, "len_token": 496}, {"label": "LABEL_1", "score": 0.9827563762664795, "len_token": 496}, {"label": "LABEL_1", "score": 0.9876375198364258, "len_token": 286}], "avg_score": 0.9830760037954984, "sentiment_type": "positive"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ในวันอังคารที่<_>26<_>ธันวาคม<_>2566<_>เวลา<_>17.00<_>นาฬิกา<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>จะเป็นประธานเปิดตัวโครงการ<_>“ปีใหม่<_>ทหารใหม่<_>โอกาสใหม่“", "content": ["ในวันอังคารที่<_>26<_>ธันวาคม<_>2566<_>เวลา<_>17.00<_>นาฬิกา<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>จะเป็นประธานเปิดตัวโครงการ<_>“ปีใหม่<_>ทหารใหม่<_>โอกาสใหม่“", "เพื่อรับสมัครทหารกองเกิน<_>เข้ารับราชการทหารกองประจำการโดยวิธีร้องขอ<_>(กรณีพิเศษ)<_>ด้วยระบบออนไลน์<_>ประจำปี<_>2567<_>ณ<_>ลานอเนกประสงค์<_>พื้นที่สำนักงานปลัดกระทรวงกลาโหม<_>(ศรีสมาน)<_>ภายในงานจะมีการจัดกิจกรรมต่าง<_>ๆ<_>มากมาย<_>ตั้งแต่เวลา<_>10.00<_>–<_>21.00<_>นาฬิกา", "อาทิ<_>การบริการทางการแพทย์<_>การแจกยาสามัญประจำบ้าน<_>การบริการตัดผม<_>การฝึกอาชีพขั้นพื้นฐาน<_>การเปิดร้านค้าเพื่อส่งเสริมรายได้<_>การจำหน่ายสินค้าและอาหารราคาถูก<_>การแสดงศิลปวัฒนธรรม<_>การแสดงและพูดคุยเพื่อแบ่งปันประสบการณ์ของพลทหารกองประจำการ<_>อาทิ<_>ต้าห์อู๋<_>(พิทยา<_>แซ่ฉั่ว)<_>หนึ่งในสมาชิกวง<_>laz1<_>และ<_>ร้อยโท<_>สมบัติ<_>บัญชาเมฆ<_>หรือ<_>“บัวขาว<_>บัญชาเมฆ”<_>ยอดมวยไทยคนดังแห่งยุค<_>นอกจากนี้ยังได้นำนิทรรศการการแสดงผลงานของกองทัพ<_>และการแสดงดนตรี<_>จากวงดุริยางค์<_>กองบัญชาการกองทัพไทย<_>กองทัพบก<_>กองทัพเรือ<_>และกองทัพอากาศ<_>มามอบความสุขเพื่อเป็นของขวัญปีใหม่<_>2567<_>ให้กับประชาชนที่มาร่วมงานอีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.982148289680481, "len_token": 292}], "avg_score": 0.982148289680481, "sentiment_type": "positive"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.พิพัฒน์<_>ตรวจเยี่ยม<_>ศูนย์เด็กเล็กฯ<_>จ.นครปฐม<_>มุ่งเดินหน้าสวัสดิการแรงงานทุกมิติ", "content": ["รมว.พิพัฒน์<_>ตรวจเยี่ยม<_>ศูนย์เด็กเล็กฯ<_>จ.นครปฐม<_>มุ่งเดินหน้าสวัสดิการแรงงานทุกมิติ", "รมว.พิพัฒน์<_>ตรวจเยี่ยมศูนย์เด็กเล็กวิทยาเขตสิรินธรราชวิทยาลัย<_>ในพระราชูปถัมภ์<_>จังหวัดนครปฐม<_>มุ่งส่งเสริมสวัสดิการเพื่อแรงงานและครอบครัว<_>ช่วยแบ่งเบาภาระค่าใช้จ่าย<_>ลดความวิตกกังวลห่วงบุตรหลานขณะพ่อแม่ไปทำงาน<_>หวังขยายผลเพื่อยกระดับคุณภาพชีวิตที่ดี<_>สร้างความยั่งยืนด้านสวัสดิการอย่างเป็นรูปธรรม", "นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เปิดเผยถึงการมาตรวจเยี่ยมศูนย์เด็กเล็กวิทยาเขตสิรินธรราชวิทยาลัย<_>ในพระราชูปถัมภ์<_>จังหวัดนครปฐม<_>ว่า<_>รัฐบาลให้ความสำคัญและมีบทบาทเชิงรุกอย่างสร้างสรรค์ในการเสริมสร้างศักยภาพทรัพยากรมนุษย์และพัฒนาคนทุกมิติในทุกช่วงวัย<_>ภายใต้ยุทธศาสตร์ชาติ<_>20<_>ปี<_>กระทรวงแรงงานโดยกรมสวัสดิการและคุ้มครองแรงงานมีภารกิจในการส่งเสริม<_>สนับสนุน<_>ให้สถานประกอบกิจการจัดสวัสดิการแรงงาน<_>จึงได้จัดสวัสดิการในรูปแบบศูนย์เด็กเล็กเพื่อเป็นต้นแบบในการรับดูแลบุตรผู้ใช้แรงงานในพื้นที่ที่เป็นแหล่งอุตสาหกรรมและมีแรงงานจำนานมาก<_>จัดการเรียนการสอนตามมาตรฐานสถานพัฒนาเด็กปฐมวัยแห่งชาติ<_>โดยการจัดสวัสดิการในรูปแบบนี้มีหลักสำคัญที่มุ่งเน้นแบ่งเบาภาระค่าใช้จ่าย<_>ลดความวิตกกังวลเป็นห่วงบุตรหลานที่ไม่มีผู้ดูแลขณะที่พ่อแม่ไปทำงาน<_>รวมถึงการดูแลบุตรหลานของผู้ใช้แรงงานให้มีพัฒนาการที่สมวัย<_>มีความพร้อมทั้งด้านร่างกาย<_>จิตใจอารมณ์<_>สังคมและสติปัญญา<_>มีพัฒนาการอย่างสมดุล<_>เป็นคนดี<_>คนเก่ง<_>มีความสุขและเติบโตเป็นพลเมืองที่ดี<_>ดังนั้น<_>การมาตรวจเยี่ยมในครั้งนี้จึงเป็นการมาศึกษาและให้เห็นถึงความพร้อมและประโยชน์ที่ประจักษ์ว่าสวัสดิการประเภทนี้จะเป็นประโยชน์ต่อผู้ใช้แรงงานและครอบครัวอย่างแท้จริง<_>ซึ่งจะได้นำไปขยายผลกำหนดเป็นนโยบายในการส่งเสริมให้สถานประกอบกิจการที่มีความพร้อมจัดทำศูนย์เด็กเล็กอย่างเป็นรูปธรรมเพิ่มมากขึ้น", "ด้านนางโสภา<_>เกียรตินิรชา<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>รักษาราชการแทนอธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>กล่าวเพิ่มเติมว่า<_>ศูนย์เด็กเล็กวิทยาเขตสิรินธรราชวิทยาลัย<_>ในพระราชูปถัมภ์<_>ได้จัดตั้งขึ้นตามแนวพระราชดำริ<_>ของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ภายใต้การบริหารงานของกรมสวัสดิการและคุ้มครองแรงงาน<_>ร่วมกับมูลนิธิสิรินธรราชวิทยาลัย<_>ในพระราชูปถัมภ์<_>จำนวน<_>2<_>แห่ง<_>แห่งแรกตั้งอยู่ที่อำเภอสามพราน<_>จังหวัดนครปฐม<_>และแห่งที่สองตั้งอยู่ที่อำเภอเมือง<_>จังหวัดสมุทรปราการ<_>ซึ่งตลอดระยะเวลากว่า<_>20<_>ปี<_>มีเด็กปฐมวัยซึ่งเป็นบุตรหลานของผู้ใช้แรงงานเข้ารับการเลี้ยงดูแล้วจำนวนมากกว่า<_>24,000<_>คน<_>สำหรับศูนย์เด็กเล็กฯ<_>นครปฐม<_>จัดตั้งขึ้นเมื่อวันที่<_>18<_>สิงหาคม<_>2536<_>รับเด็กปฐมวัยตั้งแต่อายุ<_>2<_>ปีครึ่ง<_>-<_>6<_>ปี<_>ขณะนี้มีจำนวน<_>482<_>คน<_>แบ่งเป็นระดับชั้นเตรียมอนุบาล<_>1<_>-<_>3<_>รวมทั้งหมด<_>29<_>ห้องเรียน<_>ซึ่งการเลี้ยงดูเด็กปฐมวัยได้ดำเนินการมาตรฐานอย่างครบถ้วน<_>และทำให้ผู้ปกครองซึ่งเป็นผู้ใช้แรงงานสามารถลดค่าใช้จ่ายได้ครอบครัวละ<_>5,000<_>บาทต่อเดือน<_>ขณะเดียวกันศูนย์เด็กเล็กวิทยาเขตสิรินทรราชวิทยาลัย<_>ในพระราชูปถัมภ์<_>ได้มีมาตรการรักษาความปลอดภัยในการดูแลความปลอดภัยในเรื่องต่าง<_>ๆ<_>เช่น<_>ด้านอาคารสถานที่<_>จัดให้มีเจ้าหน้าที่รักษาความปลอดภัย<_>สำรวจ<_>ตรวจสอบความเรียบร้อยของห้องเรียนเป็นประจำทุกวัน<_>ด้านเจ้าหน้าที่<_>จัดให้มีเวรผลัดเปลี่ยนหมุนเวียนประจำวันทุกวันทั้งกลางวันและกลางคืน<_>เป็นต้น<_>ทำให้ครอบครัวผู้ใช้แรงงานอุ่นใจ<_>เด็กเจริญเติบโต<_>มีคุณภาพชีวิตดี<_>ผู้ปกครองมั่นใจและคลายกังวลในการดูแลบุตรหลานได้เป็นอย่างดี"], "sentiment": [{"label": "LABEL_1", "score": 0.9777978658676147, "len_token": 496}, {"label": "LABEL_1", "score": 0.9805523753166199, "len_token": 201}], "avg_score": 0.9785922079038415, "sentiment_type": "positive"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงกลาโหม<_>อำนวยพรปีใหม่<_>พุทธศักราช<_>๒๕๖๗<_>ให้กับกำลังพล<_>โดยขอให้ดำรงความมุ่งมั่นตั้งใจทำงานเพื่อประโยชน์ของส่วนรวมและประเทศชาติ", "content": ["ปลัดกระทรวงกลาโหม<_>อำนวยพรปีใหม่<_>พุทธศักราช<_>๒๕๖๗<_>ให้กับกำลังพล<_>โดยขอให้ดำรงความมุ่งมั่นตั้งใจทำงานเพื่อประโยชน์ของส่วนรวมและประเทศชาติ"], "sentiment": [{"label": "LABEL_1", "score": 0.9612253904342651, "len_token": 35}], "avg_score": 0.9612253904342651, "sentiment_type": "positive"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปกท.ทส.<_>ลงพื้นที่ติดตามความพร้อมก่อนจัดงาน<_>\"ย้อนอดีตเมืองโบราณศรีเทพ<_>สู่อนาคตแห่งมรดกโลกอย่างยั่งยืน<_>พร้อมติดตามสถานการณ์ทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ณ<_>อช.เขาใหญ่", "content": ["ปกท.ทส.<_>ลงพื้นที่ติดตามความพร้อมก่อนจัดงาน<_>\"ย้อนอดีตเมืองโบราณศรีเทพ<_>สู่อนาคตแห่งมรดกโลกอย่างยั่งยืน<_>พร้อมติดตามสถานการณ์ทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ณ<_>อช.เขาใหญ่", "วันที่<_>24<_>ธันวาคม<_>2566<_>เวลา<_>13.00<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปกท.ทส)<_>ลงพื้นที่ตรวจติดตามความพร้อมในการจัดงาน<_>\"ย้อนอดีตเมืองโบราณศรีเทพ<_>สู่อนาคตแห่งมรดกโลกอย่างยั่งยืน\"<_>ณ<_>จังหวัดเพชรบูรณ์<_>จากนั้น<_>เวลา<_>15.30<_>น.<_>ลงพื้นที่ตรวจเยี่ยมอุทยานแห่งชาติเขาใหญ่<_>จังหวัดนครราชสีมา<_>โดยได้ติดตามสถานการณ์ทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ตรวจเยี่ยมนักท่องเที่ยวและให้กำลังใจเจ้าหน้าที่ปฏิบัติงานและมอบถุงของยังชีพ<_>เพื่อเป็นขวัญกำลังใจแก่เจ้าหน้าที่พิทักษ์ป่าในโอกาสนี้ด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.8822587728500366, "len_token": 178}], "avg_score": 0.8822587728500366, "sentiment_type": "positive"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>ให้กำลังใจเจ้าหน้าที่ค้นหาผู้สูญหายจากเรือล่ม<_>พร้อมกำชับเจ้าหน้าที่อุทยานฯ<_>อำนวยความสะดวก<_>–<_>ดูแลความปลอดภัยให้นักท่องเที่ยว", "content": ["“พัชรวาท”<_>ให้กำลังใจเจ้าหน้าที่ค้นหาผู้สูญหายจากเรือล่ม<_>พร้อมกำชับเจ้าหน้าที่อุทยานฯ<_>อำนวยความสะดวก<_>–<_>ดูแลความปลอดภัยให้นักท่องเที่ยว", "พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>กล่าวถึงกรณีที่เกิดอุบัติเหตุเรือท่องเที่ยวจมเนื่องจากคลื่นลมแรงในเขตอุทยานแห่งชาติหมู่เกาะสุรินทร์<_>และอุทยานแห่งชาติอ่าวพังงา<_>ว่า<_>ได้กำชับเจ้าหน้าที่กรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>ให้ร่วมบูรณาการการช่วยเหลือนักท่องเที่ยวกับหน่วยงานในพื้นที่ที่เกี่ยวข้อง<_>รวมทั้งขอให้ช่วยอำนวยความสะดวกด้านต่าง<_>ๆ<_>ให้กับนักท่องเที่ยวที่ประสบภัย<_>ตลอดจนนักท่องเที่ยวเดินทางไปท่องเที่ยวตามจุดต่าง<_>ๆ<_>ให้ได้รับความสะดวกปลอดภัย<_>รวมทั้งขอให้รับฟังข่าวสารการประกาศแจ้งเตือนจากกรมอุตุนิยมวิทยาเพื่อจะได้ปฏิบัติหน้าที่อย่างเคร่งครัด<_>จะได้ไม่เกิดความเสียหายต่อชีวิตและทรัพย์สิน", "“สำหรับการค้นหานักท่องเที่ยว<_>2<_>รายที่ยังสูญหายนั้น<_>ก็ขอให้กำลังใจเจ้าหน้าที่ในการปฏิบัติงานและขอให้ปฏิบัติการสำเร็จพบตัวผู้สูญหายโดยเร็วและปลอดภัยทุกคน”", "อย่างไรก็ตาม<_>ในช่วงนี้พื้นที่ภาคเหนือ<_>ภาคอีสานยอดดอย<_>ถือเป็นช่วงไฮซีซั่นที่มีนักท่องเที่ยวเดินทางไปสัมผัสอากาศหนาวกันเป็นจำนวนมาก<_>ก็อยากขอให้เจ้าหน้าที่อุทยานฯ<_>ช่วยดูแลความปลอดภัยและอำนวยความสะดวกให้นักท่องเที่ยว<_>ให้ได้ท่องเที่ยวกันอย่างมีความสุข<_>รวมถึงเฝ้าระวังป้องกันไฟป่าในช่วงอากาศแห้งแล้งนี้ด้วย<_>ทั้งนี้มีรายงานว่า<_>เกิดปรากฎการณ์น้ำค้างแข็งหรือ<_>\"เหมยขาบ\"<_>บริเวณลานจอดรถหน่วยพิทักษ์อุทยานแห่งชาติดอยอินทนนท์ที่<_>อน.5<_>(ยอดดอย)<_>ซึ่งนับเป็นการเกิดเหมยขาบครั้งที่<_>6<_>ของฤดูกาลนี้<_>ขณะเดียวกันสภาพอากาศบริเวณยอด<_>\"ดอยอินทนนท์\"<_>มีอุณหภูมิต่ำสุด<_>6<_>องศาเซลเซียส<_>ที่จุดชมวิว<_>\"กิ่วแม่ปาน\"<_>อุณหภูมิที่วัดต่ำสุด<_>อยู่ที่<_>5<_>องศาเซลเซียส<_>ที่ทำการอุทยานแห่งชาติดอยอินทนนท์<_>อุณหภูมิต่ำสุดอยู่ที่<_>7<_>องศาเซลเซียส<_>ก็ขอเชิญชวนพี่น้องชาวไทยไปท่องเที่ยวสัมผัสอากาศหนาวเย็นในช่วงส่งท้ายปีเก่าต้อนรับปีใหม่<_>เพื่อกระตุ้นเศรษฐกิจการท่องเที่ยวในประเทศเราด้วย"], "sentiment": [{"label": "LABEL_0", "score": 0.796667218208313, "len_token": 407}], "avg_score": 0.203332781791687, "sentiment_type": "negative"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เปิดอารามอร่าม<_>10<_>วัด<_>ส่งเสริม<_>soft<_>power<_>ด้านท่องเที่ยว<_>ชมความงดงามของวัด<_>ไหว้พระทำบุญ<_>-พิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>ยามค่ำคืน<_>สร้างรายได้สู่ชุมชน-ประเทศ<_>กระตุ้นเศรษฐกิจชาติ", "content": ["เปิดอารามอร่าม<_>10<_>วัด<_>ส่งเสริม<_>soft<_>power<_>ด้านท่องเที่ยว<_>ชมความงดงามของวัด<_>ไหว้พระทำบุญ<_>-พิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>ยามค่ำคืน<_>สร้างรายได้สู่ชุมชน-ประเทศ<_>กระตุ้นเศรษฐกิจชาติ", "แสงแห่งศรัทธา<_>“สมเด็จพระมหาธีราจารย์<_>–<_>อาจารย์คฑา<_>–<_>ฟิวส์<_>กิติกร”<_>ร่วมกิจกรรมเปิดอารามอร่าม<_>10<_>วัด<_>ส่งเสริม<_>soft<_>power<_>ด้านท่องเที่ยว<_>ชมความงดงามของวัด<_>ไหว้พระทำบุญ<_>-พิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>ยามค่ำคืน<_>สร้างรายได้สู่ชุมชน-ประเทศ<_>กระตุ้นเศรษฐกิจชาติ", "วันที่<_>24<_>ธันวาคม<_>2566<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานพิธีเปิดกิจกรรม<_>“อารามอร่าม<_>10<_>วัด<_>และพิพิธภัณฑสถานแห่งชาติ<_>ประดับไฟฉลองต้อนรับเทศกาลปีใหม่<_>๒๕๖๗”และชมไฟอารามอร่ามฉลองเทศกาลปีใหม่<_>โดยมีนางระเบียบรัตน์<_>พงษ์พานิช<_>คู่สมรสรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>นายพลภูมิ<_>วิภัติภูมิประเทศ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงวัฒนธรรม<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>นางสาวกานต์กนิษฐ์<_>แห้วสันตติ<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ผู้บริหารกระทรวงวัฒนธรรม<_>คณะสงฆ์<_>ผู้แทนสำนักนายกรัฐมนตรี<_>กรุงเทพมหานคร<_>หน่วยงานรัฐและเอกชนที่เกี่ยวข้อง<_>ข้าราชการ<_>เจ้าหน้าที่กระทรวงวัฒนธรรม<_>ดารานักแสดง<_>ฟิวส์<_>กิติกร<_>โพธิ์ปี<_>อาจารย์คฑา<_>ชินบัญชร<_>แขกผู้มีเกียรติและสื่อมวลชน<_>เข้าร่วม<_>ณ<_>วัดราชนัดดาราม", "หลังจากนั้น<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรมได้ไปกราบสักการะพระพุทธรูป<_>สักการะสิ่งศักดิ์สิทธิ์<_>และชมไฟอารามอร่ามฉลองเทศกาลปีใหม่<_>ณ<_>วัดสุทัศนเทพวราราม<_>วัดราชบพิธสถิตมหาสีมาราม<_>วัดพระเชตุพนวิมลมังคลาราม<_>และพิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>โอกาสนี้ในส่วนของวัดพระเชตุพนวิมลมังคลาราม<_>ได้รับความเมตตาจากสมเด็จพระมหาธีราจารย์<_>กรรมการมหาเถรสมาคม<_>เจ้าอาวาสวัดพระเชตุพนวิมลมังคลาราม<_>และคณะสงฆ์<_>เข้าร่วมงาน", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>(รมว.วธ)<_>กล่าวว่า<_>กระทรวงวัฒนธรรม<_>โดยกรมการศาสนา<_>ดำเนินนโยบายขับเคลื่อน<_>soft<_>power<_>ภายใต้เทศกาล<_>thailand<_>winter<_>festivals<_>ของรัฐบาล<_>เพื่อส่งเสริมอุตสาหกรรมสร้างสรรค์ของไทยให้เป็นที่รู้จักอย่างกว้างขวาง<_>จึงได้ดำเนินโครงการจาริกเส้นทางบุญในมิติทางศาสนา<_>ปีงบประมาณ<_>พ.ศ.<_>2567<_>จัดกิจกรรม<_>“อารามอร่าม<_>10<_>วัดและพิพิธภัณฑสถานแห่งชาติ”<_>ซึ่งเป็นศาสนสถานที่มีสิ่งศักดิ์สิทธิ์สำคัญ<_>มีรูปแบบสถาปัตยกรรมและศิลปกรรมของไทยอันทรงคุณค่า<_>จึงเปิดให้ประชาชนและนักท่องเที่ยวได้มีโอกาสสักการะสิ่งศักดิ์สิทธิ์เพื่อความเป็นสิริมงคล<_>พร้อมชมความงดงามด้วยการประดับไฟยามค่ำคืนตลอดช่วงเทศกาลปีใหม่<_>โดยได้บูรณาการความร่วมมือกับสำนักนายกรัฐมนตรี<_>กรุงเทพมหานคร<_>(กทม)<_>การท่องเที่ยวแห่งประเทศไทย<_>(ททท)<_>กองบัญชาการตำรวจนครบาล<_>ตลอดจนความร่วมมือกับหน่วยงานในสังกัด<_>ได้แก่<_>กรมศิลปากร<_>และกรมส่งเสริมวัฒนธรรม<_>รวมถึงภาคีเครือข่ายวัดในกรุงเทพมหานคร<_>10<_>แห่ง<_>ประกอบด้วย<_>1)<_>วัดราชบพิธสถิตมหาสีมาราม<_>2)<_>วัดไตรมิตรวิทยาราม<_>3)<_>วัดพระเชตุพนวิมลมังคลาราม<_>4)<_>วัดประยุรวงศาวาส<_>5)<_>วัดมหาธาตุยุวราชรังสฤษฎิ์<_>6)<_>วัดสุทัศนเทพวราราม<_>7)<_>วัดอรุณราชวราราม<_>8)<_>วัดเบญจมบพิตรดุสิตวนาราม<_>9)<_>วัดราชนัดดาราม<_>10)<_>วัดระฆังโฆสิตาราม<_>และพิพิธภัณฑสถานแห่งชาติ<_>พระนคร", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวต่อไปว่า<_>การจัดกิจกรรม<_>“อารามอร่าม<_>10<_>วัดและพิพิธภัณฑสถานแห่งชาติ”<_>ในครั้งนี้<_>เป็นการขับเคลื่อน<_>soft<_>power<_>ด้านเฟสติวัลและด้านท่องเที่ยว<_>ด้วยมิติทางศาสนาและวัฒนธรรม<_>ซึ่งนอกจากจะส่งเสริมให้พุทธศาสนิกชนได้ไหว้พระเสริมสิริมงคลแก่ตนและครอบครัว<_>เข้าวัดใกล้ชิดพระพุทธศาสนามากยิ่งขึ้นแล้ว<_>ยังเป็นการกระตุ้นให้เกิดการท่องเที่ยวในกลุ่มเยาวชนรุ่นใหม่ที่ชื่นชอบการเรียนรู้ผ่านมุมมองของการถ่ายภาพ<_>ซึ่งในปัจจุบันถือเป็นเทรนด์การท่องเที่ยวที่เพิ่มสูงขึ้นอย่างต่อเนื่อง<_>และยังเป็นการเพิ่มโอกาสให้เยาวชนได้สัมผัสวัฒนธรรมไทยในมุมมองใหม่<_>ด้วยการผนวกเทรนด์ของสังคมปัจจุบันเข้ากับการท่องเที่ยวในมิติทางศาสนา<_>และยังสามารถกระตุ้นเศรษฐกิจชุมชนโดยรอบวัด<_>ทั้งธุรกิจการท่องเที่ยวและการบริการ<_>เช่น<_>ร้านค้า<_>ร้านขายของที่ระลึกโดยรอบวัด<_>ร้านอาหาร<_>ตลอดจนรถโดยสารสาธารณะและเรือโดยสารข้ามฟาก", "นอกจากนี้<_>ภายในพิธีเปิดฯ<_>ยังได้จัดรถรางนำชมไฟอารามอร่ามตามเส้นทางบริเวณเกาะรัตนโกสินทร์<_>ได้แก่<_>วัดสุทัศนเทพวราราม<_>วัดราชบพิธสถิตมหาสีมาราม<_>วัดพระเชตุพนวิมลมังคลาราม<_>และพิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>ทำบุญไหว้พระสักการะสิ่งศักดิ์สิทธิ์<_>เข้าชมแหล่งเรียนรู้<_>วัด<_>และพิพิธภัณฑ์ฯ<_>โดยมีวิทยากรจากกรมศิลปากรบรรยายให้ความรู้เกี่ยวกับศาสนสถานและโบราณสถานที่สำคัญตลอดเส้นทาง", "อย่างไรก็ตาม<_>กระทรวงวัฒนธรรม<_>โดยกรมการศาสนา<_>มีความเชื่อมั่นว่ากิจกรรม<_>“อารามอร่าม<_>10<_>วัดและพิพิธภัณฑสถานแห่งชาติ”<_>จะช่วยส่งเสริมการกระตุ้นเศรษฐกิจด้วย<_>soft<_>power<_>ด้านศาสนา<_>เพื่อให้สอดคล้องกับบทบาทกระทรวงวัฒนธรรมจากกระทรวงสังคมสู่กระทรวงสังคมกึ่งเศรษฐกิจ<_>รวมทั้งเป็นการส่งมอบความสุขให้แก่นักท่องเที่ยวในช่วงส่งท้ายปีเก่า<_>ต้อนรับปีใหม่ที่กำลังจะมาถึงนี้<_>โดยมีแนวทางการดำเนินงานขยายกิจกรรมการท่องเที่ยววัด<_>ศาสนสถาน<_>และโบราณสถานยามค่ำคืน<_>ในส่วนภูมิภาค<_>เช่น<_>จ.เชียงใหม่<_>จ.นครราชสีมา<_>จ.สุโขทัย<_>อีกด้วย<_>จึงขอเชิญชวนพุทธศาสนิกชนและนักท่องเที่ยวให้มาร่วมสัมผัสประสบการณ์ใหม่<_>ผ่านการชมทัศนียภาพของวัด<_>โบราณสถาน<_>และสถานที่สำคัญต่าง<_>ๆ<_>ที่มีความงดงามแตกต่างกันทั้งในช่วงเวลากลางวันและช่วงค่ำ<_>ในระหว่างวันที่<_>24<_>ธ.ค.<_>66<_>–<_>2<_>ม.ค.<_>67<_>โดยสามารถเยี่ยมชมและสักการะสิ่งศักดิ์สิทธิ์<_>ตั้งแต่เวลา<_>08.00<_>–<_>18.00<_>น.<_>หรือตามที่วัดเห็นสมควร<_>และชมความวิจิตรงดงามของวิหารที่ประดับด้วยแสงไฟ<_>รวมทั้งพิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>และพระที่นั่งพุทไธสวรรย์<_>ตั้งแต่เวลา<_>18.00<_>–<_>21.00<_>น.<_>หรือตามที่วัดเห็นสมควร"], "sentiment": [{"label": "LABEL_1", "score": 0.9669780135154724, "len_token": 496}, {"label": "LABEL_1", "score": 0.9798343777656555, "len_token": 496}, {"label": "LABEL_1", "score": 0.9731460809707642, "len_token": 421}], "avg_score": 0.973328695091388, "sentiment_type": "positive"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมต.<_>สธ.-ยธ.<_>ปล่อยขบวนรถขนย้ายยาเสพติดของกลาง<_>ตามปฏิบัติการ<_>set<_>zero<_>เดินหน้ากำจัดให้สิ้นยาเสพติด<_>จาก<_>อย.<_>340<_>ตัน<_>เตรียมเผาทำลายพรุ่งนี้<_>ที่นิคมอุตสาหกรรมบางปู<_>จ.สมุทรปราการ", "content": ["รมต.<_>สธ.-ยธ.<_>ปล่อยขบวนรถขนย้ายยาเสพติดของกลาง<_>ตามปฏิบัติการ<_>set<_>zero<_>เดินหน้ากำจัดให้สิ้นยาเสพติด<_>จาก<_>อย.<_>340<_>ตัน<_>เตรียมเผาทำลายพรุ่งนี้<_>ที่นิคมอุตสาหกรรมบางปู<_>จ.สมุทรปราการ", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>และรัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานพิธีปล่อยขบวนรถขนย้ายยาเสพติดของกลางจากกระทรวงสาธารณสุข<_>จังหวัดนนทบุรี<_>ไปยัง<_>นิคมอุตสาหกรรมบางปู<_>จังหวัดสมุทรปราการ<_>ตามปฏิบัติการ<_>set<_>zero", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>และรัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานพิธีปล่อยขบวนรถขนย้ายยาเสพติดของกลางจากกระทรวงสาธารณสุข<_>จังหวัดนนทบุรี<_>ไปยัง<_>นิคมอุตสาหกรรมบางปู<_>จังหวัดสมุทรปราการ<_>ตามปฏิบัติการ<_>set<_>zero<_>เผาทำลายยาเสพติด<_>ซึ่งในครั้งนี้เป็นการทำลายยาเสพติดของกลางจำนวน<_>340<_>ตัน<_>ซึ่งมากที่สุดเท่าที่เคยมีการเผาทำลายมา<_>เพื่อเตรียมเผาทำลายในวันพรุ่งนี้<_>ซึ่งจะมีพิธีเปิดการเผาทำลายอย่างเป็นทางการ<_>ในวันที่<_>26<_>ธันวาคม<_>2566<_>ณ<_>นิคมอุตสาหกรรมบางปู<_>จังหวัดสมุทรปราการ<_>เพื่อ<_>set<_>zero<_>ยาเสพติดของกลาง<_>ย้ำมีระบบรักษาความปลอดภัยเข้มงวดตลอดเส้นทาง<_>และเพื่อเป็นการประชาสัมพันธ์กิจกรรม<_>ขอเชิญชวนติด<_>hashtag<_>#ปฏิบัติการ<_>set<_>zero<_>เดินหน้ากำจัดให้สิ้นยาเสพติด", "วันนี้<_>(25<_>ธันวาคม<_>2566)<_>ที่กระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมด้วย<_>พันตำรวจเอกทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานพิธีปล่อยขบวนรถขนย้ายยาเสพติดของกลาง<_>ในการเผาทำลายเผายาเสพติดของกลางครั้งที่<_>57<_>โดยมี<_>พญ.นวลสกุล<_>บำรุงพงษ์<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงสาธารณสุข<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>นพ.ณรงค์<_>อภิกุลวณิช<_>รักษาราชการแทนเลขาธิการคณะกรรมการอาหารและยา<_>(อย)<_>ผู้บริหารจากกองบัญชาการตำรวจปราบปรามยาเสพติด<_>(บช.ปส)<_>สำนักงานคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>(ป.ป.ส)<_>และภาคส่วนที่เกี่ยวข้องเข้าร่วม", "นพ.ชลน่าน<_>กล่าวว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มีนโยบายในการลดและแก้ไขปัญหายาเสพติดให้ได้อย่างเป็นรูปธรรม<_>โดยให้ความสำคัญทั้งการปราบปรามยาเสพติด<_>และการบำบัดรักษาฟื้นฟูผู้ติดยาเสพติด<_>ด้วยหลักการเปลี่ยนผู้เสพเป็นผู้ป่วย<_>ซึ่งในส่วนของการปราบปรามยาเสพติดนั้น<_>ปัจจุบันเมื่อพิสูจน์ของกลางได้ว่าเป็นสารเสพติด<_>สามารถเผาทำลายได้โดยไม่ต้องรอสิ้นสุดคดี<_>ประกอบกับที่ผ่านมามีการเก็บยาเสพติดของกลางในคลังจำนวนมาก<_>กระทรวงสาธารณสุขและกระทรวงยุติธรรมจึงประสานหารือในการเผาทำลายยาเสพติด<_>ล็อตใหญ่<_>เพื่อ<_>set<_>zero<_>ยาเสพติดของกลางทั้งหมด<_>โดยมีการตั้งคณะทำงานเผาทำลายยาเสพติด<_>ทั้งด้านตรวจรับ<_>ด้านขนย้าย<_>ด้านรักษาความปลอดภัยและทำลาย<_>และด้านประชาสัมพันธ์<_>โดยวันนี้คณะทำงานฯ<_>ด้านขนย้าย<_>ได้ดำเนินการขนย้ายยาเสพติดของกลางจากกระทรวงสาธารณสุข<_>ไปยัง<_>บริษัท<_>อัคคีปราการ<_>จำกัด<_>(มหาชน)<_>นิคมอุตสาหกรรมบางปู<_>จังหวัดสมุทรปราการ<_>เพื่อเตรียมเผาทำลายในวันที่<_>26<_>ธันวาคม<_>2566<_>ต่อไป", "“การขนย้ายยาเสพติดในครั้งนี้<_>มีการรักษาความปลอดภัยอย่างเข้มงวดตลอดเส้นทางทั้งทางบกและทางอากาศ<_>จากกระทรวงสาธารณสุขไปยังนิคมอุตสาหกรรม<_>จังหวัดสมุทรปราการ<_>ทำให้มั่นใจได้ว่าเส้นทางการขนยาเสพติดปลอดภัยแน่นอน<_>เมื่อถึงนิคมอุตสาหกรรมบางปู<_>จะส่งมอบให้แก่คณะทำงานฯ<_>ด้านรักษาความปลอดภัยและทำลายยาเสพติด<_>ดำเนินการเผาทำลายต่อไป<_>โดยจะใช้ระบบเตาเผาอุณหภูมิสูง<_>1,200<_>องศาเซลเซียส<_>ทำให้เกิดการสลายตัวของโมเลกุลกลายเป็นคาร์บอนในระยะเวลาอันรวดเร็ว<_>และไม่ก่อให้เกิดมลพิษกับสิ่งแวดล้อม”นพ.ชลน่านกล่าว", "สำหรับการเผาทำลายยาเสพติดของกลางครั้งที่<_>57<_>มีน้ำหนักรวม<_>340<_>ตัน<_>จาก<_>836,081<_>คดี<_>โดยเป็นยาเสพติด<_>ที่เก็บรักษาไว้ที่สำนักงานคณะกรรมการอาหารและยา<_>290<_>ตัน<_>กองบัญชาการตำรวจปราบปรามยาเสพติด<_>(บช.ปส)<_>30<_>ตัน<_>และ<_>ที่สำนักงานคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>(ป.ป.ส)<_>20<_>ตัน<_>ในจำนวนนี้เป็น<_>เมทแอมเฟตามีน<_>(ยาบ้า)<_>มากสุดกว่า<_>156,399<_>กิโลกรัม<_>รองลงมา<_>ได้แก่<_>เมทแอมเฟตามีน<_>(ยาไอซ์)<_>เฮโรอีน<_>เอ็มดีเอ็มเอ<_>โคคาอีน<_>ไดเมทิลแอมเฟตามีน<_>และยาเสพติดอื่น<_>ๆ", "*<_>25<_>ธันวาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.8177704811096191, "len_token": 496}, {"label": "LABEL_0", "score": 0.5069797039031982, "len_token": 467}], "avg_score": 0.6602851888967576, "sentiment_type": "positive"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>รมว.พม.<_>สั่ง<_>พส.<_>-<_>ดย.<_>เฝ้าติดตาม<_>เด็กเช็ดกระจกทุบรถ<_>สี่แยกอโศกฯ<_>วอนแจ้งเบาะแส<_>ฮอตไลน์<_>สายด่วน<_>พม.<_>1300", "content": ["“วราวุธ”<_>รมว.พม.<_>สั่ง<_>พส.<_>-<_>ดย.<_>เฝ้าติดตาม<_>เด็กเช็ดกระจกทุบรถ<_>สี่แยกอโศกฯ<_>วอนแจ้งเบาะแส<_>ฮอตไลน์<_>สายด่วน<_>พม.<_>1300", "วันนี้<_>(25<_>ธ.ค.<_>66)<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เปิดเผยถึงกรณีข่าวเด็กเช็ดกระจกทุบรถยนต์<_>บริเวณสี่แยกอโศกมนตรี<_>เขตคลองเตย<_>กทม.<_>ว่า<_>กรณีที่มีการร้องเรียนเรื่องดังกล่าวผ่านสื่อโซเชียลและเป็นข่าวอยู่ในขณะนี้<_>เมื่อคืนวานนี้<_>24<_>ธันวาคม<_>2566<_>ที่ผ่านมา<_>ตนได้มอบหมายให้กรมพัฒนาสังคมและสวัสดิการ<_>(พส)<_>และกรมกิจการเด็กและเยาวชน(ดย)<_>ลงพื้นที่ร่วมกับเจ้าหน้าที่ตำรวจ<_>กรุงเทพมหานคร<_>และหน่วยงานที่เกี่ยวข้อง<_>เพื่อเข้าไปตรวจสอบพื้นที่จริง<_>โดยขอให้เจ้าหน้าที่แต่ละหน่วยงานต่างคนต่างแยกย้ายกันไป<_>ไม่ไปเป็นกลุ่มใหญ่<_>เพราะเมื่อเด็กๆ<_>เห็นกลุ่มเจ้าหน้าที่มา<_>ก็จะกระจายหายตัวไป<_>ซึ่งตนได้รับทราบว่า<_>การลงพื้นที่ดังกล่าว<_>เด็กได้หายตัวไปเรียบร้อยแล้ว<_>ดังนั้น<_>สถานการณ์เช่นนี้<_>เจ้าหน้าที่ของกระทรวง<_>พม.<_>จะเวียนกันลงพื้นที่เรื่อยๆ<_>เพื่อติดตามหาตัวเด็กๆ", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ขอฝากพี่น้องประชาชน<_>หากพบเหตุการณ์เช่นนี้<_>กรุณาแจ้งมาได้ที่ฮอตไลน์<_>สายด่วน<_>พม.<_>1300<_>ของกระทรวง<_>พม.<_>หรือศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>หรือ<_>ศรส.<_>ได้เช่นกัน<_>ขณะนี้<_>ได้ขอให้ทางกรมพัฒนาสังคมและสวัสดิการ<_>และกรมกิจการเด็กและเยาวชน<_>ประชุมร่วมกับเจ้าหน้าที่ตำรวจ<_>กทม.<_>และเจ้าหน้าที่หน่วยงานที่เกี่ยวข้อง<_>ในการวางมาตรการต่างๆ<_>และป้องกันไม่ให้เกิดเหตุซ้ำขึ้นอีก<_>เป็นเรื่องที่ค่อนข้างละเอียดอ่อนและเกี่ยวข้องกับหน่วยงานหลายภาคส่วน<_>อีกทั้งมีความยากลำบากตรงที่ผู้ปกครองของเด็ก<_>เมื่อมีบางคนถ่ายรูปเด็กส่งมาให้เรา<_>และได้สืบเสาะข้อเท็จจริงแล้ว<_>ผู้ปกครองยืนยันว่าเด็กนั้นได้เข้าเรียนในโรงเรียน<_>มีการดำเนินการตามสิทธิที่เด็กพึงมี<_>ซึ่งทำให้เจ้าหน้าที่กระทรวง<_>พม.<_>ไม่สามารถดำเนินการได้มาก<_>ทั้งนี้<_>ได้กำชับให้ทั้ง<_>2<_>กรม<_>บูรณาการร่วมกับหน่วยงานที่เกี่ยวข้องต่อไป", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#พส<_>#ดย"], "sentiment": [{"label": "LABEL_0", "score": 0.921180009841919, "len_token": 496}, {"label": "LABEL_1", "score": 0.9843591451644897, "len_token": 28}], "avg_score": 0.127207578593538, "sentiment_type": "negative"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>สธ.<_>เผย<_>น้ำท่วม<_>“นราธิวาส”<_>กระทบ<_>3<_>รพ.<_>แต่ยังเปิดบริการได้<_>กำชับเฝ้าระวัง-จัดทีมบริการประชาชน", "content": ["ปลัด<_>สธ.<_>เผย<_>น้ำท่วม<_>“นราธิวาส”<_>กระทบ<_>3<_>รพ.<_>แต่ยังเปิดบริการได้<_>กำชับเฝ้าระวัง-จัดทีมบริการประชาชน", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>สถานการณ์น้ำท่วม<_>“นราธิวาส”<_>กระทบสถานพยาบาล<_>3<_>แห่ง<_>เป็น<_>รพ.สต.<_>2<_>แห่ง<_>และรพ.สุคิริน<_>แต่ยังคงเปิดให้บริการได้ตามปกติ<_>กำชับรพ.ทุกแห่งเฝ้าระวังติดตามสถานการณ์<_>หลังพบ<_>3<_>ลุ่มน้ำระดับน้ำยังเพิ่มสูง<_>พร้อมจัดทีมออกให้บริการประชาชน", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>สถานการณ์น้ำท่วม<_>“นราธิวาส”<_>กระทบสถานพยาบาล<_>3<_>แห่ง<_>เป็น<_>รพ.สต.<_>2<_>แห่ง<_>และรพ.สุคิริน<_>แต่ยังคงเปิดให้บริการได้ตามปกติ<_>กำชับรพ.ทุกแห่งเฝ้าระวังติดตามสถานการณ์<_>หลังพบ<_>3<_>ลุ่มน้ำระดับน้ำยังเพิ่มสูง<_>พร้อมจัดทีมออกให้บริการประชาชน<_>โดยเฉพาะผู้ป่วยโรคเรื้อรัง<_>กลุ่มติดบ้านติดเตียง", "วันนี้<_>(25<_>ธันวาคม<_>2566)<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>กล่าวถึงสถานการณ์อุทกภัย<_>จ.นราธิวาส<_>ว่า<_>เช้าวันนี้ได้รับรายงานจากนายแพทย์สาธารณสุขจังหวัดนราธิวาส<_>ว่าลุ่มน้ำหลัก<_>3<_>ลุ่มน้ำ<_>ได้แก่<_>ลุ่มน้ำโก-ลก<_>ลุ่มน้ำสายบุรี<_>และลุ่มน้ำบางนรา<_>ระดับน้ำยังเพิ่มขึ้นอย่างต่อเนื่อง<_>ส่วนพื้นที่น้ำท่วมได้ขยายวงกว้างเป็น<_>13<_>อำเภอ<_>เบื้องต้นมีสถานบริการได้รับผลกระทบจำนวน<_>3<_>แห่ง<_>โดย<_>2<_>แห่งเป็นโรงพยาบาลส่งเสริมสุขภาพตำบล<_>ในอำเภอเมืองนราธิวาส<_>แต่สามารถเปิดให้บริการได้<_>ส่วนอีกแห่ง<_>คือ<_>โรงพยาบาลสุคิริน<_>อำเภอสุคิริน<_>มีน้ำท่วมขังบริเวณที่พักเจ้าหน้าที่<_>การออกให้บริการของรถฉุกเฉิน<_>ems<_>ค่อนข้างลำบาก<_>ยังคงเปิดให้บริการประชาชนตามปกติเช่นกัน<_>คาดว่าหากฝนหยุดตกสถานการณ์จะคลี่คลายเป็นปกติภายในเย็นวันนี้<_>อย่างไรก็ตาม<_>ได้วางแผนรองรับการให้บริการประชาชนไว้แล้วหากฝนยังตกต่อเนื่อง", "“ขณะนี้ถนนหลายสายไม่สามารถสัญจรได้<_>ภาพรวมมีครัวเรือนได้รับผลกระทบ<_>9,558<_>ครัวเรือน<_>ประมาณ<_>20,000<_>กว่าคน<_>ยังไม่มีรายงานผู้บาดเจ็บและเสียชีวิต<_>แต่พื่อไม่ให้ประชาชนได้รับผลกระทบในการรับบริการทางการแพทย์<_>จึงได้กำชับนายแพทย์สาธารณสุขจังหวัดนราธิวาส<_>และผู้บริหารสถานพยาบาลทุกแห่งในพื้นที่<_>ให้เฝ้าระวังติดตามสถานการณ์อย่างใกล้ชิด<_>และจัดทีมออกให้บริการประชาชน<_>โดยเฉพาะผู้ป่วยโรคเรื้อรัง<_>ติดบ้านติดเตียงเพื่อไม่ให้ขาดการรักษาต่อเนื่อง<_>รวมถึงจัดยาชุดช่วยเหลือน้ำท่วมดูแลประชาชน<_>ซึ่งหากไม่เพียงพอสามารถประสานมายังส่วนกลางเพื่อสนับสนุนเพิ่มเติมได้”<_>นพ.โอภาสกล่าว", "*<_>25<_>ธันวาคม<_>2566"], "sentiment": [{"label": "LABEL_0", "score": 0.8539265990257263, "len_token": 496}, {"label": "LABEL_1", "score": 0.7364384531974792, "len_token": 67}], "avg_score": 0.21632998800616493, "sentiment_type": "negative"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>มอบรางวัล<_>prime<_>minister<_>awards<_>:<_>thailand<_>cybersecurity<_>excellence<_>awards<_>2023", "content": ["รมว.ดีอี<_>มอบรางวัล<_>prime<_>minister<_>awards<_>:<_>thailand<_>cybersecurity<_>excellence<_>awards<_>2023", "วันนี้<_>(25<_>ธันวาคม<_>2566)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>เป็นประธานในพิธีมอบโล่รางวัล<_>และประกาศเกียรติคุณแก่หน่วยงาน<_>ที่มีผลพัฒนาการรักษาความมั่นคงปลอดภัยไซเบอร์ยอดเยี่ยมประจำปี<_>2566<_>รางวัล<_>prime<_>minister<_>awards<_>:<_>thailand<_>cybersecurity<_>excellence<_>awards<_>2023<_>เป็นรางวัลเกียรติยศที่ทรงคุณค่าสะท้อนถึงความตระหนักและความมุ่งมั่นของหน่วยงานต่างๆ<_>ในการพัฒนาการรักษาความมั่นคงปลอดภัยไซเบอร์ให้มีประสิทธิภาพ<_>ร่วมทั้งสร้างความตระหนักและรับรู้ถึงภัยคุกคามทางไซเบอร์อย่างกว้างขวางในทุกภาคส่วนของสังคมไทย<_>โดยมีพลอากาศตรี<_>อมร<_>ชมเชย<_>เลขาธิการคณะกรรมการการรักษาความมั่นคงปลอดภัยไซเบอร์แห่งชาติ<_>(สกมช)<_>กล่าวรายงานในพิธี<_>และนางสาวสุกันยาณี<_>ยะวิญชาญ<_>ผู้ตรวจราชการกระทรวงดิจิทัลฯ<_>ร่วมขึ้นรับรางวัล<_>ในสาขา<_>cybersecurity<_>performance<_>excellence<_>awards<_>2023<_>ประเภทหน่วยงานภาครัฐ<_>(สำนักงานปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม)<_>จัดโดย<_>สำนักงานคณะกรรมการการรักษาความมั่นคงปลอดภัยไซเบอร์แห่งชาติ<_>(สกมช)<_>ณ<_>โรงแรมอัศวิน<_>แกรนด์<_>คอนเวนชั่น<_>เขตหลักสี่<_>กรุงเทพฯ"], "sentiment": [{"label": "LABEL_1", "score": 0.9703630208969116, "len_token": 312}], "avg_score": 0.9703630208969116, "sentiment_type": "positive"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกเศรษฐา<_>แถลงสรุปผลการทำงาน<_>2566<_>พร้อมมอบนโยบาย<_>ต่อยอดการทำงานด้านความมั่นคงของประเทศ", "content": ["นายกเศรษฐา<_>แถลงสรุปผลการทำงาน<_>2566<_>พร้อมมอบนโยบาย<_>ต่อยอดการทำงานด้านความมั่นคงของประเทศ", "วันนี้<_>(25<_>ธันวาคม<_>2566)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เป็นประธานการแถลงสรุปผลการปฏิบัติงานประจำปี<_>2566<_>และแถลงแผนการปฏิบัติงานประจำปี<_>2567<_>กองอำนวยการรักษาความมั่นคงในราชอาณาจักร<_>เพื่อให้ผู้บริหาร<_>กอ.รมน.<_>(ส่วนกลาง)<_>กองอำนวยการรักษาความมั่นคงภายในภาค<_>กองอำนวยการรักษาความมั่นคงภายในจังหวัด<_>และหัวหน้าส่วนราชการด้านความมั่นคงที่เกี่ยวข้องได้รับทราบผลการปฏิบัติงาน<_>ในปีงบประมาณ<_>พ.ศ.<_>2566<_>แผนการปฏิบัติงานปีงบประมาณ<_>พ.ศ.<_>2567<_>และนโยบายจากนายกรัฐมนตรี<_>เพื่อยึดถือเป็นกรอบแนวทางในการปฏิบัติงานต่อไป<_>โดยมีนายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และรัฐมนตรีว่าการจากกระทรวงฯ<_>ต่างๆ<_>เข้าร่วม<_>ณ<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล"], "sentiment": [{"label": "LABEL_1", "score": 0.8531520962715149, "len_token": 206}], "avg_score": 0.8531520962715149, "sentiment_type": "positive"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"สุรพงษ์”<_>มอบนโยบายเร่งดูแลอำนวยความสะดวกพี่น้องประชาชนที่เดินทางโดยรถไฟเส้นทางสายใต้<_>หลังเกิดเหตุน้ำท่วมทางรถไฟช่วงระหว่างสถานีมะรือโบ<_>-<_>ตันหยงมัส<_>จังหวัดนราธิวาส", "content": ["\"สุรพงษ์”<_>มอบนโยบายเร่งดูแลอำนวยความสะดวกพี่น้องประชาชนที่เดินทางโดยรถไฟเส้นทางสายใต้<_>หลังเกิดเหตุน้ำท่วมทางรถไฟช่วงระหว่างสถานีมะรือโบ<_>-<_>ตันหยงมัส<_>จังหวัดนราธิวาส", "นายเอกรัช<_>ศรีอาระยันพงษ์<_>หัวหน้าสำนักงานผู้ว่าการ<_>การรถไฟแห่งประเทศไทย<_>เปิดเผยว่า<_>ตามที่เกิดสถานการณ์ฝนตกหนักในพื้นที่ภาคใต้<_>ทำให้เกิดน้ำท่วมเฉียบพลันในจังหวัดนราธิวาส<_>เป็นเหตุให้มีมวลน้ำไหลเข้าท่วมทางรถไฟระหว่างสถานีมะรือโบ<_>-<_>ตันหยงมัส<_>อำเภอระแงะ<_>จังหวัดนราธิวาส<_>จนทำให้ทางบางส่วนได้รับความเสียหาย<_>และขบวนรถไม่สามารถผ่านได้<_>การรถไฟฯ<_>จึงได้ประกาศปิดเส้นทางช่วงระหว่าง<_>สถานีมะรือโบ<_>–<_>ตันหยงมัส<_>เพื่อความปลอดภัยในด้านการเดินรถ", "ขณะเดียวกัน<_>นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>มอบนโยบายให้การรถไฟฯ<_>เร่งดูแลอำนวยความสะดวกแก่ผู้โดยสาร<_>และให้ติดตามสถานการณ์อย่างใกล้ชิด<_>โดยหากระดับน้ำลดลงแล้วให้เร่งดำเนินการซ่อมปรับปรุงสภาพทางเพื่อเปิดการเดินรถได้ตามปกติโดยเร็ว<_>ซึ่งนายนิรุฒ<_>มณีพันธ์<_>ผู้ว่าการรถไฟแห่งประเทศไทย<_>จึงสั่งการให้เจ้าหน้าที่เกี่ยวข้องเร่งดำเนินการจัดรถยนต์อำนวยความสะดวกขนถ่ายผู้โดยสารให้เดินทางต่อไปยังจุดหมายปลายทางได้อย่างปลอดภัย", "นอกจากนี้<_>การรถไฟฯ<_>แจ้งปรับเปลี่ยนสถานีต้นทางปลายทางของขบวนรถในเส้นทางสายใต้<_>จำนวน<_>12<_>ขบวน<_>และงดเดินขบวนรถ<_>2<_>ขบวน<_>ตั้งแต่วันที่<_>25<_>ธันวาคม<_>2566<_>เป็นการชั่วคราว<_>จนกว่าจะมีคำสั่งเปลี่ยนแปลง", "นายเอกรัชกล่าวเพิ่มเติมว่า<_>ในช่วงฝนตกหนักทางภาคใต้<_>ผู้ว่าการรถไฟฯ<_>ยังได้กำชับให้เจ้าหน้าที่ผู้เกี่ยวข้องติดตามสถานการณ์น้ำและปริมาณฝนตกอย่างใกล้ชิด<_>โดยให้ฝ่ายการช่างโยธา<_>และนายสถานีในพื้นที่ได้เฝ้าระวังประเมินและแก้ไขสถานการณ์อย่างเหมาะสม<_>ตลอดจนให้จัดเตรียมกำลังเจ้าหน้าที่<_>มาตรการด้านความปลอดภัย<_>อำนวยความสะดวกและดูแลความปลอดภัยในการเดินทางแก่ผู้โดยสารให้ได้รับผลกระทบน้อยที่สุด", "สำหรับประชาชนที่ซื้อตั๋วโดยสารไว้ล่วงหน้าในเส้นทางที่ได้รับผลกระทบจากน้ำท่วม<_>หากไม่ประสงค์เดินทางสามารถติดต่อขอคืนเงินค่าตั๋วโดยสารได้เต็มจำนวน<_>ที่สถานีรถไฟทุกแห่งทั่วประเทศ<_>หรือสามารถสอบถามข้อมูลเพิ่มเติมได้ที่ศูนย์บริการลูกค้าสัมพันธ์<_>หมายเลขโทรศัพท์<_>1690<_>ตลอด<_>24<_>ชั่วโมง<_>พร้อมทั้ง<_>ขอให้ผู้โดยสารที่ต้องการเดินทางกรุณาตรวจสอบรายละเอียดอีกครั้งก่อนเดินทาง<_>ซึ่งการรถไฟฯ<_>ต้องขออภัยในความไม่สะดวกมา<_>ณ<_>โอกาสนี้"], "sentiment": [{"label": "LABEL_0", "score": 0.9284427165985107, "len_token": 468}], "avg_score": 0.07155728340148926, "sentiment_type": "negative"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พิมพ์ภัทรา”<_>กำชับคุมเข้มมาตรการความปลอดภัยช่วงหยุดยาวปีใหม่<_>2567<_>“วีริศ”<_>รับลูก<_>ย้ำ<_>68<_>นิคมฯ<_>1<_>ท่าเรือฯ<_>วางมาตรการเฝ้าระวังตลอด<_>24<_>ชั่วโมง<_>ตามมาตรฐาน<_>psm", "content": ["“พิมพ์ภัทรา”<_>กำชับคุมเข้มมาตรการความปลอดภัยช่วงหยุดยาวปีใหม่<_>2567<_>“วีริศ”<_>รับลูก<_>ย้ำ<_>68<_>นิคมฯ<_>1<_>ท่าเรือฯ<_>วางมาตรการเฝ้าระวังตลอด<_>24<_>ชั่วโมง<_>ตามมาตรฐาน<_>psm", "“พิมพ์ภัทรา”<_>กำชับคุมเข้มมาตรการความปลอดภัยช่วงหยุดยาวปีใหม่<_>2567<_>“วีริศ”<_>รับลูก<_>ย้ำ<_>68<_>นิคมฯ<_>1<_>ท่าเรือฯ<_>วางมาตรการเฝ้าระวังตลอด<_>24<_>ชั่วโมง<_>ตามมาตรฐาน<_>psm<_>หวังฉลองปีใหม่แบบไร้อุบัติเหตุ!", "“พิมพ์ภัทรา”กำชับคุมเข้มมาตรการเฝ้าระวังอุบัติเหตุและอุบัติภัยช่วงวันหยุดยาวเทศกาลปีใหม่<_>2567<_>ด้าน<_>“วีริศ”<_>รับลูก<_>ย้ำทุกนิคมอุตสาหกรรม<_>และท่าเรืออุตสาหกรรม<_>ใน<_>16<_>จังหวัด<_>ฉลองอย่างปลอดภัย<_>ไร้อุบัติเหตุ<_>สั่งวางมาตรการกำกับดูแลเฝ้าระวัง<_>24<_>ชั่วโมงตามมาตรฐาน<_>psm<_>เตรียมพร้อมรับมือกรณีเกิดเหตุฉุกเฉิน<_>ปฏิบัติตามกฎหมายอย่างเคร่งครัด", "นายวีริศ<_>อัมระปาล<_>ผู้ว่าการการนิคมอุตสาหกรรมแห่งประเทศไทย<_>(กนอ)<_>เปิดเผยว่า<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>มีความห่วงใยในความปลอดภัยและอุบัติเหตุที่อาจเกิดขึ้นในช่วงหยุดยาวเทศกาลปีใหม่<_>2567<_>ตามประกาศของรัฐบาล<_>ตั้งแต่วันที่<_>29<_>ธันวาคม<_>2566<_>–<_>1<_>มกราคม<_>2567<_>จึงสั่งการให้<_>กนอ.<_>กำชับไปยังนิคมอุตสาหกรรมทั้ง<_>68<_>แห่ง<_>และท่าเรืออุตสาหกรรม<_>1<_>แห่ง<_>ใน<_>16<_>จังหวัด<_>ให้เพิ่มความเข้มงวดในการเฝ้าระวังความปลอดภัยและป้องกันอุบัติเหตุในช่วงเวลาดังกล่าวให้มากยิ่งขึ้น<_>ทั้งนี้<_>กนอ.<_>จึงขอความร่วมมือไปยังนิคมอุตสาหกรรม/ท่าเรืออุตสาหกรรม<_>ให้เพิ่มความเข้มงวดในการเฝ้าระวังด้านความปลอดภัยในช่วงเวลาดังกล่าวเป็นพิเศษ<_>โดยเฉพาะโรงงานอุตสาหกรรมที่มีการใช้สารเคมีอันตรายร้ายแรง<_>(highly<_>hazardous<_>chemicals)<_>หรือมีปริมาณครอบครองของเหลวไวไฟหรือก๊าซไวไฟตามปริมาณที่กำหนด<_>ตามระบบ<_>“การจัดการความปลอดภัยกระบวนการผลิต<_>(process<_>safety<_>management<_>:<_>psm)”<_>เพื่อป้องกัน<_>ควบคุม<_>และลดความเสี่ยงในการเกิดอุบัติเหตุอย่างมีประสิทธิภาพ", "“ช่วงเทศกาลปีใหม่ที่กำลังจะมาถึงนี้<_>เป็นช่วงเวลาที่ประชาชนจะเดินทางกลับภูมิลำเนา<_>หรือเดินทางท่องเที่ยวไปตามสถานที่ต่างๆ<_>เป็นจำนวนมาก<_>ผมจึงกำชับให้ทุกนิคมอุตสาหกรรม/<_>ท่าเรืออุตสาหกรรม<_>มอบหมายให้พนักงานปฏิบัติงานนอกเวลาทำการในช่วงวันหยุดยาวตลอด<_>24<_>ชั่วโมง<_>กำหนดมาตรการกำกับดูแล<_>เฝ้าระวังต่างๆ<_>และหากเกิดกรณีฉุกเฉินให้รีบประสานงานกับศูนย์เฝ้าระวังสิ่งแวดล้อมและความปลอดภัย<_>(ศสป)<_>กนอ.<_>สำนักงานใหญ่<_>รวมถึงต้องปฏิบัติตามคำสั่ง<_>กนอ.ในเรื่องของการรายงานข้อเท็จจริงกรณีเกิดเหตุ<_>และติดตามสถานการณ์อย่างต่อเนื่อง<_>พร้อมทั้งรายงานเหตุการณ์ให้ผู้อำนวยการสำนักนิคมฯ/ท่าเรือฯ<_>ทราบโดยเร็วที่สุด<_>เพื่อประเมินระดับความรุนแรงและผลกระทบได้อย่างทันท่วงที”นายวีริศ<_>กล่าว", "กนอ.ยังขอความร่วมมือจากผู้อำนวยการสำนักงานนิคมอุตสาหกรรม/ท่าเรืออุตสาหกรรม<_>ให้จัดเตรียมบุคลากร<_>อุปกรณ์/เครื่องมือ<_>ระบบสาธารณูปโภค<_>การบริการ<_>และสิ่งอำนวยความสะดวกที่เกี่ยวข้อง<_>เพื่อรองรับในกรณีที่เกิดอุบัติเหตุ/อุบัติภัยด้วย<_>รวมถึงช่องทางประสานขอความช่วยเหลือจากผู้พัฒนานิคมอุตสาหกรรม<_>หรือผู้ดูแลระบบสาธารณูปโภคภายในนิคมอุตสาหกรรม/ท่าเรืออุตสาหกรรม<_>และหน่วยงานภายนอก<_>อาทิ<_>หน่วยงานป้องกันสาธารณภัย<_>หน่วยงานท้องถิ่น<_>และปฏิบัติตามขั้นตอนของแผนป้องกันและบรรเทาภัยระดับนิคมอุตสาหกรรมอย่างเคร่งครัด<_>นอกจากนี้<_>ต้องสร้างความตระหนักกับผู้ประกอบการในการให้ความสำคัญกับการเฝ้าระวังอุบัติเหตุและอัคคีภัยที่อาจเกิดขึ้นจากการประกอบกิจการ<_>โดยเฉพาะโรงงานที่มีความเสี่ยงสูงนั้น<_>ให้ปฏิบัติตามกฎหมายโรงงานที่เกี่ยวข้องอย่างเคร่งครัด<_>และครอบคลุมด้านสิ่งแวดล้อมด้วย<_>พร้อมทั้งให้คำปรึกษา<_>แนะนำเพื่อให้มีการดำเนินการอย่างมีประสิทธิภาพสามารถปฏิบัติได้อย่างเป็นรูปธรรม<_>อย่างไรก็ตาม<_>หากเกิดเหตุฉุกเฉินหรือเหตุการณ์ที่มีแนวโน้มรุนแรงขึ้น<_>ให้ผู้อำนวยการสำนักงานนิคมอุตสาหกรรม/ท่าเรืออุตสาหกรรมทุกแห่งปฏิบัติการตามคำสั่ง<_>กนอ.<_>ที่<_>285/2565<_>เรื่อง<_>การรายงานข้อเท็จจริงกรณีเกิดเหตุการณ์ภาวะฉุกเฉินในนิคมอุตสาหกรรมและท่าเรืออุตสาหกรรม<_>โดยสามารถประสานแจ้ง<_>ศสป.<_>ได้ตลอด<_>24<_>ชั่วโมง<_>โดยที่ผู้อำนวยการสำนักงานนิคมอุตสาหกรรม/ท่าเรืออุตสาหกรรม<_>ต้องเตรียมพร้อมรองรับกรณีเกิดอุบัติเหตุหรือเหตุเพลิงไหม้<_>และต้องสามารถติดต่อสื่อสารประสานงานได้ตลอดเวลาด้วย", "“ปัจจุบันอยู่ในช่วงฤดูหนาว<_>สภาพอากาศอาจจะแห้งแล้ง<_>และยิ่งเป็นช่วงเทศกาลเฉลิมฉลอง<_>มีวันหยุดยาวต่อเนื่องหลายวัน<_>กนอ.<_>จึงขอความร่วมมือจากผู้ประกอบการในพื้นที่<_>ให้ปฏิบัติตามมาตรการป้องกันอัคคีภัยและอุบัติเหตุอย่างเคร่งครัด<_>เพื่อความปลอดภัยในชีวิตและทรัพย์สินของทุกท่าน”<_>ผู้ว่าการ<_>กนอ.กล่าวปิดท้าย"], "sentiment": [{"label": "LABEL_0", "score": 0.7092007398605347, "len_token": 496}, {"label": "LABEL_1", "score": 0.5062928795814514, "len_token": 483}], "avg_score": 0.3971153154923553, "sentiment_type": "negative"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมต.พิมพ์ภัทรา”<_>ชื่นชม<_>“กองพิสูจน์หลักฐานกลาง”<_>สำนักงานตำรวจแห่งชาติ<_>ทำงานแบบมืออาชีพ<_>หลังได้รับการรับรองมาตรฐานสากล", "content": ["“รมต.พิมพ์ภัทรา”<_>ชื่นชม<_>“กองพิสูจน์หลักฐานกลาง”<_>สำนักงานตำรวจแห่งชาติ<_>ทำงานแบบมืออาชีพ<_>หลังได้รับการรับรองมาตรฐานสากล", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>เมื่อวันที่<_>12<_>ธันวาคม<_>2566<_>ที่ผ่านมา<_>กระทรวงอุตสาหกรรม<_>โดยสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(สมอ)<_>ได้ต่ออายุการรับรองระบบงานหน่วยตรวจ<_>ตามมาตรฐาน<_>มอก.17020<_>–<_>2556<_>(iso/iec<_>17020<_>:<_>2012)<_>ให้แก่<_>กลุ่มงานตรวจสอบลายนิ้วมือแฝง<_>กองพิสูจน์หลักฐานกลาง<_>สำนักงานตำรวจแห่งชาติ<_>โดยมาตรฐานดังกล่าวเป็นมาตรฐานสำหรับหน่วยงานที่ทำหน้าที่เป็นหน่วยตรวจสอบ<_>ว่ามีความเป็นกลาง<_>มีบุคลากรที่มีความรู้ความสามารถ<_>มีจรรยาบรรณ<_>และมีความน่าเชื่อถือของขั้นตอนและวิธีการตรวจ<_>รวมถึงความเหมาะสมของเครื่องมือต่าง<_>ๆ<_>ที่ใช้<_>เพื่อเป็นการยืนยันว่าการให้บริการงานตรวจ<_>อยู่บนหลักวิชาการ<_>มีความน่าเชื่อถือ<_>และเป็นที่ยอมรับทั้งในประเทศและต่างประเทศ<_>โดยเฉพาะงานตรวจพิสูจน์หลักฐานในคดีต่าง<_>ๆ<_>ที่ต้องใช้กระบวนการด้านวิทยาศาสตร์และหลักนิติวิทยาศาสตร์<_>ทั้งการตรวจสถานที่เกิดเหตุ<_>การตรวจลายนิ้วมือ<_>รวมทั้งตรวจสอบวัตถุพยาน<_>เพื่อประกอบการพิจารณาคดีในกระบวนการยุติธรรม<_>จะต้องมีความเป็นมืออาชีพ<_>และได้รับการยอมรับ", "“การต่ออายุการรับรองระบบงานให้แก่<_>กองพิสูจน์หลักฐานกลาง<_>สำนักงานตำรวจแห่งชาติ<_>ในครั้งนี้<_>ถือเป็นการยืนยันว่า<_>สำนักงานตำรวจแห่งชาติมีกระบวนการตรวจสอบที่ได้มาตรฐานสากลระดับโลก<_>สามารถสร้างความเชื่อมั่น<_>ในกระบวนการตรวจสอบพิสูจน์หลักฐานของประเทศไทยมากยิ่งขึ้น<_>และเป็นที่ยอมรับจากทั่วโลก<_>เพราะ<_>สมอ.<_>เป็นหน่วยงานที่ให้การรับรองระบบงานหน่วยตรวจตามมาตรฐานสากล<_>ที่ได้รับการยอมรับจากองค์การภูมิภาคเอเชียแปซิฟิกว่าด้วยการรับรองระบบงาน<_>(the<_>asia<_>pacific<_>accreditation<_>cooperation<_>:<_>apac)<_>และองค์การระหว่างประเทศว่าด้วยการรับรองห้องปฏิบัติการ<_>(international<_>laboratory<_>accreditation<_>cooperation<_>:<_>ilac)<_>จึงทำให้กองพิสูจน์หลักฐานกลาง<_>ของสำนักงานตำรวจแห่งชาติ<_>ได้รับการยอมรับในระดับสากลด้วยเช่นกัน”<_>รมต.พิมพ์ภัทรา<_>กล่าว", "นายวันชัย<_>พนมชัย<_>เลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>กล่าวเพิ่มเติมว่า<_>“สมอ.<_>ได้ต่ออายุใบรับรองระบบงานหน่วยตรวจ<_>ตามมาตรฐาน<_>มอก.17020<_>–<_>2556<_>(iso/iec<_>17020<_>:<_>2012)<_>ให้แก่<_>กลุ่มงานตรวจสอบลายนิ้วมือแฝง<_>กองพิสูจน์หลักฐานกลาง<_>สำนักงานพิสูจน์หลักฐานตำรวจ<_>สำนักงานตำรวจแห่งชาติ<_>อีก<_>5<_>ปี<_>นับตั้งแต่วันที่<_>25<_>ธันวาคม<_>2566<_>จนถึงวันที่<_>24<_>ธันวาคม<_>2571<_>โดยมีขอบข่ายในการรับรอง<_>ดังนี้<_>1)<_>การตรวจพิสูจน์จุดลักษณะสำคัญพิเศษของลายนิ้วมือ<_>ฝ่ามือ<_>และฝ่าเท้าแฝง<_>2)<_>การตรวจพิสูจน์ลายนิ้วมือ<_>ฝ่ามือ<_>และฝ่าเท้าแฝง<_>เพื่อยืนยันตัวบุคคล<_>3)<_>การตรวจพิสูจน์ลายนิ้วมือแฝง<_>และลายพิมพ์นิ้วมือกับฐานข้อมูลลายพิมพ์นิ้วมืออัตโนมัติของกองทะเบียนประวัติอาชญากร<_>โดยการต่ออายุครั้งนี้<_>เป็นครั้งที่<_>3<_>ครั้งแรกได้รับการรับรองเมื่อวันที่<_>29<_>ตุลาคม<_>2556<_>ซึ่งรวมระยะเวลากว่า<_>10<_>ปี<_>ที่กองพิสูจน์หลักฐานกลาง<_>สำนักงานพิสูจน์หลักฐานตำรวจ<_>ยังคงรักษาคุณภาพและการตรวจพิสูจน์อย่างมีระบบตามมาตรฐานสากลไว้ได้เป็นอย่างดี<_>ซึ่งภายหลังจากที่ได้รับการรับรองระบบงานแล้ว<_>จะทำให้ผลการตรวจสอบจากกองพิสูจน์หลักฐานกลาง<_>ได้รับความเชื่อถือในระดับสากล<_>ลดความแคลงใจ<_>และสร้างความเชื่อมั่นให้กับกระบวนการยุติธรรมของประเทศไทย<_>ในระดับนานาชาติ<_>โดยเฉพาะคดีความที่มีชาวต่างชาติเข้ามาเกี่ยวข้องด้วย<_>เช่น<_>กรณีคดีฆาตกรรมนักท่องเที่ยวจากต่างชาติ<_>หรือกรณีความผิดเกี่ยวกับยาเสพติดที่มีคนต่างชาติเกี่ยวข้องด้วย", "เป็นต้น<_>นายวันชัยฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9666004180908203, "len_token": 496}, {"label": "LABEL_1", "score": 0.856151282787323, "len_token": 304}], "avg_score": 0.9246297466754914, "sentiment_type": "positive"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วีริศ”<_>ขานรับนโยบาย<_>“พิมพ์ภัทรา”<_>กำชับทุกนิคมฯ<_>อย่าการ์ดตก<_>ใช้มาตรการควบคุม/ติดตามตรวจสอบฝุ่น<_>pm2.5<_>จริงจัง-ต่อเนื่อง-เห็นผลเป็นรูปธรรม", "content": ["“วีริศ”<_>ขานรับนโยบาย<_>“พิมพ์ภัทรา”<_>กำชับทุกนิคมฯ<_>อย่าการ์ดตก<_>ใช้มาตรการควบคุม/ติดตามตรวจสอบฝุ่น<_>pm2.5<_>จริงจัง-ต่อเนื่อง-เห็นผลเป็นรูปธรรม", "การนิคมอุตสาหกรรมแห่งประเทศไทย<_>(กนอ)<_>ขานรับนโยบายรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>กำชับควบคุม/ติดตามตรวจสอบฝุ่น<_>pm2.5<_>อย่างต่อเนื่อง-จริงจัง<_>เห็นผลเป็นรูปธรรม<_>เพื่อให้ผู้ประกอบกิจการในนิคมอุตสาหกรรม<_>อยู่เคียงคู่สิ่งแวดล้อมและชุมชนรอบนิคมอุตสาหกรรมอย่างยั่งยืน", "นายวีริศ<_>อัมระปาล<_>ผู้ว่าการการนิคมอุตสาหกรรมแห่งประเทศไทย<_>เปิดเผยว่า<_>ตามที่นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ได้สั่งการให้ทุกหน่วยงานในกระทรวงอุตสาหกรรม<_>เร่งหามาตรการเพิ่มสำหรับการลดฝุ่น<_>pm<_>2.5<_>ให้เข้มข้นขึ้น<_>เพื่อแก้ปัญหาในระยะยาวอย่างยั่งยืนนั้น<_>ที่ผ่านมา<_>กนอ.<_>มีการดำเนินการในด้านต่าง<_>ๆ<_>เพื่อควบคุมติดตามตรวจสอบ<_>ในการลด<_>pm2.5<_>ตามมาตรการที่กำหนดไว้อย่างต่อเนื่อง<_>คือ<_>1.กำหนดค่ามาตรฐานของการระบายมลพิษทางอากาศในรูปแบบ<_>loading<_>โดยคำนึงถึงความสามารถหรือรูปแบบในการรองรับมลพิษทางอากาศ<_>ตามประกาศ<_>กนอ.<_>ที่<_>79/2549<_>เรื่อง<_>กำหนดอัตราการปล่อยมลสารทางอากาศจากปล่องของโรงงานในนิคมอุตสาหกรรม<_>(แก้ไขเพิ่มเติม)<_>และนำค่า<_>emission<_>loading<_>ที่กำหนดไว้ในรายงานการประเมินผลกระทบสิ่งแวดล้อม<_>(eia)<_>ของนิคมอุตสาหกรรมใช้ในการอนุมัติจัดตั้งโรงงานในอนาคต<_>ซึ่งจากการดำเนินการที่ผ่านมายังคงเป็นไปตามที่มาตรฐานกำหนด<_>2.ขอความร่วมมือผู้ประกอบการในนิคมอุตสาหกรรม<_>จัดทำแผนการดำเนินงานเพื่อการป้องกัน<_>แก้ไข<_>และลดปัญหาฝุ่นละอองรวม<_>และฝุ่นละอองขนาดเล็กไม่เกิน<_>2.5<_>ไมครอน<_>(pm<_>2.5)<_>และ<_>3.กำหนดให้มีการตรวจวัดค่าฝุ่นละอองขนาดเล็กไม่เกิน<_>2.5<_>ไมครอน<_>(pm<_>2.5)<_>ตามวิธีการตรวจวัดที่เป็นไปตามหลักวิชาการในบริเวณนิคมอุตสาหกรรมที่<_>กนอ.<_>กำกับดูแล<_>จำนวน<_>14<_>แห่ง<_>และ<_>1<_>ท่าเรืออุตสาหกรรม<_>ในช่วงระหว่างเดือนพฤศจิกายน<_>ถึงธันวาคม<_>โดยผลการตรวจวัดฝุ่นละอองขนาดเล็กไม่เกิน<_>2.5<_>ไมครอน<_>(pm<_>2.5)<_>ตั้งแต่ปี<_>2563-2565<_>นั้น<_>มีค่าไม่เกินเกณฑ์มาตรฐาน", "“กนอ.<_>ยังคงมุ่งมั่นในการควบคุม<_>ดูแล<_>และแก้ไขปัญหาฝุ่นละออง<_>pm2.5<_>อย่างต่อเนื่องและจริงจัง<_>โดยกำหนดมาตรการต่าง<_>ๆ<_>ไว้อย่างครบถ้วนและครอบคลุมทุกด้าน<_>มั่นใจว่าสามารถช่วยให้โรงงานในนิคมอุตสาหกรรมมีคุณภาพอากาศอยู่ในเกณฑ์มาตรฐาน<_>และสามารถประกอบกิจการควบคู่ไปกับการดูแลสิ่งแวดล้อมและชุมชนโดยรอบนิคมอุตสาหกรรมได้อย่างยั่งยืน”<_>นายวีริศ<_>กล่าว", "ทั้งนี้<_>จากรายงานของกรมควบคุมมลพิษ<_>สถานการณ์ฝุ่นละออง<_>pm2.5<_>(19<_>ธ.ค.66)<_>พื้นที่กรุงเทพมหานครและปริมณฑลพบว่า<_>ค่าฝุ่นละออง<_>pm2.5<_>ในภาพรวมนั้นปริมาณฝุ่นละอองมีแนวโน้มเพิ่มขึ้น<_>โดยพบพื้นที่เกินค่ามาตรฐานหลายแห่ง<_>ซึ่งอาจส่งผลกระทบต่อสุขภาพของประชาชน<_>จึงควรหลีกเลี่ยงการออกนอกบ้านในช่วงที่มีฝุ่นละออง<_>pm2.5<_>สูง<_>และควรสวมหน้ากากอนามัยเพื่อป้องกันฝุ่นละอองเข้าสู่ร่างกาย<_>ขณะที่สถานการณ์ฝุ่นละออง<_>pm2.5<_>ในพื้นที่ภาคอื่นๆ<_>พบว่า<_>ภาคเหนือ<_>ภาพรวมอยู่ในเกณฑ์ดี<_>ภาคตะวันออกเฉียงเหนือ<_>อยู่ในเกณฑ์ดีมาก<_>ภาคกลางและตะวันตก<_>อยู่ในเกณฑ์ดี<_>และ<_>ภาคตะวันออก<_>อยู่ในเกณฑ์ดี", "กองสื่อสารองค์กร", "การนิคมอุตสาหกรรมแห่งประเทศไทย<_>(กนอ)", "21<_>ธันวาคม<_>2566"], "sentiment": [{"label": "LABEL_0", "score": 0.6446828842163086, "len_token": 496}, {"label": "LABEL_0", "score": 0.6790975332260132, "len_token": 236}], "avg_score": 0.3442216824964096, "sentiment_type": "negative"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมช<_>อนุชา”<_>ร่วมรณรงค์ไถกลบตอซังพืช<_>ลดการเผา<_>ลด<_>pm<_>2.5", "content": ["“รมช<_>อนุชา”<_>ร่วมรณรงค์ไถกลบตอซังพืช<_>ลดการเผา<_>ลด<_>pm<_>2.5", "“รมช<_>อนุชา”<_>ร่วมรณรงค์ไถกลบตอซังพืช<_>ลดการเผา<_>ลด<_>pm<_>2.5<_>สร้างความตระหนักให้เกษตรกรทำเกษตรกรรมที่ไม่เผาฟางและตอซังพืช<_>ช่วยให้คุณสมบัติของดินดีไม่ถูกทำลาย<_>เพิ่มอินทรียวัตถุในดิน", "นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ร่วมพิธีเปิดงาน<_>“ไถกลบตอซัง<_>สร้างดินยั่งยืน<_>ฟื้นสิ่งแวดล้อม”<_>ประจำปีงบประมาณ<_>2567<_>ณ<_>องค์การบริหารส่วนตำบลหนองโสน<_>ตำบลหนองโสน<_>อำเภอเลาขวัญ<_>จังหวัดกาญจนบุรี<_>ผ่านการถ่ายทอดสดจากจังหวัดเชียงใหม่<_>ซึ่งเป็นศูนย์กลางการจัดงาน<_>โดยมีร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธาน<_>และดำเนินการพร้อมกันอีก<_>55<_>จังหวัดทั่วประเทศ<_>ในพื้นที่เกษตรกรรมที่มีความเสี่ยงต่อการเกิดการเผา<_>(hot<_>spot)<_>เพื่อสร้างความตระหนักให้เกษตรกรทำเกษตรกรรมที่ไม่เผาฟางและตอซังพืช<_>ช่วยให้คุณสมบัติของดินดีไม่ถูกทำลาย<_>เพิ่มอินทรียวัตถุในดิน<_>สามารถใช้ประโยชน์ที่ดินได้อย่างเหมาะสมและยั่งยืน<_>ช่วยลดปัญหาหมอกควันและฝุ่นละออง<_>pm<_>2.5<_>รวมทั้งลดพื้นที่เสี่ยงที่จะส่งผลต่อการเกิดภาวะโลกร้อน<_>ซึ่งเป็นแนวทางที่กระทรวงเกษตรและสหกรณ์<_>โดยกรมพัฒนาที่ดิน<_>ได้ให้ความสำคัญกับการขับเคลื่อนการป้องกันและแก้ไขปัญหาการเผาในพื้นที่เกษตรกรรม<_>ให้บรรลุตามเป้าหมายการลดการปลดปล่อยก๊าซคาร์บอนไดออกไซด์สุทธิให้เป็นศูนย์ภายในปี<_>พ.ศ.<_>2613<_>ตามที่ได้ให้คำมั่นไว้ในเวทีโลก", "“การไถกลบตอซังพืชแทนการเผา<_>เป็นวิธีการปรับปรุงบำรุงดินที่สะดวกและง่าย<_>ที่เกษตรกรสามารถทำได้ด้วยตนเอง<_>นอกจากจะช่วยเพิ่มอินทรียวัตถุให้กับดินได้โดยตรง<_>การไถกลบหลังการเก็บเกี่ยวผลผลิตอย่างสม่ำเสมอจะช่วยให้ดินดี<_>มีความอุดมสมบูรณ์<_>และผลผลิตเพิ่มสูงขึ้น<_>รวมถึงช่วยลดปัญหาหมอกควัน<_>และผลกระทบต่อการเกิดภาวะโลกร้อน<_>เพราะเป็นการหยุดยั้งปัญหาการปล่อยก๊าซเรือนกระจกจากการเผาวัสดุทางการเกษตรในพื้นที่เกษตรกรรม<_>ลดผลกระทบต่อสิ่งแวดล้อม<_>สุขภาพของประชาชน<_>เศรษฐกิจ<_>และการท่องเที่ยวของประเทศ<_>ซึ่งต้องอาศัยความร่วมมือจากทุกภาคส่วนทั้งภาครัฐ<_>ภาคเอกชน<_>นักวิชาการ<_>ประชาสังคม<_>สื่อมวลชน<_>เกษตรกร<_>และประชาชน<_>เพื่อสนับสนุนและผลักดันกิจกรรมของทุกหน่วยงาน<_>สร้างความตระหนักรู้<_>ถึงปัญหาจากการเผาที่ส่งผลต่อสิ่งแวดล้อมและทรัพยากรดินอีกด้วย”<_>รมช.อนุชา<_>ย้ำ"], "sentiment": [{"label": "LABEL_1", "score": 0.8810243606567383, "len_token": 496}, {"label": "LABEL_1", "score": 0.9931964874267578, "len_token": 5}], "avg_score": 0.8821438429598323, "sentiment_type": "positive"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.เดินหน้ามาตรการสินเชื่อเพื่อช่วยเหลือและรองรับลูกหนี้นอกระบบตามนโยบายรัฐ", "content": ["ธ.ก.ส.เดินหน้ามาตรการสินเชื่อเพื่อช่วยเหลือและรองรับลูกหนี้นอกระบบตามนโยบายรัฐ", "ธ.ก.ส.<_>พร้อมเดินหน้าแก้ไขปัญหาหนี้นอกระบบ<_>เตรียมวงเงิน<_>7,500<_>ล้านบาท<_>ให้เกษตรกรหรือบุคคลในครัวเรือนที่ลงทะเบียนในโครงการไกล่เกลี่ยแก้หนี้นอกระบบของรัฐบาล<_>รายละไม่เกิน<_>20,000<_>บาท<_>อัตราดอกเบี้ยร้อยละ<_>1<_>ต่อเดือน<_>ปลอดชำระต้นเงิน<_>6<_>เดือนแรก", "ธ.ก.ส.<_>พร้อมเดินหน้าแก้ไขปัญหาหนี้นอกระบบ<_>เตรียมวงเงิน<_>7,500<_>ล้านบาท<_>ให้เกษตรกรหรือบุคคลในครัวเรือน<_>ที่ลงทะเบียนในโครงการไกล่เกลี่ยแก้หนี้นอกระบบของรัฐบาล<_>รายละไม่เกิน<_>20,000<_>บาท<_>อัตราดอกเบี้ยร้อยละ<_>1<_>ต่อเดือน<_>ปลอดชำระต้นเงิน<_>6<_>เดือนแรก<_>หรือตามเงื่อนไขที่ธนาคารกำหนด<_>ชำระคืนไม่เกิน<_>3<_>ปี<_>เริ่มจ่ายสินเชื่อวันนี้ถึง<_>30<_>กันยายน<_>2567<_>หรือเต็มวงเงิน", "(วันนี้<_>23<_>ธันวาคม<_>2566)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ลงพื้นที่ติดตามการดำเนินมาตรการแก้หนี้นอกระบบ<_>โดยเข้าร่วมประชุมและมอบนโยบายในการขับเคลื่อนมาตรการดังกล่าวให้กับหน่วยงานราชการ<_>พร้อมรับฟังการเจรจาไกล่เกลี่ยแก้ไขปัญหาหนี้ระหว่างเจ้าหนี้และลูกหนี้กับหน่วยงานที่เกี่ยวข้อง<_>โดยมี<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>นายอนุทิน<_>ชาญวีรกูล<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>และนายฉัตรชัย<_>ศิริไล<_>ผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>พร้อมคณะผู้บริหารและพนักงานในพื้นที่<_>ให้การต้อนรับ<_>ณ<_>ศาลากลางจังหวัดน่าน<_>ตำบลไชยสถาน<_>อำเภอเมือง<_>จังหวัดน่าน", "ด้านนายฉัตรชัย<_>ศิริไล<_>ผู้จัดการ<_>ธ.ก.ส.<_>กล่าวว่า<_>จากมติคณะรัฐมนตรี<_>เมื่อวันที่<_>19<_>ธันวาคม<_>2566<_>เห็นชอบให้<_>ธ.ก.ส.<_>ดำเนินมาตรการสินเชื่อเพื่อช่วยเหลือและรองรับลูกหนี้นอกระบบ<_>ตามแนวทางแก้ไขปัญหาหนี้<_>ทั้งระบบตามที่กระทรวงการคลังเสนอ<_>เพื่อช่วยเหลือและรองรับลูกหนี้นอกระบบของรัฐบาล<_>โดยคุณสมบัติของผู้เข้าร่วมมาตรการสินเชื่อเพื่อช่วยเหลือและรองรับลูกหนี้นอกระบบ<_>ต้องเป็นเกษตรกรหรือบุคคลในครัวเรือนเกษตรกรที่ลงทะเบียนในโครงการไกล่เกลี่ยแก้หนี้นอกระบบของรัฐบาล<_>รายละไม่เกิน<_>20,000<_>บาท<_>อัตราดอกเบี้ยร้อยละ<_>1<_>ต่อเดือน<_>(flat<_>rate)<_>ปลอดชำระหนี้เงินต้นสูงสุด<_>6<_>งวดแรก<_>(ชำระดอกเบี้ยปกติ)<_>หรือเป็นไปตามเงื่อนไขที่ธนาคารกำหนด<_>ระยะเวลาชำระคืนเงินงวดสูงสุดไม่เกิน<_>3<_>ปี<_>เริ่มจ่ายสินเชื่อตั้งแต่วันนี้จนถึง<_>30<_>กันยายน<_>2567<_>หรือเต็มวงเงิน<_>7,500<_>ล้านบาท", "ทั้งนี้<_>ธ.ก.ส.<_>ได้ดำเนินงานตามมาตรการแก้ไขปัญหาหนี้นอกระบบมาอย่างต่อเนื่องผ่านสินเชื่อเพื่อชำระหนี้สินนอกระบบ<_>รายละไม่เกิน<_>200,000<_>บาท<_>กรณีเพื่อสงวนที่ดิน<_>รายละไม่เกิน<_>500,000<_>บาท<_>อัตราดอกเบี้ยตามชั้นลูกค้า<_>ระยะเวลาชำระคืนไม่เกิน<_>12<_>ปี<_>และสินเชื่อกองทุนเพื่อการกู้ยืมแก่เกษตรกรและผู้ยากจน<_>ซึ่ง<_>ธ.ก.ส.<_>ร่วมกับกระทรวงเกษตรและสหกรณ์<_>วงเงินกู้รายละไม่เกิน<_>2.5<_>ล้านบาท<_>อัตราดอกเบี้ยร้อยละ<_>5<_>ต่อปี<_>กรณีชำระหนี้ตามกำหนด<_>ดอกเบี้ยลดลงเหลือร้อยละ<_>4<_>-<_>2<_>ต่อปี<_>ระยะเวลาชำระคืนไม่เกิน<_>20<_>ปี<_>พร้อมเสริมองค์ความรู้และศักยภาพในการประกอบอาชีพ<_>เพื่อให้เกษตรกรมีรายได้เพิ่มขึ้นและยืนได้อย่างมั่นคง<_>และสงวนที่ดินไว้ไม่ให้ตกไปเป็นของผู้อื่น<_>ซึ่ง<_>ธ.ก.ส.<_>ได้เดินหน้าแก้ไขปัญหาหนี้นอกระบบให้เกษตรกรลูกค้าและบุคคลในครัวเรือนให้กลับเข้ามาอยู่ในระบบของ<_>ธ.ก.ส.<_>ไปแล้วกว่า<_>712,518<_>ราย<_>เป็นเงินกว่า<_>60,355<_>ล้านบาท"], "sentiment": [{"label": "LABEL_1", "score": 0.813077986240387, "len_token": 496}, {"label": "LABEL_1", "score": 0.8314557671546936, "len_token": 333}], "avg_score": 0.8204601346655548, "sentiment_type": "positive"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวง<_>เตรียมพร้อมบุคลากร<_>อุปกรณ์ตลอด<_>24<_>ชั่วโมง<_>อำนวยความสะดวก<_>ปลอดภัยประชาชน<_>รองรับการเดินทางช่วงเทศกาลปีใหม่<_>2567<_>ตามนโยบายรัฐมนตรีว่าการกระทรวงคมนาคม", "content": ["กรมทางหลวง<_>เตรียมพร้อมบุคลากร<_>อุปกรณ์ตลอด<_>24<_>ชั่วโมง<_>อำนวยความสะดวก<_>ปลอดภัยประชาชน<_>รองรับการเดินทางช่วงเทศกาลปีใหม่<_>2567<_>ตามนโยบายรัฐมนตรีว่าการกระทรวงคมนาคม", "นายสราวุธ<_>ทรงศิวิไล<_>อธิบดีกรมทางหลวง<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>มีความห่วงใยพี่น้องประชาชนที่เริ่มทยอยเดินทางกลับภูมิลำเนาและท่องเที่ยวในช่วงวันหยุดยาวช่วงเทศกาลปีใหม่<_>2567<_>จึงมอบนโยบายทุกหน่วยงานในสังกัดกระทรวงคมนาคม<_>เตรียมความพร้อมอำนวยความสะดวกปลอดภัยให้กับประชาชน<_>“เดินทางทั่วไทย<_>คมนาคม<_>สะดวก<_>ปลอดภัย<_>ใส่ใจให้บริการประชาชน”<_>ครอบคลุมทุกมิติ<_>โดยการบูรณาการร่วมกับหน่วยงานในพื้นที่ในการร่วมป้องกันและลดอุบัติเหตุทางถนน<_>เน้นพิเศษเพิ่มความสะดวก<_>รวดเร็ว<_>และปลอดภัยขั้นสูงสุด<_>เพื่อลดการสูญเสียทั้งชีวิตและทรัพย์สิน<_>กรมทางหลวง<_>(ทล)<_>จึงได้เตรียมความพร้อมในการอำนวยความสะดวกและปลอดภัยในการเดินทางของประชาชน<_>ระหว่างวันที่<_>29<_>ธันวาคม<_>2566<_>-<_>4<_>มกราคม<_>2567<_>โดยสำนักงานทางหลวงและแขวงทางหลวงทั่วประเทศได้ดำเนินการตรวจสอบป้ายจราจร<_>สัญญาณไฟจราจร<_>ไฟฟ้าแสงสว่างให้พร้อมใช้งาน<_>ตรวจสอบและแก้ไขจุดเสี่ยงหรือจุดอันตราย<_>บำรุงรักษาทางหลวงให้อยู่ในสภาพดี<_>อีกทั้งขอความร่วมมือผู้รับจ้างคืนพื้นผิวจราจรในพื้นที่ก่อสร้างให้มีช่องจราจรเท่าเดิมหรือใกล้เคียงของเดิมมากที่สุด<_>และหากพบว่ามีปริมาณจราจรหนาแน่นจะทำการประสานงานกับตำรวจทางหลวงในการสนับสนุนการอำนวยความสะดวกด้านการจราจรหรือการจัดช่องทางพิเศษ<_>(reversible<_>lane)<_>เพื่อให้การเดินทางของประชาชนเป็นไปอย่างสะดวกรวดเร็วยิ่งขึ้น<_>รวมทั้ง<_>ทล.<_>ได้จัดตั้งจุดให้บริการทั่วไทย<_>409<_>แห่ง<_>แบ่งเป็นจุดให้บริการโดยแขวงทางหลวง<_>กองทางหลวงพิเศษระหว่างเมืองบูรณาการร่วมกับหน่วยงานต่าง<_>ๆ<_>121<_>แห่ง<_>จุดให้บริการตำรวจทางหลวง<_>205<_>แห่ง<_>และจุดให้บริการสถานีตรวจสอบน้ำหนักและพักรถบรรทุก<_>83<_>แห่ง<_>ภายในจุดบริการจะมีเจ้าหน้าที่ให้บริการประชาชนผู้ใช้ทางตลอด<_>24<_>ชั่วโมง<_>อาทิ<_>การให้ข้อมูลเส้นทาง<_>แนะนำเส้นทางเลือก<_>บริการน้ำดื่ม<_>จัดเตรียมห้องน้ำสะอาดบริการประชาชน<_>581<_>แห่ง<_>ในพื้นที่หมวดทางหลวงทั่วประเทศ<_>รถบริการช่วยเหลือฉุกเฉินบนทางหลวง<_>515<_>คัน<_>และจัดจุดบริการกางเต็นท์ฟรี<_>31<_>แห่งทั่วประเทศ", "อธิบดีกรมทางหลวง<_>กล่าวต่ออีกว่า<_>ทล.<_>ได้ยกเว้นค่าธรรมเนียมผ่านทางบนทางหลวงพิเศษหมายเลข<_>7<_>สายกรุงเทพฯ<_>-<_>ชลบุรี<_>-<_>พัทยา<_>-<_>มาบตาพุด<_>ทางหลวงพิเศษหมายเลข<_>9<_>สายบางปะอิน<_>-<_>บางพลี<_>และพระประแดง<_>-<_>ต่างระดับบางขุนเทียน<_>ตั้งแต่เวลา<_>00.01<_>น.<_>ของวันที่<_>28<_>ธันวาคม<_>2566<_>ถึงเวลา<_>24.00<_>น.<_>ของวันที่<_>3<_>มกราคม<_>2567<_>รวม<_>7<_>วัน<_>พร้อมทั้งจะเปิดให้บริการวิ่งฟรีชั่วคราวบนทางหลวงพิเศษหมายเลข<_>6<_>สายบางปะอิน<_>-<_>นครราชสีมา<_>ช่วงอำเภอปากช่อง<_>-<_>ทางเลี่ยงเมืองนครราชสีมา<_>ในวันที่<_>28<_>ธันวาคม<_>2566<_>ตั้งแต่เวลา<_>00.01<_>น.<_>เป็นต้นไป<_>และบนทางหลวงพิเศษระหว่างเมืองหมายเลข<_>81<_>สายบางใหญ่<_>-<_>กาญจนบุรี<_>เฉพาะช่วงด่านฯ<_>นครปฐมตะวันตก<_>-<_>ด่านฯ<_>กาญจนบุรี<_>เปิดให้วิ่งฟรี<_>เวลา<_>16.30<_>น.<_>ของวันที่<_>27<_>ธันวาคม<_>2566<_>ถึงเวลา<_>24.00<_>น.<_>ของวันที่<_>3<_>มกราคม<_>2567<_>ผู้ใช้ทางสามารถติดตามการรายงานสภาพจริงการจราจร<_>online<_>แบบ<_>real<_>time<_>ผ่านแอปพลิเคชัน<_>m-traffic<_>(มอเตอร์เวย์)<_>/<_>thailand<_>highway<_>traffic<_>และ<_>เฟซบุ๊ก<_>“ศูนย์บริหารจัดการจราจรและอุบัติเหตุกรมทางหลวง”", "ทั้งนี้<_>ทล.<_>ขอความร่วมมือผู้ใช้ทางขับขี่ด้วยความระมัดระวังปฏิบัติตามกฎจราจรวางแผนการเดินทางล่วงหน้า<_>เตรียมร่างกายให้พร้อม<_>หากประชาชนต้องการสอบถามข้อมูลการเดินทางเพิ่มเติมหรือแจ้งเหตุด่วนเหตุร้ายระหว่างเดินทาง<_>หรือจองสถานที่กางเต็นท์<_>สามารถติดต่อได้ที่สายด่วน<_>ทล.<_>โทร.<_>1586<_>(โทรฟรีตลอด<_>24<_>ชั่วโมง)<_>สายด่วนมอเตอร์เวย์<_>โทร.<_>1586<_>กด<_>7<_>และตำรวจทางหลวง<_>โทร.<_>1193"], "sentiment": [{"label": "LABEL_1", "score": 0.9059158563613892, "len_token": 496}, {"label": "LABEL_1", "score": 0.6476887464523315, "len_token": 438}], "avg_score": 0.7848200596374414, "sentiment_type": "positive"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>แกะกล่องของขวัญปีใหม่รับปีมังกร<_>ส่ง<_>“gifts<_>:<_>คมนาคมส่งความสุข<_>2567”<_>มอบให้พี่น้องประชาชน", "content": ["“สุริยะ”<_>แกะกล่องของขวัญปีใหม่รับปีมังกร<_>ส่ง<_>“gifts<_>:<_>คมนาคมส่งความสุข<_>2567”<_>มอบให้พี่น้องประชาชน", "วันนี้<_>(25<_>ธันวาคม<_>2566)<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>ตามที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้มอบนโยบายให้ทุกหน่วยงานเตรียมของขวัญปีใหม่<_>2567<_>เพื่อมอบให้กับพี่น้องประชาชนในช่วงเทศกาลส่งท้ายปีเก่า<_>ต้อนรับปีใหม่ที่จะถึงนี้<_>โดยในส่วนของกระทรวงคมนาคมนั้น<_>หน่วยงานในสังกัดกระทรวงฯ<_>ทั้งส่วนราชการและรัฐวิสาหกิจได้จัดเตรียมของขวัญปีใหม่<_>ซึ่งได้ดำเนินการภายใต้แนวคิด<_>“gifts<_>:<_>คมนาคมส่งความสุข<_>2567”<_>ให้พี่น้องประชาชนเดินทางกลับบ้านและท่องเที่ยวอย่างมีความสุข<_>สะดวก<_>ปลอดภัย<_>ทั้งนี้<_>กระทรวงฯ<_>เตรียมนำเสนอให้ที่ประชุมคณะรัฐมนตรี<_>(ครม)<_>รับทราบรายละเอียดในวันพรุ่งนี้<_>(26<_>ธันวาคม<_>2566)", "สำหรับแนวคิด<_>“gifts<_>:<_>คมนาคมส่งความสุข<_>2567“<_>ประกอบด้วย<_>“g<_>=<_>gift<_>to<_>people<_>:<_>คมนาคมส่งมอบความสุข”<_>“i<_>=<_>infrastructure<_>for<_>nation<_>:<_>คมนาคมสร้างเส้นทางไทย”<_>“f<_>=<_>facilitation<_>:<_>คมนาคมสะดวก<_>บริการประทับใจ”<_>“t<_>=<_>tourist<_>promotion<_>:<_>คมนาคมส่งเสริมการท่องเที่ยว”<_>และ<_>“s<_>=<_>safety<_>journey<_>:<_>คมนาคมใส่ใจ<_>ปลอดภัยทุกการเดินทาง”<_>ดังนี้", "“g<_>=<_>gift<_>to<_>people”<_>ส่งมอบความสุขด้วยการเปิดให้ใช้ทางหลวงพิเศษระหว่างเมือง<_>(มอเตอร์เวย์)<_>ทางด่วน<_>และรถไฟฟ้าฟรี<_>ประกอบด้วย<_>มอเตอร์เวย์<_>หมายเลข<_>7<_>(กรุงเทพฯ<_>-<_>บ้านฉาง)<_>และมอเตอร์เวย์<_>หมายเลข<_>9<_>(ถนนกาญจนาภิเษกหรือถนนวงแหวนรอบนอก)<_>และรวมถึงเปิดให้บริการฟรีบนทางพิเศษ<_>(ทางด่วน)<_>บูรพาวิถี<_>(บางนา<_>-<_>ชลบุรี)<_>ตั้งแต่วันที่<_>28<_>ธันวาคม<_>2566<_>เวลา<_>00.01<_>น.<_>ถึงวันที่<_>3<_>มกราคม<_>2567<_>เวลา<_>24.00<_>น.<_>อีกทั้งทางพิเศษเฉลิมมหานคร<_>(ทางด่วนขั้นที่<_>1)<_>ศรีรัช<_>(ทางด่วนขั้นที่<_>2)<_>และอุดรรัถยา<_>(บางปะอิน<_>-<_>ปากเกร็ด)<_>ตั้งแต่วันที่<_>31<_>ธันวาคม<_>2566<_>เวลา<_>00.01<_>น.<_>ถึงวันที่<_>1<_>มกราคม<_>2567<_>เวลา<_>24.00<_>น.", "นอกจากนี้<_>ยังมีส่วนลดค่าผ่านทางดอนเมืองโทลล์เวย์<_>5%<_>ให้กับผู้ที่ซื้อคูปองผ่านทาง<_>ระหว่างเดือนมกราคม<_>-<_>มิถุนายน<_>2567<_>และส่วนลดค่าโดยสาร<_>บขส.<_>20%<_>ทุกเส้นทางให้กับผู้ที่จองตั๋วรถ<_>บขส.<_>ผ่านช่องทางออนไลน์ของ<_>บขส.<_>ที่เดินทางระหว่างวันที่<_>18<_>-<_>22<_>ธันวาคม<_>2566<_>และวันที่<_>4<_>-<_>8<_>มกราคม<_>2567", "ขณะเดียวกัน<_>กรมการขนส่งทางบก<_>(ขบ)<_>ได้ร่วมกับภาคีเครือข่ายภาครัฐ<_>ภาคเอกชน<_>และสถาบันการศึกษาจัดกิจกรรม<_>“ตรวจรถฟรี<_>ขับขี่ปลอดภัย”<_>เพื่อให้บริการตรวจสภาพความพร้อมของรถยนต์และรถจักรยานยนต์ฟรี<_>กว่า<_>20<_>รายการ<_>ส่วนการรถไฟแห่งประเทศไทย<_>(รฟท)<_>ให้บริการอาหารเช้ากับผู้โดยสารรถไฟในวันขึ้นปีใหม่<_>วันที่<_>1<_>มกราคม<_>2567<_>ที่สถานีดอนเมือง<_>และแจกถุงรถไฟรักษ์โลกให้กับผู้ที่เดินทางในช่วงเทศกาลปีใหม่<_>ณ<_>สถานีกลางกรุงเทพอภิวัฒน์<_>สามเสน<_>ดอนเมือง<_>รังสิต<_>มักกะสัน<_>วงเวียนใหญ่<_>และธนบุรี<_>รวมจำนวน<_>12,000<_>ใบ", "นายสุริยะ<_>กล่าวต่อว่า<_>สำหรับ<_>“i<_>=<_>infrastructure<_>for<_>nation<_>:<_>คมนาคมสร้างเส้นทางไทย”<_>โดยกรมทางหลวง<_>(ทล)<_>ได้เปิดให้ใช้บริการมอเตอร์เวย์ฟรี<_>เพื่ออำนวยความสะดวกประชาชนในการเดินทางกลับภูมิลำเนาและลดปัญหาจราจรติดขัด<_>ประกอบด้วย<_>มอเตอร์เวย์<_>หมายเลข<_>6<_>บางปะอิน<_>-<_>นครราชสีมา<_>ช่วงอำเภอปากช่อง<_>-<_>ทางเลี่ยงเมืองนครราชสีมา<_>ระยะทาง<_>77<_>กม.<_>ตั้งแต่วันที่<_>28<_>ธันวาคม<_>2566<_>เวลา<_>00.01<_>น.<_>เป็นต้นไป<_>จนกว่าระบบเก็บค่าผ่านทางจะเสร็จสมบูรณ์<_>เพื่อแบ่งเบาการจราจรบนทางหลวงหมายเลข<_>2<_>(ถนนมิตรภาพ)", "ทั้งนี้<_>มอเตอร์เวย์<_>หมายเลข<_>6<_>จะเปิดให้เข้า<_>-<_>ออก<_>4<_>จุด<_>ได้แก่<_>บนถนนมิตรภาพ<_>บริเวณ<_>อ.ปากช่อง<_>และ<_>อ.สีคิ้ว<_>บนถนนวงแหวนรอบเมืองนครราชสีมา<_>บริเวณ<_>อ.ขามทะเลสอ<_>และบริเวณทางเชื่อมต่อกับทางเลี่ยงเมืองนครราชสีมาด้านตะวันตก<_>และมอเตอร์เวย์<_>หมายเลข<_>81<_>บางใหญ่<_>-<_>กาญจนบุรี<_>บริเวณด่านเก็บค่าผ่านทางนครปฐมฝั่งตะวันตก<_>ถึงด่านกาญจนบุรี<_>(จุดสิ้นสุดโครงการ)<_>ระยะทาง<_>51<_>กม.<_>ระหว่างวันที่<_>27<_>ธันวาคม<_>2566<_>เวลา<_>16.30<_>น.<_>-<_>3<_>มกราคม<_>2567<_>เวลา<_>24.00<_>น.<_>โดยสามารถเข้า<_>-<_>ออกได้<_>2<_>จุด<_>คือ<_>ด่านนครปฐม<_>ฝั่งตะวันตก<_>และด่านสิ้นสุดโครงการที่<_>อ.ท่าม่วง<_>จ.กาญจนบุรี", "ในส่วนของ<_>“f<_>=<_>facilitation<_>:<_>คมนาคมสะดวก<_>บริการประทับใจ”<_>ได้จัดให้มีบริการด้านต่าง<_>ๆ<_>ของระบบคมนาคมขนส่ง<_>โดยองค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>ขยายเวลาการเดินรถเมล์ในเขตกรุงเทพฯ<_>ในเส้นทางที่ผ่านสถานที่จัดงานสวดมนต์ข้ามปีและงานเคาน์ดาวน์<_>เช่น<_>วัดพระเชตุพนวิมลมังคลาราม<_>วัดสระเกศฯ<_>สนามหลวง<_>วัดเบญจมบพิตร<_>เซ็นทรัลเวิลด์<_>ไอคอนสยาม<_>เมกาบางนา<_>เอเชียทีค<_>ซีคอนสแควร์<_>เป็นต้น<_>รวมทั้งเปิดเส้นทางใหม่<_>5<_>เส้นทาง<_>เพื่อรองรับประชาชนที่พักอาศัยในเขตชานเมือง", "นอกจากนี้<_>ได้ขยายเวลาให้บริการรถไฟฟ้า<_>สายสีน้ำเงิน<_>สีม่วง<_>สีเหลือง<_>และสีแดง<_>ถึงเวลา<_>02.00<_>น.<_>ของวันที่<_>1<_>มกราคม<_>2567<_>รวมถึงเปิดให้บริการบัตร<_>emv<_>contactless<_>ที่สามารถเชื่อมต่อระหว่างรถไฟฟ้าสายสีม่วงกับสายสีแดง<_>โดยชำระค่าโดยสารร่วม<_>2<_>สาย<_>สูงสุดไม่เกิน<_>20<_>บาท<_>รวมทั้งเปิดให้บริการรถไฟทางคู่สายใต้<_>ตั้งแต่สถานีบ้านคูบัว<_>จ.ราชบุรี<_>ถึงสถานีสะพลี<_>จ.ชุมพร<_>และจอดรถฟรีที่ท่าอากาศยานสุวรรณภูมิ<_>ดอนเมือง<_>และภูเก็ตด้วย", "นายสุริยะ<_>กล่าวอีกว่า<_>“t<_>=<_>tourist<_>promotion<_>:<_>คมนาคมส่งเสริมการท่องเที่ยว”<_>โดยกระทรวงฯ<_>ได้ร่วมสนับสนุนการท่องเที่ยวในประเทศ<_>เพื่อกระตุ้นระบบเศรษฐกิจและมอบเป็นของขวัญปีใหม่ให้พี่น้องประชาชน<_>และนักท่องเที่ยว<_>ให้เดินทางด้วยความสุขและความประทับใจ<_>ด้วยการปรับปรุงภูมิทัศน์แหล่งท่องเที่ยวทางน้ำ<_>ประดับตกแต่งไฟสวยงามบริเวณสะพานภูมิพล<_>1<_>และ<_>2<_>และสะพานมหาเจษฎา<_>บดินทรานุสรณ์<_>ตั้งแต่วันที่<_>29<_>ธันวาคม<_>2566<_>-<_>2<_>มกราคม<_>2567<_>ระหว่างเวลา<_>19.00<_>-<_>22.00<_>น.<_>รวมทั้งจัดกิจกรรมล่องเรือไหว้พระ<_>9<_>วัด<_>ริมแม่น้ำเจ้าพระยา<_>ในวันที่<_>27<_>ธันวาคม<_>2566<_>เพื่อเสริมสิริมงคลชีวิตให้กับประชาชน", "สำหรับ<_>“s<_>=<_>safety<_>journey<_>:<_>คมนาคมใส่ใจ<_>ปลอดภัยทุกการเดินทาง”<_>นั้น<_>ได้เน้นย้ำให้กรมทางหลวง<_>(ทล)<_>กรมทางหลวงชนบท<_>(ทช)<_>และการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>คำนึงถึงความปลอดภัยในการเดินทางของพี่น้องประชาชนขั้นสูงสุด<_>ปรับปรุงซ่อมแซมถนนและสะพานให้มีความปลอดภัย<_>สามารถเดินทางได้อย่างสะดวก<_>ไร้หลุมบ่อ<_>ติดตั้งเครื่องหมายจราจร<_>ป้ายเตือนต่าง<_>ๆ<_>ให้ชัดเจน<_>ตรวจสอบความปลอดภัยในการปิดเบี่ยงการจราจรบริเวณพื้นที่ก่อสร้างรถไฟฟ้า", "นอกจากนี้<_>ติดตั้งอุปกรณ์ไฟส่องสว่างอย่างทั่วถึง<_>เพื่อเพิ่มประสิทธิภาพการมองเห็นของผู้ขับขี่<_>หยุดงานก่อสร้างชั่วคราว<_>และคืนพื้นผิวทางและช่องทางจราจรให้พี่น้องประชาชนสามารถเดินทางได้ด้วยความสะดวกปลอดภัยในช่วงเทศกาลปีใหม่<_>อย่างไรก็ตาม<_>กระทรวงคมนาคมในฐานะหน่วยงานที่กำกับดูแลระบบคมนาคมขนส่ง<_>ได้ตระหนักถึงความสะดวก<_>ปลอดภัยของพี่น้องประชาชนในช่วงเทศกาลปีใหม่<_>2567<_>และขอส่งความห่วงใย<_>ความปรารถนาดีให้ทุกท่านเดินทางปลอดภัยโดยสวัสดิภาพในทุกการเดินทาง<_>และทุกเส้นทาง"], "sentiment": [{"label": "LABEL_1", "score": 0.9844851493835449, "len_token": 496}, {"label": "LABEL_1", "score": 0.9206809997558594, "len_token": 496}, {"label": "LABEL_1", "score": 0.9673274755477905, "len_token": 496}, {"label": "LABEL_1", "score": 0.9305840134620667, "len_token": 407}], "avg_score": 0.9517174307777888, "sentiment_type": "positive"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ออมสิน<_>แจกโชคใหญ่<_>รวม<_>111<_>ล้านบาท<_>เป็นของขวัญปีใหม่ให้คนไทย", "content": ["ออมสิน<_>แจกโชคใหญ่<_>รวม<_>111<_>ล้านบาท<_>เป็นของขวัญปีใหม่ให้คนไทย", "ออมสิน<_>แจกโชคใหญ่<_>รวม<_>111<_>ล้านบาท<_>เป็นของขวัญปีใหม่ให้คนไทย<_>สลากออมสินรางวัลพิเศษ<_>50<_>ล้าน<_>พร้อมเพิ่มรางวัล<_>1<_>ล้าน<_>31<_>รางวัล<_>และลุ้นรางวัลที่<_>1<_>อีก<_>30<_>ล้านบาท<_>เปิดฝากตั้งแต่วันนี้ถึง<_>31<_>มกราคม<_>67<_>ออกรางวัลพร้อมกัน<_>1<_>ก.พ.67", "นายวิทัย<_>รัตนากร<_>ผู้อำนวยการธนาคารออมสิน<_>เปิดเผยว่า<_>ธนาคารได้จัดแคมเปญสลากออมสินชุดใหญ่มอบเป็นขวัญปีใหม่ให้แก่คนไทยกับสลากออมสินพิเศษ<_>2<_>ปี<_>โดยมอบโชคลุ้นเงินรางวัลมูลค่าเงินรวม<_>111<_>ล้านบาท<_>พร้อมร่วมเฉลิมฉลองในโอกาสธนาคารออมสินครบรอบ<_>111<_>ปี<_>ในปี<_>2567<_>ที่จะถึงนี้<_>โดยยังคงมีเงินรางวัลพิเศษ<_>50<_>ล้านบาท<_>เนื่องจากเสียงตอบรับดีจากครั้งที่แล้ว<_>และเพื่อเป็นการเพิ่มโอกาสในการถูกรางวัลและตอบแทนลูกค้าประชาชนได้กว้างขึ้นจึงเพิ่มรางวัล<_>1<_>ล้านบาท<_>อีกถึง<_>31<_>รางวัล<_>พร้อมยังลุ้นรางวัลที่<_>1<_>มูลค่า<_>30<_>ล้านบาทได้เช่นเดิม<_>โดยออกรางวัลพร้อมกันในวันที่<_>1<_>กุมภาพันธ์<_>2567<_>สำหรับผู้ฝากสลากออมสินพิเศษ<_>2<_>ปี<_>ตั้งแต่วันที่<_>20<_>ธ.ค.66<_>-<_>31<_>ม.ค.67<_>ผ่าน<_>2<_>ช่องทาง<_>คือ<_>แบบใบสลาก<_>ฝากได้ที่ธนาคารออมสินทุกสาขาทั่วประเทศ<_>และ<_>สลากดิจิทัล<_>ฝากได้ที่แอป<_>mymo<_>เมื่อฝากครบกำหนด<_>2<_>ปี<_>จะได้รับดอกเบี้ยอีก<_>1.20<_>บาท/หน่วย<_>ดอกเบี้ยและเงินรางวัลได้รับยกเว้นภาษี<_>ทั้งนี้<_>ธนาคารจะประกาศผลการออกรางวัลผ่านทางเว็บไซต์<_>www.gsb.or.th", "สลากออมสินพิเศษ<_>2<_>ปี<_>แบบใบสลาก<_>หน่วยละ<_>100<_>บาท<_>ฝากได้ตั้งแต่<_>1<_>หน่วยขึ้นไป<_>สำหรับบุคคลธรรมดาอายุ<_>7<_>ปี<_>ขึ้นไป<_>และนิติบุคคลทุกประเภท<_>สลากดิจิทัล<_>หน่วยละ<_>100<_>บาท<_>ฝากขั้นต่ำ<_>10<_>หน่วย<_>รับฝากเฉพาะบุคคลธรรมดาอายุ<_>15<_>ปี<_>ขึ้นไป<_>ทั้ง<_>2<_>แบบนี้<_>ไม่จำกัดวงเงินรับฝากสูงสุด<_>ในช่วง<_>2<_>ปีที่ฝากจะมีสิทธิ์ลุ้นถูกรางวัลสลากทุกเดือนจากการออกรางวัลทุกวันที่<_>1<_>ของเดือน<_>รวม<_>24<_>ครั้ง", "ติดตามรายละเอียดที่<_>www.gsb.or.th<_>หรือสอบถามเพิ่มเติมที่<_>gsb<_>contact<_>center<_>โทร.<_>1115"], "sentiment": [{"label": "LABEL_1", "score": 0.9913402199745178, "len_token": 496}, {"label": "LABEL_1", "score": 0.9788209199905396, "len_token": 98}], "avg_score": 0.9892747462397874, "sentiment_type": "positive"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>มอบของขวัญปีใหม่ให้กับประชาชนขยายถนนสาย<_>นย.3007<_>จ.นครนายก<_>กว่า<_>18<_>กิโลเมตร<_>เสร็จสมบูรณ์<_>พร้อมเปิดให้ใช้สัญจรเรียบร้อยแล้ว", "content": ["กรมทางหลวงชนบท<_>มอบของขวัญปีใหม่ให้กับประชาชนขยายถนนสาย<_>นย.3007<_>จ.นครนายก<_>กว่า<_>18<_>กิโลเมตร<_>เสร็จสมบูรณ์<_>พร้อมเปิดให้ใช้สัญจรเรียบร้อยแล้ว", "กรมทางหลวงชนบท<_>มอบของขวัญปีใหม่ให้กับประชาชนขยายถนนสาย<_>นย.3007<_>จ.นครนายก<_>กว่า<_>18<_>กิโลเมตร<_>เสร็จสมบูรณ์<_>พร้อมเปิดให้ใช้สัญจรเรียบร้อยแล้ว<_>ยกระดับการคมนาคมขนส่งเข้าสู่สนามบินสุวรรณภูมิและท่าเรือแหลมฉบัง<_>รองรับการขยายตัวของเศรษฐกิจในอนาคตอย่างยั่งยืน<_>ตามนโยบายของรัฐมนตรีว่าการกระทรวงคมนาคม", "กรมทางหลวงชนบท<_>(ทช)<_>ดำเนินโครงการก่อสร้างถนนทางหลวงชนบทสาย<_>นย.3007<_>แยก<_>ทล.305<_>-<_>บ้านคลอง<_>33<_>อำเภอองครักษ์<_>จังหวัดนครนายก<_>เสร็จสมบูรณ์<_>พร้อมเปิดให้ประชาชนใช้สัญจรเรียบร้อยแล้ว<_>ทั้งนี้<_>เพื่อช่วยส่งเสริมระบบบริหารจัดการการขนส่งสินค้าให้มีประสิทธิภาพมากยิ่งขึ้น<_>รองรับปริมาณการจราจรที่มีแนวโน้มเพิ่มสูงขึ้นในอนาคต<_>รวมถึงเป็นการสนับสนุนการขนส่งสินค้าจากภาคตะวันออกเฉียงเหนือเข้าสู่กรุงเทพมหานคร/ปริมณฑล<_>ท่าอากาศยานสุวรรณภูมิ<_>และท่าเรือแหลมฉบัง<_>ทำให้การขนส่ง", "จากแหล่งผลิตสินค้าไปสู่ตลาดและผู้บริโภคได้สะดวกรวดเร็วอย่างเป็นระบบ<_>ตลอดจนเป็นเส้นทางที่ช่วยแบ่งเบาการจราจรบนถนนสายหลักได้อีกทางหนึ่งด้วย", "ทช.ได้ดำเนินการก่อสร้างถนนทางหลวงชนบทสาย<_>นย.3007<_>ทล.305<_>-<_>บ้านคลอง<_>33<_>อำเภอองครักษ์<_>จังหวัดนครนายก<_>รวมระยะทาง<_>18.368<_>กิโลเมตร<_>มีจุดเริ่มต้นโครงการบริเวณ<_>กม.ที่<_>0+000<_>แยก<_>ทล.305<_>(รังสิต<_>–<_>นครนายก<_>บริเวณ<_>กม.ที่<_>47+300)<_>และสิ้นสุดโครงการบริเวณ<_>กม.ที่<_>18+368<_>ซึ่งบรรจบกับถนนทางหลวงชนบทสาย<_>นย.2024<_>(สระบุรี<_>-<_>นครนายก)<_>และเป็นเส้นทางที่เชื่อมต่อไปยังถนนทางหลวงชนบทสาย<_>นย.3001<_>(องครักษ์<_>–<_>บางน้ำเปรี้ยว)<_>ได้อีกด้วย<_>โดยได้ดำเนินการก่อสร้างขยายถนนเดิมจาก<_>2<_>ช่องจราจร<_>เป็น<_>4<_>ช่องจราจร<_>ผิวจราจรแบบแอสฟัลท์ติกคอนกรีต<_>ผิวจราจรกว้างช่องละ<_>3.50<_>เมตร<_>ไหล่ทางกว้างข้างละ<_>1.50<_>เมตร<_>และก่อสร้างสะพานคอนกรีตเสริมเหล็กข้ามทางรถไฟ<_>สะพานข้ามคลองชลประทาน<_>รวม<_>9<_>แห่ง<_>พร้อมติดตั้งไฟฟ้าแสงสว่าง<_>สัญญาณไฟจราจร<_>ป้ายจราจร<_>และอุปกรณ์อำนวยความปลอดภัย<_>ใช้งบประมาณรวม<_>716.350<_>ล้านบาท"], "sentiment": [{"label": "LABEL_1", "score": 0.9630899429321289, "len_token": 496}, {"label": "LABEL_1", "score": 0.8969173431396484, "len_token": 43}], "avg_score": 0.9578108672529514, "sentiment_type": "positive"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรุงไทยจับมือ<_>ธปท.กระตุ้นเศรษฐกิจหาดใหญ่หนุนนักท่องเที่ยวต่างชาติใช้จ่ายผ่าน<_>“qr<_>cross<_>border<_>payment”", "content": ["กรุงไทยจับมือ<_>ธปท.กระตุ้นเศรษฐกิจหาดใหญ่หนุนนักท่องเที่ยวต่างชาติใช้จ่ายผ่าน<_>“qr<_>cross<_>border<_>payment”", "ธ.กรุงไทย<_>ร่วมกับ<_>ธปท.<_>ลงพื้นที่ตลาดกิมหยงและตลาดกรีนเวย์<_>อ.หาดใหญ่<_>จ.สงขลา<_>สร้างการรับรู้ให้ร้านค้าและสนับสนุนให้นักท่องเที่ยวต่างชาติใช้จ่ายผ่านบริการ<_>qr<_>cross<_>border<_>payment<_>อำนวยความสะดวกนักท่องเที่ยว<_>สแกนชำระค่าสินค้าหรือบริการผ่าน<_>qr<_>code", "ธนาคารกรุงไทย<_>ในฐานะธนาคารพาณิชย์ชั้นนำของประเทศ<_>มุ่งมั่นนำนวัตกรรมและเทคโนโลยีมาพัฒนาบริการทางการเงินที่ทันสมัย<_>ตอบโจทย์ลูกค้าทุกกลุ่มในทุกมิติ<_>ยกระดับชีวิตคนไทยให้ดีขึ้นทุกวัน<_>ขับเคลื่อนสังคมและเศรษฐกิจให้เติบโตอย่างยั่งยืน<_>ภายใต้แนวคิด<_>“นวัตกรรมสร้างคุณค่า<_>ตอบโจทย์ลูกค้าอย่างยั่งยืน”<_>ล่าสุด<_>ร่วมกับธนาคารแห่งประเทศไทย<_>(ธปท)<_>พร้อมผู้บริหารนำโดย<_>นางบุษกร<_>ธีระปัญญาชัย<_>ผู้อำนวยการอาวุโส<_>ฝ่ายนโยบายระบบการชำระเงินและเทคโนโลยีทางการเงิน<_>ธนาคารแห่งประเทศไทย<_>และนายภีระพงศ์<_>บุญญา<_>ผู้อำนวยการฝ่ายอาวุโส<_>ผู้บริหารสำนักงานภาค<_>ธนาคารกรุงไทย<_>ลงพื้นที่ตลาดกิมหยงและตลาดกรีนเวย์<_>อ.หาดใหญ่<_>จ.สงขลา<_>เพื่อสร้างการรับรู้ให้กับร้านค้าและสนับสนุนให้นักท่องเที่ยวต่างชาติใช้จ่ายผ่านบริการ<_>qr<_>cross<_>border<_>payment<_>อำนวยความสะดวกนักท่องเที่ยว<_>สแกนชำระค่าสินค้าหรือบริการผ่าน<_>qr<_>code<_>ในร้านค้าถุงเงิน<_>ผ่านโมบายแอปพลิเคชันธนาคารของประเทศนั้นๆ<_>สะดวก<_>รวดเร็ว<_>และปลอดภัย<_>ราวกับอยู่ในประเทศตัวเอง<_>นอกจากนี้<_>ยังช่วยผู้ประกอบการร้านค้า<_>สร้างโอกาสเพิ่มยอดขาย<_>เพิ่มรายได้<_>กระตุ้นการใช้จ่ายในช่วงปลายปีของ<_>อ.หาดใหญ่<_>จ.สงขลา", "บริการ<_>qr<_>cross<_>border<_>payment<_>เป็นความร่วมมือของธนาคารกรุงไทยกับธนาคารแห่งประเทศไทย<_>ในการเชื่อมโยงระบบการชำระเงินผ่าน<_>qr<_>code<_>กับร้านค้าถุงเงิน<_>อัตราแลกเปลี่ยนดี<_>ฟรีค่าธรรมเนียม<_>และสนับสนุนนโยบายลดการใช้เงินสด<_>ตอบโจทย์วิถีชีวิตในยุคดิจิทัล<_>ปัจจุบันรองรับแอปพลิเคชันธนาคารจาก<_>6<_>ประเทศ<_>ประกอบด้วย<_>มาเลเซีย<_>สิงคโปร์<_>เวียดนาม<_>อินโดนีเซีย<_>กัมพูชา<_>ฮ่องกง<_>และยังมีแผนต่อยอดไปยังประเทศอื่นๆ<_>เช่น<_>สาธารณรัฐประชาธิปไตยประชาชนลาว<_>สาธารณรัฐแห่งสหภาพเมียนมา<_>และอินเดีย<_>เป็นต้น", "สำหรับร้านค้าที่สนใจสมัครเข้าร่วมเป็นร้านค้าถุงเงิน<_>ติดต่อได้ที่ธนาคารกรุงไทยทุกสาขาทั่วประเทศ<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>krungthai<_>contact<_>center<_>โทร<_>02-111-1<_>หรือ<_>https://krungthai.com/th/content/sme/smesolutions/tungngern"], "sentiment": [{"label": "LABEL_1", "score": 0.9821939468383789, "len_token": 496}, {"label": "LABEL_1", "score": 0.9460640549659729, "len_token": 82}], "avg_score": 0.9770682528357192, "sentiment_type": "positive"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมธนารักษ์เปิดพิพิธภัณฑ์เข้าชมฟรี<_>ทั้ง<_>5<_>แห่ง<_>เพื่อมอบเป็นของขวัญต้อนรับปีใหม่<_>2567", "content": ["กรมธนารักษ์เปิดพิพิธภัณฑ์เข้าชมฟรี<_>ทั้ง<_>5<_>แห่ง<_>เพื่อมอบเป็นของขวัญต้อนรับปีใหม่<_>2567", "เนื่องในโอกาสเทศกาลวันขึ้นปีใหม่<_>ประจำปี<_>2567<_>กรมธนารักษ์ยกเว้นค่าเข้าชมพิพิธภัณฑ์ของกรมธนารักษ์<_>ทั้ง<_>5<_>แห่ง<_>ตั้งแต่วันที่<_>29<_>ธันวาคม<_>2566<_>ถึงวันที่<_>14<_>มกราคม<_>2567<_>เพื่อเป็นของขวัญต้อนรับปีใหม่ให้กับประชาชนได้<_>“เที่ยวสุขใจไปกับ...พิพิธภัณฑ์ธนารักษ์”", "วันนี้<_>(27<_>ธันวาคม<_>2566)<_>ณ<_>กรมธนารักษ์<_>นายจำเริญ<_>โพธิยอด<_>อธิบดีกรมธนารักษ์<_>เปิดเผยว่า<_>เนื่องในโอกาสเทศกาลวันขึ้นปีใหม่<_>ประจำปี<_>2567<_>กรมธนารักษ์ยกเว้นค่าเข้าชมพิพิธภัณฑ์ของกรมธนารักษ์<_>ทั้ง<_>5<_>แห่ง<_>ตั้งแต่วันที่<_>29<_>ธันวาคม<_>2566<_>ถึงวันที่<_>14<_>มกราคม<_>2567<_>เพื่อเป็นของขวัญต้อนรับปีใหม่ให้กับประชาชนได้<_>“เที่ยวสุขใจไปกับ...พิพิธภัณฑ์ธนารักษ์”<_>โดยพิพิธภัณฑ์ที่เปิดให้เข้าชมทั้ง<_>5<_>แห่ง<_>ได้แก่", "•<_>พิพิธภัณฑ์เหรียญกษาปณานุรักษ์<_>ถนนจักรพงษ์<_>แขวงชนะสงคราม<_>เขตพระนคร<_>กรุงเทพฯ<_>เปิดให้บริการวันจันทร์<_>-<_>วันศุกร์<_>เวลา<_>08.30<_>–<_>16.30<_>น.<_>และวันเสาร์<_>-<_>วันอาทิตย์<_>และวันหยุดนักขัตฤกษ์<_>เวลา<_>10.00<_>–<_>18.00<_>น.<_>สอบถามได้ที่<_>โทร<_>0<_>2282<_>0818", "•<_>พิพิธบางลำพู<_>ถนนพระสุเมรุ<_>แขวงชนะสงคราม<_>เขตพระนคร<_>กรุงเทพฯ<_>เปิดให้บริการวันจันทร์<_>-<_>วันศุกร์<_>เวลา<_>08.30<_>–<_>16.30<_>น.<_>และวันเสาร์<_>-<_>วันอาทิตย์<_>และวันหยุดนักขัตฤกษ์<_>เวลา<_>10.00<_>–<_>18.00<_>น.<_>สอบถามได้ที่<_>โทร<_>0<_>2282<_>9828", "•<_>พิพิธภัณฑ์ธนารักษ์<_>จังหวัดเชียงใหม่<_>เปิดให้บริการวันจันทร์<_>-<_>วันศุกร์<_>เวลา<_>08.30<_>–<_>16.30<_>น.<_>และวันเสาร์<_>-<_>วันอาทิตย์<_>และวันหยุดนักขัตฤกษ์<_>เวลา<_>10.00<_>–<_>18.00<_>น.<_>สอบถามได้ที่<_>โทร<_>0<_>5322<_>4237", "•<_>พิพิธภัณฑ์ธนารักษ์<_>จังหวัดขอนแก่น<_>เปิดให้บริการวันจันทร์<_>-<_>วันศุกร์<_>เวลา<_>08.30<_>–<_>16.30<_>น.<_>และวันเสาร์<_>-<_>วันอาทิตย์<_>และวันหยุดนักขัตฤกษ์<_>เวลา<_>10.00<_>–<_>18.00<_>น.<_>สอบถามได้ที่<_>โทร<_>09<_>3124<_>6914", "•<_>พิพิธภัณฑ์ธนารักษ์<_>จังหวัดสงขลา<_>เปิดให้บริการวันจันทร์<_>-<_>วันศุกร์<_>เวลา<_>08.30<_>–<_>16.30<_>น.<_>สอบถามได้ที่<_>โทร<_>0<_>7430<_>7071", "นอกจากนี้<_>ประชาชนสามารถเลือกซื้อเหรียญกษาปณ์ที่ระลึก<_>เหรียญที่ระลึกวาระต่าง<_>ๆ<_>รวมทั้ง<_>ผลิตภัณฑ์ต่าง<_>ๆ<_>สำหรับเป็นของขวัญ<_>ของที่ระลึกในช่วงเทศกาลปีใหม่ได้<_>ณ<_>พิพิธภัณฑ์ของกรมธนารักษ์<_>ทั้ง<_>5<_>แห่ง<_>อธิบดีกรมธนารักษ์กล่าวในตอนท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9401311874389648, "len_token": 496}, {"label": "LABEL_1", "score": 0.9222988486289978, "len_token": 231}], "avg_score": 0.9344650660289203, "sentiment_type": "positive"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>ย้ำ<_>รถไฟฟ้าสายสีชมพู<_>มีความปลอดภัย<_>ปิด<_>7<_>สถานีขัดข้องจนกว่าจะแก้ไขเรียบร้อย<_>ด้าน<_>“สุรพงษ์”<_>สั่งทุกหน่วยงานร่วมตรวจสอบทุกขั้นตอนไม่ให้เกิดเหตุซ้ำรอย", "content": ["“สุริยะ”<_>ย้ำ<_>รถไฟฟ้าสายสีชมพู<_>มีความปลอดภัย<_>ปิด<_>7<_>สถานีขัดข้องจนกว่าจะแก้ไขเรียบร้อย<_>ด้าน<_>“สุรพงษ์”<_>สั่งทุกหน่วยงานร่วมตรวจสอบทุกขั้นตอนไม่ให้เกิดเหตุซ้ำรอย", "“สุริยะ”<_>ย้ำ<_>รถไฟฟ้าสายสีชมพู<_>มีความปลอดภัย<_>ปิด<_>7<_>สถานีขัดข้องจนกว่าจะแก้ไขเรียบร้อย<_>ด้าน<_>“สุรพงษ์”<_>สั่งทุกหน่วยงานร่วมตรวจสอบทุกขั้นตอนไม่ให้เกิดเหตุซ้ำรอย<_>สร้างความเชื่อมั่น<_>พร้อมเจรจาผู้รับสัมปทานขยายระยะเวลาทดลองเดินรถฟรีให้ประชาชน", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>พร้อมด้วย<_>นางมนพร<_>เจริญศรี<_>นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>แถลงข่าวชี้แจงกรณีโครงการรถไฟฟ้ามหานคร<_>สายสีชมพู<_>เกิดเหตุรางจ่ายกระแสไฟฟ้า<_>(conductor<_>rail)<_>หลุดร่วงลงชั้นพื้นถนน<_>และเกี่ยวสายไฟฟ้า<_>บริเวณถนนติวานนท์<_>ระหว่างสถานีแคราย<_>ถึง<_>สถานีแยกปากเกร็ด<_>ยืนยันระบบรถไฟฟ้ามีความปลอดภัยในการเดินทาง<_>โดยมี<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>นายพิเชฐ<_>คุณาธรรมรักษ์<_>อธิบดีกรมการขนส่งทางราง<_>(ขร)<_>ผู้แทนการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>บริษัท<_>นอร์ทเทิร์น<_>บางกอกโมโนเรล<_>จำกัด<_>บริษัท<_>ระบบขนส่งมวลชนกรุงเทพ<_>จำกัด<_>(มหาชน)<_>บริษัท<_>บีทีเอส<_>กรุ๊ป<_>โฮลดิ้งส์<_>จำกัด<_>(มหาชน)<_>ร่วมแถลงข่าว<_>ในวันที่<_>25<_>ธันวาคม<_>2566<_>ณ<_>กระทรวงคมนาคม", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>กล่าวว่า<_>กระทรวงคมนาคมขอยืนยันว่าระบบการเดินรถไฟฟ้าสายสีชมพูมีความปลอดภัย<_>สำหรับอุบัติเหตุในส่วนงานก่อสร้างสาธารณูปโภค<_>โดยตลอดระยะเวลาตั้งแต่เกิดเหตุ<_>ตั้งแต่วันที่<_>24<_>ธันวาคม<_>2566<_>ได้มีการลงพื้นที่ตรวจสอบทุกสถานี<_>ซึ่งหน่วยงานที่เกี่ยวข้อง<_>วิศวกร<_>ได้เข้าทำการตรวจสอบอีกครั้ง<_>ทำให้ช่วงเช้าของวันที่<_>25<_>ธันวาคม<_>2566<_>สามารถเปิดให้บริการจำนวน<_>23<_>สถานี<_>ตั้งแต่สถานีแจ้งวัฒนะ<_>(pk08)<_>-<_>สถานีมีนบุรี<_>(pk30)<_>ตั้งแต่เวลา<_>06.00<_>–<_>24.00<_>น.<_>ในส่วนสถานีศูนย์ราชการนนทบุรี<_>(pk01)<_>ไปจนถึงสถานีเลี่ยงเมืองปากเกร็ด<_>(pk07)<_>รวม<_>7<_>สถานี<_>ยังคงปิดให้บริการอยู่<_>จนกว่าจะติดตั้งระบบรางจ่ายไฟให้แล้วเสร็จและตรวจสอบให้เรียบร้อยอีกครั้ง<_>สำหรับระยะเวลาที่เปิดทดลองใช้บริการฟรีที่เสียไปจากการปิดให้บริการ<_>7<_>สถานี<_>ดังกล่าว<_>จะมีการเจรจากับผู้ประกอบการให้ขยายระยะเวลาการเปิดทดลองใช้บริการรถไฟฟ้าสายสีชมพูทั้งเส้นทางอีกครั้ง<_>เพื่อประโยชน์สูงสุดที่ประชาชนได้รับเป็นสำคัญ", "นายสุรพงษ์<_>ปิยะโชติ<_>กล่าวว่า<_>จากที่ได้ลงพื้นที่หาตรวจสาเหตุที่เกิดขึ้น<_>และทำการประมวลผล<_>ได้ข้อสันนิษฐานว่าเกิดจากการรื้อถอนอุปกรณ์ด้านโครงสร้างจากการดึงเข็มพืดเหล็ก<_>(sheet<_>pile)<_>ของโครงการระบบสาธารณูปโภคบริเวณด้านล่างของโครงการรถไฟฟ้ามหานคร<_>สายสีชมพู<_>ออกตามขั้นตอนก่อสร้างเมื่องานแล้วเสร็จ<_>ซึ่งอาจมีเหตุการณ์ที่ทำให้ระดับของรางนำไฟฟ้าไม่อยู่ในตำแหน่งที่ถูกต้อง<_>ส่งผลให้เมื่อมีตัวรับกระแสไฟฟ้า<_>(collector<_>shoe)<_>ที่ติดกับตัวรถตรวจความพร้อมของเส้นทาง<_>(รถไฟฟ้าหมายเลข<_>pm40)<_>ซึ่งกำลังเคลื่อนที่ไปกระแทกส่งผลให้เกิดการขยับตัวของรางนำไฟฟ้า<_>(conductor<_>rail)<_>ออกจากจุดยึดแล้วร่วงลงมาด้านล่างบนถนนบางส่วน<_>(ประมาณ<_>300<_>เมตร)<_>และส่วนใหญ่ติดค้างอยู่บนโครงสร้าง<_>ระหว่างสถานีแคราย<_>(pk02)<_>ถึงสถานีกรมชลประทาน<_>(pk05)<_>ระยะทางรวมประมาณ<_>4.3<_>กม.<_>นอกจากนี้<_>ยังพบว่า<_>มีรอยไหม้จากประกายไฟที่เกิดจากการลัดวงจร<_>(short<_>circuit)<_>1<_>จุด<_>บริเวณคานทางวิ่ง<_>เหนือสถานที่ก่อสร้างโครงการระบบสาธารณูปโภคดังกล่าว<_>(ใกล้ปากซอยติวานนท์<_>34)", "นายสุรพงษ์<_>กล่าวต่อว่า<_>เหตุการณ์ที่เกิดขึ้นต้องนำมาเป็นบทเรียนที่สำคัญของทุกฝ่ายที่เกี่ยวข้องกับโครงการรถไฟฟ้าทั้งงานก่อสร้างและระบบเดินรถ<_>เมื่อมีการดำเนินการใด<_>ๆ<_>เช่น<_>ก่อสร้าง<_>รื้อถอน<_>ต้องมีการแจ้งและส่งมอบพื้นที่<_>ควบคุมงานพร้อมกัน<_>ทั้งผู้ประกอบการ<_>และ<_>ขร.<_>รฟม.<_>ซึ่งเป็นหน่วยงานที่กำกับดูแล<_>เพื่อไม่ให้เหตุการณ์เช่นนี้เกิดขึ้นอีก<_>ที่ผ่านมาได้มีการหารือระหว่างหน่วยงานรัฐ<_>และเอกชนมาโดยตลอด<_>และปัจจุบันมีรถตรวจการพร้อมเจ้าหน้าที่คอยตรวจสอบความพร้อมเส้นทาง<_>ก่อนให้บริการในทุก<_>ๆ<_>เช้าเวลา<_>04.00<_>น.<_>เพื่อสร้างความมั่นใจให้กับประชาชนผู้ใช้บริการรถไฟฟ้าสายสีชมพูตลอดการเดินทาง<_>ทั้งนี้จะต้องเพิ่มมาตรการตรวจการทำงาน<_>และความเรียบร้อยสำหรับงานที่มีการดำเนินงานใกล้เส้นทางการวิ่งของรถไฟฟ้าให้รัดกุมมากยิ่งขึ้น<_>เพื่อป้องกันเหตุการณ์ที่ไม่ปลอดภัยในอนาคต"], "sentiment": [{"label": "LABEL_0", "score": 0.5375470519065857, "len_token": 496}, {"label": "LABEL_0", "score": 0.9755176305770874, "len_token": 491}], "avg_score": 0.24457700672845348, "sentiment_type": "negative"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ฟรี<_>!<_>“ตรวจการได้ยิน”<_>เด็กไทยแรกเกิด<_>–<_>6<_>เดือน", "content": ["ฟรี<_>!<_>“ตรวจการได้ยิน”<_>เด็กไทยแรกเกิด<_>–<_>6<_>เดือน", "รัฐบาลเชิญชวนผู้ปกครองพาบุตรหลานที่เป็นเด็กไทย<_>วัยแรกเกิด<_>–<_>6<_>เดือน<_>ในทุกสิทธิการรักษาพยาบาล<_>เข้ารับบริการ<_>“คัดกรองการได้ยิน”<_>ที่หน่วยบริการในระบบหลักประกันสุขภาพแห่งชาติทุกแห่งทั่วประเทศ<_>โดยไม่มีค่าใช้จ่าย", "หากพบความผิดปกติ<_>เด็กที่มีสิทธิบัตรทอง<_>ติดต่อหน่วยบริการประจำตามสิทธิ<_>โดยแสดงสูติบัตรและบัตรประชาชนผู้ปกครอง<_>เพื่อรับบริการ<_>“ผ่าตัดฝังประสาทหูเทียม”<_>ตามการวินิจฉัยของแพทย์<_>สำหรับผู้ป่วยเด็กที่ไม่เคยมีพัฒนาการทางภาษามาก่อน<_>อายุไม่เกิน<_>3.5<_>ปี<_>ได้รับการใส่เครื่องช่วยฟังและฝึกฟังมาแล้วไม่น้อยกว่า<_>6<_>เดือน<_>กรณีเคยมีพัฒนาทางการภาษามาก่อน<_>อายุไม่เกิน<_>5<_>ปี", "สอบถามเพิ่มเติมได้ที่<_>สายด่วน<_>สปสช.<_>1330<_>หรือ<_>ไลน์<_>สปสช.<_>ไอดี<_>@nhso", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9350214004516602, "len_token": 216}], "avg_score": 0.9350214004516602, "sentiment_type": "positive"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ตั้งเป้า<_>สร้าง<_>1,500<_>ห้องเรียน<_>“coding”<_>เพิ่มศักยภาพทุนมนุษย์ด้านดิจิทัล", "content": ["ตั้งเป้า<_>สร้าง<_>1,500<_>ห้องเรียน<_>“coding”<_>เพิ่มศักยภาพทุนมนุษย์ด้านดิจิทัล", "รัฐบาลดำเนินโครงการ<_>“coding<_>for<_>better<_>life”<_>ครอบคลุมการสร้างระบบนิเวศดิจิทัล<_>4<_>ด้าน<_>ได้แก่", "-<_>สร้างห้องเรียน<_>coding<_>ในโรงเรียนทั่วประเทศ<_>1,500<_>แห่ง", "-<_>ทำหลักสูตร<_>coding<_>3<_>ระดับ<_>คือ<_>basic<_>intermediate<_>และ<_>advanced<_>รวมกว่า<_>20<_>หลักสูตร<_>พร้อมเสริมทักษะครูผู้สอน<_>ไม่น้อยกว่า<_>3,000<_>คน", "-<_>เสริมทักษะ<_>coding<_>เพื่อพัฒนาเทคโนโลยีและนวัตกรรมดิจิทัล<_>โดยส่งเสริมการเรียนรู้นอกห้องเรียน", "-<_>สร้างการตระหนักรู้<_>และ<_>ประยุกต์ใช้จริง<_>แก่ประชาชนทั่วไป", "นายกฯ<_>ได้หารือแนวทางความร่วมมือกับหลายบริษัทระดับโลก<_>เช่น<_>google<_>microsoft<_>huawei<_>โดยล่าสุดมีข่าวดีเกี่ยวกับการพิจารณาความร่วมมือกับบริษัท<_>apple<_>เชื่อว่าเป็นโอกาสที่จะส่งเสริมนักพัฒนาแอปพลิเคชันไทยให้ก้าวไปถึงระดับโลก<_>ทั้งในรูปแบบการพัฒนาบุคลากรและความร่วมมือทางธุรกิจ", "อ่านเพิ่มเติม<_>>><_>https://www.thaigov.go.th/news/contents/details/76428", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9746696352958679, "len_token": 272}], "avg_score": 0.9746696352958679, "sentiment_type": "positive"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นโยบายแก้หนี้นอกระบบ<_>ได้ผลจริง!<_>รัฐช่วยไกล่เกลี่ยแล้ว<_>224<_>ราย<_>มูลหนี้ลดลงราว<_>90<_>ลบ.", "content": ["นโยบายแก้หนี้นอกระบบ<_>ได้ผลจริง!<_>รัฐช่วยไกล่เกลี่ยแล้ว<_>224<_>ราย<_>มูลหนี้ลดลงราว<_>90<_>ลบ.", "นโยบายแก้หนี้นอกระบบของรัฐบาล<_>หลังเปิดระบบลงทะเบียน<_>21<_>วัน<_>(1<_>ธ.ค.66<_>–<_>21<_>ธ.ค.66)<_>ปชช.<_>ลงทะเบียนแล้ว<_>105,482<_>ราย<_>มีมูลหนี้รวม<_>6,576.779<_>ล้านบาท", "ทั้งนี้<_>ข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศ<_>พบว่ามีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ย<_>1,294<_>ราย<_>ดำเนินการสำเร็จ<_>224<_>ราย<_>มูลหนี้ลดลงราว<_>90<_>ล้านบาท", "โดยจังหวัดนครสวรรค์<_>เป็นจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุด", "ปัจจุบัน<_>ยังคงรับลงทะเบียน<_>ปชช.<_>ที่ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>คลิก<_>https://debt.dopa.go.th<_>และลงทะเบียนด้วยตัวเอง<_>ณ<_>ที่ว่าการอำเภอ<_>หรือสำนักงานเขตทั่วประเทศ", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/76488", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.8803966641426086, "len_token": 257}], "avg_score": 0.8803966641426086, "sentiment_type": "positive"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ตั้ง<_>4<_>อนุกรรมการ<_>แก้ปัญหาที่ดินทำกิน-หนี้สิน-ฟื้นฟูอาชีพ<_>ช่วยเกษตรกร", "content": ["ตั้ง<_>4<_>อนุกรรมการ<_>แก้ปัญหาที่ดินทำกิน-หนี้สิน-ฟื้นฟูอาชีพ<_>ช่วยเกษตรกร", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลเดินหน้าแก้ปัญหาที่ดินและหนี้สินให้แก่เกษตรกรร่วมกับสภาเครือข่ายประชาชนภาคอีสาน", "และสภาประชาชน<_>4<_>ภาค<_>โดยแต่งตั้งคณะอนุกรรมการ<_>4<_>คณะ<_>ได้แก่", "คณะอนุกรรมการแก้ไขปัญหาที่ดินและป่าไม้<_>คณะอนุกรรมการแก้ไขปัญหาหนี้สินของเกษตรกร", "คณะอนุกรรมการส่งเสริมและฟื้นฟูอาชีพภาคเกษตร<_>และ<_>คณะอนุกรรมการแก้ไขปัญหาแหล่งน้ำทั้งระบบ", "เพื่อพิจารณาและกำหนดมาตรการในการช่วยเหลือเกษตรกรแก้ไขปัญหาที่ดินทำกิน<_>ปัญหาหนี้สิน", "และการฟื้นฟูอาชีพอย่างเหมาะสม<_>โดยบูรณาการกับหน่วยงานอื่น<_>เช่น<_>กองทุนหมู่บ้าน", "และลงลึกในรายละเอียด<_>เช่น", "จำนวนเกษตรกรที่เป็นหนี้พร้อมแบ่งกลุ่มมูลค่าหนี้เพื่อกำหนดมาตรการให้ตรงเป้าหมาย", "แก้ปัญหาได้อย่างเป็นรูปธรรม", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.797990620136261, "len_token": 170}], "avg_score": 0.797990620136261, "sentiment_type": "positive"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชวนเที่ยว<_>10<_>วัดกลางกรุงและพิพิธภัณฑสถานแห่งชาติยามค่ำ<_>ส่งท้ายปีเก่าต้อนรับปีใหม่", "content": ["ชวนเที่ยว<_>10<_>วัดกลางกรุงและพิพิธภัณฑสถานแห่งชาติยามค่ำ<_>ส่งท้ายปีเก่าต้อนรับปีใหม่", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลเชิญชวนประชาชนร่วมกิจกรรม<_>“อารามอร่าม<_>10<_>วัดและพิพิธภัณฑสถานแห่งชาติ”", "เสริมสิริมงคลในเทศกาลส่งท้ายปีเก่าต้อนรับปีใหม่<_>โดยสักการะสิ่งศักดิ์สิทธิ์พร้อมชมความวิจิตรงดงามของวัด", "โบราณสถาน<_>และสถานที่สำคัญในยามค่ำคืน<_>ซึ่งมีความงดงามแตกต่างกับช่วงเวลากลางวัน", "ตลอดจนเรียนรู้วัฒนธรรมและวิถีชีวิตของชุมชนรอบวัด<_>ได้ที่<_>วัดราชบิพิตรสถิตมหาสีมาราม", "วัดไตรมิตรวิทยาราม<_>วัดพระเชตุพนวิมลมังคลาราม<_>วัดประยูรวงศาวาส<_>วัดมหาธาตุยุวราชรังสฤษฎิ์", "วัดสุทัศนเทพวราราม<_>วัดอรุณราชวราราม<_>วัดเบญจมบพิตรดุสิตวนาราม<_>วัดราชนัดดาราม<_>วัดระฆังโฆสิตาราม", "และพิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>ระหว่างวันที่<_>24<_>ธันวาคม<_>2566<_>–<_>2<_>มกราคม<_>2567", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.9659731984138489, "len_token": 250}], "avg_score": 0.9659731984138489, "sentiment_type": "positive"}
{"date": "2023-12-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ยกเว้นค่าธรรมเนียมทางหลวงพิเศษหมายเลข<_>7<_>และ<_>9<_>ช่วงเทศกาลปีใหม่<_>2567", "content": ["ยกเว้นค่าธรรมเนียมทางหลวงพิเศษหมายเลข<_>7<_>และ<_>9<_>ช่วงเทศกาลปีใหม่<_>2567", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลอนุมัติหลักการร่างกฎกระทรวงยกเว้นค่าธรรมเนียมการใช้ยานยนต์บนทางหลวงพิเศษหมายเลข", "7<_>สายกรุงเทพฯ-บ้านฉาง<_>ตอน<_>กรุงเทพฯ-เมืองพัทยา<_>และทางหลวงพิเศษหมายเลข<_>9<_>สายวงแหวนรอบนอก", "ถ.กาญจนาภิเษก<_>ตอนพระประแดง-บางแค<_>ช่วงพระประแดง-ต่างระดับบางขุนเทียน<_>และตอนบางปะอิน-", "บางพลี<_>เพื่ออำนวยความสะดวกแก่ประชาชนในการเดินทางช่วงเทศกาลปีใหม่<_>พ.ศ.2567<_>ตั้งแต่เวลา<_>00.01", "น.<_>ของวันพฤหัสบดีที่<_>28<_>ธันวาคม<_>2566<_>–<_>เวลา<_>24.00<_>น.<_>ของวันพุธที่<_>3<_>มกราคม<_>2567<_>ทั้งนี้", "สืบเนื่องจากมติคณะรัฐมนตรี<_>เมื่อวันที่<_>24<_>ตุลาคม<_>2566<_>เลื่อนวันหยุดชดเชยช่วงสิ้นปี<_>จากวันอังคารที่<_>2", "มกราคม<_>2567<_>มาเป็นวันศุกร์ที่<_>29<_>ธันวาคม<_>2566<_>เป็นวันหยุดต่อเนื่อง<_>4<_>วัน<_>คือ<_>29<_>ธันวาคม<_>2566<_>–<_>1", "มกราคม<_>2567", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_0", "score": 0.6012215614318848, "len_token": 273}], "avg_score": 0.39877843856811523, "sentiment_type": "negative"}
