{"date": "2023-12-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผยนายกฯ<_>ห่วงประชาชนเคาท์ดาวน์ปีใหม่<_>2567<_>เตือนหลีกเลี่ยงสถานที่แออัด<_>ให้ปฏิบัติตามคำแนะนำของเจ้าหน้าที่-มาตรการรักษาความปลอดภัยของสถานที่<_>เพื่อเฉลิมฉลองเทศกาลปีใหม่", "content": ["โฆษกรัฐบาลเผยนายกฯ<_>ห่วงประชาชนเคาท์ดาวน์ปีใหม่<_>2567<_>เตือนหลีกเลี่ยงสถานที่แออัด<_>ให้ปฏิบัติตามคำแนะนำของเจ้าหน้าที่-มาตรการรักษาความปลอดภัยของสถานที่<_>เพื่อเฉลิมฉลองเทศกาลปีใหม่", "โฆษกรัฐบาลเผยนายกฯ<_>ห่วงประชาชนเคาท์ดาวน์ปีใหม่<_>2567<_>เตือนหลีกเลี่ยงสถานที่แออัด<_>ให้ปฏิบัติตามคำแนะนำของเจ้าหน้าที่-มาตรการรักษาความปลอดภัยของสถานที่<_>เพื่อเฉลิมฉลองเทศกาลปีใหม่อย่างปลอดภัยและมีความสุข", "วันที่<_>31<_>ธันวาคม<_>2566<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นห่วงประชาชนคนไทยที่ออกมาเฉลิมฉลองเคาท์ดาวน์เทศกาลปีใหม่<_>2567<_>พร้อมเตือนให้หลีกเลี่ยงสถานที่แออัด<_>โดยเฉพาะในคืนวันนี้<_>(31<_>ธ.ค.<_>66)<_>เป็นวันส่งท้ายปีเก่าต้อนรับปีใหม่<_>ที่สถานที่ต่าง<_>ๆ<_>และสถานบันเทิงทั่วประเทศต่างจัดงานเฉลิมฉลองเคาท์ดาวน์ปีใหม่<_>2567<_>ซึ่งหน่วยงานฝ่ายปกครอง<_>ตำรวจ<_>และทุกภาคส่วนที่เกี่ยวข้อง<_>ได้เตรียมพร้อมมาตรการรักษาความปลอดภัยให้กับประชาชนและนักท่องเที่ยว<_>เพื่อให้การเฉลิมฉลองเป็นไปอย่างเรียบร้อยและปลอดภัย", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>ค่ำวันนี้เป็นคืนเคาท์ดาวน์ที่ประชาชนจำนวนมากจะออกมาเฉลิมฉลองตามสถานที่ต่าง<_>ๆ<_>ทั่วประเทศ<_>จึงย้ำขอความร่วมมือมายังสถานประกอบการ<_>สถานบันเทิง<_>ผู้จัดงานและเจ้าของพื้นที่จัดงาน<_>ได้ตรวจสอบความปลอดภัยทางกายภาพ<_>หากพบจุดเสี่ยงอันตรายหรืออุปกรณ์ที่ชำรุดเสียหายให้ดำเนินการแก้ไขให้มีความปลอดภัย<_>ทั้งระบบป้องกันอัคคีภัยให้อยู่ในสภาพพร้อมใช้งาน<_>ประตูทางเข้า-ออก<_>ถังดับเพลิง<_>ระบบสัญญาณเตือนภัย<_>ระบบไฟฟ้าสำรอง<_>ป้ายบอกเส้นทางหนีไฟต้องติดตั้งอยู่ในตำแหน่งที่มองเห็นได้ชัดเจน<_>ไม่มีสิ่งกีดขวางตลอดเส้นทาง<_>และสามารถเปิดออกสู่ภายนอกได้อย่างทันที<_>กำหนดเส้นทางเข้า-ออกที่ชัดเจน<_>จำกัดจำนวนคนภายในงานให้สอดคล้องกับขนาดและสภาพพื้นที่จัดงาน<_>เพื่อป้องกันความหนาแน่นแออัด<_>และต้องประชาสัมพันธ์ให้ผู้ใช้บริการทราบขั้นตอนการปฏิบัติเมื่อต้องอพยพผู้ใช้บริการกรณีเกิดสถานการณ์ฉุกเฉินด้วย", "“ในส่วนของประชาชนที่ออกมาเฉลิมฉลองเคาท์ดาวน์<_>ขอให้วางแผนการเดินทางล่วงหน้า<_>เพื่อให้รู้ว่าจะเดินทางไปอยู่ตรงไหน<_>หากเป็นสถานที่ปิด<_>ควรดูทางออกฉุกเฉิน<_>และควรมีเพื่อนไปด้วย<_>หลีกเลี่ยงสถานที่แออัด<_>เพื่อป้องกันเรื่องการถูกล้วงกระเป๋าจากมิจฉาชีพ<_>และการไปเบียดเสียดกับคนอื่น<_>รวมทั้งขอให้ดื่มอย่างมีสติ<_>ดื่มไม่ขับ<_>และปฏิบัติตามคำแนะนำของเจ้าหน้าที่<_>หรือมาตรการรักษาความปลอดภัยของสถานที่นั้น<_>ๆ<_>เพื่อให้การออกมาเฉลิมฉลองเทศกาลปีใหม่ของทุกคนเป็นไปอย่างปลอดภัยและมีความสุข<_>ทั้งนี้<_>นายกรัฐมนตรีให้กำลังใจเจ้าหน้าที่ผู้ปฏิบัติงานทุกคนที่ได้สละเวลาที่ต้องอยู่กับครอบครัวมาดูแลพี่น้องประชาชนในช่วงเทศกาลปีใหม่<_>ที่เป็นเวลาแห่งความสุขของทุกคน<_>ซึ่งเจ้าหน้าที่ฝ่ายปกครอง<_>ตำรวจ<_>ทุกภาคส่วนได้ปฏิบัติหน้าที่อย่างเต็มที่<_>เพื่อดูแลความปลอดภัยในชีวิตและทรัพย์สิน<_>อำนวยความสะดวกให้พี่น้องประชาชนเที่ยวงานวันขึ้นปีใหม่<_>2567<_>อย่างมีความสุข”<_>นายสัตวแพทย์ชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.7802578806877136, "len_token": 496}, {"label": "LABEL_1", "score": 0.9691516160964966, "len_token": 83}], "avg_score": 0.327170423687225, "sentiment_type": "negative"}
{"date": "2023-12-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงการคลังผุดนโยบายรณรงค์ประชาชนออมเงิน<_>มอบหมายหน่วยงานเกี่ยวข้องส่งเริมความรู้<_>-<_>พัฒนาทักษะการบริหารจัดการเงินให้กับประชาชน<_>ควบคู่ไปกับการแก้ไขปัญหาหนี้ทั้งในและนอกระบบ", "content": ["กระทรวงการคลังผุดนโยบายรณรงค์ประชาชนออมเงิน<_>มอบหมายหน่วยงานเกี่ยวข้องส่งเริมความรู้<_>-<_>พัฒนาทักษะการบริหารจัดการเงินให้กับประชาชน<_>ควบคู่ไปกับการแก้ไขปัญหาหนี้ทั้งในและนอกระบบ", "กระทรวงการคลังผุดนโยบายรณรงค์ประชาชนออมเงิน<_>มอบหมายหน่วยงานเกี่ยวข้องส่งเริมความรู้<_>-<_>พัฒนาทักษะการบริหารจัดการเงินให้กับประชาชน<_>ควบคู่ไปกับการแก้ไขปัญหาหนี้ทั้งในและนอกระบบ<_>ให้เกิดความยั่งยืน<_>มีเงินใช้<_>เหลือเก็บ", "วันที่<_>31<_>ธันวาคม<_>2566<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่าในปี<_>2567<_>กระทรวงการคลังมีนโยบายที่จะแก้ไขปัญหาหนี้สิน<_>ควบคู่ไปกับการให้ประชาชนสามารถวางแผนการออมและการเงินได้<_>โดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มอบหมายให้หลายหน่วยงาน<_>ทั้งภาครัฐและเอกชนได้ร่วมกันส่งเริมความรู้และพัฒนาทักษะการบริหารจัดการเงินให้แก่ประชาชน<_>หรือจัดให้มีระบบการเงินชุมชน<_>เพื่อช่วยเหลือลูกหนี้รายย่อยต่อไป<_>เช่น<_>พัฒนาทักษะการบริหารจัดการเงิน<_>และให้ความรู้ทางการเงิน<_>ผู้กู้<_>กยศ.<_>ต้องผ่านการอบรมการบริหารจัดการหนี้<_>เพิ่มบุคลากรที่จะสามารถให้คำแนะนำเรื่องการแก้หนี้<_>หรือไกล่เกลี่ยหนี้<_>และส่งเสริมวินัยการออม-บริการ<_>“ออมเพลิน", "ซึ่งทั้งหมดนี้จะทำให้เกิดประโยชน์มหาศาล<_>หากการแก้หนี้ทั้งระบบสัมฤทธิ์ผลตามแผนงานของรัฐบาลคือจะสามารถดึงเม็ดเงินกำลังซื้อกลับคืนเข้าสู่ระบบเศรษฐกิจอย่างน้อย<_>500,000<_>ล้านบาท<_>และจะสามารถฟื้นคืนศักยภาพการผลิตของภาคประชาชนกลับคืนมาได้เพิ่มขึ้นอีกอย่างน้อย<_>5<_>ล้านคน", "นางรัดเกล้า<_>ระบุว่า<_>ตามที่รัฐบาลได้ประกาศเดินหน้าแก้หนี้ทั้งระบบให้กับประชาชนไปแล้วในปี<_>2566<_>โดยได้ออกมาตรการต่าง<_>ๆ<_>เพื่อรองรับการแก้ไขปัญหานี้ทั้งในระบบและนอกระบบ<_>แต่การแก้หนี้เพียงอย่างเดียวคงไม่สามารถทำให้ประชาชนลืมตาอ้าปากได้<_>จึงต้องอาศัยการสร้างวินัยการออม<_>และการจัดการเงิน<_>รวมทั้งสนับสนุนให้ประชาชนเข้าถึงแหล่งเงินทุนในระบบให้ได้มากที่สุด<_>โดยจะมีการลงพื้นที่แบบเชิงรุกและเข้าถึงประชาชนให้ได้มากที่สุด", "“นายกรัฐมนตรี<_>ให้ความสำคัญกับการแก้ไขหนี้สิน<_>ทั้งในและนอกระบบ<_>ได้เน้นย้ำแนวทางสร้างความรู้ทางการเงิน/ส่งเสริมการออม<_>ทั้งนี้ก็เพื่อให้แก้ไขปัญหาหนี้ให้สำเร็จ<_>เกิดความยั่งยืน<_>อยากให้ประชาชนหมดหนี้<_>และยังอยากให้ประชาชนคนไทยมีเงินเหลือใช้<_>เหลือเก็บอีกด้วย”"], "sentiment": [{"label": "LABEL_1", "score": 0.9577990174293518, "len_token": 435}], "avg_score": 0.9577990174293518, "sentiment_type": "positive"}
{"date": "2023-12-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองนายกฯสมศักดิ์”<_>เปิดบ้านสุโขทัย<_>อวยพรปีใหม่ข้าราชการ<_>ขอให้เดินหน้าช่วยเหลือประชาชนเต็มที่<_>ชี้<_>ปี<_>2567<_>เป็นปีที่ดี<_>มั่นใจ<_>ทุกอย่างกำลังดีขึ้น", "content": ["“รองนายกฯสมศักดิ์”<_>เปิดบ้านสุโขทัย<_>อวยพรปีใหม่ข้าราชการ<_>ขอให้เดินหน้าช่วยเหลือประชาชนเต็มที่<_>ชี้<_>ปี<_>2567<_>เป็นปีที่ดี<_>มั่นใจ<_>ทุกอย่างกำลังดีขึ้น", "“รองนายกฯสมศักดิ์”<_>เปิดบ้านสุโขทัย<_>อวยพรปีใหม่ข้าราชการ<_>ขอให้เดินหน้าช่วยเหลือประชาชนเต็มที่<_>ชี้<_>ปี<_>2567<_>เป็นปีที่ดี<_>มั่นใจ<_>ทุกอย่างกำลังดีขึ้น<_>ย้ำ<_>รัฐบาล<_>ให้ความสำคัญกับคุณภาพชีวิตความเป็นอยู่ของประชาชน", "วันที่<_>31<_>ธันวาคม<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>ได้ต้อนรับ<_>หัวหน้าส่วนราชการจังหวัดสุโขทัย<_>นำโดย<_>นายสุชาติ<_>ทีคะสุข<_>ผู้ว่าราชการจังหวัดสุโขทัย<_>นายมนู<_>พุกประเสริฐ<_>นายก<_>อบจ.สุโขทัย<_>สมาชิกวุฒิสภา<_>และสมาชิกสภาผู้แทนราษฎรจังหวัดสุโขทัย<_>เพื่อเข้าสวัสดี<_>เนื่องในโอกาสวันขึ้นปีใหม่<_>2567<_>ที่จังหวัดสุโขทัย", "โดยนายสุชาติ<_>กล่าวว่า<_>เนื่องในโอกาสวันขึ้นปีใหม่<_>ตนในฐานะผู้ว่าราชการจังหวัดสุโขทัย<_>ได้นำหัวหน้าส่วนราชการ<_>และหน่วยงานต่างๆในจังหวัดสุโขทัย<_>มาสวัสดีปีใหม่<_>และขอพรจากนายสมศักดิ์<_>ที่เป็นที่เคารพรักของชาวสุโขทัย<_>ซึ่งถือเป็นผู้ใหญ่ของจังหวัดสุโขทัย<_>โดยตนมีความเคารพรักมาโดยตลอด<_>ตั้งแต่มารับตำแหน่งที่จังหวัดสุโขทัย<_>ปี<_>2552<_>ซึ่งได้มีโอกาสร่วมทำงาน<_>และได้รับคำแนะนำในเรื่องการดูแลคุณภาพชีวิตของพี่น้องประชาชนมาโดยตลอด<_>ซึ่งปัจจุบันนายสมศักดิ์<_>ก็ยังเน้นย้ำ<_>ในการให้ความสำคัญกับเรื่องคุณภาพชีวิตความเป็นอยู่ของพี่น้องประชาชนอย่างต่อเนื่อง", "ขณะที่<_>นายสมศักดิ์<_>กล่าวว่า<_>ขอสวัสดีปีใหม่<_>2567<_>ข้าราชการทุกท่าน<_>โดยในปีใหม่นี้<_>ถือเป็นปีที่ดีที่สุด<_>เพราะหากเปรีบเทียบกับ<_>2-3<_>ปีที่ผ่านมา<_>จะพบว่า<_>ประเทศไทย<_>ต้องเผชิญกับปัญหาโรคระบาด<_>ที่ส่งผลให้พี่น้องประชาชน<_>ต้องบาดเจ็บและเสียชีวิตไปจำนวนมาก<_>แต่ปีนี้<_>ตนมองว่า<_>ทุกอย่างกำลังจะเริ่มดีขึ้น<_>โดยยืนยันว่า<_>รัฐบาลให้ความสำคัญกับคุณภาพชีวิตของประชาชน<_>ซึ่งในโอกาสวันขึ้นปีใหม่<_>ตนยินดีเปิดบ้านพูดคุยหารือในทุกเรื่อง<_>เพื่อทำให้การขับเคลื่อนช่วยเหลือพี่น้องประชาชน<_>เดินหน้าได้มากที่สุด<_>โดยตนยินดีรับฟังทุกภาคส่วน<_>ซึ่งขอให้สบายใจกับการอยู่ร่วมกันในจังหวัดสุโขทัย<_>เพราะการทำงานร่วมกัน<_>ตนไม่มีทิฐิใดๆทั้งสิ้น<_>โดยมีแต่อยากให้บ้านเมืองเดินไปข้างหน้าได้อย่างมีความสุขเท่านั้น", "“ในโอกาสสำคัญนี้<_>ผมขออำนาจสิ่งศักดิ์สิทธิ์ทั้งหลายในจังหวัดสุโขทัย<_>ได้โปรดดลบันดาลให้พวกเรามีความสุข<_>ขออำนาจบารมีแห่งองค์พระบาทสมเด็จพระเจ้าอยู่หัว<_>สมเด็จพระนางเจ้าพระบรมราชินี<_>ได้ปกป้องคุ้มครองพี่น้องข้าราชการ<_>และนักการเมืองทุกคน<_>ให้มีความสุข<_>โดยขอให้แก้ไขสิ่งที่เป็นอุปสรรคขวากหนาม<_>ได้อย่างปลอดโปร่ง<_>และเป็นปีทองของพวกเราชาวสุโขทัยทุกคน<_>ซึ่งขอให้มีความสุข<_>และเดินหน้าช่วยเหลือพี่น้องประชาชนอย่างเต็มที่<_>ขอให้โชคดี<_>สวัสดีปีใหม่<_>2567“<_>รองนายกรัฐมนตรี<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9738047122955322, "len_token": 496}, {"label": "LABEL_1", "score": 0.9461406469345093, "len_token": 55}], "avg_score": 0.9710433264609474, "sentiment_type": "positive"}
{"date": "2023-12-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.แรงงาน<_>“พิพัฒน์”<_>ห่วงใยพี่น้องผู้ใช้แรงงานภาคใต้น้ำท่วม<_>โดยปลัดแรงงาน<_>“ไพโรจน์”<_>รับลูก<_>จัดส่งข้าวสาร<_>–<_>ถุงยังชีพ<_>กว่า<_>3,000<_>กิโลกรัม<_>เร่งช่วยเหลือในพื้นที่<_>ปัตตานี<_>ยะลา<_>นราธิวา", "content": ["รมว.แรงงาน<_>“พิพัฒน์”<_>ห่วงใยพี่น้องผู้ใช้แรงงานภาคใต้น้ำท่วม<_>โดยปลัดแรงงาน<_>“ไพโรจน์”<_>รับลูก<_>จัดส่งข้าวสาร<_>–<_>ถุงยังชีพ<_>กว่า<_>3,000<_>กิโลกรัม<_>เร่งช่วยเหลือในพื้นที่<_>ปัตตานี<_>ยะลา<_>นราธิวา", "ตามที่ได้เกิดฝนตกหนักน้ำท่วมฉับพลันน้ำป่าไหลหลากและดินสไลด์ระหว่างวันที่<_>22<_>–<_>30<_>ธ.ค.66<_>ในพื้นที่จังหวัดสงขลา<_>ปัตตานี<_>ยะลา<_>นราธิวาส<_>และสตูล<_>ซึ่งจากข้อมูลของกรมป้องกันและบรรเทาสาธารณภัย<_>พบว่า<_>จากเหตุการณ์ดังกล่าวมีพื้นที่ได้รับผลกระทบรวม<_>34<_>อำเภอ<_>196", "วันที่<_>31<_>ธันวาคม<_>2566<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เปิดเผยว่า<_>ตามที่ได้เกิดฝนตกหนักน้ำท่วมฉับพลันน้ำป่าไหลหลากและดินสไลด์ระหว่างวันที่<_>22<_>–<_>30<_>ธ.ค.66<_>ในพื้นที่จังหวัดสงขลา<_>ปัตตานี<_>ยะลา<_>นราธิวาส<_>และสตูล<_>ซึ่งจากข้อมูลของกรมป้องกันและบรรเทาสาธารณภัย<_>พบว่า<_>จากเหตุการณ์ดังกล่าวมีพื้นที่ได้รับผลกระทบรวม<_>34<_>อำเภอ<_>196<_>ตำบล<_>1,324<_>หมู่บ้าน<_>ประชาชนได้รับผลกระทบ<_>109,282<_>ครัวเรือน<_>ในส่วนของการให้ความช่วยเหลือของกระทรวงแรงงานเมื่อวันที่<_>29<_>ธ.ค.66<_>หลังจากที่ผมและคณะ<_>ได้ลงพื้นที่จังหวัดนราธิวาสเพื่อเยี่ยมให้กำลังใจผู้ได้รับผลกระทบและมอบถุงยังชีพ<_>จำนวน<_>1,050<_>ถุง<_>พร้อมกับผมได้มอบหมายให้นายสิรภพ<_>ดวงสอดศรี<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงแรงงาน<_>ลงพื้นที่เตรียมอาหารเพื่อมอบข้าวกล่องให้ผู้ประสบอุทกภัยในพื้นที่อำเภอเมืองและอำเภอสายบุรี<_>จังหวัดปัตตานี<_>จำนวน<_>1,400<_>ชุดแล้วนั้น<_>และในวันนี้ผมได้รับรายงานจากนายไพโรจน์<_>โชติกเสถียร<_>ปลัดกระทรวงแรงงาน<_>ว่า<_>กระทรวงแรงงานยังได้จัดส่งข้าวสารถุงละ<_>5<_>กิโลกรัม<_>อีกจำนวน<_>600<_>ถุง<_>และถุงยังชีพที่บรรจุข้าวสาร<_>อาหารแห้ง<_>และเครื่องอุปโภคบริโภค<_>จำนวน<_>120<_>ถุง<_>รวมทั้งสิ้น<_>720<_>ถุง<_>ซึ่งเดินทางออกจากกระทรวงแรงงาน<_>เมื่อวันที่<_>29<_>ธ.ค.66<_>โดยลำเลียงไปยังจังหวัดปัตตานี<_>ยะลา<_>และนราธิวาส<_>เพื่อมอบให้กับพี่น้องผู้แรงงานซึ่งประสบอุทกภัยในพื้นที่ดังกล่าวเป็นการบรรเทาความเดือดร้อนด้านการดำรงชีพและเป็นขวัญกำลังใจให้ในเบื้องต้นแล้ว", "ด้าน<_>นายไพโรจน์<_>โชติกเสถียร<_>ปลัดกระทรวงแรงงาน<_>กล่าวว่า<_>ท่านพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>ได้ติดตามสถานการณ์น้ำท่วมในภาคใต้อย่างใกล้ชิดและต่อเนื่อง<_>มีความห่วงใยถึงพี่น้องผู้ใช้แรงงาน<_>และประชาชนที่ประสบอุทกภัยจึงได้ลงพื้นที่ไปเยี่ยมให้กำลังใจผู้ได้รับผลกระทบและมอบถุงยังชีพด้วยตนเอง<_>และในวันนี้ผมได้รับรายงานจากแรงงานปัตตานี<_>ยะลา<_>และนราธิวาสว่า<_>แต่ละจังหวัดได้รับข้าวสารและถุงยังชีพที่ลำเลียงไปจากกระทรวงแรงงานจำนวนทั้งสิ้น<_>720<_>ถุง<_>แบ่งเป็นข้าวสารจังหวัดละ<_>200<_>ถุง<_>และถุงยังชีพจังหวัดละ<_>40<_>ถุง<_>เพื่อให้เจ้าหน้าที่<_>อาสาสมัครแรงงาน<_>และบัณฑิตแรงงานนำไปแจกจ่ายให้กับพี่น้องผู้ใช้แรงงานที่ได้รับผลกระทบจากอุทกภัยในพื้นที่<_>นอกจากนั้น<_>ในส่วนของการให้ความช่วยเหลือของหน่วยงานในสังกัดกระทรวงแรงงาน<_>บัณฑิตแรงงานและอาสาสมัครแรงงานร่วมกับหน่วยงานในพื้นที่เข้าไปให้ความช่วยเหลือพี่น้องผู้ใช้แรงงานและประชาชน<_>โดยสนับสนุนช่วยขนย้ายสิ่งของ<_>รถยนต์<_>ยานพาหนะ<_>และประชาชนไปยังพื้นที่ปลอดภัยและมอบถุงยังชีพ<_>อาหาร<_>และน้ำดื่มแก่ผู้ประสบภัย<_>ซ่อมแซมอุปกรณ์เครื่องใช้ไฟฟ้าในบ้าน<_>รถยนต์<_>รถจักรยานยนต์และอุปกรณ์ทางการเกษตรภายหลังน้ำลด<_>รวมทั้งทำการสำรวจบ้านเรือนที่เสียหายทั้งหลังและเสียหายบางส่วน<_>เพื่อที่จะทำการซ่อมแซมและสร้างบ้านพักให้ใหม่อีกด้วย", "ทั้งนี้<_>ลูกจ้าง<_>นายจ้าง<_>และประชาชนที่ประสบอุทกภัยในพื้นที่ภาคใต้ที่ได้รับความเดือดร้อนและต้องการขอรับความช่วยเหลือจากหน่วยงานในสังกัดกระทรวงแรงงานในพื้นที่<_>หรือสามารถติดต่อสอบถามรายละเอียดได้ที่สายด่วนกระทรวงแรงงาน<_>1506", "กองเผยแพร่และประชาสัมพันธ์"], "sentiment": [{"label": "LABEL_0", "score": 0.5268877744674683, "len_token": 496}, {"label": "LABEL_1", "score": 0.6623439192771912, "len_token": 295}], "avg_score": 0.5436853603677714, "sentiment_type": "positive"}
{"date": "2023-12-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงมหาดไทยเป็นประธานในพิธีอัญเชิญพระพุทธรูปศักดิ์สิทธิ์จาก<_>9<_>วัด<_>และพิธีตักบาตรดอกไม้<_>ประจำปี<_>2567<_>ชื่นชมเทศบาลนครเชียงราย<_>จัดงานอันยิ่งใหญ่เพื่อกระตุ้นหนุนเสริมเศรษฐกิจ", "content": ["ปลัดกระทรวงมหาดไทยเป็นประธานในพิธีอัญเชิญพระพุทธรูปศักดิ์สิทธิ์จาก<_>9<_>วัด<_>และพิธีตักบาตรดอกไม้<_>ประจำปี<_>2567<_>ชื่นชมเทศบาลนครเชียงราย<_>จัดงานอันยิ่งใหญ่เพื่อกระตุ้นหนุนเสริมเศรษฐกิจ", "ปมท.<_>เป็นประธานในพิธีอัญเชิญพระพุทธรูปศักดิ์สิทธิ์จาก<_>9<_>วัด<_>และพิธีตักบาตรดอกไม้<_>ประจำปี<_>2567<_>ชื่นชมเทศบาลนครเชียงราย<_>จัดงานยิ่งใหญ่เพื่อกระตุ้นหนุนเสริมเศรษฐกิจด้วย<_>soft<_>power<_>ยังผลให้พี่น้องประชาชนมีความเป็นสิริมงคล<_>มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "เมื่อวันที่<_>29<_>ธ.ค.<_>66<_>เวลา<_>15.39<_>น.<_>ณ<_>มณฑลพิธีสวนตุงและโคมนครเชียงราย<_>อำเภอเมืองเชียงราย<_>จังหวัดเชียงราย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานในพิธีอัญเชิญพระพุทธรูปศักดิ์สิทธิ์จาก<_>9<_>วัด<_>และพิธีตักบาตรดอกไม้<_>ประจำปี<_>2567<_>โดยมี<_>นายวุฒิพันธุ์<_>วิชัยรัตน์<_>สมาชิกวุฒิสภา<_>นายพุฒิพงศ์<_>ศิริมาตย์<_>ผู้ว่าราชการจังหวัดเชียงราย<_>นางสุภาพรรณ<_>หมั่นเจริญ<_>นายประเสริฐ<_>จิตต์พลีชีพ<_>นางอุบลรัตน์<_>พ่วงภิญโญ<_>ว่าที่ร้อยตรี<_>ศราวุธ<_>จันทวงศ์<_>รองผู้ว่าราชการจังหวัดเชียงราย<_>นายวันชัย<_>จงสุทธานามณี<_>นายกเทศมนตรีนครเชียงราย<_>นางรัตนา<_>จงสุทธานามณี<_>ที่ปรึกษารองนายกรัฐมนตรี<_>ร้อยตำรวจเอก<_>ธนรัช<_>จงสุทธานามณี<_>เลขานุการรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>นายประสพโชค<_>อยู่สำราญ<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>ดร.ยงยุทธ<_>สุวรรณบุตร<_>คณะทำงานรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่<_>ประชาชน<_>และนักท่องเที่ยว<_>ร่วมในพิธีกว่า<_>1,000<_>คน<_>โดยได้รับเมตตาจาก<_>พระพุทธิญาณมุนี<_>เจ้าคณะจังหวัดเชียงราย<_>พระไพศาลประชาทร<_>วิ.<_>วัดห้วยปลากั้ง<_>พระภาวนารัตนญาณ<_>วิ.<_>วัดแสงแก้วโพธิญาณ<_>พระสังฆาธิการ<_>และพระเถรานุเถระ<_>สามเณร<_>รวม<_>76<_>รูป<_>ประกอบพิธีและรับบิณฑบาต", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>รับชมการแสดงจากชุมชนทั้ง<_>4<_>เขต<_>และการแสดงของนักศึกษาจากมหาวิทยาลัยวัยที่สามนครเชียงราย<_>การแสดงจากโรงเรียนเทศบาล<_>5<_>เด่นห้า<_>โรงเรียนเทศบาล<_>6<_>นครเชียงราย<_>แล้วเป็นประธานจุดธูปเทียนบูชาพระรัตนตรัย<_>อาราธนาศีล<_>ประธานสงฆ์ให้ศีล<_>อาราธนาพระปริตร<_>พระสงฆ์เจริญพระพุทธมนต์<_>แล้วกล่าวคำถวายดอกไม้<_>พระสงฆ์ทั้งนั้นอนุโมทนาให้พร<_>จบแล้ว<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ประธานในพิธี<_>ถวายเครื่องบูชาพระพุทธรูปศักดิ์สิทธิ์ที่ประดิษฐานบนราชรถศิลปะล้านนา<_>คันที่<_>1<_>ราชรถศิลปะลำพูน<_>ประดิษฐานพระพุทธรูปปวริศชุติกาญจน์<_>วัดดอยพระบาท<_>ซึ่งเป็นพระพุทธปฏิมาที่อดีตเจ้าอาวาสวัดเจ็ดยอด<_>และชาวบ้านได้ร่วมแรงร่วมใจพัฒนาปรับปรุงภูมิทัศน์เจดีย์ร้างวัดเจ็ดยอด<_>ได้พบเจอพระพุทธรูปองค์นี้โดยบังเอิญ<_>ต่อมาท่านอดีตเจ้าอาวาสวัดเจ็ดยอดได้มารักษาการเจ้าอาวาสวัดดอยพระบาท<_>จึงได้เชิญมาเก็บรักษาไว้ที่วัดดอยพระบาท<_>โดยพระพุทธรูปองค์นี้ได้แสดงพุทธบารมีปาฏิหาริย์ให้พุทธศาสนิกที่มาสักการะได้ประสบความสำเร็จสมปรารถนา<_>มาโดยตลอด<_>คำนวณอายุขององค์พระพุทธรูปโบราณได้<_>ประมาณ<_>700<_>–<_>1,300<_>ปี<_>และประชาชนได้ขนานนามพระพุทธรูปที่ค้นพบว่า<_>“พระพุทธรูปปวริศชุติกาญจน์<_>”<_>มาจนถึงทุกวันนี้", "จากนั้น<_>ผู้ร่วมพิธีถวายเครื่องบูชาพระพุทธรูปศักดิ์สิทธิ์ที่ประดิษฐานบนราชรถตามลำดับ<_>ได้แก่<_>ราชรถศิลปะแม่ฮ่องสอน<_>ประดิษฐานพระพุทธรูปศรีเกิดมิ่งมงคล<_>วัดศรีเกิด<_>ราชรถศิลปะพะเยา<_>ประดิษฐานพระสิงห์สามบัวเล็บช้าง<_>วัดเชตะวัน<_>(พระนอน)<_>ราชรถศิลปะเชียงใหม่<_>ประดิษฐานพระพุทธรูปสิริมิ่งมงคลสิงห์สาม<_>วัดศรีบุญเรือง<_>ราชรถศิลปะเชียงแสน<_>ประดิษฐานหลวงพ่อเพชรวัดมิ่งเมือง<_>ราชรถศิลปะแพร่<_>ประดิษฐานพระหยกเชียงราย<_>วัดพระแก้ว<_>พระอารามหลวง<_>ราชรถศิลปะน่าน<_>ประดิษฐานพระพุทธรูปปาฏิหาริย์มงคล<_>วัดฝั่งหมิ่น<_>ราชรถศิลปะเชียงราย<_>ประดิษฐานพระพุทธมังรายมหาบารมี<_>วัดดอยงำเมือง<_>ราชรถศิลปะลำปาง<_>ประดิษฐาน<_>พระสิงห์สำเภา<_>วัดพระสิงห์<_>พระอารามหลวง<_>และร่วมตักบาตรดอกไม้<_>พระภิกษุ<_>สามเณร<_>จำนวน<_>76<_>รูป<_>เป็นอันเสร็จพิธี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>นับเป็นมิ่งมงคลยิ่งแก่พวกเราทุกคนที่ได้มีโอกาสบูชาสักการะพระพุทธรูปที่แวดเวียงเจียงฮายอันศักดิ์สิทธิ์ทั้ง<_>9<_>องค์<_>และได้ร่วมกันนมัสการขอพรจากพระเกจิอาจารย์ของจังหวัดเชียงราย<_>ซึ่งทุกรูปได้อธิษฐานจิตให้พวกเราทุกคนได้มีความสุข<_>ได้ทำให้พวกเราร่วมทำบุญอุทิศส่วนบุญส่วนกุศล<_>และเพื่อความเป็นสิริมงคลของพวกเรามาโดยตลอด", "\"สิ่งที่ประทับใจเป็นอย่างยิ่ง<_>คือ<_>สถานที่แห่งนี้เป็นสถานที่จัดงาน<_>\"เชียงรายดอกไม้งาม<_>ปีที่<_>20\"<_>ที่เต็มไปด้วยดอกไม้นานาพันธุ์อันสวยงามควบคู่กับการจัดงานพิธีอัญเชิญพระพุทธรูปศักดิ์สิทธิ์จาก<_>9<_>วัด<_>และพิธีตักบาตรดอกไม้<_>ต่อเนื่องเป็นระยะเวลายาวนาน<_>โดยมี<_>นายวันชัย<_>จงสุทธานามณี<_>นายกเทศมนตรีนครเชียงราย<_>นางรัตนา<_>จงสุทธานามณี<_>ที่ปรึกษารองนายกรัฐมนตรี<_>เป็นผู้นำการสร้างสรรค์สิ่งที่ดีงามเหล่านี้<_>ก่อเกิดเป็น<_>soft<_>power<_>ช่วยสร้างงาน<_>สร้างคุณภาพชีวิตให้กับคนเชียงราย<_>โดยในส่วนของงานเชียงรายดอกไม้งามนั้น<_>ได้หนุนเสริมให้ชาวบ้านได้มีโอกาสเป็นคู่ค้า<_>โดยการนำเมล็ดพันธุ์ต้นอ่อนมาเพาะเลี้ยงตามระยะเวลาที่กำหนด<_>แล้วบานในช่วงเวลาปลายปีเช่นนี้มาตกแต่ง<_>เพิ่มพูนจาก<_>soft<_>power<_>ดั้งเดิมที่สำคัญของชาวจังหวัดเชียงรายที่ดีอยู่แล้ว<_>คือ<_>เรื่องธรรมชาติ<_>ศิลปะ<_>วัฒนธรรม<_>อันสวยสดงดงาม<_>และสภาพอากาศที่ดี<_>อันจะทำให้เชียงรายมีจุดแข็งเพิ่มมากขึ้น<_>ซึ่งถือเป็นหนึ่งในตัวอย่าง<_>soft<_>power<_>ที่สำคัญของกระทรวงมหาดไทยอีกตัวอย่างหนึ่ง<_>โดยในการประชุมงานมหาสงกรานต์เมื่อช่วงสัปดาห์ที่ผ่านมา<_>กระทรวงมหาดไทยได้นำเสนอแนวทางการเสริมสร้างความเข้มแข็งทางเศรษฐกิจและการท่องเที่ยวด้วย<_>soft<_>power<_>ที่มีอยู่ในทุกจังหวัดทั่วประเทศต่อคณะกรรมการพัฒนาซอฟต์พาวเวอร์แห่งชาติ<_>ซึ่งมีคุณแพทองธาร<_>ชินวัตร<_>เป็นประธาน<_>เพื่อต่อยอดสิ่งที่รัฐบาลเห็นความสำคัญ<_>อาทิ<_>เรื่องงบประมาณ<_>เรื่องการประชาสัมพันธ์กิจกรรมของแต่ละจังหวัดไปทั่วโลก<_>ซึ่งคณะกรรมการฯ<_>ก็ได้รับแนวทางที่กระทรวงมหาดไทยเสนอไปพัฒนากิจกรรมต่าง<_>ๆ<_>เพื่อช่วยเสริมให้งานกิจกรรมประเพณีวัฒนธรรมของทุกจังหวัดมีความยิ่งใหญ่ขึ้นต่อไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอชื่นชมการขับเคลื่อนงานของเทศบาลนครเชียงรายที่ไม่ละเลยในการสร้างความสุขและความเป็นสิริมงคลให้กับพี่น้องประชาชน<_>สมดังพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัวที่ทรงปรารถนาทำให้<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>ด้วยการปรับปรุงแก้ไขงานให้มีความสมบูรณ์ขึ้นในทุกปี<_>เพื่อที่จะทำให้พี่น้องประชาชนชาวจังหวัดเชียงรายได้มีงาน<_>มีอาชีพ<_>มีรายได้ที่มั่นคง<_>ยังผลให้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "\"เนื่องในโอกาสเทศกาลปีใหม่<_>2567<_>ในนามชาวมหาดไทย<_>ขอถือโอกาสนี้อัญเชิญคุณพระศรีรัตนตรัยและอำนาจอันศักดิ์สิทธิ์ของพระเกจิอาจารย์ที่มีเจ้าคณะจังหวัดเชียงรายเป็นองค์ประธาน<_>ตลอดจนพระพุทธรูปอันศักดิ์สิทธิ์ที่แวดเวียงเจียงฮายทั้ง<_>9<_>องค์<_>อีกทั้งเดชะพระบารมีแห่งองค์พระบาทสมเด็จพระเจ้าอยู่หัว<_>สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>สมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>และพระบรมวงศานุวงศ์ทุกพระองค์<_>ได้โปรดอภิบาลบันดาลดลให้พี่น้องประชาชนชาวจังหวัดเชียงรายได้มีแต่ความสุขความเจริญ<_>มีแต่ความเป็นสิริมงคล<_>มีสุขภาพร่างกายที่สมบูรณ์แข็งแรง<_>มีคุณภาพชีวิตที่ดีอย่างยั่งยืนตลอดไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน", "#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9675285816192627, "len_token": 496}, {"label": "LABEL_1", "score": 0.9637708067893982, "len_token": 496}, {"label": "LABEL_1", "score": 0.9884966611862183, "len_token": 496}, {"label": "LABEL_1", "score": 0.9466553926467896, "len_token": 261}], "avg_score": 0.9692943957003272, "sentiment_type": "positive"}
{"date": "2023-12-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าราชการจังหวัดนครพนม<_>เยี่ยมชมศูนย์การเรียนรู้<_>ตามแนวพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>สู่การสร้างความมั่นคงทางอาหาร", "content": ["ผู้ว่าราชการจังหวัดนครพนม<_>เยี่ยมชมศูนย์การเรียนรู้<_>ตามแนวพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>สู่การสร้างความมั่นคงทางอาหาร", "ผู้ว่าฯ<_>นครพนม<_>เยี่ยมชมศูนย์การเรียนรู้<_>ตามแนวพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>สู่การสร้างความมั่นคงทางอาหารภายใต้โครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>พร้อมเชิญชวนร่วมขับเคลื่อนกิจกรรม<_>world<_>soil<_>day", "ผู้ว่าราชการจังหวัดนครพนม<_>เยี่ยมชมศูนย์การเรียนรู้<_>ตามแนวพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>สู่การสร้างความมั่นคงทางอาหารภายใต้โครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>พร้อมเชิญชวนร่วมขับเคลื่อนกิจกรรม<_>world<_>soil<_>day<_>ภายใต้แนวคิด<_>ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน", "เมื่อวันที่<_>29<_>ธ.ค.<_>66<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เปิดเผยถึงการขับเคลื่อนนโยบายการพัฒนาและยกระดับคุณภาพชีวิตของพี่น้องประชาชน<_>โดยตนพร้อมด้วยนางสงวน<_>จันทร์พร<_>นายกเหล่ากาชาดจังหวัดนครพนม<_>นายสมลักษณ์<_>ยกน้อยวงษ์<_>ปลัดจังหวัดนครพนม<_>หัวหน้าส่วนราชการระดับจังหวัด<_>หัวหน้าส่วนราชการระดับอำเภอ<_>ร่วมเยี่ยมชมศูนย์การเรียนรู้<_>ตามแนวพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>เพื่อสร้างต้นแบบการขยายความมั่นคงทางอาหาร<_>ซึ่งเป็นหนึ่งในการยกระดับพัฒนาพื้นที่<_>1<_>อำเภอ<_>1<_>โครงการสำคัญ<_>(flagship<_>project)<_>ณ<_>ศูนย์การเรียนรู้การปลูกผักสวนครัวอำเภอศรีสงคราม<_>เพื่อสร้างความมั่นคงทางอาหาร<_>ณ<_>ที่ว่าการอำเภอศรีสงคราม<_>จังหวัดนครพนม<_>โดยมี<_>ว่าที่ร้อยตรี<_>ภูมิศักดิ์<_>ขำปู่<_>นายอำเภอศรีสงคราม<_>นายพิทักษ์ศิลป์<_>แก้วอุ่นเรือน<_>พัฒนาการอำเภอศรีสงคราม<_>นางสาวขนิจฐา<_>ชัยบิล<_>นักวิชาการพัฒนาชุมชนชำนาญการ<_>พร้อมกำนันผู้ใหญ่บ้าน<_>ร่วมอำนวยความสะดวก<_>เป็นผู้ให้ข้อมูลและร่วมต้อนรับคณะในครั้งนี้", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวว่า<_>อำเภอศรีสงครามโดยนายอำเภอศรีสงครามได้ร่วมกับภาคีเครือข่ายในพื้นที่ทั้ง<_>7<_>ภาคีเครือข่าย<_>ส่วนราชการ<_>ผู้นำท้องที่<_>เครือข่ายกลุ่มองค์กร<_>จากพื้นที่<_>9<_>ตำบลของอำเภอศรีสงคราม<_>บูรณาการสร้างการมีส่วนร่วมของประชาชนในการสร้างการรับรู้<_>พัฒนาคนเพื่อให้คนไปพัฒนาพื้นที่<_>ต่อยอดสู่การจัดการทรัพยากรอย่างรู้คุณค่า<_>รวมไปถึงปลูกฝังจิตสำนึกในการอนุรักษ์และปกป้องดิน<_>น้ำ<_>ป่า<_>สอดคล้องกับกิจกรรมวันดินโลกประจำปี<_>2566<_>ของกระทรวงมหาดไทย<_>ภายใต้แนวคิด<_>ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน<_>(sustainable<_>soil<_>and<_>water<_>for<_>better<_>life)<_>สร้างความสามัคคีของคนในชุมชน<_>ให้สามารถพึ่งตนเองได้อย่างยั่งยืน<_>พร้อมทั้งน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาประยุกต์ใช้<_>สู่การรณรงค์ส่งเสริมให้ประชาชนน้อมนำต้นแบบการสร้างความมั่นคงทางอาหารตามแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ภายใต้โครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>โครงการ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>ดำเนินการปลูกผักสวนครัวและพืชสมุนไพร<_>สู่ธนาคารพันธุกรรมพืช<_>พร้อมนำแนวคิด<_>change<_>for<_>good<_>มาใช้<_>โดยได้ร่วมกันปรับบริเวณพื้นที่รกร้างว่างเปล่าของที่ว่าการอำเภอศรีสงคราม<_>สู่การสร้างแปลงผักสวนครัวต้นแบบของการสร้างความมั่นคงทางอาหารอย่างยั่งยืน<_>โดยในพื้นที่แปลงดังกล่าว<_>มีการปลูกผักสวนครัว<_>จำนวน<_>9<_>จุด<_>อีกทั้งยังเป็นการปรับภูมิทัศน์<_>และพัฒนาสภาพพื้นที่ของที่ว่าการอำเภอศรีสงครามให้มีความสะอาด<_>เป็นระเบียบเรียบร้อย<_>และพัฒนาสถานที่ราชการให้มีความเหมาะสมพร้อมที่จะต้อนรับและให้บริการพี่น้องประชาชน", "“นอกจากนี้<_>อำเภอศรีสงคราม<_>และภาคีเครือข่ายในพื้นที่ต่างพร้อมใจกันมุ่งมั่นขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ทั้ง<_>17<_>ข้อ<_>โดยเริ่มจาก<_>“ผู้นำต้องทำก่อน”<_>ปลูกผักภายในบ้านพักนายอำเภอ<_>ขยายผลสู่การใช้พื้นที่ว่างสร้างคลังอาหาร<_>ในบริเวณที่ว่าการอำเภอศรีสงคราม<_>ประกอบด้วยการปลูกผักสวนครัว<_>และพืชสมุนไพร<_>เพื่อเป็นต้นแบบในการขยายผลการใช้พื้นที่ว่างเปล่าสาธารณะให้เกิดประโยชน์ในการสร้างความมั่นคงทางอาหาร<_>ซึ่งจะก่อให้เกิดการแบ่งปันตามหลักบันได<_>9<_>ขั้นสู่ความพอเพียง<_>ทำให้พี่น้องประชาชน<_>พอกิน<_>พออยู่<_>พอใช้<_>และพอร่มเย็น<_>มีผลผลิตเหลือก็นำไปแปรรูป<_>เก็บไว้ใช้<_>ขาย<_>แบ่งปัน<_>และสร้างเครือข่าย<_>อันจะนำมาซึ่งการสร้างงาน<_>สร้างรายได้ให้กับครอบครัว<_>และชุมชน<_>เกิดการลดรายจ่าย<_>สร้างรายได้ระยะสั้น<_>ทั้งในระดับครัวเรือนและระดับกลุ่มอาชีพ<_>ซึ่งช่วยให้รอดพ้นวิกฤตสถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>(covid–19)<_>และสถานการณ์การเปลี่ยนแปลงที่ไม่คาดคิด<_>สู่การบรรลุเป้าหมายที่<_>2<_>ยุติความหิวโหย<_>บรรลุความมั่นคงทางอาหาร<_>ยกระดับโภชนาการ<_>ส่งเสริมเกษตรกรรมที่ยั่งยืนขององค์การสหประชาชาติ”<_>นายวันชัยฯ<_>กล่าวเพิ่มเติม", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวเพิ่มเติมว่า<_>จังหวัดนครพนมให้ความสำคัญในการขับเคลื่อนกิจกรรม<_>“น้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>สู่ปฏิบัติการปลูกผักสวนครัวเพื่อสร้างความมั่นคงทางอาหาร”<_>ส่งเสริมกิจกรรมพื้นที่ว่าง<_>สร้างอาหาร<_>สานพลังความต่อเนื่องในการสร้างความมั่นคงทางอาหารและยา<_>โดยรณรงค์ให้ทุกครัวเรือนสร้างคลังอาหารและคลังยา<_>มีพืชพันธุ์อย่างน้อย<_>10<_>ชนิด<_>ปลูกพืช<_>สมุนไพร<_>ทำให้ทุกหมู่บ้าน<_>เป็นศูนย์แบ่งปันเมล็ดพันธุ์และต้นกล้า<_>รวมถึงส่งเสริมให้ครัวเรือนเลี้ยงปศุสัตว์<_>และสัตว์น้ำอีกด้วย<_>นอกจากนี้<_>สิ่งสำคัญที่มีการขับเคลื่อนควบคู่ไปด้วย<_>คือ<_>การส่งเสริมให้มีการคัดแยกขยะ<_>จัดทำถังขยะเปียกลดโลกร้อน<_>ส่งเสริมแหล่งเรียนรู้ในการสร้างทักษะวิถีชีวิตใหม่<_>เยาวชนไทยสร้าง<_>soft<_>power<_>1<_>ครัวเรือน<_>1<_>soft<_>power<_>เกิดชุมชนท้องถิ่นจัดการและพึ่งตนเองได้อย่างยั่งยืน<_>ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>ที่สำคัญภาครัฐจะต้องเป็นตัวกระตุ้นทำให้ชุมชนเกิดการรวมกลุ่มและแลกเปลี่ยนเรียนรู้ซึ่งกันและกัน<_>ต่อยอดองค์ความรู้สู่การพัฒนาที่ไม่สิ้นสุด<_>ซึ่งจะช่วยให้ชุมชนเกิดความรักความสามัคคีในพื้นที่อีกด้วย", "\"ขอเชิญชวนพี่น้องประชาชนทุกท่านร่วมเป็นส่วนหนึ่งในกิจกรรมวันดินโลกของกระทรวงมหาดไทย<_>ภายใต้แนวคิด<_>ดินดี<_>น้ำดี<_>ชีวีมีสุข<_>อย่างยั่งยืน<_>เพื่อนำไปสู่การจัดการทรัพยากรดินและน้ำอย่างรู้คุณค่า<_>เพื่อส่งต่อความยั่งยืนและความอุดมสมบูรณ์ของโลกเราไปยังลูกหลานของเราต่อไป<_>เพียงเริ่มต้นด้วยการสร้างความมั่นคงทางอาหาร<_>การจัดการขยะ<_>ไม่ทิ้งสิ่งปฏิกูลหรือขยะที่มีกลิ่นเหม็นลงไปในแหล่งน้ำสาธารณะ<_>รวมถึงการลดใช้สารเคมี<_>ที่ส่งผลกระทบต่อจุลินทรีย์<_>และสิ่งมีชีวิตในดินที่เป็นส่วนหนึ่งของระบบนิเวศของเรา\"<_>นายวันชัยฯ<_>กล่าวทิ้งท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน", "#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9817785024642944, "len_token": 496}, {"label": "LABEL_1", "score": 0.9875460267066956, "len_token": 496}, {"label": "LABEL_1", "score": 0.9855930209159851, "len_token": 496}, {"label": "LABEL_1", "score": 0.9944175481796265, "len_token": 37}], "avg_score": 0.9852016748365808, "sentiment_type": "positive"}
{"date": "2023-12-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จ.กาญจนบุรี<_>\"ส่งรัก<_>ส่งความสุข<_>วันขึ้นปีใหม่\"<_>เชิญชวนสร้างความมั่นคงด้านอาหาร<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>แบ่งปันส่งมอบความสุขจากผู้นำสู่ชุมชน<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง", "content": ["จ.กาญจนบุรี<_>\"ส่งรัก<_>ส่งความสุข<_>วันขึ้นปีใหม่\"<_>เชิญชวนสร้างความมั่นคงด้านอาหาร<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>แบ่งปันส่งมอบความสุขจากผู้นำสู่ชุมชน<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง", "จังหวัดกาญจนบุรี<_>\"ส่งรัก<_>ส่งความสุข<_>วันขึ้นปีใหม่\"<_>เชิญชวนสร้างความมั่นคงด้านอาหาร<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>แบ่งปันส่งมอบความสุขจากผู้นำสู่ชุมชน<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>ร่วมกันขับเคลื่อนกิจกรรม<_>world<_>soil<_>day<_>ภายใต้แนวคิด<_>ดินดี<_>น้ำดี", "จังหวัดกาญจนบุรี<_>\"ส่งรัก<_>ส่งความสุข<_>วันขึ้นปีใหม่\"<_>เชิญชวนสร้างความมั่นคงด้านอาหาร<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>แบ่งปันส่งมอบความสุขจากผู้นำสู่ชุมชน<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>ร่วมกันขับเคลื่อนกิจกรรม<_>world<_>soil<_>day<_>ภายใต้แนวคิด<_>ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน", "เมื่อวันที่<_>30<_>ธ.ค.<_>66<_>ร้อยโท<_>ทศพล<_>ไชยโกมินทร์<_>ผู้ว่าราชการจังหวัดกาญจนบุรี<_>เปิดเผยว่า<_>จังหวัดกาญจนบุรีได้จัดกิจกรรมร่วมส่งมอบความสุขวันขึ้นปีใหม่<_>ด้วยการเชิญชวนพี่น้องประชาชนมาสร้างความมั่นคงด้านอาหาร<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>ร่วมปลูกพืชผักสวนครัวและสมุนไพร<_>แบ่งปันส่งมอบผลผลิตที่ได้สู่ชุมชน<_>ตามพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>พร้อมจับมือผู้นำทำเป็นต้นแบบ<_>ณ<_>จวนผู้ว่าราชการจังหวัดกาญจนบุรี<_>นำโดย<_>รศ.ดร.พญ.เรวิกา<_>ไชยโกมินทร์<_>ประธานชมรมแม่บ้านมหาดไทยจังหวัดกาญจนบุรี<_>นายวุฒิพงษ์<_>สุภัควนิช<_>รองผู้ว่าราชการจังหวัดกาญจนบุรี<_>นางรัชนี<_>โพธิสัตยา<_>พัฒนาการจังหวัดกาญจนบุรี<_>พร้อมด้วย<_>สมาชิกชมรมแม่บ้านมหาดไทยจังหวัดกาญจนบุรี<_>และเจ้าหน้าที่พัฒนาชุมชนจังหวัดกาญจนบุรี<_>ร่วมกิจกรรม", "ร้อยโท<_>ทศพล<_>ไชยโกมินทร์<_>ผู้ว่าราชการจังหวัดกาญจนบุรี<_>กล่าวว่า<_>จังหวัดกาญจนบุรีร่วมกับชมรมแม่บ้านมหาดไทยจังหวัดกาญจนบุรี<_>สำนักงานพัฒนาชุมชนจังหวัดกาญจนบุรี<_>และหน่วยงานต่าง<_>ๆ<_>ในการน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ในการเสริมสร้างความมั่นคงด้านอาหาร<_>ที่ได้ดำเนินการมาอย่างต่อเนื่องร่วมกับภาคีเครือข่ายต่าง<_>ๆ<_>ทั้งภาครัฐและเอกชน<_>โดยชมรมแม่บ้านมหาดไทยจังหวัดกาญจนบุรีร่วมเป็นผู้นำในการหนุนเสริมแนวทางการเสริมสร้างคุณภาพชีวิตที่ดีของพี่น้องประชาชนในจังหวัดกาญจนบุรีร่วมกับหน่วยงานต่าง<_>ๆ<_>และผู้นำชุมชนในการขับเคลื่อน<_>โดยมี<_>“สวนครัวผู้ว่ากาญจน์<_>สร้างอาหารเพื่อชุมชน<_>บริเวณข้างศาลากลางจังหวัดกาญจนบุรี”<_>เป็นพื้นที่ต้นแบบที่สำคัญในการขับเคลื่อนการดำเนินงานและการแบ่งปันผลผลิตให้แก่ชุมชน<_>ด้วยการปลูกผัก<_>จำนวนกว่า<_>30<_>ชนิด<_>อาทิเช่น<_>พริก<_>มะเขือ<_>โหระพา<_>กะเพรา<_>ผักแพว<_>ยี่หร่า<_>ตั้งโอ๋<_>ผักกาดขาว<_>ผักชีฝรั่ง<_>ผักชีลาว<_>กวางตุ้ง<_>ถั่วฝักยาว<_>สาระแหน่<_>มะเขือเทศ<_>แมงลัก<_>ตะไคร้<_>ข้าวโพด<_>เป็นต้น", "\"เนื่องในโอกาสวันขึ้นปีใหม่<_>2567<_>นี้<_>เราทุกคนจึงจัดกิจกรรมร่วมส่งมอบความสุขวันขึ้นปีใหม่<_>ด้วยการเชิญชวนพี่น้องประชาชนมาสร้างความมั่นคงด้านอาหาร<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>ร่วมปลูกพืชผักสวนครัวและสมุนไพร<_>อาทิ<_>ถั่วฝักยาวสีม่วงสิรินธร<_>พริก<_>มะเขือ<_>กระชาย<_>และอื่น<_>ๆ<_>กว่า<_>30<_>ชนิด<_>ภายใต้แนวคิด<_>\"ผู้นำต้องทำก่อน\"<_>เพื่อเป็นต้นแบบให้กับส่วนราชการและประชาชน<_>โดยมีประธานชมรมแม่บ้านมหาดไทยจังหวัดกาญจนบุรี<_>เป็นกำลังสำคัญในการทำให้พี่น้องประชาชนได้เห็นเป็นตัวอย่าง<_>เริ่มตั้งแต่ที่จวนผู้ว่าราชการจังหวัด<_>ศาลากลางจังหวัด<_>ที่ว่าการอำเภอ<_>ตลอดจนที่ตั้งของส่วนราชการในสังกัดกระทรวงมหาดไทย<_>ขยายผลไปสู่ที่ตั้งส่วนราชการต่าง<_>ๆ<_>ในพื้นที่แต่ละอำเภอ<_>พื้นที่สาธารณะของชุมชนในจังหวัดกาญจนบุรี<_>พร้อมแจกจ่ายผลผลิตและเมล็ดพันธุ์ผักที่ได้ให้แก่พี่น้องประชาชนในพื้นที่<_>ช่วยลดรายจ่าย<_>และเพิ่มรายได้ในครัวเรือน”<_>ร้อยโท<_>ทศพลฯ<_>กล่าวในช่วงต้น", "ร้อยโท<_>ทศพล<_>ไชยโกมินทร์<_>ผู้ว่าราชการจังหวัดกาญจนบุรี<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนทุกท่านร่วมจัดกระเช้าพันธุ์ผักสวนครัวปลอดสารพิษ<_>มอบเป็นของขวัญต้อนรับปีใหม่<_>2567<_>เพื่อชุมชนและคนที่เรารัก<_>เป็นของขวัญแทนหัวใจ<_>สร้างสุขภาพพลานามัยที่ดีให้กับคนที่เรารักและคนในชุมชนทุกคนไปพร้อมกัน<_>สอดคล้องกับเจตนารมณ์เพื่อประเทศไทยที่ยั่งยืนร่วมกับสหประชาชาติประจำประเทศไทย<_>\"76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อการพัฒนา<_>เพื่อความเท่าเทียม<_>เพื่อความยั่งยืน<_>“โลกนี้เพื่อเรา”\"<_>ตามเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>เพื่อคุณภาพชีวิตที่ดีของพี่น้องประชาชนอย่างยั่งยืน<_>ต่อยอดสู่การจัดการทรัพยากรอย่างรู้คุณค่า<_>รวมไปถึงปลูกฝังจิตสำนึกในการอนุรักษ์และปกป้องดิน<_>น้ำ<_>ป่า<_>สอดคล้องกับกิจกรรมวันดินโลกประจำปี<_>2566<_>ของกระทรวงมหาดไทย<_>ภายใต้แนวคิด<_>ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน<_>(sustainable<_>soil<_>and<_>water<_>for<_>better<_>life)<_>สร้างความสามัคคีของคนในชุมชน<_>ให้สามารถพึ่งตนเองได้อย่างยั่งยืน<_>พร้อมทั้งน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาประยุกต์ใช้<_>พร้อมนำแนวคิด<_>change<_>for<_>good<_>ซึ่งภาครัฐจะต้องเป็นตัวกระตุ้นทำให้ชุมชนเกิดการรวมกลุ่มและแลกเปลี่ยนเรียนรู้ซึ่งกันและกัน<_>ต่อยอดองค์ความรู้สู่การพัฒนาที่ไม่สิ้นสุด<_>ซึ่งจะช่วยให้ชุมชนเกิดความรักความสามัคคีในพื้นที่อีกด้วย", "\"ขอเชิญชวนพี่น้องประชาชนทุกท่านร่วมเป็นส่วนหนึ่งในกิจกรรมวันดินโลก<_>(world<_>soil<_>day)<_>ของกระทรวงมหาดไทย<_>ภายใต้แนวคิด<_>ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน<_>เพื่อนำไปสู่การจัดการทรัพยากรดินและน้ำอย่างรู้คุณค่า<_>เพื่อส่งต่อความยั่งยืนและความอุดมสมบูรณ์ของโลกเราไปยังลูกหลานของเราต่อไป<_>เพียงเริ่มต้นด้วยการสร้างความมั่นคงทางอาหาร<_>การจัดการขยะ<_>ไม่ทิ้งสิ่งปฏิกูลหรือขยะที่มีกลิ่นเหม็นลงไปในแหล่งน้ำสาธารณะ<_>รวมถึงการลดใช้สารเคมี<_>ที่ส่งผลกระทบต่อจุลินทรีย์<_>และสิ่งมีชีวิตในดินที่เป็นส่วนหนึ่งของระบบนิเวศของเรา\"<_>ร้อยโท<_>ทศพลฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9860466122627258, "len_token": 496}, {"label": "LABEL_1", "score": 0.9916144609451294, "len_token": 496}, {"label": "LABEL_1", "score": 0.9700390696525574, "len_token": 396}], "avg_score": 0.9834692823440266, "sentiment_type": "positive"}
{"date": "2023-12-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรี<_>ประเสริฐ<_>เผย<_>aoc<_>1441<_>พบ<_>หลอกลวงซื้อขายออนไลน์<_>จำนวนเหยื่อ<_>สูงสุด", "content": ["รัฐมนตรี<_>ประเสริฐ<_>เผย<_>aoc<_>1441<_>พบ<_>หลอกลวงซื้อขายออนไลน์<_>จำนวนเหยื่อ<_>สูงสุด", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เผย<_>ผลการทำงานของ<_>aoc<_>1441<_>ศูนย์ปฏิบัติการแก้ไขปัญหาอาชญากรรมออนไลน์<_>(anti<_>online<_>scam<_>operation<_>center<_>:<_>aoc)<_>ตั้งแต่วันที่<_>1<_>พฤศจิกายน<_>–<_>28<_>ธันวาคม<_>2566<_>ประชาชนติดต่อ<_>183,016<_>สาย<_>และ<_>aoc<_>1441<_>ช่วยอายัดบัญชีแล้ว<_>20,204<_>บัญชี<_>โดยในเดือน<_>ธันวาคม<_>ใช้เวลาเฉลี่ย<_>9<_>นาที<_>ต่อการอายัดบัญชี<_>นอกจากนี้<_>ช่วยจับกุมคนร้ายแล้วกว่า<_>400<_>ราย", "สำหรับ<_>top<_>5<_>การอายัดบัญชีแยกตามประเภทคดีออนไลน์<_>และ<_>ร้อยละ<_>ของจำนวนบัญชีที่อายัดทั้งหมด", "1.<_>หลอกลวงซื้อขายสินค้า<_>อายัด<_>16,033<_>บัญชี<_>คิดเป็น<_>45.2<_>%<_>ของจำนวนบัญชีที่อายัดทั้งหมด", "2.<_>หลอกลวงรายได้พิเศษ<_>อายัด<_>4,596<_>บัญชี<_>คิดเป็น<_>13.0<_>%", "3.<_>หลอกลวงลงทุน<_>อายัด<_>3,126<_>บัญชี<_>คิดเป็น<_>8.8%", "4.<_>หลอกลวงให้กู้เงิน<_>อายัด<_>2,870<_>บัญชี<_>คิดเป็น<_>8.1%", "5.<_>หลอกลวง<_>call<_>center<_>อายัด<_>2,520<_>บัญชี<_>คิดเป็น<_>7.1%", "ภาพรวมการดำเนินงาน<_>aoc<_>1441<_>น่าพอใจ<_>สามารถช่วยประชาชนได้เป็นจำนวนมาก<_>การทำงานลงตัวขึ้น<_>หลังจากที่ขลุกขลัก<_>ในสัปดาห์แรกๆ<_>หลังจากนั้น<_>การทำงานเร็วขึ้นมาก<_>สามารถอายัดบัญชีได้รวดเร็ว<_>และทำการขยายผลจับกุมดีขึ้น<_>อย่างไรก็ตาม<_>ในระยะต่อไป<_>ตำรวจ<_>ต้องเร่งขยายผลจับกุมดำเนินคดี<_>จากข้อมูล<_>บัญชีม้า<_>(บัญชีที่คนร้ายใช้สำหรับการรับโอนเงิน)<_>และเส้นทางการเงิน<_>หมายเลขโทรศัพท์ที่เชื่อมโยงกับ<_>บัญชี<_>เป็นต้น", "รัฐมนตรี<_>ดีอี<_>กล่าวเพิ่มว่า<_>ถึงแม้ว่าการดำเนินการของ<_>aoc<_>1441<_>จะช่วยประชาชนได้จำนวนมาก<_>อย่างไรก็ตาม<_>ต้อง<_>ขอเตือนว่า<_>การซื้อขายออนไลน์<_>ผ่านโซเชียลมีเดีย<_>โดยเฉพาะช่องทาง<_>facebook<_>มีคนร้ายใช้ช่องทางโซเชียลมีเดียนี้<_>เยอะมาก<_>คนร้ายใช้วิธีการซื้อโฆษณา<_>ใน<_>facebook<_>เพื่อเข้าถึงประชาชนจำนวนมาก<_>และ<_>ยังพบว่ามีประชาชนหลงเชื่อ<_>โฆษณาของโจรอยู่มาก<_>มีคนถูกหลอกลวง<_>ทุกๆ<_>วัน<_>เป็นจำนวนมาก", "เป้าหมายของศูนย์<_>aoc<_>1441<_>คือ", "1.<_>อายัดบัญชีของคนร้าย<_>ให้ผู้เสียหายทันที", "2.<_>ติดตามสถานะ<_>การแก้ไขปัญหาให้ผู้เสียหายทุกขั้นตอนได้ทันที", "3.<_>เร่งการคืนเงินให้ผู้เสียหาย", "4.<_>เพิ่มประสิทธิภาพการจับกุม<_>ดำเนินคดีและการขยายผลคดี<_>โดยการใช้เทคโนโลยีดิจิทัลช่วยงานบูรณาการข้อมูล<_>และร่วมทำงานทันทีทุกหน่วยงานที่เกี่ยวข้อง<_>เมื่อได้รับแจ้งจากผู้เสียหาย", "สำหรับศูนย์<_>aoc<_>สายด่วน<_>1441<_>โทร.ปรึกษาได้ตลอด<_>24<_>ชม.<_>จัดตั้งขึ้นเพื่อให้มีการบูรณาการในการป้องกันและปราบปรามอาชญากรรมออนไลน์<_>ให้บริการ<_>one<_>stop<_>service<_>แก่ประชาชน<_>ช่วยดำเนินการ<_>ระงับ/อายัดบัญชี<_>ได้ทันที<_>รวมทั้งให้คำปรึกษาแก่ประชาชนเกี่ยวกับภัยออนไลน์", "รัฐมนตรี<_>ประเสริฐฯ<_>(รมว.<_>ดีอี)<_>กล่าวในตอนท้ายว่า<_>\"นายกฯ<_>เศรษฐา<_>มีความห่วงใย<_>ต่อผู้เสียหายจากโจรออนไลน์<_>ได้สั่งการให้<_>ดีอี<_>ทำงานเชิงรุก<_>ดีอี<_>ด้วยความร่วมมือของหน่วยงานต่างๆ<_>ได้จัดตั้ง<_>ศูนย์<_>aoc<_>1441<_>ขึ้น<_>ซึ่ง<_>ในภาพรวม<_>มีการทำงานดีขึ้นมาก<_>โดยในเดือน<_>ธันวาคม<_>2566<_>ใช้เวลาในการอายัดบัญชีลดลงเหลือ<_>เฉลี่ย<_>9<_>นาที<_>จากเดิมเฉลี่ย<_>15<_>นาที<_>และทำการอายัด<_>ได้ถึง<_>500<_>บัญชีต่อวัน<_>ผม<_>(รมว.<_>ดีอี)<_>มั่นใจว่า<_>ศูนย์นี้<_>ช่วยแก้ปัญหาภัยออนไลน์ให้ประชาชนได้<_>ในขณะเดียวกัน<_>เจ้าหน้าที่ตำรวจ<_>ผู้บังคับใช้กฎหมาย<_>จะสามารถดำเนินคดี<_>หาตัวผู้กระทำความผิดได้อย่างรวดเร็วมากยิ่งขึ้น<_>สามารถลดปัญหาอาชญากรรมออนไลน์ได้อย่างแน่นอน"], "sentiment": [{"label": "LABEL_1", "score": 0.7215011119842529, "len_token": 496}, {"label": "LABEL_1", "score": 0.7798182368278503, "len_token": 420}], "avg_score": 0.7482404050348107, "sentiment_type": "positive"}
{"date": "2023-12-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>รับทราบปัญหาในการอำนวยความสะดวกผู้โดยสารบริเวณ<_>“สถานีขนส่งผู้โดยสารหมอชิต<_>2”<_>สั่ง<_>บขส.<_>เร่งแก้ไขทุกปัญหาโดยด่วน", "content": ["“สุริยะ”<_>รับทราบปัญหาในการอำนวยความสะดวกผู้โดยสารบริเวณ<_>“สถานีขนส่งผู้โดยสารหมอชิต<_>2”<_>สั่ง<_>บขส.<_>เร่งแก้ไขทุกปัญหาโดยด่วน", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>จากกรณี<_>สส.<_>พรรคก้าวไกล<_>ได้นำเสนอปัญหาของสถานีขนส่งผู้โดยสารกรุงเทพ<_>(จตุจักร)<_>หรือหมอชิต<_>2<_>เช่น<_>สภาพแวดล้อมบริเวณสถานี<_>สิ่งอำนวยความสะดวกต่าง<_>ๆ<_>ที่ใช้การไม่ได้<_>หรือชำรุด<_>รวมทั้งไฟส่องสว่างบางจุดในหมอชิต<_>2<_>ที่มีความสว่างไม่เพียงพอ<_>ห้องให้นมบุตร<_>เป็นต้นนั้น<_>ทั้งนี้<_>จากการรายงานถึงปัญหาที่เกิดขึ้นดังกล่าว<_>ยอมรับและพบว่าในช่วงรัฐบาลยุคที่ผ่านมา<_>ไม่ได้มีการทะนุบำรุงและฟื้นฟู<_>หรือแก้ไขแต่อย่างใด", "ทั้งนี้<_>รัฐบาลยุคของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>โดยกระทรวงคมนาคม<_>และหน่วยงานที่เกี่ยวข้อง<_>ได้รับทราบถึงปัญหาทั้งหมดแล้ว<_>และอยู่ระหว่างการจัดทำแผนการดำเนินการแก้ปัญหาดังกล่าวอย่างเร่งด่วน<_>ซึ่งล่าสุดได้สั่งการให้บริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)<_>และทุกหน่วยงานที่เกี่ยวข้อง<_>ลงพื้นที่แก้ไข<_>โดยด่วนในทุกปัญหาที่เกิดขึ้น<_>เพื่ออำนวยความสะดวกให้กับพี่น้องประชาชนทุกคน<_>พร้อมเน้นย้ำถึงนโยบาย<_>ในการเชื่อมต่อและบูรณาการระบบการขนส่งผู้โดยสารขาเข้า<_>โดยมีจุดแวะส่งที่สถานีกลางกรุงเทพอภิวัฒน์<_>ขณะที่การปราบปรามผู้มีอิทธิพล<_>วินแท็กซี่<_>และรถจักรยานยนต์เถื่อนนั้น<_>ตนได้สั่งการให้ดำเนินการแล้ว<_>หากพบผู้กระทำความผิด<_>หรือผู้บุกรุก<_>ให้ดำเนินคดีตามกฎหมายอาญาอย่างเข้มงวด", "นายสุริยะ<_>กล่าวย้ำและยืนยันว่า<_>จะดำเนินการทุกกรณีที่เกิดขึ้นโดยเร่งด่วน<_>เพื่อให้เกิดประโยชน์สูงสุดกับประชาชนสามารถเดินทางสัญจรได้อย่างสะดวก<_>ปลอดภัย<_>ในระดับสูงสุด<_>ส่วนในช่วงเทศกาลปีใหม่<_>2567<_>นี้<_>กำชับให้ทุกหน่วยงานตรวจสอบเรื่องความปลอดภัยอย่างเต็มที่<_>อาทิ<_>การเสพยาเสพติด<_>การเป่าวัดระดับแอลกอฮอล์<_>รวมถึงช่วงที่คนขับมีอาการป่วยจะกินยาก่อนปฏิบัติงานทำให้เกิดอาการง่วงซึม<_>เป็นเหตุให้เกิดอุบัติเหตุ<_>จึงเพิ่มการตรวจวัดอุณหภูมิร่างกายผู้ขับขี่ด้วย"], "sentiment": [{"label": "LABEL_0", "score": 0.9616726636886597, "len_token": 406}], "avg_score": 0.03832733631134033, "sentiment_type": "negative"}
{"date": "2023-12-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>สั่งหน่วยงาน<_>“คมนาคม”<_>เตรียมความพร้อมรองรับประชาชนเดินทางกลับจากภูมิลำเนาเทศกาลปีใหม่<_>2567<_>คาดเริ่มทยอยเดินทาง<_>1<_>-<_>3<_>ม.ค.<_>นี้", "content": ["“สุริยะ”<_>สั่งหน่วยงาน<_>“คมนาคม”<_>เตรียมความพร้อมรองรับประชาชนเดินทางกลับจากภูมิลำเนาเทศกาลปีใหม่<_>2567<_>คาดเริ่มทยอยเดินทาง<_>1<_>-<_>3<_>ม.ค.<_>นี้", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>กระทรวงคมนาคมได้เตรียมความพร้อมอำนวยความสะดวกปลอดภัย<_>รองรับการเดินทางของประชาชนกลับจากภูมิลำเนาช่วงเทศกาลปีใหม่<_>2567<_>ซึ่งคาดการณ์ว่า<_>ประชาชนจะเริ่มทยอยเดินทางขากลับในระหว่างวันที่<_>1<_>-<_>3<_>มกราคม<_>2567<_>โดยได้สั่งการให้หน่วยงานในสังกัด<_>พร้อมอำนวยความสะดวกและดูแลความปลอดภัยในการเดินทางให้กับประชาชนอย่างเต็มที่", "ทั้งนี้<_>ได้กำชับให้บริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)<_>และการรถไฟแห่งประเทศไทย<_>(รฟท)<_>จัดเตรียมยานพาหนะขนส่งสาธารณะให้สามารถรองรับผู้โดยสารให้เพียงพอ<_>และต้องไม่ให้มีผู้โดยสารตกค้างที่สถานีโดยเด็ดขาด<_>นอกจากนี้<_>ยังได้สั่งการให้บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>หรือ<_>ทอท.<_>และกรมท่าอากาศยาน<_>(ทย)<_>เตรียมความพร้อมสิ่งอำนวยความสะดวกและสาธารณูปโภค<_>รวมถึงจุดนั่งพักคอยบริเวณสนามบิน<_>เพื่อรองรับการเดินทางของผู้โดยสารให้เพียงพอ", "อย่างไรก็ตาม<_>กระทรวงคมนาคมในฐานะหน่วยงานที่กำกับดูแลระบบคมนาคมขนส่ง<_>ได้ตระหนักถึงความสะดวกปลอดภัยของพี่น้องประชาชนในช่วงเทศกาลปีใหม่<_>2567<_>และขอส่งความห่วงใย<_>ความปรารถนาดีให้ทุกท่านเดินทางปลอดภัยโดยสวัสดิภาพในทุกการเดินทางและทุกเส้นทาง<_>ทั้งนี้<_>ประชาชนผู้ใช้ทางสามารถติดตามการจราจร<_>แจ้งเหตุ<_>และติดต่อสอบถามข้อมูลเพิ่มเติมได้ที่<_>บริการสายด่วนของหน่วยงานในสังกัดกระทรวงคมนาคม<_>ดังนี้<_>ศูนย์ปลอดภัยคมนาคม<_>1356<_>กรมการขนส่งทางบก<_>1584<_>กรมทางหลวง<_>1586<_>กรมทางหลวงชนบท<_>1146<_>การทางพิเศษแห่งประเทศไทย<_>1543<_>และกรมเจ้าท่า<_>1199"], "sentiment": [{"label": "LABEL_1", "score": 0.5120099186897278, "len_token": 365}], "avg_score": 0.5120099186897278, "sentiment_type": "positive"}
{"date": "2023-12-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>สั่งหน่วยงาน<_>“คมนาคม”<_>เตรียมความพร้อมรองรับประชาชนเดินทางกลับจากภูมิลำเนาเทศกาลปีใหม่<_>2567<_>คาดเริ่มทยอยเดินทาง<_>1<_>-<_>3<_>ม.ค.<_>นี้", "content": ["“สุริยะ”<_>สั่งหน่วยงาน<_>“คมนาคม”<_>เตรียมความพร้อมรองรับประชาชนเดินทางกลับจากภูมิลำเนาเทศกาลปีใหม่<_>2567<_>คาดเริ่มทยอยเดินทาง<_>1<_>-<_>3<_>ม.ค.<_>นี้", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>กระทรวงคมนาคมได้เตรียมความพร้อมอำนวยความสะดวกปลอดภัย<_>รองรับการเดินทางของประชาชนกลับจากภูมิลำเนาช่วงเทศกาลปีใหม่<_>2567<_>ซึ่งคาดการณ์ว่า<_>ประชาชนจะเริ่มทยอยเดินทางขากลับในระหว่างวันที่<_>1<_>-<_>3<_>มกราคม<_>2567<_>โดยได้สั่งการให้หน่วยงานในสังกัด<_>พร้อมอำนวยความสะดวกและดูแลความปลอดภัยในการเดินทางให้กับประชาชนอย่างเต็มที่", "ทั้งนี้<_>ได้กำชับให้บริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)<_>และการรถไฟแห่งประเทศไทย<_>(รฟท)<_>จัดเตรียมยานพาหนะขนส่งสาธารณะให้สามารถรองรับผู้โดยสารให้เพียงพอ<_>และต้องไม่ให้มีผู้โดยสารตกค้างที่สถานีโดยเด็ดขาด<_>นอกจากนี้<_>ยังได้สั่งการให้บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>หรือ<_>ทอท.<_>และกรมท่าอากาศยาน<_>(ทย)<_>เตรียมความพร้อมสิ่งอำนวยความสะดวกและสาธารณูปโภค<_>รวมถึงจุดนั่งพักคอยบริเวณสนามบิน<_>เพื่อรองรับการเดินทางของผู้โดยสารให้เพียงพอ", "อย่างไรก็ตาม<_>กระทรวงคมนาคมในฐานะหน่วยงานที่กำกับดูแลระบบคมนาคมขนส่ง<_>ได้ตระหนักถึงความสะดวกปลอดภัยของพี่น้องประชาชนในช่วงเทศกาลปีใหม่<_>2567<_>และขอส่งความห่วงใย<_>ความปรารถนาดีให้ทุกท่านเดินทางปลอดภัยโดยสวัสดิภาพในทุกการเดินทางและทุกเส้นทาง<_>ทั้งนี้<_>ประชาชนผู้ใช้ทางสามารถติดตามการจราจร<_>แจ้งเหตุ<_>และติดต่อสอบถามข้อมูลเพิ่มเติมได้ที่<_>บริการสายด่วนของหน่วยงานในสังกัดกระทรวงคมนาคม<_>ดังนี้<_>ศูนย์ปลอดภัยคมนาคม<_>1356<_>กรมการขนส่งทางบก<_>1584<_>กรมทางหลวง<_>1586<_>กรมทางหลวงชนบท<_>1146<_>การทางพิเศษแห่งประเทศไทย<_>1543<_>และกรมเจ้าท่า<_>1199"], "sentiment": [{"label": "LABEL_1", "score": 0.5120099186897278, "len_token": 365}], "avg_score": 0.5120099186897278, "sentiment_type": "positive"}
{"date": "2023-12-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บขส.<_>เตรียมแผนรองรับการเดินทางกลับเข้ากรุงเทพฯ<_>หลังฉลองเทศกาลปีใหม่<_>คาดประชาชนทยอยเดินทางกลับตั้งแต่วันที่<_>1-3<_>มกราคม<_>2567<_>ไม่ต่ำกว่าวันละ<_>6<_>หมื่นคน", "content": ["บขส.<_>เตรียมแผนรองรับการเดินทางกลับเข้ากรุงเทพฯ<_>หลังฉลองเทศกาลปีใหม่<_>คาดประชาชนทยอยเดินทางกลับตั้งแต่วันที่<_>1-3<_>มกราคม<_>2567<_>ไม่ต่ำกว่าวันละ<_>6<_>หมื่นคน", "บริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)<_>กระทรวงคมนาคม<_>แจ้งว่า<_>บขส.ได้เตรียมแผนอำนวยความสะดวกรองรับการเดินทางขาเข้าของประชาชน<_>ในช่วงวันที่<_>1<_>-<_>3<_>มกราคม<_>2567<_>ซึ่งคาดว่าจะมีการทยอยเดินทางกลับหลังฉลองวันหยุดในช่วงเทศกาลปีใหม่<_>เฉลี่ยวันละ<_>60,000<_>คน<_>ใช้รถโดยสารประมาณ<_>3,800<_>เที่ยว<_>ทั้งนี้<_>บขส.ได้กำชับให้นายสถานีเดินรถทั่วประเทศ<_>ดูแลความปลอดภัย<_>ตรวจความพร้อมของรถโดยสาร<_>พนักงานขับรถของ<_>บขส.<_>รถร่วมฯ<_>และขอให้ช่วยกันอำนวยความสะดวกประชาชนให้ได้รับบริการที่มีความสะดวก<_>รวดเร็ว<_>และปลอดภัย<_>ตามนโยบายของกระทรวงคมนาคม", "ทั้งนี้ผู้โดยสารที่ประสงค์จองตั๋วโดยสารล่วงหน้า<_>สามารถจองผ่านช่องทางต่าง<_>ๆ<_>อาทิ<_>application<_>:<_>e-ticket<_>,<_>website<_>บขส.<_>:<_>https://tcl99web.transport.co.th<_>,<_>ตัวแทนจำหน่ายตั๋ว<_>และช่องจำหน่ายตั๋วของ<_>บขส.<_>ทั่วประเทศ", "นอกจากนี้กระทรวงคมนาคม<_>ได้มอบของขวัญปีใหม่<_>ตามนโยบายไปก่อน-กลับทีหลัง<_>ให้ผู้โดยสารรถ<_>บขส.<_>ที่จองตั๋ว<_>ผ่านช่องทางออนไลน์<_>application<_>e-ticket<_>และ<_>website<_>:<_>http://transport.co.th/<_>เดินทางในระหว่างวันที่<_>4-8<_>มกราคม<_>2567<_>ได้รับส่วนลด<_>20<_>%<_>(เฉพาะค่าโดยสารไม่รวมค่าธรรมเนียม)<_>สอบถามข้อมูลเพิ่มเติมได้ที่<_>ช่องจำหน่ายตั๋ว<_>หรือโทร<_>บขส.<_>call<_>center<_>1490<_>ตลอด<_>24<_>ชั่วโมง", "โดย<_>บขส.<_>ได้ร่วมมือกับ<_>การรถไฟแห่งประเทศไทย<_>(รฟท)<_>และ<_>องค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>จัดการเดินทางเชื่อมต่อ<_>ภายใต้โครงการ<_>\"quick<_>win<_>การคมนาคม<_>แบบไร้รอยต่อ\"<_>โดยอำนวยความสะดวกส่งผู้โดยสาร<_>รถ<_>บขส.<_>ที่จุดจอดรถ<_>(ขาเข้า)<_>สถานีกลางกรุงเทพอภิวัฒน์<_>เพื่อเชื่อมต่อรถไฟ<_>รถไฟฟ้า<_>และส่งผู้โดยสารที่ขาเข้า<_>สถานีขนส่งหมอชิต<_>2<_>ถนนกำแพงเพชร<_>6<_>เพื่อเดินทางเชื่อมต่อรถเมล์<_>ขสมก.<_>จำนวน<_>12<_>เส้นทาง<_>หรือใช้บริการรถแท็กซี่<_>ได้อย่างสะดวก<_>รวดเร็ว<_>และถือเป็นการเพิ่มทางเลือกในการเดินทางเชื่อมต่อให้กับประชาชน", "อย่างไรก็ดีในส่วนของปัญหาวินรับจ้างไม่ถูกกฎหมายที่มาก่อกวนผู้โดยสารขณะลงจากรถโดยสารบริเวณขาเข้า<_>สถานีขนส่งฯ<_>หมอชิต<_>2<_>นั้น<_>ทางกระทรวงคมนาคมมีความห่วงใยผู้ใช้บริการ<_>จึงได้ให้<_>บขส.<_>ร่วมกับกรมการขนส่งทางบก<_>และ<_>สน.บางซื่อ<_>ร่วมมือกันแก้ปัญหา<_>โดยการจัดเจ้าหน้าที่<_>บขส.<_>เจ้าหน้าที่ตรวจการ<_>และตำรวจ<_>ประจำพื้นที่<_>หากพบมีการกระทำผิดจะดำเนินการจับปรับ<_>รวมถึงพิจารณาเพิกถอนใบอนุญาตทันที<_>ทั้งนี้ขอให้ประชาชนอย่าหลงเชื่อผู้ที่ไม่หวังดี<_>และหากพบการกระทำผิดให้แจ้งเจ้าหน้าที่ได้ทันที"], "sentiment": [{"label": "LABEL_1", "score": 0.8638107776641846, "len_token": 496}, {"label": "LABEL_0", "score": 0.732636034488678, "len_token": 170}], "avg_score": 0.7115645943819223, "sentiment_type": "positive"}
{"date": "2023-12-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สแกนด่วน!<_>กรมทางหลวง<_>ประชาสัมพันธ์จุดเข้า<_>–<_>ออก<_>มอเตอร์เวย์<_>m81<_>สายบางใหญ่<_>–<_>กาญจนบุรี<_>(ช่วงด่านนครปฐมตะวันตก<_>–<_>ด่านกาญจนบุรี)", "content": ["สแกนด่วน!<_>กรมทางหลวง<_>ประชาสัมพันธ์จุดเข้า<_>–<_>ออก<_>มอเตอร์เวย์<_>m81<_>สายบางใหญ่<_>–<_>กาญจนบุรี<_>(ช่วงด่านนครปฐมตะวันตก<_>–<_>ด่านกาญจนบุรี)", "กรมทางหลวง<_>(ทล)<_>กระทรวงคมนาคม<_>ประชาสัมพันธ์เชิญชวนประชาชนใช้บริการมอเตอร์เวย์<_>m81<_>บางใหญ่<_>–<_>กาญจนบุรี<_>(ช่วงด่านนครปฐมตะวันตก<_>–<_>ด่านกาญจนบุรี)<_>ในช่วงเทศกาลปีใหม่<_>ระยะทาง<_>51<_>กิโลเมตร<_>ซึ่งเปิดให้ทดลองวิ่งฟรีตั้งแต่วันนี้จนถึงเวลา<_>24.00<_>น.<_>ของวันที่<_>3<_>มกราคม<_>2567<_>โดยมีจุดเข้า<_>–<_>ออก<_>จำนวน<_>2<_>จุด<_>ดังนี้", "1.<_>ทางเข้า<_>-<_>ออก<_>ด่านนครปฐมฝั่งตะวันตก<_>เชื่อม<_>ทล.321<_>(ถนนมาลัยแมน)<_>กม.6+600", "2.<_>ทางเข้า<_>-<_>ออก<_>ด่านกาญจนบุรี<_>เชื่อม<_>ทล.324<_>หรือถนนอู่ทอง<_>กม.8+400", "หากประชาชนต้องการสอบถามข้อมูลเพิ่มเติมสามารถติดต่อได้ที่สายด่วน<_>ทล.<_>โทร.1586<_>(โทรฟรี<_>24<_>ชั่วโมง)"], "sentiment": [{"label": "LABEL_1", "score": 0.8480040431022644, "len_token": 267}], "avg_score": 0.8480040431022644, "sentiment_type": "positive"}
{"date": "2023-12-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สปสช.<_>เพิ่มสิทธิประโยชน์ให้<_>“ผู้ป่วยมะเร็ง”<_>ครอบคลุมการผ่าตัดด้วยหุ่นยนต์<_>ฝังแร่<_>และรักษาด้วยรังสีโปรตรอน", "content": ["สปสช.<_>เพิ่มสิทธิประโยชน์ให้<_>“ผู้ป่วยมะเร็ง”<_>ครอบคลุมการผ่าตัดด้วยหุ่นยนต์<_>ฝังแร่<_>และรักษาด้วยรังสีโปรตรอน", "สปสช.<_>เพิ่มสิทธิประโยชน์ให้<_>“ผู้ป่วยมะเร็ง”<_>ครอบคลุมการผ่าตัดด้วยหุ่นยนต์<_>ฝังแร่<_>และรักษาด้วยรังสีโปรตรอน", "กระทรวงสาธารณสุข<_>โดย<_>สปสช<_>มีมติเพิ่มสิทธิประโยชน์เพื่อเป็นของขวัญปีใหม่<_>2567<_>ให้แก่ผู้ป่วยมะเร็งภายใต้นโยบาย<_>“มะเร็งครบวงจร”<_>ดังนี้", "•<_>การรักษามะเร็งโดยใช้หุ่นยนต์ผ่าตัด<_>(robotic<_>surgery)<_>ในโรคมะเร็ง<_>3<_>รายการ<_>:<_>มะเร็งต่อมลูกหมาก,<_>มะเร็งลำไส้ใหญ่และลำไส้ตรง,<_>มะเร็งตับ<_>ตับอ่อนและท่อน้ำดี", "•<_>การฝังแร่เฉพาะที่<_>เพื่อรักษาผู้ป่วยที่มีเนื้องอกในตา<_>(plaque<_>brachytherapy)", "•<_>การรักษาด้วยรังสีโปรตอน<_>(เทคโนโลยีขั้นสูงสุดและมีความแม่นยำสูงมาก)<_>รักษาผู้ป่วยเด็กที่เป็นมะเร็งสมอง<_>ข้อดีคือ<_>รังสีจะทำลายก้อนมะเร็ง<_>แต่จะไม่ทำอันตรายกับเนื้อเยื่อปกติที่อยู่รอบก้อนมะเร็ง", "นอกจากนี้<_>สปสช.<_>ยังเพิ่มบริการให้คำปรึกษาทางสุขภาพแก่คนไทย<_>ที่อยู่ในต่างประเทศผ่านระบบ<_>telemedicine<_>ซึ่งจะเป็นการให้คำแนะนำ<_>คำปรึกษาและคัดกรองอาการป่วยเบื้องต้น<_>โดยแพทย์คนไทย", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9255037903785706, "len_token": 283}], "avg_score": 0.9255037903785706, "sentiment_type": "positive"}
{"date": "2023-12-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปชช.<_>ซื้อกระเช้าของขวัญปีใหม่แล้วพบว่า<_>“ไม่มีคุณภาพ<_>–<_>ใกล้หมดอายุ”<_>ร้องเรียนได้ทันที<_>โทร.สายด่วน<_>1166<_>หรือแอปฯ<_>ocpb<_>connect", "content": ["ปชช.<_>ซื้อกระเช้าของขวัญปีใหม่แล้วพบว่า<_>“ไม่มีคุณภาพ<_>–<_>ใกล้หมดอายุ”<_>ร้องเรียนได้ทันที<_>โทร.สายด่วน<_>1166<_>หรือแอปฯ<_>ocpb<_>connect", "ปชช.<_>ซื้อกระเช้าของขวัญปีใหม่แล้วพบว่า<_>“ไม่มีคุณภาพ<_>–<_>ใกล้หมดอายุ”<_>ร้องเรียนได้ทันที<_>โทร.สายด่วน<_>1166<_>หรือแอปฯ<_>ocpb<_>connect", "สำนักงานคณะกรรมการคุ้มครองผู้บริโภค<_>เผยในช่วงเทศกาลปีใหม่<_>ประชาชนนิยมซื้อสินค้าเพื่อมอบเป็นของขวัญปีใหม่ให้แก่กัน<_>โดยเฉพาะกระเช้าของขวัญปีใหม่", "ทั้งนี้<_>ช่วงเวลาดังกล่าว<_>อาจมีผู้ประกอบธุรกิจบางรายกระทำการเอารัดเอาเปรียบผู้บริโภค<_>ฉวยโอกาสนำสินค้าที่ไม่มีคุณภาพหรือสินค้าใกล้หมดอายุมาบรรจุในกระเช้าของขวัญปีใหม่<_>และไม่มีการแสดงรายละเอียดหรือข้อมูลของสินค้าอย่างถูกต้องและเพียงพอ<_>เพื่อให้ผู้บริโภคใช้เป็นข้อมูลในการตัดสินใจในการเลือกซื้อสินค้า<_>ดังนั้น", "หากประชาชนซื้อกระเช้าของขวัญปีใหม่แล้ว<_>พบว่าผู้ประกอบการไม่มีการจัดทำฉลากและได้รับสินค้าไม่มีคุณภาพ<_>สามารถร้องเรียน<_>ผ่านช่องทาง:", "•<_>สายด่วน<_>สคบ.<_>1166", "•<_>แอปพลิเคชัน<_>ocpb<_>connect", "•<_>เว็บไซต์<_>www.ocpb.go.th", "สำหรับบทลงโทษผู้ประกอบธุรกิจที่จำหน่ายสินค้าประเภทกระเช้าของขวัญปีใหม่<_>“แสดงฉลากสินค้าไม่ถูกต้อง”<_>:", "•<_>ผู้ขาย<_>ต้องระวางโทษจำคุกไม่เกิน<_>6<_>เดือน<_>หรือปรับไม่เกิน<_>100,000<_>บาท<_>หรือทั้งจำทั้งปรับ", "•<_>หากเป็นการกระทำของผู้ผลิตเพื่อขาย<_>หรือสั่งหรือนำเข้ามาในราชอาณาจักรเพื่อขาย<_>ต้องระวางโทษจำคุกไม่เกิน<_>1<_>ปี<_>หรือปรับไม่เกิน<_>200,000<_>บาท<_>หรือทั้งจำทั้งปรับ", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.9962155222892761, "len_token": 349}], "avg_score": 0.003784477710723877, "sentiment_type": "negative"}
{"date": "2023-12-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กทม.<_>“ห้ามจุดพลุ”<_>ป้องกันอันตรายช่วงปีใหม่<_>67<_>ฝ่าฝืน<_>จำคุกไม่เกิน<_>3<_>ปี<_>ปรับไม่เกิน<_>60,000<_>บาท<_>หรือ<_>ทั้งจำทั้งปรับ", "content": ["กทม.<_>“ห้ามจุดพลุ”<_>ป้องกันอันตรายช่วงปีใหม่<_>67<_>ฝ่าฝืน<_>จำคุกไม่เกิน<_>3<_>ปี<_>ปรับไม่เกิน<_>60,000<_>บาท<_>หรือ<_>ทั้งจำทั้งปรับ", "กทม.<_>“ห้ามจุดพลุ”<_>ป้องกันอันตรายช่วงปีใหม่<_>67", "ฝ่าฝืน<_>จำคุกไม่เกิน<_>3<_>ปี<_>ปรับไม่เกิน<_>60,000<_>บาท<_>หรือ<_>ทั้งจำทั้งปรับ", "กรุงเทพมหานคร<_>ออกมาตรการป้องกันอันตรายช่วงเทศกาลปีใหม่<_>2567<_>ดังนี้", "1.<_>ตั้ง<_>ศูนย์ติดตามสถานการณ์กรุงเทพมหานคร<_>จากหน่วยราชการที่เกี่ยวข้อง<_>เฝ้าระวังความปลอดภัยให้ชุมชนที่มีความเสี่ยง<_>ตรวจตราสถานประกอบการ/สถานบันเทิง<_>ที่มีการจัดงาน<_>ดูแลพื้นที่คนหนาแน่นด้วยกล้อง<_>cctv<_>สถานประกอบการที่ผลิต<_>สะสม<_>จำหน่าย<_>ดอกไม้เพลิง", "2.<_>ขอความร่วมมือ<_>สถานประกอบการ<_>สถานบันเทิง<_>ผู้จัดงาน<_>วางแผนรองรับความปลอดภัย<_>จำกัดจำนวนคนให้สอดคล้องกับพื้นที่<_>กำหนดเส้นทางเข้าออกให้ชัดเจน<_>ประชาสัมพันธ์ผู้ใช้บริการทราบแผนอพยพกรณีเกิดเหตุฉุกเฉิน<_>ประสานงานกับ<_>สำนักงานเขตอย่างใกล้ชิด<_>หากเกิดเพลิงไหม้หรือสาธารณภัย<_>แจ้ง<_>199<_>ได้<_>24<_>ชม.", "3.<_>เตือน<_>ประชาชน<_>ก่อนออกเดินทาง<_>ตรวจสอบสายไฟ<_>ปลั๊กไฟ<_>เครื่องใช้ไฟฟ้า<_>เก็บวัสดุที่ติดไฟง่ายไว้ในที่ปลอดภัย<_>จัดหาอุปกรณ์ป้องกันอัคคีภัย<_>“ขับไม่ดื่ม<_>ดื่มไม่ขับ”<_>เจ็บป่วยฉุกเฉิน<_>โทร.1669", "4.<_>ห้ามมิให้ผู้ใด<_>จุด<_>ปล่อย<_>หรือ<_>กระทำการ<_>ให้<_>บั้งไฟ<_>พลุ<_>ตะไล<_>โคมลอย<_>โคมไฟ<_>โคมควัน<_>หรือ<_>วัตถุคล้ายกัน<_>ขึ้นสู่อากาศ<_>เว้นแต่ได้รับอนุญาตจาก<_>ผอ.เขตพื้นที่นั้น<_>ฝ่าฝืน<_>มีโทษจำคุกไม่เกิน<_>3<_>ปี<_>หรือ<_>ปรับไม่เกิน<_>60,000<_>บาท<_>หรือ<_>ทั้งจำทั้งปรับ<_>(การขออนุญาตต้องยื่นแบบคำขอพร้อมแผนป้องกันอันตรายแก่<_>ผอ.เขต)<_>//<_>ห้ามมิให้ผู้ใด<_>ทำ<_>สั่ง<_>นำเข้า<_>หรือ<_>ค้า<_>ดอกไม้เพลิง<_>พลุ<_>ประทัดไฟ<_>ประทัดลม<_>หรือวัตถุคล้ายกัน<_>เว้นแต่ได้รับอนุญาตจากนายทะเบียนท้องที่<_>ฝ่าฝืนมีโทษจำคุกไม่เกิน<_>1<_>เดือน<_>ปรับไม่เกิน<_>1,000<_>บาท<_>หรือ<_>ทั้งจำทั้งปรับ", "เนื่องจาก<_>ประชาชนออกเดินทาง<_>บ้านเรือนไม่มีผู้ดูแล<_>ทำให้มีความเสี่ยงต่อการเกิดอุบัติภัยสูงกว่าปกติ<_>ประกอบกับช่วงฤดูหนาว<_>อากาศแห้งและแล้ง<_>จึงมีความเสี่ยงต่อการเกิดอัคคีภัยได้ง่าย", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.9066913723945618, "len_token": 496}, {"label": "LABEL_0", "score": 0.9984534978866577, "len_token": 65}], "avg_score": 0.0826766522810421, "sentiment_type": "negative"}
