{"date": "2023-6-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกรัฐบาล<_>ย้ำ<_>1<_>มิถุนายน<_>เป็นต้นไป<_>กรมการขนส่งทางบกยกระดับความปลอดภัยข้อมูลส่วนบุคคลประชาชนที่ต้องการจองทะเบียนรถ<_>ต้องยืนยันตัวตน<_>ผ่านแอปพลิเคชัน<_>thaid", "content": ["รองโฆษกรัฐบาล<_>ย้ำ<_>1<_>มิถุนายน<_>เป็นต้นไป<_>กรมการขนส่งทางบกยกระดับความปลอดภัยข้อมูลส่วนบุคคลประชาชนที่ต้องการจองทะเบียนรถ<_>ต้องยืนยันตัวตน<_>ผ่านแอปพลิเคชัน<_>thaid", "วันที่<_>1<_>มิถุนายน<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ปัจจุบันเทคโนโลยีดิจิทัลเข้ามามีบทบาทสำคัญในชีวิตแทบทุกด้าน<_>รัฐบาลมุ่งส่งเสริมให้หน่วยงานภาครัฐ<_>ทั้งส่วนกลางและภูมิภาคใช้เทคโนโลยีดิจิทัลในการบริหารจัดการภาครัฐ<_>เพื่อก้าวไปสู่การเป็นรัฐบาลดิจิทัล<_>ซึ่งที่ผ่านมาหน่วยงานภาครัฐได้ปรับเปลี่ยนให้บริการประชาชนผ่านระบบเทคโนโลยี<_>ลดขั้นตอนการให้บริการ<_>เพื่มความสะดวกรวดเร็ว<_>สร้างความพึงพอใจให้กับประชาชนที่มาใช้บริการเป็นอย่างมาก", "นางสาวรัชดา<_>กล่าวต่อไปว่า<_>กรมการขนส่งทางบก<_>(ขบ)<_>เป็นอีกหน่วยงานที่ประชาชนใช้บริการเป็นจำนวนมาก<_>โดยเฉพาะการจองหมายเลขทะเบียนรถยนต์ผ่านระบบอินเทอร์เน็ต<_>ได้รับความนิยมจากประชาชนเพราะสะดวก<_>รวดเร็ว<_>ทั้งนี้<_>เพื่อความปลอดภัยทางด้านข้อมูลส่วนบุคคลมากขึ้น<_>เริ่มตั้งแต่วันที่<_>1<_>มิถุนายน<_>2566กรมการขนส่งทางบก<_>ได้ยกระดับระบบการจองหมายเลขทะเบียนรถยนต์<_>ผ่านระบบอินเทอร์เน็ต<_>โดยเพิ่มขั้นตอน<_>การยืนยันตัวตน<_>ก่อนการจองหมายเลข<_>ทะเบียนรถยนต์ผ่านระบบอินเทอร์เน็ตที่เว็บไซต์<_>https://reserve.dlt.go.th/reserve/<_>เพื่อยืนยันตัวบุคคล<_>ตามมาตรฐานของพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล<_>พ.ศ.<_>2562<_>หรือ<_>pdpa<_>(personal<_>data<_>protection<_>act)<_>และป้องกันการแอบอ้างชื่อบุคคลอื่น<_>มาดำเนินการจองทะเบียนรถยนต์<_>ซึ่งอาจก่อให้เกิดความเสียหายกับข้อมูลส่วนบุคคลหรือสูญเสียทรัพย์ได้<_>สำหรับการยืนยันตัวตน<_>เจ้าของรถจะต้องดาวน์โหลดแอปพลิเคชัน<_>thaid<_>ผ่านระบบ<_>ios<_>หรือ<_>android<_>เพื่อลงทะเบียนระบบการพิสูจน์และยืนยันตัวตนทางระบบดิจิทัล<_>dopa<_>-<_>digital<_>ของกรมการปกครอง<_>กระทรวงมหาดไทย<_>สามารถดำเนินการลงทะเบียนด้วยตนเอง<_>โดยการถ่ายภาพบัตรประจำตัวประชาชนและภาพใบหน้าผ่านแอปพลิเคชัน<_>thaid<_>ในโทรศัพท์มือถือของตนเอง", "“การพิสูจน์และยืนยันตัวตนทางดิจิทัล<_>dopa-digital<_>id<_>เพื่ออำนวยความสะดวกและตอบสนองความต้องการของประชาชนในการติดต่อราชการ<_>สามารถยืนยันตัวตนทำธุรกรรมอิเล็กทรอนิกส์<_>ได้อย่างสะดวก<_>รวดเร็วและปลอดภัย<_>ปัจจุบันนับตั๋งแต่เดือน<_>มกราคม<_>2566<_>ระบบสามารถรองรับการใช้งานของประชาชนทั้งประเทศ<_>60<_>ล้านคน<_>เพื่อเป็นดิจิทัลไอดีของคนไทยอย่างแท้จริง<_>การพิสูจน์และยืนยันตัวนทางดิจิทัลนั้น<_>เป็นโครงสร้างพื้นฐานสำคัญที่จะเชื่อมต่อการยืนยันตัวตนจากทุกภาคส่วนเข้ามาไว้ด้วยกัน<_>แทนระบบเดิม<_>เป็นการสร้างมิติใหม่ของการทำธุรกรรมภาครัฐ<_>และภาคเอกชนที่มีความสะดวก<_>รวดเร็ว<_>ผ่านช่องทางดิจิทัล<_>และมีความปลอดภัยมากขึ้น<_>ทั้งยังลดความเสี่ยงในการใช้เอกสารปลอมในกระบวนการยืนยันตัวตนของระบบเดิมได้อีกด้วย”<_>นางสาวรัชดา<_>ย้ำ"]}
{"date": "2023-6-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลยืนยัน<_>รัฐบาลให้ส่วนลดค่าไฟฟ้า<_>4<_>เดือน<_>(พ.ค.-ส.ค.<_>2566)<_>แก่ผู้ใช้ไม่เกิน<_>300<_>หน่วย/เดือน<_>คืนจริงส่วนลดค่าไฟฟ้าเดือนพ.ค.<_>150<_>บาท/ราย<_>แก่ผู้ใช้ไม่เกิน<_>500<_>หน่วย/เดือน", "content": ["โฆษกรัฐบาลยืนยัน<_>รัฐบาลให้ส่วนลดค่าไฟฟ้า<_>4<_>เดือน<_>(พ.ค.-ส.ค.<_>2566)<_>แก่ผู้ใช้ไม่เกิน<_>300<_>หน่วย/เดือน<_>คืนจริงส่วนลดค่าไฟฟ้าเดือนพ.ค.<_>150<_>บาท/ราย<_>แก่ผู้ใช้ไม่เกิน<_>500<_>หน่วย/เดือน", "โฆษกรัฐบาลยืนยัน<_>รัฐบาลให้ส่วนลดค่าไฟฟ้า<_>4<_>เดือน<_>(พ.ค.-ส.ค.<_>2566)<_>แก่ผู้ใช้ไม่เกิน<_>300<_>หน่วย/เดือน<_>คืนจริงส่วนลดค่าไฟฟ้าเดือนพ.ค.<_>150<_>บาท/ราย<_>แก่ผู้ใช้ไม่เกิน<_>500<_>หน่วย/เดือน<_>บรรเทาความเดือดร้อนของประชาชน", "วันที่<_>1<_>มิถุนายน<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>ตามที่มีข้อมูลเผยแพร่เกี่ยวกับประเด็นเรื่องรัฐบาลคืนส่วนลดค่าไฟ<_>150<_>บาทในเดือนถัดไปหลังชำระบิลค่าไฟแล้ว<_>ขอยืนยันว่าเป็นข้อมูลจริง<_>โดยการไฟฟ้านครหลวง<_>(mea)<_>ระบุชัดเจนว่า<_>ใบแจ้งค่าไฟฟ้าประจำเดือนพฤษภาคม<_>2566<_>ที่จดหน่วยและส่งใบแจ้งค่าไฟฟ้าในวันที่<_>14<_>-<_>17<_>พฤษภาคม<_>2566<_>ที่ยังไม่มีส่วนลด<_>mea<_>จะปรับปรุงในระบบรับชำระเงินค่าไฟฟ้า<_>โดยผู้ใช้ไฟฟ้าสามารถตรวจสอบยอดเงินค่าไฟฟ้าประจำเดือนพฤษภาคม<_>2566<_>ที่มีการปรับปรุงแล้วได้ที่แอปพลิเคชัน<_>mea<_>smart<_>life<_>หรือที่ทำการ<_>mea<_>ทั้ง<_>18<_>เขต<_>หากผู้ใช้ไฟฟ้าที่ชำระค่าไฟฟ้าแล้ว<_>mea<_>จะคืนเงินส่วนลดดังกล่าวให้ในเดือนถัดไป<_>ทั้งนี้<_>ใบแจ้งค่าไฟฟ้าประจำเดือนพฤษภาคม<_>2566<_>จะเป็นการจดหน่วยในวันใดวันหนึ่งระหว่างวันที่<_>14<_>พฤษภาคม<_>ถึงวันที่<_>13<_>มิถุนายน<_>2566", "ทั้งนี้<_>สำนักงานคณะกรรมการการเลือกตั้ง<_>(กกต)<_>มีมติเห็นชอบให้ดำเนินการมาตรการบรรเทาความเดือดร้อน<_>และช่วยลดภาระค่าครองชีพให้กับประชาชนจากสถานการณ์ราคาพลังงานที่ได้รับผลกระทบจากราคาไฟฟ้า<_>ตามที่คณะรัฐมนตรีเสนอ<_>โดยให้ส่วนลดค่าไฟฟ้าต่อเนื่อง<_>4<_>เดือน<_>ตั้งแต่เดือนพฤษภาคม-สิงหาคม<_>2566<_>แก่ผู้ใช้ไฟฟ้าบ้านอยู่อาศัยที่ใช้ไฟฟ้าไม่เกิน<_>300<_>หน่วยต่อเดือน<_>และส่วนลดค่าไฟฟ้า<_>(เพิ่มเติม)<_>สำหรับงวดเดือนพฤษภาคม<_>2566<_>จำนวน<_>150<_>บาทต่อราย<_>ให้แก่ผู้ใช้ไฟฟ้าประเภทบ้านอยู่อาศัยที่ใช้ไฟฟ้าไม่เกิน<_>500<_>หน่วยต่อเดือน<_>ทั้งนี้<_>กำหนดให้เป็นส่วนลดค่าไฟฟ้าก่อนการคำนวณภาษีมูลค่าเพิ่ม", "“กรณีการให้ส่วนลดค่าไฟฟ้า<_>ต่อเนื่อง<_>4<_>เดือน<_>และให้ส่วนลดค่าไฟฟ้า<_>(เพิ่มเติม)<_>ดังกล่าว<_>สะท้อนให้เห็นว่ารัฐบาลไม่ได้นิ่งนอนใจ<_>และพยายามดำเนินการตามอำนาจที่มีตามกฎหมาย<_>เพื่อบรรเทาความเดือดร้อนของประชาชน”<_>นายอนุชากล่าว"]}
{"date": "2023-6-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>ยอดการส่งออกรถยนต์สำเร็จรูปในช่วงม.ค.-เม.ย.<_>2566<_>มูลค่ากว่า<_>2<_>แสนล้านบาท<_>ขยายตัวเพิ่มขึ้น<_>18.34%<_>ยอดการผลิตรวมขยายตัวเพิ่มขึ้น<_>4.61%", "content": ["โฆษกรัฐบาลเผย<_>ยอดการส่งออกรถยนต์สำเร็จรูปในช่วงม.ค.-เม.ย.<_>2566<_>มูลค่ากว่า<_>2<_>แสนล้านบาท<_>ขยายตัวเพิ่มขึ้น<_>18.34%<_>ยอดการผลิตรวมขยายตัวเพิ่มขึ้น<_>4.61%", "วันนี้<_>(วันที่<_>1<_>มิถุนายน<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ยินดีที่ได้รับทราบตัวเลขจากสภาอุตสาหกรรมแห่งประเทศไทย<_>ถึงแนวโน้มการผลิตและการส่งออกรถยนต์สำเร็จรูป<_>ช่วง<_>4<_>เดือนแรกตั้งแต่<_>มกราคม-เมษายน<_>2566<_>ยอดการผลิตขยายตัวเพิ่มขึ้น<_>4.61%<_>และยอดการส่งออกขยายตัวเพิ่มขึ้น<_>18.34%<_>เมื่อเทียบกับช่วงเดียวกันของปีก่อนหน้า<_>และมียอดจดทะเบียนรถยนต์ประเภทอื่นเพิ่มมากขึ้น", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ตัวเลขจากกลุ่มอุตสาหกรรมยานยนต์<_>สภาอุตสาหกรรมแห่งประเทศไทย<_>(ส.อ.ท)<_>ระบุยอดการผลิตรถยนต์สำเร็จรูป<_>เดือนเมษายน<_>2566<_>อยู่ที่<_>117,636<_>คัน<_>โดยจำนวนรถยนต์สำเร็จรูปที่ผลิตได้ในช่วงตั้งแต่เดือนมกราคม-เมษายน<_>2566<_>มีจำนวนทั้งสิ้น<_>625,423<_>คัน<_>เพิ่มขึ้น<_>4.61%<_>จากช่วงเดียวกันปีก่อน<_>โดยยอดขายในประเทศเดือนเมษายน<_>2566<_>อยู่ที่<_>59,530<_>คัน<_>และ<_>รวม<_>4<_>เดือนแรกมียอดขายในประเทศรวม<_>276,603<_>คัน<_>ในส่วนของการส่งออกรถยนต์", "ในส่วนของยอดส่งออกรถยนต์<_>ในเดือนเมษายนมีการส่งออกฯ<_>79,940<_>คัน<_>เพิ่มขึ้นจากปีก่อนหน้า<_>43.53%<_>มูลค่าการส่งออกที่<_>50,164.31<_>ล้านบาท<_>และใน<_>4<_>เดือนแรกส่งออกรวม<_>353,632<_>คัน<_>เพิ่มขึ้นจากปี<_>2565<_>ในช่วงเดียวกัน<_>18.34%<_>รวมมูลค่าการส่งออก<_>293,549<_>ล้านบาท<_>เพิ่มขึ้น<_>7.38%", "เช่นเดียวกับรถยนต์นั่งไฟฟ้าประเภทแบตเตอรี่<_>(bev)<_>ที่มีอัตราการเติบโตเพิ่มขึ้น<_>โดยมีการจดทะเบียนในเดือนเมษายนอยู่ที่<_>3,820<_>คัน<_>เพิ่มขึ้นจากปีก่อนหน้า<_>882%<_>โดยมียอดจดทะเบียนสะสมช่วงมกราคม-เมษายน<_>2566<_>อยู่ที่<_>31,873<_>คัน<_>เพิ่มขึ้นจากช่วงเดียวกันในปีก่อน<_>467%<_>เนื่องจากมาตรการสนับสนุนของภาครัฐที่ทำให้ราคารถยนต์ไฟฟ้าในบางรุ่นมีราคาต่ำกว่ารถเครื่องยนต์สันดาปภายใน", "สำหรับรถยนต์ไฟฟ้าประเภทไฮบริด<_>(hev)<_>ในเดือนเมษายน<_>2566<_>มียอดการจดทะเบียนใหม่<_>6,198<_>คัน<_>เพิ่มขึ้นจากปีก่อน<_>31.62<_>%<_>ส่วนยอดจดทะเบียนใหม่ช่วงมกราคม-เมษายน<_>2566<_>มีจำนวนทั้งสิ้น<_>30,634<_>คัน<_>เพิ่มขึ้นจากปีที่แล้ว<_>40.97%<_>โดยมียอดยานยนต์ไฟฟ้าจดทะเบียนสะสมประเภท<_>hev<_>ทั้งหมด<_>จำนวนทั้งสิ้น<_>290,035<_>คัน<_>เพิ่มขึ้นจากปีที่แล้ว<_>32.99%", "ส่วนรถยนต์ไฟฟ้าประเภทปลั๊กอินไฮบริด<_>(phev)<_>เดือนเมษายน<_>2566<_>จดทะเบียนใหม่<_>784<_>คัน<_>ยอดจดทะเบียนใหม่ช่วงมกราคม-เมษายน<_>2566<_>ทั้งสิ้น<_>4,172<_>คัน<_>เพิ่มขึ้นจากปีที่แล้ว<_>9.62<_>%<_>ส่งผลให้การจดทะเบียนสะสมยานยนต์ไฟฟ้าประเภท<_>phev<_>ทั้งหมดมีจำนวนทั้งสิ้น<_>46,532<_>คัน<_>เพิ่มขึ้นจากปีก่อนหน้า<_>33.18%", "“นายกรัฐมนตรียินดีแนวโน้มการผลิตและการส่งออกรถยนต์สำเร็จรูป<_>รวมถึงการจดทะเบียนรถยนต์ประเภทอื่น<_>ที่มีแนวโน้มเพิ่มมากขึ้น<_>เนื่องจากการฟื้นตัวของเศรษฐกิจโลก<_>และกำลังซื้อที่เพิ่มมากขึ้น<_>ประกอบกับการดำเนินนโยบายของรัฐบาลที่สนับสนุนภาคอุตสาหกรรมรถยนต์อย่างต่อเนื่อง<_>โดยทำให้ตลาดการซื้อขายรถยนต์เติบโตขึ้นอย่างเห็นได้ชัด”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-6-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>สนับสนุนจัดกิจกรรม<_>“thailand’s<_>hidden<_>dishes:<_>อาหารจานลับ”<_>นำเสนอการท่องเที่ยวควบคู่กับวัฒนธรรมอาหารท้องถิ่น<_>5<_>ภูมิภาค<_>คาดการณ์สร้างมูลค่าหลักร้อยล้านบาท", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>สนับสนุนจัดกิจกรรม<_>“thailand’s<_>hidden<_>dishes:<_>อาหารจานลับ”<_>นำเสนอการท่องเที่ยวควบคู่กับวัฒนธรรมอาหารท้องถิ่น<_>5<_>ภูมิภาค<_>คาดการณ์สร้างมูลค่าหลักร้อยล้านบาท", "วันนี้<_>(1<_>มิถุนายน<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>สนับสนุนกิจกรรมส่งเสริมการท่องเที่ยวเชิงอาหาร<_>(gastronomy<_>tourism)<_>ผ่านโครงการ<_>“thailand’s<_>hidden<_>dishes<_>:<_>อาหารจานลับ”<_>นำเสนอเมนูอาหารที่แสดงถึงอัตลักษณ์และวัฒนธรรมประจำท้องถิ่น<_>จากทั้ง<_>5<_>ภูมิภาคทั่วประเทศไทย<_>เชื่อมั่นกิจกรรมฯ<_>จะสามารถช่วยกระตุ้นเศรษฐกิจ<_>รวมถึงการท่องเที่ยวในชุมชน<_>และพื้นที่ใกล้เคียงตามที่คาดการณ์มูลค่าถึง<_>100<_>ล้านบาท", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>การท่องเที่ยวแห่งประเทศไทย<_>(ททท)<_>จัดกิจกรรมครั้งนี้<_>(เมื่อวันที่<_>22<_>พฤษภาคม<_>2566)<_>เพื่อมุ่งเน้นการประชาสัมพันธ์<_>อาหารท้องถิ่นของแต่ละภูมิภาค<_>ที่ยังไม่เป็นที่รู้จักอย่างแพร่หลาย<_>หรือ<_>hidden<_>dishes<_>โดยได้สรรหา<_>5<_>เมนูอาหารจานลับ<_>ที่หารับประทานได้ยากในแต่ละภูมิภาค<_>ได้แก่<_>แกงหัวโหนด<_>ของภาคกลาง<_>จังหวัดเพชรบุรี<_>หมูผัดรากชู<_>ของภาคเหนือ<_>จังหวัดเชียงราย<_>แกงน้ำเคยยอดหวาย<_>ของภาคใต้<_>จังหวัดพัทลุง<_>อ๋อปลา<_>ของภาคตะวันออกเฉียงเหนือ<_>จังหวัดขอนแก่น<_>และ<_>ปลาย่ำสวาท<_>ของภาคตะวันออก<_>จังหวัดตราด<_>ซึ่งชนิดของอาหารที่ได้รับการคัดเลือกในกิจกรรมครั้งนี้<_>เป็นอาหารที่แสดงถึงอัตลักษณ์ประจำท้องถิ่น<_>และวัฒนธรรมทางอาหารของแต่ละภูมิภาค<_>สามารถหารับประทานได้เฉพาะในพื้นที่เท่านั้น<_>เป็นการสร้างประสบการณ์การท่องเที่ยวเชิงอาหารในรูปแบบใหม่<_>และนักท่องเที่ยวจะได้รับประสบการณ์ที่มีความหมายจากชุมชนท้องถิ่น<_>ด้วยการเยี่ยมชมแหล่งวัตถุดิบ<_>เรียนรู้วิธีการประกอบอาหารประจำถิ่น<_>ไปจนถึงรับการประทานอาหารท้องถิ่นในแต่ละพื้นที่<_>ทั้งนี้ได้มีการส่งเสริมให้ร้านอาหารในแต่พื้นที่ได้บรรจุเมนู<_>hidden<_>dishes<_>ลงในเมนูของร้านอีกด้วยด้วย", "“นายกรัฐมนตรี<_>สนับสนุนการจัดกิจกรรมประชาสัมพันธ์การท่องเที่ยวด้านอาหาร<_>ถือเป็นกิจกรรมที่นำอีกหนึ่ง<_>soft<_>power<_>ของไทยมาเป็นจุดเด่น<_>ซึ่งวัฒนธรรมอาหารของไทย<_>มีเอกลักษณ์<_>และอัตลักษณ์ที่แตกต่างในภูมิภาค<_>วัตถุดิบในการปรุงอาหารของไทยหลากหลาย<_>และหาไม่ได้ในพื้นที่อื่น<_>เป็นวัฒนธรรมที่น่าสนใจ<_>เชื่อมั่นว่ากิจกรรมครั้งนี้จะช่วยกระตุ้นการท่องเที่ยว<_>กระตุ้นเศรษฐกิจ<_>และกระจายรายได้สู่ชุมชน”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-6-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ขอบคุณทุกภาคส่วนที่ร่วมมอบความช่วยเหลือทางมนุษยธรรมเพิ่มเติมแก่ประชาชนชาวเมียนมา<_>จากผลกระทบจากพายุไซโคลนโมคา<_>(mocha)", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ขอบคุณทุกภาคส่วนที่ร่วมมอบความช่วยเหลือทางมนุษยธรรมเพิ่มเติมแก่ประชาชนชาวเมียนมา<_>จากผลกระทบจากพายุไซโคลนโมคา<_>(mocha)", "วันนี้<_>(วันที่<_>1<_>มิถุนายน<_>2566)นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ประเทศไทยได้มอบความช่วยเหลือทางมนุษยธรรมเพิ่มเติมให้แก่ประชาชนเมียนมา<_>ที่ประสบภัยจากกรณีภัยพิบัติพายุไซโคลนโมคา<_>(mocha)<_>ซึ่งเมื่อวันที่<_>22<_>พฤษภาคม<_>2566<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เป็นประธานในพิธีส่งมอบความช่วยเหลือทางมนุษยธรรมแก่เมียนมา<_>กรณีภัยพิบัติพายุไซโคลนโมคา<_>(mocha)<_>แก่เอกอัครราชทูตสาธารณรัฐแห่งสหภาพเมียนมาประจำประเทศไทย", "ต่อมาในวันที่<_>23<_>พฤษภาคม<_>2566<_>กองทัพอากาศได้ดำเนินการจัดส่งความช่วยเหลือไปยังเมียนมาในช่วงเช้า<_>รวมถึงสิ่งของพระราชทาน<_>ซึ่งพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมพระราชทานสิ่งของแก่ประชาชนเมียนมา<_>เพื่อช่วยเหลือและบรรเทาทุกข์<_>โดยสิ่งของบรรเทาทุกข์พระราชทานประกอบด้วย<_>เต็นท์นอน<_>ผ้าห่มนาโน<_>ผ้าขนหนู<_>ชุดยาสามัญประจำบ้าน<_>อาหารแห้ง<_>และสิ่งของเครื่องใช้ที่จำเป็นอื่น<_>ๆ<_>โดยมีเอกอัครราชทูต<_>ณ<_>กรุงย่างกุ้ง<_>เป็นผู้เชิญสิ่งของบรรเทาทุกข์พระราชทานส่งมอบให้กับรัฐมนตรีว่าการกระทรวงการต่างประเทศเมียนมา<_>รัฐมนตรีกระทรวงพัฒนาสังคมภาคย่างกุ้ง<_>และผู้แทนอื่น<_>ๆ<_>ในฐานะผู้แทนรัฐบาลเมียนมาเป็นผู้รับมอบ<_>ณ<_>ท่าอากาศยาน<_>mingaladon<_>กรุงย่างกุ้ง", "นอกจากนี้<_>เมื่อวันที่<_>31<_>พฤษภาคม<_>2566<_>ที่ผ่านมา<_>ผู้แทนสถานเอกอัครราชทูต<_>ณ<_>กรุงย่างกุ้ง<_>สมาคมนักธุรกิจไทยในเมียนมา<_>และผู้แทนชุมชนไทยในเมียนมายังได้มอบความช่วยเหลือด้านมนุษยธรรมแก่ประชาชนชาวเมียนมาผู้ประสบภัยจากพายุไซโคลนโมคา<_>ผ่านสภากาชาดเมียนมาด้วย<_>ซึ่งความช่วยเหลือดังกล่าวเป็นความช่วยเหลือชุดที่สองที่ได้รับการสนับสนุนจากบริษัทเอกชนและชุมชนไทยที่มีกิจการในเมียนมา<_>ทั้งนี้จากรายงานของกระทรวงการต่างประเทศเมียนมาคาดว่ามีผู้เสียชีวิตจากภัยพิบัติพายุไซโคลนโมคากว่า<_>148<_>ราย<_>บาดเจ็บ<_>132<_>ราย<_>และมีบ้านเรือนเสียหายกว่า<_>2<_>แสนหลังคา<_>(ข้อมูล<_>ณ<_>วันที่<_>29<_>พฤษภาคม<_>2566<_>เวลา<_>18.00<_>น)<_>ในขณะที่องค์การสหประชาชาติคาดว่ามีประชาชนกว่า<_>1.6<_>ล้านคน<_>ได้รับผลกระทบจากไซโคลนโมคาในเมียนมาในครั้งนี้", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวเพิ่มเติมว่า<_>ประเทศไทย<_>โดยกระทรวงต่างประเทศ<_>ร่วมกับหน่วยงานที่ให้การสนับสนุน<_>ทั้งจากภาครัฐและภาคเอกชน<_>ได้มอบสิ่งของบรรเทาทุกข์เพิ่มเติม<_>โดยประเทศไทยมีกำหนดการจัดส่งสิ่งของที่ประกอบด้วยอาหารแห้ง<_>และสิ่งของเครื่องใช้ที่จำเป็นต่าง<_>ๆ<_>ให้กับประชาชนเมียนมาที่ประสบภัย<_>ทางรถยนต์จากกรุงเทพฯ<_>ไปยังกรุงย่างกุ้ง<_>สาธารณรัฐแห่งสหภาพเมียนมา<_>ในวันนี้<_>(1<_>มิถุนายน<_>2566)<_>โดยสมาคมไทย-พม่าเพื่อมิตรภาพให้การสนับสนุนค่าใช้จ่ายในการขนส่งสิ่งของบรรเทาทุกข์ในครั้งนี้", "“นายกรัฐมนตรี<_>และรัฐบาลไทยยินดีที่ได้สนับสนุนความช่วยเหลือด้านมนุษยธรรมแก่ประชาชนเมียนมา<_>โดยภัยพิบัติพายุไซโคลนโมคาส่งผลกระทบอย่างกว้างขวางต่อชีวิตและสิ่งปลูกสร้างในเมียนมา<_>และต้องใช้เวลาในการฟื้นฟู<_>ซึ่งนายกรัฐมนตรีขอบคุณทุกภาคส่วนของไทย<_>ทั้งในประเทศและที่อยู่ต่างประเทศที่สนับสนุนและให้ความช่วยเหลือมิตรประเทศด้วยมิตรไมตรีในยามที่รับความเดือดร้อน”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-6-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ทิพานัน”ชู<_>“พล.อ.ประยุทธ์”ผู้นำสร้างความเจริญให้กับประเทศไทยอย่างเป็นรูปธรรม<_>อัปเดตมอเตอร์เวย์บางใหญ่-กาญจนบุรี<_>ใกล้แล้วเสร็จกว่า<_>90%<_>แล้ว", "content": ["“ทิพานัน”ชู<_>“พล.อ.ประยุทธ์”ผู้นำสร้างความเจริญให้กับประเทศไทยอย่างเป็นรูปธรรม<_>อัปเดตมอเตอร์เวย์บางใหญ่-กาญจนบุรี<_>ใกล้แล้วเสร็จกว่า<_>90%<_>แล้ว", "น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เร่งขับเคลื่อนการพัฒนาโครงสร้างพื้นฐานด้านคมนาคมให้สะดวกรวดเร็ว<_>ประหยัดและปลอดภัย<_>รองรับการพัฒนาประเทศ<_>เพิ่มขีดความสามารถในการแข่งขัน<_>ดึงดูดการลงทุน<_>โดยเฉพาะการเชื่อมโยงเครือข่ายการคมนาคมไปสู่พื้นที่ต่างทั่วประเทศและเชื่อมโยงสู่ภูมิภาค<_>ล่าสุด<_>โครงการทางหลวงพิเศษระหว่างเมือง(มอเตอร์เวย์)<_>m81<_>บางใหญ่-กาญจนบุรี<_>การก่อสร้างมีความคืบหน้า<_>90.21%<_>(ข้อมูล<_>ณ<_>เดือนมีนาคม<_>2566)", "น.ส.ทิพานัน<_>กล่าวว่า<_>โครงการมอเตอร์เวย์<_>สายบางใหญ่-กาญจนบุรี<_>เป็นหนึ่งโครงการที่สําคัญและมีความจําเป็นเร่งด่วน<_>โดยได้รับการบรรจุในแผนมาตรการเร่งรัดการลงทุน<_>action<_>plan<_>ของกระทรวงคมนาคม<_>และมาตรการเร่งรัดโครงการให้เอกชนร่วมลงทุนในกิจการของรัฐ<_>หรือ<_>ppp<_>fast<_>track<_>ของกระทรวงการคลัง<_>เพื่อเร่งรัดการลงทุนโครงการขนาดใหญ่ให้เกิดผลเป็นรูปธรรมโดยเร็ว<_>เริ่มดำเนินโครงการตั้งแต่ปี<_>2559<_>ซึ่งรัฐบาลได้เร่งรัดการดำเนินงานก่อสร้างให้เป็นไปตามแผนงานที่กำหนด", "ทั้งนี้<_>โครงการดังกล่าวมีระยะทาง<_>96<_>กิโลเมตร<_>ผ่าน<_>4<_>จังหวัด<_>ได้แก่<_>กรุงเทพมหานคร<_>นนทบุรี<_>นครปฐม<_>และกาญจนบุรีจะทำให้การเดินทางจากบางใหญ่ถึง<_>จ.<_>กาญจนบุรี<_>สะดวกและประหยัดเวลาขึ้น<_>โดยใช้เวลาเพียง<_>50<_>นาที<_>โดยเตรียมพิจารณาเปิดให้ประชาชนทดสอบใช้บริการโดยไม่เสียค่าใช้จ่ายเป็นเวลา<_>3<_>เดือน<_>ช่วงเดือนกันยายนหรือ<_>ตุลาคม<_>2567", "“พล.อ.ประยุทธ์เป็นผู้นำที่สร้างความเจริญในด้านต่างๆให้กับประเทศ<_>เห็นได้ชัดอย่างเป็นรูปธรรม<_>เพื่อพัฒนาเศรษบกิจ<_>ยกระดับคุณภาพชีวิตของประชาชน<_>ควบคู่ไปกับการลดความเหลื่อม<_>ล้ำในทุกมิติ<_>จากนโยบายการยกระดับสวัสดิการแห่งรัฐ<_>ยกระดับสิทธิบัตรทอง<_>ผลักดันbcgโมเดลเพื่อการพัฒนาอย่างยั่งยืน”รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าว"]}
{"date": "2023-6-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงยุติธรรม<_>โดยกรมคุ้มครองสิทธิฯ<_>จัดประชุมคณะกรรมการป้องกันและปราบปรามการทรมานและการกระทำให้บุคคลสูญหาย<_>ครั้งที่<_>๑/๒๕๖๖", "content": ["กระทรวงยุติธรรม<_>โดยกรมคุ้มครองสิทธิฯ<_>จัดประชุมคณะกรรมการป้องกันและปราบปรามการทรมานและการกระทำให้บุคคลสูญหาย<_>ครั้งที่<_>๑/๒๕๖๖", "เมื่อวันพุธที่<_>๓๑<_>พฤษภาคม<_>๒๕๖๖<_>เวลา<_>๑๐.๐๐-๑๒.๐๐<_>น.<_>กระทรวงยุติธรรม<_>โดยกรมคุ้มครองสิทธิและเสรีภาพ<_>(สำนักงานป้องกันและปราบปรามการทรมานและการกระทำให้บุคคลสูญหาย)<_>จัดประชุมคณะกรรมการป้องกันและปราบปรามการทรมานและการกระทำให้บุคคลสูญหาย<_>ครั้งที่<_>๑/๒๕๖๖<_>ณ<_>ห้องประชุม<_>๕๐๑<_>ชั้น<_>๕<_>ตึกบัญชาการ<_>๑<_>ทำเนียบรัฐบาล<_>และผ่านทางระบบ<_>cisco<_>webex<_>meetings<_>โดยมี<_>นายวิษณุ<_>เครืองาม<_>รองนายกรัฐมนตรี<_>รักษาราชการแทนรัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธาน<_>นางพงษ์สวาท<_>กายอรุณสุทธิ์<_>ปลัดกระทรวงยุติธรรม<_>เป็นรองประธาน<_>นายเรืองศักดิ์<_>สุวารี<_>อธิบดีกรมคุ้มครองสิทธิและเสรีภาพ<_>นายเกิดโชค<_>เกษมวงศ์จิตร<_>รองอธิบดีกรมคุ้มครองสิทธิและเสรีภาพ<_>นางสาวนรีลักษณ์<_>แพไชยภูมิ<_>ผู้อำนวยการกองสิทธิมนุษยชนระหว่างประเทศ<_>ปฏิบัติหน้าที่ผู้อำนวยการสำนักงานป้องกันและปราบปรามการทรมานและการกระทำให้บุคคลสูญหาย<_>และคณะเจ้าหน้าที่จากสำนักงานป้องกันและปราบปรามการทรมานและการกระทำให้บุคคลสูญหาย<_>เป็นฝ่ายเลขานุการการประชุมฯ", "ในการประชุมฯ<_>ดังกล่าว<_>ที่ประชุมได้รับทราบร่วมกันถึง<_>(๑)<_>สถานะและสาระสำคัญของพระราชบัญญัติฯ<_>(๒)<_>ผลการดำเนินงานของคณะกรรมการจัดการเรื่องราวร้องทุกข์กรณีถูกกระทำทรมานและถูกบังคับให้หายสาบสูญ<_>และคณะอนุกรรมการฯ<_>(๓)<_>ผลการดำเนินงานของคณะกรรมการขับเคลื่อนการดำเนินงานตามร่างพระราชบัญญัติป้องกันและปราบปรามการทรมานและการกระทำให้บุคคลสูญหาย<_>พ.ศ.<_>.<_>และ<_>(๔)<_>ผลการรับเรื่องร้องเรียนเกี่ยวกับความผิดตามพระราชบัญญัติฯ<_>จากหน่วยงานที่เกี่ยวข้อง", "นอกจากนั้น<_>ที่ประชุมได้ร่วมกันพิจารณา<_>(๑)<_>การดำเนินการต่อกรณีเรื่องค้างการพิจารณาจากคณะกรรมการจัดการเรื่องราวร้องทุกข์กรณีถูกกระทำทรมานและถูกบังคับให้หายสาบสูญ<_>และคณะอนุกรรมการฯ<_>(๒)<_>การพิจารณาแนวทางการปฏิบัติงานตามพระราชบัญญัติฯ<_>ได้แก่<_>ร่างระเบียบคณะกรรมการฯ<_>ว่าด้วยการบันทึกภาพและเสียงในขณะจับและควบคุม<_>การแจ้งการควบคุมตัว<_>การบันทึกข้อมูลเกี่ยวกับผู้ถูกควบคุมตัว<_>ร่างแบบบันทึกข้อมูลเกี่ยวกับผู้ถูกควบคุมตัวตามมาตรา<_>๒๓<_>แห่ง<_>พ.ร.บ.ฯ<_>ระบบรับแจ้งการควบคุมตัว<_>การแต่งตั้งคณะอนุกรรมการภายใต้คณะกรรมการฯ<_>การมอบหมายหน่วยงานให้ดำเนินการตามพระราชบัญญัติฯ<_>รวมถึงได้มีการหารือถึงปัญหา<_>อุปสรรค<_>และข้อท้าทายในการดำเนินงานตามพระราชบัญญัติฯ<_>ด้วย<_>ทั้งนี้<_>ที่ประชุมมีมติให้ฝ่ายเลขานุการดำเนินการยกร่างคำสั่งแต่งตั้งคณะอนุกรรมการฯ<_>และจัดประชุมเพื่อพิจารณาปรับแก้แนวทางการดำเนินงานตามพระราชบัญญัติฯ<_>ในรายละเอียดต่อไป"]}
{"date": "2023-6-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อธิบดีกรมคุ้มครองสิทธิฯ<_>ลงพื้นที่จังหวัดสระบุรี<_>ตรวจสอบข้อเท็จจริงและช่วยเหลือพยานในคดีอาญา<_>กรณีทารุณกรรมเด็ก", "content": ["อธิบดีกรมคุ้มครองสิทธิฯ<_>ลงพื้นที่จังหวัดสระบุรี<_>ตรวจสอบข้อเท็จจริงและช่วยเหลือพยานในคดีอาญา<_>กรณีทารุณกรรมเด็ก", "นายเรืองศักดิ์<_>ฯ<_>กล่าวว่า<_>ตนรู้สึกสะเทือนใจกับเหตุการณ์ที่ปรากฎตามข่าวโดยเมื่อวานนี้<_>ได้สั่งการให้<_>เจ้าหน้าที่สำนักงานคุ้มครองพยาน<_>ลงพื้นที่เพื่อตรวจสอบข้อเท็จจริงและช่วยเหลือคุ้มครองความปลอดภัยให้แก่เด็ก<_>ในฐานะพยานในคดีอาญาที่ถูกทำร้ายร่างกาย<_>และภายหลังได้รับทราบรายงานข้อเท็จจริงเบื้องต้น<_>วันนี้<_>ตนและรองอธิบดี<_>ได้เดินทางมาที่นี่<_>และได้พบปะพูดคุยกับเจ้าหน้าที่บ้านพักเด็กเพื่อสอบถามถึงสภาพจิตใจและรายละเอียดดังกล่าวที่เกิดขึ้น<_>พร้อมให้ความช่วยเหลือ<_>โดยบ้านพักเด็กได้รับตัวเด็กเข้าไว้ในการดูแลเรียบร้อยแล้ว", "นายเรืองศักดิ์<_>กล่าวต่อว่า<_>ภายหลังได้พูดคุยและให้กำลังใจแก่เด็กๆ<_>แล้ว<_>ตนได้กำชับเจ้าหน้าที่คุ้มครองพยาน<_>รวมทั้งเจ้าหน้าที่ผู้เกี่ยวข้อง<_>ให้ดูแลในเรื่องของความปลอดภัย<_>และการใช้ชีวิต<_>อีกทั้งการฝึกวินัยเล็กๆ<_>น้อยๆ<_>ให้แก่เด็กๆ<_>เพื่อใช้ชีวิตได้อย่างมีความสุขในสังคม<_>พร้อมทั้งให้เจ้าหน้าที่สนับสนุนในเรื่องของกระบวนการยุติธรรมต่อไป"]}
{"date": "2023-6-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยแข็งแรงในเร็ววัน", "เมื่อวันที่<_>31<_>พ.ค.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในห้วงวันที่<_>30-31<_>พฤษภาคม<_>2566<_>ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>จังหวัดเลย<_>ที่จวนผู้ว่าราชการจังหวัดเลย<_>อำเภอเมืองเลย<_>นายทวี<_>เสริมภักดีกุล<_>ผู้ว่าราชการจังหวัดเลย<_>พร้อมด้วยนางวราภรณ์<_>เสริมภักดีกุล<_>นายกเหล่ากาชาดจังหวัดเลย/ประธานแม่บ้านมหาดไทยจังหวัดเลย<_>เป็นประธานในพิธีทำบุญตักบาตรเพื่อถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีหัวหน้าส่วนราชการ<_>ผู้นำท้องถิ่นท้องที่<_>และพุทธศาสนิกชนในพื้นที่ร่วมพิธี", "2.<_>จังหวัดบุรีรัมย์<_>ที่วัดพุ่งโพธิ์<_>อำเภอเมืองบุรีรัมย์<_>นายจำเริญ<_>แหวนเพ็ชร<_>รองผู้ว่าราชการจังหวัดบุรีรัมย์<_>เป็นประธานในพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีหัวหน้าส่วนราชการ<_>ผู้นำท้องถิ่นท้องที่<_>และพุทธศาสนิกชนในพื้นที่ร่วมพิธี", "3.<_>จังหวัดร้อยเอ็ด<_>พระราชพรหมจริยคุณ<_>เจ้าคณะจังหวัดร้อยเอ็ด<_>เจ้าอาวาสวัดบ้านเปลือยใหญ่<_>เป็นประธานฝ่ายสงฆ์<_>นายอภิชาต<_>อารีย์พัฒนไพบูลย์<_>นายอำเภอเกษตรวิสัย<_>เป็นประธานฝ่ายฆราวาส<_>ร่วมกันประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีหัวหน้าส่วนราชการ<_>ผู้นำท้องถิ่นท้องที่<_>และพุทธศาสนิกชนในพื้นที่ร่วมพิธี", "4.<_>จังหวัดนครปฐม<_>ที่สำนักงานการไฟฟ้าส่วนภูมิภาค<_>เขต<_>3<_>ภาคกลาง<_>อำเภอนครชัยศรี<_>นายภักดี<_>วงษาพรหม<_>ผู้ช่วยผู้ว่าการการไฟฟ้าส่วนภูมิภาค<_>เขต<_>3<_>ภาคกลาง<_>จังหวัดนครปฐม<_>นำคณะผู้บริหารและพนักงาน<_>ประกอบพิธีเจริญพระพุทธมนต์<_>เจริญจิตตภาวนา<_>ตามโครงการ<_>\"ธรรมใจดี<_>มีสุข\"<_>(pea<_>happy<_>soul)<_>เพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยแข็งแรงในเร็ววัน", "5.<_>จังหวัดสุราษฎร์ธานี<_>ที่ห้องประชุมสภาเทศบาลเมืองท่าข้าม<_>อำเภอพุนพิน<_>นางวสุ<_>ประดิษฐพร<_>นายกเทศมนตรีเมืองท่าข้าม<_>นำหัวหน้าส่วนราชการและพนักงานในสังกัด<_>ร่วมเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "6.<_>จังหวัดอุดรธานี<_>ที่อำเภอน้ำโสม<_>นางนงรัตน์<_>คงเกษม<_>นายกเหล่ากาชาดจังหวัดอุดรธานี<_>พร้อมด้วยนางณัฐวดี<_>ลีลาเลิศแล้ว<_>นางณัฐิดา<_>เจนนาวิน<_>นางฤดีวรรณ<_>ศรีเครือเนตร<_>รองนายกเหล่ากาชาดจังหวัดอุดรธานี<_>คณะกรรมการและเจ้าหน้าที่เหล่ากาชาดจังหวัดอุดรธานี<_>ร่วมลงพื้นที่เยี่ยมและให้กำลังใจ<_>พร้อมมอบของอุปโภค-บริโภค<_>ผู้ป่วยติดเตียง<_>ผู้ยากไร้<_>ผู้ด้อยโอกาส<_>จำนวน<_>3<_>ราย<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "7.<_>จังหวัดกาฬสินธุ์<_>ที่หอประชุมอำเภอฆ้องชัย<_>อำเภอฆ้องชัย<_>นางวารุณี<_>สุดหล้า<_>นายอำเภอฆ้องชัย<_>พร้อมด้วยเหล่ากาชาดจังหวัดกาฬสินธุ์<_>ร่วมกับโรงพยาบาลกาฬสินธุ์<_>ออกหน่วยรับบริจาคโลหิต<_>เพื่อถวายเป็นพระราชกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีผู้บริจาคโลหิตจำนวน<_>84<_>ราย<_>มีผู้แสดงความจำนงบริจาคดวงตา<_>จำนวน<_>7<_>ราย<_>และแสดงความจำนงบริจาคอวัยวะ<_>จำนวน<_>5<_>ราย", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันประกอบกิจกรรมทางศาสนาและทำกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"]}
{"date": "2023-6-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีเดย์<_>มท.<_>เชิญชวนทุกภาคีเครือข่ายร่วมจัดกิจกรรมรณรงค์ส่งเสริมให้อนุรักษ์<_>และฟื้นฟู<_>ทรัพยากรดิน<_>เนื่องในโอกาสวันดินโลก<_>(world<_>soil<_>day<_>2022)<_>ภายใต้แนวคิด", "content": ["ดีเดย์<_>มท.<_>เชิญชวนทุกภาคีเครือข่ายร่วมจัดกิจกรรมรณรงค์ส่งเสริมให้อนุรักษ์<_>และฟื้นฟู<_>ทรัพยากรดิน<_>เนื่องในโอกาสวันดินโลก<_>(world<_>soil<_>day<_>2022)<_>ภายใต้แนวคิด", "ดีเดย์<_>มท.<_>เชิญชวนร่วมจัดกิจกรรมรณรงค์ส่งเสริมให้อนุรักษ์<_>และฟื้นฟู<_>ทรัพยากรดิน<_>เนื่องในโอกาสวันดินโลก<_>(world<_>soil<_>day<_>2022)<_>ภายใต้แนวคิด<_>“อาหารก่อกำเนิดเกิดจากดิน<_>(soils,<_>where<_>food<_>begins)”<_>กำหนด<_>มิ.ย.<_>-<_>ก.ค.66<_>เป็นเดือนแห่งการสร้างความตระหนักรู้", "ดีเดย์<_>มท.<_>เชิญชวนทุกภาคีเครือข่ายร่วมจัดกิจกรรมรณรงค์ส่งเสริมให้อนุรักษ์<_>และฟื้นฟู<_>ทรัพยากรดิน<_>เนื่องในโอกาสวันดินโลก<_>(world<_>soil<_>day<_>2022)<_>ภายใต้แนวคิด<_>“อาหารก่อกำเนิดเกิดจากดิน<_>(soils,<_>where<_>food<_>begins)”<_>ด้าน<_>ปลัด<_>มท.<_>เผยกำหนด<_>มิ.ย.<_>-<_>ก.ค.<_>66<_>เป็นเดือนแห่งการสร้างความตระหนักรู้<_>great<_>food<_>from<_>good<_>soil<_>for<_>better<_>life<_>awareness<_>months", "เมื่อวันที่<_>31พ.ค.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้กล่าวถึงการจัดกิจกรรมเฉลิมพระเกียรติ<_>เนื่องในวาระครบรอบ<_>100<_>ปี<_>วันประสูติสมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>ในระหว่างวันเสาร์และวันอาทิตย์<_>ที่<_>27<_>–<_>28<_>พฤษภาคม<_>2566<_>ที่ผ่านมา<_>ณ<_>อำเภอกัลยาณิวัฒนา<_>จังหวัดเชียงใหม่<_>มีเป้าหมายเพื่อน้อมรำลึกในพระกรุณาธิคุณของสมเด็จเจ้าฟ้าฯ<_>กรมหลวงนราธิวาสราชนครินทร์<_>และร่วมส่งเสริมการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงและทฤษฎีใหม่ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาประยุกต์ให้เกิดผลลัพธ์ที่เป็นรูปธรรม<_>พร้อมทั้งเป็นการรณรงค์สร้างความตระหนักรู้เนื่องในโอกาสวันดินโลก<_>ประจำปี<_>2565<_>ภายใต้แนวคิด<_>อาหารก่อกำเนิดเกิดจากดิน<_>(soils,<_>where<_>food<_>begins)<_>ซึ่งเน้นความสำคัญของการสร้างสุขภาพดินที่ดี<_>นำไปสู่ความมั่นคงและปลอดภัยทางอาหารและสิ่งแวดล้อมที่ดีตามมา<_>ภายใต้แนวคิด<_>one<_>health<_>ซึ่งหมายถึง<_>การพัฒนาสุขภาพคน<_>สัตว์<_>และสิ่งแวดล้อมที่มีความเกี่ยวข้องและเชื่อมโยงเป็นหนึ่งเดียวกัน<_>ให้มีสุขภาพที่ดีแบบองค์รวม<_>ภายใต้เป้าหมาย<_>การพัฒนาความมั่นคงทางอาหารอย่างยั่งยืน<_>โดยมุ่งเน้นการพัฒนา<_>4<_>ด้าน<_>หรือ<_>four<_>better<_>ประกอบด้วย<_>better<_>production<_>(การผลิตที่ดี)<_>better<_>nutrition<_>(โภชนาการที่ดี)<_>better<_>environment<_>(สิ่งแวดล้อมที่ดี)<_>better<_>life<_>(ชีวิตที่ดี)<_>ซึ่งในเดือนมิถุนายนและกรกฎาคม<_>2566<_>ที่จะถึงนี้<_>กระทรวงมหาดไทยได้กำหนดให้เป็นเดือนแห่งการสร้างความตระหนักรู้ในทรัพยากรดิน<_>(awareness<_>months)", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>การจัดกิจกรรมเฉลิมพระเกียรติเนื่องในวาระครบรอบ<_>100<_>ปี<_>วันประสูติสมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>มีทั้งกิจกรรมส่งมอบห้องสมุดโรงเรียนมัธยมกัลยาณิวัฒนา<_>ห้องสมุดอิเล็กทรอนิกส์<_>(digital<_>library)<_>ที่เอื้อต่อการอ่านและการเรียนรู้ร่วมกัน<_>(co-learning<_>space)<_>กิจกรรมมอบพันธุ์ผักพระราชทาน<_>จำนวน<_>10<_>ชนิด<_>โดยได้รับการสนับสนุนเมล็ดพันธุ์<_>จากความร่วมมือของศูนย์พัฒนาพันธุ์พืชจักรพันธ์เพ็ญศิริและศูนย์ปรับปรุงพันธุ์และผลิตเมล็ดพันธุ์ผักอินทรีย์<_>มหาวิทยาลัยแม่โจ้<_>งานสืบสานมรดกความงาม<_>วิถีชีวิต<_>ประเพณี<_>วัฒนธรรมพื้นถิ่น<_>ณ<_>ศูนย์ปกาเกอะญอศึกษา<_>วัดห้วยบง<_>ต.บ้านจันทร์<_>อ.กัลยาณิวัฒนา<_>งานพิธีเปิดป้าย<_>\"โครงการ<_>1<_>อปท.<_>1<_>สวนสมุนไพร<_>เฉลิมพระเกียรติ<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>28<_>กรกฎาคม<_>2566\"<_>โดยองค์การบริหารส่วนตำบลบ้านจันทร์<_>พร้อมเยี่ยมชมศูนย์พัฒนาเด็กเล็กบ้านหนองเจ็ดหน่วย<_>และสวน<_>\"กาแฟ<_>แปลงสมุนไพร\"<_>และ<_>\"ปลูกต้นไม้\"<_>ประจำถิ่น<_>ณ<_>โรงเพาะชำสมุนไพรวัดห้วยบงในสวนป่าภายในบริเวณวัดห้วยบง<_>กิจกรรมปลูก<_>\"ต้นรวงผึ้ง\"<_>และปลูกพันธุ์ไม้บริเวณสนามหน้าที่ว่าการอำเภอกัลยาณิวัฒนา<_>รวมถึงการประชุมมอบนโยบายการปฏิบัติราชการ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>วันที่<_>6<_>มิ.ย.<_>66<_>จะเป็นวันครบรอบ<_>1<_>ปี<_>ของการประกาศเจตนารมณ์เพื่อประเทศไทยที่ยั่งยืนกับสหประชาชาติประจำประเทศภายใต้เแนวคิด<_>“76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อการพัฒนา<_>เพื่อความเท่าเทียม<_>เพื่อความยั่งยืน<_>“โลกนี้เพื่อเรา””<_>โดยมี<_>คุณกีต้า<_>ซับบระวาล<_>ผู้ประสานงานสหประชาชาติประจำประเทศไทย<_>และคุณอาร์มิดา<_>ซัลเซีย<_>อาลีเชียบานา<_>รองเลขาธิการองค์การสหประชาชาติและเลขาธิการบริหารคณะกรรมาธิการเศรษฐกิจและสังคมแห่งสหประชาชาติสำหรับเอเชียและแปซิฟิก<_>(escap)<_>ผู้แทนสำนักงานสหประชาชาติประจำประเทศไทย<_>ร่วมเป็นสักขีพยานในพิธีฯ<_>ซึ่งที่ผ่านมากระทรวงมหาดไทยมีการขับเคลื่อนภารกิจต่าง<_>ๆ<_>เป็นจำนวนมาก<_>อาทิ<_>โครงการอำเภอ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>แบบบูรณาการอย่างยั่งยืน<_>โครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เพื่อเฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>การส่งเสริมการสร้างความมั่นคงทางด้านอาหาร<_>ผ่านโครงการ<_>\"บ้านนี้มีรักปลูกผักกินเอง\"<_>\"ทางนี้มีผลผู้คนรักกัน\"<_>\"อนุรักษ์พันธุกรรมพืช\"<_>ด้วยพันธุ์ผักพระราชทานตามแนวทางพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>การน้อมนำแนวพระดำริ<_>“ผ้าไทยใส่ให้สนุก”<_>ในสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ในการรณรงค์ส่งเสริมและสนับสนุนการใช้และสวมใส่ผ้าไทยซึ่งสามารถใส่ได้ทุกเพศ<_>ทุกวัย<_>และทุกโอกาส<_>โครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา”<_>โครงการจัดทำถังขยะเปียกลดโลกร้อน<_>การรณรงค์สร้างความตระหนักรู้ในทรัพยากรดิน<_>เพื่ออนุรักษ์<_>และฟื้นฟูการใช้ทรัพยากรดินอย่างยั่งยืน<_>ผ่านกลไกของกระทรวงมหาดไทยทั้งในระดับจังหวัด<_>ภายใต้การนำของผู้ว่าราชการจังหวัด<_>และในระดับอำเภอ<_>ภายใต้การนำของนายอำเภอ<_>ร่วมกับภาคีเครือข่ายทั้ง<_>7<_>ภาคีในพื้นที่<_>และหลักการบูรณาการงานสาธารณสงเคราะห์<_>บวร<_>(บ้าน<_>วัด<_>ราชการ)<_>บรม<_>(บ้าน<_>ราชการ<_>มัสยิด)<_>ครบ<_>(บ้าน<_>ราชการ<_>โบสถ์คริสต์)<_>โดยตั้งแต่<_>2<_>ธ.ค.<_>65<_>-<_>15<_>พ.ค.<_>66<_>มีผู้บันทึกกิจกรรมวันดินโลก<_>(world<_>soil<_>day<_>2022)<_>ลงในระบบ<_>moi<_>war<_>room<_>จำนวน<_>2,113<_>ครั้ง<_>ซึ่งมีผู้เข้าร่วมกิจกรรมกว่า<_>342,000<_>คน<_>มีการจัดกิจกรรมทั้งหมด<_>3,264<_>กิจกรรมทั่วประเทศ<_>ซึ่งในระบบ<_>fao<_>มีการบันทึกข้อมูล<_>world<_>map<_>online<_>และได้รับการอนุมัติจาก<_>fao<_>ให้แสดงบนแผนที่ออนไลน์<_>จำนวน<_>1,802<_>พื้นที่แล้ว", "“หนึ่งในกิจกรรมที่กระทรวงมหาดไทยให้ความสำคัญ<_>คือ<_>การสร้างความมั่นคงทางอาหาร<_>(food<_>security)<_>และการขจัดความหิวโหย<_>(zero<_>hunger)<_>ตามเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>ซึ่งเป็นหลักการพื้นฐานของทฤษฏีบันได<_>9<_>ขั้นสู่ความพอเพียง<_>เป็นแนวทางที่ใช้ลำดับขั้นเพื่อเดินตามไปทีละขั้น<_>(พอกิน<_>พอใช้<_>พออยู่<_>พอร่มเย็น<_>แบ่งปัน<_>เก็บรักษา<_>นำไปขาย<_>และสร้างเครือข่าย)<_>ที่จะช่วยสร้างความสุข<_>และช่วยพัฒนาคุณภาพชีวิตให้มีความมั่นคงอย่างยั่งยืน<_>หลักใหญ่ใจความสำคัญอยู่ที่ทรัพยากรดิน<_>(soil)<_>ซึ่งกระทรวงมหาดไทยได้มีการจัดกิจกรรมต่าง<_>ๆ<_>อย่างต่อเนื่องตั้งแต่มีการประกาศเจตนารมณ์เนื่องในวันดินโลก<_>(world<_>soil<_>day)<_>ประจำปี<_>2565<_>เมื่อช่วงเดือน<_>ธันวาคม<_>2565<_>เพื่อร่วมสร้างความตระหนักรู้ในทรัพยากรดิน<_>ภายใต้แนวคิด<_>อาหารก่อกำเนิดเกิดจากดิน<_>“soils,<_>where<_>food<_>begins.”<_>ที่มีกิจกรรมมากมายในการปลูกฝังจิตสำนึกทำให้เห็นคุณค่าของดิน<_>ทั้งกิจกรรมการทำปุ๋ยหมักปุ๋ยอินทรีย์<_>ดินดี<_>อาหารดี<_>สุขภาพดี<_>ชีวีมีสุข<_>(great<_>food<_>from<_>good<_>soil<_>for<_>better<_>life)<_>การจัดทำถังขยะเปียกลดโลกร้อน<_>และกิจกรรมและการจัดนิทรรศการการคัดแยกขยะอย่างถูกวิธี<_>การให้ความรู้เกี่ยวกับการทำให้ดินเสื่อมสภาพ<_>กิจกรรมการปลูกผักสวนครัวในครัวเรือน<_>ฯลฯ”<_>ปลัดกระทรวงมหาดไทย<_>กล่าว", "ปลัดกระทรวงมหาดไทย<_>กล่าวเน้นย้ำว่า<_>จากข้อมูลขององค์การอาหารและเกษตรแห่งสหประชาชาติ<_>หรือ<_>fao<_>ระบุว่า<_>ในช่วง<_>70<_>ปีที่ผ่านมา<_>ปริมาณวิตามินและสารอาหารในพืชผัก<_>ผลไม้ที่ลดลงอย่างมีนัยสำคัญ<_>ซึ่งสาเหตุสำคัญส่วนหนึ่งมาจากการสูญเสียความอุดมสมบูรณ์ของดิน<_>ส่งผลถึงสุขภาพของร่างกายและคุณภาพชีวิตของมนุษย์ทุกคน<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ทรงพระราชทานพระราชดำรัสเกี่ยวกับการอนุรักษ์ดินและการชะล้างพังทลายของดิน<_>เมื่อครั้งเสด็จพระราชดำเนินไปทอดพระเนตรกิจกรรมของศูนย์ศึกษาการพัฒนาเขาหินซ้อนอันเนื่องมาจากพระราชดำริ<_>จังหวัดฉะเชิงเทรา<_>เมื่อวันที่<_>23<_>เมษายน<_>2534<_>ความว่า<_>“...การปรับปรุงบำรุงดินนั้นต้องอนุรักษ์ผิวดิน<_>ซึ่งมีความอุดมสมบูรณ์ไว้ไม่ให้ไถหรือลอกหน้าดินทิ้งไป<_>สงวนไม้ยืนต้นที่ยังเหลืออยู่<_>เพื่อที่จะรักษาความชุ่มชื้นของผิวดิน...”<_>และทรงพระราชทาน<_>“หลักคิด”<_>ที่ใช้หลักธรรมทางพระพุทธศาสนาสอนให้คนได้เห็นความสำคัญของการอยู่ร่วมกันอย่างสมดุลบนทางสายกลางในระบบของโลกระหว่าง<_>มนุษย์<_>สรรพสัตว์<_>สิ่งแวดล้อม<_>และนิเวศวัฒนธรรม<_>“หลักทฤษฎี”<_>ที่เน้นการใช้ธรรมชาติฟื้นฟูธรรมชาติ<_>ด้วย<_>“วิธีปฏิบัติ”<_>ที่ธรรมดา<_>ๆ<_>ชาวบ้านทั่วไปสามารถนำไปทำต่อได้<_>เช่น<_>การห่มดิน<_>การปลูกหญ้าแฝก<_>กำแพงที่มีชีวิต<_>เพื่ออนุรักษ์ดินและน้ำ<_>การปลูกป่า<_>3<_>อย่าง<_>เพื่อประโยชน์<_>4<_>อย่าง<_>เพื่อช่วยรักษาดิน<_>และใช้ความอุดมสมบูรณ์ของดิน<_>สร้างความมั่นคงทางอาหารให้แก่พี่น้องประชาชน<_>ผ่านโครงการอันเนื่องมาจากพระราชดำริกว่า<_>5,151<_>โครงการ<_>ให้สมาชิกของสหภาพวิทยาศาสตร์ทางดินนานาชาติ<_>(international<_>union<_>of<_>soil<_>science:<_>iuss)<_>ทั่วโลก<_>ได้ประจักษ์ถึงพระวิสัยทัศน์ของพระองค์", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้กล่าวทิ้งท้ายว่า<_>\"ดิน\"<_>เป็นทรัพยากรธรรมชาติที่สำคัญต่อการดำรงชีพของสิ่งมีชีวิตทุกชนิดบนโลก<_>ในด้านการพัฒนาการ<_>เกษตร<_>ดินเป็นแหล่งผลิตอาหาร<_>ยารักษาโรค<_>เครื่องนุ่งห่ม<_>และเชื้อเพลิง<_>ดินช่วยพัฒนาระบบนิเวศให้มีความยั่งยืน<_>เอื้อให้เกิดความหลากหลายทางชีวภาพ<_>ช่วยดูดซับคาร์บอน<_>และบรรเทาผลกระทบจากสภาวะการเปลี่ยนแปลงภูมิอากาศ<_>มนุษย์ใช้ดินเป็นที่ตั้งของที่อยู่อาศัยและเมือง<_>เป็นที่ทิ้งขยะ<_>เป็นตัวกรองและทำน้ำให้สะอาด<_>เป็นรากฐานของสิ่งมีชีวิต<_>เปรียบเสมือนผิวหนังที่มีชีวิตของโลก<_>ช่วยผลิตอาหารให้คนทั้งโลก<_>เพราะมี<_>แร่ธาตุ<_>อากาศ<_>และอินทรียวัตถุ<_>ซึ่งเป็นธาตุอาหารที่สมบูรณ์<_>บำรุงต้นกล้าให้เจริญเติบโต<_>เพิ่มผลผลิตให้แก่เกษตรกร<_>นำไปเลี้ยงคนทั้งโลก<_>และผลผลิตทางการเกษตร<_>เป็นรายได้หลัก<_>หนึ่งของประเทศ<_>ไปสู่การบรรลุเป้าหมายของกระทรวงมหาดไทย<_>\"คืนดินดีให้ผืนแผ่นดินไทย<_>สร้างสรรค์ความสมดุลธรรมชาติ<_>และระบบนิเวศที่สมบูรณ์ให้เป็นแผ่นดินทอง\"<_>อันเป็นการน้อมรำลึกในพระกรุณาธิคุณของสมเด็จเจ้าฟ้าฯ<_>กรมหลวงนราธิวาสราชนครินทร์<_>ที่ทรงประกอบพระกรณียกิจนานัปการ<_>ด้วยพระราชหฤทัยเพื่อบำบัดทุกข์บำรุงสุขแก่พสกนิกร<_>อันเป็นการส่งเสริมการพัฒนาคุณภาพชีวิตของปวงชนชาวไทยตลอดมา<_>https://www.youtube.com/watch?v=oj7treh03wy", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi<_>#changeforgood<_>#sdgth<_>#หมู่บ้านยั่งยืน<_>#เรื่องเล่าจากชุมชน<_>#sdglocalization<_>#sepforsdgs<_>#worldsoilday<_>#วันดินโลก<_>#soilswherefoodbegins<_>#soils4nutrition<_>#fao<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#sdgsforail"]}
{"date": "2023-6-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ขอเชิญชวนประชาชนร่วมลงนามถวายพระพร<_>สมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>วันที่<_>๓<_>มิถุนายน<_>๒๕๖๖", "content": ["ขอเชิญชวนประชาชนร่วมลงนามถวายพระพร<_>สมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>วันที่<_>๓<_>มิถุนายน<_>๒๕๖๖", "สำนักพระราชวัง<_>ขอเชิญชวนประชาชนร่วมลงนามถวายพระพร<_>สมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>วันที่<_>๓<_>มิถุนายน<_>๒๕๖๖<_>ผ่านระบบออนไลน์<_>ที่เว็บไซต์หน่วยราชการในพระองค์<_>www.royaloffice.th<_>ระหว่างวันที่<_>๒-๔<_>มิถุนายน<_>๒๕๖๖<_>การนี้<_>ในวันเสาร์<_>ที่<_>๓<_>มิถุนายน<_>๒๕๖๖<_>สำนักพระราชวังได้จัดเตรียมสถานที่สำหรับลงนามถวายพระพร<_>ตั้งแต่เวลา<_>๐๘.๓๐-๑๖.๓๐<_>น.<_>ดังนี้", "–<_>พระบรมมหาราชวัง<_>(ตั้งแต่เวลา<_>๐๘.๐๐-๑๒.๐๐<_>น)", "–<_>พระราชวังบางปะอิน", "–<_>วังไกลกังวล", "–<_>พระตำหนักภูพิงคราชนิเวศน์", "–<_>พระตำหนัก<_>ภูพานราชนิเวศน์", "–<_>พระตำหนัก<_>ทักษิณราชนิเวศน์"]}
{"date": "2023-6-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​<_>สำนักงานปลัดกระทรวงกลาโหม<_>ร่วมถวายพระพรชัยมงคล<_>เนื่องในวันเฉลิมพระชนมพรรษาสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>๔๕<_>พรรษา<_>(๓<_>มิ.ย.๖๖)", "content": ["​<_>สำนักงานปลัดกระทรวงกลาโหม<_>ร่วมถวายพระพรชัยมงคล<_>เนื่องในวันเฉลิมพระชนมพรรษาสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>๔๕<_>พรรษา<_>(๓<_>มิ.ย.๖๖)", "(๑<_>มิ.ย.<_>๖๖)<_>พลเอก<_>สนิธชนก<_>สังขจันทร์<_>ปลัดกระทรวงกลาโหม<_>เป็นประธานในการจัดกิจกรรมเฉลิมพระเกียรติเนื่องในโอกาสวันเฉลิมพระชนมพรรษาสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>๔๕<_>พรรษา<_>(๓<_>มิ.ย.๖๖)", "โดยมีพิธีถวายพระพรชัยมงคล<_>และพิธีเจริญพระพุทธมนต์<_>พิธีทำบุญตักบาตรพระสงฆ์และสามเณร<_>จำนวน<_>๔๖<_>รูป<_>ถวายเป็นพระราชกุศล<_>และพิธีลงนามถวายพระพรชัยมงคล<_>ณ<_>ศาลาว่าการกลาโหม", "เพื่อแสดงออกถึงความจงรักภักดี<_>และน้อมสำนึกในพระมหากรุณาธิคุณล้นเกล้าล้นกระหม่อมหาที่สุดมิได้<_>ที่ใต้ฝ่าละอองธุลีพระบาททรงปฏิบัติพระราชกรณียกิจเคียงคู่<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงตั้งพระราชหฤทัยอันแน่วแน่<_>ในการสืบสานพระราชกรณียกิจงานพัฒนาแผ่นดินเพื่อความอยู่ดีมีสุขของราษฎรนำมาซึ่งความจงรักและภักดีระหว่างสถาบันพระมหากษัตริย์กับพสกนิกรชาวไทย<_>ทรงตระหนักถึงพระราชภาระที่จะสนองพระราชดำริตามรอยพระยุคลบาทของพระบาทสมเด็จพระเจ้าอยู่หัวดู<_>แลอาณาประชาราษฎร์อย่างเต็มพระกำลังความสามารถเป็นที่ประจักษ์แก่เหล่าพสกนิกรชาวไทยทั้งแผ่นดิน"]}
{"date": "2023-6-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อธิบดีกรมการปกครอง<_>เผย<_>ชุดปฏิบัติการพิเศษกรมการปกครองเข้าจับกุมสถานบริการกลางเกาะภูเก็ต<_>พบเปิดเกินเวลาและให้เด็กและเยาวชนเข้าใช้บริการมั่วสุมอย่างโจ่งแจ้ง<_>ย้ำร้องผ่านสายด่วน<_>1567", "content": ["อธิบดีกรมการปกครอง<_>เผย<_>ชุดปฏิบัติการพิเศษกรมการปกครองเข้าจับกุมสถานบริการกลางเกาะภูเก็ต<_>พบเปิดเกินเวลาและให้เด็กและเยาวชนเข้าใช้บริการมั่วสุมอย่างโจ่งแจ้ง<_>ย้ำร้องผ่านสายด่วน<_>1567", "อธิบดีกรมการปกครอง<_>เผย<_>ชุดปฏิบัติการพิเศษกรมการปกครองเข้าจับกุมสถานบริการกลางเกาะภูเก็ต<_>พบเปิดเกินเวลาและให้เด็กและเยาวชนเข้าใช้บริการมั่วสุมอย่างโจ่งแจ้ง<_>พร้อมเน้นย้ำพี่น้องประชาชนสามารถร้องเรียนผ่านสายด่วนศูนย์ดำรงธรรม<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "วันนี้<_>(1<_>มิ.ย.<_>66)<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>เปิดเผยว่า<_>เมื่อเวลา<_>03.30<_>น.<_>ตนได้มอบหมายให้ชุดปฏิบัติการพิเศษกรมการปกครอง<_>นำโดย<_>นายรณรงค์<_>ทิพย์ศิริ<_>ผู้ตรวจราชการกรมการปกครอง<_>ปฏิบัติหน้าที่ผู้อำนวยการศูนย์ปฏิบัติการบังคับใช้กฎหมายพนักงานฝ่ายปกครอง<_>สำนักการสอบสวนและนิติการ<_>พร้อมสมาชิกกองอาสารักษาดินแดน<_>กองบัญชาการกองอาสารักษาดินแดน<_>จำนวน<_>22<_>นาย<_>นำกำลังเข้าจับกุมสถานบริการใหญ่<_>2<_>แห่ง<_>ในพื้นที่อำเภอกะทู้<_>จังหวัดภูเก็ต<_>คือ<_>\"ราตรี<_>คลับ\"<_>และ<_>\"มหานครภูเก็ต\"", "\"ที่มาของการปฏิบัติการในครั้งนี้สืบเนื่องจากกรมการปกครองได้รับการร้องเรียนจากพี่น้องประชาชนในพื้นที่อำเภอกะทู้<_>จังหวัดภูเก็ต<_>อยู่บ่อยครั้งว่า<_>สถานบริการ<_>“ราตรี<_>คลับ”<_>และ<_>“มหานคร”<_>มีการเปิดให้บริการเกินกว่าเวลาที่กฎหมายกำหนด<_>โดยเปิดบริการ<_>ขายเหล้า<_>ขายเบียร์<_>เล่นดนตรี<_>มีนักเที่ยวหลายร้อยคนดื่มเมากันถึงเวลาเช้า<_>ส่งเสียงดังรบกวนชาวบ้านเป็นเหตุให้ผู้ที่อาศัยอยู่ในบริเวณใกล้เคียงนอนไม่หลับได้รับความเดือดร้อนเป็นอย่างมาก<_>โดยสถานบริการทั้ง<_>2<_>แห่ง<_>อยู่ตรงข้ามกันโดยมีถนนสายหลักคั่นไว้\"<_>นายแมนรัตน์ฯ<_>กล่าวในช่วงต้น", "นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>กล่าวต่ออีกว่า<_>ทั้งนี้<_>ก่อนการเข้าจับกุม<_>เมื่อเวลา<_>02.30<_>น.<_>พนักงานฝ่ายปกครอง<_>(สายลับ)<_>ได้แฝงตัวเป็นนักเที่ยวเข้าทำการสืบสวน<_>ซึ่งพบว่า<_>สถานบริการ<_>“ราตรี<_>คลับ”<_>และ<_>“มหานคร”<_>ยังคงเปิดบริการปกติ<_>และนักเที่ยวกำลังเต้นกันอย่างสนุกสนานตามจังหวะของเสียงดนตรี<_>นอกจากนี้ยังพบว่า<_>สถานบริการทั้ง<_>2<_>แห่ง<_>ยังคงจำหน่ายเครื่องดื่มแอลกอฮอล์เป็นปกติ<_>แม้ว่าจะล่วงเลยเวลาจำหน่ายตามกฎหมายไปแล้ว<_>จึงให้สัญญาณแก่ชุดจับกุมเข้าดำเนินการตรวจสอบจับกุมโดยทันที", "นายรณรงค์<_>ทิพย์ศิริ<_>ผู้ตรวจราชการกรมการปกครอง<_>ปฏิบัติหน้าที่ผู้อำนวยการศูนย์ปฏิบัติการบังคับใช้กฎหมายพนักงานฝ่ายปกครอง<_>กล่าวว่า<_>ในการปฏิบัติการครั้งนี้<_>พนักงานฝ่ายปกครอง<_>ได้จับกุมตัวเจ้าของร้านและร้องทุกข์กล่าวโทษให้ดำเนินคดีในฐานความผิด<_>ซึ่งชุดจับกุมได้นำตัวผู้ถูกจับทั้งหมดพร้อมของกลาง<_>เพื่อทำบันทึกจับกุม<_>ณ<_>ที่ว่าการอำเภอกะทู้<_>จังหวัดภูเก็ต<_>โดยสถานบริการ<_>“ราตรี<_>คลับ”<_>พบนักเที่ยว<_>จำนวน<_>62<_>คน<_>ซึ่งกระทำผิดฐานเปิดสถานบริการโดยไม่ได้รับอนุญาต<_>ตามกฎหมายสถานบริการ<_>และฐานขายเครื่องดื่มแอลกอฮอล์ในเวลาห้ามขาย<_>ตามกฎหมายว่าด้วยควบคุมเครื่องดื่มแอลกอฮอล์<_>และในส่วนของสถานบริการ<_>“มหานครภูเก็ต”<_>พบนักเที่ยว<_>จำนวน<_>87<_>คน<_>โดยพบเยาวชนอายุต่ำกว่า<_>20<_>ปี<_>เข้าใช้บริการ<_>จำนวน<_>10<_>คน<_>ซึ่งเป็นเด็กอายุ<_>ระหว่าง<_>17<_>-<_>19<_>ปี<_>ซึ่งเป็นการกระทำความผิดฐานเปิดสถานบริการโดยไม่ได้รับอนุญาตตามกฎหมายว่าด้วยสถานบริการ<_>ผิดฐานขายเครื่องดื่มแอลกอฮอล์ในเวลาห้ามขาย<_>และขายให้แก่บุคคลที่ซึ่งมีอายุต่ำกว่า<_>20<_>ปีบริบูรณ์<_>ตามกฎหมายว่าด้วยควบคุมเครื่องดื่มแอลกอฮอล์<_>รวมทั้งความผิดฐานจำหน่ายสุราแก่เด็ก<_>และส่งเสริมหรือยินยอมให้เด็กประพฤติตนไม่สมควร<_>ตามกฎหมายคุ้มครองเด็ก<_>โดยในการควบคุมผู้ถูกจับ<_>เจ้าหน้าที่ชุดจับกุมได้ดำเนินการแจ้งพนักงานอัยการและนายอำเภอในท้องที่ที่มีการควบคุมตัวตามกฎหมายว่าด้วยการป้องกันและปราบปรามการทรมานและการกระทำให้บุคคลสูญหายแล้ว", "\"สถานบริการทั้ง<_>2<_>แห่ง<_>เป็นการเปิดสถานบริการในพื้นที่นอกเขตโซนนิ่งให้ตั้งสถานบริการ<_>และไม่มีใบอนุญาตให้ตั้งสถานบริการ<_>จำหน่ายเครื่องดื่มแอลกอฮอล์เกินกว่าเวลาที่กฎหมายกำหนด<_>อีกทั้ง<_>ปล่อยปละละเลยให้เด็กและเยาวชนเข้าใช้บริการและจำหน่ายเครื่องดื่มแอลกอฮอล์ให้แก่เด็ก<_>ซึ่งถือเป็นการกระทำที่นอกจากจะผิดกฎหมายแล้ว<_>ยังเป็นการส่งเสริมให้เด็กและเยาวชนลุ่มหลงในอบายมุข<_>อันขัดกับศีลธรรมอันดีของประชาชน<_>จึงขอฝากไปยังผู้ประกอบการสถานบริการทั่วประเทศขอให้มีความรับผิดชอบต่อสังคม<_>ไม่สร้างความเดือดร้อนแก่ประชาชนที่อยู่อาศัยในพื้นที่<_>โดยประกอบธุรกิจให้อยู่ภายใต้กรอบของกฎหมาย<_>ไม่ฝ่าฝืนคำสั่ง<_>คสช.ที่<_>22/2558<_>และคำสั่ง<_>คสช.ที่<_>46/2559<_>ทั้งนี้<_>หากพี่น้องประชาชนพบเห็นการกระทำผิดในลักษณะนี้<_>ขอให้ได้แจ้งไปที่ศูนย์ดำรงธรรม<_>ทางหมายเลขโทรศัพท์<_>1567<_>ตลอด<_>24<_>ชั่วโมง<_>หรือแจ้งไปยังฝ่ายปกครอง<_>นายอำเภอ<_>ปลัดอำเภอ<_>ผู้นำท้องที่<_>กำนัน<_>ผู้ใหญ่บ้านในพื้นที่<_>เพื่อที่จะได้ร่วมกันสร้างสรรค์สังคมไทยให้เป็นสังคมแห่งความผาสุกและดำเนินการกับผู้กระทำความผิดให้ได้รับโทษตามกฎหมาย<_>ไม่มีละเว้น\"<_>นายรณรงค์ฯ<_>กล่าวในช่วงท้าย"]}
{"date": "2023-6-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.สุชาติมอบอธิบดีบุปผา<_>ลงพื้นที่บุรีรัมย์<_>ส่งเสริมอาชีพช่างติดตั้งโซลาร์เซลล์<_>รับเทรนด์พลังงานทางเลือก", "content": ["รมว.สุชาติมอบอธิบดีบุปผา<_>ลงพื้นที่บุรีรัมย์<_>ส่งเสริมอาชีพช่างติดตั้งโซลาร์เซลล์<_>รับเทรนด์พลังงานทางเลือก", "นายสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>มอบหมายให้นางสาวบุปผา<_>เรืองสุด<_>อธิบดีกรมพัฒนาฝีมือแรงงาน<_>ลงพื้นที่จังหวัดบุรีรัมย์<_>ส่งเสริมอาชีพช่างติดตั้งและบำรุงรักษาระบบเซลล์แสงอาทิตย์<_>รับกระแสพลังงานทางเลือก"]}
{"date": "2023-6-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.เปิดค่ายครอบครัวคุณธรรม<_>seed<_>thailand<_>รุ่นที่<_>3<_>สอนทักษะเด็กไทยรับมือภัยคุกคามรูปแบบใหม่ในโลกออนไลน์<_>20<_>-<_>23<_>มิ.ย.<_>66<_>ณ<_>จังหวัดขอนแก่น", "content": ["วธ.เปิดค่ายครอบครัวคุณธรรม<_>seed<_>thailand<_>รุ่นที่<_>3<_>สอนทักษะเด็กไทยรับมือภัยคุกคามรูปแบบใหม่ในโลกออนไลน์<_>20<_>-<_>23<_>มิ.ย.<_>66<_>ณ<_>จังหวัดขอนแก่น", "​วธ.<_>สอนทักษะเด็กไทยรับมือภัยคุกคามรูปแบบใหม่ในโลกออนไลน์<_>เปิดค่ายครอบครัวคุณธรรม<_>seed<_>thailand<_>รุ่นที่<_>3<_>วันที่<_>20<_>-<_>23<_>มิ.ย.<_>2566<_>ณ<_>จังหวัดขอนแก่น<_>หนุนเด็ก<_>เยาวชน<_>20<_>จังหวัดภาคอีสาน<_>เรียนรู้เทคนิคผลิตสื่อสร้างสรรค์<_>–<_>เฝ้าระวังทางวัฒนธรรม", "วธ.<_>สอนทักษะเด็กไทยรับมือภัยคุกคามรูปแบบใหม่ในโลกออนไลน์<_>เปิดค่ายครอบครัวคุณธรรม<_>seed<_>thailand<_>รุ่นที่<_>3<_>วันที่<_>20<_>-<_>23<_>มิ.ย.<_>2566<_>ณ<_>จังหวัดขอนแก่น<_>หนุนเด็ก<_>เยาวชน<_>20<_>จังหวัดภาคอีสาน<_>เรียนรู้เทคนิคผลิตสื่อสร้างสรรค์<_>–<_>เฝ้าระวังทางวัฒนธรรม<_>รู้เท่าทันสื่อ<_>-<_>รู้ทันข่าวปลอม<_>–<_>กลโกงและรับมือภัยคุกคามรูปแบบใหม่ในโลกออนไลน์<_>ร่วมป้องกันปัญหาสังคมในปัจจุบัน", "นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>(วธ)<_>เปิดเผยว่า<_>สำนักงานปลัดกระทรวงวัฒนธรรม<_>โดยกองเฝ้าระวังทางวัฒนธรรม<_>จัดการอบรมเชิงปฏิบัติการพัฒนาเยาวชนรุ่นใหม่<_>เสริมสร้างครอบครัวคุณธรรม<_>ระดับภาค<_>(seed<_>thailand)<_>มีเป้าหมายการดำเนินงานให้ครอบคลุมทั้ง<_>4<_>ภูมิภาค<_>เพื่อขับเคลื่อนภารกิจในการส่งเสริม<_>สนับสนุน<_>และพัฒนาเครือข่ายเฝ้าระวังทางวัฒนธรรม<_>การให้องค์ความรู้และการผลิตสื่อสร้างสรรค์เพื่อเป็นสื่อกลางในการถ่ายทอดค่านิยมและวัฒนธรรมอันดีงามให้เป็นที่แพร่หลายในสังคม<_>ตลอดจนการสร้างภูมิคุ้มกันทางสังคมให้กับคนในชาติ<_>โดยเฉพาะเด็กและเยาวชน<_>เพื่อให้มีความพร้อมในการเติบโตเข้าสู่ช่วงวัยผู้ใหญ่ที่มีคุณภาพ<_>มีคุณธรรม<_>ตระหนักถึงบทบาทสำคัญของตนเอง<_>มีจิตสำนึกของความเป็นไทยบนพื้นฐานความหลากหลายทางวัฒนธรรม<_>ตลอดจนเพื่อเป็นการเสริมสร้างศักยภาพและพัฒนาเครือข่ายเฝ้าระวังทางวัฒนธรรม<_>เสริมสร้างและปลูกฝังค่านิยม<_>วัฒนธรรม<_>คุณธรรมและจริยธรรมที่พึงประสงค์ให้แก่ครอบครัว", "นางยุพา<_>กล่าวว่า<_>สำหรับการอบรมเชิงปฏิบัติการพัฒนาเยาวชนรุ่นใหม่<_>เสริมสร้างครอบครัวคุณธรรม<_>ระดับภาค<_>(seed<_>thailand)<_>ได้ดำเนินการมาอย่างต่อเนื่องโดยรุ่นที่<_>1<_>จัดขึ้น<_>ณ<_>จังหวัดสมุทรสงคราม<_>เมื่อธันวาคม<_>2565<_>ที่ผ่านมา<_>มีกลุ่มเป้าหมายเข้าร่วม<_>105<_>คน<_>และรุ่นที่<_>2<_>จัดขึ้น<_>ณ<_>จังหวัดเชียงใหม่<_>เมื่อมีนาคม<_>2566<_>มีกลุ่มเป้าหมายเข้าร่วม<_>90<_>คน<_>และรุ่นที่<_>3<_>กลุ่มจังหวัดภาคตะวันออกเฉียงเหนือ<_>มีกลุ่มเป้าหมายเข้าร่วม<_>90<_>คน<_>จาก<_>20<_>จังหวัด<_>โดยกำหนดจัดขึ้นระหว่างวันที่<_>20<_>-<_>23<_>มิถุนายน<_>2566<_>ณ<_>จังหวัดขอนแก่น<_>โดยการอบรมดังกล่าวนอกจากให้ความสำคัญเรื่องพัฒนาเครือข่ายเฝ้าระวังทางวัฒนธรรมแล้ว<_>ได้เชิญวิทยากรจะถ่ายทอดความรู้เรื่องการรู้ทันภัยคุกคามรูปแบบใหม่ในศตวรรษที่<_>21<_>และความรู้เรื่องการรู้เท่าทันสื่อ<_>การรู้เท่าทันกลโกงในโลกออนไลน์<_>การรู้เท่าทันการสื่อสารยุคดิจิทัล<_>รวมถึงการรู้เท่าทันข่าวปลอม<_>(fake<_>news)<_>ที่สำคัญจะให้ความรู้เรื่องการรับมือการกลั่นแกล้งบนโลกออนไลน์<_>(cyber<_>bully)<_>และความรู้เกี่ยวกับกฎหมายคุ้มครองข้อมูลส่วนบุคคล<_>ตลอดจนการฝึกปฏิบัติเกี่ยวกับการผลิตสื่อสร้างสรรค์และการสร้างเครือข่ายเยาวชนผ่านสังคมบนโลกออนไลน์อย่างสร้างสรรค์และปลอดภัยด้วย", "“จากผลจากการสำรวจความพึงพอใจของผู้เข้าร่วมการอบรมเชิงปฏิบัติการฯ<_>ทั้ง<_>2<_>รุ่นที่ผ่านมา<_>พบว่าผู้เข้าอบรมฯ<_>มีความพึงพอใจต่อการจัดการอบรมกว่าร้อยละ<_>86<_>และพึงพอใจระดับมากในการนำความรู้และเนื้อหาการอบรมไปใช้ในชีวิตประจำวันได้<_>โดยเฉพาะเรื่องการรู้เท่าทันสื่อและการรู้เท่าทันข่าวปลอม<_>กลโกงในโลกออนไลน์<_>วิธีการรับมือภัยคุกคามรูปแบบใหม่ในศตวรรษที่<_>21<_>และเทคนิคและวิธีการผลิตสื่อสร้างสรรค์<_>อย่างไรก็ตาม<_>การจัดอบรมทั้ง<_>4<_>ภูมิภาคจะเป็นการสร้างเครือข่ายทางวัฒนธรรม<_>ซึ่งถือเป็นกำลังหลักในการพัฒนาประเทศและร่วมกันเฝ้าระวังกระแสวัฒนธรรมที่เบี่ยงเบนที่มากับสื่อในยุคสื่อใหม่<_>ซึ่งส่งผลให้เกิดปัญหาสังคมรูปแบบต่าง<_>ๆ<_>ในปัจจุบันได้อย่างดี”<_>ปลัด<_>วธ.<_>กล่าว"]}
{"date": "2023-6-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>ร่วมบันทึกเทปถวายพระพรชัยมงคล<_>สมเด็จพระนางเจ้าสุทิดา<_>พัชรสุธาพิมลลักษณ<_>พระบรมราชินี", "content": ["ดีอีเอส<_>ร่วมบันทึกเทปถวายพระพรชัยมงคล<_>สมเด็จพระนางเจ้าสุทิดา<_>พัชรสุธาพิมลลักษณ<_>พระบรมราชินี", "วันนี้<_>(31<_>พฤษภาคม<_>2566)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม(ดีอีเอส)<_>พร้อมด้วยผู้บริหาร<_>และข้าราชการกระทรวงฯ<_>ร่วมบันทึกเทปโทรทัศน์ถวายพระพรเนื่องในโอกาสวันมหามงคลเฉลิมพระชนมพรรษา<_>สมเด็จพระนางเจ้าสุทิดา<_>พัชรสุธาพิมลลักษณ<_>พระบรมราชินี<_>เพื่อแสดงความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณ<_>ณ<_>บริษัท<_>กรุงเทพโทรทัศน์และวิทยุ<_>จำกัด<_>(ช่อง<_>7hd)"]}
{"date": "2023-6-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>จับมือ<_>สกพอ.<_>ยกระดับการแพทย์ฉุกเฉิน<_>พื้นที่<_>eec<_>สร้างความเชื่อมั่นให้นักท่องเที่ยวและนักลงทุน", "content": ["สธ.<_>จับมือ<_>สกพอ.<_>ยกระดับการแพทย์ฉุกเฉิน<_>พื้นที่<_>eec<_>สร้างความเชื่อมั่นให้นักท่องเที่ยวและนักลงทุน", "รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เป็นประธานพิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>ยกระดับการให้บริการการแพทย์ฉุกเฉินในพื้นที่<_>eec<_>ลดการเสียชีวิตและความพิการจากอุบัติเหตุจราจร<_>โรคหลอดเลือดสมอง<_>โรคหลอดเลือดหัวใจอุดตันเฉียบพลัน", "รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เป็นประธานพิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>ยกระดับการให้บริการการแพทย์ฉุกเฉินในพื้นที่<_>eec<_>ลดการเสียชีวิตและความพิการจากอุบัติเหตุจราจร<_>โรคหลอดเลือดสมอง<_>โรคหลอดเลือดหัวใจอุดตันเฉียบพลัน<_>สร้างความเชื่อมั่นให้ประชาชน<_>นักท่องเที่ยวและนักลงทุน", "วันนี้<_>(1<_>มิถุนายน<_>2566)<_>ที่สถาบันการแพทย์ฉุกเฉินแห่งชาติ<_>ดร.สาธิต<_>ปิตุเตชะ<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เป็นประธานพิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>ว่าด้วยการยกระดับการให้บริการการแพทย์ฉุกเฉินในพื้นที่เขตพัฒนาพิเศษภาคตะวันออก<_>(eec)<_>ระหว่าง<_>สถาบันการแพทย์ฉุกเฉิน<_>(สพฉ)กับ<_>สำนักงานคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>(สกพอ)<_>และกล่าวว่า<_>รัฐบาลต้องการยกระดับการแพทย์ฉุกเฉินในพื้นที่<_>eec<_>ให้สามารถรองรับการให้บริการประชาชนได้อย่างรวดเร็ว<_>ลดการเสียชีวิตและความพิการจากอุบัติเหตุจราจร<_>โรคหลอดเลือดสมอง<_>โรคหลอดเลือดหัวใจอุดตันเฉียบพลัน<_>ตลอดจนอุบัติภัยในโรงงานอุตสาหกรรม<_>โดยมีระบบลำเลียงผู้ป่วยด้วยอากาศยาน<_>เรือ<_>และพาหนะทางบก<_>อย่างครบวงจร<_>ซึ่งจะส่งผลให้เกิดความเชื่อมั่นของประชาชน<_>นักท่องเที่ยว<_>และนักลงทุน<_>สนับสนุน<_>การพัฒนาโครงสร้างพื้นฐานรองรับการให้บริการทางสังคม<_>และส่งเสริมเศรษฐกิจของพื้นที่<_>eec<_>ต่อไป", "ร.อ.นพ.อัจฉริยะ<_>แพงมา<_>เลขาธิการ<_>สพฉ.<_>กล่าวว่า<_>สพฉ.<_>ร่วมมือกับ<_>สกพอ.<_>และภาคีเครือข่ายการแพทย์ฉุกเฉิน<_>จัดทำโครงการพัฒนายกระดับการให้บริการการแพทย์ฉุกเฉินในพื้นที่<_>eec<_>โดยพัฒนาระบบที่มีมาตรฐาน<_>สามารถเข้าถึงบริการฉุกเฉินนอกโรงพยาบาลด้วยบุคลากรที่มีศักยภาพและความเชี่ยวชาญ<_>มีหน่วยปฏิบัติการ<_>สถานพยาบาล<_>รองรับการให้บริการที่รวดเร็ว<_>ซึ่งภายใต้ความร่วมมือนี้<_>สพฉ.<_>จะสนับสนุนภาคีเครือข่ายให้สามารถปรับปรุงและพัฒนาการดำเนินงานอย่างเป็นระบบ<_>มีมาตรฐาน<_>ทั้งระบบปฏิบัติการฉุกเฉิน<_>ระบบสื่อสารและเทคโนโลยีสารสนเทศ<_>เพื่อปฏิบัติการฉุกเฉินได้อย่างรวดเร็ว<_>ทันเวลา<_>ปลอดภัยทั้งผู้ให้บริการและผู้รับบริการ", "ด้าน<_>ดร.จุฬา<_>สุขมานพ<_>เลขาธิการ<_>สกพอ.<_>กล่าวว่า<_>สกพอ.<_>จะมีบทบาทในการส่งเสริม<_>สนับสนุน<_>การปฏิบัติการแพทย์ฉุกเฉิน<_>ทั้งทางบก<_>ทางน้ำ<_>และทางอากาศ<_>รวมทั้งสนับสนุนให้เกิดแนวทางการร่วมลงทุนในธุรกิจบริการ<_>การพัฒนาต้นแบบรูปแบบการร่วมลงทุนและสิทธิประโยชน์การแพทย์ฉุกเฉินด้านอากาศยานในพื้นที่<_>eec<_>ซึ่งจะเป็นประโยชน์ต่อประชาชนคนไทยและชาวต่างชาติที่เดินทางเข้ามาท่องเที่ยวและพักอาศัยในพื้นที่", "*<_>1<_>มิถุนายน<_>2566"]}
{"date": "2023-6-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สป.<_>จัดกิจกรรมจิตอาสาพัฒนา<_>“เราทำความ<_>ดี<_>ด้วยหัวใจ”<_>และกิจกรรมเฉลิมพระเกียรติ<_>เนื่องใน<_>วันเฉลิมพระชนมพรรษาสมเด็จพระนางเจ้าสุทิดา<_>พัชรสุธาพิมลลักษณ<_>พระบรมราชินี<_>(๓<_>มิถุนายน<_>๒๕๖๖)", "content": ["สป.<_>จัดกิจกรรมจิตอาสาพัฒนา<_>“เราทำความ<_>ดี<_>ด้วยหัวใจ”<_>และกิจกรรมเฉลิมพระเกียรติ<_>เนื่องใน<_>วันเฉลิมพระชนมพรรษาสมเด็จพระนางเจ้าสุทิดา<_>พัชรสุธาพิมลลักษณ<_>พระบรมราชินี<_>(๓<_>มิถุนายน<_>๒๕๖๖)", "จากเจตนารมณ์ของ<_>พลเอก<_>สนิธชนก<_>สังขจันทร์<_>ปลัดกระทรวงกลาโหม<_>ที่ต้องการให้กำลังพลของสำนักงานปลัดกระทรวงกลาโหม<_>ได้มีส่วนร่วมในกิจกรรมจิตอาสาซึ่งมุ่งเน้นให้เกิดความช่วยเหลือแก่ประชาชน<_>ผู้ด้อยโอกาส<_>และกลุ่มเปราะบาง<_>ได้มีโอกาสพัฒนาคุณภาพชีวิตให้ดีขึ้น", "โดยในวันนี้<_>(วันศุกร์ที่<_>26<_>พฤษภาคม<_>2566)<_>สำนักงานปลัดกระทรวงกลาโหม<_>ร่วมกับสมาคมภริยาข้าราชการสำนักงานปลัดกระทรวงกลาโหม<_>ได้นำกำลังพลจิตอาสาลงพื้นที่สถานสงเคราะห์คนชราบ้านบางแค<_>2<_>เพื่อร่วมกิจกรรมจิตอาสาพัฒนา<_>“เราทำความ<_>ดี<_>ด้วยหัวใจ”<_>และกิจกรรมเฉลิมพระเกียรติ<_>เนื่องในวันเฉลิมพระชนมพรรษาสมเด็จพระนางเจ้าสุทิดา<_>พัชรสุธาพิมลลักษณ<_>พระบรมราชินี<_>(๓<_>มิถุนายน<_>๒๕๖๖)<_>สำหรับกิจกรรมจิตอาสา<_>ประกอบด้วย<_>การปรับปรุงซ่อมแซมห้องอาหาร<_>กระเบื้องหลังคาและรางน้ำฝน<_>การทาสีโครงหลังคาหลังห้องอาหาร<_>ห้องครัวและอ่างล้างจาน<_>การเปลี่ยนเครื่องกรองน้ำ<_>ติดสติกเกอร์ทางเดินขึ้นลงบันได<_>ทำความสะอาด<_>เก็บขยะ<_>และตัดแต่งกิ่งไม้<_>รวมถึงการเลี้ยงอาหารกลางวัน<_>การแสดงดนตรี<_>และการให้บริการทางการแพทย์แก่ผู้สูงอายุ<_>ทั้งนี้ในเวลา<_>13.00<_>น.<_>ปลัดกระทรวงกลาโหม<_>พร้อมด้วยคณะ<_>ได้เดินทางไปตรวจเยี่ยมและ<_>ส่งมอบสาธารณูปโภคที่ปรับปรุงแล้วเสร็จ<_>ณ<_>สถานสงเคราะห์คนชราบ้านบางแค<_>๒<_>ซึ่งรับดูแลผู้สูงอายุ<_>เพศหญิงอายุ<_>๖๐<_>ปีขึ้นไป<_>จำนวน<_>๑๒๕<_>คน<_>โดยได้รับความร่วมมือจาก<_>สำนักงานเขตบางแค<_>และสถานีตำรวจนครบาลเพชรเกษม<_>ตลอดจนกำลังพลจิตอาสาร่วมในกิจกรรมครั้งนี้โดยพร้อมเพรียงกัน<_>มากกว่าการ<_>ให้คือการได้ทำสิ่งดี<_>ๆ<_>ร่วมกัน<_>เพื่อสร้างจิตสำนึกที่ดีงาม<_>และความเอื้ออาทร<_>ความปรารถนาดีที่มีให้กัน<_>ส่งเสริมค่านิยมแห่งการแบ่งปันให้เกิดขึ้นในสังคมไทย"]}
{"date": "2023-6-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สป.<_>จัดนิทรรศการเฉลิมพระเกียรติ<_>สมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เนื่องในวันเฉลิมพระชนมพรรษาสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>๔๕<_>พรรษา<_>(๓<_>มิ.ย.๖๖)", "content": ["สป.<_>จัดนิทรรศการเฉลิมพระเกียรติ<_>สมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เนื่องในวันเฉลิมพระชนมพรรษาสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>๔๕<_>พรรษา<_>(๓<_>มิ.ย.๖๖)", "(๓๐<_>พ.ค.<_>๖๖)<_>พลอากาศเอก<_>ธนศักดิ์<_>เมตะนันท์<_>รองปลัดกระทรวงกลาโหม<_>เป็นประธานในกิจกรรมและนิทรรศการเฉลิมพระเกียรติสมเด็จพระรางเจ้าสุทิดา<_>พัชรสุธาพิมลลักษณ<_>พระบรมราชินี", "เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>๓<_>มิ.ย.<_>๖๖<_>ณ<_>โรงเรียนวัดราชบพิธ<_>เขตพระนคร<_>กรุงเทพฯ<_>ภายในนิทรรศการประกอบด้วย<_>๓<_>กิจกรรมสำคัญได้แก่<_>๑)<_>การบรรยายพิเศษเกี่ยวกับพระบาทสมเด็จพระมหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถพิตรพระบาทสมเด็จพระวชิรเกล้าเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ที่ทรงดูแลช่วยเหลือประชาชน<_>๒)<_>การจัดนิทรรศการเกี่ยวกับพระราชประวัติและพระราชกรณียกิจของสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>และ๓)<_>การประกวดคลิปวิดีโอสั้น<_>พระราชประวัติและพระราชกรณียกิจชองสมเด็จพระนางเจ้าฯ<_>พระบรมราชินีโดยนักเรียนโรงเรียนวัดราชบพิธ", "โดยการจัดกิจกรรมดังกล่าวเป็นความร่วมกันระหว่าง<_>สำนักงานปลัดกระทรวงกลาโหม<_>โดยสำนักนโยบายและแผนกลาโหม<_>และโรงเรียนวัดราชบพิธเพื่อแสดงออกถึงความจงรักภักดีและน้อมรำลึกในพระมหากรุณาธิคุณของสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>รวมทั้งเผยแพร่พระเกียรติคุณที่ทรงมีคุณูปการต่อปวงชนชาวไทยและเป็นโอกาสอันดียิ่งที่จะเสริมสร้างความรับรู้ความเข้าใจที่ถูกต้องให้กับน้องนักเรียนโรงเรียนวัดราชบพิธ<_>ได้รับทราบและตระหนักถึงความสำคัญของ<_>สถาบันพระมหากษัตริย์<_>ที่มีต่อประเทศชาติและประชาชนชาวไทยอย่างหาที่สุดมิได้"]}
{"date": "2023-6-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รพ.นครปฐม<_>เปิดอาคารหอผู้ป่วยประกันสังคมและพิเศษรวม<_>รองรับความต้องการบริการที่เพิ่มขึ้นในกลุ่มแรงงาน", "content": ["รพ.นครปฐม<_>เปิดอาคารหอผู้ป่วยประกันสังคมและพิเศษรวม<_>รองรับความต้องการบริการที่เพิ่มขึ้นในกลุ่มแรงงาน", "ปลัดกระทรวงสาธารณสุข<_>เปิดอาคารหอผู้ป่วยประกันสังคมและพิเศษรวม<_>โรงพยาบาลนครปฐม<_>รองรับการขยายตัวในการให้บริการกลุ่มแรงงานผู้ใช้สิทธิ์ประกันสังคม<_>ช่วยลดความแออัด<_>ลดการรอคอย", "ปลัดกระทรวงสาธารณสุข<_>เปิดอาคารหอผู้ป่วยประกันสังคมและพิเศษรวม<_>โรงพยาบาลนครปฐม<_>รองรับการขยายตัวในการให้บริการกลุ่มแรงงานผู้ใช้สิทธิ์ประกันสังคม<_>ช่วยลดความแออัด<_>ลดการรอคอย<_>โดยโรงพยาบาลเดินหน้าพัฒนาบริการทั้งศูนย์หัวใจครบวงจรและศูนย์หลอดเลือดสมอง<_>ศูนย์มะเร็งและรังสีรักษา<_>ศูนย์อุบัติเหตุฉุกเฉิน<_>และการผ่าตัดปลูกถ่ายอวัยวะ", "วันนี้<_>(1<_>มิถุนายน<_>2566)<_>ที่โรงพยาบาลนครปฐม<_>อ.เมือง<_>จ.นครปฐม<_>นายแพทย์โอกาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>ลงพื้นที่ตรวจเยี่ยมและติดตามความก้าวหน้าการดำเนินงานด้านสาธารณสุข<_>พร้อมเป็นประธานในพิธีเปิดอาคารหอผู้ป่วยประกันสังคมและพิเศษรวม<_>โรงพยาบาลนครปฐม<_>โดยมี<_>นายแพทย์ศักดา<_>อัลภาชน์<_>ผู้ช่วยปลัดกระทรวงสาธารณสุข<_>นายแพทย์สุภโชค<_>เวชภัณฑ์เภสัช<_>ผู้ช่วยปลัดกระทรวงสาธารณสุข<_>นายแพทย์กิตติ<_>กรรภิรมย์<_>สาธารณสุขนิเทศก์<_>เขตสุขภาพที่<_>5<_>นายแพทย์สุรชัย<_>โชคครรชิตไชย<_>ผู้อำนวยการโรงพยาบาลนครปฐม<_>และบุคลากร<_>เข้าร่วมพิธี", "นายแพทย์โอภาส<_>กล่าวว่า<_>กระทรวงสาธารณสุข<_>มีนโยบายพัฒนาศักยภาพการให้บริการและปรับรูปแบบการบริการที่สอดคล้องกับความต้องการของประชาชนที่มีความแตกต่างกันในแต่ละพื้นที่<_>เช่นที่จังหวัดนครปฐมมีลักษณะเป็นชุมชนเมือง<_>มีโรงงานอุตสาหกรรมจำนวนมาก<_>ประชากรส่วนใหญ่อยู่ในวัยทำงาน<_>โรงพยาบาลนครปฐมซึ่งมีผู้รับบริการที่ใช้สิทธิ์ประกันสังคมอยู่ในความรับผิดชอบถึง<_>120,240<_>คน<_>จึงพัฒนาการบริการรองรับการขยายตัวของผู้ป่วยสิทธิ์ประกันสังคม<_>โดยจัดทำหอผู้ป่วยประกันสังคมและพิเศษรวม<_>บริเวณ<_>ชั้น<_>5<_>อาคารทวารวดี<_>ประกอบด้วยห้องพิเศษรวม<_>จำนวน<_>18<_>เตียง<_>และห้องพิเศษเดี่ยวอีก<_>5<_>ห้อง<_>รวม<_>23<_>เตียง<_>มีบุคลากรทางการแพทย์ให้การดูแล<_>24<_>ชั่วโมง<_>รองรับผู้ป่วยทั้งด้านอายุรกรรม,<_>ศัลยกรรม,<_>นรีเวช,<_>ศัลยกรรมกระดูก,<_>หูคอจมูก<_>ซึ่งขณะนี้พร้อมเปิดให้บริการแล้ว", "นอกจากนี้<_>โรงพยาบาลนครปฐมยังมีแผนพัฒนาศักยภาพร่วมกับโรงพยาบาลภายในจังหวัด<_>ตามนโยบาย<_>one<_>province<_>one<_>hospital<_>โดยพัฒนาศูนย์หัวใจครบวงจรและศูนย์หลอดเลือดสมอง<_>ร่วมกับโรงพยาบาลสามพรานและโรงพยาบาลจันทรุเบกษา<_>เพื่อเปิดให้บริการในปี<_>2568<_>มีเตียงรองรับผู้ป่วยในภาพรวมทั้งจังหวัด<_>20<_>เตียง<_>และขยายบริการศูนย์มะเร็งและรังสีรักษา<_>ร่วมกับโรงพยาบาลสามพราน<_>โรงพยาบาลนครชัยศรี<_>และโรงพยาบาลห้วยพลู<_>รวมถึงพัฒนาศูนย์อุบัติเหตุฉุกเฉิน<_>และการผ่าตัดปลูกถ่ายอวัยวะด้วย", "*<_>1<_>มิถุนายน<_>2566"]}
{"date": "2023-6-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-m-flow<_>กรมทางหลวง<_>องค์กรภาครัฐที่สร้างความสำเร็จในการสร้างสรรค์การสื่อสารและให้บริการให้กับประชาชนผ่านแพลตฟอร์ม<_>line<_>ประเทศไทย<_>ในปี<_>2565<_>คว้า<_>2<_>รางวัล<_>จากงาน<_>line<_>thailand<_>a", "content": ["m-flow<_>กรมทางหลวง<_>องค์กรภาครัฐที่สร้างความสำเร็จในการสร้างสรรค์การสื่อสารและให้บริการให้กับประชาชนผ่านแพลตฟอร์ม<_>line<_>ประเทศไทย<_>ในปี<_>2565<_>คว้า<_>2<_>รางวัล<_>จากงาน<_>line<_>thailand<_>a", "นายสราวุธ<_>ทรงศิวิไล<_>อธิบดีกรมทางหลวง<_>กระทรวงคมนาคม<_>มอบให้<_>ดร.ธนศักดิ์<_>วงศ์ธนากิจเจริญ<_>ผู้อำนวยการกองทางหลวงพิเศษระหว่างเมือง<_>และนายตะวัน<_>ศรีดามา<_>รองผู้อำนวยการกองทางหลวงพิเศษระหว่างเมือง<_>เป็นผู้แทนกรมทางหลวง<_>รับรางวัล<_>\"best<_>display<_>advertising<_>of<_>the<_>year<_>in<_>public<_>sector\"<_>และรางวัล<_>\"best<_>smart<_>channel<_>in<_>public<_>sector\"<_>จาก<_>line<_>thailand<_>awards<_>2022<_>ซึ่งจัดขึ้นโดย<_>บริษัท<_>ไลน์<_>คอมพานี<_>(ประเทศไทย)<_>จำกัด<_>เมื่อวันที่<_>31<_>พฤษภาคม<_>2566<_>ณ<_>โรงแรม<_>capella<_>กรุงเทพมหานคร<_>ทั้งนี้<_>กรมทางหลวงได้เปิดให้บริการ<_>ระบบเก็บค่าธรรมเนียมผ่านทางแบบไม่มีไม้กั้น<_>หรือ<_>m-flow<_>บนทางหลวงพิเศษหมายเลข<_>9<_>เพื่อยกระดับการให้บริการให้แก่ผู้ใช้ทาง<_>และมุ่งมั่นที่จะปรับปรุงและพัฒนาการให้บริการให้ดียิ่งขึ้นอย่างไม่หยุดยั้ง<_>โดยส่วนหนึ่งของการพัฒนารูปแบบการให้บริการ<_>ผ่านแอปพลิเคชัน<_>line<_>official<_>account<_>โดยผู้ใช้ทางสามารถสมัครสมาชิก<_>ชำระค่าธรรมเนียมฯ<_>สอบถามข้อมูล<_>รวมถึงการแจ้งข้อมูลข่าวสารสำคัญแก่สมาชิกผ่าน<_>line<_>oa<_>เพื่อให้ผู้ใช้ทางได้รับความสะดวกมากยิ่งขึ้นในการใช้บริการ", "กองทางหลวงพิเศษระหว่างเมือง<_>ขอเชิญชวนสมัครสมาชิก<_>m-flow<_>แบบเต็มรูปแบบเพื่อการให้บริการที่ดียิ่งขึ้น<_>โดยสามารถสมัครสมาชิกได้หลากหลายช่องทาง<_>ได้แก่<_>www.mflowthai.com<_>,<_>ค้นหาแอปพิลเคชัน<_>mflowthai<_>ทั้งระบบ<_>androidและ<_>ios<_>,<_>จุดบริการ<_>m<_>-<_>flow<_>ทั้ง<_>5<_>จุด<_>(ด่านฯทับช้าง1<_>และ<_>2<_>สถานที่บริการทางหลวงบางปะกง1<_>และ<_>2<_>กรมทางหลวง<_>พระราม<_>6)<_>,<_>หน่วยบริการเคลื่อนที่<_>และ<_>line<_>oa<_>ค้นหา<_>@mflowthai"]}
{"date": "2023-6-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หน.ผตร.<_>นัดคณะทำงานฯ<_>ถกเข้มนัดแรก!!<_>จัดทำคู่มือเปรียบเทียบปรับตาม<_>กม.แร่<_>ให้กับ<_>สอจ.", "content": ["หน.ผตร.<_>นัดคณะทำงานฯ<_>ถกเข้มนัดแรก!!<_>จัดทำคู่มือเปรียบเทียบปรับตาม<_>กม.แร่<_>ให้กับ<_>สอจ.", "หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นัดคณะทำงานฯ<_>ถกเข้มนัดแรก!!<_>จัดทำคู่มือเปรียบเทียบปรับตามกฎหมายแร่<_>ให้กับ<_>สำนักงานอุตสาหกรรมจังหวัด", "เมื่อวันที่<_>31<_>พฤษภาคม<_>2566<_>เวลา<_>10.00<_>น.<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมเชิงปฏิบัติการฯ<_>คณะทำงานจัดทำคู่มือการดำเนินการทางความผิดตามพระราชบัญญัติแร่<_>พ.ศ.<_>2560<_>กรณีการเปรียบเทียบปรับโดยคณะกรรมการเปรียบเทียบปรับระดับจังหวัดของ<_>สอจ.<_>ครั้งที่<_>1/2566<_>ณ<_>ห้องประชุมชุณหะวัณ<_>ชั้น<_>3<_>และในรูปแบบการประชุมผ่านสื่ออิเล็กทรอนิกส์<_>(zoom<_>meeting)", "มีวัตถุประสงค์เพื่อ<_>1)<_>จัดทำคู่มือฯ<_>ในหัวข้อดังกล่าว<_>เพื่อให้<_>สอจ.<_>ใช้ปฏิบัติงานให้มีมาตรฐานแนวทางเดียวกัน<_>2)<_>ทบทวนคู่มือการปฏิบัติงานเกี่ยวกับการติดตามคดีและการดำเนินงานกับของกลางในคดีความผิดตาม<_>พ.ร.บ.<_>แร่<_>ปี<_>2560<_>(ซึ่งจัดทำเมื่อปี<_>2563)<_>ให้เนื้อหาเป็นปัจจุบัน<_>ทั้งนี้<_>ที่ประชุมฯ<_>ได้พิจารณากฎหมายที่เกี่ยวข้อง<_>วางกรอบเนื้อหา<_>และมอบหมายงานให้คณะทำงานฯ<_>ยกร่างเนื้อหาแต่ละส่วน<_>เพื่อพิจารณาในการประชุมครั้งต่อไปในเดือนมิถุนายน<_>2566<_>ตามแผนงานกำหนดจัดประชุมฯ<_>จำนวน<_>5<_>ครั้ง<_>โดยครั้งนี้เป็นการประชุมนัดแรก", "คณะทำงานฯ<_>ดังกล่าว<_>มี<_>หน.ผตร.อก.<_>เป็นประธาน<_>องค์ประกอบมี<_>ผอ.กม.สปอ.<_>(นายสมชัย<_>เอมบำรุง)<_>ผอ.กม.กพร.(นายนิพนธ์<_>แจ่มเหมือน)<_>อสจ.นครปฐม<_>(นายอรรถสิทธิ์<_>อึ้งเหมอนันต์)<_>อสจ.กาญจนบุรี<_>(นายเนตร์<_>กัญยะมาสา)<_>และ<_>หก.พร.สอจ.<_>ที่มีความรู้<_>ประสบการณ์การดำเนินคดีการเปรียบเทียบปรับ<_>รวมจำนวน<_>14<_>ท่าน<_>โดยมี<_>ผอ.กตร.สปอ.<_>(นายเตมีย์<_>พันธุวงค์ราช)<_>เป็นคณะทำงานและเลขานุการ"]}
{"date": "2023-6-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดกระทรวงเกษตรและสหกรณ์ลงพื้นที่ตรวจเยี่ยมและให้คำแนะนำในการปฏิบัติงานสวนยางพาราและสหกรณ์ชาวสวนบ้านโคกเคียน<_>จำกัด<_>จังหวัดนราธิวาส", "content": ["รองปลัดกระทรวงเกษตรและสหกรณ์ลงพื้นที่ตรวจเยี่ยมและให้คำแนะนำในการปฏิบัติงานสวนยางพาราและสหกรณ์ชาวสวนบ้านโคกเคียน<_>จำกัด<_>จังหวัดนราธิวาส", "ตรวจเยี่ยมและให้คำแนะนำในการปฏิบัติงานสวนยางพารา", "เมื่อวันที่<_>31<_>พ.ค.<_>66<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วยผู้แทนการยางแห่งประเทศไทย<_>และผู้แทนหน่วยงาน/ส่วนราชการที่เกี่ยวข้องในพื้นที่<_>ได้ลงพื้นที่ตรวจเยี่ยมและให้คำแนะนำในการปฏิบัติงานเพื่อบริหารจัดการโรคใบร่วงชนิดใหม่<_>ณ<_>สวนยางพาราของนายสุวิทย์<_>เพชรเกลี้ยง<_>ต.ศาลาใหม่<_>อ.ตากใบ<_>จ.นราธิวาส<_>โดยเป็นสวนยางพาราต้นแบบที่มีการบริหารจัดการโรคใบร่วงชนิดใหม่<_>ด้วยปุ๋ยอินทรีย์ร่วมกับน้ำหมักชีวภาพ<_>และมีการทำการเกษตรแบบผสมผสานควบคู่ไปกับการปลูกยางพารา<_>ได้แก่<_>การปลูกโกโก้ในสวนยางพารา<_>และการเลี้ยงไก่เนื้อ<_>ทั้งนี้<_>รองปลัดฯ<_>ได้กล่าวชื่นชมและสนับสนุนให้มีการทำการเกษตรแบบผสมผสานควบคู่ไปกับการปลูกยางพาราดังกล่าว<_>พร้อมทั้งมีข้อเสนอแนะให้ทดลองเลี้ยงแพะซึ่งถือเป็นสัตว์เศรษฐกิจที่มีมูลค่าสูงในพื้นที่<_>เพื่อส่งเสริมให้เกษตรกรมีช่องทางรายได้เพิ่มขึ้น<_>และมีทุนหมุนเวียนในการทำการเกษตร<_>โดยมอบหมายให้หน่วยงาน/ส่วนราชการที่เกี่ยวข้องในพื้นที่พิจารณาความเป็นไปได้ในการทดลองดำเนินการตามข้อเสนอแนะดังกล่าว", "จากนั้นรองปลัดกระทรวงเกษตรและสหกรณ์<_>และคณะ<_>ได้ลงพื้นที่ตรวจเยี่ยมและให้คำแนะนำในการปฏิบัติงานสหกรณ์ชาวสวนบ้านโคกเคียน<_>จำกัด<_>ต.โคกเคียน<_>อ.ระแงะ<_>จ.นราธิวาส<_>และได้รับฟังการบรรยาย<_>เรื่อง<_>“โคกเคียนโมเดล”<_>โดยนายณัฐกิตติ์<_>ปิ่นทอง<_>ประธานกรรมการ<_>ได้นำเสนอรูปแบบการบริหารจัดการสหกรณ์เพื่อช่วยเหลือเกษตรกรสวนยางพารา<_>โดยนำองค์ความรู้ด้านการเกษตรและเทคโนโลยีที่ทันสมัยมาประยุกต์ใช้<_>ได้แก่<_>การพัฒนาระบบตรวจสอบพิกัดและพื้นที่การปลูกยางพาราของเกษตรกรที่เป็นสมาชิกของสหกรณ์<_>พร้อมทั้งได้ร่วมลงพื้นที่ตรวจเยี่ยมสวนยางพาราต้นแบบ<_>ที่มีการปลูกพืชชนิดอื่นแซมการปลูกยางพารา<_>เช่น<_>พริกไทย<_>เพื่อเป็นช่องทางรายได้เสริมให้แก่เกษตรกร<_>ทั้งนี้<_>รองปลัดฯ<_>ได้กล่าวชื่นชมการดำเนินงานของสหกรณ์ชาวสวนบ้านโคกเคียน<_>จำกัด<_>และมีข้อเสนอแนะให้ขยายผลและต่อยอดการดำเนินงานไปยังสหกรณ์อื่น<_>ๆ<_>ต่อไป"]}
{"date": "2023-6-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พิธีทำบุญตักบาตร<_>ถวายพระราชกุศล<_>สมเด็จพระนางเจ้าสุทิดา<_>พัชรสุธาพิมลลักษณ<_>พระบรมราชินี<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>45<_>พรรษา", "content": ["พิธีทำบุญตักบาตร<_>ถวายพระราชกุศล<_>สมเด็จพระนางเจ้าสุทิดา<_>พัชรสุธาพิมลลักษณ<_>พระบรมราชินี<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>45<_>พรรษา"]}
{"date": "2023-6-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กนง.<_>มีมติเป็นเอกฉันท์ปรับขึ้นอัตราดอกเบี้ยนโยบายต่อเนื่องเป็นครั้งที่<_>6<_>ติดต่อกัน<_>สู่ร้อยละ<_>2.0<_>ต่อปี", "content": ["กนง.<_>มีมติเป็นเอกฉันท์ปรับขึ้นอัตราดอกเบี้ยนโยบายต่อเนื่องเป็นครั้งที่<_>6<_>ติดต่อกัน<_>สู่ร้อยละ<_>2.0<_>ต่อปี", "กนง.<_>มีมติเป็นเอกฉันท์ปรับขึ้นอัตราดอกเบี้ยนโยบายร้อยละ<_>0.25<_>ต่อปี<_>จากร้อยละ<_>1.75<_>เป็นร้อยละ<_>2.00<_>ต่อปี<_>ในการประชุมครั้งที่<_>3/2566", "key<_>highlights", "-<_>กนง.<_>มีมติเป็นเอกฉันท์ขึ้นอัตราดอกเบี้ยนโยบายร้อยละ<_>0.25<_>สู่ระดับร้อยละ<_>2.00<_>ต่อปี<_>โดยมองว่าเศรษฐกิจมีแนวโน้มขยายตัวต่อเนื่องจากภาคการท่องเที่ยวและการบริโภคภาคเอกชน<_>ขณะที่คาดว่าการส่งออกจะฟื้นตัวอย่างค่อยเป็นค่อยไป<_>สำหรับอัตราเงินเฟ้อทั่วไปอาจปรับลดลง<_>แต่ประเมินว่าอัตราเงินเฟ้อพื้นฐานยังทรงตัวสูง<_>และมีความเสี่ยงด้านสูงจากแรงกดดันอุปสงค์และการส่งผ่านต้นทุนของผู้ประกอบการที่อาจปรับสูงขึ้น", "-<_>krungthai<_>compass<_>ประเมินว่า<_>กนง.<_>มีโอกาสคงดอกเบี้ยในการประชุมครั้งถัดไป<_>เพื่อรอดูความชัดเจนของการจัดตั้งรัฐบาลและนโยบายทางเศรษฐกิจของภาครัฐ<_>และอาจมีการปรับขึ้นอัตราดอกเบี้ยอีก<_>1<_>ครั้ง<_>สู่ระดับ<_>2.25%<_>ในช่วงปลายปี<_>จากความกังวลต่ออัตราเงินเฟ้อพื้นฐานที่ยังทรงตัวอยู่ในระดับสูงและมีความเสี่ยงด้านสูง<_>อีกทั้ง<_>การฟื้นตัวของเศรษฐกิจไทยอาจเป็นปัจจัยหนุนต่อการปรับขึ้นอัตราดอกเบี้ยของ<_>กนง.", "กนง.<_>มีมติเป็นเอกฉันท์ปรับขึ้นอัตราดอกเบี้ยนโยบายร้อยละ<_>0.25<_>ต่อปี<_>จากร้อยละ<_>1.75<_>เป็นร้อยละ<_>2.00<_>ต่อปี<_>ในการประชุมครั้งที่<_>3/2566<_>โดยมีสาระสำคัญดังนี้", "•<_>เศรษฐกิจไทยมีแนวโน้มขยายตัวต่อเนื่องจากภาคการท่องเที่ยวและการบริโภคภาคเอกชนเป็นสำคัญ<_>ประเมินว่าเศรษฐกิจในปี<_>2566<_>และ<_>2567<_>มีแนวโน้มขยายตัวได้ที่ร้อยละ<_>3.6<_>และ<_>3.8<_>ตามลำดับ<_>จากจำนวนนักท่องเที่ยวต่างชาติที่มีแนวโน้มเข้ามาถึง<_>29<_>ล้านคน<_>และ<_>35.5<_>ล้านคน<_>ตามลำดับ<_>ซึ่งจะสนับสนุนการจ้างงานและรายได้แรงงาน<_>และจะเป็นแรงส่งไปยังการบริโภคภาคเอกชน<_>สำหรับการส่งออกทยอยฟื้นตัวใกล้เคียงกับที่ประเมินไว้และมีแนวโน้มขยายตัวได้ดีขึ้นในระยะต่อไป<_>อย่างไรก็ตาม<_>ต้องติดตามแนวโน้มเศรษฐกิจและการดำเนินนโยบายการเงินของประเทศเศรษฐกิจหลักที่ยังมีความไม่แน่นอน", "•<_>อัตราเงินเฟ้อทั่วไปมีแนวโน้มทยอยปรับลดลง<_>คาดว่าอัตราเงินเฟ้อทั่วไปปี<_>2566<_>และ<_>2567<_>จะอยู่ที่ร้อยละ<_>2.5<_>และ<_>2.4<_>ตามลำดับ<_>จากค่าไฟฟ้าและราคาน้ำมันที่ทยอยคลี่คลาย<_>ส่งผลให้อัตราเงินเฟ้อทั่วไปปรับลดลงเข้าสู่กรอบเป้าหมาย<_>ขณะที่อัตราเงินเฟ้อพื้นฐานมีแนวโน้มทรงตัวที่ร้อยละ<_>2.0<_>ในปี<_>2566<_>และ<_>2567<_>ซึ่งอยู่ในระดับสูงเทียบกับอดีต<_>อย่างไรก็ตาม<_>อัตราเงินเฟ้อมีความเสี่ยงด้านสูงจากแรงกดดันด้านอุปสงค์จากเศรษฐกิจขยายตัวดี<_>และการส่งผ่านต้นทุนผู้ประกอบการอาจปรับสูงขึ้นจากแรงกดดันด้านอุปทาน", "•<_>มาตรการปรับโครงสร้างหนี้ควรดำเนินการอย่างต่อเนื่อง<_>รวมทั้งเห็นความสำคัญของการมีมาตรการเฉพาะจุดและแนวทางแก้ปัญหาหนี้อย่างยั่งยืนสำหรับกลุ่มเปราะบาง<_>แม้ว่าความสามารถในการชำระหนี้ของภาคธุรกิจและภาคครัวเรือนปรับดีขึ้นตามการฟื้นตัวของเศรษฐกิจ<_>แต่ฐานะการเงินของผู้ประกอบการ<_>smes<_>และครัวเรือนบางส่วนยังเปราะบางและอ่อนไหวต่อค่าครองชีพและภาระหนี้ที่สูงขึ้น<_>ด้านธนาคารพาณิชย์มีระดับเงินกองทุนและเงินสำรองที่เข้มแข็ง", "•<_>ภาวะการเงินตึงตัวขึ้นสอดคล้องกับการขึ้นอัตราดอกเบี้ยนโยบาย<_>ต้นทุนการกู้ยืมของภาคเอกชนปรับสูงขึ้น<_>แต่ยังไม่เป็นอุปสรรคต่อการระดมทุนของภาคเอกชนและการฟื้นตัวของเศรษฐกิจ<_>ขณะที่อัตราแลกเปลี่ยนเงินบาทเทียบดอลลาร์<_>สรอ.<_>ปรับอ่อนค่าจากทิศทางนโยบายการเงินของธนาคารกลางสหรัฐฯ<_>การอ่อนค่าของเงินหยวน<_>และความไม่แน่นอนทางการเมืองของไทย", "implication:", "•<_>krungthai<_>compass<_>คาดว่า<_>กนง.<_>มีแนวโน้มคงอัตราดอกเบี้ยในการประชุมครั้งถัดไป<_>กนง.<_>ได้ปรับขึ้นอัตราดอกเบี้ยนโยบายติดต่อกัน<_>6<_>ครั้ง<_>จากระดับ<_>0.50%<_>สู่ระดับ<_>2.0%<_>ต่อปี<_>เพื่อสกัดเงินเฟ้อที่อยู่สูงกว่ากรอบเป้าหมายและสูงสุดในรอบ<_>14<_>ปี<_>อย่างไรก็ดี<_>อัตราเงินเฟ้อทั่วไปได้ชะลอลงต่อเนื่อง<_>โดยล่าสุดอยู่ที่ระดับ<_>2.67%<_>ในเดือน<_>เม.ย.<_>66<_>และคาดว่าในระยะข้างหน้าอัตราเงินเฟ้อทั่วไปจะอยู่ต่ำกว่ากรอบบนของเป้าหมายเงินเฟ้อที่<_>3%<_>สอดคล้องกับมุมมองของ<_>กนง.<_>ล่าสุดที่มองว่าอัตราเงินเฟ้อทั่วไปในปีนี้จะอยู่ที่<_>2.5%<_>จึงสะท้อนแรงกดดันด้านเงินเฟ้อที่ทยอยลดลงและอาจเป็นปัจจัยหนุนให้<_>กนง.<_>คงอัตราดอกเบี้ยในการประชุมครั้งถัดไปในเดือน<_>ส.ค.<_>เพื่อรอดูความชัดเจนของการจัดตั้งรัฐบาล<_>และนโยบายทางเศรษฐกิจของภาครัฐ<_>ซึ่งจะเป็นปัจจัยที่มีผลต่อการฟื้นตัวของเศรษฐกิจในระยะข้างหน้า", "•<_>krungthai<_>compass<_>ประเมินว่าอัตราดอกเบี้ยขาขึ้นยังไม่สิ้นสุด<_>แม้ว่าอัตราเงินเฟ้อทั่วไปจะมีแนวโน้มลดลง<_>แต่<_>กนง.<_>คาดว่าอัตราเงินเฟ้อพื้นฐานจะทรงตัวอยู่ในระดับสูงที่<_>2.0%<_>ในปี<_>2566<_>และ<_>2567<_>ซึ่งเรามองว่า<_>กนง.<_>จะให้ความสำคัญกับอัตราเงินเฟ้อพื้นฐานมากขึ้นเนื่องจากสะท้อนสัดส่วนราคาที่ผู้บริโภคใช้จ่ายถึง<_>67.1%<_>ของตะกร้าเงินเฟ้อ<_>นอกจากนี้<_>กนง.<_>กล่าวว่าอัตราเงินเฟ้อมีความเสี่ยงด้านสูงจากแรงหนุนด้านอุปสงค์ตามเศรษฐกิจที่ขยายตัวดี<_>และการส่งผ่านต้นทุนของผู้ประกอบการที่อาจเพิ่มขึ้นจากแรงกดดันด้านอุปทาน<_>ซึ่งขึ้นอยู่กับนโยบายเศรษฐกิจของภาครัฐในระยะข้างหน้า<_>อีกทั้งเศรษฐกิจไทยมีความเสี่ยงด้านสูงเช่นกัน<_>จึงเป็นไปได้ว่าหากการจัดตั้งรัฐบาลเป็นไปอย่างเรียบร้อย<_>กนง.<_>มีโอกาสปรับเพิ่มอัตราดอกเบี้ยนโยบายอีก<_>1<_>ครั้ง<_>สู่ระดับ<_>2.25%<_>ต่อปี<_>ในช่วงปลายปี<_>2566"]}
{"date": "2023-6-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมสรรพากรมอบรางวัลผู้ชนะการประกวดออกแบบตราสัญลักษณ์การประชุม<_>sgatar<_>ครั้งที่<_>52", "content": ["กรมสรรพากรมอบรางวัลผู้ชนะการประกวดออกแบบตราสัญลักษณ์การประชุม<_>sgatar<_>ครั้งที่<_>52", "อธิบดีกรมสรรพากรเป็นประธานมอบรางวัลแก่ผู้ที่ชนะเลิศการประกวดออกแบบตราสัญลักษณ์การประชุม<_>sgatar<_>ครั้งที่<_>52<_>ซึ่งกรมสรรพากรจะเป็นเจ้าภาพจัดการประชุมระดับนานาชาติครั้งสำคัญโดยจะมีสมาชิกจาก<_>18<_>เขตเศรษฐกิจเข้าร่วมการประชุม", "นายลวรณ<_>แสงสนิท<_>อธิบดีกรมสรรพากร<_>เป็นประธานในพิธีมอบรางวัลพร้อมเกียรติบัตร<_>ให้แก่ผู้ที่ชนะเลิศการประกวดออกแบบตราสัญลักษณ์การประชุม<_>sgatar<_>ครั้งที่<_>52<_>ซึ่งกรมสรรพากรจะเป็นเจ้าภาพจัดการประชุมระดับนานาชาติครั้งสำคัญโดยจะมีสมาชิกจาก<_>18<_>เขตเศรษฐกิจ*<_>เข้าร่วมการประชุม<_>ในวันที่<_>31<_>ตุลาคม<_>–<_>2<_>พฤศจิกายน<_>2566<_>ณ<_>โรงแรม<_>เลอ<_>เมอริเดียน<_>ภูเก็ต<_>บีช<_>รีสอร์ต<_>จังหวัดภูเก็ต<_>โดยมีผู้บริหารกรมสรรพากรและผู้ที่ได้รับรางวัลเข้าร่วมในพิธีซึ่งจัดขึ้น<_>ณ<_>บริเวณโถงชั้น<_>1<_>อาคารกรมสรรพากร<_>เมื่อวันที่<_>31<_>พฤษภาคม<_>2566", "สำหรับการประกวดผลงานการออกแบบตราสัญลักษณ์การประชุม<_>sgatar<_>ครั้งที่<_>52<_>ได้มีประชาชนและเจ้าหน้าที่กรมสรรพากรให้ความสนใจส่งผลงานการออกแบบเข้าร่วมประกวดเป็นจำนวน<_>259<_>ผลงาน<_>ซึ่งคณะกรรมการได้ดำเนินการคัดเลือกผลงานที่ได้รับรางวัลจำนวน<_>3<_>ราย<_>ดังนี้", "รางวัลชนะเลิศ<_>เป็นผลงานการออกแบบของ<_>นายภูวเด่น<_>พรมเกษา<_>ได้รับประกาศเกียรติบัตร<_>พร้อมเงินรางวัล<_>20,000<_>บาท", "รางวัลรองชนะเลิศอันดับ<_>1<_>เป็นผลงานการออกแบบของ<_>นายยงยุทธ<_>สิมมา<_>ได้รับประกาศเกียรติบัตร<_>พร้อมเงินรางวัล<_>10,000<_>บาท", "รางวัลรองชนะเลิศอันดับ<_>2<_>เป็นผลงานการออกแบบของ<_>นายธนกฤต<_>เครื่องตรงจิตร<_>ได้รับประกาศเกียรติบัตร<_>พร้อมเงินรางวัล<_>5,000<_>บาท", "และมีผู้ที่ได้รับรางวัลชมเชยจำนวน<_>20<_>ราย<_>ซึ่งกรมสรรพากรจะจัดส่งประกาศเกียรติบัตรเป็นที่ระลึกต่อไป", "ทั้งนี้<_>ผลงานการออกแบบตราสัญลักษณ์ที่ได้รางวัลชนะเลิศในครั้งนี้<_>จะถูกนำมาใช้เป็นตราสัญลักษณ์ของการประชุม<_>sgatar<_>ครั้งที่<_>52<_>และนำไปใช้ในสื่อประชาสัมพันธ์<_>รวมทั้งจัดทำเป็นของที่ระลึกต่าง<_>ๆ<_>เพื่อสร้างการรับรู้และสร้างความประทับใจให้แก่ผู้ที่เข้าร่วมประชุมต่อไป", "*สมาชิก<_>sgatar<_>ประกอบด้วย<_>:<_>australia,<_>cambodia,<_>people’s<_>republic<_>of<_>china,<_>chinese<_>taipei,<_>hong<_>kong<_>sar,<_>indonesia,<_>japan,<_>lao<_>people’s<_>democratic<_>republic,<_>macao<_>sar,<_>malaysia,<_>mongolia,<_>new<_>zealand,<_>papua<_>new<_>guinea,<_>philippines,<_>south<_>korea,<_>singapore,<_>thailand<_>and<_>vietnam"]}
{"date": "2023-6-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ยิ่งฝากยิ่งได้!!<_>ธอส.<_>เปิดตัว<_>“เงินฝากออมทรัพย์เพิ่มพูนทรัพย์”<_>รับผลตอบแทนอัตราดอกเบี้ยแบบขั้นบันไดสูงสุดถึง<_>4.00%<_>ต่อปี", "content": ["ยิ่งฝากยิ่งได้!!<_>ธอส.<_>เปิดตัว<_>“เงินฝากออมทรัพย์เพิ่มพูนทรัพย์”<_>รับผลตอบแทนอัตราดอกเบี้ยแบบขั้นบันไดสูงสุดถึง<_>4.00%<_>ต่อปี", "ธอส.<_>จัดทำผลิตภัณฑ์<_>“เงินฝากออมทรัพย์เพิ่มพูนทรัพย์”<_>ยิ่งฝากยิ่งได้<_>เพียงเปิดบัญชีเงินฝากขั้นต่ำ<_>10,000<_>บาท<_>รับผลตอบแทนอัตราดอกเบี้ยแบบขั้นบันไดสูงสุดถึง<_>4.00%<_>ต่อปี", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เอาใจคนรักการออมที่ต้องการผลตอบแทนสูง<_>ด้วยการจัดทำผลิตภัณฑ์<_>“เงินฝากออมทรัพย์เพิ่มพูนทรัพย์”<_>ยิ่งฝากยิ่งได้<_>เพียงเปิดบัญชีเงินฝากขั้นต่ำ<_>10,000<_>บาท<_>รับผลตอบแทนอัตราดอกเบี้ยแบบขั้นบันไดสูงสุดถึง<_>4.00%<_>ต่อปี<_>ตั้งแต่วันที่เปิดบัญชีถึงวันที่<_>31<_>ธันวาคม<_>2566<_>จะได้รับอัตราดอกเบี้ย<_>1.00%<_>ต่อปี,<_>ตั้งแต่วันที่<_>1<_>มกราคม<_>-<_>31<_>มีนาคม<_>2567<_>จะได้รับอัตราดอกเบี้ย<_>1.20<_>%<_>ต่อปี<_>และตั้งแต่วันที่<_>1<_>เมษายน<_>-<_>31<_>พฤษภาคม<_>2567<_>จะได้รับอัตราดอกเบี้ย<_>4.00%<_>ต่อปี<_>โดยรับอัตราดอกเบี้ยเฉลี่ยรวมสูงถึง<_>1.66%<_>ต่อปี<_>(คำนวณจากวันสุดท้ายของการรับเปิดบัญชีและรับฝากเพิ่ม)<_>พิเศษ!!<_>รับดอกเบี้ยเป็นรายเดือนและไม่เสียภาษีดอกเบี้ยเงินฝาก<_>ผู้ที่สนใจสามารถเปิดบัญชีเงินฝากและฝากเพิ่มได้ตั้งแต่วันนี้ถึงวันที่<_>31<_>กรกฎาคม<_>2566<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธอส.ทุกสาขาทั่วประเทศ<_>g<_>h<_>bank<_>call<_>center<_>โทร<_>0-2645-9000<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>และติดตามข่าวสารของธนาคาร<_>ได้ที่<_>mobile<_>application:<_>ghb<_>allgen<_>และ<_>www.ghbank.co.th"]}
{"date": "2023-6-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>ประชุมเชิงปฏิบัติการสำหรับนายงานรักษาความปลอดภัยประจำท่าเรือ<_>(pfso<_>workshop)<_>ยกระดับ<_>การรักษาความปลอดภัยของเรือและท่าเรือระหว่างประเทศ", "content": ["กรมเจ้าท่า<_>ประชุมเชิงปฏิบัติการสำหรับนายงานรักษาความปลอดภัยประจำท่าเรือ<_>(pfso<_>workshop)<_>ยกระดับ<_>การรักษาความปลอดภัยของเรือและท่าเรือระหว่างประเทศ", "เมื่อวันที่<_>31<_>พฤษภาคม<_>พ.ศ.<_>2566<_>นายภูริพัฒน์<_>ธีระกุลพิศุทธิ์<_>รองอธิบดีกรมเจ้าท่า<_>(ด้านปลอดภัย)<_>กระทรวงคมนาคม<_>เป็นประธานฯ<_>ในพิธีเปิดการประชุมเชิงปฏิบัติการสำหรับนายงานรักษาความปลอดภัยประจำท่าเรือ<_>(pfso<_>workshop)<_>โดยมีนายจรินทร์<_>บุตรวงษ์<_>รักษาการหัวหน้ากลุ่มตรวจท่า<_>พร้อมด้วยเจ้าพนักงานตรวจท่า<_>กลุ่มตรวจท่า<_>สำนักความปลอดภัยและสิ่งแวดล้อมทางน้ำ<_>ให้การต้อนรับ<_>ณ<_>ห้องประชุมบุษบง<_>3โรงแรมสุโขทัย<_>กรุงเทพฯ", "สำหรับการประชุมเชิงปฏิบัติการสำหรับนายงานรักษาความปลอดภัยประจำท่าเรือ<_>(pfso<_>workshop)<_>จัดขึ้นระหว่างวันที่<_>31<_>พฤษภาคม<_>-<_>2<_>มิถุนายน<_>2566<_>ภายใต้ความร่วมมือระหว่างหน่วยงาน<_>department<_>for<_>transport<_>ประเทศอังกฤษ<_>และกรมเจ้าท่า<_>ประเทศไทย<_>โดย<_>กลุ่มตรวจท่า<_>สำนักความปลอดภัยและสิ่งแวดล้อมทางน้ำ<_>เป็นหน่วยงานรับผิดชอบหลักในการดำเนินการจัดการประชุม<_>รวมถึงกรณีศึกษาเชิงปฏิบัติการให้สอดคล้องกับข้อกำหนดและข้อบังคับด้านความปลอดภัยทางทะเลสากล<_>ที่จะนำไปประยุกต์ใช้ประโยชน์ต่อไป", "โดยได้รับเกียรติจาก<_>mr.simon<_>corkill<_>และ<_>mr.leigh<_>smith<_>ผู้เชี่ยวชาญเฉพาะด้านเกี่ยวกับการปฏิบัติว่าด้วยการรักษาความปลอดภัยทางทะเลระหว่างประเทศ<_>(international<_>maritime<_>security<_>operations<_>team<_>:<_>imsot)<_>ของกระทรวงคมนาคม<_>ประเทศอังกฤษ<_>เป็นวิทยากร<_>มาบรรยาย<_>ให้ความรู้<_>รวมทั้งรับฟังการอภิปรายแลกเปลี่ยนข้อคิดเห็นจากผู้เข้าร่วมประชุมขององค์กรภาครัฐและภาคเอกชนชั้นนำระดับประเทศโดยมีผู้บริหารท่าเรือ<_>และนายงานรักษาความปลอดภัยประจำท่าเรือ<_>(port<_>facility<_>security<_>officer<_>:<_>pfso)<_>ในเขตท่าเรือกรุงเทพ<_>และจังหวัดสมุทรปราการ<_>กว่า<_>25<_>ท่าเรือ<_>เข้าร่วมการประชุมฯ<_>ในครั้งนี้<_>เป็นการยกระดับมาตรฐาน<_>และพัฒนาสมรรถนะศักยภาพของบุคลากรที่เกี่ยวข้องกับภารกิจด้านการรักษาความปลอดภัยของท่าเรือ<_>ให้มีองค์ความรู้เกี่ยวกับประมวลข้อบังคับว่าด้วยการรักษาความปลอดภัยของเรือและท่าเรือระหว่างประเทศ<_>(international<_>ship<_>and<_>port<_>facility<_>security<_>code<_>:<_>isps<_>code)<_>ให้เกิดประสิทธิภาพสูงสุดต่อไป"]}
{"date": "2023-6-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมว.เกษตรฯ”<_>เปิดงานวันทะเลทรายและภัยแล้งโลก<_>ปี<_>2566", "content": ["“รมว.เกษตรฯ”<_>เปิดงานวันทะเลทรายและภัยแล้งโลก<_>ปี<_>2566", "“รมว.เกษตรฯ”<_>เปิดงานวันทะเลทรายและภัยแล้งโลก<_>ปี<_>2566<_>ชูแนวคิด<_>“her<_>land,<_>her<_>rights.<_>บทบาท<_>สิทธิสตรีในการจัดการที่ดินและสิ่งแวดล้อม”", "ดร.เฉลิมชัย<_>ศรีอ่อน<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานเปิดงานวันทะเลทรายและภัยแล้งโลก<_>ปี<_>2566<_>(desertification<_>and<_>drought<_>day<_>2023)<_>ภายใต้แนวคิด<_>“her<_>land,<_>her<_>rights.บทบาท<_>สิทธิสตรีกับการจัดการที่ดินและสิ่งแวดล้อม”<_>โดยมี<_>นางสาวฉัตรประอร<_>นิยม<_>รองผู้ว่าราชการจังหวัดฉะเชิงเทรา<_>กล่าวต้อนรับ<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>กล่าวรายงาน<_>นายปราโมทย์<_>ยาใจ<_>อธิบดีกรมพัฒนาที่ดิน<_>ผู้บริหารกระทรวงเกษตรและสหกรณ์<_>หน่วยงานภายใต้คณะกรรมการอนุสัญญาสหประชาชาติว่าด้วยการแปรสภาพเป็นทะเลทราย<_>(united<_>nations<_>convention<_>to<_>combat<_>desertification:<_>unccd)<_>ตลอดจนกลุ่มสตรี<_>เกษตรกร<_>หมอดินอาสา<_>และประชาชนทั่วไป<_>เข้าร่วม<_>ณ<_>ศูนย์ศึกษาการพัฒนาเขาหินซ้อนอันเนื่องมาจากพระราชดําริ<_>อ.พนมสารคาม<_>จ.ฉะเชิงเทรา", "รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวว่า<_>ความเสื่อมโทรมของที่ดิน<_>ทําให้เกิดผลกระทบกับชีวิตความเป็นอยู่<_>อาทิ<_>ความอดอยาก<_>การขาดแคลนอาหาร<_>ความยากจน<_>ประเทศต่าง<_>ๆ<_>ทั่วโลก<_>ได้ตระหนักถึงปัญหาดังกล่าว<_>จึงได้ตกลงความร่วมมือจัดทําอนุสัญญาสหประชาชาติขึ้น<_>โดยสํานักเลขาธิการอนุสัญญาสหประชาชาติว่าด้วยการต่อต้านการแปรสภาพเป็นทะเลทราย<_>หรือ<_>unccd<_>ได้ประกาศให้วันที่<_>17<_>มิถุนายนของทุกปี<_>เป็นวันทะเลทรายและภัยแล้งโลก<_>(desertification<_>&<_>drought<_>day)<_>เพื่อสร้างความตระหนักเกี่ยวกับการแปรสภาพเป็นทะเลทราย<_>ความเสื่อมโทรมของที่ดินและภัยแล้ง<_>โดยในปี<_>2566<_>ได้กําหนดหัวข้อ<_>“her<_>land,<_>her<_>rights.<_>บทบาท<_>สิทธิสตรีกับการจัดการที่ดินและสิ่งแวดล้อม”<_>เพื่อสนับสนุนสิทธิสตรีในการขับเคลื่อนการจัดการที่ดินสู่การฟื้นฟู<_>และการบรรลุเป้าหมายความสมดุลของการจัดการทรัพยากรที่ดิน<_>ตลอดจนความเท่าเทียมทางเพศ<_>แบ่งเป็น<_>4<_>ด้าน<_>คือ<_>1.<_>ด้านการส่งเสริมสิทธิสตรีในการเข้าถึงทรัพยากรที่ดิน<_>2.<_>ด้านการเน้นย้ำถึงการมีส่วนร่วมของสตรีต่อการจัดการที่ดินอย่างยั่งยืน<_>และการบรรลุเป้าหมายการพัฒนาอย่างยั่งยืน<_>(sdgs)<_>เป้าหมายที่<_>5<_>ความเท่าเทียมทางเพศ<_>และเป้าหมายที่<_>15<_>การต่อต้านการแปรสภาพเป็นทะเลทรายและภัยแล้ง<_>3.<_>ด้านการสร้างความตระหนักรู้ถึงการแปรสภาพเป็นทะเลทราย<_>ซึ่งส่งผลกระทบต่อสตรีที่มีข้อจำกัดในการตัดสินใจดำเนินกิจกรรมเกี่ยวกับการแก้ปัญหาที่ดิน<_>และ<_>4.<_>ด้านการระดมการสนับสนุนทั่วโลกเพื่อพัฒนาสิทธิในที่ดินของผู้หญิงและเด็กผู้หญิง", "ทั้งนี้<_>กระทรวงเกษตรและสหกรณ์<_>ได้มอบหมายให้กรมพัฒนาที่ดิน<_>เป็นหน่วยงานประสานหลักของอนุสัญญาว่าด้วยการต่อต้านการแปรสภาพเป็นทะเลทราย(unccd)<_>ได้กำหนดจัดงานวันทะเลทรายและภัยแล้งโลก<_>ปี<_>2566<_>ภายใต้แนวคิด<_>“her<_>land,<_>her<_>rights.<_>บทบาท<_>สิทธิสตรีในการจัดการที่ดินและสิ่งแวดล้อม”<_>ในวันที่<_>1<_>มิถุนายน<_>2566<_>วัตถุประสงค์<_>เพื่อเฉลิมพระเกียรติสมเด็จพระนางเจ้าสุทิดา<_>พัชรสุธาพิมลลักษณ<_>พระบรมราชินี<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>วันที่<_>3<_>มิถุนายน<_>2566<_>และเพื่อรณรงค์ในวันทะเลทรายและภัยแล้งโลก<_>สร้างความตระหนักในการเพิ่มโอกาสและบทบาทของสตรีต่อการจัดการที่ดินอย่างยั่งยืน<_>นอกจากนี้<_>จากการดำเนินงานที่ผ่านมากระทรวงเกษตรฯ<_>ได้ขับเคลื่อนงานเชิงบูรณาการกับอีก<_>8<_>กระทรวง<_>33<_>หน่วยงานทั้งการสร้างความตระหนัก<_>ด้านนโยบาย<_>ด้านวิทยาศาสตร์และเทคโนโลยี<_>ด้านการพัฒนาศักยภาพ<_>และด้านการถ่ายทอดเทคโนโลยี<_>ซึ่งเป็นโอกาสที่จะพัฒนาการทํางานในเชิงบูรณาการ<_>ให้ครอบคลุมกิจกรรมที่เกี่ยวข้องกับความเสื่อมโทรมที่กล่าวถึงในทุก<_>ๆ<_>ด้าน<_>และสนับสนุน<_>bcg<_>ที่เป็นนโยบายของรัฐบาลอีกด้วย", "“สมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>ทรงมีพระราชดํารัส<_>เมื่อวันที่<_>7<_>เมษายน<_>2562<_>ในการบํารุงรักษาด้านดินและสิ่งแวดล้อม<_>การลดการเผา<_>และรณรงค์ไถกลบตอซัง<_>ส่งเสริมการทําเกษตรอินทรีย์<_>และการสร้างศูนย์เรียนรู้<_>เพื่อสานต่อแนวคิดในหลวงรัชกาลที่<_>9<_>ซึ่งสอดคล้องกับการจัดงานในวันนี้<_>เพื่อให้เกิดการเรียนรู้<_>แลกเปลี่ยนประสบการณ์เกี่ยวกับบทบาท<_>สิทธิสตรีกับการจัดการที่ดินและสิ่งแวดล้อม<_>ผ่านการเสวนา<_>นิทรรศการและการศึกษาดูงานอีกทั้งกระตุ้นให้ประชาชนตระหนักถึงผลกระทบจากภัยแล้ง<_>ซึ่งกระทรวงเกษตรฯ<_>ได้มุ่งเน้นสนับสนุนการทำเกษตรยั่งยืน<_>เกษตรผสมผสาน<_>การปรับปรุงบำรุงดิน<_>เพื่อให้เกิดการใช้ดินอย่างยั่งยืน<_>เนื่องจากความแห้งแล้งเป็นสาเหตุหลักของการแปรสภาพเป็นทะเลทรายและความเสื่อมโทรมของที่ดิน”<_>ดร.เฉลิมชัย<_>กล่าว", "สำหรับกิจกรรมภายในงาน<_>ประกอบด้วย<_>การจัดนิทรรศการเฉลิมพระเกียรติ<_>อาทิ<_>นิทรรศการของอนุสัญญาว่าด้วยการต่อต้านการแปรสภาพเป็นทะเลทราย(unccd)<_>นิทรรศการต้นแบบการบริหารจัดการที่ดินอย่างยั่งยืน<_>และการสนับสนุนกล้าหญ้าแฝกให้เกษตรกรเพื่ออนุรักษ์ดินและน้ำ<_>รวมถึงการเสวนาหัวข้อ<_>“บทบาท<_>สิทธิสตรีกับการจัดการที่ดินและสิ่งแวดล้อม”<_>จากผู้นำสตรี<_>ระดับนโยบาย<_>จังหวัด<_>และชุมชน<_>ตลอดจนกิจกรรมปล่อยพันธุ์สัตว์น้ำ<_>และการศึกษาดูงานต้นแบบในการบริหารจัดการที่ดินและขยายผลสู่แนวปฏิบัติที่ดี<_>(best<_>practices)<_>ในพื้นที่ของเกษตรกร"]}
{"date": "2023-6-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บีโอไอหารือร่วมกับกนอ.ยกระดับนิคมอุตสาหกรรม", "content": ["บีโอไอหารือร่วมกับกนอ.ยกระดับนิคมอุตสาหกรรม", "เมื่อเร็ว<_>ๆ<_>นี้<_>นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>หรือบีโอไอ<_>(ที่<_>5<_>จากขวา)<_>พร้อมด้วยนายวิรัตน์<_>ธัชศฤงคารสกุล<_>รองเลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>(ที่<_>7<_>จากขวา)<_>ให้การต้อนรับนายวีริศ<_>อัมระปาล<_>ผู้ว่าการนิคมแห่งประเทศไทย<_>หรือกนอ.<_>(กลาง)<_>พร้อมผู้บริหารและเจ้าหน้าที่<_>เพื่อหารือแนวทางในการทำงานร่วมกันระหว่าง<_>2<_>หน่วยงานในการส่งเสริมนิคมและพื้นที่อุตสาหกรรมอัจฉริยะ<_>(smart<_>industrial<_>estate<_>and<_>industrial<_>zone)<_>ให้เกิดขึ้นอย่างมีประสิทธิภาพ<_>รวมถึงยกระดับนิคมอุตสาหกรรมเดิมให้ทันสมัยมากยิ่งขึ้น<_>ณ<_>สำนักงานบีโอไอ<_>ถ.วิภาวดีรังสิต"]}
{"date": "2023-6-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>เคาะแนวทางพัฒนาหลักสูตรระดับอุดมศึกษา<_>รองรับการผลิตบุคลากรในกระบวนการยุติธรรม", "content": ["ครม.<_>เคาะแนวทางพัฒนาหลักสูตรระดับอุดมศึกษา<_>รองรับการผลิตบุคลากรในกระบวนการยุติธรรม", "ที่ประชุม<_>ครม.<_>(30<_>พ.ค.<_>66)<_>เห็นชอบแนวทางพัฒนาหลักสูตรการเรียนการสอนระดับอุดมศึกษา<_>เพื่อพัฒนาบุคลากรก่อนเข้าสู่สายงานที่เกี่ยวข้องกับกระบวนการยุติธรรมให้มีความรู้<_>ความสามารถ<_>คุณธรรมและจิตสานึกที่ดีในการให้บริการแก่ประชาชน<_>ดังนี้", "1.<_>ให้สถาบันอุดมศึกษาที่มีสาขาวิชานิติศาสตร์<_>รัฐศาสตร์<_>และสังคมศาสตร์<_>เลือกบรรจุหัวข้อวิชาที่เป็นองค์ความรู้ด้านกระบวนการยุติธรรม<_>ไว้ในหมวดวิชาบังคับ<_>หมวดวิชาเฉพาะ<_>หมวดวิชาศึกษาทั่วไป<_>หรือหมวดวิชาเลือกเสรี", "2.<_>นำประมวลรายวิชาที่เป็นองค์ความรู้ด้านกระบวนการยุติธรรม<_>ไปสอดแทรกในรายวิชาที่มีการเรียนการสอนอยู่แล้วในหมวดวิชาบังคับ<_>หมวดวิชาเฉพาะ<_>หรือหมวดวิชาอื่น<_>ๆ", "3.<_>ให้สำนักงานปลัดกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ประกาศเป็นนโยบายให้สถาบันอุดมศึกษาที่มีสาขาวิชาดังกล่าวดำเนินการตามมติ<_>ครม.<_>และติดตามผลการดำเนินงาน<_>ความก้าวหน้า<_>ปัญหา<_>อุปสรรค", "4.<_>ให้สถาบันอุดมศึกษาที่มีสาขาวิชานิติศาสตร์<_>รัฐศาสตร์<_>และสังคมศาสตร์<_>รายงานความคืบหน้าและปัญหาอุปสรรคของการดำเนินการพัฒนาหลักสูตรการเรียนการสอนให้สำนักงานปลัดกระทรวง<_>อว.<_>ทราบทุกปีงบฯ<_>โดยให้สำนักงานปลัดกระทรวง<_>อว.<_>หารือวิธีการรายงานผลการดำเนินงานตามมติ<_>ครม.<_>ดังกล่าวร่วมกับสำนักงานกิจการยุติธรรม", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/68698", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย", "อัลบั้มภาพ", "ข่าวที่เกี่ยวข้อง", "ไทยทำได้!<_>พัฒนายาเม็ดเลิกบุหรี่<_>\"ไซทิซีน\"<_>ผลวิจัยปลอดภัย<_>-<_>มีประสิทธิผล<_>คาดผลิตจำหน่ายต้นปี<_>67", "ตั้งเป้า<_>9<_>หมื่นล้าน<_>คนไทยใช้สมุนไพรไทย<_>ดึงจุดแข็ง<_>“การแพทย์แผนไทย”<_>สร้างความมั่นคงในระบบสุขภาพ", "ผู้ขายฝาก<_>เฮ<_>!<_>จ่ายหนี้ครบตามสัญญา<_>ได้กรรมสิทธิ์คืนทันที<_>แม้ผู้ซื้อฝากจะไม่ยอมคืนโฉนด", "ย้ำผู้ใช้<_>mobile<_>banking<_>โอนเงินมากกว่า<_>5<_>หมื่นบาทต่อครั้ง<_>ต้องสแกนใบหน้ายืนยันตัวตน<_>สกัดภัยออนไลน์", "ครม.<_>ไฟเขียว<_>ส่งออกน้ำมันปาล์มส่วนเกิน<_>ปี<_>66<_>และโครงการประกันรายได้เกษตรกรชาวสวนปาล์มฯ"]}
{"date": "2023-6-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ย้ำผู้ใช้<_>mobile<_>banking<_>โอนเงินมากกว่า<_>5<_>หมื่นบาทต่อครั้ง<_>ต้องสแกนใบหน้ายืนยันตัวตน<_>สกัดภัยออนไลน์", "content": ["ย้ำผู้ใช้<_>mobile<_>banking<_>โอนเงินมากกว่า<_>5<_>หมื่นบาทต่อครั้ง<_>ต้องสแกนใบหน้ายืนยันตัวตน<_>สกัดภัยออนไลน์", "ปัจจุบันหน่วยงานที่เกี่ยวข้องอยู่ระหว่างผลักดันมาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>หรือภัยออนไลน์<_>ซึ่งในส่วนของภาคการเงิน<_>ธนาคารแห่งประเทศไทย<_>(ธปท)<_>ประสานธนาคารรัฐ<_>–<_>เอกชน<_>ปรับปรุงระบบความปลอดภัยให้ผู้ใช้แอปพลิเคชันธนาคารบนโทรศัพท์มือถือหรือ<_>mobile<_>banking<_>ที่โอนเงินตั้งแต่<_>50,000<_>บาท<_>ต่อครั้ง<_>รวม<_>200,000<_>บาทต่อวัน<_>ติดต่อสาขาธนาคารเพื่อสแกนใบหน้าเป็นฐานข้อมูลช่วยตัดวงจรภัยออนไลน์<_>ซึ่งดำเนินการแล้วตั้งแต่ต้นเดือน<_>พ.ค.<_>เป็นต้นมา", "ธนาคารแต่ละแห่งจะให้ผู้ใช้บริการ<_>mobile<_>banking<_>ดำเนินการยืนยันตัวตนไปตลอดเดือนมิ.ย.<_>ก่อนที่จะเริ่มมาตรการจำกัดวงเงินผู้ไม่ดำเนินการยืนยันตัวตน<_>ตั้งแต่<_>ก.ค.<_>66<_>เป็นต้นไป<_>ซึ่งหลังจากนี้ผู้ยังไม่ยืนยันตัวตน<_>ก็จะยังทำธุรกรรมผ่านแอปพลิชันได้<_>เพียงแต่การโอนเงินต่อครั้งจะไม่สามารถโอนตั้งแต่<_>50,000<_>บาทได้<_>หรือโอนรวมต่อวันได้ไม่เกิน<_>200,000<_>บาท", "ส่วนผู้ที่ไม่ได้ใช้บริการ<_>mobile<_>banking<_>ไม่ต้องดำเนินการยืนยันตัวตนดังกล่าว<_>และยังสามารถทำธุรกรรมผ่านช่องทางอื่น<_>ๆ<_>ได้ตามปกติ<_>เช่นการโอนเงินผ่านตู้เอทีเอ็ม<_>สาขาธนาคาร<_>หรือ<_>internet<_>banking<_>โดยไม่ถูกจำกัดวงเงินตามจำนวนข้างต้น", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/68720", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย", "อัลบั้มภาพ", "ข่าวที่เกี่ยวข้อง", "ไทยทำได้!<_>พัฒนายาเม็ดเลิกบุหรี่<_>\"ไซทิซีน\"<_>ผลวิจัยปลอดภัย<_>-<_>มีประสิทธิผล<_>คาดผลิตจำหน่ายต้นปี<_>67", "ตั้งเป้า<_>9<_>หมื่นล้าน<_>คนไทยใช้สมุนไพรไทย<_>ดึงจุดแข็ง<_>“การแพทย์แผนไทย”<_>สร้างความมั่นคงในระบบสุขภาพ", "ผู้ขายฝาก<_>เฮ<_>!<_>จ่ายหนี้ครบตามสัญญา<_>ได้กรรมสิทธิ์คืนทันที<_>แม้ผู้ซื้อฝากจะไม่ยอมคืนโฉนด", "ครม.<_>เคาะแนวทางพัฒนาหลักสูตรระดับอุดมศึกษา<_>รองรับการผลิตบุคลากรในกระบวนการยุติธรรม", "ครม.<_>ไฟเขียว<_>ส่งออกน้ำมันปาล์มส่วนเกิน<_>ปี<_>66<_>และโครงการประกันรายได้เกษตรกรชาวสวนปาล์มฯ"]}
{"date": "2023-6-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ขายฝาก<_>เฮ<_>!<_>จ่ายหนี้ครบตามสัญญา<_>ได้กรรมสิทธิ์คืนทันที<_>แม้ผู้ซื้อฝากจะไม่ยอมคืนโฉนด", "content": ["ผู้ขายฝาก<_>เฮ<_>!<_>จ่ายหนี้ครบตามสัญญา<_>ได้กรรมสิทธิ์คืนทันที<_>แม้ผู้ซื้อฝากจะไม่ยอมคืนโฉนด", "กรมที่ดิน<_>ปรับปรุงกฎหมายเพื่อคุ้มครองประชาชนในการทำสัญญาขายฝากที่ดิน<_>โดยหากผู้ขายฝากจ่ายหนี้ตามสัญญาครบแล้ว<_>ด้วยการชำระสินไถ่หรือวางทรัพย์<_>ณ<_>สำนักงานที่ดิน<_>เจ้าพนักงานที่ดินจะมีหนังสือแจ้งไปยังผู้ซื้อฝากให้มารับเงินสินไถ่และนำเอกสารสิทธิ์<_>(โฉนด)<_>มาจดทะเบียนไถ่จากการขายฝาก<_>แต่หากผู้ซื้อไม่ยอมนำเอกสารสิทธิ์มาคืนภายใน<_>30<_>วัน<_>นับแต่วันที่ได้รับแจ้ง<_>ให้ถือว่าหนังสือแสดงสิทธิในที่ดินเดิมเป็นอันตราย<_>เจ้าพนักงานสามารถออกใบแทนเพื่อจดทะเบียนไถ่จากการขายฝากให้ผู้ขายฝากได้รับกรรมสิทธิ์ในที่ดินคืนได้ทันที", "เป็นการแก้ไขระเบียบกรมที่ดิน<_>ว่าด้วยการวางทรัพย์อันเป็นสินไถ่<_>ณ<_>สำนักงานที่ดิน<_>ตามกฎหมายว่าด้วยการคุ้มครองประชาชนในการทำสัญญาขายฝากที่ดินเพื่อเกษตรกรรมหรือที่อยู่อาศัย<_>พ.ศ.2562<_>ให้สอดคล้องกับเจตนารมณ์ของบทบัญญัติ<_>ม.18<_>วรรคสาม<_>แห่ง<_>พ.ร.บ.คุ้มครองประชาชนในการทำสัญญาขายฝากที่ดินเพื่อเกษตรกรรมหรือที่อยู่อาศัย<_>พ.ศ.2562<_>ตามคำแนะนำของคณะกรรมการพัฒนากฎหมาย", "อ่านเพิ่มเติม<_>คลิก<_>>><_>https://www.thaigov.go.th/news/contents/details/68717", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย", "อัลบั้มภาพ", "ข่าวที่เกี่ยวข้อง", "ไทยทำได้!<_>พัฒนายาเม็ดเลิกบุหรี่<_>\"ไซทิซีน\"<_>ผลวิจัยปลอดภัย<_>-<_>มีประสิทธิผล<_>คาดผลิตจำหน่ายต้นปี<_>67", "ตั้งเป้า<_>9<_>หมื่นล้าน<_>คนไทยใช้สมุนไพรไทย<_>ดึงจุดแข็ง<_>“การแพทย์แผนไทย”<_>สร้างความมั่นคงในระบบสุขภาพ", "ย้ำผู้ใช้<_>mobile<_>banking<_>โอนเงินมากกว่า<_>5<_>หมื่นบาทต่อครั้ง<_>ต้องสแกนใบหน้ายืนยันตัวตน<_>สกัดภัยออนไลน์", "ครม.<_>เคาะแนวทางพัฒนาหลักสูตรระดับอุดมศึกษา<_>รองรับการผลิตบุคลากรในกระบวนการยุติธรรม", "ครม.<_>ไฟเขียว<_>ส่งออกน้ำมันปาล์มส่วนเกิน<_>ปี<_>66<_>และโครงการประกันรายได้เกษตรกรชาวสวนปาล์มฯ"]}
{"date": "2023-6-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ตั้งเป้า<_>9<_>หมื่นล้าน<_>คนไทยใช้สมุนไพรไทย<_>ดึงจุดแข็ง<_>“การแพทย์แผนไทย”<_>สร้างความมั่นคงในระบบสุขภาพ", "content": ["ตั้งเป้า<_>9<_>หมื่นล้าน<_>คนไทยใช้สมุนไพรไทย<_>ดึงจุดแข็ง<_>“การแพทย์แผนไทย”<_>สร้างความมั่นคงในระบบสุขภาพ", "กระทรวงสาธารณสุข<_>ขับเคลื่อนนโยบายสนับสนุนการแพทย์แผนไทยและการแพทย์ทางเลือก<_>ปี<_>2566<_>โดยนำจุดแข็งที่สำคัญ<_>คือ<_>ความเข้าอกเข้าใจ<_>การดูแลสุขภาพแบบองค์รวม<_>สามารถบำบัดรักษาเพื่อลดผลข้างเคียงของยาแผนปัจจุบัน<_>และศักยภาพในการผลิตยาสมุนไพร<_>มาต่อยอดสร้างรายได้ทางเศรษฐกิจของประเทศ<_>สร้างความมั่นคงในระบบสุขภาพ<_>ปกป้องคุ้มครองภูมิปัญญาไม่ให้สูญหาย<_>และคาดว่าจะสามารถสร้างรายได้จากการท่องเที่ยวเชิงสุขภาพได้เพิ่มมากขึ้น", "การดำเนินงานเน้น<_>3<_>ประเด็น<_>คือ", "1.<_>สร้างความเชื่อมั่นและพัฒนาระบบบริการสุขภาพในกลุ่มอาการปวดเรื้อรังและนอนไม่หลับ<_>ฟื้นฟูสมรรถภาพผู้ป่วยระยะกลาง<_>เรื้อนกวาง<_>และการลดอันตรายจากยาเสพติด", "2.<_>บริหารจัดการโรงงาน<_>gmp<_>ในเขตสุขภาพ<_>ปัจจุบันมี<_>รพ.<_>ที่ผลิตยาสมุนไพร<_>61<_>แห่ง<_>ผ่านมาตรฐาน<_>gmp<_>45<_>แห่ง<_>อยู่ระหว่างพัฒนา<_>7<_>แห่ง", "3.<_>ขับเคลื่อนศูนย์เวลเนสอัตลักษณ์ไทย<_>เพื่อดึงดูดนักท่องเที่ยว<_>มีสถานประกอบการขอการรับรองเป็นศูนย์เวลเนส<_>570<_>แห่ง<_>ได้รับการรับรองแล้ว<_>160<_>แห่ง", "แผนงานระยะ<_>5<_>ปี<_>พ.ศ.2566<_>–<_>2570<_>มีเป้าหมายคือ", "-<_>ประชาชนเชื่อมั่น<_>โดยมีการดูแลสุขภาพตนเองเมื่อเจ็บป่วยด้วยยาสมุนไพรเพิ่มจาก<_>1.48%<_>เป็น<_>15%", "-<_>บริการเป็นเลิศ<_>โดยมีการเลือกใช้บริการแพทย์แผนไทยและการแพทย์ทางเลือกเมื่อเจ็บป่วยเพิ่มจาก<_>4.58%<_>เป็น<_>20%", "-<_>ภูมิปัญญาสร้างคุณค่า<_>โดยมีการบริโภคสมุนไพรในประเทศเพิ่มขึ้นเป็น<_>90,000<_>ล้านบาท<_>และเป็น<_>1<_>ใน<_>3<_>ของเอเชีย<_>ภายในปี<_>2570", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-6-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทยทำได้!<_>พัฒนายาเม็ดเลิกบุหรี่<_>\"ไซทิซีน\"<_>ผลวิจัยปลอดภัย<_>-<_>มีประสิทธิผล<_>คาดผลิตจำหน่ายต้นปี<_>67", "content": ["ไทยทำได้!<_>พัฒนายาเม็ดเลิกบุหรี่<_>\"ไซทิซีน\"<_>ผลวิจัยปลอดภัย<_>-<_>มีประสิทธิผล<_>คาดผลิตจำหน่ายต้นปี<_>67", "องค์การเภสัชกรรม<_>(อภ)<_>เผยข้อมูลจาก<_>สนง.สถิติแห่งชาติ<_>ปี<_>64<_>พบคนไทยอายุ<_>15<_>ปีขึ้นไป<_>สูบบุหรี่ถึง<_>9.9<_>ล้านคน<_>และเสียชีวิตจากการสูบบุหรี่ด้วยโรคต่าง<_>ๆ<_>เช่น<_>โรคมะเร็งปอด<_>มะเร็งหลอดอาหาร<_>ถุงลมโป่งพอง<_>โรคหัวใจ<_>เป็นต้น<_>ซึ่งปัจจุบันไทยมียา<_>5<_>รายการ<_>ที่ใช้สำหรับเลิกบุหรี่<_>ได้แก่<_>ยาเม็ด<_>varenicline,<_>ยาเม็ด<_>bupropion<_>,<_>นิโคตินทดแทน<_>(nicotine<_>replacement<_>therapy),<_>ยาเม็ด<_>nortriptyline<_>และยาชงสมุนไพรหญ้าดอกขาว<_>และมีเพียงยาเม็ด<_>nortriptyline<_>และยาชงสมุนไพรหญ้าดอกขาว<_>ที่บรรจุอยู่ในบัญชียาหลักแห่งชาติ", "ดังนั้นเพื่อช่วยผู้ที่ติดบุหรี่ให้เข้าถึงยาเลิกสูบบุหรี่ที่มีประสิทธิภาพ<_>อภ.<_>ร่วมกับคณะแพทยศาสตร์<_>ม.ศรีนครินทรวิโรฒ<_>วิจัยและพัฒนายาเลิกสูบบุหรี่ชนิดใหม่<_>คือ<_>“ยาเม็ด<_>ไซทิซิน<_>จีพีโอ”<_>(1.5<_>มิลลิกรัม)<_>เป็นรายแรกในไทย<_>โดยวิจัยทางคลินิกในมนุษย์<_>ซึ่งผลการวิจัยมีความปลอดภัยและมีประสิทธิผลดี<_>ขณะนี้อยู่ระหว่างการขออนุมัติทะเบียนจากสำนักงานคณะกรรมการอาหารและยา<_>(อย)<_>ประเภทยาควบคุมพิเศษ<_>ที่จำหน่ายได้ในสถานพยาบาลเท่านั้น", "หากเปลี่ยนมาใช้<_>“ยาเม็ดไซทิซิน<_>จีพีโอ”<_>แทนการใช้ยาเม็ด<_>varenicline<_>จะทำให้ประหยัดงบประมาณค่ายาต่อคอร์ส<_>และลดระยะเวลาในการรักษาได้<_>3<_>-<_>4<_>เท่า<_>รวมทั้งลดการนำเข้ายาจากต่างประเทศได้ประมาณ<_>12<_>ล้านบาท/ปี<_>โดยคาดว่าจะเริ่มผลิตจำหน่ายยาในเดือน<_>ม.ค<_>ปี<_>67<_>ซึ่งการผลิตยาในครั้งนี้นับเป็นก้าวย่างสำคัญของการเลิกบุหรี่<_>ที่จะช่วยให้คนไทยมีสุขภาพที่ดีขึ้นต่อไป", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-6-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-งานวันวิสาขบูชานานาชาติและสัปดาห์วิสาขบูชาโลก<_>1<_>–<_>7<_>มิ.ย.<_>2566", "content": ["งานวันวิสาขบูชานานาชาติและสัปดาห์วิสาขบูชาโลก<_>1<_>–<_>7<_>มิ.ย.<_>2566", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "มหาวิทยาลัยมหาจุฬาลงกรณราชวิทยาลัยเป็นเจ้าภาพจัดงานวันวิสาขบูชานานาชาติ<_>ครั้งที่<_>18<_>เรื่อง", "“พุทธปัญญากับการรับมือวิกฤตโลก”<_>ในวันที่<_>1<_>–<_>2<_>มิ.ย<_>เนื่องในวันวิสาขบูชา<_>ประจำปี<_>2566<_>ณ", "มหาวิทยาลัยมหาจุฬาลงกรณราชวิทยาลัย<_>จ.พระนครศรีอยุธยา,<_>ศูนย์ประชุมสหประชาชาติ<_>ถ.ราชดำเนินนอก", "กทม.<_>และ<_>พุทธมณฑล<_>จ.นครปฐม<_>โดยได้รับเกียรติจากประมุขสงฆ์ต่างประเทศ<_>เช่น<_>กัมพูชา<_>จีน<_>ศรีลังกา", "และผู้เข้าร่วมประชุมกว่า<_>3,500<_>รูป<_>จาก<_>55<_>ประเทศ<_>จึงขอเชิญชวนหน่วยงานรัฐ<_>เอกชน", "และพุทธศาสนิกชนทั่วประเทศ<_>ร่วมกันประดับธงชาติและธงธรรมจักร<_>รักษาศีล", "บำเพ็ญบุญตามหลักธรรมคำสอนทางพุทธศาสนา<_>เพื่อเสริมสร้างบรรยากาศในห้วงสัปดาห์วันวิสาขบูชา", "วันสำคัญของโลก<_>ตั้งแต่วันนี้<_>(1)<_>–<_>7<_>มิ.ย.2566", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
