{"date": "2023-6-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดี<_>วันนี้<_>(3<_>มิ.ย.<_>2566)<_>รถไฟฟ้าสายสีเหลือง<_>พร้อมเริ่มให้ประชาชนร่วมทดสอบการเดินรถเสมือนจริง<_>(trial<_>run)<_>จากสถานีหัวหมากถึงสถานีสำโรง<_>กำชับดูแลความพร้อม", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดี<_>วันนี้<_>(3<_>มิ.ย.<_>2566)<_>รถไฟฟ้าสายสีเหลือง<_>พร้อมเริ่มให้ประชาชนร่วมทดสอบการเดินรถเสมือนจริง<_>(trial<_>run)<_>จากสถานีหัวหมากถึงสถานีสำโรง<_>กำชับดูแลความพร้อม", "โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดี<_>วันนี้<_>(3<_>มิ.ย.<_>2566)<_>รถไฟฟ้าสายสีเหลือง<_>พร้อมเริ่มให้ประชาชนร่วมทดสอบการเดินรถเสมือนจริง<_>(trial<_>run)<_>จากสถานีหัวหมากถึงสถานีสำโรง<_>กำชับดูแลความพร้อม<_>ความปลอดภัยช่วงทดสอบฯ<_>สร้างความมั่นใจให้ประชาชน", "วันนี้<_>(3<_>มิ.ย.<_>66)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>แจ้งรถไฟฟ้ามหานคร<_>สายสีเหลือง<_>พร้อมเริ่มให้ประชาชนร่วมทดสอบการเดินรถเสมือนจริง<_>(trial<_>run)<_>เริ่มตั้งแต่วันนี้<_>(3<_>มิถุนายน<_>2566)<_>จากสถานีหัวหมาก<_>ถึงสถานีสำโรง<_>ก่อนขยายระยะทางต่อไป<_>โดยพลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีแสดงความยินดีที่โครงการรถฟ้าสายสีเหลือง<_>ช่วงลาดพร้าว-สำโรง<_>มีการดำเนินงานเป็นไปตามแผนงาน<_>กำชับให้ดูแลเรื่องความพร้อมการให้บริการ<_>และดูแลความปลอดภัยในช่วงการทดสอบการเดินรถฯ<_>เพื่อสร้างความมั่นใจให้แก่ประชาชนผู้โดยสารให้มากที่สุด", "นายอนุชาฯ<_>กล่าวว่า<_>ตามที่<_>รฟม.<_>ร่วมกับ<_>ที่ปรึกษาบริหารโครงการและควบคุมการก่อสร้างโครงการฯ<_>(pcyl)<_>วิศวกรอิสระ<_>(ice)<_>และ<_>บริษัท<_>อีสเทิร์น<_>บางกอกโมโนเรล<_>จำกัด<_>(ebm)<_>ผู้รับสัมปทานโครงการรถไฟฟ้ามหานคร<_>สายสีเหลือง<_>ช่วงลาดพร้าว<_>–<_>สำโรง<_>ได้ลงพื้นที่สำรวจความเรียบร้อยประกอบการพิจารณาช่วงสถานีที่จะให้ประชาชนได้เข้าร่วมทดสอบการเดินรถเสมือนจริง<_>(trial<_>run)<_>ตั้งแต่วันที่<_>3<_>มิถุนายน<_>2566<_>เป็นต้นไปนั้น<_>รฟม.<_>ชี้แจงว่า<_>ปัจจุบันทุกฝ่ายมีความเห็นสอดคล้องกัน<_>โดยตั้งแต่วันเสาร์ที่<_>3<_>มิถุนายน<_>2566<_>เป็นต้นไป<_>รถไฟฟ้ามหานคร<_>สายสีเหลือง<_>(mrt<_>สายสีเหลือง)<_>จะพร้อมให้ประชาชนทั่วไปที่มีความสนใจเข้าร่วม<_>trial<_>run<_>ได้ระหว่างเวลา<_>09.00<_>–<_>20.00<_>น.<_>จำนวน<_>13<_>สถานี<_>ได้แก่<_>สถานีหัวหมาก<_>สถานีกลันตัน<_>สถานีศรีนุช<_>สถานีศรีนครินทร์<_>38<_>สถานีสวนหลวง<_>ร.9<_>สถานีศรีอุดม<_>สถานีศรีเอี่ยม<_>สถานีศรีลาซาล<_>สถานีศรีแบริ่ง<_>สถานีศรีด่าน<_>สถานีศรีเทพา<_>สถานีทิพวัล<_>และสถานีสำโรง<_>ทั้งนี้<_>ในส่วนของสถานีหัวหมาก<_>จะจำกัดให้ประชาชนใช้เฉพาะทางเข้า-ออกที่<_>2<_>(สี่แยกพัฒนาการ)<_>และทางเข้า-ออกที่<_>3<_>(ซอยศรีนครินทร์<_>16)<_>ที่มีความพร้อมก่อน<_>โดยหลังจากนี้<_>รฟม.<_>และผู้รับสัมปทาน<_>จะหารือกันอย่างต่อเนื่องเพื่อพิจารณาการขยายช่วงสถานี<_>และขยายช่วงเวลาที่รถไฟฟ้า<_>mrt<_>สายสีเหลืองจะสามารถให้ประชาชนเข้าร่วม<_>trial<_>run<_>เพิ่มเติมจนกระทั่งครบตลอดสาย<_>23<_>สถานีได้ในระยะต่อ<_>ๆ<_>ไป<_>เพื่อสร้างการรับรู้และความมั่นใจด้านความปลอดภัยให้แก่ประชาชนที่จะเป็นผู้โดยสารของรถไฟฟ้า<_>mrt<_>สายสีเหลือง<_>เมื่อเปิดให้บริการเชิงพาณิชย์ในอนาคตอันใกล้นี้", "“นายกรัฐมนตรีและรัฐบาลให้ความสำคัญในการพัฒนาโครงสร้างพื้นฐานด้านการคมนาคมและขนส่งของประเทศ<_>โดยกำหนดไว้ในแผนยุทธศาสตร์ชาติ<_>โดยนายกรัฐมนตรีติดตามทุกโครงการของรถไฟฟ้ามหานคร<_>ให้การก่อสร้างเป็นไปตามแผน<_>พร้อมแสดงความยินดีที่ขณะนี้โครงการรถฟ้าสายสีเหลือง<_>ช่วงลาดพร้าว-สำโรง<_>มีการดำเนินงานเป็นไปตามแผนงาน<_>จะสามารถเปิดให้บริการเชิงพาณิชย์ได้ในเร็ว<_>ๆ<_>นี้<_>ทั้งนี้<_>นายกรัฐมนตรีกำชับให้ดูแลเรื่องความพร้อมการให้บริการทุกด้าน<_>และเน้นดูแลความปลอดภัยในช่วงการทดสอบการเดินรถเสมือนจริง<_>เพื่อสร้างความมั่นใจให้แก่ประชาชนผู้โดยสารให้มากที่สุด”<_>นายอนุชาฯ<_>กล่าว", "ทั้งนี้<_>โครงการรถไฟฟ้าสายสีเหลือง<_>ช่วงลาดพร้าว-สำโรง<_>ถือเป็นหนึ่งในโครงการรถไฟฟ้าขนส่งมวลชนในความรับผิดชอบของ<_>รฟม.<_>ที่ได้รับการออกแบบให้เป็นระบบขนส่งมวลชนระบบรอง<_>(feeder<_>line)<_>ที่จะใช้ขนส่งผู้โดยสารจากพื้นที่ฝั่งตะวันออกของกรุงเทพมหานคร<_>และพื้นที่บางส่วนในจังหวัดสมุทรปราการ<_>เข้าสู่ระบบรถไฟฟ้าขนส่งมวลชนสายหลักอื่น<_>ๆ<_>มีระยะทางรวมประมาณ<_>30.4<_>กิโลเมตร<_>เป็นโครงสร้างทางวิ่งยกระดับตลอดสาย<_>มีสถานีรถไฟฟ้าจำนวน<_>23<_>สถานี<_>โดยมีอาคารจอดแล้วจรสำหรับผู้ใช้รถยนต์ส่วนตัวสามารถเปลี่ยนถ่ายเข้าสู่บริการรถไฟฟ้า<_>mrt<_>สายสีเหลือง<_>ได้บริเวณสถานีศรีเอี่ยม<_>และสถานีลาดพร้าว"]}
{"date": "2023-6-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ส่งเสริมการปรับกลยุทธ์<_>ขับเคลื่อนการส่งออกช่วงครึ่งปีหลัง<_>2566<_>ขยายตลาดส่งออก<_>เจาะ<_>7<_>ตลาดเมืองรองในยุโรป<_>เตรียมพร้อมจัด<_>350<_>กิจกรรม", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ส่งเสริมการปรับกลยุทธ์<_>ขับเคลื่อนการส่งออกช่วงครึ่งปีหลัง<_>2566<_>ขยายตลาดส่งออก<_>เจาะ<_>7<_>ตลาดเมืองรองในยุโรป<_>เตรียมพร้อมจัด<_>350<_>กิจกรรม", "โฆษกรัฐบาลเผย<_>นายกฯ<_>ส่งเสริมการปรับกลยุทธ์<_>ขับเคลื่อนการส่งออกช่วงครึ่งปีหลัง<_>2566<_>ขยายตลาดส่งออก<_>เจาะ<_>7<_>ตลาดเมืองรองในยุโรป<_>เตรียมพร้อมจัด<_>350<_>กิจกรรม<_>คาดการณ์สร้างรายได้เกือบ<_>2<_>หมื่นล้านบาท<_>มั่นใจภาพรวมปี<_>2566<_>ไทยส่งออกได้ตามเป้าหมาย<_>1-2%", "วันนี้<_>(3<_>มิ.ย.<_>66)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ส่งเสริมการวางแผนการทำงานในการสนับสนุนการส่งออกไทยช่วงครึ่งปีหลัง<_>โดยหน่วยงานที่เกี่ยวข้องเตรียมเดินหน้าขยายตลาดไปยังตลาดเมืองรอง<_>7<_>แห่งของยุโรป<_>พร้อมกลยุทธ์ในการผลักดันการส่งออก<_>ครึ่งปีหลัง<_>2566<_>เตรียมจัด<_>350<_>กิจกรรม<_>ใน<_>7<_>ภูมิภาค<_>สร้างรายได้เข้าประเทศรวม<_>19,400<_>ล้านบาท", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>กระทรวงพาณิชย์และภาคเอกชนได้ร่วมกันประเมินสถานการณ์การส่งออกช่วงครึ่งปีหลัง<_>พร้อมปรับแผนการทำงานเพื่อขับเคลื่อนการส่งออกให้ตอบสนองต่อความท้าทาย<_>โดยได้กำหนดเป้าหมายการส่งออกในตลาด<_>7<_>ภูมิภาค<_>พร้อมกิจกรรมรวมทั้งสิ้น<_>350<_>กิจกรรม<_>ซึ่งคาดว่าจะช่วยสร้างรายได้เข้าประเทศประมาณ<_>19,400<_>ล้านบาท<_>โดยกระทรวงพาณิชย์จะเดินหน้าเปิดตลาดใหม่<_>รักษาตลาดเดิม<_>และฟื้นฟูตลาดเก่า<_>ด้วยกลยุทธ์สำคัญ<_>อาทิ<_>การเร่งจัดคณะผู้แทนการค้าเพื่อขยายตลาดศักยภาพ<_>การส่งเสริมการพาณิชย์อิเล็กทรอนิกส์ข้ามพรมแดน<_>การจับคู่เจรจาธุรกิจทั้งออฟไลน์และออนไลน์<_>การผลักดันการส่งออกสินค้า<_>bcg<_>และสินค้านวัตกรรมใหม่<_>การส่งเสริมธุรกิจบริการมูลค่าสูง<_>และการปูพรมเจาะตลาดเมืองรอง<_>โดยเฉพาะในอาเซียน<_>สหรัฐฯ<_>และยุโรป<_>พร้อมทั้งเชื่อมโยงการทำงานระหว่างทูตพาณิชย์กับพาณิชย์จังหวัด<_>เพื่อผลักดันสินค้าท้องถิ่นของไทยที่มีศักยภาพออกสู่ตลาดต่างประเทศ<_>ตามแนวทางตลาดนำการผลิต", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>ตามแผนงานเพื่อขยายตลาด<_>โดยการเดินหน้าประสานการทำงานร่วมกับ<_>7<_>ตลาดเมืองรองยุโรป<_>ได้แก่<_>ราชรัฐโมนาโก<_>เมืองโบโลญญาและเมืองเจนัว<_>สาธารณรัฐอิตาลี<_>เมืองเอเธนส์<_>สาธารณรัฐเฮลเลนิก<_>(กรีซ)<_>เมืองคาร์โลวี<_>วารี<_>สาธารณรัฐเช็ก<_>เมืองอัสตานา<_>สาธารณรัฐคาซัคสถาน<_>และเมืองฮัมบูร์ก<_>สหพันธ์สาธารณรัฐเยอรมนี<_>ซึ่งเป็นตลาดที่สามารถเติบโตได้<_>เนื่องจากมีความต้องการสินค้าของไทย<_>โดยเฉพาะกลุ่มอาหารและสินค้าเกษตร<_>สินค้าไลฟ์สไตล์<_>สินค้าอุตสาหกรรม<_>และธุรกิจบริการ", "“นายกรัฐมนตรีส่งเสริมการวางแผนกลยุทธ์และประเมินสถานการณ์<_>เพื่อผลักดันการส่งออกของไทยให้เป็นไปตามเป้าหมาย<_>ผ่านการจัดกิจกรรมเพื่อสนับสนุนการส่งออก<_>ขยายตลาดที่มีศักยภาพ<_>เจาะตลาดเมืองรอง<_>พร้อมทั้งปรับแผนการทำงานเพื่อขับเคลื่อนการส่งออกให้ตอบสนองต่อความท้าทาย<_>โดยนายกรัฐมนตรีเชื่อมั่นว่า<_>สินค้าของไทยมีคุณภาพและมีอัตลักษณ์<_>เป็นที่ต้องการของตลาดโลก<_>ประกอบกับแนวทางการส่งเสริมเชิงรุกของรัฐบาล<_>จะมีส่วนสำคัญในการสนับสนุนการส่งออกสินค้าไทยให้ได้ตามเป้าหมาย<_>สร้างรายได้แก่ประเทศและชุมชนท้องถิ่น”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-6-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดีที่ภาคเอกชนผู้ผลิตแบตเตอรี่<_>ev<_>ต่างชาติหลายราย<_>สนใจเข้ามาลงทุนในไทยมากขึ้น<_>พร้อมผลักดันนโยบายพัฒนาอุตสาหกรรมยานยนต์ไฟฟ้าอย่างต่อเนื่อง", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดีที่ภาคเอกชนผู้ผลิตแบตเตอรี่<_>ev<_>ต่างชาติหลายราย<_>สนใจเข้ามาลงทุนในไทยมากขึ้น<_>พร้อมผลักดันนโยบายพัฒนาอุตสาหกรรมยานยนต์ไฟฟ้าอย่างต่อเนื่อง", "วันนี้<_>(3<_>มิ.ย.<_>66)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ยินดีที่ภาคเอกชนอุตสาหกรรม<_>ev<_>หลายบริษัทมีความสนใจลงทุนในไทยมากขึ้น<_>สะท้อนความสำเร็จนโยบายส่งเสริมการผลิตยานยนต์ไฟฟ้าอย่างต่อเนื่องเป็นรูปธรรมของรัฐบาล", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>มาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้าประเภทรถยนต์และรถจักรยานยนต์ของรัฐบาล<_>ได้กระตุ้นให้ตลาดยานยนต์ไฟฟ้า<_>รวมถึงอุตสาหกรรมที่เกี่ยวข้อง<_>เกิดการเจริญเติบโตเพิ่มสูงขึ้น<_>และยังพบว่าภาคเอกชนในอุตสาหกรรมผู้ผลิตแบตเตอรี่<_>ev<_>ระดับโลกอย่างน้อย<_>3<_>บริษัท<_>ได้แสดงความสนใจเข้ามาลงทุนในไทย<_>ได้แก่<_>1)<_>บริษัท<_>contemporary<_>amperex<_>technology<_>co.,<_>limited<_>(catl)<_>ผู้ผลิตแบตเตอรี่<_>ev<_>ชั้นนำของโลก<_>และมีส่วนแบ่งทางการตลาดมากที่สุดในการผลิตแบตเตอรี่รถยนต์ไฟฟ้าของโลก<_>2)<_>บริษัท<_>byd<_>ผู้ผลิตรถยนต์ไฟฟ้าและแบตเตอรี่ชั้นนำของจีน<_>ซึ่งกำลังเติบโตอย่างมากในอุตสาหกรรมยานยนต์ไฟฟ้า<_>และ<_>3)<_>บริษัท<_>svolt<_>(เอสวอลต์)<_>ผู้ผลิตแบตเตอรี่รถยนต์ไฟฟ้าในเครือเกรท<_>วอลล์<_>มอเตอร์<_>ของจีน", "“นายกรัฐมนตรีผลักดันนโยบายพัฒนาอุตสาหกรรมยานยนต์ไฟฟ้า<_>เพื่อมุ่งสู่เป้าหมายการเป็นศูนย์กลางอุตสาหกรรมการผลิตยานยนต์ไฟฟ้าในภูมิภาคอาเซียน<_>โดยสำนักงานคณะกรรมการส่งเสริมการลงทุนหารือกับทุกฝ่ายอย่างต่อเนื่องเพื่อการทำงานที่เป็นประโยชน์<_>รวมถึงกำหนดมาตรฐานให้ครอบคลุมยานยนต์และชิ้นส่วนสำคัญ<_>มีแผนส่งเสริมผู้ประกอบการรองรับการเปลี่ยนผ่านสู่ยานยนต์ไฟฟ้า<_>และรัฐบาลมีนโยบายส่งเสริมการพัฒนาบุคลากรและกำลังคน<_>เพื่อดึงดูดความสนใจของผู้ผลิตรถยนต์ไฟฟ้าและแบตเตอรี่รถยนต์ไฟฟ้า<_>ให้เข้ามาลงทุนในไทยมากยิ่งขึ้น”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-6-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>สนับสนุนคนรุ่นใหม่ที่มีความคิดสร้างสรรค์<_>ให้ก้าวสู่การเป็นนักออกแบบมืออาชีพสู่ตลาดโลก<_>จัดโครงการ<_>designers’<_>room<_>/<_>talent<_>thai<_>&<_>creative<_>studio<_>promotion<_>2023", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>สนับสนุนคนรุ่นใหม่ที่มีความคิดสร้างสรรค์<_>ให้ก้าวสู่การเป็นนักออกแบบมืออาชีพสู่ตลาดโลก<_>จัดโครงการ<_>designers’<_>room<_>/<_>talent<_>thai<_>&<_>creative<_>studio<_>promotion<_>2023", "วันนี้<_>(3<_>มิ.ย.<_>66)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>สนับสนุนคนรุ่นใหม่ที่มีความคิดสร้างสรรค์ในการดำเนินธุรกิจ<_>ให้ได้รับโอกาสพัฒนาศักยภาพ<_>พร้อมรับการเปลี่ยนแปลงสู่เศรษฐกิจยุคใหม่<_>รวมไปถึงช่วยส่งเสริมภาพลักษณ์ของประเทศสู่การเป็นศูนย์กลางอุตสาหกรรมสร้างสรรค์ในภูมิภาคเอเชีย<_>ด้วยการจัดโครงการส่งเสริมนักออกแบบไทยสู่ตลาดโลก<_>2566<_>หรือ<_>designers’<_>room<_>/<_>talent<_>thai<_>&<_>creative<_>studio<_>promotion<_>2023", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>กรมส่งเสริมการค้าระหว่างประเทศ<_>กระทรวงพาณิชย์<_>จัดทำโครงการ<_>designers’<_>room<_>/<_>talent<_>thai<_>&<_>creative<_>studio<_>promotion<_>2023<_>ส่งเสริมนักออกแบบคนรุ่นใหม่ที่มีศักยภาพ<_>ให้ได้พัฒนาองค์ความรู้<_>และปรับตัวให้ตอบสนองความต้องการของตลาดในระดับสากล<_>เตรียมพร้อมก้าวเข้าสู่การเป็นแบรนด์นักออกแบบและผู้ให้บริการการออกแบบมืออาชีพ<_>โดยโครงการส่งเสริมนักออกแบบไทยสู่ตลาดโลก<_>ระหว่างปี<_>2566<_>-<_>2567<_>แบ่งการดำเนินงานเป็น<_>2<_>ส่วน<_>ดังนี้", "ส่วนที่<_>1<_>สำหรับนักออกแบบที่เคยเข้าร่วมโครงการในอดีต<_>จะได้รับโอกาสในการเข้าร่วมการเจรจาการค้า<_>การส่งเสริมภาพลักษณ์<_>ประชาสัมพันธ์แบรนด์<_>ในงานแสดงสินค้าและเวทีการออกแบบในต่างประเทศ<_>ได้แก่", "-<_>งานแสดงสินค้า<_>“bangkok<_>gems<_>and<_>jewelry<_>fair”<_>วันที่<_>6<_>-<_>10<_>กันยายน<_>2566", "-<_>งานแสดงสินค้า<_>“maison<_>&<_>objet”<_>ณ<_>กรุงปารีส<_>วันที่<_>7<_>-<_>11<_>กันยายน<_>2566<_>และเจรจาการค้าผ่านแพลตฟอร์ม<_>m.o.m.", "-<_>งานแสดงสินค้า<_>“coterie<_>new<_>york”<_>วันที่<_>19<_>-<_>21<_>กันยายน<_>2566", "-<_>งานแสดงสินค้า<_>“style<_>bangkok<_>2024”<_>วันที่<_>20<_>-<_>24<_>มีนาคม<_>2567", "-<_>งาน<_>“milan<_>design<_>week”<_>วันที่<_>13<_>-<_>18<_>เมษายน<_>2567", "-<_>งาน<_>“creative<_>expo<_>taiwan”<_>ช่วงเดือน<_>ตุลาคม<_>2567", "ส่วนที่<_>2<_>สำหรับนักออกแบบรุ่นใหม่<_>โครงการได้เปิดรับสมัครในปี<_>2566<_>ตั้งแต่วันนี้<_>-<_>16<_>มิถุนายน<_>2566<_>ภายใต้แนวคิด<_>“keep<_>an<_>eye<_>on<_>:<_>the<_>creative<_>power<_>of<_>the<_>new<_>era\"<_>เพื่อพัฒนาองค์ความรู้ในการดำเนินธุรกิจผ่าน<_>2<_>หลักสูตร<_>ได้แก่", "-<_>หลักสูตรที่<_>1<_>คือ<_>การให้ความรู้พื้นฐานการเป็นนักออกแบบระดับสากล<_>เริ่มจากการสร้างแบรนด์<_>การตลาดดิจิทัล<_>และการพัฒนาสินค้าให้สอดคล้องกับเมกะเทรนด์ต่าง<_>ๆ<_>ที่เกิดขึ้น<_>การพัฒนาทักษะด้านการออกแบบหมุนเวียน<_>(circular<_>design)<_>รวมไปถึงการพัฒนาธุรกิจสู่สังคมคาร์บอนต่ำและความยั่งยืน<_>(sdgs)", "-<_>หลักสูตรที่<_>2<_>คือ<_>เปิดค่ายให้นักออกแบบไทยเข้ามาแลกเปลี่ยนประสบการณ์จากเครือข่ายพันธมิตรของโครงการ<_>ได้แก่<_>เครือบ้านและสวน<_>ตามด้วย<_>sc<_>grand<_>และองค์กร<_>limited<_>education<_>รวมถึงแบรนด์รุ่นพี่ที่ประสบความสำเร็จ<_>เช่น<_>แบรนด์<_>qualy,<_>mobella,<_>sarran<_>และ<_>q<_>design<_>and<_>play<_>เพื่อกระตุ้นให้เกิดการแลกเปลี่ยนความรู้<_>นำไปต่อยอดในการดำเนินธุรกิจร่วมกัน", "“นายกรัฐมนตรีสนับสนุนแนวความคิดของโครงการดังกล่าว<_>ซึ่งได้หยิบยกแนวทางนโยบายที่รัฐบาลให้ความสำคัญมาดำเนินการจนเห็นผลเป็นรูปธรรม<_>เชื่อมั่นว่าการสนับสนุนคนรุ่นใหม่ที่มีความสามารถ<_>มีความคิดสร้างสรรค์<_>ให้ได้รับโอกาสในการพัฒนาศักยภาพองค์ความรู้<_>จะช่วยเพิ่มขีดความสามารถในการแข่งขันของประเทศให้สอดคล้องกับความต้องการของตลาดได้ในระดับสากล<_>รวมทั้ง<_>เพิ่มความเชื่อมั่น<_>และส่งเสริมภาพลักษณ์ของประเทศสู่การเป็นศูนย์กลางอุตสาหกรรมสร้างสรรค์ในภูมิภาคเอเชีย”<_>นายอนุชาฯ<_>กล่าว", "ทั้งนี้<_>โฆษกประจำสำนักนายกรัฐมนตรีได้ประชาสัมพันธ์ให้ผู้ที่สนใจเข้าร่วมโครงการส่งเสริมนักออกแบบไทยสู่ตลาดโลก<_>2566<_>หรือ<_>designers’<_>room<_>/<_>talent<_>thai<_>&<_>creative<_>studio<_>promotion<_>2023<_>สามารถสมัครเข้าร่วมโครงการได้ทาง<_>https://forms.gle/x9jpstf8jag2dj499<_>ตั้งแต่วันนี้ถึง<_>16<_>มิถุนายน<_>2566<_>ติดตามและสอบถามข้อมูลเพิ่มเติมได้ที่<_>กรมส่งเสริมการค้าระหว่างประเทศ<_>(ditp)<_>กระทรวงพาณิชย์<_>www.ditp.go.th<_>หรือสายตรงการค้าระหว่างประเทศ<_>โทร<_>1169"]}
{"date": "2023-6-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ทิพานัน”เผยผลสำเร็จ<_>thailand<_>travel<_>mart<_>plus<_>ผู้ประกอบการไทย-เทศแห่เข้าร่วมสูงกว่าปี<_>65<_>ผู้ประกอบการธุรกิจนำเที่ยวจาก<_>50<_>ประเทศทั่วโลก<_>เข้าร่วมเพิ่มร้อยละ<_>35", "content": ["“ทิพานัน”เผยผลสำเร็จ<_>thailand<_>travel<_>mart<_>plus<_>ผู้ประกอบการไทย-เทศแห่เข้าร่วมสูงกว่าปี<_>65<_>ผู้ประกอบการธุรกิจนำเที่ยวจาก<_>50<_>ประเทศทั่วโลก<_>เข้าร่วมเพิ่มร้อยละ<_>35", "“ทิพานัน”เผยผลสำเร็จ<_>thailand<_>travel<_>mart<_>plus<_>ผู้ประกอบการไทย-เทศแห่เข้าร่วมสูงกว่าปี<_>65<_>ผู้ประกอบการธุรกิจนำเที่ยวจาก<_>50<_>ประเทศทั่วโลก<_>เข้าร่วมเพิ่มร้อยละ<_>35<_>สะท้อนนโยบายเปิดประเทศของและมาตรการกระตุ้นท่องเที่ยว<_>ของ“พล.อ.ประยุทธ์”", "วันนี้<_>(3<_>มิ.ย.<_>66)<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พล.อ.ประยุทธ์<_>จันนทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับทราบและยินดีผลสำเร็จของงาน<_>thailand<_>travel<_>mart<_>plus<_>ถือเป็นหนึ่งในงานส่งเสริมการขายลักษณะ<_>b2b<_>ด้านการท่องเที่ยวที่ใหญ่ที่สุดในประเทศไทย<_>และเป็นเวทีสำคัญในการเจรจาธุรกิจระหว่างผู้ประกอบการธุรกิจท่องเที่ยวไทยกับผู้ประกอบการนำเที่ยวจากต่างประเทศ<_>ที่ศูนย์การประชุมแห่งชาติสิริกิติ์<_>กรุงเทพฯ<_>ซึ่งจัดขึ้นระหว่างวันที่<_>31<_>พฤษภาคม<_>–<_>2<_>มิถุนายน<_>2566<_>ที่ผ่านมาภายใต้แนวคิด<_>“visit<_>thailand<_>year<_>2023<_>:<_>amazing<_>new<_>chapters”", "น.ส.ทิพานัน<_>กล่าวว่า<_>ในงานมีผู้ประกอบการด้านการท่องเที่ยวของประเทศไทยและกลุ่มประเทศอนุภูมิภาคลุ่มน้ำโขง<_>(seller)<_>เข้าร่วมงาน<_>จำนวนทั้งสิ้น<_>435<_>ราย<_>เพิ่มขึ้นร้อยละ<_>60.7<_>จากปีที่แล้ว<_>และมีสัดส่วนผู้ประกอบการรายใหม่ที่เข้าร่วมเป็นครั้งแรก<_>ร้อยละ<_>35<_>ขณะที่ผู้ประกอบการธุรกิจนำเที่ยวจาก<_>50<_>ประเทศทั่วโลก<_>(buyer)<_>เข้าร่วมทั้งสิ้น<_>374<_>ราย<_>เพิ่มขึ้นร้อยละ<_>35<_>เมื่อเทียบกับปี<_>2565<_>โดยมีสัดส่วนผู้ประกอบการรายใหม่ร้อยละ<_>42<_>ซึ่งคาดว่าจะทำให้มีการเจรจาธุรกิจในงานกว่า<_>11,760<_>นัดหมาย", "“จากผลสำเร็จดังกล่าว<_>ทำให้รัฐบาลเชื่อมั่นว่าภาพรวมรายได้ตลาดต่างประเทศจะบรรลุเป้าหมาย<_>1.5<_>ล้านบาท<_>ภายในปี<_>2566<_>ถือเป็นสัญญาณที่ดี<_>ที่การท่องเที่ยวไทยฟื้นตัวและกลับมาเติบโตอย่างต่อเนื่อง<_>ธุรกิจท่องเที่ยวและธุรกิจที่เกี่ยวเนื่อง<_>เกิดการขับเคลื่อนเศรษฐกิจในหลายสาขา<_>ธุรกิจเอสเอ็มอีภาคท่องเที่ยวฟื้นตัว<_>สะท้อนถึงผลสำเร็จอย่างเป็นรูปธรรม<_>จากการขับเคลื่อนนโยบายเปิดประเทศของพล.อ.ประยุทธ์<_>ละมาตรการกระตุ้นเศรษฐกิจและกระตุ้นการท่องเที่ยว<_>ประกอบกับการพัฒนาโครงสร้างพื้นฐานด้านคมนาคม<_>ที่สะดวกรวดเร็ว<_>เชื่อมโยงเครือข่ายดึงดูดนักท่องเที่ยวมาประเทศไทย<_>สร้างรายได้มหาศาล”น.ส.ทิพานัน<_>กล่าว"]}
{"date": "2023-6-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกรัฐบาลแนะประชาชนคัดทะเบียนราษฎรออนไลน์<_>ผ่านแอปพลิเคชั่น<_>thaid<_>ประหยัดเวลา<_>ไม่เสียค่าธรรมเนียม<_>แถมคัดทะเบียนราษฎรเวลาไหนก็ทำได้", "content": ["รองโฆษกรัฐบาลแนะประชาชนคัดทะเบียนราษฎรออนไลน์<_>ผ่านแอปพลิเคชั่น<_>thaid<_>ประหยัดเวลา<_>ไม่เสียค่าธรรมเนียม<_>แถมคัดทะเบียนราษฎรเวลาไหนก็ทำได้", "วันนี้<_>(3<_>มิ.ย.<_>66)<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>หลังจากคณะรัฐมนตรี<_>(ครม)<_>เห็นชอบร่างกฎกระทรวงกำหนดการปฏิบัติงานการทะเบียนราษฎรด้วยระบบดิจิทัล<_>ยกเว้นค่าธรรมเนียมการให้บริการทะเบียนราษฎรด้วยระบบดิจิทัล<_>สำนักทะเบียนกลาง<_>กรมการปกครอง<_>แจ้งความคืบหน้าว่าสามารถทำการ<_>คัดทะเบียนราษฎร<_>แบบระบบออนไลน์<_>ผ่านแอปพลิเคชั่น<_>thaid<_>ของกรมการปกครอง<_>กระทรวงมหาดไทยได้แล้ว<_>โดยไม่เสียค่าใช้จ่าย", "นางสาวรัชดา<_>กล่าวต่อไปว่า<_>ประชาชนสามารถคัดทะเบียนราษฎร<_>เปลี่ยนแปลงแก้ไขข้อมูลต่าง<_>ๆ<_>รวมถึงการตรวจสอบข้อมูล<_>ชื่อ-นามสกุล,<_>เลขบัตรประจำตัวประชาชน,<_>อายุ,<_>สถานภาพ,<_>ที่อยู่<_>และรายละเอียดอื่น<_>ๆ<_>ได้ผ่านแอปพลิเคชั่น<_>thaid<_>สำหรับการคัดรับรองเอกสารทะเบียนราษฎร<_>สามารถเช็กการ<_>คัดรับรองรายการบุคคล<_>(ท.ร.14/1)<_>และการคัดรับรองรายการประวัติบุคคล<_>(ท.ร.12/2)<_>ได้อีกด้วย<_>นอกจากนี้<_>ยังทำการค้นหาตัวเลขอ้างอิง<_>(ค้นจากตัวเลข<_>reference)<_>เพื่อทำการตรวจสอบเอกสารจากทางอิเล็กทรอนิกส์ของสำนักทะเบียนกลาง<_>โดยเอกสารมีอายุการใช้งานได้ไม่เกิน<_>90<_>วัน<_>นับจากวันที่ออกหนังสือรับรอง", "“รัฐบาลขับเคลื่อนเดินหน้ามุ่งสู่การเป็นรัฐบาลดิจิทัล<_>นำเทคโนโลยีระบบดิจิทัลมาใช้ในการปฏิบัติงานในส่วนราชการต่าง<_>ๆ<_>เพื่อเพิ่มประสิทธิภาพในการปฏิบัติงาน<_>ลดภาระงานของเจ้าหน้าที่<_>ลดพื้นที่และประหยัดงบประมาณในการจัดเก็บเอกสาร<_>ที่สำคัญเพื่ออำนวยความสะดวกให้ประชาชน<_>การให้บริการทะเบียนราษฏรด้วยระบบดิจิทัลถือเป็นอีกหนึ่งนโยบายของรัฐบาลที่ต้องการให้ประชาชนเข้าถึงการบริการภาครัฐได้ง่ายขึ้น<_>ผ่านแอปพลิเคชั่น<_>thaid<_>ช่วยให้ประชาชนลดภาระค่าใช้จ่ายในการขอรับบริการทะเบียนราษฎร<_>ทั้งค่าใช้จ่ายการเดินทาง<_>และค่าธรรมเนียม<_>ไม่ต้องเสียเวลาไปต่อคิว<_>ประชาชนสามารถจะคัดทะเบียนราษฎรเวลาไหนก็ทำได้”<_>นางสาวรัชดา<_>ย้ำ"]}
{"date": "2023-6-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีและภริยา<_>เป็นประธานในพิธีทำบุญตักบาตรถวายพระราชกุศลเนื่องในโอกาสวันเฉลิมพระชนมพรรษาสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>3<_>มิถุนายน<_>2566", "content": ["นายกรัฐมนตรีและภริยา<_>เป็นประธานในพิธีทำบุญตักบาตรถวายพระราชกุศลเนื่องในโอกาสวันเฉลิมพระชนมพรรษาสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>3<_>มิถุนายน<_>2566", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>วันนี้<_>(3<_>มิถุนายน<_>2566)<_>เวลา<_>07.30<_>น.<_>ณ<_>บริเวณท้องสนามหลวง<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>และนางนราพร<_>จันทร์โอชา<_>ภริยา<_>เป็นประธานในพิธีทำบุญตักบาตรถวายพระราชกุศลเนื่องในโอกาสวันเฉลิมพระชนมพรรษาสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>3<_>มิถุนายน<_>2566<_>โดยมีคณะองคมตรีและภริยา<_>ประธานองค์กรตามรัฐธรรมนูญพร้อมคู่สมรส<_>หน่วยราชการในพระองค์<_>คณะรัฐมนตรีพร้อมคู่สมรส<_>เลขาธิการนายกรัฐมนตรี<_>ผู้บัญชาการเหล่าทัพ<_>ผู้บัญชาการตำรวจแห่งชาติพร้อมภริยา<_>หัวหน้าส่วนราชการระดับปลัดกระทรวงหรือเทียบเท่า<_>ปลัดกรุงเทพมหานคร<_>ร่วมพิธี", "นายกรัฐมนตรีจุดธูปเทียนบูชาพระรัตนตรัย<_>แล้วถวายธูปเทียนแพหน้าพระฉายาลักษณ์สมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เจ้าหน้าที่อาราธนาศีล<_>สมเด็จพระราชาคณะ<_>พระราชาคณะ<_>จำนวน<_>10<_>รูป<_>ให้ศีล<_>พระสงฆ์สวดพระพุทธมนต์<_>จบแล้วนายกรัฐมนตรี<_>องคมนตรี<_>ประธานศาลฎีกา<_>ประธานวุฒิสภา<_>ประธานองค์กรตามรัฐธรรมนูญ<_>และส่วนราชการในพระองค์<_>ถวายเครื่องไทยธรรม<_>แด่พระสงฆ์<_>นายกรัฐมนตรีถวายผ้าไตร<_>จำนวน<_>10<_>ไตร<_>แล้วนายกรัฐมนตรีกรวดน้ำรับพร<_>กราบลาพระรัตนตรัย<_>ถวายความเคารพหน้าพระฉายาลักษณ์สมเด็จพระนางเจ้าฯ<_>พระบรมราชินี", "จากนั้น<_>นายกรัฐมนตรีและภริยา<_>พร้อมผู้เข้าร่วมพิธี<_>ร่วมตักบาตรพระสงฆ์<_>จำนวน<_>146<_>รูป<_>เสร็จพิธี"]}
{"date": "2023-6-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกรัฐมนตรีและภริยา<_>ลงนามถวายพระพรสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>3<_>มิถุนายน<_>2566", "content": ["​นายกรัฐมนตรีและภริยา<_>ลงนามถวายพระพรสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>3<_>มิถุนายน<_>2566", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>วันนี้<_>(3<_>มิถุนายน<_>2566)<_>เวลา<_>08.30<_>น.<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>และนางนราพร<_>จันทร์โอชา<_>ภริยา<_>ลงนามถวายพระพรสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>3<_>มิถุนายน<_>2566<_>ณ<_>ห้องแดง<_>อาคารหน่วยราชการในพระองค์<_>904<_>ในพระบรมมหาราชวัง<_>โดยมีรองนายกรัฐมนตรีและภริยา<_>ร่วมพิธี", "นายกรัฐมนตรีทูลเกล้าฯ<_>ถวายแจกันดอกไม้เบื้องหน้าพระฉายาลักษณ์สมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ดังนี้", "ชุดที่<_>1<_>นายกรัฐมนตรีพร้อมรองนายกรัฐมนตรี<_>ในนาม<_>“นายกรัฐมนตรีและคณะรัฐมนตรี”", "ชุดที่<_>2<_>นายกรัฐมนตรีและภริยา<_>ในนาม<_>“นายกรัฐมนตรีและภริยา”", "ชุดที่<_>3<_>ภริยานายกรัฐมนตรี<_>พร้อมภริยารองนายกรัฐมนตรี<_>ในนาม<_>“คณะคู่สมรสคณะรัฐมนตรี”", "จากนั้น<_>นายกรัฐมนตรีและภริยา<_>ลงนามถวายพระพร<_>ถวายความเคารพพระฉายาลักษณ์สมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เสร็จพิธี"]}
{"date": "2023-6-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงยุติธรรม<_>ร่วมพิธีทำบุญตักบาตรถวายพระราชกุศล<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>สมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี", "content": ["ปลัดกระทรวงยุติธรรม<_>ร่วมพิธีทำบุญตักบาตรถวายพระราชกุศล<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>สมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี", "ปลัดกระทรวงยุติธรรม<_>ร่วมพิธีทำบุญตักบาตรถวายพระราชกุศล<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>สมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>๓<_>มิถุนายน<_>๒๕๖๖", "ในวันเสาร์ที่<_>๓<_>มิถุนายน<_>๒๕๖๖<_>เวลา<_>๐๗.๓๐<_>น.<_>นางพงษ์สวาท<_>กายอรุณสุทธิ์<_>ปลัดกระทรวงยุติธรรม<_>ร่วมพิธีทำบุญตักบาตรถวายพระราชกุศล<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>สมเด็จพระนางเจ้าสุทิดา<_>พัชรสุธาพิมลลักษณ<_>พระบรมราชินี<_>๓<_>มิถุนายน<_>๒๕๖๖<_>ณ<_>บริเวณท้องสนามหลวง"]}
{"date": "2023-6-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงยุติธรรม<_>นำคณะผู้บริหารกระทรวงยุติธรรม<_>ลงนามถวาย<_>และถวายแจกันดอกไม้<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษาสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี", "content": ["ปลัดกระทรวงยุติธรรม<_>นำคณะผู้บริหารกระทรวงยุติธรรม<_>ลงนามถวาย<_>และถวายแจกันดอกไม้<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษาสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี", "ปลัดกระทรวงยุติธรรม<_>นำคณะผู้บริหารกระทรวงยุติธรรม<_>ลงนามถวาย<_>และถวายแจกันดอกไม้<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษาสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>๓<_>มิถุนายน<_>๒๕๖๖", "ในวันเสาร์ที่<_>๓<_>มิถุนายน<_>๒๕๖๖<_>เวลา<_>๐๘.๓๐<_>น.<_>นางพงษ์สวาท<_>กายอรุณสุทธิ์<_>ปลัดกระทรวงยุติธรรม<_>นำคณะผู้บริหารกระทรวงยุติธรรม<_>ลงนามถวายพระพร<_>และถวายแจกันดอกไม้<_>ต่อหน้าพระฉายาลักษณ์<_>สมเด็จพระนางเจ้าสุทิดา<_>พัชรสุธาพิมลลักษณ<_>พระบรมราชินี<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>๓<_>มิถุนายน<_>๒๕๖๖<_>ณ<_>ศาลาสหทัยสมาคม<_>ในพระบรมมหาราชวัง"]}
{"date": "2023-6-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองสองแคว<_>เชิญชวนนักเรียน<_>นักศึกษา<_>ประชาชนทั่วไป<_>ร่วมการประกวดภาพถ่าย<_>ในหัวข้อ<_>“พิษณุโลกใส่ผ้าไทยได้ทุกวัยและทุกวัน”<_>ชิงเงินรางวัลรวมมูลค่า<_>50,000<_>บาท", "content": ["พ่อเมืองสองแคว<_>เชิญชวนนักเรียน<_>นักศึกษา<_>ประชาชนทั่วไป<_>ร่วมการประกวดภาพถ่าย<_>ในหัวข้อ<_>“พิษณุโลกใส่ผ้าไทยได้ทุกวัยและทุกวัน”<_>ชิงเงินรางวัลรวมมูลค่า<_>50,000<_>บาท", "เมื่อวันที่<_>2<_>มิ.ย.<_>66<_>นายภูสิต<_>สมจิตต์<_>ผู้ว่าราชการจังหวัดพิษณุโลก<_>เปิดเผยว่า<_>จังหวัดพิษณุโลก<_>ได้น้อมนำแนวพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่ทรงมุ่งมั่นในการช่วยเหลือพสกนิกรของพระองค์ท่าน<_>ให้มีอาชีพ<_>มีรายได้<_>โดยอาศัยภูมิปัญญาของบรรพบุรุษในท้องถิ่นของตนเอง<_>อีกทั้งกระตุ้นให้เกิดกระแสนิยมการสวมใส่ชุดผ้าไทย<_>จึงเป็นที่มาของพระดำริ<_>“ผ้าไทยใส่ให้สนุก”<_>เป็นเครื่องมือในการส่งเสริมและพัฒนาทักษะในด้านงานหัตถศิลป์หัตถกรรม<_>อาชีพช่างทอผ้าและผู้ประกอบการ<_>otop<_>ด้านผ้าไทย<_>ให้สามารถพัฒนารูปแบบการย้อมผ้า<_>ถักทอผ้า<_>ตัดเย็บเสื้อผ้า<_>ให้มีความทันสมัยตามแฟชั่นนิยม<_>สอดคล้องกับความต้องการของประชาชนผู้บริโภคในปัจจุบัน<_>ด้วยการออกแบบลวดลายต่อยอดภูมิปัญญาของบรรพบุรุษ<_>จากลายดั้งเดิมให้เป็นลายที่มีสีสันและรูปลักษณ์หลากหลายที่มีความทันสมัย<_>โดยพระราชทานลายผ้าเพื่อให้ช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิคทั่วประเทศ<_>อาทิ<_>ลายขอเจ้าฟ้าสิริวัณณวรีฯ<_>ลายขิดนารีรัตนราชกัญญา<_>และล่าสุด<_>คือ<_>ลายดอกรักราชกัญญา<_>เพื่อให้ช่างทอผ้าและผู้ประกอบการผ้าไทย<_>นำไปสร้างสรรค์ชิ้นงานเพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>สร้างคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>ซึ่งได้รณรงค์ส่งเสริมและผลักดันกระตุ้นให้เกิดกระแสความนิยมชมชอบการสวมใส่ผ้าไทยให้เข้าถึงพี่น้องประชาชน<_>โดยมีข้าราชการเป็นผู้นำในการสวมใส่ผ้าไทย<_>อันสอดคล้องตามมติคณะรัฐมนตรี<_>เมื่อวันที่<_>9<_>มิถุนายน<_>2563<_>และเพื่อเป็นการกระตุ้นเศรษฐกิจฐานรากสร้างรายได้ให้กับสมาชิกกลุ่มทอผ้าในชุมชนผ่านการรณรงค์และประชาสัมพันธ์ในทุกช่องทาง<_>ทำให้เกิดความตื่นตัวในการสวมใส่ผ้าไทยของประชาชนทุกช่วงวัย<_>ทุกสาขาอาชีพ", "“เพื่อเป็นการกระตุ้นส่งเสริมให้เกิดความคึกคักและการสร้างสรรค์งานผ้าไทยที่หลากหลาย<_>จังหวัดพิษณุโลก<_>จึงได้ดำเนินกิจกรรมรับสมัครผลงานภาพถ่าย<_>ภายใต้แนวคิด<_>“พิษณุโลกใส่ผ้าไทยได้ทุกวัยและทุกวัน”<_>แบ่งการประกวดเป็น<_>4<_>ประเภท<_>คือ<_>ประเภทที่<_>1<_>ระดับประถมศึกษา<_>ประเภทที่<_>2<_>ระดับมัธยมศึกษาหรือเทียบเท่า<_>ประเภทที่<_>3<_>ระดับอุดมศึกษาหรือเทียบเท่า<_>และประเภทที่<_>4<_>บุคคลทั่วไป<_>ชิงเงินรางวัลรวมมูลค่า<_>50,000<_>บาท<_>จำแนกเป็น<_>รางวัลชนะเลิศ<_>เงินรางวัล<_>5,000<_>บาท,<_>รางวัลรองชนะเลิศ<_>อันดับ<_>1<_>เงินรางวัล<_>3,000<_>บาท,<_>รางวัลรองชนะเลิศ<_>อันดับ<_>2<_>เงินรางวัล<_>2,000<_>บาท,<_>และรางวัลชมเชยอีกจำนวน<_>20<_>รางวัล<_>รางวัลละ<_>500<_>บาท<_>รวมมูลค่า<_>10,000<_>บาท<_>ในทุกประเภทการประกวด”<_>นายภูสิตฯ<_>กล่าวเน้นย้ำ", "นายภูสิต<_>สมจิตต์<_>ผู้ว่าราชการจังหวัดพิษณุโลก<_>กล่าวเพิ่มเติมว่า<_>สำหรับผู้สนใจเข้าร่วมการประกวด<_>มีขั้นตอนการสมัคร<_>ดังนี้<_>1)<_>ผู้เข้าประกวดต้องโพสต์รูปภาพบนแพลตฟอร์มเฟซบุ๊ก<_>(facebook)<_>โดยสวมใส่ชุดผ้าไทย<_>ผ้าพื้นเมือง<_>ไม่จำกัดสี/ลวดลาย/แหล่งผลิต<_>พร้อมติดแฮชแท็ก<_>(hashtag)<_>#พิษณุโลกใส่ผ้าไทยได้ทุกวัยและทุกวัน<_>และตั้งค่าโพสต์ให้เป็นสาธารณะ<_>โดยโพสต์ได้ตั้งแต่วันที่<_>15<_>มิถุนายน<_>-<_>31<_>กรกฎาคม<_>2566<_>ทั้งนี้ผู้สมัครสามารถส่งผลงานเข้าร่วมประกวดได้มากกว่า<_>1<_>โพสต์<_>โดยกำหนดให้<_>1<_>โพสต์ต่อ<_>1<_>ภาพ<_>2)<_>ผู้เข้าประกวดต้องสมัครเข้าร่วมการประกวดผ่านระบบ<_>google<_>form<_>ระหว่างวันที่<_>15<_>มิถุนายน<_>-<_>31<_>กรกฎาคม<_>2566<_>โดยต้องกรอกข้อมูลลิงก์<_>(link<_>url)<_>ของโพสต์รูปภาพที่ส่งเข้าประกวด<_>และข้อมูลอื่น<_>ๆ<_>ให้ถูกต้อง<_>ครบถ้วน<_>3)<_>ผู้เข้าประกวดเชิญชวนประชาชนทั่วไป<_>กดไลค์<_>(like)<_>และแชร์<_>(share)<_>ในโพสต์ที่ส่งเข้าประกวด<_>โดยการตัดสินการประกวดคณะกรรมการจะนับผลรวมจำนวนการกดไลค์และแชร์ของโพสต์ที่ส่งเข้าประกวด<_>ถึงวันที่<_>15<_>สิงหาคม<_>2566<_>เวลา<_>12.00<_>น.<_>และประกาศรายชื่อผู้ที่ได้รับรางวัล<_>ภายในวันที่<_>22<_>สิงหาคม<_>2566<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่<_>สำนักงานพัฒนาชุมชนจังหวัดพิษณุโลก<_>โทร.<_>0-5528-2359<_>หรือทางเพจ<_>facebook<_>“ผ้าไทยใส่ให้สนุก<_>พิษณุโลก”"]}
{"date": "2023-6-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงมหาดไทย<_>จัดพิธีทำบุญตักบาตรถวายพระราชกุศลและถวายพระพรชัยมงคล<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>สมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>3<_>มิถุนายน<_>2566", "content": ["กระทรวงมหาดไทย<_>จัดพิธีทำบุญตักบาตรถวายพระราชกุศลและถวายพระพรชัยมงคล<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>สมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>3<_>มิถุนายน<_>2566", "กระทรวงมหาดไทย<_>จัดพิธีทำบุญตักบาตรถวายพระราชกุศลและถวายพระพรชัยมงคล<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>สมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>3<_>มิถุนายน<_>2566<_>ด้วยความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณ", "วันนี้<_>(3<_>มิ.ย.<_>66)<_>เวลา<_>06.39<_>น.<_>ที่วัดราชบพิธสถิตมหาสีมาราม<_>ราชวรวิหาร<_>เขตพระนคร<_>กรุงเทพมหานคร<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.<_>วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เป็นประธานพิธีทำบุญตักบาตรถวายพระราชกุศลและถวายพระพรชัยมงคล<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>สมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>3<_>มิถุนายน<_>2566<_>โดยได้รับเมตตาจากพระเทพวัชรเมธี<_>ผู้ช่วยเลขานุการสมเด็จพระสังฆราช<_>อธิการบดีมหาวิทยาลัยมหามกุฏราชวิทยาลัย<_>รองเจ้าคณะภาค<_>6-7<_>และผู้ช่วยเจ้าอาวาสวัดราชบพิธสถิตมหาสีมาราม<_>ราชวรวิหาร<_>นำคณะสงฆ์และสามเณรรับบิณฑบาต<_>โดยมี<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านพัฒนาชุมชนและส่งเสริมการปกครองท้องถิ่น<_>นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทยด้านบริหาร<_>นายชยาวุธ<_>จันทร<_>อธิบดีกรมที่ดิน<_>นายบุญธรรม<_>เลิศสุขีเกษม<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>คณะผู้ตรวจราชการกระทรวงมหาดไทย<_>นายประสพโชค<_>อยู่สำราญ<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>นางกุลทรัพย์<_>ชื่นโกสุม<_>ผศ.ดร.ศศิธร<_>จันทมฤก<_>นางวรสุดา<_>รัตนสุคนธ์<_>นางศลิษา<_>ภิรมย์รัตน์<_>นางจิณณารัชช์<_>สัมพันธรัตน์<_>อุปนายกสมาคมแม่บ้านมหาดไทย<_>ข้าราชการ<_>พนักงานรัฐวิสาหกิจ<_>และภาคีเครือข่ายของกระทรวงมหาดไทย<_>ร่วมในพิธี", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และ<_>ดร.<_>วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ถวายราชสักการะพระบรมราชานุสาวรีย์พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>บริเวณภายในวัดราชบพิธ<_>และนำคณะผู้บริหาร<_>ข้าราชการ<_>พนักงานรัฐวิสาหกิจ<_>สมาคมแม่บ้านมหาดไทย<_>และพี่น้องพุทธศาสนิกชน<_>ทำบุญตักบาตรพระสงฆ์และสามเณร<_>บริเวณหน้าพระอุโบสถ", "ภายหลังเสร็จสิ้นพิธีทำบุญตักบาตรฯ<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นำคณะผู้บริหารระดับสูงและผู้ร่วมพิธี<_>ถวายธูปเทียนแพเบื้องหน้าพระฉายาลักษณ์<_>สมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>จากนั้น<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.<_>วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ถวายแจกันดอกไม้เบื้องหน้าพระฉายาลักษณ์<_>สมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี", "การนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นำผู้ร่วมพิธีถวายพระพรชัยมงคล<_>ใจความสำคัญว่า<_>ตลอดระยะเวลาที่ผ่านมา<_>สมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>ทรงปฏิบัติพระราชกรณียกิจเคียงคู่พระบาทสมเด็จพระเจ้าอยู่หัว<_>อย่างเป็นอเนกประการ<_>ทั้งโดยเสด็จพระบาทสมเด็จพระเจ้าอยู่หัว<_>ไปในการพระราชพิธีสำคัญต่าง<_>ๆ<_>และการทรงงานสนองและสืบสานโครงการอันเนื่องมาจากพระราชดำริหลากหลายสาขาในพื้นที่ต่าง<_>ๆ<_>ทั่วประเทศ<_>เพื่อการพัฒนาต่อยอดและอำนวยประโยชน์สุขแก่ราษฎร<_>ด้วยพระราชวิริยอุตสาหะ<_>และน้ำพระราชหฤทัยที่เปี่ยมล้นด้วยพระเมตตา<_>นำมาซึ่งความผาสุกร่มเย็นของปวงประชา<_>และความเจริญรุ่งเรืองวัฒนาสถาพรของประเทศชาติสืบไป", "“ในวาระอันเป็นมิ่งมงคลยิ่งนี้<_>ปวงข้าพระพุทธเจ้า<_>ขอพระราชทานถวายพระพรชัยมงคล<_>ขออานุภาพแห่งคุณพระศรีรัตนตรัย<_>และสิ่งศักดิ์สิทธิ์ในสากลตลอดจนพระเทวานุภาพแห่งพระสยามเทวาธิราช<_>และพระบรมเดชานุภาพแห่งสมเด็จพระบูรพมหากษัตริยาธิราชเจ้าทุกพระองค์<_>ได้โปรดอภิบาลประทานชัยมงคลให้สมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>เจริญด้วยจตุรพิธพรชัย<_>ทรงพระเกษมสำราญ<_>มีพระชนมายุยิ่งยืนนาน<_>พระเกียรติคุณแผ่ไพศาลทั่วทิศานุทิศ<_>สถิตเป็นมิ่งขวัญร่มเกล้า<_>ของปวงข้าพระพุทธเจ้าและพสกนิกรชาวไทยตลอดกาลนิรันดร์เทอญ”<_>นายสุทธิพงษ์ฯ<_>กล่าวถวายพระพร", "ด้าน<_>ดร.<_>วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวว่า<_>ด้วยสำนึกในพระมหากรุณาธิคุณอันหาที่สุดมิได้ที่สมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>ทรงทุ่มเทพระวรกายในการทรงงานด้วยพระราชปณิธาน<_>ในการสืบสาน<_>รักษา<_>และต่อยอดโครงการอันเนื่องมาจากพระราชดำริและพระราชเสาวนีย์แห่งองค์สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>โดยเฉพาะอย่างยิ่งในด้านการส่งเสริมคุณภาพชีวิตที่ดีให้กับสตรีไทยทั้งประเทศ<_>โดยทุกสถานที่ที่พระองค์เสด็จพระราชดำเนินเคียงข้างพระบาทสมเด็จพระเจ้าอยู่หัว<_>พระองค์ท่านจะพระราชทานพระวโรกาสให้คณะผู้นำสตรีกลุ่มต่าง<_>ๆ<_>ได้เข้าเฝ้ารับเสด็จอย่างใกล้ชิด<_>และพระองค์ก็จะเสด็จไปพระราชทานพระกำลังใจกลุ่มสตรีทุกกลุ่ม<_>และผู้มาเฝ้ารับเสด็จฯ<_>ไม่ว่าจะเป็นเวลายามดึกดื่นเพียงไหน<_>จะมีสภาพอากาศที่ฝนตกหนักเพียงใด<_>พระองค์ทรงไม่เหน็ดเหนื่อยหรือย่อท้อ<_>นับเป็นมิ่งขวัญของพวกเราคนไทยทุกคน<_>นำมาซึ่งความสงบร่มเย็น<_>อันจะยังผลให้ครอบครัวไทย<_>สังคมไทย<_>และประเทศไทยมีความสุข<_>ความเจริญ", "“ขอเชิญชวนพี่น้องสตรีไทย<_>และประชาชนคนไทยทั่วประเทศ<_>ร่วมกันปฏิบัติบูชาด้วยการทำความดี<_>เช่น<_>ปลูกต้นไม้<_>บริจาคโลหิต<_>ปฏิบัติศาสนกิจตามศาสนาที่ทุกท่านเคารพนับถือ<_>หรือกิจกรรมอื่น<_>ๆ<_>ตามที่เห็นสมควรเพื่อเป็นการปฏิบัติบูชาน้อมเกล้าฯ<_>ถวายเป็นพระราชกุศล<_>เป็นพระพรชัยมงคลบันดาลดลให้<_>สมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>ทรงพระเกษมสำราญ<_>พระพลานามัยแข็งแรง<_>มีพระชนมายุยิ่งยืนนาน<_>เป็นร่มโพธิ์ทองปกเกล้าฯ<_>เหล่าพสกนิกรชาวไทยให้มีความสุขตราบนานเท่านาน”<_>ดร.วันดี<_>กล่าวในช่วงท้าย", "จากนั้นในเวลา<_>08.09<_>น.<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นำคณะผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>ดร.<_>วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>นำคณะอุปนายกสมาคมแม่บ้านมหาดไทย<_>และคณะกรรมการบริหารสมาคมแม่บ้านมหาดไทย<_>ร่วมถวายแจกันดอกไม้และลงนามถวายพระพรชัยมงคล<_>ณ<_>ศาลาสหทัยสมาคมในพระบรมมหาราชวัง<_>ด้วยความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณ"]}
{"date": "2023-6-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-des<_>เตือนภัย‼️<_>ปลอมเพจขายทุเรียนระบาดหนัก”", "content": ["des<_>เตือนภัย‼️<_>ปลอมเพจขายทุเรียนระบาดหนัก”", "des<_>เตือนภัย‼️", "“ปลอมเพจขายทุเรียนระบาดหนัก”", "✅<_>ก่อนซื้อสินค้า<_>ควรตรวจสอบก่อนโอนเงิน", "สามารถตรวจสอบได้ดังนี้", "1.ตรวจสอบข้อมูลของร้านและช่องทางการติดต่อ", "2.ตรวจสอบช่องทางการชำระเงิน", "3.เก็บหลักฐานการสนทนาและการโอนเงินไว้", "เมื่อโดนหลอกแล้ว<_>ติดต่อได้ที่<_>สายด่วน<_>1️⃣2️⃣1️⃣2️⃣<_>ทันที"]}
{"date": "2023-6-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ข่าวปลอม!!<_>“เพจออมสินเพื่อนนักสู้”<_>ธ.ออมสิน<_>ให้กู้เงินส่วนบุคคล<_>สูงสุดหนึ่งแสนบาท<_>ระบาดหนัก", "content": ["ข่าวปลอม!!<_>“เพจออมสินเพื่อนนักสู้”<_>ธ.ออมสิน<_>ให้กู้เงินส่วนบุคคล<_>สูงสุดหนึ่งแสนบาท<_>ระบาดหนัก", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>พบโจรไซเบอร์ปั่นข่าวปลอมสัปดาห์ล่าสุด<_>ประชาชนแห่ให้ความสนใจและหลงเชื่อ<_>“เพจออมสินเพื่อนนักสู้”<_>ซึ่งแอบอ้างชื่อธนาคารออมสินปล่อยเงินกู้ส่วนบุคคล<_>วงเงิน<_>100,000<_>บาท<_>ดอกเบี้ยต่ำ<_>ขึ้นอันดับ<_>1<_>ระวัง!<_>ถูกหลอก<_>ให้กู้เงินวอนตรวจสอบให้ดี<_>อย่าหลงเชื่อ<_>sms<_>เพจ<_>เว็บไซต์ปลอมพร้อมย้ำเป็นข้อมูลเท็จ", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>ในฐานะโฆษกกระทรวงฯฝ่ายข้าราชการประจำ<_>กล่าวถึง<_>ผลการมอนิเตอร์และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอม<_>ระหว่างวันที่<_>26<_>พฤษภาคม<_>–<_>1<_>มิถุนายน<_>2566<_>พบข้อความที่เข้ามาทั้งหมด<_>3,177,311<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ<_>(verify)<_>ทั้งสิ้น<_>217<_>ข้อความ<_>ทั้งนี้ช่องทางที่มีการพบเบาะแสมากที่สุด<_>คือ<_>ข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>184<_>ข้อความ<_>ตามมาด้วยการแจ้งเบาะแสผ่าน<_>line<_>official<_>จำนวน<_>33<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบทั้งหมด<_>158<_>เรื่อง<_>และจากการประสานงานกับหน่วยงานที่เกี่ยวข้อง<_>ได้รับผลการตรวจสอบกลับ90<_>เรื่อง", "ทั้งนี้<_>ดีอีเอส<_>ได้แบ่งข่าวปลอมที่ได้รับความสนใจเป็น<_>4<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>:<_>นโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคม<_>ขัดศีลธรรมอันดี<_>และความมั่นคงภายในกระเทศ<_>จำนวน<_>64<_>เรื่อง<_>อาทิ<_>รัฐบาลชวนประชาชนใช้สิทธิบัตรทอง<_>รับยาคุมกำเนิดไม่เกิน<_>3<_>แผงต่อครั้ง<_>เป็นต้น", "กลุ่มที่<_>2<_>:<_>ผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>จำนวน<_>73<_>เรื่อง<_>อาทิถ้าดื่มน้ำเย็นติดต่อกันทุกวัน<_>จะทำให้ปวดหลัง<_>ปวดเอว<_>ปวดตามข้อ<_>ท้องอืด<_>ท้องเฟ้อ<_>และไอบ่อยเป็นต้น", "กลุ่มที่<_>3<_>:<_>ภัยพิบัติ<_>จำนวน<_>8<_>เรื่อง<_>อาทิ<_>ประกาศ<_>ช่วงต้นเดือนจะมีพายุ<_>2<_>ลูก<_>แต่จะอยู่ลูกละฝั่งกัน<_>ซึ่งมีผลกระทบต่อประเทศไทย<_>ทั้ง<_>2<_>ลูก<_>เป็นต้น", "กลุ่มที่<_>4<_>:<_>เศรษฐกิจ<_>จำนวน<_>13<_>เรื่อง<_>อาทิ<_>ตลาดหลักทรัพย์แห่งประเทศไทย<_>ร่วมกับนิคมอุสาหกรรม<_>wha<_>group<_>เปิดให้ลงทุน<_>เริ่มต้นที่<_>350<_>-<_>500<_>หน่วย<_>เป็นต้น<_>ทั้งนี้<_>ประเด็นข่าวที่เกี่ยวกับโควิด-19<_>จำนวน<_>3<_>เรื่อง", "อย่างไรก็ตาม<_>เมื่อพิจารณาจากข่าวปลอมที่ได้รับความสนใจในลำดับต้นๆ<_>ในสัปดาห์ล่าสุดนี้<_>พบว่าส่วนใหญ่เป็นข่าวด้านกลุ่มผลิตภัณฑ์เพื่อสุขภาพ<_>รองลงมากลุ่มนโยบายรัฐบาล<_>ข่าวสารทางราชการและกลุ่มเศรษฐกิจตามลำดับ", "สำหรับข่าวที่ได้รับความสนใจและประชาชนเข้ามามีส่วนร่วม<_>(engagement)<_>มากที่สุด<_>10<_>อันดับ<_>ได้แก่", "อันดับที่<_>1<_>:<_>เรื่อง<_>กู้ออมสินส่วนบุคคล<_>วงเงิน<_>100,000<_>บาท<_>ผ่านเพจออมสินเพื่อนนักสู้", "อันดับที่<_>2<_>:<_>เรื่อง<_>เปิดพัดลมจ่อตัวทำให้เกิดภาวะร่างกายขาดน้ำ<_>เหนื่อยง่าย<_>อิดโรย", "อันดับที่<_>3<_>:<_>เรื่อง<_>ถ้าตับทำงานหนักจะมีปัญหาเกี่ยวกับการนอนไม่หลับ", "อันดับที่<_>4<_>:<_>เรื่อง<_>กรมการจัดหางาน<_>รับสมัครงานจำนวนมาก<_>ทำงาน<_>1<_>-<_>2<_>ชม.<_>ครบ<_>10<_>วัน<_>รับ<_>10,000<_>บาท", "อันดับที่<_>5<_>:<_>เรื่อง<_>พบสารไตรโคลซานในลิปสติก<_>ยาสีฟันและสบู่<_>ทำให้หัวใจเต้นช้าลงและดื้อยา", "อันดับที่<_>6<_>:<_>เรื่อง<_>ก.การคลังเตรียมแจกเงินอีก<_>1,000<_>บาท<_>เข้าบัตรปชช.<_>แบบ<_>smart<_>card<_>ทั่วประเทศ", "อันดับที่<_>7<_>:<_>เรื่อง<_>ตลาดหลักทรัพย์ฯ<_>เปิดสอนหลักสูตรการลงทุนหุ้นออนไลน์ฟรี", "อันดับที่<_>8<_>:<_>เรื่อง<_>รัฐบาลแจกเบี้ยผู้สูงอายุ<_>โอนทันที<_>3,000<_>บาท", "อันดับที่<_>9<_>:<_>เรื่อง<_>aot<_>เปิดตลาดนักลงทุนไทย<_>ชวนเทรดและลงทุนหุ้น", "อันดับที่<_>10<_>:<_>เรื่องทำธุระกรมที่ดิน<_>มี<_>sms<_>แจ้งชื่อ<_>ได้จองคิวที่กรมที่ดิน<_>และให้กดยืนยันคิวทำให้เงินสูญหาย", "พร้อมกันนี้<_>นายเวทางค์<_>ยังขอความร่วมมือประชาชน<_>ตรวจสอบให้รอบด้าน<_>อย่าหลงเชื่อในข้อความเชิญชวนต่าง<_>ๆ<_>โดยเฉพาะเรื่องการหลอกลวงให้กู้เงิน<_>หลอกลงทุน<_>ให้สินเชื่อต่าง<_>ๆ<_>ของมิจฉาชีพที่ปลอมเป็นธนาคารหรือผู้ให้บริการทางการเงินต่าง<_>ๆ<_>เลือกแชร์ข้อมูลที่เป็นประโยชน์และถูกต้อง<_>มีสติ<_>รู้เท่าทันข่าวปลอม<_>และสามารถติดตามแจ้งเบาะแสข่าวปลอม<_>ผ่านช่องทางศูนย์ต่อต้านข่าวปลอมได้ที่ไลน์@antifakenewscenter<_>เว็บไซต์https://www.antifakenewscenter.com/<_>ทวิตเตอร์<_>https://twitter.com/afncthailand<_>และช่องทางโทรศัพท์โทรสายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2023-6-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>ร่วมพิธีทำบุญตักบาตรและลงนามถวายพระพร<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษาพระราชินี", "content": ["ดีอีเอส<_>ร่วมพิธีทำบุญตักบาตรและลงนามถวายพระพร<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษาพระราชินี", "วันนี้<_>(3<_>มิ.ย.66)<_>นายชัยวุฒิ<_>ธนาคมานุสรณ์<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>พร้อมด้วย<_>ดร.เวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และผู้บริหารหน่วยงานในสังกัดเข้าร่วมพิธีทำบุญตักบาตรและลงนามถวายพระพร<_>เนื่องในวันเฉลิมพระชนมพรรษาพระราชินี<_>ณ<_>บริเวณท้องสนามหลวง<_>และพระบรมมหาราชวัง"]}
{"date": "2023-6-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พระราชพิธีทรงบำเพ็ญพระราชกุศลวิสาขบูชา<_>พุทธศักราช<_>2566", "content": ["พระราชพิธีทรงบำเพ็ญพระราชกุศลวิสาขบูชา<_>พุทธศักราช<_>2566", "พระราชพิธีทรงบำเพ็ญพระราชกุศลวิสาขบูชา<_>พุทธศักราข<_>2566", "วันที่<_>2<_>มิถุนายน<_>2566<_>เวลา<_>17.00<_>น.<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>เสด็จพระราชดำเนินพร้อมด้วย<_>สมเด็จพระนางเจ้าสุทิดา<_>พัชรสุธาพิมลลักษณ<_>พระบรมราชินี<_>ไปในการพระราชพิธีทรงบำเพ็ญพระราชกุศลวิสาขบูชา<_>พุทธศักราช<_>2566<_>ณ<_>พระอุโบสถวัดพระศรีรัตนศาสดาราม<_>พระบรมมหาราชวัง<_>ในโอกาสนี้<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารกระทรวงเกษตรและสหกรณ์<_>เฝ้าฯ<_>รับเสด็จด้วย"]}
{"date": "2023-6-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พิธีทำบุญตักบาตรถวายพระราชกุศล", "content": ["พิธีทำบุญตักบาตรถวายพระราชกุศล", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>ร่วมพิธีทำบุญตักบาตรถวายพระราชกุศล<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>3<_>มิถุนายน<_>2566<_>ณ<_>มณฑลพิธีท้องสนามหลวง"]}
{"date": "2023-6-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รฟม.<_>จัดงานสัมมนาแลกเปลี่ยนเรียนรู้ด้านรถไฟฟ้าขนส่งมวลชนและการพัฒนาระบบขนส่งสาธารณะ<_>ไทย<_>–<_>เยอรมนี", "content": ["รฟม.<_>จัดงานสัมมนาแลกเปลี่ยนเรียนรู้ด้านรถไฟฟ้าขนส่งมวลชนและการพัฒนาระบบขนส่งสาธารณะ<_>ไทย<_>–<_>เยอรมนี", "การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>กระทรวงคมนาคม<_>ร่วมกับ<_>คณะวิศวกรรมศาสตร์<_>มหาวิทยาลัยมหิดล<_>และ<_>the<_>institute<_>of<_>transportation<_>and<_>urban<_>engineering,<_>technical<_>university<_>of<_>braunschweig,<_>germany<_>จัดงานสัมมนาแลกเปลี่ยนเรียนรู้ด้านรถไฟฟ้าขนส่งมวลชนและการพัฒนาระบบขนส่งสาธารณะ<_>ไทย<_>–<_>เยอรมนี<_>โดยมีการบรรยายและเสวนาทางวิชาการโดยผู้เชี่ยวชาญ<_>และการแลกเปลี่ยนเรียนรู้ประสบการณ์ใช้บริการระบบขนส่งสาธารณะในเขตเมืองของไทยในมุมมองผู้ใช้บริการชาวต่างชาติ<_>โดยมุ่งเน้นเชิงลึกด้าน<_>traffic<_>and<_>transportation<_>engineering<_>ณ<_>ห้องประชุม<_>2<_>ชั้น<_>9<_>อาคาร<_>1<_>รฟม.<_>งานสัมมนาดังกล่าวเป็นการส่งเสริมการแลกเปลี่ยนความรู้การพัฒนาการศึกษาและการจัดทำวิจัยด้านวิศวกรรมระบบราง<_>การขนส่งและโลจิสติกส์<_>การถ่ายทอดทางเทคโนโลยี<_>ตลอดจนการแลกเปลี่ยนข้อมูลทางวิชาการและประสบการณ์ด้านรถไฟฟ้าขนส่งมวลชนในบริบทที่หลากหลาย<_>ซึ่งรวมถึงการสร้างเครือข่ายความร่วมมือเพื่อสนับสนุนการดำเนินกิจกรรมทางวิชาการ<_>ระหว่างผู้บริหารและพนักงาน<_>รฟม.<_>ร่วมกับสถาบันทางวิชาการของประเทศไทยและต่างประเทศ<_>ติดตามข้อมูลข่าวสารของ<_>รฟม.<_>ได้ที่<_>www.mrta.co.th<_>หรือ<_>call<_>center<_>รฟม.<_>โทร.<_>0<_>2716<_>4044<_>“รฟม.<_>ร่วมยกระดับเมืองด้วยโครงข่ายรถไฟฟ้าขนส่งมวลชนและนวัตกรรม<_>เพื่ออนาคตที่ยั่งยืน”"]}
{"date": "2023-6-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​พิธีลงนามถวายพระพร<_>ณ<_>ศาลาหทัยสมาคม<_>ในพระบรมมหาราชวัง", "content": ["​พิธีลงนามถวายพระพร<_>ณ<_>ศาลาหทัยสมาคม<_>ในพระบรมมหาราชวัง", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วยคณะผู้บริหารระดับสูง<_>ร่วมพิธีลงนามถวายพระพร<_>สมเด็จพระนางเจ้าสุทิดา<_>พัชรสุธาพิมลลักษณ<_>พระบรมราชินี<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>3<_>มิถุนายน<_>2566<_>เพื่อแสดงความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณอันหาที่สุดมิได้<_>ณ<_>ศาลาหทัยสมาคม<_>ในพระบรมมหาราชวัง"]}
{"date": "2023-6-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>พิธีลงนามถวายพระพร<_>ณ<_>กระทรวงเกษตรและสหกรณ์", "content": ["พิธีลงนามถวายพระพร<_>ณ<_>กระทรวงเกษตรและสหกรณ์", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วยคณะผู้บริหารระดับสูง<_>ร่วมพิธีลงนามถวายพระพร<_>สมเด็จพระนางเจ้าสุทิดา<_>พัชรสุธาพิมลลักษณ<_>พระบรมราชินี<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>3<_>มิถุนายน<_>2566<_>เพื่อแสดงความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณอันหาที่สุดมิได้<_>ณ<_>กระทรวงเกษตรและสหกรณ์"]}
