{"date": "2023-6-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชมความสำเร็จภาครัฐ<_>องค์การเภสัชฯ<_>ร่วมมือคณะแพทยศาสตร์<_>มศว.<_>วิจัยพัฒนายาเม็ด<_>“ไซทิซีน”<_>ยาเลิกบุหรี่<_>ช่วยผู้ติดบุหรี่เข้าถึงยาเลิกสูบบุหรี่ที่มีประสิทธิภาพ", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชมความสำเร็จภาครัฐ<_>องค์การเภสัชฯ<_>ร่วมมือคณะแพทยศาสตร์<_>มศว.<_>วิจัยพัฒนายาเม็ด<_>“ไซทิซีน”<_>ยาเลิกบุหรี่<_>ช่วยผู้ติดบุหรี่เข้าถึงยาเลิกสูบบุหรี่ที่มีประสิทธิภาพ", "โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชมความสำเร็จภาครัฐ<_>องค์การเภสัชฯ<_>ร่วมมือคณะแพทยศาสตร์<_>มศว.<_>วิจัยพัฒนายาเม็ด<_>“ไซทิซีน”<_>ยาเลิกบุหรี่<_>ช่วยผู้ติดบุหรี่เข้าถึงยาเลิกสูบบุหรี่ที่มีประสิทธิภาพ<_>คาดผลิตจำหน่ายได้ต้นปี<_>2567", "วันที่<_>5<_>มิถุนายน<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ชื่นชมความสำเร็จของหน่วยงานภาครัฐ<_>โดยองค์การเภสัชกรรม<_>กระทรวงสาธารณสุข<_>ได้วิจัยและพัฒนายาเลิกสูบบุหรี่ชนิดใหม่<_>คือ<_>ยาเม็ด<_>ไซทิซิน<_>จีพีโอ<_>(1.5<_>มิลลิกรัม)<_>เป็นรายแรกในประเทศไทย<_>เพื่อเป็นการช่วยผู้ที่ติดบุหรี่ได้เข้าถึงยาเลิกสูบบุหรี่ที่มีประสิทธิภาพ<_>และช่วยลดการเกิดโรคต่าง<_>ๆ<_>ที่มีสาเหตุมาจากการสูบบุหรี่<_>เช่น<_>โรคมะเร็งปอด<_>มะเร็งหลอดอาหาร<_>ถุงลมโป่งพอง<_>และโรคหัวใจ<_>ฯลฯ<_>ทั้งนี้<_>ความสำเร็จดังกล่าวที่เกิดขึ้นสอดคล้องกับนโยบายนายกรัฐมนตรีและรัฐบาลที่ให้ความสำคัญในเรื่องของการวิจัยพัฒนาในด้านต่าง<_>ๆ<_>ของประเทศ<_>รวมถึงการวิจัยพัฒนาในเรื่องของยาและด้านการแพทย์ด้วยเพื่อให้ประชาชนในประเทศไทยได้สามารถเข้าถึงยาที่มีประสิทธิภาพในราคาที่เหมาะสม", "ทั้งนี้<_>ข้อมูลจากสำนักงานสถิติแห่งชาติ<_>พ.ศ.<_>2564<_>พบว่าคนไทยอายุ<_>15<_>ปีขึ้นไป<_>สูบบุหรี่ถึง<_>9.9<_>ล้านคน<_>และเสียชีวิตจากการสูบบุหรี่<_>ด้วยโรคต่าง<_>ๆ<_>เช่น<_>โรคมะเร็งปอด<_>มะเร็งหลอดอาหาร<_>ถุงลมโป่งพอง<_>และโรคหัวใจ<_>เป็นต้น<_>สำหรับในประเทศไทย<_>มียา<_>5<_>รายการ<_>ที่ใช้สำหรับเลิกบุหรี่<_>ได้แก่<_>ยาเม็ด<_>varenicline<_>ยาเม็ด<_>bupropion<_>นิโคตินทดแทน<_>(nicotine<_>replacement<_>therapy)<_>ยาเม็ด<_>nortriptyline<_>และยาชงสมุนไพรหญ้าดอกขาว<_>ปัจจุบันมีเพียงยา<_>2<_>รายการ<_>ที่บรรจุอยู่ในบัญชียาหลักแห่งชาติ<_>ได้แก่<_>ยาเม็ด<_>nortriptyline<_>และยาชงสมุนไพรหญ้าดอกขาว<_>ดังนั้น<_>การที่องค์การเภสัชกรรม<_>ได้วิจัยและพัฒนายาเลิกสูบบุหรี่ชนิดใหม่<_>คือ<_>ยาเม็ด<_>ไซทิซิน<_>จีพีโอ<_>ที่มีคุณภาพดีและราคาถูก<_>ผลิตได้เองในประเทศไทย<_>จึงถือเป็นก้าวย่างสำคัญของการเลิกบุหรี่ในประเทศที่จะช่วยให้คนไทยมีสุขภาพที่ดีขึ้น", "“สำหรับยาเม็ดไซทิซิน<_>จีพีโอ<_>องค์การเภสัชกรรม<_>(อภ)<_>ได้ร่วมมือกับคณะแพทยศาสตร์<_>มหาวิทยาลัยศรีนครินทรวิโรฒ<_>ศึกษาวิจัยทางคลินิกในมนุษย์<_>ผลการวิจัยมีความปลอดภัย<_>และมีประสิทธิผลดี<_>ซึ่งอยู่ระหว่างการขออนุมัติทะเบียนจากสำนักงานคณะกรรมการอาหารและยา<_>(อย)<_>ประเภทยาควบคุมพิเศษ<_>ที่จำหน่ายได้ในสถานพยาบาลเท่านั้น<_>โดย<_>พญ.มิ่งขวัญ<_>สุพรรณพงศ์<_>ผู้อำนวยการองค์การเภสัชกรรม<_>ได้ให้ข้อมูลระบุว่า<_>หากเปลี่ยนมาใช้ยาเม็ดไซทิซิน<_>จีพีโอ<_>ในการรักษาแทนการรักษาในปัจจุบันที่ใช้ยาเม็ด<_>varenicline<_>จะทำให้ประหยัดงบประมาณค่ายาต่อคอร์สและลดระยะเวลาในการรักษาได้<_>3-4<_>เท่า<_>รวมทั้งลดการนำเข้ายาจากต่างประเทศได้ประมาณ<_>12<_>ล้านบาทต่อปี<_>โดยองค์การเภสัชกรรม<_>จะเริ่มผลิตจำหน่ายยาในเดือนมกราคม<_>2567”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-6-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ปลื้มผลงาน<_>ถนนเส้นประวัติศาสตร์<_>ทางหลวงหมายเลข<_>12<_>เชื่อมต่อ<_>4<_>ประเทศอาเซียน<_>โครงข่ายคมนาคมเส้นทางระเบียงเศรษฐกิจตะวันออก-ตะวันตก<_>หนุนการค้าชายแดน", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ปลื้มผลงาน<_>ถนนเส้นประวัติศาสตร์<_>ทางหลวงหมายเลข<_>12<_>เชื่อมต่อ<_>4<_>ประเทศอาเซียน<_>โครงข่ายคมนาคมเส้นทางระเบียงเศรษฐกิจตะวันออก-ตะวันตก<_>หนุนการค้าชายแดน", "วันที่<_>5<_>มิถุนายน<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ชื่นชมความสำเร็จผลงาน<_>ถนนสายเศรษฐกิจเส้นประวัติศาสตร์<_>ทางหลวงหมายเลข<_>12<_>สายกาฬสินธุ์-บรรจบทางหลวงหมายเลข<_>12<_>(บ้านนาไคร้)<_>-<_>อำเภอคำชะอี<_>จังหวัดมุกดาหาร<_>ช่วยเพิ่มประสิทธิภาพการคมนาคมขนส่ง<_>รองรับการเดินทางในพื้นที่จังหวัดกาฬสินธุ์<_>ร้อยเอ็ด<_>และมุกดาหาร<_>และส่งเสริมการพัฒนาด้านเศรษฐกิจเชื่อมโยงโครงข่ายคมนาคมเส้นทางระเบียงเศรษฐกิจตะวันออก<_>-<_>ตะวันตก<_>(east<_>-<_>west<_>corridor)", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>รัฐบาลได้วางโครงสร้างพื้นฐานด้านคมนาคมอย่างเชื่อมโยง<_>โดยทางหลวงหมายเลข<_>12<_>แนวใหม่นี้ยังเชื่อมต่อ<_>4<_>ประเทศอาเซียนเข้าด้วยกัน<_>โดยเริ่มจากอำเภอแม่สอด<_>จังหวัดตาก<_>ผ่านไปยังจังหวัดมุกดาหารเชื่อมต่อกับสาธารณรัฐประชาธิปไตยประชาชนลาว<_>ไปสาธารณรัฐสังคมนิยมเวียดนาม<_>ในขณะที่อีกฝั่งสามารถวิ่งไปยังเมียนมาได้<_>นอกจากนี้<_>ยังสามารถเชื่อมทะเลจีนใต้กับมหาสมุทรอินเดียเข้าด้วยกันอีกด้วย<_>ถือเป็นทางเศรษฐกิจใหม่<_>รวมทั้งยังเป็นทางลัดเชื่อมจังหวัดกาฬสินธุ์-มุกดาหาร<_>ให้ประชาชนในพื้นที่<_>นักท่องเที่ยวสามารถสัญจรไปมาได้อย่างสะดวก<_>และลดระยะการในการเดินทาง", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>ทางหลวงหมายเลข<_>12<_>ยังเป็นเส้นทางสนับสนุน<_>และรองรับการพัฒนาพื้นที่เขตเศรษฐกิจพิเศษ<_>ซึ่งเป็นเส้นทางยุทธศาสตร์สายเศรษฐกิจแนวตะวันออก-ตะวันตก<_>(east-west<_>economic<_>corridor–ewec)<_>ช่วยกระจายความเจริญสู่ภูมิภาค<_>เพิ่มมูลค่าการค้าตามแนวชายแดน<_>ลดความเหลื่อมล้ำ<_>ยกระดับคุณภาพชีวิตของประชาชนในชุมชนอีกด้วย<_>ซึ่งจากข้อมูลของกองยุทธศาสตร์การพัฒนาพื้นที่<_>สำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>(สศช)<_>ณ<_>เดือนกุมภาพันธ์<_>2566<_>เขตพัฒนาเศรษฐกิจพิเศษมุกดาหารมีการดำเนินการลงทุนแล้ว<_>3<_>โครงการ<_>วงเงิน<_>392<_>ล้านบาท<_>จากโครงการที่ขอรับการส่งเสริมฯจาก<_>boi<_>5<_>โครงการ<_>วงเงิน<_>2,102<_>ล้านบาท<_>และมีธุรกิจตั้งใหม่<_>868<_>ราย<_>วงเงิน<_>1,655<_>ล้านบาท", "“นายกรัฐมนตรีชื่นชมความสำเร็จจากยุทธศาสตร์สำคัญของรัฐบาล<_>การกระจายความเจริญไปสู่ภูมิภาค<_>ยกระดับและพัฒนาคุณภาพชีวิตประชาชน<_>คู่ไปกับการพัฒนาตามแนวทางประชาคมเศรษฐกิจอาเซียน<_>ใช้จุดแข็งและความได้เปรียบด้านภูมิศาสตร์ของประเทศเพิ่มขีดความสามารถในการแข่งขัน<_>เป็นศูนย์กลางการเชื่อมโยงทางคมนาคม<_>เพิ่มโอกาส<_>ช่องทางการค้าการลงทุนกับประเทศเพื่อนบ้าน<_>รวมทั้งส่งเสริมบทบาทของไทย<_>ทั้งในระดับอนุภูมิภาค<_>ภูมิภาค<_>และทั่วโลก”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-6-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ติดตามการพาพลายศักดิ์สุรินทร์กลับบ้าน<_>1<_>กรกฎาคมนี้<_>พร้อมขอบคุณทุกหน่วยงานที่ให้ความร่วมมือ<_>ดูแลพลายศักดิ์สุรินทร์เสมอมา", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ติดตามการพาพลายศักดิ์สุรินทร์กลับบ้าน<_>1<_>กรกฎาคมนี้<_>พร้อมขอบคุณทุกหน่วยงานที่ให้ความร่วมมือ<_>ดูแลพลายศักดิ์สุรินทร์เสมอมา", "วันที่<_>5<_>มิถุนายน<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับทราบและขอบคุณทุกหน่วยงานที่เกี่ยวข้อง<_>ถึงการดำเนินการช่วยเหลือส่ง<_>พลายศักดิ์สุรินทร์<_>(muthu<_>raja)<_>กลับมาที่ประเทศไทย<_>เพื่อรักษาอาการป่วย<_>กำหนดการส่งกลับประเทศไทยในวันที่<_>1<_>กรกฎาคม<_>2566", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>พลายศักดิ์สุรินทร์<_>เป็นช้างตัวผู้<_>อายุประมาณ<_>30<_>ปี<_>น้ำหนักประมาณ<_>3.5<_>ตัน<_>และมีลักษณะงาโค้งยาวเกือบ<_>1<_>เมตร<_>และเป็น<_>1<_>ใน<_>3<_>ช้างทูตสันวไมตรีที่รัฐบาลไทยส่งมอบให้ประเทศศรีลังกาตั้งแต่ปี<_>2544<_>โดยรัฐบาลศรีลังกา<_>ได้ส่งมอบพลายศักดิ์สุรินทร์ต่อให้แก่วัด<_>kande<_>vihara<_>เป็นผู้ดูแล<_>เพื่อเชิญพระบรมสารีริกธาตุของพระสัมมาสัมพุทธเจ้า<_>ในงานแห่พระธาตุประจำปีของศรีลังกา<_>เป็นเวลาถึง<_>21ปี", "ซึ่งรัฐบาลไทยส่งทีมสัตวแพทย์และผู้เชี่ยวชาญ<_>ไปรักษาอาการของพลายศักดิ์สุรินทร์<_>เมื่อได้รับทราบถึงปัญหาสุขภาพ<_>และมีกำหนดส่งพลายศักดิ์สุรินทร์กลับมาประเทศไทย<_>ในวันที่<_>1<_>กรกฎาคม<_>2566<_>ด้วยเครื่องบินขนย้าย<_>ilyushin<_>il-76<_>ซึ่งต้องมีการต่อกรงพิเศษที่มีขนาดใหญ่เพื่อให้ช้างสามารถเดินทางได้อย่างปลอดภัย<_>และต้องฝึกฝนเพื่อให้ช้างคุ้นชินกันสภาพแวดล้อมในการขนย้าย<_>ซึ่งภายหลังจากเดินทางถึงประเทศไทยแล้ว<_>จะนำพลายศักดิ์สุรินทร์ไปดูแลรักษาต่อที่โรงพยาบาลช้างลำปางต่อไป", "“นายกรัฐมนตรีติดตามแผนการดำเนินการช่วยเหลือ<_>พาพลายศักดิ์สุรินทร์<_>กลับมารักษาตัวที่ประเทศมาตุภูมิ<_>โดยนายกรัฐมนตรีขอบคุณทุกหน่วยงานที่มีส่วนเกี่ยวข้อง<_>ในการรักษา<_>การขนส่ง<_>และความร่วมมือกับรัฐบาลในการพาพลายศักดิ์สุรินทร์กลับบ้านเกิด<_>โดยขอให้ติดตามผลการดำเนินการ<_>เพื่อดูแล<_>รักษา<_>ต้อนรับพลายศักดิ์สุรินทร์กลับประเทศไทยต่อไป”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-6-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดีหน่วยงานภาครัฐและเอกชนขานรับนโยบายรัฐบาล<_>ผลักดันไทยเป็น<_>hub<_>ด้านสุขภาพของไทย<_>เดินหน้าต่อยอดอุตสาหกรรมการบริการเพื่อส่งเสริมสุขภาพ<_>รองรับการท่องเที่ยว", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดีหน่วยงานภาครัฐและเอกชนขานรับนโยบายรัฐบาล<_>ผลักดันไทยเป็น<_>hub<_>ด้านสุขภาพของไทย<_>เดินหน้าต่อยอดอุตสาหกรรมการบริการเพื่อส่งเสริมสุขภาพ<_>รองรับการท่องเที่ยว", "โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดีหน่วยงานภาครัฐและเอกชนขานรับนโยบายรัฐบาล<_>ผลักดันไทยเป็น<_>hub<_>ด้านสุขภาพของไทย<_>เดินหน้าต่อยอดอุตสาหกรรมการบริการเพื่อส่งเสริมสุขภาพ<_>รองรับการท่องเที่ยว<_>ต่อยอดแนวทางสำคัญขับเคลื่อนศักยภาพพัฒนาเศรษฐกิจของประเทศ", "วันที่<_>5<_>มิถุนายน<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>การไฟฟ้าฝ่ายผลิตแห่งประเทศไทย<_>(กฟผ)<_>ร่วมกับภาคีเอกชน<_>และ<_>10<_>เครือข่ายมหาวิทยาลัย<_>พัฒนาพื้นที่เป้าหมายรอบเขื่อน<_>กฟผ.<_>9<_>แห่งทั่วประเทศ<_>ยกระดับธุรกิจ<_>wellness<_>รองรับการท่องเที่ยวเชิงสุขภาพ<_>เพิ่มขีดความสามารถการแข่งขันของประเทศ", "ทั้งนี้<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหมยินดีที่ทุกหน่วยงานตระหนักถึงศักยภาพของประเทศ<_>และดำเนินการพัฒนาทุกโอกาสตามแนวทางการทำงานของรัฐบาล<_>โดยนายกรัฐมนตรีได้กำชับให้ใช้จุดแข็งของประเทศ<_>ต่อยอดและพัฒนาอุตสาหกรรมการบริการเพื่อส่งเสริมสุขภาพ<_>(wellness)<_>รองรับการท่องเที่ยว<_>ซึ่งจะเป็นอีกหนึ่งกลไกสำคัญในการขับเคลื่อนเศรษฐกิจของประเทศ<_>และมุ่งสู่การเป็นศูนย์กลางสุขภาพระดับโลกของไทย<_>(medical<_>hub)", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>การไฟฟ้าฝ่ายผลิตแห่งประเทศไทย<_>(กฟผ)<_>สมาคมการผังเมืองไทย<_>กฎบัตรไทยและ<_>10<_>เครือข่ายมหาวิทยาลัย<_>(มหาวิทยาลัยขอนแก่น<_>มหาวิทยาลัยสงขลานครินทร์<_>มหาวิทยาลัยเทคโนโลยีราชมงคลอีสาน<_>มหาวิทยาลัยเทคโนโลยีสุรนารี<_>มหาวิทยาลัยแม่โจ้<_>มหาวิทยาลัยบูรพา<_>มหาวิทยาลัยแม่ฟ้าหลวง<_>มหาวิทยาลัยราชภัฏนครราชสีมา<_>มหาวิทยาลัยพายัพ<_>และมหาวิทยาลัยราชภัฏอุดรธานี)<_>ได้ลงนามข้อตกลงความร่วมมือการพัฒนาเศรษฐกิจการแพทย์<_>การส่งเสริมสุขภาพ<_>พลังงานสะอาด<_>และการส่งเสริมการลงทุนในเขตนวัตกรรมและพื้นที่ของ<_>กฟผ.", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวเพิ่มเติมว่า<_>ที่ผ่านมา<_>กฟผ.<_>ได้ดำเนินการพัฒนา<_>และยกระดับเขื่อน<_>พื้นที่ชุมชนโดยรอบเขื่อน<_>และแหล่งท่องเที่ยวในพื้นที่เขื่อนต่าง<_>ๆ<_>เพื่อต่อยอด<_>และเพิ่มมูลค่าทางเศรษฐกิจ<_>อย่างต่อเนื่อง<_>ซึ่งความร่วมมือนี้จะเป็นโอกาสสำคัญในการพัฒนาพื้นที่เขื่อน<_>และชุมชนโดยรอบของ<_>กฟผ.<_>สู่พื้นที่เศรษฐกิจสุขภาพ<_>เพิ่มประสิทธิภาพการใช้พลังงานและพัฒนาพลังงานสะอาด<_>สนับสนุนนวัตกรรมเศรษฐกิจหมุนเวียน<_>รวมถึงพัฒนาบริการ<_>และผลิตภัณฑ์ชุมชน", "ทั้งนี้<_>global<_>wellness<_>institute<_>(gwi)<_>องค์กรที่มุ่งเน้นงานวิจัยและข้อมูลทางการศึกษาด้านสุขภาพเชิงป้องกันและอุตสาหกรรม<_>wellness<_>ทั่วโลก<_>คาดการณ์ว่ากลุ่มธุรกิจ<_>wellness<_>จะขยายตัวจนถึงปี<_>2568<_>และจะเติบโตอย่างต่อเนื่องไม่น้อยกว่า<_>7<_>ล้านเหรียญดอลลาร์สหรัฐ", "“นายกรัฐมนตรีเชื่อมั่นในศักยภาพอุตสาหกรรมการท่องเที่ยวเชิงสุขภาพของไทยที่ได้รับการยอมรับในระดับนานาชาติ<_>ทั้งในด้านการแพทย์<_>และการบริการสุขภาพ<_>ซึ่งรัฐบาลก็ได้เร่งเดินหน้าพัฒนาและยกระดับประเทศไทย<_>เพื่อมุ่งสู่การเป็นศูนย์กลางบริการเพื่อส่งเสริมสุขภาพ<_>(wellness<_>hub)<_>จะเป็นอีกหนึ่งกลไกสำคัญในการขับเคลื่อนเศรษฐกิจของประเทศ”<_>นายอนุชาฯ<_>กล่าว", "อนึ่ง<_>เขื่อน<_>กฟผ.<_>นำร่อง<_>9<_>แห่ง<_>ได้แก่", "-<_>ภาคเหนือ<_>2<_>แห่ง<_>ได้แก่<_>เขื่อนสิริกิติ์<_>จ.อุตรดิตถ์<_>และเขื่อนภูมิพล<_>จ.ตาก", "-<_>ภาคใต้<_>2<_>แห่ง<_>ได้แก่<_>โรงไฟฟ้ากระบี่<_>จ.กระบี่<_>และเขื่อนรัชชประภา<_>จ.สุราษฎร์ธานี", "-<_>ภาคตะวันออกเฉียงเหนือ<_>3<_>แห่ง<_>ได้แก่<_>เขื่อนอุบลรัตน์<_>จ.ขอนแก่น<_>โรงไฟฟ้าลำตะคองชลภาวัฒนา<_>จ.นครราชสีมา<_>และเขื่อนจุฬาภรณ์<_>จ.ชัยภูมิ", "-<_>ภาคตะวันตก<_>2<_>แห่ง<_>ได้แก่<_>เขื่อนวชิราลงกรณ<_>และเขื่อนศรีนครินทร์<_>จ.กาญจนบุรี"]}
{"date": "2023-6-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ทิพานัน”ชวนประชาชนรักษาความสะอาดคูคลอง<_>รับวันสิ่งแวดล้อมโลก<_>ช่วยลดมลพิษ<_>ส่งเสริมการท่องเที่ยว<_>ยกระดับคุณภาพชีวิตประชาชน<_>ชูผลงาน<_>“พล.อ.ประยุทธ์”ปรับภูมิทัศน์คูคลองตามพระราชดำริ", "content": ["“ทิพานัน”ชวนประชาชนรักษาความสะอาดคูคลอง<_>รับวันสิ่งแวดล้อมโลก<_>ช่วยลดมลพิษ<_>ส่งเสริมการท่องเที่ยว<_>ยกระดับคุณภาพชีวิตประชาชน<_>ชูผลงาน<_>“พล.อ.ประยุทธ์”ปรับภูมิทัศน์คูคลองตามพระราชดำริ", "“ทิพานัน”ชวนประชาชนรักษาความสะอาดคูคลอง<_>รับวันสิ่งแวดล้อมโลก<_>ช่วยลดมลพิษ<_>ส่งเสริมการท่องเที่ยว<_>ยกระดับคุณภาพชีวิตประชาชน<_>ชูผลงาน<_>“พล.อ.ประยุทธ์”ปรับภูมิทัศน์คูคลองตามพระราชดำริ<_>ริเริ่มเรือไฟฟ้าคลองผดุงฯ", "วันที่<_>5<_>มิถุนายน<_>2566<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่<_>พล.อ.<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>สนองพระราชดำริพระบาทสมเด็จพระเจ้าอยู่หัว<_>เร่งพัฒนา<_>ปรับภูมิทัศน์<_>พลิกฟื้นชีวิตของประชาชนริมคลอง<_>รวมทั้งน้อมถวายในหลวงรัชกาลที่<_>9<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ที่ทรงให้ความสำคัญกับน้ำและการแก้ไขปัญหาสิ่งแวดล้อมมาโดยตลอด<_>ทั้งนี้ได้ริเริ่มปรับปรุงภูมิทัศน์ริมคลอง4<_>คลอง<_>ได้แก่<_>คลองคูเมืองเดิม<_>เขตพระนคร<_>คลองรอบกรุง<_>เขตพระนคร<_>คลองผดุงกรุงเกษม<_>โดยมีผลงานสำคัญคือคลองโอ่งอ่าง<_>ที่ได้รับรางวัล2020<_>asian<_>townscape<_>awards<_>จาก<_>un-habitat<_>fukuoka<_>เป็น<_>1<_>ใน<_>6<_>ประเทศ<_>ที่ได้รับการคัดเลือกให้เป็น<_>ต้นแบบการปรับปรุงภูมิทัศน์<_>(landscape<_>improvement<_>project)<_>ที่เหมาะสมกับการพัฒนาคุณภาพชีวิตของประชาชนควบคู่ไปกับการพัฒนาด้านสิ่งแวดล้อม<_>ความปลอดภัย<_>ศิลปวัฒนธรรม<_>ที่มีความสอดคล้องระหว่างภูมิทัศน์ของเมืองกับรูปแบบการดำเนินชีวิตดำเนินการ", "น.ส.ทิพานัน<_>กล่าวว่า<_>ทั้งนี้รัฐบาลภายใต้การนำของพล.อ.ประยุทธ์ยังได้ริเริ่มให้พัฒนาระบบการเดินเรือไฟฟ้าในคลองผดุงกรุงเกษมเพื่อเชื่อมต่อกับระบบขนส่งสาธารณะหลัก<_>รถ<_>ราง<_>เรือ<_>ทำให้กรุงเทพฯ<_>เป็นเมืองแรกในภูมิภาคอาเซียนที่เพิ่มทางเลือกการเดินทางด้วยบริการเรือขนส่งสาธารณะ<_>ช่วยลดมลพิษทางเสียงและปัญหาฝุ่นละออง<_>pm<_>2.5<_>แก้ไขปัญหาการจราจร<_>ส่งเสริมการท่องเที่ยวและกระตุ้นเศรษฐกิจ", "น.ส.ทิพานัน<_>กล่าวว่า<_>เนื่องในวันสิ่งแวดล้อมโลก<_>5<_>มิถุนายน<_>2566<_>จึงขอเชิญชวนพี่น้องประชาชน<_>ร่วมดูแลรักษาสิ่งแวดล้อม<_>ด้วยการรักษาทัศนียภาพคูคลอง<_>เพื่อความสะอาดของคูคลอง<_>รณรงค์ไม่ทิ้งขยะมูลฝอยและไขมันลงในคูคลอง<_>เพื่อลดมลพิษ<_>และช่วยระบายน้ำในหน้าน้ำหลาก<_>แก้ไขปัญหาน้ำท่วมและส่งเสริมการท่องเที่ยว<_>ยกระดับคุณภาพชีวิตของประชาชน<_>เพื่อให้ประเทศไทยเติบโตอย่างยั่งยืน"]}
{"date": "2023-6-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีเชิญชวนคนไทยลดใช้พลาสติกอย่างยั่งยืน<_>ร่วมเป็นส่วนหนึ่งประชาคมโลกลดมลพิษ<_>เน้นย้ำประเทศไทยเดินหน้าตามโร้ดแมปและแผนปฏิบัติการขจัดขยะพลาสติกอย่างเข้มข้น", "content": ["นายกรัฐมนตรีเชิญชวนคนไทยลดใช้พลาสติกอย่างยั่งยืน<_>ร่วมเป็นส่วนหนึ่งประชาคมโลกลดมลพิษ<_>เน้นย้ำประเทศไทยเดินหน้าตามโร้ดแมปและแผนปฏิบัติการขจัดขยะพลาสติกอย่างเข้มข้น", "วันที่<_>5<_>มิถุนายน<_>2566<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>วันที่<_>5<_>มิ.ย.<_>ของทุกปีเป็นวันสิ่งแวดล้อมโลก<_>ซึ่งในปี<_>2566<_>โครงการสิ่งแวดล้อมแห่งสหประชาชาติ<_>หรือ<_>unep<_>ได้กำหนดการรณรงค์ให้ทั่วโลกตระหนักถึงวิกฤตการเปลี่ยนแปลงสภาพภูมิอากาศและร่วมกันดูแลสิ่งแวดล้อมภายใต้แนวคิด<_>การแก้ปัญหามลพิษจากพลาสติก<_>ในแคมเปญ<_>#beatplasticpollution<_>หรือ<_>รักษ์โลกลดพลาสติก", "ในโอกาสนี้<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรมว.กลาโหม<_>ได้เชิญชวนคนไทยและผู้ที่อาศัยในประเทศไทย<_>ตลอดจนนักท่องเที่ยวที่เดินทางมาเยือนประเทศไทย<_>ตระหนักถึงมลพิษที่เกิดจากพลาสติก<_>ร่วมกันจำกัดและลดการใช้พลาสติกอย่างยั่งยืน<_>เพื่อให้ประเทศไทยเป็นส่วนหนึ่งของประชาคมโลกในการดูแลสิ่งแวดล้อม<_>และส่งต่อโลกที่น่าอยู่ไปสู่คนรุ่นต่อๆ<_>ไป", "น.ส.ไตรศุลี<_>กล่าวว่า<_>นายกรัฐมนตรีได้เน้นย้ำให้ทุกหน่วยงานให้ความสำคัญกับการดำเนินการทั้งระดับนโยบายและปฏิบัติการเพื่อให้ประเทศไทยไปสู่เป้าหมายที่นายกรัฐมนตรีได้ประกาศต่อที่ประชุมสมัชชาประเทศภาคีอนุสัญญาสหประชาชาติว่าด้วยการเปลี่ยนแปลงสภาพภูมิอากาศ<_>สมัยที่<_>26<_>หรือ<_>cop26<_>ที่ประเทศไทยจะไปสู่ความเป็นกลางทางคาร์บอนภายใน<_>ปี<_>ค.ศ.<_>2050<_>และการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์ภายในปี<_>ค.ศ.<_>2065", "ทั้งนี้<_>รัฐบาลได้จัดทำยุทธศาสตร์ระยะยาว<_>แผนปฏิบัติการ<_>การปรับปรุงกฎหมาย<_>ระเบียบที่เกี่ยวข้องเพื่อบรรลุเป้าหมายดังกล่าว<_>ซึ่งรวมถึงการมี<_>โร้ดแมปการจัดการขยะพลาสติก<_>(พ.ศ.<_>2561-2573)<_>เพื่อให้หน่วยงานภาครัฐและเอกชนใช้เป็นแผนขับเคลื่อนการดำเนินงานในการป้องกันและแก้ไขปัญหาขยะพลาสติกที่มีผลกระทบต่อสิ่งแวดล้อม<_>การมีมาตรการภาษีสำหรับผลิตภัณฑ์พลาสติกที่ย่อยสลายได้ทางชีวภาพ<_>การกำหนดมาตรการกำกับการนำเข้าเศษพลาสติก<_>การจัดทำฐานข้อมูลพลาสติก<_>โครงการชุมชนปลอดขยะ<_>(zero<_>waste)<_>โครงการ<_>“จังหวัดสะอาด”<_>และ<_>การสื่อสารความรู้ด้านการออกแบบที่เป็นมิตรกับสิ่งแวดล้อมให้กับกลุ่มผู้ประกอบการ<_>และนักออกแบบ<_>เป็นต้น", "นอกจากนี้<_>หน่วยงานที่เกี่ยวข้องยังได้ขับเคลื่อนแผนปฏิบัติการด้านการจัดการขยะพลาสติกอย่างเข้มข้น<_>ซึ่งขณะนี้ดำเนินมาเป็นระยะที่<_>2<_>เพื่อความต่อเนื่องจากแผนระยะที่<_>1<_>(พ.ศ.2563-65)<_>ที่ประสบความเสร็จเป็นอย่างดี<_>โดยประเทศไทยสามารถการลดใช้ถุงพลาสติกลงได้กว่า<_>148,699<_>ตัน<_>ภายใน<_>3<_>ปี<_>หรือลดลงร้อยละ<_>43<_>เมื่อเทียบกับช่วงก่อนมีแผนปฏิบัติการ", "สำหรับแผนปฏิบัติการฯ<_>ระยะที่<_>2<_>(พ.ศ.<_>2566-2570)<_>มีเป้าหมายสำคัญ<_>4<_>เป้าหมาย<_>ได้แก่<_>1)<_>ปริมาณขยะพลาสติกเป้าหมาย<_>เช่น<_>ขวดพลาสติก<_>ฝาขวด<_>และถุงพลาสติกหูหิ้ว<_>ที่เข้าสู่ระบบฝังกลบขยะลดลงร้อยละ<_>100<_>2)ผลิตภัณฑ์พลาสติกเป้าหมายเข้าสู่ระบบรีไซเคิล<_>ร้อยละ100<_>3)<_>ลดปริมาณขยะพลาสติกที่มีโอกาสหลุดรอดลงสู่ทะเล<_>ร้อยละ<_>50<_>และ<_>4)<_>มีเครื่องมือในการบริหารจัดการขยะพลาสติก<_>10<_>เครื่องมือ"]}
{"date": "2023-6-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เตือนเดินทางหลังหยุดยาว<_>ใช้ความระมัดระวัง<_>ฝนตกเสี่ยงอุบัติเหตุ<_>แนะโหลดแอป<_>“nostra”<_>แจ้งพิกัดจุดพักรถบนทางหลวงทั่วประเทศ", "content": ["เตือนเดินทางหลังหยุดยาว<_>ใช้ความระมัดระวัง<_>ฝนตกเสี่ยงอุบัติเหตุ<_>แนะโหลดแอป<_>“nostra”<_>แจ้งพิกัดจุดพักรถบนทางหลวงทั่วประเทศ", "วันที่<_>5<_>มิ.ย.66<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจําสํานักนายกรัฐมนตรี<_>กล่าวว่า<_>วันจันทร์ที่<_>5<_>มิ.ย.66<_>เป็นวันสุดท้ายของช่วงหยุดยาว<_>คาดว่าจะมีประชาชนเดินทางกลับจากภูมิลำเนาและกลับจากการท่องเที่ยวจำนวนมาก<_>จึงขอให้ใช้ความระมัดระวังในการเดินทางเป็นพิเศษ<_>เนื่องจากช่วงเวลานี้มีฝนตกหนักในหลายพื้นที่<_>โดยกรมอุตุนิยมวิทยา<_>ได้แจ้งเตือน<_>ฝนตกหนักถึงหนักมาก<_>โดยเฉพาะภาคตะวันออกและภาคใต้ฝั่งตะวันตก<_>ซึ่งจะมีฝนฟ้าคะนอง<_>และฝนตกหนักถึงหนักมากบางแห่งในบริเวณจังหวัดชลบุรี<_>ระยอง<_>จันทบุรี<_>ตราด<_>ระนอง<_>พังงา<_>ภูเก็ต<_>กระบี่<_>ตรัง<_>และสตูล<_>จึงขอให้ระวังผลกระทบจากฝนตกหนัก<_>ซึ่งมีความเสี่ยงที่จะก่อให้เกิดอุบัติเหตุจากการเดินทาง", "ทั้งนี้<_>ช่วงฤดูฝนเป็นช่วงหนึ่งที่มักพบการเกิดอุบัติเหตุ<_>โดยเฉพาะอุบัติเหตุทางท้องถนน<_>ซึ่งเกิดจากถนนลื่น<_>ยากต่อการควบคุมรถ<_>ทัศนียภาพในการมองลดลง<_>รวมถึงปัจจุบันอื่นเช่น<_>กิ่งไม้<_>ดินโคลนถล่ม<_>จึงขอให้ประชาชนตรวจสอบสภาพอากาศก่อนเดินทาง<_>รวมถึงตรวจสอบยานพาหนะ<_>ให้อยู่ในสภาพสมบูรณ์พร้อมใช้งาน<_>เดินทางด้วยความไม่ประมาท<_>ปฏิบัติตามกฎการจราจรอย่างเคร่งครัด<_>เพื่อป้องกันอุบัติเหตุ<_>หลีกเลี่ยงความสูญเสียทั้งต่อตนเองและผู้ร่วมเดินทาง", "น.ส.ไตรศุลี<_>กล่าวว่า<_>สำหรับผู้สัญจรบนทางหลวง<_>สามารถดาวน์โหลดแอปพลิเคชัน<_>“nostra”<_>เพื่อแจ้งพิกัดที่พักริมทางทั่วไทย<_>106<_>แห่งทั่วประเทศ<_>โดยกรมทางหลวงได้นำข้อมูลตำแหน่งจุดบริการที่พักริมทางทั่วไทยจำนวน<_>106<_>แห่ง<_>แสดงบนแผนที่ในแอปพลิเคชัน<_>เพื่อแจ้งพิกัดให้ประชาชนทราบจุดที่สามารถจอดแวะพักรถ<_>มีศาลาที่พัก<_>ห้องน้ำสะอาดให้บริการ<_>เป็นการสนับสนุนให้เกิดความปลอดภัยแก่ผู้ขับขี่ยานพาหนะบนทางหลวง<_>ป้องกันและลดการเกิดอุบัติเหตุให้มีประสิทธิภาพยิ่งขึ้น<_>โดยสามารถดาวน์โหลดแอปพลิเคชัน<_>nostra<_>ทั้งระบบ<_>ios<_>และ<_>android<_>ได้ที่<_>app<_>store<_>และ<_>google<_>play"]}
{"date": "2023-6-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>กล่าวเนื่องใน<_>“วันข้าวและชาวนาแห่งชาติ”<_>ประจำปี<_>2566<_>ยกย่องชาวนาในฐานะผู้มีคุณูปการสร้างความมั่นคงทางด้านอาหาร<_>หล่อเลี้ยงคนไทยและทั่วโลกตลอดมา", "content": ["นายกฯ<_>กล่าวเนื่องใน<_>“วันข้าวและชาวนาแห่งชาติ”<_>ประจำปี<_>2566<_>ยกย่องชาวนาในฐานะผู้มีคุณูปการสร้างความมั่นคงทางด้านอาหาร<_>หล่อเลี้ยงคนไทยและทั่วโลกตลอดมา", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>กล่าวเนื่องใน<_>“วันข้าวและชาวนาแห่งชาติ”<_>ประจำปี<_>2566<_>ซึ่งตรงกับวันที่<_>5<_>มิถุนายนของทุกปี<_>ผ่านสถานีโทรทัศน์รวมการเฉพาะกิจแห่งประเทศไทย<_>เพื่อสร้างขวัญกำลังใจให้แก่ชาวนาทั่วประเทศ", "โอกาสนี้<_>นายกรัฐมนตรีกล่าวว่า<_>เนื่องในโอกาส<_>“วันข้าวและชาวนาแห่งชาติ<_>ประจำปี<_>2566”<_>ขอส่งความรัก<_>ความระลึกถึง<_>และความปรารถนาดี<_>มายังพี่น้องชาวนาไทยและเกษตรกรทุกคน<_>โดยย้ำว่า<_>“ข้าว”<_>เป็นพืชเศรษฐกิจที่มีความสำคัญ<_>และถือเป็นหนึ่งในวิถีชีวิตของคนไทยที่สืบทอดกันมาจากรุ่นสู่รุ่น<_>ชาวนาต้องอาศัยทักษะและความชำนาญในการเพาะปลูกและดูแล<_>เพื่อให้ข้าวมีคุณภาพที่ดี<_>ชาวนาไทยจึงถือเป็นกำลังสำคัญในการสร้างความอุดมสมบูรณ์และความมั่นคงทางอาหาร<_>รวมทั้งมีบทบาทในการเพาะปลูกข้าวหล่อเลี้ยงคนไทยและทั่วโลกตลอดมา<_>ซึ่งควรค่าแก่การยกย่องและเชิดชูในฐานะผู้มีคุณูปการในการสร้างความมั่นคงทางด้านอาหารและเป็นผู้ธำรงรักษาไว้ซึ่งประเพณีวัฒนธรรมท้องถิ่นของไทย", "นายกรัฐมนตรีกล่าวว่า<_>การผลิตข้าวในปัจจุบัน<_>มีการนำเทคโนโลยีและนวัตกรรมมาช่วยในการพัฒนาศักยภาพการผลิตข้าวมากขึ้น<_>ตั้งแต่ขั้นตอนการปลูกไปจนถึงการแปรรูป<_>เพื่อยกระดับคุณภาพผลผลิต<_>มุ่งเน้นให้ข้าวมีคุณภาพสูง<_>พร้อมทั้งใช้สารชีวภัณฑ์และปุ๋ยชีวภาพแทนการนำเข้าปุ๋ยเคมีจากต่างประเทศ<_>เพื่อทำเกษตรอย่างปลอดภัยเป็นมิตรต่อสิ่งแวดล้อม<_>จึงหวังเป็นอย่างยิ่งว่าพี่น้องชาวนาทุกคนจะสามารถนำองค์ความรู้สมัยใหม่มาปรับใช้ในการปลูกข้าว<_>เพื่อร่วมสร้างความเข้มแข็งทางอาหารให้แก่ประเทศชาติต่อไป", "ในโอกาสวันข้าวและชาวนาแห่งชาติ<_>นายกรัฐมนตรีกล่าวอาราธนาคุณพระศรีรัตนตรัยและสิ่งศักดิ์สิทธิ์ทั้งหลาย<_>อีกทั้งพระบารมีของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>ได้โปรดดลบันดาลประทานพรให้พี่น้องเกษตรกรชาวนาไทยทุกคน<_>พร้อมทั้งครอบครัว<_>ประสบแต่สิ่งอันเป็นมงคล<_>มีความสุข<_>ความเจริญ<_>มีกำลังกาย<_>กำลังใจที่เข้มแข็ง<_>เพื่อร่วมกันรักษาอัตลักษณ์ข้าวไทยและสืบสานอาชีพชาวนาให้ดำรงอยู่คู่ประเทศไทยสืบไป"]}
{"date": "2023-6-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คำกล่าว<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>เนื่องใน<_>“วันข้าวและชาวนาแห่งชาติ”<_>ประจำปี<_>2566<_>วันจันทร์ที่<_>5<_>มิถุนายน<_>2566", "content": ["คำกล่าว<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>เนื่องใน<_>“วันข้าวและชาวนาแห่งชาติ”<_>ประจำปี<_>2566<_>วันจันทร์ที่<_>5<_>มิถุนายน<_>2566", "คำกล่าว", "พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี", "เนื่องใน<_>“วันข้าวและชาวนาแห่งชาติ”<_>ประจำปี<_>2566", "พี่น้องชาวนาที่รักทุกท่าน", "เนื่องในโอกาส<_>“วันข้าวและชาวนาแห่งชาติ<_>ประจำปี<_>2566”<_>ผมขอส่งความรัก<_>ความระลึกถึง<_>และความปรารถนาดี<_>มายังพี่น้องชาวนาไทยและพี่น้องเกษตรกรทุกท่าน", "“ข้าว”<_>เป็นพืชเศรษฐกิจที่มีความสำคัญ<_>และถือเป็นหนึ่งในวิถีชีวิตของคนไทยที่สืบทอดกันมาจากรุ่นสู่รุ่น<_>ชาวนาต้องอาศัยทักษะและความชำนาญในการเพาะปลูกและดูแล<_>เพื่อให้ข้าวมีคุณภาพที่ดี<_>พี่น้องชาวนาไทยจึงถือเป็นกำลังสำคัญในการสร้างความอุดมสมบูรณ์และความมั่นคงทางอาหาร<_>รวมทั้งมีบทบาทในการเพาะปลูกข้าวหล่อเลี้ยงคนไทยและทั่วโลกตลอดมา<_>ซึ่งควรค่าแก่การยกย่องและเชิดชูในฐานะผู้มีคุณูปการในการสร้างความมั่นคงทางด้านอาหารและเป็นผู้ธำรงรักษาไว้ซึ่งประเพณีวัฒนธรรมท้องถิ่นของไทย", "การผลิตข้าวในปัจจุบัน<_>มีการนำเทคโนโลยีและนวัตกรรมมาช่วยในการพัฒนาศักยภาพการผลิตข้าวมากขึ้น<_>ตั้งแต่ขั้นตอนการปลูกไปจนถึงการแปรรูป<_>เพื่อยกระดับคุณภาพผลผลิต<_>มุ่งเน้นให้ข้าวมีคุณภาพสูง<_>พร้อมทั้งใช้สารชีวภัณฑ์และปุ๋ยชีวภาพแทนการนำเข้าปุ๋ยเคมีจากต่างประเทศ<_>เพื่อทำเกษตรอย่างปลอดภัยเป็นมิตรต่อสิ่งแวดล้อม<_>ผมจึงหวังเป็นอย่างยิ่งว่าพี่น้องชาวนาทุกคนจะสามารถนำองค์ความรู้สมัยใหม่มาปรับใช้ในการปลูกข้าว<_>เพื่อร่วมสร้างความเข้มแข็งทางอาหารให้แก่ประเทศชาติต่อไป", "ในโอกาสวันข้าวและชาวนาแห่งชาติ<_>ผมขออาราธนาคุณพระศรีรัตนตรัยและสิ่งศักดิ์สิทธิ์ทั้งหลาย<_>อีกทั้งพระบารมีของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>ได้โปรดดลบันดาลประทานพรให้พี่น้องเกษตรกรชาวนาไทยทุกคน<_>พร้อมทั้งครอบครัว<_>ประสบแต่สิ่งอันเป็นมงคล<_>มีความสุข<_>ความเจริญ<_>มีกำลังกาย<_>กำลังใจที่เข้มแข็ง<_>เพื่อร่วมกันรักษาอัตลักษณ์ข้าวไทยและสืบสานอาชีพชาวนาให้ดำรงอยู่คู่ประเทศไทยสืบไป", "สวัสดีครับ"]}
{"date": "2023-6-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วัดระฆังโฆสิตาราม<_>เชิญชวนพุทธศาสนิกชนร่วมสั่งจองวัตถุมงคลรุ่น<_>อนุสรณ์<_>151<_>ปีมรณกาล<_>เจ้าประคุณสมเด็จพระพุฒาจารย์<_>(โต<_>พฺรหฺมรํสี)<_>อดีตเจ้าอาวาสวัดระฆังโฆสิตาราม<_>ตั้งแต่วันนี้-30มิ.ย.", "content": ["วัดระฆังโฆสิตาราม<_>เชิญชวนพุทธศาสนิกชนร่วมสั่งจองวัตถุมงคลรุ่น<_>อนุสรณ์<_>151<_>ปีมรณกาล<_>เจ้าประคุณสมเด็จพระพุฒาจารย์<_>(โต<_>พฺรหฺมรํสี)<_>อดีตเจ้าอาวาสวัดระฆังโฆสิตาราม<_>ตั้งแต่วันนี้-30มิ.ย.", "วัดระฆังโฆสิตาราม<_>เชิญชวนพุทธศาสนิกชนร่วมสั่งจองวัตถุมงคลรุ่น<_>อนุสรณ์<_>151<_>ปี<_>มรณกาล<_>เจ้าประคุณสมเด็จพระพุฒาจารย์<_>(โต<_>พฺรหฺมรํสี)<_>อดีตเจ้าอาวาสวัดระฆังโฆสิตาราม<_>ตั้งแต่วันนี้ถึงวันที่<_>30<_>มิถุนายน<_>2566", "วันนี้<_>(4<_>มิ.ย.<_>66)<_>ที่วัดระฆังโฆสิตาราม<_>วรมหาวิหาร<_>แขวงศิริราช<_>เขตบางกอกน้อย<_>กรุงเทพฯ<_>พระครูสุภัทรธรรมโฆษิต<_>ผู้ช่วยเจ้าอาวาสวัดระฆังโฆสิตาราม<_>วรมหาวิหาร<_>ในฐานะประธานฝ่ายอำนวยการจัดสร้างวัตถุมงคลรุ่น<_>อนุสรณ์<_>151<_>ปี<_>มรณกาล<_>เจ้าประคุณสมเด็จพระพุฒาจารย์<_>(โต<_>พฺรหฺมรํสี)<_>อดีตเจ้าอาวาสวัดระฆังโฆสิตาราม<_>เปิดเผยว่า<_>เนื่องในวาระครบรอบ<_>151<_>ปี<_>มรณกาล<_>เจ้าประคุณสมเด็จพระพุฒาจารย์<_>(โต<_>พฺรหฺมรํสี)<_>ซึ่งตรงกับวันพฤหัสบดีที่<_>22<_>มิถุนายน<_>2566<_>วัดระฆังโฆสิตาราม<_>กำหนดจัดพิธีบำเพ็ญกุศลเพื่ออุทิศถวายแด่เจ้าประคุณสมเด็จพระพุฒาจารย์<_>(โต<_>พฺรหฺมรํสี)<_>อดีตเจ้าอาวาสวัดระฆังโฆสิตาราม<_>ลำดับที่<_>6<_>โดยพระเทพประสิทธิคุณ<_>เจ้าอาวาสวัดระฆังโฆสิตาราม<_>พร้อมคณะสงฆ์<_>ได้มีมติให้จัดสร้างวัตถุมงคล<_>อนุสรณ์<_>151<_>ปี<_>เพื่อน้อมรำลึกถึงพระคุณเจ้าประคุณสมเด็จพระพุฒาจารย์<_>(โต<_>พฺรหฺมรํสี)<_>โดยมีวัตถุประสงค์เพื่อ<_>1.<_>บูรณปฏิสังขรณ์พระอาราม<_>2.<_>ส่งเสริมการศึกษาพระปริยัติธรรม<_>3.<_>สงเคราะห์พระภิกษุ<_>สามเณรอาพาธ<_>และเพื่อเป็นการสืบต่ออายุพระพุทธศาสนา<_>ให้วัฒนาสถาพรสืบต่อไป", "\"การจัดสร้างวัตถุมงคลรุ่น<_>อนุสรณ์<_>151<_>ปี<_>มรณกาล<_>เจ้าประคุณสมเด็จพระพุฒาจารย์<_>(โต<_>พฺรหฺมรํสี)<_>มีรายการจัดสร้าง<_>ได้แก่<_>1)<_>พระประธานยิ้มรับฟ้าองค์จำลอง<_>2)<_>รูปเหมือนเจ้าประคุณสมเด็จพระพุฒาจารย์<_>(โต<_>พฺรหฺมรํสี)<_>3)<_>พระสมเด็จหล่อโบราณ<_>และ<_>4)<_>พระสมเด็จเนื้อผง<_>โดยได้รับเมตตาจากเจ้าพระคุณสมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เสด็จเป็นองค์ประธานพิธีเททองหล่อนำฤกษ์<_>เมื่อวันที่<_>17<_>เมษายน<_>2566<_>และมีพระมหาเถระ<_>พระเถระ<_>ได้แก่<_>เจ้าประคุณสมเด็จพระธีรญาณมุนี<_>วัดเทพศิรินทราวาส<_>เจ้าประคุณสมเด็จพระพุฒาจารย์<_>วัดไตรมิตรวิทยาราม<_>เจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>วัดราชบพิธสถิตมหาสีมาราม<_>เจ้าประคุณสมเด็จพระพุทธพจนวชิรมุนี<_>วัดเครือวัลย์<_>วรวิหาร<_>อธิษฐานจิต<_>พระราชพัฒนากร<_>วัดปริวาสราชสงคราม<_>พระราชพัฒนสุนทร<_>วัดทรงธรรม<_>วรวิหาร<_>พระมงคลวโรปการ<_>วัดชินวราราม<_>วรวิหาร<_>พระครูธรรมธรดิเรก<_>อนุตฺตโร<_>วัดหนองทราย<_>นั่งปรกประจำทิศ\"<_>พระครูสุภัทรธรรมโฆษิต<_>กล่าว", "พระครูสุภัทรธรรมโฆษิต<_>กล่าวต่ออีกว่า<_>วัดระฆังโฆสิตาราม<_>ได้มีหนังสือเจริญพรถึง<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ให้กราบบังคมทูลเชิญ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>เสด็จพระราชดำเนินไปในพิธีมหาพุทธาภิเษกวัตถุมงคล<_>รุ่นอนุสรณ์<_>151<_>ปี<_>โดยทางวัดระฆังโฆสิตาราม<_>ได้รับหนังสือจากปลัดกระทรวงมหาดไทย<_>แจ้งว่า<_>ราชเลขานุการในพระองค์<_>ได้นำความกราบบังคมทูลทรงทราบฝ่าละอองพระบาทแล้ว<_>ทรงรับเชิญเสด็จพระราชดำเนินไปในการดังกล่าวในวันที่<_>3<_>สิงหาคม<_>2566<_>เวลา<_>17.30<_>น.<_>นับเป็นพระมหากรุณาธิคุณอันหาที่สุดมิได้ของวัดระฆังโฆสิตาราม<_>ตลอดจนพุทธบริษัท<_>ญาติโยม<_>พุทธศาสนิกชนทุกคน<_>นอกจากนี้<_>ในวันดังกล่าว<_>จะมีพระคณาจารย์<_>ทั่วประเทศ<_>นั่งปรก<_>จำนวน<_>151<_>รูป<_>เพื่อความเป็นสิริมงคลอีกด้วย<_>ดังนั้น<_>คณะกรรมการดำเนินงานจัดสร้าง<_>ฯ<_>จึงได้ประชุมหารือและมีมติในการประชุมผู้ช่วยเจ้าอาวาสวัดระฆังโฆสิตาราม<_>ครั้งที่<_>4/2566<_>เมื่อวันที่<_>2<_>มิถุนายน<_>2566<_>\"ให้เลื่อนการเปิดจองวัตถุมงคลจากเดิมวันที่<_>28<_>พฤษภาคม<_>2566<_>ไปจนถึงวันที่<_>30<_>มิถุนายน<_>2566<_>และเลื่อนการรับวัตถุมงคล<_>เป็นวันที่<_>10<_>สิงหาคม<_>2566<_>ถึงวันที่<_>10<_>พฤศจิกายน<_>2566<_>รวม<_>3<_>เดือน\"<_>เพื่อให้พุทธศาสนิกชนได้มีโอกาสในการร่วมมหากุศลครั้งใหญ่ของวัดระฆังโฆสิตารามในโอกาสนี้", "\"สำหรับพุทธศาสนิกชนผู้สนใจเช่าบูชาวัตถุมงคลรุ่น<_>อนุสรณ์<_>151<_>ปี<_>มรณกาล<_>เจ้าประคุณสมเด็จพระพุฒาจารย์<_>(โต<_>พฺรหฺมรํสี)<_>สามารถสั่งจองด้วยตนเองได้ที่วัดระฆังโฆสิตาราม<_>เขตบางกอกน้อย<_>กรุงเทพมหานคร<_>ตั้งแต่บัดนี้เป็นต้นไปถึงวันที่<_>30<_>มิถุนายน<_>2566<_>โดยสามารถติดต่อสอบถามรายละเอียดเพิ่มเติมได้ที่<_>ฝ่ายอำนวยการจัดสร้างฯ<_>หมายเลขโทรศัพท์<_>09-5907-9948<_>line<_>id.<_>rakang151<_>ตั้งแต่เวลา<_>09.30<_>-17.00<_>น.<_>ของทุกวัน\"<_>พระครูสุภัทรธรรมโฆษิต<_>กล่าวในช่วงท้าย"]}
{"date": "2023-6-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายอำเภอเมืองตรังบูรณาการทีมอำเภอบำบัดทุกข์<_>บำรุงสุข<_>ลงพื้นที่ขับเคลื่อนน้อมนำแนวพระราชดำริกรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>เพื่อสร้างความมั่นคงทางอาหาร", "content": ["นายอำเภอเมืองตรังบูรณาการทีมอำเภอบำบัดทุกข์<_>บำรุงสุข<_>ลงพื้นที่ขับเคลื่อนน้อมนำแนวพระราชดำริกรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>เพื่อสร้างความมั่นคงทางอาหาร", "นายอำเภอเมืองตรังบูรณาการทีมอำเภอบำบัดทุกข์<_>บำรุงสุข<_>ลงพื้นที่ขับเคลื่อนน้อมนำแนวพระราชดำริกรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>เพื่อสร้างความมั่นคงทางอาหาร<_>สร้างคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันนี้<_>(4<_>มิถุนายน<_>66)<_>นายจักรพงษ์<_>รัชนีกุล<_>นายอำเภอเมืองตรัง<_>เผยว่า<_>อำเภอเมืองตรังมุ่งมั่นที่จะขับเคลื่อนอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>โดยคณะทำงานระดับตำบล<_>(t-cast)<_>นำโดยนายธนภพ<_>จิตเที่ยง<_>ปลัดอำเภอเมืองตรัง<_>พร้อมด้วยกำนันตำบลหนองตรุด<_>และคณะทำงานระดับหมู่บ้าน<_>(v-cast)<_>จับมือสร้างทีมลงพื้นที่<_>หมู่ที่<_>5<_>ตำบลหนองตรุด<_>อำเภอเมืองตรัง<_>จังหวัดตรัง<_>เพื่อพัฒนาพื้นที่ตามแนวพระราชดำริด้านการเสริมสร้างความมั่นคงทางอาหารของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>“บ้านนี้มีรักปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผลผู้คนรักกัน”<_>พร้อมสร้างการตระหนักรู้ความสำคัญของวันดินโลกภายใต้แนวคิด<_>อาหารก่อกำเนิดเกิดจากดิน<_>หรือ<_>soils,<_>where<_>food<_>begins.<_>โดยได้จัดกิจกรรมพัฒนาสองข้างทางถนน<_>ปลูกต้นไม้สร้างพื้นที่สีเขียว<_>สร้างชุมชนให้มีชีวิต<_>กระตุ้นการตระหนักที่จะช่วยกันดูแลรักษาสิ่งแวดล้อม<_>ลดปัญหาภาวะโลกร้อน<_>ตลอดจนสร้างความอุดมสมบูรณ์ให้กับพื้นดิน", "นายจักรพงษ์<_>รัชนีกุล<_>นายอำเภอเมืองตรัง<_>กล่าวว่า<_>กระทรวงมหาดไทยได้ให้ความสำคัญอย่างยิ่งในการขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(un<_>sdgs)<_>และตระหนักถึงความสำคัญในการบรรลุเป้าหมายการพัฒนาที่ยั่งยืนทั้ง<_>17<_>ข้อ<_>โดยเฉพาะอย่างยิ่งการพัฒนาคุณภาพชีวิตของพี่น้องประชาชน<_>การขับเคลื่อนโครงการเสริมสร้างความมั่นคงทางอาหาร<_>ด้วยการน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>โครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>จะช่วยสร้างความมั่นคงด้านอาหารอย่างยั่งยืน<_>ทำให้เกิดความรักความสามัคคีของคนในชุมชน<_>ต่อยอดไปสู่การนำไปขาย<_>เป็นการสร้างรายได้ลดรายจ่าย<_>ขจัดความยากจนและลดความเหลื่อมล้ำในชุมชน<_>เพื่อการพัฒนาชีวิตที่ดี<_>นำไปสู่การเป็นหมู่บ้านที่ยั่งยืน<_>ดังนั้น<_>“ทีมอำเภอบำบัดทุกข์<_>บำรุงสุขแบบบูรณาการอย่างยั่งยืน”<_>จึงเป็นหัวใจสำคัญของการขับเคลื่อน<_>ในการสร้าง<_>“ทีมตำบล”<_>และ<_>“ทีมหมู่บ้าน”<_>เพื่อเป็นภาคีเครือข่ายผนึกกำลังให้เกิดการพุ่งเป้าเสริมสร้างความยั่งยืนในทุกมิติ<_>ซึ่งการลงพื้นที่ไปพบพี่น้องประชาชนนั้น<_>ก็จะช่วยให้พี่น้องประชาชนเกิดความอุ่นใจว่า<_>“ข้าราชการไม่ทอดทิ้งประชาชน”<_>และเราจะ<_>“ทำงานร่วมกับพี่น้องประชาชน”<_>พัฒนาไปกับพี่น้องประชาชน<_>ทำให้ทุกพื้นที่เป็นพื้นที่แห่งความสุขที่ยั่งยืน<_>นำมาซึ่งคุณภาพชีวิตที่ดี<_>มีอาหารการกินที่บริบูรณ์<_>มีอาชีพ<_>มีรายได้ที่มั่นคง<_>มีชีวิตที่ยืนยาวนานด้วยสุขภาพที่แข็งแรง<_>ในชุมชนและสังคมที่มีความสุขอย่างปลอดภัย", "\"การลงพื้นที่ขับเคลื่อนการดำเนินงานโครงการอำเภอบำบัดทุกข์<_>บำรุงสุขแบบบูรณาการอย่างยั่งยืนในครั้งนี้<_>นอกจากช่วยส่งเสริมและสนับสนุนการพัฒนาคุณภาพชีวิตของประชาชน<_>ทั้งสังคม<_>เศรษฐกิจ<_>และสิ่งแวดล้อมแล้ว<_>ยังช่วยทำให้พี่น้องประชาชนได้ตระหนักรู้ว่า<_>ดินเป็นทรัพยากรที่มีประโยชน์มากมายมหาศาลต่อมนุษย์และสิ่งมีชีวิต<_>ทั้งด้านเกษตรกรรม<_>ด้านปศุสัตว์<_>เป็นแหล่งที่อยู่อาศัยของมนุษย์และสิ่งมีชีวิต<_>ที่สำคัญดินยังเป็นแหล่งกำเนิดอาหารกว่าร้อยละ<_>95<_>ของอาหารทั้งหมดบนโลก<_>ถ้าดินมีคุณภาพดี<_>ย่อมผลิตพืชผลอาหารที่มีคุณค่าทางโภชนาการ<_>สร้างความมั่นคงทางอาหาร<_>และสร้างสิ่งแวดล้อมที่ดีให้กับทุกคน<_>แต่ปัจจุบันความอุดมสมบูรณ์ของดินเป็นสิ่งที่มนุษย์กำลังมองข้ามไป<_>การใช้สารเคมีในการทำเกษตร<_>การเผาเศษซากเพื่อปรับสภาพดิน<_>การตัดไม้ทำลายป่า<_>รวมไปถึงการขยายตัวของเมือง<_>ทำให้เกิดการเสื่อมถอยของความอุดมสมบูรณ์ของดินและส่งผลกระทบต่อเนื่องไปยังความมั่นคงทางอาหาร\"นายอำเภอเมืองตรัง<_>กล่าว.", "นายจักรพงษ์<_>รัชนีกุล<_>นายอำเภอเมืองตรัง<_>กล่าวทิ้งท้ายว่า<_>ในช่วงเดือนมิถุนายนถึงกรกฎาคม<_>2566<_>นี้<_>กระทรวงมหาดไทยได้กำหนดเป็นเดือนแห่งการสร้างความตระหนักรู้<_>great<_>food<_>from<_>good<_>soils<_>for<_>better<_>life<_>awareness<_>months<_>ซึ่งทุกพื้นที่ทั่วประเทศจะมีการจัดกิจกรรมร่วมสร้างความตระหนักรู้ในทรัพยากรดินอย่างต่อเนื่อง<_>จึงขอเชิญชวนพี่น้องประชาชน<_>ร่วมกันตระหนักถึงความสำคัญของดิน<_>หันมาอนุรักษ์ทรัพยากรดิน<_>ฟื้นฟูดินให้กลับมาอุดมสมบูรณ์<_>เพื่อที่จะช่วยสร้างความมั่นคงทางอาหารอย่างยั่งยืน<_>ภายใต้แนวคิด<_>“soils,<_>where<_>food<_>begins:<_>อาหาร<_>ก่อกำเนิด<_>เกิดจากดิน”<_>และช่วยกันดูแลรักษาสิ่งแวดล้อม<_>อันจะเป็นการช่วยกันยืดอายุและรักษาสภาพแวดล้อมของโลกให้ยั่งยืนตลอดไป", "#worldsoilday<_>#วันดินโลก<_>#soilswherefoodbegins<_>#soils4nutrition<_>#fao<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#sdgsforall<_>#changeforgood"]}
{"date": "2023-6-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดจันทบุรี<_>บูรณาการคณะสงฆ์นำทีม<_>change<_>for<_>good<_>และทีมอำเภอบำบัดทุกข์<_>บำรุงสุขฯ<_>รวมพลัง<_>“บวร”<_>ปรับปรุงภูมิทัศน์-พัฒนาดิน-ปลูกผักสวนครัว<_>มุ่งขยายผล", "content": ["จังหวัดจันทบุรี<_>บูรณาการคณะสงฆ์นำทีม<_>change<_>for<_>good<_>และทีมอำเภอบำบัดทุกข์<_>บำรุงสุขฯ<_>รวมพลัง<_>“บวร”<_>ปรับปรุงภูมิทัศน์-พัฒนาดิน-ปลูกผักสวนครัว<_>มุ่งขยายผล", "จังหวัดจันทบุรี<_>บูรณาการคณะสงฆ์นำทีม<_>change<_>for<_>good<_>และทีมอำเภอบำบัดทุกข์<_>บำรุงสุขฯ<_>รวมพลัง<_>“บวร”<_>ปรับปรุงภูมิทัศน์-พัฒนาดิน-ปลูกผักสวนครัว<_>มุ่งขยายผลสู่โครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)", "วันนี้<_>(4<_>มิ.ย.<_>66)<_>ที่หมู่ที่<_>1<_>ตำบลบางสระเก้า<_>อำเภอแหลมสิงห์<_>จังหวัดจันทบุรี<_>นายวิสุทธิ์<_>ประกอบความดี<_>รองผู้ว่าราชการจังหวัดจันทบุรี<_>ในฐานะประธานคณะทำงาน<_>change<_>for<_>good<_>จังหวัดจันทบุรี<_>เปิดเผยว่า<_>จังหวัดจันทบุรี<_>ภายใต้การนำของ<_>นายมนต์สิทธิ์<_>ไพศาลธนวัฒน์<_>ผู้ว่าราชการจังหวัดจันทบุรี<_>ได้กำหนดนโยบายและแนวทางการขับเคลื่อนงานของจังหวัด<_>โดยนำนโยบายสำคัญของกระทรวงมหาดไทยในด้านการเสริมสร้างและพัฒนาคุณภาพชีวิตที่ดีตามเป้าหมายการพัฒนาที่ยั่งยืนขององค์การสหประชาชาติ<_>(un<_>sdgs)<_>ด้วยพลังการมีส่วนร่วมของภาคีเครือข่ายทั้ง<_>7<_>ภาคี<_>อันได้แก่<_>ภาคราชการ<_>ภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>ด้วยการหนุนเสริมทีม<_>change<_>for<_>good<_>ของจังหวัดจันทบุรี<_>ทำงานสอดประสานไปกับทีมอำเภอบำบัดทุกข์<_>บำรุงสุขแบบบูรณาการอย่างยั่งยืน<_>ซึ่งเป็นวิธีการทำงานที่สำคัญยิ่ง<_>เพราะเป็นการมุ่งขับเคลื่อนการทำงานเป็นทีม<_>หรือเรียกว่าการทำงานแบบภาคีเครือข่าย<_>ตามเป้าหมาย<_>sdgs<_>ข้อที่<_>17<_>การสร้าง<_>partnership<_>หุ้นส่วนการพัฒนา", "\"จังหวัดจันทบุรี<_>ได้มีการจัดกิจกรรมพัฒนาพื้นที่พร้อมทั้งปรับปรุงภูมิทัศน์<_>โดยการปลูกพืชผักสวนครัว<_>ตลอดแนวสองข้างทางถนน<_>ซึ่งเป็นพื้นที่รกร้างว่างเปล่า<_>โดยได้น้อมนำแนวพระราชดำริด้านการเสริมสร้างความมั่นคงทางอาหารของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>“ทางนี้มีผลผู้คนรักกัน”<_>ควบคู่ไปกับการพัฒนาดินและเสริมสร้างความตระหนักรู้ในความสำคัญของดิน<_>ภายใต้แนวคิด<_>อาหารก่อกำเนิดเกิดจากดิน<_>(soils,<_>where<_>food<_>begins)<_>เพื่อพัฒนาพื้นที่หมู่ที่<_>1<_>ของ<_>ต.บางสระเก้า<_>อ.แหลมสิงห์<_>จ.จันทบุรี<_>ให้เป็นต้นแบบให้กับหมู่บ้านอื่น<_>ๆ<_>ซึ่งถือเป็นปัจจัยหนึ่งของการพัฒนาตามโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เพื่อเฉลิมพระเกียรติ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เนื่องในโอกาสทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา<_>ซึ่งกระทรวงมหาดไทย<_>ได้ร่วมกับทุกจังหวัด<_>ทุกอำเภอ<_>น้อมนำแนวพระดำริเรื่อง<_>“หมู่บ้านยั่งยืน”<_>(sustainable<_>village)<_>มาดำเนินการขับเคลื่อน<_>เพื่อส่งเสริมและสนับสนุนการพัฒนาคุณภาพชีวิต<_>ของประชาชนในหมู่บ้านให้มีความเป็นอยู่ที่ดีขึ้น<_>ลดความเหลื่อมล้ำทางเศรษฐกิจและสังคม<_>พร้อมทั้งขับเคลื่อนเป้าหมายการพัฒนาอย่างยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>โดยในระดับพื้นที่อำเภอได้กำหนดให้มีการแต่งตั้งกลไกขับเคลื่อนโครงการฯ<_>ระดับอำเภอ<_>ระดับตำบล<_>และระดับหมู่บ้าน/ชุมชน<_>โดยมีคณะกรรมการหมู่บ้าน<_>(กม)/คณะกรรมการกลางหมู่บ้านอาสาพัฒนาและป้องกันตนเอง<_>(อพป)<_>และคณะกรรมการชุมชน<_>เป็นกลไกหลักในการขับเคลื่อนร่วมกับ<_>7<_>ภาคีเครือข่าย<_>บูรณาการการทำงานร่วมกันเพื่อให้<_>\"หมู่บ้านยั่งยืน\"<_>(sustainable<_>village)<_>เกิดผลเป็นรูปธรรม<_>ด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาประยุกต์ใช้<_>ภายใต้เป้าหมายการสร้างความยั่งยืนให้ครอบคลุมในทุกมิติ\"<_>รองผู้ว่า<_>ฯ<_>วิสุทธิ์<_>กล่าว", "นายวิสุทธิ์<_>ประกอบความดี<_>รองผู้ว่าราชการจังหวัดจันทบุรี<_>กล่าวต่ออีกว่า<_>สิ่งสำคัญที่ถือเป็นความงดงาม<_>และเป็นหลักชัยของการทำงานแบบภาคีเครือข่าย<_>คือจังหวัดจันทบุรีมี<_>คณะสงฆ์เป็นภาคีเครือข่ายสำคัญ<_>ตามหลัก<_>\"บวร\"<_>ทั้งเครือข่ายหมู่บ้าน(บ)<_>เครือข่ายวัด(ว)<_>เครือข่ายโรงเรียนและราชการ(ร)<_>ตาม<_>mou<_>การขับเคลื่อนโครงการบ้าน<_>วัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>ของกระทรวงมหาดไทย<_>ที่ได้รับเมตตาจากเจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>เลขานุการสมเด็จพระสังฆราช<_>ประธานกรรมการฝ่ายสาธารณูปการของมหาเถรสมาคม<_>ส่งผลให้พลัง<_>\"บวร\"<_>ทำให้เกิดความร่วมมือ<_>ร่วมแรง<_>ร่วมใจ<_>ขับเคลื่อนภารกิจต่าง<_>ๆ<_>ได้เป็นอย่างดี<_>และเป็นต้นแบบการดำเนินงานไปกับพื้นที่อื่น<_>ๆ<_>โดยรอบ<_>และพลัง<_>“บวร”<_>ในครั้งนี้จะทำให้เกิดประโยชน์อันมหาศาลต่อพื้นที่รกร้างว่างเปล่าสองข้างถนนนี้<_>ไม่ว่าจะเป็น<_>พืชผักสวนครัว<_>สภาพดินที่ดีขึ้นเหมาะแก่การเป็นแหล่งผลิตอาหาร<_>เป็นรากฐานระบบนิเวศที่เอื้อเฟื้อ<_>เกิดความหลากหลายทางชีวภาพ<_>และท้ายสุดคือการทำให้คนในชุมชนสามารถลดรายจ่ายในครัวเรือน<_>มีพืชผักสวนครัวที่ปลอดสารพิษไว้บริโภคตลอดทั้งปี<_>และที่สำคัญสามารถนำมาแบ่งปันกันในชุมชน<_>ส่งผลให้ทั้งตำบล<_>ทั้งอำเภอ<_>และทั้งจังหวัด<_>มีความเอื้อเฟื้อเผื่อแผ่<_>รู้รักสามัคคี<_>เอื้ออาทร<_>เป็นการสร้างความรักความสามัคคีในชุมชน<_>ประชาชนมีความสุข<_>อันจะนำไปสู่การพัฒนาอย่างยั่งยืนอย่างแท้จริง", "นายวิสุทธิ์<_>ประกอบความดี<_>รองผู้ว่าราชการจังหวัดจันทบุรี<_>กล่าวในช่วงท้ายว่า<_>ขอบคุณทุกภาคส่วนที่ทำให้กิจกรรมนี้ลุล่วงสำเร็จตามเป้าหมาย<_>นับเป็นจุดเริ่มต้นที่สำคัญยิ่งในการทำให้การพัฒนาพื้นที่หมู่ที่<_>1<_>ของ<_>ต.บางสระเก้า<_>อ.แหลมสิงห์<_>จ.จันทบุรี<_>เป็นต้นแบบให้กับหมู่บ้านอื่น<_>ๆ<_>พัฒนาไปสู่โครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ด้วยพลังภาคีเครือข่าย<_>partnership<_>ที่จะทำให้จันทบุรีเป็นพื้นที่แห่งความสุขที่ยั่งยืน", "#กระทรวงมหาดไทย<_>#moi<_>#หมู่บ้านยั่งยืน<_>#เรื่องเล่าจากชุมชน<_>#วันดินโลก<_>#sepforsdgs<_>#worldsoilday"]}
{"date": "2023-6-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการจัดหางาน<_>เตรียมเปิดตัวดัชนีชี้วัดสถานการณ์ตลาดแรงงานตัวใหม่<_>ในงาน<_>job<_>expo<_>thailand<_>2023<_>วันที่<_>8<_>-10<_>มิ.ย.<_>นี้", "content": ["กรมการจัดหางาน<_>เตรียมเปิดตัวดัชนีชี้วัดสถานการณ์ตลาดแรงงานตัวใหม่<_>ในงาน<_>job<_>expo<_>thailand<_>2023<_>วันที่<_>8<_>-10<_>มิ.ย.<_>นี้", "job<_>expo<_>thailand<_>2023<_>ชวนเที่ยวโซน<_>“ส่งเสริมและสนับสนุนการมีงานทำ”<_>เปิดตัว<_>ดัชนีชี้วัดสถานการณ์ตลาดแรงงานตัวใหม่<_>พร้อมจัดนิทรรศการเสริมสร้างความรู้ทิศทางการจ้างงานในอนาคต", "เพื่อเตรียมความพร้อมและทักษะให้สอดคล้องกับความต้องการของตลาดแรงงาน", "นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>งาน<_>job<_>expo<_>thailand<_>2023<_>ที่จะจัดขึ้นวันที่<_>8<_>–<_>10<_>มิถุนายน<_>2566<_>ณ<_>ศูนย์นิทรรศการและการประชุมไบเทค<_>บางนา<_>hall<_>eh<_>100<_>–<_>102<_>กรุงเทพมหานคร<_>นอกจากมีการจัดกิจกรรมเพื่อสร้างโอกาสให้ผู้สมัครงาน<_>นายจ้าง/สถานประกอบการ<_>ได้พบกันและพิจารณาคัดเลือกกันโดยตรง<_>และส่งเสริมการประกอบอาชีพอิสระที่อยู่ในความสนใจ<_>ความต้องการของกลุ่มคนรุ่นใหม่<_>เพื่อนำไปเป็นทางเลือกในการประกอบอาชีพ<_>หรือสร้างรายได้เสริมแล้ว<_>ยังมีโซนสำคัญ<_>คือ<_>โซน<_>“ส่งเสริมและสนับสนุนการมีงานทำ”<_>ที่รวบรวมกิจกรรมเพื่อเตรียมความพร้อมเข้าสู่ตลาดแรงงาน<_>โดยจัดแสดงสถานการณ์ตลาดแรงงานในปัจจุบัน<_>ทิศทางความต้องการแรงงานในอนาคต<_>พร้อมเปิดตัวดัชนีชี้วัดสถานการณ์ตลาดแรงงานตัวใหม่<_>ชื่อว่า”ตำแหน่งงานต่อผู้ว่างงาน”<_>(vacancy<_>to<_>unemployment<_>ratio)<_>ซึ่งใช้วัดความตึงตัวของตลาดแรงงาน<_>ช่วยสะท้อนการเปลี่ยนแปลงของตลาดแรงงาน<_>และส่งสัญญาณเตือนให้เตรียมรับมือกับวิกฤตเศรษฐกิจที่อาจจะเกิดขึ้น<_>นอกจากนี้<_>ยังมีบริการแนะแนวอาชีพ<_>แนะนำทักษะและเทคนิคเกี่ยวกับการสมัครงาน<_>ให้คำปรึกษาด้านอาชีพ<_>การแนะนำเส้นทางเข้าสู่ระบบราชการ<_>ขั้นตอนการเข้ารับราชการ<_>รวมถึงการรับสมัครสอบของส่วนราชการต่างๆ<_>โดยสำนักงานคณะกรรมการข้าราชการพลเรือน<_>และการแสดงนิทรรศการระบบส่งเสริมการเรียนรู้ตลอดชีวิต<_>โดยสถาบันคุณวุฒิวิชาชีพ", "นายไพโรจน์<_>กล่าวต่อไปว่า<_>ภายในงานประกอบด้วย<_>7<_>โซนกิจกรรม<_>ที่เป็นประโยชน์และครอบคลุมความต้องการของคนหางาน<_>อาทิ<_>1.โซนนิทรรศการเทิดพระเกียรติศาสตร์แห่งพระราชา<_>ศาสตร์แห่งความพอเพียง<_>และโครงการจิตอาสา<_>904<_>โคก<_>หนอง<_>นา<_>โมเดล<_>2.โซนกิจกรรมคนไทยไม่ทิ้งกัน<_>คนหางาน<_>งานหาคน<_>job<_>matching<_>3.โซนกิจกรรม<_>platform<_>“ไทยมีงานทำ”<_>4.โซนกิจกรรมรวมใจ<_>สร้างงาน<_>สร้างอาชีพ<_>5.โซนกิจกรรมส่งเสริมและสนับสนุนการมีงานทำ<_>6.โซนกิจกรรมส่งเสริม<_>พัฒนา<_>คุณภาพแรงงาน<_>และกลุ่มเปราะบาง<_>และ7.โซนกิจกรรมบนเวที<_>อย่างการเสวนาในหัวข้อต่างๆ<_>ที่มีความสำคัญต่อการพัฒนาศักยภาพทรัพยากรมนุษย์<_>เช่นหัวข้อ<_>“คนยุคใหม่วางแผนทางการเงินอย่างไร”<_>“การสร้างตัวตนสู่การสร้างรายได้บน<_>tiktok<_>แพลตฟอร์มยอดนิยมในปัจจุบัน”<_>และ“การเกษตรเพื่อความยั่งยืน”<_>มินิคอนเสิร์ต<_>จากศิลปินชื่อดัง<_>อาทิ<_>yourmood<_>,<_>มีนตรา<_>อินทิรา<_>และปราง<_>ปรางทิพย์<_>และกิจกรรมเชิญชวนผู้ร่วมงาน<_>ร่วมสนุกลุ้นรับของรางวัล", "สำหรับทุกคนที่ต้องการหางาน<_>หาไอเดียสร้างรายได้เสริม<_>หรือหาความรู้เท่าทันทิศทางตลาดแรงงานในปัจจุบันและอนาคต<_>สามารถร่วมงาน<_>job<_>expo<_>thailand<_>2023<_>ได้ระหว่างวันที่<_>8<_>–<_>10<_>มิถุนายน<_>2566<_>ตั้งแต่เวลา<_>10.00<_>–<_>20.00<_>น.<_>ณ<_>ศูนย์นิทรรศการและการประชุมไบเทค<_>บางนา<_>hall<_>eh<_>100<_>–<_>102<_>กรุงเทพมหานคร<_>โดยสามารถลงทะเบียนล่วงหน้า<_>เพื่อสะดวกในการสมัครงานให้รวดเร็ว<_>ไม่ต้องรอหน้างาน<_>ที่เว็บไซต์<_>jobit.doe.go.th/jobexpothailand2023<_>หรือสอบถามรายละเอียดเพิ่มเติมได้ที่<_>สายด่วนกระทรวงแรงงาน<_>โทร<_>1506<_>กด<_>2<_>กรมการจัดหางาน"]}
{"date": "2023-6-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"des<_>แนะวิธีลดการใช้กระดาษ\"<_>ตอบโจทย์คนรักโลก", "content": ["\"des<_>แนะวิธีลดการใช้กระดาษ\"<_>ตอบโจทย์คนรักโลก", "-<_>เปลี่ยนระบบลงทะเบียนของแขกผู้มาเยือนให้เป็นแบบไร้กระดาษ", "-<_>สนับสนุนการแบ่งปันข้อมูลหรือเอกสารด้วยการฟอร์แมตไฟล์ที่เข้าถึงได้อย่างง่าย<_>(ไฟล์เอกสาร<_>pdf)", "-<_>ใช้ระบบการจองห้องประชุมแบบออนไลน์", "-<_>ย้ายไปสู่เอกสารการเงินแบบดิจิทัล", "…ถึงเวลามาร่วมกันลดการใช้กระดาษ<_>และมาสนับสนุนการทำงานแบบดิจิทัล", "เพื่อเป็นส่วนหนึ่งในการลดภาวะโลกร้อน<_>ช่วยลดปัญหาของโลก", "จากภาวะการทำลายชั้นโอโซนที่นับวันยิ่งรุนแรงมากขึ้นกันดีกว่า", "—-"]}
{"date": "2023-6-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯณัฐพล<_>ถกผู้บริหารโตโยต้า<_>แก้ปัญหาฝุ่น<_>pm2.5<_>เร่งบังคับใช้มาตรฐานมลพิษรถยนต์ยูโร<_>6", "content": ["ปลัดฯณัฐพล<_>ถกผู้บริหารโตโยต้า<_>แก้ปัญหาฝุ่น<_>pm2.5<_>เร่งบังคับใช้มาตรฐานมลพิษรถยนต์ยูโร<_>6", "ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เปิดเผยภายหลังหารือร่วมกับ<_>นายกลินท์<_>สารสิน<_>ประธานคณะกรรมการ<_>บริษัท<_>โตโยต้า<_>มอเตอร์<_>ประเทศไทย<_>จำกัด<_>และนายโนริอากิ<_>ยามาชิตะ<_>กรรมการผู้จัดการใหญ่<_>บริษัท<_>โตโยต้า<_>มอเตอร์<_>ประเทศไทย<_>จำกัดและคณะผู้บริหาร<_>เกี่ยวกับแนวทางการแก้ไขปัญหาด้านสิ่งแวดล้อมของประเทศไทย<_>โดยเฉพาะปัญหาฝุ่น<_>pm2.5<_>ที่ส่งผลกระทบต่อประชาชนคนไทยมาอย่างยาวนาน<_>ว่า<_>บริษัท<_>โตโยต้าฯ<_>ยินดีให้การสนับสนุนนโยบายและมาตรการของกระทรวงอุตสาหกรรมในการแก้ไขปัญหาสิ่งแวดล้อม<_>ด้วยการบังคับใช้มาตรฐานมลพิษไอเสียจากรถยนต์<_>โดยบริษัท<_>โตโยต้าฯ<_>ให้ข้อคิดเห็นเพิ่มเติมว่า<_>ควรต้องมีมาตรการเสริมอีกหลายด้านควบคู่กันไป<_>เช่น<_>การบริหารจัดการรถยนต์ที่หมดอายุการใช้งาน<_>(end<_>of<_>life<_>vehicles)<_>มาตรการส่งเสริมให้ผู้ใช้รถยนต์เก่า<_>(เช่น<_>อายุมากกว่า<_>15<_>ปีขึ้นไป)<_>เปลี่ยนมาเป็นรถยนต์สมัยใหม่<_>อย่างรถไฟฟ้า<_>หรือรถยนต์ที่มีการปล่อยมลพิษน้อยลง", "ดร.<_>ณัฐพล<_>กล่าวว่า<_>มลพิษไอเสียรถยนต์เป็นหนึ่งในปัจจัยสำคัญที่ก่อให้เกิดปัญหาฝุ่น<_>pm<_>2.5<_>ปัจจุบันประเทศไทยบังคับใช้มาตรฐานมลพิษยูโร<_>4<_>ซึ่งตามหลังประเทศสหภาพยุโรปที่บังคับใช้มาตรฐานยูโร<_>6<_>มาแล้วอยู่กว่า<_>10<_>ปี<_>หากประเทศไทยบังคับใช้มาตรฐานมลพิษยูโร<_>6<_>เร็วขึ้น<_>จะส่งผลให้มลพิษในบรรยากาศ<_>รวมทั้งฝุ่น<_>pm2.5<_>ลดลงมาก<_>ปัญหาด้านสุขภาพโดยเฉพาะผู้ที่ป่วยเป็นโรคเกี่ยวกับระบบทางเดินหายใจของคนไทยก็จะลดลงไปด้วย<_>นอกจากนี้การบังคับใช้มาตรฐานยูโร<_>6<_>ยังเป็นนโยบายชี้นำการพัฒนาอุตสาหกรรมยานยนต์ไทย<_>ตามทิศทางการพัฒนาเทคโนโลยียานยนต์ของโลก<_>ซึ่งมุ่งสู่รถยนต์ที่เป็นมิตรต่อสิ่งแวดล้อม<_>(sustainable<_>mobility)<_>และเป็นการเพิ่มความสามารถในการแข่งขันของอุตสาหกรรมยานยนต์ไทยอีกด้วย<_>ซึ่งประเทศไทยได้กำหนดให้มีการบังคับใช้มาตรฐานการปล่อยมลพิษเสียรถยนต์ยูโร<_>6<_>สำหรับรถยนต์เบนซินขนาดเล็กในปี<_>2568<_>และรถยนต์เบนซินขนาดใหญ่<_>รถยนต์ดีเซล<_>ขนาดเล็กและขนาดใหญ่<_>จะเริ่มบังคับใช้มาตรฐานยูโร<_>6<_>ในปี<_>2569", "พร้อมกันนี้<_>บริษัท<_>โตโยต้าฯ<_>ได้ยื่นหนังสือแสดงความขอบคุณจากนายอากิโอะ<_>โตโยดะ<_>(mr.akio<_>toyoda)<_>ประธานคณะกรรมการบริหาร<_>บริษัท<_>โตโยต้า<_>มอเตอร์<_>คอร์ปอเรชั่น<_>ประเทศญี่ปุ่น<_>ให้กับปลัดกระทรวงอุตสาหกรรม<_>ที่ได้ดำเนินการตรวจสอบกรณีรถยนต์<_>toyota<_>yaris<_>ativ<_>ที่ใช้ทดสอบมาตรฐานการชนด้านข้าง<_>(r95)<_>ตรวจพบรอยบากตรงชิ้นส่วนแผงด้านข้างประตูฝั่งคนขับอย่างรวดเร็ว<_>ส่งผลให้ประชาชนคนไทยเกิดความเชื่อมั่นและมั่นใจว่ารถยนต์<_>toyota<_>yaris<_>ativ<_>ผ่านการทดสอบมาตรฐานการชนด้านข้าง<_>ซึ่งเป็นหนึ่งในคุณสมบัติด้านความปลอดภัยของรถยนต์ประหยัดพลังงานมาตรฐานสากล<_>รุ่นที่<_>2<_>(eco<_>car<_>2)<_>ตามข้อกำหนดกระทรวงอุตสาหกรรม"]}
{"date": "2023-6-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>นำทีม<_>mind<_>พร้อมใจทำความดี<_>“จิตอาสาพิทักษ์ศาสนสถาน”<_>ครั้งที่<_>๒<_>เฉลิมพระเกียรติสมเด็จพระนางเจ้าสุทิดา<_>พัชรสุธาพิมลลักษณ<_>พระบรมราชินี", "content": ["ปลัดฯ<_>ณัฐพล<_>นำทีม<_>mind<_>พร้อมใจทำความดี<_>“จิตอาสาพิทักษ์ศาสนสถาน”<_>ครั้งที่<_>๒<_>เฉลิมพระเกียรติสมเด็จพระนางเจ้าสุทิดา<_>พัชรสุธาพิมลลักษณ<_>พระบรมราชินี", "ปลัดกระทรวงอุตสาหกรรม<_>ณัฐพล<_>นำทีม<_>mind<_>พร้อมใจทำความดี<_>“จิตอาสาพิทักษ์ศาสนสถาน”<_>ครั้งที่<_>๒<_>เฉลิมพระเกียรติสมเด็จพระนางเจ้าสุทิดา<_>พัชรสุธาพิมลลักษณ<_>พระบรมราชินี<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>3<_>มิถุนายน<_>2566", "วันที่<_>3<_>มิถุนายน<_>2566<_>เวลา<_>10.30<_>น.<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>ดร.สุรพล<_>ชามาตย์<_>รองปลัดกระทรวงอุตสาหกรรม<_>ในฐานะผู้อำนวยการศูนย์จิตอาสากระทรวงอุตสาหกรรม<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายวีระกิตติ์<_>รันทกิจธนวิชญ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>ผู้บริหารระดับสูง<_>และเจ้าหน้าที่ของกระทรวงอุตสาหกรรม<_>เข้าร่วมกิจกรรม<_>“จิตอาสาพิทักษ์ศาสนสถาน”<_>ครั้งที่<_>๒<_>เพื่อเฉลิมพระเกียรติ<_>สมเด็จพระนางเจ้าสุทิดา<_>พัชรสุธาพิมลลักษณ<_>พระบรมราชินี<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>3<_>มิถุนายน<_>2566<_>โดยมีนายจุลพงษ์<_>ทวีศรี<_>อธิบดีกรมโรงงานอุตสาหกรรม<_>ให้การต้อนรับ", "โครงการ<_>“จิตอาสาพิทักษ์ศาสนสถาน”<_>ครั้งที่<_>2<_>มีเป้าหมายในการตรวจสอบระบบไฟฟ้าและบริภัณฑ์ไฟฟ้า<_>พร้อมเปลี่ยนอุปกรณ์ไฟฟ้าที่ชำรุด<_>ตลอดจนให้ความรู้ความเข้าใจด้านความปลอดภัยแก่บุคลากรภายในวัดอภัยทายาราม<_>(วัดมะกอก)<_>ตั้งอยู่บริเวณใกล้กับชุมชนวัดมะกอก<_>ซึ่งมีประชาชนอาศัยเป็นจำนวนมาก<_>หากเกิดอัคคีภัย<_>จะส่งผลกระทบต่อชุมชน<_>และก่อให้เกิดความเสียหายเป็นบริเวณกว้าง<_>อย่างไรก็ดี<_>ก่อนหน้านี้กรมโรงงานอุตสาหกรรมได้เข้าสำรวจอุปกรณ์ไฟฟ้าที่ชำรุดเสียหาย<_>เพื่อวางแผนการดำเนินงาน<_>พร้อมจัดเตรียมเครื่องมือและอุปกรณ์ไฟฟ้าในการปรับปรุงแล้วเมื่อวันที่<_>16<_>พฤษภาคม<_>2566<_>ที่ผ่านมา<_>โดยพบว่ามีการชำรุดที่แผงไฟ<_>จำนวน<_>3<_>แผง<_>ตู้<_>consumer<_>unit<_>จำนวน<_>2<_>ตู้<_>เต้ารับและสวิตช์ไฟ<_>พบรอยแตก/ไหม้<_>หน้ากากชำรุด<_>จำนวน<_>14<_>จุด<_>ปลั๊กพ่วงมีความเสี่ยงไม่มีมาตรฐาน<_>มอก.<_>หลอดไฟ<_>เสีย/กระพริบ<_>บางจุดมีความร้อนสัมผัสกับผ้าม่านซึ่งเป็นวัสดุติดไฟ<_>อุปกรณ์ระงับอัคคีภัย<_>เช่น<_>เครื่องดับเพลิงแบบมือถือ<_>ติดตั้งสูงเกินไป<_>บางอาคารไม่ได้ติดตั้ง<_>ไม่มีป้ายแสดงจุดติดตั้ง<_>พื้นที่จัดเก็บไม่เหมาะสม<_>และไฟฉุกเฉินไม่ทำงาน<_>โดยในวันนี้ได้มีการแก้ไขแล้วบางส่วน<_>อย่างไรก็ตามยังมีบางจุดที่ต้องมีการปรับปรุงเพิ่มเติมอีก<_>แต่เนื่องจากการเข้าดำเนินการจะต้องมีการดับกระแสไฟฟ้าภายในวัด<_>คณะทำงานจิตอาสาฯ<_>ของกรมโรงงานอุตสาหกรรม<_>จะประสานงานและดำเนินการแก้ไขต่อไป<_>นอกจากนี้<_>คณะจิตอาสากระทรวงอุตสาหกรรม<_>ยังได้มีการร่วมกันทำความสะอาดภายในบริเวณวัดอีกด้วย"]}
{"date": "2023-6-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พิธีถวายเครื่องราชสักการะและวางพานพุ่ม<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษาสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>3<_>มิถุนายน<_>2566", "content": ["พิธีถวายเครื่องราชสักการะและวางพานพุ่ม<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษาสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>3<_>มิถุนายน<_>2566", "วันที่<_>3<_>มิถุนายน<_>2566<_>เวลา<_>17.45<_>น.<_>นายทาวัน<_>ทวีถาวรสวัสดิ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ร่วมพิธีถวายเครื่องราชสักการะและวางพานพุ่ม<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษาสมเด็จพระนางเจ้าสุทิดา<_>พัชรสุธาพิมลลักษณ<_>พระบรมราชินี<_>3<_>มิถุนายน<_>2566<_>ณ<_>มณฑลพิธีท้องสนามหลวง"]}
{"date": "2023-6-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พิธีอัญเชิญเครื่องราชสักการะทูลเกล้าฯ<_>และถวายพานพุ่มเนื่องในโอกาสวันเฉลิมพระชนมพรรษาสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี", "content": ["พิธีอัญเชิญเครื่องราชสักการะทูลเกล้าฯ<_>และถวายพานพุ่มเนื่องในโอกาสวันเฉลิมพระชนมพรรษาสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี", "วันที่<_>4<_>มิถุนายน<_>2566<_>นายวชิระ<_>ไม้แพ<_>ที่ปรึกษาด้านกฎหมาย<_>ผู้แทนจากกระทรวงอุตสาหกรรม<_>ร่วมพิธีอัญเชิญเครื่องราชสักการะทูลเกล้าฯ<_>และถวายพานพุ่มเนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>สมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>3<_>มิถุนายน<_>2566<_>ณ<_>บริเวณหน้าประตูภูธรลีลาศ<_>พระลานพระราชวังดุสิต"]}
{"date": "2023-6-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>เข้าเฝ้ารับเสด็จพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ไปในการพระราชพิธีเฉลิมพระชนมพรรษา<_>และทรงบำเพ็ญพระราชกุศลวิสาขบูชา", "content": ["ปลัดฯ<_>ณัฐพล<_>เข้าเฝ้ารับเสด็จพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ไปในการพระราชพิธีเฉลิมพระชนมพรรษา<_>และทรงบำเพ็ญพระราชกุศลวิสาขบูชา", "ปลัดกระทรวงอุตสาหกรรม<_>ณัฐพล<_>เข้าเฝ้ารับเสด็จพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ไปในการพระราชพิธีเฉลิมพระชนมพรรษา<_>และทรงบำเพ็ญพระราชกุศลวิสาขบูชา"]}
{"date": "2023-6-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดเกษตรฯ<_>หารือสำนักงานศุลกากรจีนฯ<_>ผลักดันความร่วมมือด้านการตรวจสอบ<_>กักกันสินค้าเกษตร<_>สร้างโอกาสส่งออกสินค้าเกษตรไทยเพิ่ม", "content": ["ปลัดเกษตรฯ<_>หารือสำนักงานศุลกากรจีนฯ<_>ผลักดันความร่วมมือด้านการตรวจสอบ<_>กักกันสินค้าเกษตร<_>สร้างโอกาสส่งออกสินค้าเกษตรไทยเพิ่ม", "ผลักดันความร่วมมือด้านการตรวจสอบ<_>กักกันสินค้าเกษตร<_>สร้างโอกาสส่งออกสินค้าเกษตรไทยเพิ่ม", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังให้การต้อนรับนายหวัง<_>ลิ่งจวิ้น<_>รัฐมนตรีช่วยว่าการสำนักงานศุลกากรแห่งสาธารณรัฐประชาชนจีน<_>(general<_>administration<_>of<_>the<_>people’s<_>republic<_>of<_>china:<_>gacc)<_>และคณะ<_>ในโอกาสขอเข้าพบปลัดกระทรวงเกษตรและสหกรณ์<_>เพื่อร่วมหารือในประเด็นการผลักดันความร่วมมือด้านการตรวจสอบ<_>กักกันสินค้าเกษตรระหว่างไทย-จีน<_>โดยมีผู้บริหารหน่วยงานที่เกี่ยวข้องประกอบด้วย<_>กรมวิชาการเกษตร<_>กรมปศุสัตว์<_>กรมประมง<_>สำนักงานมาตรฐานสินค้าเกษตรและอาหารแห่งชาติ<_>และองค์การตลาดเพื่อเกษตรกร<_>(อ.ต.ก)<_>เข้าร่วม<_>ณ<_>กระทรวงเกษตรและสหกรณ์<_>ว่า<_>ประเทศไทยและสาธารณรัฐประชาชนจีนถือเป็นคู่ค้าสินค้าเกษตรและอาหารที่สำคัญระหว่างกัน<_>โดยไทยนับเป็น<_>1<_>ใน<_>115<_>ประเทศที่สามารถส่งออกสินค้าเกษตรไปยังจีนได้เป็นอันดับต้นๆ<_>และการพบปะกันในวันนี้จึงถือเป็นโอกาสอันดีในการกระชับสัมพันธไมตรี<_>รวมทั้งยังเป็นการเปิดโอกาสหารือประเด็นการผลักดันความร่วมมือด้านการตรวจสอบ<_>กักกันสินค้าเกษตรระหว่างไทย-จีน<_>ที่จะเป็นประโยชน์ต่อเกษตรกรหรือผู้ประกอบการที่จะสามารถส่งออกผลผลิตทางการเกษตรทั้งผลไม้และปศุสัตว์<_>ซึ่งจะสร้างรายได้เข้าประเทศไทยมูลค่ามหาศาลในอนาคตอีกด้วย", "สำหรับประเด็นการหารือในวันนี้<_>เป็นผลสืบเนื่องมาจากการประชุมคณะกรรมการร่วมทางเทคนิคด้านสุขอนามัยพืชไทย-จีน<_>(jtc-sps)<_>ครั้งที่<_>7<_>ซึ่งไทยเป็นเจ้าภาพจัดการประชุมไปเมื่อเดือนกรกฎาคม<_>2565<_>ประกอบด้วย<_>1)<_>การเปิดตลาดสินค้าเกษตรและอาหาร<_>ได้แก่<_>เนื้อจระเข้<_>กุ้งก้ามกรามมีชีวิตเพื่อบริโภค<_>อินทผาลัม<_>สละ<_>และเสาวรส<_>ซึ่งสินค้าเกษตรทั้ง<_>5<_>ชนิด<_>อยู่ระหว่างกระบวนการทางเอกสารและการพิจารณาจากจีนในการนำเข้ารวมทั้งการเปิดตลาดสินค้าเกษตรใหม่เพิ่มเติม<_>และขยายตลาดเดิม<_>2)<_>มาตรการการระงับการส่งออกเนื้อสัตว์ปีกและชิ้นส่วนสัตว์ปีกแช่แข็งไปจีน<_>ซึ่งฝ่ายไทยได้ส่งเอกสารประกอบการพิจารณายกเลิกการระงับการส่งออกของสถานประกอบการ/โรงงานดังกล่าวแล้ว<_>และทั้งสองฝ่ายจะติดตามความคืบหน้าและประสานงานกันอย่างใกล้ชิด<_>3)<_>การขึ้นทะเบียนเพิ่มเติมของโรงงานเพื่อการส่งออกเนื้อสัตว์ปีกและผลิตภัณฑ์<_>และโรงงานเพื่อการส่งออกรังนกจากไทยไปยังจีน<_>ผ่านระบบ<_>cifer<_>และการขอขึ้นบัญชีรายชื่อบริษัทผู้ผลิตอาหารสัตว์<_>เพื่อส่งออกจากประเทศไทยไปยังจีน<_>ฝ่ายจีนยินดีให้การสนับสนุนการจัดอบรมและให้ความรู้แก่เจ้าหน้าที่ผู้ปฏิบัติงาน<_>เพื่อให้ดำเนินการได้อย่างมีประสิทธิภาพและรวดเร็วยิ่งขึ้น<_>4)<_>การเชื่อมโยงระบบใบรับรองสุขอนามัยและสุขอนามัยพืชอิเล็กทรอนิกส์<_>หรือ<_>e-phyto<_>ขณะนี้ทั้งสองฝ่ายได้เริ่มหารือและแลกเปลี่ยนการดำเนินการระหว่างกันบ้างแล้ว<_>คาดว่าจะสามารถเชื่อมต่อระบบ<_>e-phyto<_>ระหว่างกันได้โดยเร็ว<_>และ<_>5)<_>การประชุม<_>jtc-sps<_>ครั้งที่<_>8<_>ซึ่งฝ่ายจีนโดย<_>gacc<_>จะเป็นเข้าภาพจัดการประชุม<_>jtc-sps<_>ครั้งที่<_>8<_>ในช่วงปี<_>2567<_>และฝ่ายไทยแสดงความพร้อมที่จะเข้าร่วมหารือ<_>แลกเปลี่ยนข้อคิดเห็น<_>และกระชับความสัมพันธ์ระหว่างกันต่อไป", "ปลัดเกษตรฯ<_>กล่าวทิ้งท้ายว่า<_>“กระทรวงเกษตรฯ<_>มีนโยบายในการอำนวยความสะดวกการค้าสินค้าเกษตร<_>โดยได้มอบหมายให้หน่วยงานที่เกี่ยวข้องลดขั้นตอนและระยะเวลาการขออนุญาตการส่งออก<_>ให้ใช้เวลา<_>สั้นลง<_>พร้อมทั้งนำเทคโนโลยีดิจิทัลมาทดแทนการทำงาน<_>ได้แก่<_>การจัดทำแบบคำขอและการยื่นขอ<_>ตรวจสอบและพิจารณาคำขอ<_>การอนุมัติ<_>การชำระค่าธรรมเนียม<_>การออกใบอนุญาตและเอกสารอื่น<_>รวมทั้งการจัดส่งใบอนุญาตและเอกสารอื่น<_>เพื่ออำนวยความสะดวกและให้บริการแก่เกษตรกรตลอดจนผู้ส่งออกไทยด้วย”"]}
{"date": "2023-6-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เปิดทดลองเดินรถไฟฟ้าโมโนเรลสายสีเหลือง<_>วันแรก<_>13<_>สถานีเป็นไปด้วยความเรียบร้อย", "content": ["เปิดทดลองเดินรถไฟฟ้าโมโนเรลสายสีเหลือง<_>วันแรก<_>13<_>สถานีเป็นไปด้วยความเรียบร้อย", "นายพิเชฐ<_>คุณาธรรมรักษ์<_>อธิบดีกรมการขนส่งทางราง<_>กระทรวงคมนาคม<_>เปิดเผยว่าจากการเปิดให้ประชาชนทดลองใช้บริการรถไฟฟ้าโมโนเรลสายสีเหลือง<_>13<_>สถานี<_>ช่วงระหว่างสถานีหัวหมาก<_>ถึงสถานีสำโรง<_>เมื่อวันที่<_>3<_>-<_>4<_>มิถุนายน<_>2566<_>พบว่าเป็นไปด้วยความเรียบร้อย<_>มีประชาชนมาทดลองใช้บริการเป็นจำนวนมาก<_>และการทดลองเดินรถยังไม่พบปัญหาและอุปสรรคแต่อย่างใด", "นายพิเชฐฯ<_>กล่าวต่อว่า<_>การเปิดเดินทดลองรถไฟฟ้าโมโนเรลสายสีเหลือง<_>เป็นการเปิดทดลองเดินรถด้วยความถี่<_>10<_>นาที/ขบวน<_>ช่วงระหว่างเวลา<_>09.00<_>-<_>20.00<_>น.<_>โดยไม่เก็บค่าโดยสาร<_>ประชาชนสามารถรับบัตรโดยสารที่เครื่องจำหน่ายตั๋วโดยสารบริเวณชั้นจำหน่ายตั๋วได้ฟรี<_>ทั้งนี้<_>ภายหลังจากนี้จะทดลองเดินรถเป็นระยะเวลา<_>1<_>สัปดาห์เพื่อสังเกตความพร้อม<_>ก่อนพิจารณาขยายระยะเวลาเดินรถ<_>และเส้นทางเดินรถถึงสถานีลาดพร้าวครบ<_>23<_>สถานี<_>ทั้งนี้<_>รถไฟฟ้าสายสีเหลืองสามารถเชื่อมต่อการเดินทางไปยังรถไฟฟ้าสายต่างๆ<_>ประกอบด้วย<_>เชื่อมต่อรถไฟฟ้าสายเฉลิมรัชมงคล<_>(สายสีน้ำเงิน)<_>ที่สถานีลาดพร้าว<_>เชื่อมต่อรถไฟฟ้าแอร์พอร์ต<_>เรล<_>ลิงก์ที่สถานีหัวหมาก<_>และเชื่อมต่อรถไฟฟ้าสายสีเขียวที่สถานีสำโรง", "นายพิเชฐฯ<_>กล่าวต่อไปว่า<_>จากการเปิดให้ประชาชน<_>13<_>สถานี<_>ช่วงระหว่างสถานีหัวหมาก<_>ถึงสถานีสำโรง<_>เมื่อวันที่<_>3<_>-<_>4<_>มิถุนายน<_>2566<_>มีประชาชนให้ความสนใจมาใช้บริการ<_>ทั้งสิ้น<_>38,521<_>และ<_>36,879<_>คน-เที่ยว<_>ตามลำดับ<_>ซึ่งส่งผลให้ยอดผู้ใช้บริการระบบขนส่งทางรางรวมมีปริมาณเพิ่มสูง<_>(1,059,648<_>คน-เที่ยว<_>ในวันที่<_>3<_>มิ.ย.<_>66<_>และ<_>920,758<_>คน-เที่ยว<_>ในวันที่<_>4<_>มิ.ย.<_>66)<_>ทั้งที่เป็นช่วงวันหยุดราชการ<_>และคาดว่าในวันทำงานปกติจะมีผู้มาทดลองใช้บริการรถไฟฟ้าโมโนเรลสายสีเหลืองเป็นจำนวนมากยิ่งขึ้น<_>ไม่ว่าจะการเชื่อมต่อไปยังรถไฟฟ้าสายสีอื่น<_>ๆ<_>หรือจากสายอื่นมาต่อสายสีเหลือง<_>เพราะจะช่วยประหยัดเวลาในการเดินทาง<_>รวมทั้งบรรเทาการจราจรติดขัดได้อย่างมาก"]}
