{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“amazing<_>thai<_>taste<_>festival”<_>to<_>be<_>held<_>in<_>rayong,<_>chiang<_>mai,<_>and<_>udon<_>thani", "content": ["“amazing<_>thai<_>taste<_>festival”<_>to<_>be<_>held<_>in<_>rayong,<_>chiang<_>mai,<_>and<_>udon<_>thani", "june<_>2,<_>2023,<_>deputy<_>secretary-general<_>to<_>the<_>prime<_>minister<_>and<_>acting<_>government<_>spokesperson<_>anucha<_>burapachaisri<_>disclosed<_>that<_>tourism<_>authority<_>of<_>thailand<_>(tat),<_>in<_>collaboration<_>with<_>related<_>private<_>sector<_>and<_>agencies,<_>will<_>organize<_>the<_>gastronomic<_>event<_>“amazing<_>thai<_>taste<_>festival”<_>in<_>3<_>provinces,<_>namely,<_>rayong,<_>chiang<_>mai,<_>and<_>udon<_>thani,<_>to<_>attract<_>both<_>domestic<_>and<_>foreign<_>tourists,<_>and<_>to<_>promote<_>the<_>country’s<_>gastronomy<_>tourism.<_>the<_>event,<_>which<_>will<_>be<_>held<_>during<_>june<_>and<_>august<_>2023,<_>is<_>believed<_>to<_>boost<_>local<_>tourism<_>and<_>attract<_>not<_>less<_>than<_>40,000<_>tourists<_>per<_>event<_>area,<_>generating<_>over<_>50<_>million<_>baht.<_>attendance<_>is<_>free<_>of<_>charge.", "“amazing<_>thai<_>taste<_>festival”<_>has<_>been<_>held<_>consecutively<_>since<_>2015,<_>and<_>is<_>a<_>favorite<_>event<_>among<_>thai<_>and<_>international<_>food<_>lovers.<_>the<_>event<_>theme<_>for<_>2023<_>is<_>“food<_>lover<_>paradise”.<_>schedule<_>of<_>the<_>“2023<_>amazing<_>thai<_>taste<_>festival”<_>is<_>as<_>follows:", "•<_>rayong:<_>during<_>june<_>3-5,<_>2023,<_>at<_>1600-2300hrs<_>at<_>rayong<_>central<_>department<_>store", "•<_>chiang<_>mai:<_>during<_>july<_>28-30,<_>2023,<_>at<_>1600-2300hrs<_>at<_>chiang<_>mai<_>central<_>festival<_>department<_>store", "•<_>udon<_>thani:<_>during<_>august<_>25-27,<_>2023,<_>at<_>1600-2300hrs<_>at<_>udon<_>thani<_>central<_>department<_>store", "the<_>event<_>features<_>famous<_>restaurants<_>and<_>food<_>across<_>the<_>country,<_>cooking<_>demonstration,<_>discussion<_>forum<_>on<_>gastronomy<_>tourism<_>and<_>local<_>tourism<_>routes<_>in<_>search<_>for<_>raw<_>food<_>ingredients,<_>and<_>other<_>recreational<_>activities.<_>those<_>who<_>are<_>interested<_>may<_>find<_>further<_>information<_>at:<_>facebook<_>fanpage:<_>amazing<_>thai<_>taste<_>festival<_>or<_>tat<_>contact<_>center<_>call<_>1672.", "according<_>to<_>the<_>government<_>spokesperson,<_>the<_>prime<_>minister<_>thanked<_>all<_>concerned<_>sectors<_>and<_>agencies<_>for<_>continuing<_>to<_>highlight<_>thai<_>food<_>as<_>one<_>of<_>the<_>country’s<_>soft<_>powers<_>and<_>identities.<_>thailand’s<_>food<_>culture,<_>with<_>its<_>abundance<_>and<_>diversity,<_>could<_>easily<_>be<_>built<_>upon<_>to<_>promote<_>gastronomy<_>tourism<_>at<_>an<_>international<_>level."]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลประชาสัมพันธ์<_>เชิญชวนลูกหนี้ที่มีหนี้ค้างชำระ<_>เข้าร่วม<_>“โครงการคลินิกแก้หนี้”<_>ผ่านสถาบันที่เข้าร่วมโครงการ<_>เพื่อแก้ไขปัญหาหนี้สินเบ็ดเสร็จในที่เดียว", "content": ["โฆษกรัฐบาลประชาสัมพันธ์<_>เชิญชวนลูกหนี้ที่มีหนี้ค้างชำระ<_>เข้าร่วม<_>“โครงการคลินิกแก้หนี้”<_>ผ่านสถาบันที่เข้าร่วมโครงการ<_>เพื่อแก้ไขปัญหาหนี้สินเบ็ดเสร็จในที่เดียว", "วันนี้<_>(6<_>มิถุนายน<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ธนาคารแห่งประเทศไทย<_>(ธปท)<_>ได้ร่วมมือกับสมาคมธนาคารไทย<_>สมาคมธนาคารนานาชาติ<_>ผู้ประกอบธุรกิจบัตรเครดิตและธุรกิจสินเชื่อส่วนบุคคลที่ไม่มีหลักประกัน<_>และบริษัท<_>บริหารสินทรัพย์สุขุมวิท<_>จำกัด<_>(บสส)<_>จัดให้มีโครงการคลินิกแก้หนี้<_>(โครงการ)<_>เพื่อให้ลูกหนี้ที่มีหนี้ค้างชำระสามารถแก้ไขปัญหาหนี้สินได้เบ็ดเสร็จในที่เดียว<_>ควบคู่ไปกับการส่งเสริมความรู้ทางการเงิน<_>และได้ปรับเกณฑ์การช่วยเหลือลูกหนี้ให้สอดคล้องกับสภาวะเศรษฐกิจในช่วงที่ผ่านมา<_>ซึ่งการดำเนินการดังกล่าวเป็นไปตามนโยบายของรัฐบาลและพลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ที่เห็นถึงความสำคัญของปัญหาหนี้ครัวเรือน<_>และต้องการแก้ไขปัญหานี้อย่างจริงจัง", "โดยที่ผ่านมารัฐบาลได้กำหนดให้ปี<_>2565<_>เป็นปีแห่งการแก้หนี้ครัวเรือน<_>เพื่อขับเคลื่อนการแก้ไขหนี้ครัวเรือน<_>และบูรณาการความร่วมมือระหว่างหลายหน่วยงานจัดกิจกรรมและโครงการต่าง<_>ๆ<_>อย่างต่อเนื่อง<_>เพื่อให้สามารถแก้ไขปัญหาหนี้ให้กับประชาชนและผู้ประกอบการได้อย่างเบ็ดเสร็จ<_>อย่างไรก็ตาม<_>แม้ปัจจุบันเศรษฐกิจไทยโดยรวมจะปรับดีขึ้น<_>แต่ครัวเรือนบางส่วนยังเปราะบางจากค่าครองชีพและภาระหนี้ที่สูงขึ้น<_>โดยเฉพาะลูกหนี้กลุ่มบัตรเครดิตหรือสินเชื่อส่วนบุคคลที่ไม่มีหลักประกันและมีเจ้าหนี้หลายราย<_>ซึ่งเป็นกลุ่มที่ยังต้องการความช่วยเหลือในการแก้ปัญหาหนี้อย่างยั่งยืน<_>ดังนั้น<_>ธนาคารแห่งประเทศไทย<_>โดยคณะกรรมการกำกับดูแลโครงการคลินิกแก้หนี้<_>จึงปรับเกณฑ์คุณสมบัติให้ลูกหนี้ที่มีหนี้ค้างชำระมากกว่า<_>120<_>วันขึ้นไป<_>สามารถเข้าร่วมโครงการได้<_>จากเดิมที่ต้องมีสถานะเป็นหนี้เสียก่อนวันที่<_>1<_>กุมภาพันธ์<_>2566<_>เท่านั้น", "นายอนุชาฯ<_>กล่าวย้ำว่า<_>นอกจากนี้โครงการได้เพิ่มทางเลือกแผนการชำระหนี้ให้กับลูกหนี้ในโครงการที่เริ่มมีปัญหาในการผ่อนชำระ<_>ซึ่งหากผิดนัดชำระซ้ำจะต้องกลับไปดำเนินการแก้ไขหนี้โดยตรงกับเจ้าหนี้<_>โดยโครงการจะพิจารณาเหตุผลความจำเป็น<_>เพื่อแนะนำแผนการชำระหนี้ใหม่ที่เหมาะสมให้กับลูกหนี้เป็นรายกรณี<_>เพื่อให้ลูกหนี้สามารถชำระหนี้ได้ต่อเนื่องจนปลดหนี้ได้ในที่สุด<_>ทั้งนี้<_>การปรับแผนการชำระหนี้ดังกล่าวจะจำกัดจำนวนครั้งและความถี่<_>อีกทั้งในระยะแรกของการปรับโครงสร้างหนี้<_>โครงการมีเงื่อนไขไม่ให้ลูกหนี้ก่อหนี้ใหม่<_>เพื่อสร้างวินัยและความรับผิดชอบ<_>ซึ่งจะช่วยแก้ปัญหาให้กับลูกหนี้ได้อย่างยั่งยืน<_>โดยในส่วนของลูกหนี้ที่ยังมีความสามารถชำระได้<_>ธนาคารแห่งประเทศไทยแนะนำให้ชำระหนี้ต่อไปเพื่อไม่ให้เป็นหนี้เสีย<_>ซึ่งจะกระทบประวัติทางการเงินและความสามารถในการกู้ยืมในอนาคต", "“สำหรับคุณสมบัติผู้เข้าร่วมโครงการมี<_>ดังนี้<_>(1)<_>เป็นบุคคลธรรมดาที่มีรายได้<_>อายุไม่เกิน<_>70<_>ปี<_>(2)<_>เป็นหนี้เสียบัตรเครดิต<_>บัตรกดเงินสด<_>หรือสินเชื่อส่วนบุคคลที่ไม่มีหลักประกันของสถาบันที่เข้าร่วมโครงการ<_>(3)<_>เป็นหนี้เสีย<_>(npl)<_>ค้างชำระมากกว่า<_>120<_>วัน<_>(ตามรายงานเครดิตบูโร<_>ณ<_>เดือนปัจจุบันต้องมีสถานะค้างชำระตั้งแต่<_>121-150<_>วันขึ้นไป)<_>(4)<_>หนี้รวมไม่เกิน<_>2<_>ล้านบาท<_>และ<_>(5)<_>ไม่เป็นบุคคลล้มละลาย<_>ทั้งนี้<_>การปรับปรุงโครงการดังกล่าว<_>มีผลตั้งแต่วันที่<_>1<_>พฤษภาคม<_>2566<_>เป็นต้นไป<_>โดยประชาชนที่สนใจสามารถติดตามข้อมูล<_>หรือสมัครผ่านเว็บไซต์<_>(www.คลินิกแก้หนี้.com)<_>line<_>(debtclinicbysam)<_>และ<_>facebook<_>(คลินิกแก้หนี้<_>by<_>sam)<_>รวมทั้ง<_>call<_>center<_>โทร.<_>1443<_>ได้ทุกวัน<_>เวลา<_>09.00-19.00<_>น.<_>พร้อมขอให้สถาบันการเงินที่เข้าร่วมโครงการ<_>ประชาสัมพันธ์ให้ลูกหนี้รู้จักโครงการและรับทราบสิทธิในการสมัครเข้าร่วม<_>เพื่อให้ลูกหนี้มีโอกาสแก้ปัญหาได้เร็วขึ้น<_>ก่อนที่จะถูกขายหนี้หรือถูกบังคับคดี”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>สนับสนุนการทำงานเพื่อส่งเสริมการเปิดตลาดการค้าแห่งใหม่ในประเทศคาซัคสถาน<_>ภูมิภาคเอเชียกลาง<_>เพื่อขยายโอกาสการค้าการลงทุนของไทย", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>สนับสนุนการทำงานเพื่อส่งเสริมการเปิดตลาดการค้าแห่งใหม่ในประเทศคาซัคสถาน<_>ภูมิภาคเอเชียกลาง<_>เพื่อขยายโอกาสการค้าการลงทุนของไทย", "วันนี้<_>(วันที่<_>6<_>มิถุนายน<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>สนับสนุนการดำเนินการตามแผนการส่งเสริมการค้าต่างประเทศ<_>ซึ่งเป็นไปตามการกำหนดนโยบายของรัฐบาลที่ต้องการให้ประเมินและวางแนวทางการทำงานเพื่อให้เกิดประโยชน์สูงสุดกับประเทศ<_>โดยกระทรวงพาณิชย์ได้วางแผนปรับย้ายสำนักงานส่งเสริมการค้าในต่างประเทศให้เกิดผลที่ดีที่สุด<_>เพิ่มยอดการค้าส่งออก<_>อาทิ<_>ประเทศคาซัคสถานที่เป็นตลาดแห่งใหม่<_>มีมูลค่าทางการค้า<_>โอกาสในการลงทุนและความร่วมมือทางเศรษฐกิจกับประเทศไทยสูง", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่ากระทรวงพาณิชย์ประเมินแล้วว่าประเทศคาซัคสถานเป็นตลาดที่มีศักยภาพ<_>และถือเป็นคู่ค้าอันดับ<_>3<_>ของไทยในกลุ่มประเทศเครือรัฐเอกราช<_>(commonwealth<_>of<_>independent<_>states<_>:<_>cis)<_>เป็นคู่ค้าที่มีศักยภาพมากที่สุดในภูมิภาคเอเชียกลาง<_>(คาซัคสถาน<_>คีร์กีซสถาน<_>ทาจิกิสถาน<_>เติร์กเมนิสสถาน<_>และอุซเบกิสถาน)<_>โดยในปี<_>2565<_>การค้าระหว่างไทย-คาซัคสถาน<_>มีมูลค่า<_>136<_>ล้านเหรียญสหรัฐ<_>ขยายตัวร้อยละ<_>98.42<_>คิดเป็นมูลค่าการส่งออก<_>61.79<_>ล้านเหรียญสหรัฐ<_>และการนำเข้า<_>74.21<_>ล้านเหรียญสหรัฐ<_>ในขณะที่ภาพรวมการค้าระหว่างไทย-ภูมิภาคเอเชียกลาง<_>มีมูลค่า<_>207.5<_>ล้านเหรียญสหรัฐฯ<_>ขยายตัวร้อยละ<_>41.67<_>คิดเป็นมูลค่าการส่งออก<_>99.9<_>ล้านเหรียญสหรัฐฯ<_>และการนำเข้า<_>107.6<_>ล้านเหรียญสหรัฐฯ", "ประเทศคาซัคสถานเป็นตลาดการค้าแห่งใหม่สำหรับไทย<_>แต่มีโอกาสทางการค้า<_>การลงทุน<_>และความร่วมมือทางเศรษฐกิจระหว่างกันอย่างมาก<_>ไทยจึงต้องการเปิดสำนักงานทูตพาณิชย์แห่งใหม่<_>เพื่อสำรวจตลาด<_>ขจัดอุปสรรค<_>ลดต้นทุนการส่งออกสินค้าของไทย<_>เพิ่มโอกาสทางการค้าระหว่างไทยกับคาซัคสถาน<_>รวมถึงประเทศข้างเคียง", "“นายกรัฐมนตรี<_>สนับสนุน<_>และผลักดันการค้าระหว่างประเทศ<_>ผ่านนโยบายในการพิจารณา<_>ประเมินตลาด<_>หาคู่ค้า<_>และตลาดแห่งใหม่<_>เพื่อเพิ่มมูลค่าการค้าการลงทุนของประเทศไทย<_>เพิ่มโอกาสในการส่งออกสินค้าจากไทยไปยังภูมิภาคต่าง<_>ๆ<_>ซึ่งที่ผ่านมา<_>รัฐบาลได้ดำเนินการในด้านการเจรจา<_>ประเมินการค้าระหว่างประเทศมาอย่างต่อเนื่องเพื่อให้การค้าการส่งออกของไทยดำเนินไปอย่างเกิดผลประโยชน์สูงสุด”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชมความสำเร็จนักกีฬาแบดมินตัน<_>ขอบคุณการจัดการแข่งขัน<_>thailand<_>open<_>2023<_>ยินดี<_>วิว<_>กุลวุฒิ<_>เจ้าของแชมป์ชายเดี่ยวสร้างชื่อให้ไทย", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชมความสำเร็จนักกีฬาแบดมินตัน<_>ขอบคุณการจัดการแข่งขัน<_>thailand<_>open<_>2023<_>ยินดี<_>วิว<_>กุลวุฒิ<_>เจ้าของแชมป์ชายเดี่ยวสร้างชื่อให้ไทย", "วันนี้<_>(6<_>มิถุนายน<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ขอบคุณทุกส่วนที่เกี่ยวข้องส่งผลให้ไทยจัดการแข่งขันได้อย่างดีตามมาตรฐานสากล<_>ชื่นชมความสำเร็จของนักกีฬาทุกคน<_>และ<_>วิว<_>กุลวุฒิ<_>เจ้าของแชมป์ชายเดี่ยว<_>thailand<_>open<_>2023", "โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>ไทยเป็นเจ้าภาพจัดการแข่งขันแบดมินตัน<_>toyota<_>gazoo<_>racing<_>thailand<_>open<_>2023<_>(โตโยต้า<_>กาซู<_>เรซซิ่ง<_>ไทยแลนด์<_>โอเพ่น<_>2023)<_>ทัวร์นาเมนต์ระดับ<_>hsbc<_>bwf<_>world<_>tour<_>super<_>500<_>ชิงถ้วยพระราชทานพระบาทสมเด็จพระเจ้าอยู่หัว<_>ระหว่างวันที่<_>30<_>พฤษภาคม<_>–<_>4<_>มิถุนายน<_>2566<_>ที่<_>อินดอร์<_>สเตเดี้ยม<_>หัวหมาก<_>ซึ่งรายการนี้เป็นอีกหนึ่งรายการเก็บคะแนนสะสม<_>ไปโอลิมปิกเกมส์<_>2024<_>ที่กรุงปารีส<_>ประเทศฝรั่งเศส", "โดยผลการแข่งขันรายการนี้<_>วิว<_>กุลวุฒิ<_>วิทิตศานต์<_>นักกีฬาแบดมินตันชายเดี่ยวของไทย<_>มือวางอันดับ<_>2<_>ของรายการ<_>และมืออันดับ<_>5<_>ของโลก<_>เป็นคนไทยคนแรกในรอบ<_>7<_>ปี<_>ที่เป็นแชมป์ชายเดี่ยวในรายการนี้", "“นายกรัฐมนตรีขอบคุณนักกีฬาทุกคนที่ทำหน้าที่ตัวแทนของประเทศไทยได้อย่างสมบูรณ์<_>แสดงความยินดีกับผู้ได้รับรางวัลทุกคน<_>และขอบคุณหน่วยงานที่เกี่ยวข้องที่เป็นเจ้าภาพจัดการแข่งขันได้อย่างสมศักดิ์ศรีตามมาตรฐานสากล<_>พร้อมกันนี้ขอเป็นกำลังใจให้นักกีฬาในการแข่งขันครั้งต่อไป”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>รับทราบผลการแก้ไขปัญหาโครงการพัฒนาสนามบินอู่ตะเภาและเมืองการบินภาคตะวันออก<_>พร้อมเดินหน้าผลักดันสนามบินอู่ตะเภาและเมืองการบินภาคตะวันออก<_>ให้เป็นจุดหมายปลายทาง<_>(destination)", "content": ["ครม.<_>รับทราบผลการแก้ไขปัญหาโครงการพัฒนาสนามบินอู่ตะเภาและเมืองการบินภาคตะวันออก<_>พร้อมเดินหน้าผลักดันสนามบินอู่ตะเภาและเมืองการบินภาคตะวันออก<_>ให้เป็นจุดหมายปลายทาง<_>(destination)", "ครม.<_>รับทราบผลการแก้ไขปัญหาโครงการพัฒนาสนามบินอู่ตะเภาและเมืองการบินภาคตะวันออก<_>พร้อมเดินหน้าผลักดันสนามบินอู่ตะเภาและเมืองการบินภาคตะวันออก<_>ให้เป็นจุดหมายปลายทาง<_>(destination)<_>การเดินทางของไทย<_>และภูมิภาคเอเชีย", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>แถลงมติคณะรัฐมนตรี<_>(6<_>มิถุนายน<_>2566)<_>รับทราบรายงานผลการดำเนินการแก้ไขปัญหาโครงการพัฒนาสนามบินอู่ตะเภาและเมืองการบินภาคตะวันออก<_>(กพอ)<_>โดยมติคณะรัฐมนตรี<_>เมื่อ<_>30<_>ตุลาคม<_>2561<_>มอบหมายให้<_>สำนักงานคณะกรรมการนโยบายเขตพิเศษภาคตะวันอก<_>(สกพอ)<_>ลงนามในสัญญาร่วมลงทุนกับ<_>บริษัท<_>อู่ตะเภา<_>อินเตอร์เนชั่นแนล<_>เอวิเอชั่น<_>ในรูปแบบ<_>ppp<_>net<_>cost<_>และในช่วงปี<_>2564-2565<_>เอกชนคู่สัญญา<_>ขอใช้สิทธิผ่อนผันตามข้อ<_>13<_>ของสัญญาร่วมลงทุน<_>จากความผันผวนทางเศรษฐกิจ<_>รวมถึงกรณีเกิดโรคระบาดที่ส่งผลกระทบต่อเศรษฐกิจและอุตสาหกรรมการท่องเที่ยว<_>ซึ่งทั้งสองฝ่ายได้หารือร่วมกัน<_>เพื่อพิจารณาเหตุผ่อนผันรวมทั้งแนวทางการแก้ไขปัญหาและสามารถหาข้อสรุปร่วมกัน<_>ดังนี้", "1.<_>การร่วมกันผลักดันการพัฒนาเมืองการบินภาคตะวันออก<_>(eastern<_>airport<_>city)<_>เห็นควรผลักดันให้มีการลงทุนเพิ่มเติมในส่วนของการพัฒนาเมืองการบินภาคตะวันออก<_>เพื่อเป็นจุดหมายปลายทางที่มีคุณภาพ<_>มีเอกลักษณ์โดดเด่น<_>และมีความสำคัญในภูมิภาคเอเชีย<_>ซึ่งจะเพิ่มปริมาณการเดินทางให้สูงขึ้นได้โดยเร็วและอย่างยั่งยืน<_>โดยเห็นควรให้เอกชนเพิ่มการลงทุนในการพัฒนาเมืองการบินภาคตะวันออก<_>(easternairportcity)<_>จากเดิมประมาณ<_>4,500<_>ล้านบาทเป็น<_>ประมาณ<_>40,000<_>ล้านบาท<_>และเมื่อสิ้นสุดระยะเวลาโครงการฯ<_>กรรมสิทธิ์ในงานพัฒนาเมืองการบินฯ<_>ทั้งหมดจะตกเป็นกรรมสิทธิ์ของรัฐ", "ทั้งนี้<_>สกพอ.<_>จัดให้มีมาตรการสนับสนุนทั้งด้านภาษีและไม่ใช่ภาษี<_>ในการประกอบกิจการ<_>การทำงาน<_>และการอุปโภคบริโภค<_>และในด้านการบินและโลจิสติกส์<_>ให้มีผลใช้บังคับและสามารถเริ่มใช้ประโยชน์ในมาตรการสนับสนุนทั้งหมดดังกล่าวได้ภายในระยะเวลา<_>5<_>ปี<_>นับจากวันที่เริ่มนับระยะเวลาโครงการฯ<_>และจะมีการทบทวนพัฒนามาตรการ<_>สนับสนุนดังกล่าวทุก<_>ๆ<_>10<_>ปี", "2.<_>สกพอ.<_>จะใช้ความพยายามอย่างดีที่สุดในการสนับสนุนเอกชนคู่สัญญาแก้ไขปัญหา<_>ทางการเงินที่เกิดขึ้น<_>เพื่อบรรเทาผลกระทบโครงการพัฒนาสนามบินอู่ตะเภา", "สกพอ.<_>จะพยายามอย่างดีที่สุด<_>(best<_>efforts)<_>โดยสุจริตภายใต้กฎหมายและ<_>พ.ร.บ.<_>เขตพัฒนาพิเศษภาคตะวันออก<_>พ.ศ.<_>2561<_>ในการสนับสนุนการจัดหาแหล่งเงินกู้ของเอกชน<_>ในการดำเนินโครงการฯ<_>ให้ได้เงื่อนไขที่ดีกว่าตลาดของสถาบันทางการเงินเอกชนทั่วไป<_>และใกล้เคียงกันกับโครงการของรัฐที่มีความเสี่ยงในลักษณะเดียวกันจนกว่า<_>ผลกระทบจะสิ้นสุดลง<_>ทั้งนี้<_>เพื่อเป็นการเพิ่มความน่าเชื่อถือของโครงการฯ", "3.<_>การปรับหลักเกณฑ์การพัฒนางานหลักของโครงการพัฒนาสนามบินอู่ตะเภา", "คู่สัญญาตกลงปรับระยะการพัฒนางานหลักของสนามบินอู่ตะเภา<_>เช่นอาคารผู้โดยสารหลังใหม่<_>ศูนย์การขนส่งภาคพื้น<_>การให้บริการภาคพื้นดิน<_>เป็นต้น<_>จากเดิมกำหนดไว้<_>4<_>ระยะ<_>เปลี่ยนเป็น<_>6<_>ระยะ<_>(ขีดความสามารถในการรองรับผู้โดยสาร<_>ระยะที่<_>1<_>จำนวน<_>12<_>ล้านคน/ปื<_>ระยะที่<_>2<_>จำนวน<_>15.9<_>ล้านคน/ปื<_>ระยะที่<_>3<_>จำนวน<_>22.4<_>ล้านคน/ปื<_>ระยะที่<_>4<_>จำนวน<_>30<_>ล้านคน/ปื<_>ระยะที่<_>5<_>จำนวน<_>45<_>ล้านคน/ปื<_>และระยะที่<_>6<_>จำนวน<_>60<_>ล้านคน/ปื)", "เพื่อให้สามารถรองรับผู้โดยสารของแต่ละระยะสอดคล้อง<_>กับประมาณการผู้โดยสารที่เปลี่ยนแปลงไป<_>โดยในระยะแรกจะพัฒนาให้งานหลักฯ<_>มีขีดความสามารถในการรองรับผู้โดยสาร<_>ไม่น้อยกว่า<_>12<_>ล้านคน/ปี<_>และจะลงทุนในระยะถัดไป<_>(ระยะที่<_>2<_>–<_>6)<_>เมื่อมีปริมาณผู้โดยสารถึงร้อยละ<_>80<_>ของขีดความสามารถ<_>ในการรองรับของระยะปัจจุบัน<_>โดยโครงการฯ<_>ยังกำหนดเป้าหมายให้สนามบินอู่ตะเภารองรับ<_>ผู้โดยสารในปีสุดท้ายได้<_>60<_>ล้านคน/ปีเท่าเดิม", "4.<_>ปรับหลักเกณฑ์การจัดสรรรายได้ของเอกชนคู่สัญญา", "คู่สัญญาตกลง<_>ให้ปรับหลักเกณฑ์การจัดสรรรายได้ของเอกชนคู่สัญญาในช่วงเวลาตามเงื่อนไข<_>โดยจัดลำดับรายการ<_>ที่เอกชนคู่สัญญาต้องชำระ<_>เช่น<_>ค่าใช้จ่ายด้านสาธารณูปโภค<_>ค่าเช่าท่ีดินให้รัฐ<_>การชำระคืนดอกเบ้ีย<_>และเงินต้นของเงินกู้และส่วนแบ่งรายได้รัฐ<_>เพื่อให้โครงการฯ<_>สามารถดำเนินต่อไปได้<_>โดยเอกชนคู่สัญญาสามารถชำระรายได้ของรัฐได้อย่างเหมาะสม<_>เป็นธรรม<_>และสอดคล้องกับหลักความเป็นหุ้นส่วนระหว่างรัฐและเอกชน", "โดยการจัดสรรรายได้ใหม่<_>ตามแนวทางแก้ปัญหาฯ<_>ดังนี้<_>ลำดับที่<_>1<_>ค่าใช้จ่าย<_>ในการดำเนินโครงการ<_>/<_>ลำดับที่<_>2ค่าเช่าที่ดิน<_>และสิ่งก่อสร้าง<_>ของรัฐ<_>/<_>ลำดับที่<_>3<_>ชำระ<_>ดอกเบี้ย<_>+<_>เงินต้น<_>/<_>ลำดับที่<_>4<_>เงินสดสำรองตามมาตรฐาน<_>การชำระ<_>คืนเงินกู้<_>/<_>ลำดับที่<_>5<_>ส่วนแบ่ง<_>รายได้ให้รัฐ<_>(ร้อยละ<_>5<_>ของรายได้)<_>และลำดับที่<_>6<_>ผลตอบแทน<_>ให้รัฐเพิ่มเติม<_>ตามซองข้อเสนอ<_>+รายได้รัฐ<_>ที่ค้างชำระ", "การบังคับใช้หลักเกณฑ์การจัดสรรรายได้ข้างต้นจะสิ้นสุดเมื่อ<_>(1)<_>จำนวน<_>ผู้โดยสารรายปีสะสมที่เกิดขึ้นจริง<_>มีจำนวนเท่ากับการคาดการณ์ปริมาณผู้โดยสารตามข้อเสนอ<_>ทางด้านเทคนิคของเอกชนคู่สัญญา<_>และ<_>(2)<_>เอกชนคู่สัญญาได้ชำระเงินให้ผู้ท่ีเก่ียวข้องในทุกลำดับการชำระครบถ้วนตามหลักเกณฑ์การจัดสรรรายได้ข้างต้นแล้ว<_>รวมทั้งสถานะทางการเงินของเอกชนคู่สัญญาไม่อยู่ในสถานะผิดเงื่อนไขสัญญาเงินกู้<_>(no<_>default)<_>และไม่อยู่ในสถานะที่ผู้ให้กู้เงินเริ่มใช้สิทธิเร่งรัดชำระหนี้เงินกู้", "5.<_>การเลื่อนวันเริ่มนับระยะเวลาให้บริการและบำรุงรักษาโครงการฯ", "หากมีการก่อสร้างโครงการฯ<_>แล้วเสร็จ<_>แต่ปริมาณผู้โดยสารมีไม่ถึง<_>5.6<_>ล้านคน/ปี<_>ให้เลื่อนการเริ่มนับระยะเวลาปีที่<_>1<_>ในปีที่มีปริมาณ<_>ผู้โดยสารต่อปี<_>จำนวน<_>5.6<_>ล้านคน<_>โดยช่วงเวลาที่ยังไม่มีการเร่ิมนับปีที่<_>1<_>นั้น<_>ให้เอกชนคู่สัญญา<_>ชำระค่าตอบแทนรัฐ<_>ดังนี้", "(1)<_>ชำระค่าเช่าที่ดินและสิ่งก่อสร้างแก่รัฐจำนวน<_>100<_>ล้านบาท/ปี<_>จากเดิม<_>820<_>ล้านบาท/ปีในช่วง<_>3<_>ปีแรกของการให้บริการและการบำรุงรักษาโครงการฯ<_>และเพ่ิมขึ้น<_>ทุก<_>ๆ<_>3<_>ปี<_>จนสิ้นสุดระยะเวลาโครงการฯ", "(2)<_>ชำระรายได้ของรัฐ<_>100<_>ล้านบาท/ปี<_>จากเดิม<_>1,300<_>ล้านบาท<_>ในปีที่1<_>และเพิ่มขึ้นในปีถัดไปทุกปีจนสิ้นสุดระยะเวลาโครงการฯ<_>และ", "(3)<_>ชำระรายได้ของรัฐแก่<_>สกพอ.<_>เป็นจำนวนเท่ากับกระแสเงินสดคงเหลือ<_>จากการดำเนินโครงการฯ<_>ภายหลังการชำระดอกเบี้ยพร้อมเงินต้นที่จำเป็นต้องชำระตามสัญญาเงินกู้แล้ว<_>ท้ังนี้<_>ไม่เกินร้อยละ<_>5<_>ของรายได้ที่เกิดขึ้นจริงในปีน้ัน<_>ๆ<_>ของเอกชนคู่สัญญา", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวถึงประโยชน์ที่ได้รับจากการเยียวยาผลกระทบตามหลักการแก้ไขปัญหาข้างต้นว่า<_>นอกจากจะช่วยลดภาระค่าใช้จ่ายในการลงทุนในการพัฒนาสนามบินอู่ตะเภาในระยะที่ปริมาณผู้โดยสารยังได้รับผลกระทบ<_>ยังเพิ่มความยืดหยุ่นให้เอกชนคู่สัญญาสามารถดำเนินโครงการฯ<_>ได้โดยที่รัฐยังได้รับชำระ<_>ส่วนที่เป็นรายได้ของรัฐ<_>ตามจำนวนเดิมพร้อมค่าเสียโอกาส<_>ขณะเดียวกัน<_>ยังเดินหน้าผลักดันโครงการฯ<_>ให้เป็นจุดหมายปลายทาง<_>(destination)<_>ในการเดินทางของประเทศไทย<_>และภูมิภาคเอเชีย<_>เพิ่มการจ้างงานในพื้นที่ใกล้เคียงในระยะยาว<_>และกระตุ้นเศรษฐกิจของประเทศให้มีมูลค่าเพิ่มสูงขึ้น<_>ซึ่งเป็นไปตามเป้าหมายของโครงการ<_>ฯ//"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>รับทราบรายงานกองทุนเพื่อความเสมอภาคทางการศึกษา<_>ประจำปี<_>2565<_>ช่วยเด็ก<_>เยาวชน<_>ประชาชนด้อยโอกาสเข้าถึงการศึกษาแล้ว<_>1.4<_>ล้านคน", "content": ["ครม.<_>รับทราบรายงานกองทุนเพื่อความเสมอภาคทางการศึกษา<_>ประจำปี<_>2565<_>ช่วยเด็ก<_>เยาวชน<_>ประชาชนด้อยโอกาสเข้าถึงการศึกษาแล้ว<_>1.4<_>ล้านคน", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>แถลงมติคณะรัฐมนตรี<_>(6<_>มิถุนายน<_>2566)<_>รับทราบรายงาน<_>ประจำปี<_>2565<_>กองทุนเพื่อความเสมอภาคทางการศึกษา<_>(กสศ)<_>ในภาพรวม<_>สามารถช่วยเหลือเด็ก<_>เยาวชน<_>และประชาชนที่ขาดแคลนทุนทรัพย์หรือด้อยโอกาสให้เข้าถึงการศึกษา<_>รวม<_>1,396,208<_>คน<_>โดยมีการดำเนินงานสำคัญ<_>ดังนี้", "1.<_>มาตรการเร่งด่วน<_>:<_>ช่วยเหลือเด็กและเยาวชนที่ได้รับผลกระทบจากการแพร่ระบาดของโควิด-19<_>และการชะลอตัวของภาวะเศรษฐกิจไทย<_>เช่น<_>โครงการพาน้องกลับมาเรียน<_>ของกระทรวงศึกษาธิการ<_>โดยระดมเงินบริจาคจากภาคเอกชน<_>เพื่อสร้างโอกาสทางการศึกษาให้แก่<_>นักเรียนทุนเสมอภาคระดับชั้น<_>ป.6<_>และ<_>ม.<_>3<_>จำนวน<_>103,987<_>คน<_>ให้กลับเข้าสู่ระบบการศึกษา<_>และการจัดตั้งศูนย์ช่วยเหลือเด็กและเยาวชนในภาวะวิกฤตทางการศึกษา<_>ช่วยเด็กและเยาวชนที่มีความเสี่ยงหลุดจากระบบการศึกษา<_>จำนวน<_>302<_>คน<_>ในพื้นที่<_>4<_>จังหวัดนำร่อง<_>คือ<_>พิษณุโลก<_>ขอนแก่น<_>ยะลา<_>และกรุงเทพมหานคร", "2.<_>การดำเนินโครงการเพื่อส่งเสริม<_>พัฒนา<_>และช่วยเหลือกลุ่มเป้าหมายต่าง<_>ๆ<_>ได้แก่", "2.1<_>กลุ่มเด็กปฐมวัย<_>(ระดับการศึกษาภาคบังคับชั้น<_>ป.1-ม.<_>3)", "-<_>โครงการพัฒนาระบบหลักประกันความเสมอภาคทางการศึกษา<_>(ทุนเสมอภาค)<_>เพื่อบรรเทาอุปสรรคในการมาเรียน<_>และป้องกันการหลุดออกจากระบบการศึกษาของเด็กและเยาวชนในวัยเรียน<_>ตั้งแต่ระดับอนุบาลจนถึง<_>ม.<_>3<_>ที่ขาดแคลนทุนทรัพย์หรือด้อยโอกาส<_>ให้เข้าถึงการศึกษา<_>ด้วยการอุดหนุนงบประมาณโดยตรงให้กับผู้เรียน<_>ในสถานศึกษา<_>5<_>สังกัด<_>คือ<_>สำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน<_>(สพฐ)<_>กรมส่งเสริมการปกครองท้องถิ่น<_>(สถ)<_>กองบัญชาการตำรวจตระเวนชายแดน<_>สำนักงานพระพุทธศาสนาแห่งชาติ<_>และ<_>สำนักงานคณะกรรมการส่งเสริมการศึกษาเอกชน<_>(สช)<_>จำนวน<_>1,307,152<_>คน", "2.2<_>กลุ่มเยาวชน<_>ในระดับการศึกษา<_>สูงกว่าภาคบังคับ", "โครงการทุนนวัตกรรมสายอาชีพชั้นสูง<_>เพื่อช่วยเหลือ<_>กลุ่มเยาวชนอายุระหว่าง<_>15-17<_>ปี<_>ที่ขาดแคลนทุนทรัพย์หรือด้อยโอกาส<_>และสำเร็จการศึกษาในระดับ<_>มัธยมศึกษาตอนปลาย<_>ระดับ<_>ปวช.<_>หรือเทียบเท่า<_>ให้ได้มีโอกาสเข้าถึงการศึกษาในระดับอาชีวศึกษาและส่งเสริมให้ได้งานทำ<_>เมื่อสำเร็จการศึกษา<_>จำนวน<_>4<_>รุ่น<_>รวม<_>6,599<_>คน", "-<_>โครงการทุนพัฒนาเต็มศักยภาพสายอาชีพ<_>(ทุนพระกนิษฐาสัมมาชีพ)<_>เพื่อสร้างโอกาสให้แก่<_>กลุ่มเยาวชนในระดับชั้น<_>ปวช.<_>หรือ<_>ปวส.<_>ที่ขาดแคลนทุนทรัพย์<_>แต่ผลการเรียนดีในระดับประเทศได้รับโอกาสเข้าถึงการศึกษา<_>ในระดับอุดมศึกษา<_>(ป.ตรี-โท-เอก)<_>จำนวน<_>4<_>รุ่น<_>รวม<_>123<_>คน", "2.3<_>กลุ่มเยาวชน<_>นอกระบบการศึกษา<_>และประชากร<_>วัยแรงงาน", "-โครงการส่งเสริมโอกาสทางการเรียนรู้และพัฒนาทักษะเยาวชน<_>และแรงงานนอกระบบ<_>ที่มีอายุ<_>15<_>ปีขึ้นไป<_>ซึ่งขาดแคลนทุนทรัพย์<_>หรือด้อยโอกาส<_>โดยการออกแบบกระบวนการเรียนรู้และพัฒนา<_>รูปแบบการจัดการศึกษาโดยชุมชน<_>ให้สอดคล้องกับความต้องการ<_>ของกลุ่มดังกล่าว<_>โดยเฉพาะการพัฒนาทักษะอาชีพที่มีความจำเป็น<_>ผ่านหน่วยจัดการเรียนรู้ระดับตำบล<_>จำนวน<_>110<_>แห่ง<_>ในพื้นที่<_>56<_>จังหวัด", "2.4<_>กลุ่มครู<_>โรงเรียน<_>และหน่วยจัดการเรียนรู้", "-โครงการสร้างโอกาสทางการศึกษาสำหรับนักเรียนในพื้นที่ห่างไกล<_>เป็นครูรุ่นใหม่เพื่อพัฒนาคุณภาพโรงเรียนของชุมชน<_>(ครูรัก(ษ์)ถิ่น)<_>เพื่อสร้างโอกาสให้แก่นักเรียนยากจน<_>หรือด้อยโอกาสในพื้นที่ห่างไกลทุรกันดารที่มีผลการเรียนดีและมีจิตวิญญาณความเป็นครูได้ศึกษาต่อในระดับอุดมศึกษาในคณะครุศาสตร์<_>หรือศึกษาศาสตร์และได้รับการบรรจุเป็นครูในโรงเรียนท้องถิ่นของตนเอง<_>จำนวน<_>3<_>รุ่น<_>รวม<_>863<_>คน", "-โครงการพัฒนาครูและโรงเรียนเพื่อยกระดับคุณภาพการศึกษาอย่างต่อเนื่อง<_>(โครงการโรงเรียนพัฒนาตนเอง)<_>เพื่อพัฒนาโรงเรียน<_>ครู<_>และบุคลากร<_>ทางการศึกษาทั้งระบบอย่างต่อเนื่องและเกิดเป็นต้นแบบในด้านต่าง<_>ๆ<_>เช่น<_>การบริหารจัดการและการพัฒนาการจัดการเรียนการสอนที่มีคุณภาพ<_>จำนวน<_>13,281<_>คน<_>และนักเรียนจำนวน<_>174,364<_>คน<_>ได้รับการพัฒนาแล้ว", "-ดำเนินโครงการพัฒนาครูในโรงเรียนตำรวจตระเวนชายแดนเพื่อมุ่งพัฒนาสมรรถนะครู<_>จำนวน<_>685<_>คน<_>(ครอบคลุมโรงเรียนที่มีอยู่<_>68<_>แห่ง<_>ใน<_>22<_>จังหวัด<_>ครอบคลุมทั่วประเทศ)<_>ให้สามารถจัดการเรียนรู้<_>เสริมทักษะทางวิชาการและทักษะการใช้ชีวิตรวมทั้งส่งเสริมอาชีพของนักเรียนได้อย่างเต็มศักยภาพ", "-โครงการต้นแบบการพัฒนาสมรรถนะครูนอกระบบการศึกษา<_>จำนวน<_>210<_>คน<_>ส่งผลให้เกิดต้นแบบกลุ่มครูประจำการ<_>ต้นแบบกลุ่มครูนักพัฒนา<_>และต้นแบบกลุ่มครูจิตอาสา", "-โครงการขยายผลการดำเนินงานเพื่อสร้างโอกาสทางการศึกษาและพัฒนาเครือข่ายการเรียนรู้โดยเครือข่ายมูลนิธิรางวัลสมเด็จเจ้าฟ้ามหาจักรี<_>จำนวน<_>315<_>คน<_>ซึ่งเป็นการสร้าง<_>เพื่อให้เกิดการแลกเปลี่ยนเรียนรู้<_>การแบ่งปันทักษะความรู้<_>ความเชี่ยวชาญร่วมกัน<_>และการร่วมคิดค้นเครื่องมือหรือกลไกที่สามารถนำไปใช้เพื่อลดความเหลื่อมล้ำทางการศึกษา", "3.<_>การดำเนินงานเชิงพื้นที่เพื่อลดความเหลื่อมล้ำทางการศึกษา<_>เช่น<_>การพัฒนาระบบข้อมูลเพื่อการทำงานระดับพื้นที่และการประเมิน<_>เพื่อการพัฒนา<_>โดยคาดหวัง<_>ให้เกิด<_>“แผนบูรณาการระดับจังหวัด”<_>ครอบคลุม<_>12<_>จังหวัด<_>ทั่วประเทศ<_>เช่น<_>จ.<_>แม่ฮ่องสอน<_>ลำปาง<_>พะเยา<_>พิษณุโลก<_>และสุโขทัย", "4.<_>การวิจัยและนวัตกรรมด้านการศึกษา<_>:<_>พัฒนาองค์ความรู้จากการวิจัยและพัฒนา<_>นวัตกรรมด้านการศึกษาเพื่อสร้างความเสมอภาคทางการศึกษา<_>รวม<_>24<_>ชิ้นงาน<_>ครอบคลุม<_>งานวิจัยด้านนวัตกรรมระบบเทคโนโลยีและข้อมูลสารสนเทศเพื่อความเสมอภาคทางการศึกษา<_>และงานวิจัยด้านการประเมินผล", "สำหรับรายงานการเงินของกองทุนฯ<_>ณ<_>สิ้นสุดวันที่<_>30<_>ก.ย.<_>2565<_>รวมสินทรัพย์สูงกว่ารวมหนี้สิน<_>รวม<_>2,854.31<_>ล้านบาท<_>//"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>เห็นชอบร่าง<_>พ.ร.ฎ.เรียกประชุมรัฐสภา<_>(โดยยังไม่ได้ระบุวันที่)<_>เพื่อให้เป็นไปตามบทบัญญัติของรัฐธรรมนูญ<_>เมื่อมีส.ส.ได้รับเลือกตั้งถึงร้อยละ<_>95<_>หรือ<_>475<_>คนแล้วให้นําร่าง<_>พ.ร.ฎ.ฯ", "content": ["ครม.<_>เห็นชอบร่าง<_>พ.ร.ฎ.เรียกประชุมรัฐสภา<_>(โดยยังไม่ได้ระบุวันที่)<_>เพื่อให้เป็นไปตามบทบัญญัติของรัฐธรรมนูญ<_>เมื่อมีส.ส.ได้รับเลือกตั้งถึงร้อยละ<_>95<_>หรือ<_>475<_>คนแล้วให้นําร่าง<_>พ.ร.ฎ.ฯ", "ครม.<_>เห็นชอบร่าง<_>พ.ร.ฎ.เรียกประชุมรัฐสภา<_>(โดยยังไม่ได้ระบุวันที่)<_>เพื่อให้เป็นไปตามบทบัญญัติของรัฐธรรมนูญ<_>เมื่อมีส.ส.ได้รับเลือกตั้งถึงร้อยละ<_>95<_>หรือ<_>475<_>คนแล้วให้นําร่าง<_>พ.ร.ฎ.ฯ<_>ขึ้นทูลเกล้าฯ<_>ถวายต่อไป", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>แถลงมติคณะรัฐมนตรี<_>(6<_>มิถุนายน<_>2566)<_>เห็นชอบร่างพระราชกฤษฎีกาเรียกประชุมรัฐสภา<_>พ.ศ.<_>2566<_>โดยยังไม่ได้ระบุวันที่เรียกประชุมรัฐสภา<_>เพื่อให้เป็นไปตามบทบัญญัติของรัฐธรรมนูญ<_>พร้อมมอบให้สำนักเลขาธิการคณะรัฐมนตรี<_>ประสานกับสำนักงานคณะกรรมการการเลือกตั้ง<_>สำนักงานเลขาธิการสภาผู้แทนราษฎร<_>และสำนักงานองคมนตรี<_>เมื่อมีสมาชิกสภาผู้แทนราษฎรได้รับเลือกตั้งถึงร้อยละ<_>95<_>หรือ<_>475<_>คน<_>แล้วให้นําร่าง<_>พ.ร.ฎ.<_>ฯ<_>ขึ้นทูลเกล้าฯ<_>ถวายต่อไป", "ทั้งนี้<_>รัฐธรรมนูญแห่งราชอาณาจักรไทย<_>และที่แก้ไขเพิ่มเติม<_>ม.<_>83<_>บัญญัติให้สภาผู้แทนราษฎร<_>จํานวน<_>500<_>คน<_>มาจากการเลือกตั้งแบบแบ่งเขตเลือกตั้ง<_>จํานวน<_>400<_>คน<_>และมาจากการเลือกตั้งแบบบัญชีรายชื่อจํานวน<_>100<_>คน<_>ม.84<_>บัญญัติให้ในการเลือกตั้งทั่วไป<_>เมื่อมี<_>ส.ส.<_>ได้รับเลือกตั้งถึงร้อยละ<_>95<_>ของจํานวน<_>ส.ส.<_>ทั้งหมดแล้ว<_>(จํานวน<_>475<_>คน)<_>หากมีความจําเป็นจะต้องเรียก<_>ประชุมรัฐสภาก็ให้ดําเนินการเรียกประชุมรัฐสภาได้<_>และ<_>ม.85<_>วรรคสี่<_>บัญญัติให้<_>กกต.<_>ประกาศผลการเลือกตั้งเมื่อตรวจสอบเบื้องต้นแล้ว<_>มีเหตุอันควรเชื่อว่า<_>ผลการเลือกตั้งเป็นไปโดยสุจริตและเที่ยงธรรม<_>และมีจํานวนไม่น้อยกว่าร้อยละ<_>95<_>ของเขตเลือกตั้งทั้งหมด<_>ซึ่ง<_>กกต.<_>ต้องตรวจสอบเบื้องต้นและประกาศ<_>ผลการเลือกตั้งให้แล้วเสร็จโดยเร็ว<_>แต่ต้องไม่ช้ากว่า<_>60<_>วันนับแต่วันเลือกตั้ง<_>(ภายใน<_>วันที่<_>13<_>ก.ค.<_>2566)<_>ประกอบกับ<_>ม.121<_>วรรคหนึ่ง<_>บัญญัติให้ภายใน<_>15<_>วัน<_>นับแต่<_>วันประกาศผลการเลือกตั้ง<_>ส.ส.<_>อันเป็นการเลือกตั้งทั่วไป<_>(ภายในวันที่<_>27<_>ก.ค.<_>2566)<_>ให้มีการเรียกประชุมรัฐสภาเพื่อให้สมาชิกได้มาประชุมเป็นครั้งแรก<_>และ<_>ม.122<_>วรรคหนึ่ง<_>วรรคสอง<_>และวรรคสี่<_>บัญญัติให้พระมหากษัตริย์ทรงเรียกประชุมรัฐสภา<_>ทรงเปิดและทรงปิดประชุม<_>โดยพระมหากษัตริย์จะเสด็จพระราชดําเนินมาทรงทํารัฐพิธี<_>เปิดประชุมสมัยประชุมสามัญประจําปีครั้งแรกด้วยพระองค์เอง<_>หรือจะโปรดเกล้าโปรดกระหม่อม<_>ให้พระรัชทายาทซึ่งทรงบรรลุนิติภาวะแล้วหรือผู้ใดผู้หนึ่ง<_>เป็นผู้แทนพระองค์<_>มาทํารัฐพิธีก็ได้<_>//"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>เห็นชอบการเสนอพระนามพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ให้องค์การยูเนสโกประกาศยกย่องและร่วมเฉลิมฉลองในวาระ<_>100<_>ปี", "content": ["ครม.<_>เห็นชอบการเสนอพระนามพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ให้องค์การยูเนสโกประกาศยกย่องและร่วมเฉลิมฉลองในวาระ<_>100<_>ปี", "ครม.<_>เห็นชอบการเสนอพระนามพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ให้องค์การยูเนสโกประกาศยกย่องและร่วมเฉลิมฉลองในวาระ<_>100<_>ปี<_>วันพระบรมราชสมภพ<_>ในปี<_>พ.ศ.<_>2570", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>แถลงมติคณะรัฐมนตรี<_>(6<_>มิถุนายน<_>2566)<_>เห็นชอบหลักการเสนอพระนามพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ให้องค์การเพื่อการศึกษา<_>วิทยาศาสตร์<_>และวัฒนธรรมแห่งสหประชาชาติ<_>(united<_>nations<_>educational,<_>scientific<_>and<_>cultural<_>organization:<_>unesco)<_>ประกาศยกย่องและร่วมเฉลิมฉลอง<_>ในวาระ<_>100<_>ปี<_>วันพระบรมราชสมภพ<_>ในปี<_>2570<_>โดยให้<_>กระทรวงศึกษาธิการ<_>เป็นหน่วยงานหลักในการจัดทำร่างเอกสารเสนอพระนามต่อองค์การ<_>unesco<_>ต่อไป", "กระทรวงศึกษาธิการ<_>ได้จัดประชุมหารือร่วมกับผู้ทรงคุณวุฒิและหน่วยงาน<_>ต่าง<_>ๆ<_>ที่เกี่ยวข้อง<_>เช่น<_>กระทรวงการต่างประเทศ<_>กระทรวงวัฒนธรรม<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>เป็นต้น<_>มีมติเห็นชอบการเสนอ<_>พระนามพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ให้องค์การ<_>unesco<_>ประกาศยกย่องและร่วมเฉลิมฉลอง<_>ในวาระ<_>100<_>ปี<_>วันพระราชสมภพ<_>ในปี<_>2570<_>เนื่องจากทรงมีพระมหากรุณาธิคุณ<_>อย่างล้นพ้นต่อประเทศไทย<_>ทรงอุทิศพระองค์เพื่อปฏิบัติบำเพ็ญพระราชกรณียกิจ<_>นานัปการเพื่อยกระดับคุณภาพชีวิตของพสกนิกร<_>นอกจากนี้<_>พระราชกรณียกิจ<_>ของพระองค์สอดคล้องกับวัตถุประสงค์และการดำเนินงานขององค์การ<_>unesco<_>ทั้ง<_>5<_>ด้าน<_>คือ<_>การศึกษา<_>วัฒนธรรม<_>วิทยาศาสตร์<_>สังคมศาสตร์<_>และสื่อสารมวลชน<_>ตลอดจนมีเป้าหมายเพื่อการส่งเสริมสันติภาพ<_>ความเท่าเทียม<_>และการพัฒนาที่ยั่งยืน<_>ซึ่งนานาชาติและองค์การระหว่างประเทศต่าง<_>ๆ<_>ให้การยอมรับในฐานะพระมหากษัตริย์นักพัฒนา<_>โดยกระทรวงศึกษาธิการได้เตรียมการดำเนินงาน<_>แบ่งออกเป็น<_>2<_>ส่วน<_>ได้แก่", "(1)<_>ยกร่างข้อมูลเพื่อเสนอพระนามฯ<_>ให้องค์การ<_>unesco<_>โดย<_>จะต้องจัดส่งเอกสารการเสนอพระนามฯ<_>ภายในปี<_>2567<_>เพื่อนำเข้าที่ประชุม<_>คณะกรรมการบริหารขององค์การ<_>unesco<_>เพื่อพิจารณาภายในไตรมาสที่<_>2<_>ของปี<_>2568<_>ก่อนที่ประชุมสมัยสามัญขององค์การ<_>unesco<_>พิจารณาให้ความเห็นชอบ<_>ในเดือน<_>พฤศจิกายน<_>2568", "(2)<_>เตรียมการด้านต่าง<_>ๆ<_>โดยได้จัดทำร่างแผนการดำเนินงานการเสนอพระนามฯ<_>เพื่อให้การดำเนินการที่เกี่ยวข้องต่าง<_>ๆ<_>ด้วยความเรียบร้อยและสอดคล้อง<_>ตามหลักเกณฑ์และกำหนดการขององค์การ<_>unesco", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>ไทยมีบุคคลสำคัญที่ได้รับการประกาศยกย่องและร่วมเฉลิมฉลอง<_>โดยองค์การ<_>unesco<_>เช่น<_>สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวง<_>นราธิวาสราชนครินทร์<_>โดยรัฐบาลรับเป็นเจ้าภาพจัดงานเฉลิมฉลองวาระครบรอบ<_>100<_>ปี<_>ซึ่งตรงกับวันประสูติ<_>เมื่อวันที่<_>6<_>พฤษภาคม<_>2566<_>นี้<_>///"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>รับทราบการถวายพระราชสมัญญา<_>“พระอัครราชูปถัมภิกาการจดหมายเหตุไทย”<_>แด่<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>เพื่อเฉลิมพระเกียรติฯ", "content": ["ครม.<_>รับทราบการถวายพระราชสมัญญา<_>“พระอัครราชูปถัมภิกาการจดหมายเหตุไทย”<_>แด่<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>เพื่อเฉลิมพระเกียรติฯ", "ครม.<_>รับทราบการถวายพระราชสมัญญา<_>“พระอัครราชูปถัมภิกาการจดหมายเหตุไทย”<_>แด่<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>เพื่อเฉลิมพระเกียรติและน้อมสํานึกในพระมหากรุณาธิคุณ<_>ที่ทรงมีต่อการจดหมายเหตุของไทย", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>แถลงมติคณะรัฐมนตรี<_>(6<_>มิถุนายน<_>2566)<_>รับทราบการถวายพระราชสมัญญา<_>“พระอัครราชูปถัมภิกาการจดหมายเหตุไทย”<_>แด่<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>เพื่อเฉลิมพระเกียรติและน้อมสํานึกในพระมหากรุณาธิคุณ<_>ที่ทรงให้ความสนพระราชหฤทัย<_>และอุปถัมภ์งานจดหมายเหตุไทย", "ในการประชุมคณะกรรมการวัฒนธรรมแห่งชาติ<_>ครั้งที่<_>5/2565<_>เมื่อวันที่<_>5<_>มิถุนายน<_>2565<_>มีมติเห็นชอบการถวายพระราชสมัญญา<_>“พระอัครราชูปถัมภิกาการจดหมายเหตุไทย”<_>แด่<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>เนื่องในโอกาสครบรอบ<_>70<_>ปี<_>การสถาปนาหอจดหมายเหตุแห่งชาติ<_>เพื่อเฉลิมพระเกียรติและน้อมสํานึกในพระมหากรุณาธิคุณที่ทรงให้ความสนพระราชหฤทัย<_>และอุปถัมภ์งานจดหมายเหตุไทย<_>ทั้งพระราชทานพระราชดํารัสแนะนําเกี่ยวกับวิทยาการและเทคโนโลยีสมัยใหม่ด้านจดหมายเหตุอันเป็นคุณานุปการต่อการพัฒนางานอนุรักษ์เอกสารจดหมายเหตุ<_>ตลอดจนทรงให้ความสําคัญต่อการจัดหลักสูตรวิชาจดหมายเหตุในสถาบันอุดมศึกษาของประเทศไทย<_>เพื่อผลิตบัณฑิตที่มีความรู้ความสามารถในการจัดการและการวิจัยด้านจดหมายเหตุ<_>เพื่อพัฒนาและถ่ายทอดองค์ความรู้ให้เกิดประโยชน์ต่อการพัฒนาประเทศตามแนวคิดเศรษฐกิจสร้างสรรค์และเป็นประโยชน์ต่อการศึกษาค้นคว้าของอนุชนรุ่นหลัง<_>โดยคณะกรรมการวัฒนธรรมแห่งชาติ<_>ได้มีคำสั่งแต่งตั้ง<_>คณะอนุกรรมการดําเนินงานถวายพระราชสมัญญาสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตน<_>ราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>เนื่องในโอกาสครบรอบ<_>70<_>ปี<_>หอจดหมายเหตุแห่งชาติ<_>โดยมีปลัดกระทรวงวัฒนธรรม<_>เป็นประธานอนุกรรมการ<_>และอธิบดีกรมศิลปากร<_>เป็นอนุกรรมการและเลขานุการ<_>ซึ่งคณะอนุกรรมการ<_>ฯ<_>มีหน้าที่พิจารณากลั่นกรองข้อมูล<_>เพื่อให้การดําเนินงานถวายพระราชสมัญญา<_>ให้เป็นไปด้วยความเรียบร้อยและสมพระเกียรติ", "ทั้งนี้<_>ราชเลขานุการในพระองค์สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จ<_>พระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารีได้นําความกราบบังคมทูลทรงทราบฝ่าละอองพระบาท<_>และราชเลขานุการในพระองค์พระบาทสมเด็จพระเจ้าอยู่หัวได้นําความกราบบังคมทูลพระกรุณา<_>ทรงทราบฝ่าละอองธุลีพระบาทแล้ว"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ร่วมยินดีอุทยานธรณีโคราช<_>ได้รับการรับรองเป็นอุทยานธรณีโลกของยูเนสโก<_>แห่งที่สอง<_>ชวนคนไทยร่วมภาคภูมิใจ<_>เป็นเจ้าบ้านที่ดีพร้อมต้อนรับนักท่องเที่ยว", "content": ["​นายกฯ<_>ร่วมยินดีอุทยานธรณีโคราช<_>ได้รับการรับรองเป็นอุทยานธรณีโลกของยูเนสโก<_>แห่งที่สอง<_>ชวนคนไทยร่วมภาคภูมิใจ<_>เป็นเจ้าบ้านที่ดีพร้อมต้อนรับนักท่องเที่ยว", "​นายกฯ<_>ร่วมยินดีอุทยานธรณีโคราช<_>ได้รับการรับรองเป็นอุทยานธรณีโลกของยูเนสโก<_>แห่งที่สอง<_>ชวนคนไทยร่วมภาคภูมิใจ<_>เป็นเจ้าบ้านที่ดีพร้อมต้อนรับนักท่องเที่ยว<_>ย้ำร่วมกันดูแลรักษาให้คงความอุดมสมบูรณ์", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>วันนี้<_>(6<_>มิถุนายน<_>2566)<_>เวลา<_>08.45<_>น.<_>ณ<_>โถงกลาง<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>ก่อนการประชุมคณะรัฐมนตรี<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>พร้อมคณะผู้บริหารกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เข้าพบ<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เพื่อประชาสัมพันธ์<_>เรื่อง<_>“อุทยานธรณีโคราชได้รับการรับรองเป็นอุทยานธรณีโลกของยูเนสโก<_>(unesco<_>global<_>geoparks)”<_>ซึ่งคณะกรรมการบริหารองค์การยูเนสโก<_>สำนักงานใหญ่<_>กรุงปารีส<_>สาธารณรัฐฝรั่งเศส<_>ได้รับรองผลการพิจารณาและเผยแพร่บนเว็บไซต์ของ<_>unesco<_>อย่างเป็นทางการ<_>เมื่อวันที่<_>17<_>พฤษภาคม<_>2566<_>ให้อุทยานธรณีโคราช<_>เป็นอุทยานธรณีโลกแห่งที่สอง<_>โดยอุทยานธรณีโลกของยูเนสโกแห่งแรกคืออุทยานธรณีสตูล<_>จังหวัดสตูล<_>โดยมี<_>พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>นางสาวตรีนุช<_>เทียนทอง<_>รัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>นายธนกร<_>วังบุญคงชนะ<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายนริศ<_>ขำนุรักษ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>และนายพีระพันธุ์<_>สาลีรัฐวิภาค<_>เลขาธิการนายกรัฐมนตรี<_>เข้าร่วม", "โอกาสนี้<_>mr.<_>libing<_>wang<_>director<_>unesco<_>multisectoral<_>regional<_>office<_>in<_>bangkok<_>มอบเอกสารรับรอง<_>unesco<_>global<_>geopark<_>แด่นายกรัฐมนตรี<_>จากนั้น<_>นายกรัฐมนตรีมอบต่อให้กับนายสยาม<_>ศิริมงคล<_>ผู้ว่าราชการจังหวัดนครราชสีมา<_>ต่อจากนั้น<_>รัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>มอบเอกสารแสดงความยินดีให้กับผู้ช่วยศาสตราจารย์ประเทือง<_>จินตสกุล<_>ผู้อำนวยการอุทยานธรณีโคราช<_>ในโอกาสที่อุทยานธรณีโคราชได้รับการรับรองจากยูเนสโก<_>โดยมีนายกรัฐมนตรีเป็นสักขีพยาน", "“นายกรัฐมนตรีขอบคุณผู้มีส่วนเกี่ยวข้องทุกหน่วยงาน<_>ที่ได้ร่วมมือกันผลักดันและดำเนินการให้อุทยานธรณีโคราชได้รับการรับรองเป็นอุทยานธรณีโลกของยูเนสโก<_>ซึ่งจะทำให้ประเทศไทยเป็นที่รู้จักแก่นักท่องเที่ยวทั่วโลก<_>ทั้งในด้านแหล่งทรัพยากรธรรมชาติที่ยังคงความอุดมสมบูรณ์และเป็นแหล่งเรียนรู้ทางธรณีที่มีคุณค่า<_>ช่วยดึงดูดนักท่องเที่ยวจากทั่วโลกและนำรายได้เข้าสู่ประเทศมากยิ่งขึ้น<_>พร้อมขอบคุณในนามประเทศไทยและในนามรัฐบาลไทย<_>ที่ทุกฝ่ายมีส่วนช่วยดำเนินการสนับสนุนให้เป็นอุทยานธรณี<_>(geopark)<_>เพิ่มขึ้นเป็นแห่งที่สอง<_>จากที่มีอยู่แล้วเดิมคือที่จังหวัดสตูล<_>ซึ่งนับเป็นเรื่องที่น่ายินดีที่ได้รับการยอมรับจากนานาชาติ<_>ขอให้มีการนำมาใช้ประโยชน์ในการพัฒนาพื้นที่เร่งรัดดำเนินการด้านการท่องเที่ยว<_>ส่งเสริมให้เกิดกิจกรรมการพัฒนาต่อยอดในด้านอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>สร้างเครือข่ายท่องเที่ยว<_>เชื่อมโยงการพัฒนาสู่ชุมชนให้เกิดประโยชน์สูงสุดกับประชาชน<_>พร้อมต่อยอดองค์ความรู้ด้านวิชาการการท่องเที่ยวเชิงอนุรักษ์<_>เชิงธรณี<_>และขอให้ช่วยกันประชาสัมพันธ์ให้เป็นที่รู้จักทั้งในและต่างประเทศ", "พร้อมกันนี้<_>นายกรัฐมนตรีเชิญชวนคนไทยร่วมยินดีและภาคภูมิใจด้วยการเป็นเจ้าบ้านที่ดี<_>สร้างความประทับใจต้อนรับนักท่องเที่ยว<_>ขอความร่วมมือคนไทยทุกคนร่วมกันดูแลรักษาพื้นที่ให้คงความอุดมสมบูรณ์<_>เพื่อเป็นแหล่งเรียนรู้และเป็นสถานที่ท่องเที่ยวพักผ่อนหย่อนใจแก่คนทุกเพศทุกวัย<_>นอกจากนี้<_>การมีส่วนร่วมของชุมชนในการช่วยกันดูแลและพัฒนาจะเป็นส่วนหนึ่งที่ช่วยส่งเสริมการท่องเที่ยวเชิงธรณีวิทยาและเชิงวัฒนธรรม<_>อันจะก่อให้เกิดประโยชน์ในด้านเศรษฐกิจ<_>เกิดการสร้างงานใหม่<_>สร้างรายได้ในชุมชน<_>ผ่านการท่องเที่ยวเชิงภูมิศาสตร์ได้อีกทางหนึ่งด้วย”<_>นายอนุชาฯ<_>กล่าว", "สำหรับอุทยานธรณีโคราช<_>มีพื้นที่ครอบคลุม<_>5<_>อำเภอ<_>ได้แก่<_>อำเภอเมืองนครราชสีมา<_>อำเภอเฉลิมพระเกียรติ<_>อำเภอขามทะเลสอ<_>อำเภอสูงเนิน<_>และอำเภอสีคิ้ว<_>รวมเนื้อที่ทั้งสิ้นประมาณ<_>3,167<_>ตารางกิโลเมตร<_>สภาพพื้นที่บ่งบอกหลักฐานการยกตัวของแผ่นดินอีสานจนเป็นเทือกเขาหินทรายรูปสันอีโต้ที่มีความยาวและมีความเป็นเอกลักษณ์โดดเด่นเป็นภูมิประเทศที่สวยงาม<_>มีการค้นพบซากดึกดำบรรพ์ช้างจำนวนสกุลมากที่สุดในโลก<_>10<_>สกุล<_>มีแหล่งซากดึกดำบรรพ์ช้างโบราณที่มีความหลากหลาย<_>รวมทั้งการค้นพบฟอสซิลสัตว์สกุล/ชนิดใหม่ของโลกหลายชนิด<_>เช่น<_>จระเข้<_>แรด<_>ไดโนเสาร์<_>เต่า<_>และลิงไร้หาง<_>และยังมีการพบฟอสซิลไดโนเสาร์มากกว่า<_>1,000<_>ชิ้น<_>ฟันมากกว่า<_>300<_>ชิ้น<_>นอกจากนี้ยังเป็นแหล่งอนุรักษ์ไม้กลายเป็นหินสมัยไพลสโตซีนตอนต้นแห่งแรกของเอเชียตะวันออกเฉียงใต้<_>และมีโบราณสถาน<_>วัฒนธรรม<_>วิถีชีวิตชุมชน<_>และความหลากหลายทางชีวภาพเป็นจำนวนมาก<_>โดยในปัจจุบันจังหวัดนครราชสีมาเป็นเมือง<_>unesco<_>triple<_>heritage<_>city<_>คือมีพื้นที่รับรองจากยูเนสโกรวม<_>3<_>พื้นที่<_>ได้แก่<_>(1)<_>พื้นที่สงวนชีวมณฑลสะแกราช<_>ยูเนสโกรับรองปี<_>พ.ศ.<_>2519<_>(2)<_>พื้นที่มรดกโลกกลุ่มป่าดงพญาเย็น-เขาใหญ่<_>ยูเนสโกรับรองปี<_>พ.ศ.<_>2548<_>และ<_>(3)<_>พื้นที่อุทยานธรณีโลก<_>ยูเนสโกรับรองปี<_>พ.ศ.<_>2566"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ห่วงใยเกษตรกรและชาวนา<_>ย้ำกระทรวงเกษตรฯ<_>ขึ้นทะเบียนเกษตรกรให้ได้ข้อมูลที่ถูกต้อง<_>เพื่อให้เกษตรกรเข้าถึงการดูแลช่วยเหลือจากภาครัฐ", "content": ["นายกฯ<_>ห่วงใยเกษตรกรและชาวนา<_>ย้ำกระทรวงเกษตรฯ<_>ขึ้นทะเบียนเกษตรกรให้ได้ข้อมูลที่ถูกต้อง<_>เพื่อให้เกษตรกรเข้าถึงการดูแลช่วยเหลือจากภาครัฐ", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฎิบัติหน้าที่่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>วันนี้<_>(6<_>มิ.ย.66)<_>เวลา<_>14.00<_>น.<_>ณ<_>ห้องสีม่วง<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>นำชาวนา<_>องค์กรชาวนาที่ได้รับรางวัลเกษตรกรและสถาบันเกษตรกรดีเด่นแห่งชาติ<_>ประจำปี<_>พ.ศ.<_>2566<_>เข้าเยี่ยมคารวะ<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เนื่องในโอกาสวันข้าวและชาวนาแห่งชาติ<_>เพื่อรับฟังนโยบายด้านการข้าวสำหรับเป็นแนวทางในการปฏิบัติที่ถูกต้องเหมาะสมและเป็นขวัญกำลังใจแก่เกษตรกรชาวนาซึ่งเป็นอาชีพหลักที่สำคัญของประเทศไทยมาอย่างยาวนาน<_>โดยมี<_>นายประทีป<_>กีรติเรขา<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายณัฏฐกิตติ์<_>ของทิพย์<_>อธิบดีกรมการข้าว<_>พร้อมด้วยคณะผู้บริหารกระทรวงเกษตรและสหกรณ์<_>กรมการข้าว<_>และคณะกรรมการศูนย์ข้าวชุมชนระดับประเทศเข้าร่วมด้วย", "โอกาสนี้<_>นายกรัฐมนตรีแสดงความยินดีกับเกษตรกรและสถาบันเกษตรกรที่ได้รับรางวัลเกษตรกรและสถาบันเกษตรกรดีเด่นแห่งชาติ<_>ประจำปี<_>พ.ศ.<_>2566<_>พร้อมแสดงความห่วงใยเกษตรกรและชาวนาไทย<_>เพราะถือเป็นกำลังสำคัญของประเทศไทยในการผลิตอาหารและข้าวเพื่อเลี้ยงดูคนในประเทศและสามารถส่งออกไปจำหน่ายยังต่างประเทศนำรายได้กลับเข้ามาประเทศ<_>โดยสิ่งที่ห่วงใยขณะนี้คือเรื่องของปุ๋ยที่มีราคาสูง<_>รวมถึงเรื่องของพลังงาน<_>ซึ่งต้องชื่นชมทุกคนที่ยังสู้<_>และขอบคุณเกษตรกร<_>สถาบันเกษตรกร<_>ศูนย์ข้าวชุมชนต่าง<_>ๆ<_>รวมทั้งกรมการข้าว<_>และหน่วยงานภาครัฐต่าง<_>ๆ<_>ที่เกี่ยวข้อง<_>ที่ร่วมกันทำงานกับรัฐบาลปัจจุบันมาอย่างต่อเนื่องในการขับเคลื่อนนโยบายสำคัญของรัฐบาลไปสู่การปฏิบัติและเกิดประโยชน์ต่อประชาชนซึ่งเกิดผลเป็นรูปธรรมในหลายเรื่อง<_>ทั้งเรื่องของการสนับสนุนให้เกษตรกรชาวนามีการรวมกลุ่มกันในการทำเกษตรแปลงใหญ่<_>หรือนาแปลงใหญ่<_>การสนับสนุนอุปกรณ์เครื่องมือทางการเกษตรและเทคโนโลยีเข้าไปช่วยพัฒนาด้านการเกษตร<_>การลดต้นทุนการผลิต<_>การส่งเสริมเรื่องของปุ๋ยจุลินทรีย์แทนการใช้ปุ๋ยเคมี<_>เพื่อลดการนำเข้าปุ๋ยเคมีจากต่างประเทศซึ่งมีราคาแพง<_>รวมไปถึงการพัฒนาพันธุ์ข้าวต่าง<_>ๆ<_>ที่มีคุณภาพสอดคล้องกับสภาพพื้นที่และปริมาณน้ำ<_>การบริหารจัดการน้ำทั้งระบบของประเทศให้เพียงพอสำหรับการอุปโภคบริโภคและการทำการเกษตร<_>การสนับสนุนการปลูกพืชอื่น<_>ๆ<_>หลังการทำนา<_>การใช้เทคโนโลยีเข้ามาช่วยในการลดการเผาเศษวัชพืชทางการเกษตรต่าง<_>ๆ<_>เพื่อป้องกันปัญหามลพิษและฝุ่น<_>pm<_>2.5<_>เป็นต้น", "นายกรัฐมนตรีย้ำถึงการขับเคลื่อนนโยบายต่าง<_>ๆ<_>ของรัฐบาลว่าคำนึงถึงประโยชน์ที่เกษตรกรและประชาชนจะได้รับ<_>โดยเฉพาะการพยายามหาแนวทางที่จะทำให้เกษตรกรและประชาชนมีรายได้เพิ่มขึ้น<_>รวมทั้งการพัฒนาสินค้าและผลิตภัณฑ์ต่าง<_>ๆ<_>ให้มีคุณภาพเป็นที่ยอมรับมากขึ้นสำหรับผู้บริโภคทั้งในประเทศและต่างประเทศ<_>เช่น<_>การขับเคลื่อนสินค้า<_>gi<_>ซึ่งจะทำให้เกษตรกรมีรายได้เพิ่มขึ้นและมีคุณภาพชีวิตที่ดี<_>นอกจากนี้นายกรัฐมนตรีย้ำให้กระทรวงเกษตรและสหกรณ์<_>ดำเนินการเรื่องขึ้นทะเบียนเกษตรให้ได้ข้อมูลที่ถูกต้องชัดเจน<_>และดูแลชาวนาในเรื่องของการเช่าที่ทำนาให้เกิดความเป็นธรรมกับทุกฝ่าย<_>ทั้งนี้<_>เพื่อเกษตรกรที่แท้จริงสามารถเข้าถึงการช่วยเหลือต่าง<_>ๆ<_>จากรัฐได้อย่างแท้จริง", "นายกรัฐมนตรีย้ำว่าทุกอย่างจะสำเร็จได้ทุกคนต้องร่วมมือกัน<_>พร้อมขอให้กระทรวงเกษตรและสหกรณ์<_>ร่วมกับองค์กรชาวนาต่าง<_>ๆ<_>และหน่วยงานที่เกี่ยวข้องสรุปความต้องการและแผนการดำเนินการด้านเกษตรต่าง<_>ๆ<_>ทั้งระบบตั้งแต่ต้นทาง<_>กลางทาง<_>จนถึงปลายทาง<_>รวมถึงอุปสรรคและปัญหาที่เกิดขึ้น<_>และความก้าวหน้าของการดำเนินโครงการต่าง<_>ๆ<_>ที่ทุกคนจะร่วมกันขับเคลื่อนในระยะต่อไปเพื่อรัฐบาลปัจจุบันจะได้นำข้อมูลดังกล่าวส่งให้รัฐบาลชุดใหม่ที่จะเข้ามาบริหารประเทศนำไปพิจารณาดำเนินการต่อไปด้วย", "ด้านผู้แทนเกษตรกร<_>ได้ขอบคุณนายกรัฐมนตรีและรัฐบาลที่ห่วงใยและดูแลช่วยเหลือเกษตรกรและชาวนามาอย่างต่อเนื่องผ่านโครงการต่าง<_>ๆ<_>เช่น<_>การสนับสนุนอุปกรณ์เครื่องมือและเทคโนโลยีสำหรับช่วยพัฒนาด้านการเกษตร<_>การทำนาแปลงใหญ่<_>การสนับสนุนเรื่องพันธุ์ข้าวที่มีคุณภาพทนต่อสภาพแวดล้อมทั้งแล้งและน้ำท่วม<_>เพื่อให้เกษตรกรได้นำไปเพาะปลูกทำให้ได้ผลผลิตที่เพิ่มขึ้นและมีคุณภาพ", "สำหรับรางวัลเกษตรกรและสถาบันเกษตรกรดีเด่นแห่งชาติ<_>ประจำปี<_>2566<_>เป็นรางวัลประกาศเกียรติคุณที่กระทรวงเกษตรและสหกรณ์ได้ทำการคัดเลือกเกษตรกร<_>สถาบันเกษตรกร<_>และสหกรณ์<_>ที่มีผลงานโดนเด่นในสาขาที่กำหนด<_>เพื่อยกย่องและเผยแพร่ผลงานดีเด่นให้สาธารณชนทั่วไปได้รู้จักและยึดถือเป็นแบบอย่างในแนวทางการปฏิบัติงานด้านการเกษตร<_>โดยในปี<_>พ.ศ.<_>2566<_>มีเกษตรกรและสถาบันเกษตรกรด้านการกสิกรรมและการทำนาได้รับรางวัล<_>ทั้งสิ้น<_>4<_>สาขา<_>ซึ่งได้เข้ารับพระราชทานโล่รางวัลในงานพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ประจำปี<_>พ.ศ.<_>2566<_>ในวันที่<_>17<_>พฤษภาคม<_>2566<_>ณ<_>มณฑลท้องสนามหลวง<_>ประกอบด้วย<_>1)<_>รางวัลเกษตรกรดีเด่นแห่งชาติ<_>สาขาอาชีพทำนา<_>ได้แก่<_>นายพิชัย<_>โสทะ<_>จากจังหวัดนครสวรรค์<_>2)<_>รางวัลกลุ่มผู้ผลิตเมล็ดพันธุ์ข้าวดีเด่นแห่งชาติ<_>ได้แก่<_>กลุ่มผู้ผลิตเมล็ดพันธุ์ข้าวบ้านแฝก<_>–<_>โนนสำราญ<_>จังหวัดนครราชสีมา<_>3)<_>รางวัลศูนย์ส่งเสริมและผลิตพันธุ์ข้าวชุมชนดีเด่นแห่งชาติ<_>ประเภทข้าวหอมมะลิ<_>ได้แก่<_>ศูนย์ข้าวชุมชนบ้านมะยาง<_>จังหวัดศรีษะเกษ<_>และ<_>4)<_>รางวัลศูนย์ส่งเสริมและผลิตพันธุ์ข้าวชุมชนดีเด่นแห่งชาติ<_>ประเภทข้าวอื่น<_>ๆ<_>ได้แก่<_>ศูนย์ข้าวชุมชนบ้านบึงคล้าย<_>–<_>ชัยพัฒนา<_>จังหวัดพิษณุโลก"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สตช.<_>ชี้แจงข้อร้องเรียนกรณีเอกสารหลุดมีการเกณฑ์นักเรียนนายสิบจบใหม่มาเป็น<_>คฝ.<_>หลังเลือกตั้ง", "content": ["สตช.<_>ชี้แจงข้อร้องเรียนกรณีเอกสารหลุดมีการเกณฑ์นักเรียนนายสิบจบใหม่มาเป็น<_>คฝ.<_>หลังเลือกตั้ง", "โฆษก<_>ตร.<_>ชี้แจงการแต่งตั้งนายสิบจบใหม่ลงหน่วยควบคุมฝูงชน<_>เป็นการบริหารเพิ่มอัตรา<_>แก้ไขปัญหาขาดแคลนกำลังพลของโรงพักเมื่อมีการชุมนุม", "จากกรณีสื่อเผยแพร่ข้อมูลความแปลก<_>เมื่อนายสิบจบใหม่<_>ถูกเกณฑ์ไปเป็น<_>ตำรวจควบคุมฝูงชน<_>เกือบทั้งรุ่น<_>โดยทางเพจระบุข้อความว่า<_>ตำรวจนายสิบที่พึ่งจบใหม่รู้สึกไม่สบายใจ<_>ที่ตัวเองและเพื่อนร่วมชั้นถูกเกณฑ์ให้ไปเป็นตำรวจคุมฝูงชน<_>โดยเฉพาะภาคกลางและตะวันออก<_>โดนเกือบทั้งรุ่น<_>เขาเลยตั้งคำถามถามว่าทำไมต้องการ<_>คฝ.<_>เยอะมากหลังเลือกตั้งยุคข้อมูลข่าวสารที่ประชาชนตื่นรู้แล้ว<_>ยุคสมัยของประเทศอื่น<_>ๆ<_>ในโลกก็เปลี่ยนแปลงไป<_>หากจะใช้วิธีเดิม<_>ๆ<_>ในอดีต<_>กับสถานการณ์ที่เปลี่ยนไป<_>และกองกำลังตัวเองยังไม่เอาด้วยแล้ว<_>ผลย่อมออกมาไม่เหมือนเดิมนั้น", "วันที่<_>6<_>มิถุนายน<_>2566<_>พล.ต.ท.อาชยน<_>ไกรทอง<_>โฆษกสำนักงานตำรวจแห่งชาติ<_>ชี้แจงว่าในห้วงตลอดหลายปีที่ผ่านมา<_>สำนักงานตำรวจแห่งชาติ<_>ได้มีภารกิจในการดูแลและบริหารจัดการการชุมนุมสาธารณะในหลายพื้นที่<_>หลายการชุมนุมขนาดใหญ่<_>จะระดมกำลังเจ้าหน้าที่ตำรวจในทุกสถานีตำรวจทั่วประเทศมาปฏิบัติหน้าที่<_>ซึ่งในสถานการณ์ปัจจุบัน<_>เสรีภาพในการแสดงออกและการชุมนุม<_>มีแนวโน้มสูงขึ้นและอาจมีระยะเวลาการชุมนุมติดต่อกันยาวนาน<_>อันอาจส่งผลกระทบให้ขาดแคลนกำลังพลในสถานีตำรวจต่าง<_>ๆ<_>การปฏิบัติหน้าที่ป้องกันปราบปรามอาชญากรรมเจ้าหน้าที่สายตรวจ<_>สืบสวน<_>จราจร<_>หรืองานต่าง<_>ๆ<_>ในระดับสถานีตำรวจจะขาดกำลังพลในการปฏิบัติหน้าที่ในพื้นที่<_>ตร.<_>(กองอัตรากำลังพล)<_>จึงได้วิเคราะห์ภารกิจและกำหนดนโยบายในการเพิ่มอัตรากำลังที่จะดูแลการชุมนุมสาธารณะโดยเฉพาะ<_>โดยพิจารณาจากจำนวนสถิติพื้นที่<_>ที่มีการชุมนุมเกิดขึ้นจำนวนมากหรือปริมาณผู้เข้าร่วมชุมนุมสูง<_>ระยะเวลาหลายๆ<_>วัน<_>เพื่อกำหนดกรอบอัตรากำลังในการดูแล<_>การชุมนุมฯ<_>เป็นการเฉพาะ<_>เพื่อไม่ให้กระทบกับการปฏิบัติหน้าที่ดูแลทุกข์<_>สุขของประชาชนในระดับสถานีตำรวจ<_>โดยหลีกเลี่ยงการใช้กำลังจากสถานีตำรวจให้น้อยที่สุด<_>โดยกำหนดเพิ่มอัตรากองร้อย<_>คฝ.<_>ในพื้นที่<_>กทม.<_>ปริมณฑล<_>และในจังหวัดอื่น<_>ๆ<_>โดยกำหนดอัตรา<_>ประจำ<_>กก.สส.บก.สส.<_>ภ.1<_>2<_>7และ<_>อัตราประจำ<_>กก.ปพ.บก.สส.<_>เสมือนการดำรงตำแหน่งไว้ชั่วคราวเพื่อรอการลงประจำสถานีตำรวจ<_>ทั้งนี้<_>ในกรณีที่ไม่มีภารกิจการชุมนุมฯ<_>ตร.<_>ได้กำหนดแนวทางให้<_>ผบช.<_>หรือ<_>ผบก.<_>ต้นสังกัด<_>สามารถบริหารจัดการให้กำลังดังกล่าวไปปฏิบัติหน้าที่ราชการในสถานีตำรวจ<_>ได้ตามแต่ห้วงเวลา<_>หรือให้สนับสนุนภารกิจการจัดกิจกรรมต่าง<_>ๆ<_>ในพื้นที่<_>เช่น<_>การแสดงดนตรี<_>ขบวนพาเหรด<_>มหรสพ<_>การแข่งขันกีฬา<_>ฯลฯ<_>การรักษาความปลอดภัยต่าง<_>ๆ<_>เป็นต้น", "อนึ่ง<_>การนำ<_>นสต.<_>ที่จบการศึกษาใหม่<_>มาลงในตำแหน่งกองร้อย<_>คฝ.<_>จะเป็นการเตรียมความพร้อมด้านงานป้องกันปราบปราม<_>ยุทธวิธีตำรวจ<_>การใช้อุปกรณ์<_>เครื่องมือพิเศษต่าง<_>ๆ<_>เตรียมความรู้ด้านข้อกฎหมาย<_>การตรวจค้น<_>การจับกุม<_>การติดต่อสื่อสารและการทำงานเป็นทีม<_>เพื่อเพิ่มทักษะความเข้าใจและอดทนต่อสถานการณ์ต่าง<_>ๆ<_>ก่อนที่จะปฏิบัติหน้าที่งานป้องกันปราบปราม<_>จราจร<_>สืบสวน<_>สอบสวน<_>เป็นต้น<_>และเมื่อปฏิบัติหน้าที่ครบตามวาระ<_>ก็จะแต่งหมุนเวียนไปสถานีตำรวจเป็นวงรอบ<_>สับเปลี่ยนกำลังพลไปปฏิบัติหน้าที่ในสถานีตำรวจและมีความพร้อมฯ<_>ตลอดจนพัฒนาเป็น", "ครูฝึกยุทธวิธีตำรวจต้นแบบให้กับ<_>นสต.<_>รุ่นอื่น<_>ๆ<_>ต่อไป"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทส.<_>ร่วมพิธีทำบุญตักบาตร<_>พร้อมลงนามถวายพระพร<_>สมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>3<_>มิถุนายน<_>2566", "content": ["ทส.<_>ร่วมพิธีทำบุญตักบาตร<_>พร้อมลงนามถวายพระพร<_>สมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>3<_>มิถุนายน<_>2566", "วันที่<_>3<_>มิถุนายน<_>2566)<_>เวลา<_>07.30<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>และภริยา<_>พร้อมด้วย<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปกท.ทส)<_>และนายพิชิต<_>สมบัติมาก<_>รองปลัดกระทรวงฯ<_>ร่วมพิธีทำบุญตักบาตรข้าวสาร<_>อาหารแห้ง<_>พระสงฆ์<_>จำนวน<_>146<_>รูป<_>ถวายเป็นพระราชกุศลเนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>สมเด็จพระนางเจ้าสุทิดา<_>พัชรสุธาพิมลลักษณ<_>พระบรมราชินี<_>วันที่<_>3<_>มิถุนายน<_>2566<_>โดยมี<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>เป็นประธานในพิธี<_>ณ<_>บริเวณมณฑลพิธีท้องสนามหลวง", "จากนั้น<_>เวลา<_>08.30<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รมว.ทส.<_>และภริยา<_>พร้อมด้วย<_>นายจตุพร<_>บุรุษพัฒน์<_>ปกท.ทส.<_>นำคณะผู้บริหารระดับสูงของกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ร่วมถวายความเคารพพระฉายาลักษณ์สมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>พร้อมถวายแจกันดอกไม้<_>และลงนามถวายพระพร<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>ณ<_>ศาลาสหทัยสมาคม<_>พระบรมมหาราชวัง"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทส.<_>ร่วมวางพานพุ่มถวายราชสักการะ<_>และจุดเทียนถวายพระพรชัยมงคล<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>สมเด็จพระนางเจ้าฯ<_>พระบรมราชินี", "content": ["ทส.<_>ร่วมวางพานพุ่มถวายราชสักการะ<_>และจุดเทียนถวายพระพรชัยมงคล<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>สมเด็จพระนางเจ้าฯ<_>พระบรมราชินี", "วันที่<_>3<_>มิถุนายน<_>2566<_>เวลา<_>19.30<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>พร้อมด้วย<_>นายพิชิต<_>สมบัติมาก<_>รองปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ในฐานะผู้แทนกระทรวงฯ<_>เข้าร่วมพิธีจุดเทียนถวายพระพรชัยมงคล<_>สมเด็จพระนางเจ้าสุทิดา<_>พัชรสุธาพิมลลักษณ<_>พระบรมราชินี<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>3<_>มิถุนายน<_>2566<_>โดยมี<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>เป็นประธานในพิธี<_>ณ<_>บริเวณมณฑลพิธีท้องสนามหลวง", "โดยในวันเดียวกัน<_>เวลา<_>17.30<_>น.<_>นายพิชิต<_>สมบัติมาก<_>รองปลัดกระทรวงฯ<_>ยังได้เป็นผู้แทนกระทรวงฯ<_>ร่วมถวายเครื่องราชสักการะและวางพานพุ่ม<_>เบื้องหน้าพระฉายาลักษณ์<_>สมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>เพื่อแสดงความจงรักภักดีและน้อมสำนึกในพระมหากรุณาธิคุณ<_>ณ<_>บริเวณมณฑลพิธีท้องสนามหลวง<_>ในโอกาสนี้ด้วย"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ทส.<_>ผนึกกำลังทุกภาคส่วนร่วมปลูกต้นไม้<_>ลดโลกร้อน<_>เนื่องในวันต้นไม้ประจำปีของชาติ<_>2566", "content": ["รมว.ทส.<_>ผนึกกำลังทุกภาคส่วนร่วมปลูกต้นไม้<_>ลดโลกร้อน<_>เนื่องในวันต้นไม้ประจำปีของชาติ<_>2566", "วันที่<_>4<_>มิถุนายน<_>2566<_>เวลา<_>15.00<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>เป็นประธานฝ่ายคฤหัสถ์<_>ในพิธีเปิดงานวันต้นไม้ประจำปีของชาติ<_>พ.ศ.<_>2566<_>โดยมี<_>สมเด็จพระมหาวีรวงศ์<_>เลขานุการสมเด็จพระสังฆราช<_>เป็นประธานฝ่ายสงฆ์<_>พร้อมด้วย<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นายสุรชัย<_>อจลบุญ<_>อธิบดีกรมป่าไม้<_>คณะผู้บริหาร<_>ทส.<_>รองผู้ว่าราชการจังหวัดปทุมธานี<_>ตลอดจนจิตอาสาทั้งจากหน่วยงานภาครัฐ<_>ภาคเอกชน<_>และประชาชน<_>เข้าร่วมงานกว่า<_>400<_>คน<_>ณ<_>สถานปฏิบัติธรรมสมเด็จพระสังฆราช<_>(อมฺพรมหาเถร)<_>คลอง<_>9<_>จังหวัดปทุมธานี<_>โดยได้ร่วมกันปลูกต้นไม้กว่า<_>500<_>ต้น<_>จำนวน<_>15<_>ชนิดพันธุ์<_>เพื่อสร้างความรักความหวงแหนต่อทรัพยากรป่าไม้ของชาติ<_>การตระหนักถึงความสำคัญของการอนุรักษ์และฟื้นฟูทรัพยากรป่าไม้ให้มีความอุดมสมบูรณ์<_>ตลอดจนการเพิ่มคุณค่าของพื้นที่ป่าจากพันธุ์ไม้มีค่า<_>และช่วยเพิ่มพื้นที่สีเขียว<_>ลดผลกระทบจากการเปลี่ยนแปลงสภาพภูมิอากาศ<_>ลดภาวะโลกร้อน<_>รวมถึงช่วยลดมลภาวะอากาศจากฝุ่นละอองและหมอกควัน", "นายวราวุธ<_>กล่าวว่า<_>วันต้นไม้ประจำปีของชาติ<_>กำหนดขึ้นตามความเห็นชอบของคณะรัฐมนตรีเมื่อวันที่<_>31<_>มกราคม<_>2532<_>ที่กำหนดให้<_>วันวิสาขบูชาของทุกปี<_>เป็น<_>วันต้นไม้ประจำปีของชาติ<_>เพื่อปลูกจิตสำนึกให้ประชาชนทุกหมู่เหล่าได้เล็งเห็นถึงความสำคัญของการอนุรักษ์และฟื้นฟูทรัพยากรป่าไม้ของประเทศ<_>รวมถึงการปลูกต้นไม้เพื่อเพิ่มพื้นที่สีเขียวให้กับชุมชน<_>โดยเฉพาะการปลูกพันธุ์ไม้มีค่า<_>เพื่อเพิ่มคุณค่าของพื้นที่ป่าไม้<_>ซึ่งกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ทส)<_>โดยกรมป่าไม้<_>ได้มีการจัดงานวันต้นไม้ประจำปีของชาติมาอย่างต่อเนื่องทุกปี<_>และสถานที่จัดงานในครั้งนี้เป็นการร่วมกันเพิ่มพื้นที่สีเขียวให้กับสถานที่ที่เป็นมหามงคลอย่างยิ่ง<_>เนื่องจากเป็นสถานปฏิบัติธรรม<_>ที่จัดสร้างขึ้นโดยวัดราชบพิธสถิตมหาสีมาราม<_>ราชวรวิหาร<_>เนื่องในโอกาสฉลองพระชนมายุ<_>8<_>รอบ<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เพื่อให้เป็นรมณียสถานอันสัปปายะต่อการบำเพ็ญสมณธรรม<_>และการเจริญจิตภาวนา<_>รวมถึงเป็นศูนย์การเรียนรู้พุทธศาสนาสำหรับพุทธศาสนิกชนทั่วไป<_>ทั้งยังได้อัญเชิญพระนามของสมเด็จพระอริยวงศาคตญาณ<_>(อมฺพรมหาเถร)<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เจ้าอาวาสวัดราชบพิธสถิตมหาสีมาราม<_>ราชวรวิหาร<_>ขนานนามว่า<_>“สถานปฏิบัติธรรมสมเด็จพระสังฆราช<_>(อมฺพรมหาเถร)”"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทยเปิดอบรมหลักสูตร<_>moi<_>smart<_>agent<_>for<_>cast<_>เน้นย้ำ<_>\"เวลาไม่ใช่ข้อจำกัดของการทำงาน\"<_>และการเป็น<_>smart<_>agent<_>ต้องทำงานเป็นทีม<_>แผ่รังสีความรักและปรารถนาดี<_>สร้างคุณภาพชีวิต", "content": ["ปลัดมหาดไทยเปิดอบรมหลักสูตร<_>moi<_>smart<_>agent<_>for<_>cast<_>เน้นย้ำ<_>\"เวลาไม่ใช่ข้อจำกัดของการทำงาน\"<_>และการเป็น<_>smart<_>agent<_>ต้องทำงานเป็นทีม<_>แผ่รังสีความรักและปรารถนาดี<_>สร้างคุณภาพชีวิต", "ปลัดมหาดไทยเปิดอบรมหลักสูตร<_>moi<_>smart<_>agent<_>for<_>cast<_>เน้นย้ำ<_>\"เวลาไม่ใช่ข้อจำกัดของการทำงาน\"<_>และการเป็น<_>smart<_>agent<_>ต้องทำงานเป็นทีม<_>แผ่รังสีความรักและปรารถนาดี<_>สร้างคุณภาพชีวิตที่ดีอย่างยั่งยืนให้กับประชาชน", "วันนี้<_>(5<_>มิ.ย.<_>66)<_>เวลา<_>10.00<_>น.<_>ที่ศูนย์ศึกษาและพัฒนาชุมชนนครนายก<_>จ.นครนายก<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานเปิดโครงการพัฒนาและเสริมสร้างบุคลากรกระทรวงมหาดไทยเพื่อเตรียมความพร้อมในการเป็นผู้บริหารที่มีสมรรถนะสูง<_>(moi<_>smart<_>agent<_>for<_>cast)<_>และบรรยายพิเศษ<_>\"ทำไมต้อง<_>cast\"<_>โดยมี<_>นายบัญชา<_>เชาวรินทร์<_>ผู้ว่าราชการจังหวัดนครนายก<_>รศ.วรวรรณ<_>โรจนไพบูลย์<_>ผศ.พิเชฐ<_>โสวิทยสกุล<_>อ.คณิต<_>ธนูธรรมเจริญ<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>ผู้บริหารกระทรวงมหาดไทย<_>และผู้เข้ารับการอบรม<_>จำนวน<_>75<_>คน<_>ซึ่งเป็นข้าราชการระดับชำนาญการพิเศษจากกรมในสังกัดกระทรวงมหาดไทย<_>ร่วมรับฟัง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอบคุณข้าราชการผู้เข้ารับการอบรมทุกคนที่มาเป็นตัวแทนของข้าราชการกระทรวงมหาดไทยทั้งประเทศ<_>เข้ารับการฝึกอบรมหลักสูตรที่เรียกโดยย่อว่า<_>\"moi<_>smart<_>agent<_>for<_>cast\"<_>ซึ่งคำว่า<_>smart<_>ในที่นี้นั้น<_>คือ<_>การที่พวกเราได้ไตร่ตรองและครุ่นคิดถึงกระบวนการทำงานว่าจะทำอย่างไรให้เป็นที่ถูกใจของพี่น้องประชาชน<_>ทำให้อำนาจหน้าที่<_>(function)<_>ของแต่ละกรมประสบความสำเร็จไม่ใช่ทำพอเสร็จเฉพาะหน้า<_>และต้องเป็นความสำเร็จที่ยั่งยืน<_>ยังผลให้งานบำบัดทุกข์<_>บำรุงสุของค์รวม<_>ดำเนินการได้อย่างมีประสิทธิภาพและประสิทธิผล<_>โดยการทำงานแบบมีประสิทธิผลนั้น<_>คือ<_>ทำงานอย่างมีประสิทธิภาพด้วยการใช้ทรัพยากรให้น้อยที่สุด<_>โดยเฉพาะอย่างยิ่ง<_>\"เวลาและงบประมาณ\"<_>ส่วนการทำงานแบบมีประสิทธิภาพ<_>คือ<_>ทำงานให้ได้ประสิทธิผลดีในเวลาที่กำหนดหรือน้อยกว่าที่กำหนด<_>ซึ่งเมื่อทำทั้งสองส่วนได้ผลดี<_>จะทำให้เกิดประสิทธิผลมาก<_>ประสิทธิภาพสูง<_>จึงขอให้ทุกคนพึงระลึกเสมอว่า<_>ต้องเป็นนักขับเคลื่อนยุทธศาสตร์นำการเปลี่ยนแปลงของกระทรวงมหาดไทย<_>หรือที่เรียกโดยย่อว่า<_>cast<_>(change<_>agent<_>for<_>strategic<_>transformation)<_>โดยนำความรู้และประสบการณ์ต่าง<_>ๆ<_>ที่ได้รับจากการฝึกอบรม<_>ไปต่อยอด<_>ขยายผล<_>แก่เพื่อนร่วมงาน<_>ผู้ใต้บังคับบัญชาตลอดจนภาคีเครือข่ายต่าง<_>ๆ<_>เพื่อการพัฒนาพื้นที่ของท่านต่อไป", "\"ข้าราชการกระทรวงมหาดไทยทุกคนต้องทำงาน<_>24<_>ชั่วโมง<_>แม้แต่คนที่จะเกษียณอายุราชการ<_>ที่มักกล่าวกันว่าเกษียณอายุราชการในวันที่<_>30<_>กันยายน<_>แต่แท้จริงแล้ว<_>เวลาราชการหมดเวลาที่<_>24.00<_>น.<_>ดังนั้น<_>30<_>กันยายน<_>ข้าราชการยังไม่เกษียณอายุ<_>ยังคงอยู่ในตำแหน่ง<_>และจะเกษียณอายุราชการอย่างแท้จริงในเวลา<_>00.01<_>น.<_>คือวันที่<_>1<_>ตุลาคม<_>แต่ทว่า<_>กระบวนการสื่อสารมีนัยให้เห็นว่า<_>ข้าราชการเห็นแก่ตัวมากขึ้น<_>ไม่รู้หน้าที่มากขึ้น<_>เฉกเช่นเวลาทำงานของข้าราชการที่ยังเข้าใจว่า<_>เวลาราชการสิ้นสุดที่<_>16.30<_>น.<_>พ้นจากนั้นไม่ใช่เวลาราชการ<_>ซึ่งแท้จริงแล้ว<_>คนมหาดไทยไม่เคยถูกปลูกฝังว่าให้ทำงานในเวลาราชการ<_>เพราะเงินเดือนเขาไม่ได้หัก<_>ถึงหักเราก็ไม่สามารถละเว้นหน้าที่ในการเป็นข้าราชการตลอด<_>24<_>ชั่วโมง<_>เช่น<_>เมื่อนายอำเภอหรือปลัดอำเภอได้รับรายงานจากผู้ใหญ่บ้านว่ากำลังจะมีการลักลอบขนยาเสพติดในเวลา<_>01.00<_>น.<_>นายอำเภอและปลัดอำเภอก็ต้องลงพื้นที่สอดแนมตั้งแต่<_>3<_>ทุ่ม<_>4<_>ทุ่ม<_>5<_>ทุ่ม<_>เพื่อปราบปรามจับกุม<_>หรือแม้แต่ได้รับแจ้งว่าจะมีน้ำป่าไหลหลากอย่างรุนแรง<_>ที่ต้องเผชิญสถานการณ์ตลอด<_>1<_>-<_>2<_>วัน<_>ก็ต้องทำหน้าที่<_>ดังนั้น<_>\"เวลาไม่ใช่ข้อจำกัดของการเป็นข้าราชการที่ดี\"<_>แต่การเป็นข้าราชการที่ดีนั้น<_>เราต้องมุ่งมั่นทำงานอย่างเต็มกำลัง<_>ทำให้ภาคีเครือข่ายมีความเลื่อมใสศรัทธา<_>เคารพนับถือนับหน้าถือตา<_>ทำให้เราทำงานให้ประชาชนได้ผลดีด้วยความรักสนิทสนมทำให้ประชาชนทุกคนมีความสำคัญเหมือนญาติ<_>ดังพุทธศาสนสุภาษิต<_>“วิสฺสาสปรมา<_>ญาตี<_>:<_>ความคุ้นเคย<_>เป็นญาติอย่างยิ่ง”\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์ฯ<_>กล่าวต่ออีกว่า<_>การฝึกอบรมในครั้งนี้จะทำให้เกิด<_>socialization<_>ทำให้พวกเราได้ทำหน้าที่เป็นข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>ด้วยการหมั่นลงพื้นที่ไปหาประชาชน<_>ไม่ใช่ทำงานเป็นมนุษย์ออฟฟิศ<_>ดังที่สมเด็จ<_>ฯ<_>กรมพระยาดำรงราชานุภาพ<_>ประทานพระโอวาทว่า<_>“ต้องรองเท้าสึกก่อนกางเกงขาด”<_>หมั่นไปเยี่ยม<_>ไปตรวจ<_>ไปติดตาม<_>ไปหาข้อมูล<_>และต้องเตือนใจอยู่เสมอว่า<_>“งานเสร็จ<_>ไม่ใช่งานสำเร็จ”<_>และจะทำงานคนเดียว<_>กลุ่มเดียว<_>หน่วยเดียว<_>กรมเดียวไม่ได้<_>โดยต้องมี<_>\"ทีม\"<_>และจะมีทีมแค่ข้าราชการในหน่วยเดียวกันไม่ได้<_>ต้องเป็นทีมจาก<_>7<_>ภาคีเครือข่าย<_>คือ<_>ภาคราชการ<_>ภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>อันเป็นการน้อมนำหลักการทรงงาน<_>\"บวร\"<_>คือ<_>บ้าน<_>วัด<_>(ทุกศาสนา)<_>และราชการ<_>ที่เป็นหลักในการสร้างสันติสุข<_>สร้างความผาสุกให้กับสังคมไทย<_>ดัง<_>mou<_>โครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>ซึ่งได้รับเมตตาจากเจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>กรรมการมหาเถรสมาคม<_>ประธานคณะกรรมการฝ่ายสาธารณูปการของมหาเถรสมาคม<_>เพื่อสร้างสายสัมพันธ์ความร่วมแรงร่วมใจกันของวัด<_>ชุมชน<_>และภาคีเครือข่ายในท้องถิ่นด้วยอุดมการณ์ร่วมกัน<_>คือ<_>ศรัทธาปสาทะในบวรพระพุทธศาสนา<_>และทำให้วัดเป็นสถานที่สัปปายะแก่ผู้เข้ามาพึ่งพาบำบัดทุกข์และเสริมสร้างความสุขทั้งแก่กายและใจ<_>ซึ่งเป็นการแก้ไขปัญหาการ<_>disruption<_>ทางความคิด<_>วิถีชีวิต<_>และสังคม<_>ของสังคมปัจจุบัน<_>ด้วยการหนุนเสริมวัดและศาสนสถานให้เป็นแหล่งเรียนรู้สิ่งที่จำเป็นต่อการดำรงชีวิต<_>เป็น<_>\"ครู<_>คลัง<_>ช่าง<_>หมอ\"<_>รวมถึง<_>mou<_>บทบาทในการเกื้อหนุนระหว่างวัดและชุมชนให้มีความสุขอย่างยั่งยืน<_>โดยเจ้าประคุณสมเด็จพระมหาธีราจารย์<_>กรรมการมหาเถรสมาคม<_>ประธานคณะกรรมการฝ่ายสาธารณสงเคราะห์ของมหาเถรสมาคม<_>ที่มุ่งส่งเสริมความร่วมมือภาคีเครือข่ายและโครงการสาธารณสงเคราะห์เพื่อสังคมที่ยั่งยืน<_>ตามหลักการสงเคราะห์<_>เกื้อกูล<_>พัฒนา<_>และบูรณาการ<_>และ<_>mou<_>การพัฒนาจังหวัดที่สอดคล้องกับการพัฒนาเศรษฐกิจสังคมเชิงพื้นที่กับที่ประชุมอธิการบดีแห่งประเทศไทย<_>(ทปอ)<_>เพื่อมุ่งวางแนวทางพัฒนาให้มีจุดเน้น<_>ลดความเหลื่อมล้ำของการเติบโตในแต่ละพื้นที่<_>เป็นการประสานความร่วมมือภาคีเครือข่ายภาควิชาการและกระทรวงมหาดไทยอย่างไร้รอยต่อ", "\"ปัจจุบันเราอยู่ในโลกของการเปลี่ยนแปลงอย่างยิ่ง<_>แต่ทว่าเป็นโชคดีของคนไทยทุกคนที่เมื่อปี<_>พ.ศ.<_>2547<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ได้พระราชทาน<_>ส.ค.ส.<_>ให้แก่ประชาชนไทย<_>มีภาพแผนที่ประเทศไทยที่รอบ<_>ๆ<_>มีระเบิดอยู่<_>4<_>ลูก<_>มีความหมายว่าประเทศไทยอยู่ท่ามกลางความเสี่ยงของภัยพิบัติธรรมชาติ<_>โรคระบาด<_>วิกฤตเศรษฐกิจ<_>และสงคราม<_>และใน<_>ส.ค.ส.<_>พระราชทาน<_>ได้เขียนตัวอักษรบนแผนที่ประเทศไทย<_>“สามัคคีเป็นพลัง<_>ค้ำจุนแผ่นดินไทย”<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ได้พระราชทานพระราชเสาวนีย์และแนวพระราชดำริเพื่อพัฒนาคุณภาพชีวิต<_>พัฒนาทักษะอาชีพของสตรีไทยและประชาชนชาวไทย<_>ซึ่งนับเป็นความโชคดีของพวกเราที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงมีพระราชปณิธานอันแรงกล้าดังพระปฐมบรมราชโองการ<_>\"เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป\"<_>และพระบรมราชโองการ<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>และสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>พระราชทานโครงการพระราชดำริที่ทรงสืบสาน<_>รักษา<_>และต่อยอด<_>เช่น<_>พระราชดำริการเสริมสร้างความมั่นคงด้านอาหาร<_>เป็นต้น<_>และสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานโครงการพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>และ<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>ดังนั้น<_>เมื่อเราทุกคนมาเป็นข้าราชการแล้วต้องมีอุดมการณ์อยากเป็นข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>มุ่งทำหน้าที่บำบัดทุกข์<_>บำรุงสุขให้กับประชาชน<_>ทำงานสนองพระเดชพระคุณ<_>โน้มตัวลงหาประชาชนดังเครื่องแบบสีกากีที่เป็นสีของดิน<_>มีครุฑที่หมวก<_>และเข็มขัด<_>มีราชสีห์ที่คอ<_>อันเป็นเครื่องหมายที่ว่า<_>ข้าราชการกระทรวงมหาดไทยต้องเป็นผู้นำในการบำบัดทุกข์<_>บำรุงสุขให้กับประชาชน<_>ต้องรองรับความทุกข์ยาก<_>เพิ่มพูนความสุขให้เกิดขึ้นอย่างยั่งยืน<_>และต้องป้องกันไม่ให้เกิดความทุกข์ขึ้นมาใหม่อย่างยั่งยืน<_>ซึ่งทั้งหมดนี้จะเกิดขึ้นได้ต้องอยู่ที่<_>\"คน\"<_>โดย<_>คนมหาดไทยทุกคนต้องมีทัศนคติที่ดี<_>มองโลกในแง่ดี<_>ดึงเอาพลังจิต<_>พลังใจ<_>passion<_>และ<_>attitude<_>ของตนเองที่อยากบำบัดทุกข์<_>บำรุงสุข<_>มาผนวกกับ<_>knowledge<_>และ<_>ability<_>เพื่อให้เกิดพลังการทำงาน<_>ซึ่งเมื่อเราทำได้แล้ว<_>รังสีความปรารถนาดี<_>ความเมตตา<_>ความกรุณา<_>ความปรารถนาดีที่อยากให้ประเทศชาติมีความมั่นคง<_>อยากให้พี่น้องประชาชนมีความสุขมันจะแผ่ออกมาส่งผลไปถึงคนรอบข้างให้เขารู้สึกว่า<_>\"ข้าราชการคนนี้ดี\"<_>ซึ่งรังสีจะเกิดขึ้นได้ต้องเกิดจากจิตใจของเรา<_>และ<_>passion<_>อันแรงกล้ามารวมกันทำให้เรามีกำลังใจในการ<_>change<_>for<_>good<_>ให้สำนักงาน<_>ครอบครัว<_>และชุมชน<_>ดังประกาศเจตนารมณ์เพื่อประเทศไทยที่ยั่งยืนกับสหประชาชาติประจำประเทศไทย<_>ที่มุ่งทำให้ประเทศไทยได้รับการพัฒนาอย่างยั่งยืนตามเป้าหมาย<_>sdgs<_>ทั้ง<_>17<_>ข้อ<_>ซึ่งเป็นเป้าหมายที่องค์การสหประชาชาติได้น้อมนำหลักการทรงงานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>สะท้อนผ่าน<_>4,741<_>โครงการ<_>มาเป็นหลักการสากลโลก<_>พร้อมทั้งได้ทูลเกล้าฯ<_>ถวายรางวัล<_>“ความสำเร็จสูงสุดด้านการพัฒนามนุษย์”<_>(undp<_>human<_>development<_>lifetime<_>achievement<_>award)<_>ของโครงการพัฒนาแห่งองค์การสหประชาชาติ\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติมว่า<_>คนมหาดไทยต้องไม่ทำงานแบบเลขคณิต<_>แต่ต้องทำงานแบบเรขาคณิต<_>ด้วยการทำงานแบบบูรณาการและไม่ว่าสังกัดกรมไหน<_>ต้องหมั่นลงพื้นที่<_>“ทำให้รองเท้าสึกก่อนกางเกงขาด”<_>ด้วยการหมั่นไปเยี่ยม<_>ไปตรวจ<_>ไปติดตาม<_>ไปหาข้อมูล<_>ไปประมวลรวบรวมทุกข์ยากของชาวบ้านว่ามีเรื่องอะไรบ้าง<_>แล้วนำหลักอริยสัจ<_>4<_>มาคิดใคร่ครวญเพื่อหาหนทางให้ทุกข์นั้นหมดไป<_>และต้องเตือนใจพวกเราอยู่เสมอว่า<_>“งานเสร็จ<_>ไม่ใช่งานสำเร็จ”<_>ความสุขก็จะเกิดขึ้น<_>\"แต่ต้องอย่าทำคนเดียว\"<_>ด้วยกระบวนการร่วมคิด<_>ร่วมพูดคุยปรึกษาหารือ<_>ร่วมลงมือทำ<_>ร่วมรับประโยชน์อย่างเป็นประจำต่อเนื่อง<_>ตามหลักการทรงงานที่พระราชทานผ่านโครงการพระราชดำริ<_>4,741<_>โครงการ<_>ดั่งคำว่า<_>มหาดไทย<_>ที่มาจากการสมาสคำว่า<_>มหทย<_>รวมถึง<_>\"สีดำ\"<_>ที่เป็นสีประจำกระทรวง<_>สะท้อนความหมาย<_>คือ<_>ผู้มีหัวใจที่มีความรัก<_>ความเมตตา<_>ความปรารถนาดีต่อพี่น้องประชาชนที่ยิ่งใหญ่<_>\"ความรักที่ยิ่งใหญ่คือความรักที่มีต่อพี่น้องประชาชน\"<_>ด้วยการเสริมสร้างความรับรู้เข้าใจ<_>ทำให้สังคมได้รู้ว่า<_>ทุกงานของมหาดไทยประโยชน์สูงสุดเพื่อประชาชน", "\"เราทุกคนต้องสร้างทีมที่มีใจ<_>มีความรู้<_>มีแรงปรารถนา<_>อยากขับเคลื่อนการพัฒนาที่ยั่งยืนให้เกิดขึ้น<_>ด้วยการช่วยกันสร้างความรัก<_>ความศรัทธา<_>ด้วยรังสีความดี<_>ที่แผ่ไปรอบข้างแล้วดึงดูดเอาผู้คนจาก<_>7<_>ภาคีเครือข่ายมารวมตัวกันเป็นทีม<_>โดยทีมนี้จะร่วมกันคิด<_>ร่วมพูดคุยปรึกษาหารือ<_>ร่วมทำ<_>ร่วมรับประโยชน์<_>อย่างต่อเนื่อง<_>ไม่ทำแบบไฟไหม้ฟาง<_>ลงไปสร้างทีมทุกระดับ<_>ตั้งแต่ระดับหมู่บ้าน<_>ตำบล<_>อำเภอ<_>จังหวัด<_>ให้มีความยั่งยืน<_>ด้วยการไปทำให้เขารัก<_>กระตุ้นปลุกเร้าและยุยงให้พี่น้องประชาชนรวมกลุ่มเป็นคุ้มบ้าน<_>หย่อมบ้าน<_>ป๊อกบ้าน<_>กลุ่มบ้าน<_>ด้วยการมุ่งเป้าพัฒนาที่คน<_>เพื่อให้คนพัฒนาพื้นที่<_>พัฒนาชุมชน<_>พัฒนาหมู่บ้าน<_>ช่วยกันดูแลรักษาความปลอดภัย<_>มีความรักสามัคคี<_>เสริมสร้างความมั่นคงด้านอาหาร<_>ดูแลรักษาสิ่งแวดล้อม<_>บริหารจัดการขยะ<_>จัดทำถังขยะเปียกลดโลกร้อน<_>ทำให้ลูกหลานได้รับการศึกษาทั้ง<_>\"พลศึกษา\"<_>ด้วยการบ่มเพาะทักษะการใช้ชีวิต<_>รู้จักหุงข้าว<_>ล้างจาน<_>ทำกับข้าว<_>เข้าวัด<_>รู้จักเอื้อเฟื้อเผื่อแผ่<_>ควบคู่กับ<_>\"ปัญญาศึกษา\"<_>คือการศึกษาตามระบบ<_>ตามหลักสูตรการศึกษา<_>ทำให้คนในชุมชนมีการสืบสานศิลปะ<_>วัฒนธรรม<_>ประเพณี<_>อันจะทำให้ทุกหมู่บ้านเป็น<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองมุกดาหาร<_>รวมพลังเอามื้อสามัคคี<_>บนพื้นที่<_>“นาหลังจวน”<_>ขยายผลสู่การพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา”", "content": ["พ่อเมืองมุกดาหาร<_>รวมพลังเอามื้อสามัคคี<_>บนพื้นที่<_>“นาหลังจวน”<_>ขยายผลสู่การพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา”", "วันนี้<_>(5<_>มิ.ย.66)<_>ที่จวนผู้ว่าราชการจังหวัดมุกดาหาร<_>นายวรญาณ<_>บุญณราช<_>ผู้ว่าราชการจังหวัดมุกดาหาร<_>เผยว่า<_>จังหวัดมุกดาหารให้ความสำคัญในการขับเคลื่อน<_>ส่งเสริม<_>และพัฒนาคุณภาพชีวิตของพี่น้องประชาชนให้มีความสุขอย่างยั่งยืน<_>จึงได้รวมพลังภาคีเครือข่ายโคกหนองนามุกดาหาร<_>เหล่ากาชาดจังหวัดมุกดาหาร<_>ชมรมแม่บ้านมหาดไทยจังหวัดมุกดาหาร<_>สำนักงานพัฒนาชุมชนจังหวัดมุกดาหาร<_>ประชาสัมพันธ์จังหวัด<_>และ<_>สวท.มุกดาหาร<_>ร่วมกิจกรรมเอามื้อสามัคคี<_>\"ดำนาข้าวไรซ์เบอรี่แบบปราณีต\"<_>จำนวน<_>5,000<_>กอ<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>สมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>3<_>มิถุนายน<_>2566<_>พร้อมปลูกพืชบนคันนาทองคำ<_>ณ<_>สวนหลังจวนผู้ว่าราชการจังหวัด", "นายวรญาณ<_>บุญณราช<_>ผู้ว่าราชการจังหวัดมุกดาหาร<_>กล่าวว่า<_>กระทรวงมหาดไทยมุ่งมั่นที่จะน้อมนำพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัวในการสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ผ่านการเรียนรู้และปฏิบัติตามหลักปรัชญาของเศรษฐกิจพอเพียงและทฤษฎีใหม่ประยุกต์สู่โคก<_>หนอง<_>นา<_>ซึ่งนำไปสู่การใช้ชีวิตแบบ<_>“พึ่งพาตนเอง”<_>เพื่อความอยู่ดีมีสุขของประชาชน<_>และพัฒนาประเทศชาติให้เจริญก้าวหน้า<_>รวมทั้งการน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>โครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ช่วยสร้างความมั่นคงด้านอาหารอย่างยั่งยืน<_>ทำให้เกิดความรักความสามัคคีของคนในชุมชน<_>ต่อยอดไปสู่การนำไปขาย<_>เป็นการสร้างรายได้ลดรายจ่าย<_>ขจัดความยากจนและลดความเหลื่อมล้ำในชุมชน<_>เพื่อการพัฒนาชีวิตที่ดี<_>นำไปสู่การเป็นหมู่บ้านที่ยั่งยืน<_>ซึ่งการส่งเสริมให้พี่น้องประชาชนได้มีขวัญกำลังใจในการสร้างสิ่งที่ดีให้กับชีวิตนั้น<_>ตนในฐานะผู้ว่าราชการจังหวัดเป็นผู้นำสูงสุดในพื้นที่จังหวัดของกระทรวงมหาดไทย<_>ต้องเป็น<_>“คนนำทาง”<_>ที่เดินไปด้วยกันกับภาคีเครือข่าย<_>ด้วยความมุ่งมั่นและตั้งใจจริงที่จะ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้กับพี่น้องประชาชน<_>ช่วยเหลือพี่น้องประชาชน<_>change<_>for<_>good<_>ให้ได้รับสิ่งที่ดีในทุกด้าน<_>รวมทั้งการยึดมั่นในแนวคิด<_>“ผู้นำต้องทำก่อน”<_>เพื่อให้ข้าราชการ<_>ภาคีเครือข่ายและพี่น้องประชาชนได้เห็นเป็นตัวอย่างในการขยายผลไปสู่ผู้คนในพื้นที่<_>เด็กและเยาวชนคนรุ่นใหม่<_>หลอมรวมความรัก<_>ความสามัคคี<_>ร่วมกันขับเคลื่อน<_>ลงมือปฏิบัติพัฒนาในพื้นที่ของตน<_>เพื่อที่ทำให้ครอบครัว<_>ชุมชม<_>สังคม<_>สามารถพึ่งพาตัวเอง<_>อยู่รอดปลอดภัย<_>มีความพอเพียง<_>และมีความสุขอย่างยั่งยืน", "นายวรญาณ<_>บุญณราช<_>ผู้ว่าราชการจังหวัดมุกดาหาร<_>กล่าวต่อว่า<_>พื้นที่หลังจวนผู้ว่าฯ<_>เป็นพื้นที่เหมาะสมที่จะทำเป็นแบบอย่างให้ข้าราชการและประชาชนได้นำไปประยุกต์ใช้ในกิจกรรมการเกษตรผสมผสานตามความเหมาะสมของพื้นที่ตัวเอง<_>โดยได้จัดทำเป็นศูนย์เรียนรู้การพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่ประยุกต์สู่<_>\"โคก<_>หนอง<_>นา\"<_>มีการปลูกพืชผักสวนครัว<_>ไม้ผล<_>ไม้ยืนต้น<_>ทำนาปลูกข้าว<_>การเลี้ยงปลา<_>กบ<_>เป็ด<_>ไก่<_>ตามหลักกสิกรรมธรรมชาติและจัดการตามบริบทพื้นที่<_>เพื่อให้เป็นจุดเรียนรู้และศึกษาดูงานของหน่วยงาน<_>องค์กรเครือข่าย<_>และประชาชน<_>บุคคลทั่วไปที่สนใจ<_>ต่อยอดไปสู่การพัฒนาในพื้นอื่น<_>ๆ<_>ให้กลายเป็นพื้นที่เรียนรู้ต้นแบบระดับตำบล<_>เพื่อที่จะได้ขยายผลไปยังหมู่บ้านอื่น<_>ๆ<_>และตำบลอื่น<_>ๆ<_>ได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืนร่วมกัน<_>ซึ่งการจัดกิจกรรมเอามื้อสามัคคีในครั้งนี้<_>นอกจากจะเป็นการหลอมรวมพลังสร้างความรักสามัคคี<_>ของทุกภาคส่วนแล้วนั้น<_>ยังจะทำให้พี่น้องประชาชนและทุกคนได้ตระหนักรู้ถึงความสำคัญของความมั่นคงด้านอาหาร<_>ความสำคัญของดิน<_>ตามแนวคิด<_>“อาหารก่อกำเนิดเกิดจากดิน”<_>เนื่องในวันดินโลก<_>(world<_>soil<_>day)<_>อีกด้วย", "นายวรญาณ<_>บุญณราช<_>ผู้ว่าราชการจังหวัดมุกดาหาร<_>กล่าวทิ้งท้ายว่า<_>ในช่วงเดือนมิถุนายนถึงกรกฎาคม<_>2566<_>นี้<_>กระทรวงมหาดไทยได้กำหนดเป็นเดือนแห่งการสร้างความตระหนักรู้<_>great<_>food<_>from<_>good<_>soils<_>for<_>better<_>life<_>awareness<_>months<_>ซึ่งทุกพื้นที่ทั่วประเทศจะมีการจัดกิจกรรมร่วมสร้างความตระหนักรู้ในทรัพยากรดินอย่างต่อเนื่อง<_>จึงขอเชิญชวนพี่น้องประชาชน<_>ร่วมกันตระหนักถึงความสำคัญของดิน<_>หันมาอนุรักษ์ทรัพยากรดิน<_>ฟื้นฟูดินให้กลับมาอุดมสมบูรณ์<_>เพื่อที่จะช่วยสร้างความมั่นคงทางอาหารอย่างยั่งยืน<_>ภายใต้แนวคิด<_>“soils,<_>where<_>food<_>begins:<_>อาหาร<_>ก่อกำเนิด<_>เกิดจากดิน”<_>และช่วยกันดูแลรักษาสิ่งแวดล้อม<_>อันจะเป็นการช่วยกันยืดอายุและรักษาสภาพแวดล้อมของโลกให้ยั่งยืนตลอดไป", "#worldsoilday<_>#วันดินโลก<_>#soilswherefoodbegins<_>#soils4nutrition<_>#fao<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#sdgsforall<_>#changeforgood"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>นครพนมจับมือประธานแม่บ้านมหาดไทยนครพนมนำทีมเอามื้อสามัคคีพัฒนาศูนย์เรียนรู้ปลูกหม่อนไหม<_>พร้อมตรวจเยี่ยมหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ตำบลนางัว<_>อำเภอนาหว้า", "content": ["ผู้ว่าฯ<_>นครพนมจับมือประธานแม่บ้านมหาดไทยนครพนมนำทีมเอามื้อสามัคคีพัฒนาศูนย์เรียนรู้ปลูกหม่อนไหม<_>พร้อมตรวจเยี่ยมหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ตำบลนางัว<_>อำเภอนาหว้า", "ผู้ว่าฯ<_>นครพนม<_>จับมือประธานแม่บ้าน<_>มท.นครพนม<_>นำทีมเอามื้อสามัคคีพัฒนาศูนย์เรียนรู้ปลูกหม่อนไหม<_>พร้อมตรวจเยี่ยมหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ต.นางัว<_>อ.นาหว้า<_>มุ่งขยายผล<_>change<_>for<_>good<_>ขับเคลื่อนสิ่งที่ดีให้กับพี่น้องประชาชนมีคุณภาพชีวิตที่ดี", "ผู้ว่าฯ<_>นครพนมจับมือประธานแม่บ้านมหาดไทยนครพนมนำทีมเอามื้อสามัคคีพัฒนาศูนย์เรียนรู้ปลูกหม่อนไหม<_>พร้อมตรวจเยี่ยมหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ตำบลนางัว<_>อำเภอนาหว้า<_>มุ่งขยายผล<_>change<_>for<_>good<_>ขับเคลื่อนสิ่งที่ดีให้กับพี่น้องประชาชนให้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันนี้<_>(5<_>มิ.ย.<_>66)<_>ที่ศูนย์เรียนรู้การปลูกหม่อนเลี้ยงไหมบ้านนางัว<_>อ.นาหว้า<_>จ.นครพนม<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>พร้อมด้วยนางสงวน<_>จันทร์พร<_>นายกเหล่ากาชาดจังหวัดนครพนมและประธานแม่บ้านมหาดไทยจังหวัดนครพนม<_>เป็นประธานเปิดโครงการเอามื้อสามัคคีพัฒนาศูนย์เรียนรู้ปลูกหม่อนไหม<_>วิถีแห่งการพัฒนาที่ยั่งยืน<_>และลงพื้นที่ตรวจเยี่ยมการขับเคลื่อนการดำเนินงานพัฒนาคุณภาพชีวิตที่ดีอย่างยั่งยืนให้กับพี่น้องประชาชน<_>ณ<_>วัดศรีบุญเรือง<_>บ้านนางัว<_>หมู่ที่<_>2<_>ตำบลนางัว<_>และที่ทำการผู้ใหญ่บ้านหมู่ที่<_>10<_>บ้านนาคอยน้อย<_>ตำบลนางัว<_>อำเภอนาหว้า<_>จังหวัดนครพนม<_>โดยได้รับเมตตาจากคณะสงฆ์<_>ร่วมกิจกรรม<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>และภาคีเครือข่าย<_>ร่วมในกิจกรรมเป็นจำนวนมาก", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวว่า<_>จังหวัดนครพนมเป็นจังหวัดที่ได้รับพระมหากรุณาธิคุณจากสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>พระราชทานพระราชดำริในการส่งเสริมการประกอบอาชีพทอผ้าให้กับประชาชนเกิดเป็นศูนย์ศิลปาชีพแห่งแรกในสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ณ<_>บ้านนาหว้า<_>อำเภอนาหว้า<_>จังหวัดนครพนม<_>และต่อมานับเป็นความโชคดีที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงมีพระปณิธานที่มุ่งมั่นในการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในการทรงสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชปณิธานของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ที่ทรงมุ่งมั่นในการช่วยเหลือพสกนิกรของพระองค์ท่าน<_>ให้มีอาชีพ<_>มีรายได้<_>โดยอาศัยภูมิปัญญาของบรรพบุรุษในท้องถิ่นของตนเอง<_>อีกทั้งกระตุ้นให้เกิดกระแสนิยมการสวมใส่ชุดผ้าไทย<_>จึงเป็นที่มาของพระดำริ<_>“ผ้าไทยใส่ให้สนุก”<_>เป็นเครื่องมือในการส่งเสริมและพัฒนาทักษะในด้านงานหัตถศิลป์หัตถกรรม<_>อาชีพช่างทอผ้าและผู้ประกอบการ<_>otop<_>ด้านผ้าไทย<_>ให้สามารถพัฒนารูปแบบการย้อมผ้า<_>ถักทอผ้า<_>ตัดเย็บเสื้อผ้า<_>ให้มีความทันสมัยตามแฟชั่นนิยม<_>สอดคล้องกับความต้องการของประชาชนผู้บริโภคในปัจจุบัน<_>นอกจากนี้<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>พระราชทานแนวทางตามโครงการพระราชดำริ<_>“บ้านนี้มีรักปลูกผักกินเอง”<_>ทำให้ประชาชนมีแนวทางในการเสริมสร้างความยั่งยืนด้วยการปลูกพืชผักสวนครัว<_>พืชสมุนไพร<_>ไว้บริโภคในครัวเรือน<_>ทำให้ข้าราชการต้องทำหน้าที่เป็น<_>“ผู้นำต้องทำก่อน”<_>เพื่อทำให้พี่น้องประชาชนได้เห็นเป็นตัวอย่างและนำมาใช้ในชีวิตประจำวัน<_>อันจะเสริมสร้างคุณภาพชีวิตที่ดีให้กับประชาชน", "\"ในวันนี้<_>จังหวัดนครพนมได้ดำเนินกิจกรรมส่งเสริมการปลูกผักไว้ทานเองในครัวเรือนและกิจกรรมร่วมไม้ร่วมมือพัฒนาศูนย์เรียนรู้ปลูกหม่อนเลี้ยงไหม<_>ปรับปรุงแปลงปลูกหม่อน<_>ปลูกพืชผักสวนครัว<_>ผลไม้<_>ไม้ดอก<_>ไม้ประดับ<_>ไม้ย้อมสีผ้า<_>และร่วมรับประทานอาหาร<_>\"นุ่งผ้าซิ่น<_>กินข้าวปิ่นโต\"<_>ส่งเสริมการใส่ผ้าไทย<_>และรณรงค์ลดการใช้พลาสติก<_>เพื่อเฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอเจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา<_>ในวันที่<_>8<_>มกราคม<_>2566<_>สร้างความต่อเนื่องในการสร้างความมั่นคงทางอาหารที่ยั่งยืน<_>เสริมสร้างการรับรู้ในการดำเนินโครงการสืบสานปณิธาน<_>\"นาหว้าโมเดล\"<_>ในโอกาสครบรอบ<_>50<_>ปี<_>โครงการศิลปาชีพ<_>ซึ่งเป็นพระปณิธานอันแรงกล้าของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ในการทรงสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชดำริของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ด้วยทรงรักพวกเราชาวนาหว้า<_>ชาวนครพนม<_>และคนไทยทุกคน<_>อันเป็นความรักที่ยั่งยืน<_>ด้วยทรงเห็นความยั่งยืนในการดูแลสิ่งแวดล้อมของโลก<_>โดยขอให้พวกเราปลูกหม่อน<_>เลี้ยงไหมเอง<_>ปลูกฝ้ายเอง<_>ใช้สีธรรมชาติ<_>และช่วยกันสะสมองค์ความรู้เรื่องสีธรรมชาติและสิ่งที่ให้สีธรรมชาติ<_>พึ่งพาตนเอง<_>ทำให้โลกเราไม่ดับสลายไปเพราะภาวะโลกร้อน<_>ไม่ใช้สารเคมี<_>ไม่ใช้เครื่องจักรที่ต้องใช้น้ำมันปลดปล่อยควัน<_>ทำให้ดินเสีย<_>น้ำเสีย<_>เกิดภาวะโลกร้อน<_>และที่สำคัญที่สุด<_>ให้พวกเราได้มีโอกาสที่ดีของชีวิตในการที่จะมีรายได้ที่มั่นคง\"<_>ผวจ.นครพนม<_>กล่าว", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวต่ออีกว่า<_>นอกจากนี้<_>จังหวัดนครพนม<_>ได้กำหนดแนวทางการบูรณาการกับองค์กรภาครัฐและองค์กรภาคีเครือข่ายทุกภาคส่วนเป็น<_>\"ทีม\"<_>ที่มุ่งสู่การ<_>change<_>for<_>good<_>ทำสิ่งที่ดีให้กับประชาชน<_>โดยขอรับความเมตตาจากคณะสงฆ์เป็นหลักชัยที่จะทำให้เกิดสิ่งที่ดีในจิตใจของพี่น้องประชาชนอย่างยั่งยืน<_>โดยน้อมนำพระดำริ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>ด้วยการส่งเสริมการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาใช้ในชีวิตประจำวันของประชาชนให้เกิดเป็นรูปธรรม<_>โดยทุกบ้านจะช่วยกันดูแลปลูกพืชผักสวนครัวในรั้วบ้านให้อุดมสมบูรณ์<_>ดูแลพื้นที่บ้านให้สะอาด<_>ดูแลบุตรหลานให้ได้ศึกษาเล่าเรียนและเป็นคนดี<_>มีความรู้รักสามัคคี<_>ช่วยเหลือเกื้อกูล<_>เอื้อเฟื้อแบ่งปัน<_>ร่วมคิด<_>ร่วมทำ<_>ร่วมแก้ไขปัญหา<_>ร่วมรับประโยชน์<_>ด้วยการพูดคุยปรึกษาหารือเป็นประจำอย่างสม่ำเสมอ<_>สอดคล้องกับ<_>mou<_>โครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>ซึ่งได้รับเมตตาจากเจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>กรรมการมหาเถรสมาคม<_>ประธานคณะกรรมการฝ่ายสาธารณูปการของมหาเถรสมาคม<_>ที่มุ่งสร้างสายสัมพันธ์ความร่วมแรงร่วมใจกันของวัด<_>ชุมชน<_>และภาคีเครือข่ายในท้องถิ่นด้วยอุดมการณ์ร่วมกันทำให้วัดเป็นสถานที่สัปปายะแก่ผู้เข้ามาพึ่งพาบำบัดทุกข์และเสริมสร้างความสุขทั้งแก่กายและใจ", "\"และเพื่อให้เกิดการส่งเสริมการเข้าถึงบริการภาครัฐในด้านการยืนยันตัวตนทางดิจิทัล<_>ซึ่งเป็นการลดขั้นตอนการปฏิบัติ<_>และเป็นการอำนวยความสะดวกให้กับพี่น้องประชาชนผู้รับบริการของกระทรวงมหาดไทย<_>ในวันนี้<_>จังหวัดนครพนม<_>ได้มีการประชาสัมพันธ์สร้างการรับรู้การใช้งาน<_>application<_>thaid<_>ให้พี่น้องประชาชนในพื้นที่<_>ซึ่งนอกจากจะเป็นการเพิ่มความสะดวกในการเข้าถึงบริการแล้ว<_>ยังช่วยลดภาระค่าใช้จ่ายให้กับประชาชนในการทำธุรกรรมภาครัฐ<_>และจะทำให้ภาครัฐและพี่น้องประชาชนมีความใกล้ชิดกันมากขึ้น<_>โดยจังหวัดนครพนมจะมุ่งมั่นขับเคลื่อนขยายผลโครงการที่เป็นประโยชน์ต่อพี่น้องประชาชนตามแนวทางขับเคลื่อนของกระทรวงมหาดไทยอย่างต่อเนื่อง<_>เพื่อสร้างความสุข<_>สร้างความมั่นคง<_>สร้างคุณภาพชีวิตที่ดีอย่างยั่งยืนให้กับพี่น้องประชาชนทุกคน\"<_>ผวจ.นครพนม<_>กล่าวในช่วงท้าย"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>แม่กลอง<_>ลงพื้นที่ตรวจเยี่ยมให้กำลังใจผู้ประกอบการผ้า<_>“บ้านคุณนายไหมไทย”<_>พร้อมให้คำแนะนำด้านการลดต้นทุน<_>โดยน้อมนำแนวพระดำริ<_>sustainabale<_>fashion<_>เพื่อสร้างงาน<_>สร้างรายได้", "content": ["ผู้ว่าฯ<_>แม่กลอง<_>ลงพื้นที่ตรวจเยี่ยมให้กำลังใจผู้ประกอบการผ้า<_>“บ้านคุณนายไหมไทย”<_>พร้อมให้คำแนะนำด้านการลดต้นทุน<_>โดยน้อมนำแนวพระดำริ<_>sustainabale<_>fashion<_>เพื่อสร้างงาน<_>สร้างรายได้", "ผู้ว่าฯ<_>แม่กลอง<_>ลงพื้นที่ตรวจเยี่ยมให้กำลังใจผู้ประกอบการผ้า<_>“บ้านคุณนายไหมไทย”<_>พร้อมให้คำแนะนำด้านการลดต้นทุน<_>โดยน้อมนำแนวพระดำริ<_>sustainabale<_>fashion<_>เพื่อสร้างงาน<_>สร้างรายได้<_>ให้กับคนในชุมชนอย่างยั่งยืน", "วันนี้<_>(6<_>มิ.ย.<_>66)<_>นายสมนึก<_>พรหมเขียว<_>ผู้ว่าราชการจังหวัดสมุทรสงคราม<_>เปิดเผยว่า<_>จังหวัดสมุทรสงคราม<_>น้อมนำพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ในสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>โดยให้ความสำคัญในการส่งเสริมสนับสนุนการประกอบอาชีพกับผู้ประกอบการผ้าในพื้นที่อย่างต่อเนื่อง<_>ตามนโยบายรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทย<_>เพื่อที่จะทำให้พี่น้องประชาชนได้มีคุณภาพชีวิตที่ดี<_>สร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>ที่มั่นคง<_>ยังผลทำให้ครอบครัวตลอดจนลูกหลานได้มีคุณภาพชีวิตที่ดี", "\"ตนพร้อมด้วยนางมณีรัตน์<_>พรหมเขียว<_>ประธานแม่บ้านมหาดไทยจังหวัดสมุทรสงคราม<_>ได้ลงพื้นที่เยี่ยมกลุ่มผลิตภัณฑ์<_>otop<_>ประเภทผ้าและเครื่องแต่งกาย<_>และหัตถกรรม<_>\"กลุ่มบ้านคุณนายไหมไทย\"<_>เลขที่<_>86/9<_>หมู่<_>6<_>ตำบลนางตะเคียน<_>อำเภอเมืองสมุทรสงคราม<_>โดยมีนายอริย์ธัช<_>ภิญโญกูล<_>หรือ<_>“คุณอู่”<_>ให้การต้อนรับและนำเยี่ยมชมการดำเนินงานของกลุ่มฯ<_>ซึ่งกลุ่ม<_>\"บ้านคุณนายไหมไทย\"<_>เป็นผู้ผลิตและผู้ประกอบการ<_>otop<_>รายเดียวในจังหวัดสมุทรสงคราม<_>ที่ทอผ้าไหมจากการพุ่งกระสวยด้วยมือ<_>โดยนำเส้นไหมมาย้อมสีธรรมชาติที่ได้จาก<_>ใบลิ้นจี่ค่อมสมุทรสงคราม<_>เปลือกพะยอม<_>เปลือกลูกจาก<_>เปลือกมะพร้าวอ่อน<_>เป็นต้น\"<_>ผวจ.สมุทรสงคราม<_>กล่าว", "นายสมนึก<_>พรหมเขียว<_>ผู้ว่าราชการจังหวัดสมุทรสงคราม<_>กล่าวต่ออีกว่า<_>นับเป็นพระกรุณาธิคุณอันหาที่สุดมิได้ที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงมุ่งมั่นในการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ในการสืบสาน<_>รักษา<_>และต่อยอด<_>แนวพระราชปณิธานของสมเด็จพระบรมราชชนนีพันปีหลวง<_>เพื่อให้คนไทยทุกคนมีความสุข<_>ดังพระปฐมบรมราชโองการของพระบาทสมเด็จพระเจ้าอยู่หัว<_>“เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป”<_>โดยทรงต่อยอดจากพื้นฐานที่สมเด็จพระบรมราชชนนีพันปีหลวงทรงวางไว้<_>คือ<_>ทำให้ชาวบ้านกลับมาทอผ้าก่อน<_>ต่อยอดด้วยทรงใช้กลไกตลาด<_>เริ่มต้นจากการพัฒนาภูมิปัญญาของบรรพบุรุษ<_>เช่นการใช้สีธรรมชาติ<_>ด้วยการนำหลักการพึ่งพาตนเอง<_>ปลูกหม่อน<_>เลี้ยงไหม<_>ปลูกต้นไม้ให้สี<_>มาใช้<_>พร้อมทั้งทรงโปรดให้คณะทำงานโครงการผ้าไทยใส่ให้สนุก<_>ลงมาให้คำแนะนำ<_>มาอบรมโค้ชชิ่ง<_>เพื่อให้ช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>ได้พัฒนาผลิตภัณฑ์ของตนเองเพื่อสร้างมูลค่าเพิ่ม<_>ทำให้พี่น้องประชาชนมีคุณภาพชีวิตดีอย่างยั่งยืน<_>โดยจังหวัดสมุทรสงครามได้เน้นย้ำไปยังหัวหน้าส่วนราชการ<_>หน่วยงานรัฐวิสาหกิจ<_>นายอำเภอ<_>องค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ในการขับเคลื่อนการดำเนินงานดังกล่าว<_>โดยได้นำวิธีการตามแนวทางของนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และ<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ในการรณรงค์ส่งเสริมให้เกิดการสร้างความนิยมชมชอบของประชาชนผ่านหลักการ<_>“ผู้นำต้องทำก่อน”<_>โดยเริ่มจากการลงพื้นที่เยี่ยมชมผู้ประกอบการในครั้งนี้<_>และยังได้กล่าวชื่นชม<_>ให้กำลังใจกับผู้ผลิตและผู้ประกอบการ<_>ในความพยายามและความคิดสร้างสรรค์ในการพัฒนาต่อยอดงานจนประสบความสำเร็จและสร้างชื่อเสียงให้กับจังหวัดสมุทรสงคราม<_>โดยขอให้ช่วยกันขยายผลถ่ายทอดภูมิปัญญา<_>สร้างงาน<_>สร้างรายได้ให้ชุมชนต่อไป", "นายอริย์ธัช<_>ภิญโญกูล<_>ผู้ประกอบการบ้านคุณนายไหมไทย<_>เปิดเผยว่า<_>เนื่องจาก<_>จ.สมุทรสงคราม<_>มีพืชท้องถิ่นอยู่เป็นจำนวนมากชาวบ้านใน<_>ต.นางตะเคียน<_>ได้ใช้ประโยชน์จากพืชท้องถิ่นได้หลากหลายอย่าง<_>เช่น<_>ลูกจากนำไปทำเป็นลูกจากลอยแก้ว<_>มะพร้าวอ่อนนำไปประกอบอาหารคาวหวาน<_>ซึ่งเปลือกลูกจาก<_>และเปลือกมะพร้าวอ่อนนี้เองก็สามารถนำมาสกัดเป็นสีย้อมได้<_>หรือเมื่อเดือนที่ผ่านมาทาง<_>จ.สมุทรสงคราม<_>ได้มีการจัดงาน<_>“เทศกาลลิ้นจี่ค่อมสมุทรสงคราม<_>และของดีเมืองแม่กลอง”<_>ทำให้เมื่อผู้ประกอบการซึ่งขายเพียงแต่ลูกลิ้นจี่<_>ทำให้มีใบของลิ้นจี่เหลือเป็นจำนวนมาก<_>ตนจึงนำมาย้อมสี<_>แต่ที่ตนคิดว่าตนน่าจะเป็นคนแรกของประเทศไทยที่นำเปลือกจากพืชมาย้อมเส้นไหมได้คือ<_>เปลือกจากลูกจาก<_>โดยเหตุเกิดจากน้ำของเปลือกลูกจากกระเด็นติดเสื้อเป็นสีน้ำตาล<_>เมื่อนำไปซักก็ซักไม่ออก<_>จุดนี้เองตนจึงมีแนวคิดในการนำเปลือกลูกจากที่ทิ้งแล้วกลับมาใช้ประโยชน์ใหม่<_>โดยนำเปลือกลูกจากมาต้มน้ำสะอาด<_>แล้วนำเส้นไหมมาย้อม<_>ก่อนนำไปทอเป็นผ้าไหมพื้น<_>จนได้ผ้าไหมย้อมเปลือกลูกจากที่สวยงาม<_>และทำให้ได้รับเครื่องหมายรับรองคุณภาพผ้าไหมไทยที่สถาบันหม่อนไหมแห่งชาติเฉลิมพระเกียรติสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>โดยกลุ่ม<_>\"บ้านคุณนายไหมไทย\"<_>ได้รับเครื่องหมายรับรองคุณภาพฯ<_>จำนวนครบทั้ง<_>4<_>ชนิดได้แก่<_>นกยูงสีทอง<_>(royal<_>thai<_>silk)<_>นกยูงสีเงิน<_>(classic<_>thai<_>silk)<_>นกยูงสีน้ำเงิน<_>(thai<_>silk)<_>และ<_>นกยูงสีเขียว<_>(thai<_>silk<_>blend)<_>ซึ่งทำให้สินค้าของทางกลุ่มมีมาตรฐานและเป็นที่ต้องการเป็นอย่างมากโดยเฉพาะในภาคอีสาน<_>ซึ่งสร้างความแปลกใจเป็นอย่างมากต่อผู้ติดต่อและสอบถาม<_>ตลอดจนถึงท่านผู้ว่าฯ<_>ที่บอกกล่าวว่ามีแต่จังหวัดอื่น<_>ๆ<_>นำเข้าผ้าไหมจากภาคอีสานแต่<_>จ.สมุทรสงครามนี้ส่งออกผ้าไหมไปยังภาคอีสานแทนได้", "\"ขอน้อมสำนึกในพระกรุณาธิคุณที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานแนวทาง<_>sustainable<_>fashion<_>อันเป็นการส่งเสริมหลักการพึ่งพาตนเอง<_>อย่างเป็นรูปธรรม<_>ทำให้ผู้ประกอบการมีรายได้เพิ่มขึ้น<_>และได้พระราชทานแนวทางการย้อมสีผ้าจากธรรมชาติซึ่งเป็นต้นแบบให้กับกลุ่มทอผ้าของตน<_>และกลุ่มอื่น<_>ๆ<_>นำไปพัฒนาต่อยอด<_>และขอเป็นตัวแทนของกลุ่ม<_>\"บ้านคุณนายไหมไทย\"<_>ขอบคุณแทนสมาชิกในกลุ่ม<_>และขอขอบคุณทางจังหวัดสมุทรสงคราม<_>ซึ่งนำโดยท่านผู้ว่าฯ<_>และประธานแม่บ้านมหาดไทย<_>จ.สมุทรสงคราม<_>พร้อมคณะ<_>ที่ลงมาเยี่ยม<_>ให้กำลังใจ<_>สอบถามข้อปัญหาและอุปสรรคในการดำเนินงาน<_>ตนยืนยันว่าจะนำความคิดสร้างสรรค์ไปพัฒนาต่อยอดสร้างชื่อเสียงให้กับจังหวัดสมุทรสงคราม<_>สร้างงาน<_>สร้างรายได้ให้ชุมชนต่อไป\"<_>นายอริย์ธัช<_>ฯ<_>กล่าวในช่วงท้าย"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หางานญี่ปุ่นฟังทางนี้<_>!!!<_>กรมการจัดหางาน<_>รับสมัครคนไทยฝึกงานญี่ปุ่น<_>ฝึกครบ<_>3<_>ปี<_>รับเงินกลับบ้านกว่า<_>1.5<_>แสนบาท", "content": ["หางานญี่ปุ่นฟังทางนี้<_>!!!<_>กรมการจัดหางาน<_>รับสมัครคนไทยฝึกงานญี่ปุ่น<_>ฝึกครบ<_>3<_>ปี<_>รับเงินกลับบ้านกว่า<_>1.5<_>แสนบาท", "กรมการจัดหางาน<_>เปิดรับสมัครคัดเลือกผู้ฝึกงานเทคนิคในประเทศญี่ปุ่น<_>ประเภทงานอุตสาหกรรมการผลิตและก่อสร้าง<_>ผ่านองค์กร<_>im<_>japan<_>ปี<_>2566<_>ครั้งที่<_>4<_>ชวนผู้สนใจสมัครทางออนไลน์<_>ฟรี!<_>ไม่มีค่าใช้จ่าย<_>ตั้งแต่บัดนี้<_>-18<_>มิถุนายน<_>2566", "นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>กรมการจัดหางาน<_>ประกาศรับสมัครคัดเลือกผู้ฝึกงานเทคนิคคนไทยไปฝึกงานในประเทศญี่ปุ่นผ่านองค์กร<_>im<_>japan<_>ปี<_>2566<_>ครั้งที่<_>4<_>(เพศชาย)<_>ในตำแหน่งผู้ฝึกปฏิบัติงานทางเทคนิค<_>ประเภทงานอุตสาหกรรมการผลิตและก่อสร้าง<_>ระหว่างวันที่<_>25<_>พฤษภาคม<_>-<_>18<_>มิถุนายน<_>2566<_>และสอบคัดเลือก<_>ณ<_>ศูนย์สอบกรุงเทพมหานคร<_>โดยผู้ที่ผ่านการคัดเลือกเป็นผู้ฝึกปฏิบัติงานเทคนิคฯ<_>เดือนแรกจะได้รับเบี้ยเลี้ยง<_>80,000<_>เยน<_>หรือประมาณ<_>19,893<_>บาท<_>ค่าที่พัก<_>ค่าน้ำ-ค่าไฟ<_>ฟรี<_>และเดือนที่<_>2<_>ถึงเดือนที่<_>36<_>จะได้ค่าจ้างไม่น้อยกว่าอัตราค่าจ้างขั้นต่ำที่กฎหมายญี่ปุ่น", "ทั้งนี้<_>เมื่อฝึกครบตามกำหนด<_>จะได้รับประกาศนียบัตรรับรองการฝึกงาน<_>และเงินสนับสนุนการประกอบอาชีพจำนวน<_>600,000<_>เยน<_>หรือประมาณ<_>149,170<_>บาท<_>(อัตราแลกเปลี่ยน<_>ณ<_>วันที่<_>5<_>มิถุนายน<_>2566)<_>เพื่อเป็นค่าใช้จ่ายในการประกอบอาชีพเมื่อเดินทางกลับประเทศไทย", "สำหรับการฝึกงานเทคนิคในประเทศญี่ปุ่น<_>ผ่านองค์กร<_>im<_>japan<_>มีระยะเวลาฝึกปฏิบัติงานฯ<_>สูงสุด<_>3<_>ปี<_>(36<_>เดือน)<_>ในประเภทอุตสาหกรรมการผลิตและก่อสร้าง<_>อาทิ<_>งานหล่อกลึงโลหะ<_>งานปั๊มขึ้นรูปโลหะ<_>งานเชื่อม<_>งานประกอบชิ้นส่วนอิเล็กทรอนิกส์<_>งานบำรุงรักษาเครื่องจักร<_>งานพ่นสี<_>งานหล่อพลาสติก<_>งานซ่อมบำรุงรักษารถยนต์<_>งานแปรรูปอาหาร<_>เป็นต้น<_>โดยจะมีสอบคัดเลือก<_>ณ<_>ศูนย์สอบกรุงเทพมหานคร<_>ด้วยวิธีทดสอบสมรรถภาพร่างกาย<_>และสอบความรู้ความสามารถด้านภาษาญี่ปุ่น", "อธิบดีกรมการจัดหางาน<_>กล่าวต่อไปว่า<_>ผู้ที่ประสงค์สมัครคัดเลือกผู้ฝึกงานเทคนิคในประเทศญี่ปุ่น<_>สามารถสมัครสอบได้ที่เว็บไซต์<_>toea.doe.go.th<_>ลงทะเบียนอิเล็กทรอนิกส์การบริหารแรงงานไทยไปต่างประเทศ<_>กรอกข้อมูลเพื่อลงทะเบียนคนหางาน<_>โดยสามารถศึกษาวิธีการสมัคร<_>คุณสมบัติผู้สมัครและเอกสารที่เกี่ยวข้อง<_>ที่เมนูข่าวประกาศรับสมัคร<_>หัวข้อ<_>ประกาศคณะอนุกรรมการจัดส่งผู้ฝึกงานเทคนิคคนไทยไปฝึกงานประเทศญี่ปุ่นฯ", "ทั้งนี้<_>จะประกาศรายชื่อผู้มีสิทธิสอบ<_>ในวันที่<_>23<_>มิถุนายน<_>2566<_>ทางเว็บไซต์<_>doe.go.th/prd<_>หรือเว็บไซต์<_>doe.go.th/overseas<_>และเพจ<_>facebook<_>:<_>imthailand<_>หากต้องการสอบถามรายละเอียดเพิ่มเติม<_>ติดต่อที่<_>กองบริหารแรงงานไทยไปต่างประเทศ<_>กรมการจัดหางาน<_>โทร.<_>0<_>2245<_>9428<_>หรือ<_>สำนักงานจัดหางาน<_>กรุงเทพมหานครพื้นที่<_>1-10<_>สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>หรือที่สายด่วนกระทรวงแรงงาน<_>โทร.1506<_>กด<_>2<_>กรมการจัดหางาน<_>หรือสายด่วนกรมการจัดหางาน<_>โทร.<_>1694"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ช่อง<_>3<_>เดินหน้าสานนโยบายของกระทรวงวัฒนธรรม<_>ส่งเสริมซอฟต์พาวเวอร์ผ่านละคร<_>“หมอหลวง”", "content": ["​ช่อง<_>3<_>เดินหน้าสานนโยบายของกระทรวงวัฒนธรรม<_>ส่งเสริมซอฟต์พาวเวอร์ผ่านละคร<_>“หมอหลวง”", "ช่อง<_>3<_>เดินหน้าสานนโยบายของกระทรวงวัฒนธรรม<_>ส่งเสริมซอฟต์พาวเวอร์ผ่านละคร<_>“หมอหลวง”", "กระทรวงวัฒนธรรม<_>ร่วมกับ<_>สถานีโทรทัศน์ไทยทีวีสีช่อง<_>3<_>จัดงานเสวนา<_>“ส่งเสริมอำนาจละมุน<_>soft<_>power<_>ผ่านละครไทย<_>หมอหลวง<_>โดยมีนายอิทธิพล<_>คุณปลื้ม<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรมเป็นประธานในงานเสวนา<_>และมีนางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>นางยุถิกา<_>อิศรางกูร<_>ณ<_>อยุธยา<_>รองปลัดกระทรวงวัฒนธรรม<_>นางโชติกา<_>อัครกิจโสภากุล<_>รองปลัดกระทรวงวัฒนธรรม<_>นายสุรินทร์<_>กฤตยาพงศ์พันธุ์<_>กรรมการผู้อำนวยการ<_>สายงานธุรกิจโทรทัศน์<_>บริษัท<_>บีอีซีเวิลด์<_>จำกัด<_>(มหาชน)<_>นายเขมทัตต์<_>พลเดช<_>นายกสมาพันธ์สมาคมวิชาชีพวิทยุกระจายเสียงและวิทยุโทรทัศน์<_>ผู้บริหาร<_>ผู้กำกับ<_>ผู้จัดละคร<_>ตัวแทนนักแสดง<_>แขกผู้เกียรติ<_>เครือข่ายทางวัฒนธรรม<_>และสื่อมวลชน<_>เข้าร่วม<_>ทั้งนี้เสวนาดังกล่าวจัดขึ้นเพื่อส่งเสริมและผลักดันผลิตภัณฑ์ด้านวัฒนธรรมออกสู่ระดับสากล<_>เพื่อสร้างงาน<_>สร้างรายได้<_>กระตุ้นเศรษฐกิจ<_>และกระจายรายได้สู่ชุมชนทั่วประเทศอย่างเป็นรูปธรรม<_>โดยหนึ่งในซอฟต์พาวเวอร์ที่ปลุกกระแสสำคัญคืออุตสาหกรรมสื่อบันเทิง<_>ทั้งละครโทรทัศน์<_>ซีรีส์<_>ภาพยนตร์<_>ฯลฯ<_>ถือเป็นหนึ่งในอุตสาหกรรมที่สร้างความสำเร็จในการผลักดันซอฟต์พาวเวอร์ให้กับประเทศไทย<_>โดยงานจัดขึ้นในวันที่<_>2<_>มิถุนายน<_>2566<_>ณ<_>อาคารวัฒนธรรมวิศิษฏ์<_>กระทรวงวัฒนธรรม", "ละครหมอหลวงออกอากาศในช่วงตั้งแต่เดือนมีนาคมที่ผ่านมา<_>ทางสถานีโทรทัศน์ระบบดิจิทัล<_>ช่อง<_>33<_>และ<_>ทางแอปพลิเคชัน<_>ch3plus<_>ผลิตโดยบริษัท<_>โซนิกซ์<_>บูม<_>2013<_>โดย<_>ชุดาภา<_>จันทเขตต์<_>และ<_>ปิยะ<_>เศวตพิกุล<_>ละครหมอหลวงนับเป็นหนึ่งในซอฟท์พาวเวอร์ที่ทรงพลังของยุคปัจจุบัน<_>ที่ประสบความสำเร็จอย่างสูงในการสร้างสรรค์ผลงานละครโดยบูรณาการภูมิปัญญาแพทย์แผนไทย<_>ประวัติศาสตร์<_>และวัฒนธรรมเข้าไว้เป็นหนึ่งเดียว<_>จนทำให้เกิดปรากฏการณ์และเป็นกระแสความสนใจอย่างล้นหลาม", "ไม่ว่าจะเป็นเรตติ้งความนิยม<_>การตอบรับอย่างถล่มทลายในทุกครั้งที่จัดกิจกรรม<_>และละครหมอหลวงยังมีการจำหน่ายลิขสิทธิ์เพื่อไปออกอากาศต่อยังแพลตฟอร์มของต่างประเทศ<_>โดยละครหมอหลวงสามารถผลักดันเรื่องสมุนไพร<_>อาหารไทยที่เป็นประโยชน์<_>และแพทย์แผนไทย<_>ให้เป็นที่สนใจในวงกว้างของผู้ชมทั้งในและต่างประเทศ<_>สถานีโทรทัศน์ไทยทีวีสีช่อง<_>3<_>เล็งเห็นว่า<_>“หมอหลวง”<_>ถือเป็นกรณีศึกษาที่ดีในการใช้สื่อบันเทิงเป็นแพลตฟอร์มหลักที่ช่วยส่งเสริมและผลักดันซอฟต์พาวเวอร์จากสื่อบันเทิง<_>ให้เป็นที่แพร่หลาย<_>ทั้งในระดับภูมิภาคและระดับสากล<_>ซึ่งสอดคล้องกับแนวทางของกระทรวงวัฒนธรรม<_>จึงได้จัดงานเสวนาครั้งนี้ขึ้น<_>เพื่อเป็นการถอดบทเรียนจากละครหมอหลวง<_>ที่จะเป็นแนวทางในการส่งเสริมซอฟต์พาวเวอร์ในอุตสาหกรรมสื่อบันเทิงและคอนเทนต์ของไทยต่อไปในอนาคต<_>และแสดงให้เห็นถึงการบูรณาการความร่วมมืออย่างใกล้ชิดของภาครัฐและภาคเอกชนในการดำเนินงานส่งเสริมซอฟต์พาวเวอร์อย่างเป็นรูปธรรม", "โดยมีประเด็นการเสวนาเกี่ยวกับแนวทางการส่งเสริมสื่อบันเทิงอย่างละครและภาพยนตร์สู่สากล<_>ทั้งจากกระทรวงวัฒนธรรมและตัวแทนผู้ประกอบการ<_>เบื้องหลังและความสำเร็จในการพัฒนาละครที่สอดแทรกความรู้ด้านแพทย์แผนไทย<_>โดยทีมผู้ผลิตละครหมอหลวง<_>โดยมี<_>นายเขมทัตต์<_>พลเดช<_>นายกสมาพันธ์สมาคมวิชาชีพวิทยุกระจายเสียงและวิทยุโทรทัศน์<_>เข้าเสวนาร่วมกับตัวแทนจากกระทรวงวัฒนธรรม<_>ผู้จัด<_>ผู้กำกับ<_>และนักแสดงจากละครหมอหลวง<_>โดยมี<_>เซน<_>เมจกา<_>สุพิชญางกูร<_>เป็นผู้ดำเนินรายการ", "นายอิทธิพล<_>คุณปลื้ม<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เปิดเผยถึงการส่งเสริมซอฟต์พาวเวอร์ว่า<_>“ขณะนี้ภาครัฐให้ความสำคัญกับการขับเคลื่อนซอฟต์พาวเวอร์อย่างเต็มที่<_>โดยเฉพาะอุตสาหกรรมสื่อบันเทิง<_>ซึ่งจากข้อมูลล่าสุด<_>(2564)<_>สร้างรายได้จำนวนมหาศาลให้กับประเทศกว่า<_>312,827<_>ล้านบาท<_>และในปี<_>2566<_>วธ.จะดำเนินงานโครงการเพื่อส่งเสริมซอฟต์พาวเวอร์ความนิยมไทยของประเทศไทย<_>โดยสนับสนุนงบประมาณจากรัฐบาลกว่า<_>971.55<_>ล้านบาท<_>ประกอบด้วย<_>โครงการส่งเสริมอุตสาหกรรมภาพยนตร์<_>58.25<_>ล้านบาท<_>โครงการพัฒนาต่อยอดทุนทางวัฒนธรรมที่มีศักยภาพ<_>893.41<_>ล้านบาท<_>และโครงการด้านการต่างประเทศ<_>19.88<_>ล้านบาท<_>นอกจากนี้<_>ยังมีหน่วยงานรัฐอื่น<_>ๆ<_>ที่ได้รับงบประมาณเพื่อร่วมส่งเสริม<_>soft<_>power<_>ของประเทศไทย<_>ในมิติต่าง<_>ๆ<_>อีกจำนวน<_>ไม่น้อยกว่า<_>1,200<_>ล้านบาท<_>คาดว่าจะสร้างมูลค่าเพิ่มจากผลิตภัณฑ์ด้านวัฒนธรรมไปสู่ตลาดต่างประเทศ<_>สร้างงาน<_>สร้างรายได้<_>กระตุ้นเศรษฐกิจ<_>กระจายรายได้สู่ชุมชนและประเทศได้อย่างต่อเนื่อง”", "ทางด้าน<_>นายสุรินทร์<_>กฤตยาพงศ์พันธุ์<_>กรรมการผู้อำนวยการ<_>สายงานธุรกิจโทรทัศน์<_>บริษัท<_>บีอีซีเวิล์ด<_>จำกัด<_>(มหาชน)<_>กล่าวว่า<_>“ละครหมอหลวง<_>ได้รับความนิยมเป็นอย่างสูง<_>โดยความนิยมนั้นนอกจากความสนุกสนานของละครแล้ว<_>ละครยังสร้างกระแสความภาคภูมิใจให้กับคนไทย<_>และความสนใจในเรื่องของสมุนไพรและแพทย์แผนไทยให้เกิดขึ้นอย่างมากทั้งในและต่างประเทศ<_>สถานีโทรทัศน์ไทยทีวีสีช่อง<_>3<_>เห็นว่าโอกาสนี้เป็นนิมิตรหมายที่ดีในการจัดงานเสวนาเพื่อแลกเปลี่ยนความคิดเห็นระหว่างภาครัฐและภาคเอกชน<_>เพื่อเป็นแนวทางสำหรับการผลักดันอุตสาหกรรมสื่อบันเทิง<_>ให้เป็นแกนหลักในการส่งออกซอฟต์พาวเวอร์ด้านวัฒนธรรมไปสู่ตลาดต่างประเทศได้อย่างมีประสิทธิผลต่อไป”"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.เผยโพลวิสาขบูชา<_>66<_>เยาวชนไทยตั้งใจทำบุญ<_>เวียนเทียน<_>เข้าวัดปฏิบัติธรรม<_>ยึดหลักธรรมกตัญญูมากที่สุด<_>แนะร่วมกันสืบสานประเพณีบุญบั้งไฟ<_>ประเพณีกวนข้าวทิพย์<_>ประเพณีเวียนเทียนกลางน้ำ", "content": ["วธ.เผยโพลวิสาขบูชา<_>66<_>เยาวชนไทยตั้งใจทำบุญ<_>เวียนเทียน<_>เข้าวัดปฏิบัติธรรม<_>ยึดหลักธรรมกตัญญูมากที่สุด<_>แนะร่วมกันสืบสานประเพณีบุญบั้งไฟ<_>ประเพณีกวนข้าวทิพย์<_>ประเพณีเวียนเทียนกลางน้ำ", "วธ.เผยโพลวิสาขบูชา<_>66<_>เยาวชนไทยตั้งใจทำบุญ<_>เวียนเทียน<_>เข้าวัดปฏิบัติธรรม<_>ยึดหลักธรรมกตัญญูมากที่สุด<_>แนะร่วมกันสืบสานประเพณีบุญบั้งไฟ<_>ประเพณีกวนข้าวทิพย์<_>ประเพณีเวียนเทียนกลางน้ำ<_>ประเพณีวันอัฏฐมีบูชา<_>ให้คงอยู่ต่อไป", "วันที่<_>3<_>มิถุนายน<_>2566<_>นายอิทธิพล<_>คุณปลื้ม<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>กระทรวงวัฒนธรรม<_>(วธ)<_>ร่วมกับสวนดุสิตโพล<_>มหาวิทยาลัยสวนดุสิต<_>ได้สำรวจความคิดเห็นเด็ก<_>เยาวชน<_>และประชาชน<_>ที่มีต่อ<_>“วันวิสาขบูชา”<_>ประจำปี<_>พ.ศ.<_>2566<_>จากกลุ่มตัวอย่างทั่วประเทศ<_>8,450<_>คนครอบคลุมทุกอาชีพและทุกภูมิภาค<_>สรุปได้พอสังเขปดังนี้<_>1.<_>เด็ก<_>เยาวชน<_>และประชาชนส่วนใหญ่<_>ร้อยละ<_>72.44<_>คิดว่าวันวิสาขบูชา<_>มีความสำคัญ<_>คือ<_>เป็นวันที่พระพุทธเจ้าประสูติ<_>รองลงมา<_>ร้อยละ<_>65.21<_>เป็นวันที่พระพุทธเจ้าได้ตรัสรู้อนุตตรสัมมาสัมโพธิญาณ<_>ร้อยละ<_>62.26<_>เป็นวันที่พระพุทธเจ้าได้เสด็จดับขันธสู่ปรินิพพาน<_>ร้อยละ<_>45.61<_>เป็นวันสำคัญสากลของโลก<_>(vesak<_>day)<_>ตามลำดับ<_>2.<_>เด็ก<_>เยาวชน<_>และประชาชนส่วนใหญ่<_>ร้อยละ<_>55.21<_>ทราบว่าหลักธรรมที่พระพุทธเจ้าทรงตรัสรู้ในวันวิสาขบูชา<_>คือ<_>อริยสัจ<_>4", "3.<_>เด็ก<_>เยาวชน<_>และประชาชนส่วนใหญ่<_>ร้อยละ<_>72.89<_>ทราบว่ามีการจัดกิจกรรมงานส่งเสริมพระพุทธศาสนา<_>เนื่องในวันวิสาขบูชา<_>พุทธศักราช<_>2566<_>โดยทราบการจัดกิจกรรมจากสื่อ<_>5<_>อันดับแรก<_>คือ<_>อันดับ<_>1<_>เฟซบุ๊ก<_>อันดับ<_>2<_>ไลน์<_>อันดับ<_>3<_>โทรทัศน์<_>อันดับ<_>4<_>เว็บไซต์<_>และอันดับ<_>5<_>หนังสือราชการ/หน่วยงานราชการ<_>ตามลำดับ<_>4.<_>เด็ก<_>เยาวชน<_>และประชาชนส่วนใหญ่<_>ร้อยละ<_>49.53<_>สนใจเข้าร่วมกิจกรรมส่งเสริมพระพุทธศาสนา<_>เนื่องในวันวิสาขบูชาในปีนี้<_>รองลงมา<_>คือ<_>ร้อยละ<_>41.05<_>ไม่แน่ใจแล้วแต่โอกาส<_>และร้อยละ<_>9.42<_>ไม่เข้าร่วม<_>โดยกิจกรรมที่สนใจเข้าร่วม<_>3<_>อันดับแรก<_>คือ<_>อันดับ<_>1<_>ทำบุญ<_>ถวายสังฆทาน<_>ร้อยละ<_>61.84<_>อันดับ<_>2<_>เวียนเทียน<_>ร้อยละ<_>58.78<_>อันดับ<_>3<_>เข้าวัดปฏิบัติธรรม<_>ร้อยละ<_>51.92<_>5.<_>ในฐานะที่เป็นพุทธศาสนิกชนจะนำหลักธรรมข้อใดมายึดถือปฏิบัติและนำมาใช้ในชีวิตประจำวัน<_>อันดับ<_>1<_>ความกตัญญู<_>ร้อยละ<_>63.69<_>อันดับ<_>2<_>สติ<_>ร้อยละ<_>59.34<_>อันดับ<_>3<_>ศีล<_>5<_>ร้อยละ<_>57.08", "6.เด็ก<_>เยาวชน<_>และประชาชนต้องการให้จัดกิจกรรมเพื่อส่งเสริมพระพุทธศาสนา<_>3<_>อันดับแรก<_>คือ<_>อันดับ<_>1<_>ไหว้พระ<_>ทำบุญ<_>ตักบาตร<_>ร้อยละ<_>71.91<_>อันดับ<_>2<_>ฟังเทศน์<_>ฟังธรรม<_>ร้อยละ<_>40.02<_>อันดับ<_>3<_>เวียนเทียนรอบพระบรมสารีริกธาตุ/วัด/สถานที่ปฏิบัติธรรม<_>ร้อยละ<_>39.28<_>7.วิธีการที่จะจูงใจหรือเชิญชวนให้เด็ก<_>เยาวชน<_>และประชาชน<_>เข้าร่วมกิจกรรมส่งเสริมพระพุทธศาสนา<_>เนื่องในวันวิสาขบูชา<_>3<_>อันดับแรก<_>คือ<_>อันดับ<_>1<_>การรณรงค์ให้สถานศึกษาจัดกิจกรรมการแสดงตนเป็นพุทธมามกะ<_>เนื่องในวันวิสาขบูชา<_>วันสำคัญสากลของโลก<_>ร้อยละ<_>56.09<_>อันดับ<_>2<_>จัดกิจกรรมที่เด็ก<_>เยาวชน<_>ประชาชนให้ความสนใจ<_>โดยสอดแทรกองค์ความรู้และกิจกรรม<_>ทางศาสนาร่วมด้วย<_>เช่น<_>กิจกรรมธรรมะ<_>เดลิเวอรี่<_>กิจกรรมสวดมนต์<_>asean<_>ข้ามคืนวันวิสาขบูชา<_>กิจกรรม<_>เดิน<_>–<_>วิ่ง", "กิจกรรม<_>3<_>ว<_>วันวิสาขบูชา<_>แวะ<_>(ชมวัด)<_>ไหว้<_>(ไหว้พระ<_>ขอพร)<_>เวียน<_>(เวียนเทียน)<_>ร้อยละ<_>51.59<_>อันดับ<_>3<_>จัดนิทรรศการโดยใช้สื่อมัลติมีเดียสามมิติ<_>ที่แสดงถึงพุทธประวัติ<_>ความเป็นมา<_>และความสำคัญของวันวิสาขบูชา<_>ร้อยละ<_>38.00", "นายอิทธิพล<_>กล่าวต่อว่า<_>เยาวชน<_>และประชาชนส่วนใหญ่ได้เสนอให้<_>วธ.<_>สืบสาน<_>รักษาประเพณีทางพระพุทธศาสนาให้คงอยู่คู่สังคมไทยตลอดไป<_>ประกอบด้วย<_>1.<_>ประเพณีบุญบั้งไฟ<_>ประเพณีท้องถิ่นเกี่ยวกับตำนานการขอฝนจากองค์พญาแถน<_>เสริมสร้างความรัก<_>ความสามัคคี<_>ของคนในชุมชน<_>ตามประเพณีฮีตสิบสองของชาวอีสาน<_>2.ประเพณีกวนข้าวทิพย์<_>ชาวบ้านจะมีการจัดเตรียมวัสดุต่าง<_>ๆ<_>ได้แก่<_>พืชตระกูลถั่วทุกชนิด<_>ใส่รวมกันลงไป<_>กวนให้สุกจนเหนียว<_>แล้วนําข้าวทิพย์<_>ที่ได้จากการกวนตักใส่ไว้ในถาดเพื่อเตรียมไว้สําหรับถวายแด่พระภิกษุสงฆ์ภายในวัด<_>สร้างความสามัคคีปรองดองให้กับชุมชน<_>3.<_>ประเพณีเวียนเทียนกลางน้ำ<_>พุทธศาสนิกชนพากันนำดอกไม้ธูปเทียนบูชา<_>ล่องเรือไปเวียนเทียนที่วัดกลางน้ำ<_>ด้วยการนั่งในเรือวนรอบวัด<_>3<_>ในแต่ละปีจะมีการเวียนเทียน<_>3<_>ครั้ง<_>ส่งเสริมให้ประชาชนได้ใกล้ชิดพระพุทธศาสนา<_>และ<_>4.ประเพณีวันอัฏฐมีบูชา<_>หรือวันถวายพระเพลิงพระพุทธสรีระจำลองขององค์พระสัมมาสัมพุทธเจ้า<_>เพื่อถวายเป็นพุทธบูชา<_>และน้อมรำลึกถึงพระคุณอันประเสริฐขององค์สมเด็จพระสัมมาสัมพุทธเจ้า<_>ซึ่ง<_>วธ.<_>ได้นำข้อเสนอต่างๆ<_>มอบหน่วยงานที่เกี่ยวข้องช่วยกันสืบสาน<_>รักษา<_>ต่อยอดงานเทศกาลประเพณีทางพระพุทธศาสนาต่อไป<_>รวมทั้งส่งเสริม<_>การท่องเที่ยวเชิงวัฒนธรรม<_>และสร้างความสามัคคีในชุมชนอีกด้วย"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปักหมุดผ้ามัดหมี่ย้อมครามเมืองอุดร<_>ตามรอยลิซ่านำเทรนด์นุ่งซิ่นเที่ยวไทย", "content": ["ปักหมุดผ้ามัดหมี่ย้อมครามเมืองอุดร<_>ตามรอยลิซ่านำเทรนด์นุ่งซิ่นเที่ยวไทย", "⭐️"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>หารือเครือข่าย<_>เตรียมตั้ง<_>\"สรรพสิทธิ์<_>คุมพ์ประพันธ์\"<_>เป็นประธานคณะทำงาน<_>เพื่อยกระดับมาตรฐานสถานรองรับเด็กทั่วประเทศ", "content": ["พม.<_>หารือเครือข่าย<_>เตรียมตั้ง<_>\"สรรพสิทธิ์<_>คุมพ์ประพันธ์\"<_>เป็นประธานคณะทำงาน<_>เพื่อยกระดับมาตรฐานสถานรองรับเด็กทั่วประเทศ", "เมื่อวันที่<_>3<_>มิถุนายน<_>2566<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>กล่าวว่า<_>วันนี้<_>ตนพร้อมนางอภิญญา<_>ชมภูมาศ<_>อธิบดีกรมกิจการเด็กและเยาวชน<_>ได้ร่วมประชุมหารือกับผู้ทรงคุณวุฒิ<_>ยูนิเซฟ<_>ประเทศไทย<_>และเครือข่ายองค์กรเอกชนด้านเด็ก<_>จำนวน<_>12<_>เครือข่าย<_>เพื่อร่วมกันยกระดับมาตรฐานสถานรองรับเด็กทั่วประเทศ<_>เพื่อให้เด็กได้รับการดูแล<_>ปกป้องคุ้มครอง<_>และมีความปลอดภัย<_>ในเบื้องต้น<_>ให้มีการจัดตั้งคณะกรรมการผู้ทรงคุณวุฒิเพื่อยกระดับมาตรฐานสถานรองรับเด็ก<_>โดยมีนายสรรพสิทธิ์<_>คุมพ์ประพันธ์<_>ประธานอนุกรรมการพัฒนาระบบคุ้มครองเด็ก<_>คณะกรรมการคุ้มครองเด็กแห่งชาติ<_>เป็นประธานคณะทำงาน<_>ซึ่งมีนายแพทย์ยงยุทธ์<_>วงศ์ภิรมย์ศานติ์<_>และรองศาสตราจาราย์อภิญญา<_>เวชยชัย<_>ร่วมเป็นคณะทำงาน", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>อีกทั้งให้มีการประเมินความเสี่ยง<_>(risk<_>assessment)<_>เพื่อจัดทำแผนการยกระดับมาตรฐานสถานรองรับเด็กรายแห่ง<_>มีการทบทวนมาตรฐานการดูแลเด็กของบ้านพักเด็กและครอบครัวและสถานรองรับเด็กทั่วประเทศให้เป็นมาตรฐานกลาง<_>โดยมีเป้าหมายในการลดจำนวนเด็กและป้องกันเด็กไม่ให้เข้าสู่การเลี้ยงดูทดแทนโดยไม่จำเป็น<_>และให้มีการจัดทำแผนพัฒนาเด็กรายบุคคล<_>(individual<_>development<_>plan<_>–<_>idp)<_>เพื่อประเมินความเป็นไปได้ในการคืนครอบครัว<_>ทำให้ลดระยะเวลาในการอยู่ในสถานรองรับของเด็ก", "นอกจากนี้<_>ให้มีการส่งเสริมบทบาทและกลไกของการคุ้มครองเด็กจังหวัดและ<_>กทม.<_>ผ่านคณะกรรมการคุ้มครองเด็กทุกระดับ<_>และบูรณาการการทำงานร่วมกับกระทรวงมหาดไทยและองค์กรปกครองส่วนท้องถิ่น<_>เพื่อเพิ่มการคุ้มครองเด็กระดับพื้นที่ให้ทั่วถึงยิ่งขึ้น<_>ทั้งนี้<_>จะได้นำข้อเสนอจากการประชุมหารือครั้งนี้มาจัดทำแผนปฏิบัติการการยกระดับมาตรฐานสถานรองรับเด็กทั่วประเทศต่อไป", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>พาเด็กถูกกระทำรุนแรงเข้าคุ้มครองพยาน<_>พร้อมฟื้นฟูเยียวยาสภาพจิตใจอย่างใกล้ชิด", "content": ["พม.<_>พาเด็กถูกกระทำรุนแรงเข้าคุ้มครองพยาน<_>พร้อมฟื้นฟูเยียวยาสภาพจิตใจอย่างใกล้ชิด", "เมื่อวันที่<_>3<_>มิถุนายน<_>2566<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เปิดเผยว่า<_>ขณะนี้<_>กระทรวง<_>พม.<_>ได้เร่งฟื้นฟูเยียวยาสภาพจิตใจเด็กทั้ง<_>9<_>คนที่ถูกกระทำความรุนแรงในสถานสงเคราะห์เด็กจังหวัดสระบุรี<_>ภายใต้การดูแลอย่างใกล้ชิดของนักสังคมสงเคราะห์และนักจิตวิทยา<_>ซึ่งก่อนหน้านี้<_>เมื่อวันที่<_>30<_>พ.ค.<_>66<_>ได้พาไปพบจิตแพทย์ที่โรงพยาบาลเพื่อประเมินสภาพจิตใจ<_>จากนั้น<_>เมื่อวันที่<_>1<_>มิ.ย.<_>66<_>สำนักงานคุ้มครองพยาน<_>กรมคุ้มครองสิทธิและเสรีภาพ<_>ได้พาเด็กทั้ง<_>9<_>ราย<_>ไปคุ้มครองพยาน<_>ซึ่งกระทรวง<_>พม.<_>ได้มอบหมายนักสังคมสงเคราะห์ช่วยให้คำแนะนำในการดูแลเด็กอย่างใกล้ชิด<_>เพื่อลดผลกระทบต่อเด็กให้มากที่สุด", "สำหรับการดำเนินคดีดังกล่าวเป็นไปตามประมวลกฎหมายวิธีพิจารณาความอาญา<_>โดยมุ่งหมายมิให้เด็กอายุไม่เกิน<_>18<_>ปี<_>ได้รับผลกระทบทั้งทางร่างกายและสภาวะทางจิตใจจากกระบวนการยุติธรรม<_>ซึ่งตั้งแต่วันที่<_>30<_>พ.ค.<_>-<_>2<_>มิ.ย.<_>66<_>มีถามปากคำเด็ก<_>และจัดกิจกรรมรับฟังเสียงเด็ก<_>แทนการถามปากคำเด็ก<_>โดยคัดกรองเด็กที่ได้รับความรุนแรง<_>เพื่อลดความบอบช้ำทางจิตใจของเด็ก<_>รวมจำนวนทั้งสิ้น<_>106<_>คน<_>จากจำนวนเด็กทั้งหมด<_>169<_>คน<_>อีกทั้งมีการสอบปากคำผู้ใหญ่อีก<_>12<_>คน", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>ขณะนี้<_>เด็กส่วนใหญ่ในสถานสงเคราะห์ฯ<_>มีสภาพจิตใจที่ดี<_>สามารถใช้ชีวิตได้เป็นปกติ<_>โดยเรามีทีมเยียวยาฟื้นฟูสภาพจิตใจที่มีนักสังคมสงเคราะห์และนักจิตวิทยาคอยดูแลและให้คำปรึกษาอย่างใกล้ชิด", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>พม.<_>ลงพื้นที่<_>จ.สระบุรี<_>ย้ำชัดปฏิรูปสถานสงเคราะห์เด็กทั่วประเทศ", "content": ["ปลัด<_>พม.<_>ลงพื้นที่<_>จ.สระบุรี<_>ย้ำชัดปฏิรูปสถานสงเคราะห์เด็กทั่วประเทศ", "เมื่อวันที่<_>5<_>มิ.ย.<_>66<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เปิดเผยว่า<_>วันนี้<_>ตนได้มาลงพื้นที่ตรวจเยี่ยมการดูแลเด็กในสถานสงเคราะห์เด็กหญิงจังหวัดสระบุรี<_>ซึ่งได้เดินเยี่ยมเด็กอายุ<_>6<_>-<_>18<_>ปี<_>ที่พักอาศัยอยู่ร่วมกันในอาคารนอนทั้ง<_>4<_>อาคาร<_>พบว่า<_>เด็กส่วนใหญ่มีสีหน้ายิ้มแย้ม<_>มีสภาพจิตใจที่ดี<_>และมีท่าทางการแสดงออกเป็นปกติ<_>อีกทั้งได้พูดคุยกับเจ้าหน้าที่และพี่เลี้ยงเด็กเพื่อให้กำลังใจในการปฏิบัติหน้าที่ดูแลเด็กอย่างเป็นธรรม<_>เป็นกลาง<_>และไม่ใช้ความรุนแรง", "นายอนกูล<_>กล่าวต่อไปว่า<_>สำหรับความคืบหน้าในการดำเนินคดี<_>นั้น<_>อยู่ระหว่างสอบข้อเท็จจริงเด็กตามประมวลกฎหมายวิธีพิจารณาความอาญา<_>เป็นอำนาจของเจ้าหน้าที่ตำรวจ<_>อัยการ<_>และพนักงานสอบสวน<_>ร่วมกับทีมสหวิชาชีพ<_>และองค์กรพัฒนาเอกชน<_>ซึ่งจะต้องมีการย้ายเจ้าหน้าที่ที่เกี่ยวข้องทุกคนไปปฏิบัติงานชั่วคราวที่หน่วยงานสังกัดกระทรวง<_>พม.<_>ในพื้นที่ใกล้เคียง<_>อีกทั้งขอให้เจ้าหน้าที่ทุกคนให้ความร่วมมือด้วยข้อมูลที่เป็นจริง<_>เพราะความจริงจะช่วยแก้ไขทุกอย่าง<_>เราต้องยืนตัวตรง<_>ไม่ว่าจะเกิดอะไรขึ้น<_>และขอให้เชื่อมั่นว่า<_>กระทรวง<_>พม.<_>จะให้ความยุติธรรม<_>เป็นกลางกับทุกคน", "นายอนกูล<_>กล่าวเพิ่มเติมว่า<_>ในส่วนของกระทรวง<_>พม.<_>จะต้องปรับการทำงานใหม่ทั้งระบบของสถานสงเคราะห์เด็กทั่วประเทศ<_>ตั้งแต่ทัศนคติของบุคลากร<_>การทบทวนความรู้ความเข้าใจในการปฎิบัติงาน<_>ระบบพัฒนาเด็ก<_>การสร้างนักสังคมสงเคราะห์พันธุ์ใหม่<_>การดูแลสวัสดิการและสร้างสมดุลชีวิตกับงาน<_>(work-life<_>balance)<_>ให้กับพี่เลี้ยง<_>สถานสงเคราะห์ต้องไร้ความรุนแรง<_>และมีระบบสภาเด็กในสถานสงเคราะห์เพื่อการมีส่วนร่วมของเด็ก<_>รวมถึงการรื้อระบบการขับเคลื่อนงานของคณะกรรมการคุ้มครองเด็กจังหวัดทั่วประเทศ<_>นอกจากนี้<_>จะต้องเร่งประเมินเด็กที่มีครอบครัวและทำงานร่วมกัน<_>เพื่อให้เด็กได้มีโอกาสอยู่กับครอบครัวมากที่สุด", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>ประชุมคณะกรรมาธิการเทคโนโลยีสารสนเทศ<_>การสื่อสาร<_>และการโทรคมนาคมวุฒิสภา", "content": ["ดีอีเอส<_>ประชุมคณะกรรมาธิการเทคโนโลยีสารสนเทศ<_>การสื่อสาร<_>และการโทรคมนาคมวุฒิสภา", "วันนี้<_>(6<_>มิ.ย.66)<_>ดร.เวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เข้าร่วมการประชุมกับคณะกรรมาธิการเทคโนโลยีสารสนเทศ<_>การสื่อสาร<_>และการโทรคมนาคมวุฒิสภา<_>ผ่านสื่ออิเล็กทรอนิกส์<_>เพื่อติดตามตรวจสอบบังคับใช้กฎหมายหากข้อมูลข่าวสารบิดเบือนจากความเป็นจริง<_>(disinformation)<_>ซึ่งเผยแพร่ตามช่องทางสื่อมวลชนต่าง<_>ๆ"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>ลงนามความร่วมมือส่งเสริมการพัฒนาอาสาสมัครดิจิทัล", "content": ["ดีอีเอส<_>ลงนามความร่วมมือส่งเสริมการพัฒนาอาสาสมัครดิจิทัล", "วันนี้<_>(6<_>มิถุนายน<_>2566)<_>นางสาวกรรวี<_>สิทธิชีวภาค<_>ผู้ตรวจราชการกระทรวงดิจิทัลเพื่อเศรษฐกิจ<_>และสังคม<_>(ดีอีเอส)<_>ร่วมลงนามบันทึกข้อตกลงความร่วมมือด้านการส่งเสริมการพัฒนาอาสาสมัครดิจิทัล<_>(อดส)<_>ระหว่าง<_>สำนักงานคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>(สดช)<_>กับหน่วยงานเครือข่ายความร่วมมือในการส่งเสริมการใช้เทคโนโลยีดิจิทัล<_>9<_>หน่วยงาน<_>ณ<_>ห้อง<_>nt<_>auditorium<_>ชั้น<_>2<_>อาคารสโมสร<_>สำนักงานใหญ่<_>บริษัท<_>โทรคมนาคมแห่งชาติ<_>จำกัด<_>(มหาชน)"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>หารือผู้แทนกระทรวงกิจการภายในและการสื่อสารแห่งประเทศญี่ปุ่น<_>(mic)", "content": ["ดีอีเอส<_>หารือผู้แทนกระทรวงกิจการภายในและการสื่อสารแห่งประเทศญี่ปุ่น<_>(mic)", "วันนี้<_>(6<_>มิ.ย.66)<_>นางสาวกัลยา<_>ชินาธิวร<_>ที่ปรึกษาด้านต่างประเทศ<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เข้าร่วมหารือกับผู้แทนกระทรวงกิจการภายในและการสื่อสารแห่งประเทศญี่ปุ่น<_>(mic)<_>ณ<_>ห้องรับรอง<_>ชั้น<_>8<_>สป.ดศ."]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>ตั้งเป้าปี<_>2566<_>หนุนผู้ประกอบการจ้างงานคนพิการกว่า<_>68,000<_>คน<_>สร้างรายได้<_>พึ่งพาตนเอง", "content": ["พม.<_>ตั้งเป้าปี<_>2566<_>หนุนผู้ประกอบการจ้างงานคนพิการกว่า<_>68,000<_>คน<_>สร้างรายได้<_>พึ่งพาตนเอง", "วันนี้<_>(6<_>มิ.ย.<_>66)<_>เวลา<_>09.00<_>น.<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เป็นประธานในพิธีเปิดการประชุมชี้แจงแนวทางการปฏิบัติตามกฎหมายการจ้างงานคนพิการในสถานประกอบการ<_>ประจำปี<_>2566<_>พร้อมบรรยายพิเศษ<_>เรื่องการส่งเสริมให้นายจ้างหรือเจ้าของสถานประกอบการจ้างงานคนพิการ<_>โดยมี<_>นางสาวสราญภัทร<_>อนุมัติราชกิจ<_>อธิบดีกรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>กล่าวรายงาน<_>ซึ่งมี<_>นายจ้าง<_>เจ้าของสถานประกอบการ<_>สมาคมคนพิการ<_>คนพิการ<_>และผู้ที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ห้องประชุมภาณุรังสี<_>a-b<_>โรงแรมรอยัลริเวอร์<_>กรุงเทพฯ", "นายอนุกูล<_>กล่าวว่า<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>โดยกรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>(พก)<_>มีภารกิจสำคัญในการส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการในทุกมิติ<_>โดยเฉพาะการส่งเสริมและสนับสนุนการมีงานทำของคนพิการตามกฎหมายการจ้างงานคนพิการ<_>การสนับสนุนการรวมกลุ่มประกอบอาชีพของคนพิการและผู้ดูแลคนพิการ<_>ตามพระราชบัญญัติส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>พ.ศ.<_>2550<_>และที่แก้ไขเพิ่มเติม<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2556<_>ตามมาตรา<_>33<_>ที่กำหนดให้นายจ้างหรือเจ้าของสถานประกอบการที่มีลูกจ้างตั้งแต่<_>100<_>คนขึ้นไป<_>จะต้องรับคนพิการเข้าทำงาน<_>ไม่น้อยกว่า<_>1<_>คน<_>(100<_>:<_>1)<_>เศษที่เกิน<_>50<_>ต้องรับคนพิการเพิ่มอีก<_>1<_>คน<_>มาตรา<_>34<_>นายจ้างหรือเจ้าของสถานประกอบการที่ไม่ประสงค์จ้างคนพิการ<_>ให้ส่งเงินเข้ากองทุนส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>และมาตรา<_>35<_>ในกรณีที่หน่วยงานของรัฐไม่ประสงค์จะรับคนพิการเข้าทำงาน<_>และไม่ประสงค์จะส่งเงินเข้ากองทุนฯ<_>นายจ้างหรือเจ้าของสถานประกอบการนั้น<_>อาจให้สัมปทาน<_>จัดสถานที่จำหน่ายสินค้าหรือบริการ<_>จัดจ้างเหมาช่วงงานหรือจ้างเหมาบริการ<_>โดยวิธีกรณีพิเศษ<_>เช่น<_>ฝึกงาน<_>หรือจัดให้มีอุปกรณ์หรือสิ่งอำนวยความสะดวก<_>ล่ามภาษามือ<_>หรือให้ความช่วยเหลืออื่นใดแก่คนพิการหรือผู้ดูแลคนพิการก็ได้ตามหลักเกณฑ์<_>วิธีการและเงื่อนไขที่คณะกรรมการกำหนดในระเบียบ", "นายอนุกูล<_>กล่าวต่อไปว่า<_>จากข้อมูลสถานประกอบการทั้งประเทศมีจำนวน<_>14,444<_>แห่ง<_>ที่เข้าข่ายที่ปฏิบัติตามกฎหมายการจ้างงานคนพิการ<_>ตามมาตรา<_>33<_>34<_>และ<_>35<_>แห่งพระราชบัญญัติส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>พ.ศ.<_>2550<_>และที่แก้ไขเพิ่มเติม<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2556<_>ซึ่งปี<_>2565<_>มีการจ้างงานคนพิการ<_>จำนวน<_>63,904<_>คน<_>โดยปี<_>2566<_>มีเป้าหมายการจ้างงานคนพิการ<_>จำนวน<_>68,234<_>คน<_>ในขณะที่การส่งเงินเข้ากองทุนส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>ส่วนหนึ่งได้นำมาให้คนพิการกู้ยืมเงินประกอบอาชีพ<_>เพื่อให้มีอาชีพ<_>มีรายได้<_>สามารถเลี้ยงดูตนเองและครอบครัวได้", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>ทั้งนี้<_>เราต้องช่วยกันส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการให้สัมฤทธิ์ผลและบรรลุเป้าหมายของการเสริมสร้างสังคมที่ปราศจากอุปสรรค<_>โดยไม่เลือกปฏิบัติต่อคนพิการได้อย่างแท้จริง<_>ทั้งนี้<_>ผู้ที่เกี่ยวข้องทุกคนต้องมีความเข้าใจ<_>มีทัศนคติที่ไม่มองว่าคนพิการเป็นอุปสรรค<_>และเปิดโอกาสให้คนพิการได้พัฒนาความรู้<_>ความสามารถ<_>และศักยภาพอย่างเหมาะสม", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>เผย<_>ปัญหาขาดแคลนแพทย์สะสมมานาน<_>เดินหน้าเพิ่มการผลิต<_>พร้อมดูแลสมดุลชีวิตและการทำงานบุคลากรทั้งระบบ", "content": ["สธ.<_>เผย<_>ปัญหาขาดแคลนแพทย์สะสมมานาน<_>เดินหน้าเพิ่มการผลิต<_>พร้อมดูแลสมดุลชีวิตและการทำงานบุคลากรทั้งระบบ", "กระทรวงสาธารณสุข<_>เผย<_>ปัญหาขาดแคลนแพทย์สะสมมานาน<_>ต้องใช้เวลาแก้ไข<_>โดยมีแพทย์ในสังกัด<_>2.4<_>หมื่นคน<_>ภาระงานดูแลประชากรยังสูงคิดเป็นสัดส่วน<_>1:2,000<_>คน<_>ลาออกปีละ<_>455<_>คน<_>เกษียณอีกปีละ<_>200<_>คน<_>ความต้องการแพทย์ปีละประมาณ<_>2<_>พันกว่าคน", "กระทรวงสาธารณสุข<_>เผย<_>ปัญหาขาดแคลนแพทย์สะสมมานาน<_>ต้องใช้เวลาแก้ไข<_>โดยมีแพทย์ในสังกัด<_>2.4<_>หมื่นคน<_>ภาระงานดูแลประชากรยังสูงคิดเป็นสัดส่วน<_>1:2,000<_>คน<_>ลาออกปีละ<_>455<_>คน<_>เกษียณอีกปีละ<_>200<_>คน<_>ความต้องการแพทย์ปีละประมาณ<_>2<_>พันกว่าคน<_>แต่ได้รับจัดสรรปีละ<_>1,800<_>-<_>1,900<_>คน<_>ขณะที่ภาระงานไม่ได้ลดลง<_>จึงต้องผลิตแพทย์เพิ่มเพื่อคงไว้ในระบบ<_>พร้อมทั้งดูแลสมดุลชีวิตและการทำงานรวมถึงค่าตอบแทนและความก้าวหน้าของบุคลากรทั้งระบบ", "วันนี้<_>(6<_>มิถุนายน<_>2566)<_>ที่กระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นพ.ทวีศิลป์<_>วิษณุโยธิน<_>รองปลัดกระทรวงสาธารณสุข<_>พร้อมด้วย<_>พญ.พิมพ์เพชร<_>สุขุมาลไพบูลย์<_>ผอ.สำนักงานบริหารโครงการร่วมผลิตแพทย์เพิ่มเพื่อชาวชนบท<_>แถลงข่าวปัญหาขาดแคลนแพทย์ในระบบสาธารณสุข<_>หลังจากกระแสข่าวเรื่องแพทย์ลาออกจำนวนมาก<_>ว่า<_>ปัญหาเรื่องขาดแคลนกำลังคนในระบบสาธารณสุขเกิดขึ้นทั้งวิชาชีพแพทย์<_>และวิชาชีพอื่นๆ<_>เช่น<_>พยาบาล<_>นักรังสีการแพทย์<_>ฯลฯ<_>โดยในส่วนของแพทย์<_>อยู่ในระบบของกระทรวงสาธารณสุข<_>24,649<_>คน<_>คิดเป็น<_>48%<_>ของแพทย์ทั้งประเทศ<_>ต้องดูแลประชากรประมาณ<_>75-80%<_>คิดเป็น<_>สัดส่วนแพทย์ต่อประชากร<_>1:<_>2,000<_>คน<_>ถือเป็นภาระงานที่ค่อนข้างหนัก", "นพ.ทวีศิลป์กล่าวต่อว่า<_>กำลังการผลิตแพทย์ภาครัฐและเอกชนรวมกันได้ปีละ<_>3,300<_>คน<_>จำนวนนี้<_>1<_>ใน<_>3<_>เป็นการผลิตของกระทรวงสาธารณสุข<_>ส่วนการจัดสรรจะมีคณะกรรมการพิจารณาจัดสรรฯ<_>(consortium)<_>และมีหน่วยงานรับจัดสรรหลายสังกัด<_>ทั้งนี้<_>จากการศึกษาแผนปฏิรูปกำลังคนและภารกิจบริการด้านสุขภาพของกระทรวงสาธารณสุข<_>ระหว่างปี<_>2561-2570<_>พบว่าต้องการแพทย์เข้าสู่ระบบปีละ<_>2,055<_>คน<_>แต่ได้รับการจัดสรรประมาณปีละ<_>1,800<_>-<_>1,900<_>คน<_>โดยปี<_>2566<_>มีผู้สำเร็จการศึกษา<_>2,759<_>คน<_>ได้รับการจัดสรร<_>1,960<_>คน<_>ที่เหลือจัดสรรให้กระทรวงกลาโหม<_>คณะแพทยศาสตร์<_>6<_>แห่งในภูมิภาคและส่วนราชการหน่วยงานต่างๆ<_>สอดคล้องกับจำนวนแพทย์เพิ่มพูนทักษะหรือแพทย์อินเทิร์นที่แพทยสภากำหนดให้ฝึกทักษะในโรงพยาบาล<_>117<_>แห่ง<_>ซึ่งปี<_>2565<_>ศักยภาพในการรับอยู่ที่<_>3,128<_>คน<_>แต่ได้รับจัดสรร<_>2,150<_>คน<_>คิดเป็น<_>68.7%", "สำหรับเรื่องภาระงานมาก<_>จากการสำรวจช่วงวันที่<_>15-30<_>พฤศจิกายน<_>2565<_>โรงพยาบาลที่ปฏิบัติงานมากกว่า<_>40<_>ชั่วโมง/สัปดาห์<_>มี<_>65<_>แห่ง<_>แบ่งเป็น<_>มากกว่า<_>64<_>ชั่วโมง/สัปดาห์<_>9<_>แห่ง<_>มากกว่า<_>59<_>ชั่วโมง/สัปดาห์<_>4<_>แห่ง<_>มากกว่า<_>52<_>ชั่วโมง/สัปดาห์<_>11<_>แห่ง<_>มากกว่า<_>46<_>ชั่วโมง/สัปดาห์<_>18<_>แห่ง<_>และมากกว่า<_>40<_>ชั่วโมง/สัปดาห์<_>23<_>แห่ง<_>ได้มีการวางแผนแก้ไขเป็นระยะ<_>3,<_>6,<_>9,<_>12<_>เดือน<_>สามารถลดชั่วโมงการทำงานได้แล้ว<_>20<_>แห่ง<_>ส่วนข้อมูลการลาออกของแพทย์ช่วง<_>10<_>ปีที่ผ่านมา<_>(2556-2565)<_>พบว่า<_>มีการบรรจุแพทย์รวม<_>19,355<_>คน<_>แพทย์ใช้ทุนปีแรกลาออก<_>226<_>คน<_>คิดเป็น<_>1.2%<_>เฉลี่ยปีละ<_>23<_>คน<_>ซึ่งจำนวนค่อนข้างน้อยเนื่องจากมีข้อกำหนดให้แพทย์ต้องผ่านการเพิ่มพูนทักษะก่อนไปศึกษาต่อ,<_>แพทย์ใช้ทุนปี<_>2<_>ลาออก<_>1,875<_>คน<_>คิดเป็น<_>9.69%<_>เฉลี่ยปีละ<_>188<_>คน<_>กลุ่มนี้จะมากสุดเนื่องจากสามารถไปศึกษาต่อได้แล้ว,<_>แพทย์ใช้ปี<_>3<_>ลาออก<_>858<_>คน<_>คิดเป็น<_>4.4%<_>เฉลี่ยปีละ<_>86<_>คน<_>และแพทย์ลาออกหลังใช้ทุนครบ<_>1,578<_>คน<_>คิดเป็น<_>8.1%<_>เฉลี่ยปีละ<_>158<_>คน<_>รวมแพทย์ลาออกปีละ<_>455<_>คน<_>รวมกับแพทย์ที่เกษียณปีละ<_>150-200<_>คน<_>จึงมีแพทย์ออกจากระบบปีละ<_>655<_>คน<_>ซึ่งหากดูแพทย์ที่คงอยู่ในระบบพบว่า<_>แพทย์ของโครงการร่วมผลิตแพทย์เพิ่มเพื่อชาวชนบท<_>(cpird)<_>จะคงอยู่ในระบบได้มากถึง<_>80-90%<_>เนื่องจากเป็นการคัดเลือกนักศึกษาแพทย์จากคนในพื้นที่", "นพ.ทวีศิลป์กล่าวอีกว่า<_>สำหรับการดูแลบุคลากรในสังกัดทุกวิชาชีพเน้น<_>4<_>เรื่อง<_>ซึ่งดำเนินการมาตลอด<_>คือ<_>1.การเพิ่มค่าตอบแทน<_>มีการหารือกับกรมบัญชีกลางเพื่อขอปรับเพิ่มค่าตอบแทนต่างๆ<_>ให้สอดคล้องกับภาระงานและเศรษฐกิจ<_>2.สวัสดิการ<_>ทั้งเรื่องที่พัก<_>สภาพแวดล้อม<_>ความปลอดภัย<_>สิ่งอำนวยความสะดวกต่างๆ<_>3.ความก้าวหน้าในการทำงาน<_>ได้หารือกับ<_>ก.พ.<_>เรื่องกรอบอัตรากำลัง<_>การกำหนดตำแหน่งสูงขึ้น<_>และ<_>4.เรื่องภาระงาน<_>ยังต้องผลิตแพทย์และขอรับการจัดสรรเพิ่มเพื่อมาเติมในระบบ<_>โดยกรอบอัตรากำลังใหม่ที่ประกาศใช้ปี<_>2565-2569<_>ในปี<_>2569<_>กำหนดอัตราแพทย์<_>35,000<_>คน<_>รวมทั้งมีการหารือกับ<_>ก.พ.<_>ในการบริหารกำลังคนรูปแบบใหม่ๆ<_>และการจ้างงานที่หลากหลาย", "*<_>6<_>มิถุนายน<_>2566"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-exim<_>bank<_>ออกพันธบัตร<_>sme<_>green<_>bond<_>ตอกย้ำบทบาทธนาคารเพื่อการพัฒนาและเป้าหมายการพัฒนาที่ยั่งยืน", "content": ["exim<_>bank<_>ออกพันธบัตร<_>sme<_>green<_>bond<_>ตอกย้ำบทบาทธนาคารเพื่อการพัฒนาและเป้าหมายการพัฒนาที่ยั่งยืน", "exim<_>bank<_>ประสบความสำเร็จในการเสนอขายพันธบัตรอนุรักษ์สิ่งแวดล้อมเพื่อ<_>smes<_>(sme<_>green<_>bond)<_>ครั้งแรกภายใต้กรอบการระดมทุนเพื่อความยั่งยืน<_>(sustainable<_>finance<_>framework)<_>อายุ<_>3<_>ปี<_>มูลค่ารวม<_>3,500<_>ล้านบาท", "exim<_>bank<_>ประสบความสำเร็จในการเสนอขายพันธบัตรอนุรักษ์สิ่งแวดล้อมเพื่อ<_>smes<_>(sme<_>green<_>bond)<_>ครั้งแรกภายใต้กรอบการระดมทุนเพื่อความยั่งยืน<_>(sustainable<_>finance<_>framework)<_>อายุ<_>3<_>ปี<_>มูลค่ารวม<_>3,500<_>ล้านบาท<_>เพื่อนำไปใช้สนับสนุนสินเชื่อโครงการพลังงานสะอาดให้แก่ผู้ประกอบการกลุ่ม<_>smes<_>โดยมีธนาคารออมสินเป็นผู้จัดการการจัดจำหน่ายพันธบัตร<_>และธนาคารกรุงศรีอยุธยา<_>จำกัด<_>(มหาชน)<_>เป็นผู้จัดการการจำหน่ายพันธบัตร<_>และนายทะเบียนพันธบัตร<_>ซึ่งนักลงทุนชั้นนำในประเทศไทยตอบรับเป็นอย่างดีด้วยยอดการจองซื้อสูงกว่าวงเงินที่เสนอขายถึง<_>2.5<_>เท่า<_>ทำให้ระดมทุนได้ในอัตราดอกเบี้ยที่ดี<_>ท่ามกลางตลาดการเงินที่มีความผันผวนและภาวะดอกเบี้ยขาขึ้น<_>ตอกย้ำบทบาทการเป็นผู้นำด้านการเงินสีเขียว<_>เติมเต็ม<_>green<_>financial<_>ecosystem<_>ให้ครบวงจรมากขึ้น", "ดร.รักษ์<_>วรกิจโภคาทร<_>กรรมการผู้จัดการ<_>ธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>(exim<_>bank)<_>เปิดเผยว่า<_>exim<_>bank<_>ออก<_>sme<_>green<_>bond<_>เป็นครั้งแรก<_>เมื่อวันที่<_>6<_>มิถุนายน<_>2566<_>โดยเสนอขายให้แก่นักลงทุนสถาบันและนักลงทุนรายใหญ่<_>ในรูปแบบพันธบัตรประเภทไม่ด้อยสิทธิ<_>ไม่มีหลักประกัน<_>อายุ<_>3<_>ปี<_>ครบกำหนดไถ่ถอน<_>ปี<_>2569<_>อัตราดอกเบี้ยคงที่<_>2.71%<_>ต่อปี<_>ชำระดอกเบี้ยทุก<_>6<_>เดือนตลอดอายุพันธบัตร<_>มูลค่ารวม<_>3,500<_>ล้านบาท<_>พันธบัตร<_>sme<_>green<_>bond<_>ที่เสนอขายในครั้งนี้ได้รับการจัดอันดับความน่าเชื่อถือระดับ<_>aaa<_>โดยบริษัท<_>ฟิทช์<_>เรทติ้งส์<_>(ประเทศไทย)<_>จำกัด<_>สะท้อนถึงสถานะทางการเงินที่แข็งแกร่งและมั่นคงของ<_>exim<_>bank<_>ต่อเนื่องจากการเสนอขาย<_>green<_>bond<_>ในปี<_>2565<_>และในปี<_>2566<_>ยังคงได้รับการตอบรับเป็นอย่างดีจากนักลงทุนชั้นนำในประเทศไทยด้วยยอดการจองซื้อสูงกว่าวงเงินที่เสนอขายถึง<_>2.5<_>เท่า<_>ทำให้<_>exim<_>bank<_>สามารถระดมทุนได้เกินกว่าเป้าหมายที่ตั้งไว้<_>และได้อัตราดอกเบี้ยที่ดีในช่วงที่ตลาดการเงินมีความผันผวนและอัตราดอกเบี้ยอยู่ในช่วงขาขึ้น", "กรรมการผู้จัดการ<_>exim<_>bank<_>กล่าวว่า<_>ที่ผ่านมา<_>exim<_>bank<_>ให้การสนับสนุนทางการเงินแก่ธุรกิจที่เกี่ยวเนื่องกับการพัฒนาเศรษฐกิจชีวภาพ<_>เศรษฐกิจหมุนเวียน<_>และเศรษฐกิจสีเขียว<_>(bio-circular-green<_>economy<_>:<_>bcg<_>economy)<_>ไปแล้วประมาณ<_>30%<_>ของพอร์ตสินเชื่อรวมของธนาคาร<_>หรือประมาณ<_>50,000<_>ล้านบาท<_>และตั้งเป้าหมายจะขยายสินเชื่อ<_>bcg<_>ของธนาคารเป็น<_>100,000<_>ล้านบาทภายในปี<_>2570<_>สนับสนุนการนำพลังงานสะอาดมาใช้พัฒนาอุตสาหกรรมเพื่อรองรับการอุปโภคบริโภคและการค้าการลงทุนระหว่างประเทศ<_>ลดปัญหาสิ่งแวดล้อมโดยเฉพาะภาวะโลกร้อนและการเปลี่ยนแปลงทางสภาพภูมิอากาศที่ทวีความรุนแรงขึ้นเรื่อย<_>ๆ<_>การออกพันธบัตรในครั้งนี้จึงตอกย้ำความมุ่งมั่นของ<_>exim<_>bank<_>ในการบริหารจัดการการเงินอย่างมีความรับผิดชอบตั้งแต่ต้นน้ำถึงปลายน้ำ<_>ขยายผลความร่วมมือระหว่างหน่วยงานภาครัฐและภาคเอกชนให้ดำเนินธุรกิจด้วยความรับผิดชอบต่อสังคมและสิ่งแวดล้อม<_>ตลอดจนเป้าหมายการพัฒนาที่ยั่งยืนขององค์การสหประชาชาติ<_>นำไปสู่ความร่วมมือระดับชุมชน<_>สังคม<_>และนานาประเทศเพื่อสร้างโลกที่สะอาดและเติบโตอย่างสมดุลในทุกมิติ", "ทั้งนี้<_>exim<_>bank<_>ได้รับรางวัล<_>best<_>green<_>bond<_>ประเภทสถาบันการเงินจากเวทีระดับโลก<_>the<_>asset<_>triple<_>a<_>awards<_>2022<_>จัดโดย<_>the<_>asset<_>นิตยสารการเงินชั้นนำแห่งเอเชีย<_>และรางวัล<_>state<_>owned<_>enterprise<_>esg<_>bond<_>of<_>the<_>year<_>จากสมาคมตลาดตราสารหนี้ไทย<_>(the<_>thai<_>bond<_>market<_>association<_>:<_>thaibma)<_>จากการออกพันธบัตรเพื่ออนุรักษ์สิ่งแวดล้อม<_>(green<_>bond)<_>จำนวน<_>2<_>รุ่น<_>มูลค่ารวม<_>5,000<_>ล้านบาท<_>ในปี<_>2565", "“ด้วยเป้าหมายสู่การเป็นธนาคารเพื่อการพัฒนาที่ยั่งยืน<_>exim<_>bank<_>มุ่งมั่นดำเนินธุรกิจที่สร้างผลตอบแทนให้แก่ทุกภาคส่วนอย่างยั่งยืน<_>สร้างผลลัพธ์ที่เป็นเลิศให้แก่ลูกค้าผู้ประกอบการ<_>ตลอดจนสังคมและสิ่งแวดล้อม<_>เพื่อส่งต่ออนาคตที่ดีสู่คนรุ่นหลัง<_>ธนาคารจึงพัฒนารูปแบบการดำเนินธุรกิจและผลิตภัณฑ์ทางการเงินที่เป็นการลงทุนในระยะยาวเพื่อความยั่งยืนของภาคธุรกิจ<_>เสริมสร้างการพัฒนาสังคมและแก้ปัญหาสิ่งแวดล้อมอย่างจริงจังและต่อเนื่อง<_>โดยใช้ความรู้ความเชี่ยวชาญและจุดแข็ง<_>ตลอดจนเครือข่ายพันธมิตร<_>ในการบริหารจัดการการเงินและดำเนินธุรกิจที่นำไปสู่การพัฒนาอย่างยั่งยืนของประเทศไทยและโลกโดยรวม”<_>ดร.รักษ์<_>กล่าว"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมศุลกากรจัดการประชุมอธิบดีศุลกากรอาเซียน<_>ครั้งที่<_>32<_>(32nd<_>meeting<_>of<_>the<_>asean<_>directors-general<_>of<_>customs)", "content": ["กรมศุลกากรจัดการประชุมอธิบดีศุลกากรอาเซียน<_>ครั้งที่<_>32<_>(32nd<_>meeting<_>of<_>the<_>asean<_>directors-general<_>of<_>customs)", "วันนี้<_>(วันที่<_>6<_>มิถุนายน<_>2566)<_>เวลา<_>09.30<_>น.นายพชร<_>อนันตศิลป์<_>อธิบดีกรมศุลกากร<_>เป็นประธานในพิธีเปิดการประชุมอธิบดีศุลกากรอาเซียน<_>ครั้งที่<_>32<_>(32nd<_>meeting<_>of<_>the<_>asean<_>directors-general<_>of<_>customs)<_>ณ<_>โรงแรมเคปดารา<_>รีสอร์ท<_>พัทยา<_>จังหวัดชลบุรี", "นายพชร<_>อนันตศิลป์<_>อธิบดีกรมศุลกากร<_>เปิดเผยว่า<_>การประชุมอธิบดีศุลกากรอาเซียนครั้งที่<_>32<_>จัดขึ้นระหว่างวันที่<_>6<_>-<_>8<_>มิถุนายน<_>2566<_>ในรูปแบบผสม<_>(hybrid<_>meeting)<_>ประกอบด้วยประเทศสมาชิกอาเซียนทั้ง<_>10<_>ประเทศ<_>และเลขาธิการอาเซียน<_>โดยมีวัตถุประสงค์เพื่อติดตามความคืบหน้าในการดำเนินการตามแผนยุทธศาสตร์การพัฒนาศุลกากรอาเซียนของคณะทำงานที่อยู่ภายใต้การกำกับดูแลของอธิบดีศุลกากรอาเซียน<_>จำนวน<_>5<_>คณะทำงาน<_>ได้แก่<_>คณะกรรมการประสานงานด้านศุลกากรอาเซียน<_>(asean<_>coordination<_>committee<_>on<_>customs:<_>ccc)<_>คณะทำงานด้านการอำนวยความสะดวกทางการค้าและพิธีการศุลกากร<_>(customs<_>procedures<_>and<_>trade<_>facilitation<_>working<_>group:<_>cptfwg)<_>คณะทำงานด้านการป้องกันและปราบปรามทางศุลกากร<_>(customs<_>enforcement<_>and<_>compliance<_>working<_>group:<_>cecwg)<_>คณะทำงานด้านการเสริมสร้างขีดความสามารถทางศุลกากร(customs<_>capacity<_>building<_>working<_>group:<_>ccbwg)<_>และคณะทำงานด้านการพัฒนาระบบ<_>asean<_>single<_>window<_>(asean<_>single<_>window<_>steering<_>committee:<_>aswsc)", "อธิบดีกรมศุลกากร<_>กล่าวต่ออีกว่า<_>นอกจากนี้<_>ได้มีการหารือร่วมกันระหว่างศุลกากรอาเซียนกับประเทศคู่เจรจา<_>ได้แก่<_>ออสเตรเลีย<_>จีน<_>ญี่ปุ่น<_>เกาหลีใต้<_>และองค์การศุลกากรโลก<_>เพื่อแลกเปลี่ยนแนวปฏิบัติและประสบการณ์ในประเด็นที่เกี่ยวข้องกับศุลกากร<_>รวมถึงการหารือร่วมกับตัวแทนจากภาคเอกชน<_>ได้แก่<_>eu-asean<_>business<_>council<_>และ<_>us-asean<_>business<_>council<_>เพื่อรับทราบประเด็นต่าง<_>ๆ<_>และข้อเสนอแนะจากภาคเอกชน<_>โดยจะทำงานร่วมกันอย่างใกล้ชิด<_>เพื่ออำนวยความสะดวกในการเคลื่อนย้ายสินค้า<_>รวมทั้งเสริมสร้างความยืดหยุ่นของห่วงโซ่อุปทานในภูมิภาค<_>อีกด้วย"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางบก<_>แนะนำประชาชนใช้บริการรถรับจ้างผ่านระบบอิเล็กทรอนิกส์ที่ถูกต้องตามกฎหมาย<_>เพื่อความปลอดภัยในการเดินทาง", "content": ["กรมการขนส่งทางบก<_>แนะนำประชาชนใช้บริการรถรับจ้างผ่านระบบอิเล็กทรอนิกส์ที่ถูกต้องตามกฎหมาย<_>เพื่อความปลอดภัยในการเดินทาง", "นายเสกสม<_>อัครพันธุ์<_>รองอธิบดีกรมการขนส่งทางบก<_>และโฆษกกรมการขนส่งทางบก<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>ตามที่กระทรวงคมนาคมออกกฎกระทรวงรถยนต์รับจ้างผ่านระบบอิเล็กทรอนิกส์<_>พ.ศ.<_>2564<_>เปิดโอกาสให้สามารถนำรถยนต์ส่วนบุคคลมาขึ้นทะเบียนเป็นรถสาธารณะให้บริการผู้โดยสารผ่านแอปพลิเคชันที่กรมการขนส่งทางบก<_>(ขบ)<_>รับรอง<_>เพื่อเป็นทางเลือกในการเดินทางของประชาชนและให้ภาครัฐสามารถควบคุม<_>กำกับ<_>ดูแลการให้บริการที่ปลอดภัย<_>ขบ.<_>แนะนำให้ใช้บริการรถรับจ้างผ่านแอปพลิเคชันที่ได้รับการรับรองและจดทะเบียนถูกต้องแล้วเท่านั้น<_>เพื่อความปลอดภัยในการเดินทางรวมถึงได้รับบริการและราคาที่เป็นธรรม<_>และกำชับผู้ที่นำรถยนต์มาให้บริการจะต้องจดทะเบียนเป็นรถยนต์รับจ้างผ่านระบบอิเล็กทรอนิกส์<_>ให้ถูกต้องตามกฎหมาย<_>ประชาชนสามารถสังเกตตัวรถที่นำรถยนต์มาให้บริการว่าเป็นรถที่จดทะเบียนถูกต้องหรือไม่<_>โดยรถยนต์รับจ้างผ่านแอปพลิเคชัน<_>(แท็กซี่)<_>ต้องจดทะเบียนรถเป็นรถยนต์สาธารณะ<_>(ป้ายเหลือง)<_>ในส่วนของรถยนต์รับจ้างผ่านแอปพลิเคชัน<_>(รถยนต์ส่วนบุคคล)<_>ต้องจดทะเบียนเปลี่ยนประเภทเป็น<_>“รถยนต์รับจ้างผ่านระบบอิเล็กทรอนิกส์”<_>และติดสติกเกอร์สัญลักษณ์ทั้งด้านหน้าและด้านหลังรถที่เห็นได้ชัดเจน<_>สำหรับรถจักรยานยนต์รับจ้างผ่านแอปพลิเคชันที่ถูกต้องตามกฎหมายต้องเป็นรถจักรยานยนต์สาธารณะ<_>(ป้ายเหลือง)<_>และคนขับจะต้องใส่เสื้อคลุมของแอปพลิเคชันเมื่อให้บริการด้วย", "รองอธิบดีกรมการขนส่งทางบก<_>กล่าวเพิ่มเติมว่า<_>สำหรับขั้นตอนการนำรถมาจดทะเบียนเป็นรถรับจ้างผ่านระบบอิเล็กทรอนิกส์<_>ผู้ขับรถต้องมีใบอนุญาตขับรถสาธารณะและผ่านการตรวจสอบประวัติอาชญากรรมจากสำนักงานตำรวจแห่งชาติ<_>โดย<_>ขบ.<_>ได้พัฒนาระบบการอบรมใบอนุญาตขับรถออนไลน์รองรับผู้ที่ต้องการขอรับใบอนุญาตขับรถสาธารณะ<_>เข้าอบรมได้ที่เว็บไซต์<_>www.dlt-elearning.com<_>ในหัวข้อ<_>“อบรมขอรับใบอนุญาตขับรถสาธารณะ”<_>หลังจากผ่านการอบรมแล้วให้จองคิวผ่าน<_>dlt<_>smart<_>queue<_>เพื่อยื่นคำขอทดสอบสมรรถภาพ<_>และทดสอบข้อเขียน<_>ณ<_>สำนักงานขนส่ง<_>และจะได้รับหนังสือสอบประวัติอาชญากรรมเพื่อนำไปยื่นที่สำนักงานตำรวจแห่งชาติ<_>หลังจากผ่านการตรวจสอบประวัติอาชญากรรมแล้ว<_>จึงจะได้รับใบอนุญาตขับรถยนต์สาธารณะ<_>หลังจากนั้นต้องนำหลักฐาน<_>ได้แก่<_>บัตรประจำตัวประชาชน<_>ใบอนุญาตขับรถยนต์สาธารณะ<_>หรือหนังสือรับรองผ่านการอบรมทดสอบ<_>เพื่อขอรับใบอนุญาตขับรถยนต์สาธารณะที่ยังไม่สิ้นอายุ<_>ใบคู่มือจดทะเบียนรถหรือสำเนา<_>หนังสือรับรองการสังกัดแอปพลิเคชันหรือสำเนา<_>หมายเลขโทรศัพท์<_>ยื่นขอความเห็นชอบที่กลุ่มวิชาการขนส่ง<_>สำนักงานขนส่งกรุงเทพมหานครพื้นที่<_>1<_>-<_>4<_>หรือสำนักการขนส่งผู้โดยสาร<_>ขบ.<_>เมื่อได้รับความเห็นชอบแล้วต้องนำรถเข้ารับการตรวจสภาพและดำเนินการจดทะเบียน<_>ณ<_>สำนักงานขนส่งที่รถนั้นจดทะเบียนอยู่ในเขตพื้นที่ความรับผิดชอบ", "ทั้งนี้<_>ปัจจุบันมีแอปพลิเคชันที่ผ่านการรับรองจาก<_>ขบ.<_>แล้ว<_>ได้แก่<_>ฮัลโหลภูเก็ต<_>เซอร์วิส<_>(hello<_>phuket<_>service)<_>บอนกุ<_>(bonku)<_>เอเชีย<_>แค็บ<_>(asia<_>cab)<_>โรบินฮู้ด<_>(robinhood)<_>แกร็บ<_>(grab)<_>แอร์เอเชียซุปเปอร์แอป<_>(air<_>asia<_>superapp)<_>และล่าสุด<_>ขบ.<_>ให้การรับรองแอปพลิเคชัน<_>โบลท์<_>(bolt)<_>เพิ่มอีก<_>1<_>ราย<_>จึงทำให้มีแอปพลิเคชันที่ผ่านการรับรองถูกต้องตามกฎหมายแล้วทั้งสิ้น<_>จำนวน<_>7<_>ราย"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บสย.<_>ผนึก<_>หอการค้าไทย<_>หนุน<_>smes<_>บุกตลาด<_>modern<_>trade", "content": ["บสย.<_>ผนึก<_>หอการค้าไทย<_>หนุน<_>smes<_>บุกตลาด<_>modern<_>trade", "​บสย.<_>ผนึก<_>หอการค้าไทย<_>ยกระดับธุรกิจ<_>smes<_>สู่<_>modern<_>trade<_>ลงนามบันทึกข้อตกลง<_>“โครงการ<_>business<_>accelerator”<_>เติมความรู้ด้านการเงิน<_>ขอสินเชื่อ<_>พัฒนาธุรกิจ", "นายสิทธิกร<_>ดิเรกสุนทร<_>กรรมการและผู้จัดการทั่วไป<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>และ<_>นายสนั่น<_>อังอุบลกุล<_>ประธานกรรมการหอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>ร่วมลงนามบันทึกข้อตกลงความร่วมมือ<_>“โครงการ<_>business<_>accelerator”<_>เพื่อให้ผู้ประกอบการธุรกิจ<_>ได้ประเมินความพร้อมของธุรกิจ<_>เป็นแนวทางในการปรับปรุงและพัฒนาสู่โอกาสในการเตรียมความพร้อมยกระดับธุรกิจเข้าสู่ช่องทางขาย<_>modern<_>trade<_>โดย<_>บสย.<_>จะให้การสนับสนุนผู้ประกอบการ<_>smes<_>ที่เข้าร่วมโครงการ<_>เติมความรู้<_>เติมโอกาส<_>และเติมทุน<_>เพื่อให้ผู้ประกอบการ<_>ได้ประเมินความพร้อมของธุรกิจ<_>เป็นแนวทางในการปรับปรุงและพัฒนาสู่โอกาสในการเตรียมความพร้อมยกระดับธุรกิจเข้าสู่ช่องทางขาย<_>modern<_>trade<_>และสร้างความเข้มแข็งให้กับผู้ประกอบการ<_>smes", "นายสนั่น<_>กล่าวว่า<_>โครงการ<_>“business<_>accelerator”<_>เป็นโครงการที่ช่วยยกระดับขีดความสามารถในการพัฒนาธุรกิจ<_>ดำเนินโครงการต่อเนื่อง<_>เป็นปีที่<_>4<_>โดยปีนี้มี<_>4<_>พันธมิตรใหม่เข้าร่วมโครงการ<_>คือ<_>บสย.<_>toyota<_>cp<_>seeding<_>และ<_>mw<_>ซึ่งรุ่นนี้<_>จะคัดเลือกผู้ประกอบการ<_>smes<_>ร่วมโครงการสูงสุดเกือบ<_>100<_>ราย<_>ผู้ประกอบการที่ผ่านโครงการ<_>จะได้รับการส่งต่อเข้าสู่ช่องทางขาย<_>modern<_>trade<_>กับหน่วยงานพันธมิตร"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>เตือน<_>“ทิ้งขยะในเขตทางหลวงชนบทมีโทษจำคุกสูงสุด<_>3<_>ปี”", "content": ["กรมทางหลวงชนบท<_>เตือน<_>“ทิ้งขยะในเขตทางหลวงชนบทมีโทษจำคุกสูงสุด<_>3<_>ปี”", "พร้อมขอความร่วมมือประชาชนผู้ใช้รถใช้ถนนและผู้อยู่อาศัยริมเขตทางหลวงชนบท<_>ช่วยสอดส่องดูแล<_>รักษาความสะอาด<_>เพื่อป้องกันการเกิดอุบัติเหตุบนท้องถนน", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>เตือนประชาชน<_>“ห้ามทิ้งขยะในเขตทางหลวงชนบท”<_>ก่อให้เกิดมลพิษต่อสิ่งแวดล้อมและสร้างความเดือดร้อนให้กับประชาชนที่เดินทางสัญจรไป<_>-<_>มา<_>เช่น<_>การทิ้งขยะออกจากรถยนต์ที่แล่นอยู่บนท้องถนน<_>การเทน้ำเสียทิ้งบนท้องถนน<_>หรือริมเขตทางหลวงชนบทจนไหลเข้ามาบนทางจราจร<_>การทิ้งเศษวัสดุก่อสร้างในเขตทางหลวงชนบทที่อยู่ติดริมทางจราจร<_>การบรรทุกหิน<_>ดิน<_>ทราย<_>ท่อนไม้<_>ยางพารา<_>หรือสิ่งต่าง<_>ๆ<_>โดยไม่ใช้อุปกรณ์ปิดคลุมหรือผูกมัดให้ดี<_>ทำให้สิ่งของร่วงหล่นบนทางจราจรหรือไหล่ทาง<_>อาจส่งผลให้เกิดอุบัติเหตุแก่ผู้ใช้ทางได้<_>ถือว่าเป็นความผิดตามพระราชบัญญัติทางหลวง<_>พ.ศ.<_>2535<_>มาตรา<_>45<_>“ห้ามมิให้ผู้ใดทิ้งขยะมูลฝอย<_>สิ่งปฏิกูล<_>น้ำเสีย<_>น้ำโสโครก<_>เศษหิน<_>ดิน<_>ทราย<_>หรือสิ่งอื่นใดในเขตทางหลวงหรือการกระทำด้วยประการใด<_>ๆ<_>เป็นเหตุให้ขยะมูลฝอย<_>สิ่งปฏิกูล<_>เศษหิน<_>ดิน<_>ทราย<_>ตกหล่นบนทางจราจรหรือไหล่ทาง”<_>หากฝ่าฝืนมีโทษตามมาตรา<_>72<_>จำคุกไม่เกิน<_>3<_>ปี<_>หรือปรับไม่เกิน<_>60,000<_>บาท<_>หรือทั้งจำทั้งปรับ", "อย่างไรก็ตาม<_>ทช.<_>ขอความร่วมมือจากประชาชนอย่านำขยะมาทิ้งในเขตทางหลวงชนบท<_>ทั้งนี้<_>หากพบเห็นว่ามีการกระทำความผิดดังกล่าวในเขตทางหลวงชนบท<_>โปรดแจ้งสายด่วน<_>ทช.<_>โทร.<_>1146<_>หรือสำนักงานทางหลวงชนบท<_>แขวงทางหลวงชนบท<_>และหมวดบำรุงทางหลวงชนบทในพื้นที่ทั่วประเทศ<_>เพื่อร่วมดูแลรักษาความสะอาดบนท้องถนนให้เกิดความสะดวก<_>ปลอดภัยต่อประชาชนและลดมลพิษต่อสิ่งแวดล้อม"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางราง<_>เร่งพัฒนาแผนแม่บทรถไฟฟ้าฉบับใหม่<_>m-map<_>2<_>มุ่งยกระดับระบบขนส่งมวลชนทางราง<_>ให้คุ้มค่า<_>สะดวก<_>รวดเร็ว<_>ตอบโจทย์ชีวิตคนกรุง", "content": ["กรมการขนส่งทางราง<_>เร่งพัฒนาแผนแม่บทรถไฟฟ้าฉบับใหม่<_>m-map<_>2<_>มุ่งยกระดับระบบขนส่งมวลชนทางราง<_>ให้คุ้มค่า<_>สะดวก<_>รวดเร็ว<_>ตอบโจทย์ชีวิตคนกรุง", "วันนี้<_>(6<_>มิถุนายน<_>2566)<_>กรมการขนส่งทางราง<_>กระทรวงคมนาคม<_>จัดการประชุมสัมมนาและสนทนากลุ่มย่อย<_>(focus<_>group)<_>ครั้งที่<_>1<_>โครงการเพื่อพัฒนาแบบจำลองการคาดการณ์ความต้องการเดินทางด้วยระบบรางและการพัฒนาโครงข่ายระบบขนส่งมวลชนทางรางในเขตกรุงเทพมหานครและปริมณฑล<_>(พื้นที่ต่อเนื่อง)<_>ระยะที่<_>2<_>โดยได้รับเกียรติจากนายสุพจน์<_>ภูติเกียรติขจร<_>รองผู้ว่าราชการจังหวัดสมุทปราการ<_>เป็นประธานในพิธีเปิดและร่วมฟังการบรรยาย<_>ในการประชุมสัมมนาดังกล่าว<_>เพื่อนำเสนอแนวเส้นทางโครงการที่ศึกษาเพิ่มเติม<_>และการศึกษาผลกระทบสิ่งแวดล้อมเบื้องต้น<_>(iee)<_>ต่อยอดเพื่อการพัฒนาโครงข่ายรถไฟฟ้าที่มีความครอบคลุมพื้นที่ที่มีความต้องการเดินทางสูงแต่โครงข่ายยังเข้าไม่ถึงเพื่อรองรับความต้องการของประชาชนในอนาคต<_>พร้อมทั้งรับฟังความคิดเห็นและข้อเสนอแนะที่เกี่ยวข้องจากหน่วยงานและภาคประชาชน<_>โครงการดังกล่าวจะจัดขึ้นระหว่างวันที่<_>6<_>–<_>12<_>มิถุนายน<_>2566<_>โดยครั้งนี้เป็นการจัดการประชุมกลุ่มย่อยครั้งแรก<_>จัดขึ้น<_>ณ<_>โรงแรมคูณ<_>จังหวัดสมุทรปราการ<_>มีผู้เข้าร่วมงานกว่า<_>300<_>คน<_>ทั้งแบบออนไซต์และออนไลน์ผ่านระบบ<_>zoom<_>โดยการประชุมกลุ่มย่อยจะแบ่งออกเป็นทั้งหมด<_>5<_>กลุ่มเป้าหมาย<_>ครอบคลุมพื้นที่หลักในเขตกรุงเทพมหานครปริมณฑล<_>ซึ่งประกอบด้วย<_>กลุ่มที่<_>1<_>จังหวัดสมุทรปราการ<_>กลุ่มที่<_>2<_>จังหวัดปทุมธานี<_>กลุ่มที่<_>3<_>จังหวัดนนทบุรี<_>กลุ่มที่<_>4<_>จังหวัดนครปฐม<_>และกลุ่มที่<_>5<_>จังหวัดสมุทรสาคร<_>ที่ผ่านมา<_>กระทรวงคมนาคมได้พัฒนาระบบขนส่งมวลชนทางรางหรือรถไฟฟ้า<_>เพื่อให้เป็นรูปแบบการเดินทางหลักของประชาชน<_>ซึ่งมีเป้าประสงค์ในการลดการใช้รถยนต์ส่วนบุคคล<_>ลดปัญหาการจราจร<_>ลดมลพิษทางอากาศ<_>ลดการใช้พลังงานในภาคการคมนาคมขนส่ง<_>และคำนึงถึงความสะดวกสบายในการเดินทางของประชาชนเป็นสำคัญ<_>โดยปัจจุบันรถไฟฟ้าในกรุงเทพมหานครและปริมณฑลได้เปิดให้บริการแล้ว<_>211<_>กิโลเมตร<_>และอยู่ระหว่างการก่อสร้างอีก<_>135<_>กิโลเมตร<_>ซึ่งเป็นผลสืบเนื่องจากการพัฒนา<_>“แผนแม่บทการพัฒนาโครงข่ายระบบขนส่งมวลชนสายหลักและสายรองในเขตกรุงเทพมหานครและปริมณฑล<_>(m-map)”<_>ในปี<_>2552<_>อย่างไรก็ตาม<_>จากความเปลี่ยนแปลงของสภาพแวดล้อมและพฤติกรรมการเดินทางของประชาชนในปัจจุบัน<_>ซึ่งมีความแตกต่างจากการศึกษาแผน<_>m-map<_>เดิม<_>จึงมีความจำเป็นต้องพัฒนาแผนแม่บทรถไฟฟ้าฉบับใหม่<_>ให้มีความครอบคลุม<_>สอดคล้องกับแนวโน้มการเติบโตของเมืองในอนาคต<_>และตอบสนองความต้องการในการเดินทางของประชาชนอย่างแท้จริง", "ปัจจุบัน<_>กรมการขนส่งทางราง<_>อยู่ระหว่างการจัดทำแบบจำลองการคาดการณ์ความต้องการเดินทางด้วยระบบราง<_>หรือ<_>railway<_>demand<_>forecast<_>model<_>ขึ้น<_>เพื่อให้เป็นแบบจำลองที่มีความแม่นยำในการคาดการณ์การเดินทางของระบบรางโดยเฉพาะ<_>สำหรับใช้เป็นเครื่องมือในการวางแผนและกำหนดนโยบายในการพัฒนาโครงข่ายรถไฟฟ้า<_>การกำหนดมาตรการต่างๆ<_>เช่น<_>การปรับอัตราค่าโดยสาร<_>การปรับปรุงทางเข้า-ออกสถานี<_>และการเชื่อมต่อกับระบบขนส่งมวลชนรูปแบบอื่นได้อย่างเหมาะสมและมีประสิทธิภาพสูงสุด<_>เพื่อเป็นพื้นฐานในการปรับปรุงและพัฒนาบริการด้านระบบรางแก่ประชาชนให้มีคุณภาพยิ่งขึ้น<_>เช่น<_>การกำหนดนโยบายในการพัฒนาระบบราง<_>การกำหนดขนาดสถานี<_>การเข้าถึงสถานี<_>อัตราค่าโดยสาร<_>และเส้นทางรถไฟฟ้าสายใหม่ที่มีศักยภาพ<_>เพื่อเป็นทางเลือกในการเดินทาง<_>ตลอดจนมาตรการทางกฎหมาย<_>ระเบียบข้อบังคับต่างๆ<_>ที่เกี่ยวข้องกับการส่งเสริมการใช้ระบบขนส่งมวลชน<_>รวมไปถึงโครงการนำร่องในการพัฒนาแบบจำลองเชิงกิจกรรม<_>ซึ่งจะนำไปสู่การพัฒนาแผนแม่บทรถไฟฟ้าในเขตกรุงเทพฯ<_>และปริมณฑล<_>ฉบับใหม่<_>หรือ<_>m-map<_>2<_>ต่อไป<_>การประชุมสัมมนาและสนทนากลุ่มย่อย<_>(focus<_>group)<_>ในวันนี้<_>จะเน้นถึงการพัฒนาโครงข่ายรถไฟฟ้าสายใหม่ที่เพิ่มเติมจากแผน<_>m-map<_>เดิม<_>ซึ่งจะครอบคลุมถึงจังหวัดสมุทรปราการ<_>เพื่อเติมเต็มโครงข่ายรถไฟฟ้าให้มีความครอบคลุมทั่วถึงมากยิ่งขึ้น<_>รวมถึงการศึกษาผลกระทบสิ่งแวดล้อมเบื้องต้น<_>(iee)<_>ตามแนวเส้นทางใหม่เพิ่มเติม<_>พร้อมกับรับฟังความคิดเห็นและข้อเสนอแนะของท่านผู้มีเกียรติทุกท่าน<_>เพื่อให้ทางโครงการจะได้นำไปปรับปรุงผลการศึกษาให้มีความสมบูรณ์ยิ่งขึ้นต่อไปในอนาคต"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดเกษตรฯ<_>นำผู้นำชาวนา<_>และองค์กรชาวนาดีเด่นที่ได้รับรางวัลเกษตรกรและสถาบันเกษตรกรดีเด่นแห่งชาติ<_>ประจำปี<_>2566", "content": ["ปลัดเกษตรฯ<_>นำผู้นำชาวนา<_>และองค์กรชาวนาดีเด่นที่ได้รับรางวัลเกษตรกรและสถาบันเกษตรกรดีเด่นแห่งชาติ<_>ประจำปี<_>2566", "ปลัดเกษตรฯ<_>นำผู้นำชาวนา<_>และองค์กรชาวนาดีเด่นที่ได้รับรางวัลเกษตรกรและสถาบันเกษตรกรดีเด่นแห่งชาติ<_>ประจำปี<_>2566<_>เข้าพบนายกรัฐมนตรีเนื่องในโอกาสวันข้าวและชาวนาแห่งชาติ<_>ประจำปี<_>2566", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังนำผู้นำชาวนา<_>องค์กรชาวนาที่ได้รับรางวัลเกษตรกรและสถาบันเกษตรกรดีเด่นแห่งชาติ<_>ประจำปี<_>2566<_>พร้อมด้วยนายณัฏฐกิตติ์<_>ของทิพย์<_>อธิบดีกรมการข้าว<_>เข้าพบพลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>เพื่อรับฟังนโยบายด้านข้าว<_>เนื่องในโอกาสวันข้าวและชาวนาแห่งชาติ<_>ประจำปี<_>2566<_>ณ<_>ห้องสีม่วง<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>ว่า<_>เนื่องในโอกาสวันข้าวและชาวนาแห่งชาติ<_>ประจำปี<_>2566<_>กระทรวงเกษตรและสหกรณ์<_>ได้นำผู้นำชาวนา<_>องค์กรชาวนาที่ได้รับรางวัลสถาบันเกษตรกรดีเด่นแห่งชาติประจำปี<_>2566<_>จำนวน<_>3<_>สาขา<_>คณะกรรมการศูนย์ข้าวชุมชนระดับประเทศ<_>พร้อมคณะผู้บริหารกระทรวงเกษตรและสหกรณ์<_>รวมทั้งสิ้น<_>13<_>ราย<_>เข้าพบและรับฟังนโยบายด้านข้าวจากพลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>เพื่อเป็นขวัญกำลังใจ<_>และรับทราบนโยบายด้านข้าวซึ่งจะนำไปสู่การปฏิบัติที่ถูกต้องเหมาะสมต่อไป", "ตามที่กระทรวงเกษตรและสหกรณ์<_>ได้จัดงานรณรงค์ถ่ายทอดเทคโนโลยีลดต้นทุนการผลิตด้านการเกษตรสำหรับเกษตรกรผู้ปลูกข้าว<_>เนื่องในโอกาสวันข้าวและชาวนาแห่งชาติ<_>ประจำปี<_>2566<_>ซึ่งจัดขึ้นระหว่างวันที่<_>5<_>–<_>7<_>มิถุนายน<_>2566<_>ณ<_>กรมการข้าว<_>ภายในมหาวิทยาลัยเกษตรศาสตร์<_>บางเขน<_>กรุงเทพมหานคร<_>ภายใต้แนวคิด<_>“91<_>พรรษา<_>สายธารแห่งน้ำพระทัย<_>สร้างชาวนาวิถีใหม่<_>สู่ข้าวไทยยั่งยืน”<_>เพื่อเทิดพระเกียรติพระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทร<_>มหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่หัว<_>สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>พร้อมทั้งเป็นการน้อมรำลึกถึงพระมหากรุณาธิคุณของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพล<_>อดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ที่ทรงมีต่อกิจการด้านข้าวและชาวนาไทย<_>ยังมีกิจกรรมที่น่าสนใจภายในงาน<_>อาทิ<_>การถ่ายทอดและจัดแสดงองค์ความรู้ด้านเทคโนโลยีการยกระดับคุณภาพผลผลิตให้สอดคล้องความต้องการตลาด<_>เป็นต้น", "“การนำผู้นำชาวนา<_>องค์กรชาวนาที่ได้รับรางวัลสถาบันเกษตรกรดีเด่นแห่งชาติประจำปี<_>2566<_>เข้าพบนายกรัฐมนตรีในวันนี้<_>ถือเป็นการให้เกียรติชาวนาไทยในฐานะผู้ผลิตอาหารหลักให้กับประชาชน<_>เปรียบเสมือนกระดูกสันหลังของชาติ<_>โดยกระทรวงเกษตรฯ<_>ได้จัดงานวันข้าวและชาวนาแห่งชาติ<_>ประจำปี<_>2566<_>เพื่อแสดงผลงานเชิงประจักษ์ของเกษตรกร<_>สาขาอาชีพการทำนา<_>และสถาบันเกษตรกรดีเด่นแห่งชาติ<_>ประจำปี<_>2566<_>การถ่ายทอดและจัดแสดงองค์ความรู้ด้านเทคโนโลยีลดต้นทุนการผลิตด้านการเกษตรที่ใช้ในการเพิ่มประสิทธิภาพการผลิตข้าว<_>การยกระดับคุณภาพผลผลิตให้สอดคล้องความต้องการตลาด<_>และเป็นมิตรต่อสิ่งแวดล้อม<_>ยังเป็นการเปิดโอกาสให้เกษตรกรและผู้สนใจได้รับทราบและนำไปประยุกต์ใช้<_>เพื่อสร้างความมั่นคงให้แก่ชาวนาอย่างยั่งยืน<_>รวมทั้งสร้างการรับรู้ให้ประชาชนในวงกว้าง<_>โดยมีกำหนดจัดงานฯ<_>ขึ้นอีก<_>2<_>แห่ง<_>ณ<_>ศูนย์วิจัยข้าวพิษณุโลก<_>ระหว่างวันที่<_>16<_>–<_>17<_>มิถุนายน<_>2566<_>และ<_>ศูนย์การค้าเซ็นทรัลพลาซ่า<_>นครราชสีมา<_>ระหว่างวันที่<_>22<_>–<_>23<_>มิถุนายน<_>2566<_>ด้วย”<_>ปลัดเกษตรฯ<_>กล่าว"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>ชวนเที่ยวงาน<_>วันข้าวและชาวนาแห่งชาติ<_>ประจำปี<_>2566<_>จัดใหญ่ร่วม<_>3<_>จังหวัด", "content": ["กระทรวงเกษตรฯ<_>ชวนเที่ยวงาน<_>วันข้าวและชาวนาแห่งชาติ<_>ประจำปี<_>2566<_>จัดใหญ่ร่วม<_>3<_>จังหวัด", "ภายใต้แนวคิด<_>“91<_>พรรษา<_>สายธารแห่งน้ำพระทัย<_>สร้างชาวนาวิถีใหม่<_>สู่ข้าวไทยยั่งยืน”", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังเป็นประธานเปิดงานรณรงค์ถ่ายทอดเทคโนโลยีลดต้นทุนการผลิตด้านการเกษตร<_>สำหรับเกษตรกรผู้ปลูกข้าว<_>เนื่องในวันข้าวและชาวนาแห่งชาติ<_>ภายใต้แนวคิด<_>“91<_>พรรษา<_>สายธารแห่งน้ำพระทัย<_>สร้างชาวนาวิถีใหม่<_>สู่ข้าวไทยยั่งยืน”<_>ซึ่งส่วนกลางจัดขึ้นระหว่างวันที่<_>5<_>–<_>7<_>มิถุนายน<_>2566<_>ณ<_>กรมการข้าว<_>ภายในมหาวิทยาลัยเกษตรศาสตร์<_>บางเขน<_>โดยมีผู้บริหารกระทรวงเกษตรและสหกรณ์ร่วมเป็นเกียรติในงาน<_>นอกจากนี้<_>ยังมีการจัดงานในส่วนภูมิภาคอีก<_>2<_>จังหวัด<_>ประกอบด้วย<_>ศูนย์วิจัยข้าวพิษณุโลก<_>จังหวัดพิษณุโลก<_>จัดขึ้นระหว่างวันที่<_>16<_>–<_>17<_>มิถุนายน<_>2566<_>และ<_>korat<_>hall<_>ชั้น<_>4<_>ห้างสรรพสินค้า<_>เซ็นทรัล<_>นครราชสีมา<_>จังหวัดนครราชสีมา<_>ระหว่างวันที่<_>22<_>–<_>23<_>มิถุนายน<_>2566", "นายประยูร<_>กล่าวว่า<_>กระทรวงเกษตรและสหกรณ์<_>โดยกรมการข้าว<_>จัดงานดังกล่าวขึ้น<_>เพื่อเป็นการเผยแพร่องค์ความรู้ด้านข้าวแก่ชาวนาและผู้สนใจทั่วไป<_>นำเสนอเทคโนโลยีและนวัตกรรมในการผลิตข้าว<_>รวมถึงผลงานของกรมการข้าวด้านอื่น<_>ๆ<_>ที่ดำเนินการในรอบปีที่ผ่านมา<_>รวมทั้งเป็นการเชิดชูเกียรติ<_>และสร้างขวัญกำลังใจให้กับชาวนา<_>ในฐานะผู้ผลิตอาหารหลักให้กับประชาชนทั้งประเทศ<_>นอกจากนี้<_>ยังเป็นช่องทางให้ชาวนาได้แลกเปลี่ยนความรู้<_>ความคิดเห็น<_>และประสบการณ์กับหน่วยงานราชการ<_>เอกชน<_>และชาวนาด้วยกัน", "สำหรับกิจกรรมที่น่าสนใจในปีนี้<_>ได้แก่<_>นิทรรศการเทิดพระเกียรติสถาบันพระมหากษัตริย์<_>และพระบรมวงศานุวงศ์<_>นิทรรศการเชิดชูเกียรติชาวนาและสถาบันชาวนา<_>นิทรรศการวิชาการ<_>จากหน่วยงานภาครัฐ<_>และภาคเอกชน<_>การจัดเวทีเสวนาข้าวและชาวนาในหัวข้อ<_>การลดต้นทุนการผลิตข้าวโดยใช้เทคโนโลยีและนวัตกรรมทางการเกษตรที่เป็นมิตรกับสิ่งแวดล้อม<_>การแสดงวัฒนธรรมและภูมิปัญญาด้านข้าวและชาวนาและการแสดงวัฒนธรรม<_>4<_>ภาค<_>นอกจากนั้นยังมีการจำหน่ายสินค้าข้าว<_>การประกวด<_>แข่งขัน<_>กิจกรรมสาธิตและแข่งขันส่งเสริมงานวิชาการในข้าวไทย<_>อีกทั้ง<_>มีกิจกรรมสำหรับผู้สนใจลงทะเบียนรับเมล็ดพันธุ์ข้าวพระราชทาน<_>จากพระราชพิธีพืชมงคลฯ<_>เพื่อเป็นมิ่งขวัญและสิริมงคลในการประกอบอาชีพการเกษตร<_>โดยในวันที่<_>5<_>มิถุนายน<_>2566<_>จะมีการจัดพิธีบวงสรวงบูชาแม่โพสพ<_>เทพยดาและสิ่งศักดิ์สิทธิ์<_>เพื่อเป็นการสร้างสิริมงคล<_>และรำลึกถึงความสำคัญของข้าว", "ทั้งนี้<_>การจัดงานทั้ง<_>3<_>แห่ง<_>เปิดโอกาสให้ชาวนา<_>เกษตรกร<_>และผู้ที่สนใจรับความรู้ในเรื่องคาร์บอนเครดิตซึ่งสามารถสร้างรายได้เสริมให้กับผู้เพาะปลูก<_>โดยกรมการข้าวจะเปิดให้ลงทะเบียนแจ้งความประสงค์เพื่อขายคาร์บอนเครดิต<_>ตลอดจนขนขบวนนิทรรศการและการสาธิตด้านการลดต้นทุนการผลิตข้าวโดยใช้เทคโนโลยีและนวัตกรรมทางการเกษตรที่เป็นมิตรต่อสิ่งแวดล้อม<_>การแสดงวิถีชีวิตชาวนา<_>รวมทั้งวัฒนธรรม<_>ประเพณี<_>และภูมิปัญญาท้องถิ่นที่เกี่ยวกับข้าวและชาวนา<_>สำหรับผู้สนใจรับชมการถ่ายทอดสดบรรยากาศกิจกรรมภายในงาน<_>สามารถรับชมได้ผ่านทาง<_>facebook<_>fanpage<_>rice<_>news<_>channel"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สรรพสามิตยืนยันเหตุเพลิงไหม้ไม่กระทบเอกสารสำคัญ<_>หลังยกระดับสู่องค์กรดิจิทัล<_>พร้อมเป็นผู้นำการขับเคลื่อนเศรษฐกิจอย่างยั่งยืนและครบวงจร", "content": ["สรรพสามิตยืนยันเหตุเพลิงไหม้ไม่กระทบเอกสารสำคัญ<_>หลังยกระดับสู่องค์กรดิจิทัล<_>พร้อมเป็นผู้นำการขับเคลื่อนเศรษฐกิจอย่างยั่งยืนและครบวงจร", "จากกรณีที่มีการนำเสนอข้อมูลข่าวสารการเกิดเหตุเพลิงไหม้ที่ชั้น<_>3<_>อาคารกรมสรรพสามิต<_>เมื่อบ่ายวันที่<_>5<_>มิ.ย.2566<_>โดยมีการแชร์ข้อความกันในสื่อโซเชียลมีเดียในประเด็นว่ามีผู้ได้ยินเสียงระเบิด<_>และไฟไหม้ในบริเวณห้องเก็บเอกสารลับ<_>ตามที่ได้เสนอข่าวไปแล้วนั้น", "นายเกรียงไกร<_>พัฒนาภรณ์<_>รองอธิบดีกรมสรรพสามิต<_>ในฐานะโฆษกกรมสรรพสามิต<_>เปิดเผยว่า<_>“ตามที่มีการสื่อสารข้อมูลกันในสื่อโซเชียลมีเดียในประเด็นว่ามีผู้ได้ยินเสียงระเบิด<_>และเหตุเพลิงไหม้<_>ที่ชั้น<_>3<_>อาคารกรมสรรพสามิตเกิดในบริเวณห้องเก็บเอกสารลับนั้น<_>เป็นข้อมูลที่คลาดเคลื่อนไปจากข้อเท็จจริง<_>โดยในข้อเท็จจริงบริเวณที่เกิดเหตุเป็นห้องส่วนวางแผนและพัฒนาคุณภาพการบริหารงาน<_>สำนักแผนภาษี<_>ซึ่งรับผิดชอบงานด้านยุทธศาสตร์ของกรมสรรพสามิต", "เหตุการณ์ครั้งนี้แม้ว่าจะก่อให้เกิดความเสียหายแก่ทรัพย์สินทางราชการและเอกสารบางส่วน<_>แต่ไม่สร้างความเสียหายด้านข้อมูล<_>และไม่กระทบกับการดำเนินงานของกรมสรรพสามิต<_>เนื่องจากกรมสรรพสามิตได้มีการยกระดับการทำงานด้วยการบันทึกเอกสารทั้งหมดไว้ในรูปแบบไฟล์ดิจิทัลไว้แล้ว”", "ทั้งนี้<_>ภายใต้การบริหารงานของ<_>ดร.<_>เอกนิติ<_>นิติทัณฑ์ประภาศ<_>อธิบดีกรมสรรพสามิต<_>กรมสรรพสามิตได้ประกาศและเดินหน้ายุทธศาสตร์พัฒนาองค์กรให้ทันสมัยและเท่าทันการเปลี่ยนแปลงของโลก<_>ด้วยการยกระดับสู่องค์กรดิจิทัล<_>(digital<_>transformation)<_>โดยการบูรณาการระบบเทคโนโลยีดิจิทัลเข้ากับกระบวนการทำงานอย่างเป็นระบบ<_>มีการเชื่อมโยงในส่วนของกระบวนการทำงาน<_>ข้อมูลที่ใช้ในการปฏิบัติงาน<_>ระบบงานสารสนเทศ<_>รวมถึงโครงสร้างพื้นฐาน<_>เข้ากันอย่างไร้รอยต่อระหว่างโลกดิจิทัลและโลกแห่งความเป็นจริง<_>และสร้างต้นแบบหน่วยงานบริการแบบไร้กระดาษ<_>(paperless)<_>เพื่อจัดเก็บเอกสารราชการต่าง<_>ๆ<_>ในรูปแบบไฟล์ดิจิทัล<_>สะท้อนการเป็นองค์กรที่มุ่งสู่การเป็นมิตรกับสิ่งแวดล้อม<_>และการดำเนินการสู่ความยั่งยืน", "เหตุการณ์เพลิงไหม้ที่เกิดขึ้นในครั้งนี้<_>จึงไม่เกิดผลกระทบต่อกระบวนการดำเนินงานของกรมสรรพสามิต<_>และไม่สร้างความเสียหายแก่ข้อมูลของประชาชน<_>ผู้ประกอบการ<_>หรือผู้มีส่วนได้ส่วนเสียอื่น<_>ๆ<_>และกรมสรรพสามิตยังสามารถเปิดทำการได้ตามปกติ", "สำหรับสาเหตุของการเกิดเพลิงไหม้<_>ยังอยู่ในกระบวนการตรวจสอบและพิสูจน์หลักฐาน<_>เบื้องต้นเจ้าหน้าที่สันนิษฐานว่าอาจจะเกิดจากไฟฟ้าลัดวงจรและทำให้เกิดเสียงดังคล้ายระเบิด<_>โดยจะแจ้งข้อเท็จจริงให้ทราบต่อไป"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สรรพสามิต<_>แจงเหตุเพลิงไหม้<_>พบความเสียหาย<_>1<_>ห้อง<_>ไม่พบผู้ได้รับบาดเจ็บหรือเสียชีวิต", "content": ["สรรพสามิต<_>แจงเหตุเพลิงไหม้<_>พบความเสียหาย<_>1<_>ห้อง<_>ไม่พบผู้ได้รับบาดเจ็บหรือเสียชีวิต", "วันที่<_>5<_>มิ.ย.2566<_>เวลา<_>11.00<_>น.<_>เกิดเหตุเพลิงไหม้<_>บริเวณชั้น<_>3<_>อาคารกรมสรรพสามิต<_>ซึ่งทางเจ้าหน้าที่ดับเพลิงและกู้ภัยดุสิตเข้าทำการควบคุมสถานการณ์ได้อย่างรวดเร็ว<_>สามารถควบคุมเพลิงสงบได้เป็นที่เรียบร้อย<_>ภาย่ในเวลา<_>11.21<_>น.", "นายเกรียงไกร<_>พัฒนาภรณ์<_>รองอธิบดีกรมสรรพสามิต<_>ในฐานะโฆษกกรมสรรพสามิต<_>เปิดเผยว่า<_>วันนี้<_>(5<_>มิถุนายน<_>2566)<_>เมื่อเวลา<_>11.00<_>น.<_>ได้เกิดเหตุเพลิงไหม้<_>บริเวณชั้น<_>3<_>อาคารกรมสรรพสามิต<_>ตั้งอยู่ที่<_>ถนนนครไชยศรี<_>เขตดุสิต<_>กรุงเทพฯ<_>ซึ่งทางเจ้าหน้าที่ดับเพลิงและกู้ภัยดุสิต<_>ได้เข้าทำการควบคุมสถานการณ์ได้อย่างรวดเร็ว<_>สามารถควบคุมเพลิงสงบได้เป็นที่เรียบร้อย<_>ภายในเวลา<_>11.21<_>น.", "ทั้งนี้<_>ไม่มีผู้ได้รับบาดเจ็บหรือเสียชีวิตจากเหตุเพลิงไหม้ในครั้งนี้<_>สาเหตุเบื้องต้นพบว่าเป็นเหตุเพลิงไหม้บริเวณชั้น<_>3<_>พบความเสียหาย<_>จำนวน<_>1<_>ห้อง<_>โดยไม่ลุกลามไปยังชั้นอื่น<_>ๆ<_>ขณะนี้อยู่ระหว่างสอบสวนหาสาเหตุเพลิงไหม้<_>และจะแจ้งรายละเอียดให้ทราบต่อไป", "สำหรับเหตุเพลิงไหม้ดังกล่าวไม่มีผลกระทบต่อการให้บริการประชาชนแต่อย่างใด<_>กรมสรรพสามิตสามารถเปิดทำการได้ตามปกติในวันพรุ่งนี้<_>(6<_>มิถุนายน<_>2566)"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การประชุมระดับรัฐมนตรีขององค์การเพื่อความร่วมมือทางเศรษฐกิจและการพัฒนา<_>(oecd)<_>วันที่<_>7<_>–<_>8<_>มิ.ย.2566<_>ณ<_>กรุงปารีส<_>สาธารณรัฐฝรั่งเศส", "content": ["การประชุมระดับรัฐมนตรีขององค์การเพื่อความร่วมมือทางเศรษฐกิจและการพัฒนา<_>(oecd)<_>วันที่<_>7<_>–<_>8<_>มิ.ย.2566<_>ณ<_>กรุงปารีส<_>สาธารณรัฐฝรั่งเศส", "นายอาคม<_>เติมพิทยาไพสิฐ<_>รมว.คลัง<_>ร่วมการประชุมระดับรัฐมนตรีขององค์การเพื่อความร่วมมือทางเศรษฐกิจและการพัฒนา<_>ระหว่างวันที่<_>7<_>–<_>8<_>มิถุนายน<_>2566<_>ณ<_>กรุงปารีส<_>สาธารณรัฐฝรั่งเศส", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>เปิดเผยว่า<_>นายอาคม<_>เติมพิทยาไพสิฐ<_>รัฐมนตรีว่าการกระทรวงการคลัง<_>จะเข้าร่วมการประชุมระดับรัฐมนตรี<_>(meeting<_>of<_>the<_>council<_>at<_>ministerial<_>level<_>2023)<_>ขององค์การเพื่อความร่วมมือทางเศรษฐกิจและการพัฒนา<_>(organisation<_>for<_>economic<_>co-operation<_>and<_>development:<_>oecd)<_>ระหว่างวันที่<_>7<_>–<_>8<_>มิถุนายน<_>2566<_>ณ<_>กรุงปารีส<_>สาธารณรัฐฝรั่งเศส", "การประชุมระดับรัฐมนตรีของ<_>oecd<_>มีวัตถุประสงค์เพื่อมุ่งเน้นไปที่การแสวงหาแนวทางร่วมกันจัดการกับความท้าทายต่อการปรับตัวทางเศรษฐกิจโดยรวมของสมาชิก<_>และสร้างและรักษาความเป็นหุ้นส่วนกับประเทศต่าง<_>ๆ<_>ที่นอกเหนือจากการเป็นสมาชิก<_>oecd<_>โดยในปีนี้จัดขึ้นภายใต้หัวข้อหลัก<_>คือ<_>“securing<_>a<_>resilient<_>future:<_>shared<_>values<_>and<_>global<_>partnerships”<_>โดยมีหัวข้อการประชุมแบ่งออกเป็น<_>(1)<_>แนวโน้มเศรษฐกิจของ<_>oecd<_>(2)<_>สถานการณ์ในประเทศยูเครน<_>(3)<_>การสร้างภูมิคุ้มกันทางเศรษฐกิจผ่านนโยบายการค้าระหว่างประเทศเพื่อการเติบโตที่ครอบคลุม<_>(4)<_>นวัตกรรมสำหรับเศรษฐกิจที่มีการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>และ<_>(5)<_>สถานการณ์พลังงานในอนาคต<_>โดยมีผู้เข้าร่วมการประชุมประกอบด้วยประเทศสมาชิก<_>oecd<_>และองค์กรระหว่างประเทศ<_>โดย<_>mr.<_>james<_>cleverly<_>รัฐมนตรีว่าการกระทรวงการต่างประเทศของสหราชอาณาจักรในฐานะประธานการประชุมได้เชิญรัฐมนตรีว่าการกระทรวงการคลังเข้าร่วมในฐานะ<_>non<_>member<_>ที่เป็นหุ้นส่วนระดับประเทศ<_>นอกจากนี้รัฐมนตรีว่าการกระทรวงการคลังยังมีกำหนดการเข้าร่วมการประชุมย่อยภายใต้หัวข้อเรื่องภาษีและการพัฒนา<_>ตามคำเชิญของสหราชอาณาจักรอีกด้วย", "กองนโยบายเศรษฐกิจระหว่างประเทศ<_>สำนักงานเศรษฐกิจการคลัง", "โทร.<_>0-2273-9020<_>ต่อ<_>3681"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมบัญชีกลางอัปเดตสวัสดิการแห่งรัฐ<_>เดือนมิถุนายน<_>2566<_>จ่ายอะไรบ้าง", "content": ["กรมบัญชีกลางอัปเดตสวัสดิการแห่งรัฐ<_>เดือนมิถุนายน<_>2566<_>จ่ายอะไรบ้าง", "โครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐ<_>ปี<_>2565<_>ผู้มีสิทธิจะสามารถใช้สิทธิผ่านบัตรประจำตัวประชาชนแบบสมาร์ทการ์ด<_>ซึ่งในเดือนมิถุนายน<_>2566<_>จะได้รับวงเงิน", "นางสาวทิวาพร<_>ผาสุข<_>รองอธิบดีกรมบัญชีกลาง<_>ในฐานะโฆษกกรมบัญชีกลาง<_>เปิดเผยว่า<_>โครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐ<_>ปี<_>2565<_>ผู้มีสิทธิจะสามารถใช้สิทธิผ่านบัตรประจำตัวประชาชนแบบสมาร์ทการ์ด<_>ซึ่งในเดือนมิถุนายน<_>2566<_>จะได้รับวงเงิน<_>ดังนี้", "วันที่<_>1<_>มิถุนายน<_>2566<_>(เป็นวงเงินสิทธิไม่สามารถถอนเป็นเงินสดได้<_>และไม่สะสมในเดือนถัดไป)", "-<_>วงเงินซื้อสินค้า<_>300<_>บาทต่อคนต่อเดือน<_>**สำหรับผู้มีสิทธิที่ยืนยันตัวตน<_>27<_>เมษายน<_>–<_>26<_>พฤษภาคม<_>2566<_>และเริ่มใช้สิทธิได้<_>1<_>มิถุนายน<_>2566<_>จะได้รับการทบสิทธิวงเงินซื้อสินค้า<_>2<_>เดือน<_>(ของเดือนเมษายนและพฤษภาคม)<_>จำนวนเงิน<_>600<_>บาท", "-<_>วงเงินส่วนลดค่าซื้อก๊าซหุงต้ม<_>80<_>บาทต่อคนต่อ<_>3<_>เดือน<_>(เมษายน<_>–<_>มิถุนายน<_>2566)", "-<_>วงเงินค่าเดินทางผ่านระบบขนส่งสาธารณะ<_>750<_>บาทต่อคนต่อเดือน<_>ประกอบด้วย<_>บขส.<_>รถไฟ<_>ขสมก.<_>รถไฟฟ้า<_>(mrt/bts/arl)", "วันที่<_>20<_>มิถุนายน<_>2566<_>(โอนเข้าบัญชีเงินฝากธนาคารที่ผูกพร้อมเพย์ด้วยเลขบัตรประชาชน<_>13<_>หลักของผู้มีสิทธิ<_>หรือบัญชีเงินฝากธนาคารของผู้มีสิทธิหรือผู้รับมอบอำนาจที่ใช้รับเงินเบี้ยความพิการ<_>800<_>บาท)", "-<_>เงินเพิ่มเบี้ยความพิการ<_>200<_>บาทต่อเดือน<_>(สำหรับผู้มีสิทธิที่เป็นผู้พิการ<_>ซึ่งมีบัตรประจำตัวคนพิการและได้รับเงินเบี้ยความพิการ<_>800<_>บาทต่อเดือน<_>โดยจะต้องทำการยืนยันตัวตนกับธนาคารกรุงไทย<_>ธนาคารออมสิน<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>ภายในวันที่<_>26<_>พฤษภาคม<_>2566)", "สำหรับเดือนพฤษภาคม<_>2566<_>กรมบัญชีกลางขอรายงานผลการจ่ายเงินสวัสดิการแห่งรัฐ<_>ข้อมูลตั้งแต่วันที่<_>1-<_>31<_>พฤษภาคม<_>2566<_>ดังนี้", "1.<_>สวัสดิการที่ให้เป็นวงเงิน<_>(บัตรประจำตัวประชาชน)<_>จำนวนเงิน<_>(ล้านบาท)", "1.1<_>วงเงินค่าซื้อสินค้าอุปโภคบริโภค<_>4,154.35", "1.2<_>วงเงินส่วนลดค่าซื้อก๊าซหุงต้ม<_>54.63", "1.3<_>วงเงินค่าโดยสารรถเมล์และรถไฟฟ้า<_>35.11", "1.4<_>วงเงินค่าโดยสารรถบริษัทขนส่ง<_>จำกัด<_>12.45", "1.5<_>วงเงินค่าโดยสารรถไฟ<_>32.99", "รวมจำนวนเงิน<_>(1)<_>4,289.54", "2.<_>สวัสดิการที่ให้ผ่านระบบพร้อมเพย์<_>(บัตรประจำตัวประชาชน)<_>จำนวนเงิน<_>(ล้านบาท)", "2.1<_>มาตรการเงินเพิ่มเบี้ยความพิการ<_>ตามมติคณะรัฐมนตรีวันที่<_>28<_>มกราคม<_>2563<_>(โอนเงินให้แก่ผู้มีสิทธิ<_>เมื่อวันที่<_>20<_>เม.ย.<_>2566)<_>259.86", "รวมจำนวนเงิน<_>(2)<_>259.86", "3.<_>สวัสดิการที่จ่ายตรงผู้ให้บริการ", "3.1<_>มาตรการบรรเทาภาระค่าไฟฟ้า<_>105.09", "3.2<_>มาตรการบรรเทาภาระค่าน้ำประปา<_>9.93", "รวมจำนวนเงิน<_>(2)<_>115.03", "4.<_>สวัสดิการที่ให้ผ่านกระเป๋าเงินอิเล็กทรอนิกส์<_>(e-money)<_>ในบัตรสวัสดิการแห่งรัฐ", "4.1<_>มาตรการบรรเทาภาระค่าไฟฟ้า<_>78.21", "4.2<_>มาตรการบรรเทาภาระค่าน้ำประปา<_>2.41", "4.3<_>มาตรการเงินเพิ่มเบี้ยความพิการ<_>ตามมติคณะรัฐมนตรีวันที่<_>28<_>มกราคม<_>2563", "(โอนเงินให้แก่ผู้มีสิทธิ<_>เมื่อวันที่<_>22<_>เม.ย.<_>2566)<_>2.83", "รวมจำนวนเงิน<_>(3)<_>83.46", "รวมจำนวนเงินทั้งสิ้น<_>(1)<_>+<_>(2)<_>+<_>(3)<_>4,747.88", "ทั้งนี้<_>สามารถสอบถามเพิ่มเติมได้ที่<_>call<_>center<_>ศูนย์ลูกค้าสัมพันธ์บัตรสวัสดิการแห่งรัฐ<_>0<_>2109<_>2345<_>หรือ<_>call<_>center<_>กรมบัญชีกลาง<_>0<_>2270<_>6400<_>ในวัน<_>เวลาราชการ<_>โฆษกกรมบัญชีกลาง<_>กล่าว"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“กรุงไทย”<_>ปรับขึ้นดอกเบี้ยเงินฝากสูงสุด<_>0.25%<_>และปรับดอกเบี้ยเงินกู้<_>0.20%<_>สนับสนุนลูกค้าปรับตัวแก้หนี้อย่างยั่งยืน<_>สอดคล้องการฟื้นตัวของเศรษฐกิจ", "content": ["“กรุงไทย”<_>ปรับขึ้นดอกเบี้ยเงินฝากสูงสุด<_>0.25%<_>และปรับดอกเบี้ยเงินกู้<_>0.20%<_>สนับสนุนลูกค้าปรับตัวแก้หนี้อย่างยั่งยืน<_>สอดคล้องการฟื้นตัวของเศรษฐกิจ", "ธ.กรุงไทยส่งเสริมการออม<_>ปรับขึ้นอัตราดอกเบี้ยเงินฝากสูงสุด<_>0.25%<_>ต่อปี<_>และสนับสนุนลูกค้าทุกกลุ่มปรับตัว<_>แก้ไขปัญหาหนี้ยั่งยืน<_>และปรับขึ้นอัตราดอกเบี้ยเงินกู้<_>0.20%<_>ต่อปี<_>ตามทิศทางปรับขึ้นดอกเบี้ยนโยบาย<_>สอดคล้องการฟื้นตัวของเศรษฐกิจ<_>มีผล<_>6<_>มิ.ย.นี้", "ธนาคารกรุงไทย<_>ส่งเสริมการออม<_>ปรับขึ้นอัตราดอกเบี้ยเงินฝากสูงสุด<_>0.25%<_>ต่อปี<_>และสนับสนุนลูกค้าทุกกลุ่มปรับตัว<_>แก้ไขปัญหาหนี้อย่างยั่งยืน<_>และปรับขึ้นอัตราดอกเบี้ยเงินกู้<_>0.20%<_>ต่อปี<_>ตามทิศทางการปรับขึ้นดอกเบี้ยนโยบาย<_>สอดคล้องกับการฟื้นตัวของเศรษฐกิจ<_>มีผล<_>6<_>มิ.ย.นี้", "นายผยง<_>ศรีวณิช<_>กรรมการผู้จัดการใหญ่<_>ธนาคารกรุงไทย<_>เปิดเผยว่า<_>ธนาคารพิจารณาปรับขึ้นอัตราดอกเบี้ย<_>เพื่อให้สอดคล้องกับมติคณะกรรมการนโยบายการเงิน<_>(กนง)<_>ที่ปรับขึ้นอัตราดอกเบี้ยนโยบาย<_>0.25%<_>สะท้อนการฟื้นตัวของเศรษฐกิจ<_>และอัตราเงินเฟ้อที่ปรับลดลงกลับเข้าสู่กรอบเป้าหมาย<_>โดยตระหนักถึงการดูแลผู้ฝากเงิน<_>พร้อมยังคงสนับสนุนและดูแลช่วยเหลือผู้ประกอบการ<_>sme<_>และครัวเรือนที่อ่อนไหวต่อค่าครองชีพและภาระหนี้ที่สูงขึ้น<_>เพื่อให้เวลาลูกค้าปรับตัว<_>และสนับสนุนการขยายตัวของเศรษฐกิจอย่างมีเสถียรภาพ", "ธนาคารประกาศปรับขึ้นอัตราดอกเบี้ยเงินฝาก<_>0.05-0.25<_>%<_>ต่อปี<_>เพื่อส่งเสริมการออม<_>ให้ผู้ฝากเงินมีรายได้เพิ่มขึ้นในภาวะที่ค่าครองชีพสูงขึ้น<_>และปรับอัตราดอกเบี้ยเงินกู้<_>สำหรับลูกค้ารายใหญ่ชั้นดี<_>(mlr)<_>เพิ่มขึ้น<_>0.20%<_>ต่อปี<_>เป็น<_>6.80%<_>ต่อปี<_>ปรับอัตราดอกเบี้ยเงินกู้สำหรับลูกค้ารายใหญ่ชั้นดี<_>ประเภทวงเงินเบิกเกินบัญชี<_>(mor)<_>เพิ่มขึ้น<_>0.20<_>%<_>ต่อปี<_>เป็น<_>7.27%<_>ต่อปี<_>และปรับขึ้นอัตราดอกเบี้ยเงินกู้รายย่อย<_>(mrr)<_>0.20%<_>ต่อปี<_>เป็น<_>7.320<_>%ต่อปี<_>มีผลตั้งแต่วันที่<_>6<_>มิถุนายน<_>2566<_>เป็นต้นไป", "ทั้งนี้<_>ธนาคารยืนหยัดดูแลช่วยเหลือลูกค้าทุกกลุ่ม<_>โดยกลุ่มผู้ประกอบการ<_>sme<_>และกลุ่มลูกค้าที่อ่อนไหวต่อภาระหนี้และค่าครองชีพที่สูงขึ้น<_>ให้ได้รับผลกระทบน้อยที่สุด<_>พร้อมสนับสนุนให้เกิดการเร่งปรับตัวอย่างต่อเนื่อง<_>รองรับการเปลี่ยนผ่านทางเศรษฐกิจ<_>จากปัจจัยความท้าทายรอบด้าน<_>เพิ่มศักยภาพการแข่งขัน<_>เพื่อการเติบโตอย่างแข็งแกร่งและยั่งยืน<_>ผ่านมาตรการความช่วยเหลือแบบเฉพาะกลุ่ม<_>เพื่อให้ลูกค้าได้รับความช่วยเหลือแบบตรงจุดและทันท่วงที<_>และมาตรการช่วยเหลือพิเศษเพื่อแก้หนี้อย่างยั่งยืน<_>สำหรับลูกค้าประเภทบุคคลและลูกค้าธุรกิจที่ได้รับผลกระทบจากวิกฤตเศรษฐกิจ<_>ผ่านเครื่องมือทางการเงินที่หลากหลาย<_>เพื่อลดภาระการผ่อนชำระ<_>สามารถพิจารณาลดภาระดอกเบี้ยและเงินต้นได้<_>โดยการพิจารณาตามความเหมาะสมและจำเป็นสำหรับลูกค้าแต่ละรายเป็นไปตามหลักเกณฑ์ที่ธนาคารกำหนด<_>สนับสนุนแนวทางการปรับปรุงโครงสร้างหนี้<_>ที่สะท้อนกับความสามารถในการชำระหนี้และความเสี่ยงของลูกค้า", "สำหรับลูกค้าที่สนใจลงทะเบียนได้ที่https://krungthai.com/th/personal/loan/personal-loan/486<_>ติดต่อสอบถามได้ที่<_>ธนาคารกรุงไทยทุกสาขา<_>หรือ<_>krungthai<_>contact<_>center<_>โทร.02-111-1"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>ปรับขึ้นอัตราดอกเบี้ยเงินฝากและเงินกู้ตามทิศทางดอกเบี้ยนโยบาย", "content": ["ธ.ก.ส.<_>ปรับขึ้นอัตราดอกเบี้ยเงินฝากและเงินกู้ตามทิศทางดอกเบี้ยนโยบาย", "ธ.ก.ส.<_>ประกาศปรับขึ้นอัตราดอกเบี้ยเงินฝาก<_>สูงสุดร้อยละ<_>0.50<_>ต่อปีและอัตราดอกเบี้ยเงินกู้ทุกประเภทร้อยละ<_>0.01<_>–<_>0.25<_>ต่อปี<_>ตามมติ<_>กนง.<_>เมื่อวันที่<_>31<_>พฤษภาคม<_>2566<_>ที่ปรับขึ้นอัตราดอกเบี้ยนโยบาย<_>ร้อยละ<_>0.25<_>ต่อปีจาก<_>ร้อยละ<_>1.75<_>เป็นร้อยละ<_>2.00<_>ต่อปี", "ธ.ก.ส.<_>ประกาศปรับขึ้นอัตราดอกเบี้ยเงินฝาก<_>สูงสุดร้อยละ<_>0.50<_>ต่อปีและอัตราดอกเบี้ยเงินกู้ทุกประเภทร้อยละ<_>0.01<_>–<_>0.25<_>ต่อปี<_>ตามมติ<_>กนง.<_>เมื่อวันที่<_>31<_>พฤษภาคม<_>2566<_>ที่ปรับขึ้นอัตราดอกเบี้ยนโยบาย<_>ร้อยละ<_>0.25<_>ต่อปีจาก<_>ร้อยละ<_>1.75<_>เป็นร้อยละ<_>2.00<_>ต่อปี<_>เพื่อให้สอดคล้องกับทิศทางอัตราดอกเบี้ยในตลาด<_>โดยมีผลตั้งแต่<_>6<_>มิ.ย.<_>66<_>เป็นต้นไป", "นายฉัตรชัย<_>ศิริไล<_>ผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เปิดเผยว่า<_>ตามที่<_>คณะกรรมการนโยบายการเงิน<_>(กนง)<_>มีมติปรับขึ้นอัตราดอกเบี้ยนโยบายร้อยละ<_>0.25<_>ต่อปี<_>จากอัตราดอกเบี้ยนโยบายที่<_>ร้อยละ<_>1.75<_>ต่อปีมาอยู่ที่ร้อยละ<_>2.00<_>ต่อปี<_>โดยให้มีผลตั้งแต่วันที่<_>31<_>พฤษภาคม<_>2566<_>และเพื่อให้สอดคล้องกับอัตราดอกเบี้ยนโยบายของธนาคารแห่งประเทศไทยและการปรับขึ้นอัตราดอกเบี้ยของตลาด<_>ธ.ก.ส.<_>จึงได้ปรับขึ้นอัตราดอกเบี้ย<_>เงินฝาก<_>ร้อยละ<_>0.05<_>-<_>0.50<_>ต่อปีเพื่อส่งเสริมการออมและเพิ่มผลตอบแทนให้สอดคล้องกับอัตราผลตอบแทนของธนาคาร<_>พาณิชย์และสถาบันการเงินเฉพาะกิจของรัฐ<_>(sfis)<_>ขณะเดียวกันได้ปรับขึ้นอัตราดอกเบี้ยเงินกู้ทุกประเภท<_>ร้อยละ<_>0.10<_>–<_>0.25<_>ต่อปีประกอบด้วย<_>อัตราดอกเบี้ยลูกค้ารายคนชั้นดี<_>(mrr)<_>จากร้อยละ<_>6.875<_>ปรับขึ้น<_>0.10%<_>เป็นร้อยละ<_>6.975<_>ต่อปี<_>อัตราดอกเบี้ยลูกค้าสถาบันและนิติบุคคลชั้นดี(mlr)<_>จากร้อยละ<_>5.375<_>ปรับขึ้น<_>0.250<_>%<_>เป็นร้อยละ<_>5.625<_>ต่อปี<_>และอัตราดอกเบี้ยประเภทเงินเบิกเกินบัญชี(mor)<_>จากร้อยละ<_>6.750<_>ปรับขึ้น<_>0.125<_>%<_>เป็นร้อยละ<_>6.875<_>ต่อปี<_>โดยมีผล<_>ตั้งแต่วันที่<_>6<_>มิถุนายน<_>2566<_>เป็นต้นไป", "อย่างไรก็ตาม<_>ธ.ก.ส.<_>ได้จัดเตรียมมาตรการดูแล<_>และแก้ไขปัญหาหนี้สินเกษตรกรลูกค้าที่ได้รับผลกระทบจาก<_>covid-19<_>และสนับสนุนการฟื้นตัวในช่วงภาวะเศรษฐกิจที่มีแนวโน้มการปรับตัวดีขึ้น<_>ได้แก่<_>มาตรการปรับปรุงโครงสร้างหนี้<_>มาตรการฟื้นฟูอาชีพ<_>มาตรการจ่ายดอกตัดต้น<_>และมาตรการจ่ายต้นปรับงวด<_>การให้คำปรึกษาด้านการจัดการหนี้ทั้งในและนอกระบบ<_>การสนับสนุนให้ลูกค้าบริหารจัดการหนี้ผ่านแนวทางมีน้อยจ่ายน้อย<_>มีมากจ่ายมาก<_>พร้อมสร้างแรงจูงใจโดยคืนหรือลดอัตราดอกเบี้ยให้กับผู้ที่ชำระหนี้<_>ควบคู่กับการเติมทุนผ่านสินเชื่อที่มีอัตราดอกเบี้ยต่ำเพื่อเสริมสภาพคล่องในการใช้จ่ายและการลงทุน<_>เช่น<_>สินเชื่อธุรกิจชุมชนสร้างไทย<_>อัตราดอกเบี้ยร้อยละ<_>0.01<_>สินเชื่อ<_>sme<_>เสริมแกร่ง<_>และสินเชื่อสานฝันสร้างอาชีพ<_>อัตราดอกเบี้ย<_>ร้อยละ<_>4<_>และสินเชื่อ<_>green<_>credit<_>อัตราดอกเบี้ย<_>mlr/mrr<_>เป็นต้น"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวง<_>ขยายทางเลี่ยงเมืองลพบุรีด้านใต้<_>เป็น<_>4<_>ช่องจราจร<_>ระยะทาง<_>14.8<_>กิโลเมตร<_>แล้วเสร็จตลอดสาย", "content": ["กรมทางหลวง<_>ขยายทางเลี่ยงเมืองลพบุรีด้านใต้<_>เป็น<_>4<_>ช่องจราจร<_>ระยะทาง<_>14.8<_>กิโลเมตร<_>แล้วเสร็จตลอดสาย", "นายสราวุธ<_>ทรงศิวิไล<_>อธิบดีกรมทางหลวง<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>กรมทางหลวง<_>(ทล)<_>โดยสำนักก่อสร้างทางที่<_>1<_>ดำเนินการโครงการก่อสร้างทางหลวงหมายเลข<_>366<_>สายทางเลี่ยงเมืองลพบุรีด้านใต้<_>ระยะทาง<_>14.8<_>กิโลเมตร<_>พัฒนาโครงสร้างพื้นฐานและการให้บริการด้านคมนาคมขนส่งในพื้นที่จังหวัดลพบุรี<_>เพื่อรองรับปริมาณการเดินทางและการขนส่งที่เพิ่มขึ้นในอนาคต<_>ทางหลวงหมายเลข<_>366<_>หรือทางเลี่ยงเมืองลพบุรี<_>เป็นทางหลวงที่เชื่อมต่อได้หลายจังหวัด<_>เช่น<_>จังหวัดสระบุรี<_>สิงห์บุรี<_>พระนครศรีอยุธยา<_>อ่างทอง<_>และมุ่งสู่จังหวัดนครสวรรค์ได้<_>มีจุดเริ่มต้น<_>กม.<_>ที่<_>0+000<_>(จุดบรรจบทางหลวงแผ่นดินหมายเลข<_>1)<_>ผ่านจังหวัดลพบุรี<_>ไปบรรจบทางหลวงแผ่นดินหมายเลข<_>311<_>ที่<_>กม.<_>19+310<_>(แยกสนามไชย)<_>รวมระยะทางทั้งหมด<_>19.3<_>กิโลเมตร<_>เดิมเป็นทางหลวงขนาด<_>2<_>ช่องจราจรตลอดสาย<_>เมื่อปี<_>2560<_>ทล.<_>ดำเนินการก่อสร้างขยายเป็น<_>4<_>ช่องจราจร<_>ตั้งแต่<_>กม.<_>ที่<_>0+065<_>-<_>4+500<_>เสร็จเรียบร้อยแล้ว<_>เพื่อสนับสนุนยุทธศาสตร์ชาติ<_>20<_>ปี<_>ในส่วนการพัฒนาโครงสร้างพื้นฐานและระบบโลจิสติกส์<_>ภาคการขนส่งให้สมบูรณ์<_>ตามแผนพัฒนาเศรษฐกิจและสังคมแห่งชาติฉบับที่<_>12<_>ต่อมา<_>ทล.<_>ได้รับงบประมาณปี<_>2563<_>เพื่อดำเนินการก่อสร้างทางหลวงหมายเลข<_>366<_>สายทางเลี่ยงเมืองลพบุรีด้านใต้ในช่วงที่เหลือ<_>โดยมีจุดเริ่มต้นโครงการฯ<_>ที่<_>กม.<_>4+450<_>-<_>กม.<_>19+310<_>รวมระยะทาง<_>14.860<_>กิโลเมตร<_>ก่อสร้างเป็นมาตรฐานชั้นทางพิเศษ<_>ขนาด<_>4<_>ช่องจราจร<_>(ไป<_>-<_>กลับ)<_>ผิวทางคอนกรีตหนา<_>25<_>เซนติเมตร<_>ผิวจราจรกว้างช่องละ<_>3.50<_>เมตร<_>ไหล่ทางกว้าง<_>2.50<_>เมตร<_>รวมงานติดตั้งไฟฟ้าแสงสว่างและไฟกะพริบบนทางหลวง<_>โดยมีงานก่อสร้างสะพานข้ามคลองชลประทาน<_>จำนวน<_>17<_>แห่ง<_>และสะพานข้ามทางรถไฟ<_>จำนวน<_>1<_>แห่ง<_>พร้อมก่อสร้างทางแยกบริเวณ<_>กม.<_>ที่<_>10+950<_>เป็นแบบวงเวียนเพิ่มประสิทธิภาพการสัญจร<_>วงเงินงบประมาณ<_>1,598.69<_>ล้านบาท", "ทั้งนี้<_>การก่อสร้างโครงการดังกล่าว<_>สามารถเพิ่มขีดความสามารถในการแข่งขันด้านโครงข่ายคมนาคมในการกระตุ้นเศรษฐกิจและส่งเสริมการท่องเที่ยวของประเทศ<_>สร้างงาน<_>สร้างรายได้ของประชาชนในพื้นที่<_>การแก้ไขปัญหาจราจร<_>เพิ่มประสิทธิภาพการคมนาคมขนส่งให้ประชาชนได้รับความสะดวก<_>รวดเร็ว<_>และปลอดภัย"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>ประชาสัมพันธ์ขุดลอกร่องน้ำคลองควายกลางและคลองควายใหญ่<_>อำเภอควนขนุน<_>จังหวัดพัทลุง", "content": ["กรมเจ้าท่า<_>ประชาสัมพันธ์ขุดลอกร่องน้ำคลองควายกลางและคลองควายใหญ่<_>อำเภอควนขนุน<_>จังหวัดพัทลุง", "กรมเจ้าท่า<_>โดย<_>สำนักงานพัฒนาและบำรุงรักษาทางน้ำที่<_>4<_>กระทรวงคมนาคม<_>โดย<_>นายภาณุ<_>ภาศักดี<_>วิศวกรโยธาชำนาญการพิเศษ<_>รักษาการผู้อำนวยการสำนักงานพัฒนาและบำรุงรักษาทางน้ำที่<_>4<_>ได้<_>มอบหมายให้<_>นายวรรณทิพย์<_>คำแป้น<_>หัวหน้างานซ่อมบำรุง<_>พร้อมด้วย<_>คณะทำงานประชาสัมพันธ์<_>ร่วมกันดำเนินการจัดประชาสัมพันธ์<_>\"ระหว่างดำเนินการขุดลอก\"<_>บริเวณร่องน้ำคลองควายกลางและคลองควายใหญ่<_>อำเภอควนขนุน<_>จังหวัดพัทลุง<_>ใช้เรือเจ้าท่า<_>ข.39<_>เป็นเครื่องจักรในการปฏิบัติงานระยะทางตามแผนงาน<_>2,810<_>เมตร<_>เนื้อดินตามแผน<_>55,000<_>ลูกบาศก์เมตร<_>งบประมาณ<_>1,900,000<_>บาท<_>โดยมี<_>ผู้ใหญ่บ้าน<_>ประชาชนผู้มีส่วนได้ส่วนเสีย<_>เข้าร่วมการประชาสัมพันธ์<_>พร้อมกันนี้ได้เปิดโอกาสให้ประชาชนได้สอบถามหรือข้อเสนอแนะต่าง<_>ๆ<_>โดยประชาชนได้ร่วมตอบแบบสอบถาม<_>และพึงพอใจต่อโครงการร้อยละ<_>100", "ทั้งนี้<_>ผลที่ได้จากโครงการ<_>ฯ<_>เรือสามารถเข้า<_>-<_>ออกร่องน้ำได้สะดวกและปลอดภัยตลอดเวลา<_>ส่งเสริมอาชีพประมงในพื้นที่และบริเวณใกล้เคียง<_>บำรุงรักษาร่องน้ำลดสิ่งกีดขวางเพิ่มประสิทธิภาพในการระบายน้ำออกสู่ทะเลน้อย<_>ลดปัญหาอุทกภัยในพื้นที่ตำบลทะเลน้อย<_>อำเภอควนขนุน<_>จังหวัดพัทลุง<_>ประชาชนจะได้รับประโยชน์จำนวนประมาณ<_>300<_>ครัวเรือน<_>เรือขนาด<_>2<_>-<_>3<_>ตันกรอส<_>จำนวนประมาณ<_>150<_>ลำ"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มอเตอร์เวย์<_>m81<_>“บางใหญ่<_>-<_>กาญจนบุรี”<_>คืบหน้า<_>90%<_>เตรียมเปิดทดลองใช้ฟรี<_>3<_>เดือน<_>ปลายปีนี้", "content": ["มอเตอร์เวย์<_>m81<_>“บางใหญ่<_>-<_>กาญจนบุรี”<_>คืบหน้า<_>90%<_>เตรียมเปิดทดลองใช้ฟรี<_>3<_>เดือน<_>ปลายปีนี้", "อัปเดตโครงการทางหลวงพิเศษระหว่างเมือง<_>(มอเตอร์เวย์)<_>m81<_>บางใหญ่<_>-<_>กาญจนบุรี<_>ซึ่งเป็นหนึ่งโครงการที่สําคัญและมีความจําเป็นเร่งด่วน<_>ซึ่งบรรจุอยู่ในแผนมาตรการเร่งรัดการลงทุน<_>action<_>plan<_>ของกระทรวงคมนาคม<_>และมาตรการเร่งรัดโครงการให้เอกชนร่วมลงทุนในกิจการของรัฐ<_>หรือ<_>ppp<_>fast<_>track<_>ของกระทรวงการคลัง<_>เพื่อเร่งรัดการลงทุนโครงการขนาดใหญ่ให้เกิดผลเป็นรูปธรรมโดยเร็ว<_>เริ่มดำเนินโครงการตั้งแต่ปี<_>2559<_>ซึ่งรัฐบาลได้เร่งรัดการดำเนินงานก่อสร้างให้เป็นไปตามแผนงานที่กำหนด<_>ล่าสุด<_>การก่อสร้างมีความคืบหน้า<_>90.21%<_>(ข้อมูล<_>ณ<_>มี.ค.<_>66)", "โครงการดังกล่าวมีระยะทาง<_>96<_>กิโลเมตร<_>ผ่าน<_>4<_>จังหวัด<_>ได้แก่<_>กรุงเทพมหานคร<_>นนทบุรี<_>นครปฐม<_>และกาญจนบุรี<_>จะทำให้การเดินทางจากกรุงเทพฯ<_>และปริมณฑล<_>ไปยังภาคตะวันตกของประเทศ<_>สะดวกและ<_>ประหยัดเวลาขึ้น", "ที่สำคัญช่วยให้การเดินทางจาก<_>อ.บางใหญ่<_>-<_>กาญจนบุรี<_>ใช้เวลาเพียง<_>50<_>นาที<_>เมื่อเปรียบเทียบกับการเดินทางโดยใช้ทางหลวงแผ่นดิน<_>ซึ่งใช้เวลาประมาณ<_>2<_>ชม.<_>30<_>นาที<_>และเตรียมเปิดให้ประชาชนทดสอบใช้บริการฟรี<_>3<_>เดือน<_>คาดว่าจะเริ่มเปิดให้ใช้งานช่วงเดือนก.ย.<_>หรือ<_>ต.ค.<_>67", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทย<_>-<_>เอมิเรตส์<_>จับมือ<_>ร่างความตกลง<_>cepa<_>คาด<_>เพิ่ม<_>gdp<_>ไทยกว่า<_>หมื่นล้านบาท", "content": ["ไทย<_>-<_>เอมิเรตส์<_>จับมือ<_>ร่างความตกลง<_>cepa<_>คาด<_>เพิ่ม<_>gdp<_>ไทยกว่า<_>หมื่นล้านบาท", "กระทรวงพาณิชย์<_>เจรจาจัดทำความตกลงหุ้นส่วนทางเศรษฐกิจ<_>cepa<_>(comprehensive<_>economic<_>partnership<_>agreement)<_>ระหว่างไทย-สหรัฐอาหรับเอมิเรตส์<_>(uae)<_>รอบแรก<_>ณ<_>นครดูไบ<_>สหรัฐอาหรับเอมิเรตส์<_>โดยได้เริ่มยกร่างข้อบทความตกลง<_>เช่น<_>การค้าสินค้า<_>กฎถิ่นกำเนิดสินค้า<_>พิธีการศุลกากรและการอำนวยความสะดวกทางการค้า<_>มาตรการเยียวยาทางการค้า<_>การค้าบริการและการค้าดิจิทัล<_>ทรัพย์สินทางปัญญา<_>ความโปร่งใสในการจัดซื้อจัดจ้างโดยรัฐ<_>และความร่วมมือทางเศรษฐกิจ<_>และวิสาหกิจขนาดกลาง<_>ขนาดย่อม<_>และรายย่อย<_>(msmes)<_>ตั้งเป้าจะสรุปผลการเจรจาให้ได้ภายใน<_>6<_>เดือน", "หากการเจรจา<_>cepa<_>บรรลุผลสำเร็จ<_>จะส่งผลให้ผลิตภัณฑ์มวลรวม<_>(gdp)<_>ไทย<_>เพิ่มขึ้นถึง<_>1.08<_>–<_>1.2<_>หมื่นล้านบาท<_>ภาพรวมการส่งออกของไทยจะขยายตัวเพิ่มขึ้น<_>6,494<_>–<_>8,305<_>ล้านบาท<_>โดยคาดว่าสินค้าที่จะส่งออกได้มากขึ้น<_>คือ<_>สินค้าอาหาร<_>สิ่งทอและเครื่องแต่งกาย<_>ผลิตภัณฑ์ที่ทำจากหนังสัตว์<_>ไม้<_>ยาง<_>พลาสติก<_>เคมีภัณฑ์<_>เครื่องใช้ไฟฟ้าและอิเล็กทรอนิกส์<_>ยานยนต์และชิ้นส่วน", "อ่านเพิ่มเติม<_>คลิก<_>>><_>https://www.thaigov.go.th/news/contents/details/68794", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทยปรับเกณฑ์ค่ามาตรฐาน<_>pm2.5<_>ใหม่<_>เป็นไม่เกิน<_>37.5<_>มคก./ลบม.<_>ตามมาตรฐานองค์การอนามัยโลก", "content": ["ไทยปรับเกณฑ์ค่ามาตรฐาน<_>pm2.5<_>ใหม่<_>เป็นไม่เกิน<_>37.5<_>มคก./ลบม.<_>ตามมาตรฐานองค์การอนามัยโลก", "กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เผยตั้งแต่วันที่<_>1<_>มิ.ย.<_>66<_>เป็นต้นไป<_>จะเริ่มใช้ค่าดัชนีคุณภาพอากาศ<_>(air<_>quality<_>index:<_>aqi)<_>ตามค่ามาตรฐาน<_>pm2.5<_>ใหม่ในประเทศ<_>โดยปรับให้มีความเข้มข้นขึ้น<_>จากเดิมต้องไม่เกิน<_>50<_>ไมโครกรัมต่อลูกบาศก์เมตร<_>(มคก./ลบ.ม)<_>เป็นไม่เกิน<_>37.5<_>มคก./ลบ.ม.<_>เพื่อให้เป็นไปตามหลักเกณฑ์มาตรฐานขององค์การอนามัยโลก<_>ในส่วนของค่าดัชนีคุณภาพอากาศ<_>จะยังคงมีการแสดงสีเป็น<_>5<_>ระดับ<_>คือ<_>ฟ้า<_>เขียว<_>เหลือง<_>ส้ม<_>และแดง", "นอกจากนี้<_>จะปรับการเตือนมลพิษจากฝุ่น<_>pm2.5<_>ระดับสีแดงจากเดิมค่า<_>aqi<_>91<_>เป็น<_>75.1<_>มคก.ต่อลบ.ม.<_>เพื่อปรับความหมายและข้อความคำเเจ้งเตือนการแนะนำการปฏิบัติตนสำหรับประชาชนในการดูแลสุขภาพใหม่", "พร้อมเร่งสร้างการรับรู้ถึงค่ามาตรฐานใหม่<_>ให้ส่วนราชการและประชาชนเข้าใจข้อมูลที่ถูกต้องตรงกัน<_>และร่วมกันแก้ไขปัญหามลภาวะทางอากาศได้<_>ส่วนปัญหาหมอกควันข้ามแดน<_>จะยกระดับแนวทางความร่วมมือกับประเทศเพื่อนบ้าน<_>แก้ไขปัญหาที่เกิดขึ้นร่วมกันอย่างเป็นมาตรฐาน<_>และแจ้งเตือนข้อมูลข่าวสารให้ได้มากที่สุด<_>เพื่อแก้ไขปัญหาภาวะทางอากาศอย่างจริงจังต่อไป", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บัตรทองเฮ<_>!<_>ทำฟัน<_>“ฟรี”<_>13<_>รายการ<_>ที่<_>สถานพยาบาลประจำตามสิทธิ", "content": ["บัตรทองเฮ<_>!<_>ทำฟัน<_>“ฟรี”<_>13<_>รายการ<_>ที่<_>สถานพยาบาลประจำตามสิทธิ", "สำนักงานหลักประกันสุขภาพแห่งชาติ<_>(สปสช)<_>เผย<_>ผู้มีสิทธิบัตรทอง<_>สามารถเข้ารับบริการด้านทันตกรรมได้ฟรี<_>13<_>รายการ<_>ได้แก่<_>ถอนฟัน<_>อุดฟัน/อุดคอฟัน<_>ขูดหินปูน<_>เกลาฟัน<_>เกลารากฟัน<_>ฟันปลอม<_>รักษาโพรงประสาทฟันน้ำนม<_>ใส่เพดานเทียมในเด็กปากแหว่งเพดานโหว่ว<_>ผ่าฟันคุด<_>เคลือบหลุมร่องฟัน<_>ทาฟลูออไรด์วานิช<_>เคลือบฟลูออไรด์ในกลุ่มเสี่ยง<_>โรคปริทันต์อักเสบ<_>ผ่าตัดใส่รากเทียม<_>จัดฟันในผู้มีภาวะปากแหว่งเพดานโหว่ว<_>ตามดุลยพินิจของทันตแพทย์", "โดยนำบัตรประชาชนเข้ารับบริการที่สถานพยาบาลประจำตามสิทธิ<_>และควรติดต่อนัดหมายล่วงหน้า<_>แต่หากหน่วยบริการประจำตามสิทธิอุปกรณ์ไม่พร้อมจะส่งต่อไปยังสถานพยาบาลที่สามารถรักษาได้ตามขั้นตอน<_>สอบถามข้อมูลเพิ่มเติมโทร<_>0-2141-4000<_>หรือ<_>สายด่วน<_>สปสปช.<_>1330<_>ตลอด<_>24<_>ชั่วโมง", "อ่านเพิ่มเติม<_>คลิก<_>>><_>https://www.thaigov.go.th/news/contents/details/68808", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“4<_>เดือน<_>ทะลุ<_>2.9<_>แสนล้านบาท”<_>ส่งออกรถยนต์สำเร็จรูปขยายตัว", "content": ["“4<_>เดือน<_>ทะลุ<_>2.9<_>แสนล้านบาท”<_>ส่งออกรถยนต์สำเร็จรูปขยายตัว", "สภาอุตสาหกรรมแห่งประเทศไทย<_>เผยตัวเลขการผลิตและการส่งออกรถยนต์สำเร็จรูป<_>ช่วง<_>4<_>เดือนแรกของปี<_>2566<_>ว่ายอดการผลิตขยายตัวเพิ่มขึ้น<_>4.61%<_>ยอดการส่งออกขยายตัวเพิ่มขึ้น<_>18.34%<_>เมื่อเทียบกับช่วงเดียวกันของปีก่อนหน้า<_>และมียอดจดทะเบียนรถยนต์ประเภทอื่นเพิ่มมากขึ้น<_>โดยยอดการผลิตรถยนต์สำเร็จรูป<_>625,423<_>คัน<_>ยอดขายในประเทศรวม<_>276,603<_>คัน<_>ส่งออก<_>353,632<_>คัน<_>มูลค่าการส่งออก<_>293,549<_>ล้านบาท<_>เพิ่มขึ้น<_>7.38%", "รถยนต์นั่งไฟฟ้าประเภทแบตเตอรี่<_>(bev)<_>จดทะเบียน<_>31,873<_>คัน<_>เพิ่มขึ้น<_>467%", "รถยนต์ไฟฟ้าประเภทไฮบริด<_>(hev)<_>จดทะเบียน<_>30,634<_>คัน<_>เพิ่มขึ้น<_>40.97%", "รถยนต์ไฟฟ้าประเภทปลั๊กอินไฮบริด<_>(phev)<_>จดทะเบียน<_>4,172<_>คัน<_>เพิ่มขึ้น<_>9.62%", "อ่านเพิ่มเติม<_>คลิก<_>>><_>https://www.thaigov.go.th/news/contents/details/68755", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สุดยอด!<_>กสศ.<_>เผยรายงานประจำปี<_>65<_>ช่วย<_>“เด็ก<_>–<_>เยาวชนด้อยโอกาส”<_>เข้าถึงการศึกษากว่าล้านคน", "content": ["สุดยอด!<_>กสศ.<_>เผยรายงานประจำปี<_>65<_>ช่วย<_>“เด็ก<_>–<_>เยาวชนด้อยโอกาส”<_>เข้าถึงการศึกษากว่าล้านคน", "ที่ประชุม<_>ครม.<_>(6<_>มิ.ย.<_>66)<_>รับทราบรายงาน<_>ประจำปี<_>65<_>กองทุนเพื่อความเสมอภาคทางการศึกษา<_>(กสศ)<_>\"ในภาพรวม\"", "โดยสามารถช่วยเหลือเด็ก<_>เยาวชน<_>และประชาชนที่ขาดแคลนทุนทรัพย์/ด้อยโอกาส<_>ให้เข้าถึงการศึกษารวม<_>1,396,208<_>คน<_>แบ่งเป็น", "•<_>มาตรการเร่งด่วน<_>:<_>ช่วยเหลือเด็กและเยาวชนที่ได้รับผลกระทบจากการแพร่ระบาดของโควิด-19<_>และการชะลอตัวของภาวะเศรษฐกิจไทย<_>:", "><_>โครงการพาน้องกลับมาเรียน<_>(ศธ)<_>เป็นนักเรียนทุนเสมอภาคระดับชั้น<_>ป.6<_>และ<_>ม.<_>3<_>จำนวน<_>103,987<_>คน", "><_>ตั้งศูนย์ช่วยเหลือเด็กและเยาวชนในภาวะวิกฤตทางการศึกษา<_>ในพื้นที่<_>4<_>จังหวัดนำร่อง<_>คือ<_>พิษณุโลก<_>ขอนแก่น<_>ยะลา<_>และกรุงเทพฯ<_>จำนวน<_>302<_>คน", "•<_>โครงการเพื่อส่งเสริม<_>พัฒนา<_>และช่วยเหลือกลุ่มเป้าหมายต่าง<_>ๆ<_>:", "><_>กลุ่มเด็กปฐมวัย<_>(ป.1-ม.<_>3)<_>:<_>โครงการพัฒนาระบบหลักประกันความเสมอภาคทางการศึกษา<_>(ทุนเสมอภาค)<_>ในสถานศึกษา<_>5<_>สังกัด<_>(สพฐ.,<_>สถ.,<_>บช.ตชด.,<_>พศ.,<_>สช)<_>จำนวน<_>1,307,152<_>คน", "><_>กลุ่มเยาวชน<_>ในระดับการศึกษา<_>สูงกว่าภาคบังคับ<_>ประกอบด้วย", ">><_>โครงการทุนนวัตกรรมสายอาชีพชั้นสูง<_>เพื่อช่วยเหลือกลุ่มเยาวชนอายุระหว่าง<_>15-17<_>ปี<_>จำนวน<_>4<_>รุ่น<_>รวม<_>6,599<_>คน", ">><_>โครงการทุนพัฒนาเต็มศักยภาพสายอาชีพ<_>(ทุนพระกนิษฐาสัมมาชีพ)<_>ระดับอุดมศึกษา<_>(ป.ตรี-โท-เอก)<_>จำนวน<_>4<_>รุ่น<_>รวม<_>123<_>คน", "•<_>กลุ่มเยาวชน<_>นอกระบบการศึกษา<_>และประชากร<_>วัยแรงงาน<_>:", "><_>โครงการส่งเสริมโอกาสทางการเรียนรู้และพัฒนาทักษะเยาวชน<_>และแรงงานนอกระบบ<_>ที่มีอายุ<_>15<_>ปีขึ้นไป<_>ผ่านหน่วยจัดการเรียนรู้<_>“ระดับตำบล”<_>จำนวน<_>110<_>แห่ง<_>ใน<_>56<_>จังหวัด", "•<_>กลุ่มครู<_>โรงเรียน<_>และหน่วยจัดการเรียนรู้<_>เช่น", "><_>โครงการสร้างโอกาสทางการศึกษาสำหรับ<_>“นักเรียนในพื้นที่ห่างไกล”<_>เพื่อเป็นครูรุ่นใหม่<_>(ครูรัก(ษ์)ถิ่น)<_>จำนวน<_>3<_>รุ่น<_>รวม<_>863<_>คน", "><_>โครงการพัฒนาครูและโรงเรียนเพื่อยกระดับคุณภาพการศึกษาอย่างต่อเนื่อง<_>(โครงการโรงเรียนพัฒนาตนเอง)<_>โดยมีครู<_>จำนวน<_>13,281<_>คน<_>และนักเรียนจำนวน<_>174,364<_>คน<_>ได้รับการพัฒนาแล้ว", "><_>โครงการพัฒนาครูในโรงเรียนตำรวจตระเวนชายแดนเพื่อมุ่งพัฒนาสมรรถนะครู<_>จำนวน<_>685<_>คน<_>(ครอบคลุมโรงเรียนที่มีอยู่<_>68<_>แห่ง<_>ใน<_>22<_>จังหวัด)", "สำหรับรายงานการเงินของกองทุนฯ<_>ณ<_>สิ้นสุดวันที่<_>30<_>ก.ย.<_>65<_>รวมสินทรัพย์สูงกว่ารวมหนี้สิน<_>รวม<_>2,854.31<_>ล้านบาท", "อ่านเพิ่มคลิก<_>https://www.thaigov.go.th/news/contents/details/68932", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชวนพุทธศาสนิกชนร่วมกิจกรรมงานวันวิสาขบูชา<_>ณ<_>พุทธมณฑล", "content": ["ชวนพุทธศาสนิกชนร่วมกิจกรรมงานวันวิสาขบูชา<_>ณ<_>พุทธมณฑล", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "สำนักงานพระพุทธศาสนาแห่งชาติ<_>ร่วมกับมหาเถรสมาคม", "จัดกิจกรรมสัปดาห์ส่งเสริมการเผยแผ่พระพุทธศาสนา<_>เนื่องในวันวิสาขบูชา<_>วันสำคัญสากลของโลก<_>ประจำปี", "2566<_>ประกอบด้วย<_>พิธีเจริญพระพุทธมนต์นานาชาติ", "ถวายพระพรชัยมงคลแด่พระบาทสมเด็จพระเจ้าอยู่หัวและพระบรมวงศานุวงศ์<_>พิธีทำบุญตักบาตรพระสงฆ์", "160<_>รูป<_>การแสดงพระธรรมเทศนาโดยพระนักเทศน์ที่มีชื่อเสียงทั้งในประเทศไทยและประเทศเมียนมา", "พิธีทอดผ้าป่าพุทธมณฑล<_>พิธีเวียนเทียน<_>การบรรยายธรรม", "และการปฏิบัติธรรมสำหรับฆราวาสเพื่อถวายเป็นพุทธบูชา<_>ร่วมงานได้ในวันนี้(3มิ.ย.66)<_>และวันพรุ่งนี้", "บริเวณลานด้านหน้าองค์พระศรีศากยะทศพลญาณ<_>พุทธมณฑล<_>จ.นครปฐม<_>สอบถามได้ที่", "สำนักงานพุทธมณฑล<_>โทร<_>0-2441-7966", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผ่อนผันและขยายเวลาทำงานให้คนต่างด้าวระหว่างดำเนินการขออนุญาต", "content": ["ผ่อนผันและขยายเวลาทำงานให้คนต่างด้าวระหว่างดำเนินการขออนุญาต", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "ที่ประชุมคณะรัฐมนตรี<_>เห็นชอบแนวทางบริหารจัดการการทำงานของคนต่างด้าว<_>3<_>สัญชาติ<_>คือ", "กัมพูชา<_>ลาว<_>และเมียนมา<_>ภายใต้กรอบ<_>mou<_>โดยผ่อนผันให้คนต่างด้าวที่วาระการจ้างงานครบ<_>4<_>ปี", "ระหว่างวันที่<_>1<_>ม.ค.<_>–<_>31<_>ธ.ค.2565<_>และระหว่างวันที่<_>2<_>ม.ค.<_>–<_>31<_>ก.ค.2566", "สามารถอยู่และทำงานในราชอาณาจักรไทยได้เป็นกรณีพิเศษถึงวันที่<_>31<_>ก.ค.2566", "และให้นายจ้างดำเนินการขออนุญาตควบคู่ไปด้วย<_>พร้อมทั้งขยายเวลาให้คนต่างด้าว<_>4<_>สัญชาติ<_>คือ<_>กัมพูชา", "ลาว<_>เมียนมา<_>และเวียดนาม<_>ที่ทำหนังสือเดินทาง<_>เอกสารใช้แทนหนังสือเดินทาง", "หรือประทับตราอนุญาตไม่ทันวันที่<_>15<_>พ.ค.2566<_>สามารถอยู่และทำงานได้ถึงวันที่<_>31<_>ก.ค.2566", "โดยใช้ใบรับคำขออนุญาตทำงานฉบับเดิมเป็นหลักฐานการในผ่อนผัน", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-งานวันข้าวและชาวนาแห่งชาติ<_>ประจำปี<_>2566", "content": ["งานวันข้าวและชาวนาแห่งชาติ<_>ประจำปี<_>2566", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "กรมการข้าว<_>จัดงานรณรงค์ถ่ายทอดเทคโนโลยีลดต้นทุนการผลิตด้านการเกษตร", "สำหรับเกษตรกรผู้ปลูกข้าว<_>เนื่องในวันข้าวและชาวนาแห่งชาติ<_>ประจำปี<_>2566<_>ภายในงานมีกิจกรรมน่าสนใจ", "เช่น<_>เวทีเสวนาเรื่องการลดต้นทุนการผลิตข้าว<_>การจำหน่ายสินค้าข้าวและผลิตภัณฑ์", "การแสดงวัฒนธรรมและภูมิปัญญาด้านข้าว<_>กิจกรรมส่งเสริมงานวิชาการในข้าวไทย", "ตลอดจนเผยแพร่ความรู้เรื่องคาร์บอนเครดิตและการขายคาร์บอนเครดิตเพื่อเป็นรายได้เสริม", "ผู้สนใจร่วมงานได้โดยในส่วนกลางมีงานวันที่<_>5<_>–<_>7<_>มิ.ย.2566<_>ณ<_>กรมการข้าว", "ภายในมหาวิทยาลัยเกษตรศาตร์<_>บางเขน<_>กทม.<_>ส่วนภูมิภาค<_>วันที่<_>16<_>–<_>17<_>มิ.ย.<_>ที่ศูนย์วิจัยข้าว<_>จ.พิษณุโลก", "และวันที่<_>22<_>–<_>23<_>มิ.ย.<_>ที่<_>โคราชฮอล์<_>ชั้น<_>4<_>ห้างสรรพสินค้า<_>เซ็นทรัล<_>จ.นครราชสีมา", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทยเตรียมส่งส้มโอผลสดล็อตแรกไปสหรัฐอเมริกา", "content": ["ไทยเตรียมส่งส้มโอผลสดล็อตแรกไปสหรัฐอเมริกา", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "ไทยเตรียมส่งออกส้มโอผลสดล็อตแรกไปสู่ประเทศสหรัฐอเมริกาในเดือน<_>มิ.ย.นี้", "โดยกระทรวงเกษตรของสหรัฐฯ<_>ได้ร่วมกับกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมของไทย", "ศึกษาผลการฉายรังสีต่อคุณภาพหลังการเก็บเกี่ยวมะม่วงมหาชนกและส้มโอเพื่อการส่งออกไปประเทศสหรัฐอเ", "มริกา<_>ตามข้อกำหนดมาตรการป้องกันไม่ให้ไข่แมลงศัตรูพืชติดไปแพร่กระจายยังประเทศปลายทาง", "พบว่าเป็นกระบวนการที่ปลอดภัยไม่มีรังสีตกค้าง<_>ส้มโอ<_>จึงเป็นผลไม้สดไทยชนิดที่<_>8<_>ที่สหรัฐฯ<_>นำเข้า", "จากเดิมที่มีเพียงมะม่วง<_>มังคุด<_>เงาะ<_>ลำไย<_>ลิ้นจี่<_>สับปะรด<_>และแก้วมังกร<_>ทั้งนี้", "คณะผู้วิจัยจะนำส้มโอฉายรังสีไปจัดแสดงในงาน<_>natural<_>products<_>expo<_>east<_>2023<_>ณ<_>เมืองฟิลาเดลเฟีย", "รัฐเพนซิลเวเนีย<_>ในวันที่<_>20-23<_>ก.ย.2566<_>ด้วย", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-6-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สรุปข่าวการประชุมคณะรัฐมนตรี<_>วันที่<_>6<_>มิถุนายน<_>2566", "content": ["สรุปข่าวการประชุมคณะรัฐมนตรี<_>วันที่<_>6<_>มิถุนายน<_>2566", "พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>เป็นประธานการประชุมคณะรัฐมนตรี<_>ณ<_>ตึกสันติไมตรี<_>(หลังนอก)<_>ทำเนียบรัฐบาล", "http://www.thaigov.go.th", "(โปรดตรวจสอบมติคณะรัฐมนตรีที่เป็นทางการจากสำนักเลขาธิการคณะรัฐมนตรีอีกครั้ง)", "วันนี้<_>6<_>มิถุนายน<_>2566<_>เวลา<_>09.00<_>น.<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>เป็นประธานการประชุมคณะรัฐมนตรี<_>ณ<_>ตึกสันติไมตรี<_>(หลังนอก)<_>ทำเนียบรัฐบาล<_>ซึ่งสรุปสาระสำคัญดังนี้", "กฎหมาย", "1.<_>เรื่อง<_>ร่างพระราชกฤษฎีกาว่าด้วยปริญญาในสาขาวิชา<_>อักษรย่อสำหรับสาขาวิชา<_>ครุยวิทยฐานะ<_>เข็มวิทยฐานะ<_>และครุยประจำตำแหน่งของมหาวิทยาลัยราชภัฏเชียงราย<_>(ฉบับที่)<_>พ.ศ.<_>.", "2.<_>เรื่อง<_>ร่างพระราชกฤษฎีกาว่าด้วยปริญญาในสาขาวิชา<_>อักษรย่อสำหรับสาขาวิชา<_>ครุยวิทยฐานะ<_>เข็มวิทยฐานะ<_>และครุยประจำตำแหน่งของมหาวิทยาลัยราชภัฏนครราชสีมา<_>(ฉบับที่)<_>พ.ศ.<_>.", "3.<_>เรื่อง<_>ร่างกฎกระทรวงกำหนดลักษณะของเหรียญกษาปณ์ที่ระลึก<_>130<_>ปี<_>องค์กรอัยการ<_>พ.ศ.<_>.", "4.<_>เรื่อง<_>ร่างกฎกระทรวงวัสดุกัมมันตรังสีที่ไม่อยู่ภายใต้การควบคุมตามกฎหมายว่าด้วยพลังงานนิวเคลียร์เพื่อสันติ<_>พ.ศ.<_>.<_>และร่างกฎกระทรวงวัสดุกัมมันตรังสีที่ผู้ดำเนินการไม่ต้องขอรับใบอนุญาต<_>พ.ศ.<_>.<_>รวม<_>2<_>ฉบับ", "5.<_>เรื่อง<_>ร่างพระราชกฤษฎีกาเรียกประชุมรัฐสภา<_>พ.ศ.<_>2566", "เศรษฐกิจ-สังคม", "6.<_>เรื่อง<_>สรุปผลการประชุมคณะกรรมการยุทธศาสตร์ด้านการพัฒนาจังหวัดชายแดนภาคใต้<_>(กพต)<_>ครั้งที่<_>2/2566", "7.<_>เรื่อง<_>ความก้าวหน้าของยุทธศาสตร์ชาติ<_>ประจำเดือนเมษายน<_>2566", "8.<_>เรื่อง<_>ผลการพิจารณากรณีการใช้งบประมาณสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>ตามมาตรา<_>169<_>(3)<_>ของรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>ของกระทรวงพลังงาน", "9.<_>เรื่อง<_>การถวายพระราชสมัญญา<_>“พระอัครราชูปถัมภิกาการจดหมายเหตุไทย”<_>แด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี", "10.<_>เรื่อง<_>การเสนอพระนามพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ให้องค์การยูเนสโกประกาศยกย่องและร่วมเฉลิมฉลองในวาระ<_>100<_>ปี<_>วันพระบรมราชสมภพ<_>ในปี<_>พ.ศ.<_>2570", "11.<_>เรื่อง<_>ผลการพิจารณาของคณะกรรมการกลั่นกรองการใช้จ่ายกู้<_>ในคราวประชุมครั้งที่<_>2/2566<_>และผลการพิจารณาของคณะกรรมการกลั่นกรองการใช้จ่ายเงินกู้<_>ภายใต้พระราชกำหนดฯ<_>เพิ่มเติม<_>พ.ศ.<_>2564<_>ในคราวประชุมครั้งที่<_>7/2566<_>และครั้งที่<_>8/2566", "12.<_>เรื่อง<_>รายงานผลการดำเนินการแก้ไขปัญหาโครงการพัฒนาสนามบินอู่ตะเภาและเมืองการบินภาคตะวันออก", "13.<_>เรื่อง<_>สรุปผลการดำเนินการป้องกันและลดอุบัติเหตุทางถนนช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2566<_>และข้อเสนอเชิงนโยบายเพื่อขับเคลื่อนงานด้านความปลอดภัยทางถนน", "14.<_>เรื่อง<_>รายงานประจำปี<_>2565<_>ของกองทุนเพื่อความเสมอภาคทางการศึกษา", "ต่างประเทศ", "15.<_>เรื่อง<_>ขอความเห็นชอบร่างหนังสือแลกเปลี่ยนสำหรับการดำเนินโครงการ<_>innovative<_>climate<_>risk<_>financing<_>for<_>the<_>agricultural<_>sector<_>in<_>the<_>asean<_>region<_>และขอความเห็นชอบให้เลขาธิการอาเซียนเป็นผู้ลงนามในหนังสือแลกเปลี่ยนฯ", "16.<_>เรื่อง<_>ร่างแถลงการณ์ร่วมการประชุมรัฐมนตรียุติธรรมอาเซียน<_>-<_>ญี่ปุ่น<_>สมัยพิเศษ<_>และแผนงานอาเซียน<_>-<_>ญี่ปุ่น<_>ด้านกฎหมายและงานยุติธรรม", "17.<_>เรื่อง<_>ผลการประชุมทบทวนการดำเนินการด้านน้ำในห้วงแรกของทศวรรษระหว่างประเทศแห่งการดำเนินการ<_>“น้ำสำหรับการพัฒนาที่ยั่งยืน”<_>ค.ศ.<_>2018-2023<_>(midterm<_>comprehensive<_>review<_>of<_>the<_>implementation<_>of<_>the<_>qbjectives<_>of<_>the<_>international<_>decade<_>for<_>action<_>“water<_>for<_>sustainable<_>development”;<_>united<_>nations<_>2023<_>water<_>conference)", "18.<_>เรื่อง<_>การขอความเห็นชอบต่อร่างปฏิญญารัฐมนตรีของการประชุม<_>un-habitat<_>assembly<_>สมัยที่<_>2", "แต่งตั้ง", "19.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทวิชาการระดับทรงคุณวุฒิ<_>(สำนักนายกรัฐมนตรี)", "20.<_>เรื่อง<_>แต่งตั้งประธานกรรมการและกรรมการผู้ทรงวุฒิในคณะกรรมการสำนักงานส่งเสริมเศรษฐกิจสร้างสรรค์", "21.<_>เรื่อง<_>การบรรจุผู้เคยเป็นข้าราชการพลเรือนสามัญประเภทบริหารระดับสูงกลับเข้ารับราชการ", "1.<_>เรื่อง<_>ร่างพระราชกฤษฎีกาว่าด้วยปริญญาในสาขาวิชา<_>อักษรย่อสำหรับสาขาวิชา<_>ครุยวิทยฐานะ<_>เข็มวิทยฐานะ<_>และครุยประจำตำแหน่งของมหาวิทยาลัยราชภัฏเชียงราย<_>(ฉบับที่)<_>พ.ศ.<_>.", "คณะรัฐมนตรีมีมติอนุมัติหลักการร่างพระราชกฤษฎีกาว่าด้วยปริญญาในสาขาวิชา<_>อักษรย่อสำหรับสาขาวิชา<_>ครุยวิทยฐานะ<_>เข็มวิทยฐานะ<_>และครุยประจำตำแหน่งของมหาวิทยาลัยราชภัฏเชียงราย<_>(ฉบับที่)<_>พ.ศ.<_>.<_>ตามที่กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เสนอ<_>และให้ส่งสำนักงานคณะกรรมการกฤษฎีกาตรวจพิจารณา<_>แล้วดำเนินการต่อไปได้<_>และให้กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>รับข้อสังเกตของสำนักเลขาธิการคณะรัฐมนตรีไปพิจารณาดำเนินการต่อไปด้วย", "ทั้งนี้<_>ร่างพระราชกฤษฎีกาที่<_>อว.<_>เสนอ<_>เป็นการแก้ไขเพิ่มเติมพระราชกฤษฎีกาว่าด้วยปริญญาในสาขาวิชา<_>อักษรย่อสำหรับสาขาวิชา<_>ครุยวิทยฐานะ<_>เข็มวิทยฐานะ<_>และครุยประจำตำแหน่งของมหาวิทยาลัยราชภัฏเชียงราย<_>(ฉบับที่<_>4)<_>พ.ศ.<_>2563<_>เพื่อเป็นการกำหนดปริญญาในสาขาวิชาและอักษรย่อสำหรับสาขาวิชารัฐศาสตร์<_>รวมทั้งสีประจำสาขาวิชาดังกล่าว<_>ซึ่งสภามหาวิทยาลัยราชภัฏเชียงรายได้มีมติเห็นชอบด้วยแล้ว", "สาระสำคัญของร่างพระราชกฤษฎีกา", "กำหนดปริญญาในสาขาวิชาและอักษรย่อสำหรับสาขาวิชา<_>และสีประจำสาขาวิชารัฐศาสตร์", "2.<_>เรื่อง<_>ร่างพระราชกฤษฎีกาว่าด้วยปริญญาในสาขาวิชา<_>อักษรย่อสำหรับสาขาวิชา<_>ครุยวิทยฐานะ<_>เข็มวิทยฐานะ<_>และครุยประจำตำแหน่งของมหาวิทยาลัยราชภัฏนครราชสีมา<_>(ฉบับที่)<_>พ.ศ.<_>.", "คณะรัฐมนตรีมีมติอนุมัติหลักการร่างพระราชกฤษฎีกาว่าด้วยปริญญาในสาขาวิชา<_>อักษรย่อสำหรับสาขาวิชา<_>ครุยวิทยฐานะ<_>เข็มวิทยฐานะ<_>และครุยประจำตำแหน่งของมหาวิทยาลัยราชภัฏนครราชสีมา<_>(ฉบับที่)<_>พ.ศ.<_>.<_>ตามที่กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เสนอ<_>และให้ส่งสำนักงานคณะกรรมการกฤษฎีกาตรวจพิจารณา<_>แล้วดำเนินการต่อไปได้<_>และให้กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>รับข้อสังเกตของสำนักเลขาธิการคณะรัฐมนตรีไปพิจารณาดำเนินการต่อไป", "ทั้งนี้<_>ร่างพระราชกฤษฎีกาที่<_>อว.<_>เสนอ<_>เป็นการแก้ไขเพิ่มเติมพระราชกฤษฎีกาว่าด้วยปริญญาในสาขาวิชา<_>อักษรย่อสำหรับสาขาวิชา<_>ครุยวิทยฐานะ<_>เข็มวิทยฐานะ<_>และครุยประจำตำแหน่งของมหาวิทยาลัยราชภัฏนครราชสีมา<_>(ฉบับที่<_>4)<_>พ.ศ.<_>2565<_>เพื่อกำหนดปริญญาในสาขาวิชาและอักษรย่อสำหรับสาขาวิชาพยาบาลศาสตร์<_>รวมทั้งสีประจำสาขาวิชาดังกล่าว<_>ซึ่งสภามหาวิทยาลัยราชภัฏนครราชสีมาได้มีมติเห็นชอบด้วยแล้ว", "กำหนดปริญญาในสาขาวิชาและอักษรย่อสำหรับสาขาวิชา<_>และสีประจำสาขาวิชาพยาบาลศาสตร์", "3.<_>เรื่อง<_>ร่างกฎกระทรวงกำหนดลักษณะของเหรียญกษาปณ์ที่ระลึก<_>130<_>ปี<_>องค์กรอัยการ<_>พ.ศ.<_>.", "คณะรัฐมนตรีมีมติอนุมัติหลักการร่างกฎกระทรวงกำหนดลักษณะของเหรียญกษาปณ์ที่ระลึก<_>130<_>ปี<_>องค์กรอัยการ<_>พ.ศ.<_>.<_>ตามที่กระทรวงการคลังเสนอ<_>และให้ส่งสำนักงานคณะกรรมการกฤษฎีกาตรวจพิจารณา<_>แล้วดำเนินการต่อไปได้", "ทั้งนี้<_>ร่างกฎกระทรวงที่กระทรวงการคลังเสนอ<_>เป็นการกำหนดลักษณะของเหรียญกษาปณ์โลหะ<_>สีขาว<_>(ทองแดงผสมนิกเกิล)<_>ชนิดราคายี่สิบบาท<_>เพื่อเป็นที่ระลึกเนื่องในโอกาสครบ<_>130<_>ปี<_>องค์กรอัยการ<_>เมื่อวันที่<_>1<_>เมษายน<_>2566<_>ซึ่งกระทรวงการคลังได้รับพระราชทานพระบรมราชานุญาตให้จัดทำเหรียญกษาปณ์ที่ระลึกตามรูปแบบที่นำความกราบบังคมทูลประกอบพระราชวินิจฉัยแล้ว<_>สำหรับค่าใช้จ่ายในการจัดทำเหรียญกษาปณ์ดังกล่าวมาจากเงินทุนหมุนเวียนการบริหารจัดการเหรียญกษาปณ์ทรัพย์สินมีค่าของรัฐและการทำของ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>โดยกระทรวงการคลังได้จัดเตรียมงบประมาณสำหรับการดำเนินงานไว้แล้ว<_>จึงสามารถกระทำได้ตามมาตรา<_>169<_>(1)<_>ของรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>ประกอบกับสำนักงานคณะกรรมการกฤษฎีกาพิจารณาแล้วเห็นว่า<_>การอนุมัติหลักการร่างกฎกระทรวงดังกล่าวเป็นการปฏิบัติราชการตามปกติ<_>เพื่อให้เป็นไปตามที่กฎหมายแม่บทได้บัญญัติให้อำนาจไว้<_>และมิได้เป็นกรณีที่คณะรัฐมนตรีกระทำการอันมีผลเป็นการอนุมัติงานหรือโครงการ<_>หรือมีผลเป็นการสร้างความผูกพันต่อคณะรัฐมนตรีชุดต่อไป<_>ตามมาตรา<_>169<_>(1)<_>ของรัฐธรรมนูญแห่งราชอาณาจักรไทย", "สาระสำคัญของร่างกฎกระทรวง", "กำหนดชนิด<_>ราคา<_>โลหะ<_>อัตราเนื้อโลหะ<_>น้ำหนัก<_>ขนาด<_>อัตราเผื่อเหลือเผื่อขาด<_>ลวดลาย<_>และลักษณะอื่น<_>ๆ<_>ของเหรียญกษาปณ์โลหะสีขาว<_>(ทองแดงผสมนิกเกิล)<_>ชนิดราคายี่สิบบาท<_>เพื่อเป็นที่ระลึกเนื่องในโอกาสครบ<_>130<_>ปี<_>องค์กรอัยการ", "4.<_>เรื่อง<_>ร่างกฎกระทรวงวัสดุกัมมันตรังสีที่ไม่อยู่ภายใต้การควบคุมตามกฎหมายว่าด้วยพลังงานนิวเคลียร์<_>เพื่อสันติ<_>พ.ศ.<_>.<_>และร่างกฎกระทรวงวัสดุกัมมันตรังสีที่ผู้ดำเนินการไม่ต้องขอรับใบอนุญาต<_>พ.ศ.<_>.<_>รวม<_>2<_>ฉบับ", "คณะรัฐมนตรีมีมติดังนี้", "1.<_>เห็นชอบ", "1.1<_>ร่างกฎกระทรวงวัสดุกัมมันตรังสีที่ไม่อยู่ภายใต้การควบคุมตามกฎหมายว่าด้วยพลังงานนิวเคลียร์เพื่อสันติ<_>พ.ศ.<_>.", "1.2<_>ร่างกฎกระทรวงวัสดุกัมมันตรังสีที่ผู้ดำเนินการไม่ต้องขอรับใบอนุญาต<_>พ.ศ.<_>.", "ตามที่กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมเสนอ<_>ซึ่งสำนักงานคณะกรรมการกฤษฎีกาตรวจพิจารณาแล้ว<_>และให้ดำเนินการต่อไปได้", "2.<_>ให้กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>รับความเห็นของสำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติไปพิจารณาดำเนินการต่อไปด้วย", "ทั้งนี้<_>ร่างกฎกระทรวง<_>รวม<_>2<_>ฉบับดังกล่าว<_>ที่กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมเสนอ<_>คณะรัฐมนตรีได้เคยมีมติ<_>(8<_>สิงหาคม<_>2560)<_>อนุมัติหลักการ<_>และสำนักงานคณะกรรมการกฤษฎีกาได้ตรวจพิจารณาแล้ว<_>ซึ่งมีสาระสำคัญเกี่ยวกับการกำหนดวัสดุกัมมันตรังสีที่ไม่อยู่ภายใต้การควบคุมตามกฎหมายว่าด้วยพลังงานนิวเคลียร์เพื่อสันติ<_>และการกำหนดวัสดุกัมมันตรังสีที่ผู้ดำเนินการไม่ต้องขอรับใบอนุญาต<_>ตามลำดับ<_>การออกร่างกฎกระทรวงทั้งสองฉบับดังกล่าวเพื่อให้เป็นไปตามบทบัญญัติแห่งพระราชบัญญัติพลังงานนิวเคลียร์เพื่อสันติ<_>พ.ศ.<_>2559<_>และที่แก้ไขเพิ่มเติมซึ่งเป็นกฎหมายกำหนดกฎเกณฑ์ให้เกิดความปลอดภัยและความมั่นคงทางนิวเคลียร์และรังสี<_>เพื่อคุ้มครองประชาชนและสิ่งแวดล้อม<_>รวมทั้งเพื่อให้สอดคล้องกับข้อกำหนดทบวงการพลังงานปรมาณูระหว่างประเทศ<_>(international<_>atomic<_>energy<_>agency)<_>และคณะกรรมการพลังงานนิวเคลียร์เพื่อสันติได้มีมติเห็นชอบด้วยแล้ว", "1.<_>ร่างกฎกระทรวงวัสดุกัมมันตรังสีที่ไม่อยู่ภายใต้การควบคุมตามกฎหมายว่าด้วยพลังงานนิวเคลียร์เพื่อสันติ<_>พ.ศ.<_>.<_>กำหนดให้วัสดุกัมมันตรังสีไม่อยู่ภายใต้การควบคุมตามกฎหมายว่าด้วยพลังงานนิวเคลียร์เพื่อสันติ<_>ดังนี้", "1.1<_>วัสดุกัมมันตรังสีที่ประกอบด้วยนิวไคลด์กัมมันตรังสีชนิดเดียวในรูปของแข็ง<_>หรือของเหลว<_>ที่มีปริมาณไม่เกิน<_>3<_>ตัน<_>หรือก๊าซ<_>และมีความเข้มข้นกัมมันตภาพหรือกัมมันตภาพของนิวไคลด์กัมมันตรังสี<_>ไม่เกินค่าที่กำหนดไว้ในตารางที่<_>1<_>ท้ายกฎกระทรวงนี้", "1.2<_>วัสดุกัมมันตรังสีที่ประกอบด้วยนิวไคลด์กัมมันตรังสีชนิดเดียวในรูปของแข็ง<_>ที่มีปริมาณมากกว่า<_>3<_>ตัน<_>และมีความเข้มข้นกัมมันตภาพของนิวไคลด์กัมมันตรังสี<_>ไม่เกินค่าที่กำหนดไว้ในตารางที่<_>2<_>ท้ายกฎกระทรวงนี้", "1.3<_>วัสดุกัมมันตรังสีที่มีอยู่ในธรรมชาติและนำมาใช้เพื่อประโยชน์ในทางอุตสาหกรรมหรือที่เกิดจากอุตสาหกรรม<_>ที่มีปริมาณมากกว่า<_>3<_>ตัน<_>และมีความเข้มข้นกัมมันตภาพของนิวไคลด์กัมมันตรังสีแต่ละชนิดไม่เกินกว่าค่าที่กำหนดไว้ในตารางที่<_>3<_>ท้ายกฎกระทรวงนี้", "1.4<_>วัสดุกัมมันตรังสีที่ประกอบด้วยนิวไคลด์กัมมันตรังสีหลายชนิด<_>และมีผลรวมของอัตราส่วนระหว่างความเข้มข้นกัมมันตภาพหรือกัมมันตภาพของนิวไคลด์กัมมันตรังสีแต่ละชนิด<_>กับความเข้มข้นกัมมันตภาพหรือกัมมันตภาพของนิวไคลด์กัมมันตรังสีชนิดนั้น<_>ตามค่าที่กำหนดในตารางที่<_>1<_>หรือตารางที่<_>2<_>ท้ายกฎกระทรวงนี้<_>แล้วแต่กรณี<_>มีค่าไม่เกิน<_>1", "2.<_>ร่างกฎกระทรวงวัสดุกัมมันตรังสีที่ผู้ดำเนินการไม่ต้องขอรับใบอนุญาต<_>พ.ศ.<_>.", "2.1<_>กำหนดนิยามคำว่า<_>“ค่ากัมมันตภาพ”<_>“ค่ากัมมันตภาพรวม”<_>และ<_>“ค่าความเป็นอันตราย”", "2.2<_>กำหนดให้วัสดุกัมมันตรังสีที่ผู้ดำเนินการไม่ต้องขอรับใบอนุญาตตามมาตรา<_>19<_>แต่ต้องแจ้งการครอบครองหรือใช้ต่อเลขาธิการสำนักงานปรมาณูเพื่อสันติ<_>ดังนี้", "2.2.1<_>วัสดุกัมมันตรังสีประเภทที่<_>5<_>ซึ่งออกตามความในมาตรา<_>19<_>วรรคสอง<_>ชนิดเดียวหรือหลายชนิดรวมกัน<_>ที่มีลักษณะการใช้ประโยชน์ตามตารางที่<_>1<_>ท้ายกฎกระทรวงนี้<_>ซึ่งมีอัตราส่วนระหว่างค่ากัมมันตภาพหรือค่ากัมมันตภาพรวม<_>ต่อค่าความเป็นอันตรายไม่เกิน<_>0.01<_>และมีค่าความเข้มข้นกัมมันตภาพและค่ากัมมันตภาพเกินกว่าเกณฑ์ที่กำหนดสำหรับวัสดุกัมมันตรังสีที่ไม่อยู่ภายใต้การควบคุมตามกฎกระทรวงซึ่งออกตามความในมาตรา<_>18<_>วรรคหนึ่ง", "2.2.2<_>วัสดุกัมมันตรังสีที่เป็นส่วนประกอบของสินค้าอุปโภคตามตารางที่<_>2<_>ท้ายกฎกระทรวงนี้<_>ซึ่งมีอัตราส่วนระหว่างค่ากัมมันตภาพรวม<_>ต่อค่าความเป็นอันตรายไม่เกิน<_>0.01<_>และมีค่าความเข้มข้นกัมมันตภาพและค่ากัมมันตภาพเกินกว่าเกณฑ์ที่กำหนดสำหรับวัสดุกัมมันตรังสีที่ไม่อยู่ภายใต้การควบคุมตามกฎกระทรวงซึ่งออกตามความในมาตรา<_>18<_>วรรคหนึ่ง", "2.2.3<_>วัสดุกัมมันตรังสีอื่นที่มีอัตราส่วนระหว่างค่ากัมมันตภาพ<_>หรือ<_>ค่ากัมมันตภาพรวม<_>ต่อค่าความเป็นอันตราย<_>น้อยกว่า<_>0.01<_>และค่าความเข้มข้นกัมมันตภาพ<_>และค่ากัมมันตภาพเกินกว่าเกณฑ์ที่กำหนดสำหรับวัสดุกัมมันตรังสีที่ไม่อยู่ภายใต้การควบคุมตามกฎกระทรวงซึ่งออกตามความในมาตรา<_>18<_>วรรคหนึ่ง", "5.<_>เรื่อง<_>ร่างพระราชกฤษฎีกาเรียกประชุมรัฐสภา<_>พ.ศ.<_>2566", "คณะรัฐมนตรีมีมติเห็นชอบร่างพระราชกฤษฎีกาเรียกประชุมรัฐสภา<_>พ.ศ.<_>2566<_>(โดยยังมิได้ระบุวันที่เรียกประชุมรัฐสภา)<_>ตามที่สำนักเลขาธิการคณะรัฐมนตรี<_>(สลค)<_>เสนอ<_>สำหรับวันเรียกประชุมรัฐสภา<_>มอบให้สำนักเลขาธิการคณะรัฐมนตรีประสานกับสำนักงานคณะกรรมการการเลือกตั้ง<_>สำนักงานเลขาธิการสภาผู้แทนราษฎร<_>และสำนักงานองคมนตรี<_>เมื่อมีสมาชิกสภาผู้แทนราษฎรได้รับเลือกตั้งถึงร้อยละเก้าสิบห้าของจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมดแล้ว<_>(จำนวน<_>475<_>คน)<_>ให้นำร่างพระราชกฤษฎีกาดังกล่าวขึ้นทูลเกล้าฯ<_>ถวาย<_>ต่อไป", "ข้อเท็จจริง", "สลค.<_>เสนอว่า", "1.<_>โดยที่รัฐธรรมนูญแห่งราชอาณาจักรไทย<_>และที่แก้ไขเพิ่มเติม<_>มาตรา<_>83<_>บัญญัติให้สภาผู้แทนราษฎรประกอบด้วยสมาชิกจำนวนห้าร้อยคน<_>โดยเป็นสมาชิกซึ่งมาจากการเลือกตั้งแบบแบ่งเขตเลือกตั้งจำนวนสี่ร้อยคน<_>และสมาชิกซึ่งมาจากการเลือกตั้งแบบบัญชีรายชื่อจำนวนหนึ่งร้อยคน<_>มาตรา<_>84<_>บัญญัติให้ในการเลือกตั้งทั่วไป<_>เมื่อมีสมาชิกสภาผู้แทนราษฎรได้รับเลือกตั้งถึงร้อยละเก้าสิบห้าของจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมดแล้ว<_>(จำนวน<_>475<_>คน)<_>หากมีความจำเป็นจะต้องเรียกประชุมรัฐสภาก็ให้ดำเนินการเรียกประชุมรัฐสภาได้<_>และมาตรา<_>85<_>วรรคสี่<_>บัญญัติให้คณะกรรมการการเลือกตั้งประกาศผลการเลือกตั้งเมื่อตรวจสอบเบื้องตันแล้ว<_>มีเหตุอันควรเชื่อว่าผลการเลือกตั้งเป็นไปโดยสุจริตและเที่ยงธรรม<_>และมีจำนวนไม่น้อยกว่าร้อยละเก้าสิบห้าของเขตเลือกตั้งทั้งหมด<_>ซึ่งคณะกรรมการการเลือกตั้งต้องตรวจสอบเบื้องต้นและประกาศผลการเลือกตั้งให้แล้วเสร็จโดยเร็ว<_>แต่ต้องไม่ช้ากว่าหกสิบวันนับแต่วันเลือกตั้ง<_>(ภายในวันที่<_>13<_>กรกฎาคม<_>2566)<_>ประกอบกับมาตรา<_>121<_>วรรคหนึ่ง<_>บัญญัติให้ภายในสิบห้าวันนับแต่วันประกาศผลการเลือกตั้งสมาชิกสภาผู้แทนราษฎรอันเป็นการเลือกตั้งทั่วไป<_>(ภายในวันที่<_>27<_>กรกฎาคม<_>2566)<_>ให้มีการเรียกประชุมรัฐสภาเพื่อให้สมาชิกได้มาประชุมเป็นครั้งแรก<_>และมาตรา<_>122<_>วรรคหนึ่ง<_>วรรคสอง<_>และวรรคสี่<_>บัญญัติให้พระมหากษัตริย์ทรงเรียกประชุมรัฐสภา<_>ทรงเปิดและทรงปิดประชุม<_>โดยพระมหากษัตริย์จะเสด็จพระราชดำเนินมาทรงทำรัฐพิธีเปิดประชุมสมัยประชุมสามัญประจำปีครั้งแรกด้วยพระองค์เอง<_>หรือจะโปรดเกล้าโปรดกระหม่อมให้พระรัชทายาทซึ่งทรงบรรลุนิติภาวะแล้วหรือผู้ใดผู้หนึ่ง<_>เป็นผู้แทนพระองค์<_>มาทำรัฐพิธีก็ได้<_>ทั้งนี้<_>การเรียกประชุม<_>ให้กระทำโดยพระราชกฤษฎีกา", "2.<_>ดังนั้น<_>เพื่อให้การเรียกประชุมรัฐสภาครั้งแรกดำเนินไปด้วยความเรียบร้อยและเป็นไปตามบทบัญญัติของรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>สลค.<_>จึงได้ยกร่างพระราชกฤษฎีกาเรียกประชุมรัฐสภา<_>พ.ศ.<_>2566<_>ขึ้น<_>(โดยยังมิได้ระบุวันที่เรียกประชุมรัฐสภา)<_>และจะได้ประสานกับสำนักงานคณะกรรมการการเลือกตั้ง<_>สำนักงานเลขาธิการสภาผู้แทนราษฎร<_>และสำนักงานองคมนตรี<_>เมื่อมีสมาชิกสภาผู้แทนราษฎรได้รับเลือกตั้งถึงร้อยละเก้าสิบห้าของจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมดแล้ว<_>เพื่อจะได้นำร่างพระราชกฤษฎีกาดังกล่าวขึ้นทูลเกล้าฯ<_>ถวายต่อไป", "6.<_>เรื่อง<_>สรุปผลการประชุมคณะกรรมการยุทธศาสตร์ด้านการพัฒนาจังหวัดชายแดนภาคใต้<_>(กพต)<_>ครั้งที่<_>2/2566", "คณะรัฐมนตรีรับทราบตามที่ศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้<_>(ศอ.บต)<_>เสนอ<_>สรุปผลการประชุมคณะกรรมการยุทธศาสตร์ด้านการพัฒนาจังหวัดชายแดนภาคใต้<_>(กพต)<_>ครั้งที่<_>2/2566<_>เมื่อวันที่<_>17<_>มีนาคม<_>2566<_>ณ<_>มหาวิทยาลัยราชภัฏยะลา<_>อำเภอเมืองยะลา<_>จังหวัดยะลา<_>[เป็นการดำเนินการตามพระราชบัญญัติการบริหารราชการจังหวัดชายแดนภาคใต้<_>พ.ศ.<_>2553<_>มาตรา<_>7<_>(6)<_>ที่บัญญัติให้<_>กพต.<_>มีอำนาจหน้าที่ในการเสนอแนะแนวทางการแก้ไขปัญหาและอุปสรรคในเขตจังหวัดชายแดนภาคใต้ต่อคณะรัฐมนตรี]<_>สาระสำคัญสรุปได้<_>ดังนี้", "ประเภท/เรื่อง/ประเด็น", "การดำเนินงาน/มติที่ประชุม", "1.<_>เรื่องการติดตามความก้าวหน้าตามมติ<_>กพต.<_>จำนวน<_>2<_>เรื่อง", "1.1<_>ความคืบหน้าโครงการนำเรือประมงออกนอกระบบเพื่อการจัดการทรัพยากรประมงทะเลที่ยั่งยืนพื้นที่จังหวัดชายแดนภาคใต้", "การดำเนินงาน<_>:<_>(1)<_>การนำเรือประมงที่ออกนอกระบบไปจัดวางเป็นปะการังเทียม<_>ซึ่งกรมทรัพยากรทางทะเลและชายฝั่ง<_>(ทช)<_>เห็นว่าอาจไม่เหมาะสม<_>เนื่องจากวัสดุตัวเรือส่วนใหญ่เป็นไม้<_>เมื่อจัดวางเป็นปะการังเทียมใต้ทะเล<_>จะเน่าเปื่อย<_>ผุพัง<_>และอาจมีชิ้นส่วนหลุดออกจากตัวเรือ<_>กลายเป็นขยะทะเล<_>เกิดอันตรายต่อสัตว์น้ำ<_>และการเดินเรือ<_>จึงควรพิจารณาแนวทางอื่นในการดำเนินการตามระเบียบเกี่ยวกับการพัสดุและการจำหน่ายพัสดุ<_>เช่น<_>การให้ส่วนราชการอื่นนำไปใช้ประโยชน์<_>การขายทอดตลาด<_>หรือการทำลายซากเรือ<_>(2)<_>การกำหนดเกณฑ์และวิธีการจ่ายเงินเยียวยาเรือประมงจังหวัดชายแดนภาคใต้โดยใช้วิธีการทำลายเรือประมงตามแนวทางที่กรมประมงดำเนินการและเป็นไปตามข้อเสนอแนะของ<_>ทช.<_>และ<_>(3)<_>จัดทำหลักเกณฑ์และวิธีการจ่ายเงินเยียวยาเรือประมงในพื้นที่จังหวัดชายแดนภาคใต้<_>ซึ่ง<_>ศอ.บต.<_>อยู่ระหว่างจัดทำหลักเกณฑ์ดังกล่าว<_>คาดว่าจะสามารถดำเนินการจ่ายค่าชดเชยเยียวยาเรือประมงในพื้นที่จังหวัดปัตตานีจำนวน<_>96<_>ลำ<_>ในเดือนพฤษภาคม<_>25661", "มติที่ประชุม<_>:<_>รับทราบ", "1.2<_>ความคืบหน้าการแก้ไขปัญหาแรงงานคนไทยที่เดินทางไปประกอบอาชีพในสถานประกอบอาหารไทยในประเทศมาเลเซีย<_>(เครือข่ายร้านอาหารต้มยำกุ้ง)", "การดำเนินงาน<_>:<_>ศอ.บต.<_>ร่วมกับกระทรวงการต่างประเทศ<_>(กต)<_>และหน่วยงานที่เกี่ยวข้อง<_>ประสานงานกับกระทรวงมหาดไทย<_>(มท)<_>ของประเทศมาเลเซีย<_>ในการหารือการแก้ไขปัญหาแรงงานไทยฯ<_>เพื่อดำเนินการแก้ไขปัญหา<_>8<_>ด้าน<_>ได้แก่<_>(1)<_>การแจ้งเกิด-แจ้งตาย<_>ได้จัดทำคู่มือดำเนินการ<_>แต่มีอุปสรรคการดำเนินการแจ้งเกิด-แจ้งตาย<_>ณ<_>จุดเดียวแบบเบ็ดเสร็จ<_>ซึ่งต้องดำเนินการตามกฎหมายประเทศมาเลเซีย<_>(2)<_>การอำนวยความสะดวกการออกใบขับขี่ในประเทศมาเลเซีย<_>โดยแรงงานระยะสั้นสามารถยื่นแปลงใบขับขี่ประเทศไทยที่ผ่านการรับรองเอกสารจากกรมการกงสุลประเทศมาเลเซียได้<_>(3)<_>การต่ออายุหนังสือเดินทาง<_>(passport)<_>ในประเทศมาเลเซีย<_>โดย<_>กต.<_>ระบุว่า<_>สถานทูตไม่มีการออกหนังสือเดินทางให้กับผู้เดินทางระยะสั้น<_>ยกเว้นกรณีที่มีความจำเป็นเร่งด่วนเท่านั้น<_>(4)<_>การขอเพิ่มโควตาและการออกใบนุญาตให้เข้ามาทำงานในประเทศมาเลเซีย<_>(work<_>permit)<_>ปัจจุบันไม่มีการกำหนดโควตาของลูกจ้าง<_>ผู้ประกอบการสามารถยื่นขอใบอนุญาตได้ทันที<_>(5)<_>การส่งเสริมกิจกรรมสร้างสัมพันธ์ของเครือข่ายคนไทยในประเทศมาเลเซีย<_>ได้ทำแผนงาน<_>และสร้างความสัมพันธ์โดยตั้งคำขอใช้งบประมาณภายใต้แผนงานบูรณาการแก้ไขปัญหาจังหวัดชายแดนภาคใต้<_>(6)<_>การสนับสนุนการจัดหาครูและสื่อการเรียนการสอนภาษาไทยให้กับเด็กและเยาวชนที่อยู่ในประเทศมาเลเซียโดยร่วมกับกระทรวงการศึกษาธิการ<_>จัดทำแผนงาน<_>โครงการ<_>กิจกรรม<_>โดยตั้งคำขอใช้งบประมาณภายใต้แผนงานบูรณาการฯ<_>(7)<_>การแก้ไขปัญหาบุคคลที่มีรายชื่อในระบบฐานข้อมูลของรัฐ<_>watch<_>list2<_>8<_>ราย<_>โดยได้ให้ความช่วยเหลือเป็นรายกรณีไป<_>และ<_>(8)<_>การสนับสนุนการเยี่ยมผู้ต้องขังที่เป็นคนไทยในเรือน<_>จำประเทศมาเลเซีย<_>โดยขอเพิ่มเวลาเข้าเยี่ยมและอำนวยความสะดวกแก่ผู้ต้องขังหญิง", "2.<_>เรื่องเพื่อพิจารณา<_>จำนวน<_>3<_>เรื่อง", "2.1<_>ขอความเห็นชอบหลักการโครงการพัฒนาสวนสาธารณะขวัญเมืองให้มีหอชมเมือง<_>และสถานที่พักผ่อนหย่อนใจ<_>“yala<_>city<_>tower”<_>พ.ศ.<_>2566-2568", "การดำเนินงาน<_>:<_>ศอ.บต.<_>ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>เช่น<_>จังหวัดยะลาและเทศบาลนครยะลา<_>จัดประชุมรับฟังความคิดเห็น<_>กำหนดแนวทางและจัดทำรายละเอียดการใช้พื้นที่สวนสาธารณะขวัญเมืองฯ<_>เมื่อวันที่<_>9<_>และ<_>14<_>มีนาคม<_>2566<_>โดยมีการก่อสร้างหอชมเมืองที่สูงที่สุดในประเทศ<_>(ความสูง<_>189<_>เมตร)<_>และพัฒนาพื้นที่สวนสาธารณะโดยรอบประมาณ<_>8<_>ไร่<_>ระยะเวลาดำเนินการ<_>3<_>ปี<_>(ปีงบประมาณ<_>พ.ศ.<_>2566-2568)<_>งบประมาณรวม<_>788<_>ล้านบาท<_>โดยเทศบาลนครยะลาอยู่ระหว่างปรับแผนงาน<_>โครงการ<_>และงบประมาณประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>เพื่อดำเนินการจ้างที่ปรึกษาและสำรวจออกแบบรายละเอียด", "มติที่ประชุม<_>:<_>เห็นชอบตามที่ฝ่ายเลขานุการเสนอ<_>ดังนี้<_>(1)<_>เห็นชอบหลักการโครงการพัฒนาสวนสาธารณะขวัญเมืองฯ<_>โดยมอบหมายเทศบาลนครยะลา<_>เป็นหน่วยงานหลักรับผิดชอบดำเนินการและมอบหมาย<_>ศอ.บต.<_>มท.<_>(จังหวัดยะลา<_>และสำนักงานโยธาธิการและผังเมือง<_>จังหวัดยะลา<_>และกระทรวงการท่องเที่ยวและกีฬา<_>(กก)<_>โดยสำนักงานการกีฬาแห่งประเทศไทย<_>สำนักงานท่องเที่ยวและกีฬาจังหวัดยะลา)<_>เป็นหน่วยงานสนับสนุน<_>และ<_>(2)<_>เห็นชอบกรอบวงเงิน<_>จำนวน<_>788<_>ล้านบาท<_>เพื่อดำเนินการโครงการพัฒนาสวนสาธารณะขวัญเมืองฯ<_>ประกอบด้วย<_>2<_>กิจกรรม<_>ได้แก่<_>1)<_>ค่าจ้างที่ปรึกษาศึกษาความเหมาะสมและสำรวจออกแบบ<_>จำนวน<_>8<_>ล้านบาท<_>โดยมอบหมายเทศบาลนครยะลา<_>ปรับแผนงานโครงการกิจกรรมและงบประมาณที่ได้รับการจัดสรรตามพระราชบัญญัติรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>มาสนับสนุนการดำเนินการและ<_>2)<_>ค่าก่อสร้างหอชมเมืองและพัฒนาพื้นที่สวนสาธารณะขวัญเมืองโดยรอบ<_>จำนวน<_>780<_>ล้านบาท<_>โดยมอบหมายเทศบาลนครยะลาดำเนินการสนับสนุนโครงการอย่างต่อเนื่องภายใต้แผนงานโครงการและงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>หากไม่เพียงพอขอให้สำนักงบประมาณ<_>(สงป)<_>พิจารณาจัดหางบประมาณจากแหล่งอื่น<_>ๆสนับสนุนต่อไป<_>และให้เทศบาลนครยะลาเสนอจัดตั้งคำของบประมาณปกติสนับสนุนการดำเนินโครงการในปีงบประมาณ<_>พ.ศ.<_>2568<_>เป็นต้นไป", "2.2<_>ขอความเห็นชอบหลักการโครงการยกระดับจังหวัดยะลาให้เป็นเมืองแห่งกีฬาจังหวัดชายแดนภาคใต้พ.ศ.<_>2566-2568", "การดำเนินงาน<_>:<_>ก่อสร้างศูนย์กีฬาครบวงจร<_>เนื้อที่<_>98<_>ไร่<_>ในพื้นที่ตำบลสะเตง<_>อำเภอเมืองยะลา<_>จังหวัดยะลา<_>ซึ่งเป็นที่ดินอันเป็นสาธารณะสมบัติของแผ่นดิน<_>ประเภทพลเมืองใช้ร่วมกัน<_>ทั้งนี้<_>การดำเนินโครงการดังกล่าว<_>จะทำให้<_>3<_>จังหวัดชายแดนภาคใต้<_>(จังหวัดยะลา<_>ปัตตานี<_>และนราธิวาส)<_>มีพื้นที่ในการดำเนินการจัดกิจกรรมด้านกีฬาที่ครบวงจร<_>ทั้งในระดับจังหวัด<_>ระดับภาค<_>ระดับประเทศและระดับนานาชาติ", "มติที่ประชุม<_>:<_>เห็นชอบตามที่ฝ่ายเลขานุการเสนอ<_>ดังนี้<_>(1)<_>เห็นชอบหลักการโครงการฯ<_>โดยมอบหมายให้เทศบาลนครยะลา<_>เป็นหน่วยหลักรับผิดชอบดำเนินการ<_>และมอบหมาย<_>กก.<_>(สำนักงานการกีฬาแห่งประเทศไทย<_>และสำนักงานท่องเที่ยวและกีฬาจังหวัดยะลา)<_>ศอ.บต.<_>และจังหวัดยะลา<_>เป็นหน่วยงานสนับสนุน<_>และ<_>(2)<_>เห็นชอบกรอบวงเงินจำนวน<_>396<_>ล้านบาท<_>เพื่อดำเนินการโครงการฯ<_>โดยมอบหมายเทศบาลนครยะลาดำเนินการปรับแผนงานโครงการและงบประมาณที่ได้รับจัดสรรตามพระราชบัญญัติรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>มาสนับสนุนการดำเนินการและสนับสนุนโครงการอย่างต่อเนื่องภายใต้แผนงานโครงการและงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>หากไม่เพียงพอ<_>ขอให้<_>สงป.<_>พิจารณาจัดหางบประมาณจากแหล่งอื่น<_>ๆ<_>สนับสนุนต่อไป<_>และให้เทศบาลนครยะลาเสนอจัดตั้งคำของบประมาณปกติสนับสนุนการดำเนินโครงการในปีงบประมาณ<_>พ.ศ.<_>2568<_>เป็นต้นไป", "2.3<_>ขอความเห็นชอบหลักการโครงการพัฒนาโครงข่ายทางหลวงแผ่นดิน<_>(ศึกษาแนวเส้นทางใหม่และขุดเจาะอุโมงค์บ้านกระป๋อง)<_>ระยะทางรวมประมาณ<_>1.400<_>กิโลเมตร<_>บนทางหลวงหมายเลข<_>410<_>ตอน<_>บ่อหิน-เบตงช่วงกม.<_>114+800-กม.<_>121+400", "การดำเนินงาน<_>:<_>ศอ.บต.และหน่วยงานที่เกี่ยวข้อง<_>ได้ร่วมกันหารือในการพัฒนาแนวเส้นทางใหม่เพื่อเดินทางเข้าสู่อำเภอเบตง<_>จังหวัดยะลา<_>และเห็นพ้องกันว่าควรมีการศึกษาแนวเส้นทางใหม่บนทางหลวงหมายเลข<_>410<_>ระยะทางรวมประมาณ<_>1.4<_>กิโลเมตร<_>ซึ่งจะมีการขุดเจาะอุโมงค์บริเวณบ้านกระป๋อง<_>ระยะทางยาว<_>800<_>เมตร<_>โดยมีกรอบระยะเวลาในการศึกษาแนวเส้นทาง<_>1<_>ปี<_>(ปีงบประมาณ<_>พ.ศ.<_>2566<_>จำนวน<_>30<_>ล้านบาท)", "มติที่ประชุม<_>:<_>เห็นชอบตามที่ฝ่ายเลขานุการเสนอ<_>ดังนี้<_>(1)<_>เห็นชอบในหลักการโครงการพัฒนาฯ<_>ระยะทางรวมประมาณ<_>1.4<_>กิโลเมตร<_>โดยมอบหมายให้กรมทางหลวง<_>โดยสำนักงานแขวงทางหลวงยะลาเป็นหน่วยงานหลักรับผิดชอบดำเนินการ<_>และมอบหมายให้<_>ศอ.บต.<_>กองอำนวยการรักษาความมั่นคงภายในราชอาณาจักร<_>มท.<_>(จังหวัดยะลาและเทศบาลเมืองเบตง)<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม)<_>และกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>กระทรวงการคลัง<_>(กรมศุลกากร)<_>กก.<_>และกระทรวงพาณิชย์<_>เป็นหน่วยงานสนับสนุน<_>และ<_>(2)<_>เห็นชอบกรอบวงเงินงบประมาณ<_>จำนวน<_>30<_>ล้านบาท<_>เพื่อสนับสนุนโครงการพัฒนาฯ<_>โดยมอบหมายให้กรมทางหลวงโดยสำนักงานแขวงทางหลวงยะลา<_>ปรับแผนงานโครงการ<_>กิจกรรมและงบประมาณที่ได้รับการจัดสรรตามพระราชบัญญัติรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>มาสนับสนุนการดำเนินการหากไม่เพียงพอ<_>ขอให้<_>สงป.<_>พิจารณาจัดหางบประมาณจากแหล่งอื่น<_>ๆ<_>สนับสนุนต่อไป", "1คณะรัฐมนตรีมีมติ<_>(21<_>กุมภาพันธ์<_>2566)<_>อนุมัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>สำหรับเป็นค่าใช้จ่ายช่วยเหลือเยียวยาซื้อเรือประมงในพื้นที่จังหวัดปัตตานี<_>จำนวน<_>96<_>ลำ<_>งบประมาณรวม<_>163<_>ล้านบาท<_>โดย<_>ศอ.บต.<_>แจ้งว่า<_>มีเจ้าของเรือประมงมายื่นคำร้องขอรับเงินเยียวยา<_>จำนวน<_>86<_>ลำ<_>และไม่ประสงค์นำเรือประมงออกนอกระบบ<_>จำนวน<_>10<_>ลำ<_>โดยพิจารณาเห็นชอบจ่ายค่าชดเชยเยียวยาเรือประมง<_>จำนวน<_>86<_>ลำงบประมาณรวม<_>144<_>ล้านบาท<_>ทั้งนี้<_>เรือประมงชื่อโชคสันติชัยของนายชิต<_>ศรีกล่ำ<_>ประสบอุบัติเหตุไฟไหม้<_>จึงมีมติให้รอการพิจารณา<_>ซึ่ง<_>ศอ.บต.<_>ได้ดำเนินการแบ่งจ่ายเป็นสองงวด<_>ได้แก่<_>งวดที่<_>1<_>จ่ายค่าชดเชยเยียวยาแล้ว<_>จำนวน<_>85<_>ลำ<_>วงเงิน<_>จำนวน<_>115<_>ล้านบาท<_>เมื่อวันที่<_>26<_>พฤษภาคม<_>2566<_>และงวดที่<_>2<_>จะดำเนินการจ่ายค่าชดเชยเยียวยาภายในเดือนมิถุนายน<_>2566<_>กรณีเรือประมงชื่อโชคสันติชัยของนายชิต<_>ศรีกล่ำ<_>รวมทั้งการดำเนินการแยกชิ้นส่วนหรือทำลายเรือประมงดังกล่าวด้วย", "2watch<_>list<_>คือ<_>บัญชีบุคคลที่ต้องเฝ้าระวังหรือจับตา<_>ซึ่งหน่วยงานฝ่ายความมั่นคงจัดทำขึ้น<_>ประกอบไปด้วย<_>ข้อมูลของประชาชน<_>ได้แก่<_>บรรดานักกิจกรรมหรือนักเคลื่อนไหวทางการเมือง<_>นักการเมือง<_>สื่อมวลชน<_>นักวิชาการ<_>และภาคประชาชน<_>ซึ่งรายชื่อเหล่านี้ถูกระบุสถานะในเอกสารว่าเป็นกลุ่ม<_>watch<_>list<_>หรือกลุ่มที่รัฐกำลังจับตา<_>โดยสาเหตุการขอปลด<_>watch<_>list<_>จำนวน<_>8<_>ราย<_>ซึ่งเป็นรายชื่อที่อยู่ในบัญชี<_>watch<_>list<_>ของประเทศไทย<_>กรณีเครือข่ายร้านอาหารต้มยำกุ้ง<_>เนื่องจากมีประเด็นข้อขัดข้องในการทำหนังสือเดินทาง<_>2<_>กรณี<_>ได้แก่<_>1)<_>กรณีที่ไม่สามารถทำหนังสือเดินทางได้<_>สาเหตุจาก<_>(1)<_>หนังสือเดินทางฉบับเดิมยังไม่หมดอายุ<_>หนังสือเดินทางฉบับเดิมสูญหาย<_>มีความประสงค์ทำหนังสือเดินทางฉบับใหม่<_>(2)<_>การอยู่เกินกำหนด<_>โดยใช้<_>visa<_>ท่องเที่ยว<_>(3)<_>ถูกจับกุมจากการไม่มีใบอนุญาตทำงาน<_>(4)<_>ถูกจับกุมปัญหายาเสพติด<_>และ<_>(5)<_>ปัญหาธุรกรรมทางการเงิน<_>2)<_>กรณีเดินทางออกจากประเทศไทยไม่ได้<_>สาเหตุจากการมีหมายจับคดีอาญาค้างอยู่ในสารบบทะเบียนประวัติอาชญากร", "7.<_>เรื่อง<_>ความก้าวหน้าของยุทธศาสตร์ชาติ<_>ประจำเดือนเมษายน<_>2566", "คณะรัฐมนตรีรับทราบความก้าวหน้าของยุทธศาสตร์ชาติและแผนการปฏิรูปประเทศ<_>ณ<_>เดือนเมษายน<_>2566<_>ตามที่สำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>(สศช)<_>ในฐานะสำนักงานเลขานุการของคณะกรรมการยุทธศาสตร์ชาติและคณะกรรมการปฏิรูปประเทศเสนอ<_>สรุปสาระสำคัญได้<_>ดังนี้", "1.<_>ความก้าวหน้าในการขับเคลื่อนยุทธศาสตร์ชาติสู่การปฏิบัติ", "1.1<_>การขับเคลื่อนยุทธศาสตร์ชาติในห้วงที่<_>2<_>(พ.ศ.<_>2566-2570)<_>โดยเปรียบเทียบสถานการณ์<_>ณ<_>ปี<_>2565<_>กับค่าเป้าหมายปี<_>2570<_>ของแผนแม่บทภายใต้ยุทธศาสตร์ชาติ<_>(ฉบับแก้ไขเพิ่มเติม)<_>(พ.ศ.<_>2566-2580)<_>สรุปได้<_>ดังนี้", "สถานะการบรรลุเป้าหมาย", "จำนวนเป้าหมาย", "เป้าหมายระดับประเด็น<_>36<_>เป้าหมาย1<_>มีสถานะบรรลุเป้าหมายระดับต่ำกว่าเป้าหมาย", "ระดับต่ำกว่าค่าเป้าหมายขั้นวิกฤต", "29<_>(ร้อยละ<_>73.38)", "ระดับต่ำกว่าค่าเป้าหมายระดับเสี่ยง", "4<_>(ร้อยละ<_>10.81)", "ระดับต่ำกว่าค่าเป้าหมาย", "3<_>(ร้อยละ<_>8.11)", "อยู่ระหว่างจัดทำข้อมูล", "เป้าหมายแผนแม่บทย่อย<_>140<_>เป้าหมาย2", "50<_>(ร้อยละ<_>35.71)", "29<_>(ร้อยละ<_>20.71)", "43<_>(ร้อยละ<_>30.71)", "12", "จากสถานะการบรรลุเป้าหมายดังกล่าว<_>สะท้อนให้เห็นถึงความท้าทายในการขับเคลื่อนการดำเนินงานของหน่วยงานของรัฐในห้วงที่<_>2<_>ให้สามารถบรรลุค่าเป้าหมายตามที่กำหนดไว้ใน<_>ปี<_>2570<_>ดังนั้น<_>หน่วยงานของรัฐจึงควรเร่งกำกับและติดตามโครงการ/การดำเนินงานต่าง<_>ๆ<_>ในแต่ละปีงบประมาณให้บรรลุตามเป้าหมายของโครงการ/การดำเนินงานภายในกรอบระยะเวลาที่กำหนดอย่างเคร่งครัด<_>เพื่อให้สามารถบรรลุผลลัพธ์ตามเป้าหมายของแผนแม่บทย่อยและเป้าหมายระดับประเด็นของแผนแม่บทฯ<_>ได้อย่างเป็นรูปธรรม", "1.2<_>การขับเคลื่อนแผนพัฒนาเศรษฐกิจและสังคมแห่งชาติ<_>ฉบับที่<_>13<_>(พ.ศ.<_>2566-2570)<_>สศช.<_>ร่วมกับองค์การทุนเพื่อเด็กแห่งสหประชาชาติ<_>(united<_>nations<_>children's<_>fund:<_>unicef)<_>มหาวิทยาลัยราชภัฏอุดรธานี<_>และภาคีการพัฒนาในพื้นที่ขับเคลื่อนประเด็นการพัฒนาภายใต้หมุดหมายของแผนพัฒนาฯ<_>ฉบับที่<_>13<_>ในระดับพื้นที่ในหมุดหมายที่<_>9<_>ไทยมีความยากจนข้ามรุ่นลดลง<_>และมีความคุ้มครองทางสังคมที่เพียงพอเหมาะสม<_>และหมุดหมายที่<_>12<_>ไทยมีกำลังคนสมรรถะสูงมุ่งเรียนรู้อย่างต่อเนื่องตอบโจทย์การพัฒนาแห่งอนาคต<_>ซึ่งอยู่ระหว่างการพัฒนาต้นแบบการส่งเสริมให้เด็กและเยาวชนนอกระบบการศึกษา<_>การทำงาน<_>หรือการฝึกอบรม<_>(youth<_>not<_>in<_>education,employment,<_>or<_>training<_>neets)<_>สามารถกลับเข้าสู่ระบบการศึกษาหรือตลาดแรงงาน<_>โดยมุ่งเน้นการเสริมสร้างศักยภาพของผู้นำชุมชน<_>องค์กรปกครองส่วนท้องถิ่น<_>และหน่วยงานที่เกี่ยวข้องให้สามารถแก้ไขปัญหากลุ่ม<_>neets<_>ได้อย่างยั่งยืน<_>โดยมีพื้นที่ตำบลนาพู่<_>อำเภอเพ็ญ<_>จังหวัดอุดรธานี<_>เป็นพื้นที่นำร่อง<_>และมีการดำเนินงานแบบครบวงจรตั้งแต่การค้นหาและเข้าถึงกลุ่มเป้าหมาย<_>ซึ่งมีทีมปฏิบัติการร่วมกันพัฒนาฐานข้อมูลและจัดกิจกรรมเพื่อเข้าถึงเยาวชนกลุ่มเป้าหมาย<_>การจุดประกาย<_>มีการชี้แนะแนวทางและเสริมสร้างแรงบันดาลใจและออกแบบ<_>แนวทางการส่งเสริมที่เหมาะสมกับเยาวชนแต่ละคน<_>และการฝึกอบรมและการจ้างงานซึ่งเยาวชนที่ประสงค์จะเรียนต่อจะได้รับการช่วยเหลือจากกองทุนเพื่อความเสมอภาคทางการศึกษาให้สามารถกลับเข้าสู่ระบบการศึกษาได้<_>และเยาวชนที่ประสงค์จะทำงานจะได้รับการฝึกทักษะอาชีพสอบรับรองคุณวุฒิวิชาชีพและส่งต่อเข้าสู่ตลาดแรงงาน<_>โดยปัจจุบันอยู่ระหว่างการคัดเลือกทีมปฏิบัติการในพื้นที่เพื่อค้นหาและเข้าถึงเยาวชนกลุ่ม<_>neets<_>ซึ่งมีผู้นำชุมชนและอาสาสมัครในพื้นที่แสดงความสนใจเข้าร่วมเป็นทีมปฏิบัติการแล้วกว่า<_>300<_>คน<_>ทั้งนี้<_>ในการส่งเสริมให้เยาวชนกลุ่ม<_>neets<_>สามารถเข้าสู่ตลาดแรงานได้<_>หน่วยงานที่เกี่ยวข้องในพื้นที่ทั้งภาครัฐและภาคเอกชนต้องร่วมมือกันในการพัฒนาบริการฝึกอบรมทักษะแรงงานให้สอดคล้องกับความต้องการของตลาดแรงงานในพื้นที่<_>สร้างตำแหน่งงานรองรับ<_>รวมถึงจัดทำระบบส่งต่อผู้ได้รับการพัฒนาทักษะแรงงานให้มีตำแหน่งงานที่มีค่าจ้างและสวัสดิการที่เหมาะสม", "1.3<_>การขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>รัฐบาลร่วมกับสำนักงานเลขาธิการอาเซียนจัดการประชุมระดับรัฐมนตรีอาเซียนว่าด้วยการเร่งรัดการขับเคลื่อนเพื่อให้บรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>ครั้งที่<_>2<_>เมื่อวันที่<_>31<_>มีนาคม<_>2566<_>ณ<_>กรุงเทพมหานคร<_>เพื่อสร้างกลไกความร่วมมือในการตอบสนองต่อความท้าทายและเร่งรัดการขับเคลื่อน<_>sdgs<_>ร่วมกันของภูมิภาคอาเซียนอย่างเป็นทางการ<_>ซึ่งไทยได้นำเสนอการดำเนินงานเพื่อแก้ปัญหาความยากจนและการพัฒนาคนทุกช่วงวัยอย่างยั่งยืนด้วยระบบบริหารจัดการข้อมูลการพัฒนาคนแบบชี้เป้า<_>(tpmap)<_>เพื่อเป็นต้นแบบการดำเนินงานแก่ประเทศสมาชิกอื่น<_>ๆ<_>ทั้งนี้<_>คณะรัฐมนตรีได้มีมติ<_>(4<_>มษายน<_>2566)<_>เห็นชอบเอกสารขอบเขตการดำเนินงานของการประชุมระดับรัฐมนตรีอาเซียนฯ<_>แล้ว<_>และ<_>สศช.<_>อยู่ระหว่างเสนอผลการประชุมให้คณะรัฐมนตรีทราบต่อไป3", "2.<_>การดำเนินการของหน่วยงานของรัฐในการขับเคลื่อนยุทธศาสตร์ชาติ", "2.1<_>การขับเคลื่อนยุทธศาสตร์ชาติผ่านเผนระดับที่<_>3<_>มีแผนปฏิบัติการด้าน...เพื่อเข้าสู่การพิจารณากลั่นกรองของ<_>สศช.<_>ตามมติคณะรัฐมนตรี<_>(4<_>ธันวาคม<_>2560)<_>เรื่อง<_>แนวทางการเสนอแผนเข้าสู่<_>การพิจารณาของคณะรัฐมนตรี<_>สรุปได้<_>ดังนี้", "2.1.1<_>แผนปฏิบัติการด้าน...<_>ที่หน่วยงานของรัฐเสนอไปยัง<_>สศช.<_>ระหว่างเดือนมกราคม-มีนาคม<_>2566<_>จำนวน<_>15<_>แผน<_>และ<_>สศช.<_>ได้พิจารณากลั่นกรองแล้ว<_>จำนวน<_>12<_>แผน<_>ดังนี้", "สถานะของแผนปฏิบัติการด้าน...", "จำนวน<_>(แผน)", "ผ่านกระบวนการพิจารณาของ<_>สศช.<_>และรายงานให้คณะรัฐมนตรีทราบแล้วและมีผลบังคับใช้อยู่<_>[แผนแม่บทเทคโนโลยีสารสนเทศกระบวนการยุติธรรม<_>ฉบับที่<_>4<_>(พ.ศ.<_>2566-2570]", "สศช.<_>เห็นควรให้มีการปรับปรุงให้แผนมีความสมบูรณ์ยิ่งขึ้นก่อนเสนอคณะรัฐมนตรีตามขั้นตอนต่อไป", "ไม่เข้าข่ายต้องเสนอคณะรัฐมนตรี", "2.1.2<_>แผนปฏิบัติการด้าน...<_>ทั้งหมดที่เข้าสู่กระบวนการพิจารณากลั่นกรองของ<_>สศช.<_>รวมจำนวน<_>180<_>แผน<_>ดังนี้", "ผ่านกระบวนการพิจารณาของ<_>สศช.<_>และรายงานให้คณะรัฐมนตรีทราบแล้ว", "และมีผลบังคับใช้อยู่", "74", "สศช.<_>เห็นควรให้มีการทบทวนปรับปรุงให้แผนมีความสมบูรณ์ยิ่งขึ้นก่อนเสนอคณะรัฐมนตรีตามขั้นตอนต่อไป", "23", "สศช.<_>อยู่ระหว่างการพิจารณากลั่นกรอง", "13", "ยกเลิกการดำเนินการ/สิ้นสุดระยะเวลาการดำเนินการ", "64", "ทั้งนี้<_>สศช.<_>จะประมวลผลแผนระดับที่<_>3<_>เพื่อพิจารณาความครอบคลุมและความจำเป็นของแผนปฏิบัติการด้าน...<_>ต่อไป", "2.2<_>การขับเคลื่อนยุทธศาสตร์ชาติสู่การปฏิบัติของหน่วยงานของรัฐหน่วยงานของรัฐได้จัดทำและนำเข้าแผนระดับที่<_>3<_>รวมทั้งโครงการ/การดำเนินงานในระบบติดตามและประเมินผลแห่งชาติ<_>(emenscr)<_>เพื่อเป็นข้อมูลประกอบการขับเคลื่อนยุทธศาสตร์ชาติสู่การปฏิบัติ<_>โดย<_>ณ<_>วันที่<_>30<_>เมษายน<_>2566<_>พบว่า<_>มีข้อมูลแผนระดับที่<_>3<_>และโครงการ/การดำเนินงานประจำปี<_>2566<_>ในระบบ<_>emenscr<_>ดังนี้", "ข้อมูล", "จำนวน<_>(แผน/โครงการ)", "(1)<_>แผนระดับที่<_>3<_>แบ่งเป็น", "-<_>แผนปฏิบัติราชการรายปี", "-<_>แผนปฏิบัติราชการระยะ<_>5<_>ปี", "-<_>แผนปฏิบัติการด้าน", "1,062", "475", "454", "133", "(2)<_>โครงการ/การดำเนินงาน<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566", "24,233", "หมายเหตุ<_>:<_>หน่วยงานที่ยังไม่ได้นำเข้าข้อมูลแผนปฏิบัติราชการรายปี<_>จำนวน<_>48<_>หน่วยงาน", "ซึ่งเมื่อเปรียบเทียบกับรายการโครงการตามรหัสงบประมาณในระบบบริหารการเงินการคลังภาครัฐแบบอิเล็กทรอนิกส์<_>(gfmis)<_>พบว่า<_>ยังมีข้อมูลโครงการ/การดำเนินงานส่วนหนึ่งที่ไม่มีการนำเข้าในระบบ<_>emenscr<_>ส่งผลให้ข้อมูลเพื่อใช้ในการติดตาม<_>ตรวจสอบประเมินผลการดำเนินงานตามยุทธศาสตร์ชาติยังขาดความครอบคลุมและครบถ้วน<_>ทั้งนี้<_>สศช.<_>ได้เร่งรัดให้ทุกหน่วยงานของรัฐนำเข้าแผนปฏิบัติราชการประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>และข้อมูลของทุกโครงการ/การดำเนินงานให้แล้วเสร็จ<_>และรายงานความก้าวหน้าของโครงกร/การดำเนินงานภายใน<_>30<_>วันนับจากวันสิ้นสุดไตรมาส<_>และรายงานผลสัมฤทธิ์ของแผนระดับที่<_>3<_>ภายใน<_>3<_>เดือนนับจากวันสิ้นสุดของแผนฯ", "2.3<_>ความก้าวหน้าการดำเนินงานของศูนย์อำนวยการขจัดความยากจนและการพัฒนาคนทุกช่วงวัยอย่างยั่งยืนตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>(ศจพ)<_>ณ<_>วันที่<_>30<_>เมษายน<_>2566<_>มีการสำรวจและมีการช่วยเหลือครัวเรือนเป้าหมาย<_>จำนวน<_>4<_>กลุ่ม<_>ดังนี้", "กลุ่มเป้าหมาย", "จำนวน<_>(ครัวเรือน)", "ช่วยเหลือ<_>(ครัวเรือน)", "(1)<_>กลุ่มเป้าหมายเร่งด่วน", "-<_>กลุ่มคนที่ตกเกณฑ์ดัชนีความยากจนหลายมิติ<_>(mpi)<_>และมีบัตรสวัสดิการแห่งรัฐ", "46,360", "13,568", "-<_>กลุ่มคนที่ตกเกณฑ์<_>mpi<_>และไม่มีบัตรสวัสดิการแห่งรัฐ", "26,607", "6,694", "(2)<_>กลุ่มครัวเรือนเปราะบาง", "97,771", "36,164", "(3)<_>กลุ่มคนที่ต้องสำรวจเพิ่มเติม", "17,612", "10,843", "(4)<_>กลุ่มคนที่ตกหล่นจากระบบ<_>tpmap", "4,168", "988", "รวม", "192,518", "68,257", "โดย<_>ศจพ.<_>ทุกระดับในพื้นที่และทีมปฏิบัติการฯ<_>ต้องเร่งสำรวจ<_>แก้ไขปัญหา<_>และพัฒนาให้ครอบคลุมทุกคนของทุกกลุ่มเป้าหมายต่อไป<_>โดยเฉพาะอย่างยิ่งกลุ่มที่<_>1<_>กลุ่มคนเป้าหมายเร่งด่วน<_>(คนที่ตกเกณฑ์<_>mpi)<_>กลุ่มที่<_>2<_>กลุ่มครัวเรือนเปราะบาง<_>และกลุ่มที่<_>4<_>กลุ่มคนที่ตกหล่นจากระบบ<_>tpmap<_>ทั้งนี้<_>สศช.<_>อยู่ระหว่างการประมวลผลข้อมูลจากระบบติดตามข้อมูลผู้เดินทางเข้าหมู่บ้านเข้าชุมชน<_>เพื่อเติมเต็มข้อมูลการสำรวจปัญหาและการให้ความช่วยเหลือในระบบ<_>tpmap<_>อย่างครอบคลุมในทุกมิติการพัฒนาของแต่ละพื้นที่", "3.<_>การติดตาม<_>ตรวจสอบ<_>และการประเมินผลการดำเนินการตามยุทธศาสตร์ชาติ<_>สศช.<_>ได้หารือกับสำนักตรวจราชการและสำนักงานปลัดสำนักนายกรัฐมนตรีเพื่อเตรียมความพร้อมการจัดอบรมเชิงปฏิบัติการให้กับผู้ตรวจราชการกระทรวง<_>กรม<_>และเจ้าหน้าที่ที่สนับสนุนการตรวจราชการ<_>ในช่วงเดือนมิถุนายน<_>2566<_>เพื่อสร้างความเข้าใจเกี่ยวกับแนวทางการจัดทำแผนการตรวจราชการ<_>ที่จะต้องให้ความสำคัญกับเป้าหมายแผนแม่บทย่อยที่มีสถานะอยู่ในระดับวิกฤตเป็นอันดับแรก<_>และการจัดทำรายงานผลสัมฤทธิ์การตรวจราชการเพื่อให้กระบวนการการติดตาม<_>ตรวจสอบ<_>และการประเมินผลเป็นไปตามหลักวงจรบริหารงานคุณภาพ<_>(plan-do-check-act:<_>pdca)", "4.<_>ประเด็นที่ควรเร่งรัดเพื่อการบรรลุเป้าหมายของยุทธศาสตร์ชาติ<_>สศช.<_>ได้ร่วมกับหน่วยงานของรัฐขับเคลื่อนยุทธศาสตร์ชาติสู่การปฏิบัติผ่านการจัดทำโครงการเพื่อขับเคลื่อนการบรรลุเป้าหมายตามยุทธศาสตร์ชาติ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2565-2567<_>โดยมีโครงการฯ<_>ที่ผ่านการเห็นชอบจากคณะรัฐมนตรี<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2565<_>จำนวน<_>571<_>โครงการ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>จำนวน<_>406<_>โครงการ<_>และประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>จำนวน<_>1,026<_>โครงการ<_>ซึ่งแม้ว่าจะมีจำนวนข้อเสนอโครงการที่ผ่านการจัดลำดับความสำคัญเพิ่มขึ้น<_>แต่ยังคงไม่ถึงร้อยละ<_>50<_>เมื่อเทียบกับจำนวนข้อเสนอโครงการทั้งหมด<_>โดยมีข้อสังเกต<_>เช่น<_>(1)<_>หน่วยงานอาจมีความเข้าใจในบทบาทของตนเองในฐานะหน่วยงานเจ้าภาพขับเคลื่อนแผนแม่บทฯ<_>และหน่วยงานร่วมขับเคลื่อนที่ไม่เป็นไปในทิศทางเดียวกัน<_>(2)<_>หน่วยงานไม่ได้พุ่งเป้าการดำเนินการไปยังเป้าหมายที่มีสถานะการบรรลุ<_>ต่ำกว่าค่าเป้าหมาย<_>เป้าหมาย<_>โดยมีข้อเสนอโครงการในเป้าหมายขั้นวิกฤตและเป้าหมายระดับเสี่ยงเพียงร้อยละ<_>46<_>จากจำนวนข้อเสนอโครงการทั้งหมด<_>และ<_>(3)<_>ข้อเสนอโครงการฯ<_>ของหน่วยงานของรัฐยังคงมีคะแนนเฉลี่ยน้อยกว่าร้อยละ<_>60<_>ในหลายเกณฑ์<_>สะท้อนให้เห็นว่า<_>หน่วยงานของรัฐอาจยังมีความเข้าใจไม่มากพอในการจัดทำโครงการฯ<_>ดังนั้น<_>หน่วยงานของรัฐต้องศึกษาและทำความเข้าใจหลักการจัดทำโครงการที่ส่งผลต่อเป้าหมายของยุทธศาสตร์ชาติและแผนแม่บทฯ<_>ตามหลักการความสัมพันธ์เชิงเหตุและผล<_>และหน่วยงานเจ้าภาพขับเคลื่อนแผนแม่บทฯ<_>ทั้ง<_>3<_>ระดับ<_>จะต้องบูรณาการการทำงานร่วมกันภายใต้เป้าหมายแผนแม่บทย่อย<_>ทั้งนี้<_>สศช.<_>จะจัดประชุมเชิงปฏิบัติการจัดทำโครงการเพื่อขับเคลื่อนการบรรลุเป้าหมายตามยุทธศาสตร์ชาติ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>เพื่อวิเคราะห์การดำเนินการร่วมกันระหว่างหน่วยงานเจ้าภาพขับเคลื่อนแผนแม่บทฯ<_>และหน่วยงานร่วมขับเคลื่อนเป้าหมายแผนแม่บทย่อย<_>รวมทั้งนำข้อสังเกตและประสบการณ์จากการขับเคลื่อนที่ผ่านมา<_>มาปรับปรุงการจัดทำโครงการฯ<_>ให้สามารถปิดช่องว่างของการพัฒนา<_>และ<_>“พุ่งเป้า”<_>การบรรลุเป้าหมายของแผนแม่บทฯ<_>ได้อย่างเป็นรูปธรรม<_>มากยิ่งขึ้น", "5.<_>นายกรัฐมนตรีมีข้อสั่งการให้มอบหมายทุกหน่วยงานของรัฐให้ความสำคัญกับการติดตามและเร่งรัดการดำเนินการต่าง<_>ๆ<_>รวมทั้งดำเนินการวิเคราะห์ปัญหาอุปสรรคที่ทำให้การดำเนินการเกิดความล่าช้า", "1เป้าหมายระดับประเด็น<_>36<_>เป้าหมาย<_>ไม่นับรวมเป้าหมายที่อยู่ระหว่างจัดทำข้อมูลซึ่งยังไม่ทราบสถานะการบรรลุเป้าหมาย", "2เป้าหมายแผนแม่บทย่อยรวม<_>140<_>เป้าหมาย<_>ที่รายงานในครั้งนี้ไม่นับรวมเป้าหมายที่บรรลุตามที่กำหนดแล้ว<_>จำนวน<_>6<_>เป้าหมาย", "3จากการประสานข้อมูลเมื่อวันที่<_>26<_>พฤษภาคม<_>2566<_>สศช.<_>แจ้งว่าขณะนี้อยู่ระหว่างดำเนินการและคาดว่าจะสามารถเสนอคณะรัฐมนตรีใด้ภายในเดือนมิถุนายน<_>2566", "8.<_>เรื่อง<_>ผลการพิจารณากรณีการใช้งบประมาณสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>ตามมาตรา<_>169<_>(3)<_>ของรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>ของกระทรวงพลังงาน", "คณะรัฐมนตรีรับทราบผลการพิจารณากรณีการใช้งบประมาณสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>ตามมาตรา<_>169<_>(3)<_>ของรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>ของกระทรวงพลังงาน<_>(พน)<_>ตามที่สำนักเลขาธิการคณะรัฐมนตรีเสนอ", "สาระสำคัญของเรื่อง", "สำนักงานคณะกรรมการการเลือกตั้งแจ้งว่า<_>คณะกรรมการการเลือกตั้งได้พิจารณาเรื่องการใช้งบประมาณสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>ตามมาตรา<_>169<_>(3)<_>ของรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>ของ<_>พน.<_>แล้ว<_>โดยมีมติเห็นชอบให้<_>พน.<_>ใช้งบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>เพื่อเป็นค่าใช้จ่ายในการบรรเทาความเดือดร้อนและช่วยลดภาระค่าครองชีพให้กับประชาชนจากสถานการณ์ราคาพลังงานที่ได้รับผลกระทบจากราคาไฟฟ้าซึ่งเป็นสาธารณูปโภคขั้นพื้นฐานในลักษณะการให้ส่วนลดจากการเพิ่มขึ้นของอัตราค่าไฟฟ้าอัตโนมัติ<_>(ft)<_>เดือนพฤษภาคมถึงสิงหาคม<_>2566<_>โดยแบ่งเป็นการให้ส่วนลดแบบขั้นบันไดแก่ผู้ใช้ไฟฟ้าประเภทบ้านอยู่อาศัยที่ใช้ไฟฟ้าไม่เกิน<_>300<_>หน่วยต่อเดือน<_>และเป็นส่วนลดค่าไฟฟ้าสำหรับงวดเดือนพฤษภาคม<_>2566<_>จำนวน<_>150<_>บาทต่อราย<_>ซึ่งเป็นผู้ใช้ไฟฟ้าประเภทบ้านอยู่อาศัยที่ใช้ไฟฟ้าไม่เกิน<_>500<_>หน่วยต่อเดือน<_>ภายในกรอบวงเงินทั้งสิ้น<_>10,464<_>ล้านบาท", "9.<_>เรื่อง<_>การถวายพระราชสมัญญา<_>“พระอัครราชูปถัมภิกาการจดหมายเหตุไทย”<_>แด่<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี", "คณะรัฐมนตรีมีมติรับทราบการถวายพระราชสมัญญา<_>“พระอัครราชูปถัมภิกาการจดหมายเหตุไทย”<_>แด่<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ตามที่กระทรวงวัฒนธรรม<_>(วธ)<_>เสนอ", "วธ.<_>รายงานว่า", "1.<_>คณะกรรมการวัฒนธรรมแห่งชาติ<_>ในการประชุมครั้งที่<_>5/2565<_>เมื่อวันที่<_>6<_>มิถุนายน<_>2565<_>ได้มีมติเห็นชอบการถวายพระราชสมัญญา<_>“พระอัครราชูปถัมภิกาการจดหมายเหตุไทย”<_>แด่<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>เนื่องในโอกาสครบรอบ<_>70<_>ปี<_>การสถาปนาหอจดหมายเหตุแห่งชาติเพื่อเฉลิมพระเกียรติและน้อมสำนึกในพระมหากรุณาธิคุณที่ทรงให้ความสนพระราชหฤทัยและอุปถัมภ์งานจดหมายเหตุไทย<_>อีกทั้งพระราชทานพระราชดำรัสแนะนำเกี่ยวกับวิทยาการและเทคโนโลยีสมัยใหม่ด้านจดหมายเหตุ<_>อันเป็นคุณานุปการต่อการพัฒนางานอนุรักษ์เอกสารจดหมายเหตุ<_>ตลอดจนทรงให้ความสำคัญต่อการจัดหลักสูตรวิชาจดหมายเหตุในสถาบันอุดมศึกษาของประเทศไทย<_>เพื่อผลิตบัณฑิตที่มีความรู้ความสามารถในการจัดการและการวิจัยด้านจดหมายเหตุ<_>เพื่อพัฒนาและถ่ายทอดองค์ความรู้ให้เกิดประโยชน์ต่อการพัฒนาประเทศตามแนวคิดเศรษฐกิจสร้างสรรค์และเป็นประโยชน์ต่อการศึกษาค้นคว้าของอนุชนรุ่นหลังสืบต่อไป<_>ทั้งนี้<_>ได้มอบให้กรมศิลปากร<_>วธ.<_>ดำเนินการตามข้อเสนอของคณะกรรมการวัฒนธรรมแห่งชาติต่อไป", "2.<_>คณะกรรมการวัฒนธรรมแห่งชาติได้มีคำสั่งที่<_>5/2565<_>เรื่อง<_>แต่งตั้งคณะอนุกรรมการดำเนินงานถวายพระราชสมัญญาสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>เนื่องในโอกาสครบรอบ<_>70<_>ปี<_>หอจดหมายเหตุแห่งชาติ<_>ลงวันที่<_>27<_>มิถุนายน<_>2565<_>โดยมีปลัดกระทรวงวัฒนธรรม<_>เป็นประธานอนุกรรมการ<_>และอธิบดีกรมศิลปากร<_>เป็นอนุกรรมการและเลขานุการ<_>ซึ่งคณะอนุกรรมการ<_>ฯ<_>มีหน้าที่พิจารณากลั่นกรองข้อมูลเพื่อให้การดำเนินงานถวายพระราชสมัญญา<_>ฯ<_>ให้เป็นไปด้วยความเรียบร้อยและ<_>สมพระเกียรติ", "3.<_>ราชเลขานุการในพระองค์สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ได้นำความกราบบังคมทูลทรงทราบฝ่าละอองพระบาท<_>และราชเลขานุการในพระองค์พระบาทสมเด็จพระเจ้าอยู่หัวได้นำความกราบบังคมทูลพระกรุณาทรงทราบฝ่าละอองธุลีพระบาทแล้ว", "10.<_>เรื่อง<_>การเสนอพระนามพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ให้องค์การยูเนสโกประกาศยกย่องและร่วมเฉลิมฉลองในวาระ<_>100<_>ปี<_>วันพระบรมราชสมภพ<_>ในปี<_>พ.ศ.<_>2570", "คณะรัฐมนตรีมีมติเห็นชอบตามที่กระทรวงศึกษาธิการ<_>(ศธ)<_>เสนอดังนี้", "1.<_>เห็นชอบในหลักการในการเสนอพระนามพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ให้องค์การเพื่อการศึกษาวิทยาศาสตร์<_>และวัฒนธรรมแห่งสหประชาชาติ<_>(united<_>nations<_>educational,<_>scientific<_>and<_>cultural<_>organization:<_>unesco)<_>ประกาศยกย่องและร่วมเฉลิมฉลองในวาระ<_>100<_>ปี<_>วันพระบรมราชสมภพ<_>ในปี<_>2570", "2.<_>เห็นชอบให้<_>ศธ.<_>ในฐานะสำนักเลขาธิการคณะกรรมการแห่งชาติว่าด้วยการศึกษา<_>วิทยาศาสตร์<_>และวัฒนธรรมแห่งสหประชาชาติ<_>เป็นหน่วยงานหลักในการจัดทำร่างเอกสารเสนอพระนามต่อองค์การ<_>unesco", "ศธ.<_>รายงานว่า", "1.<_>องค์การ<_>unesco<_>ได้ริเริ่มโครงการเฉลิมฉลองบุคคลและเหตุการณ์สำคัญตั้งแต่ปี<_>2499<_>โดยเปิดโอกาสให้ประเทศสมาชิกเสนอชื่อบุคคลหรือผู้มีผลงานดีเด่นและเหตุการณ์สำคัญทางประวัติศาสตร์ที่สอดคล้องกับพันธกิจขององค์การ<_>unesco<_>ใน<_>5<_>สาขาได้แก่การศึกษา<_>วัฒนธรรม<_>วิทยาศาสตร์<_>สังคมศาสตร์<_>และสื่อสารมวลชน<_>ที่ช่วยส่งเสริมความเข้าใจอันดีระหว่างประเทศ<_>ความสัมพันธ์ที่แน่นแฟ้นของประชาชน<_>และ/หรือทำให้เกิดสันติภาพของประเทศหรือของโลก<_>เพื่อให้องค์การ<_>unesco<_>ประกาศยกย่องและร่วมเฉลิมฉลองเป็นประจำทุก<_>2<_>ปี1", "2.<_>เมื่อวันที่<_>9<_>มกราคม<_>2566<_>ศธ.<_>ได้จัดประชุมหารือร่วมกับผู้ทรงคุณวุฒิ<_>และหน่วยงานต่าง<_>ๆ<_>ที่เกี่ยวข้อง<_>เช่น<_>กระทรวงการต่างประเทศ<_>(กต)<_>กระทรวงวัฒนธรรม<_>(วธ)<_>สำนักนายกรัฐมนตรี<_>เป็นต้น<_>เพื่อเตรียมการเสนอพระนามพระบาทสมเด็จพระบรมชนกาธิเบศรมหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ให้องค์การ<_>unesco<_>ประกาศยกย่องและร่วมเฉลิมฉลองในวาระ<_>100<_>ปี<_>วันพระราชสมภพ<_>ในปี<_>2570<_>เนื่องจากทรงมีพระมหากรุณาธิคุณอย่างล้นพ้นต่อประเทศไทย<_>ทรงอุทิศพระองค์เพื่อปฏิบัติบำเพ็ญพระราชกรณียกิจนานัปการ<_>เพื่อยกระดับคุณภาพชีวิตของพสกนิกร<_>รวมถึงทรงพระราชทานหลักในการดำเนินชีวิต<_>ทั้งปรัชญาของเศรษฐกิจพอเพียง<_>พระบรมราโชวาท<_>และพระราชดำรัส<_>ซึ่งเป็นแนวทางสำคัญที่เป็นภูมิคุ้มกันให้ประชาชนสามารถแก้ไขปัญหาและพัฒนาความเป็นอยู่<_>รวมถึงดำเนินชีวิตได้อย่างมั่นคงและยั่งยืนพร้อมรับกับการเปลี่ยนแปลงที่เกิดขึ้นอย่างรวดเร็วในสังคมโลกยุคปัจจุบัน<_>ซึ่งนานาชาติและองค์การระหว่างประเทศต่าง<_>ๆ<_>ให้การยอมรับพระองค์ในฐานะพระมหากษัตริย์นักพัฒนา<_>นอกจากนี้<_>พระราชกรณียกิจของพระองค์สอดคล้องกับภารกิจขององค์การ<_>unesco<_>5<_>ด้าน<_>ได้แก่<_>การศึกษา<_>วัฒนธรรม<_>วิทยาศาสตร์<_>สังคมศาสตร์<_>และสื่อสารมวลชน<_>ตลอดจนมีเป้าหมายเพื่อการส่งเสริมสันติภาพ<_>ความเท่าเทียม<_>และการพัฒนาที่ยั่งยืน<_>ที่ประชุมจึงมีมติเห็นชอบการเสนอพระนามพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ให้องค์การ<_>unesco<_>ประกาศยกย่องและร่วมเฉลิมฉลองในวาระ<_>100<_>ปี<_>วันพระบรมราชสมภพ<_>ในปี<_>2570", "3.<_>ศธ.<_>ได้เตรียมการดำเนินงาน<_>แบ่งออกเป็น<_>2<_>ส่วน<_>ได้แก่<_>(1)<_>การยกร่างข้อมูลเพื่อเสนอพระนามฯ<_>ให้องค์การ<_>unesco<_>โดย<_>ศธ.<_>จะต้องดำเนินการจัดส่งเอกสารการเสนอพระนามฯ<_>ภายในปี<_>2567<_>เนื่องจากจะต้องนำเข้าที่ประชุมคณะกรรมการบริหารขององค์การ<_>unesco<_>เพื่อพิจารณาภายในไตรมาสที่<_>2<_>ของปี<_>2568<_>ก่อนเสนอให้ที่ประชุมสมัยสามัญขององค์การ<_>unesco<_>พิจารณาให้ความเห็นชอบในเดือนพฤศจิกายน<_>2568<_>(เป็นไปตามกระบวนการพิจารณาขององค์การ<_>unesco<_>ที่จะต้องให้การรับรองบุคคลที่ได้รับการเสนอชื่อก่อนจัดกิจกรรมเฉลิมฉลองเป็นเวลาล่วงหน้า<_>2<_>ปี)<_>(ข้อเสนอในครั้งนี้)<_>และ<_>(2)<_>การเตรียมการด้านต่าง<_>ๆ<_>โดยได้จัดทำร่างแผน<_>การดำเนินงานการเสนอพระนามฯ<_>เพื่อให้การดำเนินการที่เกี่ยวข้องต่าง<_>ๆ<_>เป็นไปด้วยความเรียบร้อยและสอดคล้องตามหลักเกณฑ์และกำหนดการขององค์การ<_>unesco<_>สรุปได้<_>ดังนี้", "เดือน/ปี", "แผนการดำเนินการ", "การจัดเตรียมข้อมูล", "มกราคม<_>2566", "ประชุมหารือเบื้องต้นกับหน่วยงานที่เกี่ยวข้อง<_>(ดำเนินการแล้ว<_>ตามข้อ<_>2)", "มกราคม<_>-<_>กุมภาพันธ์<_>2566", "ศธ.<_>เสนอแต่งตั้งคณะกรรมการยกร่างข้อมูลที่เกี่ยวข้องกับพระราชกรณียกิจในพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ตามหลักเกณฑ์ขององค์การ<_>unesco<_>(ศธ.<_>แจ้งว่า<_>ได้มีการแต่งตั้งคณะกรรมการดังกล่าวแล้ว)", "กุมภาพันธ์<_>2566<_>-<_>มกราคม<_>2567", "คณะกรรมการยกร่างข้อมูลฯ<_>ประชุมจัดทำข้อมูล", "การวางแผนการจัดกิจกรรมเฉลิมฉลอง", "กุมภาพันธ์<_>2567", "-<_>ศธ.<_>เสนอคณะรัฐมนตรีพิจารณาให้ความเห็นชอบให้รัฐบาลเป็นเจ้าภาพจัดงานเฉลิมฉลองในปี<_>2570", "-<_>ศธ.<_>กราบบังคมทูลเพื่อขอพระบรมราชานุญาตในการเสนอพระนามฯ<_>ให้องค์การ<_>unesco", "มีนาคม<_>2567", "ศธ.<_>ดำเนินการแต่งตั้งคณะกรรมการและอนุกรรมการฝ่ายต่าง<_>ๆ<_>เพื่อวางแผนการดำเนินงาน<_>การจัดกิจกรรมเฉลิมฉลอง<_>และแผนการใช้งบประมาณ", "เมษายน<_>-<_>สิงหาคม<_>2567", "จัดการประชุมคณะกรรมการฝ่ายต่าง<_>ๆ<_>เพื่อจัดทำแผนการดำเนินงานและวางแผนการจัดกิจกรรมเฉลิมฉลอง<_>รวมทั้งจัดทำแผนการใช้งบประมาณ", "การดำเนินการเสนอพระนามฯ<_>ให้องค์การ<_>unesco", "กันยายน<_>2567", "ศธ.<_>รวบรวมแผนงานจากคณะกรรมการฝ่ายต่าง<_>ๆ<_>เพื่อจัดทำรายละเอียดให้สอดคล้องกับแบบฟอร์มขององค์การ<_>unesco", "ตุลาคม<_>2567", "ศธ.<_>มีหนังสือขอรับการสนับสนุนการเสนอพระนามฯ<_>จากประเทศสมาชิก<_>unesco<_>(ศธ.<_>แจ้งว่า<_>ตามหลักเกณฑ์ขององค์การ<_>unesco<_>จะต้องได้รับการสนับสนุนจากประเทศสมาชิก<_>2<_>ประเทศขึ้นไป)", "พฤศจิกายน<_>2567", "ศธ.<_>นำข้อมูลจากคณะกรรมการยกร่างข้อมูลฯ<_>และคณะกรรมการฝ่ายต่าง<_>ๆ<_>ไปกรอกในแพลตฟอร์มอิเล็กทรอนิกส์ขององค์การ<_>unesco<_>(ภายในวันที่<_>1<_>ธันวาคม<_>2567)", "กระบวนการพิจารณาขององค์การ<_>unesco", "มกราคม<_>-<_>มีนาคม<_>2568", "องค์การ<_>unesco<_>นำการเสนอพระนามฯ<_>เข้าสู่การพิจารณาของคณะทำงานกลั่นกรอง<_>และจะมีหนังสือแจ้งผลให้ประเทศสมาชิกทราบในเบื้องต้น", "เมษายน<_>-<_>มิถุนายน<_>2568", "ที่ประชุมคณะกรรมการบริหารขององค์กร<_>unesco<_>ดำเนินการพิจารณาข้อมูลโดยหากมีการขอข้อมูลเพิ่มเติมหรือปรับแก้จะต้องดำเนินการให้แล้วเสร็จ", "ตุลาคม<_>2568", "ที่ประชุมคณะกรรมการบริหารขององค์การ<_>unesco<_>พิจารณาการปรับแก้ไขข้อมูล", "พฤศจิกายน<_>2568", "ที่ประชุมสมัยสามัญขององค์การ<_>unesco<_>พิจารณาให้ความเห็นชอบ", "การจัดกิจกรรมเฉลิมฉลอง", "ปี<_>2570", "รัฐบาลจัดกิจกรรมเฉลิมฉลอง<_>โดย<_>ศธ.<_>จะจัดทำรายงานผลการดำเนินกิจกรรมเฉลิมฉลองและส่งให้สำนักเลขาธิการคณะกรรมการแห่งชาติว่าด้วยการศึกษาวิทยาศาสตร์<_>และวัฒนธรรมแห่งสหประชาชาติ<_>ภายหลังเสร็จสิ้นการจัดกิจกรรมเฉลิมฉลอง", "4.<_>ศธ.<_>แจ้งว่า<_>เรื่องนี้เป็นการขอความเห็นชอบในหลักการเพื่อให้<_>ศธ.<_>เตรียมการต่าง<_>ๆ<_>ให้ทันกับเงื่อนไขเวลาดำเนินการ<_>ไม่เป็นการอนุมัติงานหรือโครงการ<_>ยังไม่ก่อให้เกิดภาระด้านงบประมาณหรือมีผลเป็น<_>การสร้างความผูกพันต่อคณะรัฐมนตรีชุดต่อไป<_>จึงไม่ขัดต่อแนวทางปฏิบัติอันเนื่องมาจากการยุบสภาผู้แทนราษฎรตามนัยมาตรา<_>169<_>(1)<_>ของรัฐธรรมนูญแห่งราชอาณาจักรไทย", "1<_>ที่ผ่านมา<_>มีบุคคลสำคัญของประเทศไทยที่ได้รับการประกาศยกย่องและร่วมเฉลิมฉลองโดยองค์การ<_>unesco<_>เช่น<_>สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>โดยรัฐบาลรับเป็นเจ้าภาพจัดงานเฉลิมฉลองวาระครบรอบ<_>100<_>ปี<_>วันประสูติ<_>(6<_>พฤษภาคม<_>2566)<_>ตามนัยมติคณะรัฐมนตรีเมื่อวันที่<_>5<_>มกราคม<_>2564", "11.<_>เรื่อง<_>ผลการพิจารณาของคณะกรรมการกลั่นกรองการใช้จ่ายกู้<_>ในคราวประชุมครั้งที่<_>2/2566<_>และผลการพิจารณาของคณะกรรมการกลั่นกรองการใช้จ่ายเงินกู้<_>ภายใต้พระราชกำหนดฯ<_>เพิ่มเติม<_>พ.ศ.<_>2564<_>ในคราวประชุมครั้งที่<_>7/2566<_>และครั้งที่<_>8/2566", "คณะรัฐมนตรีมีมติเห็นชอบและรับทราบผลการพิจารณาของคณะกรรมการกลั่นกรองการใช้จ่ายเงินกู้<_>(คกง)<_>ในคราวประชุมครั้งที่<_>2/2566<_>เมื่อวันที่<_>25<_>พฤษภาคม<_>2566<_>และผลการพิจารณาของ<_>คกง.<_>ภายใต้<_>พระราชกำหนดให้อำนาจกระทรวงการคลังกู้เงินเพื่อแก้ไขปัญหาเศรษฐกิจและสังคม<_>จากการระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>เพิ่มเติม<_>พ.ศ.<_>2564<_>(พระราชกำหนดกู้เงินฯ<_>เพิ่มเติม<_>พ.ศ.<_>2564)<_>ในคราวประชุมครั้งที่<_>7/2566<_>เมื่อวันที่<_>19<_>พฤษภาคม<_>2566<_>และครั้งที่<_>8/2566<_>เมื่อวันที่<_>25<_>พฤษภาคม<_>2566<_>ตามที่เลขาธิการสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติในฐานะประธานกรรมการกลั่นกรองการใช้จ่ายเงินกู้เสนอ<_>ดังนี้", "1.<_>ผลการพิจารณาของ<_>คกง.<_>ในคราวประชุมครั้งที่<_>2/2566", "รับทราบรายงานความก้าวหน้าการดำเนินงานและการใช้จ่ายเงินกู้ของแผนงานหรือโครงการภายใต้พระราชกำหนดให้อำนาจกระทรวงการคลังกู้เงินเพื่อแก้ไขปัญหา<_>เยียวยา<_>และฟื้นฟูเศรษฐกิจและสังคม<_>ที่ได้รับผลกระทบจากการระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>พ.ศ.<_>2563<_>(พระราชกำหนดกู้เงินฯ<_>พ.ศ.<_>2563)<_>ราย<_>3<_>เดือน<_>ครั้งที่<_>12<_>(1<_>กุมภาพันธ์<_>-<_>30<_>เมษายน<_>2566)<_>พร้อมทั้งมอบหมายให้หน่วยงานภาครัฐรับข้อเสนอแนะของ<_>คกง.<_>ไปปฏิบัติตามขั้นตอนของระเบียบและกฎหมายที่เกี่ยวข้อง", "2.<_>ผลการพิจารณาของ<_>คกง.<_>ภายใต้พระราชกำหนดกู้เงินฯ<_>เพิ่มเติม<_>พ.ศ.<_>2564<_>ในคราวประชุม<_>ครั้งที่<_>7/2566", "2.1<_>อนุมัติให้สำนักงานปลัดกระทรวงสาธารณสุข<_>(สป.สธ)<_>เปลี่ยนแปลงรายละเอียดที่เป็นสาระสำคัญของโครงการค่าใช้จ่ายในการบรรเทา<_>แก้ไขปัญหา<_>และเยียวยาผู้ที่ได้รับผลกระทบจากการระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>ค่ารักษาพยาบาลแก่กลุ่มผู้ไร้สิทธิการรักษาพยาบาลโรคติดเชื้อไวรัสโคโรนา<_>2019<_>(โครงการค่าใช้จ่ายในการบรรเทาฯ)<_>โดยขยายระยะเวลาสิ้นสุดโครงการ<_>จากเดือนธันวาคม<_>2565<_>เป็นเดือนกันยายน<_>2566<_>และเพิ่มจำนวนกลุ่มเป้าหมายของโครงการ<_>ตามที่รัฐมนตรีว่าการกระทรวงสาธารณสุขได้ให้ความเห็นชอบตามขั้นตอนแล้ว", "2.2<_>อนุมัติให้จังหวัดเปลี่ยนแปลงรายละเอียดที่เป็นสาระสำคัญของโครงการพัฒนาและเสริมสร้างความเข้มแข็งของเศรษฐกิจฐานราก<_>ปี<_>2565<_>(โครงการพัฒนาและเสริมสร้างความเข้มแข็งฯ)<_>ตามที่รัฐมนตรีว่าการกระทรวงมหาดไทยได้ให้ความเห็นชอบตามขั้นตอนแล้ว", "2.3<_>มอบหมายให้หน่วยงานรับผิดชอบโครงการตามข้อ<_>2.1<_>และข้อ<_>2.2<_>เร่งปรับปรุงรายละเอียดของโครงการในระบบ<_>electronic<_>monitoring<_>and<_>evaluation<_>system<_>of<_>national<_>strategy<_>and<_>country<_>reform<_>:<_>emenscr<_>(ระบบ<_>emenscr)<_>ให้เป็นไปตามมติคณะรัฐมนตรีโดยเร็ว<_>พร้อมทั้งเร่งดำเนินโครงการให้แล้วเสร็จตามกรอบระยะเวลาที่ได้รับอนุมัติจากคณะรัฐมนตรีอย่างเคร่งครัด", "2.4<_>มอบหมายให้หน่วยงานผู้รับผิดชอบโครงการที่ได้รับอนุมัติให้ใช้จ่ายจากเงินกู้ตามพระราชกำหนดกู้เงินฯ<_>เพิ่มเติม<_>พ.ศ.<_>2564<_>และอยู่ระหว่างดำเนินการให้เร่งรัดการดำเนินงานและต้องดำเนินการให้แล้วเสร็จภายในกำหนดระยะเวลาที่ได้รับอนุมัติจากคณะรัฐมนตรี<_>พร้อมทั้งกำหนดเงื่อนไขว่าในกรณีที่หน่วยงานผู้รับผิดชอบโครงการที่ได้รับอนุมัติให้ใช้จ่ายจากพระราชกำหนดกู้เงินฯ<_>เพิ่มเติม<_>พ.ศ.<_>2564<_>ไม่สามารถดำเนินงานและเบิกจ่ายเงินกู้ให้แล้วเสร็จภายในระยะเวลาตามที่คณะรัฐมนตรีอนุมัติให้หน่วยงานรับผิดชอบดำเนินโครงการโดยใช้จ่ายจากแหล่งเงินอื่นต่อไป", "2.5<_>อนุมัติการทบทวนมติคณะรัฐมนตรี<_>เมื่อวันที่<_>16<_>พฤษภาคม<_>2566<_>เรื่องผลการพิจารณา<_>คกง.<_>ภายใต้พระราชกำหนดกู้เงินฯ<_>เพิ่มเติม<_>พ.ศ.<_>2564<_>ในคราวประชุมครั้งที่<_>5/2566<_>และครั้งที่<_>6/2566<_>ในส่วนของการขยายระยะเวลาสิ้นสุดการดำเนินโครงการพัฒนาและเสริมสร้างความเข้มแข็งฯ<_>ของกระทรวงมหาดไทย<_>(มท)<_>จากเดือนพฤษภาคม<_>2566<_>เป็นเดือนมิถุนายน<_>2566<_>โดยที่สาระสำคัญอื่นยังคงเป็นไปตามเดิมที่คณะรัฐมนตรีอนุมัติ", "3.<_>ผลการพิจารณาของ<_>คกง.<_>ภายใต้พระราชกำหนดกู้เงินฯ<_>เพิ่มเติม<_>พ.ศ.<_>2564<_>ในคราวประชุม<_>ครั้งที่<_>8/2566", "รับทราบรายงานความก้าวหน้าการดำเนินงานและการใช้จ่ายเงินกู้ของแผนงานหรือโครงการภายใต้พระราชกำหนดกู้เงินฯ<_>เพิ่มเติม<_>พ.ศ.<_>2564<_>ราย<_>3<_>เดือน<_>ครั้งที่<_>7<_>(1<_>กุมภาพันธ์<_>-<_>30<_>เมษายน<_>2566)<_>พร้อมทั้งมอบหมายหน่วยงานที่เกี่ยวข้องดำเนินการตามข้อเสนอแนะของ<_>คกง.<_>ตามขั้นตอนของกฎหมายและระเบียบที่เกี่ยวข้องโดยเคร่งครัด", "12.<_>เรื่อง<_>รายงานผลการดำเนินการแก้ไขปัญหาโครงการพัฒนาสนามบินอู่ตะเภาและเมืองการบินภาคตะวันออก", "คณะรัฐมนตรีรับทราบรายงานผลการดำเนินการแก้ไขปัญหาโครงการพัฒนาสนามบินอู่ตะเภาและเมืองการบินภาคตะวันออก<_>(โครงการฯ)<_>ตามที่คณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>(กพอ)<_>เสนอดังนี้", "กพอ.<_>รายงานว่า", "1.<_>สัญญาร่วมลงทุนโครงการพัฒนาสนามบินอู่ตะเภาและเมืองการบินภาคตะวันออก<_>(สัญญาร่วมลงทุนฯ)<_>ลงวันที่<_>19<_>มิถุนายน<_>2563<_>ระหว่างสำนักงานคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>(สกพอ)<_>และบริษัท<_>อู่ตะเภา<_>อินเตอร์เนชั่นแนล<_>เอวิเอชั่น<_>จำกัด<_>กำหนดให้เหตุสุดวิสัย2<_>หรือกรณีเกิดความผันผวนทางเศรษฐกิจ<_>เช่น<_>กรณีเกิดโรคระบาดหรือโรคติดต่ออันตรายที่ส่งผลกระทบต่อเศรษฐกิจ<_>และ/หรืออุตสาหกรรมท่องเที่ยวเป็นเหตุผ่อนผัน<_>[ตามข้อ<_>13.1<_>(2)<_>(ค)<_>ของสัญญาร่วมลงทุนฯ]<_>โดยหากเอกชนคู่สัญญาประสบผลกระทบอันมีเหตุมาจากเหตุสุดวิสัย<_>และ/หรือเหตุผ่อนผัน<_>คู่สัญญาทั้งสองฝ่ายจะปรึกษาหารือกันถึงวิธีการเยียวยาความเสียหายที่เกิดขึ้นกับคู่สัญญาที่ได้รับผลกระทบด้วยความเหมาะสมและเป็นธรรม<_>[ตามข้อ<_>13.3<_>(4)<_>ของสัญญาร่วมลงทุนฯ]", "2.<_>ในช่วงปี<_>2564<_>-<_>2565<_>บริษัท<_>อู่ตะเภา<_>อินเตอร์เนชั่นแนล<_>เอวิเอชั่น<_>จำกัด<_>ได้ขอใช้สิทธิเหตุผ่อนผันตามข้อ<_>13<_>ของสัญญาร่วมลงทุนฯ<_>[วิกฤติเศรษฐกิจสถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>และสถานการณ์ความขัดแย้งระหว่างรัสเซียและยูเครน]<_>(เหตุผ่อนผันวิกฤติเศรษฐกิจและโควิด<_>19)<_>และขอหารือแนวทางแก้ไขปัญหาต่อ<_>สกพอ.<_>ซึ่งทั้งสองฝ่ายได้หารือร่วมกันเพื่อพิจารณาเหตุผ่อนดังกล่าวรวมถึงแนวทางการแก้ไขปัญหา<_>และสามารถหาข้อสรุปร่วมกันได้<_>โดยมีสาระสำคัญ<_>ดังนี้", "2.1<_>การร่วมกันผลักดันพัฒนาเมืองการบินภาคตะวันออก<_>(eastern<_>airport<_>city)<_>ให้เกิดขึ้นและเป็นศูนย์กลางในด้านการท่องเที่ยว<_>ธุรกิจ<_>การบินและโลจิสติกส์ที่มีศักยภาพสูงและสามารถแข่งขันในภูมิภาคเอเชีย", "หัวข้อ", "สาระสำคัญ", "ความจำเป็น", "เหตุผ่อนผันวิกฤติเศรษฐกิจและโควิด<_>19<_>ทำให้ประมาณการผู้โดยสารลดลงอย่างมีนัยสำคัญจนทำให้โครงการฯ<_>มีผู้โดยสารใช้บริการไม่เป็นไปตามเป้าหมายโครงการฯ<_>ที่<_>60<_>ล้านคนต่อปี<_>เมื่อสิ้นสุดระยะเวลาโครงการฯ", "หลักการแก้ไขปัญหา", "-<_>เอกชนลงทุนเพิ่มเติมในการพัฒนาเมืองการบินภาคตะวันออก<_>(eastern<_>airport<_>city)<_>ประมาณ<_>40,000<_>ล้านบาท<_>(จากเดิมประมาณ<_>4,500<_>ล้านบาท)<_>โดยเมื่อสิ้นสุดระยะเวลาโครงการฯ<_>กรรมสิทธิ์ในงานพัฒนาเมืองการบินภาคตะวันออกทั้งหมดจะตกเป็นกรรมสิทธิ์ของรัฐ", "-<_>สกพอ.<_>จะให้การสนับสนุนในการพัฒนาเมืองการบินภาคตะวันออกให้เกิดขึ้น", "-<_>สกพอ.<_>จัดให้มีมาตรการสนับสนุนโครงการฯ<_>ทั้งในด้านภาษีและไม่ใช่ภาษี<_>สำหรับการประกอบกิจการการทำงาน<_>และการอุปโภค<_>บริโภค<_>และในด้านการบินและโลจิสติกส์<_>ให้มีผลใช้บังคับและสามารถเริ่มใช้ประโยชน์ในมาตรการสนับสนุนทั้งหมดดังกล่าวได้ภายในระยะเวลา<_>5<_>ปีนับจากวันที่เริ่มนับระยะเวลาโครงการฯ<_>ทั้งนี้<_>จะมีการทบทวนพัฒนามาตรการสนับสนุนดังกล่าวทุก<_>ๆ<_>10<_>ปี", "ทั้งนี้<_>คู่สัญญาตกลงว่าในกรณีเหตุการณ์ดังต่อไปนี้<_>คู่สัญญาตกลงจะร่วมกันแก้ไขปัญหา<_>ดังนี้", "▪<_>ในกรณีที่โครงการฯ<_>ไม่ได้รับการส่งเสริมในมาตรการสนับสนุนโครงการฯ<_>ภายในระยะเวลา<_>5<_>ปี<_>นับจากวันที่เริ่มนับระยะเวลาโครงการฯ<_>หรือไม่บรรลุเป้าหมายของเมืองการบินภาคตะวันออกตามที่จะกำหนดไว้เพื่อเป็นพื้นที่ศูนย์กลางการท่องเที่ยว<_>ธุรกิจ<_>การบิน<_>และโลจิสติกส์ของประเทศคู่สัญญาจะร่วมกันแก้ไขปัญหาเหตุผ่อนผันวิกฤติเศรษฐกิจและโควิด<_>19<_>ต่อไปตามวิธีการใดวิธีการหนึ่งหรือหลายวิธีการ<_>[ตามที่กำหนดในข้อ<_>13.3<_>(4)<_>ของสัญญาร่วมลงทุนฯ]<_>เพื่อแก้ไขผลกระทบทั้งหมดที่เกิดขึ้นกับผู้ที่เกี่ยวข้องอย่างเหมาะสมและเป็นธรรม", "▪<_>เมื่อครบระยะเวลาการให้บริการและบำรุงรักษาโครงการฯ<_>แล้ว<_>และ<_>สกพอ.<_>ยังไม่ได้รับชำระรายได้ของรัฐครบ<_>1.3<_>ล้านบาท<_>และ/หรือเอกชนยังไม่ได้รับผลตอบแทนการลงทุนในอัตราที่เหมาะสมกับความเสี่ยงของโครงการฯ<_>และภาระการลงทุนและการเงินเพิ่มเติมของเอกชน<_>คู่สัญญาตกลงขยายระยะเวลาโครงการฯ<_>เพื่อให้โครงการฯ<_>สามารถชำระรายได้ของรัฐได้ครบ<_>1.3<_>ล้านบาท<_>และทำให้เอกชนได้รับผลตอบแทนการลงทุนในอัตราที่เหมาะสมดังกล่าว", "▪<_>ในการส่งเสริมมาตรการสนับสนุนโครงการฯ<_>ข้างต้น<_>หากภาครัฐมีการดำเนินการส่งเสริมเขตพื้นที่อื่นที่อาจจะส่งผลอย่างรุนแรงต่อฐานะทางการเงินของโครงการฯ<_>และเอกชนคู่สัญญา<_>สกพอ.<_>และเอกชนคู่สัญญาจะร่วมกันดำเนินการทำให้โครงการฯ<_>และเมืองการบินภาคตะวันออกได้รับการส่งเสริมอย่างเสมอภาคและเท่าเทียมกันกับเขตพื้นที่หรือเขตส่งเสริมอื่นนั้น<_>เพื่อแก้ไขผลกระทบทั้งหมดที่เกิดขึ้นกับผู้ที่เกี่ยวข้องอย่างเหมาะสมและเป็นธรรม", "ประโยชน์ที่จะได้รับ", "-<_>ผลักดันให้โครงการฯ<_>เป็นจุดหมายปลายทาง<_>(destination)<_>ในการเดินทางของประเทศไทยและภูมิภาคเอเชียซึ่งจะช่วยเพิ่มจำนวนผู้เดินทางมายังโครงการฯ<_>ในปีสุดท้ายให้ไม่น้อยกว่า<_>จำนวน<_>60<_>ล้านคนต่อปีตามเป้าหมายเดิม<_>และทำให้โครงการฯ<_>สามารถชำระรายได้ขั้นต่ำของรัฐครบตามจำนวน<_>1.3<_>ล้านบาท<_>ซึ่งเป็นจำนวนที่กำหนดไว้ตามสัญญา", "-<_>การลงทุนเพิ่มเติมของเอกชนคู่สัญญาจะส่งผลให้การท่องเที่ยวในพื้นที่<_>eec<_>มีคุณภาพและเอกลักษณ์ที่โดดเด่นชัดเจนมากขึ้น<_>สร้างความเชื่อมั่นแก่นักท่องเที่ยว<_>ดึงดูดให้เกิดการเดินทาง<_>สร้างปริมาณผู้โดยสารเพิ่มขึ้นจากเดิมให้มีความยั่งยืน<_>เพิ่มการจ้างงานให้กับประชาชนในพื้นที่<_>และกระตุ้นเศรษฐกิจให้มีมูลค่าเพิ่มขึ้น", "2.2<_>สกพอ.<_>จะใช้ความพยายามอย่างดีที่สุดในการสนับสนุนเอกชนคู่สัญญาแก้ไขปัญหาทางการเงินที่เกิดขึ้น<_>เพื่อบรรเทาผลกระทบโครงการพัฒนาสนามบินอู่ตะเภา<_>ในส่วนของค่าใช้จ่ายทางการเงิน", "เหตุผ่อนผันวิกฤติเศรษฐกิจและโควิด<_>19<_>ได้ส่งผลกระทบทำให้ต้นทุนค่าใช้จ่ายทางการเงินของโครงการฯ<_>สูงขึ้น<_>ในขณะที่ประมาณการจำนวนผู้โดยสารของโครงการฯ<_>ลดลง<_>อย่างมีนัยสำคัญ<_>ซึ่งส่งผลกระทบอย่างรุนแรงต่อความสามารถของโครงการฯ<_>และเอกชนคู่สัญญาในการจัดหาแหล่งเงินทุน", "สกพอ.<_>จะใช้ความพยายามอย่างดีที่สุด<_>(best<_>efforts)<_>โดยสุจริตภายใต้กฎหมายและพระราชบัญญัติเขตพัฒนาพิเศษภาคตะวันออก<_>พ.ศ.<_>2561<_>ในการสนับสนุนการจัดหาแหล่งเงินกู้ของเอกชนสำหรับการดำเนินโครงการฯ<_>ให้ได้เงื่อนไขที่ดีกว่าตลาดของสถาบันทางการเงินเอกชนทั่วไปและใกล้เคียงกันกับโครงการของรัฐที่มีความเสี่ยงในลักษณะเดียวกันกับโครงการฯ<_>จนกว่าผลกระทบจะสิ้นสุดลง", "การใช้ความพยายามอย่างดีที่สุด<_>(best<_>efforts)<_>ของ<_>สกพอ.<_>ในการสนับสนุนการจัดหาแหล่งเงินกู้ของเอกชนสำหรับการดำเนินโครงการฯ<_>จะเป็นประโยชน์ในการช่วยเพิ่มความน่าเชื่อถือของโครงการฯ<_>ซึ่งจะช่วยเพิ่มโอกาสที่โครงการฯ<_>จะได้แหล่งเงินกู้ที่มีเงื่อนไขที่ดีกว่าตลาด<_>ส่งผลให้โครงการฯ<_>ประสบความสำเร็จในการพัฒนาตามวัตถุประสงค์ได้ในสถานการณ์ปัจจุบันที่ยังคงปรากฏผลกระทบจากโรคโควิด<_>19", "2.3<_>การปรับหลักเกณฑ์การพัฒนาโครงการพัฒนาสนามบินอู่ตะเภาในส่วนงานหลัก3<_>ของสนามบินนานาชาติอู่ตะเภา<_>(งานหลักฯ)<_>ในแต่ละระยะให้สอดคล้องกับปริมาณผู้โดยสารที่เกิดขึ้นจริง<_>เพื่อลดภาระการลงทุน", "สัญญาร่วมลงทุนฯ<_>กำหนดขนาดของการพัฒนางานหลักฯ<_>ในแต่ละระยะ<_>โดยอ้างอิงกับประมาณการปริมาณจำนวนผู้โดยสารก่อนการเกิดขึ้นของเหตุผ่อนผันวิกฤตเศรษฐกิจและโรคโควิด<_>19<_>แต่เนื่องจากโครงการฯ<_>และสนามบินอู่ตะเภาได้รับผลกระทบจากเหตุผ่อนผันดังกล่าว<_>ทำให้งบประมาณการจำนวนผู้โดยสารและประมาณการรายได้ของโครงการฯ<_>ในแต่ละปีลดลงไปอย่างมีนัยสำคัญ", "-<_>ปรับจำนวนระยะ<_>(number<_>of<_>phases)<_>การพัฒนางานหลักฯ<_>จากเดิมที่กำหนดไว้<_>4<_>ระยะเปลี่ยนเป็น<_>6<_>ระยะ<_>เพื่อให้สอดคล้องกับประมาณการผู้โดยสารหลังเกิดเหตุผ่อนผันวิกฤติเศรษฐกิจและโควิด<_>19", "เดิม", "ใหม่", "ระยะที่", "ความสามารถในการรองรับผู้โดยสาร<_>(ล้านคน/ปี)", "ระยะที่*", "(ปี<_>2570)", "15.9", "(ปี<_>2577)", "30", "22.4", "(ปี<_>2590)", "45", "(ปี<_>2603)", "60", "*เริ่มนับปีที่<_>1<_>ของระยะที่<_>1<_>เมื่อมีปริมาณผู้โดยสารถึง<_>5.6<_>ล้านคน/ปี<_>(ตามข้อ<_>2.5)", "▪<_>ในระยะแรกจะพัฒนาให้งานหลักฯ<_>มีขีดความสามารถในการรองรับผู้โดยสารไม่น้อยกว่า<_>12<_>ล้านคนต่อปี<_>และจะลงทุนในระยะถัดไป<_>(ระยะที่<_>2<_>-<_>6)<_>เมื่อมีปริมาณผู้โดยสารถึงร้อยละ<_>80<_>ของขีดความสามารถในการรองรับ", "▪<_>ให้คู่สัญญาทบทวนขนาดของการพัฒนางานหลักฯ<_>ในแต่ละระยะทุก<_>ๆ<_>10<_>ปี<_>โดยจะเริ่มนับตั้งแต่วันที่เริ่มนับระยะเวลาการให้บริการงานหลักฯ<_>ระยะแรก", "-<_>เมื่อเริ่มต้นปีที่ระยะเวลาโครงการฯ<_>เหลือ<_>10<_>ปีสุดท้าย<_>หากปรากฏว่าปริมาณผู้โดยสารไม่ถึงเกณฑ์ที่จะต้องมีการพัฒนางานหลักฯ<_>ครบทุกระยะ<_>โดยไม่ใช่ความผิดของเอกชนคู่สัญญา<_>ให้คู่สัญญาหารือการพัฒนางานหลักฯ<_>ในระยะที่เหลือร่วมกัน<_>และให้<_>สกพอ.<_>กำหนดโดยคำนึงถึงปริมาณและอัตราการเติบโตของผู้โดยสาร<_>ภาวะทางเศรษฐกิจ<_>และความคุ้มค่าทางการเงินและการลงทุน<_>โดยในกรณีที่ให้พัฒนางานหลักฯ<_>ในระยะที่เหลือ<_>จะมีการแก้ไขปัญหาความคุ้มค่าทางการเงินและการลงทุนและความเป็นไปได้ในการจัดหาแหล่งเงินทุนของโครงการฯ", "-<_>ให้ปรับเปลี่ยนมูลค่าหนังสือรับประกันในช่วงการพัฒนางานหลักฯ<_>ในแต่ละระยะให้สอดคล้องกับมูลค่าการลงทุนที่แท้จริง", "การปรับหลักเกณฑ์การพัฒนาโครงการฯ<_>ให้สอดคล้องกับประมาณการผู้โดยสารหลังเกิดเหตุผ่อนผันจะช่วยลดภาระค่าใช้จ่ายในการลงทุนในระยะที่ปริมาณผู้โดยสารยังได้รับผลกระทบจากเหตุผ่อนผัน", "2.4<_>การบังคับใช้หลักเกณฑ์การจัดสรรรายได้ของเอกชนคู่สัญญา<_>เพื่อแก้ไขปัญหาผลกระทบที่เกิดขึ้นกับโครงการอู่ตะเภาจากเหตุผ่อนผันวิกฤติเศรษฐกิจและโรคโควิด<_>19", "เหตุผ่อนผันวิกฤติเศรษฐกิจและโรคโควิด<_>19<_>ส่งผลกระทบทำให้ประมาณการจำนวนผู้โดยสารและรายได้ของโครงการฯ<_>ลดลงอย่างมีนัยสำคัญตลอดระยะเวลาโครงการฯ<_>เมื่อเทียบกับประมาณการเดิมที่ใช้ในการจัดทำข้อเสนอรายได้ของรัฐขั้นต่ำจำนวน<_>1.3<_>ล้านบาท<_>ซึ่งถูกจัดทำขึ้นก่อนที่โครงการฯได้รับผลกระทบจากวิกฤติเศรษฐกิจและโรคโควิด<_>19<_>จึงทำให้โครงการฯ<_>และเอกชนคู่สัญญาไม่สามารถมีรายได้เพียงพอที่จะชำระรายได้ขั้นต่ำของรัฐได้<_>ซึ่งจะส่งผลให้เอกชนคู่สัญญาไม่สามารถมีรายได้ของโครงการฯ<_>มาชำระหนี้เงินกู้ของสถาบันการเงินได้", "-<_>กำหนดหลักเกณฑ์การจัดสรรรายได้ของเอกชนคู่สัญญาโดยให้นำรายได้ของเอกชนคู่สัญญาในแต่ละปีไปชำระรายการดังต่อไปนี้ตามลำดับ<_>โดยรัฐต้องสามารถตรวจสอบได้", "▪<_>ลำดับที่<_>1<_>ค่าใช้จ่ายที่จำเป็นในการดำเนินโครงการ<_>เช่น<_>ค่าใช้จ่ายด้านสาธารณูปโภค<_>ค่าจ้างพนักงาน<_>ค่าจัดซื้อและจ้างบริการ<_>(supplier)<_>และค่าธรรมเนียมและภาษีต่าง<_>ๆ<_>(เช่น<_>ภาษีที่ดิน<_>ค่าเบี้ยประกันภัยสิ่งปลูกสร้าง)", "▪<_>ลำดับที่<_>2<_>ค่าเช่าที่ดินและสิ่งก่อสร้างให้แก่รัฐ", "▪<_>ลำดับที่<_>3<_>ค่าใช้จ่ายในการชำระคืนดอกเบี้ยและเงินต้นของเงินกู้ที่ถึงกำหนดชำระ<_>ทั้งนี้<_>เฉพาะในส่วนที่จำเป็นต้องชำระคืนตามสัญญาเงินกู้ในสถานะปกติ<_>(no<_>default)<_>ซึ่งไม่มีกรณีที่ผู้ให้กู้เงินเริ่มใช้สิทธิเร่งรัดชำระหนี้เงินกู้<_>(accelerate<_>loan)<_>ภายใต้สัญญาเงินกู้ที่รัฐได้รับทราบและได้เข้าตรวจสอบสัญญาเงินกู้ที่เอกชนคู่สัญญาเข้าทำกับผู้ให้เงินกู้แล้ว", "▪<_>ลำดับที่<_>4<_>เงินสดสำรอง<_>debt<_>service<_>reserve<_>account<_>(dsra)<_>และ<_>major<_>maintenance<_>reserve<_>account<_>(mmra)<_>ซึ่งต้องเป็นไปตามแนวปฏิบัติที่ดี<_>(best<_>practice)<_>ของธนาคารหรือสถาบันการเงินในการให้เงินกู้แบบสินเชื่อโครงการ<_>(project<_>finance)", "▪<_>ลำดับที่<_>5<_>รายได้ของรัฐเป็นจำนวนเท่ากับร้อยละ<_>5<_>ของรายได้ที่เกิดขึ้นจริงในปีนั้นของเอกชนคู่สัญญาและผู้ประกอบการโดยแท้", "▪<_>ลำดับที่<_>6<_>เงินคงเหลือจากการจัดสรรรายได้ของเอกชนคู่สัญญาตามลำดับก่อนหน้า<_>ให้นำไปชำระรายได้ขั้นต่ำของรัฐในปีนั้นตามที่ระบุไว้ในสัญญาร่วมลงทุนและรายได้ของรัฐที่ค้างชำระ<_>(ถ้ามี)<_>และผลตอบแทนของเอกชนคู่สัญญาตามหลักเกณฑ์ที่คู่สัญญาตกลงกันอย่างเหมาะสม<_>เป็นธรรม<_>บทพื้นฐานการร่วมลงทุนรัฐและเอกชน", "-<_>ในกรณีที่รายได้ของเอกชนคู่สัญญาในปีใดไม่เพียงพอต่อการชำระรายได้ของรัฐตามลำดับที่<_>5<_>และ<_>6<_>ให้นำรายได้ของรัฐในส่วนที่ไม่ได้รับชำระดังกล่าวมารวมเป็นรายได้ของรัฐที่ค้างชำระ<_>และคำนวณต้นทุนค่าเสียโอกาสของรัฐ<_>พร้อมกำหนดวิธีการชำระอย่างเหมาะสมและเป็นธรรมต่อไป", "-<_>การบังคับใช้หลักเกณฑ์การจัดสรรรายได้ของเอกชนคู่สัญญาข้างต้นมีเงื่อนไข<_>ดังนี้", "▪<_>บังคับใช้เฉพาะในช่วงเวลาที่ได้รับผลกระทบจากเหตุวิกฤติทางเศรษฐกิจ<_>ผลกระทบของเหตุสุดวิสัยหรือเหตุผ่อนผัน<_>หรือสถานการณ์โรคระบาด<_>โดยการเยียวยาตามหลักเกณฑ์การจัดสรรรายได้จะสิ้นสุดเมื่อ", "(1)<_>จำนวนผู้โดยสารรายปีสะสมที่เกิดขึ้นจริง<_>มีจำนวนเท่ากับการคาดการณ์ปริมาณผู้โดยสารตามข้อเสนอทางด้านเทคนิคของเอกชนคู่สัญญา<_>และ", "(2)<_>เอกชนคู่สัญญาได้ชำระเงินให้ผู้ที่เกี่ยวข้องในทุกลำดับการชำระครบถ้วนตามหลักเกณฑ์การจัดสรรรายได้ข้างต้นแล้ว", "▪<_>สถานะทางการเงินของเอกชนคู่สัญญาไม่อยู่ในสถานะผิดเงื่อนไขสัญญาเงินกู้<_>(no<_>default)<_>และไม่อยู่ในสถานะที่ผู้ให้กู้เงินเริ่มใช้สิทธิเร่งรัดชำระหนี้เงินกู้<_>(accelerate<_>loan)<_>ภายใต้สัญญาเงินกู้<_>[หากสถานะทางการเงินของเอกชนคู่สัญญาเข้าสู่สถานะผิดเงื่อนไขสัญญาเงินกู้และผู้ให้กู้เงินเริ่มใช้สิทธิเร่งรัดชำระหนี้เงินกู้<_>(accelerate<_>loan)<_>ภายใต้สัญญาเงินกู้แล้ว<_>ให้ยกเลิกการใช้หลักเกณฑ์การจัดสรรรายได้ของเอกชนคู่สัญญาทั้งสิ้น]", "หลักเกณฑ์การจัดสรรรายได้ดังกล่าวจะทำให้เอกชนคู่สัญญาสามารถจัดสรรรายได้มาชำระรายได้ของรัฐได้อย่างเหมาะสม<_>เป็นธรรม<_>และสอดคล้องกับหลักความเป็นหุ้นส่วนระหว่างรัฐและเอกชน<_>โดยที่รัฐจะไม่เสียประโยชน์และสามารถตรวจสอบสัญญาเงินกู้ของเอกชนคู่สัญญาได้", "2.5<_>การเลื่อนวันเริ่มนับระยะเวลาให้บริการและบำรุงรักษาโครงการฯ<_>(ทั้งในส่วนที่เกี่ยวกับการลงทุนและที่เกี่ยวกับการเริ่มชำระรายได้ขั้นต่ำของรัฐ)<_>เพื่อแก้ไขปัญหาผลกระทบที่อาจเกิดขึ้นเพราะการเปิดให้บริการสาธารณะงานหลักฯ<_>ระยะแรก<_>โดยที่ปริมาณผู้โดยสารไม่ถึงประมาณการตามข้อเสนอ<_>(5.6<_>ล้านคนต่อปี)<_>โดยไม่ใช่ความผิดของเอกชนคู่สัญญา", "-<_>เหตุผ่อนผันวิกฤติเศรษฐกิจและโรคโควิด<_>19<_>ส่งผลกระทบให้ประมาณการจำนวนผู้โดยสารในปีแรกที่เริ่มเปิดให้บริการลดลงจากประมาณการเดิมอย่างมีนัยสำคัญ<_>เมื่อเทียบกับประมาณการจำนวนผู้โดยสารเดิมที่อยู่ในข้อเสนอทางการเงิน<_>ในขณะที่ต้นทุนค่าใช้จ่ายในการดำเนินโครงการฯ<_>เพิ่มขึ้นอย่างมาก<_>ดังนั้น<_>หากโครงการฯ<_>จะต้องเปิดให้บริการงานหลักฯ<_>ระยะแรก<_>ในขณะที่ปริมาณผู้โดยสารยังต่ำกว่าที่คาดการณ์จะยิ่งทำให้เกิดภาระการเงินเพิ่มเติมกับโครงการฯ<_>และเป็นอุปสรรคสำคัญต่อการจัดหาแหล่งเงินทุนของโครงการฯ", "-<_>ให้เอกชนคู่สัญญาเปิดให้บริการสาธารณะงานหลักฯ<_>เมื่อมีการก่อสร้างแล้วเสร็จ<_>โดยในระยะเวลาที่ปริมาณผู้โดยสารต่อปีมีจำนวนไม่ถึง<_>5.6<_>ล้านคน4<_>จะมีการเยียวยาผลกระทบที่เกิดขึ้นกับเอกชนคู่สัญญาจากการเปิดให้บริการเพื่อประโยชน์สาธารณะ<_>ดังนี้", "▪<_>เลื่อนการเริ่มนับระยะเวลาการให้บริการและการบำรุงรักษาโครงการฯ<_>โดยเริ่มนับปีที่<_>1<_>(จาก<_>47<_>ปีของการให้บริการและการบำรุงรักษาโครงการฯ)<_>ในปีที่มีปริมาณผู้โดยสารต่อปี<_>จำนวน<_>5.6<_>ล้านคน", "▪<_>ในช่วงเวลาที่ยังไม่มีการเริ่มนับปีที่<_>1<_>ให้เอกชนคู่สัญญา<_>(1)<_>ชำระค่าเช่าที่ดินและสิ่งก่อสร้างแก่รัฐ<_>จำนวน<_>100<_>ล้านบาทต่อปี<_>(จากเดิม<_>จำนวน<_>820<_>ล้านบาทต่อปีในช่วง<_>3<_>ปีแรกของการให้บริการและการบำรุงรักษาโครงการฯ<_>และเพิ่มขึ้นทุก<_>ๆ<_>3<_>ปี<_>จนสิ้นสุดระยะเวลาโครงการฯ)<_>(2)<_>ชำระรายได้ของรัฐ<_>จำนวน<_>100<_>ล้านบาทต่อปี<_>(จากเดิม<_>จำนวน<_>1,300<_>ล้านบาท<_>ในปีที่<_>1<_>และเพิ่มขึ้นในปีถัดไปทุกปีจนสิ้นสุดระยะโครงการฯ)<_>และ<_>(3)<_>ชำระรายได้ของรัฐแก่<_>สกพอ.<_>เป็นจำนวนเท่ากับกระแสเงินสดคงเหลือจากการดำเนินโครงการฯ<_>ภายหลังการชำระดอกเบี้ยพร้อมเงินต้นที่จำเป็นต้องชำระตามสัญญาเงินกู้แล้ว<_>ทั้งนี้<_>ไม่เกินร้อยละ<_>5<_>ของรายได้ที่เกิดขึ้นจริงในปีนั้น<_>ๆ<_>ของเอกชนคู่สัญญา", "-<_>ให้ขยายระยะเวลาโครงการฯ<_>ออกไปเป็นจำนวนเท่ากับช่วงระยะเวลาที่มีการเยียวยาผลกระทบฯ<_>ข้างต้น", "การเปิดให้มีการขยายระยะเวลาโครงการฯ<_>เป็นการสนับสนุนให้มีการเปิดให้บริการสนามบินอู่ตะเภาเพื่อการสาธารณะ<_>ควบคู่กับการบรรเทาผลกระทบทางการเงินที่อาจเกิดขึ้นกับเอกชนคู่สัญญาอย่างเป็นธรรมและสอดคล้องกับหลักความเป็นหุ้นส่วนระหว่างรัฐและเอกชน", "3.<_>กพอ.<_>ในคราวประชุมครั้งที่<_>1/2566<_>เมื่อวันที่<_>1<_>มีนาคม<_>2566<_>มีมติเห็นชอบหลักการแก้ไขปัญหาโครงการฯ<_>และให้เสนอคณะรัฐมนตรีทราบต่อไป", "1<_>ประกอบด้วย<_>การก่อสร้างและพัฒนาพื้นที่โครงการฯ<_>จำนวน<_>3<_>ปี<_>และการให้บริการและการบำรุงรักษาโครงการฯ<_>จำนวน<_>47<_>ปี", "2<_>ข้อ<_>13.1<_>(1)<_>และ<_>(2)<_>ระบุให้<_>“เหตุสุดวิสัย”<_>หมายถึงเหตุการณ์ใด<_>ๆ<_>ที่เกิดขึ้นโดยไม่ใช่ความผิดของคู่สัญญาฝ่ายที่ได้รับผลกระทบและทำให้คู่สัญญาฝ่ายดังกล่าวไม่สามารถปฏิบัติหน้าที่ภายใต้สัญญาร่วมลงทุนได้ทั้งหมดหรือบางส่วน<_>โดยเหตุการณ์นั้นเป็นเหตุที่ไม่อาจป้องกันได้แม้ว่าคู่สัญญาฝ่ายที่ได้รับผลกระทบจากเหตุสุดวิสัยจะได้จัดการระมัดระวังตามสมควรอันพึงคาดหมายได้จากบุคคลในฐานะและภาวะเช่นนั้น", "3<_>หมายถึง<_>งานหลักของสนามบินนานาชาติอู่ตะเภาซึ่งเอกชนคู่สัญญามีหน้าที่รับผิดชอบการดำเนินการตามที่กำหนดไว้ในสัญญาร่วมลงทุนฯ<_>เช่น<_>(1)<_>อาคารผู้โดยสารหลังใหม่<_>(2)<_>ศูนย์การขนส่งภาคพื้น<_>(3)<_>ศูนย์ธุรกิจขนส่งสินค้าทางอากาศและโลจิสติกส์<_>(4)<_>การให้บริการภาคพื้นดิน<_>(5)<_>การรักษาความปลอดภัยในสนามบินอู่ตะเภาทั้งหมด<_>(6)<_>ที่ทำการของสำนักงานตรวจคนเข้าเมือง<_>สำนักงานของกรมศุลกากรและสำนักงานของหน่วยงานของรัฐอื่นที่จำเป็นต่อการดำเนินโครงการฯ", "4<_>ประมาณการผู้โดยสารต่อปีในปีแรกของการให้บริการและบำรุงรักษาโครงการฯ<_>ตามข้อเสนอโครงการฯ<_>ก่อนเกิดเหตุผ่อนผัน", "13.<_>เรื่อง<_>สรุปผลการดำเนินการป้องกันและลดอุบัติเหตุทางถนนช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2566<_>และข้อเสนอเชิงนโยบายเพื่อขับเคลื่อนงานด้านความปลอดภัยทางถนน", "คณะรัฐมนตรีรับทราบสรุปผลการดำเนินการป้องกันและลดอุบัติเหตุทางถนนช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2566<_>และข้อเสนอเชิงนโยบายเพื่อขับเคลื่อนงานด้านความปลอดภัยทางถนน<_>ตามที่ศูนย์อำนวยการความปลอดภัยทางถนนเสนอ<_>ดังนี้", "คณะรัฐมนตรีได้มีมติเมื่อวันที่<_>13<_>ธันวาคม<_>2565<_>รับทราบแผนบูรณาการป้องกันและลดอุบัติเหตุทางถนนช่วงเทศกาล<_>และช่วงวันหยุด<_>พ.ศ.<_>2566", "ศูนย์อำนวยการความปลอดภัยทางถนน<_>ได้ดำเนินการตามแผนบูรณาการป้องกันและลดอุบัติเหตุทางถนนช่วงเทศกาล<_>และช่วงวันหยุด<_>พ.ศ.<_>2566<_>โดยร่วมกับหน่วยงานภาคีเครือข่ายที่เกี่ยวข้อง<_>ทั้งภาครัฐ<_>ภาคเอกชน<_>และภาคประชาสังคม<_>ดำเนินการป้องกันและลดอุบัติเหตุทางถนนช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2566<_>ภายใต้ชื่อ<_>“ชีวิตวิถีใหม่<_>ขับขี่อย่างปลอดภัย<_>ไร้อุบัติเหตุ”<_>ระหว่างวันที่<_>11-17<_>เมษายน<_>2566<_>เสร็จเรียบร้อยแล้ว<_>สรุปสาระสำคัญได้ดังนี้", "สถิติอุบัติเหตุทางถนนช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2566<_>(รวม<_>7<_>วัน)", "จำนวนครั้งการเกิดอุบัติเหตุ", "(ครั้ง)", "จำนวนผู้บาดเจ็บ<_>(คน)", "(admit)", "จำนวนผู้เสียชีวิต", "(ราย)", "2,203", "2,208", "264", "การดำเนินงานช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2566<_>ช่วงควบคุมเข้มข้นระหว่างวันที่<_>11-17<_>เมษายน<_>2566<_>เมื่อเปรียบเทียบกับเทศกาลสงกรานต์เฉลี่ย<_>3<_>ปีย้อนหลัง<_>(ระหว่างปี<_>พ.ศ.<_>2562<_>พ.ศ.<_>2564<_>และ<_>พ.ศ.<_>2565<_>เนื่องจากช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2563<_>มีสถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>(covid<_>-<_>19)<_>โดยมีผลการดำเนินงานเป็นไปตามเป้าหมายตัวชี้วัดที่กำหนด<_>ประกอบด้วย", "1.<_>การเกิดอุบัติเหตุ<_>2,203<_>ครั้ง<_>ลดลงร้อยละ<_>13.27<_>ผู้บาดเจ็บ<_>(admit)<_>2,208<_>คน<_>ลดลงร้อยละ<_>13.62<_>ผู้เสียชีวิต<_>264<_>ราย<_>ลดลงร้อยละ<_>15.83", "2.<_>การเกิดอุบัติเหตุใหญ่<_>18<_>ครั้ง<_>ลดลงร้อยละ<_>28.95", "3.<_>การเสียชีวิต<_>ณ<_>จุดเกิดเหตุ<_>143<_>ราย<_>ลดลงร้อยละ<_>14.71", "4.<_>ผู้เสียชีวิตในพฤติกรรมเสี่ยงหลัก<_>ได้แก่<_>ขับรถเร็วเกินกว่ากฎหมายกำหนด<_>ลดลงร้อยละ<_>16.00<_>ดื่มแล้วขับ<_>ลดลงร้อยละ<_>71.20<_>ไม่สวมหมวกนิรภัย<_>ลดลงร้อยละ<_>15.90<_>และไม่คาดเข็มขัดนิรภัย<_>ลดลงร้อยละ<_>38.64", "จากการดำเนินงานช่วง<_>7<_>วัน<_>พบว่า<_>สถิติในภาพรวมเป็นไปตามเป้าหมายที่กำหนด<_>ทั้งจำนวนครั้งการเกิดอุบัติเหตุ<_>ผู้บาดเจ็บ<_>(admit)<_>และผู้เสียชีวิตลดลง<_>และพฤติกรรมเสี่ยงหลักที่ทำให้มีผู้เสียชีวิตลดลง<_>อาทิ<_>การขับรถเร็วเกินกว่ากฎหมายกำหนด<_>ดื่มแล้วขับ<_>ไม่สวมหมวกนิรภัย<_>และไม่คาดเข็มขัดนิรภัย<_>ซึ่งเป็นผลจากการมุ่งเน้นการบังคับใช้กฎหมายควบคู่กับการรณรงค์ประชาสัมพันธ์<_>และให้ความสำคัญในระดับพื้นที่<_>โดยให้ท้องที่และท้องถิ่น<_>ร่วมกับอาสาสมัคร<_>จิตอาสา<_>และ<_>ประชาชนในหมู่บ้าน<_>ชุมชนจัดตั้ง<_>“ด่านชุมชน”<_>เพื่อควบคุมพฤติกรรมเสี่ยงของคนในพื้นที่<_>แต่เมื่อพิจารณาจากสถิติอุบัติเหตุทางถนนเมื่อเทียบกับเทศกาลสงกรานต์<_>พ.ศ.<_>2565<_>พบว่า<_>พฤติกรรมเสี่ยงที่ทำให้เสียชีวิตจากอุบัติเหตุทางถนนเพิ่มขึ้นโดยเฉพาะพฤติกรรมนั่งท้ายกระบะ<_>ตัดหน้ากระชั้นชิด<_>หลับใน<_>ไม่คาดเข็มขัดนิรภัย<_>ขับรถย้อนศร<_>ใช้โทรศัพท์เคลื่อนที่ขณะขับรถ<_>ยานพาหนะที่เกิดอุบัติเหตุเพิ่มขึ้น<_>คือรถเก๋ง<_>รถปิกอัพ<_>รถตู้สาธารณะ<_>และรถจักรยานยนต์พ่วงข้าง<_>ถนนที่เกิดอุบัติเหตุเพิ่มขึ้น<_>คือ<_>ถนนกรมทางหลวง<_>และถนนในเขตเมือง<_>(เทศบาล)<_>โดยส่วนใหญ่เกิดบริเวณทางแยก<_>จุดกลับรถ<_>สำหรับช่วงอายุผู้บาดเจ็บและเสียชีวิตเพิ่มขึ้นคือช่วงอายุต่ำกว่า<_>15<_>ปี<_>อายุ<_>40-49<_>ปี<_>และอายุ<_>60-70<_>ปี", "ศูนย์อำนวยการความปลอดภัยทางถนน<_>ได้รวบรวมข้อเสนอแนะจากการประชุมอนุกรรมการเฉพาะกิจศูนย์อำนวยการความปลอดภัยทางถนนตลอดทั้งปี<_>โดยได้จัดทำข้อเสนอเชิงนโยบายเพื่อขับเคลื่อนงานด้านความปลอดภัยทางถนน<_>ดังนี้", "1.<_>พิจารณาสนับสนุนงบประมาณในการจัดหาเครื่องมืออุปกรณ์ในการบังคับใช้กฎหมายให้เพียงพอต่อการปฏิบัติงานครอบคลุมทุกสถานีตำรวจทั่วประเทศ<_>เพื่อให้การบังคับใช้กฎหมายเป็นไปได้อย่างมีประสิทธิภาพ<_>อาทิ<_>เครื่องตรวจจับความเร็ว<_>เครื่องตรวจวัดระดับแอลกอฮอล์<_>และกล้องโทรทัศน์วงจรปิด<_>(cctv)<_>เป็นต้น", "2.<_>การใช้กลไกศูนย์อำนวยการความปลอดภัยทางถนนทุกระดับ<_>จัดการรณรงค์สร้างจิตสำนึกด้านความปลอดภัยทางถนนอย่างเข้มข้น<_>เพื่อให้เกิดการรับรู้ความตระหนัก<_>และจิตสำนึกเรื่องความปลอดภัยทางถนนแก่ประชาชน<_>จูงใจให้แสดงพฤติกรรมความปลอดภัยเป็นอุปนิสัยที่ปกติในการทำงาน", "3.<_>การกำหนด<_>“ความปลอดภัยทางถนน”<_>ในหลักสูตรการศึกษาทุกระดับ<_>สร้างพฤติกรรมความปลอดภัย<_>เกิดความร่วมมือในการปฏิบัติ<_>เพื่อให้เกิดวัฒนธรรมความปลอดภัยที่ยั่งยืนต่อไป", "4.<_>กำหนดตัวชี้วัดร่วมด้านการป้องกันและลดอุบัติเหตุทางถนน<_>ระหว่างกรมป้องกันและบรรเทา<_>สาธารณภัย<_>กรมการปกครอง<_>และกรมส่งเสริมการปกครองท้องถิ่น<_>เพื่อให้การขับเคลื่อนในพื้นที่เกิดผลเป็นรูปธรรม", "5.<_>การพัฒนาศักยภาพศูนย์อำนวยการความปลอดภัยทางถนนจังหวัด<_>และศูนย์ปฏิบัติการความปลอดภัยทางถนนอำเภอ<_>เพื่อส่งเสริม<_>สนับสนุน<_>และให้คำปรึกษาแก่ศูนย์ปฏิบัติการความปลอดภัยทางถนนอำเภอ<_>และศูนย์ปฏิบัติการความปลอดภัยทางถนนองค์กรปกครองส่วนท้องถิ่นเพื่อให้การดำเนินงานเป็นระบบและ<_>มีประสิทธิภาพมากขึ้น", "14.<_>เรื่อง<_>รายงานประจำปี<_>2565<_>ของกองทุนเพื่อความเสมอภาคทางการศึกษา", "คณะรัฐมนตรีรับทราบตามที่กองทุนเพื่อความเสมอภาคทางการศึกษา1<_>(กสศ)<_>เสนอรายงานประจำปี<_>2565<_>ของ<_>กสศ.<_>ซึ่งเป็นการดำเนินการตามมาตรา<_>43<_>แห่งพระราชบัญญัติกองทุนเพื่อความเสมอภาคทางการศึกษา<_>พ.ศ.<_>2561<_>ที่บัญญัติให้<_>กสศ.<_>จัดทำรายงานประจำปีเสนอต่อคณะรัฐมนตรี<_>สภาผู้แทนราษฎร<_>และวุฒิสภา<_>เพื่อทราบภายในหกสิบวันนับแต่วันที่ได้รับรายงานการสอบบัญชี<_>(กสศ.<_>ได้รับรายงาน<_>เมื่อวันที่<_>20<_>กุมภาพันธ์<_>2566)<_>สรุปสาระสำคัญได้<_>ดังนี้", "1.<_>ผลการดำเนินงานของ<_>กสศ.<_>ประจำปี<_>2565<_>ในภาพรวม<_>สามารถช่วยเหลือเด็ก<_>เยาวชน<_>และประชาชนที่ขาดแคลนทุนทรัพย์หรือด้อยโอกาสให้เข้าถึงการศึกษา<_>รวมจำนวน<_>1,396,208<_>คน<_>โดยมีการดำเนินงานที่สำคัญ<_>ดังนี้", "มาตรการ/โครงการ", "ผลการดำเนินการ", "1)<_>มาตรการเร่งด่วน", "การช่วยเหลือเด็กและเยาวชนที่ได้รับผลกระทบจากการแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>และการชะลอตัวของภาวะเศรษฐกิจไทย", "สนับสนุนโครงการพาน้องกลับมาเรียนของกระทรวงศึกษาธิการในการติดตามนักเรียนในช่วงชั้นรอยต่อ2<_>ให้กลับเข้าสู่ระบบการศึกษา<_>โดยการระดมเงินบริจาคจากภาคเอกชนเพื่อสร้างโอกาสทางการศึกษาให้แก่นักเรียนทุนเสมอภาคระดับชั้นประถมศึกษาปีที่<_>6<_>และมัธยมศึกษาปีที่<_>3<_>จำนวน<_>103,987<_>คน<_>และการจัดตั้งศูนย์ช่วยเหลือเด็กและเยาวชนในภาวะวิกฤตทางการศึกษา<_>ช่วยเหลือเด็กและเยาวชนที่มีความเสี่ยงหลุดจากระบบการศึกษา<_>จำนวน<_>302<_>คน<_>ในพื้นที่<_>4<_>จังหวัดนำร่อง<_>(จังหวัดพิษณุโลก<_>ขอนแก่น<_>ยะลา<_>และกรุงเทพมหานคร)", "2)<_>การดำเนินโครงการเพื่อส่งเสริม<_>พัฒนา<_>และช่วยเหลือกลุ่มเป้าหมายต่าง<_>ๆ", "2.1)<_>กลุ่มเด็กปฐมวัย3<_>–<_>เด็กในระดับการศึกษาภาคบังคับ4", "ดำเนินโครงการพัฒนาระบบหลักประกันความเสมอภาคทางการศึกษา(ทุนเสมอภาค)<_>เพื่อบรรเทาอุปสรรคในการมาเรียนและช่วยป้องกันการหลุดออกจากระบบการศึกษาของเด็กและเยาวชนในวัยเรียนตั้งแต่ระดับอนุบาลจนถึงมัธยมศึกษาปีที่<_>3<_>ที่ขาดแคลนทุนทรัพย์หรือด้อยโอกาสให้สามารถเข้าถึงการศึกษาที่มีคุณภาพด้วยการอุดหนุนงบประมาณโดยตรงให้กับผู้เรียน<_>ในสถานศึกษา<_>5<_>สังกัด<_>ได้แก่สำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน<_>(สพฐ)<_>กรมส่งเสริมการปกครองท้องถิ่น<_>(สถ)<_>กองบัญชาการตำรวจตระเวนชายแดน<_>สำนักงานพระพุทธศาสนาแห่งชาติ<_>และสำนักงานคณะกรรมการส่งเสริมการศึกษาเอกชน<_>(สช)<_>จำนวน<_>1,307,152<_>คน", "2.2)<_>กลุ่มเยาวชนในระดับการศึกษาสูงกว่าภาคบังคับ", "-<_>ดำเนินโครงการทุนนวัตกรรมสายอาชีพชั้นสูง<_>เพื่อส่งเสริม<_>สนับสนุนและช่วยเหลือกลุ่มเยาวชนที่มีอายุระหว่าง<_>15-17<_>ปี<_>ที่ขาดแคลนทุนทรัพย์<_>หรือด้อยโอกาส<_>ซึ่งสำเร็จการศึกษาในระดับมัธยมศึกษาตอนปลาย<_>ระดับประกาศนียบัตรวิชาชีพ<_>(ปวช)<_>หรือเทียบเท่าให้ได้มีโอกาสเข้าถึงการศึกษาในระดับอาชีวศึกษาและส่งเสริมให้ได้งานทำเมื่อสำเร็จการศึกษา<_>ซึ่งมีเยาวชนได้รับทุนการศึกษา<_>จำนวน<_>4<_>รุ่น<_>รวม<_>6,599<_>คน5", "-<_>ดำเนินโครงการทุนพัฒนาเต็มศักยภาพสายอาชีพ<_>(ทุนพระกนิษฐาสัมมาชีพ)6<_>เพื่อสร้างโอกาสให้แก่กลุ่มเยาวชนในระดับชั้น<_>ปวช.<_>หรือประกาศนียบัตรวิชาชีพขั้นสูง<_>(ปวส)<_>ในระบบการศึกษาที่ขาดแคลนทุนทรัพย์<_>แต่มีผลการเรียนดีในระดับประเทศ<_>(นักเรียนกลุ่มช้างเผือก)<_>ได้รับโอกาสเข้าถึงการศึกษาในระดับอุดมศึกษา<_>(ปริญญาตรี-โท-เอก)<_>ซึ่งมีเยาวชนได้ศึกษาต่อในระดับอุดมศึกษา<_>จำนวน<_>4<_>รุ่น<_>รวม<_>123<_>คน", "2.3)<_>กลุ่มเยาวชนนอกระบบการศึกษาและประชากรวัยแรงงาน", "ดำเนินโครงการส่งเสริมโอกาสทางการเรียนรู้และพัฒนาทักษะเยาวชนและแรงงานนอกระบบ<_>ด้วยการออกแบบกระบวนการเรียนรู้และพัฒนารูปแบบการจัดการศึกษาโดยชุมชนให้สอดคล้องกับความต้องการของกลุ่มเยาวชนนอกระบบการศึกษาและประชากรวัยแรงงานที่มีอายุ<_>15<_>ปีขึ้นไปซึ่งขาดแคลนทุนทรัพย์หรือด้อยโอกาส<_>โดยเฉพาะการพัฒนาทักษะอาชีพที่มีความจำเป็นผ่านหน่วยจัดการเรียนรู้ระดับตำบล<_>จำนวน<_>110<_>แห่ง<_>ในพื้นที่<_>56<_>จังหวัด<_>ดำเนินการพัฒนารูปแบบการดูแลและส่งเสริมโอกาสทางการศึกษาให้แก่เยาวชนดังกล่าว", "2.4)<_>กลุ่มครูโรงเรียนและหน่วยจัดการเรียนรู้", "-ดำเนินโครงการสร้างโอกาสทางการศึกษาสำหรับนักเรียนในพื้นที่ห่างไกลเป็นครูรุ่นใหม่เพื่อพัฒนาคุณภาพโรงเรียนของชุมชน<_>[ครูรัก(ษ์)ถิ่น]<_>เพื่อสร้างโอกาสให้แก่นักเรียนยากจนหรือด้อยโอกาสในพื้นที่ห่างไกลทุรกันดารที่มีผลการเรียนดีและมีจิตวิญญาณความเป็นครูได้ศึกษาต่อระดับอุดมศึกษาในคณะครุศาสตร์หรือศึกษาสตร์และได้รับการบรรจุเป็นครูในโรงเรียนท้องถิ่นของตนเองเมื่อสำเร็จการศึกษาโดยปัจจุบันมีนักศึกษาทุนครูรัก(ษ์)ถิ่น<_>จำนวน<_>3<_>รุ่น<_>รวม<_>863<_>คน", "-ดำเนินโครงการพัฒนาครูและโรงเรียนเพื่อยกระดับคุณภาพการศึกษาอย่างต่อเนื่อง<_>(โครงการโรงเรียนพัฒนาตนเอง)7<_>เพื่อพัฒนาโรงเรียน<_>ครู<_>และบุคลากรทางการศึกษาทั้งระบบอย่างต่อเนื่องและเกิดเป็นต้นแบบในเรื่องต่าง<_>ๆ<_>เช่น<_>การบริหารจัดการ<_>การพัฒนาคุณภาพครู<_>และการพัฒนาการจัดการเรียนการสอนในชั้นเรียนที่มีคุณภาพ<_>ซึ่งดำเนินการในโรงเรียนขนาดกลาง8<_>จำนวน<_>636<_>แห่ง<_>ในพื้นที่<_>39<_>จังหวัด<_>โดยมีครูและบุคลากรทางการศึกษา<_>จำนวน<_>13,281<_>คน<_>และนักเรียนจำนวน<_>174,364<_>คน<_>ได้รับการพัฒนาแล้ว", "-ดำเนินโครงการพัฒนาครูในโรงเรียนตำรวจตระเวนชายแดนเพื่อมุ่งพัฒนาสมรรถนะครู<_>จำนวน<_>685<_>คน<_>(ครอบคลุมโรงเรียนที่มีอยู่<_>68<_>แห่ง<_>ในพื้นที่<_>22<_>จังหวัด<_>ครอบคลุมทั่วประเทศ)<_>ให้มีความสามารถในการจัดการเรียนรู้<_>เสริมทักษะทางวิชาการและทักษะการใช้ชีวิต<_>รวมทั้งส่งเสริมอาชีพของนักเรียนได้อย่างเต็มศักยภาพ", "-ดำเนินโครงการต้นแบบการพัฒนาสมรรถนะครูนอกระบบการศึกษา9<_>จำนวน<_>210<_>คน<_>ส่งผลให้เกิดต้นแบบกลุ่มครูประจำการ10<_>ต้นแบบกลุ่มครูนักพัฒนา<_>และต้นแบบกลุ่มครูจิตอาสา", "-ดำเนินโครงการขยายผลการดำเนินงานเพื่อสร้างโอกาสทางการศึกษา<_>และพัฒนาเครือข่ายการเรียนรู้โดยเครือข่ายมูลนิธิรางวัลสมเด็จเจ้าฟ้ามหาจักรี11<_>จำนวน<_>315<_>คน<_>ซึ่งเป็นการสร้างเครือข่ายการทำงานระหว่างครูที่เคยได้รับรางวัลสมเด็จเจ้าฟ้ามหาจักรีกับครูและบุคลากรด้านการศึกษาทั้งในและนอกระบบครอบคลุมพื้นที่ทั่วประเทศ<_>เพื่อให้เกิดการแลกเปลี่ยนเรียนรู้<_>การแบ่งปันทักษะความรู้ความเชี่ยวชาญร่วมกัน<_>และการร่วมคิดค้นเครื่องมือหรือกลไกที่สามารถนำไปใช้เพื่อลดความเหลื่อมล้ำทางการศึกษา", "3)<_>การดำเนินงานเชิงพื้นที่เพื่อลดความเหลื่อมล้ำทางการศึกษา", "พัฒนากลไกสำหรับการจัดการศึกษาเชิงพื้นที่ครอบคลุม<_>12<_>จังหวัด<_>ทั่วประเทศ<_>ได้แก่<_>จังหวัดแม่ฮ่องสอน<_>ลำปาง<_>พะเยา<_>พิษณุโลก<_>สุโขทัย<_>ขอนแก่น<_>สุรินทร์<_>สมุทรสงคราม<_>ระยอง<_>สุราษฎร์ธานี<_>สงขลา<_>และปัตตานี<_>โดยมีเป้าหมายการดำเนินงาน<_>เช่น<_>การพัฒนากลไกการจัดการศึกษาเชิงพื้นที่<_>การพัฒนาระบบข้อมูลเพื่อตอบสนองต่อการทำงานระบบพื้นที่<_>การรณรงค์ขับเคลื่อนเพื่อสร้างความตระหนักต่อปัญหาความเหลื่อมล้ำทางการศึกษา<_>และการประเมินเพื่อการพัฒนา<_>โดยคาดหวังให้เกิด<_>“แผนบูรณาการระดับจังหวัด”<_>ทั้งนี้<_>เป็นการพัฒนากลไกความร่วมมือภายในจังหวัดระหว่างหน่วยงานภาครัฐและภาคเอกชนเพื่อแก้ไขปัญหาในแต่ละพื้นที่", "4)<_>การวิจัยและนวัตกรรมด้านการศึกษา", "พัฒนาองค์ความรู้จากการวิจัยและพัฒนานวัตกรรมด้านการศึกษาเพื่อสร้างความเสมอภาคทางการศึกษา<_>รวม<_>24<_>ชิ้นงาน<_>ประกอบด้วย<_>งานวิจัยด้านนวัตกรรมระบบเทคโนโลยีและข้อมูลสารสนเทศเพื่อความเสมอภาคทางการศึกษา<_>จำนวน<_>8<_>ชิ้นงาน<_>(เช่น<_>ระบบฐานข้อมูลบัญชีรายจ่ายด้านการศึกษาระดับจังหวัดและระดับประเทศ)<_>และงานวิจัยด้านการประเมินผลจำนวน<_>16<_>ชิ้นงาน<_>(เช่น<_>การวิเคราะห์ทักษะทางด้านอารมณ์และสังคมต่อผลลัพธ์การเรียนรู้จากผลประเมินสมรรถนะผู้เรียนตามมาตรฐานสากลเพื่อการพัฒนาสถานศึกษา)", "2.<_>รายงานของผู้สอบบัญชีและรายงานการเงินของกองทุนฯ12<_>สำหรับปีสิ้นสุดวันที่<_>30<_>กันยายน<_>2565<_>มีความถูกต้องตามที่ควรในสาระสำคัญตามมาตรฐานการบัญชีภาครัฐและนโยบายการบัญชีภาครัฐที่กระทรวงการคลังกำหนด", "1<_>กสศ.<_>จัดตั้งขึ้นเพื่อสร้างความเสมอภาคทางการศึกษา<_>สนับสนุนเงินและค่าใช้จ่ายให้แก่เด็กและเยาวชนที่ขาดแคลนทุนทรัพย์หรือด้อยโอกาสจนสำเร็จการศึกษาขั้นพื้นฐาน<_>[พระราชบัญญัติการศึกษาแห่งชาติ<_>พ.ศ.<_>2542<_>มาตรา<_>4<_>บัญญัติให้การศึกษาขั้นพื้นฐาน<_>หมายความว่า<_>การศึกษาก่อนระดับอุดมศึกษา<_>(ระดับก่อนประถมศึกษา<_>ระดับประถมศึกษา<_>และระดับมัธยมศึกษา)<_>รวมทั้งเสริมสร้างและพัฒนาคุณภาพและประสิทธิภาพครูให้มีความสามารถจัดการเรียนการสอน", "2<_>นักเรียนในช่วงชั้นรอยต่อ<_>ได้แก่<_>นักเรียนระดับอนุบาล<_>3<_>ประถมศึกษาปีที่<_>6<_>มัธยมศึกษาปีที่<_>3<_>และมัธยมศึกษาปีที่<_>6", "3<_>พระราชบัญญัติการพัฒนาเด็กปฐมวัย<_>พ.ศ.<_>2562<_>มาตรา<_>3<_>บัญญัติให้เด็กปฐมวัย<_>หมายความว่า<_>เด็กซึ่งมีอายุต่ำกว่าหกปีบริบูรณ์และให้หมายความรวมถึงเด็กซึ่งต้องได้รับการพัฒนาก่อนเข้ารับการศึกษาในระดับประถมศึกษา", "4<_>พระราชบัญญัติการศึกษาภาคบังคับ<_>พ.ศ.<_>2545<_>บัญญัติให้การศึกษาภาคบังคับ<_>หมายความว่า<_>การศึกษาชั้นปีที่หนึ่งถึงชั้นปีที่เก้าของการศึกษาขั้นพื้นฐานตามกฎหมายว่าด้วยการศึกษาแห่งชาติ<_>(ประถมศึกษาชั้นปีที่<_>1-มัธยมศึกษาปีที่<_>3)", "5<_>ปี<_>2565<_>มีนักศึกษาทุนนวัตกรรมสายอาชีพชั้นสูงครอบคลุมทั้งระดับ<_>ปวช.<_>ปวส.<_>ผู้ช่วยพยาบาล<_>ผู้ช่วยทันตแพทย์<_>และนักศึกษาที่มีความต้องการพิเศษ", "6<_>สาขาวิชาที่เปิดโอกาสให้เยาวชนที่มีคุณสมบัติขอรับทุนพระกนิษฐาสัมมาชีพ<_>ได้แก่<_>1)<_>สาขาวิชาชีพระดับสูงที่เป็นเป้าหมายหลักในการพัฒนาประเทศ<_>ประกอบด้วย<_>กลุ่มอุตสาหกรรมเป้าหมายที่มีศักยภาพ<_>(first<_>s-curve)<_>เช่น<_>อุตสาหกรรมยานยนต์ใหม่และอุตสาหกรรมอิเล็กทรอนิกส์อัจฉริยะ<_>และกลุ่มอุตสาหกรรมอนาคต<_>(new<_>s-curve)<_>เช่น<_>หุ่นยนต์เพื่ออุตสาหกรรมการบินและโลจิสติกส์และอุตสาหกรรมเชื้อเพลิงชีวภาพและเคมีชีวภาพ<_>และ<_>2)<_>สาขาวิชาชีพด้านวิทยาศาสตร์และเทคโนโลยีและเทคโนโลยีดิจิทัล<_>(science,<_>technology,<_>engineering,<_>mathematics:<_>stem)<_>เช่น<_>วิศวกรรมศาสตร์และคณิตศาสตร์", "7<_>กสศ.<_>ร่วมกับ<_>สพฐ.<_>สถ.<_>สช.<_>และภาคีเครือข่าย<_>จำนวน<_>11<_>เครือข่าย<_>เช่น<_>มูลนิธิเพื่อทักษะแห่งอนาคต<_>มูลนิธิลำปลายมาศพัฒนา<_>มหาวิทยาลัยขอนแก่น<_>และมหาวิทยาลัยสงขลานครินทร์ดำเนินโครงการโรงเรียนพัฒนาตนเอง<_>ทั้งนี้<_>โรงเรียนที่เป็นต้นแบบความสำเร็จ<_>เช่น<_>โรงเรียนบ้านทุ่ม<_>(ทุ่มประชานุเคราะห์)<_>จังหวัดขอนแก่น<_>(เครือข่ายมหาวิทยาลัยขอนแก่น)", "8<_>โรงเรียนขนาดกลาง<_>คือ<_>โรงเรียนที่มีนักเรียน<_>จำนวน<_>301-1,000<_>คน", "9<_>ดำเนินงานผ่านโครงการย่อย<_>จำนวน<_>8<_>โครงการ<_>ครอบคลุมพื้นที่ทุกภูมิภาคทั่วประเทศ<_>เพื่อให้เกิดต้นแบบการพัฒนาครูนอกระบบ<_>เช่น<_>โครงการเสริมสร้างเสริมสมรรถนะครูผู้ดูแลเด็กในกระบวนการยุติธรรมในพื้นที่จังหวัดอุบลราชธานีและโครงการพัฒนาสมรรถนะครูจิตอาสาผู้ดูแลเด็กชาติพันธุ์/ลูกหลานแรงงานข้ามชาติในพื้นที่จังหวัดเชียงรายและแม่ฮ่องสอน", "10<_>ครูประจำการ<_>หมายถึง<_>ข้าราชการครูผู้ดูแลนักเรียนในห้องเรียนเป็นเวลาหนึ่งภาคเรียนหรือหนึ่งปีการศึกษา<_>พร้อมทั้งทำหน้าที่ธุรการประจำห้อง", "11<_>เป็นรางวัลเพื่อยกย่องเชิดชูเกียรติครูผู้มีผลงานดีเด่นและสร้างคุณประโยชน์ต่อการศึกษา", "15.<_>เรื่อง<_>ขอความเห็นชอบร่างหนังสือแลกเปลี่ยนสำหรับการดำเนินโครงการ<_>innovative<_>climate<_>risk<_>financing<_>for<_>the<_>agricultural<_>sector<_>in<_>the<_>asean<_>region<_>และขอความเห็นชอบให้เลขาธิการอาเซียนเป็นผู้ลงนามในหนังสือแลกเปลี่ยนฯ", "คณะรัฐมนตรีมีมติเห็นชอบต่อร่างหนังสือแลกเปลี่ยนสำหรับการดำเนินโครงการเครื่องมือทางการเงินเพื่อการปรับตัวต่อความเสี่ยงด้านสภาพภูมิอากาศในภาคการเกษตรในภูมิภาคอาเซียน<_>(innovative<_>climate<_>risk<_>financing<_>for<_>the<_>agricultural<_>sector<_>in<_>the<_>asean<_>region)<_>(ร่างหนังสือแลกเปลี่ยนฯ)<_>รวมทั้งเห็นชอบให้เลขาธิการอาเซียนเป็นผู้ลงนามในหนังสือแลกเปลี่ยนดังกล่าวตามที่กระทรวงเกษตรและสหกรณ์<_>(กษ)<_>เสนอ", "1.<_>โครงการเครื่องมือทางการเงินเพื่อการปรับตัวต่อความเสี่ยงด้านสภาพภูมิอากาศใน<_>ภาคการเกษตรในภูมิภาคอาเซียน<_>(โครงการฯ)<_>เป็นโครงการความร่วมมือระหว่างรัฐบาลสหพันธ์สาธารณรัฐเยอรมนีกับอาเซียน<_>ที่ได้รับงบประมาณสนับสนุนจากกระทรวงเพื่อความร่วมมือทางเศรษฐกิจและการพัฒนา<_>(bmz)<_>สหพันธ์สาธารณรัฐเยอรมนี<_>ดำเนินการโดยองค์กรความร่วมมือระหว่างประเทศของสหพันธ์สาธารณรัฐเยอรมนี<_>(giz)<_>ร่วมกับสำนักเลขาธิการอาเซียน<_>ผ่านแผนกอาหาร<_>เกษตร<_>และป่าไม้<_>(food,<_>agriculture<_>and<_>forest<_>division:<_>fafd)<_>และอยู่ภายใต้การกำกับดูแลของคณะทำงานด้านพืชของอาเซียน<_>โดยมีการดำเนินกิจกรรมในระดับภูมิภาคกับ<_>10<_>ประเทศสมาชิกอาเซียน<_>และในระดับประเทศกับประเทศอินโดนีเซีย<_>ไทย<_>และเวียดนาม<_>ซึ่งโครงการฯ<_>มีวัตถุประสงค์เพื่อการเพิ่มการเข้าถึงเครื่องมือทางการเงินเพื่อการปรับตัวต่อความเสี่ยงด้านสภาพภูมิอากาศที่คำนึงถึงเพศสภาวะของเกษตรกรในภูมิภาคให้ดียิ่งขึ้น", "2.<_>เรื่องนี้กระทรวงเกษตรและสหกรณ์นำเสนอคณะรัฐมนตรีให้ความเห็นชอบต่อร่างหนังสือแลกเปลี่ยนสำหรับการดำเนินโครงการเครื่องมือทางการเงินเพื่อการปรับตัวต่อความเสี่ยงด้านสภาพภูมิอากาศใน<_>ภาคการเกษตรในภูมิภาคอาเซียนและเห็นชอบให้เลขาธิการอาเชียนเป็นผู้ลงนามในหนังสือแลกเปลี่ยนดังกล่าว<_>ซึ่งเป็นการดำเนินการตามกฎระเบียบว่าด้วยการทำความตกลงระหว่างประเทศโดยอาเชียน<_>ค.ศ.<_>2011<_>ที่กำหนดให้กรณีที่เลขาธิการอาเซียนลงนามความตกลงระหว่างประเทศของอาเซียนในฐานะที่เป็นองค์การระหว่างประเทศ<_>รัฐบาลไทยจะต้องให้ความยินยอมในการลงนามความตกลงดังกล่าวผ่านคณะผู้แทนถาวรไทย<_>ประจำอาเซียน<_>ณ<_>กรุงจาการ์ตา<_>ทั้งนี้<_>โครงการฯ<_>จะเข้ามาช่วยพัฒนาผลิตภัณฑ์ทางการเงินของสถาบันการเงินต่าง<_>ๆ<_>ในประเทศไทยผ่านการอบรมให้คำปรึกษา<_>เพื่อให้มีผลิตภัณฑ์ทางการเงินที่รองรับต่อการเปลี่ยนแปลงของสภาพภูมิอากาศ<_>เช่น<_>สินเชื่อดอกเบี้ยผ่อนปรนเพื่อสนับสนุนให้เกษตรกรลดการปล่อยก๊าซเรือนกระจกที่เกิดขึ้นจากกระบวนการเพาะปลูก<_>เป็นต้น", "3.<_>ร่างหนังสือแลกเปลี่ยนฯ<_>มีสาระสำคัญเป็นการตอบรับข้อตกลงและเงื่อนไขของสหพันธ์สาธารณรัฐเยอรมนีที่จะร่วมกันสนับสนุนการดำเนินโครงการฯ<_>โดยรัฐบาลแห่งสหพันธ์สาธารณรัฐเยอรมนีจะสนับสนุนงบประมาณสำหรับโครงการฯ<_>จำนวน<_>4<_>ล้านยูโร<_>(ประมาณ<_>150<_>ล้านบาท)<_>ในรูปแบบของบุคลากร<_>การให้การสนับสนุนทางเทคนิค<_>และการสนับสนุนทางการเงินตามความเหมาะสม<_>และอาเซียนจะอำนวยความสะดวกและสนับสนุนการดำเนินโครงการ<_>เช่น<_>การพยายามยกเว้นภาษีทางตรงที่จัดเก็บในประเทศสมาชิกอาเซียน<_>การยกเว้นใบอนุญาต<_>ค่าธรรมเนียมท่าเรือ<_>ภาษีนำเข้าที่จัดเก็บในประเทศสมาชิกอาเซียนให้กับองค์กรความร่วมมือระหว่างประเทศของเยอรมนี<_>เป็นต้น<_>โดยที่ผ่านมาคณะรัฐมนตรีเคยได้มีมติให้ความเห็นชอบต่อร่างหนังสือแลกเปลี่ยนและร่างความตกลงหรับการดำเนินโครงการ<_>promotion<_>of<_>sustainable<_>agricultural<_>value<_>chains<_>in<_>asean<_>ซึ่งถือเป็นการดำเนินการในลักษณะเดียวกันมาแล้ว<_>ทั้งนี้<_>กระทรวงเกษตรและสหกรณ์<_>กระทรวงการต่างประเทศ<_>และสำนักงานคณะกรรมการกฤษฎีกา<_>เห็นพ้องกันว่า<_>ร่างหนังสือแลกเปลี่ยนดังกล่าวไม่เป็นหนังสือสัญญาตามมาตรา<_>178<_>ของรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>อีกทั้งกระทรวงเกษตรและสหกรณ์และสำนักงานคณะกรรมการกฤษฎีกายังเห็นว่า<_>การให้ความเห็นชอบต่อร่างหนังสือแลกเปลี่ยนดังกล่าวไม่มีผลเป็นการสร้างความผูกพันต่อคณะรัฐมนตรีชุดต่อไปตามมาตรา<_>169<_>(1)<_>ของรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>ขณะที่กระทรวงการคลัง<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมและสำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติพิจารณาแล้วเห็นชอบ/ไม่ขัดข้องต่อข้อเสนอของกระทรวงเกษตรและสหกรณ์<_>ส่วนสำนักงานคณะกรรมการการเลือกตั้งเห็นว่าเรื่องดังกล่าวไม่อยู่ในหน้าที่และอำนาจของคณะกรรมการการเลือกตั้งและสำนักงานคณะกรรมการการเลือกตั้งที่จะพิจารณามีความเห็นได้", "4.<_>สำนักงานคณะกรรมการกฤษฎีกามีความเห็นเพิ่มเติมว่าหากคณะรัฐมนตรีให้ความเห็นชอบต่อร่างหนังสือแลกเปลี่ยนดังกล่าว<_>ก็เห็นควรมอบหมายให้กระทรวงการต่างประเทศแจ้งความเห็นชอบดังกล่าวไปยังสำนักเลขาธิการอาเซียนผ่านคณะผู้แทนถาวรไทยประจำอาเซียน<_>เพื่อที่สำนักเลขาธิการอาเซียนจะได้ดำเนินการตามขั้นตอนของอาเซียนต่อไป", "16.<_>เรื่อง<_>ร่างแถลงการณ์ร่วมการประชุมรัฐมนตรียุติธรรมอาเซียน<_>-<_>ญี่ปุ่น<_>สมัยพิเศษ<_>และแผนงานอาเซียน<_>-<_>ญี่ปุ่น<_>ด้านกฎหมายและงานยุติธรรม", "คณะรัฐมนตรีมีมติเห็นชอบร่างแถลงการณ์ร่วมของการประชุมรัฐมนตรียุติธรรมอาเซียน<_>-<_>ญี่ปุ่น<_>สมัยพิเศษ<_>(ร่างแถลงการณ์ร่วมฯ)<_>และแผนงานอาเซียน<_>-<_>ญี่ปุ่น<_>ด้านกฎหมายและงานยุติธรรม<_>(แผนงานฯ)<_>ทั้งนี้<_>หากมีความจำเป็นต้องปรับปรุงแก้ไขร่างแถลงการณ์ร่วมฯ<_>ในส่วนที่ไม่ใช่สาระสำคัญหรือไม่ขัดต่อผลประโยชน์ของไทย<_>ให้กระทรวงยุติธรรมพิจารณาและดำเนินการโดยไม่ต้องขอความเห็นชอบจากคณะรัฐมนตรีพิจารณาอีกครั้ง<_>รวมทั้งให้รัฐมนตรีว่าการกระทรวงยุติธรรม<_>หรือผู้แทนที่ได้รับมอบหมายร่วมให้ความเห็นชอบร่างแถลงการณ์ร่วมฯ<_>และรับรองแผนงานฯ<_>ตามที่กระทรวงยุติธรรม<_>(ยธ)<_>เสนอ", "ญี่ปุ่นได้ริเริ่มให้มีการจัดการประชุมรัฐมนตรียุติธรรมอาเซียน<_>–<_>ญี่ปุ่น<_>สมัยพิเศษ<_>(asean<_>-<_>japan<_>special<_>meeting<_>of<_>justice<_>ministers:<_>ajsmj)<_>ซึ่งเป็นการประชุมสมัยพิเศษครั้งแรก<_>โดยมีวัตถุประสงค์เพื่อส่งเสริมความร่วมมือระหว่างอาเซียน<_>-<_>ญี่ปุ่น<_>ในประเด็นด้านกฎหมายและความยุติธรรมทางอาญาและเป็นส่วนหนึ่งในการเฉลิมฉลองในวาระโอกาสครบรอบ<_>50<_>ปี<_>ความสัมพันธ์อาเซียน<_>-<_>ญี่ปุ่น<_>ในปี<_>2566<_>โดย<_>ยธ.<_>ญี่ปุ่นจะเป็นเจ้าภาพจัดการประชุมดังกล่าวและการประชุมที่เกี่ยวข้อง<_>ระหว่างวันที่<_>5<_>-<_>7<_>กรกฎาคม<_>2566<_>ณ<_>กรุงโตเกียว<_>ประเทศญี่ปุ่น<_>ภายใต้หัวข้อหลัก<_>คือ<_>การพัฒนาความร่วมมืออาเซียน<_>-<_>ญี่ปุ่น<_>เพื่อส่งเสริมหลักนิติธรรม:<_>สู่ระยะใหม่<_>ภายหลัง<_>50<_>ปี<_>แห่งมิตรภาพและความร่วมมือ<_>(advancing<_>asean<_>–<_>japan<_>cooperation<_>to<_>promote<_>the<_>rule<_>of<_>law:<_>towards<_>a<_>new<_>phase<_>beyond<_>the<_>50th<_>year<_>of<_>friendship<_>and<_>cooperation)<_>เพื่อเสริมสร้างความสัมพันธ์ระหว่างอาเซียน<_>-<_>ญี่ปุ่น<_>ให้เข้มแข็งมากยิ่งขึ้นและยกระดับความร่วมมืออาเซียน<_>-<_>ญี่ปุ่น<_>ในระยะต่อไป<_>ซึ่งในการประชุมจะมีการให้ความเห็นชอบและรับรองเอกสาร<_>จำนวน<_>2<_>ฉบับ<_>คือ<_>1)<_>ร่างแถลงการณ์<_>ร่วมฯ<_>เป็นเอกสารแสดงเจตนารมณ์การเสริมสร้างความร่วมมือด้านงานยุติธรรมและกฎหมายระดับนโยบายของรัฐมนตรียุติธรรมอาเซียนและญี่ปุ่น<_>และ<_>2)<_>แผนงานฯ<_>เป็นเอกสารแสดงเจตนารมณ์ระดับนโยบายที่จะส่งเสริมการขับเคลื่อนการดำเนินงานให้เกิดผลเป็นรูปธรรม", "กระทรวงการต่างประเทศ<_>(กรมอาเซียน)<_>และสำนักงานคณะกรรมการกฤษฎีกา<_>(สคก)<_>แจ้งว่าร่างเอกสารผลลัพธ์ทั้ง<_>2<_>ฉบับ<_>เป็นเอกสารเชิงนโยบายที่ระบุแนวทางการดำเนินความร่วมมือระหว่างอาเซียนและญี่ปุ่นในด้านกฎหมายและงานยุติธรรม<_>และไม่มีถ้อยคำหรือบริบทใดที่มุ่งจะก่อให้เกิดพันธกรณีภายใต้บังคับของกฎหมายระหว่างประเทศ<_>ดังนั้น<_>จึงไม่ถือเป็นสนธิสัญญาตามกฎหมายระหว่างประเทศและไม่เป็นหนังสือสัญญาตามมาตรา<_>178<_>ของรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>รวมทั้ง<_>สคก.<_>เห็นว่า<_>การให้ความเห็นชอบต่อร่างเอกสารดังกล่าวไม่เข้าลักษณะเป็นการสร้างความผูกพันต่อคณะรัฐมนตรีชุดต่อไปตามนัยมาตรา<_>169<_>(1)<_>ของรัฐธรรมนูญแห่งราชอาณาจักรไทย", "17.<_>เรื่อง<_>ผลการประชุมทบทวนการดำเนินการด้านน้ำในห้วงแรกของทศวรรษระหว่างประเทศแห่งการดำเนินการ<_>“น้ำสำหรับการพัฒนาที่ยั่งยืน”<_>ค.ศ.<_>2018-2023<_>(midterm<_>comprehensive<_>review<_>of<_>the<_>implementation<_>of<_>the<_>qbjectives<_>of<_>the<_>international<_>decade<_>for<_>action<_>“water<_>for<_>sustainable<_>development”;<_>united<_>nations<_>2023<_>water<_>conference)", "คณะรัฐมนตรีรับทราบตามที่สำนักงานทรัพยากรน้ำแห่งชาติ<_>(สทนช)<_>เสนอผลการประชุมทบทวนการดำเนินการด้านน้ำในห้วงแรกของทศวรรษระหว่างประเทศแห่งการดำเนินการ<_>“น้ำสำหรับการพัฒนาที่ยั่งยืน”<_>ค.ศ.<_>2018-2023<_>(midterm<_>comprehensive<_>review<_>of<_>the<_>implementation<_>of<_>the<_>objectives<_>of<_>the<_>international<_>decade<_>for<_>action<_>“water<_>for<_>sustainable<_>development”:<_>united<_>nations<_>2023<_>water<_>conference)<_>ระหว่างวันที่<_>22-24<_>มีนาคม<_>2566<_>ณ<_>สำนักงานใหญ่สหประชาชาติ<_>นครนิวยอร์ก<_>สหรัฐอมริกา<_>โดยมีเลขาธิการสำนักงานทรัพยากรน้ำแห่งชาติเป็นหัวหน้าคณะผู้แทนไทย<_>มีสาระสำคัญสรุปได้<_>ดังนี้", "1.<_>การประชุมฯ<_>มีวัตถุประสงค์เพื่อให้ผู้นำประเทศต่าง<_>ๆ<_>นำเสนอข้อริเริ่มและทบทวนการดำเนินการด้านน้ำในครึ่งแรกของทศวรรษระหว่างประเทศแห่งการดำเนินการ<_>“น้ำสำหรับการพัฒนาที่ยั่งยืน”<_>(ค.ศ.<_>2018-2023)<_>เพื่อเร่งดำเนินการในห้วงครึ่งหลังของทศวรรษฯ<_>เพื่อบรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>เป้าหมายที่<_>6<_>(sdg<_>6)<_>น้ำสะอาดและสุขาภิบาลภายในปี<_>ค.ศ.<_>2030", "2.<_>ผู้เข้าร่วมการประชุม<_>ได้แก่<_>สมเด็จพระราชาธิบดีวิลเลม-อเล็กซานเดอร์<_>แห่งเนเธอร์แลนด์<_>และนายเอมอมาลี<_>เราะห์มาน<_>ประธานาธิบดีสาธารณรัฐทาจิกิสถาน<_>ประธานฝ่ายจัดการประชุมฯ<_>พร้อมด้วยนายอันโตนิอู<_>กุแตเรช<_>เลขาธิการสหประชาชาติ<_>ผู้นำประเทศ<_>คณะผู้แทนอย่างเป็นทางการจากประเทศสมาชิก<_>และผู้มีส่วนได้เสียทุกภาคส่วนได้กล่าวถ้อยแถลงแสดงความมุ่งมั่นในการขับเคลื่อนการดำเนินงานด้านน้ำเพื่อให้บรรลุเป้าหมายการพัฒนาที่ยั่งยืนเป้าหมายที่<_>6<_>(sdg<_>6)<_>สรุปได้ว่า", "2.1<_>วิกฤตการณ์น้ำทั่วโลกแสดงให้เห็นภัยพิบัติทางน้ำ<_>3<_>รูปแบบ<_>ส่งผลกระทบต่อมนุษย์<_>ได้แก่<_>1)<_>ปริมาณน้ำมากส่งผลกระทบต่อชีวิตมนุษย์<_>2)<_>ปริมาณน้ำน้อยเกินไปขัดขวางการพัฒนาประเทศและกิจกรรมของมนุษย์<_>และ<_>3)<_>น้ำเน่าเสียเกินไปคุกคามสุขภาพอนามัยและทรัพยากรธรรมชาติ<_>โดยเรียกร้องประเทศสมาชิกให้คำมั่นสัญญา<_>มุ่งมั่น<_>และมีการดำเนินการที่ชัดเจนเพื่อให้บรรลุเป้าหมายพัฒนาที่ยั่งยืน", "2.2<_>เน้นย้ำประเด็นสำคัญ<_>เช่น<_>1)<_>ต้องแสดงเจตจำนงทางการเมือง<_>เศรษฐกิจ<_>และวัฒนธรรม<_>2)<_>ต้องกำหนดนโยบายการใช้ประโยชน์ที่ดิน<_>น้ำ<_>และสภาพอากาศแบบบูรณาการ<_>3)<_>จำเป็นต้องลดการสูญเสียน้ำอย่างเรงด่วน<_>ต้องนำน้ำที่มีอยู่แล้วกลับมาใช้ใหม่<_>ไม่นำน้ำจากแหล่งน้ำธรรมชาติมาเพิ่ม<_>และ<_>4)<_>จำเป็นต้องสร้างหลักประกันการเข้าถึงน้ำดื่มที่ปลอดภัยและสุขอนามัยที่ดีสำหรับทุกคน", "3.<_>เลขาธิการสำนักงานทรัพยากรน้ำแห่งชาติ<_>ในฐานะหัวหน้าคณะผู้แทนไทยได้กล่าวถ้อยแถลงในนามรัฐบาลไทย<_>แสดงความมุ่งมั่นในการขับเคลื่อนการดำเนินงานด้านน้ำเพื่อให้บรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>เป้าหมายที่<_>6<_>(sdg<_>6)<_>น้ำสะอาดและสุขาภิบาล<_>ภายในปี<_>ค.ศ.<_>2030<_>เน้นย้ำความสำคัญของการเข้าถึงน้ำสะอาดและสุขาภิบาล<_>โดยเฉพาะน้ำอุปโภคบริโภคในพื้นที่ชนบทและพื้นที่เศรษฐกิจสำคัญ<_>รวมถึงการบริหารจัดการทรัพยากรน้ำที่คำนึงถึงการเปลี่ยนแปลงสภาพภูมิอากาศและสร้างความยืดหยุ่นในการรับมือกับภัยพิบัติด้านน้ำต่าง<_>ๆ<_>นอกจากนี้<_>ยังได้กล่าวสนับสนุนการจัดตั้งผู้แทนพิเศษของเลขาธิการสหประชาชาติเรื่องน้ำ<_>(un<_>special<_>envoy<_>on<_>water)", "4.<_>สทนช.<_>ได้เข้าร่วมกิจกรรมต่าง<_>ๆ<_>ดังนี้", "4.1<_>การเข้าร่วมกิจกรรมคู่ขนานของสภาน้ำแห่งเอเชีย<_>ภายใต้หัวข้อ<_>“การเสริมสร้างความยืดหยุ่นภายใต้การเปลี่ยนแปลงสภาพภูมิอากาศ<_>ผ่านการสนับสนุนการลงทุนในภาคส่วนน้ำ”(strengthening<_>climate<_>resilience<_>through<_>expansion<_>of<_>investment<_>in<_>the<_>water<_>sector)<_>โดยมีผู้เข้าร่วมในระดับรัฐมนตรี<_>ได้แก่<_>1)<_>รัฐมนตรีว่าการกระทรวงโยธาธิการและการเคหะ<_>สาธารณรัฐอินโดนีเซีย<_>2)<_>รองประธาน<_>k-water<_>สาธารณรัฐเกาหลี<_>และ<_>3)<_>ผู้แทนระดับสูงจากองค์กรระหว่างประเทศ<_>เช่น<_>องค์การเพื่อความร่วมมือทางเศรษฐกิจและการพัฒนา<_>(organization<_>for<_>economic<_>cooperation<_>and<_>development:<_>oecd)<_>กองทุนภูมิอากาศสีเขียว<_>(green<_>climate<_>fund:<_>gcf)<_>ธนาคารโลก<_>(world<_>bank)<_>โดยเลขาธิการสำนักงานทรัพยากรน้ำแห่งชาติ<_>ได้นำเสนอแผนแม่บทการบริหารจัดการทรัพยากรน้ำ<_>20<_>ปี<_>(ฉบับปรับปรุงครั้งที่<_>1<_>พ.ศ.<_>2565-2580)<_>ซึ่งได้มีการนำแนวคิดการเปลี่ยนแปลงสภาพภูมิอากาศ<_>ตลอดจนการพิจารณาโครงสร้างสีเขียวเข้ามาปรับใช้ให้เหมาะสมกับบริบทประเทศด้วย", "4.2<_>การหารือทวิภาคีร่วมกับกระทรวงโครงสร้างพื้นฐานและการบริหารจัดการน้ำ<_>เนเธอร์แลนด์<_>ในประเด็นเกี่ยวกับการป้องกันน้ำเค็มรุกล้ำ<_>การจัดตั้งศูนย์การเรียนรู้<_>(intelligent<_>unit:<_>iu)<_>และการจัดตั้งกองทุนน้ำ<_>(water<_>fund)<_>โดย<_>สทนช.<_>แจ้งความประสงค์ในการขอให้จัดส่งผู้เชี่ยวชาญด้านต่าง<_>ๆ<_>เพื่อมาช่วยแก้ไขปัญหาด้านน้ำของประเทศไทย<_>โดยเฉพาะด้านการแก้ไขปัญหาน้ำเค็มรุกล้ำ<_>ส่วนฝ่ายเนเธอร์แลนด์เสนอที่จะให้ความช่วยเหลือโดยอาจผ่านการแลกเปลี่ยนผู้เชี่ยวชาญหรือผ่านระบบออนไลน์<_>นอกจากนี้<_>ฝ่ายเนเธอร์แลนด์ได้หยิบยกตัวอย่างในการจัดเก็บภาษีน้ำจากผู้ใช้น้ำในภาคส่วนต่าง<_>ๆ<_>ของเนเธอร์แลนด์เพื่อนำเงินในส่วนดังกล่าวไปใช้ในการบริหารจัดการน้ำของประเทศ<_>ซึ่งฝ่ายไทยจะนำแนวคิดดังกล่าวไปปรับใช้ให้เหมาะสมกับบริบทของประเทศไทยต่อไป", "5.<_>ในการประชุมครั้งนี้<_>ประเทศไทยได้รับเอกสารความมุ่งมั่น<_>(voluntary<_>commitment)", "ในการดำเนินการที่เกี่ยวข้องกับน้ำของประเทศและภาคส่วนต่าง<_>ๆ<_>เพื่อเร่งความคืบหน้าในห้วงครึ่งหลังของทศวรรษฯ<_>มากกว่า<_>700<_>รายการ<_>โดยประเทศไทยได้ร่วมส่งเอกสารความมุ่งมั่น<_>ในหัวข้อ<_>“ประเทศไทยให้ความสำคัญกับความมั่นคงน้ำอุปโภคบริโภค<_>เพื่อการเข้าถึงน้ำสะอาดของทุกภาคส่วน”<_>มีสาระสำคัญเป็นการมุ่งเน้นการปรับปรุงคุณภาพน้ำอุปโภคบริโภคในชนบทและพื้นที่เศรษฐกิจสำคัญให้มีมาตรฐานที่สูงขึ้นเทียบเท่าชุมชนเมือง<_>ในราคาที่เหมาะสม<_>พร้อมทั้งเพิ่มแหล่งน้ำต้นทุน<_>และปรับปรุงระบบประปาชนบท<_>ด้วยเทคโนโลยีและนวัตกรรมการบริหารจัดการน้ำ<_>ซึ่งคณะรัฐมนตรีได้มีมติ<_>(7<_>มีนาคม<_>2566)<_>เห็นชอบเอกสารดังกล่าวด้วยแล้ว", "18.<_>เรื่อง<_>การขอความเห็นชอบต่อร่างปฏิญญารัฐมนตรีของการประชุม<_>un-habitat<_>assembly<_>สมัยที่<_>2", "คณะรัฐมนตรีมีมติเห็นชอบตามที่กระทรวงการพัฒนาสังคมและความมั่งคงของมนุษย์เสนอดังนี้", "1.<_>เห็นชอบต่อร่างปฏิญญารัฐมนตรีของการประชุม<_>un-habitat<_>assembly<_>สมัยที่<_>2<_>(draft<_>ministerial<_>declaration<_>of<_>the<_>second<_>session<_>of<_>the<_>un-habitat<_>assembly)<_>โดยหากมีความจำเป็นต้องแก้ไขเอกสารในส่วนที่ไม่ใช่สาระสำคัญหรือ<_>ไม่ขัดต่อผลประโยชน์ของประเทศไทยให้กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์ดำเนินการได้โดยไม่ต้องเสนอคณะรัฐมนตรีพิจารณาอีก<_>และหลังจากนั้นให้รายงานผลเพื่อคณะรัฐมนตรีทราบต่อไป", "2.<_>ให้รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>หรือผู้แทนที่ได้รับมอบหมาย<_>ในฐานะหัวหน้าคณะผู้แทนไทยในการประชุม<_>un-habitat<_>assembly<_>สมัยที่<_>2<_>ให้การรับรองร่างปฏิญญารัฐมนตรีของการประชุม<_>un-habitat<_>assembly<_>สมัยที่<_>2<_>(draft<_>ministerial<_>declaration<_>of<_>the<_>second<_>session<_>of<_>the<_>un-habitat<_>assembly)", "*<_>การประชุมสมัชชาโครงการตั้งถิ่นฐานมนุษย์แห่งสหประชาชาติ<_>(un-habitat<_>assembly)<_>สมัยที่<_>2<_>มีกำหนดจัดขึ้นระหว่างวันที่<_>5<_>-<_>9<_>มิถุนายน<_>2566<_>ณ<_>สำนักงานใหญ่<_>un-habitat<_>กรุงในโรบี<_>ประเทศเคนยา", "ร่างปฏิญญารัฐมนตรีของการประชุม<_>un-habitat<_>assembly<_>สมัยที่<_>2<_>(draft<_>ministerial<_>declaration<_>of<_>the<_>second<_>session<_>of<_>the<_>un-habitat<_>assembly)<_>มีสาระสำคัญเกี่ยวกับ<_>การรับทราบถึงข้อท้าทายในการพัฒนาเมือง<_>และความมุ่งมั่นในการขจัดข้อท้าทายที่เกิดขึ้นผ่านการร่วมมือระหว่างกันในทุกระดับและผู้มีส่วนร่วมทุกภาคส่วน<_>รวมถึงพัฒนากลไกและแนวทางการดำเนินงานต่าง<_>ๆ<_>เพื่อให้เร่งขับเคลื่อนให้เกิดผลลัพธ์ที่ครอบคลุมและมีประสิทธิภาพ<_>ทั้งนี้<_>ร่างปฏิญญาฯ<_>มิได้มีรูปแบบ<_>ถ้อยคำ<_>หรือบริบทที่มุ่งจะก่อให้เกิดพันธกรณีภายใต้บังคับของกฎหมายระหว่างประเทศ<_>รวมทั้งไม่มีการลงนามในร่างเอกสารดังกล่าว<_>ร่างปฏิญญาฯ<_>จึงไม่เป็นสนธิสัญญาตามกฎหมายระหว่างประเทศ<_>และไม่เป็นหนังสือสัญญาตามมาตรา<_>18<_>ของรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>พ.ศ.<_>2560<_>และสำนักงานคณะกรรมการกฤษฎีกา<_>เห็นว่า<_>ร่างปฏิญญาดังกล่าวไม่เข้าลักษณะเป็นการสร้างความผูกพันต่อคณะรัฐมนตรีชุดต่อไป<_>ตามนัยมาตรา<_>169<_>ของรัฐธรรมนูญแห่งราชอาณาจักรไทย", "19.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทวิชาการระดับทรงคุณวุฒิ<_>(สำนักนายกรัฐมนตรี)", "คณะรัฐมนตรีมีมติอนุมัติแต่งตั้ง<_>นางดารุณีย์<_>เผ่าสุวรรณ<_>ผู้ช่วยเลขาธิการ<_>ก.พ.ร.<_>(นักบริหารต้น)<_>ให้ดำรงตำแหน่ง<_>ที่ปรึกษาการพัฒนาระบบราชการ<_>(นักพัฒนาระบบราชการทรงคุณวุฒิ)<_>สำนักงาน<_>ก.พ.ร.<_>สำนักนายกรัฐมนตรี<_>ตั้งแต่วันที่<_>1<_>ธันวาคม<_>2565<_>ซึ่งเป็นวันที่มีคุณสมบัติครบถ้วนสมบูรณ์<_>ตามที่สำนักงาน<_>ก.พ.ร.<_>เสนอ<_>และให้ดำเนินการต่อไปได้เมื่อได้รับความเห็นชอบจากคณะกรรมการการเลือกตั้งตามบทบัญญัติของรัฐธรรมนูญแห่งราชอาณาจักรไทยมาตรา<_>169<_>(2)<_>แล้ว<_>ทั้งนี้<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งเป็นต้นไป", "20.<_>เรื่อง<_>แต่งตั้งประธานกรรมการและกรรมการผู้ทรงวุฒิในคณะกรรมการสำนักงานส่งเสริมเศรษฐกิจสร้างสรรค์", "คณะรัฐมนตรีมีมติอนุมัติตามที่รองนายกรัฐมนมตรี<_>(นายสุพัฒนพงษ์<_>พันธ์มีเชาว์)<_>เสนอแต่งตั้งประธานกรรมการและกรรมการผู้ทรงคุณวุฒิในคณะกรรมการสำนักงานส่งเสริมเศรษฐกิจสร้างสรรค์<_>รวม<_>6<_>คน<_>เนื่องจากประธานกรรมการและกรรมการผู้ทรงคุณวุฒิเดิมได้ดำรงตำแหน่งครบวาระสี่ปี<_>เมื่อวันที่<_>24<_>ธันวาคม<_>2565<_>ดังนี้", "1.<_>นางอรรชกา<_>สีบุญเรือง<_>ประธานกรรมการ", "2.<_>นางกอบกาญจน์<_>วัฒนวรางกูร<_>กรรมการผู้ทรงคุณวุฒิ", "3.<_>นางการดี<_>เลียวไพโรจน์<_>กรรมการผู้ทรงคุณวุฒิ", "4.<_>นายคณิต<_>วัลยะเพ็ชร์<_>กรรมการผู้ทรงคุณวุฒิ", "5.<_>นายวรรณชัย<_>บุญบำรุง<_>กรรมการผู้ทรงคุณวุฒิ", "6.<_>นายเอกก์<_>ภทรธนกุล<_>กรรมการผู้ทรงคุณวุฒิ", "โดยให้มีผลตั้งแต่วันที่<_>6<_>มิถุนายน<_>2566<_>เป็นต้นไป", "21.<_>เรื่อง<_>การบรรจุผู้เคยเป็นข้าราชการพลเรือนสามัญประเภทบริหารระดับสูงกลับเข้ารับราชการ", "คณะรัฐมนตรีมีมติอนุมัติบรรจุ<_>นางสาวรื่นวดี<_>สุวรรณมงคล<_>ผู้เคยเป็นข้าราชการพลเรือนสามัญ<_>ประเภทบริหารระดับสูง<_>ตำแหน่งอธิบดี<_>(นักบริหารระดับสูง)<_>กรมบังคับคดี<_>กระทรวงยุติธรรม<_>กลับเข้ารับราชการเป็นข้าราชการพลเรือนสามัญ<_>และแต่งตั้งให้ดำรงตำแหน่งประเภทบริหารระดับสูง<_>ตำแหน่งผู้ตรวจราชการ<_>สำนักนายกรัฐมนตรี<_>(ผู้ตรวจราชการกระทรวง)<_>สำนักงานปลัดสำนักนายกรัฐมนตรี<_>สำนักนายกรัฐมนตรี<_>โดยให้ได้รับเงินเดือน<_>76,800<_>บาท<_>เงินประจำตำแหน่ง<_>14,500<_>บาท<_>ตามที่สำนักนายกรัฐมนตรีเสนอ<_>และให้ดำเนินการต่อไปได้เมื่อได้รับความเห็นชอบจากคณะกรรมการการเลือกตั้ง<_>ตามบทบัญญัติของรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>มาตรา<_>169<_>(2)<_>แล้ว<_>ทั้งนี้<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งเป็นต้นไป"]}
