{"date": "2023-6-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชม<_>“ลิซ่า”<_>ส่ง<_>soft<_>power<_>ไทยให้ดังไกลไปทั่วโลก<_>กระตุ้นกระแสผ้าไทยและการท่องเที่ยวให้คึกคัก", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชม<_>“ลิซ่า”<_>ส่ง<_>soft<_>power<_>ไทยให้ดังไกลไปทั่วโลก<_>กระตุ้นกระแสผ้าไทยและการท่องเที่ยวให้คึกคัก", "โฆษกรัฐบาลเผย<_>นายกรัฐมนตรี<_>ชื่นชม<_>“ลิซ่า”<_>ส่ง<_>soft<_>power<_>ไทยให้ดังไกลไปทั่วโลก<_>กระตุ้นกระแสผ้าไทยและการท่องเที่ยวให้คึกคัก", "วันนี้<_>(10<_>มิ.ย.66)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่าจากกรณีที่มีการเผยแพร่ข้อมูลข่าวสารของ<_>“ลิซ่า”<_>วง<_>blackpink<_>หรือนางสาวลลิษา<_>มโนบาล<_>ที่เป็นกระแสบนโลกออนไลน์<_>ด้วยการแต่งกายสวมผ้าไทย<_>“ผ้ามัดหมี่ย้อมครามหมักโคลน”<_>ซึ่งเป็นผ้าทอลายโบราณจากร้านชานเรือน<_>ตลาดผ้านาข่า<_>อำเภอเมืองอุดรธานี<_>จังหวัดอุดรธานี<_>ไปเที่ยววัดที่จังหวัดพระนครศรีอยุธยากับกลุ่มเพื่อน<_>จนเป็นการปลุกกระแสผ้าไทยและสถานที่ท่องเที่ยวของไทยโด่งดังไกลเป็นที่รู้จักไปทั่วโลก<_>รวมทั้งทำให้การท่องเที่ยวในพื้นที่ต่าง<_>ๆ<_>ของประเทศไทยมีความคึกคักมากขึ้น<_>โดยเฉพาะในสถานที่ท่องเที่ยวที่ลิซ่าได้เดินทางไปท่องเที่ยว<_>ส่งผลให้รายได้ของร้านค้าต่าง<_>ๆ<_>ในพื้นที่เพิ่มขึ้นนั้น", "พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ชื่นชมลิซ่า<_>ที่ได้มีการแสดงออกถึงความรักและภาคภูมิใจในความเป็นไทยมาโดยตลอด<_>โดยการแต่งกายสวมใส่ผ้าไทยหรือชุดไทยตามโอกาสที่เหมาะสม<_>รวมถึงการพูดถึงความเป็นไทยต่าง<_>ๆ<_>ผ่านรายการหรือกิจกรรมที่เข้าร่วม<_>เช่น<_>กรณีการแต่งชุดไทยและสวมชฎาในเอ็มวีของลิซ่า<_>ทำให้สามารถสร้างกระแสให้คนให้ความสนใจชุดไทย<_>เอกลักษณ์และวัฒนธรรมของชาติไทยให้เป็นที่รู้จักในสายตาชาวต่างชาติมากยิ่งขึ้น<_>ซึ่งเป็นความคิดสร้างสรรค์<_>ที่นำมาผสมผสานเป็นความร่วมสมัยทางวัฒนธรรม<_>นำไปเผยแพร่ในระดับโลก<_>รวมถึงผลส่งให้คนไทยในประเทศ<_>โดยเฉพาะกลุ่มวัยรุน<_>หรือคนรุ่นใหม่<_>หันมาสนใจในการสวมใส่ผ้าไทยและภาคภูมิใจในความเป็นไทยเพิ่มขึ้น", "นายอนุชาฯ<_>กล่าวต่อไปว่า<_>จึงเป็นเรื่องที่น่ายินดีและชื่นชมต่อการแสดงออกดังกล่าว<_>เพราะถือเป็นอีกหนึ่งแรงสนับสนุนที่ดีในการขับเคลื่อนเศรษฐกิจประเทศด้วย<_>soft<_>power<_>ด้านต่าง<_>ๆ<_>ที่ไทยมีศักยภาพ<_>รวมถึง<_>soft<_>power<_>ด้านเครื่องแต่งกายและสถานที่ท่องเที่ยวต่าง<_>ๆ<_>ของไทย<_>ซึ่งรัฐบาลให้ความสำคัญขับเคลื่อนอย่างจริงจังมาอย่างต่อเนื่องผ่านการดำเนินงานของทุกภาคส่วนที่เกี่ยวข้องทั้งภาครัฐ<_>ภาคเอกชน<_>และภาคประชนเพื่อร่วมกันพัฒนาขับเคลื่อนเศรษฐกิจของประเทศไทย<_>ทั้งระดับพื้นที่และภาพรวมของประเทศไปสู่เป้าหมายที่กำหนดร่วมกัน<_>คือ<_>มั่นคง<_>มั่งคั่ง<_>และยั่งยืน", "“ลิซ่าได้แต่งกายด้วยชุดไทยประยุกต์<_>เสื้อผ้าฝ้ายแขนตุ๊กตากับผ้าซิ่นสีน้ำเงินลายขาว<_>ซึ่งเป็นผ้าฝ้ายมัดหมี่ย้อมครามหมักโคลน<_>ลายขอนาค<_>ลายโบราณเอกลักษณ์ของชาวอีสาน<_>และเป็นงานหัตถกรรมพื้นบ้านขึ้นชื่อของจังหวัดอุดรธานีถือเป็นต้นแบบของกลุ่มคนรุ่นใหม่ที่เป็นส่วนหนึ่งในการเผยแพร่<_>soft<_>power<_>ด้านวัฒนธรรมความเป็นไทยผ่านเครื่องแต่งกายได้เป็นอย่างดี<_>พร้อมกับนำมาประสานเข้ากับการท่องเที่ยวเป็นการดึงดูดนักท่องเที่ยวทั้งในประเทศและต่างประเทศ<_>โดยใช้วัฒนธรรมและสถานที่ท่องเที่ยวของไทยมาสร้างมูลค่าให้กับประเทศ<_>ช่วยเกิดการกระตุ้นเศรษฐกิจและเป็นการกระจายรายได้ไปในพื้นที่<_>โดยขณะนี้<_>การท่องเที่ยวแห่งประเทศไทย<_>(ททท)<_>ยังได้เชิญชวนประชาชนที่สนใจเที่ยวตามรอยลิซ่า<_>สามารถปักหมุดเตรียมเช็กอินวัดโบราณ<_>3<_>แห่ง<_>ได้แก่<_>วัดหน้าพระเมรุ<_>วัดมหาธาตุ<_>และวัดแม่นางปลื้ม”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-6-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ผลักดันความร่วมมือไทย-ซาอุดีฯ<_>อย่างต่อเนื่อง<_>ยินดีมูลค่าการลงทุนอยู่ที่<_>3.23<_>แสนล้านบาท<_>เพิ่มขึ้น<_>38%", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ผลักดันความร่วมมือไทย-ซาอุดีฯ<_>อย่างต่อเนื่อง<_>ยินดีมูลค่าการลงทุนอยู่ที่<_>3.23<_>แสนล้านบาท<_>เพิ่มขึ้น<_>38%", "โฆษกรัฐบาลเผย<_>นายกฯ<_>ผลักดันความร่วมมือไทย-ซาอุดีฯ<_>อย่างต่อเนื่อง<_>ยินดีมูลค่าการลงทุนอยู่ที่<_>3.23<_>แสนล้านบาท<_>เพิ่มขึ้น<_>38%<_>กำชับหน่วยงานที่เกี่ยวข้องกำกับและติดตามการดำเนินการ<_>เพื่อให้เกิดผลประโยชน์สูงสุดอย่างเป็นรูปธรรม", "วันนี้<_>(10<_>มิ.ย.66)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ผลักดันความร่วมมือทวิภาคีกับซาอุดีอาระเบียให้อย่างเป็นรูปธรรมอย่างต่อเนื่อง<_>ภายหลังการฟื้นฟูความสัมพันธ์ทางการทูตระหว่างกัน<_>ครอบคลุมทั้งด้านการทูต<_>แรงงาน<_>เศรษฐกิจ<_>พลังงาน<_>และการท่องเที่ยว", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>นับตั้งแต่การฟื้นฟูความสัมพันธ์ระหว่างไทยและซาอุดีอาระเบีย<_>ความสัมพันธ์ระว่างทั้งสองประเทศมีพลวัตอย่างต่อเนื่อง<_>โดยมูลค่าการลงทุนระหว่างกันเพิ่มขึ้นร้อยละ<_>37.64<_>มาอยู่ที่<_>3.23<_>แสนล้านบาท<_>สำหรับด้านการท่องเที่ยว<_>ในปี<_>2565<_>นักท่องเที่ยวชาวซาอุดีฯ<_>มาไทย<_>จำนวน<_>96,389<_>คน<_>สร้างรายได้<_>8<_>พันล้านบาท<_>คาดการณ์ว่าในปี<_>2566<_>จะมีนักท่องเที่ยวชาวซาอุดีฯ<_>เพิ่มขึ้น<_>150,000<_>คน<_>สร้างรายได้<_>12,000<_>ล้านบาทรวมถึงมีการเพิ่มเที่ยวบินจาก<_>9<_>เที่ยวบินต่อสัปดาห์<_>เป็น<_>42<_>เที่ยวบินต่อสัปดาห์<_>ทั้งนี้<_>ผลความสำเร็จดังกล่าว<_>สืบเนื่องมาจากการที่รัฐบาลผลักดันความร่วมมือทวิภาคีในด้านต่าง<_>ๆ<_>ผ่านมติเห็นชอบกรอบความร่วมมือต่าง<_>ๆ<_>จากคณะรัฐมนตรีแล้ว<_>ดังนี้", "1)<_>ด้านการทูตและการต่างประเทศ<_>มติ<_>ครม.<_>8<_>พฤศจิกายน<_>2565<_>เห็นชอบการจัดทำแผนการขับเคลื่อนเพื่อส่งเสริมความสัมพันธ์ทวิภาคีปี<_>2565<_>-<_>2567<_>รวมทั้งจัดตั้งสภาความร่วมมือไทย-ซาอุดีฯ<_>ซึ่งจะประสานความร่วมมือทั้งด้านความมั่นคง<_>เศรษฐกิจ<_>และสังคมวัฒนธรรม<_>นอกจากนี้<_>มติ<_>ครม.<_>15<_>พฤศจิกายน<_>2565<_>ยังได้เห็นชอบการยกเว้นการตรวจลงตราสำหรับผู้ถือหนังสือเดินทางทูต<_>และหนังสือเดินทางราชการ<_>รวมไม่เกิน<_>90<_>วัน<_>เพื่อส่งเสริมการแลกเปลี่ยนการเยือนระหว่างกัน", "2)<_>ด้านแรงงาน<_>มติ<_>ครม.<_>1<_>มีนาคม<_>2565<_>เห็นชอบข้อตกลงด้านแรงงาน<_>เพื่อจัดหาแรงงานไปทำงานในซาอุดีฯ<_>อย่างถูกกฎหมาย<_>และปกป้องสิทธิของนายจ้างและแรงงาน<_>รวมถึงการบังคับใช้กฎระเบียบสัญญาจ้างระหว่างกัน", "3)<_>ด้านการค้าและการลงทุน<_>มติ<_>ครม.<_>8<_>พฤศจิกายน<_>2565<_>ได้เห็นชอบการส่งเสริมการลงทุนโดยตรงระหว่างกัน<_>โดยเฉพาะอย่างยิ่ง<_>การแลกเปลี่ยนข้อมูลสถิติเกี่ยวกับการลงทุนโดยตรงและโอกาสทางธุรกิจ<_>กฎหมายและกฎระเบียบเกี่ยวกับโอกาสในการลงทุนโดยตรง<_>และการเสริมสร้างบรรยากาศการลงทุนของทั้งสองประเทศจาก", "4)<_>ด้านพลังงาน<_>มติ<_>ครม.<_>15<_>พฤศจิกายน<_>2565<_>เห็นชอบความร่วมมือทวิภาคีด้านพลังงาน<_>อาทิ<_>ปิโตรเลียม<_>ก๊าซไฟฟ้า<_>พลังงานหมุนเวียน<_>และการใช้พลังงานอย่างมีประสิทธิภาพ<_>รวมถึงการพัฒนาเศรษฐกิจหมุนเวียน<_>และเทคโนโลยีคาร์บอนต่ำ<_>เพื่อลดผลกระทบของการเปลี่ยนแปลงสภาพภูมิอากาศ", "5)<_>ด้านการท่องเที่ยว<_>มติ<_>ครม.<_>15<_>พฤศจิกายน<_>2565<_>เห็นชอบบันทึกความเข้าใจว่าด้วยความร่วมมือด้านการท่องเที่ยวระหว่างกัน<_>เพื่อส่งเสริมความร่วมมือในด้านการท่องเที่ยวไทย-ซาอุดีฯ<_>รวมถึงแลกเปลี่ยนข้อมูลสถิติการท่องเที่ยว<_>จัดโปรแกรมการศึกษาและการวิจัย<_>การประชุม<_>สัมมนา<_>การประชุมเชิงปฏิบัติการที่เกี่ยวข้องกับด้านอุตสาหกรรมการท่องเที่ยวและบริการ", "นอกจากนี้<_>ระหว่างวันที่<_>6<_>-<_>10<_>มิถุนายน<_>2566<_>นายดอน<_>ปรมัตถ์วินัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>มีกำหนดการเดินทางเยือนซาอุดีฯ<_>ตามคำเชิญของนายคอลิด<_>บิน<_>อับดุลอะซีซ<_>อัลฟาลิห์<_>(khalid<_>bin<_>abdulaziz<_>al-falih)<_>รัฐมนตรีว่าการกระทรวงการลงทุนซาอุดีฯ<_>โดยนำคณะผู้แทนจากหน่วยงานภาครัฐและภาคเอกชนร่วมเดินทางด้วย<_>เพื่อขับเคลื่อนความร่วมมือทวิภาคี<_>และส่งเสริมการเจรจาการค้าและการลงทุนระหว่างภาคเอกชนของทั้งสองประเทศ<_>โดยภาคเอกชนชั้นนำของไทยยังได้พบหารือภาคเอกชนซาอุดีฯ<_>เพื่อสร้างเครือข่ายและจับคู่ธุรกิจที่มีศักยภาพร่วมกัน", "“นายกรัฐมนตรียังคงผลักดันความร่วมมือทวิภาคีไทยและซาอุดีฯ<_>อย่างต่อเนื่อง<_>ผ่านมติเห็นชอบกรอบความร่วมมือต่าง<_>ๆ<_>จากคณะรัฐมนตรี<_>และการเดินทางเยือนซาอุดีฯ<_>ของหน่วยงานรัฐบาล<_>เพื่อติดตามความร่วมมือและกระชับความสัมพันธ์<_>พร้อมทั้งกำชับหน่วยงานที่เกี่ยวข้องของไทยให้กำกับและติดตามการดำเนินการขับเคลื่อนความร่วมมือ<_>เพื่อให้เกิดผลประโยชน์อย่างเป็นรูปธรรม<_>และยกระดับความสัมพันธ์และความร่วมมือระหว่างกัน<_>ให้ครอบคลุมทั้งด้านการทูต<_>แรงงาน<_>เศรษฐกิจ<_>พลังงาน<_>และการท่องเที่ยว”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-6-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดีอุตสาหกรรมภาพยนตร์ไทยเติบโตต่อเนื่อง<_>นักลงทุนต่างชาติร่วมเจรจาการค้ากับผู้ประกอบการไทยในงานเทศกาลภาพยนตร์นานาชาติเมืองคานส์", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดีอุตสาหกรรมภาพยนตร์ไทยเติบโตต่อเนื่อง<_>นักลงทุนต่างชาติร่วมเจรจาการค้ากับผู้ประกอบการไทยในงานเทศกาลภาพยนตร์นานาชาติเมืองคานส์", "โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดีอุตสาหกรรมภาพยนตร์ไทยเติบโตต่อเนื่อง<_>นักลงทุนต่างชาติร่วมเจรจาการค้ากับผู้ประกอบการไทยในงานเทศกาลภาพยนตร์นานาชาติเมืองคานส์<_>สร้างรายได้ให้ประเทศกว่า<_>1.9<_>พันล้านบาท", "วันนี้<_>(10<_>มิ.ย.66)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ยินดีกับความสำเร็จของอุตสาหกรรมภาพยนตร์ไทย<_>จากการเข้าร่วมงานเทศกาลภาพยนตร์นานาชาติเมืองคานส์<_>ครั้งที่<_>76<_>(cannes<_>film<_>festival<_>2023)<_>โดยผู้ประกอบการไทย<_>จำนวน<_>10<_>บริษัท<_>ได้รับการตอบรับอย่างดี<_>สร้างมูลค่าเจรจาทางการค้าได้ถึง<_>1,986<_>ล้านบาท<_>เชื่อมั่นว่าเป็นโอกาสส่งเสริมภาคอุตสาหกรรมสร้างสรรค์ของไทยในเวทีนานาชาติให้ก้าวหน้าต่อเนื่อง", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>งานเทศกาลภาพยนตร์นานาชาติเมืองคานส์<_>ครั้งที่<_>76<_>ณ<_>สาธารณรัฐฝรั่งเศส<_>จัดขึ้นเมื่อวันที่<_>16<_>-<_>27<_>พฤษภาคม<_>2566<_>โดยในปีนี้มีผู้ประกอบการไทยจำนวน<_>10<_>บริษัท<_>ได้รับการคัดเลือกเข้าร่วมภายในงานแสดงสินค้า<_>marché<_>du<_>film<_>ในช่วงเทศกาลภาพยนตร์ฯ<_>ซึ่งเป็นพื้นที่ตลาดซื้อขายภาพยนตร์ที่ใหญ่ที่สุดในยุโรป<_>มีจำนวนผู้เข้าร่วมงานกว่า<_>14,000<_>ราย<_>จาก<_>120<_>ประเทศทั่วโลก<_>ประกอบด้วย<_>กลุ่มบริษัทด้านผู้ผลิตและจัดจำหน่ายภาพยนตร์และแอนิเมชัน<_>(film<_>production<_>&<_>distribution)<_>จำนวน<_>8<_>บริษัท<_>และกลุ่มบริษัทด้านบริการเกี่ยวเนื่องกับภาพยนตร์<_>และวีดิทัศน์<_>(production<_>&<_>post<_>production<_>services)<_>รวมทั้งหน่วยงานของไทยยังได้นำคณะร่วมออกคูหานิทรรศการประเทศไทย<_>(thai<_>pavilion)<_>ภายใต้แนวคิด<_>“filming<_>in<_>thailand<_>:<_>all<_>your<_>film<_>could<_>ever<_>need”<_>ภายใน<_>international<_>village<_>เพื่อเชิญชวนคณะถ่ายทำภาพยนตร์ต่างประเทศให้เข้ามาลงทุนถ่ายทำภาพยนตร์ในประเทศไทย<_>(thai<_>pavilion)<_>ภายใต้แนวคิด<_>“filming<_>in<_>thailand<_>:<_>all<_>your<_>film<_>could<_>ever<_>need”<_>ภายใน<_>international<_>village<_>เพื่อเชิญชวนคณะถ่ายทำภาพยนตร์ต่างประเทศให้เข้ามาลงทุนถ่ายทำภาพยนตร์ในประเทศไทย", "กรมส่งเสริมการค้าระหว่างประเทศ<_>กระทรวงพาณิชย์<_>ได้เปิดเผยผลเจรจาการค้าของไทยว่า<_>มีนักลงทุน<_>ผู้สร้าง<_>และผู้ซื้อภาพยนตร์จากต่างประเทศให้ความสนใจเข้าร่วมเจรจาการค้ากับผู้ประกอบการไทยทั้ง<_>10<_>บริษัท<_>รวม<_>271<_>นัดหมาย<_>สร้างมูลค่าเจรจาการค้าได้<_>1,986<_>ล้านบาท<_>ซึ่งมีผลการเจรจาการค้าที่สำคัญ<_>เช่น<_>การเจรจาการค้ากับบริษัทจากประเทศโปแลนด์<_>เวียดนาม<_>และจีน<_>ซึ่งสนใจซื้อภาพยนตร์ไทยจำนวนกว่า<_>20<_>เรื่อง<_>เพื่อนำไปลงแพลตฟอร์มและฉายในโรงภาพยนตร์<_>รวมไปถึงเจรจาการค้ากับบริษัทจากสหรัฐอเมริกา<_>ฝรั่งเศส<_>เยอรมนี<_>และรัสเซีย<_>ที่ต้องการเข้ามาถ่ายทำภาพยนตร์ในประเทศไทยเร็ว<_>ๆ<_>นี้<_>ภายใต้มาตรการส่งเสริมการถ่ายทำภาพยนตร์ต่างประเทศที่ถ่ายทำในประเทศไทย<_>(thailand<_>film<_>incentive<_>measures)<_>ซึ่งรัฐบาลได้ดำเนินการปรับปรุงกฎระเบียบแก่กองถ่ายต่างประเทศสอดคล้องกับข้อมูลจากกระทรวงการท่องเที่ยวและกีฬาที่เผยว่า<_>ในช่วง<_>5<_>ปีที่ผ่านมา<_>ประเทศไทยมีคณะถ่ายทำภาพยนตร์จากทั่วโลกที่เลือกใช้ไทยเป็นสถานที่ถ่ายทำถึง<_>3,600<_>เรื่อง<_>สร้างรายได้กว่า<_>700<_>ล้านยูโร<_>ซึ่งภาพยนตร์ที่ได้รับความนิยม<_>เช่น<_>extraction,<_>fast<_>&<_>furious<_>9,<_>the<_>bodin<_>in<_>the<_>land<_>of<_>smile<_>และ<_>the<_>greatest<_>beer<_>run<_>ever", "“นายกรัฐมนตรียินดีกับความสำเร็จของอุตสาหกรรมสร้างสรรค์ไทยที่ได้รับการยอมรับจากนานาชาติ<_>สามารถแสดงศักยภาพ<_>ภาพลักษณ์ที่ดี<_>ตลอดจนสร้างรายได้ให้กับทุกภาคส่วนของธุรกิจ<_>ทั้งการจ้างงานและกระจายรายได้<_>ไปจนถึงชุมชนท้องถิ่นที่มีการถ่ายทำในพื้นที่<_>ซึ่งสามารถต่อยอดสร้างรายได้หมุนเวียนสู่อุตสาหกรรมการท่องเที่ยวได้ในอนาคต<_>โดยรัฐบาลพร้อมผลักดันอย่างต่อเนื่องผ่านการประชาสัมพันธ์<_>เผยแพร่วัฒนธรรมไทย<_>และสถานที่ท่องเที่ยวไทยให้เป็นสถานที่ถ่ายทำภาพยนตร์ระดับโลก<_>รวมทั้งจัดมาตรการส่งเสริมที่ได้ดำเนินการปรับปรุงกฎระเบียบให้เหมาะสมและสอดคล้องกับความต้องการของผู้ประกอบการ<_>เพื่อเพิ่มมูลค่าทางเศรษฐกิจให้กับประเทศให้ครอบคลุมในทุกมิติ”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-6-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ส่งเสริมความร่วมมือภาครัฐและเอกชนในโครงการยกระดับผู้ประกอบการในกลุ่มอุตสาหกรรมยางพารา", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ส่งเสริมความร่วมมือภาครัฐและเอกชนในโครงการยกระดับผู้ประกอบการในกลุ่มอุตสาหกรรมยางพารา", "โฆษกรัฐบาลเผย<_>นายกฯ<_>ส่งเสริมความร่วมมือภาครัฐและเอกชนในโครงการยกระดับผู้ประกอบการในกลุ่มอุตสาหกรรมยางพารา<_>เพื่อยกระดับองค์ความรู้ที่เกี่ยวข้อง<_>และเพิ่มมูลค่าสินค้ายางพาราไทยอย่างยั่งยืน", "วันนี้<_>(10<_>มิ.ย.66)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ส่งเสริมความร่วมมือระหว่างกระทรวงการคลัง<_>และหน่วยงานที่เกี่ยวข้องทั้งภาครัฐและเอกชน<_>ดำเนินโครงการยกระดับผู้ประกอบการในกลุ่มอุตสาหกรรมยางพารา<_>(capital<_>flow<_>in<_>rubber<_>industrial<_>estate:<_>care)<_>เพิ่มมูลค่าของผลิตภัณฑ์ยางพาราในภาคอุตสาหกรรมและภาคการเกษตร<_>ทั้งการผลิตเพื่อบริโภคในประเทศ<_>รวมถึงการผลิตเพื่อส่งออก<_>เชื่อมั่นความร่วมมือที่เข้มแข็งจะต่อยอดเพิ่มโอกาสผลิตภัณฑ์ไทย", "โฆษกประจำสำนักนายรัฐมนตรี<_>กล่าวว่า<_>โครงการยกระดับผู้ประกอบการในกลุ่มอุตสาหกรรมยางพารา<_>(care)<_>ระหว่างกระทรวงการคลังและพันธมิตรทั้งภาครัฐและเอกชน<_>มีจุดประสงค์สำคัญคือ<_>1)<_>การยกระดับความเป็นอยู่ของเกษตรกรชาวสวนยาง<_>2)<_>การผลักดันสินค้าและการจัดการให้ได้มาตรฐานด้านสิ่งแวดล้อม<_>และการดำเนินการเพื่อขับเคลื่อนเศรษฐกิจ<_>bcg<_>3)<_>การเพิ่มมูลค่าสินค้ายางพาราและมูลค่าการส่งออกของไทย<_>4)<_>การให้ความรู้ด้านการจัดการ<_>การเงิน<_>ความรู้ด้านการส่งออก<_>และความรู้อื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>และ<_>5)<_>การเป็นต้นแบบบูรณาการความร่วมมือในระบบห่วงโซ่อุปทานที่เชื่อมโยงกับอุตสาหกรรมประเภทอื่น<_>ทั้งนี้<_>จะมีการจัดตั้งศูนย์บูรณาการอุตสาหกรรมยางพาราครบวงจร<_>ณ<_>นิคมอุตสาหกรรมหลักชัยเมืองยาง<_>จังหวัดระยอง<_>เพื่อเป็นศูนย์ประสานงานแบบครบวงจรให้กับผู้ประกอบการในพื้นที่", "สำหรับผู้เข้าร่วมโครงการ<_>จะได้รับการสนับสนุนด้านข้อมูลข่าวสาร<_>โอกาส<_>และเงินทุนอย่างบูรณาการ<_>อาทิ<_>การให้ความรู้เกี่ยวกับการบริหารธุรกิจ<_>การส่งออก<_>การจัดการเงินทุน<_>นวัตกรรม<_>และเทคโนโลยีที่เป็นมิตรต่อสิ่งแวดล้อมการประชาสัมพันธ์ข้อมูลข่าวสารและโอกาสทางธุรกิจแก่ผู้ประกอบการทุกระดับ<_>การพัฒนาแนวทางสนับสนุนการเข้าถึงแหล่งเงินทุนที่เหมาะสม<_>ซึ่งการลงนามขยายความร่วมมือในโครงการครั้งนี้<_>คาดว่าจะช่วยสนับสนุนด้านการเข้าถึงแหล่งเงินทุนให้แก่ผู้ประกอบการ<_>ในอุตสาหกรรมยางพาราไทย<_>เป็นวงเงินจำนวน<_>2,000<_>ล้านบาท<_>ในปี<_>2566", "ทั้งนี้<_>การส่งออกผลิตภัณฑ์ยางพาราในปัจจุบันมีมูลค่า<_>680,000<_>ล้านบาทต่อปี<_>โดยครอบคลุมห่วงโซ่อุปทานของอุตสาหกรรมยางพาราไทย<_>ตั้งแต่การผลิตในขั้นปฐมภูมิจากเกษตรกรชาวสวนยาง<_>ขั้นทุติยภูมิ<_>อาทิ<_>โรงงานผลิตน้ำยางข้น<_>โรงงานผลิตยางแห้ง<_>โรงงานแปรรูปไม้ยาง<_>และขั้นตติยภูมิ<_>อาทิ<_>ผลิตภัณฑ์ยางทางการแพทย์<_>ชิ้นส่วนยานยนต์<_>ผลิตภัณฑ์ยางที่ใช้ในงานก่อสร้างและงานวิศวกรรม<_>สายพาน<_>เฟอร์นิเจอร์ไม้ยาง<_>วัสดุก่อสร้าง<_>ของเล่นผลิตภัณฑ์ยางและไม้ยาง<_>ซึ่งมีแนวโน้มขยายตัวมากขึ้นจากความต้องการนำเข้าของจีนและญี่ปุ่น<_>ตามการขยายตัวของอุตสาหกรรมยานยนต์<_>ล้อรถยนต์<_>และรถไฟฟ้า<_>โดยโครงการความร่วมมือนี้<_>จะช่วยเสริมสร้างความเข้าใจกันระหว่างกลุ่มผู้ประกอบการ<_>รวมถึงส่งเสริมการแลกเปลี่ยนข้อมูลการลงทุน<_>เพื่อยกระดับผลิตภัณฑ์ยางพาราของไทยและมูลค่าผลิตภัณฑ์ให้เพิ่มมากขึ้น", "“นายกรัฐมนตรีเชื่อมั่นโครงการความร่วมมือของหน่วยงานที่เกี่ยวข้อง<_>ในการเพิ่มมูลค่าให้กับสินค้ายาพาราไทยและเพิ่มโอกาสให้ผู้ประกอบการเข้าถึงองค์ความรู้ที่จำเป็น<_>จะส่งผลให้ยางพาราไทยมีโอกาสพัฒนาและเพิ่มส่วนแบ่งทางการตลาดในตลาดโลกได้อย่างยั่งยืน”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-6-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ทิพานัน”เผย<_>“พล.อ.ประยุทธ์”ห่วงใยประชาชนตกเป็นเหยื่อค้ามนุษย์ผ่านช่องทางออนไลน์<_>กำชับทุกหน่วยบูรณาการแก้ไขปัญหาตามแผนบันได<_>5<_>ขั้น", "content": ["“ทิพานัน”เผย<_>“พล.อ.ประยุทธ์”ห่วงใยประชาชนตกเป็นเหยื่อค้ามนุษย์ผ่านช่องทางออนไลน์<_>กำชับทุกหน่วยบูรณาการแก้ไขปัญหาตามแผนบันได<_>5<_>ขั้น", "“ทิพานัน”เผย<_>“พล.อ.ประยุทธ์”ห่วงใยประชาชนตกเป็นเหยื่อค้ามนุษย์ผ่านช่องทางออนไลน์<_>กำชับทุกหน่วยบูรณาการแก้ไขปัญหาตามแผนบันได<_>5<_>ขั้น<_>เข้มปราบปรามเด็ดขาดถอนรากถอนโคน<_>พร้อมเร่งประชาสัมพันธ์เชิงรุกสร้างภูมิคุ้มกันประชาชน", "วันนี้<_>(10<_>มิ.ย.66)<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชานายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ให้ความสำคัญกับการแก้ไขปัญหาการค้ามนุษย์อย่างจริงจังและต่อเนื่องในทุกมิติ<_>จากผลการดำเนินการปราบปรามการค้ามนุษย์ที่ผ่านมาส่งผลให้ประเทศไทยได้รับการจัดอันดับที่ดีขึ้น<_>โดยอยู่ในระดับ<_>“เทียร์<_>2”<_>และมีเป้าหมายไปสู่สถานะ<_>“เทียร์<_>1”<_>อย่างไรก็ตาม<_>พล.อ.ประยุทธ์<_>ยังห่วงใยสถานการณ์<_>ที่การพัฒนาสังคมและความมั่นคงของมนุษย์<_>หรือพม.ที่พบว่า<_>ปัจจุบันขบวนการค้ามนุษย์เปลี่ยนรูปแบบการกระทำผิดผ่านช่องทางออนไลน์เพิ่มมากขึ้น<_>เช่น<_>การค้าประเวณี<_>การหลอกเด็กหญิง<_>เด็กชาย<_>ผู้ชายและผู้หญิงเพื่อผลิตสื่อลามกอนาจาร<_>และการหลอกลวงโฆษณาจัดหางาน<_>เพื่อชักชวนคนไทยให้ไปทำงานต่างประเทศ<_>เป็นต้น", "น.ส.ทิพานัน<_>กล่าวว่า<_>พล.อ.ประยุทธ์ได้ย้ำให้ทุกหน่วยงานบูรณาการแก้ไขปัญหา<_>ตามแนวทางป้องกันและปราบปรามการค้ามนุษย์ดังนี้", ".1.เพิ่มขีดความสามารถของเจ้าหน้าที่ในการบังคับใช้กฎหมาย", "2.ถอดบทเรียนแผนปฏิบัติการด้านการป้องกันและแก้ไขปัญหาการค้ามนุษย์ร่วมกับหน่วยงานที่เกี่ยวข้อง", "3.ยกระดับศูนย์บัญชาการป้องกันการค้ามนุษย์ด้านแรงงาน<_>/<_>จัดสรรอัตรากำลังเพิ่มเติม", "4.ยกระดับระบบรับเรื่องร้องทุกข์<_>ร้องเรียนการค้ามนุษย์ด้านแรงงาน<_>การบริหารจัดการข้อมูล<_>และการส่งต่อคดี", "5.ตั้งคณะทำงานเฉพาะกิจต่อต้านการค้ามนุษย์ด้านแรงงาน<_>เพื่อให้การดำเนินงานเป็นไปอย่างมีประสิทธิภาพยิ่งขึ้น", "“พล.อ.ประยุทธ์ยังได้กำชับให้ดำเนินการบังคับใช้กฎหมายกับผู้กระทำผิดอย่างเด็ดขาด<_>และสาวถึงต้นตอเพื่อถอนรากถอนโคนปัญหาให้ถึงผู้อยู่เบื้องหลัง<_>พร้อมทั้งรณรงค์ให้ความรู้กับประชาชน<_>ตระหนักถึงภัยการค้ามนุษย์รูปแบบใหม่ๆ<_>โดยการประชาสัมพันธ์เชิงรุก<_>เพื่อให้รู้เท่าทัน<_>เพิ่มภูมิคุ้มกันให้กับประชาชน<_>”น.ส.ทิพานัน<_>กล่าว"]}
{"date": "2023-6-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้สูงอายุ<_>กลุ่มเปราะบาง<_>ถูกใจ<_>job<_>expo<_>thailand<_>2023<_>สมัครงาน<_>+<_>ฝึกอาชีพหนาแน่น<_>เป็นวันที่<_>3", "content": ["ผู้สูงอายุ<_>กลุ่มเปราะบาง<_>ถูกใจ<_>job<_>expo<_>thailand<_>2023<_>สมัครงาน<_>+<_>ฝึกอาชีพหนาแน่น<_>เป็นวันที่<_>3", "วันที่<_>10<_>มิถุนายน<_>2566<_>นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>มอบหมายนางสาวบุณยวีร์<_>ไขว้พันธุ์<_>รองอธิบดีกรมการจัดหางาน<_>ตรวจเยี่ยมการจัดงาน<_>job<_>expo<_>thailand<_>2023", "เผยผู้สูงอายุและผู้พิการแวะเวียนร่วมกิจกรรมหนาแน่น", "นางสาวบุณยวีร์<_>ไขว้พันธุ์<_>รองอธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>ภาพรวมวันที่<_>3<_>ของการจัดงาน<_>job<_>expo<_>thailand<_>2023<_>ยังคงคึกคักหนาแน่น<_>มีประชาชนทั้งนักเรียน<_>นักศึกษา<_>ผู้สูงอายุ<_>และผู้พิการที่เดินทางมากับครอบครัวมาร่วมกิจกรรมมากกว่า<_>2<_>วันที่ผ่านมา<_>เนื่องจากเป็นวันสุดท้ายของการจัดงานและตรงกับวันเสาร์<_>โดยโซนที่ประชาชนให้ความสนใจมากที่สุด<_>คือโซนนิทรรศการเทิดพระเกียรติศาสตร์แห่งพระราชา<_>โครงการจิตอาสา<_>904<_>โคก<_>หนอง<_>นา<_>โมเดล<_>โซนคนไทยไม่ทิ้งกัน<_>คนหางาน<_>งานหาคน<_>job<_>matching<_>ที่มีนายจ้างรวม<_>400<_>บริษัท<_>มาตั้งบูธรับสมัครงานและสัมภาษณ์งาน<_>โซนกิจกรรมสำหรับผู้สูงอายุและผู้พิการอย่างโซน<_>“ส่งเสริมพัฒนา<_>คุณภาพแรงงาน<_>และกลุ่มเปราะบาง”<_>ที่มีการรับสมัครงานผู้สูงอายุและผู้พิการ<_>การแสดงศักยภาพการทำงานของผู้สูงอายุและผู้พิการ<_>อาทิ<_>กาแฟพันธุ์ไทยโดยบาริสต้าวัยเก๋า<_>การนวดไทยโดยผู้พิการทางสายตา<_>และโซน<_>“รวมใจ<_>สร้างงาน<_>สร้างอาชีพ”<_>ที่มีการฝึกอาชีพอิสระที่ลงทุนน้อย<_>ทำง่าย<_>รายได้ดี<_>วันละ<_>30<_>อาชีพ<_>โดยมีผู้สูงอายุและผู้พิการให้ความสนใจแวะเวียนร่วมกิจกรรมตลอดทั้งวัน<_>รวม<_>435<_>คน", "“ผู้สูงอายุและผู้พิการ<_>คือกลุ่มคนที่ยังมีศักยภาพในการทำงาน<_>สามารถหารายได้ดูแลตัวเองและช่วยเหลือครอบครัวได้<_>ซึ่งกรมการจัดหางาน<_>ได้ขานรับนโยบายรัฐบาลที่มุ่งมั่นยกระดับคุณภาพชีวิตกลุ่มเปราะบางมาโดยตลอด<_>โดยส่งเสริมให้เกิดการสร้างรายได้<_>และเกิดการจ้างงานอย่างเท่าเทียมในกลุ่มผู้สูงอายุและผู้พิการ<_>เพื่อให้พวกเค้าสามารถพึ่งพาตนเองมีรายได้<_>เกิดความภาคภูมิใจ<_>และมีคุณภาพชีวิตที่ดีขึ้น”<_>รองอธิบดีกรมการจัดหางาน<_>กล่าว", "สำหรับผู้สูงอายุและผู้พิการที่ต้องการหางานหรือหาไอเดียสร้างรายได้<_>สามารถร่วมงาน<_>job<_>expo<_>thailand<_>2023<_>ได้วันนี้เป็นวันสุดท้ายที่ศูนย์นิทรรศการและการประชุมไบเทค<_>บางนา<_>hall<_>eh<_>100<_>–<_>102<_>กรุงเทพมหานคร<_>ตั้งแต่เวลา<_>10.00<_>–<_>20.00<_>น.<_>โดยยังมีกิจกรรมที่น่าสนใจอย่างการให้ความรู้<_>ตามพรบ.ส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการฯ<_>การออกร้านจำหน่ายสินค้า<_>จากกลุ่มคนพิการและกลุ่มผู้สูงอายุ<_>และการให้บริการคลินิกอาชีพ<_>การให้คำปรึกษาทางอาชีพ<_>รวมถึงการแสดงสินค้ากลุ่มผู้รับงานไปทำที่บ้าน/ผู้ประกอบอาชีพอิสระ<_>จำนวน<_>16<_>กลุ่ม<_>การจำหน่ายสินค้าของร้านค้าแฟรนไชส์<_>และ<_>food<_>truck<_>วันละ<_>10<_>ร้าน<_>เพื่อเป็นแนวทางสำหรับผู้สูงอายุและผู้พิการที่ต้องการมีธุรกิจเป็นของตนเอง<_>หรือหารายได้เสริม", "ด้านนายคณิตย์<_>พันธ์ทา<_>บาริสต้าสูงอายุ<_>จากกาแฟพันธุ์ไทย<_>กล่าวว่า<_>ตนมาทำงานที่ร้านกาแฟพันธุ์ไทยทำให้มีงาน<_>มีรายได้ช่วยเหลือครอบครัว<_>และยังได้ฝึกการชงกาแฟ<_>ได้อบรมการให้บริการลูกค้า<_>ขอเชิญชวนทุกท่านที่อายุ<_>50<_>ปีขึ้นไปมาสมัครงาน<_>เพราะนอกจากจะมีรายได้แล้วยังได้เรียนรู้เทคนิคการชงกาแฟเป็นทักษะติดตัวด้วย"]}
{"date": "2023-6-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ข่าวปลอม\"<_>ระบาด!<_>เปิด<_>10<_>อันดับคนสนใจสูงสุด<_>ย้ำเตือนเจออย่าหลงเชื่อเด็ดขาด", "content": ["\"ข่าวปลอม\"<_>ระบาด!<_>เปิด<_>10<_>อันดับคนสนใจสูงสุด<_>ย้ำเตือนเจออย่าหลงเชื่อเด็ดขาด", "\"ข่าวปลอม\"<_>ระบาด!<_>เปิด<_>10<_>อันดับคนสนใจสูงสุด", "ย้ำเตือนเจออย่าหลงเชื่อเด็ดขาด", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม(ดีอีเอส)<_>เผยตัวเลข<_>\"ข่าวปลอม\"<_>รายสัปดาห์<_>กรณีที่มีการแชร์และส่งต่อข้อมูลสารอันตราย<_>“ไฮฟรุกโตสคอร์นไซรัป”<_>เมื่อรับประทานเข้าไป<_>เร่งไขมันพอกตับ<_>ขึ้นแท่นท็อปเท็นข่าวปลอมที่ได้รับความสนใจมากสุด<_>รองลงมาวิธีกำจัดหินปูนง่าย<_>แค่แปรงฟัน<_>อมเกลือ<_>และอมน้ำมันมะพร้าว<_>ง่วงนอนหลังทานอาหารเป็นอาการของน้ำดีอุดตัน<_>เตือนประชาชนเช็คข้อมูลให้ครบทุกด้านอย่าหลงเชื่อ<_>อย่าแชร์ต่อ", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>ในฐานะโฆษกกระทรวงฯ<_>ฝ่ายข้าราชการประจำ<_>กล่าวถึง<_>ผลการมอนิเตอร์และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอม<_>ระหว่างวันที่<_>2<_>–<_>8<_>มิถุนายน<_>2566<_>พบข้อความที่เข้ามาทั้งหมด<_>3,210,839<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ<_>(verify)<_>ทั้งสิ้น<_>236<_>ข้อความ<_>ทั้งนี้ช่องทางที่มีการพบเบาะแสมากที่สุด<_>คือ<_>ข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>233<_>ข้อความ<_>ตามมาด้วยการแจ้งเบาะแสผ่าน<_>line<_>official<_>จำนวน<_>13<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบทั้งหมด<_>155<_>เรื่อง<_>และจากการประสานงานกับหน่วยงานที่เกี่ยวข้อง<_>ได้รับผลการตรวจสอบกลับมาแล้ว<_>88<_>เรื่อง", "ทั้งนี้<_>ดีอีเอส<_>ได้แบ่งข่าวปลอมที่ได้รับความสนใจเป็น<_>4<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>:<_>นโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคม<_>ขัดศีลธรรมอันดี<_>และความมั่นคงภายในกระเทศ<_>จำนวน<_>78<_>เรื่อง<_>อาทิ<_>รัฐบาลหนุนสร้างมูลค่าเพิ่มจากการผลิตอาหารสัตว์เลี้ยงจากปลาทูน่า<_>,<_>โครงการคนละครึ่ง<_>ส่งsms<_>แจ้งร้านค้าให้ติดต่อยกเลิกโครงการคนละครึ่ง<_>ผ่านลิงก์<_>เป็นต้น", "กลุ่มที่<_>2<_>:<_>ผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>จำนวน<_>54<_>เรื่อง<_>อาทิอาหารผัดน้ำมัน<_>ทำให้ติดเชื้อภายในง่าย<_>มีตกขาว<_>หรือประจำเดือนมาไม่ปกติ,<_>อาการท้องผูก<_>เลือดจาง<_>และตะคริวเป็นสัญญาณอัมพฤกษ์<_>เป็นต้น", "กลุ่มที่<_>3<_>:<_>ภัยพิบัติ<_>จำนวน<_>15<_>เรื่อง<_>อาทิ<_>พายุลูกใหญ่ทวีกำลังแรง<_>ระวังน้ำท่วมฉับพลัน<_>ลมกระโชกแรง<_>หนักที่สุดในรอบ<_>10<_>ปี<_>เป็นต้น", "กลุ่มที่<_>4<_>:<_>เศรษฐกิจ<_>จำนวน<_>8<_>เรื่อง<_>อาทิ<_>ตลาดหลักทรัพย์แห่งประเทศไทย<_>ร่วมกับบริษัท<_>gulf<_>energy<_>development<_>เปิดให้ลงทุนเริ่มต้นเพียง<_>1,269<_>บาท<_>เป็นต้น<_>ทั้งนี้<_>ประเด็นข่าวที่เกี่ยวกับโควิด-19<_>จำนวน<_>1<_>เรื่อง", "อย่างไรก็ตาม<_>เมื่อพิจารณาจากข่าวปลอมที่ได้รับความสนใจในลำดับต้นๆ<_>ในสัปดาห์ล่าสุดนี้<_>พบว่าส่วนใหญ่เป็นข่าวด้านนโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>รองลงมาเป็นกลุ่มผลิตภัณฑ์เพื่อสุขภาพและกลุ่มภัยพิบัติ<_>ตามลำดับ", "สำหรับข่าวที่ได้รับความสนใจและประชาชนเข้ามามีส่วนร่วม<_>(engagement)<_>มากที่สุด<_>10<_>อันดับ<_>ได้แก่", "อันดับที่<_>1<_>:<_>เรื่อง<_>ไฮฟรุกโตสคอร์นไซรัปเมื่อรับประทานเข้าไปทำให้เร่งไขมันไปพอกที่ตับ", "อันดับที่<_>2<_>:<_>เรื่อง<_>วิธีกำจัดหินปูนง่าย<_>แค่แปรงฟัน<_>อมเกลือ<_>และอมน้ำมันมะพร้าว", "อันดับที่<_>3<_>:<_>เรื่อง<_>ง่วงนอนหลังทานอาหาร<_>เป็นอาการของน้ำดีอุดตัน", "อันดับที่<_>4<_>:<_>เรื่อง<_>เจ้าของเวทีประกวดนางงามชื่อดังเชิญชวนลงทุนหุ้น<_>95<_>บาท<_>ต่อ<_>1<_>หุ้น<_>ผ่านกรมพัฒนาธุรกิจการค้า", "อันดับที่<_>5<_>:<_>เรื่อง<_>เพจสินเชื่อ<_>ออมสิน<_>เปิดให้กู้เงินฉุกเฉิน<_>สูงสุดถึง<_>500,000<_>บาท", "อันดับที่<_>6<_>:<_>เรื่อง<_>อาหารผัดน้ำมัน<_>ทำให้ติดเชื้อภายใน<_>มีตกขาว<_>ประจำเดือนมาไม่ปกติ", "อันดับที่<_>7<_>:<_>เรื่อง<_>พุทธรักษาดอกขาว<_>ช่วยรักษาโรคมะเร็ง", "อันดับที่<_>8<_>:<_>เรื่อง<_>ดื่มน้ำเปล่าช่วยป้องกันภาวะหัวใจล้มเหล", "อันดับที่<_>9<_>:<_>เรื่อง<_>ตลาดหลักทรัพย์แห่งประเทศไทย<_>เชิญชวนเข้าร่วมอบรมเทรดเดอร์หุ้นผ่านเพจ<_>set<_>bangkok", "อันดับที่<_>10<_>:<_>เรื่อง<_>เชื้อไวรัสโควิด<_>19<_>ที่ระบาด<_>มาพร้อมกับโรคติดต่อของหมู", "“จาก<_>10<_>อันดับ<_>พบข่าวเกี่ยวกับสุขภาพมากถึง<_>6<_>อันดับ<_>โดยส่วนใหญ่เป็นประเด็นใกล้ตัว<_>ทั้งปัญหาสุขภาพที่คนวิตกกังวล<_>ยาหรือผลิตภัณฑ์สุขภาพที่อยู่ในชีวิตประจำวัน<_>รองลงมาสินเชื่อเงินกู้<_>หลอกลงทุนออนไลน์<_>จึงคาดว่าอาจเป็นเหตุผลส่วนหนึ่งที่ทำให้เข้าถึงความสนใจของผู้รับข่าวสาร”<_>นายเวทางค์<_>กล่าว", "ทั้งนี้<_>ดีอีเอส<_>มีความเป็นห่วงประชาชนในเรื่องความตระหนักและรู้เท่าทันสื่อออนไลน์/โซเชียล<_>ซึ่งหากขาดความรู้เท่าทัน<_>และมีการส่งต่อข้อมูลข่าวปลอมเหล่านี้<_>ก็จะทำให้ได้รับข้อมูลผิดๆ<_>และส่งผลกระทบกับประชาชนที่หลงเชื่อข่าวปลอม<_>ดังกล่าว<_>โดยสามารถติดตามและแจ้งเบาะแสข่าวปลอม<_>ผ่านช่องทางต่างๆ<_>ของศูนย์ต่อต้านข่าวปลอมได้ที่ไลน์<_>@antifakenewscenter<_>เว็บไซต์<_>https://www.antifakenewscenter.com/<_>ทวิตเตอร์https://twitter.com/afncthailand<_>และช่องทางโทรศัพท์โทรสายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2023-6-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รพ.ท่าตูม<_>บูรณาการ<_>3<_>หมอ<_>ดูแลผู้ป่วยจิตเวช<_>อย่างไร้รอยต่อ", "content": ["รพ.ท่าตูม<_>บูรณาการ<_>3<_>หมอ<_>ดูแลผู้ป่วยจิตเวช<_>อย่างไร้รอยต่อ", "รพ.ท่าตูม<_>จ.สุรินทร์<_>ใช้ระบบ<_>3<_>หมอ<_>ดูแลผู้ป่วยจิตเวช<_>อย่างไร้รอยต่อ<_>ค้นหา<_>ส่งต่อ<_>บำบัด<_>ฟื้นฟู<_>คืนผู้ป่วยให้อยู่ร่วมได้ในชุมชน", "นพ.ภูวเดช<_>สุระโคตร<_>ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>9<_>เปิดเผยว่า<_>กระทรวงสาธารณสุขมีนโยบาย<_>3<_>หมอ<_>ดูแลประชาชนแบบ<_>“ใกล้ตัว<_>ใกล้บ้าน<_>ใกล้ใจ”<_>และพัฒนาระบบบริการด้านจิตเวชและยาเสพติดในสถานพยาบาลทุกระดับ<_>เพื่อให้ผู้ป่วยได้รับการดูแลอย่างเข้มข้น<_>มีการนำส่งอย่างปลอดภัยและติดตามดูแลต่อเนื่องในชุมชน<_>ป้องกันปัญหาผู้ป่วยจิตเวชใช้ความรุนแรง<_>โดย<_>รพ.ท่าตูม<_>จ.สุรินทร์<_>ได้เปิดตึกภัทรารมณ์<_>จำนวน<_>30<_>เตียง<_>ช่วยดูแลผู้ป่วยจิตเวชให้เข้าสู่การรักษาได้มากขึ้น<_>ทำให้การส่งต่อผู้ป่วยไปยังโรงพยาบาลใหญ่ลดลง<_>อีกทั้งประยุกต์ใช้ระบบ<_>3<_>หมอ<_>ดูแลผู้ป่วยอย่างไร้รอยต่อ<_>ตั้งแต่การค้นหา<_>ส่งต่อ<_>บำบัดรักษา<_>และฟื้นฟู<_>จนคืนผู้ป่วยสู่ชุมชน", "ด้าน<_>พญ.แม้นเขียน<_>ชัญถาวร<_>ผอ.รพ.ท่าตูม<_>กล่าวเสริมว่า<_>โรงพยาบาลประยุกต์ใช้ระบบ<_>3<_>หมอ<_>ดูแลผู้ป่วยจิตเวช<_>โดยมีหมอคนที่<_>1<_>หรือ<_>อสม.<_>ทำงานร่วมกับกำนัน<_>ผู้ใหญ่บ้าน<_>ค้นหากลุ่มที่มีปัญหาทางจิตและยาเสพติด<_>รายงานต่อหมอคนที่<_>2<_>คือหมอสาธารณสุข<_>ซึ่งจะประสานต่อทีมสุขภาพจิตเพื่อลงพื้นที่ประเมินอาการเบื้องต้นและประสานทีมตำรวจนำส่งผู้ป่วยเข้าสู่กระบวนการรักษา<_>โดยมีทีมหอผู้ป่วยจิตเวช<_>ช่วยดูแล<_>บำบัด<_>และฟื้นฟู<_>ด้วยทีมสหวิชาชีพ<_>พยาบาล<_>เภสัชกรจิตเวชศาสตร์<_>นักจิตวิทยา<_>และแพทย์ประจำตึก<_>ซึ่งจะเป็นหมอคนที่<_>3<_>ที่จะปรึกษาเพื่อวางแผนการรักษาร่วมกับจิตแพทย์ของ<_>รพ.สุรินทร์โดยตรง<_>โดยจิตแพทย์จาก<_>รพ.สุรินทร์จะมาช่วยตรวจ<_>สัปดาห์ละ<_>1-2<_>ครั้ง<_>อีกทั้งมาช่วยสอนหมอ<_>พยาบาล<_>และผู้ช่วยเหลือคนไข้ในการดูแลผู้ป่วยให้มีประสิทธิภาพอีกด้วย", "ทั้งนี้<_>ท้ายสุดยังได้ส่งผู้ป่วยคืนสู่ชุมชน<_>ด้วยการทำประชาคม<_>เพื่อให้ชุมชนยอมรับ<_>ผู้ป่วยไม่เกิดอาการกำเริบและไม่กลับมาเป็นซ้ำ<_>รวมทั้งส่งเสริมคุณภาพชีวิต<_>ด้วยพลังภาคีเครือข่าย<_>โดยมี<_>รพ.สต.<_>ช่วยกำกับ<_>ติดตาม<_>ประเมินผลและส่งต่อ<_>ซึ่งหากผู้ป่วยอาการไม่ดีขึ้นจะประสานส่งต่อโรงพยาบาลท่าตูมเพื่อดูแลรักษาต่อไป", "*<_>10<_>มิถุนายน<_>2566"]}
{"date": "2023-6-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>สธ.<_>เปิดประชุมวิชาการวิสัญญีพยาบาลแห่งประเทศไทย<_>ครั้งที่<_>21", "content": ["ปลัด<_>สธ.<_>เปิดประชุมวิชาการวิสัญญีพยาบาลแห่งประเทศไทย<_>ครั้งที่<_>21", "ปลัดกระทรวงสาธารณสุข<_>เปิดประชุมวิชาการชมรมวิสัญญีพยาบาลแห่งประเทศไทย<_>ครั้งที่<_>21<_>“ทันยุคกับการใช้ข้อมูลขนาดใหญ่และพร้อมรับมือกับสังคมดิจิทัลในการพยาบาลวิสัญญี”<_>พร้อมปาฐกถาหัวข้อ<_>ทิศทางอนาคตสาธารณสุขของประเทศไทยและบทบาทของพยาบาลวิสัญญี", "ปลัดกระทรวงสาธารณสุข<_>เปิดประชุมวิชาการชมรมวิสัญญีพยาบาลแห่งประเทศไทย<_>ครั้งที่<_>21<_>“ทันยุคกับการใช้ข้อมูลขนาดใหญ่และพร้อมรับมือกับสังคมดิจิทัลในการพยาบาลวิสัญญี”<_>พร้อมปาฐกถาหัวข้อ<_>ทิศทางอนาคตสาธารณสุขของประเทศไทยและบทบาทของพยาบาลวิสัญญีในการทำงานร่วมกับสหวิชาชีพ<_>เน้นการทำงานเป็นทีม<_>สร้างความมั่งคงทางสุขภาพ<_>นำเทคโนโลยีมาใช้เพิ่มคุณภาพงานบริการ<_>โดยยึดประโยชน์ของประชาชนเป็นสำคัญ", "วันนี้<_>(10<_>มิถุนายน<_>2566)<_>ที่<_>โรงแรมรามาการ์เด้นส์<_>กทม.<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เป็นประธานเปิดประชุมวิชาการชมรมวิสัญญีพยาบาลแห่งประเทศไทย<_>ครั้งที่<_>21<_>ประจำปี<_>2566<_>“ทันยุคกับการใช้ข้อมูลขนาดใหญ่และพร้อมรับมือกับสังคมดิจิทัลในการพยาบาลวิสัญญี”<_>(up<_>to<_>date<_>of<_>big<_>data<_>and<_>how<_>to<_>deal<_>with<_>digital<_>society<_>in<_>anesthesia<_>nursing)<_>ซึ่งจัดขึ้นระหว่างวันที่<_>10-11<_>มิถุนายน<_>2566<_>เพื่อสร้างความรู้<_>ความเข้าใจ<_>ในการเตรียมพร้อมรับกับการเปลี่ยนแปลงสู่สังคมดิจิทัล<_>นำข้อมูลและเทคโนโลยีมาเพิ่มคุณภาพประสิทธิภาพในการดูแลสุขภาพประชาชนได้อย่างเหมาะสม<_>ถูกต้องและปลอดภัย<_>รวมถึงแลกเปลี่ยนเรียนรู้งานวิจัย<_>งานวิชาการ<_>นวัตกรรม<_>องค์ความรู้ใหม่<_>ๆ<_>และประสานความร่วมมือระหว่างองค์กรวิชาชีพเพื่อพัฒนาความก้าวหน้าของวิสัญญีพยาบาล<_>พร้อมปาฐกถาหัวข้อ<_>ทิศทางอนาคตสาธารณสุขของประเทศไทยและบทบาทของพยาบาลวิสัญญีในการทำงานร่วมกับสหวิชาชีพ<_>และเยี่ยมชมผลงาน<_>poster<_>presentation<_>พร้อมมอบประกาศนียบัตรให้กับ<_>20<_>ผลงาน<_>ที่ผ่านการคัดเลือก<_>โดยมีผู้เข้าร่วมประชุมทั้งออนไซต์และออนไลน์กว่า<_>700<_>คน", "นายแพทย์โอภาสกล่าวว่า<_>จากสถานการณ์ของโลกมีความเปลี่ยนแปลงและผันผวน<_>ทั้งการระบาดของโรค<_>ความขัดแย้งระหว่างประเทศ<_>สภาพอากาศ<_>เทคโนโลยี<_>รวมถึงโครงสร้างประชากร<_>นับเป็นความท้าทายของระบบสาธารณสุขไทย<_>ซึ่ง<_>63<_>สาขาวิชาชีพของกระทรวงสาธารณสุข<_>ต้องร่วมมือกันทำงานเป็นทีม<_>โดยยึดประโยชน์ของประชาชนเป็นสำคัญ<_>ต้องสร้างความเชื่อมั่นให้กับประชาชนและบุคลากรที่ทำงาน<_>สร้างความมั่นคงทางสุขภาพ<_>(health<_>security)<_>รวมถึงนำเทคโนโลยีมาใช้ในการดูแลประชาชน<_>ซึ่งมีหลายโรงพยาบาลที่ดำเนินการแล้ว<_>เช่น<_>เทเลเมดิซีน<_>แอปพลิเคชั่นนัดหมาย<_>ระบบ<_>opd<_>paperless<_>ลดขั้นตอนในการเก็บรวบรวมข้อมูล<_>เป็นต้น", "“เมื่อมีการนำเทคโนโลยีมาใช้<_>ต้องระมัดระวัง<_>โดยเฉพาะเรื่องข้อมูลส่วนบุคคล<_>ต้องมีระบบดูแลความปลอดภัยจากการคุกคามในโลกไซเบอร์<_>(cyber<_>security)<_>เพื่อป้องกันการเข้าถึงข้อมูลที่สำคัญ”นายแพทย์โอภาสกล่าว", "นายแพทย์โอภาสกล่าวต่อว่า<_>ในส่วนบริการสาธารณสุข<_>ต้องมีการปรับรูปแบบการจัดบริการให้สอดคล้องกับความต้องการของประชาชนและบริบทของพื้นที่ที่ปัจจุบันเป็นสังคมเมืองมากขึ้น<_>นอกจากนี้<_>ยังต้องปรับมุมมองและแนวคิด<_>จำนวนบุคคลากรให้สอดคล้องกับภาระงาน<_>ซึ่งปัจจุบันภาระงานของรพศ./รพท.<_>มีค่อนข้างมากโดยเฉพาะงานบริการที่มีความซับซ้อน<_>เช่น<_>การผ่าตัด<_>จึงต้องวางแผนผลิตและพัฒนาศักยภาพบุคลากรด้านวิสัญญีพยาบาลให้เหมาะสม<_>พร้อมทั้งส่งเสริมความก้าวหน้าในสายวิชาชีพด้วย", "ทั้งนี้<_>การประชุมฯ<_>ประกอบด้วย<_>กิจกรรมการอภิปราย<_>การเสวนา<_>แลกเปลี่ยนเรียนรู้จากวิทยากรผู้ทรงคุณวุฒิ<_>การนำเสนอผลงานวิจัย<_>oral<_>presentation<_>บทบาทวิสัญญีพยาบาลด้านงานวิชาการและนวัตกรรมการแสดงผลงานวิชาการ<_>โครงการพัฒนาคุณภาพงาน<_>นวัตกรรม<_>และสิ่งประดิษฐ์", "*<_>10<_>มิถุนายน<_>2566"]}
{"date": "2023-6-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รฟม.<_>แจ้งข่าวดี!<_>ประชาชนบนแนวถนนลาดพร้าว<_>ร่วมทดสอบการเดินรถเสมือนจริง<_>(trial<_>run)<_>รถไฟฟ้ามหานคร<_>สายสีเหลือง<_>ตั้งแต่วันที่<_>12<_>มิ.ย.<_>เป็นต้นไป", "content": ["รฟม.<_>แจ้งข่าวดี!<_>ประชาชนบนแนวถนนลาดพร้าว<_>ร่วมทดสอบการเดินรถเสมือนจริง<_>(trial<_>run)<_>รถไฟฟ้ามหานคร<_>สายสีเหลือง<_>ตั้งแต่วันที่<_>12<_>มิ.ย.<_>เป็นต้นไป", "วันนี้<_>(9<_>มิถุนายน<_>2566)<_>การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>กระทรวงคมนาคม<_>ร่วมกับ<_>ที่ปรึกษาบริหารโครงการและควบคุมการก่อสร้างโครงการฯ<_>(pcyl)<_>วิศวกรอิสระ<_>(ice)<_>และ<_>บริษัท<_>อีสเทิร์น<_>บางกอกโมโนเรล<_>จำกัด<_>(ebm)<_>ผู้รับสัมปทาน<_>โครงการรถไฟฟ้ามหานคร<_>สายสีเหลือง<_>ช่วงลาดพร้าว<_>-<_>สำโรง<_>ลงพื้นที่สำรวจความเรียบร้อยของสถานีต่างๆ<_>ประกอบการพิจารณาเพื่อขยายระยะทางและขยายช่วงเวลา<_>ที่จะเปิดให้ประชาชนได้เข้าร่วมทดสอบการเดินรถเสมือนจริง<_>(trial<_>run)<_>เพิ่มเติม", "รฟม.<_>ได้มีการติดตามประเมินผลการให้ประชาชนร่วม<_>trial<_>run<_>รถไฟฟ้ามหานคร<_>สายสีเหลือง<_>(mrt<_>สายสีเหลือง)<_>จำนวน<_>13<_>สถานี<_>รวมถึงสถานีอื่นๆ<_>ทั้งหมดของโครงการมาอย่างต่อเนื่อง<_>และกำชับให้ผู้รับสัมปทานดำเนินการปรับปรุงแก้ไขในประเด็นต่างๆ<_>ตามความเห็นของ<_>รฟม.<_>และที่ปรึกษาฯ<_>อย่างเร่งด่วน<_>จนกระทั่งทุกฝ่ายได้มีความเห็นสอดคล้องกันแล้วว่า<_>ตั้งแต่วันจันทร์ที่<_>12<_>มิถุนายน<_>2566<_>เป็นต้นไป<_>รถไฟฟ้า<_>mrt<_>สายสีเหลือง<_>จะสามารถขยายระยะทางให้ประชาชนร่วม<_>trial<_>run<_>เพิ่มเติมอีก<_>9<_>สถานี<_>จากเดิมบนแนวถนนศรีนครินทร์<_>ไปจนถึงแนวถนนลาดพร้าวได้<_>ดังนี้", "-<_>สถานีภาวนา", "-<_>สถานีโชคชัย<_>4<_>เปิดใช้เฉพาะทางเข้า-ออก<_>2<_>(ซอยลาดพร้าว<_>55)<_>และทางเข้า-ออก<_>3<_>(ซอยลาดพร้าว<_>58)", "-<_>สถานีลาดพร้าว<_>71<_>เปิดใช้เฉพาะทางเข้า-ออก<_>1<_>(โรงเรียนนวมินทราชินูทิศ<_>บดินทรเดชา)<_>ทางเข้า-ออก<_>3<_>(ซอยลาดพร้าว<_>84)<_>และทางเข้า-ออก<_>4<_>(ซอยลาดพร้าว<_>80/3)", "-<_>สถานีลาดพร้าว<_>83", "-<_>สถานีมหาดไทย<_>ที่ทางเข้า-ออก<_>2<_>(โรงพยาบาลลาดพร้าว)<_>เปิดใช้เฉพาะบันได", "-<_>สถานีลาดพร้าว<_>101", "-<_>สถานีบางกะปิ<_>เปิดใช้เฉพาะทางเข้า-ออก<_>1<_>(ซอยลาดพร้าว<_>113)<_>ทางเข้า-ออก<_>2<_>(ซอยลาดพร้าว<_>115)<_>และทางเข้า-ออก<_>4<_>(ซอยลาดพร้าว<_>142)", "-<_>สถานีแยกลำสาลี", "-<_>สถานีศรีกรีฑา", "ซึ่งเป็นเส้นทางต่อเนื่องมาจากช่วง<_>13<_>สถานี<_>ที่เปิดให้ทดลองใช้เดิม<_>ได้แก่<_>สถานีหัวหมาก<_>(เปิดใช้เฉพาะทางเข้า-ออก<_>2<_>(สี่แยกพัฒนาการ)<_>และทางเข้า-ออก<_>3<_>(ซอยศรีนครินทร์<_>16)<_>สถานีกลันตัน<_>สถานีศรีนุช<_>สถานีศรีนครินทร์<_>38<_>สถานีสวนหลวง<_>ร.9<_>สถานีศรีอุดม<_>สถานีศรีเอี่ยม<_>สถานีศรีลาซาล<_>สถานีศรีแบริ่ง<_>สถานีศรีด่าน<_>สถานีศรีเทพา<_>สถานีทิพวัล<_>และสถานีสำโรง<_>รวมเป็นจำนวนทั้งสิ้น<_>22<_>สถานี<_>โดยพร้อมกันนี้<_>จะขยายช่วงเวลาให้บริการเป็นระหว่างเวลา<_>06.00<_>น.<_>–<_>20.00<_>น.<_>เพื่อรองรับความต้องการเดินทางในช่วงเร่งด่วนเช้าและเย็นของประชาชนด้วย<_>คงเหลือเพียงสถานีลาดพร้าว<_>ที่ผู้รับสัมปทานยังอยู่ระหว่างปรับสภาพทางเท้าและถนนบริเวณโดยรอบให้มีความปลอดภัย<_>ซึ่ง<_>รฟม.<_>ตั้งเป้าหมายจะให้รถไฟฟ้า<_>mrt<_>สายสีเหลือง<_>สามารถเปิดให้ประชาชนร่วม<_>trial<_>run<_>ได้ครบตลอดสาย<_>จำนวน<_>23<_>สถานี<_>รวมระยะทาง<_>30.4<_>กิโลเมตร<_>โดยเร็วที่สุด", "ทั้งนี้<_>โครงการรถไฟฟ้ามหานคร<_>สายสีเหลือง<_>ช่วงลาดพร้าว<_>-<_>สำโรง<_>ถือเป็นหนึ่งในโครงการรถไฟฟ้าขนส่งมวลชนในความรับผิดชอบของ<_>รฟม.<_>ที่ได้รับการออกแบบให้เป็นระบบขนส่งมวลชนระบบรอง<_>(feeder<_>line)<_>ที่จะใช้ขนส่งผู้โดยสารจากพื้นที่ฝั่งตะวันออกของกรุงเทพฯ<_>และพื้นที่บางส่วนในจังหวัดสมุทรปราการ<_>เข้าสู่ระบบรถไฟฟ้าขนส่งมวลชนสายหลักอื่นๆ<_>โดยมีอาคารจอดแล้วจรให้บริการได้บริเวณสถานีศรีเอี่ยม<_>และสถานีลาดพร้าว<_>สามารถสอบถามรายละเอียดเพิ่มเติมได้ที่<_>ศูนย์ลูกค้าสัมพันธ์รถไฟฟ้ามหานคร<_>สายสีเหลือง<_>mrt<_>yellow<_>line<_>call<_>center<_>โทร.<_>0<_>2617<_>6111<_>line<_>official:<_>@pinkyellowline<_>เว็บไซต์<_>www.ebm.co.th<_>หรือเฟซบุ๊กแฟนเพจ<_>yellowlineofficial<_>และติดตามรายละเอียดและข้อมูลข่าวสาร<_>รฟม.<_>ได้ที่เว็บไซต์<_>รฟม.<_>www.mrta.co.th<_>และเฟซบุ๊กแฟนเพจการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>หรือ<_>call<_>center<_>รฟม.<_>โทร.<_>0<_>2716<_>4044<_>“รฟม.<_>ร่วมยกระดับเมืองด้วยโครงข่ายรถไฟฟ้าขนส่งมวลชนและนวัตกรรม<_>เพื่ออนาคตที่ยั่งยืน”"]}
{"date": "2023-6-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ขสมก.<_>เปิดเส้นทางเดินรถโดยสารปรับอากาศ<_>สาย<_>4<_>-<_>70e", "content": ["ขสมก.<_>เปิดเส้นทางเดินรถโดยสารปรับอากาศ<_>สาย<_>4<_>-<_>70e", "เซ็นทรัลศาลายา<_>-<_>สถานีรถไฟฟ้าหมอชิต<_>(ทางด่วน)<_>เริ่มให้บริการ<_>12<_>มิถุนายน<_>2566", "นายกิตติกานต์<_>จอมดวง<_>จารุวรพลกุล<_>ผู้อำนวยการองค์การขนส่งมวลชนกรุงเทพ<_>กระทรวงคมนาคม<_>เปิดเผยว่าตามที่บริษัท<_>ชัยวิเศษแทรนสปอร์ต<_>จำกัด<_>ผู้ประกอบการรถตู้โดยสารปรับอากาศ<_>สาย<_>4<_>-<_>70e<_>(y70e)<_>เส้นทาง<_>มหาวิทยาลัยเทคโนโลยีราชมงคลรัตนโกสินทร์<_>ศาลายา<_>-<_>สถานีรถไฟฟ้าหมอชิต<_>(ทางด่วน)<_>ยุติการเดินรถ<_>ตั้งแต่วันที่<_>1<_>มิถุนายน<_>2566<_>ส่งผลให้ประชาชนที่ใช้บริการรถตู้โดยสารสายดังกล่าวได้รับความเดือดร้อน<_>เนื่องจากไม่ได้รับความสะดวกในการเดินทาง<_>ขสมก.<_>จึงเตรียมจัดเดินรถโดยสารปรับอากาศ<_>สาย<_>4<_>-<_>70e<_>เส้นทาง<_>เซ็นทรัลศาลายา<_>-<_>สถานีรถไฟฟ้าหมอชิต<_>(ทางด่วน)<_>เพื่อให้บริการรับ<_>-<_>ส่งประชาชนแทนผู้ประกอบการเดิม<_>ตั้งแต่วันที่<_>12<_>มิถุนายน<_>2566<_>เป็นต้นไป<_>จนกว่ากรมการขนส่งทางบกจะสามารถจัดหาผู้ประกอบการเดินรถรายใหม่ได้แล้วเสร็จ<_>โดย<_>ขสมก.<_>ได้มีการขยายเส้นทางจากท่าต้นทาง<_>มหาวิทยาลัยเทคโนโลยีราชมงคลรัตนโกสินทร์<_>ศาลายา<_>ไปยังห้างสรรพสินค้าเซ็นทรัล<_>ศาลายา<_>เพื่อให้การบริการรถโดยสาร<_>มีความครอบคลุมแหล่งท่องเที่ยวและศูนย์การค้า<_>รองรับความต้องการของประชาชน", "ทั้งนี้<_>ขสมก.<_>ได้จัดรถโดยสารปรับอากาศยูโรทู<_>จำนวน<_>8<_>คัน<_>เพื่อวิ่งให้บริการประชาชน<_>ในเส้นทางเดินรถ<_>สาย<_>4<_>-<_>70e<_>ตั้งแต่เวลา<_>05.00<_>-<_>22.00<_>น.<_>โดยจัดเก็บค่าโดยสารในอัตรา<_>14<_>-<_>26<_>บาท<_>ตามระยะทาง<_>(กรณีขึ้นทางด่วน<_>จัดเก็บค่าธรรมเนียมเพิ่มอีก<_>2<_>บาท)<_>ผู้ใช้บริการสามารถชำระค่าโดยสาร<_>ผ่านบัตรโดยสารอิเล็กทรอนิกส์ทุกประเภทของ<_>ขสมก.<_>บัตรประจำตัวประชาชน<_>(บัตรสวัสดิการแห่งรัฐ)<_>สแกน<_>qr<_>code<_>ผ่านโมบายแบงค์กิ้ง<_>และบัตรเดบิต<_>-<_>เครดิต<_>ที่มีสัญลักษณ์คอนแทคเลสของทุกธนาคาร<_>โดยเส้นทางเดินรถปรับอากาศ<_>สาย<_>4<_>-<_>70e<_>มีรายละเอียดเส้นทาง<_>ดังนี้", "เที่ยวไป<_>เริ่มต้นจากเซ็นทรัลศาลายา<_>ไปตามถนนบรมราชชนนี<_>เลี้ยวซ้ายไปตามถนนพุทธมณฑล<_>สาย<_>5<_>เลี้ยวขวาไปตามทางหลวงชนบทหมายเลข<_>นฐ<_>4006<_>เลี้ยวขวาไปตามถนนพุทธมณฑล<_>สาย<_>4<_>เลี้ยวซ้ายไปตามถนนบรมราชชนนี<_>เลี้ยวซ้ายไปตามถนนราชพฤกษ์<_>ขึ้นทางพิเศษที่ด่านตลิ่งชัน<_>ไปตามทางพิเศษ<_>(ทางพิเศษศรีรัช<_>-<_>วงแหวนรอบนอก)<_>ลงทางพิเศษที่ถนนกำแพงเพชร<_>2<_>ไปตามถนนกำแพงเพชร<_>2<_>เลี้ยวซ้ายไปตามถนนกำแพงเพชร<_>เลี้ยวซ้ายไปตามถนนพหลโยธิน<_>จนสุดเส้นทางที่สถานีรถไฟฟ้าหมอชิต", "เที่ยวกลับ<_>เริ่มต้นจากสถานีรถไฟฟ้าหมอชิต<_>ไปตามถนนพหลโยธิน<_>กลับรถแยกลาดพร้าว<_>ไปตามถนนพหลโยธิน<_>เลี้ยวขวาไปตามถนนกำแพงเพชร<_>เลี้ยวขวาไปตามถนนกำแพงเพชร<_>2<_>ขึ้นทางพิเศษที่ด่านกำแพงเพชร<_>2<_>ไปตามทางพิเศษ<_>(ทางพิเศษศรีรัช<_>-<_>วงแหวนรอบนอก)<_>ลงทางพิเศษที่ถนนราชพฤกษ์<_>เลี้ยวซ้ายไปตามถนนบรมราชชนนี<_>ถึงแยกวัดชัยพฤกษมาลา<_>กลับรถ<_>ไปตามถนนบรมราชชนนี<_>เลี้ยวขวาไปตามถนนพุทธมณฑล<_>สาย<_>4<_>เลี้ยวซ้ายไปตามถนนทางหลวงชนบทหมายเลข<_>นฐ<_>4006<_>เลี้ยวซ้ายไปตามถนนพุทธมณฑล<_>สาย<_>5<_>ถึงมหาวิทยาลัยเทคโนโลยีราชมงคลรัตนโกสินทร์<_>ศาลายา<_>กลับรถ<_>ไปตามถนนพุทธมณฑล<_>สาย<_>5<_>เลี้ยวซ้ายไปตามถนนทางหลวงชนบท<_>หมายเลข<_>นฐ<_>4006<_>เลี้ยวซ้ายไปตามถนนทางหลวงชนบท<_>(เอื้ออาทร<_>ศาลายา<_>3)<_>เลี้ยวซ้ายไปตามถนนบรมราชชนนี<_>จนสุดเส้นทางที่เซ็นทรัลศาลายา"]}
{"date": "2023-6-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>เร่งกำจัดผักตบชวาและวัชพืช<_>บรรเทาความเดือดร้อนประชาชน", "content": ["กรมเจ้าท่า<_>เร่งกำจัดผักตบชวาและวัชพืช<_>บรรเทาความเดือดร้อนประชาชน", "จากนโยบายรัฐบาล<_>และกระทรวงคมนาคม<_>โดยกรมเจ้าท่า<_>ได้ดำเนินการขุดลอก<_>พัฒนาและบำรุงรักษาร่องน้ำ<_>เพื่อความสะดวกและปลอดภัย<_>เพิ่มการระบายน้ำ<_>และเพิ่มพื้นที่รับน้ำสำหรับการอุปโภคบริโภค", "กรมเจ้าท่า<_>โดยสำนักพัฒนาและบำรุงรักษาทางน้ำ<_>ได้ดำเนินการกำจัดผักตบชวาและวัชพืช<_>ภายใต้การบูรณาการกับหน่วยงานต่างๆ<_>และการกำกับของคณะกรรมการอำนวยการบูรณาการเพื่อแก้ไขปัญหาผักตบชวา<_>ในการบรรเทาความเดือดร้อนของประชาชนและเพิ่มประสิทธิภาพการระบายน้ำ<_>เพื่อป้องกันการเกิดน้ำท่วมขังช่วงฤดูฝน<_>โดยกรมเจ้าท่ารับผิดชอบดำเนินการในแม่น้ำสายหลักท้ายเขื่อนเจ้าพระยา<_>จังหวัดชัยนาท<_>และท้ายเขื่อนพระราม<_>6<_>จังหวัดสระบุรี<_>ได้แก่<_>แม่น้ำเจ้าพระยา<_>ระยะทาง<_>160<_>กิโลเมตร<_>แม่น้ำป่าสัก<_>ระยะทาง<_>50<_>กิโลเมตร<_>แม่น้ำน้อย<_>ระยะทาง<_>42<_>กิโลเมตร<_>แม่น้ำลพบุรี<_>ระยะทาง<_>67<_>กิโลเมตร<_>และเหนือเขื่อนแม่น้ำเจ้าพระยา<_>แม่น้ำสะแกกรัง<_>ระยะทาง<_>20<_>กิโลเมตร<_>แม่น้ำท่าจีนสายเก่า<_>ระยะทาง<_>10<_>กิโลเมตร<_>และคลองสาขารวมระยะประมาณ<_>400<_>กิโลเมตร<_>โดยในปีงบประมาณ<_>พ.ศ.2566<_>กรมเจ้าท่าได้รับงบประมาณในการกำจัดผักตบชวาจำนวน<_>658,000ตัน", "ปัจจุบัน<_>กรมเจ้าท่าได้ส่งเรือกำจัดผักตบชวาและวัชพืชแบบสายพานลำเลียง<_>จำนวน<_>8<_>ลำ<_>และชุดรถแบ็คโฮ<_>1<_>ชุด<_>ดำเนินการกำจัดผักตบชวาในแม่น้ำเจ้าพระยา<_>ช่วงตำบลโคกช้าง<_>ตำบลบางไทร<_>อำเภอบางไทร<_>คลองสาขาแม่น้ำน้อย<_>ตำบลบ้านโพธิ์<_>อำเภอเสนา<_>จังหวัดพระนครศรีอยุธยา<_>และแม่น้ำลพบุรี<_>ช่วงตำบลสวนพริก<_>อำเภอพระนครศรีอยุธยา<_>จังหวัดพระนครศรีอยุธยา<_>แม่น้ำเจ้าพระยา<_>ช่วงบึงหาดกองสิน<_>อำเภอเมืองชัยนาท<_>จังหวัดชัยนาท<_>และคลองป่าแสก<_>ตำบลสวนแตง<_>อำเภอเมือง<_>จังหวัดสุพรรณบุรี<_>คิดเป็นผลงานสะสม<_>ณ<_>8<_>มิถุนายน<_>2566<_>รวม<_>450,954<_>ตัน<_>คิดเป็นผลงานร้อยละ<_>68.53<_>เร็วกว่าแผน<_>6.08<_>%<_>และคาดว่าจะสามารถดำเนินการให้แล้วเสร็จตามแผนงานได้ภายในเดือนกันยายน<_>2566"]}
{"date": "2023-6-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘รองปลัดเกษตรฯ’<_>ร่วมงานเปิดเทศกาลทุเรียนชุมพร<_>ปี<_>2566", "content": ["‘รองปลัดเกษตรฯ’<_>ร่วมงานเปิดเทศกาลทุเรียนชุมพร<_>ปี<_>2566", "นายสุรเดช<_>สมิเปรม<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วย<_>นายธิติ<_>โลหะปิยะพรรณ<_>ผู้ช่วยปลัดกระทรวงเกษตรและสหกรณ์<_>ร่วมงานวันเปิดฤดูกาลเก็บเกี่ยวผลผลิตทุเรียน<_>ประจำปี<_>2566<_>โดยมี<_>นายวิสาห์<_>พูลศิริรัตน์<_>ผู้ว่าราชการจังหวัดชุมพร<_>เป็นประธาน<_>ตลอดจน<_>นางอู๋<_>ตงเหมย<_>กงสุลใหญ่แห่งสาธารณรัฐประชาชนจีน<_>ประจำจังหวัดสงขลา<_>นายกรนิจ<_>โนนจุ้ย<_>รองอธิบดีกรมการค้าภายใน<_>นายสุบรรณ์<_>รักษ์ทอง<_>เกษตรจังหวัดชุมพร<_>นายสุรพศ<_>สุวรรณรักษา<_>ประธานวิสาหกิจชุมชนทุเรียนคุณภาพบ้านบางกลอย<_>หัวหน้าส่วนราชการที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>อาคารที่ทำการกลุ่มวิสาหกิจชุมชนทุเรียนคุณภาพบ้านบางกลอย/แปลงใหญ่<_>อำเภอท่าแซะ<_>หมู่ที่<_>9<_>ต.หงษ์เจริญ<_>อ.ท่าแซะ<_>จ.ชุมพร", "ทั้งนี้<_>จังหวัดชุมพร<_>ร่วมกับ<_>สำนักงานเกษตรจังหวัดชุมพร<_>กระทรวงเกษตรและสหกรณ์<_>และเกษตรกรบ้านบางกลอย<_>ตำบลหงษ์เจริญ<_>ร่วมกันจัดงานวันเปิดฤดูกาลเก็บเกี่ยวผลผลิตทุเรียน<_>ประจำปี<_>2566<_>ในวันที่<_>10<_>มิถุนายน<_>2566<_>วัตถุประสงค์เพื่อประชาสัมพันธ์ให้นักธุรกิจ<_>ผู้ประกอบการ<_>ตลอดจนนักท่องเที่ยว<_>ได้รับทราบถึงการเริ่มฤดูกาลทุเรียนของจังหวัดชุมพร<_>และเป็นการสร้างความมั่นใจให้ผู้บริโภคว่าจังหวัดชุมพรเป็นแหล่งผลิตทุเรียนที่มีคุณภาพ<_>มีรสชาติหวานมัน<_>กรอบอร่อย<_>โดยกระทรวงเกษตรและสหกรณ์<_>และจังหวัดชุมพร<_>บูรณาการทำงานร่วมกันในการส่งเสริมและพัฒนาคุณภาพผลผลิตทุเรียน<_>และมีมาตรการป้องกันควบคุม<_>แก้ไขปัญหาทุเรียนด้อยคุณภาพ<_>ตั้งแต่กระบวนการเก็บเกี่ยวให้ได้ผลผลิตที่มีคุณภาพ<_>จนถึงกระบวนการส่งออกเพื่อรักษาคุณภาพจนถึงมือผู้บริโภค", "ภายในงานประกอบด้วย<_>กิจกรรมการเปิดฤดูกาลเก็บเกี่ยวผลผลิตทุเรียน<_>(ตัดทุเรียนมีดแรก)<_>โดยผู้ว่าราชการจังหวัดชุมพร<_>กิจกรรมการสาธิตการตรวจวิเคราะห์เปอร์เซ็นต์น้ำหนักแห้งในเนื้อทุเรียน<_>การแสดงนิทรรศการทางวิชาการ<_>และการชิมทุเรียนและผลิตภัณฑ์จากทุเรียน<_>อาทิ<_>ส้มตำทุเรียน<_>ขนมโคทุเรียน<_>ขนมตาลทุเรียน<_>แครกเกอร์ทุเรียน<_>เค้กทุเรียน<_>แกงส้มทุเรียน<_>มัสมั่นทุเรียน<_>เป็นต้น", "สำหรับในปี<_>2566<_>จ.ชุมพร<_>คาดการณ์จะมีปริมาณผลผลิตทุเรียนออกสู่ตลาด<_>337,376<_>ตัน<_>โดยเริ่มออกสู่ตลาดในช่วงเดือนมิถุนายน<_>และกระจายถึงเดือนธันวาคม"]}
