{"date": "2023-6-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เชิญชวนคลินิกกายภาพบำบัดทั่วประเทศเข้าร่วมเป็นเครือข่ายหน่วยบริการในระบบหลักประกันสุขภาพ<_>รับผู้ป่วยบัตรทอง<_>4<_>กลุ่มโรคเข้าฟื้นฟูสมรรถภาพ<_>ลดความแออัดในโรงพยาบาล", "content": ["เชิญชวนคลินิกกายภาพบำบัดทั่วประเทศเข้าร่วมเป็นเครือข่ายหน่วยบริการในระบบหลักประกันสุขภาพ<_>รับผู้ป่วยบัตรทอง<_>4<_>กลุ่มโรคเข้าฟื้นฟูสมรรถภาพ<_>ลดความแออัดในโรงพยาบาล", "เชิญชวนคลินิกกายภาพบำบัดทั่วประเทศเข้าร่วมเป็นเครือข่ายหน่วยบริการในระบบหลักประกันสุขภาพ<_>รับผู้ป่วยบัตรทอง<_>4<_>กลุ่มโรคเข้าฟื้นฟูสมรรถภาพ<_>เพิ่มความสะดวกและโอกาสการเข้าถึงลดความแออัดในโรงพยาบาล", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>สำนักงานหลักประกันสุขภาพแห่งชาติ<_>(สปสช)<_>อยู่ระหว่างการดำเนินแนวทางต่างๆ<_>เพื่อสนับสนุนการลดความแออัดของผู้ใช้บริการในโรงพยาบาล<_>ซึ่งรวมถึงการขยายเครือข่ายคลินิกกายภาพบำบัดที่เข้าร่วมเป็นหน่วยบริการในระบบหลักประกันสุขภาพแห่งชาติ<_>(บัตรทอง<_>30<_>บาท)<_>เพื่อรับผู้ป่วยสิทธิบัตรทองใน<_>4<_>กลุ่มโรค<_>เข้ารับการฟื้นฟูสมรรถภาพร่างกาย<_>ซึ่งเป็นการอำนวยความสะดวกให้ผู้ป่วยสามารถเข้ารับการกายภาพ<_>ณ<_>คลินิกใกล้บ้าน<_>ไม่ต้องรอคิวนาน<_>และลดความแออัดในโรงพยาบาล", "ทั้งนี้<_>สปสช.<_>ได้เริ่มอำนวยความสะดวกในการเข้ารับบริการฟื้นฟูสมรรถภาพฯ<_>แก่ผู้ป่วยสิทธิบัตรทอง<_>4<_>กลุ่มโรค<_>ได้แก่<_>1.ผู้ป่วยโรคหลอดเลือดสมอง<_>(stroke)<_>2.ผู้ป่วยสมองได้รับบาดเจ็บ<_>(traumatic<_>brain<_>injury)<_>3.ผู้ป่วยไขสันหลังได้รับบาดเจ็บที่ได้รับการรักษาจนเข้าสู่ภาวะคงที่<_>และ<_>4.ผู้ป่วยภาวะกระดูกสะโพกหักจากภยันตรายชนิดไม่รุนแรง<_>(fragility<_>fracture<_>hip)<_>มาตั้งแต่ปี<_>64<_>โดยระยะแรกมีคลินิกที่เข้าร่วมเป็นหน่วยบริการนำร่อง<_>24<_>แห่ง<_>และปัจจุบันมีคลินิกในเครือข่ายรับส่งต่อจากโรงพยาบาล<_>58<_>แห่ง", "“ขณะนี้<_>สปสช.<_>อยู่ระหว่างการขยายเครือข่ายคลินิกกายภาพบำบัดที่เข้ามาร่วมหน่วยบริการในระบบบัตรทอง<_>โดยได้เชิญชวนคลินิกกายภาพฯ<_>ที่ปัจจุบันมีอยู่กว่า<_>800<_>แห่งทั่วประเทศสมัครเข้าร่วมที่สำนักงานหลักประกันสุขภาพแห่งชาติ<_>เขต<_>1-13<_>และให้โรงพยาบาลในระบบ<_>สปสช.<_>ประสานคลินิกกายภาพฯ<_>ในพื้นที่มาเข้าร่วมเป็นเครือข่ายของโรงพยาบาลด้วย”<_>น.ส.ไตรศุลี<_>กล่าว", "น.ส.ไตรศุลี<_>กล่าวว่า<_>การสนับสนุนให้ผู้ป่วย<_>4<_>กลุ่มโรคเข้าถึงการฟื้นฟูสมรรถภาพฯ<_>มากขึ้น<_>โดยเฉพาะในช่วงระยะ<_>3-6<_>เดือน<_>หลังจากอาการของผู้ป่วยพ้นระยะวิกฤต<_>หรือแพทย์ประเมินให้พ้นการเป็นผู้ป่วยใน<_>ที่เป็นช่วงเวลาทองของการบำบัดรักษา<_>(golden<_>period)<_>เนื่องจากเป็นระยะสมองและระบบประสาทต่างๆ<_>ของร่างกายมีความพร้อมที่จะรับการฟื้นฟูสภาพ<_>หากได้รับการบำบัดที่ถูกต้องและต่อเนื่อง<_>ก็จะมีโอกาสทำให้ผู้ป่วยกลับสู่ภาวะปกติ<_>และสามารถลดความพิการได้", "สำหรับรูปแบบการให้บริการของคลินิกกายภาพบำบัดแก่ผู้มีสิทธิบัตรทองนั้น<_>จะมีโรงพยาบาลทำหน้าที่เป็นแม่ข่ายประสานส่งต่อผู้ป่วยที่อาการพ้นระยะวิกฤตหรือที่แพทย์ประเมินจำหน่ายจากผู้ป่วยใน<_>ให้มารับทำการฟื้นฟูสมรรถภาพร่างกายต่อเนื่องที่คลินิกกายภาพบำบัด<_>โดยมีหลักเกณฑ์การบริการกายภาพบำบัดแบบเข้มข้นร่วมกับหน่วยบริการไม่เกิน<_>20<_>ครั้ง<_>ในช่วง<_>golden<_>period"]}
{"date": "2023-6-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>ห่วงใยผู้สูงอายุป่วยโรคปอดอักเสบ<_>แนะผู้สูงอายุทำตามคำแนะนำของแพทย์<_>ดูแลสุขภาพให้แข็งแรง<_>ฉีดวัคซีนป้องกันโรคไข้หวัดใหญ่ทุกปี", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>ห่วงใยผู้สูงอายุป่วยโรคปอดอักเสบ<_>แนะผู้สูงอายุทำตามคำแนะนำของแพทย์<_>ดูแลสุขภาพให้แข็งแรง<_>ฉีดวัคซีนป้องกันโรคไข้หวัดใหญ่ทุกปี", "​โฆษกรัฐบาลเผย<_>นายกฯ<_>ห่วงใยผู้สูงอายุป่วยโรคปอดอักเสบ<_>แนะผู้สูงอายุทำตามคำแนะนำของแพทย์<_>ดูแลสุขภาพให้แข็งแรง<_>หลีกเลี่ยงอยู่ใกล้ผู้ป่วยโรคไข้หวัดใหญ่<_>หรือผู้ป่วยไอจาม<_>ฉีดวัคซีนป้องกันโรคไข้หวัดใหญ่ทุกปี", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ติดตามการแจ้งเตือนเรื่องโรคปอดอักเสบ<_>โรคร้ายที่ผู้สูงอายุควรระวัง<_>ของโรงพยาบาลราชวิถี<_>กรมการแพทย์<_>ซึ่งโรคปอดอักเสบ<_>หรือที่เรียกว่า<_>“ปอดบวม”<_>คือ<_>โรคติดเชื้อทางเดินหายใจส่วนล่าง<_>ซึ่งอาจเกิดได้จากเชื้อแบคทีเรีย<_>เชื้อไวรัส<_>และเชื้อรา<_>โดยส่วนใหญ่จะเกิดจากเชื้อแบคทีเรียและเชื้อไวรัส<_>ซึ่งสาเหตุของโรคจะมีความแตกต่างกันในแต่ละกลุ่มอายุและสภาพแวดล้อม<_>โดยนายกรัฐมนตรีแสดงความห่วงใยผู้สูงอายุที่อาจป่วยโรคปอดอักเสบ<_>ฝากให้ผู้สูงอายุทำตามคำแนะนำของแพทย์<_>เพื่อให้มีสุขภาพแข็งแรง<_>ปลอดภัยจากโรคปอดอักเสบ", "นายอนุชาฯ<_>กล่าวว่า<_>กรมการแพทย์<_>กระทรวงสาธารณสุข<_>เผยว่า<_>โรคปอดอักเสบในผู้สูงอายุ<_>ส่วนใหญ่เกิดจากการได้รับเชื้อผ่านระบบทางเดินหายใจ<_>ทำให้ปอดเกิดการอักเสบ<_>ส่งผลให้ไม่สามารถแลกเปลี่ยนออกซิเจนในปอดได้ตามปกติ<_>มักพบว่าเป็นอาการที่ต่อเนื่องมาจากโรคไข้หวัดใหญ่<_>หรือมีการติดเชื้อจากบุคคลรอบข้างที่มีอาการไอจามได้<_>การติดเชื้อปอดอักเสบสามารถพบได้ทุกช่วงอายุ<_>โดยระดับความรุนแรงของโรคจะมีความแตกต่างกัน<_>ผู้ป่วยที่อายุมากกว่า<_>65<_>ปี<_>มีความต้านทานโรคต่ำ<_>จึงมีความเสี่ยงเกิดความรุนแรงของโรค<_>และภาวะแทรกซ้อนถึงขั้นเสียชีวิตได้<_>ซึ่งปอดอักเสบมีระยะเวลาดำเนินโรคที่ไม่แน่ชัดขึ้นกับชนิดของเชื้อ<_>อาจสั้นเพียง<_>1-3<_>วันหรือนานเป็นสัปดาห์<_>หลังจากเริ่มป่วยเป็นไข้หวัด<_>ถ้าผู้ป่วยเริ่มมีอาการไอ<_>มีเสมหะ<_>หายใจเหนื่อยหอบ<_>เจ็บแน่นหน้าอก<_>คลื่นไส้<_>อาเจียน<_>อ่อนเพลีย<_>และมีไข้สูง<_>เป็นอาการที่แสดงให้เห็นว่าไม่ได้เป็นแค่ไข้หวัดธรรมดา<_>แต่อาจมีโรคปอดอักเสบร่วมด้วย<_>โดยอาการของโรคปอดอักเสบในผู้สูงอายุอาจมีอาการอื่นที่ไม่จำเพาะ<_>ที่พบได้บ่อย<_>คือ<_>มีอาการซึมลงหรือสับสน<_>และไม่จำเป็นต้องมีไข้หรืออาการไอมาก่อน", "นายอนุชาฯ<_>กล่าวต่อไปว่า<_>นายแพทย์จินดา<_>โรจนเมธินทร์<_>ผู้อำนวยการโรงพยาบาลราชวิถี<_>ให้ข้อมูลเพิ่มเติมว่า<_>โรคปอดอักเสบจากการติดเชื้อแบคทีเรีย<_>สามารถรักษาได้ด้วยยาฆ่าเชื้อทั้งแบบรับประทานและการฉีดยา<_>ส่วนใหญ่อาการจะดีขึ้นภายใน<_>2-3<_>วัน<_>สำหรับปอดที่ติดเชื้อไวรัสมักมีความรุนแรงน้อยกว่าการติดเชื้อแบคทีเรีย<_>การรักษาจึงพิจารณาตามอาการ<_>โดยแนะนำให้ผู้ป่วยดูแลตัวเองให้แข็งแรงด้วยการรับประทานอาหารที่มีประโยชน์ครบ<_>5<_>หมู่<_>ดื่มน้ำให้เพียงพอ<_>และพักผ่อนอย่างพอเหมาะ<_>หากผู้ป่วยมีโรคประจำตัวแพทย์อาจพิจารณาให้พักรักษาตัวในโรงพยาบาลจนกว่าจะหายสนิท<_>เพื่อช่วยฟื้นฟูสุขภาพให้แข็งแรง<_>พร้อมกลับไปใช้ชีวิตประจำวันได้ตามปกติ<_>รวมถึงป้องกันการเกิดโรคแทรกซ้อน<_>ซึ่งเป็นเรื่องอันตรายอย่างยิ่งสำหรับผู้สูงวัย", "พร้อมกันนี้<_>ผศ.พิเศษ.นายแพทย์สมคิด<_>อุ่นเสมาธรรม<_>นายแพทย์ทรงคุณวุฒิ<_>ด้านเวชกรรม<_>สาขาอายุรกรรม<_>กลุ่มงานอายุรศาสตร์<_>โรงพยาบาลราชวิถี<_>แนะนำให้ผู้สูงอายุควรดูแลสุขภาพให้แข็งแรงอยู่เสมอด้วยการรับประทานอาหารที่มีประโยชน์<_>ใช้ช้อนกลาง<_>หลีกเลี่ยงอาหารรสจัดและไขมันสูง<_>ดื่มน้ำและพักผ่อนให้เพียงพอ<_>ออกกำลังกายสม่ำเสมอ<_>หลีกเลี่ยงการอยู่ใกล้ผู้ป่วยโรคไข้หวัดใหญ่หรือผู้ป่วยที่มีอาการไอจาม<_>หลีกเลี่ยงการสัมผัสและใช้ของส่วนตัวร่วมกับผู้อื่น<_>ลดการออกไปในสถานที่แออัดในช่วงที่มีไข้หวัดหรือไข้หวัดใหญ่ระบาด<_>ฉีดวัคซีนป้องกันโรคไข้หวัดใหญ่ทุกปี<_>เนื่องจากเชื้อไข้หวัดใหญ่มีการเปลี่ยนแปลงสายพันธุ์อยู่ตลอดเวลา<_>ประสิทธิภาพของวัคซีนสามารถป้องกันการติดเชื้อไข้หวัดใหญ่ได้ประมาณ<_>70-80<_>เปอร์เซ็นต์<_>ควรฉีดวัคซีนป้องกันโรคไข้หวัดใหญ่<_>ก่อนหน้าฝนราวเดือนพฤษภาคม–มิถุนายน<_>ซึ่งเป็นช่วงที่ไข้หวัดใหญ่ระบาด<_>และควรฉีดวัคซีนชนิด<_>pneumococcal<_>vaccine<_>โดยปรึกษาแพทย์ก่อน<_>เพื่อป้องกันโรคปอดอักเสบติดเชื้อนิวโมคอคคัส<_>ที่เป็นสาเหตุของปอดอักเสบจากเชื้อแบคทีเรียที่พบบ่อยในผู้สูงอายุ", "“กรมควบคุมโรคให้ความสำคัญในการป้องกันโรคและภัยสุขภาพ<_>โดยเฉพาะโรคติดต่อระบบทางเดินหายใจ<_>เช่น<_>โรคปอดอักเสบนอกเหนือจากโรคโควิด<_>19<_>โดยมีการติดตามสถานการณ์ผู้ป่วยโรคปอดอักเสบอย่างใกล้ชิด<_>พร้อมเฝ้าระวังการแพร่ระบาด<_>เตรียมภารกิจดูแลประชาชน<_>โดยในส่วนของการรับประทานอาหารที่มีประโยชน์<_>แพทย์มีคำแนะนำให้กินผักและผลไม้เป็นประจำให้ได้อย่างน้อยวันละ<_>400<_>กรัม<_>โดยแบ่งเป็นผักสุก<_>3<_>มื้อ<_>มื้อละ<_>2<_>ทัพพี<_>ผลไม้ตามฤดูกาลวันละ<_>3-5<_>ส่วน<_>จะช่วยลดความเสี่ยงในการเกิดโรคปอด<_>เนื่องจากผักและผลไม้อุดมไปด้วยวิตามินและแร่ธาตุต่าง<_>ๆ<_>เช่น<_>วิตามินเอ<_>วิตามินซี<_>วิตามินดี<_>สังกะสี<_>ซิลิเนียม<_>สารอาหารเหล่านี้มีส่วนช่วยสร้างภูมิต้านทานและเสริมการทำงานของเม็ดเลือดขาวให้สามารถกำจัดเชื้อโรคได้อย่างมีประสิทธิภาพมากขึ้น<_>นอกจากนี้<_>ผักและผลไม้ยังมีสารฟลาโวนอยด์<_>มีคุณสมบัติในการต้านอนุมูลอิสระ<_>ซึ่งจะช่วยป้องกันไม่ให้เซลล์ปอดถูกทำลายได้<_>ทั้งนี้<_>นายกรัฐมนตรีมีความห่วงใยผู้สูงอายุที่อาจป่วยโรคปอดอักเสบ<_>ฝากขอให้ผู้สูงอายุทำตามคำแนะนำของแพทย์<_>เพื่อให้มีสุขภาพแข็งแรง<_>ปลอดภัยจากโรคปอดอักเสบ”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-6-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>ติดตามความคืบหน้าโครงการ<_>'แลนด์บริดจ์”<_>เชื่อมโยงการขนส่งระหว่างอ่าวไทยกับทะเลอันดามัน<_>ผลักดันการพัฒนาระเบียงเศรษฐกิจพิเศษภาคใต้", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>ติดตามความคืบหน้าโครงการ<_>'แลนด์บริดจ์”<_>เชื่อมโยงการขนส่งระหว่างอ่าวไทยกับทะเลอันดามัน<_>ผลักดันการพัฒนาระเบียงเศรษฐกิจพิเศษภาคใต้", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ต้องการขยายรากฐานเพื่อพัฒนาโครงสร้างพื้นฐานด้านการคมนาคมขนส่งเพื่อพัฒนาระเบียงเศรษฐกิจภาคใต้<_>เชื่อมโยงการขนส่งระหว่างอ่าวไทยกับทะเลอันดามัน<_>ต่อยอดประโยชน์ที่ไทยตั้งอยู่ใจกลางคาบสมุทรอินโดจีน<_>เป็นจุดยุทธศาสตร์ด้านการขนส่งและการค้าของเอเชีย<_>สั่งการหน่วยงานที่เกี่ยวข้องศึกษาจัดทำโครงการเเลนด์บริดจ์<_>(landbridge)<_>ให้เป็นหนึ่งในโครงการพัฒนาโครงสร้างพื้นฐานและบริการด้านคมนาคม<_>โดยบูรณาการรูปแบบการขนส่งเชื่อมโยง<_>2<_>ท่าเรือให้เชื่อมต่อถึงกันอย่างไร้รอยต่อ<_>ส่งเสริมการขนส่งทางน้ำให้มีความทันสมัย<_>เพิ่มขีดความสามารถการแข่งขันทางเศรษฐกิจของประเทศ<_>ซึ่งนายกรัฐมนตรีได้ติดตามการดำเนินการ<_>รวมถึงความคืบหน้าของโครงการดังกล่าวอย่างใกล้ชิด<_>พร้อมได้เน้นยํ้าให้หน่วยงานศึกษา<_>และออกเเบบอย่างรอบคอบและเหมาะสม<_>รับฟังความคิดเห็นของผู้มีส่วนได้เสีย<_>ทั้งผู้ประกอบการ<_>นักลงทุน<_>รวมทั้งชุมชนให้ครบถ้วนทุกฝ่าย", "โฆษกประจำสำนักนายกรัฐมนตรียังกล่าวเพิ่มเติมว่า<_>โครงสร้างพื้นฐานหลักของโครงการ<_>landbridge<_>คือท่าเรือนํ้าลึกฝั่งอ่าวไทย<_>ในจังหวัดชุมพร<_>เเละท่าเรือนํ้าลึกฝั่งอันดามัน<_>จังหวัดระนอง<_>โดยมีเส้นทางเชื่อมโยงท่าเรือทั้ง<_>2<_>เเห่ง<_>ระยะทางประมาณ<_>90<_>กิโลเมตร<_>ได้แก่<_>ทางหลวงพิเศษขนาด<_>6<_>ช่องจราจร<_>ทางรถไฟขนาดรางมาตรฐาน<_>2<_>ทาง<_>โดยเกิดจากจุดได้เปรียบทางภูมิศาสตร์ของประเทศ<_>การเป็นจุดยุทธศาสตร์ด้านการขนส่งและการค้าของเอเชีย<_>ซึ่งโครงการ<_>landbridge<_>สามารถลดระยะทาง<_>ร่นระยะเวลา<_>ประหยัดค่าใช้จ่ายในการขนส่ง<_>และอาจส่งผลให้เกิดอุตสาหกรรมต่อเนื่อง<_>จนเป็นผลผลิตในรูปเเบบพร้อมใช้ได้อีกด้วย", "โฆษกประจำสำนักนายกรัฐมนตรียังกล่าวเพิ่มเติมว่า<_>โครงการ<_>landbridge<_>ดังกล่าวไม่เพียงแต่จะเป็นการพัฒนาโครงสร้างพื้นฐานด้านการขนส่งและโลจิสติกส์เท่านั้น<_>แต่จะเป็นส่วนสำคัญของการพัฒนาระเบียงเศรษฐกิจพิเศษภาคใต้<_>หรือ<_>southern<_>economic<_>corridor<_>:<_>sec<_>ครอบคลุมพื้นที่จังหวัดชุมพร<_>จังหวัดระนอง<_>จังหวัดสุราษฎร์ธานี<_>และจังหวัดนครศรีธรรมราช<_>เพื่อพัฒนาเป็นศูนย์กลางของภาคใต้ในการเชื่อมโยงการค้าและโลจิสติกส์กับพื้นที่เศรษฐกิจหลักของประเทศ<_>และภูมิภาคฝั่งทะเลอันดามัน<_>(bimstec)<_>เป็นฐานการพัฒนาอุตสาหกรรมชีวภาพและการแปรรูปเกษตรมูลค่าสูง<_>และเพื่อยกระดับคุณภาพและมาตรฐานการท่องเที่ยวสู่นานาชาติ", "ทั้งนี้<_>ปัจจุบัน<_>โครงการอยู่ระหว่างรับฟังความคิดเห็นจากกลุ่มต่างๆ<_>เช่น<_>นักลงทุนต่างชาติในสายการเดินเรือต่าง<_>ๆ<_>ผู้ประกอบการชาวไทยและชาวต่างชาติ<_>และการมีส่วนร่วมของประชาชน<_>รวมทั้งยังดำเนินการศึกษาความเหมาะสม<_>ประเมินผลกระทบสิ่งเเวดล้อม<_>เเละวิเคราะห์รูปเเบบโมเดลการพัฒนาการลงทุน<_>ควบคู่ไปกับการรับฟังความคิดเห็นสาธารณะอย่างรอบด้าน<_>โดยกระทรวงคมนาคมเล็งเห็นว่า<_>หากโครงการ<_>landbridge<_>แล้วเสร็จจะช่วยเพิ่มผลิตภัณฑ์มวลรวมในประเทศ<_>(gdp)<_>ในพื้นที่ภาคใต้จากร้อยละ<_>2<_>เป็นร้อยละ<_>10<_>เป็นระยะเวลาต่อเนื่องอย่างน้อย<_>10<_>ปี<_>สร้างมูลค่าทางเศรษฐกิจได้เกือบ<_>500,000<_>ล้านบาท<_>รวมทั้งจะเกิดโอกาสการจ้างงาน<_>เพิ่มอาชีพใหม่ๆ<_>ในชุมชน<_>เพิ่มรายได้<_>และพัฒนาคุณภาพชีวิตในทุกพื้นที่", "“นายกรัฐมนตรีวางยุทธศาสตร์การทำงานเพื่อวางรากฐาน<_>พัฒนา<_>เตรียมความพร้อมประเทศ<_>และริเริ่มโครงการพัฒนาโครงสร้างพื้นฐานอย่างไร้รอยต่อ<_>เชื่อมโยงแต่ละภาคของประเทศ<_>และเชื่อมต่อไปยังภูมิภาคอาเซียน<_>ทั้งทางถนน<_>ทางราง<_>ทางน้ำ<_>และทางอากาศ<_>อย่างต่อเนื่อง<_>เพื่อก้าวสู่การเป็นศูนย์กลางเศรษฐกิจ<_>และเป็นจุดศูนย์กลางที่สำคัญของภูมิภาค<_>ซึ่งรวมทั้งการสนับสนุนการพัฒนาพื้นที่ตามแนวระเบียงเศรษฐกิจ<_>ทั้งภาคเกษตรกรรม<_>ภาคการท่องเที่ยว<_>และภาคอุตสาหกรรมของประเทศให้มีประสิทธิภาพ<_>ยกระดับคุณภาพชีวิตของประชาชน<_>และพัฒนาขีดความสามารถในการแข่งขันของประเทศไปพร้อมกันด้วย”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-6-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>หนุนผู้ประกอบการ<_>smes<_>ไทยให้เข้มแข็ง<_>สนับสนุนมาตรการส่งเสริมการลงทุนสำหรับกิจการขนาดกลางและขนาดย่อมไทยให้เติบโต", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>หนุนผู้ประกอบการ<_>smes<_>ไทยให้เข้มแข็ง<_>สนับสนุนมาตรการส่งเสริมการลงทุนสำหรับกิจการขนาดกลางและขนาดย่อมไทยให้เติบโต", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>สนับสนุนผู้ประกอบการ<_>smes<_>ไทยให้เติบโตและเข้มแข็ง<_>ด้วยมาตรการส่งเสริมการลงทุน<_>โดยเฉพาะอย่างยิ่งในส่วนของอุตสาหกรรมเป้าหมายที่มีศักยภาพเพื่อขับเคลื่อนประเทศไทยไปสู่เศรษฐกิจใหม่", "โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>สำนักงานคณะกรรมการส่งเสริมการลงทุน<_>(the<_>board<_>of<_>investment<_>:<_>boi)<_>ประเมินว่าท่ามกลางความท้าทายทางเศรษฐกิจ<_>ไทยมีโอกาสเป็นศูนย์กลางการลงทุนในอุตสาหกรรมเป้าหมายที่มีศักยภาพ<_>เช่น<_>ยานยนต์ไฟฟ้า<_>อิเล็กทรอนิกส์ต้นน้ำ<_>ดิจิทัล<_>อุตสาหกรรมสร้างสรรค์<_>และ<_>bcg<_>ทั้งนี้<_>boi<_>ได้กำหนดมาตรการส่งเสริมการลงทุนใหม่<_>ที่ประกาศใช้เมื่อวันที่<_>3<_>มกราคม<_>2566<_>ได้รับความสนใจอย่างมากจากนักลงทุน<_>โดยมียอดคำขอรับส่งเสริมการลงทุนในช่วงไตรมาสแรก<_>(มกราคม<_>–<_>มีนาคม<_>2566)<_>มากกว่า<_>1.85<_>แสนล้านบาท<_>เพิ่มขึ้นถึงร้อยละ<_>77<_>จากช่วงเดียวกันของปีก่อน", "ซึ่งในส่วนของ<_>smes<_>ไทย<_>ซึ่งเป็นอีกส่วนที่รัฐบาลให้การสนับสนุนการลงทุนให้เข้มแข็ง<_>นั้น<_>boi<_>ได้กำหนดเป็น<_>7<_>มาตรการเพื่อสนับสนุน<_>ดังนี้", "1.<_>มาตรการส่งเสริมการลงทุน<_>สำหรับ<_>smes<_>โดยให้สิทธิประโยชน์วงเงินยกเว้นภาษีเงินได้นิติบุคคลถึง<_>200%<_>ของวงเงินลงทุน<_>สำหรับกิจการที่มีเทคโนโลยีและนวัตกรรม", "2.<_>มาตรการยกระดับ<_>smes<_>ไปสู่<_>smart<_>&<_>sustainable<_>industry<_>เช่น<_>การประหยัดพลังงาน<_>การใช้พลังงานทดแทน<_>ลดผลกระทบต่อสิ่งแวดล้อม<_>การปรับเปลี่ยนเครื่องจักร<_>การใช้ระบบอัตโนมัติและหุ่นยนต์<_>โดยได้รับยกเว้นภาษีเงินได้นิติบุคคล<_>3<_>ปี<_>วงเงิน<_>50%<_>หรือ<_>100%<_>ของเงินลงทุน", "3.<_>มาตรการส่งเสริมให้บริษัทใหญ่<_>ช่วยพัฒนา<_>smes<_>ที่เป็น<_>local<_>supplier<_>โดยได้รับยกเว้นภาษีเงินได้นิติบุคคล<_>200%<_>ของค่าใช้จ่าย", "4.<_>มาตรการส่งเสริมให้บริษัทใหญ่<_>ช่วยพัฒนา<_>“ผู้ประกอบการในชุมชน”<_>โดยเพิ่มวงเงินลงทุนไม่ต่ำกว่า<_>5<_>ล้านบาท<_>ในการเข้าไปสนับสนุนโครงการในชุมชนในการพัฒนาระบบเกษตรและน้ำ<_>ผลิตภัณฑ์<_>และการท่องเที่ยวชุมชน<_>และเพิ่มเรื่องการศึกษา<_>สาธารณสุข<_>และสิ่งแวดล้อม<_>ให้แก่<_>สหกรณ์<_>วิสาหกิจชุมชน<_>วิสาหกิจเพื่อสังคม<_>องค์กรปกครองส่วนท้องถิ่น<_>หรือหน่วยงานของรัฐ<_>รายละไม่ต่ำกว่า<_>5<_>แสนบาท<_>จะได้รับวงเงินยกเว้นภาษีเงินได้นิติบุคคล<_>200<_>ของเงินสนับสนุน", "5.<_>มาตรการส่งเสริมให้เกิดการกระจายการลงทุนในพื้นที่ต่าง<_>ๆ<_>ทั่วประเทศ<_>เช่น<_>การตั้งสถานประกอบการในพื้นที่<_>20<_>จังหวัดที่มีรายได้ต่อหัวต่ำ<_>การลงทุนในพื้นที่ระเบียงเศรษฐกิจพิเศษ<_>4<_>ภาค<_>โดยกำหนดอุตสาหกรรมเป้าหมายที่สอดคล้องกับศักยภาพของแต่ละพื้นที่และให้สิทธิประโยชน์พิเศษ", "6.<_>การส่งเสริมให้<_>smes<_>เข้าไปอยู่ใน<_>global<_>supply<_>chain<_>ของอุตสาหกรรมหลัก<_>โดยเฉพาะผู้ประกอบการที่เป็นผู้ผลิตชิ้นส่วนของอุตสาหกรรมสำคัญ<_>เช่น<_>ยานยนต์<_>เครื่องใช้ไฟฟ้าและอิเล็กทรอนิกส์<_>เครื่องจักรและระบบอัตโนมัติ<_>ผ่านกิจกรรมเชื่อมโยงและจับคู่ธุรกิจ<_>หรือ<_>subcon<_>thailand<_>ซึ่งปี<_>2566<_>มีการจับคู่ธุรกิจกว่า<_>8,500<_>คู่<_>สร้างมูลค่าซื้อขายกว่า<_>20,000<_>ล้านบาท", "7.<_>การส่งเสริมผู้ประกอบการไทย<_>ไปลงทุนในต่างประเทศ<_>โดย<_>boi<_>ทำงานบูรณาการกับหลายหน่วยงาน<_>เน้นการให้คำปรึกษา<_>จัดหลักสูตรสร้างนักลงทุนไทยในต่างประเทศ<_>(thai<_>oversea<_>investment<_>support<_>center:<_>toisc)", "“นายกรัฐมนตรีเชื่อมั่นในศักยภาพของ<_>smes<_>ไทย<_>โดยเฉพาะอย่างยิ่งในส่วนของอุตสาหกรรมเป้าหมายที่มีศักยภาพเพื่อขับเคลื่อนประเทศไทยไปสู่เศรษฐกิจใหม่<_>เชื่อมั่นว่า<_>smes<_>ไทยจะมีส่วนสำคัญในการพัฒนาเศรษฐกิจประเทศหากได้รับการสนับสนุนอย่างเหมาะสม<_>และขอบคุณการทำงานของหน่วยงานที่เกี่ยวข้องซึ่งได้ช่วยดำเนินการตามแนวนโยบายของรัฐบาลอย่างเหมาะสม”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-6-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>ส่งเสริมแผนขับเคลื่อนงานแพทย์แผนไทย<_>สร้างความมั่นคง<_>ดึงจุดแข็ง<_>คงคุณค่า<_>สร้างรายได้", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>ส่งเสริมแผนขับเคลื่อนงานแพทย์แผนไทย<_>สร้างความมั่นคง<_>ดึงจุดแข็ง<_>คงคุณค่า<_>สร้างรายได้", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับทราบแผนการดำเนินการขับเคลื่อนการแพทย์แผนไทยและการแพทย์ทางเลือก<_>เพื่อเพิ่มมูลค่าทางเศรษฐกิจของประเทศ<_>โดยวางแผนขับเคลื่อนงานแพทย์แผนไทย<_>ระยะ<_>5<_>ปี<_>(พ.ศ.<_>2566-2570)<_>สร้างความเชี่ยวชาญเฉพาะ<_>และสร้างความมั่นคงในระบบสุขภาพ<_>รวมถึงเป็นการปกป้องคุ้มครองภูมิปัญญาไม่ให้สูญหาย<_>ผสานอัตลักษณ์ความเป็นไทยกับการท่องเที่ยวเชิงสุขภาพ<_>เพื่อประชาสัมพันธ์แก่นักท่องเที่ยวต่างชาติ", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>กระทรวงสาธารณสุข<_>ได้จัดทำแผนการขับเคลื่อนนโยบายการแพทย์แผนไทยและการแพทย์ทางเลือกร่วมกับชมรมนายแพทย์สาธารณสุขจังหวัด<_>เพื่อเพิ่มมูลค่าทางเศรษฐกิจของประเทศ<_>โดยนำจุดแข็งที่สำคัญของการแพทย์แผนไทย<_>และศักยภาพในการผลิตยาสมุนไพรของประเทศมาพัฒนาต่อยอดสร้างรายได้<_>และสร้างความมั่นคงในระบบสุขภาพ<_>โดยมุ่งเน้น<_>3<_>ประเด็นสำคัญ<_>คือ", "1.<_>การสร้างความเชื่อมั่นและพัฒนาระบบบริการสุขภาพ<_>(service<_>plan)<_>ในกลุ่มอาการปวดเรื้อรังและนอนไม่หลับ<_>ฟื้นฟูสมรรถภาพผู้ป่วยระยะกลาง<_>เรื้อนกวาง<_>และการลดอันตรายจากยาเสพติด", "2.<_>การบริหารจัดการโรงงาน<_>gmp<_>ในเขตสุขภาพ<_>ซึ่งปัจจุบันมีโรงพยาบาลที่ผลิตยาสมุนไพรทั้งหมด<_>61<_>แห่ง<_>ผ่านมาตรฐาน<_>gmp<_>แล้ว<_>45<_>แห่ง<_>และอยู่ระหว่างพัฒนาให้ได้มาตรฐานอีก<_>7<_>แห่ง", "3.<_>ขับเคลื่อนศูนย์เวลเนสอัตลักษณ์ไทย<_>(thainess<_>wellness<_>center)<_>เพื่อดึงดูดนักท่องเที่ยวทั้งชาวไทยและต่างชาติ<_>โดยล่าสุดมีสถานประกอบการขอรับรองเป็นศูนย์เวลเนส<_>570<_>แห่ง<_>ได้การรับรองแล้ว<_>160<_>แห่ง", "สำหรับแผนขับเคลื่อนงาน<_>ระยะ<_>5<_>ปี<_>(พ.ศ.<_>2566-2570)<_>มีเป้าหมายสำคัญ<_>คือ", "1.<_>ประชาชนเชื่อมั่น<_>โดยมีการดูแลสุขภาพตนเองเมื่อเจ็บป่วยด้วยยาสมุนไพรเพิ่มขึ้นจาก<_>1.48%<_>เป็น<_>15%", "2.<_>บริการเป็นเลิศ<_>โดยเลือกใช้บริการการแพทย์แผนไทย<_>การแพทย์ทางเลือก<_>เมื่อเจ็บป่วยเพิ่มขึ้นจาก<_>4.58%<_>เป็น<_>20%", "3.<_>ภูมิปัญญาสร้างคุณค่า<_>โดยมีการบริโภคสมุนไพรในประเทศเพิ่มขึ้นเป็น<_>90,000<_>ล้านบาท<_>และเป็น<_>1<_>ใน<_>3<_>ของเอเชีย<_>ภายในปี<_>2570", "“นายกรัฐมนตรีส่งเสริมการแพทย์แผนไทย<_>การแพทย์ทางเลือก<_>รวมถึงการนำภูมิปัญญาท้องถิ่นที่เป็นจุดแข็งของไทย<_>เชื่อมั่นสามารถนำไปสู่การท่องเที่ยวเชิงสุขภาพ<_>พร้อมทั้งสนับสนุนการปกป้อง<_>คุ้มครองภูมิปัญญาทางการแพทย์แผนไทย<_>สมุนไพรไทยไม่ให้สูญหาย<_>ให้ทรงคุณค่าในเชิงสังคมและวัฒนธรรมของชาติ<_>นำมาต่อยอดใช้ในระบบสุขภาพ<_>เพื่อสร้างรายได้ให้ประชาชนและประเทศอย่างยั่งยืนต่อไป”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-6-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ทิพานัน”เผย<_>“พล.อ.ประยุทธ์”<_>หนุนศอบต.บูรณาการทุกหน่วยงานพัฒนาศักยภาพคนทุกช่วงวัยและทุกมิติ<_>พัฒนาความรู้แก้ปัญหาทุพโภชนาการของเด็กเล็กในพื้นที่จังหวัดชายแดนภาคใต้<_>​", "content": ["“ทิพานัน”เผย<_>“พล.อ.ประยุทธ์”<_>หนุนศอบต.บูรณาการทุกหน่วยงานพัฒนาศักยภาพคนทุกช่วงวัยและทุกมิติ<_>พัฒนาความรู้แก้ปัญหาทุพโภชนาการของเด็กเล็กในพื้นที่จังหวัดชายแดนภาคใต้<_>​", "น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เร่งขับเคลื่อนพัฒนาศักยภาพคนในเชิงคุณภาพทุกช่วงวัยและทุกมิติ<_>ตามยุทธศาสตร์ชาติ<_>เพื่อให้เป็นทรัพยากรสำคัญในการพัฒนาสังคมและประเทศชาติอย่างทั่วถึงและเท่าเทียม<_>โดยศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้<_>(ศอ.บต)<_>คณะพยาบาลศาสตร์<_>มหาวิทยาลัยสงขลานครินทร์<_>วิทยาเขตปัตตานี<_>ร่วมกับ<_>สาธารณสุขจังหวัด<_>สำนักงานกองทุนสนับสนุนการสร้างเสริมสุขภาพ<_>(สสส)<_>และหน่วยงานที่เกี่ยวข้อง<_>จัดกิจกรรมประชุมเชิงปฏิบัติการพัฒนาศักยภาพอาสาสมัครโภชนาการเพื่อแก้ไขปัญหาสุขภาวะและภาวะโภชนาการต่ำของเด็กเล็กในพื้นที่จังหวัดชายแดนภาคใต้<_>โดยกลุ่มเป้าหมายเป็นบุคลากรโรงพยาบาลส่งเสริมสุขภาพตำบล<_>อาสาสมัครสาธารณสุขประจำหมู่บ้านในพื้นที่<_>5<_>จังหวัดชายแดนภาคใต้<_>ระหว่างวันที่<_>6<_>–<_>9<_>มิถุนายน<_>2566<_>ที่ผ่านมา<_>ที่คณะพยาบาลศาสตร์<_>มหาวิทยาลัยนราธิวาสราชนครินทร์<_>จ.นราธิวาส<_>เพื่อพัฒนาความรู้การแก้ไขปัญหาทุพโภชนาการสำหรับบุคลากรและอาสาสมัครสาธารณสุข", "น.ส.ทิพานัน<_>กล่าวว่า<_>ทั้งนี้ที่ผ่านมา<_>พล.อ.ประยุทธ์<_>ได้สนับสนุนและส่งเสริมให้กลไกของ<_>ศอ.บต.บูรณาการกับหน่วยงานต่าง<_>ๆ<_>เพื่อพัฒนาระดับพื้นที่ในการดำเนินงานตามแผนงานวิจัยและนวัตกรรม<_>เพื่อยกระดับคุณภาพชีวิตของประชาชนอย่างเป็นระบบ<_>ทั้งด้านสุขภาพ<_>ด้านความเป็นอยู่<_>ด้านการศึกษา<_>ด้านรายได้<_>การเข้าถึงบริการรัฐ<_>เช่น<_>การสนับสนุนทุนการศึกษาแก่สถาบันการศึกษาในพื้นที่<_>ผลักดันการพัฒนาโครงสร้างพื้นฐาน<_>การเข้าถึงระบบอินเตอร์เน็ตเพื่อส่งเสริมการศึกษาออนไลน์และเศรษฐกิจยุคใหม่<_>ที่สำคัญโครงการต่าง<_>ๆ<_>นั้นตอบสนองความต้องการของพี่น้องประชาชนในพื้นที่<_>และมีส่วนร่วมในการคิด<_>ทำ<_>และพัฒนาร่วมกัน", "“พล.อ.ประยุทธ์<_>ขอบคุณและให้กำลังใจเจ้าหน้าที่ผู้ปฏิบัติ<_>อาสาสมัครสาธารณสุข<_>รวมทั้งเครือข่ายภาคประชาชนที่จะเป็นกำลังสำคัญในการขับเคลื่อนนโยบายจนเกิดผลสำเร็จอย่างเป็นรูปธรรมทั้งในระยะสั้น<_>ระยะกลางและระยะยาว”<_>น.ส.ทิพานัน<_>กล่าว"]}
{"date": "2023-6-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อำเภอศีขรภูมิ<_>จ.สุรินทร์<_>บูรณาการร่วมภาคีเครือข่ายจัดกิจกรรม<_>“1<_>หมู่บ้าน<_>1<_>ทางนี้มีผล<_>ผู้คนรักกัน”<_>สร้างความมั่นคงทางอาหาร<_>พร้อมสร้างความตระหนักรู้วันดินโลก<_>(world<_>soil<_>day<_>2022)", "content": ["อำเภอศีขรภูมิ<_>จ.สุรินทร์<_>บูรณาการร่วมภาคีเครือข่ายจัดกิจกรรม<_>“1<_>หมู่บ้าน<_>1<_>ทางนี้มีผล<_>ผู้คนรักกัน”<_>สร้างความมั่นคงทางอาหาร<_>พร้อมสร้างความตระหนักรู้วันดินโลก<_>(world<_>soil<_>day<_>2022)", "อำเภอศีขรภูมิ<_>จังหวัดสุรินทร์<_>บูรณาการร่วมภาคีเครือข่ายจัดกิจกรรม<_>“1<_>หมู่บ้าน<_>1<_>ทางนี้มีผล<_>ผู้คนรักกัน”<_>สร้างความมั่นคงทางอาหาร<_>พร้อมสร้างความตระหนักรู้วันดินโลก<_>(world<_>soil<_>day<_>2022)<_>เพื่อพัฒนาคุณภาพชีวิตพี่น้องประชาชนอย่างยั่งยืน", "เมื่อวันที่<_>9<_>มิ.ย.<_>66<_>นายกิตติ<_>สัตย์ซื่อ<_>นายอำเภอศีขรภูมิ<_>เปิดเผยว่า<_>อำเภอศีขรภูมิบูรณาการร่วมกับภาคีเครือข่ายจัดกิจกรรม<_>“1<_>หมู่บ้าน<_>1<_>ทางนี้มีผล<_>ผู้คนรักกัน”<_>ควบคู่ไปกับการพัฒนาดิน<_>ภายใต้แนวคิด<_>อาหารก่อกำเนิดเกิดจากดิน<_>“soils,<_>where<_>food<_>begins.”<_>ณ<_>วัดบ้านหนองจิก<_>หมู่ที่<_>1<_>ตำบลหนองบัว<_>อำเภอศีขรภูมิ<_>จังหวัดสุรินทร์<_>เพื่อเฉลิมพระเกียรติสมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์”<_>เนื่องในโอกาสเฉลิมฉลองวาระครบรอบ<_>100<_>ปี<_>วันประสูติ<_>(6<_>พฤษภาคม<_>2566)<_>และดำเนินโครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>โดยได้ร่วมกันจัดตั้งศูนย์ขยายพันธุ์พืชและสมุนไพร<_>ตามโครงการ<_>“รักษ์น้ำ(ใจ)<_>สู่ทฤษฎีใหม่ประยุกต์<_>เพื่อพลิกชีวิตและความหวัง”<_>โดยมีพระสังฆาธิการในพื้นที่ตำบลหนองบัว<_>พัฒนาการอำเภอศีขรภูมิ<_>เกษตรอำเภอศีขรภูมิ<_>ท้องถิ่นอำเภอศีขรภูมิ<_>สารวัตรสถานีตำรวจภูธรบ้านหนองจอก<_>นายกองค์การบริหารส่วนตำบลหนองบัว<_>กำนัน<_>ผู้ใหญ่บ้าน<_>จิตอาสาพระราชทาน<_>ภาคีเครือข่าย<_>และประชาชนในพื้นที่ตำบลหนองบัว<_>ร่วมกิจกรรม", "นายกิตติ<_>สัตย์ซื่อ<_>นายอำเภอศีขรภูมิ<_>เปิดเผยว่า<_>กิจกรรม<_>“1<_>หมู่บ้าน<_>1<_>ทางนี้มีผล<_>ผู้คนรักกัน”<_>เป็นการน้อมนำเอา<_>พระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ที่ทรงต้องการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในการสืบสาน<_>รักษา<_>และต่อยอด<_>แนวพระราชดำริในเรื่องหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ด้วยการพระราชทานแนวพระราชดำริ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>เพื่อสร้างความมั่นคงด้านอาหารอย่างยั่งยืน<_>ควบคู่ไปกับการพัฒนาดิน<_>ภายใต้แนวคิด<_>อาหารก่อกำเนิดเกิดจากดิน<_>“soils,<_>where<_>food<_>begins.”<_>ซึ่งเป็นพระอัจฉริยภาพด้านการอนุรักษ์<_>และพัฒนาทรัพยากรดินขององค์พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ที่นักปฐพีวิทยาทั่วโลก<_>60,000<_>คน<_>ต่างร่วมเฉลิมฉลองเป็นประจำทุกวันที่<_>5<_>ธันวาคม<_>ของทุกปี<_>ให้เป็นวันดินโลก<_>(world<_>soil<_>day)<_>ดังนั้น<_>“ความมั่นคงทางอาหาร”<_>และ<_>“การพัฒนาดิน”<_>เป็นภารกิจสำคัญของพวกเราชาวมหาดไทยในฐานะข้าราชการในพระบาทสมเด็จพระเจ้าอยู่หัวที่มีหน้าที่ขับเคลื่อนงานทุกมิติในประเทศ<_>ทั้งการรักษาความสงบเรียบร้อย<_>สร้างความรักสามัคคี<_>ความปลอดภัย<_>การพัฒนาโครงสร้างพื้นฐาน<_>น้ำดื่ม<_>น้ำใช้<_>ที่อยู่อาศัยที่ถูกสุขลักษณะ<_>ทำให้คนมีกิน<_>มีใช้<_>มีคุณภาพชีวิตที่ดี<_>มีความมั่นคงในครอบครัว<_>และตนในฐานะนายกรัฐมนตรีของอำเภอ<_>ตามคำปรารภของท่านปลัดกระทรวงมหาดไทย<_>(นายสุทธิพงษ์<_>จุลเจริญ)<_>ที่ต้องการให้นายอำเภอเป็นแม่ทัพนำขุนพล<_>ทั้งทีมทางการ<_>คือ<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>ตลอดจนองคาพยพของภาครัฐ<_>ทั้งท้องที่<_>และองค์กรปกครองส่วนท้องถิ่น<_>และทีมจิตอาสา<_>อันได้แก่<_>ภาคีเครือข่ายทั้ง<_>7<_>ภาคี<_>ได้แก่<_>ภาคราชการ<_>ภาคผู้นำศาสนา<_>ภาคผู้นำวิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>โดยมีเป้าหมายที่ชัดเจนว่า<_>“ต้องพัฒนาพี่น้องประชาชนเพื่อให้พี่น้องประชาชนร่วมพัฒนาพื้นที่เพื่อให้พื้นที่ได้รับการพัฒนาอย่างยั่งยืน”<_>ไปพร้อมกับหลักการทรงงานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ด้วยพลัง<_>“บวร”<_>คือ<_>บ้าน<_>วัด<_>ราชการ<_>และโรงเรียน<_>เพื่อทำให้สิ่งดี<_>ๆ<_>ที่เกิดจากการระดมสรรพกำลังในพื้นที่ได้รับการถ่ายทอดสู่เด็ก<_>เยาวชน<_>ลูกหลาน<_>ของคนอำเภอศีขรภูมิ<_>ให้เห็นสิ่งที่ดีและเป็นต้นแบบให้พวกเขาสามารถเติบโตมาเป็นพลเมืองที่มีความรับผิดชอบต่อสังคม<_>ใช้ความรู้<_>ความสามารถ<_>เพื่อทำให้ท้องถิ่นของตนเองเป็นเมืองแห่งความสุขที่ทำให้ประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>นายกิตติฯ<_>กล่าวเน้นย้ำ", "นายกิตติ<_>สัตย์ซื่อ<_>นายอำเภอศีขรภูมิ<_>กล่าวต่ออีกว่า<_>นอกจากกิจกรรม<_>“1<_>หมู่บ้าน<_>1<_>ทางนี้มีผล<_>ผู้คนรักกัน”<_>แล้วทางอำเภอศีขรภูมิ<_>ได้นำแนวทางตามบันทึกข้อตกลงความร่วมมือขับเคลื่อน<_>“โครงการ<_>วัด<_>ประชา<_>รัฐ<_>สร้างสุข”<_>ซึ่งกระทรวงมหาดไทยได้ร่วมลงนามบันทึกข้อตกลงกับเจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>กรรมการมหาเถรสมาคม<_>ประธานกรรมการฝ่ายสาธารณูปการของมหาเถรสมาคม<_>โดยมุ่งปลุกพลังความรู้รักสามัคคี<_>ความเอื้ออาทร<_>มุ่งพัฒนาวัดและชุมชนเป็นศูนย์การเรียนรู้ที่ทุกภาคส่วนมีส่วนร่วม<_>โดยเชื้อเชิญภาคีเครือข่ายในพื้นที่<_>หนึ่งในนั้นก็มี<_>\"ผู้นำทางศาสนา\"<_>ด้วยการนิมนต์พระสงฆ์เข้ามาร่วมเป็นภาคีเครือข่าย<_>เพราะพระสงฆ์ดำรงฐานะเป็นที่ยึดเหนี่ยวจิตใจของคนในชุมชนอันส่งผลต่อการขับเคลื่อนการพัฒนาในระดับพื้นที่<_>หรือเรียกว่าเป็น<_>ครู<_>คลัง<_>ช่าง<_>หมอ<_>รวมถึงด้านการขับเคลื่อนพัฒนาคุณภาพชีวิตความเป็นอยู่ของพี่น้องประชาชนในพื้นที่<_>ทั้งด้านการสร้างความมั่นคงทางอาหาร<_>ร่วมกันจัดตั้งศูนย์ขยายพันธุ์พืชและสมุนไพร<_>ตามโครงการ<_>“รักษ์น้ำ(ใจ)<_>สู่ทฤษฎีใหม่ประยุกต์<_>เพื่อพลิกชีวิตและความหวัง”<_>เพื่อเป็นศูนย์กลางในการเก็บรวบรวมและขยายพันธุ์พืชและสมุนไพร<_>โดยการแจกจ่ายต้นกล้าหรือเมล็ดพันธุ์ให้กับครัวเรือนยากจนรวมไปถึงคนในชุมชนได้นำไปเพาะปลูกภายในครัวเรือนของตนเอง", "“ขอขอบคุณทุกภาคส่วน<_>ที่ร่วมกันขับเคลื่อนการพัฒนาพื้นที่สร้างสิ่งที่ดีให้เกิดขึ้นในพื้นที่<_>ทั้งด้านการสร้าง<_>“ความมั่นคงทางอาหาร”<_>และ<_>“การพัฒนาดิน”<_>รวมทั้งการจัดตั้งศูนย์ขยายพันธุ์พืชและสมุนไพร<_>อำเภอศีขรภูมิพร้อมขยายผลไปท้องที่ท้องถิ่น<_>หมู่บ้านอื่น<_>ๆ<_>ของอำเภอศีขรภูมิ<_>และพื้นที่ใกล้เคียง<_>เพื่อร่วมกันเป็นส่วนหนึ่งในการสร้างสุข<_>สร้างสรรค์<_>และสร้างความสามัคคี<_>อันจะส่งผลให้พี่น้องประชาชนคนไทยได้รับการพัฒนาคุณภาพชีวิตที่ดีอย่างยั่งยืน”<_>นายกิตติฯ<_>กล่าวทิ้งท้าย"]}
{"date": "2023-6-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"เพราะหน้าที่ของคนมหาดไทย<_>คือการทำหน้าที่ให้พี่น้องประชาชนมีความสุขที่ยั่งยืน<_>ทำให้ความทุกข์ของพี่น้องประชาชนหมดไปอย่างสิ้นเชิง\"<_>ปลัดมหาดไทยชื่นชม<_>\"ทีมอำเภอท่าอุเทน<_>จังหวัดนครพนม\"", "content": ["\"เพราะหน้าที่ของคนมหาดไทย<_>คือการทำหน้าที่ให้พี่น้องประชาชนมีความสุขที่ยั่งยืน<_>ทำให้ความทุกข์ของพี่น้องประชาชนหมดไปอย่างสิ้นเชิง\"<_>ปลัดมหาดไทยชื่นชม<_>\"ทีมอำเภอท่าอุเทน<_>จังหวัดนครพนม\"", "\"เพราะหน้าที่ของคนมหาดไทย<_>คือการทำหน้าที่ให้พี่น้องประชาชนมีความสุขที่ยั่งยืน<_>ทำให้ความทุกข์ของพี่น้องประชาชนหมดไปอย่างสิ้นเชิง\"<_>ปลัดมหาดไทยชื่นชม<_>\"ทีมอำเภอท่าอุเทน<_>จังหวัดนครพนม\"<_>พลังภาคีเครือข่ายเพื่อสร้างความสุขที่ยั่งยืนให้กับพี่น้องประชาชน", "วันนี้<_>(10<_>มิ.ย.66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงคำกล่าวที่ว่า<_>\"การทำงานของคนมหาดไทย<_>ต้องทำงานให้รองเท้าสึกก่อนกางเกงขาด\"<_>ซึ่งเป็นพระโอวาทที่สมเด็จ<_>ฯ<_>กรมพระยาดำรงราชานุภาพ<_>ได้ประทานไว้ให้เป็นอนุสรณ์เตือนในคนมหาดไทยทุกคนจากรุ่นสู่รุ่นเป็นระยะเวลากว่า<_>131<_>ปี<_>สะท้อนถึงวิถีการทำงานที่สำคัญ<_>คือ<_>การทำงานราชการเพื่อสนองพระเดชพระคุณผืนแผ่นดินไทยในฐานะข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัวผู้ปฏิบัติงานในทั่วทุกหนทุกแห่ง<_>เป็นขุนนางต่างพระเนตรพระกรรณในการดูแลราษฎรของพระองค์ท่านกระทั่งเข้าไปนั่งอยู่ในหัวใจของพี่น้องประชาชนนั้น<_>\"ต้องหมั่นลงพื้นที่โน้มตัวลงไปหาประชาชน<_>ไปพูดคุย<_>ไปสอบถาม<_>ไปติดตาม<_>ไปเยี่ยมเยียน<_>จนกระทั่งรองเท้าที่สวมใส่นั้นสึกหรอ<_>พื้นรองเทาแตก<_>ส้นรองเท้าหลุด<_>ไม่ใช่นั่งทำงานสั่งการในห้องทำงาน<_>ออกคำสั่งอยู่บนอำเภอ<_>บนศาลากลาง<_>รับเรื่องแต่ในกระดาษ<_>นั่งเซ็นงานอยู่บนเก้าอี้จนกางเกงขาด\"<_>นั่นเอง", "\"กระทรวงมหาดไทยในยุค<_>131<_>ปี<_>ท่ามกลางกระแสความเปลี่ยนแปลงทางด้านสภาพแวดล้อม<_>เศรษฐกิจ<_>สังคม<_>และการเมือง<_>ที่ย่างกรายเข้ามาเพื่อบั่นทอนพลกำลังความสามารถของคนมหาดไทย<_>แต่ทว่า<_>สิ่งเหล่านี้ล้วนเป็นเพียงอุปสรรคที่ถูกเปลี่ยนเป็นความท้าทายใหม่ในยุคดิจิทัลที่ชาวราชสีห์ทุกคนไม่เคยจะนำมาทำให้ความมุ่งมั่นตั้งใจของการทำหน้าที่<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>หยุดชะงักลง<_>แต่กลับกลายเป็นแรงผลักดันส่งต่อมาสู่การขับเคลื่อนโครงการที่สำคัญ<_>นั่นคือ<_>\"โครงการอำเภอบำบัดทุกข์<_>บำรุงสุขแบบบูรณาการอย่างยั่งยืน\"<_>ซึ่งเป็นโครงการที่มุ่งเน้นหล่อหลอม<_>\"ความเป็นผู้นำ\"<_>ให้กับนายอำเภอทั้ง<_>878<_>อำเภอทั่วประเทศ<_>ให้ทำหน้าที่เป็น<_>\"ผู้นำการเปลี่ยนแปลงแบบบูรณาการ\"<_>ด้วยการเชิญชวนภาคีเครือข่ายทั้ง<_>7<_>ภาคีในพื้นที่<_>อันได้แก่<_>ภาคราชการ<_>ภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาชน<_>ภาคประชาสังคม<_>และภาคสื่อสารมวลชน<_>มาผนึกกำลังเป็น<_>\"ทีมอำเภอ<_>(d-cast)\"<_>ระดมสมอง<_>ระดมสรรพกำลัง<_>ร่วมคิด<_>ร่วมปรึกษาหารือ<_>ร่วมแก้ไขปัญหา<_>ร่วมลงมือทำ<_>และร่วมรับประโยชน์<_>รวมทั้งไปสร้าง<_>\"ทีมตำบล<_>(t-cast)\"<_>และ<_>\"ทีมหมู่บ้าน<_>(v-cast)\"<_>เพื่อให้ทุกตำบล<_>ทุกหมู่บ้าน<_>ได้มีทีมงานบูรณาการร่วมกับกำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ซึ่งทีมเหล่านี้จะกลายเป็น<_>\"ทีมงานแห่งความยั่งยืน<_>(sustainable<_>teamwork)\"<_>ที่จะอุดช่องว่างข้อจำกัดทางการบริหารราชการ<_>คือ<_>เมื่อนายอำเภอ<_>ปลัดอำเภอ<_>ต้องย้ายไปดำรงตำแหน่งอื่น<_>หรือเมื่อกำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่นต้องหมดวาระลง<_>สิ่งดี<_>ๆ<_>ที่เป็นความคิดร่วมกัน<_>ที่เป็นการตกผลึกร่วมกัน<_>จะยังคงได้รับการสานต่อ<_>ได้รับการขับเคลื่อนต่อไป<_>ด้วยทีมงานดังกล่าวนี่เอง\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่างต่ออีกว่า<_>ตนได้รับรายงานจากท่านผู้ว่าฯ<_>วันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>ถึงความมุ่งมั่นตั้งใจด้วย<_>passion<_>แห่งการบำบัดทุกข์<_>บำรุงสุขให้กับพี่น้องประชาชนของ<_>\"ที่ทำการปกครองอำเภอท่าอุเทน<_>จังหวัดนครพนม\"<_>ซึ่งมี<_>\"นายปรีชา<_>สอิ้งทอง<_>นายอำเภอท่าอุเทน\"<_>เป็นผู้นำการขับเคลื่อนงานในฐานะเป็นนายกรัฐมนตรีของพื้นที่ในการบูรณาการทีมภาคีเครือข่าย<_>ทั้งทีมที่เป็นทางการ<_>คือ<_>ปลัดอำเภอ<_>ข้าราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>สมาชิกกองอาสารักษาดินแดน<_>(อส)<_>และทีมจิตอาสา<_>คือ<_>ภาคีเครือข่ายในพื้นที่<_>น้อมนำพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>\"สืบสาน<_>รักษา<_>และต่อยอด\"<_>มาขยายผลในพื้นที่<_>โดยเฉพาะอย่างยิ่งหลักปรัชญาของเศรษฐกิจพอเพียงในพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ผ่านการดำเนินโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>ตามพระดำริ<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>ในสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ด้วยการระดมทีมของอำเภอทุกระดับ<_>มาวิเคราะห์<_>สังเคราะห์สภาพปัญหา<_>ความต้องการ<_>และสิ่งที่จะตอบโจทย์การพัฒนาเพื่อเสริมสร้างคุณภาพชีวิตที่ดีอย่างยั่งยืนให้กับพี่น้องประชาชนคนท่าอุเทน<_>กระทั่งออกมาเป็น<_>agenda<_>9<_>ข้อเพื่อคนท่าอุเทน<_>ภายใต้แนวคิด<_>\"ท่าอุเทนเมืองน่าอยู่<_>สู่ความพอเพียง<_>9<_>กิจกรรม<_>ก้าวต่อไปอย่างยั่งยืน\"<_>ประกอบด้วย<_>1)<_>สร้างความมั่นคงด้านอาหารอย่างยั่งยืน<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>2)<_>หน้าบ้านน่ามอง<_>นครพนมน่าอยู่<_>\"หน้าบ้านสวย<_>หลังบ้านสวน<_>ในบ้านงาม\"<_>3)<_>ซุ้มปันสุข<_>ทุกส่วนราชการส่งตาออย่างพอเพียง<_>4)<_>พัฒนาหมู่บ้านเศรษฐกิจพอเพียง<_>(โคก<_>หนอง<_>นา)<_>5)<_>ซ่อมแซมบ้านผู้ยากไร้<_>6)<_>งานสุขปลอดเหล้า<_>งานเศร้าปลอดการพนัน<_>7)<_>ตลาดนัดชุมชนถึงตลาดนัดชายแดนไทย-ลาว<_>8)<_>ถังขยะเปียกลดโลกร้อน<_>และ<_>9)<_>ส่งเสริมการทำบุญตักบาตร<_>ทุกวันเสาร์<_>(ถนนสายวัฒนธรรม)", "\"ตัวอย่างการขับเคลื่อน<_>9<_>กิจกรรมข้างต้นที่เป็นร่องรอยแห่งความเจริญก้าวหน้าไปสู่การพัฒนาที่ยั่งยืนของอำเภอท่าอุเทน<_>เช่น<_>\"กิจกรรมสร้างความมั่นคงด้านอาหารอย่างยั่งยืน\"<_>ทีมอำเภอฯ<_>ได้ส่งเสริมให้ทุกครัวเรือนทั้ง<_>9<_>หมู่บ้านในอำเภอท่าอุเทน<_>น้อมนำพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>โดยนายอำเภอได้เป็นผู้นำต้องทำก่อน<_>เริ่ม<_>kick<_>off<_>ปลูกพืชผักสวนครัวในบริเวณบ้านพักนายอำเภอก่อน<_>และเชิญชวนประชาชนร่วมกันปลูกที่บ้านตนเอง<_>พร้อมทั้งหมั่นลงไปเยี่ยมชม<_>ไปให้กำลังใจ<_>ไปติดตามถามไถ่การปลูกผักสวนครัวไว้กินเอง<_>การเลี้ยงไก่ไข่ไว้มีไข่บริโภคในครัวเรือน<_>ลดรายจ่าย<_>สร้างความรักสามัคคีในครอบครัว<_>#บ้านนี้มีรักปลูกผักกินเอง<_>และยังเป็นส่วนหนึ่งของการขับเคลื่อนกิจกรรมวันดินโลก<_>ปี<_>2565<_>(world<_>soil<_>day<_>2022)<_>ภายใต้แนวคิด<_>\"อาหารก่อกำเนิดเกิดจากดิน\"<_>และในส่วนของ<_>\"กิจกรรมหน้าบ้านน่ามอง<_>นครพนมน่าอยู่<_>\"หน้าบ้านสวย<_>หลังบ้านสวน<_>ในบ้านงาม\"\"<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ได้นำพี่น้องประชาชนทุกหมู่บ้าน<_>111<_>หมู่บ้าน<_>ร่วมกันพัฒนา<_>ตัดหญ้าถนนทางเข้าหมู่บ้าน<_>และภายในหมู่บ้าน<_>เพื่อความสะอาด<_>และสวยงาม<_>รวมถึงในส่วนของ<_>\"กิจกรรมซุ้มปันสุข\"<_>อำเภอท่าอุเทนได้เปิดให้บริการ<_>#ซุ้มปันสุข<_>บริเวณข้างที่ว่าการอำเภอท่าอุเทน<_>จากการระดมสรรพกำลังภาคีเครือข่ายสนับสนุนอาหาร<_>น้ำดื่ม<_>เครื่องดื่มแก่ประชาชนที่มาใช้บริการ<_>ณ<_>ที่ว่าการอำเภอท่าอุเทน<_>เพื่ออำนวยความสะดวกแก่ประชาชน<_>ตั้งแต่เวลา<_>08.30<_>น.<_>-<_>16.00<_>น.<_>ในวันราชการ<_>และอีกหนึ่งกิจกรรมที่ทำให้เกิดการเสริมสร้างหลักประกันไม่ใช้ชาวบ้านลุ่มหลงในอบายมุข<_>คือ<_>\"กิจกรรมงานสุขปลอดเหล้า<_>งานเศร้าปลอดการพนัน\"<_>โดยท่านนายอำเภอท่าอุเทน<_>ได้กำชับให้<_>กำนัน<_>ผู้ใหญ่บ้านกวดขัน<_>\"ห้ามเล่นการพนัน<_>ในงานศพ\"<_>ทั้ง<_>111<_>หมู่บ้านในพื้นที่อำเภอท่าอุเทน\"<_>นอกจากนี้<_>ทีมอำเภอท่าอุเทน<_>ยังได้ปรับเปลี่ยนพื้นที่ว่างเปล่าหลังที่ว่าการอำเภอท่าอุเทน<_>จำนวน<_>2<_>ไร่<_>เป็นศูนย์เรียนรู้เศรษฐกิจพอเพียง<_>ตามหลักทฤษฎีใหม่ประยุกต์สู่โคก<_>หนอง<_>นา<_>โดยได้ขุดสระเลี้ยงปลา<_>ปลูกพืชผักสวนครัว<_>และไม้ผล<_>รวมทั้งทำสถานที่พักผ่อน<_>เพื่อให้เป็นแหล่งเรียนรู้<_>ศึกษาดูงาน<_>และเป็นสถานที่พักผ่อนของประชาชนทั่วไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ขอชื่นชมและเป็นกำลังใจให้กับท่านนายอำเภอท่าอุเทน<_>ตลอดจนทีมงานของท่านนายอำเภอท่าอุเทน<_>นั่นคือ<_>\"ทีมอำเภอบำบัดทุกข์<_>บำรุงสุขแบบบูรณาการอย่างยั่งยืน\"<_>ที่ได้เป็นกำลังที่สำคัญของการทำหน้าที่ราชสีห์ผู้มี<_>passion<_>ในการขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุข<_>ยึดประชาชนเป็นศูนย์กลาง<_>รับผิดชอบงานตามหลักการทำงานทั้ง<_>3<_>ประการ<_>คือ<_>งานตามอำนาจหน้าที่<_>(r<_>:<_>routine<_>job)<_>งานเพิ่มเติมจากหน้าที่ประจำ<_>(e<_>:<_>extra<_>job)<_>และการรายงานผล<_>(r<_>:<_>report)<_>เป็นอย่างดี<_>กระทั่งทำให้พื้นที่อำเภอท่าอุเทนได้เป็นพื้นที่แห่งความเชื่อมั่น<_>พื้นที่แห่งความสุข<_>พื้นที่แห่งความศรัทธา<_>เป็นศูนย์กลางของการพัฒนาพื้นที่ด้วยพลังการมีส่วนร่วมของพี่น้องประชาชน<_>และขอให้ได้ส่งต่อแนวทางการทำงานที่ดีนี้ไปสู่คนรุ่นต่อไป<_>นั่นคือ<_>\"น้อง<_>ๆ<_>ปลัดอำเภอ\"<_>ให้ได้เรียนรู้สิ่งดี<_>ๆ<_>จากท่านนายอำเภอ<_>ทำงานด้วยจิตวิญญาณของคนมหาดไทย<_>ร่วมกับภาคีเครือข่ายทุกภาคีในพื้นที่<_>เพื่อที่จะทำให้พวกเราชาวมหาดไทย<_>ยังคงเป็นที่พึ่ง<_>ยังคงเป็นที่ศรัทธาของพี่น้องประชาชนทุกคน<_>\"เพราะหน้าที่ของคนมหาดไทย<_>คือการทำหน้าที่ให้พี่น้องประชาชนมีความสุขที่ยั่งยืน<_>ทำให้ความทุกข์ของพี่น้องประชาชนหมดไปอย่างสิ้นเชิง\""]}
{"date": "2023-6-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทยประชุมกรรมการอำนวยการติดตามความคืบหน้าการถ่ายโอนภารกิจ<_>รพ.สต.<_>ให้<_>อบจ.<_>เน้นย้ำหลักสำคัญคือต้องทำให้ประชาชนเข้าถึงบริการด้านสาธารณสุขที่มีประสิทธิภาพ<_>ครอบคลุม<_>ทั่วถึง", "content": ["ปลัดมหาดไทยประชุมกรรมการอำนวยการติดตามความคืบหน้าการถ่ายโอนภารกิจ<_>รพ.สต.<_>ให้<_>อบจ.<_>เน้นย้ำหลักสำคัญคือต้องทำให้ประชาชนเข้าถึงบริการด้านสาธารณสุขที่มีประสิทธิภาพ<_>ครอบคลุม<_>ทั่วถึง", "ปลัดมหาดไทยประชุมกรรมการอำนวยการติดตามความคืบหน้าการถ่ายโอนภารกิจ<_>รพ.สต.<_>ให้<_>อบจ.<_>เน้นย้ำหลักสำคัญคือต้องทำให้ประชาชนเข้าถึงบริการด้านสาธารณสุขที่มีประสิทธิภาพ<_>ครอบคลุม<_>ทั่วถึง<_>และมีชีวิตที่ดีขึ้นอย่างยั่งยืน", "เมื่อวันที่<_>9<_>มิ.ย.<_>66<_>ที่ผ่านมา<_>เวลา<_>13.30<_>น.<_>ที่ห้องประชุมราชบพิธ<_>ชั้น<_>5<_>อาคารดำรงราชานุสรณ์<_>กระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการประชุมคณะกรรมการอำนวยการถ่ายโอนภารกิจสถานีอนามัยเฉลิมพระเกียรติ<_>60<_>พรรษา<_>นวมินทราชินี<_>และโรงพยาบาลส่งเสริมสุขภาพตำบล<_>(รพ.สต)<_>ให้แก่องค์การบริหารส่วนจังหวัด<_>(อบจ)<_>ครั้งที่<_>2/2566<_>โดยมี<_>คณะกรรมการอำนวยการฯ<_>ตลอดจนผู้แทนหน่วยงานที่เกี่ยวข้อง<_>อาทิ<_>สำนักนายกรัฐมนตรี<_>สำนักงานคณะกรรมการการกระจายอำนาจให้แก่องค์กรปกครองส่วนท้องถิ่น<_>สมาคมวิชาชีพสาธารณสุข<_>องค์การบริหารส่วนตำบล<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมประชุม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>การประชุมคณะกรรมการอำนวยการถ่ายโอนภารกิจสถานีอนามัยเฉลิมพระเกียรติ<_>60<_>พรรษา<_>นวมินทราชินี<_>และโรงพยาบาลส่งเสริมสุขภาพตำบลให้แก่องค์การบริหารส่วนจังหวัด<_>ในวันนี้<_>เป็นการติดตามความคืบหน้าตามมติที่ประชุมคณะกรรมการอำนวยการถ่ายโอน<_>เมื่อวันที่<_>7<_>เมษายน<_>2566<_>ซึ่งได้มีการหารือและเสนอแนะแนวทางพัฒนาและแก้ไขปัญหาที่จะทำให้การถ่ายโอนหน้าที่ในการดูแลด้านสาธารณสุขที่ครอบคลุมทั้งการป้องกันและการรักษาผู้ป่วยเบื้องต้นก่อนที่จะส่งไปรักษาที่โรงพยาบาลชุมชน<_>โรงพยาบาลทั่วไป<_>โรงพยาบาลศูนย์<_>และโรงเรียนแพทย์<_>เพื่อให้บริการพี่น้องประชาชนเป็นไปด้วยความเรียบร้อยและมีประสิทธิภาพ<_>เข้ารับบริการได้อย่างครอบคลุมเท่าเทียม<_>ยังผลให้ประชาชนมีคุณภาพชีวิตที่ดีขึ้น", "“การผลักดันให้การขับเคลื่อนเรื่องถ่ายโอนภารกิจสถานีอนามัยเฉลิมพระเกียรติ<_>60<_>พรรษา<_>นวมินทราชินี<_>และโรงพยาบาลส่งเสริมสุขภาพตำบลให้แก่องค์การบริหารส่วนจังหวัดนั้น<_>เป็นเรื่องสำคัญที่เกี่ยวพันกับคุณภาพชีวิตที่ดีของพี่น้องประชาชนในการที่จะได้รับบริการด้านสาธารณสุขทุกด้านที่ส่งผลให้พี่น้องประชาชนมีคุณภาพชีวิตที่ดี<_>ซึ่งไม่ได้เกี่ยวกับเรื่องสุขภาพอนามัยของคนทั่วไปอย่างเดียว<_>แต่เรื่องสำคัญที่เราจะต้องให้ความสำคัญตั้งแต่เริ่มแรก<_>คือ<_>ภาวะคลอดก่อนกำหนดของเด็กทารกที่เกิดใหม่ที่ส่งผลต่อความสมบูรณ์ของร่างกาย<_>ตลอดจนเรื่องการมีน้ำหนักต่ำกว่าเกณฑ์<_>ปัญหาการเจ็บป่วย<_>และโรคต่าง<_>ๆ<_>ที่จะส่งผลต่อพัฒนาการการเจริญเติบโต<_>จึงจำเป็นที่เด็กเล็กจะต้องได้รับการพัฒนาทางด้านร่างกาย<_>สมอง<_>จิตใจและอารมณ์<_>ซึ่งเรายังขาดการบริการ<_>การดูแล<_>ขาดการปลุกเร้าให้ผู้ปกครอง<_>ให้คุณพ่อ<_>คุณแม่ของเด็กเหล่านี้ได้ตระหนักถึงความสำคัญเรื่องวัคซีนป้องกันโรค<_>เรื่องการเลี้ยงดู<_>การได้รับสารอาหารที่เหมาะสม<_>และความรู้เรื่องสาธารณสุขมูลฐานที่จะช่วยดูแลคุณภาพชีวิตของประชาชนตั้งแต่ครรภ์มารดาถึงเชิงตะกอนได้อย่างใกล้ชิด”<_>นายสุทธิพงษ์<_>ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวต่ออีกว่า<_>“ความร่วมมือขององค์กรปกครองส่วนท้องถิ่น<_>ส่วนราชการ<_>และภาคีเครือข่ายตามแนวทาง<_>partnership<_>ของเป้าหมายการพัฒนาที่ยั่งยืนข้อที่<_>17<_>เป็นส่วนสำคัญที่จะช่วยขับเคลื่อนให้การดำเนินงานครั้งนี้สำเร็จได้”<_>ด้วยการร่วมกันผลักดันทำสิ่งที่ดี<_>ทำให้ประชาชนมีความสุข<_>มีคุณภาพชีวิตที่ดี<_>มีสังคมบ้านเมืองที่ดีอย่างยั่งยืน<_>เช่น<_>การทำให้ทุกคนมีโอกาสได้รับอาหารเช้าที่ดี<_>มีสารอาหารครบทุกหมู่<_>โดยน้อมนำแนวพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ผ่านโครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>ทำให้มีความมั่นคงทางอาหารอย่างยั่งยืน<_>รวมถึงโครงการ<_>“1<_>อปท.<_>1<_>สวนสมุนไพร”<_>เพื่อจะได้มียาสมุนไพรในการรักษาในพื้นที่<_>รพ.สต.<_>การผลักดันบทบาทแพทย์ประจำตำบล<_>การส่งเสริมบุคลากรแพทย์แผนไทยที่เป็นภูมิปัญญาของท้องถิ่น<_>การคัดเลือกอาสาสมัครที่มีความโดดเด่นที่จะเป็นผู้ช่วยเหลือพี่น้องประชาชนด้านสาธารณสุขมาอบรมเพื่อไปดูแลผู้เจ็บไข้ได้ป่วยได้ในพื้นที่ได้อย่างใกล้ชิดและทันท่วงที<_>รวมไปถึงด้านกายภาพบำบัด<_>ซึ่งกรมการพัฒนาชุมชนก็ได้มี<_>mou<_>กับโรงเรียนแพทย์แผนโบราณวัดพระเชตุพนฯ<_>(วัดโพธิ์)<_>เพื่อพัฒนาทำให้พี่น้องประชาชนได้รับประโยชน์สูงสุด<_>พี่น้องประชาชนเป็นบุคคลที่มีคุณภาพ<_>ดังที่ท่านผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัดได้ลงนามบันทึกข้อตกลง<_>(mou)<_>ร่วมกับองค์การสหประชาชาติประจำประเทศไทย<_>“76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อความเท่าเทียม<_>และการพัฒนาที่ยั่งยืน”<_>อันเป็นความมุ่งมั่น<_>(commitment)<_>ที่พวกเราต้องการให้เกิดการ<_>change<_>for<_>good<_>ให้กับพี่น้องประชาชนคนไทยทั้ง<_>65<_>ล้านคน", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวเพิ่มเติมว่า<_>ตัวอย่างความภาคภูมิใจที่เป็นผลสำเร็จของการรับโอนภารกิจ<_>รพ.สต.<_>มาขับเคลื่อนจนเกิดประโยชน์สูงสุดกับพี่น้องประชาชน<_>คือ<_>การดำเนินงานของนายกองค์การบริหารส่วนจังหวัด<_>(อบจ)<_>เชียงใหม่<_>ที่ภายหลังจากรับการถ่ายโอน<_>รพ.สต.<_>มาอยู่ในสังกัดแล้ว<_>ได้สร้างความพึงพอใจให้กับพี่น้องประชาชนเป็นอย่างมาก<_>แม้ว่าในระหว่างขั้นตอนการถ่ายโอนมานั้นได้ติดขัดปัญหาต่าง<_>ๆ<_>มากมาย<_>แต่ท่านนายก<_>อบจ.เชียงใหม่<_>ก็ได้ผลักดันและขับเคลื่อนให้ผ่านไปได้<_>เช่น<_>การเปิดสอบสรรหาบุคลากรในตำแหน่งที่ไม่ได้โอนย้ายมาด้วยเพื่อให้มีระบบบริการงานบุคคลที่มีประสิทธิภาพ<_>การประสานหาแพทย์เฉพาะทางด้านต่าง<_>ๆ<_>ตามเงื่อนไขกระทรวงสาธารณสุข<_>มาจัดตารางเวรหมุนเวียนไปในแต่ละ<_>รพ.สต.<_>ซึ่งแพทย์เองก็มีความสุขที่ได้ไปพบเจอ<_>ไปช่วยเหลือพี่น้องประชาชน<_>นอกจากนี้ยังมีการเตรียมนำระบบ<_>telemedicine<_>ซึ่งได้มีการทดลองใช้มาระยะหนึ่งแล้วกับพี่น้องชาวเขา<_>เช่นที่อำเภอกัลยาณิวัฒนา<_>ซึ่งได้ผลดีที่สามารถเป็นต้นแบบต่อไปได้<_>นอกจากนี้<_>ยังมี<_>อบต.ดอนแก้ว<_>จ.เชียงใหม่<_>ที่ได้รับรางวัลเรื่องระบบดูแลสุขภาพพลานามัยของพี่น้องประชาชนในพื้นที่<_>ทั้งเรื่องวารีบำบัดหรือแพทย์แผนไทย<_>ซึ่ง<_>นายกอบต.ดอนแก้วสามารถทำออกมาได้ดี<_>เป็นต้น<_>จึงอยากจะเชิญชวนทุกท่านได้ลงไปยัง<_>อปท.ต้นแบบเหล่านี้<_>เพื่อจะได้ร่วมกันให้กำลังใจท่านผู้บริหารท้องถิ่นที่ตั้งใจทำเรื่องนี้<_>ได้ขยายผลเผยแพร่ไปยังพื้นที่อื่น<_>ๆ<_>ทำให้พี่น้องประชาชนได้รับสิ่งที่ดีเพิ่มมากขึ้น<_>ทำให้<_>รพ.สต.<_>ได้อยู่ใกล้ชิดกับพี่น้องประชาชนอย่างมีคุณภาพและทั่วถึง", "ด้าน<_>รศ.ดร.อัชกรณ์<_>วงศ์ปรีดี<_>จากสถาบันบัณฑิตพัฒนบริหารศาสตร์<_>และ<_>รศ.ดร.ธัชเฉลิม<_>สุทธิพงษ์ประชา<_>จากมหาวิทยาลัยธรรมศาสตร์<_>กล่าวว่า<_>ข้าราชการและภาคีเครือข่ายทุกคนต้องมุ่งมั่นปฏิบัติหน้าที่ที่รับผิดชอบของตัวเองเพื่อขับเคลื่อนเรื่องดังกล่าวให้เกิดขึ้นได้<_>“โดยมีกระทรวงมหาดไทยเป็นหน่วยงานสำคัญที่จะช่วยผลักดันให้สำเร็จได้”<_>ด้วยการดำเนินการตามแผนบริการสุขภาพ<_>(service<_>plan)<_>ที่มุ่งเน้น<_>area-based<_>การบริการสุขภาพแบบเครือข่ายที่ได้รับการออกแบบให้สอดคล้องกับบริบทและความจำเป็นของพื้นที่<_>รวมถึงการนำเทคโนโลยีมาสนับสนุนการจัดบริการสุขภาพและออกแบบโครงสร้างและกรอบอัตรากำลัง<_>(technology-enhanced<_>management)<_>บุคลากรได้รับเงินค่าตอบแทนที่เหมาะสม<_>มีเส้นทางความก้าวหน้าทางอาชีพที่ชัดเจนและสภาพแวดล้อมในการทำงานที่ปลอดภัย<_>และดำเนินการตามข้อเสนอเชิงนโยบาย<_>เช่น<_>การจัดสรรงบประมาณเพื่อบรรจุข้าราชการที่เป็นบุคลากรสายวิชาชีพให้ครบถ้วนตามกรอบอัตรากำลังที่ระบุไว้<_>การสรรหาบุคลากรสายวิชาชีพอื่นที่จำเป็นต่อการจัดบริการตามแผนบริการสุขภาพที่เป็นไปตามบริบทและความจำเป็นในแต่ละพื้นที่<_>เช่น<_>นักกิจกรรมบำบัด<_>อาชีวบำบัด<_>เป็นต้น<_>ซึ่งจะช่วยให้การขับเคลื่อนภารกิจ<_>รพ.สต.<_>ที่ได้รับการถ่ายโอนให้แก่<_>อบจ.<_>ประสบความสำเร็จและเกิดประโยชน์สูงสุดกับพี่น้องประชาชน", "ด้าน<_>นายบุญชู<_>จันทร์สุวรรณ<_>นายกสมาคมองค์การบริหารส่วนจังหวัดแห่งประเทศไทย<_>กล่าวว่า<_>อปท.<_>ต้องส่งเสริมให้เด็ก<_>ๆ<_>ได้มีพื้นที่สร้างสรรค์<_>เช่น<_>กีฬา<_>ดนตรี<_>ศิลปะ<_>ที่จะช่วยให้เด็กกลุ่มนี้ที่ห่างไกลยาเสพติดหรือสิ่งมัวเมาอื่น<_>ๆ<_>ซึ่งเราต้องดูแลเยาวชนตั้งแต่เด็ก<_>ๆ<_>ตั้งแต่ยังไม่ประสีประสา<_>ซึ่ง<_>“เรื่องสุขภาพถือเป็นเรื่องสำคัญ”<_>หากเด็ก<_>ๆ<_>ได้ออกกำลังกาย<_>ก็จะมีสุขภาพร่างกายที่แข็งแรง<_>ห่างไกลโรคภัย<_>งบประมาณด้านสุขภาพก็ลดลงไปด้วย<_>จึงขอเชิญชวนให้ทุกคนทุกหน่วยงานมาร่วมมือกันอย่างเต็มที่<_>เต็มกำลังทำหน้าที่คนไทย<_>ส่งเสริมให้คนไทยมีสุขภาพพลานามัยที่ดีขึ้น<_>มีคุณภาพชีวิตที่ดี<_>ส่งผลให้ครอบครัวดี<_>ชุมชนดี<_>สังคมดี<_>และประเทศชาติพัฒนาได้ดียิ่งขึ้นต่อไป", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวในช่วงท้ายว่า<_>ขอขอบคุณคณะกรรมการฯ<_>ทุกท่านที่ได้มาร่วมกันประชุมเพื่อผลักดันขับเคลื่อนการถ่ายโอนภารกิจ<_>รพ.สต.<_>ให้กับ<_>อบจ.<_>ให้เกิดประสิทธิภาพและความคล่องตัวในการให้บริการทางการแพทย์แก่พี่น้องประชาชนอย่างครอบคลุมและมีคุณภาพที่ดีขึ้นกว่าเดิม<_>เพื่อทำให้ประชาชนทุกคนมีความเป็นอยู่ที่ดี<_>มีความสุข<_>ประเทศชาติมั่นคง<_>โดยข้อเสนอแนะของทุกท่านในครั้งนี้<_>ฝ่ายเลขานุการจะได้รวบรวมและนำไปเสนอต่อคณะกรรมการการกระจายอำนาจให้แก่องค์กรปกครองส่วนท้องถิ่น<_>(ก.ถ)<_>ซึ่งมีท่านวิษณุ<_>เครืองาม<_>รองนายกรัฐมนตรีเป็นประธานฯ<_>รวมทั้งนำเสนอต่อคณะรัฐมนตรีเพื่อเสนอแนะให้เกิดนโยบายที่สนองตอบความต้องการของพี่น้องประชาชนในพื้นที่ได้<_>และเป็นไปตามวัตถุประสงค์หลัก<_>คือ<_>“การสนับสนุนด้านการบริการสาธารณสุขปฐมภูมิ<_>ให้ดีที่สุดให้ได้<_>เพื่อยกระดับ<_>รพ.สต.<_>สู่ศูนย์การบริการสุขภาพของประชาชนในทุกมิติอย่างยั่งยืน”"]}
{"date": "2023-6-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"บ้านบุญปันสุข\"<_>พ่อเมืองศรีสะเกษ<_>ผนึกกำลัง<_>“บวร”<_>มอบบ้านผู้สูงอายุ<_>โดยกองทุนลดความเหลื่อมล้ำอำเภออุทุมพรพิสัยร่วมกับมูลนิธิบุญพระศาสนาสงเคราะห์และผู้มีจิตศรัทธา<_>พร้อมเดินหน้า", "content": ["\"บ้านบุญปันสุข\"<_>พ่อเมืองศรีสะเกษ<_>ผนึกกำลัง<_>“บวร”<_>มอบบ้านผู้สูงอายุ<_>โดยกองทุนลดความเหลื่อมล้ำอำเภออุทุมพรพิสัยร่วมกับมูลนิธิบุญพระศาสนาสงเคราะห์และผู้มีจิตศรัทธา<_>พร้อมเดินหน้า", "\"บ้านบุญปันสุข\"<_>พ่อเมืองศรีสะเกษ<_>ผนึกกำลัง<_>“บวร”<_>มอบบ้านผู้สูงอายุ<_>โดยกองทุนลดความเหลื่อมล้ำอำเภออุทุมพรพิสัยร่วมกับมูลนิธิบุญพระศาสนาสงเคราะห์และผู้มีจิตศรัทธา<_>พร้อมเดินหน้าขับเคลื่อนแก้ไขปัญหาความเดือดร้อนทุกมิติให้กับประชาชน", "วันนี้<_>(10<_>มิ.ย.<_>66)<_>นายสำรวย<_>เกษกุล<_>ผู้ว่าราชการจังหวัดศรีสะเกษ<_>เปิดเผยว่า<_>จังหวัดศรีสะเกษมุ่งมั่นในการขับเคลื่อนงานตามนโยบายกระทรวงมหาดไทยทุกด้าน<_>โดยเฉพาะอย่างยิ่งการแก้ไขปัญหาความเหลื่อมล้ำและความยากจนของประชาชนทุกมิติ<_>โดยกลไกศูนย์อำนวยการขจัดความยากจนและพัฒนาคนทุกช่วงวัยอย่างยั่งยืนตามหลักปรัชญาของเศรษฐกิจพอเพียงระดับจังหวัด<_>หรือ<_>ศจพ.จ.<_>มุ่งลดความเหลื่อมล้ำ<_>และบูรณาการแก้ไขปัญหาอย่างเป็นรูปธรรมและยั่งยืน<_>โดยใช้ข้อมูลจาก<_>thaiqm<_>ของกรมการปกครองเป็นเป้าหนุนเสริมระบบ<_>tpmap<_>ในการแก้ปัญหาอย่างตรงจุด<_>และสามารถแก้ไขได้ตรงสภาพปัญหา<_>เพื่อให้ประชาชนมีคุณภาพชีวิตและความเป็นอยู่ที่ดีขึ้น<_>โดยมีองค์ประกอบที่สำคัญ<_>คือ<_>พลังความร่วมมือของภาคีเครือข่าย<_>(partnership)<_>เป็นหุ้นส่วนการพัฒนา<_>สอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ข้อที่<_>17<_>ซึ่งจังหวัดศรีสะเกษได้รับความเมตตาอย่างสูงยิ่งจากคณะสงฆ์<_>ร่วมเป็นภาคีเครือข่ายการแก้ไขปัญหา<_>สอดคล้องกับ<_>mou<_>บทบาทในการเกื้อหนุนระหว่างวัดและชุมชนให้มีความสุขอย่างยั่งยืน<_>ที่เป็นการน้อมนำหลักการทรงงานแบบ<_>\"บวร\"<_>(บ้าน/วัด/ราชการ<_>หรือโรงเรียน)", "\"จังหวัดศรีสะเกษได้ร่วมกับภาคีเครือข่ายในการก่อสร้างบ้านโดยความเสียสละของผู้นำท้องถิ่นท้องที่<_>ชมรมจิตอาสาพัฒนาชุมชน<_>(อช)<_>จิตอาสา<_>และพี่น้องประชาชนในหมู่บ้านรังแร้ง<_>พร้อมทั้งได้จัดพิธีมอบบ้านผู้สูงอายุ<_>“โครงการบ้านบุญปันสุข”<_>หลังที่<_>7<_>โดยกองทุนลดความเหลื่อมล้ำอำเภออุทุมพรพิสัยร่วมกับมูลนิธิบุญพระศาสนาสงเคราะห์และผู้มีจิตศรัทธาร่วมก่อสร้างบ้านให้ผู้สูงอายุ<_>จำนวน<_>1<_>หลัง<_>คือ<_>ครัวเรือนของนางวงษ์<_>ฤกษ์ตรี<_>อายุ<_>73<_>ปี<_>บ้านเลขที่<_>183<_>บ้านรังแร้ง<_>หมู่ที่<_>4<_>ตำบลรังแร้ง<_>อำเภออุทุมพรพิสัย<_>จังหวัดศรีสะเกษ<_>โดยได้รับความเมตตาจากพระมหาติ่ง<_>มหิสฺสโร<_>ประธานมูลนิธิบุญพระศาสนาสงเคราะห์<_>เข้าร่วมพิธี<_>โดยมีนายศราวุธ<_>ทรงโฉม<_>นายอำเภออุทุมพรพิสัย<_>ผู้แทนพัฒนาการจังหวัด<_>ผู้แทนพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัด<_>หัวหน้าส่วนราชการในสังกัดอำเภออุทุมพรพิสัย<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ภาคเอกชน<_>อาสาสมัครสาธารณสุขประจำหมู่บ้าน<_>(อสม)<_>อาสาสมัครป้องกันภัยฝ่ายพลเรือน<_>(อปพร)<_>และแขกผู้มีเกียรติเข้าร่วมพิธี<_>ซึ่งครัวเรือนของนางวงษ์<_>ฤกษ์ตรี<_>เป็นครัวเรือนที่มีฐานะยากจน<_>มีพี่น้อง<_>6<_>คน<_>มีบุตร<_>2<_>คน<_>แต่ละคนมีฐานะยากจน<_>ประกอบกับที่อยู่อาศัยและหลังคามุงด้วยสังกะสีทั้งหลัง<_>สังกะสีมีสภาพเก่าและผุพังไม่มั่นคงแข็งแรง<_>พื้นบ้านเป็นพื้นดินทั้งหลัง<_>ทำให้ในฤดูฝน<_>เมื่อฝนตกสาดเข้ามายังตัวบ้านทำให้พื้นบ้านเปียก<_>สมาชิกในครัวเรือนไม่มีที่อาศัยนอนได้<_>ศจพ.อำเภออุทุมพรพิสัย<_>จึงได้ร่วมกับจังหวัดศรีสะเกษ<_>และองค์การบริหารส่วนตำบลรังแร้ง<_>แก้ปัญหาดังกล่าว<_>โดยใช้งบประมาณรวมทั้งสิ้น<_>140,000<_>บาท<_>และขอรับการสนับสนุนวัสดุอุปกรณ์เพิ่มเติม<_>ซึ่งงบประมาณดังกล่าวได้รับการสนับสนุนจากกองทุนลดความเหลื่อมล้ำอำเภออุทุมพรพิสัย<_>มูลนิธิบุญพระศาสนา<_>ตลอดจนส่วนราชการ<_>องค์กรปกครองส่วนท้องถิ่น<_>และภาคเอกชน\"<_>นายสำรวย<_>ฯ<_>กล่าว", "นายสำรวย<_>เกษกุล<_>ผู้ว่าราชการจังหวัดศรีสะเกษ<_>กล่าวว่า<_>จากความสำเร็จในการดำเนินงานตามนโยบายดังกล่าว<_>สะท้อนให้เห็นถึงความสำคัญของการทำงานร่วมกัน<_>ภายใต้หลัก<_>“บวร”<_>(บ้าน<_>วัด<_>ราชการ)<_>ซึ่งต้องอาศัยความร่วมมือของภาคีเครือข่ายเพื่อบูรณาการร่วมกันในการแก้ไขปัญหาความเดือดร้อนให้แก่พี่น้องประชาชน<_>นอกจากนี้จะต้องยึดหลักเข้าใจ<_>เข้าถึง<_>และพัฒนาด้วย<_>เพื่อให้สามารถตอบสนองความต้องการของแต่ละพื้นที่ตามความต้องการและภูมิสังคมจากพื้นฐานของแต่ละชุมชน<_>ดังนั้น<_>หลัก<_>“บวร”<_>“บรม”<_>“ครบ”<_>จึงถือเป็นหลักสำคัญ<_>เป็น<_>key<_>success<_>ในการขับเคลื่อนภารกิจบำบัดทุกข์<_>บำรุงสุข<_>ของกระทรวงมหาดไทย<_>เพื่อให้เกิดผลอย่างเป็นรูปธรรม<_>ขจัดปัญหาความยากจน<_>พร้อมยกระดับคุณภาพชีวิตให้ชุมชนมีความสุขอย่างยั่งยืน", "พระมหาติ่ง<_>มหิสฺสโร<_>ประธานมูลนิธิบุญพระศาสนาสงเคราะห์กล่าวว่า<_>การมีส่วนร่วมของคณะสงฆ์ในครั้งนี้เป็นเป้าหมายที่สำคัญของคณะสงฆ์ในการช่วยเหลือผู้มีความเดือดร้อนได้ยาก<_>ตามนโยบายของฝ่ายสาธารณสงเคราะห์ของมหาเถรสมาคม<_>ซึ่งมีท่านเจ้าประคุณสมเด็จพระมหาธีราจารย์<_>เจ้าอาวาสวัดพระเชตุพนวิมลมังคลาราม<_>กรรมการมหาเถรสมาคม<_>ประธานฝ่ายสาธารณสงเคราะห์ของมหาเถรสมาคม<_>เป็นหลักชัยนำคณะสงฆ์ได้แสดงเจตนารมณ์ของคณะสงฆ์ด้านสาธารณสงเคราะห์<_>ตามหลักการ<_>4<_>ด้าน<_>คือ<_>1.<_>การสงเคราะห์<_>2.<_>การเกื้อกูล<_>3.<_>การพัฒนา<_>และ<_>4.<_>การบูรณาการ<_>โดยมีภาคีเครือข่ายในพื้นที่เพื่อร่วมขับเคลื่อนงานร่วมกันให้เกิดผลดีกับสังคม", "นายสำรวย<_>เกษกุล<_>ผู้ว่าราชการจังหวัดศรีสะเกษ<_>กล่าวในช่วงสุดท้ายว่า<_>ขอกราบขอบพระคุณในความเมตตาของ<_>พระมหาติ่ง<_>มหิสฺสโร<_>ประธานมูลนิธิบุญพระศาสนาสงเคราะห์<_>ที่ได้ให้ความอนุเคราะห์ช่วยเหลือเงินสนับสนุน<_>ตลอดจนส่วนราชการ<_>องค์กรปกครองส่วนท้องถิ่น<_>ภาคเอกชนที่ได้ให้ความช่วยเหลือ<_>พร้อมมอบสิ่งของ<_>เครื่องอุปโภคบริโภค<_>และเครื่องใช้จำเป็นจากหน่วยงานต่าง<_>ๆ<_>ได้แก่<_>สำนักงานเหล่ากาชาดจังหวัดศรีสะเกษ<_>ชมรมนุ่งผ้าไทยใส่บาตรฯ<_>สำนักงานพัฒนาชุมชนจังหวัด<_>สำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัด<_>อำเภออุทุมพรพิสัย<_>มูลนิธิบุญพระศาสนาสงเคราะห์<_>องค์กรปกครองส่วนท้องถิ่น<_>ผู้นำท้องที่<_>ฯลฯ<_>และขอให้กิจกรรมที่ร่วมกันทำร่วมกันปฏิบัติในครั้งนี้<_>เป็นต้นแบบให้พื้นที่ใกล้เคียง<_>เพื่อให้เกิดการมีส่วนร่วมในการแก้ไขปัญหาความยากจน<_>ลดความเหลื่อมล้ำ<_>และพัฒนาคนทุกช่วงวัยอย่างยั่งยืน"]}
{"date": "2023-6-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายอำเภอบางปะหัน<_>นำทีมอำเภอลงพื้นที่สร้างการรับรู้แอปพลิเคชัน<_>“thaid”<_>พร้อมเดินหน้าขยายผลไปยังทุกครอบครัว<_>ทุกชุมชน<_>ทุกพื้นที่<_>สอดรับกับไลฟ์สไตล์ของพี่น้องประชาชน<_>เพียงพกมือถือ", "content": ["นายอำเภอบางปะหัน<_>นำทีมอำเภอลงพื้นที่สร้างการรับรู้แอปพลิเคชัน<_>“thaid”<_>พร้อมเดินหน้าขยายผลไปยังทุกครอบครัว<_>ทุกชุมชน<_>ทุกพื้นที่<_>สอดรับกับไลฟ์สไตล์ของพี่น้องประชาชน<_>เพียงพกมือถือ", "นายอำเภอบางปะหัน<_>นำทีมอำเภอลงพื้นที่สร้างการรับรู้แอปพลิเคชัน<_>“thaid”<_>พร้อมเดินหน้าขยายผลไปยังทุกครอบครัว<_>ทุกชุมชน<_>ทุกพื้นที่<_>สอดรับกับไลฟ์สไตล์ของพี่น้องประชาชน<_>เพียงพกมือถือเครื่องเดียวก็สามารถเข้าถึงบริการภาครัฐได้", "วันนี้<_>(10<_>มิ.ย.<_>66)<_>นายยศวัฒน์<_>พัชระศักดิ์สกุล<_>นายอำเภอบางปะหัน<_>เผยว่า<_>อำเภอบางปะหันมีความมุ่งมั่นที่จะทำให้พี่น้องประชาชนได้เข้าถึงบริการของหน่วยงานราชการได้สะดวกมากยิ่งขึ้นในช่องทางรับบริการที่ทันสมัยด้วยแอปพลิเคชัน<_>“thaid”<_>จึงได้ร่วมกับภาคีเครือข่าย<_>ปลัดอำเภอ<_>เจ้าหน้าที่อำเภอ<_>สมาชิกกองอาสารักษาดินแดน<_>กำนัน<_>ผู้ใหญ่บ้าน<_>พร้อมด้วยศูนย์บริหารการทะเบียนภาค<_>1<_>สาขาจังหวัดพระนครศรีอยุธยา<_>ลงพื้นทำงานเชิงรุกที่โรงเรียนบางปะหัน<_>เพื่อประชาสัมพันธ์และอำนวยความสะดวกในการลงทะเบียนใช้งานแอปพลิเคชัน<_>thaid<_>ให้กับคณะครู<_>นักเรียน<_>ตลอดจนบุคลากรโรงเรียนฯ<_>และอาสาสมัครสาธารณสุขประจำหมู่บ้าน<_>(อสม)<_>จำนวน<_>1,300<_>คน", "\"การลงพื้นที่ในครั้งนี้ได้รับการสนับสนุนจากศูนย์บริหารการทะเบียนภาค<_>1<_>สาขาจังหวัดพระนครศรีอยุธยา<_>ได้ตั้งจุดบริการยืนยันตัวตนผ่านระบบทะเบียนบัตรประจำตัวประชาชนออนไลน์หากน้อง<_>ๆ<_>นักเรียน<_>ผู้ปกครอง<_>ครู<_>หรือพี่น้องประชาชนที่มาร่วมลงทะเบียนรายใดไม่สามารถยืนยันตัวตนด้วยตนเองได้<_>พร้อมทั้งได้เชิญชวนให้ผู้ที่ลงทะเบียนแล้วได้ร่วมกันขยายผลการลงทะเบียนใช้งานแอปพลิเคชัน<_>“thaid”<_>ให้กับคนในครอบครัว<_>และเพื่อนบ้าน<_>คนในชุมชน<_>เพื่อจะได้รับรู้รับทราบ<_>เข้าใจ<_>และเห็นถึงประโยชน์ของแอปพลิเคชัน<_>ที่จะทำให้สามารถเข้าถึงบริการของหน่วยงานราชการได้อย่างสะดวกไปด้วยกัน<_>นอกจากนี้ตนยังได้มอบหมายให้ชุดปฏิบัติการประจำตำบลลงพื้นที่ร่วมด้วยช่วยกันเพื่อที่จะประชาสัมพันธ์เชิงรุกให้กับประชาชนร่วมกับผ่าน<_>7<_>ภาคีเครือข่าย<_>เพื่อรณรงค์ประชาสัมพันธ์ให้ประชาชนในเขตอำเภอบางปะหัน<_>เห็นประโยชน์<_>เข้าใจ<_>เข้าถึง<_>และลงทะเบียนใช้งานแอปพลิเคชัน<_>“thaid”<_>ครอบคลุมทุกพื้นที่\"<_>นายอำเภอบางปะหัน<_>กล่าว", "นายยศวัฒน์<_>พัชระศักดิ์สกุล<_>นายอำเภอบางปะหัน<_>กล่าวต่ออีกว่า<_>กรมการปกครอง<_>กระทรวงมหาดไทย<_>ได้พัฒนาแอปพลิเคชัน<_>thai<_>digital<_>identity<_>(thaid)<_>หรือ<_>ไทยดี<_>เพื่อเป็นระบบการพิสูจน์และยืนยันตัวตนทางดิจิทัล<_>รองรับการใช้งานของประชาชนทั้งประเทศ<_>ซึ่งได้ดำเนินการพัฒนาระบบการเชื่อมโยงฐานข้อมูลทะเบียนราษฎรร่วมกับหน่วยงานภาครัฐผ่านการให้บริการด้วยบัตรประชาชนเพียงใบเดียวแทนการใช้สำเนาเอกสาร<_>และยังเป็นการสร้างมิติใหม่ของการทำธุรกรรมภาครัฐและภาคเอกชน<_>ที่มีความสะดวก<_>รวดเร็ว<_>ผ่านช่องทางดิจิทัล<_>และมีความปลอดภัยมากขึ้น<_>โดยแอปพลิเคชัน<_>thaid<_>จะแสดงภาพบัตรประจำตัวประชาชนในรูปแบบดิจิทัล<_>ทั้งด้านหน้าบัตร<_>และหลังบัตร<_>พร้อมช่องทางการบริการงานต่าง<_>ๆ<_>อาทิ<_>การตรวจสอบข้อมูลของตนเอง<_>การขอรับบริการล่วงหน้า<_>การแจ้งย้ายที่อยู่ด้วยตนเอง<_>การมอบหมายปลูกสร้างบ้านใหม่<_>(ขอเลขที่บ้าน)<_>การคัดรับรองเอกสารด้วยตนเอง<_>โดยในระยะแรก<_>มีหน่วยงานภาครัฐที่ร่วมใช้ระบบการพิสูจน์และยืนยันตัวตนทางดิจิทัล<_>กับกรมการปกครอง<_>30<_>หน่วยงาน<_>และจะเพิ่มขึ้นในระยะต่อไป<_>ซึ่งในตอนนี้สามารถยืนยันตัวตนกับหน่วยงานต่าง<_>ๆ<_>ได้แล้ว<_>อาทิ<_>บมจ.ท่าอากาศยานไทย<_>(ทอท)<_>และกรมท่าอากาศยาน<_>ใช้แสดงตนเพื่อโดยสารสายการบินภายในประเทศ<_>กรมการกงสุล<_>ใช้ยืนยันตัวตนทางดิจิทัลในการขอทำหนังสือเดินทาง<_>นอกจากนี้ยังเป็นแอปพลิเคชันในการยืนยันตัวตนของประชาชนเพื่อเข้ารับบริการสวัสดิการด้านต่าง<_>ๆ<_>จากหน่วยงานภาครัฐในอนาคตอีกด้วย", "นายยศวัฒน์<_>พัชระศักดิ์สกุล<_>นายอำเภอบางปะหัน<_>กล่าวเพิ่มเติมว่า<_>การลงพื้นที่ประชาสัมพันธ์การลงทะเบียนใช้งานแอปพลิเคชัน<_>thaid<_>ให้กับบุคลากร<_>นักเรียน<_>นักศึกษา<_>และประชาชนในครั้งนี้<_>เป็นการปลุก<_>passion<_>ข้าราชการ<_>บุคลากร<_>เจ้าหน้าที่อำเภอบางปะหันให้รวมพลังมุ่งมั่นและปรารถนาที่จะ<_>change<_>for<_>good<_>ทำสิ่งที่ดีให้เกิดขึ้นกับราชการ<_>ให้พี่น้องประชาชน<_>ทำให้คนไทยได้รับรู้ถึงการพัฒนาคิดค้นเครื่องมือเพื่ออำนวยความสะดวกในการติดต่อรับบริการกับหน่วยงานภาครัฐ<_>และยังช่วยขยายการประชาสัมพันธ์ให้เกิดการแนะนำให้เข้าถึงประโยชน์และความสะดวกของแอปพลิเคชัน<_>thaid<_>ได้ครอบคลุมทุกพื้นที่", "\"เพราะงบประมาณที่ทางราชการได้ใช้ในการพัฒนาแอปพลิเคชันนี้<_>เป็นงบประมาณจากเงินภาษีของพี่น้องประชาชน<_>ซึ่งกระทรวงมหาดไทย<_>โดยท่านสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ท่านแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>ตลอดจนท่านนิวัฒน์<_>รุ่งสาคร<_>ผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>ได้เน้นย้ำอย่างต่อเนื่องในการทำให้เงินทุกบาททุกสตางค์ที่เป็นภาษีของพี่น้องประชาชนเกิดประโยชน์สูงสุดต่อพี่น้องประชาชนทุกคนอย่างทั่วถึงและเท่าเทียม<_>ในโอกาสนี้<_>จึงขอเชิญชวนทุกคนมาใช้งานแอปพลิเคชัน<_>thaid<_>โดยสามารถลงทะเบียนได้ด้วยตนเอง<_>ด้วยการดาวน์โหลดแอปพลิเคชัน<_>thai<_>digital<_>identity<_>(thaid)<_>หรือ<_>ไทยดี<_>ได้ทั้งระบบ<_>google<_>play<_>และ<_>ios<_>ใช้เพียงบัตรประจำตัวประชาชนและการตรวจสอบภาพใบหน้าเพื่อยืนยัน<_>หรือติดต่อขอลงทะเบียนกับเจ้าหน้าที่<_>ณ<_>ที่ว่าการอำเภอทุกแห่ง”<_>นายอำเภอบางปะหัน<_>กล่าวทิ้งท้าย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi", "#changeforgood<_>#sdgth<_>#sdglocalization<_>#thaid"]}
{"date": "2023-6-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>อุบลราชธานี<_>ร่วมพาชมความสำเร็จ<_>“โคก<_>หนอง<_>นา”<_>ในพื้นที่อำเภอพิบูลมังสาหาร<_>เน้นย้ำมุ่งมั่นขยายผลแปลงพื้นที่ต้นแบบเพื่อเป็นศูนย์เรียนรู้<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง", "content": ["ผู้ว่าฯ<_>อุบลราชธานี<_>ร่วมพาชมความสำเร็จ<_>“โคก<_>หนอง<_>นา”<_>ในพื้นที่อำเภอพิบูลมังสาหาร<_>เน้นย้ำมุ่งมั่นขยายผลแปลงพื้นที่ต้นแบบเพื่อเป็นศูนย์เรียนรู้<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง", "ผู้ว่าฯ<_>อุบลราชธานี<_>ร่วมพาชมความสำเร็จ<_>“โคก<_>หนอง<_>นา”<_>ในพื้นที่อำเภอพิบูลมังสาหาร<_>เน้นย้ำมุ่งมั่นขยายผลแปลงพื้นที่ต้นแบบเพื่อเป็นศูนย์เรียนรู้<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อพัฒนาคุณภาพชีวิตของประชาชนให้ดีขึ้นอย่างยั่งยืน", "วันนี้<_>(10<_>มิ.ย.<_>66)<_>นายชลธี<_>ยังตรง<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>เปิดเผยว่า<_>จังหวัดอุบลราชธานีได้ร่วมลงพื้นที่ติดตามการดำเนินงานโครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>\"โคก<_>หนอง<_>นา\"<_>ณ<_>แปลงต้นแบบในพื้นที่อำเภอพิบูลมังสาหาร<_>จังหวัดอุบลราชธานี<_>โดยมี<_>นางทรงลักษณ์<_>วรภัย<_>รองผู้ว่าราชการจังหวัดอุบลราชธานี<_>นางสาววิจิตร<_>หลงชิน<_>ผู้อำนวยการกลุ่มงานยุทธศาสตร์การพัฒนาชุมชน<_>รักษาราชการแทนพัฒนาการจังหวัดอุบลราชธานี<_>นายสมมาฏฐ์<_>โพธิ<_>นายอำเภอพิบูลมังสาหาร<_>พร้อมด้วยหัวหน้าส่วนราชการจังหวัดอุบลราชธานี<_>นายกองค์การบริหารส่วนตำบล<_>กำนัน<_>ผู้ใหญ่บ้าน<_>เครือข่ายโคกหนองนา<_>และประชาชน<_>ร่วมลงพื้นที่", "นายชลธี<_>ยังตรง<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>กล่าวว่า<_>กระทรวงมหาดไทยมีเป้าหมายในการขับเคลื่อนประเทศไทยที่ยั่งยืน<_>(sdgs)<_>ตามประกาศเจตนารมณ์<_>ภายใต้เเนวคิด<_>\"76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อการพัฒนา<_>เพื่อความเท่าเทียม<_>เพื่อความยั่งยืน”<_>ซึ่งหนึ่งในภารกิจสำคัญของกระทรวงมหาดไทย<_>ที่มุ่งมั่นในการบำบัดทุกข์<_>บำรุงสุข<_>คือ<_>การพัฒนาคน<_>ด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>แนวพระราชดำริของพระบาทสมเด็จพระเจ้าอยู่หัวในการสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ผ่านการเรียนรู้และปฏิบัติตามหลักปรัชญาของเศรษฐกิจพอเพียงและทฤษฎีใหม่ประยุกต์สู่<_>โคก<_>หนอง<_>นา<_>ซึ่งนำไปสู่การใช้ชีวิตแบบ<_>“พึ่งพาตนเอง”<_>ทำให้ประชาชนได้มีชีวิตบนวิถีพอเพียงสามารถพัฒนาและยกระดับคุณภาพชีวิตของคนในชุมชน<_>เพื่อความอยู่ดีมีสุขของประชาชนอย่างยั่งยืน", "“จังหวัดอุบลราชธานี<_>จึงได้ดำเนินการขับเคลื่อนโครงการ<_>“โคก<_>หนอง<_>นา”<_>เพื่อส่งเสริมการเรียนรู้เรื่องการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงประยุกต์สู่การปฏิบัติ<_>พัฒนาพื้นที่ให้เป็นศูนย์เรียนรู้<_>เพื่อขยายผลไปยังทุกอำเภอและทุกพื้นที่ในจังหวัดอุบลราชธานี<_>นำไปสู่การฟื้นฟูเศรษฐกิจท้องถิ่น<_>ควบคู่กับการสร้างงาน<_>สร้างรายได้<_>สร้างอาชีพ<_>ส่งเสริมให้ประชาชนมีคุณภาพชีวิตที่ดี<_>ซึ่งการลงพื้นที่ต้นแบบในอำเภอพิบูลมังสาหารในครั้งนี้<_>ประกอบด้วย<_>แปลงพื้นที่ต้นแบบของนางอุดม<_>ชอบเสียง<_>หมู่ที่<_>5<_>ตำบลระเว<_>(hlm)<_>อำเภอพิบูลมังสาหาร<_>จำนวน<_>1<_>ไร่<_>และแปลงพื้นที่ต้นแบบของนายณัฐวรรธ์<_>บุญงาม<_>หมู่ที่<_>7<_>ตำบลบ้านแขม<_>อำเภอพิบูลมังสาหาร<_>ซึ่งทั้งสองนอกจากจะเป็นพื้นที่ศูนย์เรียนรู้ต้นแบบตามการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิต<_>ตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>\"โคก<_>หนอง<_>นา<_>โมเดล\"<_>แล้วยังมีการส่งเสริมการปลูกหม่อนไหมเป็นต้นแบบของหมู่บ้านอีกด้วย”<_>นายชลธี<_>ยังตรง<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>กล่าว", "นายชลธี<_>ยังตรง<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>กล่าวเพิ่มเติมว่า<_>การดำเนินงานที่ผ่านมาของอำเภอพิบูลมังสาหาร<_>ยังได้ขยายผลต่อยอดผลิตภัณฑ์ชุมชน<_>ด้วยการพัฒนาภูมิปัญญาของประชาชนในพื้นที่<_>ทำให้เกิดผลิตภัณฑ์ใหม่<_>ๆ<_>ที่สามารถค้าขาย<_>สร้างงาน<_>สร้างรายได้<_>สร้างอาชีพ<_>ทำให้คนในพื้นที่สามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>ส่งเสริมเศรษฐกิจฐานราก<_>อาทิ<_>การทำพรมเช็ดเท้าของชมรมผู้สูงอายุ<_>การจักสานสุ่มเลี้ยงไก่<_>การทอเสื่อของนักเรียนโรงเรียนบ้านแขม<_>และผลิตภัณฑ์ชุมชนอื่น<_>ๆ<_>อีกมากมาย<_>แสดงให้เห็นถึงความมุ่งมั่นตั้งใจของพี่น้องประชาชนในพื้นที่<_>รวมถึงผู้นำท้องถิ่นท้องที่<_>ที่ร่วมกันขับเคลื่อนโครงการดังกล่าวให้เกิดผลเป็นรูปธรรม<_>และได้ร่วมกันขับเคลื่อนพันธกิจสำคัญของกระทรวงมหาดไทย<_>ในการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ด้วยการมุ่งเน้นการพัฒนาคนเพื่อให้คนไปพัฒนาพื้นที่<_>ตามหลักการเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)", "นายชลธี<_>ยังตรง<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>กล่าวทิ้งท้ายว่า<_>จังหวัดอุบลราชธานี<_>จะมุ่งมั่นขับเคลื่อนและขยายผลโครงการดังกล่าว<_>เพื่อให้ทุกพื้นที่ในจังหวัดอุบลราชธานี<_>เป็นพื้นที่แห่งความสุขของพี่น้องประชาชน<_>ที่อุดมสมบูรณ์ไปด้วยพืช<_>ผัก<_>ผลไม้<_>และสมุนไพร<_>ทำให้พื้นที่ชุมชนและสองข้างทางสาธารณะเต็มไปด้วยคลังอาหารและยา<_>ด้วยการสร้างความมั่นคงทางอาหารในทุกครัวเรือน<_>น้อมนำพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ตามโครงการ<_>“บ้านนี้มีรักปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผลผู้คนรักกัน”<_>พร้อมถ่ายทอดภูมิปัญญาของชุมชนไปสู่เยาวชนคนรุ่นใหม่<_>ร่วมกันอนุรักษ์และสานต่อวัฒนธรรมประเพณีอันดีงาม<_>ร่วมกันพัฒนาชุมชนให้เกิดความเข้มแข็ง<_>นำไปสู่การเป็นหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>พร้อมด้วยคุณภาพชีวิตของประชาชนที่ดีอย่างยั่งยืน", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi<_>#changeforgood<_>#sdgth<_>#หมู่บ้านยั่งยืน", "#วันดินโลก<_>#sdglocalization<_>#sepforsdgs<_>#worldsoilday"]}
{"date": "2023-6-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-'วราวุธ'<_>ชวนรวมพลัง<_>\"เปลี่ยน<_>พลิกฟื้น<_>คืนโลกสีคราม\"<_>วันทะเลโลก<_>2566", "content": ["'วราวุธ'<_>ชวนรวมพลัง<_>\"เปลี่ยน<_>พลิกฟื้น<_>คืนโลกสีคราม\"<_>วันทะเลโลก<_>2566", "วันที่<_>8<_>มิถุนายน<_>2566<_>เวลา<_>10.00<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>เป็นประธานเปิดกิจกรรมวันทะเลโลก<_>ประจำปี<_>พ.ศ.<_>2566<_>ภายใต้แนวคิด<_>\"เปลี่ยน<_>พลิกฟื้น<_>คืนโลกสีคราม<_>(planet<_>ocean:<_>tides<_>are<_>changing)\"<_>และเปิดตัวโครงการความร่วมมือในการจัดการขยะทะเล<_>โดยการมีส่วนร่วมของทุกภาคส่วนบริเวณปากแม่น้ำ<_>3<_>พื้นที่<_>ได้แก่<_>แม่น้ำบางปะกง<_>แม่น้ำท่าจีน<_>และแม่น้ำตรัง<_>พร้อมเยี่ยมชมนิทรรศการจากหน่วยงานต่าง<_>ๆ<_>ปล่อยเต่าทะเลและพันธุ์สัตว์น้ำ<_>เก็บขยะชายหาดบริเวณหาดแม่รำพึง<_>และปล่อยตัวนักดำน้ำเก็บขยะใต้ทะเล<_>โดยมี<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>คณะผู้บริหาร<_>ทส.<_>ผู้นำองค์กร<_>ผู้แทนจากหน่วยงานที่เกี่ยวข้อง<_>ชุมชนชายฝั่ง<_>อาสาสมัครพิทักษ์ทะเล<_>และประชาชนในพื้นที่<_>เข้าร่วมกิจกรรม<_>ณ<_>ลานหินขาว<_>จังหวัดระยอง<_>พร้อมกับการจัดงานในอีก<_>9<_>พื้นที่จังหวัดชายทะเล<_>เพื่อปลุกจิตสำนึกให้คำนึงถึงความสำคัญกับบทบาทของทะเลและมหาสมุทรที่เป็นประโยชน์ต่อมนุษย์<_>รวมถึงปัญหาความเสื่อมโทรมของทะเลและมหาสมุทร<_>ให้ทุกคนหันมาสนใจและร่วมกันอนุรักษ์ท้องทะเล", "รมว.ทส.<_>กล่าวว่า<_>ทส.ได้ขับเคลื่อนนโยบายการปกป้อง<_>รักษาทรัพยากรทางทะเลและชายฝั่ง<_>ผ่านกระบวนการมีส่วนร่วมของภาคส่วนต่าง<_>ๆ<_>รวมถึงออกมาตรการทางกฎหมายเพื่อบังคับใช้<_>อาทิ<_>มาตรการทางกฎหมายคุ้มครองวาฬบรูด้าจากกิจกรรมท่องเที่ยว<_>สำรวจติดตามแหล่งหญ้าทะเล<_>ยกระดับความสมบูรณ์ของระบบนิเวศทางทะเลและชายฝั่ง<_>รวมถึงขับเคลื่อนการแก้ปัญหาขยะทะเลภายใต้โครงการความร่วมมือในการจัดการขยะทะเล<_>โดยการมีส่วนร่วมของทุกภาคส่วนในบริเวณปากแม่น้ำ<_>ซึ่งแม้มาตรการหรือแนวทางเหล่านี้จะเป็นเครื่องมือหนึ่งในการอนุรักษ์<_>พื้นฟู<_>ปกป้องทรัพยากรทางทะเลและชายฝั่ง<_>แต่เครื่องมือที่สำคัญ<_>จำเป็น<_>และดีที่สุด<_>ก็คือ<_>การรวมพลังร่วมแรงร่วมใจกันของพวกเราทุกคน<_>ในการ<_>\"เปลี่ยน\"<_>เปลี่ยนทะเลที่เต็มไปด้วยมลพิษให้เป็นทะเลที่เต็มไปด้วยทรัพยากร<_>เปลี่ยนการทำประมงอย่างกอบโกยเป็นการทำประมงอย่างรับผิดชอบ<_>เปลี่ยนการใช้พลาสติกเป็นวัสดุที่เป็นมิตรกับสิ่งแวดล้อม<_>เปลี่ยนจากการท่องเที่ยวไร้ขอบเขตเป็นการท่องเที่ยวเชิงอนุรักษ์<_>และเปลี่ยนจากการผลักภาระให้ใครคนใดคนหนึ่งเป็นการมีส่วนร่วมอย่างยั่งยืน<_>\"ไม่ใช่แค่วันนี้<_>แต่ทำได้ทุกวัน<_>เริ่มต้นที่ตัวเรา\"<_>เพื่อเปลี่ยนวิกฤต<_>สู่โอกาสแห่งความยั่งยืนของท้องทะเลไทย"]}
{"date": "2023-6-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการจัดหางาน<_>เตือนภัย<_>sms<_>ลวงรับเงินว่างงาน<_>2,000<_>บาท<_>ไม่ใช่เรื่องจริง!", "content": ["กรมการจัดหางาน<_>เตือนภัย<_>sms<_>ลวงรับเงินว่างงาน<_>2,000<_>บาท<_>ไม่ใช่เรื่องจริง!", "อธิบดีกรมการจัดหางาน<_>เตือนประชาชนอย่าหลงเชื่อ<_>sms<_>อ้างชื่อกรมการจัดหางาน<_>แจ้งได้รับเงินชดเชยระหว่างว่างงาน<_>ชี้ไม่เป็นความจริงอย่ากดเข้าลิงก์", "นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>ขณะนี้มีประชาชนจำนวนมากได้รับข้อความทางsms<_>จากมิจฉาชีพที่แอบอ้างชื่อกรมการจัดหางานส่งข้อความว่า<_>“คุณได้รับเงินชดเชยระหว่างว่างงาน<_>ตามนโยบายของรัฐบาล<_>จำนวน<_>2,000<_>บาท<_>เป็นรายชื่อตกหล่น<_>ให้ยืนยันสิทธิ์ย้อนหลัง”<_>พร้อมแนบลิงก์ให้กดเข้าไป<_>หากหลงเชื่อเข้าไปสอบถามรายละเอียดจะถูกขอข้อมูลส่วนตัว<_>อาทิ<_>ชื่อ<_>นามสกุล<_>และเบอร์โทรศัพท์<_>ซึ่งกรมการจัดหางานขอยืนยันว่า<_>กรมฯไม่มีนโยบายส่ง<_>sms<_>แจ้งให้ผู้ประกันตนกรณีว่างงานดำเนินการติดต่อเพื่อขอรับเงินทดแทนกรณีว่างงานผ่านช่องทางไลน์<_>ดังนั้นหากท่านได้รับ<_>sms<_>ที่น่าสงสัย<_>สามารถสอบถามข้อมูลที่สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>–<_>10<_>หรือสายด่วนกรมการจัดหางาน<_>โทร.<_>1694<_>หรือที่สายด่วนกระทรวงแรงงาน<_>โทร.1506<_>กด<_>2<_>กรมการจัดหางาน", "นายไพโรจน์<_>กล่าวเพิ่มเติมว่า<_>สำหรับผู้ประกันตนมาตรา<_>33<_>ที่ถูกเลิกจ้าง<_>ลาออกจากงาน<_>หรือสิ้นสุดสัญญาจ้าง<_>สามารถรับสิทธิประโยชน์ทดแทนกรณีว่างงานได้<_>โดยผู้ประกันตนต้องขึ้นทะเบียนผู้ว่างงานทาง<_>e-service<_>ของกรมการจัดหางานที่เว็บไซต์<_>e-service.doe.go.th<_>ภายใน<_>30<_>วัน<_>นับแต่วันที่ลาออกหรือถูกเลิกจ้างหรือสิ้นสุดสัญญาจ้าง<_>โดยจะต้องรายงานตัวตามกำหนดนัดผ่านเว็บไซต์เดียวกันไม่น้อยกว่าเดือนละ<_>1<_>ครั้ง", "\"การกระทำดังกล่าวมีความผิดฐานนำเข้าข้อมูลเท็จ\"<_>ตามพ.ร.บ.ว่าด้วยการกระทำความผิดเกี่ยวกับคอมพิวเตอร์<_>พ.ศ.<_>2550<_>และที่แก้ไขเพิ่มเติม<_>ซึ่งต้องระวางโทษจําคุกไม่เกินห้าปี<_>หรือปรับไม่เกินหนึ่งแสนบาท<_>หรือทั้งจําทั้งปรับ<_>และตามพระราชบัญญัติเครื่องหมายราชการ<_>พ.ศ.<_>2482<_>ระบุว่า<_>ห้ามมิให้บุคคลใดใช้เครื่องหมายราชการ<_>เว้นแต่หน่วยราชการที่กำหนดเครื่องหมายนั้นจะอนุญาต<_>และ<_>ห้ามมิให้ผู้ใดปลอมหรือเลียนเครื่องหมายราชการ<_>ไม่ว่าจะเป็นสีใด<_>หรือทำด้วยวิธีใด<_>ๆ<_>หรือทำให้ปรากฏที่วัตถุหรือสินค้าใดๆ<_>ก็ตาม<_>หากฝ่าฝืนมีโทษจำคุกไม่เกิน<_>1<_>ปี<_>และปรับไม่เกิน<_>2,000<_>บาท”<_>อธิบดีกรมการจัดหางาน<_>กล่าว"]}
{"date": "2023-6-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วราวุธ<_>ตรวจเยี่ยมสวนพฤกษศาสตร์ระยอง<_>พร้อมพัฒนาให้เป็นแหล่งเรียนรู้คู่ชุมชนในระดับนานาชาติ", "content": ["วราวุธ<_>ตรวจเยี่ยมสวนพฤกษศาสตร์ระยอง<_>พร้อมพัฒนาให้เป็นแหล่งเรียนรู้คู่ชุมชนในระดับนานาชาติ", "วราวุธ<_>ตรวจเยี่ยมสวนพฤกษศาสตร์ระยอง<_>พร้อมพัฒนาให้เป็นแหล่งเรียนรู้คู่ชุมชนในระดับนานาชาติวราวุธ<_>ตรวจเยี่ยมสวนพฤกษศาสตร์ระยอง<_>พร้อมพัฒนาให้เป็นแหล่งเรียนรู้คู่ชุมชนในระดับนานาชาติ", "วันที่<_>8<_>มิถุนายน<_>2566<_>เวลา<_>13.30<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>พร้อมด้วย<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>และคณะผู้บริหาร<_>ทส.<_>ลงพื้นที่ติดตามการดำเนินงานของสวนพฤกษศาสตร์ระยอง<_>โดยได้รับฟังบรรยายสรุปข้อมูลจากผู้อำนวยการองค์การสวนพฤกษศาสตร์<_>และหัวหน้าสวนพฤกษศาสตร์ระยอง<_>พร้อมได้มอบนโยบายการพัฒนาสวนพฤกษศาสตร์ระยอง<_>ให้เป็นแหล่งเรียนรู้คู่ชุมชนในระดับนานาชาติ<_>ด้านการอนุรักษ์ทรัพยากรพืชและระบบนิเวศพื้นที่ชุ่มน้ำที่สำคัญของภาคตะวันออก<_>จากนั้น<_>ได้ล่องเรือชมธรรมชาติและระบบนิเวศพื้นที่ชุ่มน้ำ<_>อาทิ<_>บัวหลากสี<_>พรุแพหญ้า<_>ป่าเสม็ดขาวโบราณ<_>ณ<_>สวนพฤกษศาสตร์ระยอง<_>จังหวัดระยอง", "รมว.ทส.<_>กล่าวว่า<_>สวนพฤกษศาสตร์ระยองสามารถพัฒนาให้เป็นอีกหนึ่งแหล่งท่องเที่ยวเชิงนิเวศและแหล่งเรียนรู้ที่สำคัญประจำจังหวัดได้<_>โดยขอให้ดูแลรักษาทรัพยากรธรรมชาติที่มีอยู่ให้ดี<_>ปรับปรุงบริเวณโดยรอบให้เป็นระเบียบ<_>เหมาะสม<_>มีความพร้อมในการให้บริการแก่ประชาชน<_>อาทิ<_>มีมาตรการรักษาความปลอดภัย<_>มีสิ่งอำนวยความสะดวกต่าง<_>ๆ<_>ที่สะอาดและครบครัน<_>รวมถึงขอให้ควบคุมจำนวนนักท่องเที่ยวให้เหมาะสมกับพื้นที่<_>ซึ่งในสวนพฤกษศาสตร์ระยอง<_>ถือเป็นแหล่งเรียนรู้<_>ศึกษาวิจัย<_>และรวบรวมพรรณไม้ของภาคตะวันออก<_>เพื่ออนุรักษ์ทรัพยากรพันธุ์พืชที่หาดูได้ยากในเมืองไทยและใกล้สูญพันธุ์กว่า<_>400<_>ชนิด<_>ซึ่งจะช่วยสร้างความเข้าใจในแนวทางการอนุรักษ์พื้นที่ชุ่มน้ำและพันธุ์ไม้ท้องถิ่นให้แพร่หลายยิ่งขึ้น"]}
{"date": "2023-6-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รพ.หาดใหญ่<_>ใช้ระบบดิจิทัลจัดการเตียง<_>icu<_>-<_>ขนส่งอุปกรณ์การแพทย์/ผู้ป่วย<_>ยกระดับคุณภาพการดูแลผู้ป่วย", "content": ["รพ.หาดใหญ่<_>ใช้ระบบดิจิทัลจัดการเตียง<_>icu<_>-<_>ขนส่งอุปกรณ์การแพทย์/ผู้ป่วย<_>ยกระดับคุณภาพการดูแลผู้ป่วย", "โรงพยาบาลหาดใหญ่<_>จ.สงขลา<_>ใช้ระบบดิจิทัลเพิ่มคุณภาพการบริการ<_>เพิ่มความปลอดภัยให้ผู้ป่วยพัฒนาระบบจองเตียงผู้ป่วยหนัก<_>“icu<_>without<_>walls”<_>เชื่อมต่อข้อมูลทั้งจังหวัด<_>จัดสรรเตียงได้ดีขึ้นจาก<_>88<_>%<_>เป็น<_>98<_>%<_>เพิ่มอัตรารอดชีวิต<_>ลดภาวะแทรกซ้อน", "โรงพยาบาลหาดใหญ่<_>จ.สงขลา<_>ใช้ระบบดิจิทัลเพิ่มคุณภาพการบริการ<_>เพิ่มความปลอดภัยให้ผู้ป่วยพัฒนาระบบจองเตียงผู้ป่วยหนัก<_>“icu<_>without<_>walls”<_>เชื่อมต่อข้อมูลทั้งจังหวัด<_>จัดสรรเตียงได้ดีขึ้นจาก<_>88<_>%<_>เป็น<_>98<_>%<_>เพิ่มอัตรารอดชีวิต<_>ลดภาวะแทรกซ้อน<_>และพัฒนาระบบขนส่งทางการแพทย์ผ่านระบบดิจิทัล<_>ทั้งการเคลื่อนย้ายผู้ป่วย<_>การขนส่งอุปกรณ์<_>เวชภัณฑ์<_>ลดความซ้ำซ้อน<_>เพิ่มความรวดเร็ว<_>ถูกต้อง<_>และตรวจสอบได้", "นพ.ไชยสิทธิ์<_>เทพชาตรี<_>ผู้อำนวยการโรงพยาบาลหาดใหญ่<_>จ.สงขลา<_>เปิดเผยว่า<_>โรงพยาบาลหาดใหญ่ได้เข้าร่วมโครงการพัฒนากลไกเพื่อคุณภาพและความปลอดภัยของระบบบริการสุขภาพอย่างมีส่วนร่วม<_>(2p<_>safety<_>hospital)<_>และโครงการนวัตกรรมเพื่อความปลอดภัยของผู้ป่วยและบุคลากรสาธารณสุข<_>(2p<_>safety<_>tech)ของสถาบันรับรองคุณภาพสถานพยาบาล<_>(องค์การมหาชน)<_>หรือสรพ.<_>โดยนำปัญหา<_>หรืออุบัติการณ์ความเสี่ยงที่เกิดขึ้นในโรงพยาบาลมาเป็นโจทย์ตั้งต้นแล้วใช้เทคโนโลยีมาพัฒนาเป็นนวัตกรรม<_>เพื่อเพิ่มคุณภาพการบริการให้เกิดความปลอดภัยทั้งต่อผู้ป่วยและบุคลากร", "โดยที่ผ่านมา<_>โรงพยาบาลหาดใหญ่ประสบปัญหาเตียงผู้ป่วยหนักเต็ม<_>ขาดระบบจัดสรรเตียงเข้า-ออก<_>ขั้นตอนซับซ้อน<_>ขาดข้อมูลความต้องการเตียงที่แม่นยำ<_>จึงได้พัฒนาระบบจองเตียงผู้ป่วยหนัก<_>“icu<_>without<_>walls”<_>ที่เป็นการบริหารจัดการเตียงผู้ป่วยหนักในภาพรวมทั้งโรงพยาบาล<_>มีการเชื่อมฐานข้อมูลกับระบบ<_>thai<_>refer<_>ทำงานผ่านแอพพลิเคชั่นไลน์<_>สามารถจองได้ตั้งแต่ผู้ป่วยอยู่ในโรงพยาบาลชุมชน<_>และยังเชื่อมต่อกับ<_>rapid<_>response<_>alert3<_>(rra)<_>ผู้ป่วยกลุ่มเสี่ยงสูงกดจองเตียงได้ทันที<_>สามารถติดตามสถานะการจอง<_>ส่งต่อข้อมูลจ่ายเตียง", "แบบ<_>real<_>time<_>พร้อมระบบประเมินความรุนแรงเพื่อจัดลำดับในการเข้า<_>icu<_>ช่วยเพิ่มอัตรารอดชีวิตลดภาวะแทรกซ้อน<_>นอกจากนี้<_>ยังสามารถพยากรณ์โรคผู้ป่วย<_>ใน<_>icu<_>จากฐานข้อมูลให้แพทย์ใช้ในการรักษาและการบริหารเตียง<_>ซึ่งผลการดำเนินงาน<_>พบว่า<_>จัดสรรเตียงได้ดีขึ้น<_>ผู้ป่วยหนักเข้าถึง<_>icu<_>มากขึ้นจาก<_>88<_>%<_>เป็น<_>98<_>%<_>สามารถขยายผลใช้งานได้ทั้งจังหวัด", "นอกจากนี้<_>ยังได้นำเทคโนโลยี<_>digital<_>transformation<_>มาใช้ในการพัฒนาระบบขนส่งกลางทางการแพทย์แบบรวมศูนย์<_>บริหารจัดการด้วยโปรแกรมขนส่ง<_>ตั้งแต่การเคลื่อนย้ายผู้ป่วย<_>การขนส่งอุปกรณ์เครื่องมือแพทย์<_>เวชภัณฑ์<_>น้ำเกลือ<_>ช่วยลดความซ้ำซ้อน<_>เพิ่มความรวดเร็ว<_>ถูกต้อง<_>ตรวจสอบได้<_>และเป็นไปตามมาตรฐาน<_>เช่น<_>apsic<_>(จ่ายกลาง)<_>ast2017<_>(มาตรฐานเคลื่อนย้ายผู้ป่วย<_>usa)<_>เป็นต้น<_>ซึ่งสามารถนำไปต่อยอดพัฒนาในงานอื่นๆ<_>อาทิ<_>การส่งต่อผู้ป่วย<_>การจัดการขยะ<_>โดยขณะนี้เป็นสถานที่ศึกษาดูงาน<_>แลกเปลี่ยนเรียนรู้ให้กับโรงพยาบาลอื่นๆ<_>อาทิ<_>รพ.ราชบุรี<_>รพ.ปัตตานี<_>รพ.พัทลุง<_>รพ.สงขลา<_>และหน่วยงานภายนอก", "ทั้งนี้<_>โรงพยาบาลหาดใหญ่<_>ยังมีการพัฒนาคุณภาพการดูแลผู้ป่วยในด้านอื่น<_>ๆ<_>เช่น<_>จัดระบบ<_>fast<_>–<_>track<_>ในกลุ่มโรคสำคัญ<_>ศูนย์สั่งการทางไกลรถพยาบาล<_>ระบบส่งต่อผู้ป่วยฉุกเฉินด้วยอากาศยาน<_>ศูนย์การแพทย์ทางไกล<_>telemedicine<_>รับยาที่ร้านยาชุมชนอบอุ่น<_>หรือจัดส่งยาทางไปรษณีย์<_>drive<_>thru<_>รับยานอกเวลา<_>บริการเจาะเลือดนอกสถานที่<_>ซึ่งล่าสุดได้เปิดสถานีสุขภาพบริการเจาะเลือด<_>ตรวจสุขภาพ<_>แผนไทย<_>และบริการปฐมภูมิที่ห้างเซ็นทรัลเฟสติวัลหาดใหญ่<_>รวมถึงมีแผนการก่อสร้างอาคารตรวจวินิจฉัยมะเร็ง<_>ที่พักผู้ป่วยและญาติ<_>และศูนย์มะเร็งรพ.หาดใหญ่-นาหม่อม<_>เพิ่มการเข้าถึงบริการของประชาชนในพื้นที่<_>ตามวิสัยทัศน์<_>“โรงพยาบาลชั้นนำที่มีคุณภาพเป็นเลิศ<_>เพื่อท้องถิ่นภาคใต้”", "*<_>11<_>มิถุนายน<_>2566"]}
