{"date": "2023-6-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมร่วมทดทดสอบการเดินรถเสมือนจริง<_>(trail<_>run)<_>ตลอดสายอย่างเป็นทางการ<_>โครงการรถไฟฟ้าสายสีเหลือง<_>ช่วงลาดพร้าว-สำโรง<_>19<_>มิ.ย.นี้", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมร่วมทดทดสอบการเดินรถเสมือนจริง<_>(trail<_>run)<_>ตลอดสายอย่างเป็นทางการ<_>โครงการรถไฟฟ้าสายสีเหลือง<_>ช่วงลาดพร้าว-สำโรง<_>19<_>มิ.ย.นี้", "​โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมร่วมทดทดสอบการเดินรถเสมือนจริง<_>(trail<_>run)<_>ตลอดสายอย่างเป็นทางการ<_>โครงการรถไฟฟ้าสายสีเหลือง<_>ช่วงลาดพร้าว-สำโรง<_>19<_>มิ.ย.นี้<_>หลังเปิด<_>22<_>สถานีให้ประชาชนร่วมทดสอบ<_>พร้อมกระแสตอบรับดี", "วันที่<_>16<_>มิถุนายน<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ในวันจันทร์ที่<_>19<_>มิถุนายน<_>2566<_>เวลาประมาณ<_>10.00<_>น.<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>มีกำหนดการร่วมทดสอบการเดินรถเสมือนจริง<_>(trail<_>run)<_>ตลอดสายอย่างเป็นทางการ<_>โครงการรถไฟฟ้ามหานคร<_>สายสีเหลือง<_>ช่วงลาดพร้าว<_>-<_>สำโรง<_>ณ<_>ศูนย์ซ่อมบำรุง<_>-<_>สถานีลาดพร้าว<_>–<_>สถานีศรีเอี่ยม<_>โดยนายกรัฐมนตรีจะเยี่ยมชมนิทรรศการโครงการรถไฟฟ้ามหานคร<_>สายสีเหลือง<_>ช่วงลาดพร้าว-สำโรง<_>พร้อมรับฟังรายงานสรุปภาพรวมการดำเนินงานโครงการรถไฟฟ้ามหานคร<_>สายสีเหลือง<_>ช่วงลาดพร้าว-สำโรง<_>จากผู้ว่าการการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>ก่อนร่วมทดสอบการเดินรถเสมือนจริง<_>(trial<_>run)<_>ตลอดสายอย่างเป็นทางการ<_>โครงการรถไฟฟ้ามหานคร<_>สายสีเหลือง<_>ช่วงลาดพร้าว-สำโรง<_>โดยออกเดินทางจากศูนย์ซ่อมบำรุงไปยังสถานีลาดพร้าว<_>โดยขบวนรถไฟฟ้าสายสีเหลือง<_>ซึ่งจะใช้เวลาเดินทาง<_>45<_>นาที", "นายอนุชาฯ<_>กล่าว่า<_>สำหรับโครงการรถไฟฟ้าสายสีเหลือง<_>ช่วงลาดพร้าว-สำโรง<_>เป็นระบบรถไฟฟ้ารางเดี่ยว<_>(monorail)<_>ซึ่งเป็นหนึ่งในโครงการรถไฟฟ้าขนส่งมวลชน<_>ในความรับผิดชอบของการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>กระทรวงคมนาคม<_>ที่ได้รับการออกแบบให้เป็นระบบขนส่งมวลชนระบบรอง<_>(feeder<_>line)<_>ใช้ขนส่งผู้โดยสารจากพื้นที่ฝั่งตะวันออกของกรุงเทพมหานคร<_>และพื้นที่บางส่วนในจังหวัดสมุทรปราการ<_>เข้าสู่ระบบรถไฟฟ้าขนส่งมวลชนสายหลักอื่น<_>ๆ<_>มีระยะทางรวมประมาณ<_>30.4<_>กิโลเมตร<_>เป็นโครงสร้างทางวิ่งยกระดับตลอดสาย<_>มีสถานีรถไฟฟ้าจำนวน<_>23<_>สถานี<_>โดยแนวเส้นทางโครงการฯ<_>มีจุดเริ่มต้นเชื่อมต่อกับรถไฟฟ้ามหานคร<_>สายเฉลิมรัชมงคล<_>(mrt<_>สายสีน้ำเงิน)<_>บริเวณแยกรัชดา<_>–<_>ลาดพร้าว<_>แนวเส้นทางวิ่งไปตามแนวถนนลาดพร้าวจนถึงทางแยกบางกะปิ<_>จากนั้นจะเบี่ยงไปทางทิศใต้ตามถนนศรีนครินทร์<_>เชื่อมต่อกับโครงการรถไฟฟ้าสายสีส้ม<_>(ตะวันออก)<_>ช่วงศูนย์วัฒนธรรมแห่งประเทศไทย<_>–<_>มีนบุรี<_>(สุวินทวงศ์)<_>บริเวณแยกลำสาลี<_>จากนั้นแนวเส้นทางจะวิ่งไปตามแนวถนนศรีนครินทร์<_>ผ่านแยกต่างระดับพระรามเก้า<_>เชื่อมต่อกับรถไฟฟ้าแอร์พอร์ต<_>เรล<_>ลิงก์<_>และรถไฟสายตะวันออก<_>บริเวณแยกพัฒนาการ<_>แนวเส้นทางวิ่งผ่านแยกศรีนุช<_>แยกศรีอุดมสุข<_>แยกศรีเอี่ยม<_>จนถึงแยกศรีเทพา<_>จากนั้นเลี้ยวเข้าถนนเทพารักษ์<_>สิ้นสุดเส้นทางที่จุดเชื่อมต่อกับรถไฟฟ้าสายสีเขียว<_>ช่วงแบริ่ง<_>–<_>สมุทรปราการ<_>บริเวณแยกเทพารักษ์<_>โดยโครงการรถไฟฟ้าสายสีเหลืองฯ<_>มีศูนย์ซ่อมบำรุงฯ<_>และอาคารจอดแล้วจร<_>สำหรับผู้ใช้รถยนต์ส่วนตัวสามารถเปลี่ยนถ่ายเข้าสู่บริการรถไฟฟ้า<_>mrt<_>สายสีเหลือง<_>ได้บริเวณสถานีศรีเอี่ยม<_>และสถานีลาดพร้าว", "“ตั้งแต่วันที่<_>3<_>มิถุนายน<_>2566<_>เป็นต้นมา<_>รฟม.<_>ได้มีการเปิดให้บริการให้ประชาชนทั่วไปที่สนใจเข้าร่วม<_>trial<_>run<_>ได้ระหว่างเวลา<_>06.00<_>–<_>20.00<_>น.<_>จำนวน<_>22<_>สถานี<_>ได้แก่<_>สถานีภาวนา<_>สถานีโชคชัย<_>4<_>สถานีลาดพร้าว<_>71<_>สถานีลาดพร้าว<_>83<_>สถานีมหาดไทย<_>สถานีลาดพร้าว<_>101<_>สถานีบางกะปิ<_>สถานีแยกลำสาลี<_>สถานีศรีกรีฑา<_>สถานีหัวหมาก<_>สถานีกลันตัน<_>สถานีศรีนุช<_>สถานีศรีนครินทร์<_>38<_>สถานีสวนหลวง<_>ร.9<_>สถานีศรีอุดม<_>สถานีศรีเอี่ยม<_>สถานีศรีลาซาล<_>สถานีศรีแบริ่ง<_>สถานีศรีด่าน<_>สถานีศรีเทพา<_>สถานีทิพวัล<_>และสถานีสำโรง<_>คงเหลือเพียงสถานีลาดพร้าว<_>ที่ผู้รับสัมปทานยังอยู่ระหว่างปรับสภาพทางเท้าและถนนบริเวณโดยรอบให้มีความปลอดภัย<_>ทั้งนี้<_>ภายหลังการเปิดให้บริการให้ประชาชนทั่วไปที่สนใจเข้าร่วม<_>trial<_>run<_>จำนวน<_>22<_>สถานี<_>นั้น<_>พบว่ากระแสตอบรับจากประชาชนดีเยี่ยม<_>ชื่นชมรัฐบาลที่ได้เพิ่มช่องทางการเดินทางให้กับประชาชน<_>ลดระยะเวลาในการเดินทาง<_>ทำให้การเดินทางสะดวก<_>รวดเร็วยิ่งขึ้น<_>และในวันจันทร์ที่<_>19<_>มิถุนายนนี้<_>นายกรัฐมนตรีจะร่วมทดสอบการเดินรถเสมือนจริง<_>(trail<_>run)<_>ตลอดสาย<_>(23<_>สถานี)<_>อย่างเป็นทางการด้วยตนเอง”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-6-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเตือนประชาชน<_>อย่าหลงเชื่อ<_>sms<_>ลวง<_>รับเงินชดเชยระหว่างว่างงาน<_>2,000<_>บาท<_>ยืนยันรัฐบาลไม่มีนโยบายส่ง<_>sms<_>แจ้งรับเงินชดเชยฯ", "content": ["​โฆษกรัฐบาลเตือนประชาชน<_>อย่าหลงเชื่อ<_>sms<_>ลวง<_>รับเงินชดเชยระหว่างว่างงาน<_>2,000<_>บาท<_>ยืนยันรัฐบาลไม่มีนโยบายส่ง<_>sms<_>แจ้งรับเงินชดเชยฯ", "​โฆษกรัฐบาลเตือนประชาชน<_>อย่าหลงเชื่อ<_>sms<_>ลวง<_>รับเงินชดเชยระหว่างว่างงาน<_>2,000<_>บาท<_>ยืนยันรัฐบาลไม่มีนโยบายส่ง<_>sms<_>แจ้งรับเงินชดเชยฯ<_>ย้ำผู้ประกันตนยื่นเรื่องขอรับสิทธิประโยชน์ทดแทนกรณีว่างงาน<_>ผ่านเว็บไซต์กรมการจัดหางานเท่านั้น", "วันที่<_>16<_>มิถุนายน<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>ขณะนี้มีรายงานว่าประชาชนจำนวนมากได้รับข้อความทาง<_>sms<_>จากมิจฉาชีพที่แอบอ้างชื่อกรมการจัดหางานส่งข้อความรับเงินชดเชยระหว่างว่างงาน<_>2,000<_>บาทพร้อมแนบลิงก์ให้กดเข้าไป<_>หากหลงเชื่อจะถูกสอบถามข้อมูลรายละเอียดส่วนตัวนั้น<_>ยืนยันว่ารัฐบาลไม่มีนโยบายการส่ง<_>sms<_>แจ้งรับเงินชดเชยกรณีว่างงาน<_>จึงขอแจ้งเตือนประชาชน<_>อย่าหลงเชื่อการส่งข้อความดังกล่าว<_>และอย่ากดเข้าลิงก์ที่แนบมา", "นายอนุชาฯ<_>กล่าวว่า<_>อธิบดีกรมการจัดหางานได้ชี้แจงว่า<_>ขณะนี้มีประชาชนจำนวนมากได้รับข้อความทาง<_>sms<_>จากมิจฉาชีพที่แอบอ้างชื่อกรมการจัดหางานส่งข้อความว่า<_>“คุณได้รับเงินชดเชยระหว่างว่างงาน<_>ตามนโยบายของรัฐบาล<_>จำนวน<_>2,000<_>บาท<_>เป็นรายชื่อตกหล่น<_>ให้ยืนยันสิทธิ์ย้อนหลัง”<_>พร้อมแนบลิงก์ให้กดเข้าไป<_>หากหลงเชื่อเข้าไปสอบถามรายละเอียดจะถูกขอข้อมูลส่วนตัว<_>อาทิ<_>ชื่อ<_>นามสกุล<_>และเบอร์โทรศัพท์<_>ซึ่งกรมการจัดหางานยืนยันว่าไม่มีนโยบายส่ง<_>sms<_>แจ้งให้ผู้ประกันตนกรณีว่างงาน<_>ดำเนินการติดต่อเพื่อขอรับเงินทดแทนกรณีว่างงานผ่านช่องทางไลน์<_>ดังนั้น<_>หากประชาชนได้รับ<_>sms<_>ที่น่าสงสัย<_>สามารถสอบถามข้อมูลที่สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>–<_>10<_>หรือสายด่วนกรมการจัดหางาน<_>โทร.<_>1694<_>หรือที่สายด่วนกระทรวงแรงงาน<_>โทร.1506<_>กด<_>2<_>กรมการจัดหางาน", "“สำหรับผู้ประกันตนมาตรา<_>33<_>ที่ถูกเลิกจ้าง<_>ลาออกจากงาน<_>หรือสิ้นสุดสัญญาจ้าง<_>สามารถรับสิทธิประโยชน์ทดแทนกรณีว่างงานได้<_>โดยผู้ประกันตนต้องขึ้นทะเบียนผู้ว่างงานทาง<_>e-service<_>ของกรมการจัดหางานที่เว็บไซต์<_>e-service.doe.go.th<_>ภายใน<_>30<_>วัน<_>นับแต่วันที่ลาออกหรือถูกเลิกจ้างหรือสิ้นสุดสัญญาจ้าง<_>โดยจะต้องรายงานตัวตามกำหนดนัดผ่านเว็บไซต์เดียวกันไม่น้อยกว่าเดือนละ<_>1<_>ครั้ง<_>ทั้งนี้<_>ขอย้ำให้ผู้ประกันตนฯ<_>ยื่นเรื่องขอรับสิทธิประโยชน์ทดแทนในกรณีว่างงานผ่านทางเว็บไซต์ของกรมการจัดหางานเท่านั้น”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-6-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชมความสำเร็จของการจัดงาน<_>job<_>expo<_>thailand<_>2023<_>ส่งเสริมโอกาสการประกอบอาชีพของคนไทยทุกช่วงวัย<_>ตามแนวทางยุทธศาสตร์แห่งชาติ", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชมความสำเร็จของการจัดงาน<_>job<_>expo<_>thailand<_>2023<_>ส่งเสริมโอกาสการประกอบอาชีพของคนไทยทุกช่วงวัย<_>ตามแนวทางยุทธศาสตร์แห่งชาติ", "วันนี้<_>(16<_>มิ.ย.<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับทราบข้อมูลจากกระทรวงแรงงาน<_>ถึงความสำเร็จของการจัดงาน<_>job<_>expo<_>thailand<_>2023<_>ที่ได้จัดขึ้นเมื่อวันที่<_>8<_>-<_>10<_>มิถุนายน<_>2566<_>ณ<_>ศูนย์นิทรรศการและการประชุมไบเทค<_>กรุงเทพมหานคร<_>โดยได้มีผู้สนใจเข้าร่วมงานกว่า<_>6<_>หมื่น<_>5<_>พันคน<_>เชื่อมั่นเป็นโอกาสส่งเสริม<_>พัฒนาทักษะ<_>และคุณภาพแรงงานไทย", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>ภายในงานนี้<_>กระทรวงแรงงานเปิดเผยว่า<_>มีผู้เข้าร่วมงานจำนวน<_>46,883<_>คน<_>และลงทะเบียนร่วมงานผ่านระบบออนไลน์จำนวน<_>18,441<_>คน<_>รวมทั้งสิ้น<_>65,324<_>คน<_>ในจำนวนนี้มีผู้ลงทะเบียนสมัครทำงานในประเทศจำนวน<_>19,347<_>คน<_>และมีการสมัครงานผ่านระบบออนไลน์<_>7,739<_>คน<_>รวมใช้บริการสมัครงานจำนวน<_>33,957<_>ครั้ง<_>โดย<_>5<_>ตำแหน่งแรกที่คนสมัครมากที่สุด<_>ได้แก่<_>พนักงานบริการลูกค้า<_>พนักงานขายในสถานประกอบการค้าปลีก<_>แรงงานด้านการผลิต<_>พนักงานบริการท่าอากาศยาน<_>และ<_>เสมียน/พนักงานทั่วไป/พนักงานธุรการ<_>อีกทั้งมีแรงงานไทยบางส่วนได้แจ้งความประสงค์ไปทำงานที่ต่างประเทศ<_>จำนวน<_>7,009<_>โดยแรงงานไทยสนใจไปทำงาน<_>5<_>อันดับแรก<_>ได้แก่<_>สหรัฐอเมริกา<_>ไต้หวัน<_>ญี่ปุ่น<_>อังกฤษ<_>สาธารณรัฐเกาหลี", "นอกจากนี้<_>ภายในงานได้มีการส่งเสริมการประกอบอาชีพกับกลุ่ม<_>นักเรียน<_>นักศึกษา<_>ผู้สูงอายุ<_>ผู้พิการ<_>ทหารเตรียมปลดประจำการ<_>ผู้พ้นโทษ<_>และผู้ว่างงานได้มีงานทำ<_>โดยได้มีกิจกรรมทดสอบความพร้อมทางอาชีพ<_>การแนะแนวอาชีพ<_>และบริการคลินิกอาชีพ<_>เรียนรู้อาชีพผ่านโลกเสมือนจริง<_>(virtual<_>reality<_>:<_>vr)<_>ซึ่งมีผู้ร่วมกิจกรรม<_>3,908<_>คน<_>รวมถึงผู้สูงอายุ<_>และกลุ่มเปราะบาง<_>สนใจเข้าร่วมฝึกอาชีพอิสระมากที่สุด<_>โดยมีผู้ร่วมกิจกรรมจำนวน<_>2,695<_>คน<_>ลงทะเบียนสมัครงาน<_>ประมาณ<_>800<_>คน<_>และกลุ่มรับงานไปทำที่บ้าน<_>food<_>truck<_>แฟรนไชส์", "“นายกรัฐมนตรีให้ความสำคัญกับการส่งเสริมโอกาสการประกอบอาชีพของคนไทยมาอย่างต่อเนื่อง<_>สนับสนุนให้กระทรวงแรงงานและหน่วยงานที่เกี่ยวข้องจัดกิจกรรมส่งเสริมให้ประชาชนมีงานทำ<_>เพิ่มทักษะในการสร้างอาชีพ<_>ให้สอดคล้องกับความต้องการของตลาดแรงงานในปัจจุบัน<_>ตามแนวทางยุทธศาสตร์แห่งชาติ<_>ด้านการพัฒนาและเสริมสร้างศักยภาพทรัพยากรมนุษย์และด้านการปรับสมดุลและพัฒนาระบบการบริหารจัดการภาครัฐ<_>ทั้งนี้<_>นายกรัฐมนตรีมีวัตถุประสงค์ในการทำงานที่เน้นย้ำมาตลอดคือต้องการยกระดับการดำรงชีวิตให้ประชาชนแรงงานทุกคน”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-6-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ขอบคุณภาครัฐ-เอกชน<_>ร่วมขับเคลื่อนเป้าหมายการเป็นกลางทางคาร์บอน<_>พัฒนาศักยภาพการกักเก็บคาร์บอนฝั่งอันดามัน", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ขอบคุณภาครัฐ-เอกชน<_>ร่วมขับเคลื่อนเป้าหมายการเป็นกลางทางคาร์บอน<_>พัฒนาศักยภาพการกักเก็บคาร์บอนฝั่งอันดามัน", "พร้อมผลักดัน<_>‘จังหวัดกระบี่’<_>นำร่องเมืองท่องเที่ยวคาร์บอนสุทธิเป็นศูนย์", "วันนี้<_>(16<_>มิ.ย.<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ขอบคุณความร่วมมือของหน่วยงานที่เกี่ยวข้อง<_>ในการพัฒนาศักยภาพการกักเก็บคาร์บอนของป่าชายเลนและหญ้าทะเล<_>บริเวณภาคใต้ฝั่งอันดามัน<_>และความร่วมมือเพื่อผลักดันการลดการปล่อยก๊าซเรือนกระจกในภาคการท่องเที่ยว<_>นำร่องจังหวัดกระบี่<_>เป็นเมืองท่องเที่ยวคาร์บอนสุทธิเป็นศูนย์<_>ในปี<_>2583<_>เป็นจังหวัดแรกของประเทศไทย<_>ซึ่งสอดคล้องและสนับสนุนการดำเนินการตามเป้าหมายของไทยที่ได้ประกาศไว้<_>ในการมุ่งสู่การเป็นกลางทางคาร์บอน<_>(carbon<_>neutrality)<_>ในปี<_>2593<_>และการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>(net<_>zero<_>emission)<_>ภายในปี<_>2608", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>สำนักงานการวิจัยแห่งชาติ<_>(วช)<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>ในการประเมินศักยภาพการกักเก็บคาร์บอนสีน้ำเงิน<_>(blue<_>carbon)<_>ของป่าชายเลนและหญ้าทะเลที่ขึ้นอยู่ตามธรรมชาติ<_>รวมถึงที่ได้รับการฟื้นฟูบริเวณภาคใต้ฝั่งอันดามัน<_>พร้อมทั้งจัดกิจกรรม<_>capacity<_>building<_>สร้างจิตสำนึกให้แก่ชุมชน<_>และสร้างการมีส่วนร่วมกับหน่วยงานในพื้นที่ในการดูแลและฟื้นฟูระบบนิเวศชายฝั่ง<_>เพื่อเพิ่มศักยภาพในการกักเก็บคาร์บอน<_>นอกจากนี้<_>ยังมีการพัฒนาต้นแบบแพลตฟอร์มภูมิสารสนเทศและปัญญาประดิษฐ์<_>ในการติดตามการเปลี่ยนแปลงคาร์บอนร่วมกับเทคนิคการรับรู้ระยะไกล<_>(remote<_>sensing)<_>เพื่อถ่ายทอดเทคโนโลยีให้เกิดเครือข่ายอนุรักษ์พัฒนาสิ่งแวดล้อมชายฝั่งอย่างยั่งยืนและเป็นรูปธรรม", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมถึงความร่วมมือของหน่วยงานภาครัฐและภาคเอกชน<_>จำนวน<_>22<_>หน่วยงาน<_>ด้านการท่องเที่ยวระดับประเทศและจังหวัด<_>ร่วมลงนามในบันทึกข้อตกลงความร่วมมือภาคีเครือข่ายในการขับเคลื่อน<_>krabi<_>carbon<_>neutral<_>tourism<_>2040<_>พร้อมประกาศเจตนารมณ์ขับเคลื่อนจังหวัดกระบี่เป็นเมืองท่องเที่ยวคาร์บอนสุทธิเป็นศูนย์<_>ในปี<_>2583<_>เป็นจังหวัดแรกของไทย<_>โดยเน้นการเพิ่มขีดความสามารถการจัดการท่องเที่ยวคาร์บอนสุทธิเป็นศูนย์ให้หน่วยงาน<_>ผู้ประกอบการ<_>ชุมชน<_>นักท่องเที่ยว<_>และแหล่งท่องเที่ยว<_>พร้อมขับเคลื่อนการพัฒนาอุตสาหกรรมท่องเที่ยวไทยตามแนวนโยบายเศรษฐกิจ<_>bcg<_>เพื่อให้เกิดการท่องเที่ยวอย่างยั่งยืน<_>เป็นมิตรต่อสิ่งแวดล้อม", "“นายกรัฐมนตรีให้ความสำคัญต่อการพัฒนาประเทศอย่างยั่งยืน<_>ครอบคลุมทุกมิติ<_>คำนึงถึงความสมดุลระหว่างการพัฒนาทางเศรษฐกิจ<_>สังคม<_>และสิ่งแวดล้อม<_>ปัจจุบันโลกตระหนักดีถึงความท้าทายด้านสิ่งแวดล้อม<_>โดยประเทศไทยมีบทบาท<_>และเป็นส่วนหนึ่งในเวทีโลกที่แสดงความมุ่งมั่นในการแก้ไขปัญหานี้อย่างสมดุล<_>ยั่งยืน<_>พร้อมกันนี้<_>รัฐบาลขับเคลื่อนนโยบายที่สอดคล้อง<_>พร้อมบูรณาการความร่วมมือระหว่างภาครัฐ<_>ภาคเอกชน<_>และชุมชน<_>เพื่อสร้างการมีส่วนร่วมและการตระหนักรู้<_>ทั้งนี้<_>นายกรัฐมนตรีเชื่อมั่นว่า<_>การมีส่วนร่วมของทุกภาคส่วน<_>ร่วมกับนโยบายที่เหมาะสมของรัฐบาล<_>จะช่วยสนับสนุนให้ไทยสามารถบรรลุตามเป้าหมายได้อย่างแน่นอน”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-6-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ติดตามสถานการณ์เศรษฐกิจ<_>เน้นกระชับความร่วมมือภาคเอกชน<_>เชื่อมั่นปี<_>2566<_>เพิ่มตัวเลขการส่งออก<_>1-2<_>%", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ติดตามสถานการณ์เศรษฐกิจ<_>เน้นกระชับความร่วมมือภาคเอกชน<_>เชื่อมั่นปี<_>2566<_>เพิ่มตัวเลขการส่งออก<_>1-2<_>%", "เพิ่มมูลค่าการส่งออกได้เกือบ<_>20,000<_>ล้านบาท<_>ด้วยการส่งเสริมเข้าถึงตลาดศักยภาพสำคัญของรัฐบาล<_>350<_>กิจกรรมใน<_>7<_>ภูมิภาค", "วันนี้<_>(วันที่<_>16<_>มิถุนายน<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ติดตามสถานการณ์เศรษฐกิจของประเทศอย่างต่อเนื่อง<_>กำชับให้ทุกฝ่ายประเมินภาพรวมทิศทางโลก<_>รับฟังความคิดเห็นจากทุกภาคส่วน<_>เพื่อหาแนวทางดำเนินการเชิงรุก<_>รวมทั้งหามาตรการรองรับเพื่อให้แก้ปัญหาได้อย่างตรงจุด<_>และยั่งยืน<_>ทั้งนี้<_>เชื่อมั่นในการทำงานของรัฐบาล<_>และคาดการณ์ว่าในปี<_>2566<_>มีโอกาสตัวเลขส่งออกเป็นบวกอย่างน้อยร้อยละ<_>1-2<_>แม้ภาพรวมเศรษฐกิจโลกยังมีความไม่แน่นอนจากหลายปัจจัย<_>ซึ่งกระทบต่อกำลังซื้อของผู้บริโภค", "โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยตัวเลขการส่งออกของกระทรวงพาณิชย์<_>ซึ่งได้ดำเนินการร่วมกับภาคเอกชน<_>ประเมินและเตรียมแผนรองรับเพื่อรุกตลาดศักยภาพสำคัญ<_>อาทิ<_>ตลาดอาเซียน<_>ตลาดตะวันออกกลาง<_>ตลาดเอเชียใต้<_>และจีน<_>ตามที่ได้เตรียมกิจกรรมเจาะตลาดเป้าหมาย<_>350<_>กิจกรรมใน<_>7<_>ภูมิภาค<_>ซึ่งคาดว่าจะเพิ่มมูลค่าการส่งออกได้กว่า<_>550<_>ล้านเหรียญสหรัฐ<_>หรือประมาณ<_>19,250<_>ล้านบาท<_>นอกจากนี้ยังจะได้ตั้งคณะทำงานเป็นรายกลุ่มคลัสเตอร์<_>(กลุ่มสินค้า)<_>ร่วมกับภาคเอกชน<_>เพื่อประเมินการส่งออก<_>หามาตรการรองรับ<_>และแก้ไขปัญหาอย่างยั่งยืน", "ทั้งนี้<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>ยังได้เปิดเผยเพิ่มเติมถึงแนวโน้มการส่งออกในระยะถัดไปว่า<_>กระทรวงพาณิชย์ประเมินภาพรวมเศรษฐกิจโลกว่ายังอยู่ในภาวะชะลอตัว<_>แม้อัตราเงินเฟ้อมีแนวโน้มชะลอลงแต่ยังคงอยู่ในระดับสูง<_>รวมถึงยังมีความเสี่ยงจากปัจจัยอื่น<_>ๆ<_>เพิ่มเติมอีก<_>อย่างไรก็ตาม<_>การฟื้นตัวของตลาดจีนที่เกิดขึ้นในช่วงที่ผ่านมา<_>รวมทั้งประเด็นปัญหาด้านความมั่นคงทางอาหาร<_>ที่หลายประเทศประสบปัญหาภัยแล้งจากสภาพภูมิอากาศที่เปลี่ยนแปลง<_>ซึ่งถือเป็นเป็นสัญญาณบวกต่อการส่งออกไทย<_>โดยเฉพาะสินค้าเกษตรของไทยด้วยเช่นกัน", "“นายกรัฐมนตรีรับทราบถึงภาพรวมสถานการณ์เศรษฐกิจโลกขอบคุณการทำงานของหน่วยงานที่เกี่ยวข้องที่ได้ดำเนินการตามแนวทาง<_>มุ่งมั่นในการทำงาน<_>ประเมินสถานการณ์<_>กำหนดกิจกรรมที่เป็นผลดีกับประเทศที่สุด<_>โดยปัจจุบันมีสินค้าหลายตัวที่มีราคาลดลง<_>ตัวเลขเงินเฟ้อก็ลดลง<_>และประเทศไทยมีสินค้าที่มีศักยภาพ<_>คุณภาพ<_>ตามมาตรฐานโลก<_>ที่พร้อมรับการสนับสนุนในตลาดโลกเพื่อเพิ่มตัวเลขในระบบเศรษฐกิจไทย”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-6-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกรัฐบาล<_>นางสาวรัชดาฯ<_>เผย<_>สินค้าฮาลาลไทยส่งออกไปซาอุดีฯ<_>ได้สำเร็จ<_>หลังสำนักงานคณะกรรมการกลางอิสลามแห่งประเทศไทยได้รับรองจาก<_>sfda<_>ซาอุดีฯ", "content": ["รองโฆษกรัฐบาล<_>นางสาวรัชดาฯ<_>เผย<_>สินค้าฮาลาลไทยส่งออกไปซาอุดีฯ<_>ได้สำเร็จ<_>หลังสำนักงานคณะกรรมการกลางอิสลามแห่งประเทศไทยได้รับรองจาก<_>sfda<_>ซาอุดีฯ", "วันนี้<_>(16<_>มิถุนายน<_>2566)<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลขับเคลื่อนการส่งออกสินค้าฮาลาลไทยไปซาอุดีอาระเบียได้สำเร็จ<_>หลังสำนักงานคณะกรรมการกลางอิสลามแห่งประเทศไทย<_>(the<_>central<_>islamic<_>council<_>of<_>thailand:<_>cicot)<_>ได้รับการรับรอง<_>และผ่านหลักเกณฑ์ที่หน่วยงานอาหารและยาของซาอุดีอาระเบีย<_>(saudi<_>food<_>and<_>drugs<_>authority:<_>sfda)<_>กำหนด", "รองโฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>หน่วยงานที่เกี่ยวข้องของไทยได้ดำเนินการส่งเสริมความร่วมมือกับฝ่ายซาอุดีอาระเบียในการส่งเสริมความร่วมมือเพื่อเสริมสร้างความมั่นคงทางอาหาร<_>เป็นผลให้มีความก้าวหน้าในการดำเนินการอย่างเป็นรูปธรรมมากขึ้น<_>โดยล่าสุด<_>คณะกรรมการกลางอิสลามแห่งประเทศไทย<_>ซึ่งมอบนโยบายให้ฝ่ายกิจการฮาลาลสำนักงานคณะกรรมการกลางอิสลามแห่งประเทศไทย<_>(cicot)<_>ดำเนินการยื่นเป็นสมาชิกกับหน่วยงานอาหารและยา<_>(saudi<_>food<_>and<_>drugs<_>authority:<_>sfda)<_>ประเทศซาอุดีอาระเบียที่กำกับดูแลเรื่องการนำเข้าสินค้าฮาลาล<_>โดยเพิ่มชื่อ<_>cicot<_>เป็นสมาชิกในฐานะเป็นหน่วยงานรับรองฮาลาล<_>และเป็นผู้ออกเครื่องหมายรับรองฮาลาลของประเทศไทย<_>ซึ่งเป็นเครื่องหมายเดียวที่ใช้ในการรับรองฮาลาลของประเทศไทยและกำกับดูแลโดยองค์ศาสนา<_>ส่งผลให้การรับรองฮาลาลและเครื่องหมายรับรองฮาลาลของประเทศไทยผ่านหลักเกณฑ์ที่หน่วยงาน<_>sfda<_>กำหนด<_>ทำให้สามารถส่งออกสินค้าไปยังประเทศซาอุดิอาระเบียได้เป็นที่เรียบร้อยแล้ว", "ทั้งนี้<_>ประเทศไทยนับได้ว่ามีความได้เปรียบในการผลิตสินค้าที่หลากหลายและได้มาตรฐาน<_>โดยเฉพาะสินค้าอุปโภคบริโภค<_>จึงตอบสนองความต้องการของตลาดทุกด้านได้เป็นอย่างดี<_>ซึ่งที่ผ่านมา<_>รัฐบาลโดยกระทรวงพาณิชย์มีแผนการพัฒนาศักยภาพการตลาดฮาลาลสู่สากล<_>โดยจัดกิจกรรม<_>เช่น<_>การจัดอบรมให้ความรู้กับผู้ประกอบการเกี่ยวกับการผลิตสินค้าฮาลาลที่ถูกต้องตามหลักศาสนา<_>ความต้องการของผู้บริโภคในแต่ละประเทศ<_>การจัดกิจกรรมส่งเสริมการขายร่วมกับพันธมิตรชั้นนำ<_>การจัดกิจกรรมจับคู่เจรจาการค้าสินค้าอาหารฮาลาลออนไลน์ทั่วโลก<_>การประชาสัมพันธ์ภาพลักษณ์สินค้าฮาลาลไทย<_>และการสร้างความร่วมมือที่ดีกับผู้เกี่ยวข้องกับสินค้าฮาลาลในตลาดประเทศมุสลิม", "“รัฐบาลเชื่อมั่นในศักยภาพ<_>การผลิต<_>และส่งออกสินค้าฮาลาลมาโดยตลอด<_>พร้อมสนับสนุน<_>และยกระดับธุรกิจฮาลาลของไทยให้เป็นที่ยอมรับจากผู้บริโภคทั้งในประเทศและต่างประเทศ<_>โดยกรมส่งเสริมการค้าระหว่างประเทศ<_>กระทรวงพาณิชย์<_>ยินดีสนับสนุนข้อมูลเพิ่มเติมแก่ผู้ประกอบการที่มีความสนใจตลาดสินค้าฮาลาลที่มีขยายตัวมากขึ้น<_>และขยายช่องทางการค้าออนไลน์<_>เพื่ออำนวยความสะดวกแก่ผู้บริโภคตามการใช้ชีวิตที่เปลี่ยนแปลงไป”<_>นางสาวรัชดาฯ<_>กล่าว"]}
{"date": "2023-6-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมต.อนุชา<_>นำผู้เข้าร่วมโครงการบรรพชาอุปสมบท<_>97<_>รูป<_>เข้าพิธีปลงผม<_>รับประทานผ้าไตรและเข้ารับประทานพระโอวาทจากสมเด็จพระสังฆราชฯ<_>เนื่องในโอกาสฉลองพระชนมายุ<_>8<_>รอบ<_>26<_>มิถุนายน<_>2566", "content": ["รมต.อนุชา<_>นำผู้เข้าร่วมโครงการบรรพชาอุปสมบท<_>97<_>รูป<_>เข้าพิธีปลงผม<_>รับประทานผ้าไตรและเข้ารับประทานพระโอวาทจากสมเด็จพระสังฆราชฯ<_>เนื่องในโอกาสฉลองพระชนมายุ<_>8<_>รอบ<_>26<_>มิถุนายน<_>2566", "วันนี้<_>(16<_>มิถุนายน<_>2566)<_>เวลา<_>13.00<_>น.<_>ณ<_>วัดราชบพิธสถิตมหาสีมาราม<_>กรุงเทพมหานคร<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>มอบหมายนายอนุชา<_>นาคาศัย<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>รักษาราชการแทนรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานในพิธีปลงผม<_>พิธีรับประทานผ้าไตรและเข้ารับประทานพระโอวาทจากสมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราชสกลมหาสังฆปริณายก<_>และพิธีบรรพชาอุปสมบทในโครงการบรรพชาอุปสมบท<_>97<_>รูป<_>ถวายพระกุศล<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เนื่องในโอกาสฉลองพระชนมายุ<_>8<_>รอบ<_>26<_>มิถุนายน<_>2566<_>จัดขึ้นโดยคณะกรรมการอำนวยการจัดงานฉลองพระชนมายุ<_>8<_>รอบ<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>ที่มีนายกรัฐมนตรีเป็นประธาน<_>โดยสำนักงานเสริมสร้างเอกลักษณ์ของชาติ<_>สำนักงานปลัดสำนักนายกรัฐมนตรี<_>เป็นเจ้าภาพ", "ในช่วงเช้า<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ได้<_>เข้าร่วมพิธีปลงผมในโครงการบรรพชาอุปสมบท<_>97<_>รูป<_>ซึ่ง<_>สมเด็จพระมหาวีรวงศ์<_>เลขานุการสมเด็จพระสังฆราช<_>เป็นประธานฝ่ายสงฆ์<_>และรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เป็นประธานฝ่ายฆราวาส<_>โดยมีบรรดาญาติของผู้เข้าร่วมโครงการร่วมประกอบพิธีปลงผมอย่างคับคั่ง<_>ส่วนในช่วงบ่ายรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นำผู้เข้าร่วมโครงการฯ<_>ประกอบพิธีรับประทานผ้าไตรและเข้ารับพระโอวาทจาก<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก", "สำหรับโครงการบรรพชาอุปสมบท<_>97<_>รูป<_>มีกำหนดดำเนินการระหว่างวันที่<_>15<_>มิถุนายน<_>-<_>1<_>กรกฎาคม<_>2566<_>มีผู้เข้าร่วมโครงการ<_>97<_>คน<_>ประกอบด้วย<_>ข้าราชการ<_>พนักงานราชการ<_>ลูกจ้างประจำ<_>จากหน่วยงานภาครัฐ<_>ผู้แทนภาคเอกชน<_>นักศึกษาและประชาชน<_>โดยความร่วมมือของวัดราชบพิธสถิตมหาสีมาราม<_>สำนักงานปลัดสำนักนายกรัฐมนตรี<_>กรุงเทพมหานคร<_>และสำนักงานพระพุทธศาสนาแห่งชาติ<_>เพื่อถวายเป็นพระกุศลแด่สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เนื่องในโอกาสฉลองพระชนมายุ<_>8<_>รอบ<_>26<_>มิถุนายน<_>2566<_>และส่งเสริมให้ประชาชนจากภาคส่วนต่างๆ<_>ทั้งภาครัฐ<_>ภาคเอกชน<_>และประชาชนทั่วไปได้มีส่วนร่วม<_>รวมถึงได้ศึกษาพระธรรมวินัยและปฏิบัติตามหลักธรรมคำสอนทางพระพุทธศาสนา"]}
{"date": "2023-6-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงยุติธรรม<_>หารือร่วมกับหัวหน้าส่วนราชการในสังกัดกระทรวงยุติธรรมพื้นที่จังหวัดเชียงราย", "content": ["ปลัดกระทรวงยุติธรรม<_>หารือร่วมกับหัวหน้าส่วนราชการในสังกัดกระทรวงยุติธรรมพื้นที่จังหวัดเชียงราย", "ในวันศุกร์ที่<_>๑๖<_>มิถุนายน<_>๒๕๖๖<_>เวลา<_>๐๗.๓๐<_>น.<_>ณ<_>โรงแรมแกรนด์วิสต้า<_>เชียงราย<_>อำเภอเมือง<_>จังหวัดเชียงราย<_>นางพงษ์สวาท<_>กายอรุณสุทธิ์<_>ปลัดกระทรวงยุติธรรม<_>ได้ประชุมร่วมกับหัวหน้าส่วนราชการในสังกัดกระทรวงยุติธรรมในพื้นที่<_>ประกอบด้วย<_>นางสาวจักษณา<_>ปัญญาสิทธิ์<_>ผู้อำนวยการสำนักงานยุติธรรมจังหวัดเชียงราย<_>นายไพรัตน์<_>ขมินทกูล<_>ผู้บัญชาการเรือนจำกลางเชียงราย<_>นางสุรีย์<_>ภู่เพชร<_>ผู้อำนวยการสำนักงานคุมประพฤติจังหวัดเชียงราย<_>นางบุษศา<_>ประพันธ์<_>ผู้อำนวยการสถานพินิจและคุ้มครองเด็กและเยาวชนจังหวัดเชียงราย<_>และนายยุทธพิชัย<_>จำปาเทศ<_>ผู้อำนวยการสำนักงานบังคับคดีจังหวัดเชียงราย<_>โดยได้หารือเกี่ยวกับแนวทางการปฏิบัติงาน<_>พร้อมทั้งรับฟังสภาพปัญหาและอุปสรรคที่เกิดขึ้นจากการทำงานของแต่ละส่วนราชการในพื้นที่จังหวัดเชียงราย", "ในการนี้<_>ปลัดกระทรวงยุติธรรม<_>ได้ให้คำแนะนำที่เป็นประโยชน์ต่อการปฏิบัติงานให้เป็นไปอย่างมีประสิทธิภาพ<_>และเกิดความเหมาะสมมากยิ่งขึ้น<_>โดยได้กล่าวใจความสำคัญตอนหนึ่งว่า<_>“มิตรภาพ<_>คือ<_>การพร้อมที่จะร่วมมือกันทำงานในแต่ละส่วนให้เป็นหนึ่งเดียวกัน<_>เพราะทั้งหมด<_>คือ<_>กระทรวงยุติธรรม<_>และขอฝากความหวังในการช่วยเหลือประชาชนไว้กับทุกคน”"]}
{"date": "2023-6-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>และนายกสมาคมแม่บ้าน<_>มท.<_>ร่วมหารือเตรียมการจัดนิทรรศการคู่ขนานระหว่างการประชุมสมัชชาสหประชาชาติ<_>(unga)<_>มุ่งหวังถ่ายทอดผลสำเร็จการขับเคลื่อนตามเป้าหมาย<_>un<_>sdgs<_>ของมหาดไทย", "content": ["ปลัด<_>มท.<_>และนายกสมาคมแม่บ้าน<_>มท.<_>ร่วมหารือเตรียมการจัดนิทรรศการคู่ขนานระหว่างการประชุมสมัชชาสหประชาชาติ<_>(unga)<_>มุ่งหวังถ่ายทอดผลสำเร็จการขับเคลื่อนตามเป้าหมาย<_>un<_>sdgs<_>ของมหาดไทย", "ปลัด<_>มท.<_>และนายกสมาคมแม่บ้าน<_>มท.<_>ร่วมหารือเตรียมการจัดนิทรรศการคู่ขนานระหว่างการประชุมสมัชชาสหประชาชาติ<_>(unga)<_>มุ่งหวังถ่ายทอดผลสำเร็จการขับเคลื่อนตามเป้าหมาย<_>un<_>sdgs<_>ของกระทรวงมหาดไทยและภาคีเครือข่ายภาพรวมทั้งประเทศไทยสู่สายตานานาชาติ", "วันนี้<_>(16<_>มิ.ย.<_>66)<_>เวลา<_>08.00<_>น.<_>ที่ห้องรับรองปลัดกระทรวงมหาดไทย<_>ชั้น<_>2<_>ศาลาว่าการกระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ร่วมประชุมหารือเพื่อเตรียมการจัดนิทรรศการคู่ขนานระหว่างการประชุมสมัชชาสหประชาชาติ<_>(unga)<_>ร่วมกับกระทรวงการต่างประเทศ<_>โดยมี<_>นางเอกสิริ<_>ปิณฑะรุจิ<_>อธิบดีกรมองค์การระหว่างประเทศ<_>กระทรวงการต่างประเทศ<_>แมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นางประเสริฐสุข<_>เพฑูรย์สิทธิชัย<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>นายธนันท์รัฐ<_>ธนเสฏฐการย์<_>ผู้เชี่ยวชาญด้านผ้าไทยและที่ปรึกษาโครงการผ้าไทยใส่ให้สนุก<_>นางสาวแคทรีนา<_>ปทุมรส<_>ผู้อำนวยการกองกิจการเพื่อการพัฒนา<_>กรมองค์การระหว่างประเทศ<_>กระทรวงการต่างประเทศ<_>ร้อยตรี<_>สรมงคล<_>มงคละสิริ<_>ผู้อำนวยการกองการต่างประเทศ<_>สำนักงานปลัดกระทรวงมหาดไทย<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมประชุม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ตลอดระยะเวลาที่ผ่านมา<_>กระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทย<_>ได้ดำเนินการขับเคลื่อนตามเป้าหมายพัฒนาที่ยั่งยืน<_>sustainable<_>development<_>goals<_>ร่วมกับองค์การสหประชาชาติประจำประเทศไทย<_>(un)<_>โดยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาขับเคลื่อนเพื่อให้เกิดการ<_>change<_>for<_>good<_>ทำสิ่งที่ดีให้กับพี่น้องประชาชนคนไทย<_>นำไปสู่การร่วมประกาศเจตนารมณ์ร่วมกันโดยกระทรวงมหาดไทย<_>ซึ่งมีผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัด<_>ร่วมกับองค์การสหประชาชาติประจำประเทศไทย<_>นำโดยกีต้า<_>ซับบระวาล<_>(mrs.<_>gita<_>sabharwal,<_>un<_>resident<_>coordinator<_>in<_>thailand)<_>ผู้ประสานงานสหประชาชาติประจำประเทศไทย<_>และคณะ<_>ได้ร่วมลงนามประกาศเจตนารมณ์<_>(mou)<_>“76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อการพัฒนา<_>เพื่อความเท่าเทียม<_>เพื่อความยั่งยืน<_>“โลกนี้เพื่อเรา””<_>โดยไม่ทิ้งใครไว้ข้างหลัง<_>มุ่งพัฒนาพื้นที่ในทุกมิติเพื่อประชาชนทุกคนได้มีความสุขอย่างยั่งยืน", "“การร่วมหารือในวันนี้<_>เป็นการแสดงให้เห็นถึงความสำคัญของการเป็นภาคีเครือข่ายระหว่างองค์การสหประชาชาติและกระทรวงมหาดไทย<_>ที่เป็นพัธมิตรร่วมกันในการขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(un<_>sdgs)<_>โดยเฉพาะอย่างยิ่งข้อที่<_>17<_>(partnership)<_>คือ<_>การเป็นหุ้นส่วนการพัฒนา<_>ซึ่งเป็นจุดเริ่มต้นสำคัญในการพัฒนาคนเพื่อให้คนไปพัฒนาพื้นที่ตามพันธกิจของกระทรวงมหาดไทย<_>คือ<_>การบำบัดทุกข์<_>บำรุงสุข<_>ทำให้คุณภาพชีวิตประชาชนได้มีความสุขอย่างยั่งยืน<_>ตามแนวทางขับเคลื่อนการพัฒนาอย่างยั่งยืนโดยยึดหลักปรัชญาของเศรษฐกิจพอเพียง<_>(sufficiency<_>economy<_>philosophy<_>for<_>sustainable<_>development<_>goals<_>:<_>sep<_>for<_>sdgs)<_>และนับเป็นพระกรุณาธิคุณอันหาที่สุดมิได้ที่กระทรวงมหาดไทยได้รับพระราชทานพระดำริที่เป็นหลักชัยสำคัญในการเสริมการปฏิบัติและเป็นกำลังใจให้กับองคาพยพกระทรวงมหาดไทยทั่วประเทศ<_>โดยสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานพระดำริ<_>“หมู่บ้านยั่งยืน<_>(sustainable<_>village)”<_>ที่ครอบคลุมการพัฒนาทั้งมิติความมั่นคงทางอาหารตามพระราชดำริ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>มีการบริหารจัดการขยะ<_>การจัดทำถังขยะเปียกลดโลกร้อน<_>การเสริมสร้างพลังความรักสามัคคีของคนในชุมชน<_>แบ่งกลุ่มเป็นหย่อมบ้าน<_>ป๊อกบ้าน<_>กลุ่มบ้าน<_>เพื่อดูแลช่วยกันซึ่งกันและกัน<_>การถ่ายทอดศิลปะ<_>วัฒนธรรม<_>ขนบ<_>ธรรมเนียม<_>ประเพณี<_>สู่คนรุ่นต่อไป<_>รวมถึงการเสริมสร้างความมั่นคงด้านเครื่องนุ่งห่มที่เป็นมิตรต่อสิ่งแวดล้อม<_>โดยเฉพาะอย่างยิ่ง<_>คือ<_>การส่งเสริมและพัฒนาผลิตภัณฑ์ผ้าที่เป็นมิตรต่อสิ่งแวดล้อมนำไปสู่ความมั่นคงด้านแฟชั่น<_>(sustainable<_>fashion)<_>ตั้งแต่การปลูกฝ้าย<_>ปลูกหม่อนเลี้ยงไหม<_>ปลูกต้นไม้ให้สีธรรมชาติเพื่อย้อมผ้า<_>เพื่อทำให้คนไทยได้สวมใส่เครื่องนุ่งห่มที่มาจากสีธรรมชาติ<_>ปราศจากสารเคมี<_>ซึ่งเครื่องนุ่งห่มเป็นปัจจัย<_>4<_>(basic<_>needs)<_>มีความสำคัญอย่างยิ่งในการดำรงชีวิตของมนุษย์ทุกคน<_>รวมไปถึงการส่งเสริมการพึ่งพาตนเองให้เกิดขึ้นกับพี่น้องประชาชน<_>ซึ่งทั้งหมดสอดคล้องแนวทางขับเคลื่อนไปสู่การพัฒนาอย่างยั่งยืน<_>ควบคู่กับการอนุรักษ์โลกอย่างยั่งยืน<_>โดยเริ่มต้นตั้งแต่ต้นน้ำไปยังปลายน้ำ<_>เป็น<_>circular<_>economy<_>ด้วยการส่งเสริมและสนับสนุนกลุ่มทอผ้าและผู้ผลิตผ้า<_>สร้างการเปลี่ยนแปลงที่เข้มแข็งให้แก่เศรษฐกิจชุมชนทั่วประเทศไทย”<_>นายสุทธิพงษ์<_>ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>สำหรับการประชุมสมัชชาสหประชาชาติ<_>(united<_>nations<_>general<_>assembly<_>–<_>unga)<_>สมัยสามัญที่<_>78<_>ซึ่งจะจัดขึ้นที่<_>ณ<_>สำนักงานใหญ่สหประชาชาติ<_>นครนิวยอร์ก<_>ช่วงระหว่างเดือนกันยายนถึงตุลาคม<_>พ.ศ.<_>2566<_>ที่จะถึงนี้<_>ถือเป็นวาระสำคัญของทุกประเทศทั่วโลก<_>เป็นช่วงเวลาสำคัญของการทบทวนความก้าวหน้าการขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>โดยผู้นำแต่ละประเทศจะร่วมกันแบ่งปันมุมมองและแผนการดำเนินงานสู่เส้นทางการบรรลุ<_>sdgs<_>ซึ่งในทศวรรษที่โลกต้องเผชิญกับการเปลี่ยนแปลง<_>เป็นเวทีโลกที่ทุกประเทศจะได้โอกาสแสดงนโยบายและหารือประเด็นต่าง<_>ๆ<_>ของโลกร่วมกัน<_>ทางกระทรวงมหาดไทยได้เล็งเห็นถึงความสำคัญในการวาระการประชุมโลกดังกล่าว<_>จึงจะใช้โอกาสนี้ร่วมกับองค์การสหประชาชาติประจำประเทศไทย<_>และกระทรวงการต่างประเทศ<_>เพื่อจัดนิทรรศการต่าง<_>ๆ<_>คู่ขนานกับการประชุมดังกล่าว<_>ณ<_>สำนักงานองค์การสหประชาชาติประเทศไทย<_>กรุงเทพมหานคร<_>ร่วมกับประเทศภูมิภาคอาเซียน<_>(asean)<_>และทั่วโลก<_>เพื่อสร้างการรับรู้ให้พี่น้องประชาชนคนไทย<_>รวมถึงเพื่อนมนุษย์ในภูมิอาเซียนในการให้ความสำคัญกับการพัฒนาที่ยั่งยืน<_>และตระหนักถึงการอนุรักษ์โลกอย่างยั่งยืน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>จึงเป็นโอกาสที่ดีของประเทศไทยและกระทรวงมหาดไทยตลอดจนภาคีเครือข่ายทั้ง<_>7<_>ภาคี<_>อันประกอบด้วย<_>ภาคราชการ<_>ภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>ทั่วประเทศ<_>จะได้นำเสนอผลการดำเนินการต่างๆ<_>ทั้งเรื่อง<_>bcg<_>economy<_>model<_>ที่เป็นเศรษฐกิจแนวใหม่<_>ที่มีเป้าหมายเดียวกัน<_>คือ<_>การปกป้องสิ่งแวดล้อม<_>(environment)<_>การลดปัญหาโลกร้อน<_>(global<_>warming)<_>เน้นการพัฒนาเศรษฐกิจให้เติบโตอย่างทั่วถึงบนพื้นฐานการพัฒนาที่ยั่งยืน<_>(sep<_>to<_>sdgs)<_>และโดยเฉพาะอย่างยิ่ง<_>คือเรื่องการส่งเสริมเศรษฐกิจฐานรากของชุมชน<_>และการขยายฐานการค้าของผลิตภัณฑ์ผ้าไทยที่เป็นมิตรกับสิ่งแวดล้อมไปสู่ตลาดโลก<_>ตอบสนองตามเป้าหมายที่ยั่งยืนอย่างเป็นรูปธรรม<_>และที่สำคัญคือเพื่อการเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>สมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>และพระบรมวงศานุวงศ์ทุกพระองค์<_>ผู้ทรงเป็นหลักชัยพระราชทานแนวทางเพื่อให้พี่น้องประชาชนมีความสุขและความมั่นคงในชีวิต<_>ด้วยการพัฒนาคนควบคู่กับการรักษาโลกอย่างยั่งยืน", "ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวว่า<_>สมาคมแม่บ้านมหาดไทย<_>มุ่งมั่นในการขับเคลื่อนนโยบายสำคัญเพื่อความยั่งยืนของโลกเคียงข้างกระทรวงมหาดไทย<_>โดยเฉพาะอย่างยิ่งเรื่องการพัฒนาที่ยั่งยืน<_>17<_>เป้าหมาย<_>(sdgs)<_>ทั้งในด้านการสร้างความมั่นคงทางอาหาร<_>ด้านความมั่นคงทางเครื่องนุ่งห่ม<_>และด้านการอนุรักษ์สิ่งแวดล้อม<_>ดังนั้นการจัดนิทรรศการคู่ขนานที่ประเทศไทยในครั้งนี้<_>สิ่งที่สำคัญคือ<_>“การทำให้ผู้เข้าร่วมที่เป็นผู้นำของประเทศต่าง<_>ๆ<_>ทั้งผู้บริหารและนักธุรกิจต่างชาติ<_>ได้เห็นและได้รู้จักผ้าไทยที่เป็นภูมิปัญญาของประชาชนคนไทยที่เป็นอัตลักษณ์ของประเทศไทย”<_>เพื่อขยายผลิตภัณฑ์ชุมชนที่เป็นมิตรกับสิ่งแวดล้อมไปยังต่างประเทศ<_>นำรายได้สู่ประชาชนคนไทย<_>ส่งเสริมเศรษฐกิจชุมชนฐานราก<_>โดยอาศัยประวัติศาสตร์หรือเรื่องเล่าพร้อมกับความสวยงามของผ้าไทย<_>ยิ่งไปกว่านั้นคือการส่งเสริมผลิตภัณฑ์ผ้าไทย<_>แบบ<_>“ทำน้อยได้มาก”<_>กล่าวคือ<_>การผลิตเท่าเดิม<_>แต่เพิ่มมูลค่าสินค้าได้<_>ลดการพึ่งพาเครื่องจักร<_>นำไปสู่การอนุรักษ์โลกอย่างยั่งยืน<_>อีกทั้งกลวิธีการทอผ้า<_>เป็นการสร้างงาน<_>สร้างรายได้<_>สร้างอาชีพให้กับประชาชนอีกด้วย<_>เป็นการส่งเสริมความเท่าเทียมโดยไม่ทิ้งใครไว้ข้างหลัง<_>และยังเป็นการแสดงให้นานาประเทศได้เห็นว่าการที่พวกเราทุกคนน้อมนำพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ในการ<_>“สืบสาน<_>รักษา<_>และต่อยอด”<_>เรื่องผ้าไทยให้เป็น<_>sustainable<_>fashion<_>สู่การเป็นหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ขับเคลื่อนไปสู่การพัฒนาอย่างยั่งยืนในทุกมิติ<_>ทั้งการคัดแยกขยะ<_>จัดทำถังขยะเปียกลดโลกร้อน<_>ย่อยสลายขยะครัวเรือนสร้างปุ๋ยอินทรีย์เป็นธาตุอาหารให้แก่พืช<_>ที่สำคัญคือการนำไปสู่การคิดคำนวณคาร์บอนเครดิต<_>โดยกระทรวงมหาดไทยกำลังจะประกาศความสำเร็จการจัดการขยะอาหารจากครัวเรือนเพื่อรับมือการเปลี่ยนแปลงสภาพภูมิอากาศและบรรลุเป้าหมายประเทศไทยที่ยั่งยืน<_>โดยธนาคารกสิกรไทยเป็นหุ้นส่วนการพัฒนาที่สำคัญ<_>ในวันที่<_>21<_>มิถุนายน<_>2566<_>นี้<_>แสดงให้เห็นว่าทั้งหมดที่กล่าวมา<_>เราทุกคนมีเป้าหมายเดียวกันคือ<_>“การทำให้เกิดการพัฒนาที่ยั่งยืนเกิดขึ้นอย่างเป็นรูปธรรมและยั่งยืน”<_>ดังนั้น<_>การจัดนิทรรศการคู่ขนานระหว่างการประชุมสมัชชาสหประชาชาติ<_>(unga)<_>จึงเป็นโอกาสที่สำคัญอย่างยิ่ง<_>ในการที่จะทำให้ทั่วโลกได้รับรู้ถึงการขับเคลื่อนการพัฒนาที่ยั่งยืนในทุกมิติด้วยความมุ่งมั่นตั้งใจ<_>ด้วย<_>passion<_>ในการร่วมกันสร้างสรรค์โลกใบเดียวนี้ของประชาชนคนไทยทุกคน"]}
{"date": "2023-6-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้แทน<_>un<_>thailand<_>ชื่นชมสุดยอดหัตถศิลป์หัตถกรรมภูมิปัญญาไทยในนิทรรศการ<_>“สิริราชพัสตราบรมราชินีนาถ”<_>พร้อมเน้นย้ำ<_>ร่วมขับเคลื่อนงานกับชาวมหาดไทยเพื่อส่งเสริมต่อยอดภูมิปัญญาไทย", "content": ["ผู้แทน<_>un<_>thailand<_>ชื่นชมสุดยอดหัตถศิลป์หัตถกรรมภูมิปัญญาไทยในนิทรรศการ<_>“สิริราชพัสตราบรมราชินีนาถ”<_>พร้อมเน้นย้ำ<_>ร่วมขับเคลื่อนงานกับชาวมหาดไทยเพื่อส่งเสริมต่อยอดภูมิปัญญาไทย", "ผู้แทน<_>un<_>thailand<_>ชื่นชมสุดยอดหัตถศิลป์หัตถกรรมภูมิปัญญาไทยในนิทรรศการ<_>“สิริราชพัสตราบรมราชินีนาถ”<_>พร้อมเน้นย้ำ<_>ร่วมขับเคลื่อนงานกับชาวมหาดไทยเพื่อส่งเสริมต่อยอดภูมิปัญญาไทยตามพระดำริฯ<_>มุ่งพัฒนาคุณภาพชีวิตที่ดีอย่างยั่งยืนให้กับประชาชนตามเป้าหมาย", "ผู้แทน<_>un<_>thailand<_>ชื่นชมสุดยอดหัตถศิลป์หัตถกรรมภูมิปัญญาไทยในนิทรรศการ<_>“สิริราชพัสตราบรมราชินีนาถ”<_>พร้อมเน้นย้ำ<_>ร่วมขับเคลื่อนงานกับชาวมหาดไทยเพื่อส่งเสริมต่อยอดภูมิปัญญาไทยตามพระดำริฯ<_>มุ่งพัฒนาคุณภาพชีวิตที่ดีอย่างยั่งยืนให้กับประชาชนตามเป้าหมาย<_>sdgs", "วันนี้<_>(16<_>มิ.ย.<_>66)<_>เวลา<_>10.30<_>น.<_>ที่พิพิธภัณฑ์ผ้าในสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>หอรัษฎากรพิพัฒน์<_>ในพระบรมมหาราชวัง<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>นำคณะผู้บริหารระดับสูงขององค์การสหประชาชาติประจำประเทศไทย<_>(united<_>nations<_>thailand)<_>อาทิ<_>นางอาร์มิดา<_>ซัลเซียะฮ์<_>อาลิสจะฮ์บานา<_>(ms.<_>armida<_>salsiah<_>alisjahbana)<_>เลขาธิการบริหารคณะกรรมาธิการเศรษฐกิจและสังคมแห่งสหประชาชาติสำหรับเอเชียและแปซิฟิก<_>(un<_>escap)<_>นางกีต้า<_>ซับบระวาล<_>(ms.<_>gita<_>sabharwal)<_>ผู้ประสานงานสหประชาชาติประจำประเทศไทย<_>ms.<_>banashri<_>sinha<_>ผู้เชี่ยวชาญประจำด้านการเปลี่ยนแปลงสภาพอากาศตามอนุสัญญาสหประชาชาติว่าด้วยการเปลี่ยนแปลงสภาพอากาศ<_>(unfccc)<_>mr.<_>david<_>mclachlan-karr<_>ผู้อำนวยการสำนักงานประสานงานเพื่อการพัฒนาแห่งสหประชาชาติ<_>(undco)<_>ประจำภูมิภาค<_>ms.<_>siriluck<_>chiengwong<_>หัวหน้าสำนักงานกองทุนประชากรแห่งสหประชาชาติ<_>(unfpa)<_>ms.<_>kyungsun<_>kim<_>ผู้แทนกองทุนเพื่อเด็กแห่งสหประชาชาติ<_>(unicef)<_>เป็นต้น<_>เข้าชมนิทรรศการ<_>“สิริราชพัสตราบรมราชินีนาถ”<_>เฉลิมพระเกียรติ<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>90<_>พรรษา<_>12<_>สิงหาคม<_>2565<_>โดยได้รับเกียรติจาก<_>คุณรติรส<_>จุลชาต<_>ที่ปรึกษาโครงการผ้าไทยใส่ให้สนุก<_>นายธนันท์รัฐ<_>ธนเสฏฐการย์<_>ที่ปรึกษาโครงการผ้าไทยใส่ให้สนุก<_>นายกุลวิทย์<_>เลาสุขศรี<_>บก.นิตยสารโว้กไทยแลนด์<_>นายศิริชัย<_>ทหรานนท์<_>ดีไซเนอร์และเจ้าของแบรนด์เธียเตอร์<_>(theatre)<_>นางประเสริฐสุข<_>เพฑูรย์สิทธิชัย<_>ที่ปรึกษาปลัดกระทรวงมหาดไทยและนายกสมาคมแม่บ้านมหาดไทย<_>ผศ.ดร.อนุชา<_>ทีรคานนท์<_>คณบดีคณะศิลปกรรมศาสตร์<_>มหาวิทยาลัยธรรมศาสตร์<_>ร่วมเยี่ยมชม<_>โดยมี<_>นางปิยวรา<_>ทีขะระ<_>เนตรน้อย<_>ผู้อำนวยการพิพิธภัณฑ์ผ้าในสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>และคณะ<_>ให้การต้อนรับและนำชม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>นับเป็นพระมหากรุณาธิคุณอันหาที่สุดมิได้ที่<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>สนองพระมหากรุณาธิคุณด้วยทรงมีพระปณิธานอันแน่วแน่ในการแบ่งเบาพระราชภาระในการสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชกรณีกิจในด้านการส่งเสริมงานหัตถศิลป์หัตถกรรมของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ด้วยการปฏิบัติภารกิจงานด้านศิลปาชีพและดูแลการดำเนินงานของพิพิธภัณฑ์ผ้า<_>ในสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>ตั้งแต่วันที่<_>20<_>กุมภาพันธ์<_>2565<_>เป็นต้นมา<_>ซึ่งได้ทรงนำความรู้ด้านผ้าและเครื่องแต่งกาย<_>ตลอดจนประสบการณ์การทำงานในอุตสาหกรรมแฟชั่นมาพัฒนาการดำเนินงานของพิพิธภัณฑ์ผ้า<_>ฯ<_>รวมถึงการจัดทำนิทรรศการ<_>“สิริราชพัสตราบรมราชินีนาถ”<_>(decades<_>of<_>style:<_>the<_>royal<_>wardrobe<_>of<_>her<_>majesty<_>queen<_>sirikit)<_>ซึ่งเป็นนิทรรศการแรกในฐานะที่ทรงเป็นองค์ประธานที่ปรึกษาและหัวหน้าภัณฑารักษ์<_>โดยทรงเอาพระทัยใส่รายละเอียดในทุกขั้นตอนการดำเนินงาน<_>ด้วยทรงพระดำริที่จะจัดนิทรรศการนี้ให้ออกมางดงามสมพระเกียรติสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวงมากที่สุด", "“สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงนำความรู้ด้านผ้าไทยและเครื่องแต่งกายจากฝีมือคนไทยที่ทรงมีความสนพระทัยตั้งแต่ยังทรงพระเยาว์และทรงซึมซับจากการตามเสด็จฯ<_>สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ปฏิบัติพระราชกรณียกิจในภูมิภาคต่าง<_>ๆ<_>กระทั่งทรงเข้าศึกษาในคณะศิลปกรรมศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>และศึกษาต่อด้านแฟชั่นในต่างประเทศ<_>โดยเมื่อทรงสำเร็จการศึกษา<_>ก็ได้ทรงนำองค์ความรู้จากการศึกษา<_>ค้นคว้า<_>วิจัย<_>และทดลอง<_>ตลอดจนประสบการณ์การทำงานในอุตสาหกรรมแฟชั่นมาส่งเสริมถ่ายทอดให้กับประชาชนคนไทยในถิ่นทุรกันดาร<_>โดยเฉพาะอย่างยิ่งช่างทอผ้าและผู้ประกอบการผ้าที่สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ได้ทรงพระราชทานพระราชดำริ<_>“ขาดทุนคือกำไร”<_>ทำให้เกิดการฟื้นคืนชีวิตช่างทอผ้าเมื่อ<_>50<_>ปีก่อนเกิดเป็นศูนย์ศิลปาชีพแห่งแรกที่บ้านนาหว้า<_>อำเภอนาหว้า<_>จังหวัดนครพนม<_>และนับเป็นความโชคดีของคนไทยที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงมาต่อยอดพระราชกรณียกิจทั้งปวง<_>โดยพระราชทานพระดำริ<_>“ผ้าไทยใส่ให้สนุก”<_>เพื่อพัฒนาศักยภาพและแนวความคิดตลอดจนกรรมวิถีผลิตผืนผ้าของช่างทอผ้าทั่วประเทศไทยที่แต่เดิมมักจะคุ้นชินกับการถักทอผ้าตามลวดลายแบบดั้งเดิมของบรรพบุรุษที่ถ่ายทอดตกทอดมา<_>ให้ได้มีการปรับเปลี่ยนขนาด<_>ลวดลาย<_>และเทคนิคต่าง<_>ๆ<_>รวมทั้งทรงส่งเสริมในด้านแฟชั่นแห่งความยั่งยืน<_>(sustainable<_>fashion)<_>ด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงในพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ส่งเสริมการพึ่งพาตนเอง<_>ให้ประชาชนได้ปลูกพืชพันธุ์ต้นไม้ให้สี<_>เพื่อสร้างความยั่งยืนให้กับสิ่งแวดล้อม”<_>นายสุทธิพงษ์<_>ฯ<_>กล่าว", "ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวว่า<_>นิทรรศการ<_>“สิริราชพัสตราบรมราชินีนาถ”<_>(decades<_>of<_>style:<_>the<_>royal<_>wardrobe<_>of<_>her<_>majesty<_>queen<_>sirikit)<_>จัดขึ้นเพื่อเฉลิมพระเกียรติสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>90<_>พรรษา<_>12<_>สิงหาคม<_>2565<_>โดยเป็นการจัดแสดงบอกเล่าเรื่องราวเกี่ยวกับพระราชกรณียกิจผ่านฉลองพระองค์ของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวงในช่วงเวลาต่าง<_>ๆ<_>ตามยุคสมัย<_>ทำให้ได้เห็นถึงความงดงามของฉลองพระองค์ที่ล้วนออกแบบและตัดเย็บด้วยผ้าจากฝีมือของคนไทยเป็นส่วนใหญ่<_>เพราะพระองค์ทรงเป็นผู้นำการเผยแพร่ความงดงามของผ้าไทยให้เป็นที่ประจักษ์ด้วยพระองค์เองผ่านการเสด็จพระราชดำเนินไปทรงปฏิบัติพระราชกรณียกิจทั้งในและต่างประเทศ<_>อีกทั้งยังทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้นำผลงานช่างฝีมือของมูลนิธิส่งเสริมศิลปาชีพ<_>ฯ<_>ไปจัดแสดงทุกครั้งที่เสด็จ<_>ฯ<_>เพื่อส่งเสริมให้ผ้าทอและงานศิลปหัตถกรรมไทยเป็นที่รู้จักอย่างแพร่หลายและเป็นที่ยอมรับในระดับสากล", "“สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงพระดำริและทรงทุ่มเทพระวรกายอย่างหนักในการรังสรรค์นิทรรศการนี้ให้ออกมาอย่างสมบูรณ์แบบและสมพระเกียรติ<_>เพื่อสะท้อนถึงพระราชกรณียกิจอันใหญ่หลวงของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ที่ทรงมีพระวิริยอุตสาหะด้วยการทรงอุทิศพระองค์ในการส่งเสริมงานหัตถกรรมการทอผ้าพื้นเมืองเพื่อยกระดับความเป็นอยู่ของประชาชนคนไทยในทุกภูมิภาค<_>ด้วยทรงเล็งเห็นว่าภูมิปัญญาเหล่านี้เป็นงานหัตถศิลป์หัตถกรรมที่ทรงคุณค่าของประเทศชาติที่ควรค่าแห่งการอนุรักษ์และสงวนรักษาไว้ให้อนุชนคนรุ่นหลังได้เรียนรู้และสืบสานให้คงอยู่คู่กับประเทศไทยตลอดไป<_>โดยนำเสนอผ่านฉลองพระองค์ต่าง<_>ๆ<_>ตามยุคสมัย<_>ซึ่งเป็นฉลองพระองค์ที่มีเอกลักษณ์ของผ้าทอท้องถิ่นไทย<_>อาทิ<_>การเสด็จ<_>ฯ<_>เยือนต่างประเทศ<_>ในปี<_>พ.ศ.<_>2503<_>(ค.ศ.<_>1960)<_>ทรงเยือนทวีปอเมริกาและทวีปยุโรป<_>เพื่อเจริญสัมพันธไมตรีกับนานาประเทศและทำให้ชาวต่างชาติรู้จักประเทศไทยมากขึ้นผ่านฉลองพระองค์ที่งดงามเหมาะสมกับโอกาสต่าง<_>ๆ<_>โดยทรงพระราชทานพระดำริให้ช่างตัดเย็บได้ตัดเย็บในรูปแบบสากลเพื่อให้เกียรติประเทศเจ้าภาพที่เสด็จ<_>ฯ<_>ซึ่งส่วนใหญ่เป็นฉลองพระองค์ที่ทรงในเวลากลางวันและใช้ผ้าโทนสีสุภาพ<_>ต่อมาในปี<_>2513<_>(ค.ศ.<_>1970)<_>พระองค์เสด็จไปทรงเยี่ยมราษฎรในภูมิภาคต่าง<_>ๆ<_>ทั่วประเทศ<_>โดยทรงสังเกตว่าหญิงชาวบ้านที่มารอเฝ้ารับเสด็จล้วนแต่งกายด้วยผ้าซิ่นผ้าทอพื้นเมืองสีสันสวยงาม<_>จึงมีพระราชดำริว่าควรจะส่งเสริมให้ราษฎรทอผ้าไหมมัดหมี่ไว้เป็นอาชีพเสริมและได้มีพระราชเสาวนีย์ให้ชาวบ้านเริ่มทอผ้าส่งไปถวายโดยตรง<_>ทรงรับซื้อไว้เองก่อน<_>นำมาซึ่งพระราชดำริ<_>“ขาดทุนคือกำไร”<_>และในปี<_>พ.ศ.2519<_>ทรงพระกรุณาโปรดเกล้าฯ<_>ให้ก่อตั้งมูลนิธิส่งเสริมศิลปาชีพฯ<_>เพื่อช่วยราษฎรในถิ่นทุรกันดารจากทุกภูมิภาคของไทยให้มีรายได้เสริมจากผ้าทอ<_>รวมทั้งหัตถกรรมประเภทอื่น<_>ๆ<_>อีกด้วย<_>และยังมีนิทรรศการในช่วงปี<_>1980<_>1990<_>และ<_>2000<_>สะท้อนถึงพระราชดำริด้านการส่งเสริมหัตถศิลป์หัตถกรรมตามยุคสมัยอันล้าค่าอีกเป็นจำนวนมาก<_>โดยนิทรรศการที่ถือเป็นไฮไลต์ของการจัดแสดง<_>คือ<_>“สุวรรณพัสตรา”<_>ที่สะท้อน<_>“สีทอง”<_>สีแห่งพลังอำนาจและความสำคัญตามความนิยมที่มีมาแต่โบราณ<_>ซึ่งได้จัดแสดงฉลองพระองค์ชุดไทยส่วนใหญ่<_>ที่จะเป็นสีทองและประดับด้วยวัสดุสีทอง<_>และยังทรงนำผ้ายกทองจากลำพูนมาใช้ตัดเย็บฉลองพระองค์ชุดไทยในช่วงแรก<_>และต่อมาทรงมีพระราชดำริให้ฟื้นฟูการทอผ้ายกทองจังหวัดนครศรีธรรมราช<_>ซึ่งเคยเป็นแหล่งผลิตผ้ายกทองให้ราชสำนักมาตั้งแต่โบราณ<_>จนพัฒนาฝีมือสามารถทอผ้ายกทองเมืองนครได้อย่างงดงาม\"<_>ดร.วันดี<_>ฯ<_>กล่าวเพิ่มเติม", "ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ขอเชิญชวนพี่น้องประชาชน<_>ตลอดจนสถาบันการศึกษา<_>และหน่วยงานต่าง<_>ๆ<_>ร่วมเข้าใจชมนิทรรศการ<_>“สิริราชพัสตราบรมราชินีนาถ”<_>ซึ่งเปิดให้เข้าชมทุกวันตั้งแต่เวลา<_>09.00-16.30<_>น.<_>ณ<_>ห้องจัดแสดง<_>1-2<_>พิพิธภัณฑ์ผ้าในสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>ในพระบรมมหาราชวัง<_>ถึงเดือนเมษายน<_>2568", "ด้านนางกีต้า<_>ซับบระวาล<_>(ms.<_>gita<_>sabharwal)<_>ผู้ประสานงานสหประชาชาติประจำประเทศไทย<_>กล่าวภายหลังการเข้าชมนิทรรศการ<_>“สิริราชพัสตราบรมราชินีนาถ”<_>พร้อมคณะผู้แทนจากหน่วยงานยูเอ็น<_>โดยได้ยกย่องความมุ่งมั่นและองค์ความรู้ด้านแฟชั่นที่ประยุกต์เข้ากับความงดงามของผืนผ้าฉลองพระองค์ที่เห็นได้ประจักษ์ชัดผ่านนิทรรศการอันทรงคุณค่านี้<_>แสดงให้คนไทยทั่วทั้งประเทศ<_>และคนทั่วทั้งโลกได้รับรู้ได้โดยทันทีว่า<_>ภูมิปัญญาอันล้ำค่าที่มีมาแต่ก่อนเก่าของบรรพบุรุษไทย<_>โดยเฉพาะในงานหัตถศิลป์หัตถกรรม<_>สามารถสร้างรายได้นำมาซึ่งการมีคุณภาพชีวิตที่ดีอย่างยั่งยืนตามเป้าหมายการพัฒนาที่ยั่งยืน<_>(un<_>sdgs)<_>อาทิ<_>เป้าหมายที่<_>1<_>:<_>ขจัดความยากจนทกุรูปแบบในทุกพื้นที่<_>เป้าหมายที่<_>3<_>:<_>สร้างหลักประกันว่าคนมีชีวิตที่มีสุขภาพดีและส่งเสริมความเป็นอยู่ที่ดีสำหรับทุกคนในทุกวัย<_>เป้าหมายที่<_>8<_>:<_>ส่งเสริมการเติบโตทางเศรษฐกิจที่ต่อเนื่อง<_>ครอบคลุม<_>และยั่งยืน<_>เป้าหมายที่<_>12<_>:<_>สร้างหลักประกันให้มีรูปแบบการผลิตและการบริโภคที่ยั่งยืน<_>เป้าหมายที่<_>13<_>:<_>ปฏิบัติการอย่างเร่งด่วนเพื่อต่อสู้การเปลี่ยนแปลงสภาพภูมิอากาศและผลกระทบที่เกิดขึ้น<_>และเป้าหมายที่<_>17<_>:<_>เสริมความเข้มแข็งให้แก่กลไกการดำเนินงานและฟื้นฟูหุ้นส่วนความร่วมมือระดับโลกเพื่อการพัฒนาที่ยั่งยืน<_>เป็นต้น<_>โดยองค์การสหประชาชาติประจำประเทศไทยมีความยินดีเป็นอย่างยิ่งที่จะร่วมกับกระทรวงมหาดไทย<_>ผู้ว่าราชการจังหวัดทุกจังหวัด<_>และข้าราชการทุกระดับทั่วทั้ง<_>76<_>จังหวัดที่ทำงานด้วยความมุ่งมั่นอย่างแน่วแน่ตามพันธกิจ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ตลอดมา<_>เพื่อต่อยอดและนำองค์ความรู้เหล่านี้เสริมสร้างอาชีพและคุณภาพชีวิตที่ดีให้กับประชาชนคนไทยตามเป้าหมายการพัฒนาที่ยั่งยืนต่อไป"]}
{"date": "2023-6-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>ทส.<_>เฝ้าฯ<_>รับเสด็จสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>พร้อมถวายรายงานการพัฒนาทรัพยากรธรรมชาติและแหล่งน้ำ<_>พื้นที่บ้านเทพภูเงิน<_>จ.อุดรธานี", "content": ["ปลัด<_>ทส.<_>เฝ้าฯ<_>รับเสด็จสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>พร้อมถวายรายงานการพัฒนาทรัพยากรธรรมชาติและแหล่งน้ำ<_>พื้นที่บ้านเทพภูเงิน<_>จ.อุดรธานี", "วันที่<_>13<_>มิถุนายน<_>2566<_>เวลาประมาณ<_>16.00<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปกท.ทส)<_>พร้อมด้วย<_>นายสุรชัย<_>อจลบุญ<_>อธิบดีกรมป่าไม้<_>และหน่วยงาน<_>ทส.<_>ในพื้นที่<_>ร่วมเฝ้าฯ<_>รับเสด็จสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>เสด็จพระราชดำเนินทรงเยี่ยมและติดตามงานโครงการตามพระราชดำริ<_>ณ<_>โรงเรียนตำรวจตระเวนชายแดนบ้านเทพภูเงิน<_>ตำบลน้ำโสม<_>อำเภอน้ำโสม<_>จังหวัดอุดรธานี", "โอกาสนี้<_>ปกท.ทส.<_>ได้กราบบังคมทูลถวายรายงานการสำรวจศักยภาพของพื้นที่ในการพัฒนาด้านทรัพยากรธรรมชาติและแหล่งน้ำ<_>เพื่อสนับสนุนชุมชนบ้านเทพภูเงิน<_>ซึ่งมีเนื้อที่<_>14,734<_>ไร่<_>มีการใช้ประโยชน์ที่ดินเป็น<_>สวนยางพารา<_>พื้นที่ไร่<_>-<_>นา<_>และพื้นที่ป่า<_>มีศักยภาพการกักเก็บคาร์บอนตามประเภทการใช้ประโยชน์ที่ดินในปัจจุบัน<_>จำนวน<_>47,261.38<_>ตันคาร์บอนไดออกไซด์เทียบเท่าต่อปี<_>ด้านความสามารถในการเก็บกักน้ำผิวดิน<_>ต้องมีการเพิ่มประสิทธิภาพการกักเก็บน้ำของอ่างเก็บน้ำเพื่อการอุปโภค<_>บริโภค<_>และการเกษตร<_>โดยได้สำรวจพื้นที่ในการจัดทำฝายชะลอน้ำแบบถาวร<_>จำนวน<_>3<_>แห่ง<_>เพื่อดักตะกอนและเก็บน้ำไว้ใช้ในฤดูแล้ง<_>ด้านน้ำบาดาล<_>มีศักยภาพการให้น้ำ<_>2<_>–<_>10<_>ลูกบาศก์เมตรต่อชั่วโมง<_>มีคุณภาพน้ำดี<_>จึงได้ดำเนินการเจาะบ่อบาดาลที่โรงเรียนตำรวจตระเวนชายแดนบ้านเทพภูเงิน<_>ที่ความลึก<_>50<_>เมตร<_>สูบน้ำใช้ได้ปริมาณ<_>30<_>ลูกบาศก์เมตรต่อชั่วโมง", "นอกจากนี้<_>ยังมีการจัดทำเรือนเพาะชำกล้าไม้ชุมชน<_>การสำรวจพื้นที่นำร่องในการฟื้นฟูพื้นที่สวนยางพาราเพื่อปลูกไม้ป่า<_>การเพิ่มศักยภาพการใช้ประโยชน์จากพืชสมุนไพร<_>เพื่อเพิ่มความหลากหลายทางชีวภาพและรายได้ให้กับชุมชน<_>การสำรวจการถือครองการใช้ประโยชน์ที่ดินครอบคลุมทั้งหมู่บ้าน<_>ตามโครงการ<_>คทช.<_>รวมเนื้อที่<_>11,548<_>ไร่<_>และการจัดทำโครงการร่วม<_>ตามมาตรา<_>19<_>แห่ง<_>พ.ร.บ.<_>ป่าสงวนแห่งชาติ<_>พ.ศ.<_>2507<_>จำนวน<_>447<_>ไร่<_>เพื่ออำนวยความสะดวกให้กับโรงเรียนตำรวจตระเวนชายแดนบ้านเทพภูเงิน<_>และราษฎรบ้านเทพภูเงินในการใช้ประโยชน์พื้นที่อย่างถูกต้องตามกฎหมาย<_>ต่อไป"]}
{"date": "2023-6-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>จตุพร<_>ติวเข้ม<_>จนท.อุทยานฯ<_>เร่งแก้ไขปัญหาที่ดินของราษฎรในเขตป่าอนุรักษ์<_>แนะ<_>ต้องรู้จักวางตัว<_>รู้วัฒนธรรมพื้นที่<_>การข่าวต้องดี<_>ควบคู่การใช้กฎหมาย", "content": ["ปลัดฯ<_>จตุพร<_>ติวเข้ม<_>จนท.อุทยานฯ<_>เร่งแก้ไขปัญหาที่ดินของราษฎรในเขตป่าอนุรักษ์<_>แนะ<_>ต้องรู้จักวางตัว<_>รู้วัฒนธรรมพื้นที่<_>การข่าวต้องดี<_>ควบคู่การใช้กฎหมาย", "วันที่<_>15<_>มิถุนายน<_>2566<_>เวลา<_>09.00<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปกท.ทส)<_>เป็นประธานเปิดการประชุมเชิงปฏิบัติการ<_>แนวทางการดำเนินงานการแก้ไขปัญหาที่ดินของราษฎรในเขตป่าอนุรักษ์ตามกฎหมาย<_>โดยมี<_>นายอรรถพล<_>เจริญชันษา<_>อธิบดีกรมทรัพยากรทางทะเลและชายฝั่ง<_>รักษาราชการแทนอธิบดีกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>กล่าวรายงาน<_>พร้อมด้วย<_>ผู้บริหาร<_>ผู้อำนวยการสำนัก<_>เจ้าหน้าที่ผู้ปฏิบัติงานทั้งในส่วนกลางและส่วนภูมิภาค<_>รวมจำนวนกว่า<_>400<_>คน<_>เข้าร่วมการประชุม<_>ณ<_>โรงแรมอัศวิน<_>แกรนด์<_>คอนเวนชั่น<_>กรุงเทพมหานคร<_>และผ่านระบบการประชุมทางไกล<_>vdo<_>conference<_>เพื่อสร้างความเข้าใจในนโยบายและแนวทางการแก้ไขปัญหาที่ดินของราษฎรในเขตป่าอนุรักษ์<_>และเตรียมความพร้อมในการดำเนินการเมื่อมีการบังคับใช้กฎหมายลำดับรอง<_>ตามมาตรา<_>64<_>แห่ง<_>พ.ร.บ.<_>อุทยานแห่งชาติ<_>พ.ศ.<_>2562<_>และมาตรา<_>121<_>แห่ง<_>พ.ร.บ.<_>สงวนและคุ้มครองสัตว์ป่า<_>พ.ศ.<_>2562<_>ได้อย่างถูกต้องและเป็นมาตรฐานเดียวกัน", "นายจตุพร<_>กล่าวว่า<_>การแก้ไขปัญหาเรื่องที่ดินของราษฎรในเขตป่า<_>เป็นปัญหาเร่งด่วนของกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>โดยเฉพาะในพื้นที่ป่าอนุรักษ์ทั้ง<_>227<_>แห่ง<_>ที่มีราษฎรถือครองที่ดินอยู่<_>316,560<_>ราย<_>468,256<_>แปลง<_>รวมเนื้อที่ประมาณ<_>4,273,726<_>ไร่<_>ซึ่งในแต่ละพื้นที่ล้วนมีความซับซ้อน<_>แต่ได้มีการจัดทำขอบเขตพื้นที่ทำกินหรือที่อยู่อาศัยที่เรียกว่า<_>“เขตบริหารพื้นที่การอนุรักษ์”<_>ร่วมกับราษฎรในพื้นที่แล้วเสร็จทุกพื้นที่แล้วตั้งแต่เดือนตุลาคม<_>2565<_>เพื่อจัดทำเป็นแผนที่แนบท้ายร่างพระราชกฤษฎีกากำหนดโครงการอนุรักษ์และดูแลรักษาทรัพยากรธรรมชาติภายในเขตอุทยานแห่งชาติ<_>เขตรักษาพันธุ์สัตว์ป่า<_>และเขตห้ามล่าสัตว์ป่า<_>ต่อไป<_>หลังจากนี้<_>เมื่อกฎหมายลำดับรอง<_>ทั้ง<_>2<_>มาตรา<_>มีผลบังคับใช้<_>จะเป็นส่วนสำคัญที่สุดที่ใช้เป็นหลักยึดในการทำงานของเจ้าหน้าที่<_>แต่สิ่งที่สำคัญอีกส่วนคือ<_>การปฏิบัติงานของเจ้าหน้าที่ในพื้นที่<_>ที่ต้องมีการฝึกอบรมให้ความรู้ทักษะด้านการสื่อสารและการวางตัวที่ดี<_>ต้องรู้จักวัฒนธรรมหรือภูมิสังคมที่แตกต่างกันของแต่ละพื้นที่เป็นอย่างดี<_>และต้องมีการประสานด้านการข่าวร่วมกับท้องถิ่นและท้องที่ที่ดี<_>เพื่อสร้างความร่วมมือและความเข้าใจที่ถูกต้องร่วมกับพี่น้องประชาชน<_>นอกจากนี้<_>เขตบริหารพื้นที่การอนุรักษ์ที่กำหนดขึ้น<_>จะต้องมีการจัดทำแผนการจัดการพื้นที่อนุรักษ์<_>หรือ<_>master<_>plan<_>ของแต่ละพื้นที่<_>โดยยึดหลักข้อกฎหมาย<_>ที่สามารถวางระบบสาธารณูปโภค<_>สาธารณูปการ<_>ให้กับราษฎรในพื้นที่ได้อย่างเหมาะสม<_>มีการกำหนด<_>zoning<_>การใช้ประโยชน์พื้นที่ที่ชัดเจน<_>และสิ่งที่สำคัญที่สุด<_>คือ<_>จะต้องไม่มีการบุกรุกพื้นที่เพิ่มเติม<_>ภายหลังจากที่มีการปักหลักเขตบริหารพื้นที่เพื่อการอนุรักษ์แล้ว<_>รวมถึงต้องมีการกำหนดกรอบแนวทางเพื่อรองรับการปฏิบัติงานให้เป็นไปตามข้อกำหนดและเงื่อนไขของกฎหมายลำดับรองให้ชัดเจนด้วย"]}
{"date": "2023-6-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.สุชาติ<_>เผย<_>สหรัฐคงสถานะไทยเทียร์<_>2<_>ชื่นชมทุกภาคส่วนบูรณาการ<_>มุ่งสกัดค้ามนุษย์ด้านแรงงานทุกมิติ", "content": ["รมว.สุชาติ<_>เผย<_>สหรัฐคงสถานะไทยเทียร์<_>2<_>ชื่นชมทุกภาคส่วนบูรณาการ<_>มุ่งสกัดค้ามนุษย์ด้านแรงงานทุกมิติ", "เมื่อวันที่<_>16<_>มิถุนายน<_>2566<_>นายสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เปิดเผยถึงกรณีที่กระทรวงการต่างประเทศสหรัฐได้เผยแพร่รายงานสถานการณ์การค้ามนุษย์<_>ประจำปี<_>ค.ศ.<_>2023<_>หรือ<_>trafficking<_>in<_>person<_>(tip)<_>report<_>2023<_>โดยรายงานดังกล่าวรวบรวมข้อมูลด้านการค้ามนุษย์จาก<_>188<_>ประเทศและเขตเศรษฐกิจ<_>โดยในปีนี้ประเทศไทยได้รับการจัดอันดับให้อยู่ใน<_>“tier<_>2″<_>เช่นเดียวกับปีที่ผ่านมา<_>ซึ่งสะท้อนให้เห็นถึงพัฒนาการสำคัญที่รัฐบาลไทยและภาคส่วนต่างๆ<_>ร่วมกันดำเนินการเพื่อป้องกันและปราบปรามการค้ามนุษย์อย่างจริงจัง<_>ซึ่งสอดคล้องกับนโยบายของรัฐบาลภายใต้การนำของท่าน<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>และท่าน<_>พล.อ.ประวิตร<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>ที่กำกับดูแลกระทรวงแรงงาน<_>ได้ให้ความสำคัญกับการแก้ไขปัญหาการค้ามนุษย์ที่รัฐบาลกำหนดให้เป็นวาระแห่งชาติ", "นายสุชาติ<_>กล่าวต่อว่า<_>ในส่วนของกระทรวงแรงงาน<_>ซึ่งเป็นหน่วยงานหลักที่ดูแลรับผิดชอบด้านการป้องกันและปราบปรามการค้ามนุษย์<_>โดยในปีที่ผ่านมาได้ขับเคลื่อนการดําเนินการป้องกันและแก้ไขปัญหาการค้ามนุษย์ด้านแรงงานในหลายๆ<_>ด้าน<_>อาทิ<_>มีพัฒนาการที่สำคัญด้านป้องกัน<_>ยกระดับสำนักงานเลขานุการศูนย์บัญชาการป้องกันการค้ามนุษย์ด้านแรงงานให้เป็นหน่วยงานระดับกองสามารถสั่งการให้การปฏิบัติงานเกิดความคล่องตัว<_>เพื่อขับเคลื่อนนโยบายการป้องกันการค้ามนุษย์ด้านแรงงาน<_>ของกระทรวงแรงงาน<_>บังคับใช้มาตรฐานการปฏิบัติงาน<_>(sop)<_>ตรวจคัดกรองเบื้องต้นเพื่อผู้ที่อาจเป็นผู้เสียหายจากการบังคับใช้แรงงานหรือบริการ<_>เพิ่มขีดความสามารถของเจ้าหน้าที่ในการบังคับใช้กฎหมายที่เกี่ยวข้องกับการค้ามนุษย์<_>เพิ่มพนักงานตรวจแรงงานในแรงงานกลุ่มเสี่ยง<_>เช่น<_>แรงงานต่างด้าว<_>แรงงานเด็ก<_>แรงงานภาคประมง<_>ให้ได้รับความคุ้มครองตามกฎหมายแรงงาน<_>และได้รับสภาพการจ้างตามหลักสากล<_>ปัจจุบันกระทรวงแรงงานได้บูรณาการความร่วมมือกับหน่วยงานที่เกี่ยวข้องเพื่อขับเคลื่อนนโยบายดังกล่าว<_>ได้แก่<_>การตรวจแรงงานที่ศูนย์<_>pipo<_>ในพื้นที่<_>22<_>จังหวัดชายทะเล<_>ตรวจแรงงานเชิงคุณภาพในสถานประกอบการทั่วไปและการตรวจสถานประกอบกิจการที่เสี่ยงต่อการใช้แรงงานเด็กแรงงานบังคับ<_>การค้ามนุษย์ด้านแรงงาน<_>ส่งเสริมให้สถานประกอบการนำแนวปฏิบัติการใช้แรงงานที่ดี<_>(good<_>labour<_>practices)<_>ไปใช้<_>ดำเนินงานโครงการความร่วมมือกับสหรัฐอเมริกาด้านการป้องกัน<_>เป็นต้น", "“แม้ว่าในปีนี้ประเทศไทยได้รับการจัดอันดับรายงานสถานการณ์การค้ามนุษย์<_>จากกระทรวงการต่างประเทศสหรัฐให้อยู่ในระดับ<_>tier<_>2<_>เช่นเดียวกับปีที่ผ่านมา<_>ขณะเดียวกันก็ต้องขอชื่นชมเจ้าหน้าที่ทุกภาคส่วนที่ได้บูรณาการและมีความพยายามสกัดการค้ามนุษย์ในทุกมิติ<_>ซึ่งในส่วนของกระทรวงแรงงานที่รับผิดชอบด้านการป้องกัน<_>จะยังคงมุ่งมั่นขับเคลื่อนการแก้ไขปัญหาดังกล่าวให้มีประสิทธิภาพมากยิ่งขึ้น<_>เพื่อให้ปัญหาการค้ามนุษย์หมดไปจากประเทศไทยโดยเร็วต่อไป”นายสุชาติ<_>กล่าวท้ายสุด", "กองเผยแพร่และระชาสัมพันธ์", "16<_>มิถุนายน<_>2566"]}
{"date": "2023-6-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทหาร...มีไว้ทำไม", "content": ["ทหาร...มีไว้ทำไม"]}
{"date": "2023-6-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พระครูต้น<_>วัดระฆัง”<_>น้อมนำพระดำริ<_>“พระสงฆ์สาธารณสงเคราะห์-สาธารณูปการ”<_>มอบเครื่องอุปโภคบริโภคผู้ด้อยโอกาส<_>ถวายพระกุศล<_>ฉลองพระชนมายุ<_>8<_>รอบ<_>เจ้าพระคุณสมเด็จพระสังฆราช", "content": ["“พระครูต้น<_>วัดระฆัง”<_>น้อมนำพระดำริ<_>“พระสงฆ์สาธารณสงเคราะห์-สาธารณูปการ”<_>มอบเครื่องอุปโภคบริโภคผู้ด้อยโอกาส<_>ถวายพระกุศล<_>ฉลองพระชนมายุ<_>8<_>รอบ<_>เจ้าพระคุณสมเด็จพระสังฆราช", "เมื่อวันที่<_>15<_>มิ.ย.<_>66<_>เวลา<_>14.00<_>น.<_>ที่โคก<_>หนอง<_>นา<_>พ่อบุญมี<_>แม่อุบล<_>หมู่ที่<_>8<_>ต.วังงิ้วใต้<_>อ.ดงเจริญ<_>จ.พิจิตร<_>พระครูสุภัทรธรรมโฆษิต<_>(พระครูต้น)<_>ผู้ช่วยเจ้าอาวาสวัดระฆังโฆสิตาราม<_>เป็นประธานมอบเครื่องอุปโภค<_>บริโภคให้กับผู้สูงอายุและผู้ด้อยโอกาสในพื้นที่ตำบลวังงิ้วใต้<_>รวม<_>10<_>หมู่บ้าน<_>เพื่อถวายพระกุศล<_>เนื่องในโอกาสฉลองพระชนมายุ<_>8<_>รอบ<_>เจ้าพระคุณสมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>โดยมี<_>นายสิทธิพันธ์<_>บุตรศรี<_>นายอำเภอดงเจริญ<_>นายเจริญ<_>บุญแย้ม<_>เจ้าพนักงานที่ดินจังหวัดพิจิตร<_>สาขาบางมูลนาก<_>นางสาวอนุสรา<_>ชื่นเทศ<_>พัฒนาการอำเภอดงเจริญ<_>นายณัฐวรรธน์<_>อักษรกาญจน์<_>วิศวกรโยธาชำนาญการ<_>ผู้แทนโยธาธิการและผังเมืองจังหวัดพิจิตร<_>นายสมชาย<_>ศรีนวน<_>นายกองค์การบริหารส่วนตำบลวังงิ้วใต้<_>นางสาวรุ่งเรืองทรัพย์<_>ทรัพย์มาก<_>รองปลัดองค์การบริหารส่วนตำบลวังงิ้วใต้<_>สมาชิกสภาเทศบาล<_>หัวหน้าส่วนราชการ<_>และภาคีเครือข่าย<_>ร่วมพิธี", "พระครูสุภัทรธรรมโฆษิต<_>ผู้ช่วยเจ้าอาวาสวัดระฆังโฆสิตาราม<_>กล่าวว่า<_>วันนี้เป็นโอกาสอันดีที่ภาคีเครือข่ายทุกภาคส่วน<_>นำโดยท่านนายอำเภอดงเจริญ<_>ได้มาร่วมกับอาตมภาพ<_>ประกอบกิจอันชอบประกอบกรรมอันดี<_>ในวาระนิมิตมงคลฉลองพระชนมายุ<_>8<_>รอบ<_>เจ้าพระคุณสมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>ด้วยการตั้งจิตเป็นกุศลและเจตนาอันแรงกล้าในการสนองพระกรุณาธิคุณของเจ้าพระคุณสมเด็จพระสังฆราชในงานภารกิจของคณะสงฆ์ด้านการสาธารณสงเคราะห์และการสาธารณูปการอันสอดคล้องกับบันทึกข้อตกลงความร่วมมือบทบาทในการเกื้อหนุนระหว่างวัดและชุมชนให้มีความสุขอย่างยั่งยืน<_>และบันทึกข้อตกลงความร่วมมือโครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>อันเป็นการปฏิบัติบูชาที่ยิ่งใหญ่<_>เป็นการแสดงกตเวทิตาคุณด้วยการ<_>“ปฏิบัติบูชา”<_>ถวายแด่สถาบันพระมหากษัตริย์และการพระศาสนา<_>สนองพระเดชพระคุณ<_>พระมหากรุณาธิคุณสมเด็จบรมบพิตร<_>พระราชสมภารเจ้า<_>พระบาทสมเด็จพระวชิรเกล้าเจ้าอยู่หัว<_>ผู้ทรงพระคุณอันประเสริฐ<_>ทรงมีพระราชปณิธานอันแน่วแน่ในการสืบสาน<_>รักษา<_>และต่อยอด<_>แนวพระราชดำริต่าง<_>ๆ<_>ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เพื่อความอยู่ดีมีสุขของประชาชน<_>สร้างความมั่นคงและความวัฒนาสถาพรให้กับประเทศชาติ<_>และดำเนินการตามแนวทางสาธารณสงเคราะห์เพื่อสังคมที่ยั่งยืน<_>4<_>ประการ<_>คือ<_>1)<_>สงเคราะห์<_>2)<_>เกื้อกูล<_>3)<_>พัฒนา<_>และ<_>4)<_>บูรณาการ<_>รวมทั้งเป็นการหนุนเสริมกลไกการสร้างสายสัมพันธ์ความร่วมแรงร่วมใจกันของวัด<_>ชุมชน<_>และภาคีเครือข่ายในท้องถิ่น<_>ด้วยอุดมการณ์ร่วมกัน<_>คือ<_>ศรัทธาปสาทะในบวรพระพุทธศาสนา<_>อำนวยสันติรสแก่ผู้เข้ามาพึ่งพาบำบัดทุกข์<_>และเสริมสร้างความสุขทั้งแก่กายและใจ<_>ดังพุทธศาสนสุภาษิต<_>\"สพฺเพสํ<_>สงฺฆภูตานํ<_>สามคฺคี<_>วุฑฺฒิสาธิกา<_>ความพร้อมเพรียงแห่งชนผู้อยู่ร่วมกันเป็นหมู่<_>ยังความเจริญวัฒนาถาวรให้สำเร็จ\"<_>และพระคติธรรมของเจ้าพระคุณสมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>ความตอนหนึ่งว่า<_>“บุคคลพึงบำเพ็ญกรณียกิจเพื่อเกื้อกูลกันและกัน<_>ด้วยการละคลายความเป็นตัวตนให้มากที่สุด<_>ให้สมดังพุทธศาสนีที่ว่า<_>“ภูตํ<_>เสสํ<_>ทยิตพฺพํ”<_>แปลความว่า<_>เมื่อยังมีชีวิตอยู่ควรเกื้อกูลกัน”", "“อาตมภาพมีความห่วงใยในชีวิตความเป็นอยู่ของญาติโยมทุกคนทุกหมู่บ้าน<_>ซึ่งทุกท่านเป็นญาติพี่น้อง<_>เป็นญาติธรรมของอาตมภาพ<_>เพราะอาตมภาพก็เป็นชาววังงิ้วใต้<_>ที่เคยเรียนหนังสือ<_>และใช้ชีวิตอยู่ในหมู่บ้านร่วมกับญาติโยมทั้งหลาย<_>จึงขอเป็นกำลังใจให้กับทุกคนให้มีกำลังกาย<_>กำลังใจ<_>กำลังสติปัญญาในการดำเนินชีวิต<_>ประกอบกิจกรรมธรรมอันใดให้สมหวัง<_>สมปรารถนา<_>ในสิ่งที่ชอบ<_>สิ่งที่ควร<_>และหากมีข้อขาดตกบกพร่อง<_>พบปัญหาในชีวิต<_>ขอให้ได้แจ้งมาที่อาตมภาพ<_>หรือแจ้งท่านนายอำเภอ<_>ปลัดอำเภอ<_>ท่านนายก<_>อบต.<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ให้ได้ช่วยเหลือเกื้อกูลกัน<_>และสำหรับกิจกรรมในวันนี้นั้น<_>ต้องขออนุโมทนาบุญกับผู้มีจิตศรัทธาที่ร่วมบุญ<_>มา<_>ณ<_>โอกาสนี้ด้วย<_>ทั้งที่ช่วยประสานงานและอำนวยความสะดวกในทุก<_>ๆ<_>เรื่องด้วย”<_>พระครูสุภัทรธรรมโฆษิต<_>กล่าวเพิ่มเติม", "นายสิทธิพันธ์<_>บุตรศรี<_>นายอำเภอดงเจริญ<_>กล่าวว่า<_>ขอกราบขอบพระคุณพระเดชพระคุณพระครูสุภัทรธรรมโฆษิต<_>หรือ<_>“พระครูต้น”<_>ผู้ช่วยเจ้าอาวาสวัดระฆังโฆสิตาราม<_>ผู้เมตตาแก่พี่น้องประชาชนชาวอำเภอดงเจริญ<_>ด้วยความกรุณาการุญ<_>เกื้อกูล<_>ช่วยเหลือ<_>ประชาชนในทุกโอกาส<_>ท่านเป็นเลือดเนื้อเชื้อไขของชาวดงเจริญ<_>ของชาววังงิ้วใต้ที่ไม่เคยลืมถิ่นฐานบ้านเกิด<_>และเป็น<_>“ภาคีเครือข่ายผู้นำศาสนา”<_>ที่ให้การช่วยเหลือภาคราชการอย่างต่อเนื่อง<_>อันเป็นแบบอย่างให้กับพวกเราทุกคน<_>เป็นการหนุนเสริมความหวังของประเทศชาติ<_>คือ<_>ชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>ให้เป็นสถาบันหลักในการพัฒนาคุณภาพชีวิตของประชาชนให้มีความสุข<_>ตลอดจนพัฒนาชุมชนให้มีความเข้มแข็งตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>ซึ่งกิจกรรมในวันนี้เป็นการดำเนินการที่เป็นภารกิจหลักของกระทรวงมหาดไทยในการหน้าที่<_>“บำบัดทุกข์<_>บำรุงสุข”<_>และพัฒนาคุณภาพชีวิตของพี่น้องประชาชน<_>โดยมีภาคีเครือข่ายผู้นำศาสนาได้เมตตานำภาคราชการในการช่วยเหลือสงเคราะห์ประชาชน<_>ในโอกาสอันเป็นมงคล<_>คือ<_>การฉลองพระชนมายุ<_>8<_>รอบ<_>เจ้าพระคุณสมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>ที่จะทรงเจริญพระชนมายุครบ<_>96<_>พรรษา<_>ในวันที่<_>26<_>มิถุนายน<_>2566<_>นี้<_>ซึ่งคนมหาดไทยทุกคน<_>พร้อมที่จะขับเคลื่อนและดำเนินการอย่างต่อเนื่องเพื่อประโยชน์สุขของประชาชนโดยมีคณะสงฆ์และผู้นำศาสนาเป็นหลักชัยให้เกิดความเจริญอย่างยั่งยืน"]}
{"date": "2023-6-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พสกนิกรไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["พสกนิกรไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "พสกนิกรไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยแข็งแรงในเร็ววัน", "เมื่อวันที่<_>15<_>มิ.ย.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันนี้พสกนิกรไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>จังหวัดนครศรีธรรมราช<_>ที่วัดพระมหาธาตุ<_>วรมหาวิหาร<_>ตำบลในเมือง<_>อำเภอเมืองนครศรีธรรมราช<_>ดร.หม่อมหลวงสราลี<_>กิติยากร<_>พระขนิษฐาในพระเจ้าวรวงศ์เธอ<_>พระองค์เจ้าโสมสวลี<_>กรมหมื่นสุทธนารีนาถ<_>เป็นประธานพิธีเจริญพระพุทธมนต์<_>เจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>นายอภินันท์<_>เผือกผ่อง<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>นายสมพงษ์<_>มากมณี<_>นายไตรรัตน์<_>ไชยรัตน์<_>นายศรัทธา<_>ทองคำ<_>รองผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>หัวหน้าส่วนราชการและหัวหน้าหน่วยงานรัฐวิสาหกิจ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>นายอำเภอ<_>พุทธศาสนิกชนและประชาชน<_>ร่วมพิธี", "2.<_>จังหวัดอุตรดิตถ์<_>ที่วัดคลองโพธิ์<_>พระอารามหลวง<_>ตำบลท่าอิฐ<_>อำเภอเมืองอุตรดิตถ์<_>นายสมหวัง<_>พ่วงบางโพ<_>ผู้ว่าราชการจังหวัดอุตรดิตถ์<_>เป็นประธานพิธีเจริญพระพุทธมนต์<_>เจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ข้าราชการและประชาชนจังหวัดอุตรดิตถ์<_>ร่วมพิธี", "3.<_>จังหวัดระยอง<_>ที่พระอุโบสถ<_>วัดป่าประดู่พระอารามหลวง<_>ตำบลท่าประดู่<_>อำเภอเมืองระยอง<_>นายอนันต์<_>นาคนิยม<_>รองผู้ว่าราชการจังหวัดระยอง<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>และประชาชนในพื้นที่<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์<_>เจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "4.<_>จังหวัดพระนครศรีอยุธยา<_>ตำบลคลองสวนพลู<_>อำเภอพระนครศรีอยุธยา<_>นายกกชัย<_>ฉายรัศมีกุล<_>รองผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>และประชาชนในพื้นที่<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์<_>เจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "5.<_>กรุงเทพมหานคร<_>ที่วัดดอนเมือง<_>พระอารามหลวง<_>เขตดอนเมือง<_>พันเอก<_>พงษ์ภัทร<_>ทรงสุนทร<_>รองผู้อำนวยการสำนักสวัสดิการทหาร<_>กองบัญชาการกองทัพไทย<_>เป็นประธานพิธีเจริญพระพุทธมนต์<_>เจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>กำลังพลสำนักกองบัญชาการ<_>กองบัญชาการกองทัพไทย<_>ร่วมพิธี", "6.<_>จังหวัดอุดรธานี<_>ที่แหล่งน้ำวังคางฮุง<_>หมู่ที่<_>1<_>ตำบลวังทอง<_>อำเภอบ้านดุง<_>นายสุชาติ<_>ทอนมณี<_>นายอำเภอบ้านดุง<_>เป็นประธานกิจกรรมปล่อยพันธุ์สัตว์น้ำ<_>(กุ้งก้ามกราม)<_>ตามโครงการพัฒนาศักยภาพระบบการจัดการฟาร์มเกษตรผสมผสาน<_>ตามแนวปรัชญาเศรษฐกิจพอเพียง<_>ในพระราชดำริฯ<_>ประจำปี<_>2566<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>และเพื่อเพิ่มผลผลิตสัตว์น้ำในแหล่งน้ำธรรมชาติอย่างยั่งยืน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>นายสมพร<_>ทัตแพ<_>นายกองค์การบริหารส่วนตำบลวังทอง<_>ข้าราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และประชาชน<_>ร่วมกิจกรรม", "7.<_>จังหวัดพัทลุง<_>ที่ศาลาประชาคมอำเภอศรีนครินทร์<_>ตำบลบ้านนา<_>อำเภอศรีนครินทร์<_>นางจริยา<_>จันทร์ดำ<_>นายอำเภอศรีนครินทร์<_>พร้อมด้วย<_>นางนงลักษณ์<_>รักษ์พันธ์<_>รองนายกเหล่ากาชาดจังหวัดพัทลุง<_>สมาชิกเหล่ากาชาดจังหวัดพัทลุง<_>ร่วมกับโรงพยาบาลพัทลุง<_>ออกรับหน่วยบริจาคโลหิต<_>ดวงตา<_>และอวัยวะ<_>และร่วมลงพื้นที่เยี่ยมเยียนให้กำลังใจผู้สูงอายุในพื้นที่<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>เจ้าหน้าที่ที่ทำการปกครองอำเภอ<_>บุคลากรสังกัดสำนักงานสาธารณสุข<_>กำนัน<_>ผู้ใหญ่บ้าน<_>อสม.<_>และประชาชน<_>ร่วมกิจกรรม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันประกอบกิจกรรมทางศาสนาและทำกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"]}
{"date": "2023-6-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>นครนายก<_>เผยจังหวัดนครนายกเดินหน้าขับเคลื่อนโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน(sustainable<_>village)<_>มุ่งมั่นแก้ไขปัญหาคุณภาพชีวิตให้พี่น้องประชาชนให้มีความสุขอย่างยั่งยืน", "content": ["ผู้ว่าฯ<_>นครนายก<_>เผยจังหวัดนครนายกเดินหน้าขับเคลื่อนโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน(sustainable<_>village)<_>มุ่งมั่นแก้ไขปัญหาคุณภาพชีวิตให้พี่น้องประชาชนให้มีความสุขอย่างยั่งยืน", "ผู้ว่าฯ<_>นครนายก<_>เผยจังหวัดนครนายกเดินหน้าขับเคลื่อนโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>มุ่งมั่นแก้ไขปัญหาคุณภาพชีวิตให้พี่น้องประชาชนให้มีความสุขอย่างยั่งยืน", "วันนี้<_>(16<_>มิ.ย.<_>66)<_>นายบัญชา<_>เชาวรินทร์<_>ผู้ว่าราชการจังหวัดนครนายก<_>เผยว่า<_>จังหวัดนครนายกมีความมุ่งมั่นในการขับเคลื่อนงานเพื่อ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ส่งเสริมและพัฒนาคุณภาพชีวิตของพี่น้องประชาชนให้ดีและมีความสุขตามนโยบายที่สำคัญของกระทรวงมหาดไทย<_>ด้วยการน้อมนำพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในการสืบสาน<_>รักษา<_>และต่อยอด<_>แนวพระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เพื่อทำให้ประชาชนพึ่งพาตนเอง<_>อันสอดคล้องกับการขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืนขององค์การสหประชาชาติ<_>(un<_>sdgs)<_>ที่ทุกจังหวัดได้ร่วมประกาศเจตนารมณ์กับสหประชาชาติประจำประเทศไทย<_>ภายใต้แนวคิด<_>“76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อการพัฒนาที่ยั่งยืน”", "“โดยจังหวัดนครนายกได้มอบหมายให้นายคณิต<_>คงช่วย<_>รองผู้ว่าราชการจังหวัดนครนายก<_>พร้อมด้วย<_>นายศราวุธ<_>สุวรรณจูฑะ<_>ปลัดจังหวัดนครนายก<_>และคณะทำงานติดตามการดำเนินการขับเคลื่อนการพัฒนาหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>จังหวัดนครนายก<_>ทั้งผู้แทนที่ทำการปกครองจังหวัด<_>ผู้แทนพัฒนาการจังหวัด<_>ผู้แทนท้องถิ่นจังหวัดลงพื้นที่หมู่<_>4<_>ตำบลบ้านใหญ่<_>หมู่<_>16<_>พรหมมณี<_>อำเภอเมืองนครนายก<_>และพื้นที่หมู่<_>6<_>ตำบลบึงศาล<_>ตำบลพระอาจารย์<_>ตำบลโพธิ์แทน<_>อำเภอองครักษ์<_>เพื่อตรวจเยี่ยม<_>รับฟังปัญหา<_>พร้อมทั้งให้คำแนะนำและประสานงานแก้ไขปัญหาให้กับพี่น้องประชาชน<_>รวมทั้งประชาสัมพันธ์ให้ประชาชนลงทะเบียนแอปพลิเคชัน<_>thaid<_>เพื่อที่จะเข้าถึงการบริการของหน่วยงานภาครัฐได้สะดวกยิ่งขึ้น”<_>นายบัญชา<_>ฯ<_>กล่าว", "นายบัญชา<_>เชาวรินทร์<_>ผู้ว่าราชการจังหวัดนครนายก<_>ได้กล่าวถึง<_>“โครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)”<_>ซึ่งเป็นโครงการเพื่อเฉลิมพระเกียรติ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เนื่องในโอกาสทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา<_>ที่กระทรวงมหาดไทย<_>ได้น้อมนำแนวพระดำริเรื่อง<_>“หมู่บ้านยั่งยืน”<_>(sustainable<_>village)<_>มาดำเนินการขับเคลื่อน<_>เพื่อส่งเสริมและสนับสนุนการพัฒนาคุณภาพชีวิตของประชาชนในหมู่บ้านให้มีความเป็นอยู่ที่ดีขึ้น<_>ลดความเหลื่อมล้ำทางเศรษฐกิจและสังคม<_>พร้อมทั้งขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>ด้วยการด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาประยุกต์ใช้ภายใต้เป้าหมายการสร้างความยั่งยืนให้ครอบคลุมในทุกมิติ<_>ทั้งด้านเศรษฐกิจ<_>สังคม<_>และสิ่งแวดล้อม<_>นำไปสู่การพัฒนาตนเองที่ยั่งยืน<_>ผ่านการบูรณาการการทำงานร่วมกันเพื่อให้<_>\"หมู่บ้านยั่งยืน\"<_>(sustainable<_>village)<_>เกิดผลเป็นรูปธรรม", "นายบัญชา<_>เชาวรินทร์<_>ผู้ว่าราชการจังหวัดนครนายก<_>เน้นย้ำว่า<_>“หน้าที่ที่สำคัญที่สุดของข้าราชการทุกคน<_>คือ<_>การทำให้ประชาชนอยู่ดี<_>กินดี<_>พึ่งพาตนเองได้อย่างมีความสุข”<_>ด้วยการต้องหมั่นลงพื้นที่ไปติดตามถามไถ่<_>ไปเยี่ยมเยียน<_>ไปเสนอแนะ<_>ไปให้กำลังใจพี่น้องประชาชนในการดำเนินชีวิตประจำวัน<_>ดังพระโอวาทของสมเด็จฯ<_>กรมพระยาดำรงราชานุภาพ<_>ที่ได้ประทานไว้ว่า<_>\"ต้องทำงานให้รองเท้าสึกก่อนกางเกงขาด\"<_>ซึ่งการลงพื้นที่ช่วยเหลือกัน<_>โดยไม่ทิ้งใครไว้ข้างหลังในครั้งนี้<_>ทำให้ได้รับฟังและเห็นปัญหาความเดือดร้อนของพี่น้องประชาชน<_>เช่น<_>ถนนทางลูกรังที่ทำให้การเดินทางของพี่น้องประชาชนไม่สะดวกในฤดูฝน<_>ปัญหาการระบายน้ำในช่วงฤดูฝน<_>ทำให้น้ำท่วมบ้านเรือน<_>ปัญหามลพิษ<_>ฝุ่นละอองที่เกิดจากถนนบายพาส<_>ปัญหาเอกสารสิทธิที่ดินทำกิน<_>ปัญหาวัชพืชในแม่น้ำลำคลอง<_>เป็นต้น<_>โดยได้ให้คำแนะนำในการแก้ไขปัญหา<_>รวมทั้งประสานงานแก้ไขปัญหาให้พี่น้องประชาชนให้พ้นจากความเดือดร้อน<_>ซึ่งการหมั่นลงพื้นที่นี้เองจะทำให้ประชาชนอุ่นใจ<_>สบายใจ<_>และมีกำลังใจในการประกอบอาชีพสร้างรายได้จุนเจือครอบครัว<_>ด้วยหลักการเดียวกันคือ<_>“ทำทุกพื้นที่ให้เป็นหมู่บ้านยั่งยืน”", "นายบัญชา<_>เชาวรินทร์<_>ผู้ว่าราชการจังหวัดนครนายก<_>กล่าวในช่วงท้ายว่า<_>การมุ่งมั่นตั้งใจของทุกภาคส่วนที่มาร่วมกันบูรณาการการทำงานร่วมกันเพื่อให้<_>\"หมู่บ้านยั่งยืน\"<_>(sustainable<_>village)<_>เกิดผลเป็นรูปธรรมในครั้งนี้<_>จะสร้างแรงบันดาลใจ<_>และ<_>passion<_>ให้ทุกคนในพื้นที่มาร่วมกันค้นหาปัญหาและกำหนดแนวทางไปสู่การแก้ไขปัญหาและพัฒนาคุณภาพชีวิตของพี่น้องประชาชนให้ดีขึ้น<_>รวมทั้งส่งเสริมพลังการมีส่วนร่วมให้เพิ่มพูนให้ทำงานร่วมกันได้อย่างยั่งยืน<_>เกิดการพัฒนาพื้นที่ในจังหวัดนครนายกเป็นจังหวัดที่มีความสุขอย่างยั่งยืนตลอดไป", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi<_>#changeforgood<_>#sdgth<_>#sdglocalization<_>#sepforsdgs"]}
{"date": "2023-6-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.<_>เฮ้ง<_>ส่ง<_>เลขาฯ<_>เปิดงาน<_>“eec<_>job<_>expo<_>2023”<_>เตรียมตำแหน่งงาน<_>14,000<_>อัตรา<_>เพื่อคนชลบุรี", "content": ["รมว.<_>เฮ้ง<_>ส่ง<_>เลขาฯ<_>เปิดงาน<_>“eec<_>job<_>expo<_>2023”<_>เตรียมตำแหน่งงาน<_>14,000<_>อัตรา<_>เพื่อคนชลบุรี", "วันที่<_>16<_>มิถุนายน<_>2566<_>นายสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>มอบหมาย<_>ดร.<_>สุเทพ<_>ชิตยวงษ์<_>เลขานุการรัฐมนตรีว่าการกระทรวงแรงงาน<_>เปิดงาน<_>“eec<_>job<_>expo<_>2023<_>คนชลได้งานตรงใจไม่ต้องมู”", "โดยมีนายสิบหมื่นชัย<_>โพธิสินธุ์<_>รองอธิบดีกรมการจัดหางาน<_>กล่าวรายงาน<_>พร้อมนายนิติ<_>วิวัฒน์วานิช<_>รองผู้ว่าราชการจังหวัดชลบุรี<_>ให้การต้อนรับท่ามกลางประชาชนผู้เข้าร่วมงาน<_>ณ<_>ศรีราชา<_>ฮอลล์<_>ชั้น<_>4<_>ศูนย์การค้าเซ็นทรัล<_>ศรีราชา<_>จังหวัดชลบุรี", "ดร.<_>สุเทพ<_>ชิตยวงษ์<_>เลขานุการรัฐมนตรีว่าการกระทรวงแรงงาน<_>เปิดเผยว่า<_>กระทรวงแรงงานมุ่งมั่นพลิกโฉมแรงงานและสถานประกอบการ<_>โดยส่งเสริมการมีงานทำ<_>และการจ้างงานเพื่อยกระดับคุณภาพชีวิตแรงงาน<_>ลงทุนด้านพัฒนาทุนมนุษย์<_>รวมทั้งการพัฒนาคนในทุกมิติ<_>เพื่อรองรับเศรษฐกิจใหม่ของประเทศ<_>ดูแลแรงงานนอกระบบ<_>แรงงานสูงอายุ<_>แรงงานคนพิการ<_>ตลอดจนบูรณาการความร่วมมือทุกภาคส่วนให้คนไทยมีรายได้<_>สวัสดิการสิทธิประโยชน์<_>และความปลอดภัยในการทำงาน<_>ด้วยการพัฒนาและเสริมสร้างศักยภาพทรัพยากรมนุษย์ในทุกช่วงวัยให้เป็นคนดี<_>คนเก่ง<_>และมีคุณภาพ<_>เป็นพลเมืองที่ดีของชาติ", "“นับเป็นโอกาสอันดีที่จังหวัดชลบุรี<_>โดยสำนักงานจัดหางานจังหวัดชลบุรี<_>ร่วมกับหน่วยงานภาครัฐและนายจ้างสถานประกอบการภาคเอกชน<_>บูรณาการขับเคลื่อนนโยบายตามยุทธศาสตร์ชาติ<_>โดยการลดความเหลื่อมล้ำ<_>สร้างโอกาสและความเสมอภาคทางสังคม<_>โดยเตรียมตำแหน่งงาน<_>จำนวน<_>14,000<_>อัตรา<_>เพื่อรองรับความต้องการแรงงานในพื้นที่และประชาชนทุกกลุ่มเป้าหมายที่ต้องการมีงานทำ<_>พร้อมเปิดโลกอาชีพให้นักเรียน<_>นักศึกษา<_>เห็นโลกยุคใหม่ที่ใช้ดิจิทัลในการทำงาน<_>ใช้เทคโนโลยีและนวัตกรรมเป็นตัวขับเคลื่อนอุตสาหกรรม<_>ทำให้ผู้ที่จะเข้าสู่ตลาดแรงงานได้เตรียมความพร้อม<_>ในการยกระดับการพัฒนาฝีมือแรงงาน<_>up-skill,<_>re-skill,<_>new<_>skill<_>ให้สอดคล้องต่อความต้องการของตลาดแรงงาน”<_>ดร.<_>สุเทพ<_>กล่าว", "ด้านนายสิบหมื่นชัย<_>โพธิสินธุ์<_>รองอธิบดีกรมการจัดหางาน<_>กล่าวว่า<_>ขอเชิญชวนคนหางานและประชาชนทั่วไปเข้าร่วมงาน<_>job<_>expo<_>thailand<_>2023<_>ภายใต้ชื่องาน<_>“eec<_>job<_>expo<_>2023<_>คนชลได้งานตรงใจไม่ต้องมู”<_>โดยงานนี้จัดขึ้นระหว่างวันที่<_>16<_>-<_>17<_>มิถุนายน<_>2566<_>ตั้งแต่เวลา<_>10.00<_>-<_>17.00<_>น.<_>ณ<_>ศูนย์การค้าเซ็นทรัล<_>ศรีราชา<_>ชั้น<_>4<_>ศรีราชา<_>ฮอลล์<_>จังหวัดชลบุรี<_>ภายในงานมีการรับสมัครงานจากนายจ้าง/สถานประกอบการและองค์กรชั้นนำในจังหวัดชลบุรีและจังหวัดใกล้เคียง<_>ในทุกอุตสาหกรรม<_>ไม่ว่าจะเป็นอุตสากรรมการผลิต<_>ภาคการบริการและการท่องเที่ยว<_>มีนายจ้างสถานประกอบการ<_>เข้าร่วมรับสมัครงาน<_>243<_>แห่ง<_>แบ่งเป็นรูปแบบ<_>onsite<_>จำนวน<_>53<_>แห่ง<_>และ<_>online<_>จำนวน<_>190<_>แห่ง<_>เพื่อเปิดโอกาสให้ประชาชนได้สมัครงานในทุกช่องทาง<_>ซึ่งมีทั้งงานประจำงานพาร์ทไทม์<_>งานสำหรับกลุ่มคนพิเศษ<_>งานสำหรับผู้สูงอายุ<_>งานสำหรับผู้พิการ<_>และงานสำหรับนักศึกษาจบใหม่<_>โดยมีตำแหน่งงานว่างในประเทศกว่า<_>12,000<_>อัตรา<_>และการรับสมัครงานเพื่อไปทำงานต่างประเทศ<_>จำนวนกว่า<_>2,000<_>อัตรา<_>อาทิ<_>เกาหลีใต้<_>ญี่ปุ่น<_>ไต้หวัน", "สำหรับประชาชนทางภาคใต้และภาคอีสานที่สนใจสามารถเข้าร่วมงาน<_>job<_>expo<_>2023<_>ได้ที่จังหวัดภูเก็ต<_>ระหว่างวันที่<_>23<_>-<_>24<_>มิถุนายน<_>2566<_>ณ<_>ศูนย์การค้าเซ็นทรัล<_>ภูเก็ต<_>และจังหวัดนครราชสีมา<_>ซึ่งจะจัดขึ้นระหว่างวันที่<_>28<_>-<_>29<_>มิถุนายน<_>2566<_>ณ<_>โคราชฮอลล์<_>ชั้น<_>4<_>ศูนย์การค้าเซ็นทรัลพลาซ่า<_>นครราชสีมา", "ทั้งนี้ผู้สนใจเข้าร่วมงานสามารถลงทะเบียนสมัครงานล่วงหน้าที่เว็บไซต์<_>jobit.doe.go.th/", "eecjobexpo2023/home<_>และสอบถามรายละเอียดเพิ่มเติมได้ที่<_>สำนักงานจัดหางานจังหวัดชลบุรี<_>หมายเลขโทรศัพท์<_>038<_>-<_>398051<_>หรือ<_>086<_>-<_>4760458<_>หรือ<_>facebook<_>fanpage<_>สำนักงานจัดหางานจังหวัดชลบุรี"]}
{"date": "2023-6-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กสร.<_>เผยความคืบหน้ายกระดับการคุ้มครองลูกจ้างทำงานบ้าน", "content": ["กสร.<_>เผยความคืบหน้ายกระดับการคุ้มครองลูกจ้างทำงานบ้าน", "กรมสวัสดิการและคุ้มครองแรงงาน<_>ยกระดับการคุ้มครองลูกจ้างทำงานเกี่ยวกับงานบ้าน<_>อันมิได้มีการประกอบธุรกิจรวมอยู่ด้วย<_>เตรียมแก้กฎหมายขยายการคุ้มครองเพิ่ม", "นายนิยม<_>สองแก้ว<_>อธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>กล่าวว่า<_>องค์การแรงงานระหว่างประเทศ<_>(ilo)<_>ได้กำหนดให้<_>วันที่<_>16<_>มิถุนายนของทุกปีเป็นวันลูกจ้างทำงานบ้านสากล<_>(domestic<_>workers<_>day)<_>กระทรวงแรงงาน<_>โดยกรมสวัสดิการและคุ้มครองแรงงาน<_>มีภารกิจและบทบาทในการดำเนินการส่งเสริมและคุ้มครองลูกจ้างที่ทำงานเกี่ยวกับงานบ้านอันมิได้มีการประกอบธุรกิจอยู่ด้วย<_>โดยมีกฎกระทรวงฉบับที่<_>14<_>(พ.ศ.<_>2555)<_>ออกตามความในพระราชบัญญัติคุ้มครองแรงงาน<_>พ.ศ.<_>2541<_>ซึ่งเป็นกฎหมายที่ให้ความคุ้มครองแรงงานกลุ่มนี้เป็นการเฉพาะ<_>ซึ่งมีสาระสำคัญ<_>อาทิ<_>ห้ามจ้างเด็กอายุต่ำกว่า<_>15<_>ปี<_>กำหนดให้ลูกจ้างหยุดประจำสัปดาห์ๆ<_>ละ<_>1<_>วัน<_>มีวันหยุดตามประเพณีปีละ<_>13<_>วัน<_>โดยได้รับค่าจ้าง<_>และมีวันหยุดพักผ่อนประจำปี<_>6<_>วัน<_>ทำงานโดยได้รับค่าจ้าง<_>เป็นต้น<_>และเพื่อเป็นการยกระดับการคุ้มครองแรงงานกลุ่มนี้ให้มีคุณภาพชีวิตที่ดีขึ้น<_>กสร.<_>ได้ดำเนินการแก้ไขการปรับปรุงกฎกระทรวง<_>ฉบับที่<_>14<_>(พ.ศ.<_>2555)<_>เพื่อขยายความคุ้มครองเพิ่มในหลายประเด็น<_>เช่น<_>กำหนดให้ลูกจ้างทำงานวันหนึ่งไม่เกิน<_>8<_>ชั่วโมง<_>นายจ้างจัดให้ลูกจ้างมีเวลาพักวันหนึ่งไม่น้อยกว่า<_>1<_>ชั่วโมง<_>ลูกจ้างมีสิทธิลาเพื่อกิจธุระอันจำเป็น<_>ให้ลูกจ้างได้รับค่าจ้างตามอัตราค่าจ้างขั้นต่ำ<_>ตลอดจนให้นายจ้างแจ้งการจ้างลูกจ้างเด็ก<_>เป็นต้น", "อธิบดี<_>กสร.<_>กล่าวเพิ่มเติมว่า<_>ในขณะนี้การดำเนินการปรับปรุงกฎกระทรวงฉบับดังกล่าวได้ผ่านการพิจารณาของคณะกรรมการพิจารณาร่างกฎหมายของกระทรวงแรงงานเป็นที่เรียบร้อยแล้ว<_>ขณะนี้<_>อยู่ในขั้นตอนเสนอให้รัฐมนตรีว่าการกระทรวงแรงงานเห็นชอบ<_>เพื่อนำเสนอคณะรัฐมนตรีเพื่อพิจารณาต่อไป<_>ทั้งนี้<_>หากนายจ้าง<_>ลูกจ้าง<_>และประชาชนทั่วไป<_>มีข้อสงสัยเกี่ยวกับกฎหมายคุ้มครองลูกจ้างทำงานสามารถปรึกษา<_>ได้ที่กองคุ้มครองแรงงานนอกระบบ<_>โทร.<_>02<_>660<_>2068<_>หรือสำนักงานสวัสดิการและคุ้มครองแรงงานกรุงเทพมหานคร<_>10<_>พื้นที่<_>หรือสำนักงานสวัสดิการและคุ้มครองแรงงานจังหวัดทุกจังหวัด"]}
{"date": "2023-6-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงวัฒนธรรมเป็นประธานกิจกรรม<_>“สวดมนต์เจริญจิตตภาวนา”<_>ถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา", "content": ["ปลัดกระทรวงวัฒนธรรมเป็นประธานกิจกรรม<_>“สวดมนต์เจริญจิตตภาวนา”<_>ถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา", "ปลัดกระทรวงวัฒนธรรมเป็นประธานกิจกรรม<_>“สวดมนต์เจริญจิตตภาวนา”<_>ถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>และส่งเสริมให้ข้าราชการและเจ้าหน้าที่ได้สวดมนต์เสริมสิริมงคลแก่ชีวิต", "วันที่<_>๑๖<_>มิถุนายน<_>๒๕๖๖<_>เวลา<_>๐๘.๐๐<_>น.<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานกิจกรรม<_>“สวดมนต์เจริญจิตตภาวนา”<_>โดยมีนางยุถิกา<_>อิศรางกูร<_>ณ<_>อยุธยา<_>รองปลัดกระทรวงวัฒนธรรม<_>นางโชติกา<_>อัครกิจโสภากุล<_>รองปลัดกระทรวงวัฒนธรรม<_>ผู้บริหาร<_>ข้าราชการและเจ้าหน้าที่กระทรวงวัฒนธรรม<_>เข้าร่วม<_>ณ<_>ศาลาแทงหยวก<_>กองพิธีการศพที่ได้รับพระราชทาน<_>กระทรวงวัฒนธรรม", "ทั้งนี้<_>กิจกรรมดังกล่าวจัดขึ้นทุกวันศุกร์<_>โดยเริ่มตั้งแต่<_>วันศุกร์ที่<_>๑๖<_>มิถุนายน<_>เป็นต้นไป<_>เพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ตลอดจนส่งเสริมและสนับสนุนให้ข้าราชการและเจ้าหน้าที่ได้มีโอกาสทำบุญ<_>สวดมนต์<_>ไหว้พระ<_>และเจริญจิตตภาวนา<_>อันจะส่งผลให้เกิดความศรัทธาในพระรัตนตรัย<_>เกิดความเป็นสิริมงคลแก่ชีวิต<_>ทำให้มีจิตใจสงบ<_>มีสมาธิ<_>มีจิตใจเมตตา<_>และมีความปรารถนาดีต่อเพื่อนมนุษย์"]}
{"date": "2023-6-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานกิจกรรมจิตอาสาร่วมบริจาคสิ่งของ<_>มอบให้มูลนิธิบ้านนกขมิ้น<_>ในโครงการเหลือ<_>-<_>ขอ<_>เปลี่ยนสิ่งของเป็นค่าเทอมเด็กด้อยโอกาส", "content": ["ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานกิจกรรมจิตอาสาร่วมบริจาคสิ่งของ<_>มอบให้มูลนิธิบ้านนกขมิ้น<_>ในโครงการเหลือ<_>-<_>ขอ<_>เปลี่ยนสิ่งของเป็นค่าเทอมเด็กด้อยโอกาส", "วันที่<_>๑๖<_>มิถุนายน<_>๒๕๖๖<_>เวลา<_>๑๐.๐๐<_>น.<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานกิจกรรมจิตอาสาร่วมบริจาคสิ่งของ<_>มอบให้มูลนิธิบ้านนกขมิ้น<_>ในโครงการเหลือ<_>-<_>ขอ<_>เปลี่ยนสิ่งของเป็นค่าเทอมเด็กด้อยโอกาส<_>โดยมีนางโชติกา<_>อัครกิจโสภากุล<_>รองปลัดกระทรวงวัฒนธรรม<_>นายสุรชัย<_>สุขเขียวอ่อน<_>ผู้อำนวยการมูลนิธิบ้านนกขมิ้น<_>ผู้บริหาร<_>ข้าราชการและเจ้าหน้าที่กระทรวงวัฒนธรรม<_>เข้าร่วม<_>ณ<_>ลานวัฒนธรรมสร้างสุข<_>กระทรวงวัฒนธรรม", "ทั้งนี้<_>ตั้งแต่วันที่<_>๕<_>-<_>๑๕<_>มิถุนายน<_>๒๕๖๖<_>สำนักงานปลัดกระทรวงวัฒนธรรมได้จัดพื้นที่ให้บุคลากรในสังกัดกระทรวงวัฒนธรรม<_>ร่วมบริจาคสิ่งของเหลือใช้ต่าง<_>ๆ<_>อาทิ<_>เสื้อผ้า<_>(ทุกเพศทุกวัย)<_>หนังสือ<_>กระเป๋า<_>เครื่องใช้ไฟฟ้า<_>ของเล่นในสภาพดี<_>ข้าวสาร<_>อาหารแห้ง<_>และอุปกรณ์การเรียน<_>เป็นต้น<_>เพื่อมุ่งสร้างจิตสำนึกให้คนในองค์กรตระหนักถึงการช่วยเหลือสังคม<_>รวมทั้งสร้างจิตสำนึกให้แก่ข้าราชการ<_>บุคลากรในองค์กร<_>ให้ร่วมกันเป็นจิตอาสา<_>โดยร่วมกันในการสืบสาน<_>รักษา<_>ต่อยอด<_>ตามพระราชปณิธานของพระบาทสมเด็จพระวชิรเกล้าเจ้าอยู่หัว<_>รัชกาลที่<_>๑๐<_>ที่ได้ทรงมีพระราชปณิธานที่จะปลุกจิตสำนึกของประชาชนคนไทยให้รู้รักสามัคคี<_>มีจิตสำนึกสาธารณะ<_>มีความเอื้อเฟื้อ<_>รู้จักแบ่งปันซึ่งกันและกัน<_>โดยร่วมกันบำเพ็ญสาธารณประโยชน์<_>แก่สังคม<_>ชุมชน<_>และประเทศชาติ"]}
{"date": "2023-6-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.<_>จัด<_>2<_>กิจกรรมบุญ<_>“สวดมนต์เจริญจิตตภาวนา”<_>ถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา", "content": ["วธ.<_>จัด<_>2<_>กิจกรรมบุญ<_>“สวดมนต์เจริญจิตตภาวนา”<_>ถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา", "วธ.<_>จัด<_>2<_>กิจกรรมบุญ<_>“สวดมนต์เจริญจิตตภาวนา”<_>ถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>และส่งเสริมให้ข้าราชการและเจ้าหน้าที่ได้สวดมนต์เสริมสิริมงคลแก่ชีวิต", "วธ.<_>จัด<_>2<_>กิจกรรมบุญ<_>“สวดมนต์เจริญจิตตภาวนา”<_>ถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>และส่งเสริมให้ข้าราชการและเจ้าหน้าที่ได้สวดมนต์เสริมสิริมงคลแก่ชีวิต<_>พร้อมจัดกิจกรรมส่งบุญต่อเด็กมูลนิธิบ้านนกขมิ้น<_>บริจาคสิ่งของในโครงการ<_>เหลือ<_>–<_>ขอ<_>เปลี่ยนสิ่งของเป็นค่าเทอมเด็กด้อยโอกาส", "วันที่<_>16<_>มิถุนายน<_>2566<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานกิจกรรม<_>“สวดมนต์เจริญจิตตภาวนา”<_>และกิจกรรมจิตอาสาร่วมบริจาคสิ่งของเพื่อมอบให้มูลนิธิบ้านนกขมิ้น<_>ในโครงการ<_>เหลือ<_>-<_>ขอ<_>เปลี่ยนสิ่งของเป็นค่าเทอมเด็กด้อยโอกาส<_>โดยมีผู้บริหาร<_>ข้าราชการและเจ้าหน้าที่กระทรวงวัฒนธรรม<_>(วธ)<_>เข้าร่วม", "ปลัด<_>วธ.<_>กล่าวว่า<_>วธ.<_>จัดกิจกรรม<_>“สวดมนต์เจริญจิตตภาวนา”<_>ถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ขึ้นทุกวันศุกร์<_>ณ<_>ศาลาแทงหยวก<_>กระทรวงวัฒนธรรม<_>โดยเริ่มตั้งแต่<_>วันศุกร์ที่<_>16<_>มิถุนายน<_>2566<_>เป็นต้นไป<_>เพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ตลอดจนส่งเสริมและสนับสนุนให้ข้าราชการและเจ้าหน้าที่ได้มีโอกาสทำบุญ<_>สวดมนต์<_>ไหว้พระ<_>และเจริญจิตตภาวนา<_>อันจะส่งผลให้เกิดความศรัทธาในพระรัตนตรัย<_>เกิดความเป็นสิริมงคลแก่ชีวิต<_>ทำให้มีจิตใจสงบ<_>มีสมาธิ<_>มีจิตใจเมตตา<_>และมีความปรารถนาดีต่อเพื่อนมนุษย์", "นางยุพา<_>กล่าวต่อไปว่า<_>ส่วนกิจกรรมจิตอาสาร่วมบริจาคสิ่งของ<_>มอบให้มูลนิธิบ้านนกขมิ้น<_>ในโครงการเหลือ<_>-<_>ขอ<_>เปลี่ยนสิ่งของเป็นค่าเทอมเด็กด้อยโอกาส<_>ทาง<_>วธ.<_>ได้จัดพื้นที่ให้บุคลากรในสังกัดกระทรวงวัฒนธรรม<_>ร่วมบริจาคสิ่งของเหลือใช้ต่าง<_>ๆ<_>อาทิ<_>เสื้อผ้า<_>(ทุกเพศทุกวัย)<_>หนังสือ<_>กระเป๋า<_>เครื่องใช้ไฟฟ้า<_>ของเล่นในสภาพดี<_>ข้าวสาร<_>อาหารแห้ง<_>และอุปกรณ์การเรียน<_>ตั้งแต่วันที่<_>5<_>-<_>15<_>มิถุนายน<_>2566<_>ที่ผ่านมา<_>ซึ่งได้รับความสนใจและความร่วมมือจากบุคลากรในกระทรวงวัฒนธรรมร่วมบริจาคสิ่งของเป็นจำนวนมาก<_>อาทิ<_>กระเป๋า<_>เสื้อผ้า<_>ของเล่น<_>ตุ๊กตา<_>สมุด<_>รองเท้า<_>ของเบ็ดเตล็ด<_>และจักรยาน<_>เป็นต้น<_>ทั้งนี้<_>เป็นไปตามจุดประสงค์ที่มุ่งสร้างจิตสำนึกให้คนในองค์กรตระหนักถึงการช่วยเหลือสังคม<_>รวมทั้งสร้างจิตสำนึกให้แก่ข้าราชการ<_>บุคลากรในองค์กร<_>ให้ร่วมกันเป็นจิตอาสา<_>โดยร่วมกันในการสืบสาน<_>รักษา<_>ต่อยอด<_>ตามพระราชปณิธานของพระบาทสมเด็จพระวชิรเกล้าเจ้าอยู่หัวรัชกาลที่<_>10<_>ที่ได้ทรงมีพระราชปณิธาณที่จะปลุกจิตสำนึกของประชาชนคนไทยให้รู้รักสามัคคี<_>มีจิตสำนึกสาธารณะ<_>มีความเอื้อเฟื้อ<_>รู้จักแบ่งปันซึ่งกันและกัน<_>โดยร่วมกันบำเพ็ญสาธารณประโยชน์<_>แก่สังคม<_>ชุมชน<_>และประเทศชาติ"]}
{"date": "2023-6-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘ดีอีเอส’<_>แนะหน่วยงานรัฐต้องพร้อมรับมือการถูกแฮกระบบข้อมูล<_>จับมือ<_>19<_>หน่วยงานรัฐเข้าอบรมให้ความรู้การใช้งาน<_>social<_>media", "content": ["‘ดีอีเอส’<_>แนะหน่วยงานรัฐต้องพร้อมรับมือการถูกแฮกระบบข้อมูล<_>จับมือ<_>19<_>หน่วยงานรัฐเข้าอบรมให้ความรู้การใช้งาน<_>social<_>media", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>เดินหน้าจัดอบรมการให้ความรู้แก่หน่วยงานภาครัฐ<_>ในการตั้งค่าและตรวจสอบการใช้งานสื่อสังคมออนไลน์<_>เพื่อให้เกิดความมั่นคงปลอดภัย<_>หวังป้องกันการถูกแฮกจากโจรไซเบอร์ขโมยข้อมูล-เรียกค่าไถ่-แชร์ข้อมูลไม่เหมาะสม<_>ผ่าน<_>social<_>media", "ศาสตราจารย์พิเศษวิศิษฎ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เปิดเผยว่า<_>ปัญหาการถูกแฮกสื่อสังคมออนไลน์ของหน่วยงานภาครัฐมีมาอย่างต่อเนื่อง<_>ดีอีเอส<_>จึงได้จัดอบรมการให้ความรู้แก่หน่วยงานภาครัฐในการตั้งค่าและตรวจสอบการใช้งานสื่อสังคมออนไลน์<_>เพื่อให้เกิดความมั่นคงปลอดภัย<_>พร้อมแนะนำวิธีปฏิบัติที่ได้ผลเป็นอย่างดีและง่ายต่อการปฏิบัติ<_>เพื่อให้หน่วยงานภาครัฐสามารถรับมือกับปัญหา<_>และแก้ไขปัญหาได้ทันที<_>หากเกิดเหตุสื่อสังคมออนไลน์ของตนเองถูกแฮก<_>ตลอดจนการสังเกตปัญหาอื่นๆ<_>ที่เกี่ยวเนื่องกับการแฮกระบบที่ตนเองคาดไม่ถึง<_>เช่น<_>ความสำคัญของอีเมล<_>ซึ่งเป็นสาเหตุหนึ่งในการแฮกเข้าสู่ระบบ<_>การสังเกตประวัติการใช้งานอีเมล<_>การตรวจสอบประวัติการเข้าใช้งานสื่อสังคมออนไลน์<_>และแนวทางลดการสูญเสียของข้อมูลบนสื่อสังคมออนไลน์<_>โดยแนะนำการสำรองข้อมูล<_>เพื่อให้มีข้อมูลไว้ใช้หากเกิดเหตุไม่คาดคิด<_>และสามารถนำข้อมูลดังกล่าวมาเป็นพยานหลักฐานในการกู้คืนกับผู้ให้บริการในต่างประเทศได้", "สำหรับแนวทางการป้องกันปัญหาสื่อสังคมออนไลน์ถูกเจาะระบบมีวิธีการ<_>ยกตัวอย่างเช่น", "1.<_>สังเกตผู้ใช้งานอื่นๆ<_>ที่มาติดต่อ<_>โดยการดูข้อมูลเพจอื่นที่มาติดต่อว่าผิดปกติหรือไม่<_>เช่น<_>มีการเปลี่ยนชื่อบ่อย,<_>มีคนดูแลเพจหลากหลายประเทศ,<_>มีการสร้างคอมเมนท์ซ้ำๆ<_>ในเพจ", "2.<_>การป้องกัน<_>สามารถทำได้โดยการกำหนด<_>admin<_>โดยตั้งระดับ<_>admin<_>top<_>level<_>เพียง<_>1<_>บัญชีเท่านั้น<_>นอกนั้นให้เป็นระดับที่ไม่สามารถแก้ไขระดับ<_>admin<_>ได้<_>และหากหน่วยงานมีอีเมลของหน่วยงานเป็นการเฉพาะ<_>ให้ใช้อีเมลนั้นสมัครเพื่อทำการเป็น<_>top<_>level<_>โดยไม่ต้องนำบัญชีดังกล่าวไปเพิ่มเพื่อนหรือบุคคลอื่น<_>เพื่อเป็นการรักษาความปลอดภัย<_>ทั้งนี้<_>ต้องมีการตรวจสอบบัญชีอีเมลที่ใช้งานให้สามารถเข้าใช้งานได้สม่ำเสมอ<_>ห้ามทิ้ง<_>และต้องผูกกับเบอร์โทรศัพท์มือถือด้วย<_>และทุกบัญชีที่เป็น<_>admin<_>ต้องทำการจดบันทึกว่ามีใครบ้าง<_>มีการผูกกับอีเมลหรือโทรศัพท์เบอร์ใด", "3.<_>การปฏิบัติตนเมื่อโดน<_>hack<_>ให้ทำการตรวจสอบบัญชีอีเมลที่ใช้งานของทุก<_>admin<_>ว่าเข้าได้หรือไม่,<_>ตรวจสอบทุกบัญชีที่เชื่อมโยงกับเพจ<_>หรือ<_>social<_>media<_>นั้นๆ<_>ว่ายังสามารถเข้าถึงได้หรือไม่<_>เมื่อตรวจสอบแล้ว<_>หากพบปัญหาให้บันทึกไว้<_>และแยกออกจากกลุ่ม<_>และให้ดำเนินการส่งข้อมูลไปยังผู้ให้บริการ<_>และกล่าวถึงบัญชีที่น่าจะถูก<_>hack<_>ด้วย<_>โดยต้องระบุชื่อที่ใช้งานอีเมลที่ลงทะเบียน<_>ตลอดจนเบอร์ที่เชื่อมต่อ<_>และระบุข้อมูล<_>url<_>ที่ถูก<_>hack", "4.<_>รู้จักวิธีการสำรองข้อมูลของ<_>social<_>media<_>เพื่อใช้ในการอ้างอิงเวลากู้คืนข้อมูล<_>ตลอดจนสามารถเรียกข้อมูลบางส่วนที่ถูกลบให้สามารถกลับมาใช้งานได้", "5.<_>รู้จักช่องทางในการรายงานกรณีถูก<_>hack<_>ของ<_>social<_>media<_>ต่างๆ<_>ตลอดจนการเก็บหลักฐานที่ถูกต้อง<_>เพื่อให้สามารถรายงานได้ด้วยตนเอง<_>และมีแนวโน้มสูงที่จะกู้บัญชีกลับมาใช้งานได้", "“ปัจจุบันหน่วยงานภาครัฐได้ถูกแฮกทางสื่อสังคมออนไลน์<_>ทำให้เกิดข้อมูลรั่วไหล<_>หรือแชร์ข้อมูลที่ไม่เหมาะสม<_>ทำให้เป็นที่วิพากษ์วิจารณ์ในสังคมอย่างแพร่หลาย<_>และหน่วยงานต่างๆ<_>ไม่ทราบวิธีปฏิบัติตนเพื่อทำการป้องกันหรือแก้ไข<_>ตลอดจนไม่ทราบสาเหตุ<_>ปัญหาที่แท้จริงที่สื่อสังคมออนไลน์ในครอบครองของตน<_>ทำไมจึงถูกแฮก<_>ทั้งที่หลายหน่วยงานได้มีการตั้งค่ารักษาความปลอดภัยเป็นอย่างดี<_>ดีอีเอสจึงจัดอบรมเพื่อให้ความรู้แก่หน่วยงานภาครัฐในการตั้งค่าและตรวจสอบการใช้งานสื่อสังคมออนไลน์<_>เพื่อให้เกิดความมั่นคงปลอดภัย<_>และสามารถนำความรู้ไปใช้งานและถ่ายทอดความรู้ดังกล่าวในหน่วยงานของตนเองต่อไปได้”<_>ปลัดดีอีเอส<_>กล่าว"]}
{"date": "2023-6-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>ร่วมงานเปิดดัชนีชี้วัดสุขภาวะดิจิทัลครั้งแรก<_>เผยคนไทย<_>44.04%<_>เสี่ยงภัยไซเบอร์", "content": ["ดีอีเอส<_>ร่วมงานเปิดดัชนีชี้วัดสุขภาวะดิจิทัลครั้งแรก<_>เผยคนไทย<_>44.04%<_>เสี่ยงภัยไซเบอร์", "วันนี้<_>(16<_>มิถุนายน<_>2566)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เข้าร่วมงานแถลงข่าวเปิดตัว<_>thailand<_>cyber<_>wellness<_>index<_>จัดทำโดย<_>ais<_>ร่วมมือกับ<_>มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี<_>และนักวิชาการทั้งด้านเทคโนโลยี<_>ด้านสุขภาพ<_>ด้านสื่อสารมวลชน<_>ด้านการศึกษา<_>และด้านการวัดประเมินผล<_>ปัจจุบัน<_>กว่า<_>44.04%<_>คนไทยยังเสี่ยงภัยไซเบอร์<_>โดยได้กล่าวถึง<_>“การผลักดันภารกิจรักษาความมั่นคงปลอดภัยสารสนเทศของประเทศไทย”<_>ว่า<_>การสร้างความเชื่อมั่นในการใช้เทคโนโลยีดิจิทัลอย่างมั่นคงปลอดภัย<_>เพราะ<_>ความปลอดภัยทางไซเบอร์<_>คือ<_>เรื่องใกล้ตัว<_>และเกี่ยวข้องกับการใช้ชีวิตประจําวัน<_>โดยจะยิ่งทวีความสําคัญยิ่งขึ้นตามแนวทางของโลก<_>ที่กําลังปรับตัวเข้าสู่ยุคดิจิทัลในหลากหลายมิติ<_>เรียกว่า<_>ยิ่งใช้มากก็ยิ่งเพิ่มความเสี่ยง<_>ดังนั้นนอกเหนือจากการใช้กฏหมาย<_>อย่าง<_>พ.ร.บ.<_>การรักษาความมั่นคงปลอดภัยไซเบอร์แล้ว<_>สิ่งที่เราต้องทำให้เกิดขึ้นอย่างเป็นรูปธรรมให้ได้<_>คือ<_>การยกระดับขีดความสามารถหรือ<_>ทักษะดิจิทัลของประชาชน<_>หน่วยงาน<_>ตลอดจนการเร่งรัดพัฒนา<_>บุคลากรทางไซเบอร์<_>เพื่อให้สามารถรองรับกับภัยคุกคามที่อาจเกิดขึ้นได้ทุกเวลา", "ด้าน<_>นายสมชัย<_>เลิศสุทธิวงค์<_>ประธานเจ้าหน้าที่บริหาร<_>เอไอเอส<_>ได้กล่าวถึง<_>“นโยบายของ<_>ais<_>ในการยกระดับทักษะทางดิจิทัลให้คนไทย<_>ภายใต้แนวคิด<_>\"cyber<_>wellness<_>for<_>thais\"<_>และความสำคัญของการมีดัชนี<_>สุขภาวะดิจิทัลเป็นครั้งแรกสำหรับคนไทย”<_>ณ<_>ชั้น<_>1<_>โดม<_>เซลส์<_>แกลลอรี่<_>อาคารเพิร์ล<_>แบงก์ค็อก"]}
{"date": "2023-6-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>สธ.<_>ย้ำ<_>รอง<_>ผอ.ฝ่ายการแพทย์<_>รพ.ในสังกัด<_>พัฒนาทักษะทางการบริหาร<_>ทำงานด้วยธรรมมาภิบาล", "content": ["ปลัด<_>สธ.<_>ย้ำ<_>รอง<_>ผอ.ฝ่ายการแพทย์<_>รพ.ในสังกัด<_>พัฒนาทักษะทางการบริหาร<_>ทำงานด้วยธรรมมาภิบาล", "ปลัดกระทรวงสาธารณสุข<_>มอบประกาศนียบัตรหลักสูตรพัฒนารองผู้อำนวยการฝ่ายการแพทย์<_>โรงพยาบาลศูนย์/โรงพยาบาลทั่วไป<_>และโรงพยาบาลกรมในสังกัด<_>ย้ำให้พัฒนาตนเองอย่างต่อเนื่อง<_>เพิ่มพูนทักษะทางการบริหาร<_>การทำงานเชิงบูรณาการ<_>ยึดหลักธรรมมาภิบาลและความโปร่งใส", "ปลัดกระทรวงสาธารณสุข<_>มอบประกาศนียบัตรหลักสูตรพัฒนารองผู้อำนวยการฝ่ายการแพทย์<_>โรงพยาบาลศูนย์/โรงพยาบาลทั่วไป<_>และโรงพยาบาลกรมในสังกัด<_>ย้ำให้พัฒนาตนเองอย่างต่อเนื่อง<_>เพิ่มพูนทักษะทางการบริหาร<_>การทำงานเชิงบูรณาการ<_>ยึดหลักธรรมมาภิบาลและความโปร่งใสในการทำงาน<_>เพื่อเตรียมความพร้อมก้าวสู่การเป็นผู้บริหารในระดับที่สูงขึ้น", "วันนี้<_>(16<_>มิถุนายน<_>2566)<_>ที่โรงแรมริเวอร์<_>ไรน์<_>เพลส<_>จังหวัดนนทบุรี<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เป็นประธานพิธีปิดการอบรมหลักสูตรพัฒนารองผู้อำนวยการฝ่ายการแพทย์โรงพยาบาลศูนย์<_>โรงพยาบาลทั่วไป<_>และโรงพยาบาลในสังกัดกรมต่างๆ<_>ของกระทรวงสาธารณสุข<_>รุ่นที่<_>17<_>ประจำปีงบประมาณ<_>2566<_>พร้อมรับฟังสรุปผลการเรียนรู้<_>และมอบประกาศนียบัตรแก่ผู้สำเร็จการอบรมที่ผ่านการประเมินผลตามเกณฑ์ของหลักสูตร<_>จำนวน<_>65<_>คน", "นายแพทย์โอภาสกล่าวว่า<_>กระทรวงสาธารณสุขให้ความสำคัญกับการพัฒนาศักยภาพบุคลากรในหน่วยบริการทุกระดับให้มีทักษะที่จำเป็นในการปฏิบัติหน้าที่<_>และมีการพัฒนาตนเองอย่างต่อเนื่องให้ทันกับการเปลี่ยนแปลงของโลก<_>โดยหลักสูตรการพัฒนารองผู้อำนวยการโรงพยาบาลฝ่ายการแพทย์<_>จะมุ่งเน้นความรู้ทางการบริหาร<_>ทั้งการบริหารจัดการทรัพยากร<_>บุคลากร<_>งบประมาณ<_>สร้างเครือข่ายการทำงาน<_>รวมถึงการสร้างเจตคติในการบริหารงานด้วยหลักธรรมมาภิบาลและความโปร่งใส<_>เพื่อให้มีศักยภาพทางการบริหารและพร้อมที่จะเข้าสู่การเป็นผู้บริหารในระดับที่สูงขึ้น", "“ในชีวิตของการทำงาน<_>ช่วง<_>10<_>ปีแรก<_>จะเป็นเรื่องของการพัฒนาทักษะความเชี่ยวชาญในการทำงาน<_>ช่วง<_>10<_>ปีถัดมา<_>เราต้องเรียนรู้ทักษะทางการบริหารจัดการ<_>เรียนรู้กฎ<_>ระเบียบต่างๆ<_>ที่เกี่ยวข้อง<_>และเมื่อเข้าสู่ช่วง<_>10<_>ปีที่สาม<_>จะต้องเรียนรู้เรื่องการทำงานเชิงบูรณาการ<_>การเชื่อมโยงกับหน่วยงาน/องค์กรอื่นๆ<_>การวางนโยบาย<_>รวมถึงทบทวน<_>สรุปบทเรียน<_>เพื่อถ่ายทอดความรู้และประสบการณ์สู่คนรุ่นต่อไป<_>ดังนั้น<_>ขอให้รองผู้อำนวยการฝ่ายการแพทย์ทุกท่านได้นำความรู้จากการอบรมครั้งนี้ไปใช้ในการบริหารจัดการหน่วยงานให้มีประสิทธิภาพ<_>พร้อมกับพัฒนาตนเองอยู่เสมอ”<_>นายแพทย์โอภาสกล่าว", "ทั้งนี้<_>หลักสูตร<_>“การพัฒนารองผู้อำนวยการฝ่ายการแพทย์โรงพยาบาลศูนย์<_>โรงพยาบาลทั่วไป<_>และโรงพยาบาลในสังกัดกรมต่างๆ<_>ของกระทรวงสาธารณสุข”<_>เป็นความร่วมมือของกระทรวงสาธารณสุข<_>สมาคมนักบริหารสาธารณสุข<_>และชมรมโรงพยาบาลศูนย์/โรงพยาบาลทั่วไป<_>จัดขึ้นระหว่างวันที่<_>5<_>พฤศจิกายน<_>2565<_>–<_>16<_>มิถุนายน<_>2566<_>ประกอบด้วยการเรียนรู้ภาคทฤษฎี<_>และการฝึกปฏิบัติภาคสนาม<_>เพื่อให้สามารถเผชิญกับสถานการณ์ที่เปลี่ยนแปลงไปและวางแผนแก้ไขปัญหาได้อย่างมีประสิทธิภาพ<_>โดยเน้นการฝึกทักษะการบริหารกฎ<_>ระเบียบ<_>และวิทยาการที่เกี่ยวข้อง,<_>การวิเคราะห์ด้าน<_>human<_>resource<_>management<_>(hrm),<_>human<_>resource<_>development<_>(hrd),<_>and<_>outsourcing<_>การบริหารการเงินงบประมาณและพัสดุ<_>การวิเคราะห์ด้านเทคโนโลยี<_>(his<_>/<_>disruption<_>technology)<_>การวิเคราะห์ด้านระบบบริหารโรงพยาบาลคุณภาพและสิ่งแวดล้อม<_>การจัดทำยุทธศาสตร์การบริหารการเปลี่ยนแปลง<_>เป็นต้น", "*16<_>มิถุนายน<_>2566"]}
{"date": "2023-6-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>เปิดวงเสวนา<_>stop<_>cyberbullying<_>day<_>ภายใต้โครงการ<_>girls<_>in<_>ict<_>day<_>ปี<_>66", "content": ["ดีอีเอส<_>เปิดวงเสวนา<_>stop<_>cyberbullying<_>day<_>ภายใต้โครงการ<_>girls<_>in<_>ict<_>day<_>ปี<_>66", "วันนี้<_>(16<_>มิถุนายน<_>66)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เป็นประธานในพิธีเปิดการพัฒนาทักษะและเวทีเสวนา<_>stop<_>cyberbullying<_>day<_>ภายใต้โครงการ<_>girls<_>in<_>ict<_>day<_>ประจำปี<_>พ.ศ.<_>2566<_>ซึ่งเป็นกิจกรรมที่เกิดจากความร่วมมือระหว่างสหภาพโทรคมนาคมระหว่างประเทศ<_>(itu)<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>สำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>และ<_>สำนักงานคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>โดยมีวิทยากรจากหน่วยงานต่าง<_>ๆ<_>อาทิ<_>ยูนิเซฟ<_>สำนักงานคณะกรรมการการรักษาความมั่นคงปลอดภัยไซเบอร์แห่งชาติ<_>กรมสุขภาพจิต<_>สภาเด็กและเยาวชนแห่งประเทศไทย<_>และผู้เสียหายจากการถูกกลั่นแกล้งทางออนไลน์<_>ร่วมแบ่งปันความรู้และประสบการณ์<_>โครงการ<_>girls<_>in<_>ict<_>day<_>มีวัตถุประสงค์เพื่อสนับสนุนให้เยาวชนหญิงมีทักษะในการใช้เทคโนโลยีดิจิทัลและส่งเสริมความเสมอภาคระหว่างหญิงชาย<_>ซึ่งกิจกรรมในครั้งนี้<_>มีเยาวชนหญิงระดับมัธยมจากโรงเรียนสตรีวรนาถ<_>เข้าร่วมจำนวน<_>100<_>คน<_>ณ<_>ลานจงรัก<_>สำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>ลาดพร้าว"]}
{"date": "2023-6-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประชุมเตรียมความพร้อมคณะอนุกรรมการอนุรักษ์และจัดการช้างเลี้ยงหรือช้างบ้าน", "content": ["ประชุมเตรียมความพร้อมคณะอนุกรรมการอนุรักษ์และจัดการช้างเลี้ยงหรือช้างบ้าน", "รองปลัดเกษตรฯ<_>ประชุมเตรียมความพร้อมคณะอนุกรรมการอนุรักษ์และจัดการช้างเลี้ยงหรือช้างบ้าน", "โดยมีประเด็นสำคัญ<_>2<_>เรื่อง<_>ดังนี้", "1.<_>พิจารณา<_>(ร่าง)<_>คำสั่งอนุกรรมการอนุรักษ์และจัดการช้างเลี้ยงหรือช้างบ้าน<_>ที่<_>…./2566<_>จำนวน<_>3<_>คำสั่ง", "ได้แก่", "(1)<_>คำสั่งแต่งตั้งคณะทำงานด้านบริหารจัดการช้างเลี้ยงหรือช้างบ้าน", "(2)<_>คำสั่งแต่งตั้งคณะทำงานด้านส่งเสริมการท่องเที่ยวและสร้างภาพลักษณ์ที่ดีสำหรับการท่องเที่ยวปางช้าง<_>และ", "(3)<_>คำสั่งแต่งตั้งคณะทำงานด้านส่งเสริมสุขภาพ<_>สวัสดิภาพ<_>และการควบคุมโรคระบาดในช้างเลี้ยงหรือช้างบ้าน", "2.<_>พิจารณาแผนการติดตามและขับเคลื่อนการดำเนินงานของคณะทำงานฯ"]}
{"date": "2023-6-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายมนตรี<_>เดชาสกุลสม<_>ผู้ตรวจราชการกระทรวงคมนาคม<_>ลงพื้นที่ตรวจสอบการดำเนินงานและการปฏิบัติงานของเจ้าหน้าที่ประจำสถานีตรวจสอบน้ำหนัก<_>บนทางหลวงพิเศษระหว่างเมือง<_>หมายเลข<_>7<_>และ<_>9", "content": ["นายมนตรี<_>เดชาสกุลสม<_>ผู้ตรวจราชการกระทรวงคมนาคม<_>ลงพื้นที่ตรวจสอบการดำเนินงานและการปฏิบัติงานของเจ้าหน้าที่ประจำสถานีตรวจสอบน้ำหนัก<_>บนทางหลวงพิเศษระหว่างเมือง<_>หมายเลข<_>7<_>และ<_>9", "นายมนตรี<_>เดชาสกุลสม<_>ผู้ตรวจราชการกระทรวงคมนาคม<_>ในฐานะประธานคณะทำงานตรวจสอบข้อเท็จจริงกรณีการติดสินบนเจ้าหน้าที่โดยการติดสติกเกอร์บนรถบรรทุก<_>พร้อมด้วยคณะทำงานฯ<_>ลงพื้นที่ตรวจสอบการดำเนินงานและการปฏิบัติงานของเจ้าหน้าที่ประจำสถานีตรวจสอบน้ำหนัก<_>บนทางหลวงพิเศษระหว่างเมืองหมายเลข<_>7<_>และ<_>9<_>ในวันที่<_>15<_>มิถุนายน<_>2566", "นายมนตรี<_>เดชาสกุลสม<_>เปิดเผยว่า<_>นายพิศักดิ์<_>จิตวิริยะวศิน<_>รองปลัดกระทรวงคมนาคม<_>ในฐานะประธานคณะกรรมการตรวจสอบข้อเท็จจริงกรณีการติดสินบนเจ้าหน้าที่โดยการติดสติกเกอร์บนรถบรรทุก<_>ได้มอบให้คณะทำงานฯ<_>ตรวจสอบข้อเท็จจริงกรณีดังกล่าวอย่างเต็มที่<_>ให้ความเป็นธรรมกับทุกฝ่าย<_>และจากการลงพื้นที่สถานีตรวจสอบน้ำหนักของคณะทำงานฯ<_>เมื่อวันที่<_>5<_>และ<_>7<_>มิถุนายน<_>2566<_>พบว่า<_>การตรวจสอบข้อเท็จจริงจำเป็นต้องมีข้อมูลเพิ่มเติมจากสถานีฯ<_>อื่น<_>ๆ<_>ด้วย<_>เพื่อให้การประมวลและประเมินผล<_>มีความครบถ้วนและชัดเจนในทุกมิติ<_>ในการประชุมคณะทำงานฯ<_>เมื่อวันที่<_>12<_>มิถุนายน<_>2566<_>จึงได้มีมติ<_>ให้คณะทำงานฯ<_>กรมทางหลวง<_>(ทล)<_>กรมทางหลวงชนบท<_>(ทช)<_>และกรมการขนส่งทางบก<_>(ขบ)<_>ลงพื้นที่<_>สุ่มตรวจสถานีที่เหลือและรายงานผลให้คณะทำงานฯ<_>ทราบ<_>เพื่อนำข้อมูลที่ได้มาประมวลผลเสนอคณะกรรมการฯ<_>พิจารณามอบหมายแนวทางการดำเนินงานต่อไป", "สำหรับการลงพื้นที่ในครั้งนี้คณะทำงานฯ<_>ได้ลงพื้นที่ตรวจสอบสถานีฯ<_>จำนวน<_>4<_>แห่ง<_>โดยมี<_>check<_>list<_>ในการตรวจสอบการดำเนินงานว่าเป็นไปตามกระบวนการหรือเงื่อนไขหรือไม่<_>ประกอบด้วย<_>ด้านเจ้าหน้าที่<_>อุปกรณ์และเครื่องมือ<_>และกระบวนการเข้าตรวจสอบน้ำหนักที่สถานีฯ<_>สรุปผลได้ดังนี้", "-<_>สถานีตรวจสอบน้ำหนักลำลูกกา<_>(ขาออก)<_>กม.<_>ที่<_>32+400<_>จังหวัดปทุมธานี<_>สถานีตรวจสอบน้ำหนักบนมอเตอร์เวย์<_>m7<_>ลาดกระบัง<_>(ขาออก)<_>ทล.7<_>กม.<_>ที่<_>29+900<_>กรุงเทพฯ<_>และสถานีตรวจสอบน้ำหนัก<_>บางบ่อ<_>(ขาเข้า)<_>กม.<_>ที่<_>39+500<_>จังหวัดฉะเชิงเทรา<_>พบว่า<_>สถานีฯ<_>ทั้ง<_>3<_>แห่ง<_>มีการตรวจสอบน้ำหนักรถบรรทุกโดยใช้เทคโนโลยีระบบตรวจสอบน้ำหนักยานพาหนะเคลื่อนที่<_>(wim)<_>ที่ติดตั้งก่อนถึงสถานีตรวจสอบน้ำหนักไม่เกิน<_>1<_>กิโลเมตร<_>เพื่อเป็นระบบคัดแยกประเภทรถและน้ำหนัก<_>และมีการตรวจสอบน้ำหนักอีกครั้งด้วยระบบ<_>static<_>ในกรณี<_>wim<_>ตรวจพบค่าน้ำหนักเกิน<_>และมีหน่วย<_>spot<_>check<_>ซึ่งจะออกตรวจสัปดาห์ละ<_>3<_>วัน<_>โดยรถบรรทุกที่วิ่งผ่านเส้นทางให้ความร่วมมือในการตรวจสอบน้ำหนักเป็นอย่างดี", "-<_>สถานีตรวจสอบน้ำหนักบนมอเตอร์เวย์<_>m9<_>ลำลูกกา<_>(ขาเข้า)<_>ทล.9<_>กม.<_>ที่<_>36+500<_>จังหวัดปทุมธานี<_>พบว่า<_>สถานีฯ<_>ใช้ระบบ<_>static<_>ในการตรวจสอบน้ำหนักรถบรรทุก<_>และมีหน่วย<_>spot<_>check<_>ออกตรวจสัปดาห์ละ<_>3<_>วัน<_>โดยมีรถบรรทุกวิ่งผ่านเส้นทางนี้จำนวนมาก<_>ซึ่งบางช่วงเวลาอาจจะส่งผลกระทบต่อการจราจร<_>จึงได้บูรณาการร่วมกับตำรวจทางหลวงในการแก้ไขปัญหาดังกล่าว", "สำหรับเครื่องชั่งน้ำหนักของทั้ง<_>3<_>ด่าน<_>ได้รับการรับรองความเที่ยงตรงจากสำนักงานกลาง<_>ชั่งตวงวัด<_>กรมการค้าภายใน<_>กระทรวงพาณิชย์<_>แล้ว<_>ซึ่งจะมีการตรวจมาตรฐานเพื่อต่ออายุหนังสือรับรองทุก<_>2<_>ปี<_>ทั้งนี้<_>คณะทำงานฯ<_>ได้มีข้อสังเกตว่าในเส้นทางที่มีรถบรรทุกผ่านสถานีฯ<_>จำนวนมาก<_>บางคันไม่เข้าชั่งน้ำหนักที่สถานีฯ<_>ได้รับคำชี้แจงว่าเป็นรถเปล่า<_>ไม่มีสินค้าบรรทุก<_>หรือมีใบชั่งน้ำหนัก<_>คณะทำงานฯ<_>จึงได้สุ่มตรวจรถที่ไม่ได้เข้าชั่งน้ำหนักไม่พบรถน้ำหนักเกิน<_>นอกจากนี้<_>จากการสอบถามหัวหน้าสถานีฯ<_>พบว่า<_>ทุกสถานีฯ<_>มีปัญหาขาดแคลนอัตรากำลัง<_>โดยคณะทำงานฯ<_>ได้มีข้อเสนอแนะเพิ่มเติม<_>ดังนี้", "1)<_>ให้ปรับปรุงข้อความบนป้ายก่อนเข้าสถานีฯ<_>ให้สอดคล้องกับสถานการณ์ปัจจุบัน", "2)<_>ให้เร่งติดตั้งระบบ<_>wim<_>ที่สถานีฯ<_>ให้ครบทุกแห่ง", "3)<_>กำหนดมาตรการสุ่มตรวจรถที่ไม่เข้าชั่งน้ำหนักที่สถานีฯ<_>ให้ชัดเจน<_>มีประสิทธิภาพ<_>และได้มาตรฐานยิ่งขึ้น", "4)<_>หน่วยงานที่เกี่ยวข้อง<_>ประกอบด้วย<_>ทล.<_>ตำรวจทางหลวง<_>ทช.<_>และ<_>ขบ.<_>ต้องหารือร่วมกันถึงแนวทางเพิ่มประสิทธิภาพในการตรวจสอบน้ำหนัก<_>รวมถึงการเชื่อมต่อระบบ<_>gps<_>ในรถบรรทุกกับ<_>ขบ.", "5)<_>พิจารณาแก้ไขกฎหมาย<_>โดยเพิ่มโทษรถที่ไม่เข้าชั่งน้ำหนักที่สถานีฯ<_>และไม่ผ่าน<_>การตรวจสอบน้ำหนัก", "ทั้งนี้<_>คณะทำงานฯ<_>จะนำข้อมูลที่ได้จากการลงพื้นที่ไปประมวลผล<_>เพื่อนำเสนอคณะกรรมการฯ<_>และเสนอกระทรวงฯ<_>จัดทำแผนปรับปรุงและพัฒนาระบบที่ใช้กับสถานีฯ<_>ต่อไป<_>โดยประชาชนสามารถ<_>แจ้งเบาะแสหรือร้องเรียนเกี่ยวกับส่วยสติกเกอร์บนรถบรรทุก<_>ได้ที่เว็บไซต์กระทรวงคมนาคม<_>www.mot.go.th<_>และสายด่วนศูนย์ปลอดภัยคมนาคม<_>โทร.<_>1356<_>เพื่อร่วมเป็นส่วนหนึ่งในการป้องกันและปราบปราม<_>การกระทำผิดต่อไป", "กระทรวงฯ<_>ขอยืนยันว่าจะดำเนินการทุกขั้นตอนด้วยความโปร่งใส<_>ให้ความเป็นธรรมกับทุกฝ่าย<_>รวมถึงตรวจสอบในทุกประเด็นเพื่อให้ประชาชนรับทราบข้อเท็จจริงและเชื่อมั่นในการดำเนินการของกระทรวงฯ<_>และหากผลการตรวจสอบข้อเท็จจริงพบว่าหน่วยงานหรือเจ้าหน้าที่อาจจะมีส่วนเกี่ยวข้อง<_>กระทรวงฯ<_>จะดำเนินการตามระเบียบและกฎหมายโดยไม่มีข้อยกเว้นต่อไป"]}
{"date": "2023-6-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หน.ผตร.วิษณุ<_>ตรวจเยี่ยมหมู่บ้านอุตสาหกรรมสร้างสรรค์ชุมชนปากน้ำประแส<_>จ.ระยอง<_>ชื่นชมสมาชิกมีความเข้มแข็ง<_>สามารถสร้างอาชีพชูจุดเด่นแหล่งท่องเที่ยวอันเป็นเอกลักษณ์", "content": ["หน.ผตร.วิษณุ<_>ตรวจเยี่ยมหมู่บ้านอุตสาหกรรมสร้างสรรค์ชุมชนปากน้ำประแส<_>จ.ระยอง<_>ชื่นชมสมาชิกมีความเข้มแข็ง<_>สามารถสร้างอาชีพชูจุดเด่นแหล่งท่องเที่ยวอันเป็นเอกลักษณ์", "หัวหน้าผู้ตรวชราชการกระทรวงอุตสาหกรรม<_>วิษณุ<_>ตรวจเยี่ยมหมู่บ้านอุตสาหกรรมสร้างสรรค์ชุมชนปากน้ำประแส<_>จ.ระยอง<_>ชื่นชมสมาชิกมีความเข้มแข็ง<_>สามารถสร้างอาชีพชูจุดเด่นแหล่งท่องเที่ยวอันเป็นเอกลักษณ์", "วันที่<_>14<_>มิถุนายน<_>2566<_>เวลา<_>15.00<_>น.<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>(หน.ผตร.อก)<_>พร้อมด้วย<_>นายวิเชียร<_>ทองด้วง<_>อุตสาหกรรมจังหวัดระยอง<_>(อสจ.ระยอง)<_>นางสาวหนึ่งหทัย<_>ธรรมพิทักษ์<_>ผู้อำนวยการศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>9<_>(ผอ.ศภ.9)<_>และผู้บริหารจากหน่วยงานส่วนกลาง<_>ลงพื้นที่เยี่ยมชมหมู่บ้านอุตสาหกรรมสร้างสรรค์ชุมชนปากน้ำประแส<_>ตำบลปากน้ำประแส<_>อำเภอแกลง<_>จังหวัดระยอง", "หมู่บ้านอุตสาหกรรมสร้างสรรค์บ้านปากน้ำประแส<_>ตำบลปากน้ำประแส<_>อำเภอแกลง<_>จังหวัดระยอง<_>โดยชุมชนแห่งนี้ประกอบไปด้วย<_>หมู่บ้าน<_>8<_>แห่ง<_>ที่มั่งคั่งด้วยทรัพยากรธรรมชาติหลายชนิด<_>ชาวบ้านส่วนใหญ่ยังพึ่งพาอาชีพประมงพื้นบ้าน<_>มีการทำนากุ้ง<_>เลี้ยงปลาน้ำกร่อยริมฝั่งแม่น้ำ<_>บางหมู่บ้านก็ยังยึดอาชีพทำสวนผลไม้<_>ซึ่งความอุดมสมบูรณ์เหล่านี้ยังทำให้ตำบลปากน้ำประแสมีท่าเรือประมงขนาดใหญ่<_>มีชุมชนอยู่กันหนาแน่น<_>จึงกลายเป็นแหล่งการค้าที่สำคัญแห่งหนึ่งของตำบล<_>โดยสัญลักษณ์ของชุมชนแห่งนี้คือเรือหลวงประแส<_>412<_>ที่เป็นอนุสรณ์สถาน<_>ที่ได้รับการบรรจุเป็นสถานที่ท่องเที่ยวสำคัญ<_>ที่ถูกนำมาใช้เป็นตรารับรองผลิตภัณฑ์หรืองานบริการต่าง<_>ๆ<_>ภายในชุมชน<_>และยังมีจุดท่องเที่ยวอื่น<_>ๆ<_>ที่น่าสนใจ<_>ไม่ว่าจะเป็นศาลกรมหลวงชุมพรฯ<_>ทุ่งโปร่งทอง<_>สะพานชมวิวประแสสิน<_>บ้านพิพิธภัณฑ์ปากน้ำประแส<_>ทั้งยังมีกิจกรรมวัฒนธรรมประเพณีท้องถิ่น<_>และสัมผัสวิถีชุมชน", "ทั้งนี้<_>หมู่บ้านอุตสาหกรรมสร้างสรรค์ชุมชนปากน้ำประแส<_>มีจุดเด่นด้านการท่องเที่ยวเชิงนิเวศน์<_>แหล่งประมงพื้นบ้าน<_>โฮมสเตย์ริมน้ำและวิถีดั้งเดิม<_>ได้รับการส่งเสริมและพัฒนาจากศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>9<_>และสำนักงานอุตสาหกรรมจังหวัดระยอง<_>ในการให้ความรู้เรื่องการบริหารจัดการชุมชน<_>แนวคิดด้านการตลาด<_>ช่องทางการตลาดยุคใหม่<_>และแนวคิดการประชาสัมพันธ์และการสร้างเนื้อหา<_>และมีกิจกรรมท่องเที่ยวเพิ่มเติมที่สามารถนำเสนออัตลักษณ์ของชุมชน<_>การยกระดับขีดความสามารถหมู่บ้านอุตสาหกรรมสร้างสรรค์สู่การนำดิจิทัลเชื่อมต่อภูมิปัญญาท้องถิ่นส่งเสริมเรื่องการเพิ่มช่องทางการประชาสัมพันธ์<_>การจำหน่ายสินค้าผ่านสื่อออนไลน์<_>สร้างบัญชี<_>line<_>official<_>การท่องเที่ยวของชุมชน<_>ชื่อ<_>“โฮมสเตย์ริมน้ำประแส”<_>เพื่อการประชาสัมพันธ์<_>การจำหน่ายและการจัดกิจกรรมส่งเสริมตลาดผ่านสื่อออนไลน์<_>ตลอดจนการส่งเสริมให้ได้รับการรับรองมาตรฐานอุตสาหกรรมเอส<_>การบริการหมู่บ้านอุตสาหกรรมสร้างสรรค์เพื่อการท่องเที่ยว<_>มอก.เอส<_>199-2565<_>พร้อมทั้งการเชื่อมโยงการสนับสนุนจากภาคเอกชน<_>อาทิ<_>บริษัท<_>ไออาร์พีซี<_>จำกัด(มหาชน)<_>และบริษัท<_>สยามโกรเฮ่<_>จำกัด<_>เพื่อเตรียมความพร้อมยกระดับสู่<_>“ชุมชนดีพร้อม”<_>ต่อไป"]}
{"date": "2023-6-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>ลงพื้นที่ระยอง<_>จังหวัดที่<_>gdp<_>สูงสุดในประเทศ<_>เผยต้องสร้างโมเดลต้นแบบในการกำกับดูแลโรงงาน<_>พร้อมใช้ยาแรงควบคุมเพื่อไม่ให้ทำผิดซ้ำซาก<_>และเป็นแบบอย่างแก่<_>สอจ.<_>ทั่วประเทศ", "content": ["ปลัดฯ<_>ณัฐพล<_>ลงพื้นที่ระยอง<_>จังหวัดที่<_>gdp<_>สูงสุดในประเทศ<_>เผยต้องสร้างโมเดลต้นแบบในการกำกับดูแลโรงงาน<_>พร้อมใช้ยาแรงควบคุมเพื่อไม่ให้ทำผิดซ้ำซาก<_>และเป็นแบบอย่างแก่<_>สอจ.<_>ทั่วประเทศ", "วันที่<_>14<_>มิถุนายน<_>2566<_>เวลา<_>09.30<_>น.<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>(รปอ)<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>(หน.ผตร.อก)<_>นางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>(ชปอ)<_>และผู้บริหารจากส่วนกลาง<_>ลงพื้นที่ตรวจเยี่ยมและมอบนโยบายแนวทางการบูรณาการงานของหน่วยงานในพื้นที่จังหวัดระยอง<_>ณ<_>สำนักงานอุตสาหกรรมจังหวัดระยอง<_>โดยมีนายวิเชียร<_>ทองด้วง<_>อุตสาหกรรมจังหวัดระยอง<_>(อสจ.ระยอง)<_>ให้การต้อนรับและรายงานผลการดำเนินงาน<_>ประกอบด้วย<_>โครงสร้างบุคลากร<_>งบประมาณ<_>ผลผลิต<_>ตัวชี้วัด<_>แผนการดำเนินงานในปี<_>2566<_>และคำของบประมาณปี<_>2567<_>ตลอดจนข้อมูลโรงงานอุตสาหกรรมในพื้นที่", "สอจ.ระยอง<_>ปัจจุบันมีบุคลากร<_>38<_>คน<_>มีโรงงานงานอุตสาหกรรม<_>3,025<_>โรงงาน<_>ในจำนวนนี้เป็นโรงงานที่<_>สอจ.ดูแล<_>1,861<_>โรงงาน<_>มีเหมืองแร่ที่ได้ประทานบัตร<_>25<_>ประทานบัตร<_>มี<_>smes<_>ทั้งสิ้น<_>38,372<_>ราย<_>เป็นภาคการผลิต<_>4,321<_>ราย<_>และมีวิสาหกิจชุมชน<_>686<_>กลุ่ม<_>สำหรับการวางแผนนำนโยบาย<_>mind<_>ได้มีแนวคิดการทำงานเป็น<_>3<_>ระยะ<_>คือ<_>ระยะสั้น<_>มุ่งเน้นประชาสัมพันธ์และการวิเคราะห์กลุ่มเป้าหมาย<_>ระยะกลาง<_>ดำเนินการกิจกรรม<_>eco<_>town,<_>gi<_>สร้างภาพลักษณ์<_>และระยะยาว<_>สร้าง<_>mind<_>hero<_>ขยายผลให้เป็นรูปธรรม<_>เกิดชุมชนรักอุตสาหกรรม<_>และอยู่ร่วมกันอย่างยั่งยืน", "สำหรับในปี<_>2566<_>ได้เชิญชวนโรงงานที่นำนโยบาย<_>mind<_>ทั้ง<_>4<_>มิติไปดำเนินธุรกิจอย่างครบถ้วน<_>เพื่อสมัครเข้ารับรางวัลอุตสาหกรรม<_>ได้แก่<_>บริษัท<_>หอมมีสุข<_>จำกัด<_>ประกอบกิจการผลิตและจำหน่ายผลิตภัณฑ์จากไม้กฤษณา<_>บริษัท<_>ยูการผลิต<_>จำกัด<_>ผลิตพลาสติกให้เป็นแท่ง<_>ท่อ<_>หลอด<_>แผ่นชิ้น<_>หรือรูปทรงต่าง<_>ๆ<_>และบริษัท<_>สยามลวดเหล็กอุตสาหกรรม<_>จำกัด<_>ผลิตลวดเหล็กตีเกลียวแรงดึงสูงเคลือบ<_>pe", "โดยที่ผ่านมา<_>จังหวัดระยองมีเรื่องร้องเรียนหลายโรงงาน<_>ส่วนใหญ่เป็นปัญหาเรื่องกลิ่นเหม็น<_>น้ำเสียไหลลงแหล่งน้ำธรรมชาติ<_>การลักลอบทิ้งกากอุตสาหกรรม<_>เป็นต้น<_>ซึ่ง<_>สอจ.ระยอง<_>ได้พยายามแก้ไขปัญหาอย่างเร่งด่วนและทันท่วงที<_>ด้วยการลงพื้นที่สำรวจและหาข้อเท็จจริงทั้งในส่วนของโรงงานอุตสาหกรรมที่ถูกร้องเรียน<_>และชุมชนโดยรอบที่ได้รับผลกระทบ<_>พร้อมทั้งตักเตือนและหาแนวทางแก้ไขปัญหาร่วมกันทั้งจากโรงงานอุตสาหกรรมและชุมชน<_>อย่างไรก็ตาม<_>หากโรงงานไม่ดำเนินการแก้ไขตามระยะเวลาที่กำหนดก็จะมีการนำหลักกฎหมายเข้าไปบังคับใช้สั่งเพิกถอนใบอนุญาตตั้งโรงงาน<_>หรือดำเนินคดีเปรียบเทียบปรับต่อไป", "ปลัดฯ<_>กล่าวว่า<_>จังหวัดระยองนับว่ามี<_>gdp<_>สูงที่สุดเป็นอันดับ<_>1<_>ของประเทศ<_>และเป็นพื้นที่ของระเบียงเศรษฐกิจพิเศษภาคตะวันออก<_>(eec)<_>ที่รัฐบาลได้ให้ความสำคัญและประกาศเป็นเขตเศรษฐกิจพิเศษ<_>ดังนั้น<_>ในการดำเนินงานของ<_>สอจ.ระยอง<_>จึงต้องใช้<_>“หัวและใจ”<_>ในการทำงานให้มาก<_>โดยต้องตระหนักและสร้างสรรค์แนวคิดใหม่<_>ๆ<_>เพื่อกำกับ<_>ดูแลโรงงานอุตสาหกรรมในพื้นที่<_>รวมทั้งต้องเป็นผู้นำการดำเนินการให้เป็นที่ประจักษ์และเป็นแบบอย่างแก่<_>สอจ.ต่าง<_>ๆ<_>เพื่อสร้างความเชื่อมั่นให้กับกระทรวงอุตสาหกรรม<_>โดยเฉพาะการควบคุมโรงงานอย่างเข้มงวด<_>เอาจริงเอาจังกับโรงงานที่กระทำผิดซ้ำซาก<_>อาจต้องหามาตรการ<_>หรือปรับเปลี่ยนเงื่อนไข<_>หรือหาระบบเข้ามาตรวจสอบให้เป็นมาตรฐาน<_>มีความรวดเร็ว<_>ถูกต้อง<_>นอกจากนี้ยังต้องพยายามให้โรงงานต่าง<_>ๆ<_>เข้ามากรอกข้อมูลกลางในระบบ<_>i-industry<_>และ<_>i-single<_>form<_>ให้ได้<_>เนื่องจากเป็นพื้นที่สำคัญทางยุทธศาสตร์และเศรษฐกิจของประเทศ", "ด้าน<_>รปอ.ณัฏฐิญา<_>กล่าวเสริมว่า<_>ในเรื่องการแก้ไขข้อร้องเรียน<_>ขอให้เจ้าหน้าที่ทุกคนทำงานด้วย<_>“หัวและใจ”<_>โดยสร้างจิตสำนึกให้โรงงานพิจารณาถึงผลกระทบอย่างรอบด้าน<_>ทั้งภายในรั้วโรงงานและภายนอกโรงงาน<_>รวมทั้งดำเนินการแก้ไขปัญหาด้วยความรวดเร็ว<_>ทันเวลา<_>และการนำหลักวิชาการเข้ามาสำรวจ<_>ตรวจสอบ<_>และวิเคราะห์<_>โดยบูรณาการร่วมกับศูนย์วิจัยและเตือนภัยมลพิษโรงงานภาคตะวันออก<_>ของกรมโรงงานอุตสาหกรรม<_>(กรอ)<_>เพื่อเข้ามาช่วยในการวิเคราะห์ตัวอย่างมลพิษตามหลักวิชาการ<_>ควบคู่กับการนำหลักธรรมาภิบาลสิ่งแวดล้อมเข้ามาเป็นกลไกในการกำกับดูแลโรงงานอุตสาหกรรม<_>ส่วนในด้านการสมัครรางวัลอุตสาหกรรม<_>นอกจากรางวัลอุตสาหกรรมดีเด่นประเภทต่าง<_>ๆ<_>แล้ว<_>ขอให้เฟ้นหาโรงงานที่มีความพร้อมเพื่อสมัครเข้ารับรางวัลอุตสาหกรรมยอดเยี่ยมด้วย<_>รวมทั้งขอความร่วมมือให้โรงงานเข้ามากรอกข้อมูลในระบบกันให้มาก<_>ๆ<_>เนื่องจากมีโรงงานขนาดใหญ่และมีจำนวนมาก<_>สามารถเป็นตัวแทนของอุตสาหกรรมในประเทศเพื่อนำไปวิเคราะห์ดัชนีอุตสาหกรรมได้อย่างมีประสิทธิภาพ<_>นอกจากนี้<_>ควรมีการส่งเสริมให้เกิดอุตสาหกรรมชีวภาพ<_>โดยดึงผู้ประกอบการรายใหญ่เข้ามาช่วย<_>ส่วนในด้านการประเมินบุคลากรในหน่วยงาน<_>ต้องมีการกำหนดตัวชี้วัดให้ชัดเจนและมีความท้าท้าย<_>เนื่องจากเป็นพื้นที่ที่มีความหลากหลายของอุตสาหกรรม<_>ในส่วนของการบริหารจัดการงบประมาณ<_>ขอให้คำนวณค่าใช้จ่ายตามความเป็นจริงและสะท้อนการใช้งบประมาณตามความเป็นจริงอย่างมีประสิทธิภาพมากที่สุด<_>​ในส่วนของงบประมาณค่าใช้จ่ายสาธารณูปโภคต่าง<_>ๆ<_>ที่ไม่เพียงพอ<_>ขอให้<_>สอจ.<_>แจ้งยอดหนี้มาที่ส่วนกลางเพื่อดำเนินการต่อไป<_>และในด้านการส่งเสริมชุมชนขอให้นำกลไก<_>7<_>วิธีปั้นชุมชนดีพร้อม<_>เข้ามาประยุกต์ใช้เพื่อให้เกิดชุมชนดีพร้อมต่อไป", "หน.ผตร.อก.<_>ได้ให้คำแนะนำสำหรับการของบประมาณผ่านงบจังหวัด<_>และคำของบประมาณของ<_>อก.<_>ต้องเปนโครงการที่ไม่ซ้ำซ้อนกัน<_>และหากได้รับงบประมาณจะต้องบริหารจัดการให้ดี<_>ส่วนในด้านการดูแลพื้นที่สีเขียวได้ยกตัวอย่างพื้นที่นิคมอุตสาหกรรมมาบตาพุด<_>ที่ได้มีการรวมตัวกันของโรงงานเพื่อช่วยกันดูแล<_>สร้างแหล่งเรียนรู้<_>และดำเนินการตามนโยบาย<_>4<_>มิติ<_>ซึ่งหากมีการขยายผลไปยังรายอื่น<_>ๆ<_>ก็จะเป็นการช่วยให้ระบบนิเวศอุตสาหกรรมดียิ่งขึ้น", "ชปอ.ณิรดา<_>ฝากให้น้อง<_>ๆ<_>ทีมงาน<_>สอจ.<_>เข้ามาอบรมแนวทางการรายงานข้อมูลกลางของกระทรวงอุตสาหกรรมใน<_>i-single<_>form<_>และ<_>i-industry<_>โดยพยายามสร้างความเข้าใจเพื่อให้สามารถอธิบายข้อกฎหมายควบคู่กับระบบได้อย่างชัดเจน<_>พร้อมเชิญชวนโรงงานที่ยังไม่ได้อยู่ในฐานข้อมูลดัชนีอุตสาหกรรม<_>ให้เข้ามากรอกแบบฟอร์ม<_>รง.8<_>และ<_>รง.9<_>ด้วย<_>ส่วนในด้านการชำระค่าธรรมเนียมรายปี<_>ขอให้ทุกจังหวัดเตรียมการออกใบค่าชำระค่าธรรมเนียมรายปี<_>โดยสามารถเข้าไปตรวจสอบในระบบได้<_>และสามารถพิมพ์ใบเสร็จอิเล็กทรอนิกส์ได้ทันที", "หลังจากนั้น<_>ปลัดกระทรวงอุตสาหกรรม<_>และคณะ<_>ได้ให้ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(ธพว)<_>นำเสนอผลการดำเนินงานของธนาคารที่กำกับดูแลในพื้นที่<_>โดยมี<_>นายเดชนริศ<_>โยธาภิรมย์<_>ผู้จัดการเขต<_>21<_>(ระยอง<_>จันทบุรี<_>ตราด)<_>รายงานผลการดำเนินงานด้านการอนุมัติสินเชื่อและการเบิกจ่าย<_>ปริมาณ<_>npl<_>และแผนการดำเนินงานในอนาคต<_>โดยต่อมาเวลา<_>15.30<_>น.<_>ปลัดกระทรวงอุตสาหกรรม<_>พร้อมคณะ<_>ได้เข้าเยี่ยมที่ทำการธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>สาขาระยอง<_>เพื่อให้กำลังใจแก่เจ้าหน้าที่ในการปฏิบัติงานด้วย"]}
{"date": "2023-6-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สรรพสามิตสั่งพักงานเจ้าหน้าที่กรณีโทรเคลียร์รถขนน้ำมันเถื่อนพร้อมขยายผลเอาผิดทั้งขบวนการ", "content": ["สรรพสามิตสั่งพักงานเจ้าหน้าที่กรณีโทรเคลียร์รถขนน้ำมันเถื่อนพร้อมขยายผลเอาผิดทั้งขบวนการ", "อธิบดีกรมสรรพสามิตสั่งพักงานเจ้าหน้าที่ปมโทรเคลียร์ตำรวจ<_>ปล่อยรถบรรทุกลอบขนน้ำมันเถื่อน<_>พร้อมบูรณาการหน่วยงานที่เกี่ยวข้องเพื่อเอาผิดทั้งขบวนการ", "วันที่<_>16<_>มิ.ย.66<_>นายเกรียงไกร<_>พัฒนาภรณ์<_>รองอธิบดีกรมสรรพสามิต<_>ในฐานะโฆษกกรมสรรพสามิต<_>กล่าวถึงความคืบหน้าการขยายผลการตรวจสอบข้อเท็จจริง<_>กรณีกองบังคับการตำรวจทางหลวง<_>(บก.ตร.ทล)<_>สนธิกำลังกับเจ้าหน้าที่สรรพสามิตประจวบคีรีขันธ์<_>จับกุม<_>นายสมบัติ<_>อายุ<_>47<_>ปี<_>ในความผิดฐาน<_>‘มีไว้ในครอบครองซึ่งสินค้าที่มิได้เสียภาษี’<_>หรือ<_>‘น้ำมันเถื่อน’<_>ได้ที่บริเวณริมถนนเพชรเกษม<_>ทล.4<_>กม.308<_>ขาเข้า<_>ต.เกาะหลัก<_>อ.เมือง<_>จ.ประจวบคีรีขันธ์<_>โดยมีรถบรรทุกน้ำมันดีเซล<_>40,000<_>ลิตร<_>เป็นของกลางในคดี<_>และมีการรายงานว่าภายหลังการจับกุมนายสมบัติ<_>ได้มีเจ้าหน้าที่ระดับสูงของกรมสรรพสามิตรายหนึ่ง<_>โทรศัพท์<_>มาขอเจรจาไม่ให้ดำเนินคดีกับนายสมบัติ<_>แต่เจ้าหน้าที่ชุดจับกุมไม่ยินยอมปฏิเสธกลับไปเมื่อวันที่<_>6<_>มิ.ย.<_>ตามที่เสนอข่าวไปนั้น", "จากการตรวจสอบข้อเท็จจริง<_>ข้อกฎหมาย<_>และพยานหลักฐานที่เกี่ยวข้องของคณะกรรมการสืบสวนข้อเท็จจริง<_>พบว่า<_>ผู้อำนวยการส่วนฯ<_>สำนักตรวจสอบป้องกันและปราบปราม<_>เป็นผู้โทรศัพท์ไปยังเจ้าหน้าที่สรรพสามิตพื้นที่ประจวบคีรีขันธ์จริงตามข้อกล่าวหา<_>ซึ่งการกระทำดังกล่าวถือว่าเป็นการกระทำที่ผิดวินัย<_>อย่างร้ายแรง<_>และพิจารณาว่าหากเจ้าหน้าที่รายดังกล่าวยังปฏิบัติในหน้าที่ราชการต่อไปอาจเกิดความเสียหายแก่ราชการได้<_>กรมสรรพสามิตจึงมีคำสั่งให้พักราชการ<_>ตั้งแต่วันที่<_>13<_>มิถุนายน<_>2566<_>เป็นต้นไป", "นอกจากนี้<_>กรมสรรพสามิตได้บูรณาการความร่วมมือกับกองบังคับการตำรวจทางหลวงเพื่อขอความอนุเคราะห์ข้อมูล<_>พยานหลักฐาน<_>และเอกสารที่เกี่ยวข้องกับประเด็นดังกล่าวทั้งหมด<_>และที่เกี่ยวข้องกับเจ้าหน้าที่สรรพสามิตทุกระดับ<_>โดยเฉพาะหลักฐานที่ระบุถึงเจ้าหน้าที่กรมสรรพสามิตที่มีการโทรศัพท์มาขอเจรจากับเจ้าหน้าที่ตำรวจเพื่อไม่ให้ดำเนินคดีกับนายสมบัติผู้ขับรถขนน้ำมันเถื่อน<_>เนื่องจากจะเป็นหลักฐานสำคัญที่สามารถนำไปขยายผลเพื่อเอาผิดกับเจ้าหน้าที่ที่เกี่ยวข้องทั้งขบวนการตามระเบียบราชการให้ถึงที่สุด<_>โดยไม่มีข้อยกเว้นแต่อย่างใด", "นายเกรียงไกรฯ<_>เปิดเผยเพิ่มเติมว่า<_>จากการบูรณาการความร่วมมือระหว่างกรมสรรพสามิตและกองบังคับการตำรวจทางหลวงโดยสถานีตำรวจทางหลวง<_>3<_>กองกำกับการ<_>2<_>เพื่อตรวจพิสูจน์ผลทางวิทยาศาสตร์ของตัวอย่างน้ำมันของกลาง<_>ผลการทดสอบพบว่าน้ำมันดังกล่าวจัดเป็นน้ำมันดีเซลและน้ำมันอื่นๆ<_>ที่คล้ายกันตามพระราชบัญญัติภาษีสรรพสามิต<_>พ.ศ.<_>2560<_>ซึ่งจากการตรวจสอบไม่พบว่ามีหลักฐานการเสียภาษีสรรพสามิตถูกต้องตามกฎหมาย", "เจ้าหน้าที่ตำรวจทางหลวงจึงได้ทำการแจ้งให้ผู้ต้องหาซึ่งเป็นเจ้าของรถบรรทุกน้ำมันดังกล่าวทราบรายงานผลการทดสอบ<_>และได้พาผู้ต้องหาไปยังสำนักสรรพสามิตพื้นที่ประจวบคีรีขันธ์<_>โดยผู้ต้องหาให้การรับว่าน้ำมันจำนวนดังกล่าวข้างต้นเป็นน้ำมันที่ไม่ได้มีการเสียภาษีจริง<_>และประสงค์จะขอเปรียบเทียบคดี<_>และเจ้าพนักงานสรรพสามิตได้ทำการเปรียบเทียบปรับและรับชำระภาษีครบถ้วนแล้ว", "อย่างไรก็ตาม<_>แม้ผู้ต้องหาจะมีการเสียค่าปรับครบถ้วนแล้ว<_>กรมสรรพสามิตยังได้มีการขยายผลเพื่อดำเนินคดีตามกฎหมายเพิ่มเติม<_>เนื่องจากเป็นการกระทำที่ไม่เกรงกลัวกฎหมายและทำให้ประเทศชาติเสียหาย<_>โดยกรมสรรพสามิตได้จัดตั้งทีมเฉพาะกิจเพื่อลงพื้นที่สอบสวนเกี่ยวกับขบวนการค้าน้ำมันเถื่อนอย่างรอบด้าน<_>เพื่อเอาผิดต่อผู้กระทำผิดทั้งขบวนการต่อไป", "สำหรับสถิติการจับกุมคดีน้ำมันเถื่อนของกรมสรรพสามิตในปีนี้มีแนวโน้มเพิ่มขึ้นจากปีก่อนอย่างชัดเจน<_>โดยล่าสุด<_>ช่วง<_>8<_>เดือนของปีงบ<_>66<_>ตั้งแต่เดือน<_>ต.ค.65-พ.ค.66<_>สามารถจับกุมได้<_>986<_>คดีคิดเป็นเงินค่าปรับ<_>37.7<_>ล้านบาท<_>มีน้ำมันของกลางปริมาณ<_>4.13<_>ล้านลิตร<_>แบ่งเป็นเบนซิน<_>0.13<_>ล้านลิตร<_>ดีเซล<_>2.75<_>ล้านลิตร<_>น้ำมันชนิดอื่นๆ<_>1.25<_>ล้านลิตร<_>โดยสถิติเพิ่มจากปี<_>65<_>ที่มีสถิติการจับกลุ่มคดีน้ำมันเถื่อนทั้งปีอยู่ที่<_>814<_>คดี<_>คิดเป็นค่าปรับ<_>30.67<_>ล้านบาท<_>ปริมาณของกลางรวม<_>1.63<_>ล้านลิตร<_>แยกเป็นเบนซิน<_>0.97<_>ล้านลิตร<_>ดีเซล<_>0.31<_>ล้านลิตร<_>น้ำมันชนิดอื่นๆ<_>0.35<_>ล้านลิตร", "ทั้งนี้<_>หากประชาชนท่านใดทราบเบาะแสการกระทำความผิดเกี่ยวกับสินค้าที่ต้องเสียภาษีสรรพสามิตสามารถแจ้งโดยตรงได้ที่กรมสรรพสามิต<_>หรือสำนักงานสรรพสามิตพื้นที่ทุกแห่งทั่วประเทศหรือ<_>call<_>center<_>1713<_>ได้ตลอด<_>24<_>ชั่วโมง<_>หรือที่<_>www.excise.go.th<_>ซึ่งกรมสรรพสามิตจะปกปิดข้อมูลของผู้แจ้งเบาะแสเป็นความลับ"]}
{"date": "2023-6-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>ยกกระดับมาตรฐานบุคลากรเดินเรือปี<_>2566<_>ชู<_>11<_>เกณฑ์กลไกเทียบเท่าสากลรับธุรกิจขนส่งขยายตัว", "content": ["กรมเจ้าท่า<_>ยกกระดับมาตรฐานบุคลากรเดินเรือปี<_>2566<_>ชู<_>11<_>เกณฑ์กลไกเทียบเท่าสากลรับธุรกิจขนส่งขยายตัว", "กรมเจ้าท่า<_>กระทรวงคมนาคม<_>เร่งพัฒนาระบบการให้บริการยกระดับมาตรฐานคนประจำเรือปี<_>2566<_>มุ่งพัฒนาการบริการ<_>การกำกับดูแลตรวจสอบคนเรือ<_>ในการออกใบสำคัญ<_>การรับรองสร้างมาตรฐานการให้บริการเทียบเท่าระดับสากล<_>รองรับการขยายตัวของธุรกิจการเดินเรือของไทยและภูมิภาค", "กรมเจ้าท่า<_>(จท)<_>โดยกองมาตรฐานคนประจำเรือ<_>เปิดเผยว่า<_>แผนดำเนินงานกองมาตรฐานคนประจำเรือ<_>ประจำปี<_>2566<_>มีแผนยกระดับมาตรฐานคนประจำเรือ<_>ว่าด้วยหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขในการรับรองสถานศึกษาฝึกอบรมในระดับต่าง<_>ๆ<_>ให้เป็นไปตามหลักเกณฑ์ของกรมเจ้าท่า<_>เพื่อให้บุคลากรเดินเรือสามารถปฏิบัติงานภายใต้มาตรฐานสากล<_>ที่เน้นด้านความปลอดภัย<_>และกิจกรรมที่เป็นมิตรกับสิ่งแวดล้อม<_>เพื่อให้เป็นไปตามนโยบายกระทรวงคมนาคมและแผนยุทธศาสตร์ชาติ<_>20<_>ปี", "โดย<_>จท.<_>เตรียมยกระดับมาตรฐานการให้บริการในผู้ด้านการกำกับดูแลและการกำหนดมาตรฐานหลักสูตรคนประจำเรือ<_>การสอบความรู้<_>หรือการรับรองผู้ทำการในเรือ<_>การจ้างและเลิกจ้างคนประจำเรือ<_>และการจดทะเบียน<_>การควบคุมคนประจำเรือและการออกหนังสือ<_>การจัดทำหลักสูตร<_>การรับรอง<_>ติดตาม<_>ประเมินมาตรฐานหลักสูตรการฝึกอบรม<_>และการเรียนการสอนของคนประจำเรือให้เข้าสู่มาตรฐานสากล<_>เพื่อสร้างความเชื่อมั่นในการกำกับดูแลให้สอดรับกับทิศทางของธุรกิจการขนส่งทางน้ำ", "ดังนั้นเพื่อให้มีประสิทธิภาพด้านการให้บริการ<_>ด้านการตรวจสอบ<_>ออกใบสำคัญ<_>และใบรับรองต่าง<_>ๆ<_>สำหรับบุคคลประจำเรือ<_>ต้องผ่านเกณฑ์ของ<_>จท.<_>ใน<_>11<_>เรื่อง<_>ประกอบด้วย<_>1)<_>การกำหนดมาตรฐานหลักสูตรสำหรับคนประจำเรือ<_>2)<_>การรับรองสถานศึกษาฝึกอบรมและรับรองหลักสูตร<_>3)<_>การตรวจสอบมาตรฐานการศึกษาฝึกอบรมประจำปี<_>4)<_>การขึ้นทะเบียนคนประจำเรือ<_>การออกหนังสือคนประจำเรือและหนังสือคนประจำเรือประมง<_>5)<_>การแจ้งลงทำการในเรือ<_>(การจ้างและเลิกจ้าง)<_>6)<_>การจัดทำประกาศนียบัตรแสดงความรู้ความสามารถของผู้ทำการในเรือ<_>ทั้งฝ่ายเดินเรือและฝ่ายช่างกลเรือ<_>7)<_>การตรวจสอบระยะเวลาการปฏิบัติงานในเรือ<_>8)<_>การทำหนังสือสัญญาและบัญชีคนประจำเรือ<_>(คนเรือ<_>4)<_>9)<_>การตรวจเรือเพื่อออกใบรับรองด้านแรงงานทางทะเล<_>10)<_>การขออนุญาตทำการในเรือประมง<_>เรือบรรทุกสินค้าประมงห้องเย็น<_>เรือขนถ่านเพื่อการประมง<_>เรือบรรทุกสินค้าห้องเย็น<_>เรือบรรทุกน้ำมันเพื่อการประมง<_>และเรือบรรทุกน้ำจืดขนาดตั้งแต่<_>10<_>ตันกรอส<_>และ<_>11)<_>การพิจารณาอนุมัติ<_>และจัดทำประกาศนียบัตรรับรองประกาศนียบัตรของรัฐภาคีอื่น<_>การจัดทำประกาศนียบัตรรับรองประเภทต่าง<_>ๆ<_>และการพิจารณาการยกเว้นประกาศนียบัตรต่าง<_>ๆ", "อย่างไรก็ตาม<_>ในช่วงที่ผ่านมากองมาตรฐานคนประจำเรือได้มีการปรับปรุงฝ่ายสัญญาคนประจำเรือเกี่ยวกับการทำสัญญาคนประจำเรือให้มีการแจ้งลงทำการในเรือและตรวจสอบระยะเวลาการปฏิบัติงานในเรือของคนประจำเรือ<_>โดยมีการปรับปรุงระบบการดำเนินการ<_>ให้คนเรือมีการจดทะเบียนอย่างถูกต้อง<_>เพื่อให้เป็นไปตามกฎหมายของ<_>จท.<_>โดยกองมาตรฐานคนประจำเรือ<_>ได้มีการประชาสัมพันธ์และแจ้งไปยังเจ้าของเรือ<_>หรือผู้ครอบครองเรือ<_>ให้ดำเนินการ<_>เป็นการอำนวยความสะดวก<_>ให้ผู้ประกอบการเดินเรือ<_>และคนประจำเรือสามารถยื่นขอใบอนุญาตลงทำการงานในเรือผ่านช่องทาง<_>e-service<_>ตามพระราชบัญญัติการเดินเรือในน่านน้ำไทย<_>พ.ศ.<_>2456<_>มาตรา<_>285<_>เพื่อให้เป็นตามมาตรฐานเดียวกัน<_>และเป็นที่ยอมรับด้านคุณภาพของคนประจำเรือต่อไป"]}
{"date": "2023-6-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงคมนาคมร่วมจัดการฝึกซ้อมการค้นหาและช่วยเหลืออากาศยานประสบภัย<_>ประจำปี<_>2566<_>(search<_>and<_>rescue<_>exercise<_>2023<_>:<_>sarex<_>2023)", "content": ["กระทรวงคมนาคมร่วมจัดการฝึกซ้อมการค้นหาและช่วยเหลืออากาศยานประสบภัย<_>ประจำปี<_>2566<_>(search<_>and<_>rescue<_>exercise<_>2023<_>:<_>sarex<_>2023)", "พัฒนาขีดความสามารถในการค้นหาและให้ความช่วยเหลือผู้ประสบภัยที่มีความถูกต้อง<_>รวดเร็ว<_>และเป็นไปตามมาตรฐานสากล", "นายมนตรี<_>เดชาสกุลสม<_>และนางสาวรัชนีพร<_>ธิติทรัพย์<_>ผู้ตรวจราชการกระทรวงคมนาคม<_>ร่วมชมการแสดงสาธิตการค้นหาและช่วยเหลืออากาศยานประสบภัย<_>และพิธีปิดการฝึกซ้อมการค้นหาและช่วยเหลืออากาศยานประสบภัย<_>ประจำปี<_>2566<_>(search<_>and<_>rescue<_>exercise<_>2023<_>:<_>sarex<_>2023)<_>โดยมี<_>พลโท<_>กันตพจน์<_>เศรษฐารัศมี<_>รองเสนาธิการทหารบก<_>เป็นประธานในพิธีฯ<_>ผู้บริหารและเจ้าหน้าที่กระทรวงคมนาคม<_>ผู้แทนจากกองทัพบก<_>กองทัพเรือ<_>กองทัพอากาศ<_>สำนักงานตำรวจแห่งชาติ<_>หน่วยงานภาครัฐ<_>รัฐวิสาหกิจ<_>และเอกชนที่เกี่ยวข้องเข้าร่วมพิธีฯ<_>ในวันที่<_>16<_>มิถุนายน<_>2566<_>ณ<_>ค่ายสุรธรรมพิทักษ์<_>จังหวัดนครราชสีมา", "กระทรวงคมนาคมมีพันธกิจในการบริหารนโยบายและขับเคลื่อนยุทธศาสตร์อย่างบูรณาการ<_>ให้สอดคล้องกับทิศทางการพัฒนาประเทศ<_>รวมถึงปรับปรุงและพัฒนาการให้บริการการขนส่งให้มีคุณภาพอย่างยั่งยืน<_>ปัจจุบันอุตสาหกรรมการบินโดยเฉพาะการบินระหว่างประเทศ<_>เป็นอุตสาหกรรมที่ก่อให้เกิดและรักษาไว้ซึ่งมิตรภาพ<_>และความเข้าใจต่อกันในระหว่างชาติและพลเมืองโลก<_>ประเทศไทยในฐานะหนึ่งในสมาชิกขององค์การการบินพลเรือนระหว่างประเทศ<_>(international<_>civil<_>aviation<_>organization<_>:<_>icao)<_>และรัฐภาคีแห่งอนุสัญญาฯ<_>กำหนดให้รัฐภาคีต้องจัดให้มีการช่วยเหลืออากาศยานประสบภัยภายในเขตความรับผิดชอบของรัฐ<_>คณะกรรมการค้นหาและช่วยเหลืออากาศยานประสบภัยแห่งชาติ<_>(กชย)<_>โดยมีรัฐมนตรีว่าการกระทรวงคมนาคมเป็นประธานฯ<_>จึงได้จัดทำแผนค้นหาและช่วยเหลืออากาศยานประสบภัยแห่งชาติขึ้นเพื่อให้สอดคล้องกับสถานการณ์<_>บทบาทหน้าที่ของหน่วยงานภายในประเทศ<_>และข้อกำหนดขององค์กรระหว่างประเทศ<_>สำหรับเป็นแนวทางหลักหรือระเบียบปฏิบัติในการปฏิบัติการ<_>ซึ่งเป็นการสนับสนุนมาตรฐานความปลอดภัยในการเดินทางโดยอากาศยาน<_>เพื่อพัฒนาขีดความสามารถในการค้นหาและช่วยเหลือผู้ประสบภัยทั้งกระบวนการวิธีการช่วยเหลือผู้ประสบภัยที่ถูกต้อง<_>รวดเร็ว<_>เป็นไปตามมาตรฐาน<_>และการประสานงานระหว่างหน่วยงานต่าง<_>ๆ<_>ให้เป็นไปอย่างบูรณาการและมีประสิทธิภาพ<_>ด้วยการจำลองสถานการณ์สมมติ<_>เพื่อให้สามารถประเมินเหตุการณ์และวางแผนการให้ความช่วยเหลือได้อย่างรอบคอบ<_>เกิดประสิทธิภาพสูงสุด", "ทั้งนี้<_>สำนักงานคณะกรรมการค้นหาและช่วยเหลืออากาศยานและเรือที่ประสบภัย<_>(สกชย)<_>กระทรวงคมนาคม<_>ได้จัดให้มีการฝึกซ้อมการค้นหาและช่วยเหลืออากาศยานประสบภัยมาอย่างต่อเนื่องเป็นปีที่<_>43<_>สำหรับการฝึกซ้อม<_>sarex<_>2023<_>กชย.<_>ได้มีมติมอบให้กองทัพบกเป็นแกนกลางในการจัดฝึกซ้อมฯ<_>และสถาบันการบินพลเรือนเป็นหน่วยงานประเมินผล<_>โดยแบ่งการฝึกซ้อมออกเป็น<_>2<_>รูปแบบ<_>ดังนี้", "1.<_>การฝึกซ้อมภาคทฤษฎี<_>เมื่อวันที่<_>8,<_>9<_>และ<_>11<_>พฤษภาคม<_>2566<_>เป็นการฝึกซ้อม<_>ณ<_>ที่ตั้งหน่วย<_>ดำเนินการโดย<_>สกชย.<_>แบ่งเป็น<_>3<_>กิจกรรม<_>ได้แก่<_>การฝึกซ้อมการประสานงาน<_>(coordination<_>exercise)<_>เพื่อเตรียมความพร้อมไปสู่การฝึกซ้อมภาคปฏิบัติ<_>การทดสอบการติดต่อสื่อสาร<_>(communication<_>exercise)<_>เพื่อทดสอบการทำงานของเครื่องส่งสัญญาณขอความช่วยเหลือฉุกเฉิน<_>และการทดสอบการทำงานของเครื่องส่งสัญญาณขอความช่วยเหลือฉุกเฉิน<_>(emergency<_>locator<_>transmitter<_>:<_>elt)<_>เพื่อตรวจสอบความแม่นยำในการตรวจสอบสัญญาณขอความช่วยเหลือด้วยระบบ<_>cospas-sarsat", "2.<_>การฝึกซ้อมภาคปฏิบัติ<_>ระหว่างวันที่<_>12<_>-<_>16<_>มิถุนายน<_>2566<_>ณ<_>ค่ายสุรนารี<_>กองทัพภาคที่<_>2<_>จังหวัดนครราชสีมา<_>ประกอบด้วย", "-<_>การอบรมทางวิชาการ<_>เพื่อให้ความรู้แก่เจ้าหน้าที่ในเข้าร่วมอบรม<_>ณ<_>กองทัพภาคที่<_>2<_>ค่ายสุรนารี<_>จำนวน<_>200<_>คน<_>และเข้าร่วมผ่านระบบออนไลน์<_>จำนวน<_>360<_>คน", "-<_>การฝึกแลกเปลี่ยน<_>เพื่อให้ความรู้ความเข้าใจแก่เจ้าหน้าที่ปฏิบัติงานในการเคลื่อนย้ายผู้บาดเจ็บ<_>การคัดแยกผู้บาดเจ็บจากอากาศยานอุบัติเหตุ<_>การลำเลียงผู้บาดเจ็บทางอากาศ<_>และการฝึกลงทางดิ่ง", "-<_>การฝึกซ้อมแก้ปัญหาบนโต๊ะแผนที่<_>(tabletop<_>exercise<_>:<_>ttx)<_>เป็นการฝึกซ้อมของกองอำนวยการค้นหาและช่วยเหลือในการบัญชาการเหตุการณ์<_>เพื่อประสานและสั่งการหน่วยค้นหาและช่วยเหลือที่ออกปฏิบัติการในพื้นที่เกิดเหตุ", "-<_>field<_>training<_>exercise<_>:<_>ftx)<_>เป็นการฝึกซ้อมตามสถานการณ์สมมติ<_>คือ<_>อากาศยานแบบ<_>boeing<_>737-400<_>ประสบเหตุบริเวณเขายายเที่ยง<_>อำเภอสีคิ้ว<_>จังหวัดนครราชสีมา<_>มีการจัดตั้งกองอำนวยการค้นหาและช่วยเหลืออากาศยานประสบภัย<_>ณ<_>ค่ายสุรนารี<_>และกองอำนวยการส่วนหน้า<_>ณ<_>กองพันสุนัขทหาร<_>ดำเนินการฝึกซ้อมการประสานงาน<_>การบัญชาการเหตุการณ์<_>หน่วยค้นหารายงานผลต่อผู้บัญชาการเหตุการณ์เป็นระยะ<_>และการแถลงข่าวต่อสื่อมวลชน<_>โดยมีเจ้าหน้าที่ร่วมฝึกซ้อมทั้งสิ้น<_>400<_>คน", "-<_>การแสดงสาธิตและพิธีปิดการฝึกซ้อม<_>เป็นการแสดงการสาธิตการค้นหาและช่วยเหลืออากาศยานประสบภัย<_>ณ<_>ลานเอนกประสงค์<_>ค่ายสุรธรรมพิทักษ์<_>โดยใช้เฮลิคอปเตอร์และบริภัณฑ์ของหน่วย", "การฝึกซ้อม<_>sarex<_>2023<_>เป็นความร่วมมือร่วมใจของหน่วยงานที่เกี่ยวข้องทั้งภาครัฐ<_>รัฐวิสาหกิจ<_>และเอกชน<_>ซึ่งเป็นประโยชน์อย่างยิ่งต่อหน่วยงานในระบบการค้นหาและช่วยเหลือให้ได้มีการทบทวนและบูรณาการการฝึกซ้อมระหว่างหน่วยงานได้อย่างมีประสิทธิภาพ<_>เป็นไปตามแผนการค้นหาและช่วยเหลืออากาศยานประสบภัยแห่งชาติ<_>พ.ศ.2564<_>และเป็นไปตามมาตรฐานสากล<_>ซึ่งในการฝึกซ้อมครั้งนี้ได้มีการจัดแสดงนิทรรศการด้านการค้นหาและช่วยเหลือ<_>เพื่อเผยแพร่ความรู้เกี่ยวกับเทคโนโลยีที่ก้าวหน้าในการกู้ชีพกู้ภัย<_>รวมถึงบทบาทภารกิจของหน่วยงานต่าง<_>ๆ<_>ที่เข้าร่วมการฝึกซ้อม<_>เพื่อให้นักเรียน<_>นักศึกษา<_>ประชาชน<_>และผู้เข้าร่วมสังเกตการณ์การฝึกซ้อมตระหนักถึงความสำคัญ<_>และได้เรียนรู้เกี่ยวกับการปฏิบัติงานด้านการค้นหาและช่วยเหลืออากาศยานที่ประสบภัย"]}
{"date": "2023-6-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>จัดงานมหกรรมครึ่งปี<_>-<_>ครึ่งราคา<_>:<_>mid<_>year<_>half<_>-<_>price<_>sale", "content": ["ธอส.<_>จัดงานมหกรรมครึ่งปี<_>-<_>ครึ่งราคา<_>:<_>mid<_>year<_>half<_>-<_>price<_>sale", "จองก่อนมีบ้านก่อน!!<_>ธอส.<_>จัดงานมหกรรมครึ่งปี<_>-<_>ครึ่งราคา<_>:<_>mid<_>year<_>half<_>-<_>price<_>sale<_>จำหน่ายบ้านมือสองผ่านระบบออนไลน์<_>ลดราคาถึง<_>50%<_>มากกว่า<_>100<_>รายการ<_>ระหว่างวันที่<_>19<_>-<_>23<_>มิถุนายน<_>2566<_>นี้", "ธนาคารอาคารสงเคราะห์<_>สนับสนุนคนไทยให้มีที่อยู่อาศัยเพิ่มมากขึ้น<_>ด้วยการนำทรัพย์เด่น<_>ทำเลดี<_>มากกว่า<_>100<_>รายการทั่วประเทศ<_>มาจำหน่ายราคาพิเศษในงาน<_>“มหกรรมครึ่งปี<_>-<_>ครึ่งราคา<_>:<_>mid<_>year<_>half<_>–<_>price<_>sale”<_>ผ่าน<_>application<_>:<_>ghb<_>all<_>home<_>และ<_>www.ghbhomecenter.com<_>ระหว่างวันที่<_>19<_>-<_>23<_>มิถุนายน<_>2566<_>พร้อมรับสิทธิ์สินเชื่อดอกเบี้ย<_>(ต่ำสุด)<_>นานสูงสุดถึง<_>24<_>เดือน", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>ในฐานะสถาบันการเงินของรัฐ<_>ที่มีพันธกิจ<_>“ทำให้คนไทยมีบ้าน”<_>พร้อมสนับสนุนคนไทยให้ได้มีที่อยู่อาศัยเป็นของตนเองได้ง่ายๆ<_>โดยไม่ต้องเดินทางมาที่สาขา<_>ด้วยการจัดงาน<_>“มหกรรมครึ่งปี<_>-<_>ครึ่งราคา<_>:<_>mid<_>year<_>half<_>–<_>price<_>sale”<_>ผ่าน<_>application<_>:<_>ghb<_>all<_>home<_>และwww.ghbhomecenter.com<_>ระหว่างวันที่<_>19<_>-<_>23<_>มิถุนายน<_>2566<_>นำทรัพย์เด่นมาจำหน่ายในราคาพิเศษด้วยส่วนลดถึง<_>50%<_>ของราคาประเมิน<_>จำนวน<_>120<_>รายการ<_>ทั้งประเภทบ้านเดี่ยว<_>บ้านแฝด<_>ทาวน์เฮ้าส์<_>ห้องชุด<_>อาคารพาณิชย์<_>และที่ดินเปล่า<_>แบ่งเป็น<_>ทรัพย์ในพื้นที่กรุงเทพฯ<_>และปริมณฑล<_>จำนวน<_>37<_>รายการ<_>โดยมีรายการทรัพย์<_>ที่น่าสนใจ<_>ได้แก่<_>ทรัพย์ประเภททาวน์เฮ้าส์<_>2<_>ชั้น<_>ขนาดพื้นที่<_>23.5<_>ตารางวา<_>ในหมู่บ้านพฤกษา<_>92<_>อ.ลำลูกกา<_>จ.ปทุมธานี<_>ราคาจำหน่าย<_>1.95<_>ล้านบาท<_>ซึ่งเป็นทรัพย์ที่อยู่ในแหล่งชุมชน<_>เดินทางได้หลายเส้นทาง<_>และใกล้สิ่งอำนวยความสะดวกมากมาย", "ขณะที่ทรัพย์ในส่วนภูมิภาค<_>นำออกจำหน่าย<_>83<_>รายการ<_>โดยมีรายการทรัพย์ที่น่าสนใจ<_>ได้แก่<_>ทรัพย์ประเภทบ้านเดี่ยว<_>1<_>ชั้น<_>ขนาดพื้นที่<_>63<_>ตารางวา<_>ในหมู่บ้านกุดขมิ้น<_>อ.เมืองชัยภูมิ<_>จ.ชัยภูมิ<_>ราคาจำหน่ายเพียง<_>5<_>แสนบาท<_>ซึ่งเป็นทรัพย์ที่มีพื้นที่อเนกประสงค์กว้างขวาง<_>เหมาะสมกับการอยู่อาศัยเป็นอย่างมาก<_>พิเศษ!!<_>ธนาคารมีผลิตภัณฑ์<_>“สินเชื่อสำหรับซื้อทรัพย์<_>npa<_>พร้อมขายของธนาคาร”<_>ดอกเบี้ย<_>(ต่ำสุด)<_>นานสูงสุดถึง<_>24<_>เดือน<_>รองรับสำหรับผู้ซื้อทรัพย์ดังกล่าว<_>(เงื่อนไขเป็นไปตามที่ธนาคารกำหนด)<_>สำหรับผู้ที่สนใจสามารถดูทรัพย์จริงหรือรับชมภาพทรัพย์ได้ทาง<_>application<_>:<_>ghb<_>all<_>home<_>หรือ<_>www.ghbhomecenter.com<_>วางเงินประกันการซื้อทรัพย์จำนวน<_>5,000<_>บาทต่อ<_>1<_>รายการทรัพย์<_>และซื้อทรัพย์ได้ที่<_>application:<_>ghb<_>all<_>home<_>ระหว่างวันที่<_>19-23<_>มิถุนายน<_>2566<_>ทั้งนี้<_>ลูกค้าที่จองซื้อและทำสัญญาซื้อทรัพย์ภายใน<_>3<_>วัน<_>รับฟรีกระเป๋าอเนกประสงค์<_>1<_>ราย<_>ต่อ<_>1<_>ใบ<_>สอบถามข้อมูลเพิ่มเติมได้ที่<_>ghbank<_>call<_>center<_>โทร.<_>0-2645-9000<_>กด<_>5<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>หรือดูข้อมูลบ้านมือสอง<_>ธอส.<_>ได้ที่<_>www.ghbhomecenter.com,<_>mobile<_>application<_>:<_>ghb<_>all<_>home<_>และ<_>line<_>official<_>account<_>:<_>@ghballhome"]}
{"date": "2023-6-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สถาบันการบินพลเรือน<_>จัดพิธีมอบประกาศนียบัตรหลักสูตร<_>“aviation<_>discovering<_>รุ่นที่<_>1”", "content": ["สถาบันการบินพลเรือน<_>จัดพิธีมอบประกาศนียบัตรหลักสูตร<_>“aviation<_>discovering<_>รุ่นที่<_>1”", "นายพันศักดิ์<_>เนินทราย<_>ผู้อำนวยการกองวิชาบริการการจราจรทางอากาศ<_>รักษาการในตำแหน่งรองผู้ว่าการฝ่ายวิชาการ<_>สถาบันการบินพลเรือน<_>กระทรวงคมนาคม<_>เป็นประธานในพิธีมอบประกาศนียบัตรให้แก่ผู้เข้าฝึกอบรมหลักสูตร<_>“aviation<_>discovering<_>รุ่นที่<_>1<_>จำนวน<_>33<_>คน<_>จากโรงเรียนระดับชั้นมัธยมศึกษาปีที่<_>4<_>โรงเรียนชลประทานวิทยา<_>ซึ่งฝึกอบรมระหว่างวันที่<_>11<_>พฤศจิกายน<_>2565<_>-<_>17<_>กุมภาพันธ์<_>2566<_>พร้อมด้วยคณาจารย์กองวิชาวิศวกรรมการบิน<_>ร่วมเป็นเกียรติในพิธี<_>เมื่อวันที่<_>16<_>มิถุนายน<_>2566<_>ณ<_>สบพ.<_>กรุงเทพฯ"]}
{"date": "2023-6-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บีโอไอเร่งขับเคลื่อนลงทุนภาคอีสาน<_>ผลักดันระเบียงเศรษฐกิจ<_>neec<_>สู่เมืองหลวง<_>bcg<_>ของอาเซียน", "content": ["บีโอไอเร่งขับเคลื่อนลงทุนภาคอีสาน<_>ผลักดันระเบียงเศรษฐกิจ<_>neec<_>สู่เมืองหลวง<_>bcg<_>ของอาเซียน", "บีโอไอเร่งขับเคลื่อนลงทุนภาคอีสาน", "ผลักดันระเบียงเศรษฐกิจ<_>neec<_>สู่เมืองหลวง<_>bcg<_>ของอาเซียน", "บีโอไอยกทีมเร่งขับเคลื่อนยุทธศาสตร์ส่งเสริมการลงทุนในภาคตะวันออกเฉียงเหนือ<_>ร่วมกับพันธมิตร<_>จัดงาน<_>“new<_>economy,<_>new<_>opportunities”<_>ชี้โอกาสการลงทุนพร้อมมาตรการสนับสนุนจากภาครัฐ<_>โดยมีนักธุรกิจไทยและต่างชาติเข้าร่วมงานกว่า<_>250<_>คน<_>พร้อมผลักดันระเบียงเศรษฐกิจพิเศษภาคตะวันออกเฉียงเหนือ<_>(neec)<_>4<_>จังหวัด<_>เป็นหัวหอกในการยกระดับทั้ง<_>20<_>จังหวัดในภาคอีสานเติบโตไปพร้อมกัน<_>สู่การเป็นเมืองหลวง<_>bcg<_>ของภูมิภาคอาเซียน<_>เผยยื่นขอรับส่งเสริมในภาคอีสานไตรมาสแรกกว่า<_>3,800<_>ล้านบาท", "นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>เปิดเผยว่า<_>เมื่อวันที่<_>15<_>มิถุนายน<_>2566<_>บีโอไอร่วมกับหน่วยงานพันธมิตรทั้งภาครัฐและเอกชนในพื้นที่ภาคตะวันออกเฉียงเหนือ<_>จัดงาน<_>“new<_>economy,<_>new<_>opportunities”<_>โดยเป็นการจัดงานต่อเนื่องจากภาคตะวันออกและภาคเหนือ<_>เพื่อประชาสัมพันธ์ยุทธศาสตร์การส่งเสริมการลงทุน<_>5<_>ปี<_>(พ.ศ.<_>2566-2570)<_>และมาตรการส่งเสริมการลงทุนชุดใหม่ที่สนับสนุนผู้ประกอบการในพื้นที่ภาคตะวันออกเฉียงเหนือ<_>โดยเน้นการลงทุนในอุตสาหกรรม<_>bcg<_>ซึ่งเป็นอุตสาหกรรมเป้าหมายที่สำคัญ<_>โดยมีนักธุรกิจในภาคอีสานทั้งไทยและต่างชาติ<_>เข้าร่วมงานกว่า<_>250<_>คน", "“ภาคอีสานเป็นพื้นที่ที่มีความพิเศษหลายด้าน<_>ไม่ว่าจะเป็นภาคที่มีพื้นที่มากที่สุดกว่า<_>160,000<_>ตารางกิโลเมตร<_>หรือ<_>1<_>ใน<_>3<_>ของประเทศ<_>มีพื้นที่เพาะปลูกสูงถึงร้อยละ<_>43<_>ของประเทศ<_>ซึ่งเป็นแหล่งปลูกพืชเศรษฐกิจสำคัญ<_>ไม่ว่าจะเป็นมันสำปะหลัง<_>อ้อย<_>ข้าว<_>และยางพารา<_>มีขนาดประชากร<_>1<_>ใน<_>3<_>ของประเทศ<_>กว่า<_>22<_>ล้านคน<_>รวมถึงเป็นถิ่นกำเนิดของศิลปวัฒนธรรม<_>ภูมิปัญญาท้องถิ่น<_>และความคิดสร้างสรรค์<_>และเป็นที่ตั้งของสถาบันการศึกษาที่มีขีดความสามารถด้านวิทยาศาสตร์และเทคโนโลยี<_>เช่น<_>มหาวิทยาลัยขอนแก่น<_>มหาวิทยาลัยเทคโนโลยีสุรนารี<_>และหน่วยงานวิจัยจำนวนมาก<_>อีกทั้งภาคอีสานอยู่ในจุดที่มีความเชื่อมโยงกับประเทศเพื่อนบ้าน<_>สามารถเป็นประตูเศรษฐกิจสู่ภูมิภาคลุ่มแม่น้ำโขงที่มีศักยภาพการเติบโตสูงได้อย่างดี<_>จุดแข็งและสินทรัพย์เหล่านี้<_>ทำให้ภาคอีสานจะเป็นหนึ่งในพื้นที่สำคัญในการดึงดูดการลงทุน<_>และมีบทบาทช่วยขับเคลื่อนประเทศไปสู่เศรษฐกิจใหม่”<_>นายนฤตม์<_>กล่าว", "ในงานสัมมนา<_>บีโอไอได้นำเสนอมาตรการส่งเสริมการลงทุนชุดใหม่ที่จะเป็นประโยชน์กับนักลงทุนในภาคตะวันออกเฉียงเหนือ<_>อาทิ<_>มาตรการส่งเสริมการลงทุนในอุตสาหกรรมเป้าหมาย<_>มาตรการยกระดับอุตสาหกรรม<_>(smart<_>and<_>sustainable<_>industry)<_>มาตรการส่งเสริม<_>smes<_>และมาตรการส่งเสริมการลงทุนเพื่อพัฒนาชุมชนและสังคม<_>นอกจากนี้<_>ยังมีการเสวนาในหัวข้อ<_>“ศักยภาพและโอกาสด้านการลงทุน<_>เพื่อขับเคลื่อนเศรษฐกิจใหม่ในภาคตะวันออกเฉียงเหนือ”<_>โดยมีผู้ร่วมเสวนาจากหน่วยงานที่เกี่ยวข้อง<_>ไม่ว่าจะเป็นสำนักงานสภานโยบายการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมแห่งชาติ<_>สภาอุตสาหกรรมจังหวัดนครราชสีมา<_>หอการค้าจังหวัดนครราชสีมา<_>และอุทยานวิทยาศาสตร์ภาคตะวันออกเฉียงเหนือตอนล่าง<_>ซึ่งในการเสวนาได้กล่าวถึงศักยภาพและโอกาสการลงทุนในอุตสาหกรรมเป้าหมาย<_>เช่น<_>อุตสาหกรรมเกษตรและอาหารแปรรูป<_>อุตสาหกรรมชีวภาพ<_>มาตรการสนับสนุนของภาครัฐในการพัฒนาทรัพยากรมนุษย์เพื่อรองรับอุตสาหกรรมในอนาคต<_>รวมถึงบทบาทของภาคเอกชนในการร่วมขับเคลื่อนการลงทุน", "นอกจากนี้<_>บีโอไอยังได้หารือกับหน่วยงานพันธมิตรในการขับเคลื่อนนโยบาย<_>“ระเบียงเศรษฐกิจพิเศษภาคตะวันออกเฉียงเหนือ<_>หรือ<_>northeastern<_>economic<_>corridor:<_>neec”<_>ซึ่งประกอบด้วย<_>4<_>จังหวัด<_>คือ<_>นครราชสีมา<_>ขอนแก่น<_>อุดรธานี<_>และหนองคาย<_>โดย<_>neec<_>เป็นหนึ่งในระเบียงเศรษฐกิจพิเศษ<_>4<_>แห่ง<_>ใน<_>4<_>ภาค<_>ที่กำหนดโดยคณะกรรมการนโยบายการพัฒนาเขตเศรษฐกิจพิเศษ<_>และบีโอไอได้ออกมาตรการให้สิทธิประโยชน์เพื่อส่งเสริมการลงทุนในระเบียงเศรษฐกิจพิเศษทั้ง<_>4<_>แห่ง<_>เรียบร้อยแล้ว", "“ด้วยศักยภาพอันโดดเด่นของพื้นที่<_>neec<_>ผนวกกับสิทธิประโยชน์บีโอไอที่มุ่งเน้นส่งเสริมอุตสาหกรรมเป้าหมาย<_>และกระตุ้นให้ภาคเอกชนมีส่วนร่วมในการพัฒนาทรัพยากรมนุษย์<_>รวมถึงการวิจัยและพัฒนาเทคโนโลยีและนวัตกรรม<_>โดยบีโอไอมีเป้าหมายที่จะส่งเสริมให้เกิดการลงทุนในรูปแบบคลัสเตอร์<_>ซึ่งจะมีการเชื่อมโยงตั้งแต่วัตถุดิบต้นน้ำโดยเฉพาะวัตถุดิบการเกษตรท้องถิ่น<_>ไปสู่ผลิตภัณฑ์ปลายน้ำมูลค่าสูงผ่านการผนึกพลังของ<_>4<_>จังหวัด<_>neec<_>และจังหวัดอื่นๆ<_>ในภาคอีสาน<_>จะส่งผลให้<_>neec<_>สามารถสร้างฐานการลงทุนอุตสาหกรรมชีวภาพแบบครบวงจร<_>หรือไบโอคอมเพล็กซ์<_>และก้าวไปสู่การเป็นเมืองหลวง<_>bcg<_>(bio-circular-green<_>industry)<_>ของภูมิภาคอาเซียนได้ในที่สุด”<_>นายนฤตม์กล่าว", "สำหรับยอดการยื่นขอรับการส่งเสริมการลงทุนในพื้นที่ภาคตะวันออกเฉียงเหนือช่วงไตรมาสแรก(ม.ค.-<_>มี.ค)<_>ของปี<_>2566<_>มีจำนวนทั้งสิ้น<_>24<_>โครงการ<_>มูลค่าเงินลงทุนกว่า<_>3,800<_>ล้านบาท<_>โดยการลงทุน", "ส่วนใหญ่อยู่ในอุตสาหกรรมเกษตรและแปรรูปอาหาร"]}
{"date": "2023-6-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เริ่ม!<_>ฤดูกาล“ผลไม้ภาคใต้”<_>คาดปีนี้<_>เป็นปีทองตามรอยภาคตะวันออก", "content": ["เริ่ม!<_>ฤดูกาล“ผลไม้ภาคใต้”<_>คาดปีนี้<_>เป็นปีทองตามรอยภาคตะวันออก", "กรมการค้าภายใน<_>แจ้งว่าขณะนี้<_>ผลไม้ภาคตะวันออกได้สิ้นสุดฤดูกาลแล้ว<_>และได้เข้าสู่ต้นฤดูกาลของผลไม้ภาคใต้", "ปัจจุบันเป็นช่วงที่ผลผลิต<_>“มังคุด”<_>กำลังออกสู่ตลาด<_>โดยออกแล้วประมาณ<_>10-20%<_>ของผลผลิตทั้งหมด<_>โดยสถานการณ์ด้านราคายังคงทรงตัวอยู่ในระดับสูง", "•<_>เกรดมันรวม<_>ราคากิโลกรัม<_>(กก)<_>ละ<_>79-97<_>บาท<_>เพิ่มขึ้นจากปี<_>2565<_>ที่ราคา<_>37<_>บาท/กก.<_>(เพิ่มขึ้น<_>135)", "•<_>เกรดกากลาย<_>กก.ละ<_>55-67<_>บาท<_>เพิ่มจาก<_>20-35<_>บาท/กก.<_>(เพิ่มขึ้น<_>122)", "•<_>เกรดคละ<_>กก.ละ<_>35-52<_>บาท<_>เพิ่มจาก<_>27<_>บาท<_>(เพิ่ม<_>61)", "•<_>เกรดดำ<_>กก.ละ<_>20-28<_>บาท<_>เพิ่มจาก<_>15-18<_>บาท/กก.<_>(เพิ่มขึ้น<_>45)", "สำหรับผลผลิตทุเรียนนั้น<_>พึ่งเริ่มออกสู่ตลาด<_>ส่วนเงาะยังไม่ออกสู่ตลาด<_>ทั้งนี้<_>กรมฯ<_>ได้เตรียมมาตรการต่าง<_>ๆ<_>รับมือไว้แล้ว<_>เช่น", "•<_>ประสานผู้ประกอบการเข้าไปรับซื้อ", "•<_>เร่งระบายผลผลิตจากแหล่งผลิตออกสู่ตลาด", "•<_>จัดกิจกรรมรณรงค์บริโภคผลไม้<_>fruit<_>festival<_>2023", "•<_>สนับสนุนกล่องให้กับเกษตรกร", "•<_>ขอความร่วมมือสายการบินให้โหลดผลไม้ขึ้นเครื่องฟรี<_>20<_>กก.", "คาดว่า<_>ปีนี้จะเป็นปีทองของผลไม้ในภาคใต้<_>เช่นเดียวกับผลไม้ภาคตะวันออก", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-6-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ยกระดับมาตรฐานสถานรองรับเด็กทั่วประเทศ<_>ดูแลผู้รับบริการให้ครอบคลุมทุกกลุ่มเป้าหมาย", "content": ["ยกระดับมาตรฐานสถานรองรับเด็กทั่วประเทศ<_>ดูแลผู้รับบริการให้ครอบคลุมทุกกลุ่มเป้าหมาย", "กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>ยกระดับมาตรฐานสถานรองรับเด็ก<_>และการดูแลผู้รับบริการทั่วประเทศให้ครอบคลุมทุกกลุ่มเป้าหมาย<_>มุ่งเน้นให้เด็กได้รับการดูแล<_>ปกป้องคุ้มครอง<_>และมีความปลอดภัย<_>พร้อมให้การดูแลสวัสดิการและสร้างสมดุลชีวิตกับงาน<_>(work-life<_>balance)<_>รวมทั้งประเมินและพัฒนาทักษะให้กับเจ้าหน้าที่<_>และพี่เลี้ยง<_>ปรับเปลี่ยนการดูแลผู้รับบริการให้ดีขึ้นยิ่งขึ้น", "อีกทั้งจัดให้มีการประเมินความเสี่ยงเพื่อยกระดับมาตรฐานสถานรองรับเด็กรายแห่ง<_>ทบทวนมาตรฐานการดูแลเด็กของบ้านพักเด็กและครอบครัว<_>และสถานรองรับเด็กทั่วประเทศให้เป็นมาตรฐานกลาง<_>มุ่งเสริมสร้างความเข้มแข็งของครอบครัวและชุมชน<_>เพื่อลดจำนวนเด็กและป้องกันเด็กไม่ให้เข้าสู่การเลี้ยงดูทดแทนโดยไม่จำเป็น", "นอกจากนี้<_>ยังจัดให้มีระบบสถานสงเคราะห์และสถานรองรับทั่วประเทศใหม่<_>โดยจัดตั้งคณะกรรมการบริหารสถานการณ์ในภาวะวิกฤต<_>ทีมตรวจเยี่ยม<_>ส่งเสริมบทบาทและกลไกของการคุ้มครองเด็กจังหวัดและ<_>กทม.<_>เพื่อเพิ่มการคุ้มครองเด็กระดับพื้นที่ให้ทั่วถึงยิ่งขึ้น", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-6-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-e-book", "content": ["e-book", "สื่อสิงพิมพ์<_>/<_>นิตยสาร", "รายงานผลการดำเนินงานของรัฐบาล", "บทสรุปสำหรับผู้บริหารผลงานรัฐบาล", "วารสารไทยคู่ฟ้า", "think<_>trade<_>think<_>ditp<_>ชี้ช่องการค้า"]}
