{"date": "2023-6-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเชิญชวนประชาชนอายุ<_>35<_>ปีขึ้นไป<_>ตรวจเบาหวานฟรี<_>ตั้งแต่วันที่<_>1<_>มิถุนายน<_>2566<_>ถึงวันที่<_>31<_>ธันวาคม<_>2567<_>ฟรีไม่เสียค่าใช้จ่าย", "content": ["รัฐบาลเชิญชวนประชาชนอายุ<_>35<_>ปีขึ้นไป<_>ตรวจเบาหวานฟรี<_>ตั้งแต่วันที่<_>1<_>มิถุนายน<_>2566<_>ถึงวันที่<_>31<_>ธันวาคม<_>2567<_>ฟรีไม่เสียค่าใช้จ่าย", "วันนี้<_>(18<_>มิ.ย.<_>66)<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>รัฐบาลมีความห่วงใยปัญหาสุขภาพของประชาชน<_>ต้องการให้ประชาชนเข้าถึงระบบบริการสาธารณสุขอย่างทั่วถึง<_>เพื่อสุขภาพและคุณภาพชีวิตที่ดี<_>ห่างไกลจากโรค<_>ป้องกันการเจ็บป่วยเรื้อรัง<_>ซึ่งจากข้อมูลกระทรวงสาธารณสุข<_>พบว่า<_>ปัจจุบันคนไทยมีแนวโน้มป่วยเป็น<_>\"โรคเบาหวาน\"<_>มากขึ้น<_>ทั้งนี้<_>จากฐานข้อมูลสุขภาพ<_>ระบุว่า<_>ในปี<_>2565<_>ประเทศไทยมีผู้ป่วยโรคเบาหวาน<_>จำนวน<_>3.3<_>ล้านคน<_>เพิ่มขึ้นจากปี<_>2564<_>จำนวน<_>1.5<_>แสนคน", "ในส่วนของการคัดกรองผู้ป่วยรายใหม่<_>พบว่า<_>การคัดกรองผู้ป่วยโรคเบาหวานในประชาชนอายุ<_>35<_>ปีขึ้นไปนั้น<_>มีผู้ได้รับการคัดกรองเพียง<_>14<_>ล้านคนและยังไม่ได้รับการคัดกรองโรคเบาหวานและโรคความดันโลหิตสูงมากถึง<_>8<_>ล้านคน<_>จากเป้าหมายทั่วประเทศ<_>22<_>ล้านคน", "นางสาวรัชดา<_>กล่าวว่า<_>รัฐบาล<_>โดยกรมการแพทย์<_>กระทรวงสาธารณสุขขอเชิญชวนประชาชนที่มีหลักเกณฑ์ตรงตามเงื่อนไขเข้ารับการตรวจเบาหวานฟรี<_>ภายใต้โครงการคัดกรองความเสี่ยงโรคเบาหวานในประเทศไทยแบบบูรณาการ<_>ประจำปี<_>พ.ศ.<_>2566-2567<_>ตั้งแต่วันที่<_>1<_>มิถุนายน<_>2566<_>ถึงวันที่<_>31<_>ธันวาคม<_>2567<_>ซึ่งหลักเกณฑ์<_>เงื่อนไขการเข้ารับบริการตรวจเบาหวานฟรี<_>ดังนี้<_>1.ประชาชนทั่วไปอายุตั้งแต่<_>35<_>ปีขึ้นไป<_>2.ไม่เคยตรวจเบาหวาน<_>ทั้งนี้<_>ผู้ที่สนใจแนะนำให้ประเมินความเสี่ยงโรคเบาหวาน<_>กรณีได้คะแนนน้อยกว่า<_>6<_>คะแนน<_>คือไม่เสี่ยง<_>ไม่ต้องตรวจน้ำตาล<_>กรณีได้คะแนนมากกว่าหรือเท่ากับ<_>6<_>คะแนน<_>คือเสี่ยง<_>ต้องเจาะน้ำตาลที่ปลายนิ้ว", "\"ปัจจุบันมาตรการคัดกรองโรคเบาหวานในประชากรวัยผู้ใหญ่เป็นมาตรการด้านสาธารณสุขที่ทั่วโลกยอมรับว่าเป็นมาตรการที่มีความคุ้มค่าโดยถูกบรรจุในแผนป้องกันและควบคุมโรคของประเทศไทยและอยู่ในสิทธิประโยชน์การส่งเสริมและป้องกันโรคของหลักประกันสุขภาพแห่งชาติ<_>ประชาชนสามารถเข้ารับการคัดกรองโดยไม่มีค่าใช้จ่าย<_>ประชาชนที่มีอายุตั้งแต่<_>35<_>ปีขึ้นไป<_>ต้องได้รับบริการตรวจคัดกรองโรคเบาหวานและโรคความดันโลหิตปีละ<_>1<_>ครั้ง<_>ผู้ที่สนใจสามารถติดต่อรับบริการตรวจคัดกรองได้โดยยื่นบัตรประชาชนเข้ารับบริการตามสิทธิการรักษาได้กับอาสาสมัครสาธารณสุขประจำหมู่บ้าน<_>(อสม)<_>และโรงพยาบาลส่งเสริมสุขภาพตำบล<_>(รพ.สต)<_>ใกล้บ้านโดยไม่มีค่าใช้จ่าย\"<_>นางสาวรัชดา<_>ย้ำ"]}
{"date": "2023-6-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ติดตามความก้าวหน้าโครงการพัฒนาคลองเปรมประชากร<_>คืบหน้าแล้ว<_>70%<_>สร้างบ้านมั่นคงแล้วเสร็จ<_>844<_>หลัง<_>พร้อมพัฒนาคูน้ำริมถนนวิภาวดีรังสิต", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ติดตามความก้าวหน้าโครงการพัฒนาคลองเปรมประชากร<_>คืบหน้าแล้ว<_>70%<_>สร้างบ้านมั่นคงแล้วเสร็จ<_>844<_>หลัง<_>พร้อมพัฒนาคูน้ำริมถนนวิภาวดีรังสิต", "โฆษกรัฐบาลเผย<_>นายกฯ<_>ติดตามความก้าวหน้าโครงการพัฒนาคลองเปรมประชากร<_>คืบหน้าแล้ว<_>70%<_>สร้างบ้านมั่นคงแล้วเสร็จ<_>844<_>หลัง<_>พร้อมพัฒนาคูน้ำริมถนนวิภาวดีรังสิต<_>ย้ำขอความร่วมมือทุกหน่วยงานขับเคลื่อนโครงการให้เป็นไปตามแผนงาน", "วันนี้<_>(18<_>มิ.ย.<_>66)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ติดตามความก้าวหน้าโครงการพัฒนาที่อยู่อาศัยชุมชนริมคลองเปรมประชากร<_>ล่าสุดมีผลการดำเนินงานก่อสร้างบ้านเสร็จ<_>ชาวบ้านเข้าอยู่อาศัยแล้ว<_>844<_>ครัวเรือน<_>และโครงการก่อสร้างทางสายพัฒนาคูน้ำริมถนนวิภาวดีรังสิต<_>ตอนที่<_>1-3<_>มีความคืบหน้าผลงานโดยรวมร้อยละ<_>70<_>โดยยังมีปัญหาอุปสรรคจากผลกระทบการแพร่ระบาดของโควิด-19<_>และสาธารณูปโภคกีดขวางแนวก่อสร้าง<_>นายกรัฐมนตรีจึงย้ำขอความร่วมมือทุกหน่วยงานที่เกี่ยวข้องร่วมขับเคลื่อนการพัฒนาโครงการฯ<_>ให้แล้วเสร็จเป็นไปตามแผนที่กำหนด", "นายอนุชาฯ<_>กล่าวถึงผลการดำเนินโครงการพัฒนาที่อยู่อาศัยชุมชนริมคลองเปรมประชากร<_>โดยสถาบันพัฒนาองค์กรชุมชน<_>(องค์การมหาชน)<_>(พอช)<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>และหน่วยงานที่เกี่ยวข้อง<_>ล่าสุดมีความก้าวหน้าการดำเนินโครงการบ้านมั่นคงชุมชนริมคลองเปรมประชากรในพื้นที่<_>10<_>ชุมชน<_>จำนวน<_>1,159<_>ครัวเรือน<_>ก่อสร้างบ้านเสร็จ<_>ชาวบ้านเข้าอยู่อาศัยแล้ว<_>844<_>ครัวเรือน<_>ขณะที่ความก้าวหน้าโครงการก่อสร้างทางสายพัฒนาคูน้ำริมถนนวิภาวดีรังสิต<_>ถนนวิภาวดีรังสิต<_>สรุปผลการดำเนินโครงการฯ<_>(ข้อมูล<_>ณ<_>25<_>พฤษภาคม<_>2566)<_>ตอนที่<_>1<_>ร้อยละ<_>63.332<_>ตอนที่<_>2<_>ร้อยละ<_>68.487<_>และตอนที่<_>3<_>ร้อยละ<_>80.294<_>คิดเป็นความก้าวหน้าผลงานรวมร้อยละ<_>70<_>โดยข้อมูลกรมทางหลวงรายงานว่ามีปัญหาอุปสรรคจากปัญหาขาดแคลนแรงงานเนื่องจากผลกระทบการแพร่ระบาดของโควิด-19<_>และสาธารณูปโภคกีดขวางแนวก่อสร้าง<_>ส่งผลให้งานล่าช้ากว่าแผนที่กำหนดไว้<_>ซึ่งได้มีการแก้ไขปัญหาโดยประสานแจ้งหน่วยงานสาธารณูปโภค<_>ดำเนินการรื้อย้ายไปแล้วบางส่วนและตามแผนการเข้าทำงานของบริษัทผู้รับจ้าง<_>นายกรัฐมนตรีจึงย้ำขอความร่วมมือหน่วยงานภาครัฐ<_>ภาคเอกชน<_>รัฐวิสาหกิจที่เกี่ยวข้อง<_>ร่วมกันบูรณาการการขับเคลื่อนการพัฒนาโครงการฯ<_>ให้แล้วเสร็จเป็นไปตามแผนที่กำหนดไว้<_>เพื่อให้เกิดผลสำเร็จในการยกระดับความเป็นอยู่ของชุมชน<_>สังคม<_>สิ่งแวดล้อม<_>และคุณภาพชีวิตอย่างยั่งยืน", "“การดำเนินงานโครงการพัฒนาที่อยู่อาศัยชุมชนริมคลองเปรมประชากร<_>และโครงการก่อสร้างทางสายพัฒนาคูน้ำริมถนนวิภาวดีรังสิต<_>เป็นโครงการนำร่องที่จะพัฒนาประเทศชาติและพัฒนาคุณภาพชีวิตประชาชน<_>ซึ่งเป็นไปตามนโยบายของรัฐบาลในการแก้ปัญหาสิ่งรุกล้ำลำคลอง<_>ทำให้การระบายน้ำในคลองมีประสิทธิภาพ<_>ช่วยป้องกันน้ำท่วม<_>รวมทั้งการพัฒนาประเทศไปสู่ความมั่นคงในระยะยาว<_>โดยสร้างความเสมอภาคเท่าเทียมกันในสังคม<_>สร้างความเข้มแข็งให้กับเศรษฐกิจ<_>ตลอดจนสร้างความมั่นคงทางด้านที่อยู่อาศัยให้กับประชาชน<_>โดยนายกรัฐมนตรีย้ำว่ารัฐบาลจะเดินหน้าโครงการพัฒนาที่อยู่อาศัยชุมชนฯ<_>และปรับภูมิทัศน์พัฒนาคูคลอง<_>สนองพระบรมราโชบายในหลวงรัชกาลที่<_>10<_>ในการฟื้นฟูคูคลองให้กลับมาสวยงาม<_>และต้องสร้างประโยชน์ให้เป็นแหล่งท่องเที่ยวด้วย<_>ทั้งนี้<_>ในส่วนการดำเนินโครงการพัฒนาคูน้ำริมถนนวิภาวดีรังสิตในระยะที่ผ่านมาได้รับความร่วมมือจากหน่วยงานที่เกี่ยวข้องเป็นอย่างดี<_>ผลการดำเนินการมีความก้าวหน้า<_>แต่ยังมีปัญหาอุปสรรค<_>สืบเนื่องจากสถานการณ์โควิด-19<_>ส่งผลให้งานล่าช้ากว่าแผนที่กำหนดไว้<_>นายกรัฐมนตรีจึงย้ำขอความร่วมมือหน่วยงานภาครัฐ<_>ภาคเอกชน<_>รัฐวิสาหกิจ<_>ได้ร่วมกันบูรณาการขับเคลื่อนการพัฒนาโครงการให้เป็นไปตามแผนงาน<_>เพื่อให้เกิดผลสำเร็จอย่างยั่งยืนต่อไป”<_>นายอนุชาฯ<_>กล่าว", "โครงการพัฒนาที่อยู่อาศัยชุมชนริมคลองเปรมประชากร<_>ได้รับความเห็นชอบจากคณะรัฐมนตรีเมื่อวันที่<_>9<_>เมษายน<_>2562<_>มีระยะความยาวคลองประมาณ<_>17<_>กิโลเมตร<_>จากความยาวทั้งหมด<_>50.8<_>กิโลเมตร<_>ใช้รูปแบบการพัฒนาที่อยู่อาศัยตามแนวทางโครงการบ้านมั่นคง<_>มีกลุ่มเป้าหมายการดำเนินการ<_>38<_>ชุมชน<_>4<_>พื้นที่<_>ได้แก่<_>ดอนเมือง<_>หลักสี่<_>จตุจักร<_>กรุงเทพฯ<_>รวม<_>32<_>ชุมชน<_>และพื้นที่เทศบาลตำบลหลักหก<_>อำเภอเมือง<_>จังหวัดปทุมธานี<_>เริ่มดำเนินการปี<_>2562<_>ปัจจุบันมีความคืบหน้ารื้อย้ายบ้านรุกล้ำได้ประมาณ<_>850<_>หลัง<_>จากบ้านรุกล้ำเดิมทั้งหมด<_>5,098<_>หลัง<_>ก่อสร้างบ้านมั่นคงแล้วเสร็จ<_>จำนวน<_>844<_>หลัง<_>อยู่ในพื้นที่กรุงเทพฯ<_>จำนวน<_>626<_>หลัง<_>และอยู่ในพื้นที่<_>จ.ปทุมธานี<_>จำนวน<_>218<_>หลัง<_>โดยอยู่ระหว่างก่อสร้าง<_>305<_>หลัง<_>อยู่ในพื้นที่กรุงเทพฯ<_>จำนวน<_>219<_>หลัง<_>และอยู่ในพื้นที่<_>จ.ปทุมธานี<_>จำนวน<_>86<_>หลัง<_>จากเป้าหมายทั้งหมด<_>6,386<_>หลัง<_>คิดเป็นความก้าวหน้าประมาณ<_>18%<_>ปัจจุบันมีชุมชนที่ได้ดำเนินการพัฒนาแล้ว<_>เช่น<_>ชุมชนประชาร่วมใจ<_>1<_>และชุมชนประชาร่วมใจ<_>2<_>เขตจตุจักร<_>ซึ่งมีการก่อสร้างเขื่อนและบ้านมั่นคงเสร็จแล้ว<_>รวมถึงมีการปลูกต้นไม้และปรับปรุงภูมิทัศน์ริมคลอง<_>ทำให้คลองและริมคลองมีสภาพสะอาดสวยงาม<_>ประชาชนที่อาศัยอยู่ริมคลองมีบ้านอย่างถูกต้องตามกฎหมาย<_>มีคุณภาพชีวิตที่ดีขึ้น<_>ซึ่งกรมธนารักษ์ได้ให้เช่าพื้นที่<_>30<_>ปี<_>และต่อสัญญาครั้งละ<_>30<_>ปีต่อไป", "สำหรับโครงการก่อสร้างทางสายพัฒนาคูน้ำริมถนนวิภาวดีรังสิต<_>เพื่อบริหารจัดการป้องกันแก้ไขปัญหาน้ำท่วมขังบริเวณถนนวิภาวดีรังสิต<_>ซึ่งดำเนินงานโดยสำนักก่อสร้างทางที่<_>1<_>กรมทางหลวง<_>กระทรวงคมนาคม<_>สถานะเดือน<_>พฤษภาคม<_>2566<_>มีความคืบหน้าผลงานตอนที่<_>1-3<_>โดยรวมร้อยละ<_>70<_>คาดเมื่อแล้วเสร็จตามแผนคือปลายปี<_>2566<_>จะสามารถรองรับน้ำฝนได้มากถึง<_>100<_>มิลลิเมตร<_>และส่งเสริมการสัญจรทางเลือกเชื่อมต่อระบบขนส่งมวลชน<_>เช่น<_>การเดิน<_>ขี่จักรยาน<_>โดยโครงการฯ<_>มีทั้งหมด<_>3<_>ระยะ<_>คือ<_>ระยะที่<_>1<_>เป็นการวางระบบท่อระบายน้ำ<_>เชื่อมต่อเส้นทางน้ำไหลให้มีประสิทธิภาพมากขึ้น<_>เช่น<_>ท่อลอดใต้ถนน<_>และขยายขนาดท่อเดิมเพื่อเพิ่มการระบาย<_>และติดตั้งโรงสูบน้ำเพิ่มเติม<_>7<_>แห่ง<_>ระยะที่<_>2<_>มี<_>2<_>สัญญา<_>ประกอบด้วยการปูคอนกรีตปรับทางระบายน้ำใหม่ให้สามารถกักเก็บน้ำได้มากขึ้นคล้ายแก้มลิง<_>ตั้งแต่บริเวณ<_>ถนนดินแดง-แยกลาดพร้าว<_>และบริเวณแยกลาดพร้าว-แยกหลักสี่<_>โดยขยายคลองรับน้ำข้างถนน<_>ขุดลึก<_>16<_>เมตร<_>กว้าง<_>2-4<_>เมตร"]}
{"date": "2023-6-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดีไทย-เกาหลีใต้<_>ร่วมมือเสริมสร้างศักยภาพนักสร้างสรรค์คอนเทนต์<_>“delight<_>thai”<_>ส่งเสริมเศรษฐกิจสร้างสรรค์<_>ผลักดัน<_>5f<_>soft<_>power<_>สู่สายตาชาวโลกเพิ่มมากขึ้น", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดีไทย-เกาหลีใต้<_>ร่วมมือเสริมสร้างศักยภาพนักสร้างสรรค์คอนเทนต์<_>“delight<_>thai”<_>ส่งเสริมเศรษฐกิจสร้างสรรค์<_>ผลักดัน<_>5f<_>soft<_>power<_>สู่สายตาชาวโลกเพิ่มมากขึ้น", "วันนี้<_>(18<_>มิ.ย.<_>66)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ชื่นชมความร่วมมือไทย-เกาหลีใต้<_>ทำโครงการพัฒนาศักยภาพนักสร้างสรรค์คอนเทนต์<_>“delight<_>thai”<_>ส่งเสริมเศรษฐกิจสร้างสรรค์<_>ช่วยยกระดับไทยสู่สากล", "โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>และหน่วยบริหารจัดการทุนด้านการพัฒนากำลังคน<_>และทุนด้านการพัฒนาสถาบันอุดมศึกษา<_>การวิจัยและการสร้างนวัตกรรม<_>(บพค)<_>หารือร่วมกับ<_>cj<_>entertainment<_>หนึ่งในบริษัทอุตสาหกรรมบันเทิงที่ใหญ่ที่สุดของเกาหลีใต้<_>เพื่อหารือแนวทางความร่วมมือด้านกลยุทธ์และการจัดการเศรษฐกิจสร้างสรรค์<_>และการพัฒนากำลังคนด้านนักสร้างสรรค์คอนเทนต์<_>(creative<_>content<_>creator)<_>โดยไทยและเกาหลีใต้ได้ร่วมกันจัดทำโครงการพัฒนาศักยภาพนักสร้างสรรค์คอนเทนต์<_>delight<_>thai<_>ซึ่ง<_>อว.<_>เชื่อว่าความร่วมมือครั้งนี้<_>เป็นการโชว์ความเป็นไทยสู่สากลจากบริบททางประวัติศาสตร์และวัฒนธรรมท้องถิ่น<_>รวมถึงเพิ่มโอกาสแลกเปลี่ยนความรู้<_>ความเชี่ยวชาญสำหรับการสร้างสรรค์คอนเทนต์ทางดิจิทัล<_>เช่น<_>ภาพยนตร์<_>แฟชั่น<_>เทศกาล<_>เป็นต้น", "ทั้งนี้<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>ยังได้เปิดเผยเพิ่มเติมว่า<_>เกาหลีใต้มีศักยภาพในการใช้สื่อและความบันเทิง<_>(content<_>business)<_>ในการส่งออก<_>soft<_>power<_>ซึ่งประชาชนไทยและเกาหลีใต้ต่างมีความนิยมในวัฒนธรรมของกันและกัน<_>โดยเฉพาะวัฒนธรรม<_>k-pop<_>และ<_>k-drama<_>ซึ่งไทยยินดีที่จะได้ศึกษา<_>และเรียนรู้ความสำเร็จในการขับเคลื่อน<_>soft<_>power<_>ของเกาหลีใต้<_>เพื่อนำมาปรับใช้กับการขับเคลื่อน<_>soft<_>power<_>ของไทย<_>เพื่อเสริมสร้างศักยภาพบุคลากรของไทยไปสู่ระดับสากล<_>ซึ่งมั่นใจว่าจะช่วยสร้างรายได้เข้าประเทศ<_>ทั้งทางตรงและทางอ้อมอีกด้วย<_>อาทิ<_>อาหาร<_>ศิลปวัฒนธรรม<_>และการท่องเที่ยวของไทย", "“นายกรัฐมนตรีขอบคุณหน่วยงานที่เกี่ยวข้อง<_>เห็นความสำคัญ<_>และสร้างโอกาสเพื่อพัฒนาการนำเสนอ<_>ส่งออก<_>soft<_>power<_>ไทย<_>โดยเกาหลีใต้เป็นประเทศที่มีศักยภาพมีความใกล้ชิดทางวัฒนธรรมกับไทย<_>เชื่อมั่นว่าการแลกเปลี่ยนเรียนรู้จากความร่วมมือระหว่างกันจะทำให้ไทยสามารถนำเสนอวัฒนธรรมและภูมิปัญญาที่มีศักยภาพเป็น<_>soft<_>power<_>ที่โดดเด่น<_>ทันสมัย<_>และน่าสนใจ<_>เพิ่มโอกาสให้สินค้าและบริการของไทยในโลกดิจิทัลได้เพิ่มมากขึ้น<_>ทั้งนี้<_>รัฐบาลสนับสนุนการพัฒนาด้านนี้มาอย่างต่อเนื่อง<_>และให้ความสำคัญในการพัฒนาต่อไปเพื่อให้กระแสไทยอยู่ในทุกช่วงของกระแสโลก”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-6-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ติดตามแนวทางการส่งเสริมการท่องเที่ยว<_>ควบคู่การดูแลและพัฒนา<_>“เกาะกระดาน”<_>ฟื้นฟูธรรมชาติอย่างสมดุล<_>ยั่งยืน<_>ยินดีนักท่องเที่ยวให้ความสนใจต่อเนื่อง", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ติดตามแนวทางการส่งเสริมการท่องเที่ยว<_>ควบคู่การดูแลและพัฒนา<_>“เกาะกระดาน”<_>ฟื้นฟูธรรมชาติอย่างสมดุล<_>ยั่งยืน<_>ยินดีนักท่องเที่ยวให้ความสนใจต่อเนื่อง", "โฆษกรัฐบาลเผย<_>นายกฯ<_>ติดตามแนวทางการส่งเสริมการท่องเที่ยว<_>ควบคู่การดูแลและพัฒนา<_>“เกาะกระดาน”<_>ฟื้นฟูธรรมชาติอย่างสมดุล<_>ยั่งยืน<_>ยินดีนักท่องเที่ยวให้ความสนใจต่อเนื่อง<_>หลังได้รับการจัดอันดับให้เป็นชายหาดที่ดีที่สุดในโลก", "วันนี้<_>(18<_>มิ.ย.<_>66)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ติดตามการดำเนินงานของหน่วยงานที่เกี่ยวข้องในการส่งเสริมและพัฒนาเกาะกระดาน<_>จังหวัดตรัง<_>อย่างยั่งยืน<_>และยินดีที่เกาะกระดานได้รับความนิยมจากนักท่องเที่ยวทั้งชาวไทยและชาวต่างชาติอย่างต่อเนื่อง<_>ภายหลังได้รับการจัดอันดับจาก<_>เว็บไซต์<_>world<_>beach<_>guide<_>ให้เป็นชายหาดที่ดีที่สุดในโลก<_>ประจำปี<_>2566<_>ทั้งนี้<_>นายกรัฐมนตรีขอให้หน่วยงานที่เกี่ยวข้อง<_>ดูแล<_>อำนวยความสะดวก<_>และรักษาความปลอดภัยแก่นักท่องเที่ยว", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ภายหลังเกาะกระดาน<_>ซึ่งเป็น<_>1<_>ใน<_>7<_>เกาะที่อยู่ในความดูแลของอุทยานแห่งชาติหาดเจ้าไหม<_>จังหวัดตรัง<_>ได้รับการจัดอันดับให้เป็นชายหาดที่ดีที่สุดในโลก<_>ประจำปี<_>2566<_>จากเว็บไซต์<_>world<_>beach<_>guide<_>ทำให้ตั้งแต่เดือนเมษายน<_>2566<_>เป็นต้นมา<_>มีนักท่องเที่ยวทั้งชาวไทยและชาวต่างชาติเดินทางมาท่องเที่ยวยังเกาะกระดานจำนวนมากกว่า<_>2,000<_>คนต่อวัน<_>สร้างรายได้กว่า<_>3<_>ล้านบาทต่อวัน<_>ซึ่งมากเป็น<_>6<_>เท่าของรายได้ช่วงก่อนเกิดสถานการณ์โควิด-19<_>ที่มีรายได้เพียงวันละประมาณ<_>5<_>แสนบาท<_>และยังส่งผลให้การท่องเที่ยวโดยรวมของจังหวัดตรังคึกคักเพิ่มขึ้นกว่าร้อยละ<_>50<_>ซึ่งเป็นส่วนสำคัญในการสนับสนุนการขยายตัวของภาคการท่องเที่ยวของประเทศ", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>จำนวนนักท่องเที่ยวที่เพิ่มขึ้น<_>ทำให้มีความกังวลเกี่ยวกับผลกระทบที่อาจเกิดขึ้นต่อสิ่งแวดล้อมบนเกาะกระดาน<_>โดยหน่วยงานที่เกี่ยวข้องได้ร่วมกันวางแนวทางเพื่อส่งเสริมการท่องเที่ยวควบคู่ไปกับการอนุรักษ์สิ่งแวดล้อม<_>โดยจังหวัดตรังได้จัดแต่งตั้งคณะทำงานบริหารจัดการแหล่งท่องเที่ยว<_>“เกาะกระดาน”<_>เพื่อให้การบริหารจัดการและบูรณาการการท่องเที่ยวเป็นไปอย่างมีประสิทธิภาพเกิดความยั่งยืน<_>นอกจากนี้<_>ทางอุทยานแห่งชาติหาดเจ้าไหมได้วางแนวทางฟื้นฟูทรัพยากรธรรมชาติบนเกาะกระดาน<_>และเกาะอื่น<_>ๆ<_>ในความดูแล<_>โดยจะทำการปิดการท่องเที่ยวและพักแรม<_>ตั้งแต่วันที่<_>1<_>มิถุนายน<_>ถึง<_>30<_>กันยายน<_>2566<_>เพื่อให้ทรัพยากรธรรมชาติได้ฟื้นตัว<_>รวมทั้งคำนึงถึงความปลอดภัยเนื่องจากเป็นช่วงฤดูมรสุม", "“นายกรัฐมนตรีขอบคุณความร่วมมือ<_>ร่วมใจจากทุกภาคส่วน<_>ซึ่งเป็นส่วนสำคัญในการขับเคลื่อนการฟื้นตัวของภาคการท่องเที่ยวตามแนวนโยบายของรัฐบาล<_>ด้วยศักยภาพของสถานที่ท่องเที่ยวไทยที่สะท้อนจากการได้รับจัดอันดับความสวยงามระดับต้นๆ<_>ของโลก<_>รวมทั้งประเทศไทยยังเป็นจุดหมายปลายทางยอดนิยมของนักท่องเที่ยวต่างชาติจากทั่วโลกมาโดยตลอด<_>ทั้งนี้<_>นายกรัฐมนตรีเน้นย้ำการวางแนวทางส่งเสริมการท่องเที่ยวควบคู่กับการดูแลและฟื้นฟูธรรมชาติอย่างต่อเนื่อง<_>เพื่อสร้างสมดุล<_>และความยั่งยืนของทรัพยากรธรรมชาติให้กับแหล่งท่องเที่ยวต่อไป”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-6-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดี<_>ส่งออกสินค้าปศุสัตว์ไทยขยายตัวต่อเนื่อง<_>4<_>เดือน<_>ส่งออกแล้วกว่า<_>8.5<_>หมื่นล้านบาท<_>คาดการณ์ปี<_>2566<_>ส่งออกสินค้าปศุสัตว์ได้กว่า<_>3<_>แสนล้านบาท", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดี<_>ส่งออกสินค้าปศุสัตว์ไทยขยายตัวต่อเนื่อง<_>4<_>เดือน<_>ส่งออกแล้วกว่า<_>8.5<_>หมื่นล้านบาท<_>คาดการณ์ปี<_>2566<_>ส่งออกสินค้าปศุสัตว์ได้กว่า<_>3<_>แสนล้านบาท", "วันนี้<_>(18<_>มิ.ย.<_>66)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับทราบรายงานสถานการณ์การส่งออกไทย<_>ชื่นชมตัวเลขส่งออกกลุ่มสินค้าเกษตรขยายตัวต่อเนื่องเป็นเดือนที่สาม<_>โดยเฉพาะสินค้าผลิตภัณฑ์ปศุสัตว์<_>ซึ่งในช่วง<_>4<_>เดือนแรก<_>(มกราคม<_>–<_>เมษายน)<_>ของปี<_>2566<_>มีปริมาณส่งออกรวม<_>7.96<_>แสนตัน<_>มูลค่าการส่งออกรวม<_>85,059<_>ล้านบาท<_>ขยายตัวร้อยละ<_>1.4<_>นายกรัฐมนตรีกำชับหน่วยงานที่เกี่ยวข้องคุมเข้มกระบวนการผลิตให้ถูกสุขลักษณะ<_>พร้อมควบคุมคุณภาพตามมาตรฐานสากล<_>ซึ่งจะสร้างความเชื่อมั่นในผลิตภัณฑ์สินค้าไทย<_>และตอบโจทย์ความต้องการของตลาดโลก", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>กรมปศุสัตว์<_>กระทรวงเกษตรและสหกรณ์<_>รายงานสถานการณ์การส่งออกสินค้าผลิตภัณฑ์ปศุสัตว์ของไทยช่วง<_>4<_>เดือนแรกของปีนี้<_>สินค้าที่มีการส่งออกเพิ่มขึ้น<_>อาทิ<_>เนื้อสัตว์แช่เย็น/แช่แข็ง<_>มีปริมาณส่งออก<_>356,748<_>ตัน<_>มูลค่า<_>48,073<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>11.5<_>ผลิตภัณฑ์จากสัตว์ชนิดอื่น<_>ๆ<_>เช่น<_>นม<_>ไข่<_>และอาหารกระป๋อง<_>มีปริมาณส่งออก<_>98,066<_>ตัน<_>มูลค่า<_>8,793<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>5.4<_>และอาหารปศุสัตว์<_>มีปริมาณส่งออก<_>105,461<_>ตัน<_>มูลค่า<_>4,463<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>11.7<_>นอกจากนี้<_>กรมปศุสัตว์พิจารณาเปิดตลาดสินค้าปศุสัตว์ไทยเพิ่มในหลายประเทศ<_>อาทิ<_>เครือรัฐออสเตรเลีย<_>สาธารณรัฐประชาชนจีน<_>และสหรัฐเม็กซิโก<_>ซึ่งจะช่วยสนับสนุนการส่งออกสินค้าผลิตภัณฑ์ปศุสัตว์ของไทยให้ขยายตัวเพิ่มขึ้นในอนาคต<_>โดยคาดว่าภาพรวมปี<_>2566<_>จะสามารถส่งออกสินค้าผลิตภัณฑ์ปศุสัตว์ได้กว่า<_>3<_>แสนล้านบาท", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>สินค้าส่งออกหลักของไทยที่มีแนวโน้มขยายตัวต่อเนื่อง<_>ได้แก่<_>เนื้อไก่สดแช่แข็ง<_>โดยมีปัจจัยจากความต้องการที่ปรับตัวเพิ่มขึ้น<_>ประกอบกับความเชื่อมั่นในคุณภาพการผลิตเนื้อไก่ของไทย<_>ซึ่งมีมาตรการป้องกันและเฝ้าระวังโรคระบาดสัตว์ที่เข้มงวด<_>ทำให้ไทยไม่มีรายงานการพบโรคไข้หวัดนก<_>นับตั้งแต่ปี<_>2551<_>นอกจากนี้<_>อาหารสัตว์เลี้ยง<_>เป็นอีกหนึ่งสินค้าส่งออกที่ยังขยายตัวได้อีกมาก<_>โดยกรมปศุสัตว์ได้จัดตั้งศูนย์ส่งเสริมอาหารสัตว์เลี้ยงครบวงจร<_>เพื่ออำนวยความสะดวกแก่ผู้ประกอบการอาหารสัตว์เลี้ยงไทย<_>ขณะที่สำนักงานคณะกรรมการส่งเสริมการลงทุน<_>สนับสนุนการลงทุนตั้งโรงงานอาหารสัตว์เลี้ยงในไทยมากขึ้น<_>ซึ่งทำให้การส่งออกอาหารสัตว์เลี้ยงของไทยมีแนวโน้มขยายตัวได้อีกมากในระยะยาว", "“นายกรัฐมนตรียินดีต่อภาพรวมการส่งออกสินค้าเกษตรของไทย<_>โดยเฉพาะสินค้าผลิตภัณฑ์ปศุสัตว์<_>ซึ่งขยายตัวอย่างต่อเนื่อง<_>สะท้อนผลสำเร็จการดำเนินนโยบายของรัฐบาล<_>สนับสนุนการพัฒนาและสร้างความเข้มแข็งให้แก่ภาคเกษตรของไทย<_>ซึ่งถือเป็นภาคส่วนสำคัญในการพัฒนาเศรษฐกิจและสังคมของประเทศ<_>พร้อมทั้งมีนโยบายสำคัญในการพัฒนาภาคปศุสัตว์ให้เจริญก้าวหน้า<_>พัฒนาระบบการผลิตและการตลาด<_>ตลอดจนสนับสนุนการส่งออกสินค้าปศุสัตว์ไปยังต่างประเทศ<_>ซึ่งจะช่วยให้พี่น้องเกษตรกรผู้เลี้ยงปศุสัตว์มีรายได้เพิ่มขึ้น<_>สามารถดำรงชีพได้อย่างมั่นคง<_>และมีคุณภาพชีวิตที่ดีอย่างยั่งยืน”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-6-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชมความร่วมมือระบบธนาคาร<_>ไทย-กัมพูชา<_>สามารถชำระค่าสินค้าและบริการระหว่างกันผ่านระบบคิวอาร์โค้ด<_>(interoperable<_>qr<_>code)", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชมความร่วมมือระบบธนาคาร<_>ไทย-กัมพูชา<_>สามารถชำระค่าสินค้าและบริการระหว่างกันผ่านระบบคิวอาร์โค้ด<_>(interoperable<_>qr<_>code)", "วันนี้<_>(18<_>มิ.ย.<_>66)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับทราบถึงความร่วมมือระหว่าง<_>ธนาคารแห่งประเทศไทย<_>(ธปท)<_>และ<_>ธนาคารกลางกัมพูชา<_>(national<_>bank<_>of<_>cambodia)<_>ในโครงการบริการชำระสินค้าด้วยระบบคิวอาร์โค้ด<_>(interoperable<_>qr<_>code)<_>โดยสามารถใช้สกุลเงินท้องถิ่นในการชำระได้<_>ซึ่งมีจุดประสงค์ในการส่งเสริมการใช้สกุลเงินท้องถิ่น<_>ให้สามารถเข้าถึงระบบการบริการทางการเงินที่หลากหลาย<_>กระตุ้นการท่องเที่ยวและการค้าชายแดนของทั้ง<_>2ประเทศ<_>โดยปัจจุบันเริ่มใช้โครงการระยะที่<_>2<_>แล้ว<_>ส่งผลให้ชาวไทยสามารถชำระเงินด้วยการสแกนคิวอาร์โค้ดที่กัมพูชาได้เช่นกัน", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ธนาคารกลางของทั้ง<_>2<_>ประเทศ<_>ได้ร่วมมือกันเพื่อพัฒนาระบบการจ่ายเงินด้วยคิวอาร์โค้ดตั้งแต่ปี<_>2561<_>เพื่อความปลอดภัย<_>และอำนวยความสะดวกการค้าพรมแดน<_>รองรับปริมาณการท่องเที่ยวที่เพิ่มขึ้น<_>โดยโครงการความร่วมมือกันดังกล่าวได้เริ่มดำเนินการระยะแรก<_>ในปี<_>2563<_>ซึ่งในระยะแรกได้อำนวยความสะดวกให้ประชาชนกัมพูชา<_>สามารถใช้สกุลเงินท้องถิ่นเพื่อซื้อสินค้าและบริการในร้านค้าปลีกของประเทศไทย<_>ด้วยการชำระผ่านคิวอาร์โค้ดของแอปพลิเคชันธนาคารบนมือถือได้<_>โดยคิดอัตราแลกเปลี่ยนตามจริงของเวลา<_>ณ<_>ที่จ่าย", "ส่วนการดำเนินโครงการในระยะที่<_>2<_>อำนวยความสะดวกให้ประชาชนไทยที่ซื้อสินค้าในกัมพูชา<_>สามารถชำระค่าสินค้าและบริการ<_>ผ่านคิวอาร์โค้ดบนแอปพลิเคชันธนาคาร<_>โดยใช้สกุลเงินบาทได้<_>ตั้งแต่วันที่<_>6<_>มิถุนายน<_>2566<_>เป็นต้นมา<_>ทำให้ประชาชนของทั้ง<_>2<_>ประเทศ<_>สามารถใช้บริการผ่านแอปพลิเคชันธนาคารทั้งธนาคารของกัมพูชา<_>และ<_>ธนาคารของไทย<_>เพื่อใช้จ่ายระหว่างกันผ่านคิวอาร์โค้ดได้แล้วทุกธนาคาร", "“นายกรัฐมนตรี<_>ชื่นชมความร่วมมือของระบบธนาคารระหว่างประเทศของไทย<_>และ<_>กัมพูชา<_>ทำให้การชำระค่าสินค้าและบริการสามารถทำได้สะดวกยิ่งขึ้น<_>เชื่อมั่นว่าจะเป็นประโยชน์กับการค้าชายแดน<_>และสัมพันธ์ระหว่างประชาชนในพื้นที่<_>โดยที่ผ่านมารัฐบาลให้ความสำคัญ<_>สนับสนุนการพัฒนาระบบการเงินการธนาคาร<_>รวมถึงระบบการจ่ายเงินระหว่างประเทศ<_>ให้สอดคล้องกับการปรับตัวสู่สังคมไร้เงินสด<_>ด้วยการบริการด้านการเงินที่รวดเร็วและสะดวกสบายมากยิ่งขึ้น”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-6-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เตือนทายาทเกษตรกรที่ได้รับจัดสรรที่ดิน<_>ส.ป.ก.ต้องยื่นคำขอรับมรดกให้เป็นไปตามระเบียบใหม่<_>กรณีผู้ได้รับจัดสรรที่ดินเสียชีวิตก่อน<_>16<_>ก.ค.<_>64<_>ทายาทต้องยื่นคำขอภายในวันที่<_>15<_>ก.ค.66<_>นี้", "content": ["เตือนทายาทเกษตรกรที่ได้รับจัดสรรที่ดิน<_>ส.ป.ก.ต้องยื่นคำขอรับมรดกให้เป็นไปตามระเบียบใหม่<_>กรณีผู้ได้รับจัดสรรที่ดินเสียชีวิตก่อน<_>16<_>ก.ค.<_>64<_>ทายาทต้องยื่นคำขอภายในวันที่<_>15<_>ก.ค.66<_>นี้", "เตือนทายาทเกษตรกรที่ได้รับจัดสรรที่ดิน<_>ส.ป.ก.ต้องยื่นคำขอรับมรดกให้เป็นไปตามระเบียบใหม่<_>กรณีผู้ได้รับจัดสรรที่ดินเสียชีวิตก่อน<_>16<_>ก.ค.<_>64<_>ทายาทต้องยื่นคำขอภายในวันที่<_>15<_>ก.ค.66<_>นี้<_>ผ่าน<_>2<_>ช่องทาง<_>ส.ป.ก.จังหวัดและออนไลน์<_>หากเพิกเฉยจะกลายเป็นที่ดินแปลง", "วันนี้<_>(18<_>มิ.ย.<_>66)<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ตามที่สำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(ส.ป.ก)<_>ได้ปรับปรุงระเบียบคณะกรรมการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>ว่าด้วยหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขในการคัดเลือกและจัดที่ดินให้แก่เกษตรกร<_>การโอนหรือตกทอดทางมรดกสิทธิการเช่าหรือเช่าซื้อ<_>และการจัดการทรัพย์สินและหนี้สินของเกษตรกรผู้ได้รับที่ดิน<_>พ.ศ.<_>2564<_>โดยมีผลบังคับใช้ตั้งแต่วันที่<_>16<_>ก.ค.<_>64<_>เป็นต้นมา", "ตามข้อ<_>22<_>และข้อ<_>23<_>ของระเบียบดังกล่าวได้กำหนดให้ทายาทของเกษตรกรผู้ได้รับการจัดที่ดินต้องยื่นคำขอรับสิทธิตกทอดทางมรดกในที่ดิน<_>ส.ป.ก.<_>ภายในปี<_>1<_>นับแต่เกษตรกรที่ได้รับการจัดสรรที่ดินถึงแก่ความตาย<_>และในบทเฉพาะกาลของระเบียบฯ<_>ได้กำหนดว่ากรณีถึงแก่ความตายก่อนระเบียบฯ<_>มีผลบังคับ(ก่อน16ก.ค.64)<_>ทายาทจะต้องยื่นคำขอรับการตกทอดทางมรดกภายใน<_>1<_>ปี<_>หรืออาจขยายได้รวมไม่เกิน<_>2<_>ปีนับแต่ระเบียบฯ<_>มีผลบังคับ<_>ซึ่งระยะเวลาดังกล่าวจะครบ<_>2<_>ปีตามบทเฉพาะกาลในวันที่<_>15<_>ก.ค.<_>66<_>นี้", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ด้วยผลของระเบียบฯ<_>ทายาทของเกษตรกรที่ได้รับการจัดสรรที่ดินซึ่งเสียชีวิตก่อนวันที่<_>16<_>ก.ค.<_>64<_>จึงต้องดำเนินการยื่นคำขอรับการตกทอดทางมรดกในที่ดิน<_>ส.ป.ก.<_>ภายในวันที่<_>15<_>ก.ค.<_>66<_>ซึ่งในระยะที่ผ่านมาจนถึงขณะนี้สำนักงาน<_>ส.ป.ก.<_>ได้ทยอยทำหนังสือแจ้งและประชาสัมพันธ์ผ่านช่องทางต่างๆให้ทายาทของเกษตรกรที่เสียชีวิตแล้วเข้ามายื่นคำขอรับมรดกสิทธิในที่ดิน<_>ส.ป.ก.<_>โดยสามารถดำเนินการได้<_>2<_>ช่องทาง<_>คือ<_>ส.ป.ก.จังหวัด<_>ทั่วประเทศ<_>ในวันเวลาราชการ<_>หรือยื่นคำขอผ่านระบบออนไลน์ที่เว็บไซต์<_>https://servicecenter.alro.go.th/", "“ตามระเบียบฯ<_>ที่มีผลบังคับตั้งแต่<_>16<_>ก.ค.<_>64<_>ใครก็ตามที่พ่อแม่<_>ปู่ย่า<_>ตายาย<_>เป็นผู้ได้รับจัดสรรที่ดิน<_>ส.ป.ก.<_>และท่านเหล่านั้นเสียชีวิตลง<_>ทายาทจะต้องยื่นคำขอรับมรดกสิทธิในที่ดิน<_>ส.ป.ก.ภายใน<_>1<_>ปี<_>และขยายได้รวมแล้วไม่เกิน<_>2<_>ปี<_>ส่วนกรณีที่การเสียชีวิตนั้นเกิดก่อน<_>16<_>ก.ค.<_>64<_>ทายาทจะต้อง<_>ยื่นคำขอภายใน<_>15<_>ก.ค.<_>66<_>หากพ้นระยะเวลาที่ดังกล่าว<_>ส.ป.ก.<_>จะประกาศเป็นที่ดินแปลงว่าง<_>และจัดให้เกษตรกรหรือผู้ประสงค์จะทำเกษตรกรรมรายอื่นตามระเบียบฯ<_>ต่อไป”<_>น.ส.ไตรศุลี<_>กล่าว", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ตามรายงานของสำนักงาน<_>ส.ป.ก.<_>ระบุว่า<_>ตลอดระยะเวลา<_>48<_>ปีที่ผ่านมา<_>ส.ป.ก.<_>ได้จัดที่ดินทำกินให้เกษตรกรประมาณ<_>2.9<_>ล้านราย<_>พื้นที่รวมประมาณ<_>36<_>ล้านไร่<_>ซึ่งตั้งแต่ระเบียบฯ<_>ปี<_>64<_>มีผลบังคับ<_>ส.ป.ก.<_>ได้ดำเนินการตรวจสอบข้อมูลของผู้ได้รับการจัดที่ดินกับฐานข้อมูลของกรมการปกครอง<_>พบว่า<_>มีเกษตรกรผู้ได้รับการจัดสรรที่ดินเสียชีวิตแล้วทั้งสิ้น<_>205,930<_>ราย<_>และมีผู้ยื่นคำขอจัดที่ดินแทนที่ตามระเบียบฯ<_>แล้ว<_>จำนวน<_>18,542<_>ราย<_>เนื้อที่รวม<_>349,561<_>ไร่", "ประชาชนที่มีข้อสงสัยเกี่ยวกับยื่นคำขอรับการตกทอดทางมรดกสิทธิในที่ดิน<_>ส.ป.ก.<_>สามารถสอบถามรายละเอียดได้ที่หมายเลขสายด่วน<_>ส.ป.ก.<_>1764<_>หรือหมายเลข<_>0-2282-9004", "อ่านระเบียบฯ<_>ฉบับเต็ม<_>:<_>https://bit.ly/ratchakitcha_alro"]}
{"date": "2023-6-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยแข็งแรงในเร็ววัน", "วันนี้<_>(17<_>มิ.ย.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในห้วงวันที่<_>15-17<_>มิถุนายน<_>2566<_>ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>จังหวัดนครศรีธรรมราช<_>ที่วัดพระมหาธาตุ<_>วรมหาวิหาร<_>อำเภอเมืองนครศรีธรรมราช<_>ดร.หม่อมหลวงสราลี<_>กิติยากร<_>พระขนิษฐาในพระเจ้าวรวงศ์เธอ<_>พระองค์เจ้าโสมสวลี<_>กรมหมื่นสุทธนารีนาถ<_>เป็นประธานพิธีเจริญพระพุทธมนต์<_>เจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>นายสมพงษ์<_>มากมณี<_>รองผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>หัวหน้าส่วนราชการและหัวหน้าหน่วยงานรัฐวิสาหกิจ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>นายอำเภอ<_>พุทธศาสนิกชนและประชาชน<_>ร่วมพิธี", "2.<_>จังหวัดเลย<_>ที่บริเวณหน้าจวนผู้ว่าราชการจังหวัดเลย<_>ถนนเจริญรัฐ<_>อำเภอเมืองเลย<_>นางวราภรณ์<_>เสริมภักดีกุล<_>นายกเหล่ากาชาดจังหวัดเลย<_>พร้อมด้วย<_>นางเตือนใจ<_>บุตรคุณ<_>รองนายกเหล่ากาชาดจังหวัดเลย<_>กรรมการและสมาชิกเหล่ากาชาดจังหวัดเลย<_>ร่วมทำบุญตักบาตรทุกเช้าวันพระ<_>ตามโครงการ<_>\"สวมผ้าไทยใส่บาตรทุกเช้าวันพระ\"<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "3.<_>จังหวัดสุรินทร์<_>ที่วัดบ้านช่างปี่<_>อำเภอศีขรภูมิ<_>พระครูพิบูลพัฒนประสุต<_>เจ้าคณะตำบลช่างปี่<_>เป็นประธานฝ่ายสงฆ์<_>นายกิตติ<_>สัตย์ซื่อ<_>นายอำเภอศีขรภูมิ<_>เป็นประธานฝ่ายฆราวาส<_>นำพุทธศาสนิกชนในพื้นที่อำเภอศีขรภูมิ<_>จัดกิจกรรม<_>\"นายอำเภอศีขรภูมิพาเข้าวัด<_>หิ้วปิ่นโต<_>นุ่งผ้าไทย<_>ไปทําบุญวันพระ\"<_>เพื่อถวายเป็นพระราชกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "4.<_>จังหวัดสุราษฎร์ธานี<_>ที่ห้องศรีวิชัย<_>c<_>d<_>ชั้น<_>2<_>โรงแรมวังใต้<_>อำเภอเมืองสุราษฎร์ธานี<_>นางอุรสา<_>จินโต<_>นายกเหล่ากาชาดจังหวัดสุราษฎร์ธานี<_>พร้อมด้วย<_>รองนายกเหล่ากาชาดจังหวัดสุราษฎร์ธานี<_>กรรมการและสมาชิกเหล่ากาชาดจังหวัดสุราษฎร์ธานี<_>ร่วมมอบรถเข็นวีลแชร์ให้แก่ผู้ประสบปัญหาทางสังคม<_>เพื่อถวายเป็นพระราชกุศลแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "5.<_>จังหวัดกาญจนบุรี<_>ที่ตำบลทุ่งกระบ่ำ<_>อำเภอเลาขวัญ<_>รศ.ดร.พญ.เรวิกา<_>ไชยโกมินทร์<_>นายกเหล่ากาชาดจังหวัดกาญจนบุรี<_>นางสาวเพ็ญศรี<_>กลั่นบุศย์<_>รองนายกเหล่ากาชาดจังหวัดกาญจนบุรี<_>กรรมการและสมาชิกเหล่ากาชาดจังหวัดกาญจนบุรี<_>ลงพื้นที่ตรวจเยี่ยมช่วยเหลือ<_>ผู้สูงอายุ<_>ผู้พิการ<_>ผู้ป่วยติดเตียง<_>ที่ยากไร้<_>เพื่อถวายเป็นพระราชกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "6.<_>จังหวัดตราด<_>ที่ตำบลเขาสมิงและตำบลวังตะเคียน<_>อำเภอเขาสมิง<_>นางชุลีพร<_>เตรัตน์<_>นายกเหล่ากาชาดจังหวัดตราด<_>นางฐิติวรดา<_>เทพเสนา<_>รองนายกเหล่ากาชาดจังหวัดตราด<_>พร้อมด้วยกรรมการและสมาชิกเหล่ากาชาดจังหวัดตราด<_>เยี่ยมให้กำลังใจ<_>พร้อมมอบเครื่องอุปโภค<_>บริโภค<_>ให้กับผู้ป่วยติดเตียงยากไร้<_>เพื่อถวายเป็นพระราชกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันประกอบกิจกรรมทางศาสนาและทำกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"]}
{"date": "2023-6-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สมเด็จพระสังฆราช<_>เสด็จเป็นองค์ประธานพิธีรับประทานผ้าไตรและขอประทานพระโอวาทในโครงการบรรพชาอุปสมบท<_>97<_>รูป<_>ถวายพระกุศล<_>เนื่องในโอกาสฉลองพระชนมายุ<_>8<_>รอบ<_>26<_>มิถุนายน<_>2566", "content": ["สมเด็จพระสังฆราช<_>เสด็จเป็นองค์ประธานพิธีรับประทานผ้าไตรและขอประทานพระโอวาทในโครงการบรรพชาอุปสมบท<_>97<_>รูป<_>ถวายพระกุศล<_>เนื่องในโอกาสฉลองพระชนมายุ<_>8<_>รอบ<_>26<_>มิถุนายน<_>2566", "สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เสด็จเป็นองค์ประธานพิธีรับประทานผ้าไตรและขอประทานพระโอวาทในโครงการบรรพชาอุปสมบท<_>97<_>รูป<_>ถวายพระกุศล<_>เนื่องในโอกาสฉลองพระชนมายุ<_>8<_>รอบ<_>26<_>มิถุนายน<_>2566", "เมื่อวันที่<_>16<_>มิ.ย.<_>66<_>เวลา<_>13.00<_>น.<_>ที่วัดราชบพิธสถิตมหาสีมาราม<_>เขตพระนคร<_>กรุงเทพฯ<_>เจ้าพระคุณสมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เสด็จเป็นองค์ประธานพิธีรับประทานผ้าไตรและขอประทานพระโอวาทในโครงการบรรพชาอุปสมบท<_>97<_>รูป<_>ถวายพระกุศล<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เนื่องในโอกาสฉลองพระชนมายุ<_>8<_>รอบ<_>26<_>มิถุนายน<_>2566<_>โดยมี<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>กราบทูลถวายรายงาน<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วยผู้บริหารระดับสูง<_>ผู้แทนส่วนราชการ<_>และผู้เข้าร่วมโครงการอุปสมบท<_>ฯ<_>ร่วมพิธี", "การนี้<_>เจ้าพระคุณสมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>โปรดประทานพระโอวาทความตอนหนึ่งว่า<_>\"การบรรพชาอุปสมบทในพระพุทธศาสนา<_>นับเป็นกุศลอันยิ่งใหญ่<_>เพราะก่อนจะเข้ามาเป็นพระภิกษุในพระธรรมวินัย<_>ผู้ขอบวชต้องตั้งจิตไว้ที่<_>“ศรัทธา”<_>อันแน่วแน่มั่นคงต่อพระรัตนตรัย<_>เล็งเห็นประโยชน์ของการสละบ้านเรือน<_>ออกมาครองเพศบรรพชิต<_>ผู้มีวิถีปฏิบัติในทางขัดเกลากิเลส<_>จึงขอให้ทุกท่านทำความเข้าใจในเจตนารมณ์ของบรรพชาอุปสมบท<_>ให้ถ่องแท้<_>กระทั่งซาบซึ้งแน่วแน่ถึงคุณประโยชน์ของการออกจากกาม<_>ที่เรียกว่าการบำเพ็ญ<_>“เนกขัมมะ”<_>ว่าเป็นการปลดเปลื้องตนออกจากโลกียวิสัย<_>ไปสู่การศึกษาขัดเกลาทางพระพุทธศาสนา<_>อันจัดเป็นความดีอย่างแท้จริง<_>สมด้วยพระพุทธอุทาน<_>ในวันที่ทรงอธิษฐานเพศบรรพชิต<_>ก่อนเสด็จออกมหาภิเนษกรมณ์ว่า<_>“สาธุ<_>โข<_>ปพฺพชฺชา”<_>ซึ่งแปลว่า<_>“การบวชดีนักแล”<_>อาตมภาพได้ทราบว่าโครงการนี้จะได้จัดให้ท่านจะ<_>“บวชเรียน”<_>คือ<_>บวชแล้วมีการศึกษาเล่าเรียนพระธรรมวินัย<_>ตลอดจนวิชาความรู้ต่าง<_>ๆ<_>ซึ่งช่วยจรรโลงพระพุทธศาสนา<_>เป็นเครื่องรับประกันว่า<_>ท่านจะไม่เสียเวลาเปล่า<_>หากแต่จะได้สติปัญญา<_>เป็นสมบัติล้ำค่าประดับตนไว้ตลอดไป<_>เพราะฉะนั้น<_>ขอให้ผู้ขอบวชจงตั้งใจพากเพียรประพฤติตนอยู่ในกรอบของพระธรรมวินัยอย่างเคร่งครัด<_>ตลอดเวลาที่อยู่ในสมณเพศ<_>ถึงแม้บวชอยู่เพียงชั่วระยะเวลาอันสั้น<_>แต่บุญกุศลก็ย่อมบังเกิดขึ้นได้อย่างมหาศาล<_>และนั่นย่อมเป็นของขวัญอันล้ำค่าสูงสุด<_>ที่อาตมภาพขออนุโมทนาสาธุการอย่างจริงใจ", "อนึ่ง<_>เมื่อเวลา<_>08.30<_>น.<_>ที่วัดราชบพิธสถิตมหาสีมาราม<_>เขตพระนคร<_>กรุงเทพฯ<_>เจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>เลขานุการสมเด็จพระสังฆราช<_>ผู้ช่วยเจ้าอาวาสวัดราชบพิธสถิตมหาสีมาราม<_>เป็นประธานฝ่ายสงฆ์<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เป็นประธานฝ่ายฆราวาส<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และคณะผู้บริหาร<_>พร้อมครอบครัวผู้ร่วมโครงการ<_>ฯ<_>ร่วมอนุโมทนาในพิธีปลงผมตามโครงการบรรพชาอุปสมบท<_>97<_>รูป<_>ถวายพระกุศล<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เนื่องในโอกาสฉลองพระชนมายุ<_>8<_>รอบ<_>26<_>มิถุนายน<_>2566<_>ด้วยความปลาบปลื้มตื้นตันใจของผู้เข้าร่วมโครงการและครอบครัว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>คณะกรรมการอำนวยการจัดงานฉลองพระชนมายุ<_>8<_>รอบ<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>จัดโครงการบรรพชาอุปสมบท<_>97<_>รูป<_>ถวายพระกุศล<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เนื่องในโอกาสฉลองพระชนมายุ<_>8<_>รอบ<_>26<_>มิถุนายน<_>2566<_>ขึ้นระหว่างวันที่<_>15<_>มิถุนายน<_>-<_>1<_>กรกฎาคม<_>2566<_>มีผู้เข้าร่วมโครงการฯ<_>จำนวน<_>97<_>คน<_>จากภาคีเครือข่ายต่าง<_>ๆ<_>ทั้งข้าราชการ<_>พนักงานราชการ<_>ลูกจ้างประจำจากหน่วยงานภาครัฐ<_>ผู้แทนภาคเอกชน<_>นักศึกษา<_>และประชาชน<_>โดยกำหนดจัดพิธีบรรพชาอุปสมบท<_>ในวันเสาร์ที่<_>17<_>มิถุนายน<_>2566<_>ณ<_>วัดราชบพิธสถิตมหาสีมาราม<_>วัดบุรณศิริมาตยาราม<_>และวัดพระยายัง<_>โดยกำหนดลาสิกขา<_>ในวันเสาร์ที่<_>1<_>กรกฎาคม<_>2566", "“สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>ทรงเจริญพระชนมายุ<_>8<_>รอบ<_>96<_>พรรษา<_>ในวันที่<_>26<_>มิถุนายน<_>2566<_>ซึ่งเพื่อเป็นการฉลองพระเดชพระคุณที่ทรงมีต่อพระบวรพุทธศาสนา<_>คณะสงฆ์<_>ประเทศชาติ<_>และประชาชน<_>ให้สมพระเกียรติ<_>จึงเป็นที่มาของการจัดโครงการบรรพชาอุปสมบท<_>97<_>รูป<_>ถวายพระกุศล<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เนื่องในโอกาสมหามงคลดังกล่าว<_>และเพื่อเป็นการส่งเสริมให้ประชาชนจากภาคส่วนต่าง<_>ๆ<_>ทั้งภาครัฐ<_>ภาคเอกชน<_>และประชาชน<_>ได้มีส่วนร่วมในโครงการ<_>รวมทั้งศึกษาพระธรรมวินัยและปฏิบัติสมณธรรม<_>เรียนรู้หลักการตามพระพุทธศาสนา<_>ในการนำมาใช้เป็นหลักประพฤติปฏิบัติในชีวิตประจำวัน<_>และการปฏิบัติงานอันจะเป็นประโยชน์ต่อสังคมและประเทศชาติสืบไป”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>เนื่องในโอกาสสมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>ทรงเจริญพระชนมายุ<_>8<_>รอบ<_>96<_>พรรษา<_>26<_>มิถุนายน<_>2566<_>กระทรวงมหาดไทย<_>ขอเชิญชวนพี่น้องประชาชน<_>พุทธศาสนิกชน<_>ตลอดจนภาคีเครือข่ายทั่วประเทศ<_>ได้ร่วมกันน้อมจิตน้อมใจปฏิบัติบูชา<_>ด้วยการทำความดี<_>เจริญด้วยศีล<_>สมาธิ<_>ปัญญา<_>เข้าวัดทำบุญตักบาตรร่วมกับครอบครัว<_>เพื่อความเป็นสิริมงคลของชีวิต<_>ในฐานะเป็นพุทธศาสนิกชน<_>เพื่อเป็นการร่วมกันน้อมถวายเป็นพระกุศล<_>แด่เจ้าพระคุณสมเด็จพระสังฆราช<_>เนื่องในวาระอันเป็นมงคลดังกล่าว<_>ตลอดเดือนมิถุนายน<_>2566<_>โดยพร้อมเพรียงกัน"]}
{"date": "2023-6-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองร้อยเอ็ด<_>บูรณาการ<_>7<_>ภาคีเครือข่าย<_>จัดกิจกรรมสร้างความตระหนักรู้ในการฟื้นฟูและอนุรักษ์ทรัพยากรดิน<_>“วันดินโลก<_>world<_>soil<_>day<_>2022”", "content": ["พ่อเมืองร้อยเอ็ด<_>บูรณาการ<_>7<_>ภาคีเครือข่าย<_>จัดกิจกรรมสร้างความตระหนักรู้ในการฟื้นฟูและอนุรักษ์ทรัพยากรดิน<_>“วันดินโลก<_>world<_>soil<_>day<_>2022”", "พ่อเมืองร้อยเอ็ด<_>บูรณาการ<_>7<_>ภาคีเครือข่าย<_>จัดกิจกรรมสร้างความตระหนักรู้ในการฟื้นฟูและอนุรักษ์ทรัพยากรดิน<_>“วันดินโลก<_>world<_>soil<_>day<_>2022”<_>ภายใต้หัวข้อ<_>soils,<_>where<_>food<_>begins<_>:<_>อาหาร<_>ก่อกำเนิด<_>เกิดจากดิน<_>เนื่องในโอกาสครบรอบ<_>1<_>ปี", "พ่อเมืองร้อยเอ็ด<_>บูรณาการ<_>7<_>ภาคีเครือข่าย<_>จัดกิจกรรมสร้างความตระหนักรู้ในการฟื้นฟูและอนุรักษ์ทรัพยากรดิน<_>“วันดินโลก<_>world<_>soil<_>day<_>2022”<_>ภายใต้หัวข้อ<_>soils,<_>where<_>food<_>begins<_>:<_>อาหาร<_>ก่อกำเนิด<_>เกิดจากดิน<_>เนื่องในโอกาสครบรอบ<_>1<_>ปี<_>กระทรวงมหาดไทยประกาศเจตนารมณ์ขับเคลื่อนประเทศไทยที่ยั่งยืนกับสหประชาชาติประจำประเทศไทย", "เมื่อวันที่<_>16<_>มิ.ย.<_>66<_>นายทรงพล<_>ใจกริ่ม<_>ผู้ว่าราชการจังหวัดร้อยเอ็ด<_>เปิดเผยว่า<_>จังหวัดร้อยเอ็ดมีความมุ่งมั่นในการบูรณาการภาคีเครือข่าย<_>จัดกิจกรรมสร้างความตระหนักรู้ในการฟื้นฟูและอนุรักษ์ทรัพยากรดิน<_>“วันดินโลก<_>world<_>soil<_>day<_>2022<_>ภายใต้หัวข้อ<_>soils,<_>where<_>food<_>begins<_>:<_>อาหาร<_>ก่อกำเนิด<_>เกิดจากดิน”<_>ซึ่งสอดคล้องกับแนวทางที่กระทรวงมหาดไทยพร้อมผู้ว่าราชการจังหวัดทั่วประเทศ<_>ร่วมลงนามประกาศเจตนารมณ์เพื่อประเทศไทยที่ยั่งยืนกับสหประชาชาติประจำประเทศไทย<_>มุ่ง<_>change<_>for<_>good<_>ทำให้โลกใบเดียวของทุกคนมีอายุยืนยาวตราบนานเท่านาน<_>ด้วยแนวคิด<_>“76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อการพัฒนา”<_>เพื่อความเท่าเทียม<_>เพื่อความยั่งยืน<_>“โลกนี้เพื่อเรา”<_>ครบ<_>1<_>ปี", "กิจกรรมในครั้งนี้<_>จัดขึ้น<_>ณ<_>วัดเหนืออุดรชัยสิทธิ์<_>ตำบล<_>ธงธานี<_>อำเภอธวัชบุรี<_>จังหวัดร้อยเอ็ด<_>ได้รับความเมตตาจากพระอธิการธนบดี<_>ธมฺมทินโน<_>เจ้าอาวาสวัดเหนืออุดรชัยสิทธิ์<_>ร่วมกิจกรรม<_>โดยมี<_>นายชูศักดิ์<_>ราชบุรี<_>รองผู้ว่าราชการจังหวัดร้อยเอ็ด<_>นายไพโรจน์<_>จิตจักร<_>ปลัดจังหวัดร้อยเอ็ด<_>นายพิชัยยา<_>ตุระซอง<_>หัวหน้าสำนักงานจังหวัดร้อยเอ็ด<_>นายพิศ<_>นันทพูนพิพัฒน์<_>พัฒนาการจังหวัดร้อยเอ็ด<_>นายกำพล<_>สีกา<_>โยธาการและผังเมืองจังหวัดร้อยเอ็ด<_>นายธรณิศ<_>เทพแพงตา<_>หัวหน้าสำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดร้อยเอ็ด<_>นางสาววิภาดา<_>รัตนโรจนา<_>ประชาสัมพันธ์จังหวัดร้อยเอ็ด<_>นางละอองดาว<_>คมสัน<_>สถิติจังหวัดร้อยเอ็ด<_>นางสาวชนิตา<_>แช่มตระกุล<_>เกษตรและสหกรณ์จังหวัดร้อยเอ็ด<_>ดร.เสกสรรค์<_>สุทธสงค์<_>อาจารย์มหาวิทยาลัยเทคโนโลยีราชมงคลอีสาน<_>วิทยาเขตอีสาน<_>นายดำรงค์ศักดิ์<_>นาคีสังข์<_>นายอำเภอธวัชบุรี<_>นายอภิชาติ<_>รักพงษ์<_>นายกเทศมนตรีตำบลธงธานี<_>นายกานต์<_>นองนุช<_>กำนันธงธานี<_>นายสัญชัย<_>ช่องวารินทร์<_>ประธานเครือข่ายโคกนาจังหวัดร้อยเอ็ด<_>ผู้แทนท้องถิ่นจังหวัดร้อยเอ็ด<_>ผู้แทนเจ้าพนักงานที่ดินจังหวัดร้อยเอ็ด<_>ผู้นำชุมชน<_>ภาคเอกชน<_>และเยาวชนตำบลธงธานี<_>ร่วมกิจกรรม", "นายทรงพล<_>ใจกริ่ม<_>ผู้ว่าราชการจังหวัดร้อยเอ็ด<_>กล่าวว่า<_>ด้วยพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัวดังพระปฐมบรมราชโองการ<_>“เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป”<_>ด้วยทรงมุ่งมั่นในการสืบสาน<_>รักษา<_>และต่อยอด<_>แนวพระราชดำริและพระราชปณิธานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เพื่อทรงช่วยทำให้แผ่นดินไทย<_>เป็น<_>“แผ่นดินทอง”<_>อันเป็นดินแดนแห่งความอุดมสมบูรณ์ที่พี่น้องประชาชนอยู่ด้วยความสุข<_>ความรัก<_>ความสามัคคี<_>ความมีน้ำจิตน้ำใจซึ่งกันและกัน<_>ดังนั้นกระทรวงมหาดไทยจึงได้ประกาศเจตนารมณ์ขับเคลื่อนประเทศไทยที่ยั่งยืน<_>ร่วมกับองค์การสหประชาชาติ<_>(un)<_>เมื่อวันที่<_>6<_>มิถุนายน<_>2565<_>ขณะเดียวกันทุกจังหวัดก็ได้ประกาศเจตนารมณ์เพื่อสร้างความตระหนักรู้ในการฟื้นฟูและอนุรักษ์ทรัพยากรดิน<_>ภายใต้แนวคิด<_>อาหาร<_>ก่อกำเนิด<_>เกิดจากดิน<_>(soils,<_>where<_>food<_>begins)<_>เนื่องในโอกาสวันดินโลก<_>5<_>ธันวาคมของทุกปี<_>และกำหนดให้ทุกจังหวัดดำเนินการขับเคลื่อน<_>ให้เดือนมิถุนายน<_>ถึง<_>เดือนกรกฎาคม<_>2566<_>เป็นเดือนแห่งการสร้างความตระหนักรู้<_>(awareness<_>months)<_>เพื่อแสดงออกถึงเจตนารมณ์ในการฟื้นฟูและอนุรักษ์ทรัพยากรดินอย่างเป็นรูปธรรมสร้างความยั่งยืนเชิงประจักษ์ในทุกพื้นที่", "นายทรงพล<_>ใจกริ่ม<_>ผู้ว่าราชการจังหวัดร้อยเอ็ด<_>กล่าวต่ออีกว่า<_>จังหวัดร้อยเอ็ดได้นำแนวคิดดังกล่าวมาประยุกต์จัดกิจกรรมสร้างความตระหนักรู้ในการฟื้นฟูและอนุรักษ์ทรัพยากรดิน<_>อาทิ<_>กิจกรรมการทำปุ๋ยอินทรีย์เพื่อพัฒนาดิน<_>การปลูกผักสวนครัวเพื่อสร้างความมั่นคงทางอาหาร<_>และการเยี่ยมชมฐานการเรียนรู้ต่าง<_>ๆ<_>และกิจกรรมสุดท้ายพิธีเปิดร้านโชว์ห่วย<_>วัดเหนืออุดรชัยสิทธิ์<_>ซึ่งจัดจำหน่ายผลิตภัณฑ์ชุมชน<_>(สินค้าโอทอป)<_>ซึ่งกิจกรรมทั้งหมดนี้จะนำไปสู่การพัฒนาคุณภาพชีวิตที่ดีของประชาชนอย่างยังยื่น<_>เช่น<_>การสร้างสุขภาพดินที่ดีและความมั่นคงทางอาหารตาม<_>ภายใต้แนวคิด<_>one<_>health<_>ซึ่งหมายถึง<_>การพัฒนาสุขภาพคน<_>สัตว์<_>และสิ่งแวดล้อมที่มีความเกี่ยวข้องและเชื่อมโยงเป็นหนึ่งเดียวกัน<_>ให้มีสุขภาพที่ดีแบบองค์รวม<_>ภายใต้เป้าหมาย<_>การพัฒนาความมั่นคงทางอาหารอย่างยั่งยืน<_>โดยมุ่งเน้นการพัฒนา<_>4<_>ด้าน<_>หรือ<_>four<_>better<_>ประกอบด้วย<_>better<_>production<_>(การผลิตที่ดี)<_>better<_>nutrition<_>(โภชนาการที่ดี)<_>better<_>environment<_>(สิ่งแวดล้อมที่ดี)<_>better<_>life<_>(ชีวิตที่ดี)", "นายทรงพล<_>ใจกริ่ม<_>ผู้ว่าราชการจังหวัดร้อยเอ็ด<_>กล่าวในช่วงสุดท้ายว่า<_>ขอเชิญชวนส่วนราชการ<_>องค์กรปกครองส่วนท้องถิ่น<_>ภาคีเครือข่าย<_>ในพื้นที่ต่าง<_>ๆ<_>ในจังหวัดร้อยเอ็ดและพื้นที่ใกล้เคียง<_>จัดกิจกรรมสร้างความตระหนักในการฟื้นฟูและอนุรักษ์ทรัพยากรดิน<_>“วันดินโลก<_>world<_>soil<_>day<_>2022”<_>ภายใต้หัวข้อ<_>soils,<_>where<_>food<_>begins<_>:<_>อาหาร<_>ก่อกำเนิด<_>เกิดจากดิน<_>เนื่องในโอกาสครบรอบ<_>1<_>ปี<_>กระทรวงมหาดไทยประกาศเจตนารมณ์ขับเคลื่อนประเทศไทยที่ยั่งยืนกับสหประชาชาติประจำประเทศไทยให้มีการดำเนินการอย่างต่อเนื่อง<_>เพื่อเป็นมรดกตกทอดไปสู่รุ่นลูกหลานของเรา<_>เพื่อมนุษยชาติ<_>และเพื่อโลกใบเดียวของเรา", "#worldsoilday<_>#วันดินโลก<_>#globalsoilpartnership<_>#septosdgs<_>#change<_>for<_>good"]}
{"date": "2023-6-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยแข็งแรงในเร็ววัน", "เมื่อวันที่<_>16<_>มิ.ย.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในห้วงวันที่<_>15-16<_>มิถุนายน<_>2566<_>ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>จังหวัดอุดรธานี<_>ที่วัดโพธิสมภรณ์<_>พระอารามหลวง<_>อำเภอเมืองอุดรธานี<_>พระราชสารโกศล<_>เจ้าคณะจังหวัดอุดรธานี<_>ประธานฝ่ายสงฆ์<_>นายวันชัย<_>คงเกษม<_>ผู้ว่าราชการจังหวัดอุดรธานี<_>ประธานฝ่ายฆราวาส<_>ร่วมกันประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนาเพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีหัวหน้าส่วนราชการ<_>ผู้นำท้องถิ่นท้องที่<_>และพุทธศาสนิกชน<_>ร่วมพิธี", "2.<_>จังหวัดสกลนคร<_>ที่วัดบ้านนางอย<_>อำเภอเต่างอย<_>นายกฤษฎิ์<_>โสมปัดทุม<_>นายอำเภอเต่างอย<_>เป็นประธานในพิธีทำบุญตักบาตร<_>ลงนามถวายพระพร<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีหัวหน้าส่วนราชการ<_>ผู้นำท้องถิ่นท้องที่<_>และพุทธศาสนิกชนในพื้นที่ร่วมพิธี", "3.<_>จังหวัดเชียงราย<_>ที่วัดแม่คาววัง<_>ตำบลทรายขาว<_>อำเภอพาน<_>นายวุฒิกร<_>คำมา<_>นายอำเภอพาน<_>เป็นประธานในพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีหัวหน้าส่วนราชการ<_>ผู้นำท้องถิ่นท้องที่<_>และพุทธศาสนิกชนในพื้นที่ร่วมพิธี", "4.<_>จังหวัดสุพรรณบุรี<_>ที่วัดเวฬุวันคีรีวงค์<_>อำเภอด่านช้าง<_>นายสิทธิศักดิ์<_>แย้มพรายภิรมย์<_>นายอำเภอด่านช้าง<_>เป็นประธานในพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีหัวหน้าส่วนราชการ<_>ผู้นำท้องถิ่นท้องที่<_>และพุทธศาสนิกชนในพื้นที่ร่วมพิธี", "5.<_>จังหวัดสุราษฎร์ธานี<_>ที่ห้องประชุมสภาเทศบาลเมืองท่าข้าม<_>ตำบลท่าข้าม<_>อำเภอพุนพิน<_>นางวสุ<_>ประดิษฐพร<_>นายกเทศมนตรีเมืองท่าข้าม<_>พร้อมด้วยนางสาวชรินรัตน์<_>กฤติยารัตน์<_>เลขานุการนายกเทศมนตรีฯ<_>หัวหน้าส่วนราชการและพนักงานในสังกัดเทศบาลเมืองท่าข้าม<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "6.<_>จังหวัดพะเยา<_>ที่ตำบลบ้านสระ<_>อำเภอเชียงม่วน<_>นางศุภกาญจน์<_>โรจนโสทร<_>นายกเหล่ากาชาดจังหวัดพะเยา<_>นายคเณศ<_>คํานนท์<_>นายอำเภอเชียงม่วน<_>พร้อมด้วยกรรมการและสมาชิกเหล่ากาชาดจังหวัดพะเยา<_>ออกเยี่ยมราษฎร<_>พร้อมมอบเครื่องอุปโภค<_>บริโภค<_>ตามโครงการส่งเสริมสุขภาพอนามัยและการพัฒนาคุณภาพชีวิต<_>ผู้ยากไร้<_>ผู้พิการ<_>และผู้ด้อยโอกาส<_>จำนวน<_>5<_>ราย<_>เพื่อถวายเป็นพระราชกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "7.<_>จังหวัดลำปาง<_>ที่หอประชุมที่ว่าการอำเภอแม่เมาะ<_>อำเภอแม่เมาะ<_>นางวรรณวิไล<_>กันเพ็ชร์<_>รองนายกเหล่ากาชาดจังหวัดลำปาง<_>กรรมการและสมาชิกเหล่ากาชาดจังหวัดลำปาง<_>พร้อมด้วยนายพนมพร<_>ตุ้ยกาศ<_>นายอำเภอแม่เมาะ<_>ร่วมกับโรงพยาบาลลำปาง<_>ออกหน่อยรับบริจาคโลหิต<_>ดวงตา<_>และอวัยวะ<_>เพื่อถวายเป็นพระราชกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีผู้บริจาคโลหิตจำนวน<_>80<_>ราย<_>มีผู้แสดงความจำนงบริจาคดวงตา<_>9<_>ราย<_>และผู้แสดงความจำนงบริจาคอวัยวะ<_>9<_>ราย", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันประกอบกิจกรรมทางศาสนาและทำกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"]}
{"date": "2023-6-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>เมืองลุง<_>คล้องแขนปลัดกระทรวง<_>des<_>แสดงแบบผ้าไทย<_>ในงาน<_>\"นาฏยโนรา<_>วิจิตรพัสตรา<_>ผ้าถิ่นเมืองลุง\"<_>มุ่งเสริมสร้างรายได้<_>สร้างเศรษฐกิจฐานรากที่มั่นคงให้พี่น้องชาวพัทลุง", "content": ["ผู้ว่าฯ<_>เมืองลุง<_>คล้องแขนปลัดกระทรวง<_>des<_>แสดงแบบผ้าไทย<_>ในงาน<_>\"นาฏยโนรา<_>วิจิตรพัสตรา<_>ผ้าถิ่นเมืองลุง\"<_>มุ่งเสริมสร้างรายได้<_>สร้างเศรษฐกิจฐานรากที่มั่นคงให้พี่น้องชาวพัทลุง", "ผู้ว่าฯ<_>เมืองลุง<_>คล้องแขนปลัดกระทรวง<_>des<_>แสดงแบบผ้าไทย<_>ในงาน<_>\"นาฏยโนรา<_>วิจิตรพัสตรา<_>ผ้าถิ่นเมืองลุง\"<_>มุ่งเสริมสร้างรายได้<_>สร้างเศรษฐกิจฐานรากที่มั่นคงให้พี่น้องชาวพัทลุงมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันนี้<_>(17<_>มิ.ย.<_>66)<_>นางนิศากร<_>วิศิษฏ์สรอรรถ<_>ผู้ว่าราชการจังหวัดพัทลุง<_>เปิดเผยว่า<_>จังหวัดพัทลุงบูรณาการทุกภาคส่วน<_>จัดกิจกรรมแสดงแบบแฟชั่นโชว์ร่วมสมัยสวมผ้าไทยและผ้าพื้นถิ่น<_>“<_>นาฏยโนรา<_>วิจิตรพัสตรา<_>ผ้าถิ่นเมืองลุง”<_>โดยได้รับเกียรติจาก<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ร่วมแสดงแบบผ้าไทยเคียงคู่กับผู้ว่าราชการจังหวัดพัทลุง<_>และมีนายแบบและนางแบบกิตติมศักดิ์เข้าร่วมกิจกรรมจำนวนมาก<_>อาทิ<_>รองผู้ว่าราชการจังหวัดพัทลุง<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>เหล่ากาชาดจังหวัดพัทลุง<_>ภาคเอกชน<_>ประชาชน<_>นักเรียนและนักศึกษา<_>จัดขึ้น<_>ณ<_>บริเวณหน้าศาลากลางจังหวัดพัทลุง", "นางนิศากร<_>วิศิษฏ์สรอรรถ<_>ผู้ว่าราชการจังหวัดพัทลุง<_>กล่าวว่า<_>จังหวัดพัทลุงได้น้อมนำแนวพระดำริ<_>“ผ้าไทยใส่ให้สนุก”<_>ในสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ผู้ทรงมีพระปณิธานที่มุ่งมั่นในการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ในการสืบสาน<_>รักษา<_>และต่อยอด<_>แนวพระราชดำริของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เพื่อต่อลมหายใจให้ผืนผ้าไทย<_>ทำให้พี่น้องประชาชน<_>โดยเฉพาะอย่างยิ่งช่างทอผ้าและผู้ประกอบการผ้า<_>ได้เกิดการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้จากภูมิปัญญา<_>หัตถศิลป์<_>หัตถกรรม<_>ที่สืบสานถ่ายทอดมาจากบรรพบุรุษ<_>ผสมผสานต่อยอดด้วยหลักวิชาการแฟชั่นสมัยใหม่ให้ตรงตามความต้องการของตลาด<_>สอดคล้องกับความนิยมชมชอบของประชาชน<_>เป็นผลงานที่ร่วมสมัย<_>ยกระดับคุณภาพชีวิต<_>สร้างความสุขให้กับครอบครัว<_>ชุมชน<_>เพื่อร่วมสร้างสังคมที่มีความยั่งยืนในทุกมิติ<_>และนับเป็นพระกรุณาธิคุณอย่างหาที่สุดมิได้ที่เมื่อวันที่<_>4<_>กุมภาพันธ์<_>2566<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานผ้าลายพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ในโอกาสเสด็จทรงงาน<_>ณ<_>มหาวิทยาลัยทักษิณ<_>วิทยาเขตพัทลุง<_>ด้วยทรงมีความรัก<_>ความผูกพัน<_>และความห่วงใยราษฎรของพระองค์<_>โดยเฉพาะอย่างยิ่งพี่น้องประชาชนในพื้นที่ภาคใต้<_>ซึ่งมีวิถีชีวิตที่แวดล้อมไปด้วยความอุดมสมบูรณ์และความหลากหลายของระบบนิเวศ", "นางนิศากร<_>วิศิษฏ์สรอรรถ<_>ผู้ว่าราชการจังหวัดพัทลุง<_>กล่าวต่ออีกว่า<_>บรรยากาศบนเวทีกิจกรรมแสดงแบบแฟชั่นโชว์ร่วมสมัยสวมผ้าไทยและผ้าพื้นถิ่น<_>ในงาน<_>“นาฏยโนรา<_>วิจิตรพัสตรา<_>ผ้าถิ่นเมืองลุง”<_>ผู้เข้าร่วมทุกท่านต่างสวมใส่ผ้าไทยและผ้าพื้นถิ่น<_>ที่ตัดเย็บขึ้นมาอย่างปราณีต<_>สีสันสวยงาม<_>ตระการตา<_>โดยตนได้เลือกส่วมใส่<_>“ชุดฟินาเล่”<_>ซึ่งใช้ผ้าทอสีม่วง<_>ที่ผลิตขึ้นเองจากภูมิปัญญาในชุมชนท้องถิ่นของกลุ่มโอทอปจังหวัดพัทลุง<_>พร้อมด้วยศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>นายอำเภอ<_>ทั้ง<_>11<_>อำเภอ<_>และนักเรียนนักศึกษาจำนวน<_>100<_>คน", "\"ทั้งนี้<_>ชุดที่เป็นที่ถูกอกถูกใจและมีพี่น้องประชาชนชมเชยเป็นจำนวนมาก<_>คือ<_>ชุดผ้าบาติกของนายสมบูรณ์<_>เต็มชื่น<_>นายอำเภอเขาชัยสน<_>พร้อมภรรยา<_>ที่มาในชุดผ้าบาติกที่ขึ้นชื่อของอำเภอเขาชัยสน<_>และพิเศษสุดกับชุดผ้าทอยกดอกลายดอกพะยอมสีฟ้าสดใส<_>ที่สวมใส่โดยนางสาววาสนา<_>จงไกรจักร<_>เจ้าหน้าที่สำนักงานประชาสัมพันธ์จังหวัดพัทลุง<_>ได้รับความสนใจจากประชาชนจำนวนมาก<_>ถึงความเป็นอัตลักษณ์<_>และเอกลักษณ์ที่สวยงาม<_>ทรงคุณค่า<_>และโดดเด่น<_>ของผ้าไทยพื้นเมืองลุง\"<_>ผวจ.พัทลุง<_>กล่าว", "นางนิศากร<_>วิศิษฏ์สรอรรถ<_>ผู้ว่าราชการจังหวัดพัทลุง<_>กล่าวเพิ่มเติมว่า<_>สำหรับผ้าพื้นเมืองของจังหวัดพัทลุง<_>ซึ่งได้รับการสืบสานและต่อยอดมาถึงชาวพัทลุงในยุคปัจจุบันมี<_>3<_>ประเภท<_>ได้แก่<_>1)<_>ผ้าทอ<_>ยกดอก<_>มีลักษณะ<_>คือ<_>ผ้าที่มีลวดลายนูนเด่นกว่าส่วนที่เป็นพื้นผ้า<_>การทอผ้ายกดอกจะต้องเตรียมเส้นยืนโดยการก่อเขา<_>หรือเก็บตะกอลายผ้า<_>เพื่อยกหรือดึงเส้นยืนบางส่วนขึ้นและข่มหรือดึงเส้นยืนบางส่วนลง<_>ทำให้เกิดช่องว่างสำหรับพุ่งกระสวยเข้าไปสานขัดกับเส้นยืน<_>ผ้าทอยกดอกจะมีเขาหรือตะกอตั้งแต่สี่เขา<_>หรือสี่ตะกอขึ้นไป<_>จำนวนเขาหรือตะกอขึ้นอยู่กับความละเอียดซับซ้อนของลวดลายผ้า<_>ซึ่งผ้าทอยกดอกของจังหวัดพัทลุงที่มีชื่อเสียง<_>อาทิ<_>ผ้าทอแพรกหา<_>และผ้าทอลานข่อย<_>เป็นต้น<_>2)<_>ผ้ามัดย้อม<_>เกิดจากการนำ<_>\"คราม\"<_>สีจากพืชจากธรรมชาติ<_>โดยภูมิปัญญาชาวบ้าน<_>นำมาผ่านการบีบ<_>ผ่านการคั้น<_>ผ่านความตั้งใจ<_>ผ่านการนวด<_>ความทุ่มเท<_>การเรียนรู้<_>ใส่ความคิด<_>ความสร้างสรรค์<_>โดยการทำผ้ามัดย้อม<_>โดยใช้ครามเป็นวัสดุในการทำสีผ้า<_>จุดเด่นของผลิตภัณฑ์มีลวดลายผ้าที่หลากหลาย<_>ทั้งนี้<_>ในส่วนของสีธรรมชาติได้จากต้นไม้<_>ได้แก่<_>ราก<_>แก่น<_>เปลือก<_>ต้น<_>ผล<_>ดอก<_>เมล็ด<_>ใบ<_>เป็นต้น<_>หรือสีที่ได้จากการสกัด<_>ซึ่งต้นไม้แต่ละชนิดให้โทนสีต่างกัน<_>ขึ้นอยู่กับคุณสมบัติของต้นไม้นั้น<_>ๆ<_>และ<_>3)<_>ผ้าบาติก<_>ที่ลักษณะที่โดดเด่นของผ้าบาติก<_>คือ<_>ศิลปหัตถกรรมบนผืนผ้าอันงดงาม<_>เกิดจากฝีมือและความคิดสร้างสรรค์ของมนุษย์ที่เขียนลวดลายสีสันและเอกลักษณ์ที่สะท้อนถึงศิลปวัฒนธรรมความเป็นชาติ<_>ทั้งนี้<_>ภูมิปัญญาไทยของผ้าบาติกพัทลุง<_>คือ<_>การประยุกต์เอา<_>คอมพิวเตอร์กราฟิกมาใช้ในการออกแบบลวดลายผ้าบาติก<_>และสร้างกระแสแฟชั่นผ้าบาติกพื้นบ้านให้มีความโดดเด่นขึ้นโดยการใช้สีธรรมชาติเดิมและทำให้สีนั้นดูฉูดฉาดมากขึ้น<_>เพื่อให้ดูมีราคาและทันสมัยขึ้น<_>และตอบสนองความต้องการของผู้บริโภคให้มากขึ้น", "นางนิศากร<_>วิศิษฏ์สรอรรถ<_>ผู้ว่าราชการจังหวัดพัทลุง<_>กล่าวในช่วงท้ายว่า<_>การจัดเดินแบบแฟชั่นโชว์ร่วมสมัยสวมผ้าไทยและผ้าพื้นถิ่น<_>“นาฏยโนรา<_>วิจิตรพัสตรา<_>ผ้าถิ่นเมืองลุง”<_>ในครั้งนี้เป็นการส่งเสริมการอนุรักษ์มรดกทางวัฒนธรรมอันล้ำค่าจากภูมิปัญญาของบรรพบุรุษ<_>ที่สะท้อนให้เห็นบริบททางสังคมและวัฒนธรรมของแต่ละพื้นที่<_>ด้วยการถ่ายทอดหัตถกรรมผ่านผ้าทอจากบรรพชนสู่คนรุ่นปัจจุบัน<_>ด้วยการส่งเสริมและเผยแพร่ผ้าพื้นถิ่นไทยให้ดำรงคงอยู่ปรากฏเป็นความภาคภูมิใจของคนไทย<_>เพื่อร่วมกัน<_>“อนุรักษ์มรดกทางวัฒนธรรม<_>ส่งเสริมเศรษฐกิจฐานราก<_>สร้างรายได้กระจายสู่ชุมชน”<_>สร้างคุณภาพชีวิตที่ดีอย่างยั่งยืนให้กับพี่น้องประชาชนชาวจังหวัดพัทลุงตลอดไป", "#ผ้าไทยใส่ให้สนุก<_>#บำบัดทุกข์บำรุงสุข<_>#sdgsforall<_>#กระทรวงมหาดไทย"]}
{"date": "2023-6-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>กำแพงเพชร<_>รวมพลังภาคีเครือข่าย<_>สร้างฝายชะลอน้ำในพื้นที่อุทยานแห่งชาติ<_>มุ่งมั่นเป้าหมายสร้างฝาย<_>418<_>แห่ง<_>ขับเคลื่อนวันดินโลก<_>“กำแพงเพชรร่วมใจสร้างฝายคืนความชุ่มชื้นให้ผืนป่า", "content": ["ผู้ว่าฯ<_>กำแพงเพชร<_>รวมพลังภาคีเครือข่าย<_>สร้างฝายชะลอน้ำในพื้นที่อุทยานแห่งชาติ<_>มุ่งมั่นเป้าหมายสร้างฝาย<_>418<_>แห่ง<_>ขับเคลื่อนวันดินโลก<_>“กำแพงเพชรร่วมใจสร้างฝายคืนความชุ่มชื้นให้ผืนป่า", "ผู้ว่าฯ<_>กำแพงเพชร<_>รวมพลังภาคีเครือข่าย<_>สร้างฝายชะลอน้ำในพื้นที่อุทยานแห่งชาติ<_>มุ่งมั่นเป้าหมายสร้างฝาย<_>418<_>แห่ง<_>ขับเคลื่อนกิจกรรมวันดินโลก<_>“กำแพงเพชรร่วมใจสร้างฝายคืนความชุ่มชื้นให้ผืนป่า<_>(check<_>dam)”<_>เพื่อฟื้นคืนผืนป่าของประเทศไทย", "ผู้ว่าฯ<_>กำแพงเพชร<_>รวมพลังภาคีเครือข่าย<_>สร้างฝายชะลอน้ำในพื้นที่อุทยานแห่งชาติ<_>มุ่งมั่นเป้าหมายสร้างฝาย<_>418<_>แห่ง<_>ขับเคลื่อนกิจกรรมวันดินโลก<_>“กำแพงเพชรร่วมใจสร้างฝายคืนความชุ่มชื้นให้ผืนป่า<_>(check<_>dam)”<_>เพื่อฟื้นคืนผืนป่าของประเทศไทยให้กลับมาอุดมสมบูรณ์อย่างยั่งยืน", "วันนี้<_>(17<_>มิ.ย.<_>66)<_>ที่หน่วยพิทักษ์อุทยานแห่งชาติคลองลานที่<_>คล.1<_>(แม่พืช)<_>หมู่ที่<_>8<_>บ้านแม่พืช-แปลงสี่<_>ต.คลองลานพัฒนา<_>อ.คลองลาน<_>จ.กำแพงเพชร<_>นายชาธิป<_>รุจนเสรี<_>ผู้ว่าราชการจังหวัดกำแพงเพชร<_>เปิดเผยว่า<_>จังหวัดกำแพงเพชร<_>จัดกิจกรรม<_>“ก่อสร้างฝายต้นน้ำลำธาร<_>(check<_>dam)”<_>ตามโครงการกำแพงเพชรร่วมใจสร้างฝายคืนความชุ่มชื้นให้ผืนป่า<_>เพื่ออนุรักษ์และฟื้นฟูต้นน้ำลำธารและป่าไม้นานาชนิด<_>สร้างความชุ่มชื้นให้กับผืนป่า<_>และฟื้นคืนให้ทุกพื้นที่ในประเทศไทยกลับมาเป็นพื้นที่สีเขียวที่อุดมสมบูรณ์อย่างยั่งยืน<_>โดยมี<_>นายบุญช่วย<_>หอมยามเย็น<_>รองผู้ว่าราชการจังหวัด<_>นายธีรศักดิ์<_>ลิขิต<_>นายอำเภอคลองลาน<_>หัวหน้าส่วนราชการ<_>องค์กรปกครองส่วนท้องถิ่น<_>คณะครูและนักเรียนโรงเรียนในสังกัดองค์การบริหารส่วนจังหวัดกำแพงเพชร<_>หน่วยงานทั้งภาครัฐและเอกชน<_>สื่อมวลชน<_>และประชาชนจิตอาสา<_>รวมกว่า<_>500<_>คน<_>ร่วมกิจกรรม", "นายชาธิป<_>รุจนเสรี<_>ผู้ว่าราชการจังหวัดกำแพงเพชร<_>กล่าวว่า<_>กิจกรรม<_>“ก่อสร้างฝายต้นน้ำลำธาร<_>(check<_>dam)”<_>เป็นการน้อมนำแนวพระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ในการพัฒนาและฟื้นฟูป่าไม้มาสู่การปฏิบัติ<_>ด้วยการใช้ทรัพยากรที่เอื้ออำนวยสัมพันธ์ซึ่งกันและกันให้เกิดประโยชน์สูงสุด<_>ซึ่งพระองค์ทรงตระหนักถึงความอยู่รอดของป่าไม้<_>โดยมี<_>“น้ำ”<_>อันเป็นองค์ประกอบสำคัญ<_>จึงได้มีโครงการในพระราชดำริที่เกี่ยวเนื่องกับการบริหารจัดการน้ำจำนวนมาก<_>สอดแทรกอยู่ในโครงการพระราชดำริกว่า<_>4,741<_>โครงการ<_>ซึ่งทั้งหมดมุ่งเน้นไปที่การอนุรักษ์และฟื้นฟูทรัพยากรธรรมชาติซึ่งเป็นส่วนสำคัญของสิ่งมีชีวิตทุกชนิดบนโลก<_>รวมถึงการอนุรักษ์พื้นที่ป่าไม้<_>ด้วยการใช้วิธีทางธรรมชาติ<_>คือ<_>ฝายกั้นน้ำ<_>(check<_>dam)<_>หรือ<_>ฝายชะลอความชุ่มชื้น<_>เพื่อชะลอและกักเก็บน้ำไม่ให้น้ำไหลออกจากพื้นที่<_>สร้างความชุ่มชื้นให้แก่ป่าไม้และเพิ่มพื้นที่สีเขียวให้มากยิ่งขึ้น<_>นับเป็นการอนุรักษ์ทรัพยากรป่าไม้และความหลากหลายทางพันธุ์พืชและพันธุ์สัตว์อย่างยั่งยืน", "“โครงการกำแพงเพชรร่วมใจสร้างฝายคืนความชุ่มชื้นให้ผืนป่า<_>โดยกำหนดให้เริ่มการก่อสร้างฝายต้นน้ำในพื้นที่ป่าต้นน้ำลำธาร<_>เริ่มตั้งแต่<_>บริเวณอุทยานแห่งชาติคลองลาน<_>อุทยานแห่งชาติคลองวังเจ้า<_>อุทยานแห่งชาติแม่วงก์<_>และเขตรักษาพันธุ์สัตว์ป่าเขาสนามเพรียง<_>โดยโครงการนี้<_>มีจุดประสงค์เพื่อสร้างความตระหนักรู้ถึงความสำคัญของทรัพยากรดิน<_>น้ำ<_>ป่า<_>ให้แก่พี่น้องประชาชน<_>ขับเคลื่อนกิจกรรมวันดินโลก<_>(world<_>soil<_>day)<_>“อาหารก่อกำเนิดเกิดจากดิน”<_>รวมถึงการเปิดโอกาสให้ประชาชนทุกคนได้ร่วมกันอนุรักษ์และพัฒนาฟื้นฟูต้นน้ำลำธารและป่าไม้<_>ซึ่งเป็นทรัพยากรที่สำคัญที่สุดของโลก<_>เป็นจุดเริ่มต้นของชีวิตทั้งมนุษย์และสัตว์<_>และยังเป็นแหล่งขยายพันธุ์สัตว์ป่า<_>โดยเฉพาะอย่างยิ่งสัตว์น้ำ<_>สัตว์ครึ่งบกครึ่งน้ำ<_>และยังเป็นแหล่งต้นน้ำลำธารที่สมบูรณ์<_>เอื้ออำนวยแหล่งน้ำแก่พี่น้องประชาชนในพื้นที่อีกด้วย”<_>นายชาธิปฯ<_>กล่าว", "นายชาธิป<_>รุจนเสรี<_>ผู้ว่าราชการจังหวัดกำแพงเพชร<_>กล่าวเพิ่มเติมว่า<_>การก่อสร้างฝายต้นน้ำลำธาร<_>หรือฝายชะลอน้ำ<_>(check<_>dam)<_>ตามแนวพระราชดำริ<_>นอกจากจะเป็นการสร้างความชุ่มชื้นความอุดมสมบูรณ์ให้กับพื้นที่ป่าแล้ว<_>ยังเป็นหนึ่งในแผนการแก้ไขปัญหาไฟป่าและหมอกควัน<_>เนื่องจากป่าในจังหวัดกำแพงเพชร<_>ส่วนใหญ่เป็นป่าเบญจพรรณผสมป่าไผ่<_>ซึ่งมีสภาพแห้งแล้งและติดไฟง่าย<_>ทำให้เกิดไฟป่าลุกลามได้ง่ายอยู่บ่อยครั้ง<_>เป็นการแก้ไขปัญหามลพิษหมอกควันและฝุ่นละอองขนาดเล็ก<_>(pm<_>2.5)<_>ซึ่งส่งผลกระทบโดยตรงต่อสิ่งแวดล้อม<_>เศรษฐกิจ<_>และสุขภาพประชาชนทั้งในเขตพื้นที่จังหวัดและใกล้เคียง", "“จังหวัดกำแพงเพชร<_>จะเริ่มดำเนินการก่อสร้างฝายในรูปแบบจิตอาสา<_>โดยไม่ใช้งบประมาณของทางราชการ<_>ซึ่งจะอาศัยการร่วมแรงร่วมใจกันของหน่วยงานทั้งภาครัฐและเอกชน<_>รวมทั้งภาคีเครือข่ายทุกภาคส่วน<_>โดยจะเริ่ม<_>kick<_>off<_>สร้างฝายคืนความชุ่มชื้นให้ผืนป่า<_>(check<_>dam)<_>กระจายไปตามเขตอุทยานแห่งชาติในพื้นที่ต่าง<_>ๆ<_>โดยมีพื้นที่เป้าหมายดำเนินการ<_>จำนวน<_>418<_>แห่งในจังหวัดกำแพงเพชร<_>จึงขอเชิญชวนหน่วยงานภาครัฐ<_>ภาคเอกชน<_>องค์กร<_>กลุ่มบุคคล<_>รวมถึงพี่น้องประชาชนจิตอาสา<_>ร่วมกันเป็นส่วนหนึ่งในการอนุรักษ์สิ่งแวดล้อม<_>ทรัพยากรป่าไม้และต้นน้ำลำธาร<_>เพื่อให้ทุกพื้นที่ป่าของประเทศไทยกลับมาอุดมสมบูรณ์อย่างยั่งยืน<_>ทั้งนี้<_>ผู้ที่สนใจร่วมกิจกรรมหรือประสงค์ร่วมสนับสนุนในการจัดสร้างฝายคืนความชุ่มชื้นให้ผืนป่า<_>(check<_>dam)<_>ตามโครงการกำแพงเพชรร่วมใจสร้างฝายคืนความชุ่มชื่นให้ผืนป่า<_>(check<_>dam)<_>สามารถติดต่อสอบถามได้ที่<_>สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดกำแพงเพชร<_>หรือเขตอุทยานแห่งชาติทุกแห่งของจังหวัดกำแพงเพชร”<_>นายชาธิป<_>ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#globalsoilpartnership<_>#septosdgs<_>#change<_>for<_>good"]}
{"date": "2023-6-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อำเภอนาดี<_>บูรณาการทีมอำเภอและภาคีเครือข่าย<_>พุ่งเป้าช่วยเหลือผู้สูงอายุ<_>ผู้พิการ<_>และผู้ยากไร้ในพื้นที่<_>พร้อมทั้งส่งเสริมน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>หนุนเสริม", "content": ["อำเภอนาดี<_>บูรณาการทีมอำเภอและภาคีเครือข่าย<_>พุ่งเป้าช่วยเหลือผู้สูงอายุ<_>ผู้พิการ<_>และผู้ยากไร้ในพื้นที่<_>พร้อมทั้งส่งเสริมน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>หนุนเสริม", "อำเภอนาดี<_>บูรณาการทีมอำเภอและภาคีเครือข่าย<_>พุ่งเป้าช่วยเหลือผู้สูงอายุ<_>ผู้พิการ<_>และผู้ยากไร้ในพื้นที่<_>พร้อมทั้งส่งเสริมน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>หนุนเสริม<_>\"การพึ่งพาตนเอง\"<_>เพื่อเสริมสร้างคุณภาพชีวิตที่ดีอย่างยั่งยืนในทุกครัวเรือน", "วันนี้<_>(17<_>มิ.ย.<_>66)<_>นายธรรมรัฏฐ์<_>งามแสง<_>นายอำเภอนาดี<_>เปิดเผยว่า<_>อำเภอนาดีมุ่งมั่นในการขับเคลื่อนภารกิจในการดูแลพี่น้องประชาชนด้วย<_>passion<_>หลักการที่สำคัญในการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ตามนโยบายกระทรวงมหาดไทย<_>และจังหวัดปราจีนบุรี<_>เพื่อให้พี่น้องประชาชนได้มีชีวิตความเป็นอยู่ที่ดีด้วยการบูรณาการหน่วยงานที่เกี่ยวข้องในลักษณะ<_>\"ทีมอำเภอ\"<_>พุ่งเป้าบูรณาการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงให้เกิดการมีส่วนร่วมในกิจกรรมสาธารณประโยชน์ที่ส่งผลต่อการสร้างสังคมที่เข้มแข็ง<_>ด้วยการเสริมสร้างพลังความรัก<_>ความสามัคคี<_>ความเอื้อเฟื้อเผื่อแผ่ช่วยเหลือเกื้อกูลกัน<_>ด้วยความเสียสละ<_>มีจิตอาสา<_>สร้างความเข้มแข็งตั้งแต่ระดับครัวเรือนสู่ระดับชุมชนขยายผลมายังระดับอำเภอต่อไป", "\"ทางอำเภอนาดีได้บูรณาการทีมลงพื้นที่ตรวจเยี่ยมให้กำลังใจครัวเรือนผู้สูงอายุ<_>ผู้พิการ<_>และผู้ยากไร้ในพื้นที่<_>หมู่ที่<_>4<_>บ้านเสี้ยว<_>ตำบลนาดี<_>อำเภอนาดี<_>ได้แก่<_>1.<_>น.ส.กุลธิดา<_>บ้านเลขที่<_>127<_>2.<_>นายสรรศักดิ์<_>3.<_>นายทัศนัย<_>บ้านเลขที่<_>63<_>และ<_>4.<_>นายอดิศักดิ์<_>บ้านเลขที่<_>89<_>พร้อมทั้งได้มอบเครื่องอุปโภค<_>บริโภค<_>เพื่อบรรเทาความเดือดร้อนในเบื้องต้น<_>แบบ<_>\"ยาฝรั่ง\"<_>และได้สอบถามถึงการช่วยเหลือจากหน่วยงานรัฐ<_>พบว่าผู้สูงอายุได้รับบัตรผู้สูงอายุแล้ว<_>ผู้พิการได้รับบัตรคนพิการแล้ว<_>และผู้ยากไร้ได้มีหน่วยงานต่าง<_>ๆ<_>เข้าให้ความช่วยเหลือ<_>โดยมีสาธารณสุขอำเภอนาดี<_>พัฒนาการอำเภอนาดี<_>เกษตรอำเภอนาดี<_>ท้องถิ่นอำเภอนาดี<_>นายกเทศบาลตำบลนาดี<_>อสม.<_>กำนัน<_>และผู้ใหญ่บ้าน<_>ฯลฯ<_>ร่วมออกตรวจเยี่ยมและหาแนวทางในการช่วยเหลือในทุกมิติ\"<_>นายอำเภอนาดี<_>กล่าว", "นายธรรมรัฏฐ์<_>งามแสง<_>นายอำเภอนาดี<_>กล่าวต่ออีกว่า<_>เพื่อทำให้ประชาชนในพื้นที่ได้รับการแก้ไขปัญหาความเดือดร้อนที่จะส่งผลดีต่อสุขภาพอนามัยของประชาชนในระยะยาวอย่างยั่งยืน<_>สะท้อนหลักการนำทฤษฎี<_>\"มิติยาฝรั่ง\"<_>คือ<_>การทำให้ประชาชนอยู่รอด<_>สามารถพึ่งพาตนเองได้<_>หมั่นลงพื้นที่ไปเยี่ยมเยียนให้กำลังใจพี่น้องประชาชน<_>และส่งเสริมการน้อมนำพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ด้านความมั่นคงทางอาหาร<_>ด้วยการปลูกพืชปลูกผัก<_>ไม้ผล<_>เพื่อมีพืชผักสวนครัว<_>พืชสมุนไพรไว้บริโภค<_>เป็นการลดรายจ่ายภายในครัวเรือนและยังเป็นการสร้างเสริมรายได้ให้กับครัวเรือน<_>รวมทั้งจัดทำถังขยะเปียกลดโลกร้อน<_>และมีการบริหารจัดการขยะตั้งแต่ต้นทางในทุกครัวเรือน", "“อำเภอนาดี<_>มุ่งมั่นในการส่งเสริมกระบวนการมีส่วนร่วมผ่านกระบวนการเรียนรู้ของชุมชน<_>การบริหารจัดการชุมชน<_>เพื่อสร้างพลังชุมชนให้เข้มแข็งและสามารถพึ่งตนเองได้อย่างยั่งยืน<_>ตามเป้าหมายการพัฒนาที่ยั่งยืน<_>(un<_>sdgs)<_>ที่ผู้ว่าราชการจังหวัดทุกจังหวัดได้ร่วมประกาศกับองค์การสหประชาชาติประจำประเทศไทย<_>เพื่อมุ่งมั่นในการเสริมสร้างคุณประโยชน์ในทุกมิติทำให้พี่น้องประชาชนได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืนตลอดไป\"<_>นายอำเภอนาดี<_>กล่าวในช่วงท้าย"]}
{"date": "2023-6-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>นครพนม<_>ปลุก<_>passion<_>คนมหาดไทย<_>นำทีมนายอำเภอ-ปลัดอำเภอลงพื้นที่ขับเคลื่อน<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>เข้าถึงประชาชนด้วยหัวใจบำบัดทุกข์<_>บำรุงสุข", "content": ["ผู้ว่าฯ<_>นครพนม<_>ปลุก<_>passion<_>คนมหาดไทย<_>นำทีมนายอำเภอ-ปลัดอำเภอลงพื้นที่ขับเคลื่อน<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>เข้าถึงประชาชนด้วยหัวใจบำบัดทุกข์<_>บำรุงสุข", "วันนี้<_>(17<_>มิ.ย.<_>66)<_>เวลา<_>13.00<_>น.<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>นำคณะหัวหน้าส่วนราชการร่วมประชุมซักซ้อมแนวทางการปฏิบัติงานตามอำนาจหน้าที่ให้กับนายอำเภอเรณูนคร<_>และปลัดอำเภอเรณูนคร<_>ในการขับเคลื่อนโครงการ<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>พร้อมลงพื้นที่เสริมสร้างพลังความเป็นคนมหาดไทยในบทบาทหน้าที่ของปลัดอำเภอผู้ประสานงานประจำตำบล<_>โดยมีกำนัน<_>ผู้ใหญ่บ้าน<_>คณะกรรมการหมู่บ้าน<_>(กม)<_>ร่วมลงพื้นที่<_>ณ<_>บ้านนาบัว<_>หมู่ที่<_>5<_>ตำบลโคกหินแฮ่<_>อำเภอเรณูนคร<_>จังหวัดนครพนม", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวว่า<_>โครงการ<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>เป็นโครงการตามพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พี่กระทรวงมหาดไทยขอรับพระราชทานมาเป็นแนวทางการดำเนินงานเพื่อบำบัดทุกข์<_>บำรุงสุขให้กับพี่น้องประชาชนในทุกพื้นที่<_>อันเป็นหน้าที่ที่สำคัญที่สุดของการเป็นคนมหาดไทย<_>คือ<_>การทำให้พี่น้องประชาชนคนไทยมีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>โดยมี<_>\"ทีมอำเภอ\"<_>มีนายอำเภอเป็นผู้นำการบูรณาการ<_>และมีปลัดอำเภอเป็นผู้นำทีมในระดับตำบล<_>โดยกระทรวงมหาดไทยได้เน้นย้ำให้จังหวัดนครพนมเร่งสร้างการรับรู้ความเข้าใจถึงการทำหน้าที่ของปลัดอำเภอผู้เป็น<_>\"ผู้ช่วยนายอำเภอ\"<_>ในการบำบัดทุกข์<_>บำรุงสุขให้กับพี่น้องประชาชน<_>เป็นผู้นำทีมการแก้ไขปัญหาและทำงานให้กับพื้นที่<_>มีทีมข้าราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>และคณะกรรมการหมู่บ้าน<_>เป็นทีมงานของปลัดอำเภอ", "\"การลงพื้นที่ในวันนี้เป็นความมุ่งมั่นตั้งใจของจังหวัดนครพนมในการกระตุ้น<_>passion<_>ปลุกความเป็นคนมหาดไทยให้กับปลัดอำเภอผู้ประสานงานประจำตำบล<_>ซึ่งเป็นผู้นำทีมตำบล<_>(t-cast)<_>และทีมหมู่บ้าน<_>(v-cast)<_>นำทีมกำนัน<_>ผู้ใหญ่บ้าน<_>บูรณาการความร่วมมือกับผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>และ<_>7<_>ภาคีเครือข่าย<_>ทั้งภาคราชการ<_>ภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>ให้กลายเป็น<_>\"ทีมงานแห่งความยั่งยืน\"<_>พัฒนาคุณภาพชีวิตของประชาชนในทุกหมู่บ้าน<_>โดยพิจารณานำสภาพปัญหา<_>5<_>มิติ<_>ในฐานข้อมูล<_>thaiqm<_>ซึ่งได้แก่<_>ปัญหาด้านที่อยู่อาศัย<_>การศึกษา<_>รายได้<_>การเข้าถึงบริการภาครัฐ<_>และการสาธารณสุข<_>รวมถึงปัญหาความเดือดร้อนของประชาชนทุกเรื่อง<_>และพุ่งเป้าการให้ความช่วยเหลือกลุ่มเปราะบางในพื้นที่<_>โดยใช้กลไกคณะกรรมการหมู่บ้าน<_>(กม)<_>และการมีส่วนร่วมของประชาชนคนในคุ้ม<_>ในหมู่บ้าน<_>เป็นหลัก<_>พร้อมดำเนินกิจกรรมสร้างความมั่นคงทางอาหาร<_>ลดรายจ่ายในครัวเรือนตามพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และเสริมสร้างความรักความสามัคคี<_>รู้จักแบ่งปัน<_>ในหมู่บ้านชุมชน<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>เป็นการส่งเสริมให้เกิดการพัฒนาที่ยั่งยืนในหมู่บ้าน<_>ชุมชน<_>รวมไปถึงการส่งเสริมให้มีการบริหารจัดการขยะตั้งแต่ต้นทาง<_>คือ<_>ครัวเรือน<_>มีการจัดทำถังขยะเปียกลดโลกร้อน<_>และในชุมชนมีการถ่ายทอด<_>สืบสานส่งต่อขนบ<_>ธรรมเนียม<_>ประเพณี<_>ศิลปวัฒนธรรมของพื้นที่ไปยังเด็กและเยาวชนคนรุ่นต่อไป\"<_>นายวันชัย<_>ฯ<_>กล่าวเน้นย้ำ", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวเพิ่มเติมว่า<_>ในการลงพื้นที่วันนี้<_>ยังได้มีการประชาสัมพันธ์สร้างการรับรู้การใช้งานแอปพลิเคชั่น<_>thaid<_>(ไทยดี)<_>ให้ประชาชนในพื้นที่ได้รับทราบ<_>และดาวน์โหลดไว้ใช้งาน<_>อันจะเป็นการอำนวยความสะดวก<_>ลดค่าใช้จ่ายให้กับประชาชนในการดำเนินธุรกรรมภาครัฐ<_>พร้อมทั้งได้เน้นย้ำกับพี่น้องประชาชนทุกครัวเรือน<_>ให้เห็นนายอำเภอ<_>ปลัดอำเภอ<_>ตลอดจนข้าราชการทุกคนเป็นเหมือนญาติพี่น้องที่พร้อมจะดูแลช่วยเหลือพี่น้องประชาชนทุกคน<_>ในทุกโอกาส<_>เพราะพี่น้องประชาชนทุกคนเป็นญาติผู้ใหญ่ของข้าราชการ<_>และข้าราชการคือผู้ใช้เงินภาษีของประชาชนเป็นเงินเดือน<_>ที่พร้อมจะทำงานรับใช้ประชาชนตลอด<_>24<_>ชั่วโมง<_>และยึดประชาชนเป็นหัวใจการทำงาน"]}
{"date": "2023-6-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทยปลุกนักเรียนนายอำเภอต้องเป็นผู้นำการเปลี่ยนแปลงขับเคลื่อนศาสตร์พระราชาไปสู่การปฏิบัติ<_>ย้ำต้องนำสิ่งที่ดี<_>change<_>for<_>good<_>ไปสู่ประชาชนพื่อบำบัดทุกข์<_>บำรุงสุขให้เกิดความยั", "content": ["ปลัดมหาดไทยปลุกนักเรียนนายอำเภอต้องเป็นผู้นำการเปลี่ยนแปลงขับเคลื่อนศาสตร์พระราชาไปสู่การปฏิบัติ<_>ย้ำต้องนำสิ่งที่ดี<_>change<_>for<_>good<_>ไปสู่ประชาชนพื่อบำบัดทุกข์<_>บำรุงสุขให้เกิดความยั", "ปลัดมหาดไทยปลุกนักเรียนนายอำเภอต้องเป็นผู้นำการเปลี่ยนแปลงขับเคลื่อนศาสตร์พระราชาไปสู่การปฏิบัติ<_>ย้ำต้องนำสิ่งที่ดี<_>change<_>for<_>good<_>ไปสู่ประชาชนพื่อบำบัดทุกข์<_>บำรุงสุขให้เกิดความยั่งยืน", "วันนี้<_>(17<_>มิ.ย.<_>66)<_>เวลา<_>14.00<_>น.<_>ที่ศูนย์ศึกษาและพัฒนาชุมชนนครนายก<_>ตำบลสาริกา<_>อำเภอเมืองนครนายก<_>จังหวัดนครนายก<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานในพิธีปิดโครงการฝึกอบรมเชิงปฏิบัติการ<_>(action<_>learning)<_>หลักสูตร<_>“ผู้นำการเปลี่ยนแปลงการขับเคลื่อนศาสตร์พระราชาสู่การพัฒนาที่ยั่งยืน”<_>พร้อมมอบนโยบายและข้อเสนอแนะในการนำเสนอของผู้เข้ารับการศึกษาอบรมหลักสูตรนายอำเภอ<_>รุ่นที่<_>82<_>โดยมี<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายบัญชา<_>เชาวรินทร์<_>ผู้ว่าราชการจังหวัดนครนายก<_>รศ.วรวรรณ<_>โรจนไพบูลย์<_>ผศ.พิเชฐ<_>โสวิทยสกุล<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>และผู้เข้ารับการศึกษาอบรมหลักสูตรนายอำเภอรุ่นที่<_>82<_>ร่วมรับฟัง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>โครงการฝึกอบรมเชิงปฏิบัติการ<_>(action<_>learning)<_>หลักสูตร<_>“ผู้นำการเปลี่ยนแปลงการขับเคลื่อนศาสตร์พระราชาสู่การพัฒนาที่ยั่งยืน”<_>โดยการให้นักเรียนนายอำเภอ<_>รุ่นที่<_>82<_>ได้มาใช้ชีวิตร่วมกันที่ศูนย์ศึกษาและพัฒนาชุมชนนครนายก<_>ถือเป็นกระบวนการขัดเกลาทางสังคมและกระบวนการกล่อมเกลาทางวิชาการ<_>โดยมีผู้ทรงคุณวุฒิและนักวิชาการในด้านต่าง<_>ๆ<_>มาพบปะ<_>พูดคุย<_>และให้คำแนะนำที่เป็นประโยชน์<_>ช่วยให้ทุกคนได้พัฒนาองค์ความรู้<_>และที่สำคัญคือ<_>การสร้างแรงปรารถนา<_>(passion)<_>ให้เกิดขึ้นในตัวของพวกเราทุกคน<_>เพื่อจะได้ไปทำสิ่งที่ดี<_>change<_>for<_>good<_>ให้พี่น้องประชาชนในพื้นที่แบบบูรณาการอย่างยั่งยืน", "“นายอำเภอ<_>ผู้เป็นผู้นำในพื้นที่<_>เปรียบเสมือนนายกรัฐมนตรีประจำอำเภอ<_>ผู้เป็นต้นแบบในการสร้างความเชื่อมั่นความศรัทธา<_>ในการขับเคลื่อนนำแนวทางนโยบายของรัฐบาลและกระทรวงมหาดไทยไปสู่ระดับพื้นที่<_>(area-based)<_>และนำสิ่งที่ดีไปสู่พี่น้องประชาชน<_>นายอำเภอจึงต้องทำหน้าที่เสมือนเป็นโซ่ข้อกลาง<_>เป็นแม่เหล็กที่คอยดึงดูด<_>ในการบูรณาการงานทุกงาน<_>และของทุกกระทรวงที่มีผลกับประชาชนไปขับเคลื่อนในฐานะตัวแทนของรัฐบาล<_>โดยต้องบูรณาการกับภาคีเครือข่าย<_>ได้แก่<_>ภาคราชการ<_>ภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>เพื่อไปสร้างทีมทั้งแบบทางการและไม่เป็นทางการให้เข้มแข็ง<_>เพื่อไปร่วมกันทำสิ่งที่ดีให้พี่น้องประชาชนมีความสุข<_>และพัฒนาให้มีคุณภาพชีวิตความเป็นอยู่ที่ดีอย่างยั่งยืน”<_>นายสุทธิพงษ์<_>ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>ผู้บริหารของกระทรวงมหาดไทยทุกคนให้ความสำคัญกับการสร้างทีมและได้จัดให้มีการอบรมโครงการอำเภอบำบัดทุกข์<_>บำรุงสุขแบบบูรณาการอย่างยั่งยืน<_>โดยให้นายอำเภอเชิญชวนผู้ที่มี<_>passion<_>ในการที่จะทำสิ่งที่ดีให้แก่พี่น้องประชาชน<_>มาร่วมกันใช้ชีวิต<_>ได้มีโอกาสร่วมพูดคุย<_>ร่วมคิด<_>ร่วมทำ<_>และร่วมรับประโยชน์กับพี่น้องประชาชน<_>ซึ่งการทำงานเป็นทีมต้องอาศัยผู้นำที่จะเป็นโซ่ข้อกลางในการให้ทุกส่วนมาทำงานร่วมกัน<_>ดังสุภาษิตไทยโบราณ<_>\"ไม้ไผ่หลายแขนงแข็งแรงกว่าแขนงเดียว\"<_>เพราะเป้าหมายของการทำงานที่สำคัญของกระทรวงมหาดไทย<_>คือ<_>การบำบัดทุกข์<_>บำรุงสุขให้กับพี่น้องประชาชน<_>ดังนั้น<_>งานทุกงานเป็นงานของนายอำเภอ<_>จึงแสดงให้เห็นว่า<_>\"การสร้างทีมมีความสำคัญอย่างยิ่ง\"<_>ซึ่งทีมดีต้องมีผู้นำที่ดี<_>นายอำเภอจึงเป็นผู้นำที่มีความสำคัญอย่างยิ่งในการรับรู้ทุกเรื่องราว<_>ด้วยการลงพื้นที่ไปเยี่ยมเยียนพบปะพี่น้องประชาชน<_>ดังหลักการทำงานของสมเด็จฯ<_>กรมพระยาดำรงราชานุภาพ<_>องค์ปฐมเสนาบดีกระทรวงมหาดไทย<_>คือ<_>“ต้องทำงานให้รองเท้าสึกก่อนกางเกงขาด”", "“การอบรมหลักสูตรนี้มีวัตถุประสงค์หลักคือการให้พวกเราทุกคนเข้าใจแนวทางการทำงานเพื่อพี่น้องประชาชนและประเทศชาติ<_>และเพื่อให้ทุกคนเข้าใจว่า<_>“เราทุกคนจะเอาแต่ได้<_>\"ไม่ได้”\"<_>แต่เราต้องคำนึงถึงผลประโยชน์ส่วนรวมต่อพี่น้องประชาชน<_>เราจะเอางานของกระทรวงมหาดไทยไปสู่ประชาชน<_>ให้เกิดผลประโยชน์เพียงภารกิจของกระทรวงเดียวไม่ได้<_>แต่ต้องบูรณาการงานของภาคีเครือข่ายทุกกระทรวง<_>ทุกหน่วยงาน<_>ไปขับเคลื่อนให้เกิดผลประโยชน์ด้วย<_>เพราะงานทุกงานคืองานของเราที่มีเป้าหมายคือการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>เพื่อพี่น้องประชาชน<_>และหากทุกคนรู้จักการให้สิ่งที่ดี<_>ท่านก็จะได้รับสิ่งที่ดีกลับคืน<_>ดังนั้น<_>ผู้นำต้องไม่ละเลยการอ่าน<_>การคุย<_>การทำความเข้าใจเรื่องราว<_>และการใช้สติปัญญาในการตัดสินใจ<_>ช่วยกันคิดสิ่งที่ดีก่อนนำไปถ่ายทอดสื่อสารไปสู่ภาคีเครือข่าย<_>ซึ่งเรามีปลัดอำเภอผู้รับผิดชอบประจำตำบลหมู่บ้าน<_>ที่มีลูกมือเป็นกำนัน<_>ผู้ใหญ่บ้าน<_>และคณะกรรมการหมู่บ้าน<_>รวมถึงผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>โดยเป็นทีมที่มีอำนาจหน้าที่ตามกฎหมาย<_>เป็นเลือดเนื้อเชื้อไขสืบเนื่องมาแต่ล้นเกล้าฯ<_>พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>ทรงดำริการปกครองส่วนท้องถิ่นขึ้น<_>เป็นส่วนหนึ่งของการขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุข<_>นายอำเภอจึงต้องสร้างทีมเหล่านี้ให้เข้มแข็ง<_>เพื่อไปสร้างภาคีเครือข่ายในระดับหมู่บ้าน<_>อันจะนำไปสู่การเป็นหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ดังที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานพระอนุญาตให้กระทรวงมหาดไทยน้อมนำพระดำริไปขับเคลื่อนให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>ดังพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว”<_>นายสุทธิพงษ์<_>ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>หมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>คือ<_>การทำให้ประชาชนมี<_>basic<_>need<_>หรือมีปัจจัยพื้นฐาน<_>4<_>ประการอย่างครบถ้วน<_>คือ<_>มีสิ่งจำเป็นต่อการดำรงชีวิตที่ครบถ้วนเพียงพอ<_>ซึ่งหมู่บ้านยั่งยืนมีดัชนีตัวชี้วัดประกอบด้วย<_>มีที่อยู่อาศัยที่มั่นคงและถูกสุขลักษณะ<_>มีความมั่นคงทางอาหาร<_>บ้านเรือนมีความสะอาดเรียบร้อย<_>มีความปลอดภัยทางชีวิตและทรัพย์สิน<_>มีความสามัคคีร่วมมือกัน<_>มีจิตอาสา<_>มีการรวมตัวกันเป็นกลุ่มบ้าน<_>มีการถ่ายทอดองค์ความรู้<_>วัฒนธรรมและประเพณีอันดีงามให้เด็กเยาวชน<_>ซึ่งการจะนำไปสู่ความยั่งยืนได้ต้องเริ่มต้นจากประชาชนทุกครัวเรือนสามารถทำได้ด้วยตนเองและคนในสังคมต้องทำเป็น<_>อาทิ<_>การปลูกพืชผักสวนครัว<_>น้อมนำพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>โครงการ<_>“บ้านนี้มีรักปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผลผู้คนรักกัน”<_>ทั้งพื้นที่ว่างบริเวณโดยรอบของบ้านและพื้นที่สาธารณะ<_>การปลูกต้นไม้ทดแทนเพื่อให้อากาศบริสุทธิ์<_>หรือความมั่นคงด้านเครื่องนุ่งห่ม<_>ที่คนในชุมชนสามารถทอผ้าด้วยตนเอง<_>มีการปลูกหม่อนเลี้ยงไหม<_>ใช้สีธรรมชาติเป็นมิตรกับสิ่งแวดล้อม<_>รวมถึงการคัดแยกขยะครัวเรือน<_>โดยการจัดทำถังขยะเปียกลดโลกร้อน<_>ทำปุ๋ยหมักจากเศษอาหารเหลือทิ้ง<_>ซึ่งหากคนในครัวเรือนมีการถ่ายทอดองค์ความรู้ไปสู่คนรุ่นใหม่<_>ทำให้ทุกคนสามารถพึ่งพาตนเองได้<_>น้อมนำเอาหลักปรัชญาของเศรษฐกิจพอเพียงมาประยุกต์ใช้<_>ก็จะนำไปสู่การเป็นหมู่บ้านยั่งยืน<_>สอดคล้องกับที่เราได้ลงนาม<_>mou<_>ร่วมกับ<_>un<_>ในการขับเคลื่อนประเทศไทยไปสู่เป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ทำให้เกิดสิ่งที่ดีกับประเทศไทยอย่างยั่งยืน", "“ขอให้นักเรียนนายอำเภอรุ่นที่<_>82<_>ทุกคนตระหนักไว้เสมอว่า<_>\"คนมหาดไทยเป็นเจ้าภาพที่แท้จริงในการทำหน้าที่เป็นผู้นำการพัฒนาตามเป้าหมายการพัฒนาที่ยั่งยืน<_>sdgs<_>ไปสู่พี่น้องประชาชน\"<_>โดยมีภาคีเครือข่าย<_>(partnership)<_>ตามเป้าหมายที่<_>17<_>เป็นส่วนสำคัญ<_>ด้วยการนำของผู้นำที่มีหัวใจและ<_>passion<_>ไปช่วยกันทำให้เกิดหมู่บ้านยั่งยืน<_>และต้องช่วยกันทำให้เกิดการ<_>change<_>for<_>good<_>สร้างสิ่งที่ดีให้กับสถาบันชาติ<_>ศาสนา<_>สถาบันพระมหากษัตริย์<_>ซึ่งเป็น<_>3<_>เสาหลักที่ทำให้พวกเราทุกคนอยู่กันอย่างมีความสุข<_>นอกจากนี้<_>อีกหนึ่งเสาหลักที่สำคัญ<_>คือ<_>เสาหลักของวัฒนธรรมประเพณีอันดีงาม<_>ที่เป็นเครื่องมือในการสร้างความรักความสามัคคีให้ประชาชนทุกคน<_>ที่จะต้องถ่ายทอดไปสู่เด็กและเยาวชน<_>ซึ่งหากเกิดขึ้นได้ในทุกพื้นที่ของประเทศไทย<_>ก็จะทำให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>ส่งผลให้พี่น้องชาวมหาดไทยก็จะมีความสุขใจว่าทุกคนได้ช่วยกันทำสิ่งที่ดีให้เกิดขึ้นกับพี่น้องประชาชน<_>ซึ่งตนมั่นใจว่าทุกคนในที่นี้จะ<_>“action<_>now”<_>ทำทันที<_>และจะช่วยกันทำให้ประชาชนคนไทยมีความสุขอย่างยั่งยืน\"<_>นายสุทธิพงษ์<_>ฯ<_>กล่าวในช่วงท้าย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"]}
{"date": "2023-6-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สืบสานพระปณิธานสมเด็จพระศรีนครินทราบรมราชชนนี<_>จังหวัดนครพนมนำหน่วยแพทย์<_>พอ.สว.<_>ออกให้บริการประชาชนในพื้นที่ห่างไกล<_>สร้างสุขภาพดีอย่างยั่งยืนให้ประชาชน", "content": ["สืบสานพระปณิธานสมเด็จพระศรีนครินทราบรมราชชนนี<_>จังหวัดนครพนมนำหน่วยแพทย์<_>พอ.สว.<_>ออกให้บริการประชาชนในพื้นที่ห่างไกล<_>สร้างสุขภาพดีอย่างยั่งยืนให้ประชาชน", "วันนี้<_>(17<_>มิ.ย.<_>66)<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เป็นประธานเปิดโครงการหน่วยแพทย์เคลื่อนที่<_>มูลนิธิแพทย์อาสาสมเด็จพระศรีนครินทราบรมราชชนนี<_>(พอ.สว)<_>โดยมี<_>หัวหน้าส่วนราชการ<_>นายอำเภอเรณูนคร<_>บุคลากรทางการแพทย์<_>ตำรวจตระเวนชายแดน<_>เหล่ากาชาดจังหวัดนครพนม<_>ชมรมแม่บ้านมหาดไทยจังหวัดนครพนม<_>หน่วยงานที่เกี่ยวข้อง<_>รวมกว่า<_>50<_>คน<_>ร่วมออกให้บริการพี่น้องประชาชนในพื้นที่<_>ณ<_>วัดบัวขาว<_>หมู่ที่<_>5<_>บ้านนาเลียง<_>ตำบลนาบัว<_>อำเภอเรณูนคร<_>จังหวัดนครพนม", "\"จังหวัดนครพนม<_>ได้รับพระราชทานพระมหากรุณาธิคุณให้เป็นจังหวัด<_>พอ.สว.<_>ลำดับที่<_>6<_>เมื่อปี<_>2512<_>และมีการให้บริการแก่ประชาชนมาอย่างต่อเนื่องจนถึงปัจจุบันเป็นเวลา<_>54<_>ปีแล้ว<_>ซึ่งโครงการในครั้งนี้<_>จัดขึ้นเพื่อสำนึกในพระกรุณาธิคุณ<_>สมเด็จพระเจ้าน้องนางเธอ<_>สมเด็จเจ้าฟ้าฯ<_>กรมพระศรีสวางควัฒน<_>วรขัตติยราชนารี<_>พระผู้ทรงแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในการสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชปณิธานแห่งองค์สมเด็จพระศรีนครินทราบรมราชชนนี<_>ในการดูแลรักษาและให้คำปรึกษา<_>ด้านสุขภาพอนามัยและการสาธารณสุขให้กับประชาชนในพื้นที่ห่างไกล\"<_>นายวันชัย<_>ฯ<_>กล่าว", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวว่า<_>การออกหน่วยแพทย์เคลื่อนที่ในครั้งนี้<_>ได้จัดให้มีบริการทางการแพทย์<_>ทั้งแพทย์แผนปัจจุบัน<_>และแพทย์แผนไทย<_>เช่น<_>การตรวจคัดกรองภาวะสุขภาพ<_>การรักษาทางทันตกรรม<_>การบริการนวดเพื่อบำบัดรักษา<_>และมีบริการแจกยาสามัญประจำบ้าน<_>เพื่อช่วยเหลือในการรักษาพยาบาล<_>ป้องกันโรค<_>และฟื้นฟูสุขภาพอนามัยของประชาชนในท้องถิ่นทุรกันดาร<_>ให้ได้รับบริการอย่างสะดวก<_>รวดเร็ว<_>ทั่วถึง<_>และพัฒนาคุณภาพชีวิตให้ดียิ่งขึ้น", "\"จังหวัดนครพนมมีความมุ่งมั่นในการน้อมนำพระราชดำริของพระบาทสมเด็จพระเจ้าอยู่หัวและพระบรมวงศานุวงศ์ทุกพระองค์<_>พระผู้ทรงมุ่งมั่นในการบำบัดทุกข์<_>บำรุงสุขให้กับประชาชนคนไทยได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>ด้วยการส่งเสริมด้านการสาธารณสุข<_>และการดูแลสุขภาพพื้นฐาน<_>โดยเฉพาะอย่างยิ่ง<_>การน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงไปสู่การปฏิบัติเป็นวิถีชีวิตของพี่น้องประชาชน<_>ทำให้พี่น้องประชาชนทุกคนสามารถพึ่งพาตนเองได้<_>อาทิ<_>การน้อมนำพระราชดำริเสริมสร้างความมั่นคงด้านอาหารในสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ด้วยการปลูกพืชผักสวนครัว<_>พืชสมุนไพร<_>เป็นอาหาร<_>เป็นยารักษาโรค<_>อันจะทำให้ประชาชนได้มีสุขภาพที่ดี<_>ด้วยพืชพันธุ์ธัญญาหารภายในรั้วบ้าน<_>ภายในครัวเรือน<_>ยังผลทำให้มีสุขภาพดี<_>และมีคุณภาพชีวิตที่ดีอย่างยั่งยืน\"<_>นายวันชัย<_>ฯ<_>กล่าวในช่วงท้าย", "กองสารนิเทศ<_>สป.มท.", "ครั้งที่<_>570/2566<_>วันที่<_>17<_>มิ.ย.<_>2566"]}
{"date": "2023-6-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>ห่วงไข้เลือดออกเพิ่มสูง<_>เตือนประชาชนทั้งเด็กและผู้ใหญ่<_>หากมีไข้<_>ไม่มีอาการทางเดินหายใจ<_>ตรวจโควิดไม่พบเชื้อ<_>ให้สงสัย<_>“ไข้เลือดออก”<_>ด้วย<_>และรีบไปพบแพทย์", "content": ["สธ.<_>ห่วงไข้เลือดออกเพิ่มสูง<_>เตือนประชาชนทั้งเด็กและผู้ใหญ่<_>หากมีไข้<_>ไม่มีอาการทางเดินหายใจ<_>ตรวจโควิดไม่พบเชื้อ<_>ให้สงสัย<_>“ไข้เลือดออก”<_>ด้วย<_>และรีบไปพบแพทย์", "กระทรวงสาธารณสุข<_>ห่วงสถานการณ์ไข้เลือดออกปีนี้พบผู้ป่วยสูงขึ้น<_>เตือนประชาชนทั้งเด็กและผู้ใหญ่<_>หากมีไข้<_>ไม่มีอาการระบบทางเดินหายใจ<_>เช่น<_>ไอ<_>น้ำมูก<_>และตรวจ<_>atk<_>ไม่พบเชื้อโควิด<_>19<_>ให้สงสัยว่าอาจจะเป็นโรคไข้เลือดออก<_>และรีบไปพบแพทย์ตรวจวินิจฉัยแต่เนิ่น<_>ๆ", "กระทรวงสาธารณสุข<_>ห่วงสถานการณ์ไข้เลือดออกปีนี้พบผู้ป่วยสูงขึ้น<_>เตือนประชาชนทั้งเด็กและผู้ใหญ่<_>หากมีไข้<_>ไม่มีอาการระบบทางเดินหายใจ<_>เช่น<_>ไอ<_>น้ำมูก<_>และตรวจ<_>atk<_>ไม่พบเชื้อโควิด<_>19<_>ให้สงสัยว่าอาจจะเป็นโรคไข้เลือดออก<_>และรีบไปพบแพทย์ตรวจวินิจฉัยแต่เนิ่น<_>ๆ<_>เพื่อป้องกันการเสียชีวิต<_>โดยข้อมูลล่าสุด<_>1<_>มกราคม<_>-<_>14<_>มิถุนายน<_>2566<_>พบผู้ป่วยไข้เลือดออกแล้ว<_>21,457<_>ราย<_>สูงกว่าช่วงเดียวกันของปีที่ผ่านมาถึง<_>3.3<_>เท่า<_>กลุ่มอายุ<_>5-14<_>ปี<_>มีอัตราป่วยสูงถึงร้อยละ<_>96.63<_>และมีผู้เสียชีวิตแล้ว<_>19<_>ราย", "นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เปิดเผยว่า<_>กรมควบคุมโรครายงานสถานการณ์โรคไข้เลือดออกในปีนี้มีแนวโน้มพบผู้ป่วยสูงขึ้น<_>ตั้งแต่วันที่<_>1<_>มกราคม<_>-<_>14<_>มิถุนายน<_>2566<_>พบผู้ป่วยแล้ว<_>21,457<_>ราย<_>เทียบกับช่วงเวลาเดียวกันของปี<_>2565<_>ที่มีผู้ป่วย<_>6,488<_>ราย<_>พบว่ามากกว่าถึง<_>3.3<_>เท่า<_>และมีผู้เสียชีวิต<_>19<_>ราย<_>ผู้ป่วยอยู่ในกลุ่มอายุ<_>5-14<_>ปี<_>มากสุด<_>จำนวน<_>7,331<_>ราย<_>และเป็นกลุ่มที่มีอัตราป่วยสูงถึงร้อยละ<_>96.63<_>ซึ่งส่วนใหญ่อยู่ในวัยเรียน<_>จึงต้องช่วยกันดูแลสภาพแวดล้อมทั้งที่บ้านและโรงเรียนอย่างต่อเนื่อง<_>ไม่ให้มีเศษขยะ<_>เช่น<_>กล่องโฟม<_>พลาสติกเหลือใช้<_>ที่จะเป็นแหล่งเพาะพันธุ์ยุงลาย<_>เพื่อป้องกันอันตรายจากโรคไข้เลือดออก", "นายแพทย์โอภาส<_>กล่าวต่อว่า<_>โรคไข้เลือดออก<_>ผู้ป่วยจะมีไข้สูง<_>ร่วมกับอาการปวดกล้ามเนื้อ<_>ปวดกระดูก<_>ปวดกระบอกตา<_>บางรายอาจมีปวดท้อง<_>อาเจียน<_>มีจุดแดงเล็กๆ<_>ตามแขน<_>ขา<_>ลําตัว<_>มีเลือดออกผิดปกติ<_>เช่น<_>เลือดออกตามไรฟัน<_>หรือประจำเดือนมากผิดปกติ<_>ดังนั้นในช่วงนี้<_>หากป่วยมีไข้สูง<_>แต่ไม่มีอาการระบบทางเดินหายใจอื่นๆ<_>เช่น<_>ไอ<_>หรือน้ำมูก<_>และตรวจ<_>atk<_>ไม่พบเชื้อโควิด<_>19<_>โดยเฉพาะผู้ที่มีโรคประจำตัว<_>มีภาวะอ้วน<_>และผู้สูงอายุ<_>ให้สงสัยว่าอาจจะเป็นโรคไข้เลือดออก<_>ห้ามรับประทานยาลดไข้กลุ่มเอ็นเสด<_>เช่น<_>แอสไพริน<_>ไอบูโพรเฟน<_>และรีบไปพบแพทย์เพื่อตรวจวินิจฉัยโรคให้ชัดเจน<_>ช่วยลดความเสี่ยงการเสียชีวิต<_>ส่วนเด็กๆ<_>ที่ยังไม่สามารถบอกอาการของตนเองได้<_>ผู้ปกครองต้องสังเกตอาการใกล้ชิด<_>หากรับประทานยาลดไข้<_>2<_>วันแล้วไม่ดีขึ้น<_>ให้สงสัยไว้ก่อนว่าอาจเป็นโรคไข้เลือดออก<_>และให้รีบไปพบแพทย์<_>ทั้งนี้<_>หากมีข้อสงสัยเกี่ยวกับโรคไข้เลือดออก<_>สามารถโทรสอบถามข้อมูลเพิ่มเติมได้ที่<_>สายด่วนกรมควบคุมโรค<_>1422", "*<_>18<_>มิถุนายน<_>2566"]}
{"date": "2023-6-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทปษ.รัฐมนตรีเกษตรฯ<_>ร่วมเปิดงานสัมมนา<_>2023<_>north<_>bay<_>(zhanjiang)<_>cold<_>chain<_>warehouse<_>logistics<_>high<_>quality<_>development<_>summit", "content": ["ทปษ.รัฐมนตรีเกษตรฯ<_>ร่วมเปิดงานสัมมนา<_>2023<_>north<_>bay<_>(zhanjiang)<_>cold<_>chain<_>warehouse<_>logistics<_>high<_>quality<_>development<_>summit", "ทปษ.รัฐมนตรีเกษตรฯ<_>ร่วมเปิดงานสัมมนา<_>2023<_>north<_>bay<_>(zhanjiang)<_>cold<_>chain<_>warehouse<_>logistics<_>high<_>quality<_>development<_>summit<_>เพื่อการพัฒนาระบบโลจิสติกส์ห่วงโซ่ความเย็นของอ่าวรอบบริเวณเมืองจ้านเจียง<_>รองรับการผลักดันการนำเข้าส่งออกสินค้า", "นายอลงกรณ์<_>พลบุตร<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้รับเชิญเป็นเกียรติ<_>เข้าร่วมงานในฐานะแขกพิเศษในงานสัมมนา<_>2023<_>north<_>bay<_>(zhanjiang)<_>cold<_>chain<_>warehouse<_>logistics<_>high<_>quality<_>development<_>summit<_>โดยมี<_>นายณฐกร<_>สุวรรณธาดา<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>นายกฤษ<_>อุตตมะเวทิน<_>รองอธิบดีกรมส่งเสริมการเกษตร<_>และนายปรัตถกร<_>แท่นมณี<_>กงสุล<_>(ฝ่ายเกษตร)<_>ประจําสถานกงสุลใหญ่<_>ณ<_>นครกว่างโจว<_>เข้าร่วม<_>ณ<_>เมืองจ้านเจียง<_>มณฑลกวางตุ้ง<_>ซึ่งเป็นงานที่จัดโดยสมาคมโลจิสติกส์ห่วงโซ่ความเย็น<_>โดยได้รับการสนับสนุนจากกรมพาณิชย์และกรมเกษตรและกิจการชนบทเมืองจ้านเจียง<_>มีวัตถุประสงค์เพื่อการพัฒนาระบบโลจิสติกส์ห่วงโซ่ความเย็นของอ่าวรอบบริเวณเมืองจ้านเจียง<_>รองรับการผลักดันการนำเข้าส่งออกสินค้าห่วงโซ่ความเย็น", "นอกจากนี้<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>และคณะ<_>ได้เยี่ยมชมงาน<_>2023<_>china<_>international<_>aquatic<_>products<_>expo<_>(ciape)<_>ซึ่งจัดขึ้นเป็นปีที่<_>9<_>ระหว่างวันที่<_>18<_>-<_>20<_>มิ.ย.<_>66<_>ณ<_>สนามกีฬาโอลิมปิก<_>เมืองจ้านเจียง<_>มีพื้นที่จัดแสดงกว่า<_>20,000<_>ตร.ม.<_>โดยงาน<_>ciape<_>นี้<_>เป็นงานแสดงสินค้าเฉพาะทางสำหรับสินค้าและผลิตภัณฑ์สัตว์น้ำครอบคลุมทั้งสินค้าสัตว์น้ำแช่เย็นแช่แข็ง<_>พันธุ์สัตว์น้ำ<_>อาหารและเวชภัณฑ์สัตว์น้ำ<_>รวมถึงเทคโนโลยีและเครื่องจักรด้านการแปรรูป<_>การรักษาความสด<_>และบรรจุภัณฑ์ที่เกี่ยวข้อง<_>จัดโดยหอการค้าสินค้าสัตว์น้ำจีน<_>และสมาคมการนำเข้าและส่งออกสินค้าสัตว์น้ำเมืองจ้านเจียง", "ทั้งนี้<_>ในส่วนของประเทศไทย<_>ที่ได้เข้าร่วมจัดแสดงภายในงาน<_>2023<_>china<_>international<_>aquatic<_>products<_>expo<_>ประกอบด้วย<_>1)<_>ฝ่ายเกษตร<_>ประจำสถานกงสุลใหญ่<_>ณ<_>นครกว่างโจว<_>2)<_>smile<_>heart<_>foods<_>co.,<_>ltd.<_>3)<_>lee<_>heng<_>seafood<_>co.,<_>ltd.<_>4)<_>top<_>product<_>food<_>co.,<_>ltd.<_>และ<_>5)<_>asia<_>seafood<_>co.,<_>ltd."]}
