{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​pm’s<_>statement<_>on<_>“2023<_>international<_>day<_>against<_>drug<_>abuse<_>and<_>illicit<_>trafficking”", "content": ["​pm’s<_>statement<_>on<_>“2023<_>international<_>day<_>against<_>drug<_>abuse<_>and<_>illicit<_>trafficking”", "june<_>26,<_>2023,<_>deputy<_>secretary-general<_>to<_>the<_>prime<_>minister<_>and<_>acting<_>government<_>spokesperson<_>anucha<_>burapachaisri<_>disclosed<_>the<_>statement<_>of<_>prime<_>minister<_>and<_>defense<_>minister<_>gen.<_>prayut<_>chan-o-cha<_>on<_>occasion<_>of<_>the<_>“2023<_>international<_>day<_>against<_>drug<_>abuse<_>and<_>illicit<_>trafficking”.", "according<_>to<_>the<_>prime<_>minister,<_>on<_>26<_>june<_>every<_>year,<_>united<_>nations<_>marks<_>the<_>international<_>day<_>against<_>drug<_>abuse<_>and<_>illicit<_>trafficking<_>to<_>raise<_>awareness<_>of<_>the<_>major<_>problem<_>that<_>illicit<_>drugs<_>represent<_>to<_>mankind.<_>narcotics<_>destroy<_>individuals,<_>family<_>structure,<_>society,<_>the<_>nation,<_>and<_>global<_>community.<_>thailand,<_>as<_>un<_>member<_>state,<_>has<_>committed<_>to<_>work<_>together<_>with<_>the<_>global<_>community<_>to<_>continue<_>to<_>prevent<_>and<_>eliminate<_>illicit<_>drugs<_>in<_>the<_>society<_>through<_>both<_>central<_>and<_>local<_>mechanisms.<_>various<_>drug<_>policies<_>have<_>been<_>implemented<_>to<_>prevent<_>and<_>suppress<_>the<_>spread<_>of<_>illicit<_>drugs,<_>seize<_>and<_>forfeit<_>assets<_>associated<_>with<_>illicit<_>drugs,<_>and<_>support<_>treatment<_>and<_>rehabilitation.<_>focus<_>will<_>be<_>made<_>to<_>prevent<_>the<_>people<_>from<_>getting<_>involved<_>with<_>illicit<_>drugs,<_>both<_>in<_>terms<_>of<_>drug<_>dealing<_>and<_>using,<_>and<_>from<_>falling<_>prey<_>to<_>drug<_>cartel.<_>the<_>government<_>also<_>strives<_>to<_>suppress<_>narcotics<_>network<_>through<_>law<_>enforcement<_>and<_>judicial<_>process,<_>implement<_>pro-active<_>approaches<_>to<_>seize<_>and<_>forfeit<_>assets<_>from<_>those<_>involved<_>in<_>narcotics<_>crime,<_>and<_>promote<_>treatment<_>and<_>social<_>rehabilitation<_>through<_>engagement<_>of<_>families<_>and<_>communities,<_>as<_>well<_>as<_>create<_>international<_>network<_>both<_>within<_>and<_>outside<_>of<_>the<_>asean<_>region.", "the<_>prime<_>minister<_>added<_>that<_>cooperation<_>from<_>all<_>sectors<_>is<_>necessary<_>in<_>addressing<_>illicit<_>drugs<_>problem<_>in<_>thailand.<_>the<_>people<_>are<_>urged<_>to<_>cooperate<_>with<_>the<_>authority<_>under<_>the<_>campaign<_>“thai<_>power<_>against<_>narcotic<_>threats”<_>through<_>surveilling<_>and<_>reporting<_>any<_>narcotic<_>crime<_>they<_>have<_>come<_>to<_>know<_>of,<_>in<_>a<_>bid<_>to<_>address<_>the<_>problem<_>in<_>an<_>efficient<_>and<_>sustainable<_>manner.", "on<_>behalf<_>of<_>the<_>government,<_>the<_>prime<_>minister<_>thanked<_>all<_>the<_>thai<_>people<_>and<_>concerned<_>sectors<_>for<_>the<_>cooperation<_>in<_>making<_>thailand<_>a<_>drug-free<_>society.<_>on<_>the<_>occasion<_>of<_>2023<_>international<_>day<_>against<_>drug<_>abuse<_>and<_>illicit<_>trafficking,<_>he<_>prayed<_>to<_>the<_>blessings<_>of<_>the<_>triple<_>gems<_>and<_>all<_>things<_>sacred,<_>including<_>the<_>greatness<_>of<_>his<_>majesty<_>the<_>king<_>and<_>her<_>majesty<_>the<_>queen<_>for<_>the<_>happiness<_>and<_>prosperity<_>of<_>all<_>the<_>thai<_>people<_>in<_>order<_>for<_>them<_>to<_>join<_>hands<_>in<_>eradicating<_>illicit<_>drugs<_>in<_>the<_>society<_>and<_>advancing<_>the<_>country<_>toward<_>prosperity."]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>รับทราบผลการดำเนินการแก้ไขปัญหาโครงการรถไฟฟ้าความเร็วสูงเชื่อมสามสนามบิน", "content": ["ครม.<_>รับทราบผลการดำเนินการแก้ไขปัญหาโครงการรถไฟฟ้าความเร็วสูงเชื่อมสามสนามบิน", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>แถลงมติคณะรัฐมนตรี<_>(27<_>มิถุนายน<_>2566)<_>รับทราบรายงานผลการดำเนินการแก้ไขปัญหาโครงการรถไฟความเร็วสูงเชื่อม<_>3<_>สนามบิน<_>สรุปสาระสำคัญได้<_>ดังนี้", "คณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>(กพอ)<_>มีมติเห็นชอบหลักการแก้ไขปัญหาโครงการรถไฟความเร็วสูงเชื่อมสามสนามบิน<_>(โครงการฯ)<_>ประกอบด้วยหลักการแก้ปัญหาการชำระค่าสิทธิโครงการรถไฟฟ้าแอร์พอร์ต<_>เรล<_>ลิ้งก์<_>(airport<_>rail<_>link:<_>arl)<_>เนื่องจากสถานการณ์โควิด-19<_>และหลักการแก้ปัญหาเหตุการณ์ที่ส่งผลกระทบรุนแรงต่อสถานะทางการเงินของโครงการฯ<_>ดังนี้", "1<_>หลักการแก้ปัญหาการชำระค่าสิทธิ<_>arl<_>(airport<_>rail<_>link)", "จากเดิม<_>เอกชนคู่สัญญาต้องชำระค่าสิทธิ<_>arl<_>จำนวน<_>10,671.09<_>ล้านบาท<_>ให้การรถไฟแห่งประเทศไทย<_>(รฟท)<_>ภายใน<_>2<_>ปี<_>หลังลงนามในสัญญาร่วมลงทุนฯ<_>เป็นเอกชนคู่สัญญาต้องชำระค่าสิทธิ<_>arl<_>จำนวน<_>10,671.09<_>ล้านบาทพร้อมดอกเบี้ยจำนวน<_>1,060.04<_>ล้านบาท<_>รวมทั้งสิ้น<_>11,731.13<_>ล้านบาท<_>โดยแบ่งชำระ<_>ค่าสิทธิ<_>arl<_>ออกเป็น<_>7<_>งวด<_>ได้แก่<_>งวดที่<_>1-6<_>งวดละ<_>1,067.11<_>ล้านบาท<_>และงวดที่<_>7<_>จำนวน<_>5,328.47<_>ล้านบาท<_>ภายในวันที่<_>24<_>ตุลาคม<_>ของแต่ละปี<_>ทั้งนี้<_>การแบ่งชำระ<_>7<_>งวดดังกล่าว<_>มีความเหมาะสม<_>เนื่องจากผลประโยชน์จากส่วนต่างดอกเบี้ยที่เอกชนคู่สัญญาจะได้รับ<_>(จำนวน<_>474.44<_>ล้านบาท)<_>ใกล้เคียงกับผลกระทบที่เอกชนคู่สัญญาได้รับจากสถานการณ์<_>โควิด-19<_>(จำนวน<_>495.27<_>ล้านบาท)<_>โดยเอกชนคู่สัญญาจะรับผิดชอบค่าธรรมเนียม<_>ดอกเบี้ย<_>และค่าใช้จ่ายทางการเงินส่วนเกินจากที่<_>รฟท.<_>ต้องชำระให้สถาบันทางการเงิน<_>และ/หรือ<_>กระทรวงการคลัง<_>เป็นจำนวนเกินกว่าจำนวนเงินที่<_>รฟท.<_>ได้รับชำระจากเอกชนคู่สัญญา", "เงื่อนไขภายหลังจากการปรับวิธีการชำระเงินแล้ว<_>ดังนี้", "o<_>กรณีเอกชนคู่สัญญาไม่ชำระค่าสิทธิ<_>arl<_>ตามกำหนด<_>โดยไม่มีสาเหตุอันสมควร<_>จะถือเป็นเหตุผิดสัญญาในสาระสำคัญ<_>และ<_>รฟท.<_>จะใช้สิทธิบังคับตามสัญญาร่วมลงทุนฯ", "o<_>กรณีเอกชนคู่สัญญาได้รับรายได้ค่าโดยสาร<_>arl<_>สูงกว่าประมาณการ<_>รฟท.<_>มีสิทธิเจรจาให้เอกชนคู่สัญญาชำระค่าสิทธิ<_>arl<_>เร็วขึ้น", "ทั้งนี้<_>สถานการณ์โควิด-<_>19<_>ส่งผลกระทบต่อจำนวนผู้โดยสารและรายรับ<_>ของเอกชนคู่สัญญา<_>หากไม่มีการแก้ไขปัญหาอาจส่งผลต่อการให้บริการ<_>เดินรถและการบำรุงรักษา<_>arl<_>ต้องหยุดชะงักลง<_>และส่งผลให้ความเชื่อมั่นของโครงการฯ<_>ต่อสถาบันการเงินลดลงด้วย", "2.<_>การแก้ไขปัญหาเหตุการณ์ที่ส่งผลกระทบรุนแรงต่อสถานะทางการเงินของโครงการฯ", "โดยที่สัญญาร่วมลงทุนฯ<_>ยังไม่มีกลไกรองรับการแก้ไขปัญหา<_>กรณีเกิดเหตุการณ์ที่ส่งผลกระทบรุนแรงต่อสถานะทางการเงินของโครงการฯ<_>ส่งผลให้โครงการไม่มีความเหมาะสมทางการเงิน<_>(not<_>bankable)<_>แตกต่างจากกรณีสัญญาร่วมลงทุนของโครงการสนามบินอู่ตะเภาฯ<_>ที่มีกระบวนการบริหารสัญญากรณีเกิดเหตุสุดวิสัยและเหตุผ่อนผันอันครอบคลุมถึงปัญหาที่เกิดจากความผันผวนทางเศรษฐกิจ<_>เช่น<_>โรคระบาดหรือโรคติดต่ออันตรายที่ส่งผลต่อเศรษฐกิจ<_>และการท่องเที่ยว<_>โดยไม่ต้องแก้ไขสัญญาร่วมลงทุน<_>ดังนั้นเพื่อให้สามารถแก้ไขปัญหาในลักษณะเดียวกันที่อาจเกิดขึ้นได้ในอนาคต<_>ด้วยกระบวนการบริหารสัญญา<_>โดยไม่ต้องแก้ไขสัญญาร่วมลงทุนฯ<_>จึงมีความจำเป็นต้อง", "(1)<_>เพิ่มคำจำกัดความของเหตุสุดวิสัยและเหตุผ่อนผัน<_>ให้ครอบคลุมถึงเหตุการณ์ที่ส่งผลกระทบ<_>รุนแรงต่อสถานะทางการเงินของโครงการฯ<_>และเอกชนคู่สัญญา<_>เช่น<_>ความผันผวนทางเศรษฐกิจ<_>และความล่าช้าหรือการเปลี่ยนแปลงอย่างมีนัยสำคัญของโครงการฯ<_>และ<_>(2)<_>เพิ่มแนวทาง<_>การบริหารสัญญาเพื่อจัดการกับเหตุสุดวิสัยและเหตุผ่อนผันโดยเฉพาะที่มีผลกระทบต่อสถานะ<_>ทางการเงินของโครงการฯ<_>อย่างมีนัยสำคัญ<_>เพื่อให้สามารถเยียวยาความเสียหายที่เกิดขึ้น<_>กับคู่สัญญาฝ่ายที่ได้รับผลกระทบด้วยความเหมาะสมและเป็นธรรมโดย<_>สำนักงานคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>(สกพอ)<_>หรือ<_>อีอีซี<_>มีหน้าที่<_>ใช้ความพยายามอย่างดีที่สุด<_>(best<_>effort)<_>โดยสุจริตภายใต้กฎหมายและ<_>พ.ร.บ.<_>เขตพัฒนา<_>พิเศษภาคตะวันออก<_>พ.ศ.<_>2561<_>รวมทั้งประสานความร่วมมือระหว่าง<_>รฟท.<_>และเอกชนคู่สัญญา<_>ถึงวิธีการในการเยียวยา<_>เช่น<_>การขยายระยะเวลาโครงการฯและการปรับเปลี่ยนเงื่อนไขที่เอกชน<_>ต้องชำระผลประโยชน์ตอบแทนรัฐเพื่อสนับสนุนและแก้ไขปัญหาทางการเงินของ<_>โครงการฯ<_>ทั้งนี้<_>รฟท.<_>ยังมีสิทธิและหน้าที่ตามสัญญาร่วมลงทุนฯ<_>เดิมทุกประการ", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวเพิ่มเติมว่า<_>ประโยชน์ที่จะได้รับจากการแก้ไขปัญหาโครงการฯ", "ทำให้บริการ<_>โครงการ<_>arl<_>สามารถดำเนินการได้อย่างต่อเนื่องโดยเอกชนคู่สัญญา<_>สามารถชำระค่าสิทธิ<_>arl<_>เพื่อรับสิทธิการดำเนินโครงการ<_>arl<_>ต่อไปได้<_>และจะมีกลไกในการบริหารสัญญาเพื่อรับมือกับเหตุผ่อนผันและเหตุสุดวิสัยกับเหตุการณ์<_>ในอนาคต<_>รวมถึงเหตุการณ์ที่ส่งผลกระทบรุนแรงต่อสถานะทางการเงินของโครงการฯ<_>และเอกชน<_>คู่สัญญาเพื่อให้โครงการฯ<_>สามารถบรรลุวัตถุประสงค์โครงการตามสัญญาร่วมลงทุนฯ<_>ซึ่งในการประชุมคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>(กพอ)<_>ครั้งที่<_>1/66<_>เมื่อวันที่<_>1<_>มีนาคม<_>2566<_>ที่มีพลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เป็นประธาน<_>มีมติเห็นชอบหลักการแก้ไขปัญหาโครงการรถไฟฟ้าความเร็วสูงเชื่อม<_>3<_>สนามบินและให้เสนอคณะรัฐมนตรีทราบ<_>โดยนายกรัฐมนตรี<_>ได้มีข้อสั่งการให้พิจารณาหลักเกณฑ์แสะเงื่อนไขให้รอบคอบครบถ้วนด้วย<_>/"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชมการจัดการประชุมผู้ประกอบการชาวจีนโลก<_>ครั้งที่<_>16<_>ประสบผลสำเร็จ<_>ตอกย้ำความสัมพันธ์ทางการค้า<_>ไทย-จีน<_>ที่แนบแน่น<_>ไทยประกาศจุดแข็งสำหรับนักลงทุนจีน", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชมการจัดการประชุมผู้ประกอบการชาวจีนโลก<_>ครั้งที่<_>16<_>ประสบผลสำเร็จ<_>ตอกย้ำความสัมพันธ์ทางการค้า<_>ไทย-จีน<_>ที่แนบแน่น<_>ไทยประกาศจุดแข็งสำหรับนักลงทุนจีน", "​โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชมการจัดการประชุมผู้ประกอบการชาวจีนโลก<_>ครั้งที่<_>16<_>ประสบผลสำเร็จ<_>ตอกย้ำความสัมพันธ์ทางการค้า<_>ไทย-จีน<_>ที่แนบแน่น<_>ไทยประกาศจุดแข็งสำหรับนักลงทุนจีน<_>เชื่อมั่นดึงเงินลงทุนมหาศาลเข้าประเทศ", "วันนี้<_>(27<_>มิถุนายน<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ชื่นชมการจัดการประชุมผู้ประกอบการชาวจีนโลก<_>ครั้งที่<_>16<_>(the<_>16th<_>world<_>chinese<_>entrepreneurs<_>convention<_>:<_>wcec)<_>จัดขึ้นได้อย่างยิ่งใหญ่<_>มีนักธุรกิจเชื้อสายจีนและนักธุรกิจชาวจีนโพ้นทะเลจากทั่วโลกกว่า<_>4,000<_>คน<_>จาก<_>50<_>ประเทศทั่วโลก<_>เชื่อมั่นเป็นโอกาสสำคัญต่อยอดเชื่อมโยงเครือข่าย<_>แลกเปลี่ยนข้อมูล<_>และโอกาสทางธุรกิจ", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>การประชุม<_>wcec<_>ครั้งนี้<_>นับเป็นช่องทางสำคัญที่นักธุรกิจชาวจีนจะได้รับทราบพัฒนาการทางเศรษฐกิจของไทย<_>และโอกาสในการลงทุนในปัจจุบัน<_>ซึ่งรัฐบาลไทยโดยกระทรวงพาณิชย์มุ่งขยายความสัมพันธ์ทางเศรษฐกิจเพื่อประโยชน์ร่วมกันของทั้งสองประเทศมาอย่างต่อเนื่อง<_>ซึ่งรวมถึงการขยายความร่วมมือในมิติต่าง<_>ๆ<_>สอดคล้องกับข้อริเริ่ม<_>belt<_>and<_>road<_>จัดทำ<_>mini<_>fta<_>ซึ่งปัจจุบันกระทรวงพาณิชย์ลงนาม<_>3<_>ฉบับลงนามกับจีน<_>ประกอบด้วย<_>1.<_>มณฑลไห่หนาน<_>2.<_>มณฑลกานซู่<_>และ<_>3.เมืองเซินเจิ้น<_>และในเดือนสิงหาคมจะลงนามเพิ่มกับมณฑลยูนนานของจีนต่อไป<_>ซึ่งจะเป็นส่วนช่วยเพิ่มมูลค่าการค้าระหว่างกันได้มหาศาลในอนาคต", "โอกาสนี้<_>สำนักงานคณะกรรมการส่งเสริมการลงทุน<_>(boi)<_>ได้ร่วมเสวนาเกี่ยวกับภาวะเศรษฐกิจและการลงทุนของประเทศไทยในงานดังกล่าว<_>โดยได้หยิบยกจุดแข็งของประเทศไทยเพื่อดึงดูดการลงทุนจากจีน<_>ทั้งความได้เปรียบเรื่องจุดศูนย์กลางของภูมิภาค<_>มีความพร้อมทางโครงสร้างพื้นฐาน<_>โดยเฉพาะเขตเศรษฐกิจพิเศษภาคตะวันออก<_>(eec)<_>มีห่วงโซ่อุปทานที่ครบวงจรในอุตสาหกรรมยานยนต์และอิเล็กทรอนิกส์<_>มีบุคลากรและสภาพแวดล้อมที่เอื้อต่อการลงทุน<_>มีมาตรการและสิทธิประโยชน์ทางภาษีที่จูงใจนักลงทุน<_>รวมถึงมีความสัมพันธ์ที่ดีต่อทุกประเทศ<_>ปลอดภัยจากความขัดแย้งและภัยพิบัติ<_>โดยข้อมูลจากหอการค้าไทย-จีน<_>ยังพบว่า<_>นักลงทุนจีนให้ความสนใจลงทุนในไทย<_>โดยเฉพาะยานยนต์ไฟฟ้า<_>(ev)<_>คาดว่าช่วงจัดงานมีเงินสะพัดเศรษฐกิจไทย<_>500<_>ล้านบาท<_>และมีเป้าหมายดึงต่างชาติมาลงทุนเพิ่มขึ้น<_>จะสร้างมูลค่าทางเศรษฐกิจกว่า<_>1<_>แสนล้านบาท", "“นายกรัฐมนตรีชื่นชมการจัดการประชุมนักธุรกิจชาวจีนโลกครั้งที่<_>16<_>ที่ไทยเป็นเจ้าภาพในปีนี้<_>รัฐบาลเดินหน้าฟื้นฟู<_>พัฒนาตัวเลขทางเศรษฐกิจในทุกช่องทางที่มีโอกาส<_>ด้วยความสัมพันธ์ทวิภาคีไทย-จีนที่แนบแน่นทำให้เห็นแนวทางทางธุรกิจ<_>การค้า<_>และการลงทุน<_>อีกมาก<_>มั่นใจว่าการประชุมครั้งนี้จะช่วยเพิ่มมิติของความเชื่อมโยงระหว่างกัน<_>ซึ่งจะนำไปสู่ความมั่นคง<_>มั่งคั่ง<_>และยั่งยืนยิ่งขึ้นต่อทั้งสองประเทศ”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ผลักดันนโยบายขยายตลาดแรงงานในต่างประเทศ<_>เน้นการเจรจาข้อตกลงจัดส่งแรงงานภาคเกษตรตามฤดูกาลร่วมกับเมืองท้องถิ่นของสาธารณรัฐเกาหลี", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ผลักดันนโยบายขยายตลาดแรงงานในต่างประเทศ<_>เน้นการเจรจาข้อตกลงจัดส่งแรงงานภาคเกษตรตามฤดูกาลร่วมกับเมืองท้องถิ่นของสาธารณรัฐเกาหลี", "ขยายโอกาสการทำงานของแรงงานไทยในประเภทวีซ่า<_>e-8<_>(เกษตรตามฤดูกาล)", "วันนี้<_>(วันที่<_>27<_>มิถุนายน<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ขอบคุณกระทรวงแรงงานที่ดำเนินการตามแนวนโยบายของรัฐบาล<_>โดยได้หาลู่ทางขยายตลาดแรงงานในต่างประเทศให้มากขึ้น<_>ซึ่งในวันที่<_>26<_>-<_>28<_>มิถุนายน<_>2566<_>จะเจรจาและลงนามในบันทึกความเข้าใจด้านการจัดส่งแรงงานภาคเกษตรตามฤดูกาล<_>ร่วมกับเมืองท้องถิ่นของสาธารณรัฐเกาหลี<_>เพื่อขยายตลาดแรงงานวีซ่าชนิด<_>e-8<_>หรือ<_>แรงงานตามฤดูกาล", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>การลงนามบันทึกความเข้าใจในครั้งนี้<_>จะส่งผลให้แรงงานไทยสามารถไปทำงานที่สาธารณรัฐเกาหลีได้ง่ายขึ้น<_>และได้รับข้อยกเว้นบางประการสำหรับวีซ่าระยะสั้น<_>เช่น<_>ไม่ต้องทดสอบภาษาเกาหลี<_>และกรมการจัดหางานไทยทำหน้าที่โดยตรง<_>ตั้งแต่รับสมัคร<_>คัดเลือก<_>รวมถึงการจัดส่งแรงงานตามฤดูกาล<_>ทำให้ไม่เสียค่าใช้จ่ายในการดำเนินการเพิ่มเติมนอกจากค่าจัดส่งแรงงานพื้นฐาน<_>ซึ่งคาดว่าการขยายตลาดแรงงานไทยไปยังสาธารณรัฐเกาหลีในครั้งนี้<_>จะช่วยเพิ่มโอกาสให้แรงงานไทยสามารถไปทำงานที่สาธารณรัฐเกาหลีได้อย่างถูกกฎหมายมากขึ้น<_>ลดปัญหาการว่างงานตามฤดูกาลในประเทศไทย<_>จากที่ผ่านมาทางรัฐบาลไทยและรัฐบาลสาธารณรัฐเกาหลี<_>ได้เจรจาเพื่อขยายตลาดแรงงานอย่างต่อเนื่อง<_>และประสบความสำเร็จในการเปิดตลาดแรงงานกับสมาคมอู่ต่อเรือของสาธารณรัฐเกาหลี<_>โดยจัดส่งแรงงานไทยไปทำงานด้วยวีซ่า<_>e-7<_>(วีซ่าทักษะฝืมือ)", "ทั้งสองฝ่ายได้ร่วมกันกำหนดให้องค์กรปกครองส่วนท้องถิ่นของสาธารณรัฐเกาหลี<_>จำนวน<_>1<_>อำเภอ<_>เป็นอำเภอนำร่องในการลงนามในบันทึกข้อตกลงจัดส่งแรงงานภาคเกษตรตามฤดูกาล<_>โดยแรงงานไทยต้องมีคุณสมบัติเบื้องต้นคือ<_>สัญชาติไทย<_>อายุ<_>25<_>–<_>45<_>ปี<_>และขึ้นทะเบียนเป็นเกษตรกรหรือมีประสบการณ์งานเกษตร<_>1<_>ปีขึ้นไป<_>โดยกรมการจัดหางานจะแจ้งรายละเอียดและเงื่อนไขอื่น<_>ๆ<_>หลังจากมีการลงนาม<_>mou<_>ร่วมกับทางการสาธารณรัฐเกาหลีในวันที่<_>26<_>มิถุนายน<_>2566<_>ต่อไป<_>ทั้งนี้<_>ผู้ที่สนใจสามารถติดตามข่าวสารจากกรมการจัดหางานได้ที่เว็บไซต์<_>doe.go.th<_>หรือเว็บไซต์กองบริหารแรงงานไทยไปต่างประเทศ<_>doe.go.th/overseas<_>หรือสายด่วนกระทรวงแรงงาน<_>โทร.<_>1506<_>กด<_>2<_>กรมการจัดหางาน", "“นายกรัฐมนตรี<_>เชื่อมั่นในทักษะฝีมือของแรงงานไทย<_>และต้องการปกป้องดูแลให้เดินทางไปทำงานต่างประเทศอย่างถูกกฎหมายได้รับการคุ้มครอง<_>จึงได้ผลักดันนโยบายในการขยายตลาดแรงงานในต่างประเทศมากขึ้น<_>ในหลากหลายประเทศ<_>และประเภทงาน<_>เพื่อเพิ่มโอกาสให้แรงงานไทย<_>ได้พัฒนาทักษะฝีมือ<_>มีงานทำที่เหมาะสม<_>และได้พัฒนามีชีวิตความเป็นอยู่เพื่อตนเองและครอบครัว”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>เชื่อมั่นฐานะการเงิน<_>การคลังไทยแข็งแกร่ง<_>8<_>เดือนแรกปีงบฯ<_>2566<_>จัดเก็บรายได้สูงกว่าประมาณการ<_>1.22<_>แสนล้านบาท<_>เงินคงคลังมีจำนวนกว่า<_>2.57<_>แสนล้านบาท<_>(ณ<_>พ.ค.<_>2566)", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>เชื่อมั่นฐานะการเงิน<_>การคลังไทยแข็งแกร่ง<_>8<_>เดือนแรกปีงบฯ<_>2566<_>จัดเก็บรายได้สูงกว่าประมาณการ<_>1.22<_>แสนล้านบาท<_>เงินคงคลังมีจำนวนกว่า<_>2.57<_>แสนล้านบาท<_>(ณ<_>พ.ค.<_>2566)", "วันนี้<_>(27<_>มิ.ย.<_>66)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรีเผย<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เชื่อมั่นเศรษฐกิจไทยฟื้นตัวดีขึ้นต่อเนื่อง<_>ฐานะการเงิน-การคลังของไทยมีความแข็งแกร่ง<_>หลังรับทราบรายงานการจัดเก็บรายได้รัฐบาลสุทธิช่วง<_>8<_>เดือนแรกของปีงบประมาณ<_>2566<_>สูงกว่าประมาณการ<_>และรายงานฐานะการคลังของรัฐบาลตามระบบกระแสเงินสดในช่วง<_>8<_>เดือนแรกของปีงบประมาณ<_>2566<_>เงินคงคลัง<_>ณ<_>เดือนพฤษภาคม<_>2566<_>มีจำนวนกว่า<_>2.57<_>แสนล้านบาท", "นายอนุชาฯ<_>กล่าวว่า<_>กระทรวงการคลังเผยผลการจัดเก็บรายได้รัฐบาลสุทธิในช่วง<_>8<_>เดือนแรกของปีงบประมาณ<_>2566<_>(ตุลาคม<_>2565<_>-<_>พฤษภาคม<_>2566)<_>รัฐบาลจัดเก็บรายได้สุทธิจำนวน<_>1,643,075<_>ล้านบาท<_>สูงกว่าประมาณการตามเอกสารงบประมาณ<_>122,378<_>ล้านบาท<_>หรือร้อยละ<_>8.0<_>และสูงกว่าช่วงเดียวกันของปีก่อนร้อยละ<_>4.9<_>โดยหน่วยงานที่จัดเก็บได้สูงกว่าประมาณการที่สำคัญ<_>ได้แก่<_>(1)<_>กรมสรรพากร<_>โดยเฉพาะการจัดเก็บภาษีเงินได้นิติบุคคล<_>ภาษีมูลค่าเพิ่ม<_>และภาษีเงินได้บุคคลธรรมดาที่ขยายตัวได้ดีตามเศรษฐกิจ<_>(2)<_>ส่วนราชการอื่น<_>เนื่องจากมีรายได้พิเศษจากการนำส่งทุนหรือผลกำไรส่วนเกินของทุนหมุนเวียนเป็นรายได้แผ่นดิน<_>รายได้จากสัมปทานโทรศัพท์เคลื่อนที่<_>เงินส่วนเกินจากการจำหน่ายพันธบัตรกู้เงินเพื่อชดเชยการขาดดุล<_>เงินเหลือจ่ายปีเก่าส่งคืนของบรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>และรายได้จากใบอนุญาตคลื่นความถี่วิทยุระบบ<_>fm<_>(3)<_>กรมศุลกากร<_>เนื่องจากมูลค่าการนำเข้าขยายตัวได้ดีประกอบกับมีการชำระอากรขาเข้าย้อนหลังตามคำพิพากษาคดี<_>และ<_>(4)<_>รัฐวิสาหกิจ<_>เนื่องจากมีการนำส่งรายได้ที่เหลื่อมมาจากปีงบประมาณก่อนหน้า<_>อย่างไรก็ดี<_>การจัดเก็บรายได้ของกรมสรรพสามิตต่ำกว่าประมาณการจากการปรับลดอัตราภาษีสรรพสามิตน้ำมันดีเซลตั้งแต่ต้นปีงบประมาณเพื่อบรรเทาผลกระทบต่อค่าครองชีพของประชาชนเป็นการชั่วคราวจากราคาน้ำมันดิบในตลาดโลกที่อยู่ในระดับสูง<_>ทั้งนี้<_>หากไม่รวมรายได้พิเศษของส่วนราชการอื่นและกรมศุลกากร<_>ผลการจัดเก็บรายได้รัฐบาลสุทธิสูงกว่าประมาณการ<_>69,248<_>ล้านบาท<_>หรือร้อยละ<_>4.6<_>และสูงกว่าช่วงเดียวกันของปีก่อนร้อยละ<_>1.5", "นอกจากนี้<_>กระทรวงการคลังได้รายงานฐานะการคลังของรัฐบาลตามระบบกระแสเงินสดในช่วง<_>8<_>เดือนแรกของปีงบประมาณ<_>2566<_>(ตุลาคม<_>2565<_>-<_>พฤษภาคม<_>2566)<_>รัฐบาลมีรายได้นำส่งคลังทั้งสิ้น<_>จำนวน<_>1,569,515<_>ล้านบาท<_>ในขณะที่มีการเบิกจ่ายเงินงบประมาณทั้งสิ้นจำนวน<_>2,221,328<_>ล้านบาท<_>โดยรัฐบาลได้กู้เงินเพื่อชดเชยการขาดดุลจำนวน<_>384,243<_>ล้านบาท<_>ส่งผลให้เงินคงคลัง<_>ณ<_>เดือนพฤษภาคม<_>2566<_>มีจำนวนทั้งสิ้น<_>256,857<_>ล้านบาท", "“นายกรัฐมนตรีเชื่อมั่นเศรษฐกิจไทยฟื้นตัวต่อเนื่อง<_>และมีสัญญาณเป็นไปในทิศทางบวก<_>สถานะการเงินการคลังของไทยแข็งแกร่ง<_>และมีเสถียรภาพ<_>โดยตัวเลขดังกล่าวสะท้อนทิศทางการทำงานที่ถูกต้องของรัฐบาลภายใต้วินัยทางการเงินการคลังที่เคร่งครัด<_>รวมถึงความมุ่งมั่นเดินหน้าแก้ไขปัญหาให้กับพี่น้องประชาชนตลอดมา<_>โดยยึดหลักของความมั่นคง<_>มั่งคั่งอย่างยั่งยืน”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐบาลเตือนประชาชนอย่าหลงเชื่อมิจฉาชีพแอบอ้างส่วนราชการให้ชำระค่าปรับต่าง<_>ๆ<_>แนะตรวจสอบใบสั่งจราจรอิเล็กทรอนิกส์ของจริง<_>-<_>ของปลอม<_>เช็กได้!<_>ผ่านระบบ<_>ptm<_>จะได้ไม่หลงกลมิจฉาชีพ", "content": ["​รัฐบาลเตือนประชาชนอย่าหลงเชื่อมิจฉาชีพแอบอ้างส่วนราชการให้ชำระค่าปรับต่าง<_>ๆ<_>แนะตรวจสอบใบสั่งจราจรอิเล็กทรอนิกส์ของจริง<_>-<_>ของปลอม<_>เช็กได้!<_>ผ่านระบบ<_>ptm<_>จะได้ไม่หลงกลมิจฉาชีพ", "วันที่<_>27<_>มิถุนายน<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลให้ความสำคัญต่อการพัฒนารัฐบาลดิจิทัล<_>โดยมุ่งหวังให้บริการของภาครัฐสะดวก<_>รวดเร็ว<_>อำนวยความสะดวกให้ประชาชนเข้าถึงบริการภาครัฐง่ายยิ่งขึ้น<_>ซึ่งในช่วง<_>8<_>ปีที่ผ่านมา<_>รัฐบาลภายใต้การนำของ<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>ได้ออกกฎหมายผลักดันรัฐบาลดิจิทัล<_>พร้อมจัดทำแผนพัฒนารัฐบาลดิจิทัล<_>ตลอดจนมอบหมายให้หน่วยงานรัฐพัฒนาแอปฯ<_>และบริการออนไลน์จำนวนมากเพื่อพัฒนาภาครัฐเป็นรัฐบาลดิจิทัล<_>ทั้งนี้<_>หน่วยงานราชการหลาย<_>ๆ<_>หน่วยงานได้สานต่อนโยบาย<_>พัฒนารูปแบบการให้บริการแบบออนไลน์มากยิ่งขึ้น<_>เพื่อเพิ่มความสะดวกให้กับประชาชน<_>ทำให้มีมิจฉาชีพแอบอ้างเป็นส่วนราชการหลอกลวงประชาชนในรูปแบบต่าง<_>ๆ<_>ขอให้ประชาชนระมัดระวังอย่าหลงเชื่อ<_>โดยเฉพาะการแอบอ้างเรื่องการชำระค่าปรับต่าง<_>ๆ", "นางสาวรัชดา<_>กล่าวว่า<_>เพื่อให้รู้ทันกลโกงของมิจฉาชีพ<_>สำนักงานตำรวจแห่งชาติ<_>แนะวิธีสังเกตใบสั่งจราจรอิเล็กทรอนิกส์ที่จัดส่งทางไปรษณีย์ไปยังเจ้าของรถถึงบ้าน<_>ว่าฉบับไหนเป็นของจริง-ของปลอม<_>ซึ่งการออกใบสั่งจราจรอิเล็กทรอนิกส์ครั้งแรก<_>จะมีรูปถ่ายรถ<_>หมายเลขทะเบียนรถ<_>และข้อหากระทำความผิดครบ<_>หากไม่จ่ายค่าปรับใน<_>7<_>วัน<_>จะมีใบเตือน<_>ส่วนการออกครั้งที่สองนั้น<_>เป็นใบเตือนให้ชำระค่าปรับใบสั่ง<_>ซึ่งในเอกสารครั้งที่สองนี้<_>จะไม่มีรูปถ่ายรถประกอบ<_>แต่จะมีแค่<_>qr<_>code<_>บอกวิธีการชำระเงิน<_>และมีลายเซ็นนายตำรวจระดับสารวัตรขึ้นไปเซ็นประกอบ<_>ยืนยันว่าเป็นเอกสารทางราชการจริง", "“การออกใบสั่งจราจรอิเล็กทรอนิกส์จะต้องมีการลงระบบ<_>ptm<_>ซึ่งเป็นระบบตรวจสอบใบสั่งอิเล็กทรอนิกส์สำหรับประชาชน<_>ผู้ได้รับใบสั่งจราจรสามารถตรวจสอบความถูกต้องว่าเป็นใบสั่งจริง<_>โดยนำเลขที่ใบสั่ง<_>ไปตรวจสอบได้ที่<_>https://ptm.police.go.th/eticket<_>ส่วนจุดสังเกตที่สำคัญ<_>คือ<_>บัญชีธนาคารปลายทางที่จะรับเงิน<_>ต้องเป็นบัญชีธนาคารกรุงไทย<_>ชื่อ<_>“สำนักงานตำรวจแห่งชาติ<_>-<_>ค่าปรับจราจร”<_>เท่านั้น<_>(ถ้าเป็นชื่อบัญชีส่วนบุคคลให้สงสัยว่าเป็นใบสั่งปลอม)<_>ขอให้ประชาชนผู้ที่ได้รับสั่ง<_>ควรตรวจสอบข้อมูลให้ถูกต้องก่อนทำธุรกรรมทางการเงินเพื่อเสียค่าปรับ<_>จะได้ไม่หลงกลของมิจฉาชีพ”<_>นางสาวรัชดา<_>ย้ำ"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>เห็นชอบกำหนดอัตราค่าโดยสารสายสีเหลือง<_>เริ่มต้น<_>15<_>-<_>45<_>บาท<_>จำนวน<_>23<_>สถานี<_>(ช่วงลาดพร้าว-สำโรง)<_>เตรียมเปิดให้บริการอย่างเป็นทางการ<_>3<_>ก.ค.<_>2566<_>นี้", "content": ["ครม.<_>เห็นชอบกำหนดอัตราค่าโดยสารสายสีเหลือง<_>เริ่มต้น<_>15<_>-<_>45<_>บาท<_>จำนวน<_>23<_>สถานี<_>(ช่วงลาดพร้าว-สำโรง)<_>เตรียมเปิดให้บริการอย่างเป็นทางการ<_>3<_>ก.ค.<_>2566<_>นี้", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>แถลงมติคณะรัฐมนตรี<_>(27<_>มิถุนายน<_>2566)<_>เห็นชอบร่างข้อบังคับการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทยว่าด้วยการกำหนดอัตราค่าโดยสารฯ<_>สายสีเหลือง<_>สายเฉลิมรัชมงคล<_>และสายฉลองรัชธรรม<_>ร่างข้อบังคับ<_>การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>ว่าด้วยการยกเลิกข้อบังคับการรถไฟฟ้า<_>ขนส่งมวลชนแห่งประเทศไทย<_>ว่าด้วยการกำหนดอัตราค่าโดยสารร่วม<_>พ.ศ.<_>2565<_>พ.ศ.<_>.<_>และร่างข้อบังคับการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>ว่าด้วยอัตราและวิธีการจัดเก็บค่าบริการจอดรถยนต์และรถจักรยานยนต์<_>และค่าธรรมเนียม<_>และค่าบริการอื่น<_>ๆ<_>เกี่ยวกับการจอดรถยนต์และรถจักรยานยนต์<_>พ.ศ.<_>.<_>รวม<_>5<_>ฉบับ<_>ดังนี้", "1.<_>ร่างข้อบังคับการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>ว่าด้วยการกำหนดอัตราค่าโดยสาร<_>วิธีการจัดเก็บค่าโดยสาร<_>และการกำหนดประเภทบุคคลที่ได้รับการยกเว้นไม่ต้องชำระค่าโดยสาร<_>รถไฟฟ้า<_>สายสีเหลือง<_>พ.ศ.<_>.<_>(ช่วงลาดพร้าว<_>-<_>สำโรง)<_>สาระสำคัญเป็นการกำหนดอัตราค่าโดยสารตามวิธีการในสัญญาสัมปทาน<_>โดยมีอัตราค่าโดยสารเริ่มต้น<_>15<_>บาท<_>สูงสุด<_>45<_>บาท<_>(23<_>สถานี)<_>และหลักเกณฑ์อื่น<_>อาทิ<_>กำหนดหลักเกณฑ์ส่วนลดการเปลี่ยนถ่ายระบบแก่ผู้โดยสาร<_>กรณีการเปลี่ยนถ่ายระบบระหว่างรถไฟฟ้าของ<_>รฟม.<_>ให้จัดเก็บค่าแรกเข้าเพียงครั้งเดียว<_>เช่น<_>การเปลี่ยนถ่ายระบบระหว่างรถไฟฟ้าสายสีน้ำเงิน<_>(รฟม)<_>มาสายสีเหลือง<_>(รฟม)<_>ณ<_>สถานีลาดพร้าว<_>ส่วนกรณีการเปลี่ยนถ่ายระบบระหว่างรถไฟฟ้าของ<_>รฟม.<_>กับรถไฟฟ้าสายอื่น<_>คณะกรรมการ<_>รฟม.<_>ประกาศกำหนดระยะเวลาสูงสุดสำหรับการเปลี่ยนถ่ายระบบ<_>เช่น<_>การเปลี่ยนถ่ายระบบระหว่างรถไฟฟ้าสาย<_>airport<_>rail<_>link<_>(รฟท)<_>มาสายสีเหลือง<_>(รฟม)<_>ณ<_>สถานีหัวหมาก<_>(เช่น<_>ภายใน<_>30<_>นาที)<_>ให้ผู้โดยสารได้รับส่วนลดค่าแรกเข้า<_>กำหนดหลักเกณฑ์รายการส่งเสริมการเดินทาง<_>ส่วนลดกลุ่มบุคคล<_>เช่น<_>เด็กนักเรียน<_>นักศึกษา<_>เป็นต้น<_>ส่วนลดการเปลี่ยนถ่ายระบบตามประเภทผู้ถือบัตร<_>การจัดโปรโมชั่น<_>กิจกรรมการตลาด<_>การจำหน่ายตั๋วรายเดือน<_>ตั๋วเป็นชุด<_>ตั๋วราคาพิเศษ<_>ความร่วมมือกับพันธมิตร<_>สวัสดิการพนักงาน<_>สนับสนุนนโยบายภาครัฐ<_>เป็นต้น<_>รวมทั้ง<_>หลักเกณฑ์สนับสนุนกิจกรรมพิเศษ<_>เช่น<_>งานเฉลิมฉลอง<_>งานพระราชพิธี<_>เพื่อส่งเสริมการใช้บริการรถไฟฟ้า<_>กิจกรรมตามนโยบายของรัฐ<_>หรือกรณีที่มีความจำเป็นเพื่อประโยชน์สาธารณะ<_>ทั้งนี้<_>โครงการรถไฟฟ้าสายสีเหลืองช่วงลาดพร้าว-สำโรง<_>มีกำหนดเปิดให้บริการเดินรถในวันที่<_>3<_>ก.ค.<_>2566<_>นี้", "2.<_>ร่างข้อบังคับ<_>รฟม.<_>ว่าด้วยการกำหนดอัตราค่าโดยสาร<_>วิธีการจัดเก็บค่าโดยสาร<_>และการกำหนดประเภทบุคคลที่ได้รับการยกเว้นไม่ต้องชำระค่าโดยสารรถไฟฟ้ามหานคร<_>สายเฉลิมรัชมงคล<_>พ.ศ.<_>.<_>(สายสีน้ำเงิน)<_>มีสาระสำคัญเป็นการยกเลิกข้อบังคับ<_>รฟม.ฯ<_>รถไฟฟ้ามหานคร<_>สายเฉลิมรัชมงคล<_>พ.ศ.<_>2565<_>และเพิ่มเติมหลักเกณฑ์ให้ครอบคลุมถึงการเปลี่ยนถ่าย<_>ระบบกับรถไฟฟ้าสายอื่น<_>รวมทั้งกำหนดหลักเกณฑ์สำหรับรายการส่งเสริมการเดินทาง/หลักเกณฑ์สำหรับ<_>สนับสนุนกิจกรรมพิเศษไว้เช่นเดิม<_>(คงอัตราค่าโดยสารตามข้อบังคับฉบับเดิม<_>มี<_>38<_>สถานี<_>เริ่มต้นที่<_>17<_>บาท<_>สิ้นสุด<_>43<_>บาท)", "3.<_>ร่างข้อบังคับ<_>รฟม.<_>ว่าด้วยการกำหนดอัตราค่าโดยสาร<_>วิธีการจัดเก็บค่าโดยสาร<_>และการกำหนดประเภทบุคคลที่ได้รับการยกเว้นไม่ต้องชำระค่าโดยสารรถไฟฟ้ามหานคร<_>สายฉลองรัชธรรม<_>พ.ศ.<_>.<_>(สายสีม่วง)<_>มีสาระสำคัญเป็นการยกเลิกข้อบังคับ<_>รฟม.ฯ<_>รถไฟฟ้ามหานคร<_>สายฉลองรัชธรรม<_>พ.ศ.<_>2565<_>และเพิ่มเติมหลักเกณฑ์ให้ครอบคลุมถึงการเปลี่ยนถ่ายระบบ<_>กับรถไฟฟ้าสายอื่น<_>รวมทั้งกำหนดหลักเกณฑ์สำหรับรายการส่งเสริมการเดินทาง/หลักเกณฑ์สำหรับ<_>สนับสนุนกิจกรรมพิเศษไว้เช่นเดิม<_>(คงอัตราค่าโดยสารตามข้อบังคับฉบับเดิม<_>มี<_>16<_>สถานี<_>เริ่มต้นที่<_>14<_>บาท<_>สิ้นสุด<_>42<_>บาท)", "4.<_>ร่างข้อบังคับ<_>รฟม.<_>ว่าด้วยการยกเลิกข้อบังคับ<_>รฟม.<_>ว่าด้วยการกำหนดอัตรา<_>ค่าโดยสารร่วม<_>พ.ศ.<_>2565<_>พ.ศ.<_>.<_>เป็นการยกเลิกข้อบังคับ<_>รฟม.<_>ว่าด้วย<_>การกำหนดอัตราค่าโดยสารร่วม<_>พ.ศ.<_>2565<_>เนื่องจากข้อบังคับฉบับนี้<_>เป็นการกำหนดส่วนลดค่าแรกเข้าในการเปลี่ยนถ่ายระบบระหว่างสายสีน้ำเงินกับสายสีม่วง", "5.<_>ร่างข้อบังคับ<_>รฟม.<_>ว่าด้วยอัตราและวิธีการจัดเก็บค่าบริการจอดรถยนต์<_>และรถจักรยานยนต์<_>และค่าธรรมเนียมและค่าบริการอื่นๆ<_>เกี่ยวกับการจอดรถยนต์<_>และรถจักรยานยนต์<_>พ.ศ.<_>.<_>กำหนดอัตราค่าบริการจอดรถยนต์<_>และวิธีการจัดเก็บค่าบริการจอดรถยนต์สำหรับอาคารจอดรถยนต์ทุกแห่ง<_>รวมถึงอาคาร<_>จอดรถยนต์อื่น<_>ๆ<_>ในอนาคตของ<_>รฟม.<_>เป็นไปในแนวทางเดียวกันโดยรวมไว้ในฉบับเดียวกัน<_>ซึ่งจะรองรับการจัดเก็บค่าบริการจอดรถยนต์และรถจักรยานยนต์ของผู้มาใช้บริการ<_>รถไฟฟ้าสายสีเหลือง<_>ที่จะเปิดให้บริการในวันที่<_>3<_>ก.ค.<_>2566<_>ปัจจุบัน<_>มีการเปิดบริการและคิดค่าบริการจอดรถ<_>จำนวน<_>3<_>แห่ง<_>(สายสีน้ำเงิน<_>สายสีม่วง<_>สายสีเขียว<_>ช่วงแบริ่ง<_>-<_>สมุทรปราการ)", "ทั้งนี้<_>กระทรวงคมนาคม<_>แจ้งว่า<_>ร่างข้อบังคับ<_>รฟม.<_>ทั้ง<_>5<_>ฉบับ<_>คณะกรรมการ.<_>รฟม.<_>เห็นชอบแล้ว<_>และมีผลใช้บังคับตั้งแต่วันที่<_>3<_>ก.ค.<_>2566<_>เป็นต้นไป<_>///"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>รับทราบรายงานการเบิกจ่าย<_>งบฯ<_>และการใช้จ่ายภาครัฐ<_>ปีงบประมาณ<_>2566<_>(ต้นปีงบประมาณ<_>-<_>31<_>มี.ค.<_>2566)<_>เบิกจ่ายแล้วร้อยละ<_>53.37", "content": ["ครม.<_>รับทราบรายงานการเบิกจ่าย<_>งบฯ<_>และการใช้จ่ายภาครัฐ<_>ปีงบประมาณ<_>2566<_>(ต้นปีงบประมาณ<_>-<_>31<_>มี.ค.<_>2566)<_>เบิกจ่ายแล้วร้อยละ<_>53.37", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>แถลงมติคณะรัฐมนตรี<_>(27<_>มิถุนายน<_>2566)<_>รับทราบผลการประชุมคณะกรรมการติดตามเร่งรัดการเบิกจ่ายงบฯ<_>และการใช้จ่ายภาครัฐ<_>ครั้งที่<_>1/2566<_>มีการรายงานการเบิกจ่ายงบประมาณและการใช้จ่ายภาครัฐ<_>ตั้งแต่ต้นปีงบประมาณ<_>-31<_>มีนาคม<_>2566<_>ดังนี้", "1.<_>ภาพรวมการเบิกจ่ายเงินประจําปีงบประมาณ<_>2566<_>ตั้งแต่ต้นปีงบประมาณ<_>ถึงวันที่<_>31<_>มี.ค.<_>2566<_>มีการเบิกจ่ายแล้ว<_>จํานวน<_>1,955,667<_>ล้านบาท<_>จากวงเงินงบประมาณ/แผนการใช้จ่ายทั้งสิ้น<_>3,664,673<_>ล้านบาท<_>คิดเป็นร้อยละ<_>53.37<_>สรุปรายละเอียด<_>ดังนี้", "-งบฯ<_>ประจําปีงบประมาณ<_>2566<_>เบิกจ่ายแล้ว<_>1,691,980<_>ล้านบาท<_>คิดเป็นร้อยละ<_>53.12", "-เงินกันไว้เบิกเหลื่อมปี<_>เบิกจ่ายแล้ว<_>103,443<_>ล้านบาท<_>คิดเป็นร้อยละ<_>54.34", "-เงินลงทุนของรัฐวิสาหกิจ<_>(ไม่รวมเงินงบฯ)<_>เบิกจ่ายแล้ว<_>111,385<_>ล้านบาท<_>คิดเป็นร้อยละ<_>50.07", "-โครงการภายใต้<_>พ.ร.ก.<_>ให้อํานาจกระทรวงการคลังกู้เงิน<_>เพื่อแก้ไขปัญหา<_>เยียวยา<_>และฟื้นฟูเศรษฐกิจ<_>และสังคม<_>ที่ได้รับผลกระทบจากโควิด-19<_>พ.ศ.<_>2563<_>(กรอบวงเงิน<_>1<_>ล้านบาท)<_>เบิกจ่ายแล้ว<_>421<_>ล้านบาท<_>คิดเป็นร้อยละ<_>51.34", "-โครงการภายใต้<_>พ.ร.ก.<_>ให้อํานาจกระทรวงการคลังกู้เงินเพื่อแก้ไข<_>ปัญหา<_>เยียวยา<_>และฟื้นฟูเศรษฐกิจและสังคม<_>ที่ได้รับผลกระทบจากโควิด-19<_>เพิ่มเติม<_>พ.ศ.<_>2564<_>(กรอบวงเงิน<_>5<_>แสนล้านบาท)<_>เบิกจ่ายแล้ว<_>48,438<_>ล้านบาท<_>คิดเป็นร้อยละ<_>73.34", "ทั้งนี้<_>ปีงบประมาณ<_>2566<_>มีโครงการลงทุนที่มูลค่าโครงการตั้งแต่<_>1,000<_>ล้านบาท<_>ขึ้นไป<_>รวม<_>112<_>โครงการ<_>มูลค่าโครงการทั้งหมด<_>2.68<_>ล้านบาท<_>เบิกจ่ายแล้ว<_>68,817<_>ล้านบาท<_>คิดเป็นร้อยละ<_>46.12<_>ของแผนการใช้จ่ายเงิน<_>(1<_>ตุลาคม<_>2565<_>-<_>31<_>มีนาคม<_>2566)", "2<_>.<_>ผลการเบิกจ่ายเงินงบฯ<_>รายจ่าย<_>(จากระบบ<_>gfmis)", "2.1<_>ผลการเบิกจ่ายเงินงบฯ<_>รายจ่าย<_>เบิกจ่ายแล้ว<_>จํานวน<_>1.69<_>พันล้านบาท<_>คิดเป็นร้อยละ<_>53.12<_>สูงกว่าเป้าหมายร้อยละ<_>52<_>ใช้จ่ายแล้ว<_>(ก่อหนี้ผูกพันแล้ว)<_>จํานวน<_>1.87<_>พันล้านบาท<_>คิดเป็นร้อยละ<_>58.74<_>สูงกว่าเป้าหมายร้อยละ<_>56.24<_>ดังนี้", "-รายจ่ายประจํา<_>เบิกจ่ายแล้ว<_>1,459,291<_>ล้านบาท<_>(ร้อยละ<_>57.88)<_>ใช้จ่ายแล้ว<_>(ก่อหนี้ผูกพันแล้ว<_>จำนวน<_>1,472,082<_>ล้านบาท<_>(ร้อยละ<_>58.39)", "-รายจ่ายลงทุน<_>เบิกจ่ายแล้ว<_>232,689<_>ล้านบาท<_>(ร้อยละ<_>35.05)<_>ใช้จ่ายแล้ว<_>(ก่อหนี้ผูกพันแล้ว<_>398,695<_>ล้านบาท<_>(ร้อยละ<_>60.06)", "2.2<_>งบฯ<_>ที่กันไว้เบิกเหลื่อมปี<_>เบิกจ่ายแล้ว<_>จํานวน<_>103,443<_>ล้านบาท<_>คิดเป็นร้อยละ<_>54.34<_>มีการใช้จ่ายแล้ว<_>(ก่อหนี้ผูกพันแล้ว)<_>จํานวน<_>104,774<_>ล้านบาท<_>คิดเป็นร้อยละ<_>55.04", "กรมบัญชีกลางรับข้อสังเกตกรณีการอุทธรณ์ที่ไม่สมเหตุผล<_>ทําให้หน่วยงานของรัฐเสียโอกาส<_>จากการดําเนินโครงการล่าช้า<_>ควรกําหนดมาตรการลงโทษโดยขึ้น<_>blacklist<_>ผู้อุทธรณ์<_>หรือฟ้องร้องเรียกค่าเสียหายจากผู้อุทธรณ์กรณีดังกล่าว", "3.<_>การเบิกจ่ายงบลงทุนของรัฐวิสาหกิจ", "3.1<_>รัฐวิสาหกิจมีผลการเบิกจ่ายงบ<_>ลงทุนจํานวน<_>77,154<_>ล้านบาท<_>จากแผนการเบิกจ่าย<_>67,628<_>ล้านบาท<_>คิดเป็นร้อยละ<_>114<_>ของแผนการเบิกจ่าย<_>โดยรัฐวิสาหกิจปีงบฯ<_>มีผลการเบิกจ่าย<_>55,003<_>ล้านบาท<_>จากแผนการเบิกจ่าย<_>50,381<_>ล้านบาท<_>คิดเป็นร้อยละ<_>109<_>และรัฐวิสาหกิจปีปฏิทินมีผลการเบิกจ่าย<_>22,151<_>ล้านบาท<_>จากแผนการเบิกจ่าย<_>17,247<_>ล้านบาท<_>คิดเป็น<_>ร้อยละ<_>128", "3.2<_>ผลการดําเนินการตามมาตรการเร่งรัดการเบิกจ่ายงบลงทุนของรัฐวิสาหกิจ<_>เช่น<_>(1)<_>รัฐวิสาหกิจปีงบฯ<_>และรัฐวิสาหกิจปีปฏิทินส่วนใหญ่มีการลงนามในสัญญาแล้ว<_>คิดเป็นมูลค่ามากกว่าร้อยละ<_>80<_>และร้อยละ<_>65<_>ของกรอบงบลงทุน<_>ตามลําดับ<_>และ<_>(2)<_>รัฐวิสาหกิจส่วนใหญ่<_>มีประมาณการการเบิกจ่ายงบลงทุนในไตรมาสที่<_>4<_>สูงกว่าร้อยละ<_>35<_>ของกรอบงบลงทุน<_>แต่พบว่ามีรัฐวิสาหกิจปีงบฯ<_>จํานวน<_>20<_>แห่งที่มีผลการเบิกจ่ายงบลงทุนในรอบ<_>6<_>เดือนแรกต่ำกว่าร้อยละ<_>35<_>ของกรอบงบลงทุน<_>และมีประมาณการการเบิกจ่ายงบลงทุนในไตรมาสที่<_>4<_>สูงกว่าร้อยละ<_>35<_>ของกรอบงบลงทุน", "4.<_>โครงการลงทุนที่มีมูลค่าตั้งแต่<_>1,000<_>ล้านบาทขึ้นไป<_>ของส่วนราชการและรัฐวิสาหกิจ<_>มีจํานวน<_>112<_>โครงการ<_>มูลค่ารวม<_>2.68<_>ล้านบาท<_>มีวงเงินเบิกจ่ายลงทุนในปี<_>2566<_>จํานวน<_>149,203<_>ล้านบาท<_>โดยโครงการที่รัฐดําเนินการเอง<_>87<_>โครงการ<_>ซึ่งมีการลงนามในสัญญาแล้ว<_>35<_>โครงการและโครงการร่วมลงทุนระหว่างรัฐและเอกชน<_>25<_>โครงการ<_>มีการลงนามในสัญญาแล้ว<_>25<_>โครงการ", "5.<_>การเบิกจ่ายโครงการภายใต้<_>พ.ร.ก.<_>ให้อํานาจกระทรวงการคลังกู้เงินฯ<_>พ.ศ.<_>2563<_>(กรอบวงเงิน<_>1<_>ล้านบาท)<_>ได้อนุมัติ<_>1,087<_>โครงการ<_>วงเงิน<_>982,228<_>ล้านบาท<_>.โดยมีการเบิกจ่ายแล้วทั้งสิ้น<_>950,557<_>ล้านบาท<_>คิดเป็นร้อยละ<_>97<_>ของวงเงินอนุมัติ<_>ทั้งนี้<_>คาดว่าจะคงเหลือเงินกู้<_>ที่จะนําส่งคืนคลังเป็นรายได้แผ่นดิน<_>จํานวน<_>13,896<_>ล้านบาท", "6.<_>การเบิกจ่ายโครงการภายใต้<_>พ.ร.ก.<_>ให้อํานาจกระทรวงการคลังกู้เงินฯ<_>เพิ่มเติม<_>พ.ศ.<_>2564<_>(กรอบวงเงิน<_>5<_>แสนล้านบาท)<_>อนุมัติโครงการ<_>จํานวน<_>2,445<_>โครงการ<_>วงเงิน<_>499,736<_>ล้านบาท<_>โดยหน่วยงานเบิกจ่ายแล้วทั้งสิ้น<_>474,737<_>ล้านบาท<_>คิดเป็นร้อยละ<_>95<_>ของวงเงินอนุมัติ<_>คงเหลือโครงการที่อยู่ระหว่างการเบิกจ่าย<_>จํานวน<_>190<_>โครงการ<_>วงเงิน<_>43,604<_>ล้านบาท<_>เบิกจ่ายแล้ว<_>34,573<_>ล้านบาท<_>และในปีงบประมาณ<_>2566<_>มีแผนการเบิกจ่าย<_>วงเงินรวม<_>66,045<_>ล้านบาท<_>ในส่วนโครงการที่พบปัญหาอุปสรรคในขั้นตอนของการดำเนินโครงการ<_>ส่งผลให้เกิดความล่าช้าและไม่สามารถดำเนินโครงการได้ทันตามระยะเวลาที่คณะรัฐมนตรีอนุมัติ<_>ได้มีการขยายระยะเวลาดําเนินโครงการ<_>และเร่งรัดดําเนินโครงการให้แล้วเสร็จต่อไป"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>รับทราบการดำเนินโครงการจัดสร้างสวนป่า<_>“เบญจกิติ”<_>เสร็จสมบูรณ์แล้ว<_>ส่งมอบให้กทม.ดูแลต่อ<_>ให้เป็น<_>สวนสาธารณะ<_>สถานที่ท่องเที่ยวเชิงนิเวศ<_>สร้างความน่าอยู่ให้กับกรุงเทพมหานคร", "content": ["ครม.<_>รับทราบการดำเนินโครงการจัดสร้างสวนป่า<_>“เบญจกิติ”<_>เสร็จสมบูรณ์แล้ว<_>ส่งมอบให้กทม.ดูแลต่อ<_>ให้เป็น<_>สวนสาธารณะ<_>สถานที่ท่องเที่ยวเชิงนิเวศ<_>สร้างความน่าอยู่ให้กับกรุงเทพมหานคร", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>แถลงมติคณะรัฐมนตรี<_>(27<_>มิถุนายน<_>2566)<_>รับทราบการดำเนินโครงการจัดสร้างสวนป่า<_>“เบญจกิตติ\"<_>ระยะที่<_>2-3<_>ซึ่งกรมธนารักษ์ได้นำส่งเงินคงเหลือจากการจัดสร้างสวนป่า“เบญจกิติ”<_>จำนวน<_>3,250,281.53<_>บาท<_>คืน<_>กระทรวงการคลัง<_>เป็นรายได้แผ่นดินแล้ว", "ทั้งนี้<_>มติคณะรัฐมนตรี<_>(27<_>พฤษภาคม<_>2540)<_>อนุมัติให้<_>กระทรวงการคลังใช้เงินจากรายได้แผ่นดินที่โรงงานยาสูบต้องนำส่งคลัง<_>เพื่อเป็นค่าก่อสร้างสวนสาธารณะ<_>“เบญจกิติ”<_>โดยการก่อสร้างแบ่งเป็น<_>2<_>ส่วน<_>ได้แก่<_>ส่วนที่<_>1<_>การจัดสร้างสวนน้ำ<_>และส่วนที่<_>2<_>การจัดสร้างสวนป่า<_>โดยเมื่อการสร้างสวนสาธารณะทั้ง<_>2<_>ส่วนเสร็จและมีเงินคงเหลือ<_>ให้กรมธนารักษ์นำส่งคืนกระทรวงการคลังเป็นรายได้แผ่นดินต่อไป<_>และต่อมา<_>คณะรัฐมนตรีได้มีมติ<_>(8<_>มีนาคม<_>2559)<_>เห็นชอบในหลักการโครงการจัดสร้าง<_>สวนป่า<_>“เบญจกิติ”<_>วงเงินจัดสร้าง<_>950<_>ล้านบาท<_>แบ่งการดำเนินการเป็น<_>3<_>ระยะ<_>โดยสวนป่า<_>“เบญจกิติ”<_>ระยะที่<_>1<_>แล้วเสร็จเมื่อวันที่<_>2<_>สิงหาคม<_>2559<_>ระยะที่<_>2<_>เมื่อเดือนธันวาคม<_>2564<_>และระยะที่<_>3<_>เมื่อเดือนธันวาคม<_>2564<_>โดยมีพิธีเปิดสวนป่า<_>ระยะที่<_>2<_>และ<_>3<_>ในสวนสาธารณะ<_>“เบญจกิติ”<_>เพื่อเฉลิมพระเกียรติ<_>สมเด็จพระนางเจ้าสิริกิติ์ฯ<_>พระบรมราชชนนีพันปีหลวง<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>90<_>พรรษา<_>12<_>สิงหาคม<_>2565<_>เมื่อวันที่<_>3<_>สิงหาคม<_>2565", "ทั้งนี้<_>ในปัจจุบันรัฐบาลได้ส่งมอบพื้นที่สวนป่าดังกล่าวให้กรุงเทพมหานครเป็นผู้ดูแลแล้ว<_>ซึ่งสวนป่า<_>“เบญจกิตติ”<_>เป็นพื้นที่สีเขียวใจกลางกรุงเทพมหานคร<_>และเป็นสวนสาธารณะ<_>สวนสุขภาพ<_>และออกกำลังกาย<_>เป็นสถานที่ท่องเที่ยวเชิงนิเวศที่ดึงดูดนักท่องเที่ยวชาวไทยและต่างชาติ<_>สร้างความน่าอยู่ให้กับกรุงเทพมหานคร<_>ซึ่งเป็นไปตามเป้าหมาย<_>และวัตถุประสงค์ของโครงการจัดสร้างสวนป่าเบญจกิตติตามนโยบายของรัฐบาล<_>เพื่อเพิ่มคุณภาพชีวิตที่ดีขึ้นให้กับประชาชน<_>///"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลแจงความคืบหน้าโครงการบัตรสวัสดิการแห่งรัฐ<_>อุทธรณ์สำเร็จ<_>4.16<_>แสนคน<_>เตือน<_>1.15<_>ล้านคน<_>รีบยืนยันตัวตน<_>เริ่มใช้สิทธิ<_>1<_>ส.ค.นี้", "content": ["รัฐบาลแจงความคืบหน้าโครงการบัตรสวัสดิการแห่งรัฐ<_>อุทธรณ์สำเร็จ<_>4.16<_>แสนคน<_>เตือน<_>1.15<_>ล้านคน<_>รีบยืนยันตัวตน<_>เริ่มใช้สิทธิ<_>1<_>ส.ค.นี้", "นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยหลังการประชุมคณะรัฐมนตรี<_>(ครม)<_>เมื่อวันที่<_>27<_>มิถุนายน<_>2566<_>ว่า<_>ครม.รับทราบรายงานความก้าวหน้าโครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐ<_>ปี<_>2565<_>และการใช้สิทธิภายใต้โครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐ<_>ปี<_>2565<_>ตามที่กระทรวงการคลังเสนอ<_>ดังนี้", "ความก้าวหน้าโครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐ<_>ปี<_>2565<_>มีผู้ลงทะเบียนเข้าร่วมโครงการะทั้งสิ้น<_>19,647,241<_>ราย<_>เมื่อพิจารณาคุณสมบัติของลงทะเบียนแล้ว<_>พบว่า<_>มีผู้ผ่านเกณฑ์<_>จำนวน<_>14,596,820<_>ราย<_>ไม่ผ่านเกณฑ์<_>จำนวน<_>5,050,421<_>ราย<_>โดยผู้ที่ไม่ผ่านเกณฑ์ได้ยื่นอุทธรณ์<_>จำนวน<_>1,266,682<_>ราย<_>(คิดเป็นร้อยละ<_>25.08<_>ของผู้ไม่ผ่านเกณฑ์)<_>และมีผู้ผ่านการตรวจสอบเพิ่มเติม<_>(เกษตรกร)<_>จำนวน<_>416,153<_>ราย<_>ทำให้มีผู้ผ่านเกณฑ์โครงการ<_>ปี<_>65<_>รวมทั้งสิ้น<_>15,012,973<_>ราย<_>โดยมีผู้ที่ยืนยันตัวตนสำเร็จ<_>จำนวน<_>13,444,534<_>ราย<_>(คิดเป็นร้อยละ<_>92.11<_>ของจำนวนผู้ผ่านเกณฑ์ทั้งหมด)<_>และยังไม่ได้ยืนยันตัวตนหรือยืนยันตัวตนไม่สำเร็จอีก<_>จำนวน<_>1,152,286<_>ราย<_>(คิดเป็นร้อยละ<_>7.89<_>ของจำนวนผู้ผ่านเกณฑ์ทั้งหมด)<_>สำหรับผู้ที่ไม่ได้ยืนยันตัวตนหรือยืนยันตัวตนไม่สำเร็จ<_>ยังคงยืนยันตัวตนได้<_>และจะเริ่มใช้สิทธิในวันที่<_>1<_>สิงหาคม<_>2566<_>โดยจะได้รับสิทธิเฉพาะเดือนที่กระทรวงการคลังดำเนินการตั้งวงเงินให้<_>แต่ไม่ได้รับสิทธิย้อนหลัง", "สำหรับการใช้สิทธิภายใต้โครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐ<_>ปี<_>2565<_>ในช่วงเดือนเมษายน<_>–<_>เดือนพฤษภาคม<_>2566<_>มีดังนี้", "เดือนเมษายน<_>2566<_>มีผู้ใช้สิทธิจำนวน<_>12.31<_>ล้านราย<_>มูลค่าการใช้สิทธิรวม<_>4,005.65<_>ล้านบาท<_>แบ่งเป็นค่าซื้อสินค้าอุปโภคบริโภค<_>3,682.35<_>ล้านบาท<_>ส่วนลดค่าซื้อก๊าซหุงต้ม<_>259.41<_>ล้านบาท<_>ค่าเดินทางระบบขนส่งสาธารณะ<_>63.88<_>ล้านบาท<_>สำหรับมาตรการบรรเทาค่าไฟฟ้า/ค่าน้ำประปา<_>ผู้ขอใช้สิทธิต้องลงทะเบียนขอรับสิทธิ<_>ส่วนการจ่ายเงินเพิ่มเติมเบี้ยคนพิการ<_>เดือนละ<_>200<_>บาท<_>เฉพาะผู้พิการที่มีบัตรประจำตัวคนพิการและผ่านเกณฑ์การพิจารณาคุณสมบัติตามโครงการปี<_>65<_>มีจำนวน794,189<_>ราย<_>รวมเป็นเงิน<_>158.84<_>ล้านบาท", "เดือนพฤษภาคม<_>2566<_>มีผู้ใช้สิทธิจำนวน<_>12.79<_>ล้านราย<_>มูลค่าการใช้สิทธิรวม<_>4,252.15<_>ล้านบาท<_>แบ่งเป็นค่าซื้อสินค้าอุปโภคบริโภค<_>4,028.97<_>ล้านบาท<_>ส่วนลดค่าซื้อก๊าซหุงต้ม<_>45.45<_>ล้านบาท<_>ค่าเดินทางระบบขนส่งสาธารณะ<_>62.62ล้านบาท<_>สำหรับมาตรการบรรเทาค่าไฟฟ้า/ค่าน้ำประปา<_>ค่าไฟฟ้า<_>มูลค่าการใช้สิทธิ<_>105.09<_>ล้านบาท<_>ค่าน้ำประปา<_>มูลค่าการใช้สิทธิ<_>9.93<_>ล้านบาท<_>ส่วนการจ่ายเงินเพิ่มเติมเบี้ยคนพิการ<_>เดือนละ<_>200<_>บาท<_>เฉพาะผู้พิการที่มีบัตรประจำตัวคนพิการและผ่านเกณฑ์การพิจารณาคุณสมบัติตามโครงการปี<_>65<_>มีจำนวน<_>1,016,008<_>ราย<_>รวมเป็นเงิน<_>203.20<_>ล้านบาท", "นางสาวรัชดา<_>กล่าวด้วยว่า<_>สถานะปัจจุบันของกองทุนประชารัฐสวัสดิการเพื่อเศรษฐกิจฐานรากและสังคมในปีงบประมาณ<_>พ.ศ.2566<_>กองทุนมีงบประมาณรวม<_>51,644.51<_>ล้านบาท<_>โดยเป็นค่าใช้จ่ายสำหรับจัดสรรสวัสดิการแก่ผู้มีบัตรสวัสดิการแห่งรัฐ<_>(1<_>ต.ค.<_>65<_>-<_>24<_>พ.ค.<_>66)<_>จำนวน<_>35,923.45<_>ล้านบาท<_>ส่งผลให้งบประมาณคงเหลือ<_>ณ<_>วันที่<_>24<_>พ.ค.<_>66<_>รวมทั้งสิ้น<_>15,721.06<_>ล้านบาท"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.เคาะ!<_>สินค้าและบริการควบคุมปี<_>66<_>ยังคง<_>51<_>รายการเดิมเช่นเดียวกับปี<_>65", "content": ["ครม.เคาะ!<_>สินค้าและบริการควบคุมปี<_>66<_>ยังคง<_>51<_>รายการเดิมเช่นเดียวกับปี<_>65", "นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยหลังการประชุมคณะรัฐมนตรี<_>(ครม)<_>เมื่อวันที่<_>27<_>มิถุนายน<_>2566<_>ว่า<_>สืบเนื่องจากประกาศคณะกรรมการกลางว่าด้วยราคาสินค้าและบริการ<_>(กกร)<_>เรื่อง<_>การกำหนดสินค้าและบริการควบคุม<_>ฉบับที่<_>13<_>พ.ศ.2565<_>จะสิ้นสุดการบังคับใช้ในวันที่<_>30<_>มิถุนายน<_>2566<_>วันนี้<_>ครม.จึงมีมติเห็นชอบกำหนดสินค้าและบริการควบคุมปี<_>2566<_>จำนวน<_>51<_>รายการ<_>ตามที่กระทรวงพาณิชย์เสนอ<_>โดยให้คงสินค้าและบริการควบคุม<_>ปี<_>2566<_>เช่นเดียวกับ<_>ปี<_>2565<_>เพราะเป็นสินค้าและบริการควบคุมที่มีความจำเป็นต่อชีวิตประจำวันของประชาชน<_>เช่น<_>ปุ๋ย<_>ก๊าซปิโตรเลียมเหลว<_>น้ำมันเชื้อเพลิง<_>ข้าวเปลือก<_>ไข่ไก่<_>เนื้อสุกร<_>เครื่องแบบนักเรียน<_>เป็นต้น", "สินค้าและบริการควบคุมปี<_>2566<_>จำนวน<_>51<_>รายการ<_>แบ่งเป็น<_>46<_>สินค้า<_>5<_>บริการ<_>โดยกำหนดเป็น<_>11<_>หมวด<_>ดังนี้", "1.หมวดกระดาษและผลิตภัณฑ์<_>ได้แก่<_>1)กระดาษทำลูกฟูก<_>กระดาษเหนียว<_>2)กระดาษพิมพ์และเขียน", "2.หมวดบริภัณฑ์ขนส่ง<_>ได้แก่<_>3)ยางรถจักรยานยนต์<_>ยางรถยนต์<_>4)รถจักรยานยนต์<_>รถยนต์บรรทุก", "3.หมวดปัจจัยทางการเกษตร<_>ได้แก่<_>5)กากดีจีเอส<_>(ส่วนที่เหลือจากการผลิตเอทานอล)<_>6)เครื่องสูบน้ำ<_>7)ปุ๋ย<_>8)ยาป้องกันหรือกำจัดศัตรูพืชหรือโรคพืช<_>9)รถเกี่ยวข้าว<_>10)รถไถนา<_>11)หัวอาหารสัตว์<_>อาหารสัตว์", "4.หมวดผลิตภัณฑ์ปิโตรเลียม<_>ได้แก่<_>12)ก๊าซปิโตรเลียมเหลว<_>13)<_>น้ำมันเชื้อเพลิง", "5.หมวดยารักษาโรคและเวชภัณฑ์<_>ได้แก่<_>14)ยารักษาโรค<_>15)เวชภัณฑ์เกี่ยวกับการรักษาโรค", "6.หมวดวัสดุก่อสร้าง<_>ได้แก่<_>16)ท่อพีวีซี<_>17)ปูนซีเมนต์<_>18)สายไฟฟ้า<_>19)เหล็กโครงสร้างรูปพรรณ<_>เหล็กแผ่น<_>เหล็กเส้น", "7.หมวดสินค้าเกษตรที่สำคัญ<_>ได้แก่<_>20)ข้าวเปลือก<_>ข้าวสาร<_>21)ข้าวสาลี<_>ข้าวบาร์เลย์<_>22)ข้าวโพด<_>23)ต้นพันธุ์<_>ท่อนพันธุ์<_>มันสำปะหลังและผลิตภัณฑ์<_>24)ผลปาล์มน้ำมัน<_>25)มะพร้าวผลแก่และผลิตภัณฑ์<_>26)ยางพารา<_>ได้แก่<_>น้ำยางสด<_>ยางก้อน<_>เศษยาง<_>น้ำยางข้น<_>ยางแผ่น<_>ยางแท่ง<_>ยางเครพ", "8.หมวดสินค้าอุปโภคบริโภค<_>ได้แก่<_>27)กระดาษชำระ<_>กระดาษเช็ดหน้า<_>28)แชมพู<_>29)ผงซักฟอก<_>น้ำยาซักฟอก<_>30)ผลิตภัณฑ์ล้างจาน<_>31)ผ้าอนามัย<_>32)ผ้าอ้อมสำเร็จรูปเด็กและผู้ใหญ่<_>33)สบู่ก้อน<_>สบู่เหลว", "9.หมวดอาหาร<_>ได้แก่<_>34)กระเทียม<_>35)ไข่ไก่<_>36)ทุเรียน<_>37)นมผง<_>ผลิตภัณฑ์นมพร้อมบริโภคชนิดเหลว<_>ไม่รวมถึงนมเปรี้ยว<_>38)<_>น้ำมันและไขมันที่ได้จากพืชหรือสัตว์ทั้งที่บริโภคได้หรือไม่ได้<_>39)แป้งสาลี<_>40)มังคุด<_>41)ลำไย<_>42)สุกร<_>เนื้อสุกร<_>43)หอมหัวใหญ่<_>44)อาหารกึ่งสำเร็จรูปบรรจุภาชนะผนึก<_>45)อาหารในภาชนะบรรจุที่ปิดสนิท", "10.หมวดอื่น<_>ๆ<_>ได้แก่<_>46)เครื่องแบบนักเรียน", "11.หมวดบริการ<_>ได้แก่<_>47)การให้สิทธิในการเผยแพร่งานลิขสิทธิ์เพลงเพื่อการค้า<_>48)บริการซื้อขายและหรือบริการขนส่งสินค้าสาหรับธุรกิจออนไลน์<_>49)<_>บริการทางการเกษตร<_>50)บริการรักษาพยาบาล<_>บริการทางการแพทย์<_>และบริการอื่นของสถานพยาบาลเกี่ยวกับการรักษาโรค<_>และ<_>51)บริการรับชำระเงิน<_>ณ<_>จุดบริการ"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การเรียกกำลังพลสำรองของสำนักงานปลัดกระทรวงกลาโหม<_>เข้ารับราชการทหารเพื่อตรวจสอบ<_>ประจำปี<_>๒๕๖๖", "content": ["การเรียกกำลังพลสำรองของสำนักงานปลัดกระทรวงกลาโหม<_>เข้ารับราชการทหารเพื่อตรวจสอบ<_>ประจำปี<_>๒๕๖๖", "เมื่อวันเสาร์ที่<_>๒๔<_>มิถุนายน<_>๒๕๖๖<_>เวลา<_>๐๙๓๐<_>นาฬิกา<_>พลเอก<_>สิทธิพร<_>มุสิกะสิน.รองปลัดกระทรวงกลาโหม<_>ผู้แทนปลัดกระทรวงกลาโหม<_>เป็นประธานพิธีเปิดการเรียกกำลังพลสำรองของสำนักงานปลัดกระทรวงกลาโหม<_>เข้ารับราชการทหารเพื่อตรวจสอบ<_>ประจำปี<_>๒๕๖๖", "ณ<_>อาคารอเนกประสงค์<_>สำนักงานปลัดกระทรวงกลาโหมพื้นที่ศรีสมาน<_>จังหวัดนนทบุรี", "สำนักงานปลัดกระทรวงกลาโหม<_>โดย<_>กรมการสรรพกำลังกลาโหม<_>ได้มีคำสั่งเรียกกำลังพลสำรองที่มีความรู้<_>ความชำนาญเฉพาะทาง<_>ที่สมัครใจและผ่านการคัดเลือกจากหน่วยกำลังพลสำรองของสำนักงานปลัดกระทรวงกลาโหม<_>จำนวน<_>๓<_>หน่วย<_>รวมทั้งสิ้น<_>๒๘<_>นาย<_>เข้ารับราชการทหารเพื่อตรวจสอบ<_>กำหนด<_>๑<_>วัน<_>ในวันเสาร์ที่<_>๒๔<_>มิถุนายน<_>๒๕๖๖<_>โดยมีรายละเอียดดังนี้", "๑)<_>กรมเทคโนโลยีสารสนเทศและอวกาศกลาโหม<_>เป็นกำลังพลสำรองที่ปฏิบัติงานในด้านนโยบายและแผน<_>รวมทั้ง<_>ด้านวิทยาการของศูนย์ไซเบอร์<_>กรมเทคโนโลยีสารสนเทศและอวกาศกลาโหม<_>ประเภทนายทหารสัญญาบัตร<_>จำนวน<_>๒<_>นาย", "๒)<_>ศูนย์อำนวยการสร้างอาวุธ<_>ศูนย์การอุตสาหกรรมป้องกันประเทศและพลังงานทหาร<_>เป็นกำลังพลสำรองชุดบรรเทาสาธารณภัยในกองร้อยรักษาการณ์<_>ประเภทนายทหารสัญญาบัตร<_>จำนวน<_>๑<_>นาย,.ประเภทนายทหารประทวน<_>จำนวน<_>๒<_>นาย<_>และ<_>ประเภทพลทหาร<_>จำนวน<_>๘<_>นาย", "๓)<_>สำนักงานแพทย์<_>สำนักงานสนับสนุน<_>สำนักงานปลัดกระทรวงกลาโหม<_>เป็นกำลังพลสำรองชุดแพทย์ทหารเผชิญเหตุ<_>(m-mert).เหล่าแพทย์<_>ประเภทนายทหารสัญญาบัตร<_>จำนวน<_>๙<_>นาย<_>และประเภทนายทหารประทวน<_>จำนวน<_>๖<_>นาย", "การเรียกกำลังพลสำรองฯ<_>ดังกล่าว<_>มีวัตถุประสงค์และความมุ่งหมาย<_>เพื่อให้การเตรียมกำลังและการใช้กำลังของหน่วยกำลังพลสำรองของสำนักงานปลัดกระทรวงกลาโหมมีความพร้อมทางบัญชีบรรจุกำลังตั้งแต่ยามปกติ<_>รวมถึงอบรมและบรรยายเรื่องที่กำลังพลสำรองควรทราบ<_>ชี้แจงและทบทวนหน้าที่ของกำลังพลสำรอง<_>พร้อมทั้งกระตุ้นเตือน<_>ปลูกจิตสำนึก<_>อุดมการณ์หน้าที่ของตนในการรับใช้ชาติ<_>ตลอดจนเป็นการจัดเตรียมกำลังพลสำรองที่มีความรู้<_>ความชำนาญเฉพาะทางและหรือมีคุณสมบัติตรงตามที่สำนักงานปลัดกระทรวงกำหนด<_>เพื่อใช้ในกรณีเกิดภาวะไม่ปกติ<_>เช่น<_>ภาวะสงคราม<_>ภาวะฉุกเฉิน<_>หรือภัยพิบัติต่างๆ<_>ให้สามารถตอบสนองได้ทันท่วงที<_>กำลังพลสำรองจะเป็นกำลังสำคัญในการเสริมสร้างความมั่นคงและความปลอดภัยของประเทศ<_>และสามารถทำการฝึกร่วม<_>และปฏิบัติงานในตำแหน่งสำคัญ<_>เพื่อทดแทนทหารประจำการได้อย่างมีประสิทธิภาพในการปกป้องคุ้มครองเอกราชอธิปไตย<_>และผลประโยชน์ของชาติต่อไป"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประชาชนชาวไทยทั่วประเทศ<_>ร่วมประกอบพิธีทำบุญตักบาตร<_>ถวายพระกุศลสมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เนื่องในโอกาสฉลองพระชนมายุ<_>8<_>รอบ<_>26<_>มิถุนายน<_>2566", "content": ["ประชาชนชาวไทยทั่วประเทศ<_>ร่วมประกอบพิธีทำบุญตักบาตร<_>ถวายพระกุศลสมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เนื่องในโอกาสฉลองพระชนมายุ<_>8<_>รอบ<_>26<_>มิถุนายน<_>2566", "เมื่อวันที่<_>26<_>มิ.ย.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>ตามที่รัฐบาลได้กำหนดจัดพิธีทำบุญตักบาตรถวายพระกุศล<_>งานฉลองพระชนมายุ<_>8<_>รอบ<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>26<_>มิถุนายน<_>2566<_>ในวันจันทร์ที่<_>26<_>มิถุนายน<_>2566<_>เวลา<_>07.30<_>น.<_>ซึ่งในส่วนกลางจัดพิธี<_>ณ<_>วัดราชบพิธสถิตมหาสีมาราม<_>และในส่วนภูมิภาคจัดพิธี<_>ณ<_>ศาลากลางจังหวัดหรือสถานที่ที่เหมาะสม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>นับเป็นวาระอันเป็นมิ่งมงคลยิ่งสำหรับพุทธศาสนิกชนชาวไทย<_>ในวันคล้ายวันประสูติของสมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>พระองค์ที่<_>20<_>แห่งกรุงรัตนโกสินทร์<_>เวียนมาบรรจบครบรอบ<_>96<_>ปี<_>ในวันที่<_>26<_>มิถุนายน<_>2566<_>โดยที่พระวิหาร<_>วัดราชบพิธสถิตมหาสีมาราม<_>เขตพระนคร<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>พร้อมด้วย<_>นางนราพร<_>จันทร์โอชา<_>ภริยานายกรัฐมนตรี<_>เป็นประธานในพิธีทำบุญตักบาตร<_>ถวายพระกุศลสมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เนื่องในโอกาสฉลองพระชนมายุ<_>8<_>รอบ<_>26<_>มิถุนายน<_>2566<_>โดยมี<_>ประธานศาลฎีกาและภริยา<_>ประธานวุฒิสภา<_>ประธานองค์กรอิสระและคู่สมรส<_>พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>คณะรัฐมนตรีและคู่สมรส<_>หน่วยราชการในพระองค์<_>เลขาธิการนายกรัฐมนตรี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>หัวหน้าส่วนราชการระดับกระทรวง<_>ผู้ว่าราชการกรุงเทพมหานคร<_>ร่วมพิธี", "และเพื่อเป็นการเฉลิมพระเกียรติ<_>กระทรวงมหาดไทยได้ร่วมกับทุกจังหวัด<_>จัดพิธีทำบุญตักบาตร<_>ถวายพระกุศลสมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เนื่องในโอกาสฉลองพระชนมายุ<_>8<_>รอบ<_>26<_>มิถุนายน<_>2566<_>อย่างพร้อมเพรียงกันในวันนี้<_>อาทิ", "1.<_>จังหวัดสกลนคร<_>ที่วัดป่าสุทธาวาส<_>ตำบลธาตุเชิงชุม<_>อำเภอเมืองสกลนคร<_>นางจุรีรัตน์<_>เทพอาสน์<_>ผู้ว่าราชการจังหวัดสกลนคร<_>เป็นประธาน<_>พิธีทำบุญตักบาตร<_>ถวายพระกุศลสมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เนื่องในโอกาสฉลองพระชนมายุ<_>8<_>รอบ<_>26<_>มิถุนายน<_>2566<_>โดยมี<_>หัวหน้าส่วนราชการทุกส่วนราชการ<_>หัวหน้าหน่วยงานรัฐวิสาหกิจ<_>ผู้บริหารสถานศึกษา<_>ผู้นำองค์กรภาคเอกชนทุกองค์กร<_>และพสกนิกรชาวสกลนคร<_>ร่วมพิธี", "2.<_>จังหวัดกระบี่<_>ที่พระอุโบสถ<_>วัดแก้วโกรวาราม<_>พระอารามหลวง<_>ตำบลปากน้ำ<_>อำเภอเมืองกระบี่<_>นายภาสกร<_>บุญญลักษม์<_>ผู้ว่าราชการจังหวัดกระบี่<_>เป็นประธาน<_>พิธีทำบุญตักบาตร<_>ถวายพระกุศลสมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เนื่องในโอกาสฉลองพระชนมายุ<_>8<_>รอบ<_>26<_>มิถุนายน<_>2566<_>โดยมี<_>นายสมชาย<_>หาญภักดีปฏิมา<_>นายอนุวรรตน์<_>โหมดพริ้ง<_>รองผู้ว่าราชการจังหวัดกระบี่<_>หัวหน้าส่วนราชการ<_>ข้าราชการประชาชน<_>นักเรียน<_>และนักศึกษา<_>ร่วมพิธี", "3.<_>จังหวัดชลบุรี<_>ที่บริเวณหอพระพุทธสิหิงค์<_>อำเภอเมืองชลบุรี<_>พระชลญาณมุนี<_>เจ้าคณะอำเภอเมืองชลบุรี<_>เจ้าอาวาสวัดอุทกเขปสีมาราม<_>เป็นประธานฝ่ายสงฆ์<_>นายธวัชชัย<_>ศรีทอง<_>ผู้ว่าราชการจังหวัดชลบุรี<_>เป็นประธานฝ่ายฆราวาส<_>พิธีทำบุญตักบาตร<_>ถวายพระกุศลสมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เนื่องในโอกาสฉลองพระชนมายุ<_>8<_>รอบ<_>26<_>มิถุนายน<_>2566<_>โดยมี<_>นางสาวประภัสรา<_>ศรีทอง<_>นายกเหล่ากาชาดจังหวัดชลบุรี<_>นายนริศ<_>นิรามัยวงศ์<_>นางสาวฐิติลักษณ์<_>คำพา<_>นายอำนาจ<_>เจริญศรี<_>รองผู้ว่าราชการจังหวัดชลบุรี<_>หัวหน้าส่วนราชการ<_>ผู้บริหารและข้าราชการองค์กรปกครองส่วนท้องถิ่น<_>คณะกรรมการเหล่ากาชาดจังหวัดชลบุรี<_>และพ่อค้าประชาชนทุกหมู่เหล่า<_>ร่วมพิธี", "4.<_>จังหวัดขอนแก่น<_>ที่ศาลากลางจังหวัดขอนแก่น<_>นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>พร้อมด้วย<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>ศาล<_>ทหาร<_>ตำรวจ<_>นักเรียน<_>นักศึกษา<_>และพุทธศากนิกชนชาวจังหวัดขอนแก่น<_>ร่วมพิธีทำบุญตักบาตร<_>ถวายพระกุศลสมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เนื่องในโอกาสฉลองพระชนมายุ<_>8<_>รอบ<_>26<_>มิถุนายน<_>2566", "5.<_>จังหวัดสมุทรสงคราม<_>ที่ศาลากลางจังหวัดสมุทรสงคราม<_>พระสมุทรวชิรโสภณ<_>ที่ปรึกษาเจ้าคณะจังหวัดสมุทรสงคราม<_>เจ้าอาวาสวัดเพชรสมุทรวรวิหาร<_>เป็นประธานฝ่ายสงฆ์<_>นายสมนึก<_>พรหมเขียว<_>ผู้ว่าราชการจังหวัดสมุทรสงคราม<_>เป็นประธานฝ่ายฆราวาส<_>พิธีทำบุญตักบาตร<_>ถวายพระกุศลสมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เนื่องในโอกาสฉลองพระชนมายุ<_>8<_>รอบ<_>26<_>มิถุนายน<_>2566<_>โดยมี<_>นางมณีรัตน์<_>พรหมเขียว<_>นายกเหล่ากาชาดจังหวัดสมุทรสงคราม<_>นายศิริศักดิ์<_>ศิริมังคะลา<_>นายกรกฎ<_>วงษ์สุวรรณ<_>รองผู้ว่าราชการจังหวัดสมุทรสงคราม<_>หัวหน้าส่วนราชการ<_>และพุทธศาสนิกชน<_>ร่วมพิธี", "6.<_>จังหวัดสุรินทร์<_>ที่วัดศาลาลอยพระอารามหลวง<_>อำเภอเมืองสุรินทร์<_>พระเทพวชิรญาณโสภณ<_>เจ้าคณะจังหวัดสุรินทร์<_>(ธรรมยุต)<_>เป็นประธานฝ่ายสงฆ์<_>นายพิจิตร<_>บุญทัน<_>ผู้ว่าราชการจังหวัดสุรินทร์<_>เป็นประธานฝ่ายฆราวาส<_>พิธีทำบุญตักบาตร<_>ถวายพระกุศลสมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เนื่องในโอกาสฉลองพระชนมายุ<_>8<_>รอบ<_>26<_>มิถุนายน<_>2566<_>โดยมีนายชำนาญ<_>ชื่นตา<_>นายสรสาสน์<_>สีเพ็ง<_>รองผู้ว่าราชการจังหวัดสุรินทร์<_>ปลัดจังหวัด<_>นายกเหล่ากาชาดจังหวัด<_>และหัวหน้าส่วนราชการ<_>ร่วมพิธี", "7.<_>จังหวัดตาก<_>ที่พระอุโบสถ<_>วัดมณีบรรพตวรวิหาร<_>พระอารามหลวง<_>อำเภอเมืองตาก<_>นายสมชัย<_>กิจเจริญรุ่งโรจน์<_>ผู้ว่าราชการจังหวัดตาก<_>เป็นประธานฝ่ายฆราวาส<_>และมี<_>พระประสิทธิศีลคุณ<_>เจ้าคณะจังหวัดตาก<_>เป็นประธานฝ่ายสงฆ์<_>ในพิธีทำบุญตักบาตรถวายพระกุศล<_>งานฉลองพระชนมายุ<_>8<_>รอบ<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>26<_>มิถุนายน<_>2566<_>โดยมี<_>นางวรรณฤดี<_>กิจเจริญรุ่งโรจน์<_>นายกเหล่ากาชาดจังหวัดตาก<_>และประธานแม่บ้านมหาดไทยจังหวัดตาก<_>นายวีระพันธ์<_>ดีอ่อน<_>นายสวนิต<_>สุริยกุล<_>ณ<_>อยุธยา<_>รองผู้ว่าราชการจังหวัดตาก<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>และประชาชน<_>ร่วมพิธี", "8.<_>จังหวัดสงขลา<_>ที่วัดโพธิ์ปฐมาวาส<_>พระอารามหลวง<_>อำเภอเมืองสงขลา<_>นายเจษฎา<_>จิตรัตน์<_>ผู้ว่าราชการจังหวัดสงขลา<_>เป็นประธานในพิธีทำบุญตักบาตรถวายพระกุศล<_>งานฉลองพระชนมายุ<_>8<_>รอบ<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>26<_>มิถุนายน<_>2566<_>โดยมี<_>หัวหน้าส่วนราชการ<_>หน่วยงานภาครัฐและเอกชน<_>และประชาชน<_>ร่วมพิธี", "9.<_>จังหวัดสระแก้ว<_>ที่หอประชุมปางสีดา<_>ศูนย์ราชการจังหวัดสระแก้ว<_>นายปริญญา<_>โพธิสัตย์<_>ผู้ว่าราชการจังหวัดสระแก้ว<_>เป็นประธานพิธีทำบุญตักบาตรถวายพระกุศล<_>งานฉลองพระชนมายุ<_>8<_>รอบ<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>26<_>มิถุนายน<_>2566<_>โดยมี<_>รองผู้ว่าราชการจังหวัดสระแก้ว<_>ข้าราชการ<_>ทหาร<_>ตำรวจและประชาชนร่วมพิธี", "10.<_>จังหวัดสมุทรปราการ<_>ที่วัดด่านสำโรง<_>ตำบลสำโรงเหนือ<_>อำเภอเมืองสมุทรปราการ<_>นายศุภมิตร<_>ชิณศรี<_>ผู้ว่าราชการจังหวัดสมุทรปราการ<_>พร้อมด้วยนางสาวอรวรรณ<_>ชิณศรี<_>นายกเหล่ากาชาดจังหวัดสมุทรปราการ<_>หัวหน้าส่วนราชการ<_>และพุทธศาสนิกชน<_>ร่วมประกอบพิธีทำบุญตักบาตรถวายพระกุศล<_>เนื่องในโอกาสงานฉลองพระชนมายุ<_>8<_>รอบ<_>96<_>พรรษา<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>26<_>มิถุนายน<_>2566", "11.<_>จังหวัดชัยนาท<_>ที่บริเวณเขื่อนเรียงหิน<_>หน้าศาลากลางจังหวัดชัยนาท<_>นายศรณ์จักร์ชัย<_>ชูวาพิทักษ์<_>รองผู้ว่าราชการจังหวัดชัยนาท<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>ข้าราชการ<_>และพุทธศาสนิกชนจังหวัดชัยนาท<_>ร่วมประกอบพิธีทำบุญตักบาตรถวายพระกุศล<_>เนื่องในโอกาสงานฉลองพระชนมายุ<_>8<_>รอบ<_>96<_>พรรษา<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>26<_>มิถุนายน<_>2566", "12.<_>จังหวัดนครศรีธรรมราช<_>ที่ศาลา<_>100<_>ปี<_>วัดพระมหาธาตุ<_>วรมหาวิหาร<_>พระราชวิสุทธิกวี<_>เจ้าคณะภาค<_>16<_>(ธ)<_>เป็นประธานฝ่ายสงฆ์<_>นายอภินันท์<_>เผือกผ่อง<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>เป็นประธานฝ่ายฆราวาส<_>พิธีทำบุญตักบาตรถวายพระกุศล<_>เนื่องในโอกาสงานฉลองพระชนมายุ<_>8<_>รอบ<_>96<_>พรรษา<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>26<_>มิถุนายน<_>2566<_>โดยมี<_>นางพิชานันท์<_>เผือกผ่อง<_>นายกเหล่ากาชาดจังหวัดนครศรีธรรมราช<_>รองผู้ว่าราชการจังหวัด<_>หัวหน้าส่วนราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>พุทธศาสนิกชนทุกหมู่เหล่า<_>ร่วมพิธี", "13.<_>จังหวัดยโสธร<_>ที่หอประชุมจังหวัดยโสธร<_>ศาลากลางจังหวัดยโสธร<_>นายสุวัฒน์<_>เข็มเพชร<_>รองผู้ว่าราชการจังหวัดยโสธร<_>พร้อมด้วย<_>นายไกร<_>เอี่ยมจุฬา<_>รองผู้ว่าราชการจังหวัดยโสธร<_>รองประธานแม่บ้านมหาดไทยจังหวัดยโสธร<_>หัวหน้าส่วนราชการ<_>และพุทธศาสนิกชน<_>ร่วมประกอบพิธีทำบุญตักบาตรถวายพระกุศล<_>เนื่องในโอกาสงานฉลองพระชนมายุ<_>8<_>รอบ<_>96<_>พรรษา<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>26<_>มิถุนายน<_>2566", "\"ในโอกาสอันเป็นมหามงคลนี้<_>เพื่อเป็นการร่วมถวายพระกุศล<_>จึงขอเชิญชวนพี่น้องประชาชนชาวไทยทั่วประเทศ<_>ร่วมพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายพระกุศล<_>ณ<_>วัดทั่วราชอาณาจักร<_>กิจกรรมจิตอาสาพัฒนาบำเพ็ญประโยชน์<_>หรือกิจกรรมสาธารณสงเคราะห์<_>ช่วยเหลือผู้ยากไร้<_>และขอเชิญชวนหน่วยงานภาครัฐ<_>ภาคเอกชน<_>และประชาชน<_>จัดตั้งโต๊ะหมู่ประดิษฐานพระรูปสมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>พร้อมเครื่องสักการะ<_>ประดับตราสัญลักษณ์<_>ธงตราสัญลักษณ์<_>และประดับผ้าระบายสีเหลืองร่วมกับผ้าระบายสีขาว<_>ตามอาคารสถานที่<_>ระหว่างวันที่<_>15<_>-<_>30<_>มิถุนายน<_>2566<_>เพื่อถวายเป็นพระกุศลแด่สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เนื่องในโอกาสฉลองพระชนมายุ<_>8<_>รอบ<_>วันที่<_>26<_>มิถุนายน<_>2566<_>โดยพร้อมเพรียงกันทั่วประเทศ\"<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้าย"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงกลาโหม<_>ให้การต้อนรับ<_>พลตรี<_>pablo<_>mandac<_>lorenzo<_>(พาโบล<_>แมนแด๊ก<_>ลอเร็นโซ)<_>ผู้ช่วยรัฐมนตรีว่าการกระทรวงกลาโหมสาธารณรัฐฟิลิปปินส์", "content": ["ปลัดกระทรวงกลาโหม<_>ให้การต้อนรับ<_>พลตรี<_>pablo<_>mandac<_>lorenzo<_>(พาโบล<_>แมนแด๊ก<_>ลอเร็นโซ)<_>ผู้ช่วยรัฐมนตรีว่าการกระทรวงกลาโหมสาธารณรัฐฟิลิปปินส์", "​ในวันอังคารที่<_>27<_>มิถุนายน<_>2566<_>เวลา<_>09.00<_>นาฬิกา<_>พลเอก<_>สนิธชนก<_>สังขจันทร์<_>ปลัดกระทรวงกลาโหม<_>ให้การต้อนรับ<_>พลตรี<_>pablo<_>mandac<_>lorenzo<_>(พาโบล<_>แมนแด๊ก<_>ลอเร็นโซ)<_>ผู้ช่วยรัฐมนตรีว่าการกระทรวงกลาโหมสาธารณรัฐฟิลิปปินส์<_>ณ<_>ห้องพระบารมีปกเกล้า<_>กระทรวงกลาโหม", "ในโอกาสเดินทางมาเยือนประเทศไทยเพื่อเข้าร่วมการประชุมคณะกรรมาธิการร่วมว่าด้วยความร่วมมือทางทหารระหว่าง<_>กระทรวงกลาโหมไทย<_>กับ<_>กระทรวงกลาโหมสาธารณรัฐฟิลิปปินส์<_>ครั้งที่<_>4<_>ซึ่งการประชุม<_>ฯ", "จะเป็นการกระชับความสัมพันธ์และแลกเปลี่ยนความคิดเห็นเกี่ยวกับความร่วมมือด้านความมั่นคงในภูมิภาค", "​ทั้งนี้ในการเข้าพบ<_>ปลัดกระทรวงกลาโหมได้ชื่นชมความสัมพันธ์อันดีระหว่างไทยกับสาธารณรัฐฟิลิปปินส์<_>ที่ดำเนินมาอย่างราบรื่นและใกล้ชิด<_>โดยปีนี้ครบรอบ<_>74<_>ปี<_>ของการสถาปนาความสัมพันธ์ทางการทูต<_>นอกจากนี้ทั้งสองประเทศยังมีการพัฒนาความสัมพันธ์ในหลาย<_>ๆ<_>ด้าน<_>อาทิ<_>ด้านเศรษฐกิจ<_>สังคม<_>วัฒนธรรม<_>และการแลกเปลี่ยนการเยือนของผู้บังคับบัญชาระดับสูง<_>ตลอดจนการมีแนวคิดและทัศนคติที่คล้ายคลึงกัน<_>โดยเฉพาะด้านประชาธิปไตยและการส่งเสริมสิทธิมนุษยชน", "​สำหรับความร่วมมือทางทหารของทั้งสองประเทศ<_>มีการพัฒนาระหว่างกันอย่างต่อเนื่องในทุกมิติ<_>อาทิ<_>ด้านการแลกเปลี่ยนที่นั่งศึกษา<_>ด้านการข่าว<_>การแลกเปลี่ยนการเยือนและด้านอุตสาหกรรมป้องกันประเทศ<_>รวมถึงมีกลไกความร่วมมือทางทหารระหว่างกัน<_>ดังนั้นในโอกาสเข้าพบครั้งนี้จึงหวังว่าทั้งสองกองทัพจะสามารถพัฒนาความร่วมมือให้ก้าวหน้ามากยิ่งขึ้น"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-แรงงานไทยเฮ!!<_>รมว.สุชาติ<_>เยือนเกาหลี<_>เจรจาขยายตลาดช่างอู่ต่อเรือ<_>-<_>เกษตรตามฤดูกาล", "content": ["แรงงานไทยเฮ!!<_>รมว.สุชาติ<_>เยือนเกาหลี<_>เจรจาขยายตลาดช่างอู่ต่อเรือ<_>-<_>เกษตรตามฤดูกาล", "วันที่<_>27<_>มิถุนายน<_>2566<_>นายสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>พร้อมด้วย<_>นายสุรชัย<_>ชัยตระกูลทอง<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงแรงงาน<_>นายบุญชอบ<_>สุทธมนัสวงษ์<_>ปลัดกระทรวงแรงงาน<_>และผู้บริหารระดับสูงกระทรวงแรงงาน<_>ประชุมร่วมกับ<_>นายคิม<_>ย็อง<_>-<_>รก(mr.kim<_>yung<_>-<_>rok)<_>ผู้ว่าราชการจังหวัดชอลลานัมแห่งสาธารณรัฐเกาหลี<_>และคณะ<_>เพื่อหารือแนวทางความร่วมมือการขยายตลาดแรงงานไทยในจังหวัดชอลลานัม<_>สาธารณรัฐเกาหลี<_>ณห้องประชุมชั้น<_>31<_>โรงแรมล็อตเต<_>โฮเทล<_>โซล<_>กรุงโซล<_>สาธารณรัฐเกาหลี", "นายสุชาติ<_>กล่าวว่า<_>รัฐบาลภายใต้การนำของท่าน<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>และกระทรวงแรงงานภายใต้การกำกับดูแลของ<_>พล.อ.ประวิตร<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>ได้มีนโยบายสำคัญในการส่งเสริมการมีงานทำให้แก่คนไทย<_>เพื่อให้มีรายได้ที่มั่นคง<_>ยกระดับฐานะของตนเองและครอบครัว<_>และมีคุณภาพชีวิตที่ดีขึ้น<_>ในวันนี้ผมพร้อมด้วยผู้บริหารระดับสูงกระทรวงแรงงาน<_>ได้มาพบกับผู้ว่าราชการจังหวัดชอลลานัมที่เกาหลีตามคำเชิญของผู้ว่าฯ<_>เมื่อครั้งเดินทางไปพบผมที่กระทรวงแรงงานในช่วงต้นปีที่ผ่านมา<_>และในวันนี้จึงมาเจรจาความร่วมมือในการจัดส่งแรงงานไทยมาทำงานในภาคอุตสาหกรรมในจังหวัดชอลลานัม<_>ซึ่งจากการหารือพบว่า<_>จังหวัดแห่งนี้เป็นพื้นที่เกษตรและอุตสาหกรรม<_>ปัจจุบันประสบปัญหาขาดแคลนแรงงาน<_>เนื่องจากประชาชนย้ายออกไปอยู่กรุงโซลและปริมณฑล<_>จึงต้องการจ้างแรงงานชาวต่างชาติจำนวนมากในภาคอุตสาหกรรม<_>โดยเฉพาะอุตสาหกรรมอู่ต่อเรือ<_>(วีซ่าทักษะฝีมือ<_>e-7)<_>เนื่องจากปัจจุบันสถานการณ์การสั่งซื้อเรือของทางการเกาหลีค่อนข้างดีขึ้น<_>จึงส่งผลต่อความต้องการจ้างแรงงานในตำแหน่งช่างเชื่อมอู่ต่อเรือจำนวนประมาณ<_>500<_>คน<_>โดยเฉพาะความต้องการจ้างแรงงานไทยในตำแหน่งช่างเชื่อมอู่ต่อเรือ<_>นักเทคนิควิศกรไฟฟ้า<_>นักเทคนิควิศวกรออกแบบสิ่งอำนวยความสะดวกในการผลิตและโรงงาน<_>และช่างทาสีเรือ<_>ทั้งนี้<_>ปัจจุบันมีแรงงานไทยทำงานในภาคอุตสาหกรรมอู่ต่อเรือที่จังหวัดชอลลานัมในเกาหลีใต้<_>จำนวน<_>214<_>คน<_>ส่วนความต้องการแรงงานภาคเกษตรตามฤดูกาลจำนวนประมาณ<_>6,000<_>คน<_>ซึ่งจังหวัดชอลลานัมเป็นอีกจังหวัดที่กระทรวงแรงงานจะลงนามเอ็มโอยูด้านการจัดส่งแรงงานภาคเกษตรตามฤดูกาลหลังจากเมื่อวานนี้ได้ลงนามกับอำเภอจินอันแล้ว<_>เพื่อให้องค์กรปกครองส่วนท้องถิ่นในจังหวัดชอลลานัมสามารถนำแรงงานไทยเข้ามาทำงานในอำเภอต่าง<_>ๆ<_>ในภาคอุตสาหกรรมผลิต<_>การเกษตรต่อไปได้<_>ขณะเดียวกันพบว่าจังหวัดชอลลานัมแห่งนี้<_>ถ้าแรงงานคนใดทำงานดีก็จะได้รับการต่อสัญญาไปอีก<_>3<_>เดือนรวมเป็น<_>8<_>เดือนด้วย", "“ผลจากการเจรจาความร่วมมือขยายตลาดแรงงานในครั้งนี้<_>นับเป็นโอกาสอันดีที่จะช่วยเพิ่มช่องทางให้แรงงานไทยมีตลาดแรงงานรองรับการไปทำงานในต่างประเทศได้มากขึ้น<_>โดยเฉพาะเกาหลีใต้เป็นประเทศหนึ่งที่คนไทยต้องการมาทำงานในอันดับต้นๆ<_>โดยผลจากการเจรจาในวันนี้ทั้งสองฝ่ายจะได้พูดคุยในรายละเอียด<_>ซึ่งฝ่ายแรงงาน<_>ประจำสถานเอกอัครราชทูต<_>ณ<_>กรุงโซล<_>จะได้ประสานงานกับผู้ว่าฯ<_>เพื่อสำรวจข้อมูลความต้องการแรงงานของจังหวัดชอลลานัมและขับเคลื่อนการดำเนินงานต่อไป”<_>นายสุชาติ<_>กล่าวท้ายสุด", "กองเผยแพร่และประชาสัมพันธ์"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ชลบุรี<_>ถังขยะเปียกลดโลกร้อน<_>100%\"<_>ผู้ว่าฯ<_>เมืองชล<_>เผย<_>ทวนสอบ<_>\"ถังขยะเปียกลดโลกร้อน\"<_>พบทุกครัวเรือนเป้าหมายใช้งานจริง<_>เกิดประโยชน์กับทรัพยากรดินและชีวิต", "content": ["\"ชลบุรี<_>ถังขยะเปียกลดโลกร้อน<_>100%\"<_>ผู้ว่าฯ<_>เมืองชล<_>เผย<_>ทวนสอบ<_>\"ถังขยะเปียกลดโลกร้อน\"<_>พบทุกครัวเรือนเป้าหมายใช้งานจริง<_>เกิดประโยชน์กับทรัพยากรดินและชีวิต", "\"ชลบุรี<_>ถังขยะเปียกลดโลกร้อน<_>100%\"<_>ผู้ว่าฯ<_>เมืองชล<_>เผย<_>ทวนสอบ<_>\"ถังขยะเปียกลดโลกร้อน\"<_>พบทุกครัวเรือนเป้าหมายใช้งานจริง<_>เกิดประโยชน์กับทรัพยากรดินและชีวิต<_>พร้อมเชิญชวนคนไทยร่วมจัดทำถังขยะเปียกลดโลกร้อน<_>และสร้างความตระหนักรู้วันดินโลก", "\"ชลบุรี<_>ถังขยะเปียกลดโลกร้อน<_>100%\"<_>ผู้ว่าฯ<_>เมืองชล<_>เผย<_>ทวนสอบ<_>\"ถังขยะเปียกลดโลกร้อน\"<_>พบทุกครัวเรือนเป้าหมายใช้งานจริง<_>เกิดประโยชน์กับทรัพยากรดินและชีวิต<_>พร้อมเชิญชวนคนไทยร่วมจัดทำถังขยะเปียกลดโลกร้อน<_>และสร้างความตระหนักรู้วันดินโลก<_>(world<_>soil<_>day<_>2022)<_>เพื่อความยั่งยืนของโลกใบเดียวนี้", "วันนี้<_>(27<_>มิ.ย.<_>66)<_>นายธวัชชัย<_>ศรีทอง<_>ผู้ว่าราชการจังหวัดชลบุรี<_>เปิดเผยว่า<_>จังหวัดชลบุรีร่วมให้การต้อนรับคณะผู้ประเมินโครงการถังขยะเปียกลดโลกร้อน<_>นำโดยนางสุจิตรา<_>ศรีนาม<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>พร้อมคณะทำงาน<_>ลงพื้นที่ชลบุรีเพื่อทวนสอบโครงการถังขยะเปียกลดโลกร้อนในพื้นที่เป้าหมาย", "นางสุจิตรา<_>ศรีนาม<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันนี้<_>คณะทำงานได้ลงพื้นที่ทวนสอบโครงการถังขยะเปียกลดโลกร้อน<_>จำนวน<_>2<_>พื้นที่<_>คือ<_>1)<_>พื้นที่องค์การบริหารส่วนตำบลหนองเสือช้าง<_>อำเภอหนองใหญ่<_>ในหมู่ที่<_>1<_>หมู่ที่<_>4<_>และหมู่ที่<_>5<_>และ<_>2)<_>พื้นที่เทศบาลตำบลคลองตำหรุ<_>อำเภอเมืองชลบุรี<_>หมู่ที่<_>1<_>หมู่ที่<_>2<_>และ<_>หมู่ที่<_>3<_>โดยกำหนดเป้าหมายการทวนสอบตามโครงการฯ<_>จำนวน<_>50<_>ครัวเรือน<_>แต่ได้เข้าทวนสอบจริง<_>จำนวน<_>76<_>ครัวเรือน<_>มากกว่าเป้าหมาย<_>26<_>ครัวเรือน<_>พบว่า<_>ทุกครัวเรือนได้มีการติดตั้งและใช้งานถังขยะเปียกลดโลกร้อนจริงทั้งหมด", "นายธวัชชัย<_>ศรีทอง<_>ผู้ว่าราชการจังหวัดชลบุรี<_>กล่าวว่า<_>การจัดทำโครงการถังขยะเปียกลดโลกร้อน<_>เป็นการส่งเสริมให้แต่ละครัวเรือนช่วยเติมเต็มกระบวนการสร้างความสมดุลให้แก่ระบบนิเวศ<_>กล่าวคือ<_>1)<_>มีการจัดการขยะเศษอาหาร<_>ที่ช่วยลดปริมาณขยะต้นทางและทำให้เกิดสุขอนามัยที่ดี<_>2)<_>ลดการปนเปื้อนของขยะเปียกกับเศษวัสดุและของเหลือใช้อื่น<_>ๆ<_>ทำให้สะดวกในการคัดแยก<_>ไปจนถึงเกิดการลดปริมาณขยะในชุมชน<_>3)<_>เพิ่มรายได้จากการแยกขยะที่ไม่ปนเปื้อนออกไปขายที่ธนาคารขยะ<_>4)<_>ลดภาระทางงบประมาณขององค์กรปกครองส่วนท้องถิ่นในการเก็บ<_>ขน<_>และบริหารจัดการขยะ<_>ทำให้สามารถนำงบประมาณไปใช้ในด้านอื่น<_>ๆ<_>ที่มีความจำเป็นมากกว่าในการพัฒนาคุณภาพชีวิตประชาชน<_>5)<_>ได้สารบำรุงดินหรือปุ๋ยหมักไว้ใช้ในครัวเรือน<_>ช่วยเพิ่มความอุดมสมบูรณ์ของดิน<_>ทำให้มีพืชผักที่ปลอดภัยไว้รับประทานในครัวเรือน<_>ลดรายจ่ายหรือสร้างรายได้อีกทางหนึ่ง<_>6)<_>ลดการปล่อยก๊าซเรือนกระจก<_>(greenhouse<_>gases)<_>สู่ชั้นบรรยากาศ<_>และ<_>7)<_>มีรายได้จากการขายคาร์บอนเครดิตภาคสมัครใจกลับคืนสู่ท้องถิ่น<_>ซึ่งปรากฏอย่างชัดแจ้งเป็นครั้งแรกของประเทศไทย<_>ที่เมื่อวันที่<_>21<_>มิถุนายน<_>2566<_>จังหวัดนำร่องทั้ง<_>4<_>จังหวัด<_>คือ<_>จังหวัดลำพูน<_>สมุทรสงคราม<_>เลย<_>และอำนาจเจริญ<_>ได้ประกาศความสำเร็จจากการจัดการขยะอาหารจากครัวเรือน<_>เพื่อรับมือการเปลี่ยนแปลงสภาพภูมิอากาศ<_>และบรรลุเป้าหมายประเทศไทยที่ยั่งยืน<_>(moi’s<_>success<_>on<_>food<_>waste<_>management<_>for<_>climate<_>action<_>and<_>a<_>commitment<_>to<_>sustainable<_>thailand)<_>โดยท่านสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และ<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ได้เป็นประธานการประกาศความสำเร็จ<_>โดยได้รับเกียรติจาก<_>นายกฤษณ์<_>จิตต์แจ้ง<_>กรรมการผู้จัดการ<_>บมจ.ธนาคารกสิกรไทย<_>(kbank)<_>และคุณกีต้า<_>ซับบระวาล<_>ผู้ประสานงานสหประชาชาติประจำประเทศไทย<_>พร้อมคณะผู้แทนหน่วยงานใน<_>un<_>ร่วมพิธีดังกล่าว", "\"กระทรวงมหาดไทยมีนโยบายที่ชัดเจนในการขับเคลื่อนประเทศไทยไปสู่การบรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>(un<_>sdgs)<_>ในทุกมิติ<_>ซึ่งเมื่อวันที่<_>6<_>มิ.ย.<_>65<_>ที่ผ่านมา<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ผู้บริหารกระทรวงมหาดไทย<_>และผู้ว่าราชการจังหวัดทุกจังหวัด<_>ร่วมลงนามในการประกาศเจตนารมณ์เพื่อประเทศไทยยั่งยืน<_>ด้วยแนวคิด<_>\"76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อการพัฒนาที่ยั่งยืน\"<_>ณ<_>ศูนย์ประชุมสหประชาชาติประจำประเทศไทย<_>ร่วมกับผู้ประสานงานองค์การสหประชาชาติประจำประเทศไทย<_>ซึ่งจังหวัดชลบุรี<_>ได้เป็นส่วนหนึ่งในการตอบสนองต่อการขับเคลื่อนประเทศไทยไปสู่เป้าหมายการพัฒนาที่ยั่งยืนทั้ง<_>17<_>ข้อ<_>มาประยุกต์ใช้<_>โดยเฉพาะอย่างยิ่ง<_>\"ถังขยะเปียกลดโลกร้อน\"<_>ซึ่งช่วยให้เกิดการพัฒนาสิ่งแวดล้อม<_>อีกทั้งยังช่วยสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>และมีส่วนทำให้เกิดการสร้างความมั่นคงทางอาหารตามหลัก<_>\"พึ่งพาตนเอง\"<_>เป็นการปลูกฝังให้คนในชุมชนมีจิตสำนึกที่ดีในการรักษาทรัพยากรธรรมชาติ<_>ทั้งดิน<_>แหล่งน้ำ<_>ป่า<_>รวมถึงระบบนิเวศตามหลักธรรมชาติด้วย", "ผวจ.ชลบุรี<_>เน้นย้ำว่า<_>สิ่งสำคัญที่สุด<_>คือ<_>ประโยชน์ที่ใกล้ตัวเรา<_>นั่นคือ<_>เราได้ปุ๋ยอินทรีย์จากการทำถังขยะเปียกลดโลกร้อน<_>เราได้คืนแร่ธาตุ<_>คืนความอุดมสมบูรณ์ให้แก่ดิน<_>ผ่านกระบวนการย่อยสลายด้วยกรรมวิธีทางธรรมชาติ<_>ซึ่งเราสามารถนำปุ๋ยเหล่านี้ไปบำรุงดินให้ดินเลี้ยงพืช<_>เป็นทางเลือกที่<_>win<_>-<_>win<_>กับทุกฝ่าย<_>ก่อให้เกิดผลดีต่อทั้งตัวเอง<_>ครัวเรือน<_>คนในชุมชน<_>สังคม<_>และก็โลกใบเดียวของเรา<_>สำหรับผลการลงพื้นที่ทวนสอบโครงการถังขยะเปียกลดโลกร้อน<_>ในวันนี้พบว่ามีการดำเนินการติดตั้งและใช้ถังขยะเปียกลดโลกร้อนฯ<_>จริงครบทุกครัวเรือน<_>ซึ่งเป็นเรื่องที่น่ายินดีกับชาวชลบุรีเป็นอย่างยิ่ง", "\"ขอเชิญชวนพี่น้องประชาชนทุกท่านมาร่วมเป็นส่วนหนึ่งในการรณรงค์ให้เกิดการรักษาความอุดมสมบูรณ์ของดิน<_>เพราะดินเป็นแหล่งกำเนิดก่อเกิดอาหาร<_>(soils,<_>where<_>food<_>begins)<_>ทำให้แผ่นดินไทยเป็นผืนเเผ่นดินทอง<_>ง่าย<_>ๆ<_>ด้วยการจัดทำถังขยะเปียกลดโลกร้อนและใช้ให้เกิดประโยชน์อย่างแท้จริง<_>เพื่อร่วมช่วยกันขับเคลื่อนประเทศไทยไปสู่ความยั่งยืนกับชาวชลบุรีและกระทรวงมหาดไทย\"<_>ผวจ.ชลบุรี<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#soilswherefoodbegins<_>#soils4nurition<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#sdgsforall<_>#changeforgood"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“นายอำเภอคือความหวังของประชาชน”<_>ปลัด<_>มท.<_>เปิดอบรมหลักสูตร<_>“ผู้นำการเปลี่ยนแปลงการขับเคลื่อนศาสตร์พระราชาสู่การพัฒนาที่ยั่งยืน”<_>ให้กับนักเรียนนายอำเภอ<_>รุ่นที่<_>84", "content": ["“นายอำเภอคือความหวังของประชาชน”<_>ปลัด<_>มท.<_>เปิดอบรมหลักสูตร<_>“ผู้นำการเปลี่ยนแปลงการขับเคลื่อนศาสตร์พระราชาสู่การพัฒนาที่ยั่งยืน”<_>ให้กับนักเรียนนายอำเภอ<_>รุ่นที่<_>84", "“นายอำเภอคือความหวังของประชาชน”<_>ปลัด<_>มท.<_>เปิดอบรมหลักสูตร<_>“ผู้นำการเปลี่ยนแปลงการขับเคลื่อนศาสตร์พระราชาสู่การพัฒนาที่ยั่งยืน”<_>ให้กับนักเรียนนายอำเภอ<_>รุ่นที่<_>84<_>เน้นย้ำ<_>ช่วยกันสร้างคนไปพัฒนาพื้นที่<_>เพราะ<_>คนคือสิ่งสำคัญในการทำงานให้สำเร็จอย่างยั่งยืน", "วันนี้<_>(27<_>มิ.ย.<_>66)<_>เวลา<_>10.40<_>น.<_>ที่ห้องประชุม<_>war<_>room<_>ชั้น<_>2<_>ศาลาว่าการกระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานเปิดโครงการฝึกอบรมเชิงปฏิบัติการ<_>(action<_>learning)<_>หลักสูตร<_>“ผู้นำการเปลี่ยนแปลงการขับเคลื่อนศาสตร์พระราชาสู่การพัฒนาที่ยั่งยืน”<_>ให้กับผู้เข้ารับการศึกษาอบรมหลักสูตรนายอำเภอ<_>รุ่นที่<_>84<_>พร้อมบรรยายพิเศษ<_>“ทำไมต้อง<_>cast”<_>ผ่านระบบประชุมทางไกล<_>(zoom<_>cloud<_>meeting)<_>ไปยังศูนย์ศึกษาและพัฒนาชุมชนนครนายก<_>อ.เมืองนครนายก<_>จ.นครนายก<_>โดยมี<_>นายวิชัย<_>บุญมี<_>รองผู้ว่าราชการจังหวัดนครนายก<_>นายศราวุธ<_>สุวรรณจูฑ<_>ปลัดจังหวัดนครนายก<_>นายปรีชา<_>ดิลกพรเมธี<_>นายอำเภอเมืองนครนายก<_>นายบรรพต<_>รัตนเกตุ<_>นายอำเภอบ้านนา<_>โดย<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>รศ.วรวรรณ<_>โรจนไพบูลย์<_>ผศ.พิเชฐ<_>โสวิทยสกุล<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>นายเอกวิทย์<_>มีเพียร<_>รองอธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายสุเมธ<_>มีนาภา<_>รองอธิบดีกรมโยธาธิการและผังเมือง<_>นายเธียรชัย<_>ชูกิตติวิบูลย์<_>รองอธิบดีกรมการป้องกันและบรรเทาสาธารณภัย<_>นางสาวมนทิรา<_>เข็มทอง<_>ผู้อำนวยการสถาบันการพัฒนาชุมชน<_>และนายสิทธิชัย<_>เทพภูษา<_>อธิการวิทยาลัยการปกครอง<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมรับฟัง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอแสดงความยินดีกับนักเรียนนายอำเภอรุ่นที่<_>84<_>ทุกท่าน<_>ที่ได้มาศึกษาอบรมในหลักสูตร<_>“ผู้นำการเปลี่ยนแปลงการขับเคลื่อนศาสตร์พระราชาสู่การพัฒนาที่ยั่งยืน”<_>นับว่าเป็นโอกาสที่ดีในชีวิต<_>เป็นจุดเปลี่ยนผ่านที่สำคัญในการทำหน้าที่<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้แก่พี่น้องประชาชน<_>ซึ่งเป็นช่วงเวลาที่สำคัญที่สุดในชีวิตการรับราชการของชาวมหาดไทย<_>ในการที่ได้มีโอกาสทำหน้าที่เป็น<_>“นายอำเภอ”<_>หรือ<_>นายกรัฐมนตรีประจำอำเภอ<_>ซึ่งมีนัยสำคัญ<_>คือ<_>การเป็นผู้นำเอานโยบายของทุกกระทรวง<_>ทบวง<_>กรม<_>และแนวนโยบายของภาคประชาสังคมมาขับเคลื่อนในการทำงาน<_>ดังนั้น<_>นายอำเภอ<_>ผู้เป็นผู้นำในการขับเคลื่อนงาน<_>จึงต้องทำทุกงานของทุกกระทรวง<_>เพราะทุกงานนั้นมีเป้าหมายเดียวกันคือประชาชน<_>และต้องทำงานแบบบูรณาการและระดมสรรพกำลังจากทั้ง<_>7<_>ภาคีเครือข่ายทุกภาคส่วน<_>ให้มาเป็นแม่ทัพในกองทัพ<_>เพื่อช่วยกันในการทำหน้าที่<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ทำสิ่งที่ดี<_>change<_>for<_>good<_>ให้แก่พี่น้องประชาชน", "““ผู้นำที่ดี”<_>ต้องเป็นผู้ที่นำทุกภาคส่วนได้<_>และเป็นผู้ประสานงานที่ดี<_>ทำหน้าที่ประสานจิตประสานใจผู้คนได้<_>จึงเป็นที่มาของหลักการทำงานแบบ<_>“ครองตน<_>ครองคน<_>ครองงาน”<_>ซึ่ง<_>การครองตน<_>คือ<_>การแต่งกายที่เหมาะสมตามวัฒนธรรมประเพณีและกาลเทศะ<_>ประพฤติปฏิบัติตัวอย่างเหมาะสม<_>รวมไปถึงการไม่ยุ่งเกี่ยวกับอบายมุข<_>ต่อมา<_>การครองคน<_>คือ<_>การแสดงความรัก<_>ความมีมนุษยสัมพันธ์และไมตรีจิตผู้อื่น<_>การแสดงถึงแรงปรารถนา<_>(passion)<_>ในการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้แก่พี่น้องประชาชน<_>เพื่อเป็นแรงผลักดันให้ทุกคนที่เห็นมาช่วยเราทำงาน<_>ซึ่งการครองตนจะเป็นกุญแจสำคัญ<_>นำไปสู่การครองงาน<_>ตามแบบ<_>r-e-r<_>เพราะว่า<_>นายอำเภอมีงานประจำ<_>(routine<_>job)<_>อยู่แล้ว<_>ซึ่งการจะทำให้ประชาชนได้มีคุณภาพชีวิตที่ดีกว่า<_>ต้องมาจากความคิดริเริ่มสร้างสรรค์<_>หรืองานพิเศษ<_>(extra<_>jobs)<_>ที่นอกเหนือจากงานในหน้าปที่ประจำวัน<_>และนอกจากจากมีความคิดริเริ่มแล้ว<_>ต้องมีการสื่อสาร<_>ด้วยการรายงาน<_>(report)<_>ให้แก่ผู้บังคับบัญชา<_>และพี่น้องประชาชนทราบ<_>เพื่อรับทราบ<_>เข้าใจ<_>และติดตามความคืบหน้าในการดำเนินงานของเราอีกด้วย<_>ดังนั้น<_>ผู้นำที่ดี<_>ต้องมีทั้งแรงปรารถนา<_>(passion)<_>และทัศนคติ<_>(attitude)<_>ที่ดี<_>โดยที่ความรู้<_>(knowledge)<_>ความสามารถ<_>(ability)<_>เป็นเรื่องรอง<_>เพราะว่า<_>เรามีภาคีเครือข่ายที่สามารถช่วยงานได้<_>จึงเป็นสิ่งสำคัญที่จะต้องมีภาคีเครือข่ายทั้ง<_>7<_>ภาคีเครือข่าย<_>มาช่วยนายอำเภอในการทำหน้าที่<_>“บำบัดทุกข์<_>บำรุงสุขแบบบูรณาการอย่างยั่งยืน””<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>หลักสูตรนักเรียนนายอำเภอ<_>จึงให้ความสำคัญกับเรื่อง<_>“คน”<_>เริ่มจากการปลุกเร้าจิตวิญญาณของชาวมหาดไทย<_>ให้มีจิตใจที่รุกรบ<_>มีความทะเยอทะยานในการทำหน้าที่<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้แก่พี่น้องประชาชน<_>โดยบูรณาการร่วมกับภาคีเครือข่าย<_>โดยมีเป้าหมายคือการน้อมนำแนวพระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาเป็นแกนกลางในการทำงาน<_>ด้วยการสกัดเอาหลักคิด<_>หลักการทรงงานของพระองค์มาใช้กับการทำหน้าที่<_>ซึ่งจากการถอดบทเรียนจากโครงการในพระราชดำริกว่า<_>4,741<_>โครงการนั้น<_>มีหลักการที่สำคัญคือการทำงานแบบบูรณาการร่วมกับคนในทุกภาคีเครือข่าย<_>จึงเป็นสาเหตุให้นายอำเภอต้องค้นหาผู้ที่มีความรู้ความสามารถและมีอุดมการณ์ที่จะทำเพื่อส่วนรวม<_>หรือคนที่มี<_>“จิตอาสา”<_>ของในแต่ภาคีเครือข่าย<_>เพื่อให้นายอำเภอและภาคีเครือข่ายจิตอาสาเหล่านั้นไปร่วมกันสร้างทีมในพื้นที่<_>เพื่อช่วยเหลือคนมหาดไทยในการไปช่วยเหลือชาวบ้าน<_>ด้วยการทำงานแบบใจแลกใจ<_>การสื่อสารที่มีประสิทธิภาพ<_>และมีการจัดการความรู้<_>หรือเก็บเอาสิ่งที่ดีจากคนในชุมชนหรือปราชญ์ชาวบ้าน<_>ควบคู่กับการประยุกต์จากองค์ความรู้เดิมของท่าน<_>นำมาหาแนวทางการแก้ไขปัญหา<_>(solution)<_>เพื่อมาพัฒนาพื้นที่ของเราให้เกิดขึ้นอย่างยั่งยืน", "“การพัฒนาที่ยั่งยืน<_>(sustainable<_>development)<_>จะเกิดขึ้นได้<_>ทุกคนต้องมีอุดมการณ์<_>มีวิธีการ<_>และต้องนำไปปฏิบัติ<_>ทำให้เกิดผลอย่างเป็นรูปธรรม<_>โดยมี<_>ผู้นำที่ทำก่อน<_>ผู้นำที่ทำเป็นตัวอย่าง<_>และผู้นำที่พาไปทำ<_>อาศัยพลังของการทำอย่างต่อเนื่อง<_>ซึ่งการจะเกิดสำเร็จอย่างยั่งยืนได้นั้น<_>ต้องอาศัยการลงพื้นที่ไปคลุกคลีตีโมง<_>ร่วมพบปะร่วมพูดคุยกับภาคีเครือข่าย<_>เพื่อหาแนวทางในการพัฒนาและแก้ไขปัญหาจากเวทีที่เปิดโอกาสให้ทุกคนได้พูดคุย<_>นำไปสู่การ<_>“ร่วมกันคิด”<_>โดยที่นายอำเภอต้องกระตุ้นทำให้ที่ประชุมมีการระดมสมอง<_>และทำให้เกิดการ<_>“ร่วมกันทำ”<_>ด้วยความสามัคคีร่วมใจ<_>มีการรวมกลุ่มของคนในหมู่บ้าน<_>เป็น<_>คุ้มบ้าน<_>ป๊อกบ้าน<_>หรือหย่อมบ้าน<_>นำไปสู่การทำให้เกิดเป็นหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ที่มีจุดเริ่มต้นมาจากการ<_>ร่วมพูดคุย<_>ร่วมคิด<_>ร่วมทำ<_>และร่วมรับประโยชน์<_>และที่สำคัญคือการทำอย่างเป็นประจำอย่างต่อเนื่อง”<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อไปอีกว่า<_>ผู้บริหารของกระทรวงมหาดไทย<_>เห็นว่าเรามีบุคลากรที่สำคัญ<_>และมีความเกี่ยวข้องกับความอยู่รอดของพี่น้องประชาชนและประเทศชาติ<_>ซึ่งเป็นผู้ที่ทำหน้าที่<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้แก่พี่น้องประชาชน<_>ซึ่งสาเหตุสำคัญที่ต้องพุ่งเป้าไปที่<_>“คน”<_>เพราะที่ผ่านมาประเทศไทยได้รับวัฒนธรรมการเกษตรกรรมแบบสมัยใหม่แบบตะวันตก<_>และพัฒนาแนวทางตามแผนพัฒนาเศรษฐกิจที่ถอดแบบมาจากต่างประเทศที่ไม่เหมาะกับประเทศไทย<_>ทำให้เกิดคำว่า<_>“การทำมาหากินแบบตาโต”<_>กล่าวคือ<_>ทำด้วยความโลภ<_>เกษตรกรอยากมีรายได้เยอะ<_>จึงเริ่มนำวิชาการเกษตรสมัยใหม่<_>ที่มีการใช้เครื่องจักร<_>การใช้ปุ๋ยเคมียาฆ่าแมลง<_>รวมถึงการปลูกพืชระยะสั้น<_>ทำให้การทำการเกษตรไม่เกิดความยั่งยืน<_>เกิดผลผลิตไม่ดี<_>และขาดทุนจนเป็นหนี้ในที่สุด<_>ทำให้พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ทรงคิดค้นแนวทางช่วยเหลือเกษตรกรไทย<_>จึงได้พระราชทานทฤษฎีใหม่ตามหลักปรัชญาเศรษฐกิจพอเพียง<_>คือ<_>การมุ่งเน้นทำให้ประชาชน<_>มีรากฐานชีวิตมีความมั่นคง<_>มีกิน<_>มีใช้<_>มีความร่มเย็นเป็นสุข<_>ซึ่งทั้งหมดต้องมาจากการที่พี่น้องประชาชนสามารถพึ่งพาตนเองได้<_>เริ่มตั้งแต่การลดรายจ่าย<_>เพิ่มรายได้<_>นำไปสู่การมีคุณภาพชีวิตที่ดีขึ้น<_>นอกจากนี้<_>พระองค์ยังมีแนวทางช่วยเหลือเกษตรกรและเพิ่มความเข้มแข็ง<_>ด้วยการรวมกลุ่มเป็นสหกรณ์การเกษตร<_>ที่ให้ทุกคนนำผลผลิตมาแบ่งปันและนำไปขยายและต่อยอด<_>ส่งเสริมให้ชาวบ้านในระดับครัวเรือน<_>สามารถพึ่งพาตนเองได้<_>และถ้าหากทุกครัวเรือนทำได้<_>ก็สามารถรวมกลุ่มให้เกิดความแข็งแรงมากยิ่งขึ้นได้", "“โลกเปลี่ยนแปลงไปอย่างรวดเร็ว<_>ทำให้เทคโนโลยีมีการพัฒนาอย่างรวดเร็ว<_>ส่งผลทำให้วิถีการทำงานของชาวมหาดไทยและวัฒนธรรมการทำงานแบบ<_>“รองเท้าสึกก่อนกางเกงขาด”<_>เริ่มเปลี่ยนแปลงไป<_>เราจึงต้องทำการรื้อฟื้นจิตวิญญาณให้กับคนมหาดไทย<_>ที่เจริญรอยตาม<_>สมเด็จฯ<_>กรมพระยาดำรงราชานุภาพ<_>องค์ปฐมเสนาบดีของกระทรวงมหาดไทย<_>ซึ่งพวกเรามั่นใจว่าพี่น้องชาวมหาดไทยทุกคนจะทำได้<_>เพราะ<_>คนมหาดไทยมีความรักและปรารถนาดีต่อพี่น้องประชาชนทุกคน<_>และทุกคนเป็นข้าราชที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่ทุกคนช่วยกันสนองพระราชปณิธาน<_>“ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งที่ผิด”<_>เพื่อให้ประชาชนคนไทยทุกคนสามารถฝ่าฟันวิกฤตการณ์ของความไม่มั่นคงแน่นอนของประเทศไทย<_>ให้ก้าวผ่านหลุดพ้นภัย<_>ตามที่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ได้ทรงเตือนสติคนไทยทุกคนไว้ใน<_>สคส.พระราชทาน<_>พ.ศ.<_>2547<_>ใจความสำคัญว่า<_>รอบประเทศไทยมีระเบิด<_>4<_>ลูก<_>ได้แก่<_>ภัยพิบัติธรรมชาติ<_>โรคระบาด<_>วิกฤติเศรษฐกิจ<_>และสงคราม<_>ซึ่งทั้งหมดเป็นสิ่งที่ประเทศไทยกำลังเผชิญอยู่ในปัจจุบันนี้<_>จึงเป็นที่มาของ<_>หลักสูตร<_>“ทำไมต้อง<_>cast”<_>ที่ศูนย์ศึกษาและพัฒนาชุมชนนครนายก<_>แห่งนี้”<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติม", "\"ขอให้พวกเราทุกคนช่วยกันประสานจิต<_>ตั้งอกตั้งใจพบปะพูดคุยแลกเปลี่ยนกับเพื่อนและคณาจารย์ผู้ทรงคุณวุฒิ<_>พร้อมทั้ง<_>สร้างความรักและความสามัคคีให้เกิดขึ้นในสายสัมพันธ์ของนักเรียนนายอำเภอ<_>รุ่นที่<_>84<_>ให้เหนียวแน่น<_>เพราะคนมหาดไทย<_>โดยเฉพาะอย่างยิ่ง<_>\"นายอำเภอ\"<_>ซึ่งเป็นผู้นำการบูรณาการองคาพยพภาคีเครือข่ายทั้ง<_>7<_>ภาคี<_>คือ<_>ภาคราชการ<_>ภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>ต้องสร้าง<_>\"ทีม\"<_>ทั้งทีมที่เป็นทางการ<_>คือ<_>ปลัดอำเภอ<_>ข้าราชการ<_>ท้องที่<_>ท้องถิ่น<_>และทีมจิตอาสาจาก<_>7<_>ภาคีเครือข่าย<_>เพื่อให้ทีมเหล่านี้ไปสร้างทีมให้เพิ่มพูนขึ้น<_>ทั้งทีมตำบล<_>ทีมหมู่บ้าน<_>ลงไปพบปะพูดคุยกับประชาชนดุจญาติมิตร<_>ดังพุทธศาสนสุภาษิต<_>\"วิสฺสาสปรมา<_>ญาตี<_>:<_>ความคุ้นเคย<_>เป็นญาติอย่างยิ่ง\"<_>เพราะหน้าที่ที่สำคัญที่สุด<_>คือ<_>\"ต้องทำรากฐานให้เข้มแข็งก่อน\"<_>ด้วยการทำให้พี่น้องประชาชนทุกคนได้รู้จักการพึ่งพาตนเอง<_>โดยน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงในพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และทฤษฎีใหม่<_>รวมถึงพระราชดำริด้านการเสริมสร้างความมั่นคงทางอาหาร<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ในสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>โดยมีการบริหารจัดการขยะตั้งแต่ครัวเรือน<_>จัดทำถังขยะเปียกลดโลกร้อน<_>ส่งเสริมวิถีชีวิตแบบเกื้อหนุนจุนเจือเกื้อกูล<_>เจือจานสังคมในลักษณะจิตอาสา<_>แบ่งพื้นที่เป็นกลุ่มบ้าน<_>หย่อมบ้าน<_>คุ้มบ้าน<_>ป๊อกบ้าน<_>รู้รักสามัคคี<_>สืบสานขนบ<_>ธรรมเนียม<_>ประเพณี<_>วัฒนธรรม<_>เพื่อทำให้สังคมเป็นสังคมแห่งความสุขตามพระดำริ<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>ในสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ด้วย<_>\"ทีมอำเภอบำบัดทุกข์<_>บำรุงสุขแบบบูรณาการอย่างยั่งยืน\"<_>เพื่อที่จะทำให้เกิดการเสริมสร้างความมั่นคงของประเทศชาติ<_>เพราะ<_>\"ประเทศชาติจะยั่งยืนได้<_>ประชาชนต้องมีความสุขอย่างยั่งยืน\"\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>ขับเคลื่อนส่งเสริมและพัฒนาการออกกำลังกายและกีฬาเพื่อมวลชนให้เป็นวิถีชีวิต<_>เน้นย้ำ<_>ทุกพื้นที่ต้องบูรณาการร่วมกันทำให้พี่น้องประชาชนคนไทยมีสุขภาพพลามัยที่ดี<_>มีจิตใจเข้มแข็ง", "content": ["ปลัด<_>มท.<_>ขับเคลื่อนส่งเสริมและพัฒนาการออกกำลังกายและกีฬาเพื่อมวลชนให้เป็นวิถีชีวิต<_>เน้นย้ำ<_>ทุกพื้นที่ต้องบูรณาการร่วมกันทำให้พี่น้องประชาชนคนไทยมีสุขภาพพลามัยที่ดี<_>มีจิตใจเข้มแข็ง", "ปลัด<_>มท.<_>ขับเคลื่อนส่งเสริมและพัฒนาการออกกำลังกายและกีฬาเพื่อมวลชนให้เป็นวิถีชีวิต<_>เน้นย้ำ<_>ทุกพื้นที่ต้องบูรณาการร่วมกันทำให้พี่น้องประชาชนคนไทยมีสุขภาพพลามัยที่ดี<_>มีจิตใจเข้มแข็ง<_>เพื่อมีคุณภาพชีวิตที่ดี<_>มีความสุขอย่างยั่งยืน", "วันนี้<_>(27<_>มิ.ย.<_>66)<_>เวลา<_>09.15<_>น.<_>ที่ห้องประชุมราชบพิธ<_>ชั้น<_>5<_>อาคารดำรงราชานุสรณ์<_>กระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการประชุมคณะอนุกรรมการประเด็นการพัฒนาที่<_>2<_>การส่งเสริมและพัฒนาการออกกำลังกายและกีฬาเพื่อมวลชนให้เป็นวิถีชีวิต<_>ครั้งที่<_>2/2566<_>โดยมี<_>พลเอก<_>สุรชาติ<_>จิตต์แจ้ง<_>นายกสมาคมกีฬาแห่งประเทศไทย<_>นายสมบูรณ์<_>สุธีระกุล<_>ผู้ตรวจราชการกรมส่งเสริมการปกครองท้องถิ่น<_>นางบงกชรัตน์<_>โมลี<_>ผู้อำนวยการกองนโยบายการท่องเที่ยวและกีฬาแห่งชาติ<_>นางสาวเพียรจิตร<_>สิงหโทราช<_>ที่ปรึกษาโครงการจัดทำแผนพัฒนาการกีฬาแห่งชาติ<_>ฉบับที่<_>7<_>นายทนงศักดิ์<_>ศุภทรัพย์<_>ผู้อำนวยการ<_>park<_>run<_>thailand<_>ผู้แทนจากกรมพลศึกษา<_>กระทรวงสาธารณสุข<_>กระทรวงกลาโหม<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>กรุงเทพมหานคร<_>กรมบัญชีกลาง<_>มหาวิทยาลัยการกีฬาแห่งชาติ<_>การกีฬาแห่งประเทศไทย<_>สมาคมองค์การบริหารส่วนจังหวัดแห่งประเทศไทย<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมประชุม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>พันธกิจที่สำคัญของกระทรวงมหาดไทย<_>คือ<_>“การบำบัดทุกข์<_>บำรุงสุข”<_>ให้กับพี่น้องประชาชน<_>ซึ่งการทำให้พี่น้องประชาชนมีสุขภาพร่างกายสมบูรณ์แข็งแรง<_>จะช่วยทำให้ทุกคนมีความสุขและสามารถพัฒนาในทุกด้านอย่างสร้างสรรค์<_>จึงเป็นสิ่งที่พวกเราคนมหาดไทยต้องให้ความสำคัญกับการออกกำลังกายด้วยการบูรณาการภาคีเครือข่ายทุกหน่วยงานที่เกี่ยวข้องมาร่วมด้วยช่วยกันในการส่งเสริมให้ทุกคนหันมาออกกำลังกายให้เป็นวิถีชีวิต<_>เป็นวัฒนธรรมของชุมชน<_>และเป็นกิจวัตรประจำวันของผู้คน", "\"คณะอนุกรรมการประเด็นการพัฒนาที่<_>2<_>การส่งเสริมและพัฒนาการออกกำลังกายและกีฬาเพื่อมวลชนให้เป็นวิถีชีวิต<_>ซึ่งเป็นภาคีเครือข่ายของกระทรวงมหาดไทย<_>จึงมีความสำคัญเป็นอย่างมากที่จะช่วยให้การขับเคลื่อนในระดับพื้นที่มีผลดี<_>ทำให้พี่น้องประชาชนเกิด<_>passion<_>มุ่งมั่นที่จะออกกำลังกาย<_>เพื่อที่จะทำให้คนในชาติมีสุขภาพพลานามัยที่แข็งแรง<_>ซึ่งหากผู้ใหญ่ได้ออกกำลังกายจนเป็นส่วนหนึ่งของชีวิต<_>ทำให้วัฒนธรรมการออกกำลังกายกลายเป็นวิถีชีวิต<_>จะทำให้ลูกหลานที่เกิดมาได้ซึมซับวิถีชีวิตดังกล่าว<_>และจะได้ไม่ต้องกังวลว่าคนในชาติของเราจะมีสุขภาพพลานามัยที่สมบูรณ์แข็งแรงหรือไม่<_>ด้วยการต้องสร้างความเข้าใจให้ผู้นำองค์กรปกครองส่วนท้องถิ่นและผู้นำของส่วนราชการที่อยู่ทุกกระทรวง<_>ทบวง<_>กรม<_>เกิดความเข้าใจว่า<_>การสนับสนุนส่งเสริมคนออกกำลังกายเป็นวิถีชีวิตเป็นหน้าที่ของทุกคน<_>โดยกระทรวงมหาดไทยได้มีหนังสือถึงผู้ว่าราชการจังหวัดทุกจังหวัดให้ขับเคลื่อนการส่งเสริมและพัฒนาการออกกำลังกายและกีฬาเพื่อมวลชนให้เป็นวิถีชีวิตระดับจังหวัดให้เป็นรูปธรรม<_>ด้วยการส่งเสริมสนับสนุนการออกกำลังกายและการเล่นกีฬาของประชาชนทุกกลุ่มอายุ<_>ทุกสภาพร่างกายในหมู่บ้าน<_>ชุมชนให้มีความต่อเนื่องเพื่อให้ประชาชนมีสุขภาวะที่ดีและมีสุขภาพพลานามัยแข็งแรง<_>ส่งเสริมสนับสนุนให้ประชาชนรวมกลุ่ม/ชมรมส่งเสริมการออกกำลังกายให้เป็นวิถีชีวิตอย่างน้อย<_>ชุมชน/ท้องถิ่น<_>แห่งละ<_>1<_>กลุ่ม/ชมรม<_>ส่งเสริมสนับสนุนให้ประชาชน<_>ชุมชน<_>องค์กรภาคประชาสังคม<_>หรือภาคีเครือข่ายทุกภาคส่วนเข้ามามีส่วนร่วมในการส่งเสริมการออกกำลังกายและกีฬาของชุมชน<_>รวมทั้งการขอความร่วมมือหน่วยงานในจังหวัดที่มีสถานที่ที่เหมาะสมกับการออกกำลังกาย<_>อาทิ<_>สวนหย่อม<_>เส้นทางเดินธรรมชาติ<_>ลานกีฬาในสถานศึกษา<_>ลานวัด/ศาสนา<_>เป็นต้น<_>เพื่อส่งเสริมให้ประชาชนเข้ามาใช้เป็นสถานที่ออกกำลังกาย<_>ซึ่งสถานที่ออกกำลังกายโดยเฉพาะลานกีฬาอาจไม่ใช้พื้นที่ที่ต้องเป็นทางการ<_>อาจใช้เส้นทางถนน<_>เส้นทางจักรยาน<_>เส้นทางศึกษาธรรมชาติ<_>ป่าเขาลำเนาไพร<_>ที่สามารถส่งเสริมให้ประชาชนไปเดินไปออกกำลังกายได้ในชีวิตประจำวันทุกวัน\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>ผู้ว่าราชการจังหวัด<_>คือผู้ทำหน้าที่<_>“นายกรัฐมนตรีของจังหวัด”<_>และนายอำเภอ<_>คือผู้ทำหน้าที่<_>“นายกรัฐมนตรีของอำเภอ”<_>รวมไปถึงผู้นำองค์กรปกครองส่วนท้องถิ่นทุกคนต้องเป็นผู้นำที่ลุกขึ้นมาทำก่อนในการออกกำลังกายเพื่อที่จะเป็นแรงบันดาลใจให้พี่น้องประชาชนได้ปฏิบัติตาม<_>รวมทั้งต้องคอยกำกับและติดตามการส่งเสริมและสนับสนุนให้ประชาชนออกกำลังกายและเล่นกีฬาให้เป็นวิถีชีวิตอย่างต่อเนื่อง<_>ซึ่งจากการติดตามงานที่มอบหมายการขับเคลื่อนส่งเสริมและพัฒนาการออกกำลังกายและกีฬาเพื่อมวลชนให้เป็นวิถีชีวิตจากการประชุมครั้งที่ผ่านมา<_>ได้มีการดำเนินการไปแล้วหลายจังหวัด<_>นับเป็นการเริ่มต้นที่ดีในการที่จะช่วยกัน<_>change<_>for<_>good<_>ให้มีสิ่งที่ดีเกิดขึ้นกับพี่น้องประชาชน<_>โดยเริ่มต้นให้ผู้นำเชิญชวนให้ชาวบ้านออกกำลังกาย<_>3<_>–<_>4<_>วันต่อสัปดาห์หรือวันเว้นวัน<_>ทำให้คนเห็นความสำคัญของการออกกำลังกาย<_>เกิดภาพการเล่นกีฬา<_>การออกกำลังกายในพื้นต่าง<_>ๆ<_>เช่น<_>สวนหย่อม<_>เส้นทางเดินธรรมชาติ<_>ลานกีฬาในสถานศึกษา<_>ลานวัด/ศาสนา<_>ซึ่งคณะอนุกรรมการฯ<_>ต้องมีการประชุมหารือกันทุกเดือน<_>เพื่อให้พื้นที่มีโอกาสนำเอาแนวทางไปขับเคลื่อนให้เกิดผลการปฏิบัติอย่างเป็นรูปธรรม<_>ให้มีกลุ่มคนทุกตำบล<_>ทุกหมู่บ้านมาร่วมกันออกมาออกกำลังกาย<_>รวมไปถึงผู้นำท้องถิ่นท้องที่ต้องช่วยกันอำนวยความสะดวกในเรื่องของสถานที่<_>งบประมาณ<_>อุปกรณ์ที่จำเป็น<_>และการดูแลความปลอดภัย<_>เช่น<_>เรื่องของแสงส่องสว่างให้เพียงพอ<_>การปลุกกระแสการจัดกิจกรรมออกกําลังกายในทุกท้องถิ่น<_>ทุกอำเภอ<_>ทุกจังหวัด<_>โดยขอความร่วมมือทางสาธารณสุขจังหวัดช่วยส่งเสริมกิจกรรมให้คนเข้าใจเรื่องการดูแลสุขภาพมากขึ้น<_>ซึ่งหากมีพี่น้องประชาชนเข้ามาร่วมออกกำลังกายเพิ่มมากขึ้นแล้วจึงต่อยอดด้วยการทำเทคโนโลยีผ่านแพลตฟอร์มและแอปพลิเคชันต่างๆ<_>เก็บข้อมูลสุขภาพเพื่อใช้เป็นฐานข้อมูลของหน่วยงานที่เกี่ยวข้องและเป็นประโยชน์กับพี่น้องประชาชนต่อไป", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>เราจะต้องทำให้การออกกำลังกายกลายเป็นวิถีชีวิตให้จงได้<_>เพื่อให้พี่น้องประชาชนมีความสุข<_>สุขภาพร่างกายแข็งแรง<_>เกิดความรักมีความสามัคคีจากการมาออกกำลังกายด้วยกัน<_>ขอให้ผู้ว่าราชการจังหวัดทุกจังหวัด<_>แจ้งไปยังโรงเรียน<_>สถาบันการศึกษาขององค์กรปกครองส่วนท้องถิ่นทั้งหมด<_>ให้ความสำคัญกับเรื่องการส่งเสริมให้เด็ก<_>และบุคลากรของสถาบันการศึกษาของท้องถิ่นได้ออกกำลังกายทุกวัน<_>วันละไม่ต่ำกว่า<_>30<_>นาที<_>ในช่วงก่อนเวลากลับบ้าน<_>โดยมีรางวัลจูงใจให้เด็ก<_>ๆ<_>ได้ออกกำลังกายกันมากขึ้น<_>เกิดการชักชวนพ่อแม่<_>ครอบครัว<_>คนใกล้ชิดมาออกกำลังกายร่วมกัน<_>และขอให้ช่วยจัดสถานที่สำหรับเด็กได้สามารถออกกำลังกายได้สะดวก<_>เช่น<_>สนามเด็กเล่นสร้างปัญญา<_>เพื่อเสริมสร้างพัฒนาที่ดีให้กับเด็กที่จะกลายเป็นอนาคตของชาติ<_>รวมไปถึงการกำชับทุกพื้นที่ให้ปรับปรุงส่งเสริมการใช้ประโยชน์จากสนามกีฬา<_>ลานกีฬาที่ทิ้งร้างอย่างต่อเนื่อง<_>และเชิญชวนให้ทุกท้องถิ่นจัดมหกรรมกีฬาพื้นบ้าน<_>หรือมหกรรมการออกกำลังกายในวันหยุดเทศกาลต่าง<_>ๆ<_>อันจะยังผลให้พี่น้องประชาชนเกิดความรักความสามัคคี<_>เกิดความกตัญญูต่อบ้านเกิดเมืองนอน<_>โดยมีภาคีเครือข่ายทุกภาคส่วนร่วมกันขับเคลื่อนไปสู่เป้าหมายการส่งเสริมและพัฒนาการออกกำลังกายและกีฬาเพื่อมวลชนให้เป็นวิถีชีวิต<_>ทำให้พี่น้องประชาชนได้หันมาออกกำลังกายเพื่อทำให้ประชาชนคนไทยทุกคนมีสุขภาพพลามัยที่ดี<_>มีจิตใจเข้มแข็ง<_>และมีความสุขอย่างยั่งยืน", "ด้านนางบงกชรัตน์<_>โมลี<_>ผู้อำนวยการกองนโยบายการท่องเที่ยวและกีฬาแห่งชาติ<_>กล่าวว่า<_>สถานการณ์การส่งเสริมการออกกำลังกายและกีฬาเพื่อมวลชนให้เป็นวิถีชีวิตในปัจจุบันมีหน่วยงานหลัก<_>3<_>หน่วยงาน<_>คือ<_>กระทรวงการท่องเที่ยวและกีฬา<_>กระทรวงมหาดไทย<_>และกระทรวงสาธารณสุข<_>ร่วมกันขับเคลื่อนเพื่อให้ประชาชนมีสุขภาพที่ดีขึ้น<_>โดยมีหน่วยงานภายใต้สังกัดที่ดำเนินการโครงการในการส่งเสริมกีฬาเพื่อมวลชน<_>ซึ่งกระทรวงมหาดไทยมีกรมส่งเสริมการปกครองท้องถิ่น<_>ที่ได้มีการจัดการแข่งขันกีฬานักเรียนองค์กรปกครองส่วนท้องถิ่นแห่งประเทศไทยเป็นประจำทุกปี<_>นอกจากนี้ยังมีการขับเคลื่อนโครงการร่วมกันระหว่าง<_>3<_>กระทรวง<_>คือ<_>โครงการ<_>“walk<_>run<_>bike<_>fighting<_>stroke”<_>ของโรงพยาบาลศิริราช<_>ที่ได้ส่งเสริมแอปพลิเคชั่นในการให้ประชาชนออกกำลังกายและสะสมแคลอรี่<_>โดยเฉพาะการส่งเสริมการออกกำลังกายผ่านแอปพลิเคชัน<_>ccc<_>ซึ่งในอนาคตจะได้มีจะมีการบูรณาการและเชื่อมโยงข้อมูลการส่งเสริมการออกกำลังกายและข้อมูลการออกกำลังกายของทุกหน่วยงานร่วมกัน<_>เช่น<_>แอปพลิเคชัน<_>ccc<_>และ<_>ก้าวท้าใจ<_>ซึ่งในขณะนี้<_>หลายหน่วยงานได้นำเครื่องมือกลางที่กระทรวงการท่องเที่ยวและกีฬาได้จัดทำขึ้นก็คือแอปพลิเคชั่น<_>ccc<_>ไปส่งเสริมให้ประชาชนทุกจังหวัด<_>ทุกอำเภอ<_>ในพื้นที่ได้ออกกำลังกายและเก็บรวบรวมข้อมูล<_>ซึ่งการประมวลผลข้อมูลจากแพลตฟอร์มหรือแอปพลิเคชันสามารถที่จะเห็นข้อมูลผลการดำเนินงานการขับเคลื่อนในเชิงพื้นที่เชิงประจักษ์<_>ซึ่งจะเป็นข้อมูลสำคัญที่ทำให้ในพื้นที่ได้เกิดการกระตุ้นการเล่นกีฬาและการออกกำลังกายเพื่อสุขภาพให้กับพี่น้องประชาชนได้เพิ่มมากขึ้น", "ด้านนางสาวเพียรจิต<_>สิงหโทราช<_>ที่ปรึกษาโครงการฯ<_>กล่าวว่า<_>จากการประชุมเมื่อเดือนที่ผ่านมาภายในเวลาแค่ประมาณหนึ่งสัปดาห์ถัดไป<_>กระทรวงมหาดไทยได้มีการออกหนังสือถึงผู้ว่าราชการจังหวัดทุกจังหวัดกระตุ้นให้เกิดการส่งเสริมการเล่นกีฬาและออกกำลังกายของประชาชนซึ่งเป็นความคืบหน้าที่ดีมาก<_>และการเข้ามาส่งเสริมการเล่นกีฬาและออกกำลังกายในครั้งนี้<_>โดยเฉพาะผลการรายงานความคืบหน้าในการขับเคลื่อนการทำงานเข้ามาของหลายจังหวัด<_>เชื่อว่าจะช่วยทำให้ประชาชนหันมาสนใจการดูแลสุขภาพภาพได้มากยิ่งขึ้น<_>ซึ่งจะช่วยทำให้เป้าหมายตัวชี้วัดต่าง<_>ๆ<_>สำเร็จได้ในอนาคตอันใกล้<_>ซึ่งการจัดเก็บข้อมูลจะต้องมีการบูรณาการในเรื่องการจัดเก็บข้อมูลการออกกำลังกายและเล่นกีฬาของประชาชน<_>โดยจะต้องบูรณาการเข้าด้วยกันระหว่างกระทรวงท่องท่องเที่ยวและกีฬาและกระทรวงมหาดไทย<_>รวมไปถึงการขอความร่วมมือให้ผู้นำท้องถิ่นได้ประชาสัมพันธ์ให้ผู้เล่นกีฬาและออกกำลังกายทุกคนเข้าถึงแอปพลิเคชั่นการออกกำลังกายเพื่อเป็นการเก็บข้อมูลมาพัฒนาส่งเสริมและพัฒนาด้านสุขภาพ<_>กีฬา<_>และการออกกำลังกายต่อไป", "ด้านผู้อำนวยการ<_>park<_>run<_>thailand<_>กล่าวว่า<_>เมื่อ<_>3<_>ปีที่แล้วได้เกิดโรคระบาดโควิด-19<_>จึงได้มีการจัดกิจกรรมออกกำลังกายในบ้านในชุมชน<_>คือ<_>“park<_>run<_>thailand”<_>คำว่า<_>“park”<_>ในที่นี้หมายถึงชุมชน<_>เมื่อชุมชนเข้มแข็ง<_>ทำให้เกิดความสัมพันธ์ในชุมชน<_>เกิดความเจริญ<_>และขับเคลื่อนประเทศไทยได้<_>โดยการทำกิจกรรมครั้งนี้ได้มีการบูรณาการกับกระทรวงการท่องเที่ยวและกีฬา<_>กระทรวงมหาดไทย<_>กระทรวงสาธารณสุข<_>รวมทั้งกรมพลศึกษา<_>ซึ่งเจ้าหน้าที่ในพื้นที่มาร่วมทำให้เป็นวิถีชีวิตคือต้องทำทุกสัปดาห์<_>เพราะการทำทุกสัปดาห์จะทำให้เกิดการเชื่อมโยง<_>ทำให้ประชาชนออกกำลังกายอย่างต่อเนื่อง<_>โดยกิจกรรมใช้ค่านิยม<_>4<_>ประการ<_>“พอเพียง<_>วินัย<_>สุจริต<_>จิตอาสา”<_>และความกตัญญูกตเวที<_>เป็นค่านิยมสำคัญที่จะขับเคลื่อนคนในทุก<_>ๆ<_>พื้นที่ไปพร้อมกับการเชิดชู<_>ชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>ซึ่งมีผู้สูงอายุ<_>เด็กและเยาวชนได้ร่วมกิจกรรมพร้อมกับครอบครัวเป็นจิตอาสาเริ่มทำงานในสังคมเกิดการเชื่อมโยงความร่วมมือกันในชุมชนในการที่จะรณรงค์เรื่องการเก็บขยะ<_>การดูแลรักษาสิ่งแวดล้อม<_>การปลูกต้นไม้โดยมีคนในชุมชนร่วมกันเผยแพร่ให้เกิดค่านิยมที่ทำให้ชุมชนอื่นนำไปเป็นแบบอย่างได้<_>ซึ่งมีโมเดลความสำเร็จที่เป็นการบูรณาการ<_>3<_>กระทรวง<_>เช่น<_>อำเภอปราณบุรี<_>โดยความร่วมมือของนายอำเภอ<_>ที่อำเภอบ้านยาง<_>อำเภอสามร้อยยอด<_>โดยความร่วมมือของกำนัน<_>ผู้ใหญ่บ้าน<_>มาเป็นผู้นำการดำเนินงานร่วมกับ<_>อสม.<_>และ<_>จพล.<_>อำเภอเนินมะปราง<_>โดยความร่วมมือของนายอำเภอ<_>อสม.<_>และ<_>จพล.<_>มาร่วมกันขับเคลื่อนทำให้ชุมชนเกิดความเข้มแข็ง<_>เป็นต้นแบบและเป็นแรงบันดาลใจให้ชุมชนอื่นๆ<_>ได้พัฒนาตามได้"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.มอบหนังสือที่ระลึกฉลองพระชนมายุ<_>8<_>รอบ<_>สมเด็จพระสังฆราชแก่นายกรัฐมนตรี-ครม.<_>เผยแพร่พระเกียรติคุณ<_>“ตั้งพระราชาคณะผู้ใหญ่ในกรุงรัตนโกสินทร์<_>และ<_>อัมพโรวาท”", "content": ["วธ.มอบหนังสือที่ระลึกฉลองพระชนมายุ<_>8<_>รอบ<_>สมเด็จพระสังฆราชแก่นายกรัฐมนตรี-ครม.<_>เผยแพร่พระเกียรติคุณ<_>“ตั้งพระราชาคณะผู้ใหญ่ในกรุงรัตนโกสินทร์<_>และ<_>อัมพโรวาท”", "วธ.มอบหนังสือที่ระลึกฉลองพระชนมายุ<_>8<_>รอบ<_>สมเด็จพระสังฆราชแก่นายกรัฐมนตรี-ครม.<_>เผยแพร่พระเกียรติคุณ<_>“ตั้งพระราชาคณะผู้ใหญ่ในกรุงรัตนโกสินทร์<_>และ<_>อัมพโรวาท”<_>เปิดให้นักเรียน<_>นักศึกษาและประชาชนดาวน์โหลดอี-บุ๊กแล้ว", "วันที่<_>27<_>มิถุนายน<_>2566<_>ที่ตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>ในการประชุมคณะรัฐมนตรี<_>(ครม)<_>กระทรวงวัฒนธรรม(วธ)<_>ได้มอบหนังสือที่ระลึกงานฉลองพระชนมายุ<_>8<_>รอบ<_>สมเด็จพระอริยวงศาคตญาณ<_>(อัมพร<_>อมฺพโร)<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>จำนวน<_>2<_>รายการ<_>ได้แก่<_>1)<_>เรื่องตั้งพระราชาคณะผู้ใหญ่ในกรุงรัตนโกสินทร์<_>และ<_>2)<_>อัมพโรวาท<_>ให้แก่พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและคณะรัฐมนตรี<_>(ครม)", "นายอิทธิพล<_>คุณปลื้ม<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวว่า<_>รัฐบาลน้อมสำนึกในพระเมตตาคุณแห่งสมเด็จพระอริยวงศาคตญาณ<_>(อัมพร<_>อมฺพโร)<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>สมเด็จพระสังฆราชพระองค์ที่<_>20<_>แห่งกรุงรัตนโกสินทร์<_>ซึ่งทรงดำรงพระองค์มั่นในพระธรรมวินัยและปฏิบัติพระองค์เป็นแบบอย่างที่ดีงาม<_>ทรงเอาพระทัยใส่และบำรุงการพระศาสนา<_>อีกทั้งทรงเผยแผ่พระพุทธธรรมให้ดำรงอยู่ในใจของพุทธบริษัท<_>พุทธศาสนิกชน<_>โดยการประทานพระธรรมเทศนา<_>พระดำรัส<_>พระโอวาทและพระคติธรรมให้น้อมนำไปอบรมบ่มกายใจอยู่เนืองนิตย์<_>พระเกียรติคุณของพระองค์จึงแผ่ขจรขจายไปทั้งในประเทศและนานาประเทศ", "รัฐมนตรีว่ากระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>เนื่องในโอกาสมงคลสมัยที่สมเด็จพระอริยวงศาคตญาณ<_>(อัมพร<_>อมฺพโร)<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>ทรงเจริญพระชนมายุ<_>8<_>รอบ<_>(96<_>พรรษา)<_>ในวันที่<_>26<_>มิถุนายน<_>2566<_>รัฐบาลจึงมอบหมายให้กระทรวงวัฒนธรรม<_>(วธ)<_>เป็นประธานคณะกรรมการฝ่ายจัดทำหนังสือจดหมายเหตุและหนังสือที่ระลึกงานฉลองพระชนมายุ<_>8<_>รอบ<_>ซึ่งคณะกรรมการฯ<_>ได้พิจารณาดำเนินการจัดพิมพ์หนังสือจดหมายเหตุและหนังสือที่ระลึกที่มีความสำคัญอันเนื่องด้วยพระศาสนา<_>อีกทั้งยังเป็นบันทึกสำคัญทางประวัติศาสตร์ของชาติ<_>จำนวน<_>3<_>รายการ<_>ประกอบด้วยหนังสือจดหมายเหตุ<_>1<_>รายการ<_>ได้แก่<_>จดหมายเหตุงานฉลองพระชนมายุ<_>8<_>รอบ<_>สมเด็จพระอริยวงญาณ<_>(อัมพร<_>อมฺพโร)<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>และหนังสือที่ระลึก<_>2<_>รายการ<_>ได้แก่<_>1)<_>เรื่องตั้งพระราชาคณะผู้ใหญ่ในกรุงรัตนโกสินทร์การจัดพิมพ์หนังสือ<_>“เรื่องตั้งพระราชาคณะผู้ใหญ่ในกรุงรัตนโกสินทร์”<_>ครั้งนี้<_>ประกอบด้วยหนังสือ<_>3<_>เล่ม<_>ได้แก่<_>เล่ม<_>1<_>เป็นการถ่ายสำเนาจากฉบับพิมพ์ครั้งแรก<_>พ.ศ.<_>2466<_>เป็นพระราชาคณะในรัชกาลที่<_>1-6<_>เล่ม<_>2<_>เป็นการถ่ายสำเนาจากหนังสือเรื่องตั้งพระราชาคณะผู้ใหญ่ในกรุงรัตนโกสินทร์<_>เล่ม<_>2<_>พ.ศ.<_>2545<_>เป็นพระราชาคณะในรัชกาลที่<_>7-8<_>และเล่ม<_>3<_>เป็นการรวบรวมรายชื่อพระราชาคณะจากราชกิจจานุเบกษาที่ทรงพระกรุณาโปรดสถาปนาในรัชกาลพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>จนถึงรัชกาลปัจจุบัน<_>โดยในส่วนแรกของหนังสือแต่ละเล่มเป็นพระประวัติของสมเด็จพระอริยวงศาคตญาณ<_>(อัมพร<_>อมฺพโร)<_>และ<_>2)<_>อัมพโรวาท<_>ประมวลพระธรรมเทศนา<_>พระดำรัส<_>พระโอวาท<_>พระสัมโมทนียกถา<_>พระสังเวชนียธรรม<_>และพระปรารภของสมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>จำนวน<_>6<_>เล่ม", "นายอิทธิพล<_>กล่าวด้วยว่า<_>หนังสือที่จัดพิมพ์ขึ้นนี้จะได้เผยแพร่ไปสู่สถาบันการศึกษา<_>ห้องสมุด<_>หน่วยงานภาครัฐและเอกชน<_>ทำให้นักเรียน<_>นักศึกษาและประชาชนได้รับประโยชน์จากหนังสืออันทรงคุณค่าในการศึกษาเรียนรู้ประวัติศาสตร์ของชาติ<_>ตลอดจนเผยแพร่น้ำพระทัยอันเปี่ยมล้นด้วยพระเมตตาของสมเด็จพระอริยวงศาคตญาณ<_>(อัมพร<_>อมฺพโร)<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายกให้เป็นที่ประจักษ์แก่อนุชนและเชิดชูพระเกียรติคุณให้ปรากฏสืบไป<_>ทั้งนี้<_>เบื้องต้นวธ.ได้จัดทำหนังสือในรูปแบบอี-บุ๊กเพื่อให้นักเรียน<_>นักศึกษาและประชาชนที่สนใจเข้ามาดาวน์โหลดเพื่อหาความรู้ได้", "อัมพโรวาทที่<_>https://my.eboox.cc/rungsil/2566/l4-update1/", "เรื่องตั้งพระราชาคณะผู้ใหญ่ในกรุงรัตนโกสินทร์<_>ได้แก่<_>เล่ม<_>1<_>ที่<_>https://www.finearts.go.th/main/view/42391-เรื่องตั้งพระราชาคณะผู้ใหญ่ในกรุงรัตนโกสินทร์-เล่ม-1<_>และเล่ม<_>2<_>https://www.finearts.go.th/main/view/42392-เรื่องตั้งพระราชาคณะผู้ใหญ่ในกรุงรัตนโกสินทร์-เล่ม-2<_>และเล่ม<_>3<_>ที่<_>https://www.finearts.go.th/main/view/42393-เรื่องตั้งพระราชาคณะผู้ใหญ่ในกรุงรัตนโกสินทร์-เล่ม-๓"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>พบผู้แทน<_>5<_>ชมรมพยาบาล<_>เสนอแนวทางแก้ไขปัญหาด้านกำลังคนทางการพยาบาล", "content": ["สธ.<_>พบผู้แทน<_>5<_>ชมรมพยาบาล<_>เสนอแนวทางแก้ไขปัญหาด้านกำลังคนทางการพยาบาล", "ปลัดกระทรวงสาธารณสุข<_>พบกับผู้แทนพยาบาล<_>5<_>ชมรม<_>เสนอแนวทางดำเนินงาน<_>4<_>ประเด็น<_>ได้แก่<_>การบริหารอัตรากำลัง<_>ความก้าวหน้า<_>ค่าตอบแทนและคุณภาพชีวิต<_>การพัฒนาสมรรถนะ<_>และโครงสร้างหน่วยงานราชการส่วนภูมิภาค<_>เพื่อแก้ไขปัญหาด้านกำลังคนทางการพยาบาลทั้งระบบ", "ปลัดกระทรวงสาธารณสุข<_>พบกับผู้แทนพยาบาล<_>5<_>ชมรม<_>เสนอแนวทางดำเนินงาน<_>4<_>ประเด็น<_>ได้แก่<_>การบริหารอัตรากำลัง<_>ความก้าวหน้า<_>ค่าตอบแทนและคุณภาพชีวิต<_>การพัฒนาสมรรถนะ<_>และโครงสร้างหน่วยงานราชการส่วนภูมิภาค<_>เพื่อแก้ไขปัญหาด้านกำลังคนทางการพยาบาลทั้งระบบ<_>รองรับปัญหาและความต้องการด้านสุขภาพของประชาชนที่เพิ่มมากขึ้น", "นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เปิดเผยภายหลังผู้แทนชมรมพยาบาล<_>5<_>ชมรม<_>ประกอบด้วย<_>ชมรมผู้บริหารทางการพยาบาลแห่งประเทศไทย<_>ชมรมผู้บริหารการพยาบาลโรงพยาบาลชุมชนชมรมพยาบาลชุมชนโรงพยาบาลศูนย์โรงพยาบาลทั่วไป<_>ชมรมพยาบาลชุมชนแห่งประเทศไทย<_>และชมรมพยาบาลโรงพยาบาลส่งเสริมสุขภาพตำบล<_>เข้าพบเพื่อเสนอแนวทางแก้ไขปัญหาด้านกำลังคนทางการพยาบาล<_>ว่า<_>ปัจจุบันพยาบาลเป็นวิชาชีพหนึ่งที่กำลังมีปัญหาขาดแคลน<_>ขณะที่ปัญหาสุขภาพและความต้องการบริการสุขภาพของประชาชนมีเพิ่มขึ้นต่อเนื่อง<_>กองการพยาบาล<_>สำนักงานปลัดกระทรวงสาธารณสุข<_>จึงมีการประชุมหารือผู้มีส่วนเกี่ยวข้อง<_>อาทิ<_>ประธานเครือข่ายพยาบาลเขตสุขภาพ<_>ทั้ง<_>13<_>เขต<_>ผู้แทนพยาบาลจากชมรมต่างๆ<_>และร่วมกันวิเคราะห์ประเด็นปัญหา/แนวทางแก้ไขด้านกำลังคนทางการพยาบาลทั้งระบบ<_>เพื่อนำเสนอผู้บริหารพิจารณาตัดสินใจเชิงนโยบาย", "โดยมีข้อเสนอการแก้ไขปัญหาด้านกำลังคนทางการพยาบาล<_>4<_>ประเด็น<_>ได้แก่<_>1.การบริหารอัตรากำลังทางการพยาบาล<_>ซึ่งจากการวิเคราะห์ภาระงานพบว่า<_>ปัจจุบันมีพยาบาลเพียงร้อยละ<_>77<_>ของกรอบอัตรากำลังที่ควรมี<_>และยังต้องทำงานทดแทนกำลังคนที่ลาป่วย/คลอด/ลาศึกษาต่อ<_>ส่งผลให้ชั่วโมงการทำงานในหนึ่งสัปดาห์สูงเกินกว่ามาตรฐานความปลอดภัยในการทำงาน<_>รวมทั้งยังมีการสูญเสียพยาบาลที่มีประสบการณ์/ความเชี่ยวชาญ<_>จากการเกษียณอายุราชการด้วย<_>จึงขอให้เพิ่มตำแหน่งการจ้างงานพยาบาลวิชาชีพ<_>และผู้ช่วยพยาบาล<_>และปรับให้ใช้เลขตำแหน่งว่างของผู้เกษียณได้เร็วขึ้น<_>รวมถึงเพิ่มการลงทุนด้านเทคโนโลยีดิจิทัลเพื่อช่วยทดแทนการทำงานที่ไม่ต้องใช้ทักษะทางวิชาชีพ", "2.ด้านความก้าวหน้า<_>ค่าตอบแทนและคุณภาพชีวิต<_>พยาบาลวิชาชีพในสังกัดสำนักงานปลัดกระทรวงสาธารณสุข<_>ยังมีความเหลื่อมล้ำกับผู้ที่ปฏิบัติงานในสังกัดกรมต่างๆ<_>จึงขอเพิ่มการกำหนดระดับชำนาญการพิเศษให้ได้ร้อยละ<_>20<_>ของพยาบาลวิชาชีพที่มี<_>และเพิ่มระดับเชี่ยวชาญ<_>ในโรงพยาบาลชุมชนแม่ข่าย<_>โรงพยาบาลทั่วไปขนาดเล็ก<_>และสำนักงานสาธารณสุขจังหวัด<_>พร้อมทั้งปรับเพิ่มค่าจ้างพยาบาลวิชาชีพประเภทลูกจ้างชั่วคราว<_>และปรับค่าตอบแทนเงินเพิ่มพิเศษให้ทัดเทียมกับกระทรวงอื่น<_>ดูแลสวัสดิการและคุ้มครองการทำงานให้มีความปลอดภัย<_>รวมถึงมีสิทธิประโยชน์แก่ทายาท<_>กรณีที่เสียชีวิตหรือทุพพลภาพจากการปฏิบัติงาน", "3.สมรรถนะและแผนพัฒนากำลังคนทางการพยาบาล<_>จะมีการกำหนดแผนพัฒนาขีดความสามารถของพยาบาลวิชาชีพ<_>คือ<_>พยาบาลผู้ปฏิบัติการพยาบาลขั้นสูง<_>ผู้มีประสบการณ์สูงทางคลินิก<_>ตลอดจนพยาบาลรุ่นเยาว์<_>และจัดตั้งศูนย์ศึกษาด้านการพยาบาล<_>(ชั้นคลินิก)<_>เพื่อพัฒนาสมรรถนะของพยาบาลในแต่ละเขตสุขภาพ<_>และ<_>4.<_>ด้านโครงสร้างหน่วยงานในราชการบริหารส่วนภูมิภาค<_>สังกัดสำนักงานปลัดกระทรวงสาธารณสุข<_>ขอให้มีการทบทวนโครงสร้างงานบริการพยาบาล<_>ให้สอดคล้องกับบริการสุขภาพเพิ่มขึ้นในโรงพยาบาลขนาดใหญ่<_>เช่น<_>การปลูกถ่ายอวัยวะ<_>บริการไตเทียม<_>บริการสุขภาพจิตและยาเสพติด<_>เป็นต้น<_>และควบรวมบริการสุขภาพบางประเภทในโรงพยาบาลขนาดเล็ก<_>รวมถึงกำหนดพยาบาลวิชาชีพในกลุ่มงานอนามัยสิ่งแวดล้อม<_>ของสำนักงานสาธารณสุขจังหวัด", "*<_>27<_>มิถุนายน<_>2566"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>เปิดบ้านต้อนรับสำนักงานป้องกันควบคุมโรคที่<_>5<_>จังหวัดราชบุรี<_>ศึกษาดูงาน", "content": ["ดีอีเอส<_>เปิดบ้านต้อนรับสำนักงานป้องกันควบคุมโรคที่<_>5<_>จังหวัดราชบุรี<_>ศึกษาดูงาน", "วันนี้<_>(27<_>มิถุนายน<_>2566)<_>นางสาวพิยะดา<_>สุดกังวาล<_>รักษาการที่ปรึกษาด้านการสื่อสาร<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>กล่าวเปิดการประชุมและต้อนรับคณะสำนักงานป้องกันควบคุมโรคที่<_>5<_>จังหวัดราชบุรี<_>ในการศึกษาดูงานเรื่อง<_>electronic<_>document<_>management<_>system<_>on<_>stop<_>service<_>และ<_>digital<_>platform<_>เพื่อสนับสนุนการดำเนินงานตามภารกิจขององค์กรด้วยเทคโนโลยีดิจิทัล<_>ตลอดจนนำมาพัฒนาระบบการทำงานในองค์กรต่อไป<_>ณ<_>ห้องประชุม<_>601<_>ชั้น<_>6<_>สำนักงานปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>ร่วมภาคีเครือข่าย<_>จัดซ้อมแผนภาวะฉุกเฉินทางทะเล<_>ให้สามารถทำงานร่วมกันอย่างไร้รอยต่อ", "content": ["สธ.<_>ร่วมภาคีเครือข่าย<_>จัดซ้อมแผนภาวะฉุกเฉินทางทะเล<_>ให้สามารถทำงานร่วมกันอย่างไร้รอยต่อ", "กระทรวงสาธารณสุข<_>ร่วมกับภาคีเครือข่าย<_>จัดประชุมเชิงปฏิบัติการฝึกซ้อมแผนการจัดการภาวะฉุกเฉินทางการแพทย์และสาธารณสุขทางทะเล<_>บูรณาการการทำงานระหว่างหน่วยงานให้มีความพร้อมรองรับสาธารณภัยอย่างเป็นระบบ", "กระทรวงสาธารณสุข<_>ร่วมกับภาคีเครือข่าย<_>จัดประชุมเชิงปฏิบัติการฝึกซ้อมแผนการจัดการภาวะฉุกเฉินทางการแพทย์และสาธารณสุขทางทะเล<_>บูรณาการการทำงานระหว่างหน่วยงานให้มีความพร้อมรองรับสาธารณภัยอย่างเป็นระบบ<_>สร้างเครือข่ายผู้ปฏิบัติงานด้านการแพทย์ฉุกเฉินหน่วยงานต่างๆ<_>ให้ทำงานร่วมกันอย่างมีประสิทธิภาพ", "นายแพทย์ณรงค์<_>อภิกุลวณิช<_>รองปลัดกระทรวงสาธารณสุข<_>ให้สัมภาษณ์ภายหลังเปิดการประชุมเชิงปฏิบัติการฝึกซ้อมแผนการจัดการภาวะฉุกเฉินทางการแพทย์และสาธารณสุข<_>เพื่อการพัฒนาศักยภาพการส่งกลับสายการแพทย์ด้านสาธารณสุขทางทะเล<_>(จังหวัดในพื้นที่ฝั่งอ่าวไทยตอนล่าง)<_>การฝึกในส่วนที่บังคับการ<_>(command<_>post<_>exercise<_>:<_>cpx)<_>ร่วมกับหน่วยงานที่เกี่ยวข้องทั้งส่วนกลางและส่วนภูมิภาค<_>ได้แก่<_>หน่วยงานในสังกัดกระทรวงสาธารณสุข<_>กรมป้องกันและบรรเทาสาธารณภัย<_>กองทัพเรือ<_>สถาบันการแพทย์ฉุกเฉินแห่งชาติ<_>ศูนย์อำนวยการรักษาผลประโยชน์ของชาติทางทะเล<_>ผ่านระบบการประชุมทั้งแบบออนไซต์และออนไลน์", "นายแพทย์ณรงค์<_>กล่าวว่า<_>กระทรวงสาธารณสุขให้ความสำคัญการจัดการภาวะฉุกเฉินทางการแพทย์และสาธารณสุขที่ปัจจุบัน<_>เพื่อเพิ่มความปลอดภัยและลดผลกระทบต่อพี่น้องประชาชนที่ประสบภัย<_>ซึ่งการช่วยเหลือผู้ป่วยหรือผู้ได้รับบาดเจ็บต้องร่วมมือกันหลายหน่วยงาน<_>เพื่อให้ได้รับการดูแลรักษาที่รวดเร็วและไร้รอยต่อ<_>ทั้งนี้<_>จังหวัดในฝั่งอ่าวไทยตอนล่างส่วนใหญ่มีพื้นที่ติดทะเล<_>และพื้นที่พิเศษที่เป็นเกาะจำนวนมาก<_>การจัดบริการด้านการแพทย์และสาธารณสุขกรณีฉุกเฉินจึงมีบริบทแตกต่างจากพื้นที่ปกติ<_>จึงต้องมีการฝึกซ้อมแผนการจัดการภาวะฉุกเฉินทางการแพทย์และสาธารณสุขโดยเฉพาะ<_>รวมทั้งการฝึกส่วนบังคับการ<_>เพื่อให้เกิดการบูรณาการความร่วมมือในการปฏิบัติ<_>การสื่อสาร<_>และการบริหารจัดการที่เชื่อมโยงร่วมกัน<_>ครอบคลุมทั้ง<_>3<_>ระยะ<_>คือ<_>1)<_>ระยะการเตรียมการ<_>2)<_>ระยะเผชิญเหตุและ<_>3)<_>ระยะการฟื้นฟูภายหลังการเกิดสาธารณภัย", "โดยการฝึกซ้อมแผนฯ<_>ครั้งนี้<_>เป็นการจำลองสถานการณ์และฝึกซ้อมเสมือนเหตุการณ์จริง<_>และการฝึกทดสอบกระบวนการวางแผนและการตัดสินใจตามกระบวนการวางแผนทางการแพทย์<_>ซึ่งมีความสำคัญอย่างมากในการเตรียมความพร้อมเพื่อรองรับภาวะฉุกเฉินทางการแพทย์และสาธารณสุข<_>ทำให้เจ้าหน้าที่ที่เกี่ยวข้องทุกระดับ<_>มีความรู้ความเข้าใจในการประสานงาน<_>และการให้ความช่วยเหลือการส่งกลับทางการแพทย์ด้านสาธารณสุขทางทะเลอย่างเป็นระบบ<_>รวมถึงเป็นการสร้างเครือข่ายและการแลกเปลี่ยนเรียนรู้ของผู้ปฏิบัติงานด้านการแพทย์ฉุกเฉินระหว่างหน่วยงานต่างๆ<_>ให้สามารถทำงานร่วมกันได้อย่างมีประสิทธิภาพ", "*27<_>มิถุนายน<_>2566"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>สธ.<_>นำคณะนักบริหารระดับสูงแลกเปลี่ยนเรียนรู้ระบบสุขภาพ<_>พร้อมหารือความร่วมมือด้านสาธารณสุขไทย<_>-<_>ออสเตรเลีย", "content": ["ปลัด<_>สธ.<_>นำคณะนักบริหารระดับสูงแลกเปลี่ยนเรียนรู้ระบบสุขภาพ<_>พร้อมหารือความร่วมมือด้านสาธารณสุขไทย<_>-<_>ออสเตรเลีย", "ปลัดกระทรวงสาธารณสุข<_>นำคณะนักบริหารระดับสูง<_>กระทรวงสาธารณสุข<_>ร่วมแลกเปลี่ยนเรียนรู้การบริหารจัดการระบบสุขภาพของหน่วยงานด้านสุขภาพ<_>เครือรัฐออสเตรเลีย<_>เพื่อนำไปประยุกต์ใช้ในการพัฒนาหน่วยงานและระบบสาธารณสุขของประเทศไทย", "ปลัดกระทรวงสาธารณสุข<_>นำคณะนักบริหารระดับสูง<_>กระทรวงสาธารณสุข<_>ร่วมแลกเปลี่ยนเรียนรู้การบริหารจัดการระบบสุขภาพของหน่วยงานด้านสุขภาพ<_>เครือรัฐออสเตรเลีย<_>เพื่อนำไปประยุกต์ใช้ในการพัฒนาหน่วยงานและระบบสาธารณสุขของประเทศไทย<_>พร้อมหารือการเพิ่มพูนความร่วมมือด้านสาธารณสุขระหว่าง<_>2<_>ประเทศ", "นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>กล่าวว่า<_>กระทรวงสาธารณสุขให้ความสำคัญกับการพัฒนาบุคลากร<_>ทั้งด้านการบริหาร<_>การบริการและวิชาการ<_>โดยในด้านการบริหาร<_>วิทยาลัยนักบริหารสาธารณสุข<_>สำนักงานปลัดกระทรวงสาธารณสุข<_>ได้จัดทำหลักสูตรนักบริหารระดับสูง<_>ตามกรอบมาตรฐานของสำนักงานข้าราชการพลเรือน<_>(ก.พ)<_>เพื่อเสริมสร้างสมรรถนะทางการบริหารและเตรียมความพร้อมให้ผู้ดำรงตำแหน่งประเภทอำนวยการหรือเทียบเท่า<_>ในการเข้าสู่ตำแหน่งประเภทบริหาร<_>ให้เป็นนักบริหารที่มีศักยภาพในการเป็นผู้นำท่ามกลางการเปลี่ยนแปลง<_>โดยในช่วงวันที่<_>27<_>–<_>30<_>กรกฎาคม<_>2566<_>ได้นำคณะนักบริหารระดับสูง<_>กระทรวงสาธารณสุข<_>จำนวน<_>42<_>คน<_>ประกอบด้วย<_>บุคลากรในสังกัดกระทรวงสาธารณสุข<_>36<_>คน<_>และสังกัดหน่วยงานอื่น<_>6<_>คน<_>ร่วมแลกเปลี่ยนเรียนรู้เกี่ยวกับการบริหารจัดการระบบสุขภาพของหน่วยงานด้านสุขภาพ<_>เครือรัฐออสเตรเลียซึ่งที่ผ่านมา<_>เคยมีความร่วมมือด้านสาธารณสุขกับประเทศไทยเป็นอย่างดี", "“การแลกเปลี่ยนเรียนรู้ครั้งนี้<_>มีเรื่องที่เป็นประโยชน์ต่อการพัฒนางานของกระทรวงสาธารณสุขหลายประเด็น<_>อาทิ<_>การบริหารจัดการโรงพยาบาล<_>ของ<_>australian<_>commission<_>on<_>safety<_>and<_>quality<_>in<_>health<_>care<_>รัฐนิวเซาท์เวลส์<_>นครซิดนีย์<_>ถือเป็นหน่วยงานด้านระบบสุขภาพที่ใหญ่ที่สุดในออสเตรเลีย,<_>การรับรองคุณภาพและความปลอดภัยของระบบสุขภาพ<_>ที่มีการปลูกฝังวัฒนธรรมความปลอดภัยในการทำงาน<_>มีการบริหารจัดการความเสี่ยงอย่างเป็นระบบ<_>นำมาปรับปรุง<_>กำหนดคำแนะนำ<_>และกำกับติดตาม<_>เพื่อสร้างความปลอดภัยให้กับผู้รับบริการ<_>รวมถึงการจัดระบบบริการสุขภาพที่สอดคล้องกับบริบทของพื้นที่<_>ซึ่งเป็นแนวทางที่กระทรวงสาธารณสุขไทยกำลังดำเนินการอยู่”<_>นายแพทย์โอภาสกล่าว", "นอกจากนี้<_>ในวันที่<_>29<_>มิถุนายน<_>2566<_>ปลัดกระทรวงสาธารณสุข<_>พร้อมด้วย<_>นายแพทย์ทวีศิลป์<_>วิษณุโยธิน<_>รองปลัดกระทรวงสาธารณสุข<_>นายแพทย์สุภโชค<_>เวชภัณฑ์เภสัช<_>ผู้ช่วยปลัดกระทรวงสาธารณสุข<_>และ<_>ดร.สุดคนึง<_>ฤทธิ์ฤาชัย<_>ผู้อำนวยการวิทยาลัยนักบริหารสาธารณสุข<_>จะร่วมหารือกับ<_>professor<_>brendan<_>murphy,<_>secretary<_>of<_>the<_>department<_>of<_>health<_>and<_>aged<_>care<_>เครือรัฐออสเตรเลีย<_>เกี่ยวกับความร่วมมือด้านสาธารณสุขระหว่างกระทรวงสาธารณสุขไทยกับกระทรวงสาธารณสุขออสเตรเลีย<_>โดยเฉพาะการพัฒนานักบริหาร<_>และการเพิ่มพูนความร่วมมือด้านสาธารณสุขระหว่างกันด้วย", "*<_>27<_>มิถุนายน<_>2566"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>จับมือ<_>บริษัท<_>ยาพร้อม<_>จำกัด<_>ลงนาม<_>mou<_>ส่งเสริมสนับสนุนและพัฒนานวัตกรรมด้านสุขภาพ<_>เพื่อดูแลส่งเสริมสุขภาพและอำนวยความสะดวกผู้สูงอายุ", "content": ["พม.<_>จับมือ<_>บริษัท<_>ยาพร้อม<_>จำกัด<_>ลงนาม<_>mou<_>ส่งเสริมสนับสนุนและพัฒนานวัตกรรมด้านสุขภาพ<_>เพื่อดูแลส่งเสริมสุขภาพและอำนวยความสะดวกผู้สูงอายุ", "วันนี้<_>(27<_>มิ.ย.<_>66)<_>เวลา<_>09.30<_>น.<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เป็นประธานในพิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>“โครงการส่งเสริมสนับสนุนและพัฒนานวัตกรรมด้านสุขภาพเพื่อดูแลส่งเสริมสุขภาพและอำนวยความสะดวกให้แก่ผู้สูงอายุ”<_>โดยนางสาวแรมรุ้ง<_>วรวัธ<_>อธิบดีกรมกิจการผู้สูงอายุ<_>กระทรวง<_>พม.<_>และนางสาวสิริน<_>ฉัตรวิชัย<_>ประธานกรรมการ<_>บริษัท<_>ยาพร้อม<_>จำกัด<_>ร่วมลงนาม<_>พร้อมทั้งเปิดตัวแพลตฟอร์มเภสัชออนไลน์<_>“ยาพร้อม<_>ซิกต์ตี้พลัส”<_>โดยมี<_>คณะผู้บริหารกระทรวง<_>พม.<_>และ<_>ดร.กริชผกา<_>บุญเฟื่อง<_>รองผู้อำนวยการด้านระบบนวัตกรรม<_>สำนักงานนวัตกรรมแห่งชาติ<_>(องค์การมหาชน)<_>และนางสาวอนุสรี<_>ทับสุวรรณ<_>ประธานสถาบันอนุสรีรวมใจให้กัน<_>เข้าร่วม<_>ณ<_>บริเวณโถงชั้น<_>1<_>อาคารกรมพัฒนาสังคมและสวัสดิการ<_>กระทรวง<_>พม.<_>สะพานขาว<_>กทม.", "นายอนุกูล<_>กล่าวว่า<_>บันทึกข้อตกลงความร่วมมือ<_>“โครงการส่งเสริมสนับสนุนและพัฒนานวัตกรรมด้านสุขภาพเพื่อดูแลส่งเสริมสุขภาพและอำนวยความสะดวกให้แก่ผู้สูงอายุ”<_>เป็นการพัฒนาคุณภาพชีวิตของผู้สูงอายุทั้งในมิติด้านสุขภาพ<_>เทคโนโลยีและนวัตกรรม<_>โดยความร่วมมือระหว่างภาครัฐ<_>โดยกรมกิจการผู้สูงอายุ<_>(ผส)<_>กระทรวง<_>พม.<_>และ<_>ภาคธุรกิจเอกชน<_>โดยบริษัท<_>ยาพร้อม<_>จำกัด<_>เพื่อให้เกิดการพัฒนานวัตกรรมด้านสุขภาวะสำหรับผู้สูงอายุเพื่อรองรับสังคมผู้สูงอายุ<_>อีกทั้งขยายเครือข่ายผู้ให้บริการด้านสุขภาวะในกลุ่มผู้สูงอายุ<_>และเผยแพร่องค์ความรู้ด้านสิทธิและสวัสดิการสำหรับผู้สูงอายุ<_>ผ่านแพลตฟอร์มเภสัชออนไลน์<_>“ยาพร้อม<_>ซิกต์ตี้พลัส”<_>ใน<_>line<_>oa<_>บนโทรศัพท์มือถือ<_>ซึ่งเป็นช่องทางให้ผู้สูงอายุสามารถเข้าถึงการบริการด้านสุขภาพได้ง่าย<_>สะดวก<_>รวดเร็ว<_>มีความปลอดภัย<_>และช่วยลดความเสี่ยงด้านสุขภาพ<_>ด้วยการได้รับยาหรือการรักษาได้อย่างทันท่วงที", "นางสาวแรมรุ้ง<_>กล่าวว่า<_>สถิติผู้สูงอายุในประเทศไทย<_>(ข้อมูล<_>ณ<_>วันที่<_>30<_>ธันวาคม<_>2565)<_>พบว่ามีผู้สูงอายุจำนวนทั้งสิ้น<_>12,698,362<_>คน<_>โดยมีผู้สูงอายุที่มีความยากจนในระบบบริหารจัดการข้อมูลการพัฒนาคนแบบชี้เป้า<_>(tpmap)<_>จำนวนทั้งสิ้น<_>7,780,031<_>คน<_>และในจำนวนนี้<_>มีผู้สูงอายุที่มีปัญหาด้านสุขภาพ<_>จำนวน<_>162,272<_>คน<_>นอกจากนี้<_>ข้อมูลการประเมินและคัดกรองสุขภาพเบื้องต้นของผู้สูงอายุ<_>(adl)<_>พบว่า<_>มีผู้สูงอายุติดเตียง<_>จำนวน<_>41,424<_>คน<_>มีผู้สูงอายุติดบ้าน<_>จำนวน<_>195,864<_>คน<_>และมีผู้สูงอายุติดสังคม<_>จำนวน<_>7,252,333<_>คน<_>ซึ่งบันทึกความร่วมมือครั้งนี้<_>กระทรวง<_>พม.<_>โดย<_>ผส.<_>จะบูรณาการความร่วมมือกับบริษัท<_>ยาพร้อม<_>จำกัด<_>โดยพัฒนาแพลตฟอร์มนวัตกรรมด้านสุขภาวะผู้สูงอายุเชื่อมต่อเครือข่ายผู้ให้บริการด้านสุขภาวะสำหรับผู้สูงอายุ<_>และเพิ่มประสิทธิภาพผู้ให้บริการดูแล<_>เช่น<_>ร้านยา<_>เภสัชกร<_>ผู้ดูแล<_>และวิสาหกิจเริ่มต้นด้านสุขภาพ<_>รวมถึงการเผยแพร่สิทธิและสวัสดิการด้านผู้สูงอายุ<_>การพัฒนานวัตกรรมการป้องกันเชิงสุขภาวะผู้สูงอายุ<_>โดยเฉพาะนวัตกรรมผลิตภัณฑ์การบริการ<_>และสินค้าที่ผู้สูงอายุมีความต้องการ<_>โดยใช้ระบบนวัตกรรมเชิงข้อมูล<_>(data<_>-<_>driven<_>innovation)", "นางสาวสิริน<_>กล่าวว่า<_>แพลตฟอร์มเภสัชออนไลน์<_>“ยาพร้อม<_>ซิกต์ตี้พลัส”<_>มุ่งช่วยเหลือประชาชนให้สามารถเข้าถึงปัจจัยขั้นพื้นฐานด้านสุขภาพได้ง่ายขึ้น<_>และครอบคลุมการดูแลสุขภาพและการรักษาอาการเจ็บป่วยเบื้องต้นที่ต้องการปรึกษาเภสัชกร<_>อาทิ<_>ระบบให้บริการแบบ<_>realtime<_>ระหว่างเภสัชกรกับคนไข้ทั้งรูปแบบ<_>chat<_>/<_>voice<_>/<_>video<_>และการบันทึก<_>opd<_>card<_>สำหรับประวัติการรักษา<_>ด้วยระบบรองรับหลายภาษา<_>สำหรับฟีเจอร์ใหม่ในแพลตฟอร์ม<_>ยาพร้อม<_>“ซิกซ์ตี้พลัส<_>บริการผู้สูงอายุ”<_>เป็นการใช้เทคโนโลยีและนวัตกรรมเพื่อการส่งเสริมการดูแลสุขภาพผู้สูงวัย<_>และการเปลี่ยนผ่านสู่สังคมสูงวัยอัจฉริยะ<_>(smart<_>aging<_>society)<_>เพื่อการเป็นสังคมสูงอายุอย่างมีคุณภาพ<_>นอกจากนี้<_>แพลตฟอร์ม<_>ยาพร้อม<_>มีเครือข่ายผู้ให้บริการครอบคลุมร้านขายยากว่า<_>650<_>แห่ง<_>ผ่านเภสัชกรมืออาชีพ<_>รวมถึงพาร์ทเนอร์ผู้ให้บริการการขนส่งที่พร้อมจัดส่งเวชภัณฑ์<_>และเวชสำอางค์ภายใน<_>1<_>ชั่วโมง<_>หากมีอาการเจ็บป่วยสามารถปรึกษาเภสัชกรออนไลน์ฟรีกับแพลตฟอร์มยาพร้อม<_>โดยสอบถามข้อมูลเพิ่มเติมได้ที่<_>line<_>id<_>@yaphrom<_>หรือ<_>www.<_>yaphrom.co.th<_>โทร.<_>02-115-1613<_>และ<_>083-<_>011-5740", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชมรมกีฬาสำนักงบประมาณกลาโหม<_>ขอเชิญชวนกำลังพลและบุคคลทั่วไป<_>เข้าร่วมกิจกรรม", "content": ["ชมรมกีฬาสำนักงบประมาณกลาโหม<_>ขอเชิญชวนกำลังพลและบุคคลทั่วไป<_>เข้าร่วมกิจกรรม", "*<_>ในวันอาทิตย์ที่<_>6<_>สิงหาคม<_>2566<_>ณ<_>สำนักงานปลัดกระทรวงกลาโหม<_>(ศรีสมาน)<_>จ.นนทบุรี", "*<_>โดยมีวัตถุประสงค์<_>:เพื่อส่งเสริมให้กำลังพล<_>และครอบครัวรวมถึงผู้สนใจทั่วไปได้ออกกำลังกายอย่างง่าย", "ด้วยการเดินและวิ่งและนำรายได้ส่วนหนึ่ง<_>จากการจัดการแข่งขัน<_>ใช้เป็นสวัสดิการ<_>ให้แก่กำลังพล", "และครอบครัวของสำนักงบประมาณกลาโหมรวมถึงจัดซื้อเครื่องมือแพทย์<_>สนับสนุนให้กับ", "สำนักงานแพทย์<_>สำนักงานสนับสนุน<_>สำนักงานปลัดกระทรวงกลาโหม<_>และใช้ในกิจกรรมสาธารณกุศลต่างๆ", "*<_>รับสมัครตั้งแต่<_>29<_>เม.ย.<_>-<_>20<_>ก.ค.66", "*<_>กดสมัครและดูรายละเอียดได้ที่<_>https://race.thai.run/srisamanrun", "*<_>ติดต่อสอบถาม<_>ชมรมกีฬาสำนักงบประมาณกลาโหม<_>โทร.<_>099<_>6085830"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โอกาสพิเศษกลับมาอีกครั้ง<_>รฟท.<_>เปิดจองตั๋วขบวนรถพิเศษนำเที่ยวรถจักรไอน้ำเส้นทางประวัติศาสตร์<_>กรุงเทพ<_>-<_>อยุธยา<_>-<_>กรุงเทพ", "content": ["โอกาสพิเศษกลับมาอีกครั้ง<_>รฟท.<_>เปิดจองตั๋วขบวนรถพิเศษนำเที่ยวรถจักรไอน้ำเส้นทางประวัติศาสตร์<_>กรุงเทพ<_>-<_>อยุธยา<_>-<_>กรุงเทพ", "เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เริ่มจำหน่ายตั๋วโดยสาร<_>วันที่<_>28<_>มิถุนายน<_>2566<_>เป็นต้นไป", "นายเอกรัช<_>ศรีอาระยันพงษ์<_>หัวหน้าสำนักงานผู้ว่าการ<_>การรถไฟแห่งประเทศไทย<_>(รฟท)<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>เนื่องในโอกาสมหามงคลวันเฉลิมพระชนมพรรษา<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>28<_>กรกฎาคม<_>2566<_>รฟท.<_>ได้จัดขบวนรถพิเศษนำเที่ยวรถจักรไอน้ำเส้นทางประวัติศาสตร์<_>ระหว่างกรุงเทพถึงจังหวัดพระนครศรีอยุธยา<_>เพื่อเป็นการแสดงออกถึงความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณที่ได้ทรงปฏิบัติพระราชกรณียกิจนานัปการเพื่อประโยชน์สุขแห่งอาณาราษฎร<_>พร้อมกับเปิดโอกาสให้ประชาชน<_>ได้ร่วมเป็นส่วนหนึ่งในการเดินทางย้อนอดีตบนเส้นทางรถไฟสายดังกล่าว<_>เริ่มเปิดจำหน่ายตั๋วโดยสารพร้อมกันทั่วประเทศ<_>วันที่<_>28<_>มิถุนายน<_>2566<_>ตั้งแต่เวลา<_>08.30<_>น.<_>เป็นต้นไป", "สำหรับการจัดขบวนรถพิเศษนำเที่ยวรถจักรไอน้ำเส้นทางประวัติศาสตร์<_>กรุงเทพ<_>-<_>อยุธยา<_>-<_>กรุงเทพ<_>รฟท.<_>ได้นำหัวรถจักรไอน้ำ<_>รุ่นแปซิฟิก<_>หมายเลข<_>824<_>และ<_>850<_>รุ่นหลังสงครามโลกครั้งที่<_>2<_>ผลิตโดยบริษัท<_>นิปปอน<_>ชาร์เรียว<_>จำกัด<_>ซึ่งปัจจุบันได้เก็บรักษาและซ่อมบำรุงอยู่ที่โรงรถจักรธนบุรีมาให้บริการลากจูง<_>ขบวนที่<_>901/902<_>ออกจากสถานีกรุงเทพ<_>(หัวลำโพง)<_>เวลา<_>08.10<_>น.<_>ถึงสถานีอยุธยา<_>เวลา<_>10.20<_>น.<_>จากนั้นนักท่องเที่ยวมีเวลาเดินทางไหว้พระขอพรสิ่งศักดิ์สิทธิ์<_>และท่องเที่ยวโบราณสถานที่ทรงคุณค่าทางประวัติศาสตร์<_>หรือร้านอาหารแบบผสมผสานกับบรรยากาศความเป็นเมืองเก่าของจังหวัดพระนครศรีอยุธยา<_>โดยใช้เวลาประมาณ<_>6<_>ชั่วโมง<_>และเดินทางกลับออกจากสถานีอยุธยา<_>เวลา<_>16.40<_>น.<_>ถึงกรุงเทพ<_>เวลา<_>18.55<_>น.", "ทั้งนี้<_>ขบวนรถจะออกจากสถานีกรุงเทพ<_>(หัวลำโพง)<_>และหยุดรับ-ส่งผู้โดยสารที่สถานีสามเสน<_>บางซื่อ<_>และรังสิต<_>ซึ่งนักท่องเที่ยวสามารถขึ้น/ลงตามสถานีดังกล่าวได้<_>ขณะเดียวกันประชาชนทั่วไปที่ไม่ได้เดินทางแต่อาศัยอยู่ใกล้เคียงเส้นทางรถไฟสายกรุงเทพ<_>–<_>อยุธยา<_>สามารถร่วมบันทึกความทรงจำ<_>ถ่ายภาพหัวรถจักรไอน้ำในเส้นทางที่ขบวนรถวิ่งผ่านได้เช่นกัน", "สำหรับอัตราค่าโดยสาร<_>รถธรรมดาชั้น<_>3<_>ไป<_>-<_>กลับ<_>ผู้ใหญ่/เด็ก<_>ราคา<_>299<_>บาท<_>และตู้โดยสารปรับอากาศ<_>(รถโอทอป)<_>ราคา<_>799<_>บาท<_>บริการอาหารว่างและน้ำดื่มทั้งเที่ยวไป<_>-<_>กลับ<_>ผู้สนใจสามารถติดต่อซื้อตั๋วโดยสารและสำรองที่นั่งล่วงหน้า(สูงสุด<_>30<_>วัน)<_>ด้วยระบบ<_>d-ticket<_>หรือที่สถานีรถไฟทุกแห่งทั่วประเทศ<_>สอบถามข้อมูลเพิ่มเติมที่ศูนย์บริการข้อมูลลูกค้าสัมพันธ์<_>หมายเลขโทรศัพท์<_>1690<_>ตลอด<_>24<_>ชั่วโมง<_>หรือเฟซบุ๊ก<_>แฟนเพจ<_>ทีมพีอาร์การรถไฟแห่งประเทศไทย"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เตือน<_>!<_>ระวังมิจฉาชีพแอบอ้างเป็นผู้จัดการ<_>ธ.ก.ส.<_>หลอกลวงให้ลงทุน", "content": ["เตือน<_>!<_>ระวังมิจฉาชีพแอบอ้างเป็นผู้จัดการ<_>ธ.ก.ส.<_>หลอกลวงให้ลงทุน", "ธ.ก.ส.<_>เตือน!<_>ระวังมิจฉาชีพแอบอ้างเป็นผู้จัดการ<_>ธ.ก.ส.<_>ชักชวนให้ลงทุน<_>โดยใช้ชื่อและภาพผู้จัดการ<_>ยืนยัน<_>!<_>ธ.ก.ส.<_>ไม่มีส่วนเกี่ยวข้องกับการกระทำดังกล่าวและไม่มีนโยบายชักชวนให้ลงทุน<_>โดยการโอนเงินเข้าบัญชีเพื่อทำภารกิจแล้วรับเงินปันผล", "ธ.ก.ส.<_>เตือน!<_>ระวังมิจฉาชีพแอบอ้างเป็นผู้จัดการ<_>ธ.ก.ส.<_>ชักชวนให้ลงทุน<_>โดยใช้ชื่อและภาพผู้จัดการ<_>ยืนยัน<_>!<_>ธ.ก.ส.<_>ไม่มีส่วนเกี่ยวข้องกับการกระทำดังกล่าวและไม่มีนโยบายชักชวนให้ลงทุน<_>โดยการโอนเงินเข้าบัญชีเพื่อทำภารกิจแล้วรับเงินปันผล<_>ซึ่ง<_>ธ.ก.ส.<_>พร้อมแจ้งความเอาผิดผู้หลอกลวงต่อไป", "นายไพศาล<_>หงษ์ทอง<_>ผู้ช่วยผู้จัดการและโฆษกธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เปิดเผยว่า<_>ด้วยขณะนี้มีกลุ่มผู้ไม่หวังดีแอบอ้างเป็นนายฉัตรชัย<_>ศิริไล<_>ผู้จัดการ<_>ธ.ก.ส.<_>ชักชวนผู้อื่นให้ลงทุน<_>โดยให้เพิ่มเพื่อนผ่านทาง<_>line<_>id<_>:<_>dr.chatchaicirilai<_>และหลอกให้โอนเงินลงทุนเข้าระบบล่วงหน้าเข้าบัญชีธนาคารอาคารสงเคราะห์พร้อมแสดงหลักฐานการโอนเงิน<_>เมื่อดำเนินตามขั้นตอนดังกล่าวแล้วมิจฉาชีพจะให้กรอกจำนวนเงินลงทุนและแนบหลักฐานการโอนเงินในลิงก์<_>https:coupangjob66.com/index/user/login.html<_>แล้วผู้เสียหายจะได้รับเงินปันผลคืน<_>โดยในครั้งแรก<_>ๆ<_>มิจฉาชีพได้หลอกให้ลงทุนในจำนวนเงินที่น้อยแต่ได้ผลตอบแทนสูง<_>และชักชวนให้ผู้เสียหายเข้ากลุ่ม<_>line<_>openchat<_>เพื่อลงทุนต่อ<_>และในการลงทุนครั้งต่อ<_>ๆ<_>ไป<_>มิจฉาชีพจะหลอกให้ทำภารกิจเพื่อถอนเงินคืน<_>และใช้ข้ออ้างว่า<_>หากทำภารกิจไม่สำเร็จจะไม่สามารถถอนเงินได้<_>ทำให้ผู้เสียหายหลงเชื่อและสูญเสียเงินเป็นจำนวนมาก<_>ธ.ก.ส.<_>จึงขอเรียนว่า<_>ธ.ก.ส.<_>ไม่มีส่วนเกี่ยวข้องกับการกระทำดังกล่าว<_>อีกทั้งธนาคารไม่มีนโยบายในการชักชวนให้ลงทุนผ่านการโอนเงินทำภารกิจและให้เงินปันผลสูง<_>จึงขอให้เกษตรกรลูกค้าและประชาชนทั่วไปอย่าหลงเชื่อบริษัทหรือบุคคลที่มีพฤติการณ์ดังกล่าว", "ทั้งนี้<_>ลูกค้าสามารถติดตามข้อมูลและข่าวสารด้านผลิตภัณฑ์และบริการที่ถูกต้องได้ผ่านช่องทางการสื่อสารหลักของธนาคาร<_>ได้แก่<_>เว็บไซต์<_>www.baac.or.th<_>facebook<_>page<_>“ธกส<_>baac<_>thailand”<_>“ธกส<_>บริการด้วยใจ”<_>และ<_>line<_>official<_>account<_>:<_>@baacfamily<_>พร้อมกันนี้<_>ธ.ก.ส.<_>ขอย้ำเตือนให้ลูกค้าทุกท่านเพิ่มความระมัดระวังมากยิ่งขึ้นในการติดต่อหรือทำธุรกรรมออนไลน์<_>เนื่องด้วยปัจจุบันมิจฉาชีพมีรูปแบบการหลอกลวงที่หลากหลาย<_>ดังนั้น<_>หากไม่แน่ใจโปรดติดต่อโดยตรงที่ธนาคาร<_>หรือสอบถามรายละเอียดเพิ่มเติมได้ที่<_>02<_>555<_>0555<_>*3<_>ได้ตลอด<_>24<_>ชั่วโมง<_>ซึ่งธนาคารจะดําเนินการเอาผิดตามขั้นตอนทางกฎหมายกับผู้ที่หลอกลวงในลักษณะดังกล่าวต่อไป"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บีโอไอปลื้มทุนเยอรมนี<_>-<_>ฝรั่งเศส<_>สนใจลงทุนอุตสาหกรรมยานยนต์<_>อีวี<_>ในไทย", "content": ["บีโอไอปลื้มทุนเยอรมนี<_>-<_>ฝรั่งเศส<_>สนใจลงทุนอุตสาหกรรมยานยนต์<_>อีวี<_>ในไทย", "บีโอไอปลื้มทุนเยอรมนี<_>-<_>ฝรั่งเศส", "สนใจลงทุนอุตสาหกรรมยานยนต์<_>อีวี<_>ในไทย", "บีโอไอเผยความสำเร็จกิจกรรมชักจูงการลงทุนในประเทศเยอรมนี<_>–<_>ฝรั่งเศส<_>ระหว่างวันที่<_>18<_>-<_>23<_>มิ.ย.<_>66<_>เจาะกลุ่มอุตสาหกรรมชิ้นส่วนยานยนต์ไฟฟ้าและชิ้นส่วนยานยนต์<_>(อีวี)<_>อุตสาหกรรมอิเล็กทรอนิกส์<_>รวมไปถึงอุตสาหกรรมการแพทย์และบริการด้านสุขภาพ<_>หลายรายสนใจขยายลงทุนในไทยป้อนตลาดกลุ่มลูกค้าเอเชีย<_>ล่าสุดบีโอไอ<_>เตรียมจัดทัพโรดโชว์เมืองฉงชิ่งและเฉิงตู<_>เมืองสำคัญ<_>ทางตะวันตกของประเทศจีน<_>ระหว่างวันที่<_>27<_>มิ.ย.<_>–<_>1<_>ก.ค.<_>66<_>เพื่อดึงอุตสาหกรรมยานยนต์ไฟฟ้าชั้นนำมาลงทุนในไทยอย่างต่อเนื่อง", "นายวิรัตน์<_>ธัชศฤงคารสกุล<_>รองเลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>เปิดเผยถึงความสำเร็จจากการเดินสายเพื่อชักจูงการลงทุน<_>ณ<_>ประเทศสหพันธ์สาธารณรัฐเยอรมนี<_>และสาธารณรัฐฝรั่งเศส<_>ระหว่างวันที่<_>18<_>–<_>23<_>มิถุนายน<_>2566<_>ว่าได้รับการตอบรับที่ดีจากนักลงทุนต่างชาติในอุตสาหกรรมยานยนต์ไฟฟ้า<_>และชิ้นส่วนยานยนต์<_>(อีวี)<_>อุตสาหกรรมอิเล็กทรอนิกส์<_>รวมไปถึงอุตสาหกรรมการแพทย์และบริการด้านสุขภาพ<_>ที่เป็นผู้ประกอบการขนาดใหญ่<_>และ<_>smes<_>แสดงความสนใจเลือกบริษัทผู้ผลิต<_>(sourcing)<_>ในไทยผลิตสินค้าป้อนลูกค้าเชีย", "“การเดินสายชักจูงการลงทุนในครั้งนี้ถือว่าได้รับการตอบรับที่ดีจากนักลงทุนจากเยอรมันและฝรั่งเศส", "ที่สนใจในการขยายฐานการผลิต<_>รวมไปถึงการหาบริษัท<_>ผู้รับจ้างผลิตเพื่อป้อนตลาดลูกค้าที่อยู่ในภูมิภาคเอเชีย<_>นอกจากนี้ประเทศไทยเป็นเสมือนเซฟโซนของนักลงทุนต่างชาติ<_>โดยก่อนหน้านี้บีโอไอได้มีการนำคณะออกไปโรดโชว์<_>ที่ญี่ปุ่น<_>สหรัฐอเมริกา<_>จีนและเกาหลีใต้<_>ได้รับเสียงสะท้อนกลับมาจากนักลงทุนมองว่าประเทศไทยมีโครงสร้างพื้นฐาน<_>บุคลากร<_>รวมถึงมีอุตสาหกรรมสนับสนุนที่แข็งแกร่ง”<_>นายวิรัตน์<_>กล่าวย้ำ", "สำหรับการจัดกิจกรรมชักจูงการลงทุนในครั้งนี้<_>บีโอไอได้จัดสัมมนาในฝรั่งเศส<_>หัวข้อ<_>“business<_>and<_>investment<_>opportunities<_>in<_>thailand’s<_>electric<_>mobility<_>sector”<_>โดยร่วมมือกับบิสเนส<_>ฟรานซ์<_>(business<_>france)<_>หน่วยงานภาครัฐด้านการค้าและการลงทุนของฝรั่งเศส<_>ซึ่งมีหน้าที่ให้การสนับสนุนบริษัทฝรั่งเศสที่จะออกไปดำเนินธุรกิจในต่างประเทศ<_>และให้คำปรึกษาแก่นักลงทุนต่างชาติที่จะลงทุนในประเทศฝรั่งเศส<_>บริษัทในเครือข่ายบิสเนส<_>ฟรานซ์<_>ส่วนใหญ่เป็นกลุ่ม<_>smes<_>ในอุตสาหกรรมต่าง<_>ๆ<_>โดยเป็นผู้ผลิตชิ้นส่วนยานยนต์<_>เป็นหลัก<_>การบรรยายได้เน้นให้ข้อมูลการลงทุนและโอกาสในการร่วมมือทางธุรกิจกับบริษัทไทย<_>รวมถึงเปิดการเจรจาธุรกิจและให้คำปรึกษาด้านการลงทุนเป็นรายบริษัท", "สหพันธ์สาธารณรัฐเยอรมนี<_>และสาธารณรัฐฝรั่งเศส<_>ถือเป็นหุ้นส่วนทางยุทธศาสตร์ที่สำคัญ<_>ที่ได้พัฒนาความสัมพันธ์และความร่วมมือมายาวนาน<_>โดยเกือบครึ่งปีแรกปี<_>2566<_>(3<_>มกราคม<_>–<_>21<_>มิถุนายน)<_>พบว่ามีการขอรับการส่งเสริมการลงทุนจากเยอรมนี<_>12<_>โครงการ<_>มูลค่ากว่า<_>5,900<_>ล้านบาท<_>ส่วนใหญ่อยู่ในอุตสาหกรรมเครื่องจักรและยานยนต์<_>สำหรับฝรั่งเศส<_>มีการขอรับการส่งเสริมการลงทุน<_>6<_>โครงการ<_>มูลค่ากว่า<_>2,900<_>ล้านบาท", "ล่าสุดนายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>เตรียมนำทัพโรดโชว์เมืองฉงชิ่ง<_>และเมืองเฉิงตู<_>ซึ่งเป็นเมืองสำคัญทางทิศตะวันตกของ<_>สาธารณรัฐประชาชนจีน<_>ระหว่างวันที่<_>27<_>มิถุนายน<_>–<_>1<_>กรกฎาคม<_>2566<_>โดยเป็นการเดินสายโรดโชว์ที่ประเทศจีนครั้งที่<_>2<_>ของบีโอไอในช่วงครึ่งแรกของปี<_>2566<_>เพื่อดึงดูดการลงทุนที่มีศักยภาพในจีน<_>โดยเฉพาะอุตสาหกรรมยานยนต์ไฟฟ้าให้เข้ามาลงทุนในประเทศไทยอย่างต่อเนื่อง"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดเกษตรฯ<_>เผยข่าวดี<_>คปก.<_>ขยายเวลายื่นขอรับมรดกสิทธิ/การจัดการที่ดินแทนที่", "content": ["ปลัดเกษตรฯ<_>เผยข่าวดี<_>คปก.<_>ขยายเวลายื่นขอรับมรดกสิทธิ/การจัดการที่ดินแทนที่", "กรณีเกษตรกรเสียชีวิต<_>เป็นระยะเวลา<_>1<_>ปี<_>จนถึง<_>16<_>ก.ค.<_>2567", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังได้รับมอบหมายจากรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ให้เป็นประธานการประชุมคณะกรรมการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(คปก)<_>ครั้งที่<_>3/2566<_>ณ<_>ห้องประชุมไชยยงค์<_>ชูชาติ<_>สำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>ว่า<_>ที่ประชุมได้เห็นชอบอนุมัติขยายเวลาในการยื่นขอรับมรดกสิทธิ/การจัดการที่ดินแทนที่<_>กรณีเกษตรกรเสียชีวิต<_>โดยขยายเวลาออกไปอีกเป็นระยะเวลา<_>1<_>ปี<_>นับแต่วันที่<_>16<_>กรกฎาคม<_>2566<_>จนถึง<_>16<_>กรกฎาคม<_>2567<_>เนื่องจากยังมีทายาทที่ไม่สามารถยื่นคำขอรับการจัดที่ดินแทนที่ได้ทันภายในวันที่<_>16<_>กรกฎาคม<_>2566<_>นี้<_>เพื่อให้สำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(ส.ป.ก)<_>ได้ทำการประชาสัมพันธ์<_>สร้างการรับรู้<_>รวมถึงเพื่อเสนอแนวทางหลักเกณฑ์<_>การกำหนดราคาค่าชดเชย<_>การจัดการทรัพย์สิน<_>หนี้สินของเกษตรกรที่เสียชีวิต<_>กรณีนำที่ดินแปลงดังกล่าวกลับคืนมาดำเนินการปฏิรูปที่ดินเพื่อเกษตรกรรมต่อไป", "“การประชุมในวันนี้<_>มีสาระสำคัญเกี่ยวกับการพิจารณาขยายเวลาในการยื่นขอรับมรดกสิทธิ/การจัดการที่ดินแทนที่<_>กรณีที่เกษตรกรเสียชีวิต<_>โดยจะขยายเวลาออกไปอีกเป็นระยะเวลา<_>1<_>ปี<_>ไปจนถึงวันที่<_>16<_>กรกฎาคม<_>2567<_>เพื่อประโยชน์ของทายาทเกษตรกรที่ไม่สามารถยื่นคำขอรับการจัดที่ดินแทนที่ได้ทันภายในวันที่<_>16<_>กรกฎาคม<_>2566<_>ขณะเดียวกัน<_>หากทายาทไม่ประสงค์จะขอรับมรดกสิทธิ/การจัดการที่ดินแทนที่ฯ<_>แล้ว<_>ส.ป.ก.<_>จะได้ดำเนินการนำที่ดินแปลงดังกล่าวมาจัดสรรเพื่อให้เกษตรกรรายอื่นได้เข้าใช้ประโยชน์ต่อไป”<_>ปลัดเกษตรฯ<_>กล่าว", "สำหรับการพัฒนาโครงสร้างพื้นฐาน<_>คปก.<_>อนุมัติโครงการและใช้เงินกองทุนการปฏิรูปที่ดินเพื่อเกษตรรรม<_>เพื่อเป็นค่าใช้จ่ายพัฒนาโครงสร้างพื้นฐานในพื้นที่ที่จัดให้เกษตรกรสภาประชาชน<_>4<_>ภาค<_>ตำบลเสมา<_>อำเภอสูงเนิน<_>จังหวัดนครราชสีมา<_>สำหรับการสร้างถนนคอนกรีตเสริมเหล็ก<_>ที่บ้านโสกแจ้ง<_>หมู่ที่<_>8<_>ตำบลเสมา<_>อำเภอสูงเนิน<_>จังหวัดนครราชสีมา<_>และสำหรับสร้างบ่อบาดาลและระบบ<_>สูบน้ำโซล่าเซลล์เพื่อการเกษตร<_>รวมไปถึงการอนุมัติก่อสร้างถนนสายซอยผิวจราจรหินคลุกในแปลงเกษตรกรรมเกษตรกรสภาประชาชน<_>4<_>ภาค<_>ตำบลกลัดหลวง<_>และตำบลเขากระปุก<_>อำเภอท่ายาง<_>จังหวัดเพชรบุรี<_>นอกจากนั้น<_>ยังอนุญาตให้สำนักงานพระพุทธศาสนาแห่งชาติใช้ที่ดินเพื่อสร้างวัดถ้ำคีรีบรรพต<_>ในเขตปฏิรูปที่ดินจังหวัดขอนแก่น<_>และสร้างวัดจิตประชาสามัคคี<_>ในเขตปฏิรูปที่ดินจังหวัดอุดรธานีด้วย", "ด้าน<_>ดร.วิณะโรจน์<_>ทรัพย์ส่งสุข<_>เลขาธิการ<_>ส.ป.ก.<_>กล่าวว่า<_>“ในการประชุม<_>คปก.<_>ครั้งนี้มีการเห็นชอบในโครงการต่าง<_>ๆ<_>ไม่ว่าจะเป็นการพัฒนาโครงสร้างพื้นฐาน<_>โดยอนุมัติการสร้างถนน<_>สร้างบ่อบาดาลและระบบสูบน้ำโซล่าเซลล์เพื่อการเกษตรในพื้นที่<_>ที่จัดให้เกษตรกรสภาประชาชน<_>4<_>ภาค<_>จ.นครราชสีมา<_>และ<_>จ.เพชรบุรี<_>ที่สำคัญในเรื่องของการขยายเวลาในการยื่นขอรับมรดกสิทธิ/การจัดการที่ดินแทนที่<_>กรณีที่เกษตรกรเสียชีวิต<_>โดยจะขยายเวลาออกไปอีกเป็นระยะเวลา<_>1<_>ปี<_>ไปจนถึงวันที่<_>16<_>กรกฎาคม<_>2567<_>เพื่อประโยชน์ของทายาทเกษตรกร<_>และลดข้อจำกัดอันเป็นอุปสรรคในการปฏิบัติงาน<_>เช่น<_>เรื่องการจัดการทรัพย์สิน<_>หนี้สินของเกษตรกรผู้เสียชีวิต<_>รวมทั้งเพื่อแก้ไขปัญหาที่จะเกิดขึ้นภายใต้หลักการจัดที่ดินของ<_>ส.ป.ก.<_>ให้เป็นประโยชน์สูงสุดแก่ทุกฝ่าย<_>โดยคำนึงถึงเกษตรกรเป็นหลัก”"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-exim<_>bank<_>สนับสนุนทางการเงินกลุ่มบริษัท<_>ซี.เอ.เอส.<_>รุกตลาด<_>clmv<_>เพิ่มศักยภาพการผลิตธุรกิจกระดาษและบรรจุภัณฑ์ให้ครบวงจรและยั่งยืน", "content": ["exim<_>bank<_>สนับสนุนทางการเงินกลุ่มบริษัท<_>ซี.เอ.เอส.<_>รุกตลาด<_>clmv<_>เพิ่มศักยภาพการผลิตธุรกิจกระดาษและบรรจุภัณฑ์ให้ครบวงจรและยั่งยืน", "exim<_>bank<_>และ<_>บริษัท<_>ซี.เอ.เอส.<_>เปเปอร์<_>จำกัด<_>ร่วมลงนามสัญญาสนับสนุนทางการเงินของ<_>exim<_>bank<_>จำนวน<_>350<_>ลบ.<_>เพื่อนำไปใช้เป็นเงินทุนหมุนเวียนสำหรับการดำเนินธุรกิจกระดาษและบรรจุภัณฑ์ครบวงจร<_>เพิ่มศักยภาพกระบวนการผลิตสินค้าของบริษัทให้เป็นมิตรสิ่งแวดล้อม", "ดร.รักษ์<_>วรกิจโภคาทร<_>กรรมการผู้จัดการ<_>ธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>(exim<_>bank)<_>และนายสุรพล<_>ดารารัตนโรจน์<_>กรรมการผู้จัดการ<_>บริษัท<_>ซี.เอ.เอส.<_>เปเปอร์<_>จำกัด<_>ซึ่งเป็นบริษัทภายใต้กลุ่มบริษัท<_>ซี.เอ.เอส.<_>ร่วมลงนามในสัญญาสนับสนุนทางการเงินของ<_>exim<_>bank<_>จำนวน<_>350<_>ล้านบาท<_>เพื่อนำไปใช้เป็นเงินทุนหมุนเวียนสำหรับการดำเนินธุรกิจกระดาษและบรรจุภัณฑ์ครบวงจร<_>รวมทั้งเพิ่มศักยภาพกระบวนการผลิตสินค้าของบริษัทให้เป็นมิตรต่อสิ่งแวดล้อมเพิ่มมากขึ้น<_>ลดการสร้างขยะจากอุตสาหกรรม<_>รองรับการขยายตลาดทั้งในและต่างประเทศ<_>โดยเฉพาะในตลาดใหม่<_>(new<_>frontiers)<_>รวมถึง<_>clmv<_>(กัมพูชา<_>สปป.ลาว<_>เมียนมา<_>และเวียดนาม)<_>โดยมีนายอมร<_>ดารารัตนโรจน์<_>ประธานกรรมการ<_>บริษัท<_>ไทยนิปปอนรับเบอร์อินดัสตรี้<_>จำกัด<_>(มหาชน)<_>และนางสาวศิรินันท์<_>ดารารัตนโรจน์<_>กรรมการผู้จัดการ<_>บริษัท<_>สยามทรีดีเวลลอปเม้นต์<_>จำกัด<_>ร่วมเป็นสักขีพยาน<_>ณ<_>อาคาร<_>ซี.เอ.เอส.<_>กรุ๊พ<_>เมื่อวันที่<_>27<_>มิถุนายน<_>2566", "กรรมการผู้จัดการ<_>exim<_>bank<_>กล่าวว่า<_>exim<_>bank<_>สนับสนุนเงินทุนหมุนเวียนให้แก่กลุ่มบริษัท<_>ซี.เอ.เอส.<_>ในครั้งนี้เป็นไปตามเจตนารมณ์ที่มุ่งสู่การเป็น<_>green<_>development<_>bank<_>โดยสนับสนุนให้ผู้ประกอบการไทยพัฒนากระบวนการผลิตตามหลักเศรษฐกิจชีวภาพ<_>เศรษฐกิจหมุนเวียน<_>และเศรษฐกิจสีเขียว<_>(bio-circular-green<_>economy<_>:<_>bcg<_>economy)<_>และเพิ่มศักยภาพการผลิตเพื่อขยายการส่งออกสินค้าไปตลาดใหม่<_>ๆ<_>ที่มีศักยภาพ<_>ทั้งนี้<_>กลุ่มบริษัท<_>ซี.เอ.เอส.<_>เติบโตจากธุรกิจเกี่ยวกับการพิมพ์ครบวงจรในนามบริษัท<_>เจริญอักษร<_>จำกัด<_>การสนับสนุนในครั้งนี้จะช่วยเสริมศักยภาพและขยายกำลังการผลิตของธุรกิจกระดาษและบรรจุภัณฑ์กระดาษ<_>ต่อยอดจากการส่งออกไม้สับสำหรับทำเยื่อกระดาษ<_>ซึ่งปัจจุบันกลุ่มบริษัท<_>ซี.เอ.เอส.<_>เป็นผู้ส่งออกรายใหญ่ของไทยที่ดำเนินธุรกิจโดยให้ความสำคัญกับชุมชนและสิ่งแวดล้อม<_>นำเศษเปลือกไม้มาหมักเป็นปุ๋ยเพื่อให้เกิด<_>zero<_>waste<_>พร้อมทำแปลงสาธิตส่งเสริมความรู้ให้กับชุมชนใกล้เคียง<_>รองรับความต้องการใช้กระดาษและบรรจุภัณฑ์ของลูกค้าในภาคอุตสาหกรรมและธุรกิจบริการทั้งในและต่างประเทศได้มากยิ่งขึ้น", "“exim<_>bank<_>พร้อมสนับสนุนผู้ประกอบการทุกขนาดธุรกิจและทุกอุตสาหกรรมให้มีความพร้อมที่จะขยายกิจการรองรับโอกาสและมาตรฐานการค้าโลกยุคใหม่<_>ด้วยจุดยืน<_>‘กล้า<_>พัฒนาเพื่อคนไทย’<_>ขับเคลื่อนการพัฒนาองค์กรและสังคมให้เติบโตอย่างยั่งยืนในมิติเศรษฐกิจ<_>สังคม<_>และสิ่งแวดล้อม”<_>ดร.รักษ์<_>กล่าว", "exim<_>thailand<_>renders<_>financial<_>support<_>to<_>cas<_>group<_>for<_>clmv<_>expansion<_>enhancing<_>potential<_>for<_>full-fledged<_>and<_>sustainable<_>paper<_>and<_>packaging<_>manufacturing", "dr.<_>rak<_>vorrakitpokatorn,<_>president<_>of<_>export-import<_>bank<_>of<_>thailand<_>(exim<_>thailand)<_>and<_>mr.<_>surapol<_>dararattanaroj,<_>director<_>of<_>c.a.s.<_>paper<_>co.,<_>ltd.<_>(cas),<_>a<_>subsidiary<_>of<_>cas<_>group,<_>jointly<_>signed<_>an<_>exim<_>thailand<_>credit<_>facility<_>agreement<_>worth<_>350<_>million<_>baht<_>at<_>cas<_>group<_>building,<_>on<_>june<_>27,<_>2023.<_>the<_>signing<_>ceremony<_>was<_>witnessed<_>by<_>mr.<_>amorn<_>dararattanaroj,<_>chief<_>executive<_>officer<_>of<_>thai<_>nippon<_>rubber<_>plc.,<_>and<_>miss<_>sirinan<_>dararattanaroj,<_>director<_>of<_>siam<_>tree<_>development<_>co.,<_>ltd.<_>the<_>credit<_>facility<_>is<_>extended<_>to<_>finance<_>the<_>company’s<_>working<_>capital<_>needs<_>for<_>its<_>fully<_>integrated<_>paper<_>and<_>packaging<_>business<_>operations<_>and<_>enhancement<_>of<_>its<_>manufacturing<_>capabilities<_>for<_>eco-friendly<_>products<_>to<_>a<_>greater<_>extent<_>as<_>well<_>as<_>waste<_>reduction<_>during<_>the<_>manufacturing<_>process,<_>in<_>order<_>to<_>accommodate<_>its<_>business<_>expansion<_>both<_>domestically<_>and<_>overseas,<_>particularly<_>into<_>new<_>frontiers<_>including<_>the<_>clmv<_>(cambodia,<_>lao<_>pdr,<_>myanmar<_>and<_>vietnam)<_>markets.", "exim<_>thailand<_>president<_>said<_>that<_>the<_>revolving<_>credit<_>facility<_>aligns<_>with<_>exim<_>thailand’s<_>commitment<_>to<_>transforming<_>into<_>a<_>green<_>development<_>bank,<_>supporting<_>thai<_>entrepreneurs<_>in<_>developing<_>their<_>production<_>processes<_>under<_>the<_>bio-circular-green<_>(bcg)<_>economy<_>model<_>and<_>boosting<_>their<_>potential<_>for<_>exporting<_>to<_>promising<_>new<_>markets.<_>the<_>financial<_>support<_>from<_>exim<_>thailand<_>to<_>cas<_>group,<_>which<_>originally<_>started<_>as<_>an<_>integrated<_>printing<_>business<_>called<_>charoen<_>axsorn<_>co.,<_>ltd.,<_>will<_>boost<_>the<_>group’s<_>capabilities<_>and<_>enable<_>the<_>expansion<_>of<_>its<_>paper<_>and<_>packaging<_>production<_>capacity.<_>cas<_>group<_>has<_>diversified<_>its<_>business<_>from<_>exporting<_>wood<_>chips<_>for<_>paper<_>pulp<_>production<_>and<_>is<_>now<_>a<_>significant<_>thai<_>exporter<_>that<_>prioritizes<_>community<_>and<_>environmental<_>concerns.<_>by<_>composting<_>wood<_>bark<_>to<_>achieve<_>zero<_>waste<_>and<_>establishing<_>demonstration<_>plots<_>to<_>share<_>knowledge<_>with<_>nearby<_>communities,<_>cas<_>group<_>aims<_>to<_>meet<_>the<_>increasing<_>demand<_>for<_>paper<_>and<_>packaging<_>from<_>manufacturing<_>and<_>service<_>sectors<_>both<_>domestically<_>and<_>internationally<_>on<_>a<_>larger<_>scale.", "“exim<_>thailand<_>is<_>fully<_>equipped<_>to<_>provide<_>comprehensive<_>support<_>to<_>entrepreneurs<_>across<_>various<_>industries<_>and<_>scales,<_>enabling<_>them<_>to<_>seize<_>upcoming<_>opportunities<_>and<_>meet<_>the<_>global<_>trade<_>standards<_>in<_>the<_>new<_>era<_>under<_>the<_>bank’s<_>new<_>stance<_>to<_>take<_>‘one<_>step<_>ahead<_>for<_>all<_>development’<_>with<_>determination<_>to<_>drive<_>organizational<_>and<_>social<_>development,<_>fostering<_>sustainable<_>growth<_>in<_>economic,<_>social<_>and<_>environmental<_>aspects,”<_>added<_>dr.<_>rak."]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอสร่วมประชุม<_>roundtable<_>ในหัวข้อ<_>accelerating<_>benefits<_>of<_>digital<_>trade<_>connectivity<_>through<_>alignment<_>of<_>legal<_>framework<_>and<_>interoperability<_>tools", "content": ["ดีอีเอสร่วมประชุม<_>roundtable<_>ในหัวข้อ<_>accelerating<_>benefits<_>of<_>digital<_>trade<_>connectivity<_>through<_>alignment<_>of<_>legal<_>framework<_>and<_>interoperability<_>tools", "วันนี้<_>(27<_>มิถุนายน<_>2566)<_>ศาสตราจารย์พิเศษ<_>วิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ได้เข้าร่วมกล่าวในฐานะ<_>honorable<_>keynote<_>speaker<_>ในการประชุม<_>roundtable<_>หัวข้อ<_>accelerating<_>benefits<_>of<_>digital<_>trade<_>connectivity<_>through<_>alignment<_>of<_>legal<_>framework<_>and<_>interoperability<_>tools<_>ซึ่งจัดโดย<_>สมาคมธนาคารไทย<_>และคณะ<_>asia<_>pacific<_>financial<_>forum<_>(apff)<_>ภายใต้สภาที่ปรึกษาทางเศรษฐกิจเอเปค<_>(apec<_>business<_>advisory<_>council<_>:<_>abac)<_>ร่วมกับกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>เมื่อวันที่<_>27<_>มิถุนายน<_>2566<_>ผ่านระบบการประชุมทางไกล<_>โดยการประชุมดังกล่าวจัดขึ้นเพื่อหารือแนวทางการขับเคลื่อน<_>การปรับกรอบกฎหมายให้สอดคล้องกับกฎหมายต้นแบบของ<_>model<_>law<_>on<_>electronic<_>transferable<_>records<_>(mletr)<_>ตลอดจนแนวทางการส่งเสริมความร่วมมือเพื่อสนับสนุนและอำนวยความสะดวกด้านการค้าระหว่างประเทศของสมาชิกเขตเศรษฐกิจเอเปค"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘รมช.มนัญญา’<_>เปิดปฐมฤกษ์ส่งออก<_>‘ส้มโอไทย’<_>ชิปเม้นท์แรกไปสหรัฐอเมริกา<_>เน้นย้ำรักษาคุณภาพมาตรฐาน", "content": ["‘รมช.มนัญญา’<_>เปิดปฐมฤกษ์ส่งออก<_>‘ส้มโอไทย’<_>ชิปเม้นท์แรกไปสหรัฐอเมริกา<_>เน้นย้ำรักษาคุณภาพมาตรฐาน", "‘รมช.มนัญญา’<_>เปิดปฐมฤกษ์ส่งออก<_>‘ส้มโอไทย’<_>ชิปเม้นท์แรกไปสหรัฐอเมริกา<_>เน้นย้ำรักษาคุณภาพมาตรฐาน<_>พร้อมกระชับความสัมพันธ์ทางการทูต<_>ไทย-สหรัฐอเมริกา<_>ครบรอบ<_>190<_>ปี", "นางสาวมนัญญา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>และนาย<_>มาร์ค<_>กิลคีย์<_>(mr.<_>marc<_>gilkey)<_>ผู้แทนกระทรวงเกษตรสหรัฐอเมริกา<_>(usda)<_>ร่วมเป็นสักขีพยานการจัดส่งส้มโอไทยชิปเม้นท์แรก<_>มะม่วงชิปเม้นท์แรกของฤดูกาลปี<_>2566<_>และมังคุด<_>ไปยังกรุงวอชิงตัน<_>ดีซี<_>สหรัฐอเมริกา<_>โดยมี<_>นายระพีภัทร์<_>จันทรศรีวงศ์<_>อธิบดีกรมวิชาการเกษตร<_>กล่าวรายงานสรุปการดำเนินงานโครงการ<_>pre<_>clearance<_>program<_>ณ<_>ด่านตรวจพืชท่าอากาศยานสุวรรณภูมิ<_>อาคารตรวจสอบรับรองสินค้าพืชแบบเบ็ดเสร็จ<_>กรมวิชาการเกษตร<_>แห่งใหม่", "รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยว่า<_>มีความยินดีเป็นอย่างยิ่งที่ประเทศไทยสามารถขยายตลาดส่งออกได้เพิ่มมากขึ้น<_>โดยในวันนี้เป็นการส่งออกส้มโอฉายรังสี<_>4<_>สายพันธุ์<_>ได้แก่<_>พันธุ์ทองดี<_>พันธุ์ขาวใหญ่<_>พันธุ์ขาวน้ำผึ้ง<_>และพันธุ์ขาวแตงกวา<_>จำนวน<_>72<_>กล่อง<_>น้ำหนัก<_>864<_>กิโลกรัม<_>ไปสหรัฐอเมริกาครั้งแรก<_>และขอขอบคุณผู้แทนกระทรวงเกษตรสหรัฐอเมริกาที่ได้ให้การสนับสนุนผลไม้ไทย<_>นับเป็นข่าวดีสำหรับเกษตรกรผู้ปลูกส้มโอ<_>รวมทั้งผู้ประกอบการส่งออกผลไม้จะได้เพิ่มตลาดส่งออกได้มากขึ้น<_>โดยสหรัฐอเมริกานับได้ว่าเป็นตลาดที่มีศักยภาพมากที่สุดแห่งหนึ่ง<_>ซี่งการจัดงานในวันนี้ถือเป็นการประสบความสำเร็จของผลไม้ไทย<_>เกษตรกร<_>และผู้ประกอบการ<_>ตลอดจนกรมวิชาการเกษตรสามารถเปิดตลาดผลไม้สดเพื่อการส่งออกไปยังประเทศที่มีความเข้มงวดด้านมาตรการสุขอนามัยพืชอย่างสหรัฐอเมริกาได้สำเร็จ", "ปัจจุบัน<_>สหรัฐอเมริกากำหนดให้ไทยต้องฉายรังสีแกรมมา<_>ปริมาณ<_>400<_>เกรย์<_>ก่อนส่งออกผลไม้<_>8<_>ชนิด<_>ได้แก่<_>มะม่วง<_>ลิ้นจี่<_>ลำไย<_>สับปะรด<_>มังคุด<_>แก้วมังกร<_>เงาะ<_>และล่าสุดได้แก่<_>ส้มโอ<_>ซึ่งเป็นผลไม้ที่สามารถส่งออกไปจำหน่ายยังประเทศสหรัฐอเมริกาได้<_>อย่างไรก็ตามได้ฝากให้กรมวิชาการเกษตรเจรจาต่อรองในความเป็นไปได้ที่จะลดระดับของรังสีที่ต้องใช้กำจัดศัตรูพืชในผลไม้ทั้ง<_>8<_>ชนิดก่อนการส่งออก<_>เพื่อให้ผู้บริโภคได้รับประทานผลไม้สดจากประเทศไทย<_>ที่มีสีสันสวยงาม<_>และรสชาติหวานฉ่ำ<_>เหมือนรับประทานอยู่ในประเทศไทย<_>พร้อมกันนี้ได้เน้นย้ำให้เกษตรกรรักษาคุณภาพของผลไม้ไทย<_>และส่งเสริมการส่งออกไม้ให้มากขึ้น<_>และหวังว่าจะได้มีโอกาสเพิ่มช่องทางการส่งออกโดยทางเรือในเชิงพาณิชย์<_>ต่อไป", "อธิบดีกรมวิชาการเกษตร<_>กล่าวว่า<_>ตามที่กรมวิชาการเกษตรได้ยื่นขอเปิดตลาดส้มโอผลสดส่งออกไปสหรัฐอเมริกา<_>กระทรวงเกษตรสหรัฐอเมริกา<_>(usda)<_>ได้มอบหมายให้นาย<_>มาร์ค<_>กิลคีย์<_>ผู้แทนจากสำนักให้บริการตรวจสอบพืชและสัตว์<_>(aphis/usda)<_>ผู้จัดการประจำภูมิภาคเอเชีย-แปซิฟิคใต้<_>มอบหนังสือแจ้งผลอย่างเป็นทางการ<_>ถึงผลการทดสอบประสิทธิภาพการแพร่กระจายรังสีในบรรจุภัณฑ์ส้มโอ<_>ซึ่งเป็นขั้นตอนสุดท้ายที่จะอนุญาตให้นำเข้า<_>โดยส้มโอส่งออกจะต้องผ่านการฉายรังสีแกรมมาที่ระดับ<_>400<_>เกรย์<_>นาน<_>3<_>ชั่วโมง<_>จากศูนย์ฉายรังสี<_>สถาบันเทคโนโลยีนิวเคลียร์แห่งชาติ<_>พร้อมโรงคัดบรรจุที่ได้รับอนุญาตให้คัดบรรจุส้มโอเพื่อการส่งออกได้", "ล่าสุด<_>กรมวิชาการเกษตรได้รับแจ้งจากบริษัท<_>อกริ<_>แอคทีฟ<_>จำกัด<_>ซึ่งเป็นบริษัทที่สหรัฐอเมริกาให้การยอมรับ<_>และกรมวิชาการเกษตรเห็นชอบให้เป็นผู้ประสานงาน<_>(cooperator)<_>ตามโครงการ<_>pre-clearance<_>program<_>ในการบริหารจัดการกับสินค้าและประสานกับเจ้าหน้าที่ทั้ง<_>2<_>ฝ่ายให้เป็นผู้ดำเนินการทั้งก่อนการส่งออก<_>และหลังการนำเข้าที่ประเทศปลายทาง<_>ซึ่งบริษัท<_>เอเซีย<_>เอ็กโซติคคอร์ปอชั่น<_>จำกัด<_>สมาชิกของโครงการมีความประสงค์จะส่งออกส้มโอชิปเม้นท์แรก<_>และขอให้เจ้าหน้าที่กักกันพืชเข้าตรวจสอบและรับรองสินค้าก่อนส่งออกไปร่วมงานเฉลิมฉลองวันชาติสหรัฐอเมริกา<_>ในระหว่างวันที่<_>2<_>-<_>4<_>กรกฎาคม<_>2566<_>นี้<_>และกระชับความสัมพันธ์ทางการทูต<_>ไทย-สหรัฐอเมริกา<_>ครบ<_>190<_>ปี<_>ซึ่งจะเป็นวันหยุดที่ผู้คนจะออกจากบ้านมารับประทานอาหารนอกบ้านและเลือกซื้ออาหาร", "“บริษัทเอเซีย<_>เอ็กโซติคคอร์ปอชั่น<_>จะส่งส้มโอ<_>จำนวน<_>72<_>กล่องน้ำหนัก<_>864<_>กิโลกรัม<_>เป็นชิปเม้นท์แรกของประเทศไทย<_>รวมทั้งยังมีมะม่วงพันธุ์น้ำดอกไม้<_>มหาชนก<_>แดงจักรพรรดิ<_>และเขียวเสวย<_>จำนวน<_>108<_>กล่อง<_>น้ำหนัก<_>540<_>กิโลกรัม<_>จัดเป็นชิปเม้นท์แรกของฤดูกาลผลิตปี<_>2566<_>และมังคุด<_>จำนวน<_>20<_>กล่อง<_>น้ำหนัก<_>140<_>กิโลกรัม<_>นอกจากนี้<_>กรมวิชาการเกษตรยังมีแผนที่จะสนับสนุนภาคเอกชนให้มีการจัดส่งทางเรือเพื่อลดต้นทุนและจัดส่งได้ครั้งละจำนวนมาก<_>ซึ่งอยู่ระหว่างการทดสอบในเชิงคุณภาพ<_>หากได้ผลดีจะเป็นการเพิ่มช่องทางให้ผู้ประกอบการนำไปใช้ในเชิงการค้าต่อไป”<_>อธิบดีกรมวิชาการเกษตร<_>กล่าว"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เริ่มแล้ว!!<_>27<_>มิ.ย.นี้<_>ธอส.<_>เปิดระบบยืนยันตัวตนด้วยใบหน้าก่อนโอนเงิน<_>ผ่านแอป<_>ghb<_>all<_>gen<_>แนะลงทะเบียนใบหน้าได้ที่สาขา<_>ธอส.<_>ทั่วประเทศ", "content": ["เริ่มแล้ว!!<_>27<_>มิ.ย.นี้<_>ธอส.<_>เปิดระบบยืนยันตัวตนด้วยใบหน้าก่อนโอนเงิน<_>ผ่านแอป<_>ghb<_>all<_>gen<_>แนะลงทะเบียนใบหน้าได้ที่สาขา<_>ธอส.<_>ทั่วประเทศ", "ธอส.<_>ยกระดับความปลอดภัยให้กับลูกค้าในการทำธุรกรรมผ่าน<_>application<_>:<_>ghb<_>all<_>gen<_>ด้วยการเปิดระบบการสแกนใบหน้าเพื่อยืนยันตัวตนเมื่อทำธุรกรรมการโอนเงิน<_>ได้ตั้งแต่วันที่<_>27<_>มิถุนายน<_>2566<_>เป็นต้นไป", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>พร้อมสนับสนุนนโยบายของธนาคารแห่งประเทศไทย<_>(ธปท)<_>ในการพัฒนาเทคโนโลยีเพื่อยกระดับความปลอดภัยให้กับลูกค้าในการทำธุรกรรมผ่าน<_>application<_>:<_>ghb<_>all<_>gen<_>ด้วยการเปิดระบบการสแกนใบหน้าเพื่อยืนยันตัวตนเมื่อทำธุรกรรมการโอนเงิน<_>ได้ตั้งแต่วันที่<_>27<_>มิถุนายน<_>2566<_>เป็นต้นไป<_>ทั้งนี้<_>สำหรับลูกค้าที่ต้องการโอนเงินตั้งแต่<_>50,000<_>บาทขึ้นไปต่อรายการ<_>ยอดทำธุรกรรมสะสม<_>200,000<_>บาทต่อวัน<_>และลูกค้าที่ต้องการขอปรับเพิ่มวงเงินการทำรายการโอนตั้งแต่<_>50,000<_>บาทต่อวันขึ้นไป<_>ธนาคารจึงขอให้ผู้ใช้บริการ<_>application<_>:<_>ghb<_>all<_>gen<_>ที่ยังไม่ได้ยืนยันตัวตนและถ่ายภาพใบหน้าให้นำบัตรประชาชนมาลงทะเบียนใบหน้าเพื่อยืนยันตัวตนที่<_>ธอส.<_>ทุกสาขาทั่วประเทศ<_>เพื่อความสะดวกในการทำธุรกรรมการโอนเงินผ่านแอปมากขึ้น<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธอส.<_>ทุกสาขาทั่วประเทศ<_>ghbank<_>call<_>center<_>โทร<_>0-2645-9000<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>และติดตามข่าวสารของธนาคาร<_>ได้ที่<_>mobile<_>application<_>:<_>ghb<_>all<_>gen<_>และ<_>www.ghbank.co.th", "ฝ่ายสื่อสารองค์กร", "26<_>มิถุนายน<_>2566"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไอแบงก์<_>ส่งลูกค้าผู้โชคดีในโครงการจับสลากเงินฝากอัลฮัจย์<_>18<_>รายเดินทางไปประกอบพิธีฮัจย์", "content": ["ไอแบงก์<_>ส่งลูกค้าผู้โชคดีในโครงการจับสลากเงินฝากอัลฮัจย์<_>18<_>รายเดินทางไปประกอบพิธีฮัจย์", "ไอแบงก์ส่งลูกค้าธนาคารที่ได้รับรางวัลแพ็กเกจเดินทางไปประกอบพิธีฮัจย์<_>ฟรี!<_>จาก<_>“กิจกรรมจับสลากเงินฝาก<_>อัลฮัจย์”<_>จำนวนรวม<_>18<_>ราย<_>เดินทางไปประกอบพิธีฮัจย์ยังนครเมกกะ<_>ประเทศซาอุดีอาระเบีย<_>ณ<_>สนามบินสุวรรณภูมิ<_>เมื่อบ่ายวันที่<_>23<_>มิ.ย.2566", "นายวิสุทธิ์<_>บริบูรณ์<_>รองกรรมการผู้จัดการ<_>ผู้บริหารสายงานธุรกิจรายย่อย<_>และปฏิบัติหน้าที่<_>รองกรรมการผู้จัดการ<_>ผู้บริหารสายงานธุรกิจ<_>ธนาคารอิสลามแห่งประเทศไทย<_>(ไอแบงก์)<_>ในฐานะประธานคณะกรรมการตัดสินการจับสลากบัญชีเงินฝากอัลฮัจย์<_>พร้อมด้วยนายธีระ<_>ยีโกบ<_>ผู้ช่วยกรรมการผู้จัดการ<_>กลุ่มงานธุรกิจสาขา<_>ปฏิบัติหน้าที่<_>ผู้อำนวยการฝ่าย<_>ฝ่ายกิจการสาขา<_>2<_>และดร.อาบิดีน<_>วันขวัญ<_>ผู้อำนวยการฝ่าย<_>ฝ่ายผลิตภัณฑ์ชะรีอะฮ์<_>และปฏิบัติหน้าที่<_>ผู้อำนวยการฝ่าย<_>ฝ่ายนโยบายรัฐ<_>ร่วมอำนวยพรและส่งลูกค้าธนาคารที่ได้รับรางวัลแพ็กเกจเดินทางไปประกอบพิธีฮัจย์<_>จาก<_>“กิจกรรมจับสลากเงินฝากอัลฮัจย์”<_>จำนวน<_>รวม<_>18<_>คน<_>ซึ่งประกอบด้วยผู้ที่ได้รับรางวัลในปี<_>2565<_>จำนวน<_>12<_>คน<_>และเป็นผู้ได้รับรางวัลตั้งแต่ปี<_>2562<_>-<_>2563<_>ที่ไม่สามารถเดินทางได้ในปี<_>2565<_>เนื่องจากไม่ผ่านหลักเกณฑ์ด้านการประกอบพิธีฮัจย์ตามมาตรการของประเทศซาอุดีอาระเบีย<_>ที่กำหนดไว้เนื่องจากสถานการณ์แพร่ระบาดของโควิด<_>-<_>19<_>อีกจำนวน<_>6<_>คน", "สำหรับการค้นหาผู้โชคดีใน<_>“กิจกรรมจับสลากเงินฝากอัลฮัจย์<_>ปี<_>2566”<_>ธนาคารจะจัดพิธีจับสลากหาผู้โชคดีเพื่อรับแพ็กเกจเดินทางไปประกอบพิธีฮัจย์<_>มูลค่ารางวัลละ<_>250,000<_>บาท<_>จำนวน<_>12<_>รางวัล<_>ในวันที่<_>7<_>ธันวาคม<_>2566<_>ตั้งแต่เวลา<_>09.00<_>-<_>11.00<_>น.<_>ณ<_>ธนาคารอิสลามแห่งประเทศไทย<_>สำนักงานใหญ่<_>กรุงเทพฯ", "ผู้ที่สนใจเข้าร่วมกิจกรรมลุ้นรับแพ็กเกจเดินทางไปประกอบพิธีฮัจย์ประจำปี<_>2566<_>จำนวน<_>12<_>รางวัล<_>สามารถเปิดบัญชีเงินฝากอัลฮัจย์<_>ที่ไอแบงก์ทุกสาขาทั่วประเทศได้<_>ตั้งแต่วันนี้ถึงวันที่<_>10<_>สิงหาคม<_>2566<_>เพียงเปิดบัญชีขั้นต่ำ<_>500<_>บาท<_>และคงเงินไว้ในบัญชีจนถึงวันที่<_>31<_>ตุลาคม<_>2566<_>เฉลี่ย<_>2,000<_>บาทต่อเดือน<_>นาน<_>3<_>เดือน<_>ทุก<_>ๆ<_>2,000<_>บาท<_>จะได้รับสิทธิ์ลุ้นรางวัล<_>1<_>สิทธิ์", "สอบถามข้อมูลเพิ่มเติมได้ที่<_>ibank<_>call<_>center<_>1302<_>หรือ<_>แชท<_>messenger<_>:<_>islamic<_>bank<_>of<_>thailand<_>-<_>ibank<_>(ibank.th)<_>และ<_>line<_>:<_>ibank<_>4<_>all<_>(ibank)"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หน.ผตร.<_>วิษณุ<_>นำคณะ<_>mind<_>เยี่ยมชมการดำเนินงาน<_>ศูนย์เรียนรู้เศรษฐกิจพอเพียง<_>โครงการอันเนื่องมาจากพระราชดำริ<_>บ้านใหม่นาแขม", "content": ["หน.ผตร.<_>วิษณุ<_>นำคณะ<_>mind<_>เยี่ยมชมการดำเนินงาน<_>ศูนย์เรียนรู้เศรษฐกิจพอเพียง<_>โครงการอันเนื่องมาจากพระราชดำริ<_>บ้านใหม่นาแขม", "หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>วิษณุ<_>นำคณะ<_>mind<_>เยี่ยมชมการดำเนินงาน<_>ศูนย์เรียนรู้เศรษฐกิจพอเพียง<_>โครงการอันเนื่องมาจากพระราชดำริ<_>บ้านใหม่นาแขม", "วันที่<_>24<_>มิถุนายน<_>2566<_>เวลา<_>10.00<_>น.<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>(หน.ผตร.อก)<_>พร้อมด้วย<_>นายเดชา<_>จาตุธนานันท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายวัชรุน<_>จุ้ยจำลอง<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>นายสุภชัย<_>ไวยาวัจมัย<_>อุตสาหกรรมจังหวัดลำปาง<_>นางจันทนา<_>ไวยาวัจมัย<_>อุตสาหกรรมจังหวัดลำพูน<_>และผู้บริหารการไฟฟ้าฝ่ายผลิต<_>(กฟผ)<_>แม่เมาะ<_>เยี่ยมชมการดำเนินงาน<_>ศูนย์เรียนรู้เศรษฐกิจพอเพียง<_>โครงการอันเนื่องมาจากพระราชดำริ<_>บ้านใหม่นาแขม<_>โดยมี<_>นางอริสสรา<_>เครือบุญมา<_>ผู้ใหญ่บ้านนาแขม<_>ให้การต้อนรับ<_>ณ<_>ศูนย์เรียนรู้เศรษฐกิจพอเพียงบ้านใหม่นาแขม<_>อำเภอแม่เมาะ<_>จังหวัดลำปาง", "จากเดิม<_>บ้านใหม่นาแขม<_>เป็นหมู่บ้านที่อพยพมาจากการขยายเหมืองแม่เมาะ<_>ประกอบด้วย<_>บ้านนาแขม<_>บ้านท่าประตุ่นเมาะ<_>บ้านนาปม<_>ซึ่งได้อพยพมาพร้อมกันในปี<_>พ.ศ.<_>2525<_>ต่อมาในปี<_>2530<_>มีการอพยพหมู่บ้านเพิ่มเติมอีก<_>3<_>หมู่บ้านคือ<_>บ้านเมาะหลวง<_>บ้านหางฮุง<_>และบ้านเวียงสวรรค์<_>มีจำนวนครัวเรือนเพิ่มขึ้นประมาณ<_>3,500<_>ครัวเรือน<_>และมีประชากรเพิ่มขึ้นอีกกว่าหมื่นคน<_>อาศัยในหมู่บ้านเดียวกัน<_>ซึ่งต่อมาได้มีการแยกหมู่บ้านและเปลี่ยนชื่อเป็น<_>บ้านใหม่นาแขม<_>ในปี<_>2547<_>กรมส่งเสริมการเกษตรได้อนุมัติโครงการหนึ่งตำบล<_>หนึ่งฟาร์มตัวอย่าง<_>ให้กับสำนักงานเกษตรอำเภอแม่เมาะและได้เสนอพื้นที่การเกษตรบ้านใหม่นาแขมเป็นโครงการสาธิตการเลี้ยงสัตว์การปลูกพืชเลี้ยงปลาการอบรมเกษตรกรและได้<_>มีหน่วยงานของภาครัฐ<_>และเอกชน<_>องค์กรชุมชนได้มีส่วนร่วมในการสนับสนุน", "ต่อมาในปี<_>พ.ศ.2552<_>ได้รับคัดเลือกจากอำเภอแม่เมาะ<_>เป็นศูนย์เรียนรู้ดีเด่น<_>ระดับอำเภอ<_>และส่งเข้าประกวดระดับจังหวัด<_>และได้รับการคัดเลือกเป็นศูนย์เรียนรู้โครงการอันเนื่องมาจากพระราชดำริระดับอำเภอ<_>จังหวัดลำปาง<_>และปัจจุบันได้รับการพัฒนาเป็นศูนย์เรียนรู้เศรษฐกิจพอเพียง<_>โครงการอันเนื่องมาจากพระราชดำริ<_>ซึ่งปัจจุบัน<_>มีการรวมกลุ่มกันดำเนินงานของคนในชุมชน<_>รวมทั้งสิ้น<_>14<_>กลุ่ม<_>ประกอบด้วย<_>1.<_>กลุ่มปลูกผักปลอดสารพิษ<_>2.<_>กลุ่มปลูกผักไร้ดิน<_>3.<_>กลุ่มเพาะเห็ด<_>4.<_>กลุ่มแปรรูปเนื้อสัตว์แหนม<_>5.<_>กลุ่มแม่บ้านแปรรูปอาหาร<_>มะขามแก้ว<_>6.<_>กลุ่มเครือข่ายวิสาหกิจชุมชนปลูกผักเชียงดา<_>7.<_>กลุ่มแปรรูปและถนอมอาหารคุกกี้<_>เชียงดา<_>คุกกี้มะขาม<_>และคุกกี้ธัญพืช<_>8.<_>กลุ่มวิสาหกิจไรซ์เบอรี่ไฮโซ(ข้าวแท่งอบกรอบ)<_>9.<_>กลุ่มปลูกเมล่อน<_>10.<_>บ้านพักศูนย์เรียนรู้<_>11.<_>กลุ่มนวดตอกเส้น<_>12.<_>กลุ่มดนตรีพื้นบ้านสะล้อซอซึ้ง<_>13.<_>กลุ่มงานประดิษฐ์<_>และ<_>14.<_>กองทุนสวัสดิการชุมชนออมบุญวันละบาท", "ทั้งนี้<_>กระทรวงอุตสาหกรรม<_>ได้ให้การสนับสนุนศูนย์ฯ<_>ผ่านโครงการส่งเสริมการแปรรูปสินค้าเกษตรในระดับชุมชน<_>ภายใต้ค่าใช้จ่ายแปรรูปสินค้าเกษตรอุตสาหกรรม<_>1<_>จังหวัด<_>1<_>ชุมชน<_>หรือ<_>opoai-c", "วัตถุประสงค์ของโครงการ<_>คือ<_>เพื่อยกระดับคุณภาพชีวิตของเกษตรฐานราก<_>เสริมสร้างองค์ความรู้ด้านการสร้างมูลค่าเพิ่มให้กับผลผลิตทางการเกษตร<_>สร้างผลิตภัณฑ์และบรรจุภัณฑ์ต้นแบบ<_>สร้างผู้ประกอบการขนาดย่อมรายใหม่<_>และเพื่อให้เกษตรกรฐานรากมีความเป็นอยู่ที่ดีขึ้นอย่างมั่นคง<_>มั่งคั่ง<_>ยั่งยืน", "โดยส่งเสริมผ่านกิจกรรม<_>ได้แก่<_>อบรมเพื่อสร้างความรู้ด้านการสร้างมูลค่าเพิ่มให้กับผลิตผลทางการเกษตร<_>มาตรฐานผลิตภัณฑ์การตลาดทั้งทาง<_>online<_>และ<_>offline<_>การพัฒนาผลิตภัณฑ์และบรรจุภัณฑ์ต้นแบบ<_>และการทดสอบตลาด<_>โดยมีกลุ่มเป้าหมาย<_>กลุ่มเกษตรกรวิสาหกิจชุมชน<_>สหกรณ์การเกษตร<_>ผลที่ได้รับ<_>เกิดการสร้างรายได้ให้กับประชาชนในท้องถิ่น<_>สร้างคุณภาพชีวิตให้กับกลุ่มเกษตรกร<_>โดยให้มีความมั่นคงด้านอาชีพ<_>และรายได้<_>กลุ่มเกษตรกรมีรายได้เพิ่มขึ้น<_>ไม่น้อยกว่าร้อยละ<_>6<_>ต่อปี"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ก่อสร้างถนนทางเข้าพื้นที่สถานีเกษตรหลวงอินทนนท์<_>จังหวัดเชียงใหม่", "content": ["กรมทางหลวงชนบท<_>ก่อสร้างถนนทางเข้าพื้นที่สถานีเกษตรหลวงอินทนนท์<_>จังหวัดเชียงใหม่", "เสร็จสมบูรณ์<_>ยกระดับคุณภาพชีวิตให้ประชาชนและนักท่องเที่ยวสามารถเดินทางได้อย่างสะดวกปลอดภัยในทุกฤดูกาล", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>ดำเนินโครงการก่อสร้างถนนสายแยก<_>ทล.1009<_>-<_>บ้านแม่แอบ<_>อำเภอจอมทอง<_>จังหวัดเชียงใหม่<_>เสร็จสมบูรณ์<_>เพื่อสนับสนุนการดำเนินงานของสถานีเกษตรหลวงอินทนนท์<_>ยกระดับการคมนาคมให้ประชาชนสามารถขนส่งผลผลิตทางการเกษตร<_>อาทิ<_>ลูกพลับ<_>ข้าวโพด<_>ผักเมืองหนาว", "ได้อย่างรวดเร็วทันเวลาในทุกฤดูกาล<_>ลดต้นทุนในการขนส่ง<_>บรรเทาความเดือดร้อนให้ประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>รวมทั้งส่งเสริมเศรษฐกิจการท่องเที่ยวในพื้นที่<_>เนื่องจากสามารถใช้เป็นเส้นทางเดินทางสู่ดอยอินทนนท์ได้อีกด้วย<_>กระทรวงคมนาคมมอบหมายให้<_>ทช.<_>พิจารณาดำเนินการสนับสนุนการปรับปรุงถนนในพื้นที่โครงการหลวง<_>เพื่อสนับสนุนภารกิจของมูลนิธิโครงการหลวง<_>บรรเทาความเดือดร้อนให้แก่ประชาชน<_>เนื่องจากพื้นที่โครงการหลวงส่วนใหญ่ตั้งอยู่บริเวณภาคเหนือตอนบน<_>เส้นทางบางส่วนเป็นถนนดินลูกรังและมีทางคับแคบ<_>ส่งผลให้การคมนาคมขนส่งเป็นไปด้วยความยากลำบากโดยเฉพาะในช่วงฤดูฝน<_>เกษตรกรไม่สามารถลำเลียงผลผลิตออกสู่ตลาดได้ทันเวลา<_>ทช.<_>จึงได้ดำเนินการโครงการก่อสร้างถนนสายดังกล่าว<_>โดยมีจุดเริ่มต้นบริเวณบ้านสบแอบ<_>กม.<_>ที่<_>0+000<_>และสิ้นสุดโครงการบริเวณบ้านป่าแขม<_>กม.<_>ที่<_>10+985<_>รวมระยะทาง<_>10.985<_>กิโลเมตร<_>ก่อสร้างเป็นถนนผิวจราจรแบบคอนกรีตเสริมเหล็ก<_>กว้าง<_>4<_>เมตร<_>พร้อมสะพานคอนกรีตเสริมเหล็ก<_>4<_>แห่ง<_>รางระบายน้ำคอนกรีตเสริมเหล็กบริเวณสองข้างทาง<_>รวมทั้งติดตั้งป้ายเครื่องหมายจราจรและอุปกรณ์ความปลอดภัย<_>งบประมาณ<_>85.204<_>ล้านบาท"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางราง<_>เดินหน้าเร่งพัฒนาแผนแม่บทรถไฟฟ้าฉบับใหม่<_>m-map<_>2<_>ให้เกิดประสิทธิภาพสูงสุด", "content": ["กรมการขนส่งทางราง<_>เดินหน้าเร่งพัฒนาแผนแม่บทรถไฟฟ้าฉบับใหม่<_>m-map<_>2<_>ให้เกิดประสิทธิภาพสูงสุด", "วันนี้<_>(27<_>มิ.ย.<_>66)<_>นายพิเชฐ<_>คุณาธรรมรักษ์<_>อธิบดีกรมการขนส่งทางราง<_>(ขร)<_>กระทรวงคมนาคม<_>เป็นประธานเปิดการประชุมสัมมนา<_>เพื่อประชาสัมพันธ์และการรับฟังความคิดเห็นของประชาชน<_>ครั้งที่<_>3<_>“โครงการศึกษาเพื่อพัฒนาแบบจำลองการคาดการณ์ความต้องการเดินทางด้วยระบบราง<_>และการพัฒนาโครงข่ายระบบขนส่งมวลชนทางรางในเขตกรุงเทพมหานครและปริมณฑล<_>(พื้นที่ต่อเนื่อง)<_>ระยะที่<_>2”<_>หรือ<_>m-map<_>2<_>ณ<_>โรงแรมเรเนซองส์<_>ราชประสงค์<_>เขตปทุมวัน<_>กรุงเทพมหานคร<_>เพื่อนำเสนอความคืบหน้าการดำเนินงาน<_>m-map<_>2<_>และการพัฒนาแบบจำลองการคาดการณ์ความต้องการเดินทาง<_>ด้วยระบบราง<_>โดยงานสัมมนาดังกล่าวจะจัดขึ้นเป็นเวลา<_>3<_>วัน<_>ระหว่างวันที่<_>27-29<_>มิถุนายน<_>2566<_>เป็นการสัมมนา<_>ในรูปแบบ<_>onsite<_>และผ่านระบบประชุมออนไลน์", "นายพิเชฐ<_>คุณาธรรมรักษ์<_>กล่าวว่า<_>ปัจจุบันโครงการได้ออกแบบแบบจำลอง<_>คาดการณ์ความต้องการเดินทางด้วยระบบราง<_>(railway<_>demand<_>forecast)<_>แล้วเสร็จ<_>และได้นำมาดำเนินการวางแผน<_>m-map<_>2<_>โดยการวิเคราะห์และกำหนดแนวเส้นทางที่มีความเป็นไปได้ให้ตอบโจทย์นโยบายการพัฒนารถไฟฟ้าใน<_>5<_>ด้าน<_>ดังนี้<_>1.<_>เพื่อบรรเทาความหนาแน่นระบบราง<_>(capacity)<_>2.<_>เพื่อเพิ่มความสามารถในการเข้าถึงระบบขนส่งมวลชนทางรางในพื้นที่ปิดล้อมขนาดใหญ่และรองรับการขยายตัวของเมืองในอนาคต<_>(coverage)<_>3.<_>เพื่อพัฒนาโครงข่ายรวมและการกระจายการเดินทางเพิ่มเติม<_>(connectivity)<_>4.<_>ปรับปรุงรูปแบบค่าโดยสารให้เหมาะสมและเป็นธรรมมากขึ้น<_>(affordable<_>and<_>equitable)<_>5.<_>เพื่อความสอดคล้องและเชื่อมต่อกับการขนส่งรูปแบบอื่น<_>(intermodal)", "นายพิเชฐ<_>กล่าวต่อว่า<_>ที่ผ่านมาโครงการได้จัด<_>focus<_>group<_>รับฟังความคิดเห็นจากหน่วยงานภาครัฐ<_>เอกชน<_>และประชาชนในพื้นที่จังหวัดปริมณฑล<_>ประกอบไปด้วย<_>จังหวัดสมุทรปราการ<_>สมุทรสาคร<_>ปทุมธานี<_>นนทบุรี<_>และนครปฐม<_>ซึ่ง<_>ขร.<_>ความคิดเห็นที่ได้มาถือเป็นประโยชน์อย่างมาก<_>ทำให้รับทราบข้อมูลการดำเนินโครงการต่างๆ<_>ภายในพื้นที่จังหวัดนั้นๆ<_>โดยจะมีการนำข้อมูลเหล่านี้<_>ไปดำเนินการศึกษาเพิ่มเติมร่วมกับแผน<_>m-map<_>2<_>blueprint<_>ที่ทาง<_>jica<_>เคยศึกษาไว้เพื่อตอบโจทย์นโยบายการพัฒนาให้ได้แนวเส้นทางระบบรางที่เป็นไปได้ทั้งหมด<_>(project<_>long<_>list)<_>และนำมาดำเนินการคัดกรอง<_>ทั้งด้านกายภาพและจำนวนผู้โดยสาร<_>เพื่อให้ได้แนวเส้นทางระบบรางที่เลือก<_>(project<_>short<_>list)<_>แล้วนำมาจัดลำดับความสำคัญ<_>และดำเนินการศึกษา<_>ในด้านวิศวกรรม<_>การลงทุน<_>และสิ่งแวดล้อมเบื้องต้นต่อไป", "นายพิเชฐ<_>กล่าวทิ้งท้ายว่า<_>ตลอดทั้ง<_>3<_>วันจะมีการเปิดเวทีให้ผู้ร่วมสัมมนาได้สอบถามและแลกเปลี่ยนความคิดเห็น<_>เพื่อพัฒนาแผนแม่บทรถไฟฟ้าฉบับใหม่ให้มีประสิทธิภาพ<_>ซึ่งกรมการขนส่งทางรางเชื่อมั่นว่าโครงการนี้จะเป็นส่วนสำคัญอย่างยิ่งในการขับเคลื่อนการพัฒนาระบบ<_>รถไฟฟ้าในเขตกรุงเทพมหานครและปริมณฑลให้เกิดผลสัมฤทธิ์อย่างเป็นรูปธรรม<_>เพื่อเพิ่มขีดความสามารถ<_>ในการแข่งขันของประเทศ<_>ยกระดับคุณภาพชีวิตของพี่น้องประชาชน<_>และแก้ปัญหาจราจร<_>ได้อย่างยั่งยืน"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บทวิเคราะห์เรื่อง<_>“<_>blue<_>carbon<_>ทางเลือกในการกักเก็บคาร์บอน<_>และ<_>โอกาสทางธุรกิจ”", "content": ["บทวิเคราะห์เรื่อง<_>“<_>blue<_>carbon<_>ทางเลือกในการกักเก็บคาร์บอน<_>และ<_>โอกาสทางธุรกิจ”", "ระบบนิเวศ<_>blue<_>carbon<_>ecosystem<_>(bce)<_>ทั้งป่าชายเลนและหญ้าทะเล<_>เป็นแหล่งกักเก็บคาร์บอนตามธรรมชาติที่น่าสนใจ<_>ทั้งในแง่ปริมาณคาร์บอนที่กักเก็บได้<_>และต้นทุนการลดก๊าซเรือนกระจกอยู่ในระดับที่แข่งขันได้เมื่อเทียบกับระบบนิเวศบนบก", "key<_>highlights", "ระบบนิเวศ<_>blue<_>carbon<_>ecosystem<_>(bce)<_>ทั้งป่าชายเลนและหญ้าทะเล<_>เป็นแหล่งกักเก็บคาร์บอนตามธรรมชาติที่น่าสนใจ<_>ทั้งในแง่ปริมาณคาร์บอนที่กักเก็บได้<_>และต้นทุนการลดก๊าซเรือนกระจกอยู่ในระดับที่แข่งขันได้เมื่อเทียบกับระบบนิเวศบนบก<_>ขณะที่ราคาซื้อขายคาร์บอนเครดิต<_>หรือ<_>blue<_>carbon<_>credits<_>ที่ได้จากการดูดกลับก๊าซเรือนกระจกในภาคป่าไม้มีแนวโน้มเพิ่มสูงขึ้นตามความต้องการของตลาดเพื่อบรรลุเป้าหมาย<_>net-zero<_>ghg<_>emissions", "ผู้ประกอบการที่ต้องการคาร์บอนเครดิตจากระบบนิเวศ<_>bce<_>เพื่อชดเชยการปล่อยก๊าซเรือนกระจกหรือสร้างรายได้จากคาร์บอนเครดิตอาจเริ่มต้นด้วยการเข้าร่วมโครงการปลูกป่าชายเลนของกรมทรัพยากรทางทะเลและชายฝั่ง<_>หากโครงการดำเนินการได้ตามเป้าหมาย<_>3<_>แสนไร่และปริมาณคาร์บอนที่กับเก็บได้ในระยะเวลาอย่างน้อย<_>10<_>ปีอยู่ที่ระดับค่าเฉลี่ยศักยภาพฯ<_>คาดว่าจะเกิดคาร์บอนเครดิตอย่างต่ำ<_>28<_>mtco2", "การฟื้นฟูระบบนิเวศ<_>bce<_>ยังก่อให้เกิดผลประโยชน์ร่วม<_>(co-benefit)<_>หลายประการ<_>อาทิ<_>รายได้จากการท่องเที่ยวเชิงอนุรักษ์และธรรมชาติ<_>การทำประมงที่มีความยั่งยืนมากขึ้น<_>ซึ่งอาจสร้างมูลค่าทางเศรษฐกิจเฉลี่ยมากกว่า<_>4<_>แสนล้านบาทต่อปี", "ในปัจจุบัน<_>ภาคส่วนต่างๆ<_>ทั้งในระดับองค์กรและระดับประเทศมีความพยายามที่จะบรรลุเป้าหมายความเป็นกลางทางคาร์บอน<_>(carbon<_>neutrality)<_>และการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>(net-zero<_>ghg<_>emissions)<_>ในระยะข้างหน้า<_>สอดคล้องกับวาระของโลกที่มุ่งลดผลกระทบของการเปลี่ยนแปลงสภาพภูมิอากาศ<_>แม้จะมีความพยายามที่จะลดปริมาณการปล่อยก๊าซเรือนกระจกด้วยตัวเอง<_>แต่ก็ทำได้ไม่ทั้งหมดเพราะต้นทุนส่วนเพิ่มในการลดก๊าซเรือนกระจกสูงมาก<_>จึงทำให้ยังมีความต้องการปริมาณคาร์บอนเครดิตจำนวนมาก<_>เพื่อใช้ในการชดเชยการปล่อยก๊าซเรือนกระจกที่เกิดขึ้น<_>บทความฉบับนี้จะชวนทุกท่านมาทำความรู้จักกับทางเลือกใหม่ในการกักเก็บคาร์บอนที่มีประสิทธิภาพสูงผ่านระบบนิเวศชายฝั่งหรือ<_>blue<_>carbon<_>ecosystem<_>(bce)<_>และโอกาสในการสร้างรายได้จากการขายคาร์บอนเครดิตที่เกิดจากโครงการฟื้นฟูหรืออนุรักษ์ระบบนิเวศ<_>blue<_>carbon<_>รวมไปถึงการใช้ในกิจกรรมชดเชยการปล่อยก๊าซเรือนกระจกหรือที่เรียกว่ากิจกรรมชดเชยคาร์บอน<_>(carbon<_>offset)<_>เพื่อบรรลุเป้าหมายด้านการลดการปล่อยก๊าซเรือนกระจก", "blue<_>carbon<_>ecosystem<_>เป็นแหล่งกักเก็บคาร์บอน<_>ที่มีประสิทธิภาพสูง", "blue<_>carbon<_>ecosystem<_>เป็นระบบนิเวศตามป่าชายเลน<_>ที่ลุ่มน้ำเค็ม<_>ที่ราบน้ำท่วมถึง<_>และหญ้าทะเล<_>ที่มีประสิทธิภาพสูงในการทำหน้าที่ดูดซับและกักเก็บคาร์บอนในรูปของมวลชีวภาพและการทับถมของตะกอนลงสู่ชั้นดินลึกหลายเมตร<_>โดยที่คาร์บอนจะถูกกักเก็บได้นานนับพันปีในชั้นตะกอนหากสภาพแวดล้อมของระบบนิเวศไม่ได้ถูกทำลายจากภัยธรรมชาติหรือกิจกรรมของคน<_>(wef,<_>2021)<_>ต่างจากระบบนิเวศบนบก<_>(terrestrial<_>ecosystem)<_>เช่น<_>ป่าฝน<_>ที่แม้ว่าจะกักเก็บคาร์บอนในชีวมวลได้เช่นกัน<_>แต่จะปล่อยคาร์บอนกลับออกมาเมื่อต้นไม้ตาย<_>ที่ผ่านมา<_>การวิจัยต่างๆ<_>ชี้ว่าระบบนิเวศ<_>blue<_>carbon<_>มีศักยภาพในการกักเก็บคาร์บอนได้สูงกว่าป่าไม้ราว<_>5-10<_>เท่า<_>เนื่องจากสามารถดึงคาร์บอนประมาณ<_>50-90%<_>ไปกักเก็บไว้ในใต้ดินที่มีน้ำทะเลท่วมขังซึ่งช่วยชะลอการเน่าเปื่อยของอินทรีย์วัตถุและช่วยเพิ่มปริมาณการสะสมคาร์บอนในดิน", "การฟื้นฟูระบบนิเวศ<_>blue<_>carbon<_>หลายประเภทมีศักยภาพการลด<_>co2<_>ต่อหน่วยพื้นที่<_>สูงกว่าภาคป่าไม้", "ศักยภาพการลดปริมาณก๊าซคาร์บอนไดออกไซด์ต่อหน่วยพื้นที่<_>(mitigation<_>potential)<_>มีความแตกต่างกันตามประเภทกิจกรรมในแต่ละระบบนิเวศ<_>โดยที่กิจกรรมการฟื้นฟูป่าชายเลน<_>(mangrove<_>restoration)<_>โดยเฉลี่ยมีศักยภาพสูงกว่ากิจกรรมการฟื้นฟูสภาพป่า<_>(reforestation)<_>ในระบบนิเวศป่าไม้<_>และกิจกรรมการฟื้นฟูหญ้าทะเล<_>(seagrass<_>restoration)<_>ในการลดปริมาณ<_>co2<_>ต่อหน่วยพื้นที่<_>โดยรวมแล้ว<_>blue<_>carbon<_>โดยเฉพาะที่เกิดจากกิจกรรมการฟื้นฟูป่าชายเลนเป็นอีกหนึ่งทางเลือกสำคัญที่จะช่วยสนับสนุนให้ภาคส่วนต่างๆ<_>สามารถก้าวไปสู่การบรรลุเป้าหมายการลดก๊าซเรือนกระจกสุทธิเป็นศูนย์ได้", "อนึ่ง<_>จากงานวิจัยล่าสุดของ<_>mckinsey<_>&<_>company<_>(2022)<_>ประเมินว่ากิจกรรมการฟื้นฟูและการอนุรักษ์ทรัพยากรป่าชายเลน<_>หญ้าทะเล<_>และที่ลุ่มน้ำเค็มโดยรวมทั้งโลกจะมีศักยภาพในการกักเก็บคาร์บอนราว<_>0.4-1.2<_>กิกะตันของคาร์บอนไดออกไซด์<_>(gtco2)<_>ต่อปี<_>ภายใน<_>ปี<_>2050", "ต้นทุนการลดก๊าซเรือนกระจกของ<_>blue<_>carbon<_>อยู่ในระดับที่น่าสนใจเทียบกับราคาซื้อขายในตลาดคาร์บอน", "จากการศึกษาต้นทุนการลดการปล่อยก๊าซเรือนกระจกของ<_>mckinsey<_>&<_>company<_>(2022)<_>พบว่าต้นทุนสุทธิที่ต้องจ่ายเพิ่มในการลดก๊าซเรือนกระจกต่อตันคาร์บอนไดออกไซด์<_>(tco2)<_>ของ<_>blue<_>carbon<_>ในหลายประเภทกิจกรรม/โครงการ<_>เช่น<_>การฟื้นฟูป่าชายเลน<_>การอนุรักษ์ป่าชายเลน<_>การอนุรักษ์หญ้าทะเล<_>ในปัจจุบันอยู่ในระดับที่ต่ำกว่า<_>18<_>ดอลลาร์สหรัฐฯ<_>ต่อ<_>tco2<_>ซึ่งแข่งขันได้เมื่อเทียบกับกิจกรรมการกักเก็บคาร์บอนในระบบนิเวศบนบก<_>และน่าสนใจเมื่อเทียบกับราคาซื้อขายในตลาดคาร์บอนเครดิตหากผู้ที่พัฒนาโครงการขายคาร์บอนเครดิตที่เกิดขึ้นจากการดำเนินโครงการ<_>ทั้งนี้จากข้อมูลของ<_>abatable<_>พบว่าราคาคาร์บอนเครดิตจาก<_>blue<_>carbon<_>โดยเฉลี่ยอยู่ที่ประมาณ<_>30<_>ดอลลาร์สหรัฐฯ<_>ต่อ<_>tco2<_>โดยที่บางประเภทโครงการมีราคาซื้อขายคาร์บอนเครดิตสูงถึง<_>50<_>ดอลลาร์สหรัฐฯ<_>ต่อ<_>tco2", "ชายฝั่งทะเลไทยก็มีระบบนิเวศป่าชายเลนและหญ้าทะเลเป็นอีกโอกาสสำคัญในการกักเก็บและดูดซับ<_>co2", "ระบบนิเวศ<_>blue<_>carbon<_>กระจายตัวอยู่ตามชายฝั่งทะเลทั่วโลก<_>ครอบคลุมพื้นที่ราว<_>185<_>ล้านเฮกตาร์<_>และมีศักยภาพในการกักเก็บคาร์บอนสูงกว่า<_>30,000<_>tgc<_>(nature,<_>2021)<_>สำหรับประเทศไทยนั้น<_>มีระบบนิเวศ<_>blue<_>carbon<_>ทั้งป่าชายเลนและหญ้าทะเลซึ่งอยู่ตามชายฝั่งทะเลในจังหวัดหรือหมู่เกาะต่างๆ<_>ทั้งนี้<_>กรมทรัพยากรทางทะเลและชายฝั่งประเมินว่าไทยมีพื้นที่ป่าชายเลนคงสภาพเป็นป่าอยู่<_>1.74<_>ล้านไร่<_>โดยบางส่วนจำเป็นต้องได้รับการฟื้นฟูจากการบุกรุกและใช้ประโยชน์ในรูปแบบต่างๆ<_>ที่กระทบระบบนิเวศป่าชายเลน<_>ขณะที่พื้นที่ที่มีศักยภาพเป็นแหล่งหญ้าทะเลมีอยู่ราว<_>160,628<_>ไร่<_>แต่จากข้อมูลล่าสุดปี<_>2564<_>มีพื้นที่เพียง<_>99,325<_>ไร่<_>ซึ่งแสดงว่าไทยยังมีพื้นที่อีก<_>38%<_>ที่สามารถฟื้นฟูหญ้าทะเลให้เป็นระบบนิเวศที่ช่วยกักเก็บคาร์บอนได้", "ภาครัฐตั้งเป้าฟื้นฟูป่าชายเลน<_>3<_>แสนไร่เพื่อเป็นแหล่งกักเก็บก๊าซเรือนกระจกผ่านความร่วมมือจากภาคเอกชน", "กรมทรัพยากรทางทะเลและชายฝั่ง<_>(ทช)<_>ได้จัดทำ<_>“โครงการปลูกป่าชายเลนเพื่อประโยชน์จากคาร์บอนเครดิต”<_>ในพื้นที่<_>23<_>จังหวัด<_>จำนวน<_>3<_>แสนไร่ในช่วง<_>2565-2574<_>โดยมีผู้ที่เกี่ยวข้องหลัก<_>3<_>ฝ่าย<_>ได้แก่<_>(ก)<_>ทช.<_>เป็นเจ้าของโครงการและผู้พัฒนาโครงการ<_>(ข)<_>อบก.<_>เป็นผู้ขึ้นทะเบียนโครงการลดก๊าซเรือนกระจกภาคสมัครใจตามมาตรฐานของประเทศไทย<_>(t-ver)<_>หรือ<_>t-ver<_>มาตรฐานขั้นสูง<_>(premium<_>t-ver)<_>และรับรองคาร์บอนเครดิตให้กับผู้พัฒนาโครงการ<_>(ค)<_>องค์กรเอกชน<_>ชุมชนท้องถิ่นหรือชายฝั่ง<_>เป็นผู้พัฒนาโครงการ<_>โดยสามารถเลือกกรอบระยะเวลาดำเนินการครั้งละ<_>10,<_>20,<_>และ<_>30<_>ปี<_>(ขอต่ออายุได้ครั้งละ<_>10<_>ปี<_>ไม่จำกัดจำนวนครั้ง)<_>อนึ่งในแต่ละปี<_>ทช.<_>จะประกาศเชิญเข้าร่วมโครงการปลูกป่าชายเลน<_>กำหนดพื้นที่เป้าหมาย<_>และพิจารณาจัดสรรพื้นที่ดำเนินโครงการปลูกป่าชายเลนให้กับผู้ที่ผ่านการพิจารณาคุณสมบัติ<_>โดยในปีที่ผ่านมา<_>ได้มีการจัดสรรพื้นที่<_>4.1<_>หมื่นไร่<_>ให้กับองค์กรเอกชนจำนวน<_>14<_>ราย<_>ในการดำเนินโครงการฯ", "สำหรับองค์กรเอกชนที่เข้าร่วมเป็นผู้พัฒนาโครงการปลูกป่าชายเลน<_>จะได้ประโยชน์จากคาร์บอนเครดิตที่เกิดขึ้นในระยะข้างหน้าหากการดำเนินโครงการเป็นไปตามระเบียบของ<_>ทช.<_>ที่เกี่ยวกับการปลูกและบำรุงป่าชายเลนและการแบ่งปันคาร์บอนเครดิต<_>อนึ่ง<_>การแบ่งปันคาร์บอนเครดิตระหว่าง<_>ทช.<_>กับบุคคลภายนอก<_>กำหนดสัดส่วนเท่ากับ<_>10<_>:<_>90<_>หรือตามที่ตกลง<_>โดยที่<_>ทช.<_>จะได้รับสัดส่วนไม่น้อยกว่าร้อยละ<_>10<_>จากโครงการปลูกป่าชายเลน<_>เพื่อประโยชน์จากคาร์บอนเครดิต", "blue<_>carbon<_>credit<_>สร้างโอกาสในเชิงเศรษฐกิจและธุรกิจ<_>รวมถึง<_>co-benefits<_>ต่อหลายภาคส่วน", "ป่าชายเลนมีศักยภาพในการดูดซับคาร์บอนไดออกไซด์สุทธิ<_>9.4<_>tco2<_>ต่อไร่ต่อปี<_>อ้างอิงจากผลการศึกษาศักยภาพการกักเก็บคาร์บอนในป่าชายเลนในพื้นที่<_>9<_>จังหวัดของไทยทั้งในโซนอ่าวไทยและโซนอันดามันของคณะทำงานร่วมระหว่างมหาวิทยาลัยและหน่วยงานรัฐ<_>ในเบื้องต้นสมมติว่าหาก<_>ทช.<_>สามารถดำเนินโครงการปลูกป่าชายเลนได้ครบตามเป้าหมาย<_>3<_>แสนไร่พร้อมกับกักเก็บปริมาณคาร์บอนได้ที่ระดับเดียวกับค่าเฉลี่ยศักยภาพข้างต้น<_>และได้รับการรับรองปริมาณคาร์บอนเครดิตอย่างน้อย<_>10<_>ปี<_>คาดว่าจะเกิดคาร์บอนเครดิตอย่างต่ำ<_>28<_>mtco2", "นับเป็นโอกาสสำหรับภาคธุรกิจทั้งที่เป็นผู้พัฒนาโครงการเพื่อรับประโยชน์จากคาร์บอนเครดิตหรือผู้ที่ต้องการซื้อคาร์บอนเครดิตจากผู้ที่พัฒนาโครงการปลูกป่าชายเลนดังกล่าว<_>เพื่อใช้ในกิจกรรมชดเชยคาร์บอน<_>(carbon<_>offset)<_>เพื่อลดปริมาณก๊าซเรือนกระจกที่องค์กรปล่อยเข้าสู่ชั้นบรรยากาศ<_>ซึ่งจะช่วยทำให้ผู้ประกอบการเข้าใกล้เป้าหมาย<_>carbon<_>neutrality<_>และ<_>net-zero<_>ghg<_>emissions<_>ได้อีกทางหนึ่ง<_>และเป็นการดำเนินงานที่สอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>เช่น<_>เป้าหมาย<_>sdg<_>ด้านการอนุรักษ์และใช้ประโยชน์มหาสมุทรและทรัพยากรทะเลอย่างยั่งยืน<_>รวมทั้งเป็นการสร้างความได้เปรียบในการแข่งขันให้กับธุรกิจ<_>ท่ามกลางกระแสความตื่นตัวของผู้บริโภคทั่วโลกที่ใส่ใจปัญหาสิ่งแวดล้อมและความยั่งยืน", "อนึ่ง<_>ผู้ที่พัฒนาโครงการลดการปล่อยก๊าซเรือนกระจกภาคสมัครใจที่ขึ้นทะเบียนโครงการกับ<_>อบก.<_>จะได้ประโยชน์จากมาตรการยกเว้นภาษีเงินได้นิติบุคคล<_>สำหรับกำไรสุทธิที่เกิดจากการขายคาร์บอนเครดิตในประเทศเป็นระยะเวลา<_>3<_>รอบบัญชีต่อเนื่องกัน<_>และยังสร้างรายได้จากการขายคาร์บอนเครดิตด้วย", "นอกจากนี้<_>โครงการปลูกป่าชายเลนยังสร้างผลประโยชน์ร่วม<_>(co-benefit)<_>หลายด้านที่นอกเหนือจากการลดก๊าซเรือนกระจกของภาคธุรกิจและประเทศ<_>เช่น<_>เป็นแหล่งรายได้ให้กับชุมชนท้องถิ่นจากรูปแบบการท่องเที่ยวเชิงนิเวศทางทะเล<_>(marine<_>ecotourism)<_>ปรับปรุงคุณภาพน้ำและระบบนิเวศชายฝั่งทะเล<_>รวมถึงเป็นแหล่งอนุบาลสัตว์น้ำซึ่งช่วยสนับสนุนด้านการทำประมงชายฝั่งอย่างยั่งยืน<_>โดยรวมแล้วนับเป็นการสนับสนุนเศรษฐกิจในชุมชนและอื่นๆ<_>รวมถึงส่งเสริมการพัฒนาอาชีพใหม่ๆ<_>ที่เป็นมิตรกับสิ่งแวดล้อม", "ในเบื้องต้นระบบนิเวศทางทะเลดังกล่าวอาจสร้างมูลค่าเศรษฐกิจโดยรวมให้กับประเทศโดยเฉลี่ยปีละ<_>4.8<_>แสนล้านบาทในช่วง<_>20<_>ปี<_>(2557-2576)<_>อ้างอิงจากการประมาณการมูลค่าเศรษฐกิจรวมของระบบนิเวศป่าชายเลนและหญ้าทะเล<_>(รวมถึงแนวปะการัง)<_>ของสถาบันวิจัยและพัฒนาทรัพยากรทางทะเลและชายฝั่งทะเลและป่าชายเลน<_>กรมทรัพยากรทางทะเลและชายฝั่งปี<_>2557<_>ทั้งนี้<_>มูลค่าทางเศรษฐกิจโดยส่วนใหญ่เป็นรายได้จากภาคการท่องเที่ยวและการทำประมง<_>ประโยชน์จากการป้องกันการกัดเซาะชายฝั่ง<_>การดูดซับและกักเก็บคาร์บอน<_>อย่างไรก็ดี<_>เนื่องจากการศึกษาดังกล่าวประเมินไว้ในปี<_>2557<_>ผ่านมา<_>9<_>ปี<_>ประมาณการมูลค่าเศรษฐกิจโดยรวมอาจเปลี่ยนแปลงไปตามบริบททางเศรษฐกิจและสังคมที่เปลี่ยนไปแต่อย่างน้อยชี้ให้เห็นถึงความสำคัญของทรัพยากรทางทะเลและชายฝั่งที่มีต่อเศรษฐกิจและสังคมโดยรวม", "implication:", "•<_>การดำเนินโครงการการฟื้นฟูและอนุรักษ์ระบบนิเวศ<_>blue<_>carbon<_>ecosystem<_>(bce)<_>เป็นทางเลือกที่น่าสนใจในการกักเก็บคาร์บอนสำหรับภาคเอกชนที่ต้องการสร้างรายได้จากการขายคาร์บอนเครดิตหรือนำคาร์บอนเครดิตไปใช้ในการชดเชยปริมาณการปล่อยก๊าซเรือนกระจกเพื่อบรรลุเป้าหมายความเป็นกลางทางคาร์บอนหรือการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>เนื่องจาก<_>bce<_>มีศักยภาพในการกักเก็บคาร์บอนได้จำนวนมาก<_>ในขณะเดียวกันมีต้นทุนในการดำเนินการเพื่อกักเก็บคาร์บอนในระดับที่แข่งขันได้เมื่อเทียบกับระบบนิเวศบนบก", "•<_>ในปัจจุบัน<_>คาร์บอนเครดิตจากสาขาป่าไม้กำลังเป็นที่นิยมอย่างมาก<_>โดยมีปริมาณซื้อขาย<_>ราคา<_>และมูลค่าการซื้อขายคาร์บอนเครดิตสูงเมื่อเทียบกับสาขาอื่นๆ<_>เรามองว่าในอนาคต<_>ราคาและปริมาณความต้องการคาร์บอนเครดิตจากโครงการประเภทการดูดซับ<_>(carbon<_>removal)<_>อย่างเช่นกิจกรรมการปลูกป่าชายเลน<_>มีแนวโน้มที่จะเพิ่มสูงขึ้นอย่างมีนัยสำคัญเมื่อเทียบกับคาร์บอนเครดิตจากโครงการประเภทการลดก๊าซเรือนกระจก<_>(carbon<_>reduction)<_>เนื่องจากภาคส่วนต่างๆ<_>มีความต้องการใช้คาร์บอนเครดิตที่มีคุณภาพสูงเพื่อบรรลุเป้าหมาย<_>carbon<_>neutrality<_>และ<_>net-zero<_>ghg<_>emissions", "•<_>ภาคเอกชนที่สนใจใน<_>bce<_>อาจเริ่มจากการเข้าร่วมใน<_>“โครงการปลูกป่าชายเลนเพื่อประโยชน์จากคาร์บอนเครดิต”<_>ในพื้นที่<_>23<_>จังหวัด<_>ซึ่งจัดทำโดยกรมทรัพยากรทางทะเลและชายฝั่ง<_>(ทช)<_>โดยองค์กรภาคเอกชนที่เข้าร่วมในการปลูกและบำรุงรักษาป่าชายเลนจะได้ประโยชน์จากการแบ่งปันคาร์บอนเครดิตภายใต้มาตรฐาน<_>t-ver<_>หรือมาตรฐานขั้นสูง<_>premium<_>t-ver<_>ซึ่งเป็นการยกระดับมาตรฐานคาร์บอนเครดิตให้ทัดเทียมกับมาตรฐานสากล<_>โดยสามารถนำไปชดเชยปริมาณการปล่อยก๊าซเรือนกระจก<_>หรือจะสร้างรายได้จากการขายคาร์บอนเครดิตที่มีคุณภาพดี<_>โดยที่กำไรสุทธิจากการขายคาร์บอนเครดิตภายใต้โครงการ<_>t-ver<_>ยังได้รับการยกเว้นภาษีเงินได้นิติบุคคลเป็นระยะเวลา<_>3<_>รอบบัญชีต่อเนื่องอีกด้วย", "•<_>นอกจากนี้<_>โครงการประเภท<_>bce<_>ยังสร้างผลประโยชน์ร่วม<_>(co-benefit)<_>หลายประการต่อชุมชนและธุรกิจท้องถิ่น<_>เช่น<_>ประโยชน์ทางด้านสันทนาการและการท่องเที่ยวเชิงนิเวศทางทะเล<_>(marine<_>ecotourism)<_>การปรับปรุงคุณภาพน้ำและระบบนิเวศชายฝั่งทะเล<_>รวมถึงการเป็นแหล่งอนุบาลสัตว์น้ำซึ่งช่วยสนับสนุนด้านการทำประมงชายฝั่งอย่างยั่งยืน<_>โดยรวมแล้วนับเป็นการสนับสนุนเศรษฐกิจในชุมชนและส่งเสริมการพัฒนาอาชีพใหม่ๆ<_>ที่เป็นมิตรกับสิ่งแวดล้อม"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘รมช.มนัญญา’<_>เปิด<_>kick<_>off<_>ประกาศนโยบายขับเคลื่อนความเข้มแข็งสหกรณ์แบบบูรณาการ<_>พุ่งเป้าสู่องค์กรสมรรถนะสูง", "content": ["‘รมช.มนัญญา’<_>เปิด<_>kick<_>off<_>ประกาศนโยบายขับเคลื่อนความเข้มแข็งสหกรณ์แบบบูรณาการ<_>พุ่งเป้าสู่องค์กรสมรรถนะสูง", "‘รมช.มนัญญา’<_>เปิด<_>kick<_>off<_>ประกาศนโยบายขับเคลื่อนความเข้มแข็งสหกรณ์แบบบูรณาการ<_>พุ่งเป้าสู่องค์กรสมรรถนะสูง<_>ย้ำต้องเน้นการสื่อสารที่เข้าใจง่าย<_>สู่กลุ่มเป้าหมาย<_>ด้านกรมส่งเสริมสหกรณ์<_>จับมือ<_>กรมตรวจบัญชีสหกรณ์<_>บูรณาการยกระดับสหกรณ์และกลุ่มเกษตรกรเข้มแข็", "นางสาวมนัญญา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานเปิดกิจกรรม<_>kick<_>off<_>“ประกาศนโยบายขับเคลื่อนความเข้มแข็งของสหกรณ์และกลุ่มเกษตรกรแบบบูรณาการ<_>พุ่งเป้าสู่องค์กรสมรรถนะสูง<_>และเติบโตอย่างยั่งยืน”<_>พร้อมมอบนโยบายและแนวทางในการพัฒนาสหกรณ์ให้ก้าวทันการเปลี่ยนแปลง<_>โดยมี<_>นายวิศิษฐ์<_>ศรีสุวรรณ์<_>อธิบดีกรมส่งเสริมสหกรณ์<_>นางสาวอัญมณี<_>ถิรสุทธิ์<_>อธิบดีกรมตรวจบัญชีสหกรณ์<_>พร้อมด้วย<_>คณะผู้บริหารกรมส่งเสริมสหกรณ์<_>กรมตรวจบัญชีสหกรณ์<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>126<_>กรมส่งเสริมสหกรณ์<_>เทเวศร์<_>กรุงเทพฯ<_>พร้อมถ่ายทอดสัญญาณไปยังหน่วยงานในสังกัดกรมส่งเสริมสหกรณ์<_>กรมตรวจบัญชีสหกรณ์ทั้งในส่วนกลางและส่วนภูมิภาคด้วย", "รมช.มนัญญา<_>กล่าวว่า<_>“สหกรณ์”<_>เป็นกลไกสำคัญในการขับเคลื่อนเศรษฐกิจฐานรากและสังคมของประเทศให้เติบโตอย่างยั่งยืน<_>ตามที่คณะกรรมการพัฒนาการสหกรณ์แห่งชาติ<_>(คพช)<_>ได้ให้แนวทางในการพัฒนาการสหกรณ์ไว้ในแผนพัฒนาการสหกรณ์<_>ฉบับที่<_>5<_>(พ.ศ.<_>2566<_>-<_>2570)<_>ให้สอดคล้องกับแนวทางการขับเคลื่อนยุทธศาสตร์ชาติ<_>ในห้วงที่<_>2<_>(พ.ศ.<_>2566<_>-<_>2570)<_>เพื่อให้ก้าวทันการเปลี่ยนแปลง<_>จึงต้องมีการเปลี่ยนแปลงทั้งกระบวนการคิด<_>และวิธีในการบริหารจัดการให้ทันยุคสมัยและบริบทที่เปลี่ยนไป<_>ภายใต้<_>5<_>การปรับตัวของสหกรณ์<_>ได้แก่<_>การจัดการและบริหารการเปลี่ยนแปลงให้เหมาะสม<_>การพัฒนาคนวัยทำงานรุ่นใหม่สู่ช่วงยุคเปลี่ยนผ่าน<_>การพัฒนาองค์กรสู่รูปแบบวัฒนธรรมการทำงานด้วยข้อมูลและเทคโนโลยี<_>การพัฒนาผลิตภัณฑ์ให้ตรงตามความต้องการของลูกค้า<_>และการเปลี่ยนผ่านไปสู่ความยั่งยืนของการสหกรณ์", "“การ<_>kick<_>off<_>ในวันนี้จะเป็นจุดเริ่มต้นสำคัญในการสร้างรูปแบบการทำงานส่งเสริม<_>พัฒนา<_>และตรวจสอบสหกรณ์ให้เท่าทันการเปลี่ยนแปลง<_>ส่งเสริมและสนับสนุนให้สหกรณ์และกลุ่มเกษตรกรมีความรู้ความเข้าใจ<_>เกี่ยวกับการพัฒนากิจกรรมให้มีความเข้มแข็ง<_>และเน้นให้สร้างความเชื่อมั่นให้กับสมาชิก<_>การบูรณาการการทำงานร่วมกันของหน่วยงานภาครัฐ<_>ภาคเอกชน<_>และภาคประชาชน<_>เป็นพลังสำคัญในการขับเคลื่อนสู่ความเข้มแข็งของสหกรณ์อย่างยั่งยืน<_>ช่วยยกระดับสหกรณ์ให้มีสมรรถนะสูง<_>ส่งเสริมให้สหกรณ์เป็นองค์กรที่สร้างคุณค่าให้กับชุมชน<_>และจัดการการมีส่วนร่วมสู่การพัฒนาได้อย่างยั่งยืนต่อไป<_>ทั้งนี้ขอฝากไว้ว่า<_>การสื่อสารที่จะส่งไปยังสหกรณ์<_>หรือประชาชนต้องพยายามทำในรูปแบบและภาษาที่เข้าใจได้ง่าย<_>เพราะหากระเบียบกฎเกณฑ์ที่ทำไว้จะดีอย่างไร<_>แต่หากสื่อสารไม่เข้าใจก็จะส่งผลให้เป้าหมายที่ตั้งใจไว้ไม่สำเร็จ<_>และขอฝากข้าราชการทุกท่านให้พัฒนาตนเองให้ทันต่อสถานการณ์ที่เปลี่ยนแปลง”<_>รมช.มนัญญา<_>กล่าว", "รมช.เกษตร<_>กล่าวด้วยว่า<_>ได้ให้อธิบดีกรมส่งเสริมสหกรณ์ดำเนินการนำสินทรัพย์ที่มีการยึดอายัดไว้<_>และอยู่ระหว่างดำเนินคดีของสำนักงานป้องกันและปราบปรามการฟอกเงิน<_>(ปปง)<_>มาบริหารจัดการเพื่อให้เกิดผลประโยชน์ตอบแทนกลับมายังสหกรณ์เจ้าทรัพย์เพื่อลดหนี้<_>และลดผลกระทบต่อสมาชิก<_>อีกทั้งป้องกันทรัพย์เสื่อมสภาพ<_>ซึ่งเบื้องต้นได้หารือกับนายวิษณุ<_>เครืองาม<_>รองนายกรัฐมนตรี<_>ซึ่งท่านเห็นด้วยกับแนวทางดังกล่าว<_>จึงขอให้กรมส่งเสริมสหกรณ์เร่งรัดดำเนินการ<_>และหารือกับผู้เกี่ยวข้องทุกฝ่ายนำมาสู่การตั้งกรรมการบริหารผลประโยชน์ในสินทรัพย์ดังกล่าว", "สำหรับกิจกรรม<_>kick<_>off<_>“ประกาศนโยบายขับเคลื่อนความเข้มแข็งของสหกรณ์และกลุ่มเกษตรกรแบบบูรณาการ<_>พุ่งเป้าสู่องค์กรสมรรถนะสูง<_>และเติบโตอย่างยั่งยืน”<_>มีวัตถุประสงค์<_>เพื่อให้บุคลากรของทั้ง<_>2<_>หน่วยงาน<_>รับทราบแนวทางปฏิบัติในการยกระดับการพัฒนาสหกรณ์<_>และกลุ่มเกษตรกรให้มีความเข้มแข็งและทันต่อการเปลี่ยนแปลง<_>ตามแนวทางการขับเคลื่อนยุทธศาสตร์ชาติ<_>ในห้วงที่<_>2<_>(พ.ศ.<_>2566<_>-<_>2570)<_>รวมถึงการสร้างความเข้าใจแนวทางการนําเกณฑ์การประเมินความเข้มแข็งของสหกรณ์<_>และกลุ่มเกษตรกรไปสู่การปฏิบัติแบบบูรณาการได้อย่างเป็นรูปธรรม<_>และให้เป็นกลไกสําคัญของรัฐในการส่งผ่านนโยบาย<_>และขับเคลื่อนห่วงโซ่คุณค่าของประเทศไทย<_>(final<_>value<_>chain<_>thailand<_>:<_>fvct)<_>สู่ภาคสหกรณ์<_>ในระยะ<_>5<_>ปี", "ทั้งนี้<_>ในปี<_>2566<_>สำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติโดยคณะกรรมการยุทธศาสตร์ชาติ<_>เห็นชอบมิติการประเมินความเข้มแข็งสหกรณ์และกลุ่มเกษตรกร<_>ทั้ง<_>4<_>มิติ<_>ได้แก่<_>มิติที่<_>1<_>ความสามารถในการให้บริการสมาชิก<_>มิติที่<_>2<_>ประสิทธิภาพในการดําเนินธุรกิจ<_>มิติที่<_>3<_>ประสิทธิภาพในการจัดการองค์กร<_>และ<_>มิติที่<_>4<_>ประสิทธิภาพของการบริหารงาน<_>โดยกรมส่งเสริมสหกรณ์และกรมตรวจบัญชีสหกรณ์<_>ในฐานะหน่วยงานหลักที่รับผิดชอบต้องร่วมมือกับภาคีการพัฒนาทุกภาคส่วนในการยกระดับ<_>พัฒนา<_>และผลักดัน<_>การมีส่วนร่วมแบบบูรณาการ<_>ให้สหกรณ์และกลุ่มเกษตรกรมีความเข้มแข็ง<_>พุ่งเป้าสู่องค์กรสมรรถนะสูงและเติบโตอย่างยั่งยืน<_>บรรลุผลตามค่าเป้าหมาย<_>ที่แผนแม่บทภายใต้ยุทธศาสตร์ชาติ<_>กําหนดไว้", "โอกาสนี้<_>อธิบดีกรมส่งเสริมสหกรณ์<_>และอธิบดีกรมตรวจบัญชีสหกรณ์<_>ได้มอบนโยบาย<_>“ปรับแนวคิด<_>บูรณาการงานสหกรณ์<_>สู่อนาคตการสหกรณ์ยั่งยืน”<_>และร่วมเสวนา<_>“พัฒนาสหกรณ์สู่มิติความเข้มแข็ง<_>ขับเคลื่อนสหกรณ์ด้วยข้อมูลและเทคโนโลยี”<_>รวมทั้งการบรรยายเรื่อง<_>แนวทางการนำเกณฑ์ประเมินความเข้มแข็งของสหกรณ์และกลุ่มเกษตรกรไปสู่การปฏิบัติร่วมกันตามยุทธศาสตร์ชาติในห้วงที่<_>2<_>(พ.ศ.<_>2566<_>–<_>2570)<_>และการตอบประเด็นซักถาม<_>ผ่านระบบ<_>zoom<_>meeting<_>อีกด้วย"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกษตรฯ”จับมือญี่ปุ่นเดินหน้าโครงการแปรรูปสาหร่ายเป็นน้ำมันชีวภาพและผลิตภัณฑ์มูลค่าสูง", "content": ["“เกษตรฯ”จับมือญี่ปุ่นเดินหน้าโครงการแปรรูปสาหร่ายเป็นน้ำมันชีวภาพและผลิตภัณฑ์มูลค่าสูง", "นายอลงกรณ์<_>พลบุตร<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์เปิดเผยวันนี้ภายหลังเป็นประธานการประชุมโครงการผลิตน้ำมันจากสาหร่ายและแปรรูปเป็นผลิตภัณฑ์มูลค่าสูงโดยมีผู้เข้าร่วมประชุมประกอบด้วยดร.อังศุธร<_>มหิทธิกุล<_>ผู้จัดการสถาบันนวัตกรรมและบ่มเพาะธุรกิจ<_>บริษัท<_>บางจาก<_>คอร์ปอเรชั่น<_>จำกัด<_>(มหาชน)<_>นายณัฐพล<_>วชิรโรจน์<_>สถาบันวิจัยวิทยาศาสตร์และเทคโนโลยีแห่งประเทศไทย<_>(วว)<_>นางสาวมนทกานติ<_>ท้ามติ้น<_>ผอ.ศูนย์ศึกษาการพัฒนาอ่าวคุ้งกระเบนอันเนื่องมาจากพระราชดำริ<_>จ.จันทบุรี<_>ผู้แทนกรมประมงพลเรือเอก<_>ดร.สมัย<_>ใจอินทร์<_>อดีตผู้ทรงคุณวุฒิพิเศษกองทัพเรือและกรรมการมูลนิธิสถาบันพลังงานทางเลือกแห่งประเทศไทย<_>นางสาวสภาวรรณ<_>พลบุตร<_>ผู้แทนมูลนิธิเวิลด์วิว<_>ไคลเมท(worldview<_>climate<_>foundation,<_>thailand)<_>นายโชติ<_>พึงเจริญพงศ์<_>คณะทำงานที่ปรึกษารัฐมนตรีเกษตรฯ<_>นายมาซาฮิโร<_>คาบาชิมา<_>(mr.<_>masahiro<_>kabashima)ผู้แทนบริษัทชิโตเซะผู้ผลิตน้ำมันจากสาหร่ายรายแรกของประเทศญี่ปุ่นว่า<_>ที่ประชุมได้ร่วมหารือความร่วมมือโครงการผลิตน้ำมันจากสาหร่าย<_>และผลิตภัณฑ์จากสาหร่ายสู่เกษตรมูลค่าสูง<_>ทั้งนี้<_>ผู้แทนบริษัทชิโตเซะผู้ผลิตน้ำมันจากสาหร่ายรายแรกของประเทศญี่ปุ่นยินดีที่จะสนับสนุนความรู้และประสบการณ์ของบริษัทที่ได้วิจัยพัฒนาการเพาะเลี้ยงสาหร่ายผลิตเป็นน้ำมันรวมทั้งการแปรรูปเป็นผลิตภัณฑ์ต่างๆมากว่า10ปีและพร้อมจะมาลงทุนในประเทศไทยโดยการสนับสนุนของรัฐบาลญี่ปุ่น", "นายอลงกรณ์กล่าวว่า<_>ดร.เฉลิมชัย<_>ศรีอ่อน<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์มีนโยบายส่งเสริมสาหร่ายเป็นพืชเศรษฐกิจตัวใหม่<_>กรมประมงจึงดำเนินการรวบรวมผลงานวิจัยและพัฒนาสาหร่ายและเริ่มสนับสนุนให้เกษตรกรและภาคเอกชนเพาะเลี้ยงสาหร่ายเพื่อทดแทนการนำเข้าจากต่างประเทศมาใช้ในการบริโภค<_>อุตสาหกรรมอาหารและอุตสาหกรรมอื่นๆ<_>รวมทั้งการผลิตเป็นน้ำมันชีวภาพ<_>นอกจากนี้<_>ตนยังได้ประชุมหารือกับสภาอุตสาหกรรมแห่งประเทศไทยขอให้นำสาหร่ายที่เพาะเลี้ยงในประเทศใช้ทดแทนการนำเข้าจากต่างประเทศ", "นอกจากนี้<_>บริษัท<_>บางจาก<_>คอร์ปอเรชั่น<_>จำกัดได้พัฒนาสาหร่ายเป็นผลิตภัณฑ์ต่างๆเช่นเวชสำอางค์และอาหารเสริม<_>ส่วนบริษัท<_>ปตท.<_>จำกัด<_>(มหาชน)ร่วมกับสถาบันวิจัยวิทยาศาสตร์และเทคโนโลยีแห่งประเทศไทย<_>(thailand<_>institute<_>of<_>scientific<_>and<_>technological<_>research<_>:<_>tistr)จัดตั้งศูนย์ความเป็นเลิศด้านสาหร่าย(algal<_>excellent<_>center-<_>alec)ทำการวิจัยและพัฒนาสาหร่ายน้ำจืดเป็นน้ำมันแต่ยังมีต้นทุนสูงหากได้แลกเปลี่ยนเรียนรู้สร้างความร่วมมืออย่างใกล้ชิดหรือร่วมลงทุนวิจัยพัฒนาต่อยอดเทคโนโลยีกับทางญี่ปุ่นซึ่งจะเป็นประโยชน์ต่อการพัฒนาสาหร่ายสู่เกษตรมูลค่าสูงได้อย่างเป็นรูปธรรมโดยเร็ว", "อีกทั้งสาหร่ายยังเป็นพืชที่ดูดซับคาร์บอนไดออกไซด์ได้มากกว่าต้นไม้หลายเท่าช่วยลดก๊าซเรือนกระจกลดโลกร้อนสร้างคาร์บอนเครดิตให้กับประเทศไทยจึงได้เชิญมูลนิธิเวิลด์วิว<_>ไคลเมท(worldview<_>climate<_>foundation,<_>thailand)และมูลนิธิสถาบันพลังงานทางเลือกแห่งประเทศไทยมาช่วยขับเคลื่อนโครงการพัฒนาสาหร่ายและมอบหมายให้กรมประมงจัดประชุมเชิงปฏิบัติการเรื่องการพัฒนาสายพันธุ์และแปรรูปสาหร่ายเป็นน้ำมันชีวภาพและเกษตรมูลค่าสูงในเร็วๆนี้เพื่อเร่งการนำสาหร่ายมาสร้างอาชีพและใช้ประโยชน์ในด้านต่างๆ"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ระวัง<_>!<_>มิจฉาชีพชวนทำงานนวด-สอนนวดที่จีน<_>แท้จริง<_>“ผิดกฎหมาย”", "content": ["ระวัง<_>!<_>มิจฉาชีพชวนทำงานนวด-สอนนวดที่จีน<_>แท้จริง<_>“ผิดกฎหมาย”", "กระทรวงการต่างประเทศ<_>แจ้งเตือนชาวไทย<_>อย่าหลงเชื่อมิจฉาชีพชวนไปทำงานนวดหรือสอนนวดที่ประเทศจีน<_>เนื่องจาก<_>“รัฐบาลจีนไม่มีนโยบายให้ชาวต่างชาติประกอบอาชีพนวด”<_>หากถูกจับ<_>จะมีโทษปรับด้วยจำนวนเงินที่สูง<_>หรืออาจถูกกักขัง<_>และส่งตัวกลับไทย", "ในระยะนี้<_>มีคนไทยหลายรายถูกชักชวนไปทำงานสอนนวดที่ประเทศจีน<_>เมื่อไปถึงจึงพบว่าเงื่อนไขการทำงาน<_>เงินเดือน<_>ค่าล่วงเวลา<_>ไม่เป็นไปตามข้อตกลง<_>สภาพความเป็นอยู่ไม่เหมาะสม<_>ถูกยึดเอกสารสำคัญ<_>เช่น<_>หนังสือเดินทาง<_>ใบประกอบวิชาชีพฉบับจริง", "ดังนั้น<_>ขอให้ประชาชนระมัดระวัง<_>ตรวจสอบความน่าเชื่อถือของนายหน้า<_>งานที่ทำ<_>และรายละเอียดสัญญาจ้าง<_>ไม่หลงเชื่อคำชวนด้วยวาจาโดยไม่มีเอกสารที่เป็นลายลักษณ์อักษร<_>เพราะจะไม่สามารถเรียกร้องได้ตามกฎหมาย", "ทั้งนี้<_>ผู้ที่ต้องการความช่วยเหลือสามารถติดต่อ<_>สถานทูต/สถานกงสุลไทยในประเทศนั้น<_>ๆ", "อ่านเพิ่มเติม<_>คลิก<_>>><_>https://www.thaigov.go.th/news/contents/details/69580", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ตั้งหน่วยบริการ<_>“4<_>สหาย”<_>ช่วยเหลือผู้ติดยาเสพติดทั่วประเทศ", "content": ["ตั้งหน่วยบริการ<_>“4<_>สหาย”<_>ช่วยเหลือผู้ติดยาเสพติดทั่วประเทศ", "“4<_>สหาย”<_>เป็นอีกหนึ่งกลไกที่กระทรวงสาธารณสุข<_>และภาคีเครือข่ายร่วมกันขับเคลื่อน<_>“ระบบบำบัดรักษาผู้ติดยาเสพติด”<_>อย่างครบวงจร", "ดำเนินการผ่าน<_>4<_>หน่วยงาน<_>:", "•<_>ศูนย์คัดกรอง<_>9,792<_>แห่ง<_>แบ่งเป็น", "><_>สังกัดกระทรวงสาธารณสุข<_>6,617<_>แห่ง", "><_>สังกัดองค์กรปกครองส่วนท้องถิ่น<_>3,175<_>แห่ง", "•<_>สถานพยาบาลยาเสพติด<_>1,078<_>แห่ง", "•<_>สถานฟื้นฟูสมรรถภาพผู้ติดยาเสพติด<_>140<_>แห่ง<_>แบ่งเป็น", "><_>ภาครัฐ<_>88<_>แห่ง", "><_>ภาคเอกชนและองค์กรการกุศล<_>52<_>แห่ง", "•<_>ศูนย์ฟื้นฟูสภาพทางสังคม<_>3,023<_>แห่ง", "สำหรับเป้าหมายมุ่งบำบัดรักษาผู้ติดยาเสพติด<_>132,602<_>ราย<_>แต่ข้อมูลล่าสุด<_>(วันที่<_>16<_>มิ.ย.<_>66)<_>พบว่า<_>มีผู้ติดยาเสพติดเข้ารับการบำบัดรักษาถึง<_>182,721<_>ราย", "ทั้งนี้<_>ปัญหาจิตเวชและยาเสพติด<_>ครอบครัว<_>คนใกล้ชิดและชุมชน<_>ต่างมีส่วนสำคัญที่จะช่วยสอดส่องดูแล<_>ขอเชิญชวน<_>ปชช.<_>ร่วมเป็นส่วนหนึ่งในการสร้างสังคมที่ดี<_>หากพบผู้ป่วย/ผู้ติดยาเสพติด<_>มีลักษณะอาการ<_>:", "•<_>นอนไม่หลับ", "•<_>เดินไปมา", "•<_>พูดคนเดียว", "•<_>หงุดหงิดฉุนเฉียว", "•<_>หวาดระแวง", "ควรดำเนินการแจ้งสายด่วน<_>191<_>หรือ<_>1669<_>เพื่อนำผู้ป่วยเข้าสู่ระบบดูแลต่อไป", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เตรียมพร้อมรับสภาวะ<_>“เอลนีโญ”<_>เร่งกักเก็บน้ำ<_>ส่งต่อให้ถึงปีหน้ามากที่สุด", "content": ["เตรียมพร้อมรับสภาวะ<_>“เอลนีโญ”<_>เร่งกักเก็บน้ำ<_>ส่งต่อให้ถึงปีหน้ามากที่สุด", "กองอำนวยการน้ำแห่งชาติ<_>(กอนช)<_>ประชุมร่วมกับหน่วยงานที่เกี่ยวข้อง<_>ติดตามและประเมินสถานการณ์น้ำ<_>เพื่อเตรียมพร้อมรับมือกับผลกระทบของสภาวะเอลนีโญ<_>ซึ่งมีแนวโน้มจะเกิดขึ้นยาวไปถึงปี<_>67<_>โดยคาดการณ์ว่าสถานการณ์ภาวะน้ำแล้งคล้ายกับเมื่อปี<_>62", "ขณะเดียวกันจะใช้ข้อมูลในปี<_>63<_>เพื่อประเมินปริมาณน้ำต้นทุน<_>สำหรับใช้ในการบริหารจัดการน้ำระยะยาว<_>2<_>ปี<_>โดยมุ่งกักเก็บน้ำต้นทุนส่งต่อไปยังปี<_>67<_>ให้ได้มากที่สุด<_>เพื่อป้องกันความเสี่ยงที่จะเกิดภัยแล้งหากยังคงมีปริมาณฝนน้อยต่อเนื่องถึงปีหน้า<_>เนื่องจากปัจจุบันคาดว่าเมื่อสิ้นสุดฤดูฝนปี<_>66<_>ปริมาณน้ำต้นทุน<_>ณ<_>วันที่<_>1<_>พ.ย.<_>66<_>จะมีปริมาณเพียง<_>60<_>-<_>70%<_>เท่านั้น<_>และเร่งจัดทำข้อมูลการบริหารจัดการน้ำเขื่อนต่าง<_>ๆ<_>รวมถึงแหล่งน้ำสำรองให้ความช่วยเหลือประชาชนให้ได้รับผลกระทบน้อยที่สุด", "จากข้อมูล<_>กอนช.และสถานการณ์ที่เกิดขึ้น<_>รัฐบาลเน้นย้ำให้ทุกหน่วยงานที่เกี่ยวข้องวางแผนเตรียมความพร้อมทุกด้านอยู่เสมอ<_>รณรงค์ช่วยกันใช้น้ำอย่างประหยัด<_>และสร้างความรู้ความเข้าใจให้เกษตรกรได้เข้าใจสถานการณ์น้ำทั้งในปีนี้และปีหน้า<_>โดยส่งเสริมให้มีการเพาะปลูกเพียงหนึ่งรอบเท่านั้นเพื่อสงวนน้ำไว้สำหรับกิจกรรมต่าง<_>ๆ<_>ในฤดูแล้งที่จะมาถึง<_>เพื่อลดความเสี่ยงของการเพาะปลูกจากฝนทิ้งช่วง<_>รวมถึงส่งเสริมการปลูกข้าวเบาที่มีอายุสั้นและเก็บเกี่ยวได้เร็ว<_>เพื่อให้ได้ผลผลิตที่สมบูรณ์ที่สุด<_>เป็นต้น", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/69658", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สำเร็จ!<_>mou<_>ส่งแรงงานไทยไปทำงานเกาหลีใต้<_>(วีซ่า<_>e-8)<_>ในอำเภอจินอัน<_>จังหวัดซอลลาบุก", "content": ["สำเร็จ!<_>mou<_>ส่งแรงงานไทยไปทำงานเกาหลีใต้<_>(วีซ่า<_>e-8)<_>ในอำเภอจินอัน<_>จังหวัดซอลลาบุก", "การลงนามบันทึกความเข้าใจ<_>(mou)<_>ด้านการจัดส่ง<_>“แรงงานภาคเกษตรตามฤดูกาล”<_>ระหว่างกรมการจัดหางาน<_>กระทรวงแรงงาน<_>และอำเภอจินอัน<_>จังหวัดซอลลาบุก<_>สาธารณรัฐเกาหลี<_>ประสบความสำเร็จด้วยดี", "การลงนามครั้งนี้<_>เป็นการนำร่องจัดส่งแรงงานภาคเกษตรของไทยเข้าทำงาน<_>“ภาคเกษตรและประมงตามฤดูกาล<_>(วีซ่า<_>e-8)“<_>ตามโครงการจัดส่งแรงงานเกษตรตามฤดูกาล<_>โดยดำเนินการภายใต้กระทรวงยุติธรรมแห่งสาธารณรัฐเกาหลี", "ประโยชน์ที่ทั้งสองประเทศจะได้รับ<_>:", "•<_>แก้ปัญหาการขาดแคลนแรงงานภาคเกษตรในช่วงฤดูกาลเก็บเกี่ยวของเกาลีใต้", "•<_>แรงงานเกษตรไทยที่ว่างเว้นจากฤดูกาล<_>หรือว่างงานในระหว่างรอถึงฤดูกาลเก็บเกี่ยวในแต่ละปี<_>สามารถเคลื่อนย้ายไปประกอบอาชีพอื่น<_>ๆ<_>ชั่วคราวได้", "•<_>แก้ปัญหาการค้ามนุษย์ด้านแรงงานและการจ้างแรงงานตามฤดูกาลอย่างผิดกฎหมาย", "ข้อดีสำหรับแรงงานไทย<_>:", "•<_>เดินทางไปทำงานด้วยวีซ่า<_>e<_>–<_>8", "•<_>ไม่ต้องทดสอบทักษะภาษาเกาหลี", "•<_>ผู้ที่เคยเดินทางไปทำงานแล้วยังสามารถไปซ้ำได้ในปีถัดไป", "ทั้งนี้<_>ทางอำเภอจินอันจะรวบรวมความต้องการจ้างแรงงานจากนายจ้าง<_>ตรวจสอบเอกสาร<_>เพื่ออนุญาตการจ้างแรงงานไทย<_>ก่อนส่งหนังสือแจ้งความต้องการแรงงาน<_>และสัญญาจ้าง<_>ให้กรมการจัดหางาน<_>(ฝ่ายไทย)<_>เพื่อประกาศรับสมัครคนหางานต่อไป", "เบื้องต้นทางการเกาหลีมีความต้องการจ้างแรงงาน<_>:", "•<_>ปีละไม่น้อยกว่า<_>5,000<_>คน<_>(เพาะปลูก<_>ปศุสัตว์<_>และประมง)", "•<_>สัญญาจ้างไม่เกิน<_>5<_>เดือน", "•<_>รายได้มากกว่า<_>50,000<_>บาทต่อเดือน", "สำหรับคุณสมบัติเบื้องต้นของแรงงานไทย<_>:", "•<_>อายุ<_>25<_>–<_>45<_>ปี", "•<_>ขึ้นทะเบียนเป็นเกษตรกรหรือมีประสบการณ์งานเกษตร<_>1<_>ปีขึ้นไป", "•<_>ไม่มีประวัติอาชญากรรม<_>หรือประวัติพำนักผิดกฎหมายในสาธารณรัฐเกาหลี<_>หรือถูกห้ามเดินทางเข้าประเทศ", "•<_>ไม่เป็นโรคติดต่อ<_>/<_>ไม่ติดยาเสพติด", "•<_>ไม่อยู่ระหว่างการตั้งครรภ์<_>หรือให้กำเนิดบุตรไม่เกินหนึ่งปีนับจากวันสมัคร", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/69682", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-6-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สรุปข่าวการประชุมคณะรัฐมนตรี<_>วันนี้<_>27<_>มิถุนายน<_>2566", "content": ["สรุปข่าวการประชุมคณะรัฐมนตรี<_>วันนี้<_>27<_>มิถุนายน<_>2566", "พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>เป็นประธานการประชุมคณะรัฐมนตรี<_>ณ<_>ตึกสันติไมตรี<_>(หลังนอก)", "http://www.thaigov.go.th", "(โปรดตรวจสอบมติคณะรัฐมนตรีที่เป็นทางการจากสำนักเลขาธิการคณะรัฐมนตรีอีกครั้ง)", "วันนี้<_>(27<_>มิถุนายน<_>2566)<_>เวลา<_>09.00<_>น.<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>เป็นประธานการประชุมคณะรัฐมนตรี<_>ณ<_>ตึกสันติไมตรี<_>(หลังนอก)<_>ซึ่งสรุปสาระสำคัญดังนี้", "กฎหมาย", "1.<_>เรื่อง<_>ร่างกฎกระทรวงกำหนดให้ผลิตภัณฑ์อุตสาหกรรมต้องเป็นไปตามมาตรฐาน<_>พ.ศ.<_>.<_>จำนวน<_>3<_>ฉบับ", "2.<_>เรื่อง<_>ร่างกฎกระทรวงกำหนดลักษณะของเหรียญกษาปณ์ที่ระลึก<_>72<_>ปี<_>การท่าเรือแห่งประเทศไทย<_>พ.ศ.<_>.", "3.<_>เรื่อง<_>ร่างกฎกระทรวงกำหนดหน่วยงานของรัฐที่สามารถขอให้เจ้าพนักงานบังคับคดีดำเนินการบังคับทางปกครอง<_>(ฉบับที่)<_>พ.ศ.<_>.", "4.<_>เรื่อง<_>ร่างกฎกระทรวงกำหนดให้ผลิตภัณฑ์อุตสาหกรรมสวิตซ์ไฟฟ้าสำหรับใช้ในที่อยู่อาศัยและสิ่งติดตั้งทางไฟฟ้ายึดกับที่คล้ายกัน<_>เล่ม<_>1<_>ข้อกำหนดทั่วไป<_>ต้องเป็นไปตามมาตรฐาน<_>พ.ศ.<_>.", "5.<_>เรื่อง<_>ขอขยายระยะเวลาดำเนินการจัดทำกฎหมายลำดับรองตามความในพระราชบัญญัติพลังงานนิวเคลียร์เพื่อสันติ<_>พ.ศ.<_>2559<_>ซึ่งแก้ไขเพิ่มเติมโดยพระราชบัญญัติพลังงานนิวเคลียร์เพื่อสันติ<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2562", "6.<_>เรื่อง<_>ร่างข้อบังคับการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>ว่าด้วยการกำหนดอัตราค่าโดยสารฯ<_>สายสีเหลือง<_>สายเฉลิมรัชมงคล<_>และสายฉลองรัชธรรม<_>ร่างข้อบังคับการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>ว่าด้วยการยกเลิกข้อบังคับการ<_>รถไฟฟ้าขนส่งมวลชนแห่งประเทศไทยว่าด้วยการกำหนดอัตราค่าโดยสารร่วม<_>พ.ศ.<_>2565<_>พ.ศ.<_>.<_>และร่างข้อบังคับการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>ว่าด้วยอัตราและวิธีการจัดเก็บค่าบริการจอดรถยนต์และรถจักรยานยนต์และค่าธรรมเนียมและค่าบริการอื่น<_>ๆ<_>เกี่ยวกับการจอดรถยนต์และรถจักรยานยนต์<_>พ.ศ.<_>.<_>(รวม<_>5<_>ฉบับ)", "เศรษฐกิจ-สังคม", "7.<_>เรื่อง<_>การโอนเงินหรือสินทรัพย์ของกองทุนเพื่อการฟื้นฟูและพัฒนาระบบสถาบันการเงินเพื่อชำระคืนต้นเงินกู้และดอกเบี้ย<_>fidf<_>1<_>และ<_>fidf<_>3", "8.<_>เรื่อง<_>ผลการประชุมคณะกรรมการติดตามเร่งรัดการเบิกจ่ายงบประมาณและการใช้จ่ายภาครัฐ<_>ครั้งที่<_>1/2566", "9.<_>เรื่อง<_>รายงานผลการพิจารณาต่อข้อเสนอแนะกรณีการจัดให้มีห้องน้ำสาธารณะสำหรับบุคคลที่มีความหลากหลายทางเพศ", "10.<_>เรื่อง<_>การดำเนินโครงการจัดสร้างสวนป่า<_>“เบญจกิติ”<_>ระยะที่<_>2-3", "11.<_>เรื่อง<_>ข้อเสนอแนะในการเพิ่มประสิทธิภาพการบริหารจัดการงบประมาณเกี่ยวกับการแก้ไขปัญหาภัยพิบัติทางธรรมชาติเพื่อป้องกันการทุจริต", "12.<_>เรื่อง<_>มติสมัชชาสุขภาพแห่งชาติ<_>ครั้งที่<_>15<_>พ.ศ.<_>2565", "13.<_>เรื่อง<_>รายงานผลการผลักดันทรัพย์สินออกจากระบบการบังคับคดี<_>ประจำไตรมาสที่<_>2<_>ปีงบประมาณ<_>พ.ศ.<_>2566<_>ของกรมบังคับคดี", "14.<_>เรื่อง<_>รายงานความก้าวหน้าโครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐ<_>ปี<_>2565<_>และการใช้สิทธิภายใต้โครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐ<_>ปี<_>2565", "15.<_>เรื่อง<_>สรุปภาพรวมดัชนีเศรษฐกิจการค้าประจำเดือนพฤษภาคม<_>2566", "16.<_>เรื่อง<_>การกำหนดสินค้าควบคุมตามพระราชบัญญัติว่าด้วยราคาสินค้าและบริการ", "พ.ศ.<_>2542", "17.<_>เรื่อง<_>รายงานผลการดำเนินการแก้ไขปัญหาโครงการรถไฟความเร็วสูงเชื่อมสามสนามบิน", "18.<_>เรื่อง<_>รายงานสถานการณ์การส่งออกของไทย<_>ประจำเดือนเมษายน<_>และ<_>4<_>เดือนแรกของปี<_>2566", "แต่งตั้ง", "19.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทวิชาการระดับทรงคุณวุฒิ<_>(กระทรวงการคลัง)", "20.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทวิชาการระดับทรงคุณวุฒิ<_>(สำนักนายกรัฐมนตรี)", "21.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทวิชาการระดับทรงคุณวุฒิ<_>(สำนักนายกรัฐมนตรี)", "22.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทบริหารระดับสูง<_>(สำนักนายกรัฐมนตรี)", "23.<_>เรื่อง<_>การแต่งตั้งประธานกรรมการและกรรมการผู้ทรงคุณวุฒิในคณะกรรมการหอภาพยนตร์<_>(องค์การมหาชน)", "24.<_>เรื่อง<_>แต่งตั้งกรรมการผู้ทรงคุณวุฒิในคณะกรรมการสถาบันวิจัยระบบสาธารณสุข", "1.<_>เรื่อง<_>ร่างกฎกระทรวงกำหนดให้ผลิตภัณฑ์อุตสาหกรรมต้องเป็นไปตามมาตรฐาน<_>พ.ศ.<_>.<_>จำนวน<_>3<_>ฉบับ", "คณะรัฐมนตรีมีมติอนุมัติหลักการ", "1.<_>ร่างกฎกระทรวงกำหนดให้ผลิตภัณฑ์อุตสาหกรรมรถยนต์ขนาดเล็กที่ใช้เครื่องยนต์แบบจุดระเบิดด้วยการอัดต้องเป็นไปตามมาตรฐาน<_>พ.ศ.<_>.", "2.<_>ร่างกฎกระทรวงกำหนดให้ผลิตภัณฑ์อุตสาหกรรมรถยนต์ขนาดใหญ่ที่ใช้เครื่องยนต์แบบจุดระเบิดด้วยประกายไฟที่ใช้ก๊าซธรรมชาติหรือก๊าซปิโตรเลียมเหลวเป็นเชื้อเพลิงต้องเป็นไปตามมาตรฐาน<_>พ.ศ.<_>.", "3.<_>ร่างกฎกระทรวงกำหนดให้ผลิตภัณฑ์อุตสาหกรรมรถยนต์ขนาดใหญ่ที่ใช้เครื่องยนต์แบบจุดระเบิดด้วยการอัดต้องเป็นไปตามมาตรฐาน<_>พ.ศ.<_>.<_>รวม<_>3<_>ฉบับ<_>ตามที่กระทรวงอุตสาหกรรม<_>(อก)<_>เสนอ<_>ซึ่งสำนักงานคณะกรรมการกฤษฎีกาตรวจพิจารณาเป็นการล่วงหน้าแล้ว<_>และให้ดำเนินการต่อไปได้", "ทั้งนี้<_>ร่างกฎกระทรวงจำนวน<_>3<_>ฉบับ<_>ที่กระทรวงอุตสาหกรรมเสนอเป็นการแก้ไขปรับปรุงมาตรฐานผลิตภัณฑ์อุตสาหกรรมรถยนต์ขนาดเล็กที่ใช้เครื่องยนต์แบบจุดระเบิดด้วยการอัด<_>ผลิตภัณฑ์อุตสาหกรรมรถยนต์ขนาดใหญ่ที่ใช้เครื่องยนต์แบบจุดระเบิดด้วยประกายไฟที่ใช้ก๊าซธรรมชาติหรือก๊าซปิโตรเลียมเหลวเป็นเชื้อเพลิงและผลิตภัณฑ์อุตสาหกรรมรถยนต์ขนาดใหญ่ที่ใช้เครื่องรถยนต์แบบจุดระเบิดด้วยการอัดต้องไปตามมาตรฐาน<_>โดยให้มีผลใช้บังคับตั้งแต่วันที่<_>1<_>มกราคม<_>2567<_>เป็นต้นไป<_>[ข้อกำหนดขององค์การการค้าโลก<_>(world<_>trade<_>organization:<_>wto)<_>กำหนดให้ประเทศสมาชิกต้องกำหนดระยะเวลาการมีผลบังคับใช้ของกฎหมายภายในไม่ต่ำกว่า<_>6<_>เดือน<_>(ประมาณ<_>180<_>วัน)<_>ดังนั้น<_>กฎกระทรวงทั้ง<_>3<_>ฉบับจึงควรประกาศลงราชกิจจานุเบกษาก่อนวันที่<_>5<_>กรกฎาคม<_>2566<_>เพื่อให้สามารถบังคับใช้มาตรฐานในระดับ<_>euro<_>5<_>ได้ทันตามกรอบระยะเวลา]<_>เพื่อให้ผลิตภัณฑ์ดังกล่าวมีคุณภาพและความปลอดภัยสอดคล้องกับมติคณะรัฐมนตรีวันที่<_>1<_>ตุลาคม<_>2562<_>และมาตรฐานสากล<_>(euro<_>5)<_>โดยผู้ทำ<_>ผู้นำเข้า<_>และผู้จำหน่ายผลิตภัณฑ์อุตสาหกรรมรถยนต์ดังกล่าวได้มีการเตรียมความพร้อมไว้แล้ว<_>เช่น<_>การตรวจสอบผลิตภัณฑ์และการตรวจประเมินระบบควบคุมคุณภาพของโรงงานที่ทำผลิตภัณฑ์<_>ตามมาตรฐานผลิตภัณฑ์อุตสาหกรรมสำหรับยานยนต์<_>เพื่อการขอใบอนุญาตทำในประเทศและนำเข้าผลิตภัณฑ์เมื่อประกาศมีผลบังคับใช้<_>และสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรมยอมรับให้ผู้ประกอบการนำผลการทดสอบผลิตภัณฑ์อุตสาหกรรมในระดับสูงกว่า<_>(euro<_>6)<_>เพื่อใช้ประกอบการขอรับใบอนุญาตสำหรับผลิตภัณฑ์อุตสาหกรรมในระดับที่ต่ำกว่า<_>ซึ่งมีผู้ประกอบการรถยนต์ขนาดเล็กบางรายนำผลการทดสอบผลิตภัณฑ์อุตสาหกรรมรถยนต์ในระดับ<_>euro<_>6<_>มาใช้ประกอบการยื่นขอรับใบอนุญาตสำหรับรถยนต์ระดับใน<_>euro<_>5<_>ซึ่งกระทรวงอุตสาหกรรมได้ดำเนินการรับฟังความคิดเห็นเกี่ยวกับร่างกฎกระทรวงจำนวน<_>3<_>ฉบับแล้ว", "สาระสำคัญของร่างกฎกระทรวง", "กำหนดให้ผลิตภัณฑ์อุตสาหกรรมรถยนต์รวม<_>3<_>ประเภทต้องเป็นไปตามมาตรฐาน<_>ดังนี้", "ร่างกฎหมาย", "สาระสำคัญ", "<_>กำหนดให้ผลิตภัณฑ์อุตสาหกรรมรถยนต์ขนาดเล็กที่ใช้เครื่องยนต์แบบจุดระเบิดด้วยการอัดต้องเป็นไปตามมาตรฐานเลขที่<_>มอก.<_>3018<_>-<_>2563<_>ตามประกาศกระทรวงอุตสาหกรรมฉบับที่<_>5691<_>(พ.ศ.<_>2563)<_>ออกตามความในพระราชบัญญัติมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>พ.ศ.<_>2511<_>เรื่อง<_>กำหนดมาตรฐานผลิตภัณฑ์อุตสาหกรรมรถยนต์ขนาดเล็กที่ใช้เครื่องยนต์แบบจุดระเบิดด้วยการอัด<_>เฉพาะด้านความปลอดภัย:<_>สารมลพิษจากเครื่องยนต์ระดับที่<_>8<_>ลงวันที่<_>14<_>กุมภาพันธ์<_>2563", "<_>กำหนดให้มีผลใช้บังคับตั้งแต่วันที่<_>1<_>มกราคม<_>2567<_>เป็นต้นไป", "<_>กำหนดให้ผลิตภัณฑ์อุตสาหกรรมรถยนต์ขนาดใหญ่ที่ใช้เครื่องยนต์แบบจุดระเบิดด้วยประกายไฟที่ใช้ก๊าซธรรมชาติหรือก๊าซปิโตรเลียมเหลวเป็นเชื้อเพลิงต้องเป็นไปตามมาตรฐานเลขที่<_>มอก.<_>3043<_>-<_>2563<_>ตามประกาศกระทรวงอุตสาหกรรม<_>ฉบับที่<_>5779<_>(พ.ศ.<_>2563)<_>ออกตามความในพระราชบัญญัติมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>พ.ศ.<_>2511<_>เรื่อง<_>กำหนดมาตรฐานผลิตภัณฑ์อุตสาหกรรมรถยนต์ขนาดใหญ่ที่ใช้เครื่องยนต์แบบจุดระเบิดด้วยประกายไฟที่ใช้ก๊าซธรรมชาติหรือก๊าซปิโตรเลียมเหลวเป็นเชื้อเพลิงเฉพาะด้านความปลอดภัย:<_>สารมลพิษจากเครื่องยนต์<_>ระดับที่<_>3<_>ลงวันที่<_>20<_>เมษายน<_>2563", "3.<_>ร่างกฎกระทรวงกำหนดให้ผลิตภัณฑ์อุตสาหกรรมรถยนต์ขนาดใหญ่ที่ใช้เครื่องยนต์แบบจุดระเบิดด้วยการอัดต้องเป็นไปตามมาตรฐาน<_>พ.ศ.<_>.", "<_>กำหนดให้ผลิตภัณฑ์อุตสาหกรรมรถยนต์ขนาดใหญ่ที่ใช้เครื่องยนต์แบบจุดระเบิดด้วยการอัดต้องเป็นไปตามมาตรฐานเลขที่<_>มอก.<_>3046<_>-<_>2563<_>ตามประกาศกระทรวงอุตสาหกรรม<_>ฉบับที่<_>5782<_>(พ.ศ.<_>2563)<_>ออกตามความในพระราชบัญญัติมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>พ.ศ.<_>2511<_>เรื่อง<_>กำหนดมาตรฐานผลิตภัณฑ์อุตสาหกรรมรถยนต์ขนาดใหญ่ที่ใช้เครื่องยนต์แบบจุดระเบิดด้วยการอัด<_>เฉพาะด้านความปลอดภัย:<_>สารมลพิษจากเครื่องยนต์ระดับที่<_>6<_>ลงวันที่<_>20<_>เมษายน<_>2563", "2.<_>เรื่อง<_>ร่างกฎกระทรวงกำหนดลักษณะของเหรียญกษาปณ์ที่ระลึก<_>72<_>ปี<_>การท่าเรือแห่งประเทศไทย<_>พ.ศ.<_>.", "คณะรัฐมนตรีมีมติอนุมัติหลักการร่างกฎกระทรวงกำหนดลักษณะของเหรียญกษาปณ์ที่ระลึก<_>72<_>ปี<_>การท่าเรือแห่งประเทศไทย<_>พ.ศ.<_>.<_>ตามที่กระทรวงการคลัง<_>(กค)<_>เสนอ<_>และให้ส่งสำนักงานคณะกรรมการกฤษฎีกาตรวจพิจารณา<_>แล้วดำเนินการต่อไปได้", "ทั้งนี้<_>กค.<_>เสนอว่า", "1.<_>การท่าเรือแห่งประเทศไทยได้ก่อตั้งขึ้นตามพระราชบัญญัติการท่าเรือแห่งประเทศไทย<_>พ.ศ.<_>2494<_>และในวันที่<_>16<_>พฤษภาคมของทุกปี<_>ถือเป็นวันคล้ายวันสถาปนาและได้ครบรอบ<_>72<_>ปี<_>เมื่อวันที่<_>16<_>พฤษภาคม<_>2566", "2.<_>ต่อมา<_>การท่าเรือแห่งประเทศไทยได้ขอความร่วมมือกรมธนารักษ์<_>กค.<_>จัดทำเหรียญกษาปณ์ที่ระลึก<_>72<_>ปี<_>การท่าเรือแห่งประเทศไทย<_>โดยมีวัตถุประสงค์เพื่อเฉลิมพระเกียรติและน้อมสำนึกในพระมหากรุณาธิคุณ<_>พระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่หัว<_>และเผยแพร่พระเกียรติคุณของพระองค์ท่าน<_>ให้แผ่ไพศาลไปทั้งภายในประเทศและนานาประเทศ<_>รวมทั้งเผยแพร่ประชาสัมพันธ์การบริหารจัดการกิจการของการท่าเรือแห่งประเทศไทยให้เป็นที่รู้จักแพร่หลายทั่วไป<_>และเพื่อเก็บไว้เป็นที่ระลึกในโอกาสครบรอบ<_>72<_>ปี<_>ดังกล่าว<_>ทั้งนี้<_>กค.<_>ได้ขอพระราชทานพระบรมราชานุญาตจัดทำเหรียญกษาปณ์ที่ระลึกในโอกาสดังกล่าว<_>และได้รับพระราชทานพระบรมราชานุญาตให้จัดทำเหรียญกษาปณ์ที่ระลึกตามรูปแบบที่นำความกราบบังคมทูลประกอบพระราชวินิจฉัยแล้ว<_>สำหรับค่าใช้จ่ายในการจัดทำเหรียญกษาปณ์ที่ระลึกดังกล่าวมาจากเงินทุนหมุนเวียนการบริหารจัดการเหรียญกษาปณ์<_>ทรัพย์สินมีค่าของรัฐและการทำของ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>โดย<_>กค.<_>ได้จัดเตรียมงบประมาณสำหรับการดำเนินงานไว้แล้ว<_>จึงสามารถกระทำได้ตามมาตรา<_>169<_>(1)1<_>ของรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>(รธน)", "กำหนดชนิด<_>ราคา<_>โลหะ<_>อัตราเนื้อโลหะ<_>น้ำหนัก<_>ขนาด<_>อัตราเผื่อเหลือเผื่อขาด<_>ลวดลาย<_>และลักษณะอื่น<_>ๆ<_>ของเหรียญกษาปณ์โลหะสีขาว<_>(ทองแดงผสมนิกเกิล)<_>ชนิดราคายี่สิบบาท<_>เพื่อเป็นที่ระลึกเนื่องในโอกาสครบ<_>72<_>ปี<_>การท่าเรือแห่งประเทศไทย", "1<_>รธน.<_>พ.ศ.<_>60<_>ม.<_>169<_>บัญญัติว่า<_>คณะรัฐมนตรีที่พ้นจากตำแหน่งตามมาตรา<_>167<_>(2)<_>และต้องปฏิบัติหน้าที่ต่อไปตามมาตรา<_>168<_>ต้องปฏิบัติหน้าที่ตามเงื่อนไข<_>ดังต่อไปนี้<_>(1)<_>ไม่กระทำการอันมีผลเป็นการอนุมัติงานหรือโครงการหรือมีผลเป็นการสร้างความผูกพันต่อคณะรัฐมนตรีชุดต่อไป<_>เว้นแต่ที่กำหนดไว้แล้วในงบประมาณรายจ่ายประจำปี<_>...ฯ", "3.<_>เรื่อง<_>ร่างกฎกระทรวงกำหนดหน่วยงานของรัฐที่สามารถขอให้เจ้าพนักงานบังคับคดีดำเนินการบังคับทางปกครอง<_>(ฉบับที่)<_>พ.ศ.<_>.", "คณะรัฐมนตรีมีมติเห็นชอบร่างกฎกระทรวงกำหนดหน่วยงานของรัฐที่สามารถขอให้เจ้าพนักงานบังคับคดีดำเนินการบังคับทางปกครอง<_>(ฉบับที่)<_>พ.ศ.<_>.<_>ตามที่กระทรวงการคลัง<_>(กค)<_>เสนอ<_>ซึ่งสำนักงานคณะกรรมการกฤษฎีกาตรวจพิจารณาแล้วและให้ดำเนินการต่อไปได้", "1.<_>โดยที่มาตรา<_>63/15<_>วรรคหนึ่ง<_>แห่งพระราชบัญญัติวิธีปฏิบัติราชการทางปกครอง<_>พ.ศ.<_>2539<_>ซึ่งแก้ไขเพิ่มเติมโดยพระราชบัญญัติวิธีปฏิบัติราชการทางปกครอง<_>(ฉบับที่<_>3)<_>พ.ศ.<_>2562<_>บัญญัติให้ในกรณีที่มีการบังคับให้ชำระเงินและคำสั่งทางปกครองที่กำหนดให้ชำระเงินเป็นที่สุดแล้ว<_>หากหน่วยงานของรัฐที่ออกคำสั่งให้ชำระเงินประสงค์ให้เจ้าพนักงานบังคับคดีในสังกัดกรมบังคับคดีดำเนินการบังคับให้เป็นไปตามคำสั่งทางปกครองดังกล่าวให้ยื่นคำขอฝ่ายเดียวต่อศาลภายในสิบปีนับแต่วันที่คำสั่งทางปกครองที่กำหนดให้ชำระเงินเป็นที่สุด<_>เพื่อให้ศาลออกหมายบังคับคดีเพื่อบังคับให้เป็นไปตามคำสั่งทางปกครองนั้น<_>โดยระบุจำนวนเงินที่ผู้อยู่ในบังคับของมาตรการบังคับทางปกครองยังมิได้ชำระตามคำสั่งทางปกครอง<_>ทั้งนี้<_>ไม่ว่าหน่วยงานของรัฐยังไม่ได้บังคับทางปกครองหรือได้ดำเนินการบังคับทางปกครองแล้วแต่ยังไม่ได้รับชำระเงินหรือได้รับชำระเงินไม่ครบถ้วน<_>ประกอบกับมาตรา<_>63/15<_>วรรคหก<_>บัญญัติให้หน่วยงานของรัฐตามมาตรานี้<_>หมายความว่า<_>กระทรวง<_>ทบวง<_>กรม<_>หรือส่วนราชการที่เรียกชื่ออย่างอื่นและมีฐานะเป็นกรม<_>ราชการส่วนภูมิภาค<_>ราชการส่วนท้องถิ่น<_>และหน่วยงานอื่นของรัฐตามที่กำหนดในกฎกระทรวง<_>ดังนั้น<_>หากจะนำมาตรา<_>63/15<_>แห่งพระราชบัญญัติวิธีปฏิบัติราชการฯ<_>ไปใช้บังคับแก่หน่วยงานอื่นของรัฐที่ไม่ใช่กระทรวง<_>ทบวง<_>กรม<_>หรือส่วนราชการที่เรียกชื่ออย่างอื่นและมีฐานะเป็นกรม<_>ราชการส่วนภูมิภาค<_>และราชการส่วนท้องถิ่น<_>จะต้องกำหนดเป็นกฎกระทรวง", "2.<_>ปัจจุบันกองทุนเพื่อการฟื้นฟูและพัฒนาระบบสถาบันการเงินมีฐานะเป็นนิติบุคคลในธนาคารแห่งประเทศไทยตามมาตรา<_>29<_>ตรี<_>แห่งพระราชบัญญัติธนาคารแห่งประเทศไทย<_>พุทธศักราช<_>2485<_>และที่แก้ไขเพิ่มเติม<_>ต่อมา<_>กพม.<_>ในการประชุม<_>ครั้งที่<_>1/2566<_>เมื่อวันที่<_>8<_>กุมภาพันธ์<_>2566<_>ได้เห็นชอบให้กองทุนเพื่อการฟื้นฟูและพัฒนาระบบสถาบันการเงินเป็นหน่วยงานของรัฐในกำกับของฝ่ายบริหาร<_>ประเภทกองทุนที่เป็นนิติบุคคล<_>และคณะรัฐมนตรีได้มีมติเห็นชอบตามความเห็นของ<_>กพม.<_>(มติคณะรัฐมนตรี<_>วันที่<_>14<_>มีนาคม<_>2566)", "กค.<_>พิจารณาแล้วเห็นว่า<_>มาตรา<_>3<_>แห่งพระราชกฤษฎีกากำหนดหน่วยงานของรัฐตามพระราชบัญญัติความรับผิดทางละเมิดของเจ้าหน้าที่<_>พ.ศ.<_>2539<_>พ.ศ.<_>2540<_>และที่แก้ไขเพิ่มเติม<_>กำหนดให้กองทุนเพื่อการฟื้นฟูและพัฒนาระบบสถาบันการเงินเป็นหน่วยงานของรัฐตามพระราชบัญญัติความรับผิดทางละเมิดของเจ้าหน้าที่ฯ<_>ด้วยกองทุนเพื่อการฟื้นฟูและพัฒนาระบบสถาบันการเงินจึงมีสิทธิและหน้าที่<_>และต้องปฏิบัติการภายใต้พระราชบัญญัติความรับผิดทางละเมิดฯ<_>ที่มีความจำเป็นต้องมีการบังคับตามคำสั่งทางปกครองโดยใช้มาตรการบังคับทางปกครอง<_>โดยการยึดอายัด<_>และขายทอดตลาดทรัพย์สิน<_>ซึ่งอาจส่งผลให้การบังคับตามคำสั่งทางปกครองไม่มีประสิทธิภาพ<_>จึงจำเป็นต้องออกกฎกระทรวงเพื่อกำหนดให้กองทุนเพื่อการฟื้นฟูและพัฒนาระบบสถาบันการเงินเป็นหน่วยงานของรัฐที่สามารถขอให้เจ้าพนักงานบังคับคดีดำเนินการทางปกครองแทนได้ตามมาตรา<_>63/15<_>วรรคหก<_>แห่งพระราชบัญญัติวิธีปฏิบัติราชการฯ", "กำหนดให้กองทุนเพื่อการฟื้นฟูและพัฒนาระบบสถาบันการเงินเป็นหน่วยงานของรัฐที่สามารถขอให้เจ้าพนักงานบังคับคดีดำเนินการบังคับทางปกครองได้ตามกฎหมายว่าด้วยวิธีปฏิบัติราชการทางปกครอง", "4.<_>เรื่อง<_>ร่างกฎกระทรวงกำหนดให้ผลิตภัณฑ์อุตสาหกรรมสวิตซ์ไฟฟ้าสำหรับใช้ในที่อยู่อาศัยและสิ่งติดตั้งทางไฟฟ้ายึดกับที่คล้ายกัน<_>เล่ม<_>1<_>ข้อกำหนดทั่วไป<_>ต้องเป็นไปตามมาตรฐาน<_>พ.ศ.<_>.", "คณะรัฐมนตรีมีมติเห็นชอบร่างกฎกระทรวงกำหนดให้ผลิตภัณฑ์อุตสาหกรรมสวิตซ์ไฟฟ้าสำหรับใช้ในที่อยู่อาศัยและสิ่งติดตั้งทางไฟฟ้ายึดกับที่คล้ายกัน<_>:<_>ข้อกำหนดทั่วไป<_>ต้องเป็นไปตามมาตรฐาน<_>พ.ศ.<_>.<_>ตามที่กระทรวงอุตสาหกรรม<_>(อก)<_>เสนอ<_>ซึ่งสำนักงานคณะกรรมการกฤษฎีกาตรวจพิจารณาแล้ว<_>และให้ดำเนินการต่อไปได้", "ทั้งนี้<_>ร่างกฎกระทรวงที่กระทรวงอุตสาหกรรมเสนอ<_>เป็นการแก้ไขปรับปรุงมาตรฐานผลิตภัณฑ์อุตสาหกรรมสวิตซ์ไฟฟ้าสำหรับใช้ในที่อยู่อาศัยและสิ่งติดตั้งทางไฟฟ้ายึดกับที่คล้ายกัน<_>ต้องเป็นไปตามมาตรฐาน<_>โดยปัจจุบันมีมาตรฐานผลิตภัณฑ์อุตสาหกรรมซึ่งเป็นมาตรฐานบังคับอยู่แล้ว<_>แต่เนื่องจากใช้บังคับมานานเกินกว่า<_>5<_>ปีแล้ว<_>[โดยอ้างอิงจากองค์การระหว่างประเทศว่าด้วยการมาตรฐาน<_>(iso)<_>หากมาตรฐานบังคับใดใช้มาเกิน<_>5<_>ปี<_>ควรจะต้องมีการทบทวนใหม่]<_>รวมทั้งเพื่อให้สอดคล้องกับความก้าวหน้าทางเทคโนโลยีและมาตรฐานสากลที่ใช้อยู่ในปัจจุบัน<_>และเพื่อให้ผู้บริโภคได้ใช้ผลิตภัณฑ์ที่มีคุณภาพ<_>มีความปลอดภัย<_>และสอดคล้องกับสภาพอุตสาหกรรมในปัจจุบัน<_>ซึ่งกระทรวงอุตสาหกรรมได้ดำเนินการรับฟังความคิดเห็นเกี่ยวกับเรื่องดังกล่าว<_>ประกอบกับหน่วยงานที่เกี่ยวข้องเห็นชอบด้วยในหลักการ<_>และสำนักงานคณะกรรมการกฤษฎีกาเห็นว่าการเสนอร่างกฎกระทรวงดังกล่าวเป็นไปตามเงื่อนไขที่กำหนดไว้ในพระราชบัญญัติมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>พ.ศ.<_>2511<_>และที่แก้ไขเพิ่มเติม<_>โดยเป็นการกำหนดรายละเอียดการปฏิบัติให้เป็นไปตามที่กฎหมายแม่บทให้อำนาจไว้<_>ซึ่งสอดคล้องกับมติคณะรัฐมนตรีเมื่อวันที่<_>21<_>มีนาคม<_>2566<_>(เรื่อง<_>แนวทางปฏิบัติอันเนื่องมาจากการยุบสภาผู้แทนราษฎร)<_>และสำนักงานคณะกรรมการกฤษฎีกาได้ตรวจพิจารณาร่างกฎกระทรวงดังกล่าวเป็นการล่วงหน้า<_>โดยแก้ไขชื่อร่างกฎกระทรวงเป็น<_>“ร่างกฎกระทรวงกำหนดให้ผลิตภัณฑ์อุตสาหกรรมสวิตซ์ไฟฟ้าสำหรับใช้ในที่อยู่อาศัยและสิ่งติดตั้งทางไฟฟ้ายึดกับที่คล้ายกัน<_>:<_>ข้อกำหนดทั่วไป<_>ต้องเป็นไปตามมาตรฐาน<_>พ.ศ.<_>.”", "1.<_>กำหนดให้ผลิตภัณฑ์อุตสาหกรรมสวิตซ์ไฟฟ้าสำหรับใช้ในที่อยู่อาศัยและสิ่งติดตั้งทางไฟฟ้ายึดกับที่คล้ายกัน<_>:<_>ข้อกำหนดทั่วไป<_>ต้องเป็นไปตามมาตรฐานเลขที่<_>มอก.<_>824<_>เล่ม<_>1<_>-<_>2562<_>ตามประกาศกระทรวงอุตสาหกรรม<_>ฉบับที่<_>6385<_>(พ.ศ.<_>2564)<_>ออกตามความในพระราชบัญญัติมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>พ.ศ.<_>2511<_>เรื่อง<_>ยกเลิกมาตรฐานผลิตภัณฑ์อุตสาหกรรมสวิตซ์ไฟฟ้าใช้ในที่อยู่อาศัยและสิ่งติดตั้งทางไฟฟ้ายึดกับที่คล้ายกัน<_>:<_>ข้อกำหนดทั่วไป<_>และกำหนดมาตรฐานผลิตภัณฑ์อุตสาหกรรมสวิตซ์ไฟฟ้าสำหรับใช้ในที่อยู่อาศัยและสิ่งติดตั้งทางไฟฟ้ายึดกับที่คล้ายกัน<_>เล่ม<_>1<_>ข้อกำหนดทั่วไป<_>ลงวันที่<_>21<_>กันยายน<_>2564", "2.<_>กำหนดให้มีผลใช้บังคับเมื่อพ้นกำหนดหนึ่งร้อยแปดสิบวันนับแต่วันประกาศในราชกิจจานุเบกษาเป็นต้นไป", "5.<_>เรื่อง<_>ขอขยายระยะเวลาดำเนินการจัดทำกฎหมายลำดับรองตามความในพระราชบัญญัติพลังงานนิวเคลียร์เพื่อสันติ<_>พ.ศ.<_>2559<_>ซึ่งแก้ไขเพิ่มเติมโดยพระราชบัญญัติพลังงานนิวเคลียร์เพื่อสันติ<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2562", "คณะรัฐมนตรีมีมติเห็นชอบให้ขยายระยะเวลาในการออกกฎหมายลำดับรองซึ่งออกตามความในพระราชบัญญัติพลังงานนิวเคลียร์เพื่อสันติ<_>พ.ศ.<_>2559<_>ซึ่งแก้ไขเพิ่มเติมโดยพระราชบัญญัติพลังงานนิวเคลียร์เพื่อสันติ<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2562<_>จำนวน<_>19<_>ฉบับดังกล่าวตามที่กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เสนอ", "ทั้งนี้<_>อว.<_>เสนอว่า", "1.<_>พระราชบัญญัติพลังงานนิวเคลียร์เพื่อสันติ<_>พ.ศ.<_>2559<_>มีผลใช้บังคับ<_>เมื่อวันที่<_>1<_>กุมภาพันธ์<_>2560<_>ต่อมามีการแก้ไขเพิ่มเติมพระราชบัญญัติพลังงานนิวเคลียร์เพื่อสันติ<_>พ.ศ.<_>2559<_>โดยพระราชบัญญัติพลังงานนิวเคลียร์เพื่อสันติ<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2562<_>มีผลใช้บังคับเมื่อวันที่<_>4<_>มิถุนายน<_>2562<_>ซึ่งบทบัญญัติกำหนดให้ดำเนินการออกกฎหมายลำดับรอง<_>จำนวน<_>64<_>ฉบับ<_>สรุปได้<_>ดังนี้", "ขั้นตอน", "จำนวน<_>(ฉบับ)", "1.<_>ประกาศในราชกิจจานุเบกษาแล้ว<_>จำนวน<_>43<_>ฉบับ", "กฎกระทรวง<_>35<_>ฉบับ", "ประกาศ/ระเบียบ<_>8<_>ฉบับ", "2.<_>อยู่ระหว่างเสนอคณะรัฐมนตรี1", "2<_>ฉบับ", "3.<_>ขอขยายระยะเวลาต่อคณะรัฐมนตรีในครั้งนี้<_>จำนวน<_>19<_>ฉบับ", "3.1<_>อยู่ระหว่างการตรวจพิจารณาของสำนักงานคณะกรรมการกฤษฎีกา", "3.2<_>อยู่ระหว่างการดำเนินการของสำนักงาน<_>ปรมาณูเพื่อสันติ", "ร่างกฎกระทรวง<_>14<_>ฉบับ", "ร่างกฎกระทรวง<_>2<_>ฉบับ", "ร่างประกาศ<_>3<_>ฉบับ", "รวม", "64<_>ฉบับ", "2.<_>กฎหมายลำดับรองที่ต้องออกตามพระราชบัญญัติดังกล่าวที่อยู่ระหว่างดำเนินการ<_>จำนวน<_>19<_>ฉบับ<_>(ร่างกฎกระทรวง<_>16<_>ฉบับ<_>และร่างประกาศ<_>3<_>ฉบับ)<_>ดังนี้", "2.1<_>ร่างกฎกระทรวงที่อยู่ระหว่างการตรวจพิจารณาของสำนักงานคณะกรรมการกฤษฎีกา<_>จำนวน<_>14<_>ฉบับ", "(1)<_>ร่างกฎกระทรวงกำหนดหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไข<_>การแจ้งการครอบครองวัสดุนิวเคลียร์<_>พ.ศ.<_>.<_>มีสาระสำคัญเกี่ยวกับหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไข<_>การแจ้งการครอบครองวัสดุนิวเคลียร์", "(2)<_>ร่างกฎกระทรวงการขอรับใบอนุญาตเกี่ยวกับวัสดุนิวเคลียร์และเชื้อเพลิงนิวเคลียร์ใช้แล้ว<_>พ.ศ.<_>.<_>มีสาระสำคัญเกี่ยวกับหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขในการขอรับใบอนุญาตเกี่ยวกับวัสดุนิวเคลียร์และเชื้อเพลิงนิวเคลียร์ใช้แล้ว", "(3)<_>ร่างกฎกระทรวงกำหนดหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไข<_>ในการขอรับใบอนุญาตเกี่ยวกับวัสดุกัมมันตรังสี<_>พ.ศ.<_>.<_>มีสาระสำคัญเกี่ยวกับการขอรับใบอนุญาต<_>การออกใบอนุญาต<_>การออกใบแทนใบอนุญาต<_>และการต่ออายุใบอนุญาตเกี่ยวกับวัสดุกัมมันตรังสี", "(4)<_>ร่างกฎกระทรวงกำหนดหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไข<_>การโอนใบอนุญาตเกี่ยวกับวัสดุกัมมันตรังสี<_>เครื่องกำเนิดรังสี<_>วัสดุนิวเคลียร์และสถานประกอบการทางนิวเคลียร์<_>พ.ศ.<_>.<_>มีสาระสำคัญเกี่ยวกับหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไข<_>การโอนใบอนุญาตในกรณีที่ผู้รับใบอนุญาตที่ประสงค์จะโอนใบอนุญาต<_>กรณีผู้รับใบอนุญาตตาย<_>ผู้รับใบอนุญาตสิ้นสภาพนิติบุคคล<_>และผู้รับใบอนุญาตตกเป็นบุคคลล้มละลาย", "(5)<_>ร่างกฎกระทรวงกำหนดหลักเกณฑ์<_>วิธีการ<_>เงื่อนไข<_>และระยะเวลาในการวางหลักประกันเกี่ยวกับวัสดุกัมมันตรังสี<_>เครื่องกำเนิดรังสี<_>วัสดุนิวเคลียร์<_>และสถานประกอบการทางนิวเคลียร์<_>และการเข้าดำเนินการของพนักงานเจ้าหน้าที่<_>พ.ศ.<_>.<_>มีสาระสำคัญเกี่ยวกับหลักเกณฑ์<_>วิธีการ<_>เงื่อนไข<_>และระยะเวลาในการวางหลักประกันของผู้ได้รับใบอนุญาตตามพระราชบัญญัติพลังงานนิวเคลียร์เพื่อสันติ<_>พ.ศ.<_>2559", "(6)<_>ร่างกฎกระทรวงความปลอดภัยและความมั่นคงปลอดภัยทางนิวเคลียร์และรังสีในการขนส่ง<_>พ.ศ.<_>.<_>มีสาระสำคัญเกี่ยวกับหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขเกี่ยวกับความปลอดภัยและความมั่นคงปลอดภัยทางนิวเคลียร์และรังสีเพื่อให้ผู้ครอบครองวัสดุกัมมันตรังสี<_>วัสดุนิวเคลียร์<_>กากกัมมันตรังสี<_>เชื้อเพลิงนิวเคลียร์หรือเชื้อเพลิงนิวเคลียร์ใช้แล้ว<_>และผู้รับขนส่งวัสดุดังกล่าวมีหน้าที่ต้องปฏิบัติตาม", "(7)<_>ร่างกฎกระทรวงความปลอดภัยในการดำเนินการสถานประกอบการทางนิวเคลียร์ที่ใช้เครื่องปฏิกรณ์นิวเคลียร์วิจัย<_>พ.ศ.<_>.<_>มีสาระสำคัญเกี่ยวกับหลักเกณฑ์<_>วิธีการและเงื่อนไขเกี่ยวกับความปลอดภัย<_>เพื่อให้ผู้รับใบอนุญาตดำเนินการสถานประกอบการทางนิวเคลียร์ที่ใช้เครื่องปฏิกรณ์นิวเคลียร์วิจัยเป็นผู้รับผิดชอบหลักด้านความปลอดภัยในการดำเนินการสถานประกอบการ", "(8)<_>ร่างกฎกระทรวงกำหนดวิธีการรักษาความมั่นคงปลอดภัยของวัสดุนิวเคลียร์และสถานประกอบการทางนิวเคลียร์<_>พ.ศ.<_>.<_>มีสาระสำคัญเกี่ยวกับการกำหนดให้ผู้รับใบอนุญาต<_>มีไว้ในครอบครองหรือใช้วัสดุนิวเคลียร์<_>และผู้รับใบอนุญาตดำเนินการสถานประกอบการทางนิวเคลียร์ต้องจัดให้มีวิธีการป้องกันการเอาไปซึ่งวัสดุนิวเคลียร์โดยมิชอบในระหว่างการใช้งานและการจัดเก็บ", "(9)<_>ร่างกฎกระทรวงกำหนดประเภทวัสดุกัมมันตรังสีที่บุคคลธรรมดาขอรับใบอนุญาตได้<_>พ.ศ.<_>.<_>มีสาระสำคัญเกี่ยวกับประเภทวัสดุกัมมันตรังสีที่บุคคลธรรมดาขอรับใบอนุญาตได้<_>และเพื่อให้การกำกับดูแลเป็นไปอย่างมีประสิทธิภาพ", "(10)<_>ร่างกฎกระทรวงกำหนดประเภทเครื่องกำเนิดรังสีที่บุคคลธรรมดาขอรับใบอนุญาตได้<_>พ.ศ.<_>.<_>มีสาระสำคัญเกี่ยวกับการกำหนดประเภทเครื่องกำเนิดรังสีที่บุคคลธรรมดาขอรับใบอนุญาตได้<_>และเพื่อให้การกำกับดูและเป็นไปอย่างมีประสิทธิภาพ", "(11)<_>ร่างกฎกระทรวงกำหนดศักยภาพทางเทคนิคของผู้ขอรับใบอนุญาตเกี่ยวกับวัสดุกัมมันตรังสี<_>พ.ศ.<_>.<_>มีสาระสำคัญเกี่ยวกับรายละเอียดศักยภาพทางเทคนิคของผู้ขอรับใบอนุญาตเกี่ยวกับวัสดุกัมมันตรังสี<_>โดยคำนึงถึงความเพียงพอและเหมาะสมต่อการดูแลความปลอดภัยและความมั่นคงปลอดภัยของวัสดุกัมมันตรังสีที่ขอรับใบอนุญาตในแต่ละประเภท", "(12)<_>ร่างกฎกระทรวงกำหนดหลักเกณฑ์การจัดให้มีเจ้าหน้าที่ดำเนินการทางเทคนิคเกี่ยวกับวัสดุนิวเคลียร์<_>พ.ศ.<_>.<_>มีสาระสำคัญเกี่ยวกับหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขในการขอรับใบอนุญาต<_>ขอต่ออายุใบอนุญาต<_>การออกใบอนุญาต<_>และการต่ออายุใบอนุญาตเจ้าหน้าที่ดำเนินการทางเทคนิคเกี่ยวกับวัสดุนิวเคลียร์", "(13)<_>ร่างกฎกระทรวงความปลอดภัยทางรังสีสำหรับเครื่องกำเนิดรังสีที่ต้องแจ้งการมีไว้ในครอบครองหรือใช้<_>พ.ศ.<_>.<_>มีสาระสำคัญเกี่ยวกับหลักเกณฑ์และวิธีการเกี่ยวกับความปลอดภัยทางรังสีสำหรับผู้มีไว้ในครอบครองหรือใช้เครื่องกำเนิดรังสีตามมาตรา<_>26/2<_>ต้องปฏิบัติ", "(14)<_>ร่างกฎกระทรวงกำหนดวัสดุนิวเคลียร์ที่ต้องแจ้งการครอบครอง<_>พ.ศ.<_>.<_>มีสาระสำคัญเกี่ยวกับวัสดุนิวเคลียร์ที่ต้องแจ้งการครอบครองต่อสำนักงานปรมาณูเพื่อสันติแทนการขอรับใบอนุญาต", "2.2<_>ร่างกฎหมายที่อยู่ระหว่างการดำเนินการของสำนักงานปรมาณูเพื่อสันติ<_>จำนวน<_>5<_>ฉบับ<_>(ร่างกฎกระทรวง<_>2<_>ฉบับ<_>และร่างประกาศ<_>3<_>ฉบับ)", "(1)<_>ร่างกฎกระทรวงว่าด้วยการดำเนินการของผู้รับใบอนุญาตด้านความปลอดภัยกรณีเกิดเหตุฉุกเฉินทางนิวเคลียร์และรังสี<_>พ.ศ.<_>.<_>มีสาระสำคัญเกี่ยวกับหลักเกณฑ์และวิธีการเกี่ยวกับความปลอดภัยทางนิวเคลียร์และรังสี<_>ทั้งนี้<_>เหตุฉุกเฉินทางนิวเคลียร์และรังสีไม่ว่าจะเกิดขึ้นในสถานประกอบการหรือในระหว่างการขนส่งต่างเป็นส่วนหนึ่งของเรื่องความปลอดภัยทางนิวเคลียร์และรังสี", "(2)<_>ร่างกฎกระทรวงมาตรฐานเกี่ยวกับความมั่นคงแข็งแรงและความปลอดภัยในการก่อสร้างสถานประกอบการทางนิวเคลียร์และสถานที่ให้บริการจัดการกากกัมมันตรังสี<_>พ.ศ.<_>.<_>มีสาระสำคัญเกี่ยวกับการกำหนดให้ผู้ขอรับใบอนุญาตก่อสร้างสถานประกอบการทางนิวเคลียร์<_>หรือผู้ขอรับใบอนุญาตสถานที่ให้บริการจัดการกากกัมมันตรังสีมีมาตรฐานเกี่ยวกับความมั่นคงแข็งแรงและความปลอดภัยในการก่อสร้างสถานประกอบการทางนิวเคลียร์และสถานที่ให้บริการจัดการกากกัมมันตรังสี", "(3)<_>ร่างประกาศสำนักงานปรมาณูเพื่อสันติกำหนดหลักเกณฑ์<_>วิธีการ<_>เงื่อนไข<_>และระยะเวลาสำหรับรายงานปริมาณวัสดุกัมมันตรังสีและวัสดุนิวเคลียร์<_>พ.ศ.<_>.<_>มีสาระสำคัญเกี่ยวกับการรายงานปริมาณวัสดุกัมมันตรังสีและวัสดุนิวเคลียร์ที่อยู่ในความครอบครองต่อเลขาธิการ", "(4)<_>ร่างประกาศสำนักงานปรมาณูเพื่อสันติเรื่องกำหนดด่านศุลกากรที่ผู้รับใบอนุญาตนำเข้าส่งออก<_>หรือนำผ่านวัสดุกัมมันตรังสีวัสดุนิวเคลียร์<_>หรือกากกัมมันตรังสี<_>พ.ศ.<_>.<_>มีสาระสำคัญเกี่ยวกับการกำหนดด่านศุลกากรในการนำเข้า<_>ส่งออกนำผ่านวัสดุกัมมันตรังสีและวัสดุนิวเคลียร์<_>และเป็นการกำหนดด่านศุลกากรในการนำเข้า<_>ส่งออกกากกัมมันตรังสี", "(5)<_>ร่างประกาศสำนักงานปรมาณูเพื่อสันติ<_>เรื่อง<_>หลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขในการแจ้งการขนส่ง<_>พ.ศ.<_>.<_>มีสาระสำคัญเกี่ยวกับหลักเกณฑ์<_>วิธีการและเงื่อนไขในการแจ้งการขนส่ง<_>ในกรณีที่ผู้ครอบครองวัสดุกัมมันตรังสี<_>วัสดุนิวเคลียร์<_>กากกัมมันตรังสี<_>เชื้อเพลิงนิวเคลียร์<_>หรือเชื้อเพลิงนิวเคลียร์ใช้แล้วประสงค์จะจัดให้มีการขนส่งวัสดุดังกล่าว", "2.3<_>โดยที่มาตรา<_>22<_>วรรคสอง<_>แห่งพระราชบัญญัติหลักเกณฑ์การจัดทำร่างกฎหมายและการประเมินผลสัมฤทธิ์ของกฎหมาย<_>พ.ศ.<_>2562<_>ซึ่งบัญญัติให้กฎหมายที่กำหนดให้ต้องมีการออกกฎ<_>หากมิได้มีการออกกฎดังกล่าวนั้นภายในระยะเวลาสองปีนับแต่วันที่กฎหมายนั้นมีผลใช้บังคับและบทบัญญัติในเรื่องนั้นก่อภาระหรือเป็นผลร้ายต่อประชาชนให้บทบัญญัติดังกล่าวเป็นอันสิ้นผลบังคับ<_>ทั้งนี้<_>ระยะเวลาสองปีดังกล่าวคณะรัฐมนตรีจะมีมติขยายออกไปอีกก็ได้<_>แต่ไม่เกินหนึ่งปี<_>และต้องมีมติก่อนที่จะครบกำหนดเวลาสองปีดังกล่าว<_>ประกอบกับมาตรา<_>39<_>บัญญัติให้ระยะเวลาสองปีตามมาตรา<_>22<_>วรรคสองสำหรับกฎหมายที่ใช้บังคับอยู่ในวันก่อนที่พระราชบัญญัตินี้มีผลใช้บังคับ<_>ให้นับแต่เมื่อพ้นกำหนดสองปีนับแต่วันที่พระราชบัญญัตินี้มีผลใช้บังคับ<_>ดังนั้น<_>การออกกฎหมายลำดับรองทั้ง<_>19<_>ฉบับ<_>ในเรื่องนี้<_>จึงต้องดำเนินการให้แล้วเสร็จภายในวันที่<_>27<_>พฤศจิกายน<_>2566<_>แต่โดยที่ขณะนี้อยู่ระหว่างการตรวจพิจารณาของสำนักงานคณะกรรมการกฤษฎีกาและอยู่ระหว่างการดำเนินการของสำนักงานปรมาณูเพื่อสันติ<_>จึงมีความจำเป็นต้องเสนอคณะรัฐมนตรีเพื่อขยายระยะเวลาในการออกกฎหมายลำดับรอง<_>จำนวน<_>19<_>ฉบับ<_>ออกไปอีก<_>1<_>ปี<_>จนถึงวันที่<_>27<_>พฤศจิกายน<_>2567", "1กฎหมายที่อยู่ระหว่างเสนอคณะรัฐมนตรี<_>ได้แก่<_>ร่างกฎกระทรวงกำหนดวัสดุกัมมันตรังสีที่ไม่อยู่ภายใต้การควบคุม<_>พ.ศ.<_>.<_>และร่างกฎกระทรวงกำหนดวัสดุกัมมันตรังสีที่ต้องแจ้งการมีไว้ในครอบครองหรือต้องใช้<_>พ.ศ.<_>.<_>ซึ่งสำนักงานคณะกรรมการกฤษฎีกาตรวจพิจารณาแล้ว", "6.<_>เรื่อง<_>ร่างข้อบังคับการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>ว่าด้วยการกำหนดอัตราค่าโดยสารฯ<_>สายสีเหลือง<_>สายเฉลิมรัชมงคล<_>และสายฉลองรัชธรรม<_>ร่างข้อบังคับการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>ว่าด้วยการยกเลิกข้อบังคับการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทยว่าด้วยการกำหนดอัตราค่าโดยสารร่วม<_>พ.ศ.<_>2565<_>พ.ศ.<_>.<_>และร่างข้อบังคับการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>ว่าด้วยอัตราและวิธีการจัดเก็บค่าบริการจอดรถยนต์และรถจักรยานยนต์และค่าธรรมเนียมและค่าบริการอื่น<_>ๆ<_>เกี่ยวกับการจอดรถยนต์และรถจักรยานยนต์<_>พ.ศ.<_>.<_>(รวม<_>5<_>ฉบับ)", "คณะรัฐมนมีมติเห็นชอบร่างข้อบังคับการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>รวม<_>5<_>ฉบับ<_>ตามที่กระทรวงคมนาคม<_>(คค)<_>เสนอดังนี้", "1.<_>ร่างข้อบังคับการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>ว่าด้วยการกำหนดอัตราค่าโดยสาร<_>วิธีการจัดเก็บค่าโดยสาร<_>และการกำหนดประเภทบุคคลที่ได้รับการยกเว้นไม่ต้องชำระค่าโดยสารรถไฟฟ้าสายสีเหลือง<_>พ.ศ.<_>.<_>(ช่วงลาดพร้าว<_>-<_>สำโรง)", "2.<_>ร่างข้อบังคับการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>ว่าด้วยการกำหนดอัตราค่าโดยสาร<_>วิธีการจัดเก็บค่าโดยสาร<_>และการกำหนดประเภทบุคคลที่ได้รับการยกเว้นไม่ต้องชำระค่าโดยสารรถไฟฟ้ามหานคร<_>สายเฉลิมรัชมงคล<_>พ.ศ.<_>.<_>(สายสีน้ำเงิน)", "3.<_>ร่างข้อบังคับการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>ว่าด้วยการกำหนดอัตราค่าโดยสาร<_>วิธีการจัดเก็บค่าโดยสาร<_>และการกำหนดประเภทบุคคลที่ได้รับการยกเว้นไม่ต้องชำระค่าโดยสารรถไฟฟ้ามหานคร<_>สายฉลองรัชธรรม<_>พ.ศ.<_>.<_>(สายสีม่วง)", "4.<_>ร่างข้อบังคับการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>ว่าด้วยการยกเลิกข้อบังคับการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>ว่าด้วยการกำหนดอัตราค่าโดยสารร่วม<_>พ.ศ.<_>2565<_>พ.ศ.<_>.", "5.<_>ร่างข้อบังคับการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>ว่าด้วยอัตราและวิธีการจัดเก็บค่าบริการจอดรถยนต์และรถจักรยานยนต์<_>และค่าธรรมเนียมและค่าบริการอื่นๆ<_>เกี่ยวกับการจอดรถยนต์และรถจักรยานยนต์<_>พ.ศ.<_>.", "ร่างข้อบังคับการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>รวม<_>5<_>ฉบับ<_>ตามที่กระทรวงคมนาคมเสนอ<_>สืบเนื่องมาจากรถไฟฟ้าสายสีเหลือง<_>(ช่วงลาดพร้าว<_>-<_>สำโรง)<_>มีกำหนดเปิดให้บริการเดินรถในวันที่<_>3<_>กรกฎาคม<_>2566<_>ประกอบกับมาตรา<_>18<_>(13)<_>แห่งพระราชบัญญัติการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>พ.ศ.<_>2543<_>บัญญัติให้คณะกรรมการการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทยมีอำนาจหน้าที่ออกข้อบังคับเกี่ยวกับการกำหนดอัตราค่าโดยสาร<_>ค่าบริการ<_>และค่าธรรมเนียมการใช้ทรัพย์สิน<_>การให้บริการและความสะดวกในกิจการรถไฟฟ้า<_>ตลอดจนวิธีการจัดเก็บค่าโดยสาร<_>ค่าบริการและค่าธรรมเนียมดังกล่าว<_>และกำหนดประเภทบุคคลที่ได้รับการยกเว้นไม่ต้องชำระค่าโดยสาร<_>โดยได้รับความเห็นชอบจากคณะรัฐมนตรี<_>ซึ่งคณะกรรมการการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทยได้เห็นชอบร่างข้อบังคับฯ<_>รวม<_>5<_>ฉบับดังกล่าวแล้ว<_>ประกอบด้วย", "1.<_>ร่างข้อบังคับการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>ว่าด้วยการกำหนดอัตราค่าโดยสาร<_>วิธีการจัดเก็บค่าโดยสาร<_>และการกำหนดประเภทบุคคลที่ได้รับการยกเว้นไม่ต้องชำระค่าโดยสารรถไฟฟ้าสายสีเหลือง<_>พ.ศ.<_>.<_>(ช่วงลาดพร้าว<_>-<_>สำโรง)<_>เป็นการกำหนดอัตราค่าโดยสาร<_>โดยมีอัตราค่าโดยสารเริ่มต้น<_>15<_>บาท<_>สูงสุด<_>45<_>บาท<_>(23<_>สถานี)<_>ซึ่งคำนวณตามวิธีการในสัญญาสัมปทานโครงการรถไฟฟ้าสายสีเหลือง<_>จากอัตราค่าโดยสารพื้นฐานของการเปลี่ยนแปลงดัชนีผู้บริโภค<_>(consumer<_>price<_>index<_>:<_>cpi)<_>3<_>เดือน<_>ก่อนวันที่เริ่มให้บริการ<_>(เดือนเมษายน<_>2566)<_>และกำหนดหลักเกณฑ์ให้ครอบคลุมการให้ส่วนลดการเปลี่ยนถ่ายระบบแก่ผู้โดยสาร<_>ในกรณีการเปลี่ยนถ่ายระบบระหว่างการรถไฟฟ้าของ<_>รฟม.<_>(เช่น<_>การเปลี่ยนถ่ายระบบจากรถไฟฟ้าสายสีน้ำเงินมายังสายสีเหลือง<_>ณ<_>สถานีลาดพร้าว)<_>โดยให้คนโดยสารได้รับส่วนลดการเปลี่ยนถ่ายระบบภายใต้การจัดเก็บค่าแรกเข้าเพียงครั้งเดียว<_>และกรณีการเปลี่ยนถ่ายระบบระหว่างรถไฟฟ้าของการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทยกับรถไฟฟ้าสายอื่นนอกความรับผิดชอบของการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทยให้คณะกรรมการประกาศกำหนดระยะเวลาสูงสุดสำหรับการเปลี่ยนถ่ายระบบ", "2.<_>ร่างข้อบังคับการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>ว่าด้วยการกำหนดอัตราค่าโดยสาร<_>วิธีการจัดเก็บค่าโดยสาร<_>และการกำหนดประเภทบุคคลที่ได้รับการยกเว้นไม่ต้องชำระค่าโดยสารรถไฟฟ้ามหานคร<_>สายเฉลิมรัชมงคล<_>พ.ศ.<_>...<_>(สายสีน้ำเงิน)<_>เป็นการยกเลิกข้อบังคับการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>ว่าด้วยการกำหนดอัตราค่าโดยสาร<_>วิธีการจัดเก็บค่าโดยสาร<_>และการกำหนดประเภทบุคคลที่ได้รับการยกเว้นไม่ต้องชำระค่าโดยสารรถไฟฟ้ามหานคร<_>สายเฉลิมรัชมงคล<_>พ.ศ.<_>2565<_>เพื่อเพิ่มเติมหลักเกณฑ์ให้ครอบคลุมถึงการเปลี่ยนถ่ายระบบกับรถไฟฟ้าสายอื่น<_>(คงอัตราค่าโดยสารตามข้อบังคับฉบับเดิมมี<_>38<_>สถานี<_>เริ่มต้นที่<_>17<_>บาท<_>สิ้นสุด<_>43<_>บาท)", "3.<_>ร่างข้อบังคับการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>ว่าด้วยการกำหนดอัตราค่าโดยสาร<_>วิธีการจัดเก็บค่าโดยสาร<_>และการกำหนดประเภทบุคคลที่ได้รับการยกเว้นไม่ต้องชำระค่าโดยสารรถไฟฟ้ามหานคร<_>สายฉลองรัชธรรม<_>พ.ศ.<_>...<_>(สายสีม่วง)<_>เป็นการยกเลิกข้อบังคับการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>ว่าด้วยการกำหนดอัตราค่าโดยสาร<_>วิธีการจัดเก็บค่าโดยสาร<_>และการกำหนดประเภทบุคคลที่ได้รับการยกเว้นไม่ต้องชำระค่าโดยสารรถไฟฟ้ามหานคร<_>สายฉลองรัชธรรม<_>พ.ศ.<_>2565<_>เพื่อเพิ่มเติมหลักเกณฑ์ให้ครอบคลุมถึงการเปลี่ยนถ่ายระบบกับรถไฟฟ้าสายอื่น<_>(คงอัตราค่าโดยสารตามข้อบังคับฉบับเดิมมี<_>16<_>สถานี<_>เริ่มต้นที่<_>14<_>บาท<_>สิ้นสุด<_>42<_>บาท)", "ทั้งนี้<_>โดยร่างข้อบังคับฯ<_>ตามข้อ<_>1<_>-<_>ข้อ<_>3<_>ข้างต้น<_>จะมีการกำหนดหลักเกณฑ์สำหรับรายการส่งเสริมการเดินทาง<_>ส่วนลดกลุ่มบุคคล<_>(เช่น<_>เด็กนักเรียน<_>นักศึกษา<_>ส่วนลดการเปลี่ยนถ่ายระบบ<_>ตามประเภทผู้ถือบัตร<_>การจัดโปรโมชั่น<_>กิจกรรมการตลาด<_>การจำหน่ายตั๋วรายเดือน<_>ตั๋วเป็นชุด<_>ตั๋วราคาพิเศษ<_>ความร่วมมือกับพันธมิตร<_>สวัสดิการพนักงาน<_>สนับสนุนนโยบายภาครัฐ<_>เป็นต้น<_>โดยคณะกรรมการการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทยจะกำหนดอัตราค่าโดยสารต่ำกว่าอัตราค่าโดยสารหรือยกเว้นอัตราค่าโดยสารตามที่กำหนดในข้อบังคับ<_>เพื่อส่งเสริมการใช้บริการรถไฟฟ้า<_>เพื่ออำนวยความสะดวกแก่คนโดยสาร<_>กิจกรรมตามนโยบายของรัฐบาล<_>หรือเพื่อประโยชน์อื่นใดก็ได้<_>รวมทั้งกำหนดหลักเกณฑ์สำหรับสนับสนุนกิจกรรมพิเศษ<_>(เช่น<_>งานเฉลิมฉลอง<_>งานพระราชพิธี)<_>โดยคณะกรรมการการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทยจะกำหนดอัตราค่าโดยสารต่ำกว่าอัตราค่าโดยสารหรือยกเว้นอัตราค่าโดยสารตามที่กำหนดในข้อบังคับได้เป็นครั้งคราว<_>เพื่อส่งสริมการใช้บริการรถไฟฟ้า<_>กิจกรรมตามนโยบายของรัฐ<_>หรือในกรณีที่มีความจำเป็นเพื่อประโยชน์สาธารณะ", "4.<_>ร่างข้อบังคับการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>ว่าด้วยการยกเลิกข้อบังคับการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>ว่าด้วยการกำหนดอัตราค่าโดยสารร่วม<_>พ.ศ.<_>2565<_>พ.ศ.<_>.<_>เป็นการยกเลิกข้อบังคับการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>ว่าด้วยการกำหนดอัตราค่าโดยสารร่วม<_>พ.ศ.<_>2565<_>เนื่องจากได้มีการกำหนดหลักเกณฑ์การให้ส่วนลดกรณีการเปลี่ยนถ่ายระบบภายใต้การจัดเก็บค่าแรกเข้าเพียงครั้งเดียวไว้ในร่างข้อบังคับฯ<_>ตามข้อ<_>1.1<_>-<_>ข้อ<_>1.3<_>แล้ว", "5.<_>ร่างข้อบังคับการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>ว่าด้วยอัตราและวิธีการจัดเก็บค่าบริการจอดรถยนต์และรถจักรยานยนต์<_>และค่าธรรมเนียมและค่าบริการอื่นๆ<_>เกี่ยวกับการจอดรถยนต์และรถจักรยานยนต์<_>พ.ศ.<_>.<_>เป็นการกำหนดอัตราค่าบริการจอดรถยนต์และวิธีการจัดเก็บค่าบริการจอดรถยนต์สำหรับอาคารจอดรถยนต์ทุกแห่ง<_>รวมถึงอาคารจอดรถยนต์อื่นๆ<_>ในอนาคตของการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>ให้เป็นไปในแนวทางเดียวกันโดยรวมไว้ในฉบับเดียวกัน<_>ซึ่งจะรองรับการจัดเก็บค่าบริการจอดรถยนต์และรถจักรยานยนต์ของผู้มาใช้บริการรถไฟฟ้าสายสีเหลืองสำหรับการเปิดให้บริการในวันที่<_>3<_>กรกฎาคม<_>2566<_>ไว้ด้วย", "สำนักงานคณะกรรมการกฤษฎีกาเห็นว่า<_>ร่างข้อบังคับฯ<_>ทั้ง<_>5<_>ฉบับ<_>ดังกล่าว<_>ออกโดยอาศัยอำนาจตามความในมาตรา<_>18<_>(13)<_>แห่งพระราชบัญญัติการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>พ.ศ.<_>2543<_>เป็นการปฏิบัติราชการตามปกติเพื่อให้เป็นไปตามที่กฎหมายแม่บทได้บัญญัติให้อำนาจไว้<_>โดยมิได้ก่อให้เกิดภาระต่องบประมาณแผ่นดินหรือภาระทางการคลังในอนาคต<_>และมิใช่กรณีที่คณะรัฐมนตรีกระทำการเป็นการอนุมัติงานหรือโครงการ<_>หรือมีผลเป็นการสร้างความผูกพันต่อคณะรัฐมนตรีชุดต่อไปตามมาตรา<_>169<_>(1)<_>ของรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>ประกอบกับมติคณะรัฐมนตรีเมื่อวันที่<_>21<_>มีนาคม<_>2566<_>เรื่อง<_>แนวทางปฏิบัติอันเนื่องมาจากการยุบสภาผู้แทนราษฎร<_>กรณีอยู่ในอำนาจของคณะรัฐมนตรีที่จะพิจารณาให้ความเห็นชอบร่างข้อบังคับฯ<_>รวม<_>5<_>ฉบับได้", "7.<_>เรื่อง<_>การโอนเงินหรือสินทรัพย์ของกองทุนเพื่อการฟื้นฟูและพัฒนาระบบสถาบันการเงินเพื่อชำระคืนต้นเงินกู้และดอกเบี้ย<_>fidf<_>1<_>และ<_>fidf<_>3", "คณะรัฐมนตรีมีมติอนุมัติตามที่กระทรวงการคลัง<_>(กค)<_>เสนอให้โอนเงินของกองทุนเพื่อการฟื้นฟูและพัฒนาระบบสถาบันการเงิน<_>(กองทุนฯ)<_>เข้าบัญชีสะสมเพื่อการชำระคืนต้นเงินกู้ชดใช้ความเสียหายของกองทุนเพื่อการฟื้นฟูและพัฒนาระบบสถาบันการเงิน<_>(บัญชีสะสมฯ)<_>ในปีงบประมาณ<_>พ.ศ.<_>2566<_>เพิ่มเติม<_>จำนวน<_>6,062<_>ล้านบาท<_>ซึ่งจะมีผลให้กองทุนฯ<_>โอนเงินของกองทุนฯ<_>เข้าบัญชีสะสมฯ<_>เพื่อชำระคืนต้นเงินกู้และดอกเบี้ยที่<_>กค.<_>กู้ตามพระราชกำหนดให้อำนาจกระทรวงการคลังกู้เงินและจัดการเงินกู้เพื่อช่วยเหลือกองทุนเพื่อการฟื้นฟูและพัฒนาระบบสถาบันการเงิน<_>พ.ศ.<_>2541<_>(fidf<_>1)<_>และพระราชกำหนดให้อำนาจกระทรวงการคลังกู้เงินและจัดการเงินกู้เพื่อช่วยเหลือกองทุนเพื่อการฟื้นฟูและพัฒนาระบบสถาบันการเงิน<_>ระยะที่สอง<_>พ.ศ.<_>2545<_>(fidf<_>3)<_>ในปีงบประมาณ<_>พ.ศ.<_>2566<_>รวมจำนวนทั้งสิ้น<_>8,062<_>ล้านบาท", "สาระสำคัญของเรื่อง", "กค.<_>รายงานว่า<_>ในเดือนพฤษภาคม<_>2566<_>กองทุนฯ<_>ได้รับเงินปันผลจากธนาคารกรุงไทย<_>จำกัด<_>(มหาชน)<_>และบริษัทบริหารสินทรัพย์<_>กรุงเทพพาณิชย์<_>จำกัด<_>(มหาชน)<_>รวมจำนวน<_>6,062<_>ล้านบาท<_>ซึ่งคณะกรรมการจัดการกองทุนในการประชุมเมื่อวันที่<_>20<_>กรกฎาคม<_>2565<_>ได้มีมติเห็นควรให้นำเสนอคณะรัฐมนตรีพิจารณาอนุมัติให้โอนเงินที่กองทุนฯ<_>จะได้รับดังกล่าวเพื่อชำระคืนต้นเงินกู้และดอกเบี้ย<_>fidf<_>1<_>และ<_>fidf<_>3<_>ในปีงบประมาณ<_>พ.ศ.<_>2566<_>เพิ่มเติมทั้งจำนวน<_>ทั้งนี้<_>ส่งผลให้ในปีงบประมาณ<_>พ.ศ.<_>2566<_>จะมีเงินของกองทุนฯ<_>ที่นำส่งเข้าบัญชีสะสมฯ<_>เพื่อชำระคืนต้นเงินกู้และดอกเบี้ย<_>fidf<_>1<_>และ<_>fidf<_>3<_>รวมจำนวนทั้งสิ้น<_>8,062<_>ล้านบาท<_>[2,000<_>ล้านบาท<_>+<_>6,062<_>ล้านบาท<_>(จำนวนเงินที่<_>กค.<_>ขออนุมัติโอนเพิ่มเติมในครั้งนี้]<_>โดยข้อมูล<_>ณ<_>วันที่<_>31<_>พฤษภาคม<_>2566<_>ยอดต้นเงินกู้<_>fidf<_>1<_>และ<_>fidf<_>3<_>สรุปได้<_>ดังนี้", "หน่วย<_>:<_>ล้านบาท", "รายงาน", "จำนวนเงิน", "ยอดรวมต้นเงินกู้ที่รับมาดำเนินการตามพระราชกำหนดปรับปรุงการบริหารหนี้เงินกู้ที่กระทรวงการคลังกู้เพื่อช่วยเหลือกองทุนเพื่อการฟื้นฟูและพัฒนาระบบสถาบันการเงิน<_>พ.ศ.<_>2555", "1,138,305.89", "ยอดชำระหนี้สะสมตั้งแต่เดือนกุมภาพันธ์<_>2555<_>-<_>พฤษภาคม<_>2566<_>(เงินต้น<_>จำนวน<_>462,970.39<_>ล้านบาท<_>ดอกเบี้ย<_>จำนวน<_>355,222.58<_>ล้านบาท<_>และค่าบริหารจัดการ<_>จำนวน<_>13.60<_>ล้านบาท)", "818,206.57", "ยอดหนี้คงค้าง<_>ณ<_>สิ้นเดือนพฤษภาคม<_>2566<_>(รวมการลดภาระหนี้จากบัญชี<_>premium<_>fidf*<_>จำนวน<_>14,347<_>ล้านบาท)", "660,988.50", "ที่มา<_>:<_>รายงานการบริหารหนี้ตามพระราชกำหนดปรับปรุงการบริหารหนี้เงินกู้ที่กระทรวงการคลังกู้เพื่อช่วยเหลือกองทุนเพื่อการฟื้นฟูและพัฒนาระบบสถาบันการเงิน<_>พ.ศ.<_>2555<_>ตั้งแต่เริ่มดำเนินการถึง<_>ณ<_>วันที่<_>31<_>พฤษภาคม<_>2566", "premium<_>fidf<_>คือ<_>บัญชีเงินฝากจากเงินกู้เพื่อปรับโครงสร้างหนี้<_>(premium<_>fidf<_>1)<_>และบัญชีเงินฝากจากการกู้เงินเพื่อช่วยเหลือกองทุนฯ<_>(premium<_>fidf<_>3)<_>ซึ่งเป็นบัญชีที่ใช้สะสมเงินส่วนเพิ่มที่เกิดจากราคาซื้อขายพันธบัตรสูงกว่าราคาที่ตราไว้<_>เพื่อนำไปสมทบชำระหนี้<_>fid", "8.<_>เรื่อง<_>ผลการประชุมคณะกรรมการติดตามเร่งรัดการเบิกจ่ายงบประมาณและการใช้จ่ายภาครัฐ<_>ครั้งที่<_>1/2566", "คณะรัฐมนตรีรับทราบตามที่คณะกรรมการติดตามเร่งรัดการเบิกจ่ายงบประมาณและการใช้จ่ายภาครัฐ<_>(คณะกรรมการฯ)<_>เสนอผลการประชุมคณะกรรมการฯ<_>ครั้งที่<_>1/2566<_>เมื่อวันที่<_>19<_>เมษายน<_>2566<_>สรุปสาระสำคัญได้<_>ดังนี้", "1.<_>ความคืบหน้าการดำเนินการตามข้อเสนอของคณะกรรมการฯ<_>ในคราวประชุม<_>ครั้งที่<_>4/2565<_>เช่น", "1.1<_>กรมบัญชีกลางได้แจ้งหลักเกณฑ์และวิธีปฏิบัติในการขอขยายเวลาเบิกจ่ายงบประมาณประจำปีงบประมาณ<_>พ.ศ.<_>2565<_>ซึ่งกำหนดให้หน่วยงานของรัฐขยายเวลาเบิกจ่ายงบประมาณประจำปีงบประมาณ<_>พ.ศ.<_>2565<_>ที่ได้รับอนุมัติให้กันเงินไว้เบิกเหลื่อมปีกรณีมีหนี้ผูกพันถึงวันทำการสุดท้ายของเดือนมีนาคม<_>2566<_>ทุกรายการ<_>ให้สามารถใช้จ่ายได้ถึงวันทำการสุดท้ายของเดือนกันยายน<_>2566", "1.2<_>สำนักงานคณะกรรมการนโยบายรัฐวิสาหกิจได้ติดตามความคืบหน้าการดำเนินการตามมาตรการเร่งรัดการเบิกจ่ายงบประมาณและการใช้จ่ายภาครัฐ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>เช่น<_>กำหนดเป้าหมายการเบิกจ่ายงบลงทุนของรัฐวิสาหกิจไม่น้อยกว่าร้อยละ<_>95<_>การปรับกรอบงบลงทุนระหว่างปี<_>2566<_>ให้แล้วเสร็จภายในไตรมาสที่<_>1<_>และการปรับแผนการลงทุนให้สามารถเบิกจ่ายได้เร็วขึ้นในช่วงไตรมาสที่<_>1<_>และ<_>2<_>ของปี", "2.<_>รายงานการเบิกจ่ายงบประมาณและการใช้จ่ายภาครัฐ", "2.1<_>ภาพรวมการเบิกจ่ายเงิน<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ตั้งแต่ต้นปีงบประมาณจนถึงวันที่<_>31<_>มีนาคม<_>2566<_>มีการเบิกจ่ายแล้วจำนวน<_>1,955,667<_>ล้านบาท<_>สรุปได้<_>ดังนี้", "รายการ", "วงเงินงบประมาณ/แผนการใช้จ่าย", "เบิกจ่ายแล้ว", "ร้อยละเบิกจ่าย", "งบประมาณรายจ่าย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>25661", "3,185,000", "1,691,980", "53.12", "เงินกันไว้เบิกเหลื่อมปี", "190,348", "103,443", "54.34", "เงินลงทุนของรัฐวิสาหกิจ<_>(ไม่รวมเงินงบประมาณ)2", "222,460", "111,385", "50.07", "โครงการภายใต้พระราชกำหนดให้อำนาจกระทรวงการคลัง<_>(กค)<_>กู้เงินเพื่อแก้ไขปัญหา<_>เยียวยา<_>และฟื้นฟูเศรษฐกิจและสังคม<_>ที่ได้รับผลกระทบจากการระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>พ.ศ.<_>2563<_>(พระราชกำหนดให้อำนาจ<_>กค.<_>กู้เงินฯ<_>พ.ศ.<_>2563)<_>(กรอบวงเงิน<_>1<_>ล้านบาท)3", "820", "421", "51.34", "โครงการภายใต้พระราชกำหนดให้อำนาจ<_>กค.<_>กู้เงินเพื่อแก้ไขปัญหาเศรษฐกิจและสังคม<_>จากการระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>เพิ่มเติม<_>พ.ศ.<_>2564<_>(พระราชกำหนดให้อำนาจ<_>กค.<_>กู้เงินฯ<_>เพิ่มเติม<_>พ.ศ.<_>2564)<_>(กรอบวงเงิน<_>5<_>แสนล้านบาท)3", "66,045", "48,438", "73.34", "3,664,673", "1,955,667", "53.37", "ทั้งนี้<_>ในปีงบประมาณ<_>พ.ศ.<_>2566<_>มีโครงการลงทุนที่มูลค่าโครงการตั้งแต่<_>1,000<_>ล้านบาทขึ้นไป<_>รวม<_>112<_>โครงการ<_>มูลค่าโครงการทั้งหมด<_>2.68<_>ล้านบาท<_>เบิกจ่ายแล้ว<_>68,817<_>ล้านบาท<_>คิดเป็นร้อยละ<_>46.12<_>ของแผนการใช้จ่ายเงิน<_>(1<_>ตุลาคม<_>2565<_>-<_>31<_>มีนาคม<_>2566)", "2.2<_>ผลการเบิกจ่ายเงินงบประมาณรายจ่าย<_>(จากระบบ<_>gfmis)", "2.2.1<_>ผลการเบิกจ่ายเงินงบประมาณรายจ่าย<_>ตั้งแต่ต้นปีงบประมาณจนถึงวันที่<_>31<_>มีนาคม<_>2566<_>เบิกจ่ายแล้ว<_>จำนวน<_>1,691,980<_>ล้านบาท<_>คิดเป็นร้อยละ<_>53.12<_>สูงกว่าเป้าหมายร้อยละ<_>1.12<_>(เป้าหมายร้อยละ<_>52)<_>ใช้จ่ายแล้ว<_>(ก่อหนี้ผูกพันแล้ว)<_>จำนวน<_>1,870,777<_>ล้านบาท<_>คิดเป็นร้อยละ<_>58.74<_>สูงกว่าเป้าหมายร้อยละ<_>2.50<_>(เป้าหมายร้อยละ<_>56.24)<_>โดยมีรายละเอียด<_>ดังนี้", "ใช้จ่ายแล้ว", "ล้านบาท", "ร้อยละ", "รายจ่ายประจำ", "1,459,291", "57.88", "1,472,082", "58.39", "รายจ่ายลงทุน", "232,689", "35.05", "396,695", "60.06", "2.2.2<_>งบประมาณที่กันไว้เบิกเหลื่อมปี<_>(งบประมาณ<_>พ.ศ.<_>2565)<_>มีการเบิกจ่ายแล้ว<_>จำนวน<_>103,443<_>ล้านบาท<_>คิดเป็นร้อยละ<_>54.34<_>มีการใช้จ่ายแล้ว<_>(ก่อหนี้ผูกพันแล้ว)<_>จำนวน<_>104,774<_>ล้านบาท<_>คิดเป็นร้อยละ<_>55.04<_>(ของวงเงินงบประมาณ<_>190,348<_>ล้านบาท)", "2.2.3<_>ผลการเบิกจ่ายเงินงบประมาณรายจ่ายลงทุนจำแนกตามขนาดของวงเงินงบประมาณ<_>สรุปได้<_>ดังนี้", "หน่วยงาน", "วงเงินรวม", "(ล้านบาท)", "กระทรวงที่ได้รับรายจ่ายลงทุนไม่เกิน<_>1,000<_>ล้านบาท4", "3,213", "579", "18.02", "1,461", "45.47", "กระทรวงที่ได้รับรายจ่ายลงทุนมากกว่า<_>1,000<_>ล้านบาท<_>แต่ไม่เกิน<_>10,000<_>ล้านบาท5", "26,799", "12,628", "47.12", "19,312", "72.06", "กระทรวงที่ได้รับรายจ่ายลงทุนมากกว่า<_>10,000<_>ล้านบาท6", "462,234", "171,788", "37.16", "314,240", "67.98", "หน่วยงานอื่น<_>ๆ7", "171,539", "47,694", "27.80", "63,682", "37.12", "2.2.4<_>ปัญหาและอุปสรรค<_>มีดังนี้<_>(1)<_>ด้านกระบวนการดำเนินงาน<_>เช่น<_>หน่วยงานเบิกจ่ายเงินรายการผูกพันเดิมจากเงินกันไว้เบิกเหลื่อมปีก่อน<_>แล้วจึงเบิกจ่ายจากเงินงบประมาณปีปัจจุบัน<_>หรือความล่าช้าในการดำเนินงานกรณีเป็นรายการปีเดียว/รายการผูกพันใหม่ซึ่งส่วนใหญ่อยู่ในขั้นตอนการจัดทำร่างขอบเขตของงานและการกำหนดราคากลาง<_>และ<_>(2)<_>ด้านการเตรียมความพร้อมของโครงการก่อนดำเนินการ<_>เช่น<_>อยู่ในระหว่างการปรับปรุงแบบรูปรายการแบบแปลนงานก่อสร้าง<_>และมีการแก้ไขรายละเอียดเพื่อให้สอดคล้องกับความต้องการ/พื้นที่จริง", "ข้อเสนอแนะ<_>เช่น<_>(1)<_>หน่วยรับงบประมาณควรจัดทำแผนการดำเนินงานของแต่ละงาน/โครงการโดยระบุวันที่ดำเนินการให้ชัดเจน<_>เช่น<_>วันที่ส่งราคากลาง<_>วันที่ส่งมอบงาน<_>และหากการดำเนินการตามสัญญามีความล่าช้าและไม่เป็นไปตามแผนหรือระยะเวลาที่กำหนด<_>ให้หน่วยงานทำหนังสือเร่งรัดให้คู่สัญญาและหากคู่สัญญายังมีความล่าช้า<_>หน่วยงานของรัฐควรใช้ดุลพินิจในการพิจารณาบอกเลิกสัญญา<_>(2)<_>หัวหน้าส่วนราชการต้องให้ความสำคัญในการกำกับดูแลการเตรียมความพร้อมของโครงการก่อนเริ่มดำเนินการ<_>เช่น<_>การกำหนดรายละเอียดหรือคุณลักษณะเฉพาะ<_>คุณสมบัติผู้เสนอราคา<_>และเงื่อนไขในการจัดซื้อจัดจ้าง<_>รูปแบบและเนื้อหาของสัญญาที่จะลงนามเพื่อให้การจัดซื้อจัดจ้างเป็นไปด้วยความรวดเร็ว<_>สามารถก่อหนี้ผูกพันและเบิกจ่ายเงินได้แล้วเสร็จภายในปีงบประมาณ<_>พ.ศ.<_>2566<_>และ<_>(3)<_>ให้กรมบัญชีกลางรับข้อสังเกตกรณีการอุทธรณ์ที่ไม่สมเหตุสมผลซึ่งทำให้หน่วยงานของรัฐเสียโอกาสจากการดำเนินโครงการล่าช้า<_>และควรกำหนดมาตรการลงโทษโดยขึ้น<_>blacklist<_>ผู้อุทธรณ์หรือฟ้องร้องเรียกค่าเสียหายจากผู้อุทธรณ์กรณีดังกล่าว", "2.3<_>การเบิกจ่ายงบลงทุนของรัฐวิสาหกิจ", "2.3.1<_>ภาพรวมการเบิกจ่ายงบลงทุนของรัฐวิสาหกิจในปี<_>2566<_>ณ<_>สิ้นเดือนมีนาคม<_>2566<_>รัฐวิสาหกิจมีผลการเบิกจ่ายงบลงทุน<_>จำนวน<_>77,154<_>ล้านบาท<_>คิดเป็นร้อยละ<_>114<_>ของแผนการเบิกจ่าย<_>สรุปได้<_>ดังนี้", "ประเภทรัฐวิสาหกิจ", "แผนการเบิกจ่าย/เป้าหมาย<_>(ล้านบาท)", "ผลการเบิกจ่าย", "ผลการเบิกจ่ายจำแนกรายแห่ง<_>(3<_>อันดับ)", "สูงสุด", "ต่ำสุด", "ปีงบประมาณ", "50,381", "55,003", "109", "(1)<_>การรถไฟแห่งประเทศไทย", "(2)<_>การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย", "(3)<_>การประปานครหลวง", "(1)<_>การท่าเรือแห่งประเทศไทย", "(2)<_>การนิคมอุตสาหกรรมแห่งประเทศไทย", "(3)<_>การเคหะแห่งชาติ", "ปีปฏิทิน", "17,247", "22,151", "128", "(1)<_>การไฟฟ้าฝ่ายผลิตแห่งประเทศไทย", "(2)<_>การไฟฟ้าส่วนภูมิภาค", "(3)<_>บริษัท<_>ปตท.<_>จำกัด<_>(มหาชน)", "(1)<_>บริษัท<_>ไปรษณีย์ไทย<_>จำกัด", "(2)<_>บริษัท<_>ธนารักษ์พัฒนาสินทรัพย์<_>จำกัด", "(3)<_>บริษัท<_>โทรคมนาคมแห่งชาติ<_>จำกัด<_>(มหาชน)", "67,628", "77,154", "114", "2.3.2<_>ผลการดำเนินการตามมาตรการเร่งรัดการเบิกจ่ายงบลงทุนของรัฐวิสาหกิจ<_>เช่น<_>(1)<_>รัฐวิสาหกิจส่วนใหญ่มีเป้าหมายการเบิกจ่ายงบลงทุนไม่ต่ำกว่าร้อยละ<_>95<_>ของกรอบงบลงทุน<_>(2)<_>รัฐวิสาหกิจปีงบประมาณและรัฐวิสาหกิจปีปฏิทินส่วนใหญ่มีการลงนามในสัญญาแล้ว<_>คิดเป็นมูลค่ามากกว่าร้อยละ<_>80<_>และร้อยละ<_>65<_>ของกรอบลงทุน<_>ตามลำดับ<_>(ข้อมูล<_>ณ<_>สิ้นเดือนมีนาคม<_>2566)<_>(3)<_>รัฐวิสาหกิจส่วนใหญ่ไม่มีแผนในการปรับกรอบงบลงทุนภายหลังจากเดือนมีนาคม<_>2566<_>และ<_>(4)<_>รัฐวิสาหกิจส่วนใหญ่มีประมาณการการเบิกจ่ายงบลงทุนในไตรมาสที่<_>4<_>สูงกว่าร้อยละ<_>35<_>ของกรอบงบลงทุน<_>แต่พบว่ามีรัฐวิสาหกิจปีงบประมาณทั้งหมดจำนวน<_>20<_>แห่ง<_>ที่มีผลการเบิกจ่ายงบลงทุนในรอบ<_>6<_>เดือนแรก<_>ต่ำกว่าร้อยละ<_>35<_>ของกรอบลงทุนและมีประมาณการการเบิกจ่ายงบลงทุนในไตรมาสที่<_>4<_>สูงกว่าร้อยละ<_>35<_>ของกรอบงบลงทุน", "2.3.3<_>ข้อเสนอแนะ<_>ให้กระทรวงเจ้าสังกัด<_>คณะกรรมการรัฐวิสาหกิจและผู้บริหารสูงสุดของรัฐวิสาหกิจ<_>ดำเนินการ<_>เช่น<_>(1)<_>กำกับติดตามการเบิกจ่ายงบลงทุนของรัฐวิสาหกิจที่มีประมาณการการเบิกจ่ายลงทุนในไตรมาสที่<_>4<_>สูงกว่าร้อยละ<_>35<_>ของกรอบงบลงทุนอย่างใกล้ชิด<_>เพื่อให้การเบิกจ่ายงบลงทุนของรัฐวิสาหกิจเป็นไปตามเป้าหมาย<_>และ<_>(2)<_>ให้จัดทำแนวทางกำกับติดตามการเบิกจ่ายงบลงทุนให้เป็นไปตามเป้าหมายสำหรับรัฐวิสาหกิจปีงบประมาณในกลุ่มที่มีกรอบงบลงทุนสูงสุด<_>10<_>อันดับแรก<_>และมีผลการเบิกจ่ายงบลงทุนตั้งแต่เดือนตุลาคม<_>2565<_>-<_>มีนาคม<_>2566<_>ต่ำกว่าร้อยละ<_>35<_>ของกรอบงบลงทุน<_>และมีประมาณการการเบิกจ่ายงบลงทุนในไตรมาสที่<_>4<_>สูงกว่าร้อยละ<_>35<_>ของกรอบงบลงทุน<_>ทั้งนี้<_>เพื่อให้เกิดการกระจายตัวของงบลงทุน", "2.4<_>ความคืบหน้าโครงการลงทุนที่มีมูลค่าตั้งแต่<_>1,000<_>ล้านบาทขึ้นไป<_>(ส่วนราชการและรัฐวิสาหกิจ)", "2.4.1<_>โครงการลงทุนที่มีมูลค่าตั้งแต่<_>1,000<_>ล้านบาทขึ้นไปของส่วนราชการและรัฐวิสาหกิจมีจำนวน<_>112<_>โครงการ<_>มูลค่ารวม<_>2.68<_>ล้านบาท<_>โดยมีวงเงินเบิกจ่ายลงทุนในปี<_>2566<_>จำนวน<_>149,203<_>ล้านบาท<_>และแหล่งเงินทุนสำคัญที่ใช้ในการดำเนินโครงการ<_>ได้แก่<_>เงินกู้ในประเทศและเงินที่เอกชนร่วมลงทุนในโครงการร่วมลงทุนระหว่างรัฐและเอกชน", "2.4.2<_>สถานะการดำเนินการโครงการ<_>สรุปได้<_>ดังนี้", "โครงการ", "จำนวน<_>(โครงการ)", "มูลค่า<_>(ล้านบาท)", "โครงการที่รัฐดำเนินการเอง", "87", "2,160,000", "-<_>ลงนามในสัญญาแล้ว", "35", "794,483", "-<_>ลงนามในสัญญายังไม่ครบ8", "50", "1,340,000", "-<_>ยังไม่ได้ลงนามในสัญญา", "16,847", "โครงการร่วมลงทุนระหว่างรัฐและเอกชน", "25", "541,850", "141,486", "20", "400,364", "2.5<_>การเบิกจ่ายโครงการภายใต้พระราชกำหนดให้อำนาจ<_>กค.<_>กู้เงินฯ<_>พ.ศ.<_>2563<_>(กรอบวงเงิน<_>1<_>ล้านบาท)", "2.5.1<_>คณะรัฐมนตรีได้อนุมัติโครงการภายใต้พระราชกำหนดให้อำนาจ<_>กค.<_>กู้เงินฯ<_>พ.ศ.<_>2563<_>จำนวน<_>1,087<_>โครงการ<_>วงเงิน<_>982,228<_>ล้านบาท<_>โดยหน่วยงานมีการเบิกจ่ายแล้วทั้งสิ้น<_>950,557<_>ล้านบาท<_>คิดเป็นร้อยละ<_>97<_>ของวงเงินอนุมัติ<_>(ข้อมูล<_>ณ<_>วันที่<_>31<_>มีนาคม<_>2566)<_>ทั้งนี้<_>การดำเนินโครงการและการเบิกจ่ายของโครงการภายใต้พระราชกำหนดดังกล่าวเสร็จสิ้นแล้วเมื่อวันที่<_>31<_>ธันวาคม<_>2565<_>โดนในปีงบประมาณ<_>25669<_>มีแผนการเบิกจ่ายรวม<_>820<_>ล้านบาท<_>โดยหน่วยงานเจ้าของโครงการเบิกจ่ายสะสม<_>(เดือนตุลาคม<_>2565<_>-<_>31<_>มีนาคม<_>2566)<_>วงเงินรวม<_>421.09<_>ล้านบาท<_>คิดเป็นร้อยละ<_>51<_>ของแผนเบิกจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>และแผนการเบิกจ่ายสะสม", "2.5.2<_>การส่งคืนเงินกู้เหลือจ่ายภายหลังเสร็จสิ้นแผนงานหรือโครงการภายใต้พระราชกำหนดให้อำนาจ<_>กค.<_>กู้เงินฯ<_>พ.ศ.<_>2563<_>สำนักงานบริหารหนี้สาธารณะ<_>(สบน)<_>ได้จัดทำรายงานการใช้จ่ายเงินกู้โครงการภายใต้พระราชกำหนดให้อำนาจ<_>กค.<_>กู้เงินฯ<_>พ.ศ.<_>2563<_>ณ<_>วันที่<_>31<_>มีนาคม<_>2566<_>เสร็จเรียบร้อยแล้ว<_>โดยมีผลการเบิกจ่ายเงินกู้ของโครงการ<_>จำนวน<_>950,557<_>ล้านบาท<_>คงค้างยอดเงินที่อยู่ระหว่างตรวจสอบความถูกต้องจากระบบบริหารการเงินการคลังภาครัฐแบบอิเล็กทรอนิกส์ใหม่<_>จำนวน<_>98,300<_>บาท<_>และมีเงินกู้ดอลลาร์สหรัฐที่อยู่ระหว่างปิดบัญชีและส่งคืนคลัง<_>จำนวน<_>2,983.98<_>บาท<_>ซึ่งคาดว่าจะคงเหลือเงินกู้ที่จะนำส่งคืนคลังเป็นรายได้แผ่นดิน<_>จำนวน<_>13,896<_>ล้านบาท<_>ทั้งนี้<_>กรมบัญชีกลางอยู่ระหว่างตรวจสอบความถูกต้องของผลการเบิกจ่ายเงินกู้ของหน่วยงานและจะแจ้งให้<_>สบน.<_>ทราบ<_>ภายในเดือนพฤษภาคม<_>256610<_>เพื่อ<_>สบน.<_>จะได้นำเงินกู้คงเหลือส่งคืนคลังเป็นรายได้แผ่นดินต่อไป", "2.6<_>การเบิกจ่ายโครงการภายใต้พระราชกำหนดให้อำนาจ<_>กค.<_>กู้เงินฯ<_>เพิ่มเติม<_>พ.ศ.<_>2564<_>(กรอบวงเงิน<_>5<_>แสนล้านบาท)<_>คณะรัฐมนตรีได้อนุมัติโครงการภายใต้พระราชกำหนดให้อำนาจ<_>กค.<_>กู้เงินฯ<_>เพิ่มเติม<_>พ.ศ.<_>2564<_>จำนวน<_>2,445<_>โครงการ<_>วงเงิน<_>499,736<_>ล้านบาท<_>โดยหน่วยงานมีการเบิกจ่ายแล้วทั้งสิ้น<_>474,737<_>ล้านบาท<_>คิดเป็นร้อยละ<_>95<_>ของวงเงินอนุมัติ<_>และคงเหลือโครงการที่อยู่ระหว่างการเบิกจ่าย<_>จำนวน<_>190<_>โครงการ<_>วงเงิน<_>43,604<_>ล้านบาท<_>เบิกจ่ายแล้ว<_>34,573<_>ล้านบาท<_>(ข้อมูล<_>ณ<_>วันที่<_>31<_>มีนาคม<_>2566)<_>และในปีงบประมาณ<_>พ.ศ.<_>2566<_>มีแผนการเบิกจ่ายวงเงินรวม<_>66,045<_>ล้านบาท<_>และมีแผนเบิกจ่ายสะสม<_>(เดือนตุลาคม<_>2565<_>-<_>18<_>มีนาคม<_>2566)<_>วงเงินรวม<_>57,983<_>ล้านบาท<_>โดยหน่วยงานเจ้าของโครงการเบิกจ่ายสะสม<_>(เดือนตุลาคม<_>2565<_>-<_>มีนาคม<_>2566)<_>วงเงินรวม<_>48,438<_>ล้านบาท<_>คิดเป็นร้อยละ<_>73<_>และร้อยละ<_>84<_>ของแผนเบิกจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>และแผนการเบิกจ่ายสะสมตามลำดับ<_>ทั้งนี้<_>พบปัญหาอุปสรรคในขั้นตอนการดำเนินโครงการที่ส่งผลให้เกิดความล่าช้าและไม่สามารถดำเนินโครงการได้ทันตามระยะเวลาที่คณะรัฐมนตรีอนุมัติ<_>เช่น", "ปัญหา/อุปสรรค", "แนวทางแก้ไข", "โครงการวิจัยและพัฒนาวัคซีนป้องกันโรคติดเชื้อไวรัสโคโรนา<_>2019<_>chulacov19<_>mrna<_>เพื่อทำการทดสอบทางคลินิกระยะที่<_>3<_>และการผลิตเพื่อขึ้นทะเบียนวัคซีนเพื่อใช้ในภาวะฉุกเฉิน", "การทดสอบวัคซีนใช้ระยะเวลานาน<_>เนื่องจากความล่าช้าในขั้นตอนการพิจารณาอนุมัติให้ทดสอบวัคซีนในมนุษย์<_>โดยคาดว่าจะสามารถขึ้นทะเบียนจากสำนักงานคณะกรรมการอาหารและยาได้ภายในสิ้นปี<_>2566", "ขยายระยะเวลาในการทดสอบวัคซีนออกไปถึงเดือนธันวาคม<_>2566<_>และจัดทำแผนบริหารความเสี่ยงการใช้จ่ายเงินกู้เสนอต่อคณะกรรมการกลั่นกรองการใช้จ่ายเงินกู้<_>(คกง)", "โครงการพัฒนาและเสริมสร้างความเข็มแข็งของเศรษฐกิจฐานราก<_>ปี<_>2565", "ไม่สามารถดำเนินโครงการได้ตามระยะเวลาที่คณะรัฐมนตรีอนุมัติ<_>เนื่องจากระยะเวลาเบิกจ่ายไม่เป็นไปตามแผนและมีการเปลี่ยนแปลงรายละเอียดสัญญาจ้าง", "ขยายระยะเวลาดำเนินโครงการและเร่งรัดดำเนินโครงการให้แล้วเสร็จและหากไม่สามารถดำเนินโครงการได้เห็นควรให้แจ้งขอยกเลิกโครงการไปยัง<_>คกง.<_>โดยเร็ว", "1<_>งบประมาณรายจ่าย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>เป็นวงเงินประมาณหลังโอนเปลี่ยนแปลง<_>สำหรับเป้าหมายการใช้จ่ายของปีงบประมาณ<_>พ.ศ.<_>2566<_>เดือนมีนาคม<_>2566<_>รายจ่ายภาพรวม<_>ร้อยละ<_>56.24<_>รายจ่ายประจำ<_>ร้อยละ<_>55.78<_>และรายจ่ายลงทุน<_>ร้อยละ<_>58.15<_>เป้าหมายการเบิกจ่ายของปีงบประมาณ<_>พ.ศ.<_>2566<_>เดือนมีนาคม<_>2566<_>รายจ่ายภาพรวม<_>ร้อยละ<_>52<_>รายจ่ายประจำ<_>ร้อยละ<_>55<_>และรายจ่ายลงทุน<_>ร้อยละ<_>39", "2<_>ข้อมูลเงินลงทุนของรัฐวิสาหกิจ<_>(ไม่รวมเงินงบประมาณ)<_>ตั้งแต่วันที่<_>1<_>ตุลาคม<_>2565<_>-<_>31<_>มีนาคม<_>2566", "3<_>ข้อมูลการกู้เงินและวงเงินที่คณะรัฐมนตรีอนุมัติ<_>ณ<_>วันที่<_>14<_>มีนาคม<_>2566<_>และผลเบิกจ่ายสะสมถึงวันที่<_>31<_>มีนาคม<_>2566", "4<_>กระทรวงที่ได้รับรายจ่ายลงทุนไม่เกิน<_>1,000<_>ล้านบาท<_>ได้แก่<_>กระทรวงการต่างประเทศ<_>กระทรวงพลังงาน<_>กระทรวงพาณิชย์<_>กระทรวงแรงงาน<_>และกระทรวงอุตสาหกรรม", "5<_>กระทรวงที่ได้รับรายจ่ายลงทุนมากกว่า<_>1,000<_>ล้านบาท<_>แต่ไม่เกิน<_>10,000<_>ล้านบาท<_>ได้แก่<_>กระทรวงการคลัง<_>กระทรวงการท่องเที่ยวและกีฬา<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>กระทรวงยุติธรรม<_>กระทรวงวัฒนธรรม<_>และสำนักนายกรัฐมนตรี", "6<_>กระทรวงที่ได้รับรายจ่ายลงทุนมากกว่า<_>10,000<_>ล้านบาท<_>ได้แก่<_>กระทรวงกลาโหม<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>กระทรวงเกษตรและสหกรณ์<_>กระทรวงคมนาคม<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>กระทรวงมหาดไทย<_>กระทรวงศึกษาธิการ<_>และกระทรวงสาธารณสุข", "7<_>หน่วยงานอื่น<_>ๆ<_>ได้แก่<_>ส่วนราชการที่ไม่สังกัดสำนักนายกรัฐมนตรี<_>หน่วยงานของรัฐสภา<_>หน่วยงานของศาล<_>หน่วยงานอิสระของรัฐ<_>รัฐวิสาหกิจ<_>สภากาชาดไทย<_>หน่วยงานอื่นของรัฐ<_>จังหวัดและกลุ่มจังหวัด<_>องค์กรปกครองส่วนท้องถิ่น<_>กองทุนและเงินทุนหมุนเวียน<_>และงบกลาง", "8<_>ลงนามในสัญญายังไม่ครบ<_>เช่น<_>ในกรณีการดำเนินการโครงการจะต้องมีการลงนามสัญญาทั้งสิ้น<_>10<_>สัญญา<_>แต่ขณะนี้สามารถลงนามในสัญญาแล้วเพียง<_>5<_>สัญญา", "9<_>เป็นการเบิกจ่ายในช่วงเดือนตุลาคม<_>-<_>ธันวาคม<_>2565", "10<_>กรมบัญชีกลางยังดำเนินการไม่แล้วเสร็จ<_>โดยยังอยู่ระหว่างตรวจสอบความถูกต้องของผลการเบิกจ่าย", "9.<_>เรื่อง<_>รายงานผลการพิจารณาต่อข้อเสนอแนะกรณีการจัดให้มีห้องน้ำสาธารณะสำหรับบุคคลที่มีความหลากหลายทางเพศ", "คณะรัฐมนตรีรับทราบรายงานผลการพิจารณาต่อข้อเสนอแนะกรณีการจัดให้มีห้องน้ำสาธารณะสำหรับบุคคลที่มีความหลายทางเพศ<_>ของคณะกรรมการสิทธิมนุษยชนแห่งชาติ<_>(กสม)<_>เสนอ<_>ตามที่กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>เสนอ<_>และแจ้งให้คณะกรรมการสิทธิมนุษยชนแห่งชาติทราบต่อไป", "เรื่องเดิม", "1.<_>กสม.<_>ได้รับเรื่องร้องเรียนว่า<_>หน่วยงานราชการ<_>สถานศึกษา<_>รัฐวิสาหกิจ<_>รวมถึงหน่วยงานเอกชน<_>ไม่มีบริการห้องน้ำสาธารณะที่รองรับการใช้งานของบุคคลที่มีความหลากหลายทางเพศ<_>อันเป็นการเลือกปฏิบัติด้วยเหตุแห่งเพศสภาพ<_>จึงได้มีข้อเสนอแนะมาตรการหรือแนวทางในการส่งเสริมและคุ้มครองสิทธิมนุษยชนต่อคณะรัฐมนตรีและหน่วยงานที่เกี่ยวข้อง", "2.<_>กสม.<_>พิจารณาแล้วเห็นว่า<_>การจัดให้มีห้องน้ำสาธารณะถือเป็นสิทธิมนุษยชนขั้นพื้นฐานอย่างหนึ่ง<_>ที่ต้องคำนึงถึงความละเอียดอ่อนทางเพศและความปลอดภัยบนพื้นฐานการเคารพเสรีภาพในความเป็นอยู่ส่วนตัว<_>และเสรีภาพในการแสดงออกของบุคคลทุกเพศและทุกวัย<_>ทำให้การจัดให้มีห้องน้ำตามเพศสรีระอันเป็นเพศแต่กำเนิด<_>ได้แก่<_>ห้องน้ำชายและหญิง<_>มีผลกระทบต่อบุคคลที่มีความหลากหลายทางเพศบางกลุ่มที่ไม่อาจใช้ห้องน้ำได้ตรงตามอัตลักษณ์ทางเพศหรือตามการแสดงออกทางเพศของตนได้<_>การจัดให้มีห้องน้ำสาธารณะในลักษณะที่เป็นการคุ้มครองสิทธิมนุษยชนของบุคคลที่มีความหลากหลายทางเพศ<_>จึงเป็นเรื่องที่สมควรได้รับการพิจารณาจากหน่วยงานที่เกี่ยวข้องอย่างเป็นระบบอันนำไปสู่การสร้างความเสมอภาคและการไม่เลือกปฏิบัติโดยไม่เป็นธรรมต่อบุคคล", "3.<_>รองนายกรัฐมนตรี<_>(นายวิษณุ<_>เครืองาม)<_>สั่งและปฏิบัติราชการแทนนายกรัฐมนตรีได้มีคำสั่งมอบหมายให้<_>พม.<_>เป็นหน่วยงานหลักรับเรื่องนี้ไปพิจารณาร่วมกับกระทรวงการท่องเที่ยวและกีฬา<_>(กก)<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>กระทรวงคมนาคม<_>(คค)<_>กระทรวงมหาดไทย<_>(มท)<_>กระทรวงแรงงาน<_>(รง)<_>กระทรวงศึกษาธิการ<_>(ศธ)<_>กระทรวงสาธารณสุข<_>(สธ)<_>และหน่วยงานที่เกี่ยวข้องเพื่อศึกษาแนวทางและความเหมาะสมของข้อเสนอแนะดังกล่าว<_>โดยให้<_>พม.<_>สรุปผลการพิจารณาหรือผลการดำเนินการดังกล่าวในภาพรวม<_>แล้วส่งให้สำนักเลขาธิการคณะรัฐมนตรี<_>(สลค)<_>ภายใน<_>30<_>วัน<_>นับแต่วันที่ได้รับแจ้งคำสั่ง<_>เพื่อนำเสนอคณะรัฐมนตรีต่อไป", "พม.<_>รายงานว่า<_>ได้ประชุมหารือร่วมกับ<_>กก.<_>อว.<_>คค.<_>มท.<_>รง.<_>ศธ.<_>และ<_>สธ.<_>แล้ว<_>เมื่อวันที่<_>7<_>ตุลาคม<_>2565<_>ซึ่งมีผลการพิจารณาสรุปในภาพรวมได้<_>ดังนี้", "ข้อเสนอแนะของ<_>กสม.", "สรุปผลการพิจารณาในภาพรวม", "1.ระยะสั้น<_>ให้คณะรัฐมนตรีมอบหมายหน่วยงานของรัฐพิจารณากำหนดนโยบาย<_>มาตรการ<_>หรือแนวทางในการใช้ห้องน้ำในสถานที่ราชการและหน่วยงานอื่นในกำกับของรัฐ<_>โดยส่งเสริมให้บุคคลที่มีความหลากหลายทางเพศสามารถใช้ห้องน้ำได้ตามเพศสภาพหรืออัตลักษณ์ทางเพศสภาพตามเจตจำนงของตนได้<_>โดยให้พิจารณาบริหารจัดการจากห้องน้ำที่มีอยู่แล้ว<_>หรืออาจจะเพิ่มเติมห้องน้ำสำหรับบุคคลทุกเพศนอกเหนือไปจากห้องน้ำชาย<_>ห้องน้ำหญิง<_>และห้องน้ำสำหรับคนพิการ", "·<_>พม.<_>และหน่วยงานที่เกี่ยวข้องเห็นด้วยกับการจัดให้มีห้องน้ำสาธารณะสำหรับบุคคลที่มีความหลากหลายทางเพศเพิ่มเติมจากห้องน้ำชายและห้องน้ำหญิง<_>โดยต้องคำนึงถึงหลักสำคัญ<_>3<_>ประการ<_>ได้แก่<_>1)<_>ความปลอดภัย<_>เช่น<_>ต้องไม่ตั้งอยู่ในที่เปลี่ยวหรือลับตา<_>2)<_>ความสะอาด<_>ต้องถูกสุขลักษณะ<_>สอดคล้องตามเกณฑ์มาตรฐานส้วมสาธารณะระดับประเทศของ<_>สธ.<_>และ<_>3)<_>ความสะดวกใจของผู้ใช้บริการทุกเพศ", "·<_>มท.<_>ได้แจ้งเวียนหน่วยงานภายในเพื่อขอความร่วมมือให้จัดให้มีห้องสุขาสำหรับบุคคลหลากหลายทางเพศอย่างน้อย<_>1<_>ห้อง<_>หรือตามความเหมาะสมของแต่ละสถานที่โดยติดป้าย<_>all<_>gender<_>restroom<_>และป้ายบอกทางให้ชัดเจนแล้ว", "2.<_>ระยะยาว<_>ให้คณะรัฐมนตรีมอบหมายหน่วยงานของรัฐทำการศึกษาและออกแบบการจัดทำห้องน้ำว่าห้องน้ำสาธารณะควรมีลักษณะอย่างไรจึงจะรองรับการใช้งานของบุคคลทุกคนได้อย่างเหมาะสม<_>เป็นไปตามหลักความเสมอภาคของบุคคล<_>เพื่อนำไปสู่การปรับปรุงแก้ไขกฎหมายที่เกี่ยวข้องหรือระเบียบกฎเกณฑ์เกี่ยวกับการจัดให้มีห้องน้ำที่สามารถรองรับการใช้งานของบุคคลทุกเพศทุกวัย<_>และต้องไม่มีกฎเกณฑ์ข้อห้ามหรืออุปสรรคต่อการที่บุคคลที่มีความหลากหลายทางเพศจะเลือกเข้าห้องน้ำตามอัตลักษณ์ทางเพศของตน<_>ทั้งนี้<_>ควรให้ประชาชนทุกภาคส่วน<_>เช่น<_>คนพิการ<_>ผู้สูงอายุ<_>เด็ก<_>ผู้มีครรภ์<_>บุคคลที่มีความหลากหลายทางเพศได้มีส่วนร่วมในการแสดงความคิดเห็นและให้ข้อเสนอแนะประกอบการดำเนินการด้วย", "·<_>พม.<_>และหน่วยงานที่เกี่ยวข้องมีความเห็นว่า<_>กรณีแนวทางจัดทำห้องน้ำสาธารณะสำหรับบุคคลที่มีความหลากหลายทางเพศเป็นเรื่องละเอียดอ่อน<_>ควรศึกษา<_>วิจัยเพิ่มเติมโดยในปีงบประมาณ<_>พ.ศ.<_>2566<_>ได้ดำเนินการ<_>ดังนี้", "1)<_>พม.<_>(กรมกิจการสตรีและสถาบันครอบครัว)<_>ได้จัดประชุมเชิงปฏิบัติการเพื่อระดมความคิดเห็นต่อแนวทางดังกล่าว<_>ร่วมกับผู้มีส่วนได้ส่วนเสียและหน่วยงานที่เกี่ยวข้องเพื่อเสนอคณะกรรมการส่งเสริมความเท่าเทียมระหว่างเพศ<_>(คณะกรรมการ<_>สทพ)<_>พิจารณาต่อไป", "2)<_>กก.<_>ได้จัดทำแบบแปลนห้องน้ำสาธารณะเพื่อการท่องเที่ยวระดับสากล<_>เพื่อรองรับทุกเพศทุกวัยรวมถึงผู้พิการ<_>ซึ่งแบบแปลนดังกล่าวสามารถใช้เป็นทางเลือกเพื่อพิจารณาปรับใช้ให้เหมาะสมกับสถานที่ต่าง<_>ๆ<_>ได้", "3.<_>ให้คณะรัฐมนตรีมอบหมาย<_>พม.<_>กก.<_>อว.<_>มท.<_>รง.<_>ศธ.<_>สธ.<_>และหน่วยงานที่จัดบริการสาธารณะอื่นที่เกี่ยวข้องดำเนินการส่งเสริมความรู้และความเข้าใจเกี่ยวกับสิทธิของบุคคลที่มีความหลากหลายทางเพศให้แก่บุคลากรภาครัฐและประชาชนทั่วไป", "·<_>พม.<_>(กรมกิจการสตรี<_>และสถาบันครอบครัว)<_>ได้ส่งเสริมความรู้และความเข้าใจเกี่ยวกับสิทธิของบุคคลที่มีความหลากหลายทางเพศ<_>โดยผ่านกลไกผู้บริหารด้านการเสริมสร้างบทบาทหญิงชายและศูนย์ประสานงานด้านความเสมอภาคระหว่างหญิงชายในหน่วยงานภาครัฐจำนวน<_>138<_>หน่วยงาน<_>ให้สอดคล้องกับหลักการไม่เลือกปฏิบัติตามรัฐธรรมนูญแห่งราชอาณาจักรไทยรวมทั้งหลักการสากลต่าง<_>ๆ", "10.<_>เรื่อง<_>การดำเนินโครงการจัดสร้างสวนป่า<_>“เบญจกิติ”<_>ระยะที่<_>2-3", "คณะรัฐมนตรีรับทราบผลการดำเนินโครงการจัดสร้างสวนป่า<_>“เบญจกิติ”<_>ระยะที่<_>2-3<_>(โครงการสวนป่าเบญจกิติฯ)<_>ตามที่กระทรวงการคลัง<_>(กค)<_>เสนอ", "กค.<_>รายงานว่า", "1.<_>กองทัพบกได้ก่อสร้างสวนป่า<_>“เบญจกิติ”<_>ระยะที่<_>2<_>และ<_>3<_>แล้วเสร็จ<_>เมื่อเดือนธันวาคม<_>2564<_>และเดือนมิถุนายน<_>2565<_>ตามลำดับ<_>และกรมธนารักษ์ได้อนุญาตให้กรุงเทพมหานครใช้ที่ราชพัสดุบริเวณป่าดังกล่าว<_>รวมทั้งอาคารราชพัสดุจำนวน<_>4<_>หลัง<_>ประกอบด้วย<_>อาคารพิพิธภัณฑ์<_>จำนวน<_>1<_>หลัง<_>และอาคารกีฬา<_>จำนวน<_>3<_>หลัง<_>เพื่อดูแล<_>บำรุงรักษาและบริหารจัดการสวนสาธารณะ", "2.<_>กรมธนารักษ์ได้จัดพิธีเปิดสวนป่า<_>ระยะที่<_>2<_>และ<_>3<_>ในสวนสาธารณะ<_>“เบญจกิติ”<_>เพื่อเฉลิม<_>พระเกียรติสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>90<_>พรรษา<_>12<_>สิงหาคม<_>2565<_>เมื่อวันที่<_>3<_>สิงหาคม<_>2565", "3.<_>คณะกรรมการอำนวยการจัดสร้างสวนป่า<_>“เบญจกิติ”1<_>ได้มีมติเมื่อวันที่<_>19<_>ตุลาคม<_>2565<_>เห็นชอบให้กรมธนารักษ์นำส่งเงินคงเหลือจากการจัดสร้างสวนป่า<_>“เบญจกิติ”<_>จำนวน<_>3,250,281.53<_>บาท2<_>คืน<_>กค.<_>เป็นรายได้แผ่นดินตามมติคณะรัฐมนตรีเมื่อวันที่<_>27<_>พฤษภาคม<_>2540<_>และรายงานผลการดำเนินโครงการจัดสร้างสวนป่า<_>“เบญจกิติ”<_>ระยะที่<_>2<_>และ<_>3<_>ให้คณะรัฐมนตรีทราบต่อไป<_>ทั้งนี้<_>กรมธนารักษ์ได้นำส่งเงินคงเหลือจากการจัดสร้างสวนป่า<_>“เบญจกิติ”<_>จำนวนดังกล่าวคืน<_>กค.<_>เป็นรายได้แผ่นดินแล้ว", "1<_>กค.<_>ได้มีคำสั่ง<_>ที่<_>1713/2563<_>ลงวันที่<_>4<_>สิงหาคม<_>2563<_>เรื่อง<_>แต่งตั้งคณะกรรมการอำนวยการจัดสร้างสวนป่า<_>“เบญจกิติ”<_>โดยยกเลิกคำสั่ง<_>กค.<_>ที่<_>1639/2557<_>ลงวันที่<_>27<_>พฤศจิกายน<_>2557<_>เนื่องจากมีการกำหนดองค์ประกอบของคณะกรรมการใหม่เพื่อให้<_>การดำเนินการจัดสร้างสวนป่า<_>“เบญจกิติ”<_>เป็นไปด้วยความเรียบร้อยและสอดคล้องกับปัจจุบัน", "2การจัดสร้างสวนป่า<_>“เบญจกิติ”<_>ใช้งบประมาณทั้งสิ้น<_>จำนวน<_>946,749,718.83<_>ล้านบาท", "11.<_>เรื่อง<_>ข้อเสนอแนะในการเพิ่มประสิทธิภาพการบริหารจัดการงบประมาณเกี่ยวกับการแก้ไขปัญหาภัยพิบัติทางธรรมชาติเพื่อป้องกันการทุจริต", "คณะรัฐมนตรีมีมติรับทราบ<_>ดังนี้", "1.<_>รับทราบข้อเสนอแนะในการเพิ่มประสิทธิภาพการบริหารจัดการงบประมาณเกี่ยวกับการแก้ไขปัญหาภัยพิบัติทางธรรมชาติเพื่อป้องกันการทุจริตตามที่คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ<_>(คณะกรรมการ<_>ป.ช)<_>เสนอ", "2.<_>ให้กระทรวงการคลัง<_>(กค)<_>เร่งรัดดำเนินการศึกษาแนวทางและความเหมาะสมของข้อเสนอแนะในการเพิ่มประสิทธิภาพการบริหารจัดการงบประมาณเกี่ยวกับการแก้ไขปัญหาภัยพิบัติทางธรรมชาติเพื่อป้องกันการทุจริต<_>ร่วมกับ<_>กห.<_>กษ.<_>ดศ.<_>ทส.<_>มท.<_>สธ.<_>สปน.<_>สงป.<_>ตช.<_>สทนช.<_>และหน่วยงานที่เกี่ยวข้อง<_>และรายงานผลการพิจารณาดำเนินการให้คณะรัฐมนตรีทราบโดยเร็ว", "คณะกรรมการ<_>ป.ป.ช.<_>รายงานว่า", "1.<_>ปัญหาภัยพิบัติทางธรรมชาติเป็นปัญหาที่เกิดขึ้นเป็นประจำทุกปี<_>ซึ่งสร้างความเสียหายต่อชีวิตและทรัพย์สินของประชาชน<_>และทำให้รัฐบาลต้องใช้งบประมาณจำนวนมากเพื่อป้องกันและเยียวยาปัญหาดังกล่าว<_>ประกอบกับในช่วงที่ผ่านมามีข่าวการทุจริตหรือความผิดปกติ<_>ในการเบิกจ่ายงบประมาณเพื่อแก้ปัญหาภัยพิบัติทางธรรมชาติ<_>เช่น<_>การสร้างหลักฐานเท็จเพื่อขอรับเงินช่วยเหลือวาตภัย<_>การทุจริตขบวนการเรียกหัวคิว<_>และการจัดซื้อจัดจ้างในราคาที่สูงเกินจริง<_>ทำให้การดำเนินโครงการเกี่ยวกับการป้องกันและเยียวยาภัยพิบัติไม่มีประสิทธิภาพ<_>ดังนั้นคณะกรรมการ<_>ป.ป.ช.<_>จึงได้ศึกษา<_>รวบรวม<_>และวิเคราะห์ข้อมูลเกี่ยวกับปัญหาดังกล่าว<_>สรุปได้ดังนี้", "1.1<_>ระบบฐานข้อมูลการใช้จ่ายงบประมาณเกี่ยวกับภัยพิบัติทางธรรมชาติไม่เชื่อมโยงกัน<_>[เช่น<_>ระบบฐานข้อมูลเงินทดรองราชการเพื่อช่วยเหลือผู้ประสบภัยพิบัติกรณีฉุกเฉินของกระทรวงการคลัง<_>(กค)<_>(กรมบัญชีกลาง)<_>ระบบบัญชีคอมพิวเตอร์ขององค์กรปกครองส่วนท้องถิ่นของกระทรวงมหาดไทย<_>(มท)<_>(กรมส่งเสริมการปกครองท้องถิ่น)<_>ระบบบริหารการเงินการคลังภาครัฐแบบอิเล็กทรอนิกส์<_>ของ<_>กค.<_>และระบบการจัดซื้อจัดจ้างของภาครัฐ<_>ของ<_>กค.<_>(กรมบัญชีกลาง]<_>ทำให้ไม่สามารถตรวจสอบข้อมูลการจัดสรรและติดตามการใช้จ่ายงบประมาณเกี่ยวกับภัยพิบัติทางธรรมชาติในภาพรวมได้อย่างทันท่วงที<_>นอกจากนี้<_>ยังไม่ได้กำหนดรหัสงบประมาณสำหรับงบประมาณที่จะจัดสรรเพื่อแก้ไขปัญหาภัยพิบัติต่าง<_>ๆ<_>เป็นการเฉพาะ<_>ในระบบงบประมาณแผ่นดิน", "1.2<_>การแก้ไขปัญหาภัยพิบัติมีการใช้งบประมาณที่ไม่ตอบสนองความต้องการของประชาชน<_>ซึ่งควรมีแผนในการบริหารจัดการภัยพิบัติในภาพรวมเพื่อแก้ไขปัญหาภัยพิบัติในระยะยาว<_>โดยมีการบูรณาการร่วมกันของแต่ละภาคส่วน", "1.3<_>หน่วยงานไม่ส่งเอกสารเกี่ยวกับการเบิกเงินคงคลังให้แก่กรมบัญชีกลาง<_>ทำให้กรมบัญชีกลางไม่มีข้อมูลส่งให้สำนักงบประมาณ<_>(สงป)<_>เพื่อดำเนินการตั้งงบประมาณสำหรับชดใช้เงินคงคลังในปีงบประมาณถัดไปได้", "2.<_>คณะกรรมการ<_>ป.ป.ช.<_>เห็นควรเสนอข้อเสนอแนะในการเพิ่มประสิทธิภาพการบริหารจัดการงบประมาณเกี่ยวกับการแก้ไขปัญหาภัยพิบัติทางธรรมชาติเพื่อป้องกันการทุจริต<_>ดังนี้", "มาตรการ/<_>การดำเนินการ", "ที่ได้รับมอบหมาย", "1.<_>ประเด็นด้านการประกาศภัยพิบัติและการชดใช้เงินคงคลัง", "1.1<_>พัฒนาศักยภาพสำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดให้สามารถเป็นศูนย์กลางในการรับและวิเคราะห์ข้อมูลเกี่ยวกับภัยพิบัติที่เกิดขึ้นในแต่ละพื้นที่", "กค.<_>กระทรวงเกษตรและสหกรณ์<_>(กษ)<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดศ)<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ทส)<_>และ<_>มท.", "1.2<_>ติดตามตรวจสอบและดำเนินการให้จังหวัดส่งเอกสารเพื่อชดใช้เงินคงคลังคืนภายในระยะเวลาที่กำหนด", "กค.<_>(กรมบัญชีกลาง)", "1.3<_>ให้มีการเปิดเผยข้อมูลจังหวัดหรือหน่วยงานที่ได้เบิกจ่ายเงินคงคลัง<_>เพื่อแก้ไขปัญหาภัยพิบัติให้สาธารณชนรับทราบ<_>โดยอาจเปิดเผยทุกไตรมาส<_>เพื่อสร้างกระบวนการตรวจสอบและถ่วงดุลอย่างมีส่วนร่วมแก่ทุกภาคส่วน", "กระทรวงกลาโหม<_>(กห)<_>กค.<_>กษ.<_>ทส.<_>มท.<_>กระทรวงสาธารณสุข<_>(สธ)<_>สำนักงานปลัดสำนักนายกรัฐมนตรี<_>(สปน)<_>และสำนักงานตำรวจแห่งชาติ<_>(ตช)", "2.<_>ประเด็นด้านการพัฒนาระบบฐานข้อมูลที่เกี่ยวข้องกับการใช้จ่ายงบประมาณเกี่ยวกับภัยพิบัติทางธรรมชาติ", "2.1<_>เชื่อมโยงระบบฐานข้อมูลที่เกี่ยวกับการใช้จ่ายงบประมาณเกี่ยวกับภัยพิบัติทางธรรมชาติ<_>โดยให้มีการพัฒนาระบบคลังข้อมูลที่รองรับการเชื่อมโยงข้อมูลดังกล่าว<_>และศึกษาความเป็นไปได้เพื่อให้เกิดการรวมศูนย์ระบบฐานข้อมูลในเรื่องการใช้จ่ายงบประมาณดังกล่าว", "มท.<_>(กรมส่งเสริมการปกครองท้องถิ่น)<_>และ<_>ดศ.<_>(สถาบันส่งเสริมการวิเคราะห์และบริหารข้อมูลขนาดใหญ่ของภาครัฐ)", "2.2<_>พิจารณาศึกษาความเป็นไปได้ในการพัฒนาระบบงบประมาณแผ่นดินให้สามารถจำแนกประเภทการใช้จ่าย<_>โดยเฉพาะการใช้จ่ายงบประมาณที่เกี่ยวกับภัยพิบัติทางธรรมชาติเพื่อให้สามารถตรวจสอบการใช้จ่ายงบประมาณในแต่ละประเภทได้<_>รวมถึงการพิจารณากำหนดรหัสงบประมาณสำหรับงบประมาณที่จัดสรรเพื่อการแก้ไขปัญหาภัยพิบัติต่าง<_>ๆ<_>เป็นการเฉพาะต่อไป", "สงป.", "3.<_>ประเด็นด้านการบริหารจัดการ", "3.1<_>เพื่อลดความสูญเสียงบประมาณที่ใช้ในการป้องกันและบรรเทาปัญหาภัยพิบัติอันเกิดจากภัยแล้งและอุทกภัย<_>เห็นควรให้จัดทำผังน้ำจังหวัดและแผนพัฒนาแหล่งน้ำจังหวัดตามแนวทางพระราชดำริแก้มลิง<_>โดยการศึกษาระดับของพื้นที่ทั้งจังหวัดและทิศทางการไหลของน้ำ<_>การเก็บกักน้ำไว้ใช้ในรูปของประตูน้ำตามลำคลองต่าง<_>ๆ<_>การกำหนดจุดที่ตั้งและขนาดของแหล่งน้ำที่ควรพัฒนาหรือควรขุดลอกในแต่ละพื้นที่ประกอบกับข้อมูลความเร่งด่วนของปัญหาในพื้นที่ต่าง<_>ๆ", "กษ.<_>ทส.<_>มท.<_>และสำนักงานทรัพยากรน้ำแห่งชาติ<_>(สทนช)", "3.2<_>จัดทำแผนในการบริหารจัดการภัยพิบัติในภาพรวม<_>โดยมีการบูรณาการร่วมกันของแต่ละภาคส่วนโดยเฉพาะการสอบถามความจำเป็นของชาวบ้านในพื้นที่และพิจารณาจากความเร่งด่วนและความรุนแรงของปัญหา<_>และขนาดพื้นที่ที่เสียหายจากปัญหานั้น<_>ๆ<_>เพื่อหาแนวทางการแก้ไขปัญหาภัยพิบัติทางธรรมชาติที่ตรงจุด<_>ตอบสนองความต้องการของประชาชนในพื้นที่<_>และสามารถแก้ปัญหาได้อย่างยั่งยืนต่อไป", "กษ.<_>ทส.<_>และ<_>มท.", "3.3<_>ให้ส่วนราชการที่ได้รับงบประมาณเพื่อแก้ไขปัญหาภัยพิบัติทางธรรมชาตินำกระบวนการตรวจสอบภายในมาใช้ในการตรวจสอบโครงการ/การดำเนินงานต่าง<_>ๆ<_>ที่เกี่ยวข้องกับภัยพิบัติทางธรรมชาติเพื่อเป็นการเฝ้าระวังและป้องกันการทุจริต", "กห.<_>กค.<_>กษ.<_>ทส.<_>มท.<_>สธ.<_>สปน.<_>ตช.<_>และ<_>สทนช.", "12.<_>เรื่อง<_>มติสมัชชาสุขภาพแห่งชาติ<_>ครั้งที่<_>15<_>พ.ศ.<_>2565", "คณะรัฐมนตรีรับทราบมติสมัชชาสุขภาพแห่งชาติ<_>ครั้งที่<_>15<_>พ.ศ.<_>2565<_>และเห็นชอบมอบหมายให้หน่วยงานหลักประสานการดำเนินการตามนโยบายและหน่วยงานที่เกี่ยวข้องรับไปพิจารณาดำเนินการตามภาระหน้าที่ที่เกี่ยวข้องต่อไป<_>ตามที่คณะกรรมการสุขภาพแห่งชาติ<_>(คสช)<_>เสนอ<_>ทั้งนี้<_>ให้คณะกรรมการสุขภาพแห่งชาติและหน่วยงานที่เกี่ยวข้องรับความเห็นและข้อสังเกตของกระทรวงคมนาคม<_>กระทรวงแรงงานและ<_>สำนักงบประมาณและข้อเสนอแนะของกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมและสำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติไปพิจารณาดำเนินการในส่วนที่เกี่ยวข้องต่อไป", "คสช.<_>รายงานว่า<_>คสช.<_>ได้ประชุม<_>ครั้งที่<_>1/2566<_>เมื่อวันที่<_>16<_>มกราคม<_>2566<_>(โดยมีนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงสาธารณสุขเป็นประธานการประชุม<_>มีมติเห็นชอบมติสมัชชาสุขภาพแห่งชาติ<_>ครั้งที่<_>15<_>พ.ศ.<_>2565<_>รวม<_>3<_>มติ<_>โดยให้นำเสนอคณะรัฐมนตรีเพื่อทราบและมอบหมายให้หน่วยงานหลักประสานการดำเนินการตามนโยบายและหน่วยงานที่เกี่ยวข้องรับไปพิจารณาดำเนินการตามภาระหน้าที่ที่เกี่ยวข้องต่อไป<_>สรุปได้<_>ดังนี้", "มติ<_>1<_>การขจัดความยากจนตามแนวคิดเศรษฐกิจ<_>bcg<_>:<_>การยกระดับเศรษฐกิจครัวเรือน", "สภาวะความยากจนของครัวเรือนกลุ่มฐานรากนอกเหนือจากมิติด้านรายได้ยังครอบคลุมถึงมิติการขาดโอกาสในการเข้าถึงปัจจัยพื้นฐานในการดำรงชีวิต<_>เช่น<_>การขาดแคลนที่อยู่อาศัย<_>การขาดแคลนโอกาสทางการศึกษา<_>การเข้าถึงบริการสาธารณสุข<_>สวัสดิการและบริการภาครัฐ<_>ซึ่งมีความแตกต่างในแต่ละบริบทของพื้นที่และจำเป็นที่จะต้องจัดทำข้อมูลคนจนที่มีความถูกต้อง<_>แม่นยำ<_>และสร้างความเข้าใจให้ตรงกันระหว่างหน่วยงานทุกภาคส่วน<_>เพื่อให้สามารถออกแบบแก้ไขปัญหาให้ทันต่อสถานการณ์<_>โดยที่ผ่านมาภาครัฐได้มีการบูรณาการการดำเนินการขจัดความยากจน<_>ซึ่งการทำงานอาจมีการทับซ้อนกันระหว่างหน่วยงานและข้อมูลในระบบฐานข้อมูลคนจนอาจยังไม่มีความแม่นยำและไม่เป็นที่เข้าใจตรงกัน<_>ทำให้การแก้ไขปัญหาความยากจนยังไม่ประสบผลสัมฤทธิ์เท่าที่ควร<_>จึงจำเป็นต้องมีการบูรณาการข้อมูลกันอย่างเป็นระบบผ่านการประยุกต์ใช้แนวคิดโมเดลเศรษฐกิจสู่การพัฒนายั่งยืน<_>(bio<_>circular<_>green<_>economy:<_>bcg<_>model)<_>เป็นการนำองค์ความรู้<_>นวัตกรรม<_>และเทคโนโลยีมาหนุนเสริมทุนทางธรรมชาติ<_>ทุนทางศาสนา<_>ความเชื่อและวัฒนธรรม<_>เพื่อสร้างโอกาสในการยกระดับเศรษฐกิจครัวเรือนฐานราก<_>โดยมุ่งเน้นในเรื่องความสามารถด้านการบริหารการเงินโดยการเพิ่มรายได้และลดรายจ่าย<_>ซึ่งมีหน่วยงานหลักประสานการดำเนินการ<_>ได้แก่<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>และกระทรวงมหาดไทย<_>(มท)<_>โดยมีการกำหนดกรอบทิศทางนโยบาย<_>ดังนี้", "กรอบทิศทางนโยบาย", "หน่วยงานที่เกี่ยวข้อง<_>เช่น", "1.<_>การพัฒนาระบบบริหารจัดการข้อมูลคนจนแบบแม่นยำและมุ่งเป้าควบคู่ไปกับการค้นหาสาเหตุความยากจน", "1.1<_>กำหนดนิยามและเกณฑ์บ่งชี้ลักษณะของบุคคล<_>ศักยภาพและฐานะทางเศรษฐกิจสังคมที่ชัดเจน<_>เนื่องจากการจัดเกณฑ์คนจนของแต่ละหน่วยงานแตกต่างกัน<_>ทำให้เกิดความไม่ชัดเจนและทับซ้อนของคำนิยามความยากจนที่ใช้ในการดำเนินกิจกรรมและโครงการต่าง<_>ๆ<_>ตามงบประมาณของภาครัฐ", "1.2<_>ปรับปรุงและพัฒนาต่อยอดฐานข้อมูลการพัฒนาคนแบบชี้เป้า<_>(thai<_>people<_>map<_>and<_>analytics<_>platform:<_>tpmap)<_>ให้ถูกต้องแม่นยำเป็นระบบข้อมูลที่แสดงทั้งปัญหาและทุนศักยภาพในการดำรงชีพคนจน<_>5<_>ด้าน<_>ได้แก่<_>ทุนมนุษย์<_>ทุนสังคม<_>ทุนการเงิน<_>ทุนกายภาพ<_>และทุนทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>รวมทั้งให้มีการจัดการสำรวจและตรวจสอบข้อมูลจากสภาพความเป็นจริงแบบการตรวจสอบสามเส้า<_>(triangulation)1<_>ทั้งการสัมภาษณ์เชิงลึกและการ<_>สังเกตการณ์แบบมีส่วนร่วม2<_>ซึ่งจะทำให้ได้ข้อมูลที่แท้จริงก่อนนำเข้าสู่ระบบฐานข้อมูลคนจน<_>เพื่อหาคนจนเป้าหมายที่ต้องการความช่วยเหลือเร่งด่วนหรือส่งต่อระบบสวัสดิการภาครัฐที่เหมาะสม<_>รวมทั้งการแก้ไขปัญหาโครงสร้างพื้นฐานที่ขัดขวางโอกาสการก้าวข้ามความยากจน", "1.3<_>จัดทำรายงานข้อมูลคนจนและแสดงผลการดำเนินงานเชิงพื้นที่ในรูปแบบ<_>dashboard<_>(การนำข้อมูลที่สำคัญมาสรุปให้เห็นภาพในหน้าเดียวเข้าใจง่าย)<_>โดยบูรณาการเชื่อมโยงข้อมูลจากหน่วยงานและเครือข่ายต่าง<_>ๆ<_>ให้สามารถเข้าถึงได้แบบเปิด<_>โดยเปิดเผยข้อมูลให้เจ้าหน้าที่หน่วยงานภาคส่วนต่าง<_>ๆ<_>และสถาบันการศึกษาสามารถเข้าถึงข้อมูลเบื้องต้นที่ผ่านการวิเคราะห์มาแล้ว<_>เพื่อแจ้งแก้ไขปรับปรุงข้อมูลให้ตรงกับข้อเท็จจริงในพื้นที่<_>รวมถึงตรวจสอบความคืบหน้าของการดำเนินงาน", "กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>อว.<_>มท.<_>กระทรวงสาธารณสุข<_>(สธ)", "และสำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>(สศช)", "2.<_>การบูรณาการกลไกการทำงานการขจัดความยากจนในระดับพื้นที่ตามแนวคิดเศรษฐกิจ<_>bcg", "2.1<_>กำหนดให้การขับเคลื่อนการขจัดความยากจน<_>ตามแนวคิด<_>bcg<_>model<_>เป็นระเบียบวาระแห่งชาติและระเบียบวาระการพัฒนาจังหวัด<_>โดยให้ความสำคัญกับการส่งต่อประโยชน์สู่ชุมชน<_>และขับเคลื่อนกลไกแบบพหุภาคีผ่านการผสานพลังภาครัฐ<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคมและภาคประชาชน", "2.2<_>จัดทำยุทธศาสตร์การพัฒนาแบบมุ่งเป้าและแผนปฏิบัติการขจัดความยากจนในระดับจังหวัดเป็นการเฉพาะ<_>บูรณาการกลไกส่งต่อความช่วยเหลือกลุ่มคนยากจน<_>กลุ่มเปราะบาง<_>กลุ่มคนพิการ<_>และกลุ่มผู้ด้อยโอกาสทางสังคมอื่น<_>ๆ<_>เข้าสู่ระบบสวัสดิการของรัฐและโครงสร้างพื้นฐานที่จำเป็นต่อการพัฒนาคุณภาพชีวิต<_>เชื่อมโยงกลุ่มที่มีศักยภาพสู่การสร้างงาน<_>สร้างรายได้<_>รวมถึงเปิดโอกาสให้ประชาชนและหน่วยงานที่เกี่ยวข้อง<_>มีส่วนร่วมในการออกแบบนโยบาย<_>กำหนดเป้าหมายตัวชี้วัดที่มุ่งให้เกิดการเปลี่ยนแปลงหรือการพัฒนา<_>และวิธีการบรรลุเป้าหมายในการขจัดความยากจนที่สอดคล้องกับความต้องการ<_>รวมถึงศักยภาพและอัตลักษณ์ของพื้นที่", "2.3<_>เสนอให้ผู้ว่าราชการจังหวัดเป็นเจ้าภาพในการบูรณาการการแก้ไขปัญหาความยากจน<_>โดยประสานการดำเนินงานและเชื่อมโยงร่วมกับกลไกที่มีอยู่เดิม<_>จัดทำโครงการปฏิบัติการแก้ความยากจนร่วมกับเป้าหมายการพัฒนาที่ยั่งยืน<_>โดยมีระบบการทำงานที่มีความยืดหยุ่น<_>คล่องตัวในการทำงานเชิงพื้นที่<_>รวมทั้งจัดให้มีการติดตามประเมินผลต่อการดำเนินงานการแก้ไขปัญหาความยากจน<_>โดยรายงานผลการดำเนินงานทุกไตรมาสต่อคณะรัฐมนตรีตามระบบราชการ", "กระทรวงการคลัง<_>(กค)<_>พม.<_>อว.<_>กระทรวงเกษตรและสหกรณ์<_>(กษ)<_>มท.<_>กระทรวงแรงงาน<_>(รง)<_>กระทรวงศึกษาธิการ<_>(ศธ)<_>สธ.<_>และ<_>สศช.", "3.<_>การเสริมสร้างศักยภาพมนุษย์<_>พัฒนาทักษะอาชีพ<_>สร้างผู้ประกอบการ<_>bcg<_>แก้จน<_>และชุมชน<_>bcg<_>เช่น", "3.1<_>สร้างโอกาสและความเสมอภาคทางการเรียนรู้ตลอดชีวิตเกี่ยวกับแนวทางของ<_>bcg<_>model<_>โดยส่งเสริมให้มีการรับรู้<_>เรียนรู้<_>และเข้าใจแนวคิด<_>bcg<_>model<_>บนฐานวัฒนธรรมและธรรมชาติ<_>รวมถึงสนับสนุนให้บุคคลมีศักยภาพในการจัดการสุขภาพตนเอง", "3.2<_>สนับสนุนให้หน่วยงานที่เกี่ยวข้องให้คำแนะนำ<_>ฝึกอบรม<_>บ่มเพาะพัฒนาทักษะด้านต่าง<_>ๆ<_>สำหรับคนจนขาดโอกาส<_>เช่น<_>การสร้างความรอบรู้ด้านสุขภาพ<_>ความรู้ทางด้านการเงิน<_>ความเข้าใจและใช้เทคโนโลยีดิจิทัลและทักษะความเป็นผู้ประกอบการ", "3.3<_>ส่งเสริมการยกระดับกลุ่มอาชีพ<_>กลุ่ม<_>otop<_>ที่มีความเข้มแข็งสู่การเป็นวิสาหกิจชุมชน<_>bcg<_>จดทะเบียนรองรับให้มีสถานะเป็นนิติบุคคลเพื่อให้สามารถดำเนินการตามเงื่อนไขที่เกี่ยวข้องและเข้าถึงการสนับสนุนต่าง<_>ๆ<_>จากภาครัฐได้<_>เช่น<_>แหล่งเงินทุนดอกเบี้ยต่ำ<_>ความรู้ด้านการบริหารจัดการ<_>การเงิน<_>บัญชี<_>และความช่วยเหลือทางเทคโนโลยีและการตลาด", "3.4<_>สนับสนุนภาคเอกชนในพื้นที่เชื่อมโยงกลไกตลาดที่สร้างโอกาสให้ครัวเรือนกลุ่มฐานราก<_>กลุ่มเกษตรฐานราก<_>และคนจนได้เข้ามามีส่วนร่วมโดยเชื่อมโยงสู่ช่องทางการตลาดที่หลากหลาย<_>เช่น<_>การตลาดออนไลน์<_>การเชื่อมต่อกับผู้ประกอบการหรือห้างสรรพสินค้ารายใหญ่และตลาดภาครัฐ", "3.5<_>ส่งเสริมผู้นำการเปลี่ยนแปลงและเยาวชนรุ่นใหม่<_>คนรุ่นใหม่ในการแก้ไขปัญหาของพื้นที่<_>สร้างความสัมพันธ์ที่ดีกับชุมชน<_>รวมถึงสามารถทำงานเชื่อมโยงข้ามหน่วยงานทั้งภาครัฐ<_>ภาควิชาการ<_>และภาคเอกชนได้", "พม.<_>อว.<_>กษ.<_>กระทรวงพาณิชย์<_>(พณ)<_>มท.<_>ศธ.<_>กองทุนเสมอภาค", "ทางการศึกษา<_>สำนักงานกองทุนสนับสนุนการสร้างเสริมสุขภาพ<_>(สสส)<_>และสำนักงานบริหาร", "และพัฒนาองค์ความรู้<_>(องค์การมหาชน)", "4.<_>การปรับโครงสร้างการบริหารและกลไกสนับสนุนเพื่อกระจายโอกาสสู่กลุ่มฐานราก<_>เช่น", "4.1<_>สนับสนุนกลไกขององค์กรที่ไม่ใช่องค์กรของรัฐ<_>องค์กรไม่แสวงหาผลกำไร<_>องค์กรสาธารณะประโยชน์<_>ภาคเอกชน<_>ภาควิชาการ<_>และภาคประชาสังคม<_>เข้ามาร่วมพัฒนาพื้นที่อย่างยั่งยืน<_>โดยอำนวยความสะดวกในการเข้าถึงแหล่งเงินทุนที่หลากหลาย<_>จัดให้มีเครื่องมือทางการเงินที่เหมาะสมและเพิ่มศักยภาพให้กับผู้ประกอบการในการเข้าสู่ตลาด", "4.2<_>ปรับปรุงแนวทางการจัดสรรงบประมาณเพื่อขจัดความยากจน<_>ยกระดับเศรษฐกิจฐานราก<_>และสร้างโอกาสสู่การพัฒนาที่ยั่งยืนตามแนวคิด<_>bcg<_>model<_>โดยพิจารณาหลักเกณฑ์การจัดสรรงบประมาณ<_>ประกอบด้วย<_>จำนวนประชากรในจังหวัด<_>รายได้เฉลี่ยต่อครัวเรือนต่อปี<_>สัดส่วนคนจนในจังหวัดและดัชนีความก้าวหน้าของคนในจังหวัด<_>รวมถึงสภาพภูมิศาสตร์สภาพแวดล้อมตามบริบทของแต่ละจังหวัด<_>เพื่อชดเชยหรือลดความแตกต่างของการจัดสรรงบประมาณระหว่างจังหวัดที่เกิดขึ้นบนพื้นฐานความเป็นธรรม", "4.3<_>เร่งรัดการปฏิรูปกฎหมาย<_>กฎระเบียบ<_>ข้อบังคับ<_>ที่เป็นอุปสรรคต่อการขจัดความไม่เป็นธรรม<_>เช่น<_>ระบบจัดสรรและครอบครองที่ดิน<_>ระบบภาษี<_>ระบบบำนาญประชาชน<_>ธรรมาภิบาล<_>ตลาดที่กระจายโอกาสและรายได้สู่ท้องถิ่นและยกระดับเศรษฐกิจฐานราก<_>การปกป้องอาชีพ<_>ที่อยู่ที่ทำกินของคนในพื้นที่<_>ขณะเดียวกันต้องระมัดระวังในการปรับแก้กฎหมายหรือระเบียบที่จะทำให้เกิดความไม่เป็นธรรมและเกิดความเหลื่อมล้ำต่าง<_>ๆ<_>เช่น<_>กฎหมายที่เกี่ยวข้องกับการคุ้มครองพันธุ์พืชพื้นเมือง<_>ความปลอดภัยทางชีวภาพ<_>การจัดสรรคาร์บอนเครดิต<_>การเป็นศูนย์กลางสุขภาพนานาชาติที่ไม่เน้นเฉพาะเรื่องการรักษาพยาบาล<_>การนำเข้าขยะอุตสาหกรรม<_>รวมทั้ง<_>โครงการพลังงานชีวมวลที่กระทบต่อสิทธิชุมชน<_>และธุรกิจการจัดการขยะสารพิษที่มีผลต่อระบบสุขภาพชุมชน", "กค.<_>กระทรวงการท่องเที่ยวและกีฬา<_>(กก)<_>อว.<_>กษ.<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ทส)<_>มท.<_>รง.<_>สธ.<_>สศช.<_>สำนักงานคณะกรรมการนโยบายที่ดิน", "แห่งชาติ<_>(สคทช)<_>และสำนักงานกองทุนหมู่บ้านและชุมชนเมือง", "แห่งชาติ", "มติ<_>2<_>การขับเคลื่อนแพลตฟอร์มเชื่อมโยงและบูรณาการข้อมูลสถิติการออกกำลังกายและการเล่นกีฬาของประชาชน<_>(calories<_>credit<_>challenge;<_>ccc)3<_>ภายใต้โมเดลเศรษฐกิจสู่การพัฒนาที่ยั่งยืน<_>(bio-circular-green<_>economy:<_>bcg<_>model)", "การทำให้ประชากรในประเทศไทยออกกำลังกายมากขึ้นเป็นเป้าหมายที่สำคัญในระดับประเทศโดยสร้างแรงจูงใจให้ประชาชนออกกำลังกายสม่ำเสมอ<_>ผ่านแพลตฟอร์ม<_>ccc<_>ที่เป็นเครื่องมือในการกระตุ้น<_>จูงใจ<_>ให้ประชาชนทุกคนและทุกพื้นที่เห็นความสำคัญและอยากออกกำลังกายอย่างมีเป้าหมายให้เป็นวิถีชีวิต<_>ด้วยการสะสมปริมาณแคลอรี่ที่ได้จากการทำกิจกรรมต่าง<_>ๆ<_>ส่งผลถึงการมีคุณภาพชีวิตและสุขภาพที่ดีขึ้นและเป็นการประหยัดค่าใช้จ่ายด้านสาธารณสุขของประเทศ<_>โดยจัดเก็บเป็นข้อมูลขนาดใหญ่สำหรับติดตามและประเมินผล<_>ซึ่งเมื่อนำมาเชื่อมโยงกับแนวคิด<_>bcg<_>model<_>ช่วยยกระดับอุตสาหกรรมการกีฬาและการท่องเที่ยว<_>เพื่อเพิ่มมูลค่าทางเศรษฐกิจของประเทศ<_>พร้อมกับสร้างสุขภาพของประชาชนและสร้างสภาพแวดล้อมที่เหมาะสมกับการออกกำลังกายอย่างยั่งยืน<_>ซึ่งมีหน่วยงานหลักประสานการดำเนินการ<_>ได้แก่<_>กก.<_>โดยมีการกำหนดกรอบทิศทางนโยบาย<_>ดังนี้", "1.<_>ส่งเสริมและผลักดันให้มีหน่วยงานเครือข่ายที่เกี่ยวข้องร่วมบูรณาการในการสร้างมาตรฐานของข้อมูลการออกกำลังกายในแพลตฟอร์มที่จัดเก็บข้อมูลกลาง<_>ให้สามารถนำข้อมูลสถิติดังกล่าวไปใช้ประโยชน์ในการติดตามการประเมินผลและพัฒนาประเทศภายใต้แนวคิด<_>bcg<_>model", "กค.<_>กก.<_>พม.<_>อว.<_>กระทรวง", "ดิจิทัลเพื่อเศรษฐกิจ", "และสังคม<_>(ดศ)<_>มท.<_>ศธ.", "สธ.<_>สสส.<_>และสำนักงาน", "หลักประกันสุขภาพแห่งชาติ", "(สปสช)", "2.<_>สร้างและสนับสนุนพื้นที่รูปธรรมการขับเคลื่อนกิจกรรมการออกกำลังกายการเล่นกีฬาและกิจกรรมทางกายในชีวิตประจำวันอย่างปลอดภัยภายใต้แนวคิด<_>bcg<_>model<_>ทั้งในระดับบุคคลและเชิงพื้นที่", "3.<_>สนับสนุนการออกกำลังกาย<_>การจัดแข่งขันกีฬา<_>และการท่องเที่ยวเชิงกีฬาทั้งในกลุ่มเมืองหลักและเมืองรองที่เพิ่มมูลค่าการท่องเที่ยวและเศรษฐกิจสร้างสรรค์<_>โดยการให้ความสำคัญกับการสนับสนุนให้ชุมชนและท้องถิ่นได้มีส่วนร่วมและเกิดเป็นผลประโยชน์ร่วมกัน<_>เพื่อสร้างรายได้และกระตุ้นเศรษฐกิจฐานรากให้ชุมชน", "4.<_>ส่งเสริม<_>สนับสนุนให้สถาบันการศึกษา<_>ผู้ประกอบการ<_>รวมถึงชุมชนท้องถิ่น<_>ศึกษา<_>วิจัย<_>คิดค้นเพื่อสร้างนวัตกรรมในการพัฒนาสินค้าและบริการที่เกี่ยวข้องกับการส่งเสริมการออกกำลังกายและเล่นกีฬาเพื่อให้ประชาชนสามารถเข้าถึงสินค้าและบริการที่จับต้องได้", "มติ<_>3<_>หลักประกันรายได้เพื่อคุณภาพชีวิตที่ดีเมื่อเข้าสู่วัยสูงอายุ", "ประเทศไทยกำลังก้าวเข้าสู่สังคมสูงวัยอย่างสมบูรณ์4<_>ตั้งแต่ปี<_>พ.ศ.<_>2565<_>เป็นต้นมา<_>และจะมีผู้สูงอายุเพิ่มขึ้นปีละ<_>1<_>ล้านคน<_>ต่อเนื่องไปอีก<_>20<_>ปี<_>ขณะที่ประชากรวัยแรงงานส่วนใหญ่ของไทยอยู่ในภาคการจ้างงานแบบไม่เป็นทางการ<_>ซึ่งแรงงานกลุ่มนี้มักเข้าไม่ถึงระบบประกันสังคมและไม่มีความมั่นคงทางรายได้เมื่อชราภาพ<_>อีกทั้งจากวิกฤตการแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>ได้ส่งผลกระทบต่อเศรษฐกิจเป็นอย่างมากจำนวนคนยากจนเพิ่มขึ้น<_>คนว่างงานเพิ่มขึ้น<_>และเศรษฐกิจหดตัว<_>ซึ่งกลุ่มผู้สูงอายุเป็นกลุ่มประชากรที่มีอัตราความยากจนสูงที่สุด<_>จึงมีความจำเป็นที่จะจัดให้มีหลักประกันรายได้เพื่อคุณภาพชีวิตที่ดีเมื่อเข้าสู่วัยสูงอายุเป็นระบบที่คนทุกช่วงวัย<_>ทุกสาขาอาชีพจากทุกภาคส่วนร่วมเป็นเจ้าของและมีส่วนร่วมในการดำเนินงานซึ่งมีหน่วยงานหลักประสานการดำเนินการ<_>ได้แก่<_>กค.<_>พม.<_>มท.<_>รง.<_>สธ.<_>และ<_>สศช.<_>โดยมีการกำหนดกรอบทิศทางนโยบาย<_>ดังนี้", "1.<_>กำหนดให้การพัฒนาระบบหลักประกันรายได้เพื่อคุณภาพชีวิตที่ดีเมื่อเข้าสู่วัยสูงอายุเป็นระเบียบวาระแห่งชาติ<_>โดยมีกลไกบูรณาการระดับชาติเพื่อให้ทุกภาคส่วนได้ร่วมกันดำเนินการเชื่อมโยงกลไกระดับพื้นที่ร่วมขับเคลื่อนงานพัฒนาระบบดังกล่าวอย่างต่อเนื่องให้เกิดผลลัพธ์ที่ชัดเจน<_>โดยคำนึงถึงการสร้างความเป็นธรรมและลดความเหลื่อมล้ำ", "กค.<_>พม.<_>มท.<_>รง.<_>สธ.<_>สศช.", "สสส.<_>และ<_>สปสช.", "2.<_>ให้ทุกภาคส่วนร่วมกันออกแบบและขับเคลื่อนระบบหลักประกันรายได้เพื่อคุณภาพชีวิตที่ดีเมื่อเข้าสู่วัยสูงอายุ<_>ครอบคลุมทุกคนทุกกลุ่มอย่างเหมาะสมตามสภาพด้านเศรษฐกิจ<_>สภาพแวดล้อม<_>สังคมและสุขภาพที่หลากหลาย<_>เช่น", "2.1<_>การพัฒนาผลิตภาพประชากร<_>การมีงานทำ<_>และมีรายได้จากการทำงานที่เหมาะสมตลอดช่วงวัย<_>โดยการสนับสนุนให้เกิดการศึกษาเรียนรู้ตลอดชีวิตเชื่อมโยงการศึกษาเข้ากับการทำงานและการฝึกอบรมในสถานประกอบการมีระบบเตรียมความพร้อม<_>ความรู้<_>ความเข้าใจ<_>และพัฒนาศักยภาพเพิ่มเติมทักษะ<_>เปลี่ยนทักษะ<_>หรือสร้างทักษะที่หลากหลายที่ทุกคนสามารถเข้าถึงได้ตั้งแต่เยาว์วัยและเหมาะสมตามช่วงวัย<_>มีตลาดแรงานรองรับ<_>รวมทั้ง<_>สนับสนุนให้ผู้ประกอบการสามารถเข้าถึงแหล่งทุนในระบบหรือกองทุนในการประกอบอาชีพ<_>อีกทั้งส่งเสริมค่านิยมเชิงบวกในเรื่องการจ้างงานผู้สูงอายุ", "2.2<_>เงินอุดหนุนที่เพียงพอต่อการดำรงชีพที่ผู้สูงอายุทุกคนควรได้รับและบริการสังคมที่จำเป็นจากรัฐ<_>โดยคำนึงถึงความเป็นธรรมทางเศรษฐกิจ<_>การขยายฐานภาษี<_>และการปฏิรูปงบประมาณ<_>เพื่อให้การพัฒนาสิทธิประโยชน์บำนาญชราภาพของกองทุนต่าง<_>ๆ<_>ในระบบของรัฐ<_>รวมถึงการจัดบริการสังคมที่ช่วยบรรเทาความเดือดร้อนของกลุ่มผู้มีรายได้น้อย<_>แรงงานนอกระบบและกลุ่มเปราะบางอื่น<_>ๆ<_>ภายใต้สถานการณ์ค่าครองชีพสูง", "2.3<_>การเข้าถึงหลักประกันสุขภาพโดยเฉพาะระบบการดูแลระยะยาว<_>(long-term<_>care)<_>ระบบการดูแลแบบประคับประคอง<_>(palliative<_>care)<_>ระบบการตรวจคัดกรองความเสี่ยงและการป้องกันโรคหรือภาวะพึ่งพิงในผู้สูงอายุ<_>เพื่อลดรายจ่ายด้านสุขภาพของปัจเจกบุคคลและครัวเรือนด้วยการเพิ่มคุณภาพระบบบริการสุขภาพแบบปฐมภูมิให้มีบริการใกล้บ้านทั่วถึง<_>จัดให้มีระบบการตรวจคัดกรองความเสี่ยงและการป้องกันโรคหรือภาวะพึ่งพิงในผู้สูงอายุทั้งอาการและความเจ็บป่วยทางด้านร่างกายและจิตใจ", "2.4<_>การดูแลและการบริหารจัดการโดยผู้ดูแลผู้สูงอายุ<_>ครอบครัว<_>ชุมชน<_>และท้องถิ่น<_>สนับสนุนให้มีระบบที่เอื้อให้สมาชิกครัวเรือนเกื้อกูล<_>ดูแลผู้สูงอายุที่ป่วยเรื้อรังหรือมีภาวะพึ่งพิงในบ้าน<_>เช่น<_>สิทธิการลางานเพื่อดูแลบุพการีที่ป่วยเรื้อรังและมีภาวะพึ่งพิงและสิทธิด้านการลดหย่อนภาษีที่เพิ่มขึ้น", "1การตรวจสอบสามเส้า<_>(triangulation)<_>เป็นการตรวจสอบด้านข้อมูลโดยพิจารณาแหล่งเวลา<_>แหล่งสถานที่<_>และแหล่งบุคคลที่แตกต่างกัน<_>กล่าวคือ<_>ถ้าข้อมูลต่างเวลากันจะเหมือนกันหรือไม่<_>ถ้าข้อมูลต่างสถานที่จะเหมือนกันหรือไม่<_>และถ้าบุคคลผู้ให้ข้อมูลเปลี่ยนไปข้อมูลจะเหมือนเดิมหรือไม่", "2การสังเกตแบบมีส่วนร่วม<_>คือ<_>การที่ผู้สังเกตเข้าไปใช้ชีวิตร่วมกับกลุ่มคนที่ถูกศึกษา<_>มีการทำกิจกรรมร่วมกันจนผู้ถูกศึกษายอมรับผู้สังเกตว่ามีสถานภาพบทบาทเช่นเดียวกับตนเอง<_>โดยผู้สังเกตจะต้องปรับตัวให้เข้ากับกลุ่มคนที่ศึกษาเพื่อให้เห็นภาพรวมของเหตุการณ์ต่าง<_>ๆ<_>อย่างเป็นธรรมชาติที่สุด", "3แพลตฟอร์มเชื่อมโยงและบูรณาการข้อมูลสถิติการออกกำลังกายและการเล่นกีฬาของประชาชน<_>เป็นแพลตฟอร์มจัดเก็บข้อมูลการออกกำลังกาย<_>การเล่นกีฬา<_>และกิจกรรมทางกายในรูปแบบต่าง<_>ๆ<_>ซึ่งสามารถกระตุ้นให้ประชาชนทุกช่วงวัยเกิดการปรับเปลี่ยนพฤติกรรมในการดูแลสุขภาพออกกำลังกายและกีฬาสม่ำเสมอ<_>และเป็นวิถีชีวิต", "4สังคมสูงวัยอย่างสมบูรณ์<_>คือ<_>สังคมที่มีประชากรอายุ<_>60<_>ปีขึ้นไป<_>เกินกว่าร้อยละ<_>20<_>ของประชากรทั้งประเทศหรือเป็นสังคมที่มีประชากรอายุ<_>65<_>ปีขึ้นไป<_>เกินกว่าร้อยละ<_>14<_>ของประชากรทั้งประเทศ", "13.<_>เรื่อง<_>รายงานผลการผลักดันทรัพย์สินออกจากระบบการบังคับคดี<_>ประจำไตรมาสที่<_>2<_>ปีงบประมาณ<_>พ.ศ.<_>2566<_>ของกรมบังคับคดี", "คณะรัฐมนตรีรับทราบตามที่กระทรวงยุติธรรมเสนอ<_>รายงานผลการผลักดันทรัพย์สินออกจากระบบการบังคับคดี<_>ประจำไตรมาสที่<_>2<_>ปีงบประมาณ<_>พ.ศ.<_>2566<_>สามารถผลักดันทรัพย์สินรวมคิดเป็นเงินจำนวน<_>59,941,146,873.55<_>บาท<_>ประกอบด้วย<_>การขายทอดตลาด<_>คิดเป็นเงินจำนวน<_>17,989,393,101.85<_>บาท<_>การงดการบังคับคดี<_>คิดเป็นเงินจำนวน<_>17,732,417,082.62<_>บาท<_>และการถอนการบังคับคดี<_>คิดเป็นเงินจำนวน<_>24,219,336,689.08<_>บาท", "กรมบังคับคดีสามารถผลักดันทรัพย์สินออกจากระบบการบังคับคดี<_>(ขายทอดตลาด/งดการบังคับคดี/ถอนการบังคับคดี)<_>ของกรมบังคับคดี<_>ประจำไตรมาสที่<_>2<_>(เดือนมกราคม<_>2566-<_>เดือนมีนาคม<_>2566)<_>ปีงบประมาณ<_>พ.ศ.<_>2566<_>คิดเป็นเงินจำนวน<_>59,941,146,873.55<_>บาท<_>โดยมีรายละเอียด<_>ดังนี้", "1.<_>ผลการผลักดันทรัพย์สินออกจากระบบการบังคับคดีของกรมบังคับคดี<_>ประจำไตรมาสที่<_>2<_>ปีงบประมาณ<_>พ.ศ.<_>2566", "เดือน", "ผลการผลักดันทรัพย์สินออกจากระบบ<_>การบังคับคดี<_>(บาท)", "มกราคม<_>2566", "19,561,848,669.74", "กุมภาพันธ์<_>2566", "17,261,906,378.17", "มีนาคม<_>2566", "23,117,391,825.64", "รวมทั้งหมด", "59,941,146,873.55", "2.<_>ผลการผลักดันทรัพย์สินออกจากระบบการบังคับคดีของกรมบังคับคดีแยกออกเป็นการขายทอดตลาด/งดการบังคับคดี/ถอนการบังคับคดี<_>ประจำไตรมาสที่<_>2<_>ปีงบประมาณ<_>พ.ศ.<_>2566", "ผลการผลักดันทรัพย์สินออกจากระบบการบังคับคดี<_>(บาท)", "ขายทอดตลาด", "งดการบังคับคดี", "ถอนการบังคับคดี", "6,606,231,524.54", "5,596,602,170.27", "7,359,014,974.93", "4,440,477,183.27", "4,499,323,259.68", "8,322,105,935.22", "6,942,684,394.04", "7,636,491,652.67", "8,538,215,778.93", "17,989,393,101.85", "17,732,417,082.62", "24,219,336,689.0", "ทั้งนี้<_>กระทรวงยุติธรรม<_>ได้ดำเนินการผลักดันทรัพย์สินออกจากระบบการบังคับคดีมาโดยตลอดซึ่งเป็นการอำนวยความยุติธรรมและลดความเหลื่อมล้ำในสังคม<_>ส่งผลให้เจ้าหนี้ได้รับชำระหนี้และลูกหนี้สามารถชำระหนี้ได้<_>รวมทั้งมีส่วนสนับสนุนการเสริมสร้างสภาพคล่องและการเติบโตทางเศรษฐกิจของประเทศ<_>รวมถึงการเสริมสร้างความสามารถในการแข่งขันของประเทศ<_>และความเชื่อมั่นของผู้ลงทุนทั้งในและนอกประเทศ", "14.<_>เรื่อง<_>รายงานความก้าวหน้าโครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐ<_>ปี<_>2565<_>และการใช้สิทธิภายใต้โครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐ<_>ปี<_>2565", "คณะรัฐมนตรีรับทราบตามที่คณะกรรมการประชารัฐสวัสดิการเพื่อเศรษฐกิจฐานรากและสังคม<_>(คณะกรรมการฯ)<_>เสนอ<_>รายงานความก้าวหน้าโครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐ<_>(โครงการฯ)<_>ปี<_>2565<_>การใช้สิทธิภายใต้โครงการ<_>ฯ<_>ปี<_>2565<_>ตั้งแต่วันที่<_>1<_>มีนาคม-24<_>พฤษภาคม<_>2566<_>และสถานะปัจจุบันของกองทุนประชารัฐสวัสดิการเพื่อเศรษฐกิจฐานรากและสังคม<_>(กองทุนฯ)<_>สำหรับจัดสรรสวัสดิการแก่ผู้มีบัตรสวัสดิการแห่งรัฐ<_>[เป็นการรายงานความก้าวหน้าโครงการฯ<_>ตามมติคณะรัฐมนตรี<_>(1<_>กุมภาพันธ์<_>2565)<_>ที่เห็นชอบให้ประชาชนลงทะเบียนเข้าร่วมโครงการฯ<_>ปี<_>2565<_>และรายงานการดำเนินการตามมติคณะรัฐมนตรี<_>(28<_>กุมภาพันธ์<_>2566)<_>ที่เห็นชอบการรายงานผลการตรวจสอบคุณสมบัติตามโครงการฯ<_>ปี<_>2565<_>โดยหากมีกรณีที่มีความจำเป็นต้องเปลี่ยนแปลงกรอบระยะเวลาในการดำเนินการและหลักเกณฑ์ที่เกี่ยวข้องให้คณะกรรมการฯ<_>พิจารณาปรับเปลี่ยนได้ตามความเหมาะสมโดยให้รายงานคณะรัฐมนตรีทราบในโอกาสแรกด้วย]<_>โดยในครั้งนี้<_>คณะกรรมการฯ<_>ได้รายงานความก้าวหน้าโครงการฯ<_>และมีการกำหนดกรอบระยะเวลาการใช้สิทธิสำหรับผู้ผ่านเกณฑ์จากการตรวจสอบการเป็นเกษตรกรเพิ่มเติมด้วย<_>สรุปได้<_>ดังนี้", "1.<_>สาระสำคัญของโครงการฯ<_>ปี<_>2565", "1.1<_>การจัดประชารัฐสวัสดิการสำหรับผู้ที่ผ่านการตรวจสอบคุณสมบัติตามโครงการ", "สวัสดิการ", "เริ่มใช้ตุลาคม<_>2560-<_>กันยายน<_>25611", "เริ่มใช้ธันวาคม<_>2561<_>–<_>มีนาคม<_>25662", "เริ่มใช้", "เมษายน<_>25663", "(1)<_>ค่าซื้อสินค้าอุปโภคบริโภคที่จำเป็น<_>สินค้าเพื่อการศึกษาและวัตถุดิบเพื่อการเกษตร", "200<_>บาท/คน/เดือน", "สำหรับผู้มีรายได้สูงกว่า<_>30,000<_>บาท/ปี", "300<_>บาท/คน/ปี", "สำหรับผู้มีรายได้ต่ำกว่า<_>30,000<_>บาท/ปี", "300<_>บาท/คน/เดือน", "(2)<_>ส่วนลดค่าซื้อ<_>ก๊าซหุงต้ม", "45", "บาท/คน/3<_>เดือน", "45<_>บาท/คน/3<_>เดือน", "และ<_>100<_>บาท/คน/<_>3<_>เดือน4", "80", "(3)<_>ค่าเดินทางระบบขนส่งสาธารณะ", "-<_>รถขององค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>/<_>รถไฟฟ้า<_>500<_>บาท/คน/เดือน", "-<_>รถบริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)<_>500<_>บาท/คน/เดือน", "-<_>รถไฟ<_>500<_>บาท/คน/เดือน", "750", "บาท/คน/เดือน5", "(4)<_>ค่าไฟฟ้า", "230<_>หรือ<_>315", "บาท/ครัวเรือน/เดือน", "315", "(5)<_>ค่าน้ำประปา", "100<_>บาท/ครัวเรือน/เดือน", "(6)<_>เบี้ยผู้พิการเพิ่มเติม", "200<_>บาท/คน/เดือน6<_>(ตั้งแต่<_>1<_>ตุลาคม<_>2563)", "200", "บาท/คน/เดือน", "1.2<_>กรอบระยะเวลาในการดำเนินโครงการ<_>ฯ<_>ปี<_>2565", "การดำเนินการ", "ระยะเวลาดำเนินการ", "(1)<_>เปิดลงทะเบียน", "5<_>กันยายน-31<_>ตุลาคม<_>2565", "(2)<_>เปิดให้มีการแก้ไขข้อมูล", "5<_>กันยายน-17<_>พฤศจิกายน<_>2565", "(3)<_>ตรวจสอบคุณสมบัติ", "17<_>พฤศจิกายน-28<_>กุมภาพันธ์<_>2566", "(4)<_>ประกาศผลการตรวจสอบคุณสมบัติและเริ่มกระบวนการยืนยันตัวตน", "1<_>มีนาคม<_>2566", "(5)<_>เริ่มใช้สิทธิสวัสดิการ", "1<_>เมษายน<_>2566", "(6)<_>กระบวนการอุทธณ์<_>(กรณีผู้ลงทะเบียนไม่ผ่านการตรวจสอบคุณสมบัติฯ)", "1<_>มีนาคม-1<_>พฤษภาคม<_>2566", "(7)<_>ประกาศผลการตรวจสอบคุณสมบัติรอบอุทธรณ์", "12<_>มิถุนายน<_>2566", "(กรอบเดิมกำหนดไว้<_>20<_>มิถุนายน<_>2566)", "(8)<_>การเริ่มใช้สิทธิสวัสดิการสำหรับผู้ผ่านการตรวจสอบรอบอุทธรณ์", "1<_>กรกฎาคม<_>2566", "หมายเหตุ<_>:<_>ข้อมูลจากมติคณะรัฐมนตรี<_>(28<_>กุมภาพันธ์<_>2566)<_>เรื่อง<_>รายงานผลการตรวจสอบคุณสมบัติของผู้ลงทะเบียนโครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐ<_>ปี<_>2565<_>และประชารัฐสวัสดิการใหม่ให้แก่ผู้ที่ผ่านการตรวจสอบคุณสมบัติ", "2.<_>ความก้าวหน้าโครงการฯ<_>ปี<_>2565", "2.1<_>การตรวจสอบคุณสมบัติของผู้ลงทะเบียนเข้าร่วมโครงการฯ<_>ปี<_>2565<_>โดยกระทรวงการคลัง<_>(กค)<_>ได้ประกาศผลการพิจารณาคุณสมบัติของผู้ลงทะเบียนเข้าร่วมโครงการฯ<_>ปี<_>2565<_>เมื่อวันที่<_>1<_>มีนาคม<_>2566<_>มีผู้ผ่านเกณฑ์ตามโครงการฯ<_>ปี<_>2565<_>จำนวน<_>14,596,820<_>ราย<_>จากผู้ลงทะเบียนที่เข้าร่วมโครงการฯ<_>จำนวน<_>19,647,241<_>ราย<_>ซึ่งสามารถยืนยันตัวตนสำเร็จ<_>13,444,534<_>ราย<_>(คิดเป็นร้อยละ<_>92.11<_>ของจำนวนผู้ผ่านเกณฑ์ทั้งหมด)<_>และคงเหลือที่ยังไม่ได้ยืนยันตัวตนหรือยืนยันตัวตนไม่สำเร็จ<_>1,152,286<_>ราย<_>(คิดเป็นร้อยละ<_>7.89<_>ของจำนวนผู้ผ่านเกณฑ์ทั้งหมด)<_>และสำหรับผู้ที่ไม่ผ่านเกณฑ์การพิจารณาคุณสมบัติของผู้ลงทะเบียนเข้าร่วมโครงการฯ<_>จำนวน<_>5,050,421<_>ราย<_>มีผู้ยื่นอุทธรณ์<_>จำนวน<_>1,266,682<_>ราย<_>(คิดเป็นร้อยละ<_>25.08<_>ของผู้ไม่ผ่านเกณฑ์การพิจารณาคุณสมบัติโครงการฯ)<_>โดยขณะนี้<_>กค.<_>อยู่ระหว่างตรวจสอบคุณสมบัติกับหน่วยงานต่าง<_>ๆ7<_>ทั้งนี้<_>ผู้ผ่านการพิจารณาอุทธรณ์จะเริ่มใช้สิทธิได้ตั้งแต่วันที่<_>1<_>กรกฎาคม<_>2566<_>เป็นต้นไป<_>และยังคงได้รับสิทธิย้อนหลังสำหรับวงเงินการซื้อสินค้าอุปโภคบริโภค<_>3<_>เดือน<_>(เดือนมษายน-มิถุนายน<_>2566)<_>เป็นเงิน<_>900บาท", "2.2<_>การตรวจสอบและคุณสมบัติที่เกี่ยวข้องเพิ่มเติม<_>กค.<_>ได้ตรวจสอบคุณสมบัติการเป็นเกษตรกรและคุณสมบัติที่เกี่ยวข้องเพื่อความถูกต้องและเป็นประโยชน์แก่ผู้ที่ลงทะเบียนเข้าร่วมโครงการฯ<_>ปี<_>2565<_>โดยเมื่อวันที่<_>4<_>พฤษภาคม<_>2566<_>ได้ประกาศผลการพิจารณาผู้ผ่านเกณฑ์ตามโครงการฯ<_>ปี<_>2565<_>เพิ่มเติมอีก<_>416,153<_>ราย<_>ยืนยันตัวตนสำเร็จ<_>150,332<_>ราย<_>และคงเหลือที่ยังไม่ได้ยืนยันตัวตนหรือยืนยันตัวตนไม่สำเร็จ<_>265,821<_>ราย<_>ทำให้ปัจจุบันมีผู้ผ่านเกณฑ์ตามโครงการฯ<_>ปี<_>2565<_>รวมทั้งสิ้น<_>15,012,973<_>ราย<_>ทั้งนี้<_>คณะกรรมการฯ<_>ได้กำหนดกรอบการใช้สวัสดิการแห่งรัฐสำหรับกลุ่มผู้ผ่านเกณฑ์เพิ่มเติม<_>ดังนี้", "วันที่ยืนยันตัวตน", "จำนวนผู้ยืนยันตัวตนสำเร็จ<_>(ราย)", "วันเริ่มใช้สิทธิ", "การได้รับสิทธิ", "4-14<_>พฤษภาคม<_>2566", "125,392", "18<_>พฤษภาคม<_>2566", "ได้รับสิทธิย้อนหลังในวงเงินของการซื้อสินค้าอุปโภคบริโภคของเดือนเมษายน<_>2566<_>จำนวน<_>300<_>บาท", "15-26<_>พฤษภาคม<_>2566", "24,940", "1<_>มิถุนายน<_>2566", "ได้รับสิทธิย้อนหลังในวงเงินของการซื้อสินค้าอุปโภคบริโภคของเดือนเมษายน<_>–<_>พฤษภาคม<_>2566<_>จำนวน<_>600<_>บาท", "27<_>พฤษภาคม<_>–<_>26<_>มิถุนายน<_>2566", "ยังไม่มีข้อมูล", "ได้รับสิทธิย้อนหลังในวงเงินของการซื้อสินค้าอุปโภคบริโภคของเดือนเมษายน<_>–<_>มิถุนายน<_>2566<_>จำนวน<_>900<_>บาท", "27<_>มิถุนายน<_>2566<_>เป็นต้นไป", "1<_>สิงหาคม<_>2566", "ได้รับสิทธิในเดือนนั้น<_>ๆ<_>(ไม่ได้รับสิทธิย้อนหลัง)", "3.<_>การใช้สิทธิภายใต้โครงการฯ<_>ปี<_>2565", "3.1<_>การใช้สิทธิภายใต้โครงการฯ<_>ปี<_>2565", "หัวข้อ", "เดือนเมษายน<_>2566", "เดือนพฤษภาคม<_>2566", "(1)<_>จำนวนผู้ใช้สิทธิ", "12.31<_>ล้านราย", "12.79<_>ล้านราย", "(2)<_>มูลค่าการใช้สิทธิรวม", "4,005.65<_>ล้านบาท", "4,252.15<_>ล้านราย", "(2.1)<_>ค่าซื้อสินค้าอุปโภคบริโภคฯ", "3,682.35<_>ล้านบาท", "4,028.97<_>ล้านราย", "(2.2)<_>ส่วนลดค่าซื้อก๊าซหุงต้มฯ", "259.41<_>ล้านบาท", "45.54<_>ล้านราย", "(2.3)<_>ค่าเดินทางระบบขนส่งสาธารณะ", "63.88<_>ล้านบาท", "62.62<_>ล้านราย", "(2.4)<_>มาตรการบรรเทาฯ<_>(ค่าไฟฟ้าและค่าน้ำประปา)", "ผู้ขอใช้สิทธิต้องลงทะเบียนขอรับสิทธิ<_>โดย<_>กค.<_>ได้เปิดให้ลงทะเบียนเพื่อรับสิทธิตั้งแต่วันที่<_>15<_>มีนาคม<_>2566<_>มีผู้ลงทะเบียนใช้สิทธิ<_>1.89<_>ล้านราย", "ค่าไฟฟ้า<_>มูลค่าการใช้สิทธิ<_>105.09<_>ล้านบาท", "ค่าน้ำประปา<_>มูลค่าการใช้สิทธิ<_>9.93<_>ล้านบาท", "3.2<_>การจ่ายเงินเพิ่มเติมเบี้ยความพิการ<_>(เดือนละ<_>200<_>บาท)<_>เฉพาะผู้พิการที่มีบัตรประจำตัวคนพิการและผ่านเกณฑ์การพิจารณาคุณสมบัติตามโครงการฯ<_>ปี<_>2565", "จำนวนผู้พิการ", "794,189<_>ราย", "1,016,008<_>ราย", "จำนวนเงินทั้งหมด", "158.84<_>ล้านบาท", "203.20<_>ล้านบาท", "ทั้งนี้<_>กค.<_>ได้อำนวยความสะดวกแก่ผู้ผ่านเกณฑ์การพิจารณาคุณสมบัติตามโครงการฯ<_>ปี<_>2565<_>สำหรับกลุ่มเปราะบาง<_>เช่น<_>ผู้พิการ<_>ผู้สูงอายุ<_>และผู้ป่วยติดเตียง<_>โดยขอความร่วมมือเจ้าหน้าที่กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์ร่วมกับคณะผู้บริหารการคลังประจำจังหวัด<_>องค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ธนาคารกรุงไทย<_>จำกัด<_>ธนาคารออมสิน<_>และธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>ลงพื้นที่เพื่อรับยืนยันตัวตน<_>พร้อมทั้งเปิดบัญชีผูกพร้อมเพย์ให้บุคคลกลุ่มดังกล่าว<_>ปัจจุบันได้ดำเนินการแล้ว<_>จำนวน<_>20,199<_>ราย<_>(ข้อมูล<_>ณ<_>วันที่<_>24<_>พฤษภาคม<_>2566)", "3.3<_>สถานะปัจจุบันของกองทุนฯ", "ในปีงบประมาณ<_>พ.ศ.<_>2566<_>กองทุนฯ<_>มีงบประมาณรวม<_>51,644.51<_>ล้านบาท<_>โดยเป็นค่าใช้จ่ายสำหรับจัดสรรสวัสดิการแก่ผู้มีบัตรสวัสดิการแห่งรัฐ<_>(1<_>ตุลาคม<_>2565-<_>24<_>พฤษภาคม<_>2566)<_>จำนวน<_>35,923.45<_>ล้านบาท<_>ส่งผลให้งบประมาณคงเหลือ<_>ณ<_>วันที่<_>24<_>พฤษภาคม<_>2566<_>รวมทั้งสิ้น<_>15,721.06<_>ล้านบาท<_>โดยคาดว่าจะมีงบประมาณเพียงพอใช้จ่ายถึงเดือนกรกฎาคม<_>2566<_>ทั้งนี้<_>กรณีมีงบประมาณไม่เพียงพอภายหลังจากทราบจำนวนผู้มีบัตรสวัสดิการแห่งรัฐที่ผ่านคุณสมบัติตามโครงการฯ<_>ปี<_>2565<_>แล้ว<_>(รวมจำนวนผู้ที่ได้รับสิทธิเพิ่มจากการอุทธรณ์)<_>จะได้ทำความตกลงในการขอรับการจัดสรรงบประมาณรายจ่ายงบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>จำนวน<_>9,140.35<_>ล้านบาท<_>ตามขั้นตอนต่อไป", "1คณะรัฐมนตรีมีมติ<_>(29<_>สิงหาคม<_>2560)<_>เห็นชอบในหลักการแนวทางการจัดประชารัฐสวัสดิการ<_>การให้ความช่วยเหลือผ่านบัตรสวัสดิการแห่งรัฐ<_>เช่น<_>ค่าซื้อสินค้าอุปโภคบริโภคที่จำเป็น<_>ส่วนลดค่าซื้อก๊าซหุงต้ม<_>และค่าเดินทางระบบขนส่ง", "2คณะรัฐมนตรีมีมติ<_>(20<_>พฤศจิกายน<_>2561)<_>เห็นชอบมาตรการช่วยเหลือผู้มีรายได้น้อยเพิ่มเติมผ่านบัตรสวัสดิการแห่งรัฐ<_>ได้แก่<_>ค่าไฟฟ้าและค่าน้ำประปา<_>และคณะรัฐมนตรีมีมติ<_>(1<_>ตุลาคม<_>2562<_>22<_>กันยายน<_>2563<_>21<_>กันยายน<_>2564<_>และ<_>27<_>กันยายน<_>2565)<_>เห็นชอบการขยายเวลามาตรการบรรเทาภาระค่าไฟฟ้าและค่าน้ำประปา<_>ระยะเวลาโครงการฯ<_>จึงเป็นตั้งแต่เดือนธันวาคม<_>2561-", "เมษายน<_>2566", "3คณะรัฐมนตรีมีมติ<_>(28<_>กุมภาพันธ์<_>2566)<_>เห็นชอบการดำเนินโครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐ<_>ปี<_>2565<_>เนื่องจากที่ผ่านมายังมีกลุ่มตกหล่นที่ไม่สามารถเข้าถึงโครงการฯ<_>ประกอบกับสถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>(โควิด-19)<_>ส่งผลกระทบต่อการดำเนินกิจกรรมทางเศรษฐกิจและความเป็นอยู่ของประชาชนเป็นวงกว้าง", "4คณะรัฐมนตรีมีมติ<_>(29<_>มีนาคม<_>2565)<_>เห็นชอบมาตรการเร่งด่วนเพื่อบรรเทาผลกระทบต่อประชาชนจากสถานการณ์ราคาพลังงานเนื่องจากปัญหาความขัดแย้งในภูมิภาคยุโรป<_>โดยให้เพิ่มส่วนลดค่าซื้อก๊าซหุงต้มอีก<_>55<_>บาท<_>(จากเดิมให้ส่วนลดค่าซื้อก๊าซหุงต้ม<_>45<_>บาท)<_>ทำให้ส่วนลดค่าซื้อก๊าซหุงต้ม<_>รวมเป็น<_>100<_>บาท", "5ครอบคลุมระบบขนส่งสาธารณะ<_>8<_>ประเภท<_>ได้แก่<_>(1)<_>รถ<_>ขสมก.<_>(2)<_>รถเอกชนร่วม<_>ขสมก.<_>และส่วนราชการกรุงเทพมหานคร<_>(3)<_>รถไฟฟ้า<_>(4)<_>รถ<_>บขส.<_>(5)<_>รถเอกชนร่วม<_>บขส.<_>และรถเอกชน<_>(6)<_>รถไฟ<_>(7)<_>รถสองแถวรับจ้าง<_>และ<_>(8)<_>เรือโดยสารสาธารณะ", "6คณะรัฐมนตรีมีมติ<_>(25<_>พฤศจิกายน<_>2557)<_>อนุมัติในหลักการให้จ่ายเบี้ยคนพิการ<_>จำนวน<_>800<_>บาท/คน/เดือน<_>ต่อมาคณะรัฐมนตรีมีมติ<_>(28<_>มกราคม<_>2563)<_>เห็นชอบการปรับสวัสดิการเบี้ยความพิการเพิ่มขึ้นอีก<_>200<_>บาท<_>สำหรับผู้ถือบัตรประจำตัวคนพิการและผู้ถือบัตรสวัสดิการแห่งรัฐ<_>ทำให้เบี้ยสวัสดิการคนพิการ<_>รวมเป็น<_>1,000<_>บาท/คน/เดือน<_>โดยให้เริ่มตั้งแต่วันที่<_>1<_>ตุลาคม<_>2563", "7จากการประสานกับ<_>กค.<_>เมื่อวันที่<_>20<_>มิถุนายน<_>2566<_>แจ้งว่า<_>เมื่อวันที่<_>12<_>มิถุนายน<_>2566<_>กค.<_>ได้ประกาศผลการตรวจสอบผู้ยื่นอุทธรณ์ที่ผ่านเกณฑ์ฯ<_>แล้ว<_>จำนวน<_>26,969<_>ราย", "15.<_>เรื่อง<_>สรุปภาพรวมดัชนีเศรษฐกิจการค้าประจำเดือนพฤษภาคม<_>2566", "คณะรัฐมนตรีรับทราบสรุปภาพรวมดัชนีเศรษฐกิจการค้าประจำเดือนพฤษภาคม<_>2566<_>ตามที่กระทรวงพาณิชย์เสนอ", "1.<_>สรุปภาพรวมดัชนีเศรษฐกิจการค้าเดือนพฤษภาคม<_>2566<_>ดังนี้", "ดัชนีราคาผู้บริโภคของไทย<_>เดือนพฤษภาคม<_>2566<_>เท่ากับ<_>107.19<_>เมื่อเทียบกับเดือนเดียวกันของปีก่อน<_>ซึ่งเท่ากับ<_>106.62<_>ส่งผลให้อัตราเงินเฟ้อทั่วไป<_>สูงขึ้นเพียงร้อยละ<_>0.53<_>(yoy)<_>ชะลอตัวต่อเนื่องเป็นเดือนที่<_>5<_>และต่ำสุดในรอบ<_>21<_>เดือน<_>สาเหตุสำคัญมาจากการลดลงของราคาน้ำมันเชื้อเพลิงและค่ากระแสไฟฟ้า<_>รวมทั้ง<_>ราคาสินค้าในหมวดอาหารชะลอตัวอย่างต่อเนื่อง<_>ประกอบกับฐานราคาที่ใช้คำนวณเงินเฟ้อเดือนพฤษภาคม<_>2565<_>อยู่ระดับสูง<_>ทำให้อัตราเงินเฟ้อในเดือนนี้ชะลอตัวค่อนข้างมาก", "อัตราเงินเฟ้อของไทยเมื่อเทียบกับต่างประเทศ<_>(ข้อมูลล่าสุดเดือนเมษายน<_>2566<_>พบว่า<_>ไทยอยู่ในกลุ่มประเทศที่มีอัตราเงินเฟ้อระดับต่ำ<_>และต่ำที่สุดในอาเซียน<_>จาก<_>7<_>ประเทศที่ประกาศตัวเลข<_>ทั้ง<_>สปป.ลาว<_>ฟิลิปปินส์<_>สิงคโปร์<_>อินโดนีเซีย<_>มาเลเซีย<_>และเวียดนาม", "อัตราเงินเฟ้อเดือนพฤษภาคม<_>2566<_>ที่สูงขึ้นร้อยละ<_>0.53<_>(yoy)<_>มีการเคลื่อนไหวของราคาสินค้าและบริการ<_>ดังนี้", "หมวดอาหารและเครื่องดื่มไม่มีแอลกอฮอล์<_>สูงขึ้นร้อยละ<_>3.99<_>(yoy)<_>ตามการสูงขึ้นของราคาสินค้าสำคัญ<_>อาทิ<_>ผักและผลไม้<_>(มะนาว<_>ต้นหอม<_>มะเขือ<_>แตงโม<_>เงาะ)<_>ไข่ไก่<_>เนื่องจากสภาพอากาศที่แปรปรวนทำให้ปริมาณผลผลิตเข้าสู่ตลาดไม่มากนัก<_>ประกอบกับความต้องการเพิ่มขึ้นจากการเปิดภาคเรียน<_>เครื่องดื่มไม่มีแอลกอฮอล์<_>(กาแฟ/ชา<_>(ร้อน/เย็น)<_>น้ำอัดลม<_>กาแฟผงสำเร็จรูป)<_>และอาหารบริโภคในบ้าน<_>(กับข้าวสำเร็จรูป<_>ข้าวแกง/ข้าวกล่อง<_>ก๋วยเตี๋ยว)<_>ราคาสูงขึ้นตามต้นทุนการผลิต<_>อย่างไรก็ตาม<_>ยังมีสินค้าสำคัญที่ราคาลดลง<_>อาทิ<_>เนื้อสุกร<_>ปลาช่อน<_>น้ำมันพืช<_>มะขามเปียก<_>มะพร้าว<_>(ผลแห้ง/ขูด)<_>กล้วยน้ำว้า<_>ทุเรียน<_>และชมพู่", "หมวดอื่น<_>ๆ<_>ที่ไม่ใช่อาหารและเครื่องดื่ม<_>ลดลงร้อยละ<_>1.83<_>(yoy)<_>ตามการลดลงของราคาสินค้าสำคัญ<_>อาทิ<_>น้ำมันเชื้อเพลิงในกลุ่มดีเซล<_>แก๊สโซฮอล์<_>และเบนซิน<_>ค่ากระแสไฟฟ้า<_>เครื่องรับโทรศัพท์มือถือ<_>เครื่องรับโทรทัศน์<_>เครื่องปรับอากาศ<_>เครื่องซักผ้า<_>แป้งผัดหน้า<_>หน้ากากอนามัยและค่าสมาชิกเคเบิลทีวี<_>ส่วนสินค้าที่ราคาสูงขึ้น<_>อาทิ<_>ก๊าซหุงต้ม<_>ค่าโดยสารสาธารณะ<_>(เครื่องบิน<_>แท็กซี่<_>จักรยานยนต์รับจ้าง<_>รถเมล์เล็ก/สองแถว<_>เรือ)<_>ค่าการศึกษา<_>สิ่งที่เกี่ยวกับทำความสะอาด<_>(สารกำจัดแมลง<_>น้ำยาล้างห้องน้ำ)<_>และค่าบริการส่วนบุคคล<_>(ค่าแต่งผมชาย/สตรี<_>ค่าทำเล็บ)", "เงินเฟ้อพื้นฐาน<_>เมื่อหักอาหารสดและพลังงานออก<_>สูงขึ้นร้อยละ<_>1.55<_>(yoy)<_>ชะลอตัวต่อเนื่องจากเดือนเมษายน<_>2566<_>ที่สูงขึ้นร้อยละ<_>1.66<_>(yoy)", "ดัชนีราคาผู้บริโภคในเดือนนี้<_>เมื่อเทียบกับเดือนก่อนหน้า<_>ลดลงร้อยละ<_>0.71<_>(mom)<_>ตามราคาสินค้าในหมวดอื่น<_>ๆ<_>ที่ไม่ใช่อาหารและเครื่องดื่ม<_>ที่ลดลงร้อยละ<_>1.59<_>โดยเฉพาะราคาพลังงานทั้งน้ำมันเชื้อเพลิงในกลุ่มดีเซล<_>แก๊สโซฮอล์<_>เบนซิน<_>ค่ากระแสไฟฟ้า<_>และสิ่งที่เกี่ยวกับทำความสะอาด<_>(ผงซักฟอก<_>น้ำยาปรับผ้านุ่ม<_>น้ำยาล้างห้องน้ำ<_>สำหรับสินค้าที่ราคาสูงขึ้น<_>อาทิ<_>โฟมล้างหน้า<_>แป้งทาผิวกาย<_>และสบู่ถูตัว<_>ขณะที่ราคาสินค้าในหมวดอาหารและเครื่องดื่มไม่มีแอลกอฮอล์<_>สูงขึ้นเล็กน้อยร้อยละ<_>0.51<_>อาทิ<_>ผักและผลไม้<_>(ผักชี<_>ต้นหอม<_>ผักคะน้า<_>ส้มเขียวหวาน<_>ทุเรียน<_>มังคุด)<_>ไข่ไก่<_>อาหารโทรสั่ง<_>และเครื่องปรุงรส<_>ส่วนสินค้าที่ราคาลดลง<_>อาทิ<_>เนื้อสุกร<_>กระเทียม<_>มะม่วง<_>น้ำมันพืช<_>และบะหมี่กึ่งสำเร็จรูป<_>สำหรับเงินเฟ้อเฉลี่ย<_>5<_>เดือนแรก<_>(ม.ค.<_>-<_>พ.ค)<_>ปี<_>2566<_>เทียบกับช่วงเดียวกันของปีก่อน<_>สูงขึ้นร้อยละ<_>2.96<_>(aoa)", "2.<_>แนวโน้มเงินเฟ้อ", "แนวโน้มอัตราเงินเฟ้อเดือนมิถุนายน<_>ปี<_>2566<_>คาดว่าจะชะลอตัวต่อเนื่องหรือมีโอกาสหดตัวได้<_>ตามการลดลงของสินค้าในกลุ่มพลังงาน<_>โดยเฉพาะราคาน้ำมันเชื้อเพลิงที่มีแนวโน้มลดลงและอยู่ระดับต่ำกว่าเดือนเดียวกันของปีก่อนค่อนข้างมาก<_>และค่ากระแสไฟฟ้าที่ปรับลดลงจากมาตรการช่วยเหลือของรัฐบาล<_>ฐานราคาที่ใช้คำนวณเงินเฟ้อในเดือนมิถุนายน<_>2565<_>ค่อนข้างสูง<_>ประกอบกับมาตรการลดค่าครองชีพและการกำกับดูแลราคาสินค้าและบริการของหน่วยงานภาครัฐ<_>ทั้งกระทรวงพาณิชย์และหน่วยงานที่เกี่ยวข้องที่ดำเนินการอย่างต่อเนื่อง<_>อย่างไรก็ตาม<_>ความแปรปรวนของสภาพอากาศ<_>อุปสงค์ในประเทศที่ปรับตัวดีขึ้นและต้นทุนการผลิตสินค้าและบริการยังอยู่ระดับสูง<_>ทั้งราคาก๊าซหุงต้ม<_>ค่าแรง<_>และการปรับขึ้นอัตราดอกเบี้ยอาจจะทำให้เงินเฟ้อมีโอกาสผันผวนได้บ้าง<_>ซึ่งจะต้องติดตามอย่างใกล้ชิดต่อไป", "ทั้งนี้<_>กระทรวงพาณิชย์คาดการณ์อัตราเงินเฟ้อทั่วไป<_>ปี<_>2566<_>อยู่ที่ระหว่างร้อยละ<_>1.7<_>–<_>2.7<_>(ค่ากลาง<_>2.2)<_>และหากสถานการณ์เปลี่ยนแปลงอย่างมีนัยสำคัญจะมีการทบทวนอีกครั้ง", "ดัชนีความเชื่อมั่นผู้บริโภคโดยรวม<_>เดือนพฤษภาคม<_>2566<_>ปรับเพิ่มขึ้นมาอยู่ที่ระดับ<_>56.6<_>จากระดับ<_>53.5<_>ในเดือนก่อนหน้า<_>โดยอยู่ในช่วงเชื่อมั่นติดต่อกันเป็นเดือนที่<_>6<_>(นับตั้งแต่เดือนธันวาคม<_>2565)<_>และสูงสุดในรอบ<_>53<_>เดือน<_>(นับตั้งแต่เดือนมกราคม<_>2562)<_>เป็นการปรับเพิ่มขึ้นทั้งดัชนีความเชื่อมั่นผู้บริโภคในปัจจุบันและในอนาคต<_>(3<_>เดือนข้างหน้า)<_>โดยมีปัจจัยสำคัญจาก<_>(1)<_>การฟื้นตัวของเศรษฐกิจภายในประเทศ<_>โดยเฉพาะภาคการท่องเที่ยว<_>(2)<_>ผลการเลือกตั้งที่ผ่านมา<_>(3)<_>มาตรการจากภาครัฐที่ช่วยบรรเทาภาระค่าครองชีพประชาชนในหลาย<_>ๆ<_>ด้าน<_>จะเห็นได้ว่า<_>หากเศรษฐกิจไทยฟื้นตัวได้อย่างต่อเนื่องและสถานการณ์การเมืองมีความชัดเจน<_>น่าจะช่วยให้ความเชื่อมั่นผู้บริโภคปรับตัวดีขึ้นอย่างต่อเนื่อง", "16.<_>เรื่อง<_>การกำหนดสินค้าควบคุมตามพระราชบัญญัติว่าด้วยราคาสินค้าและบริการ<_>พ.ศ.<_>2542", "คณะรัฐมนตรีมีมติเห็นชอบการกำหนดสินค้าและบริการควบคุม<_>ปี<_>2566<_>จำนวน<_>51<_>รายการ<_>จำแนกเป็น<_>46<_>สินค้า<_>5<_>บริการ<_>ตามมติคณะกรรมการกลางว่าด้วยราคาสินค้าและบริการ<_>(กกร)<_>ตามที่กระทรวงพาณิชย์<_>(พณ)<_>เสนอ", "พณ.<_>รายงานว่า", "1.<_>พระราชบัญญัติว่าด้วยราคาสินค้าและบริการ<_>พ.ศ.<_>2542<_>มาตรา<_>24<_>บัญญัติให้<_>กกร.<_>โดยความเห็นชอบของคณะรัฐมนตรีมีอำนาจประกาศกำหนดให้สินค้าหรือบริการใดเป็นสินค้าหรือบริการควบคุมได้<_>โดยให้<_>กกร.<_>พิจารณาทบทวนการประกาศดังกล่าวอย่างน้อยปีละหนึ่งครั้ง<_>ซึ่งในปี<_>2565<_>คณะรัฐมนตรีได้มีมติ<_>(28<_>มิถุนายน<_>2566)<_>เห็นชอบการกำหนดสินค้าและบริการควบคุม<_>ปี<_>2565<_>และได้ออกประกาศ<_>กกร.<_>ฉบับที่<_>13<_>พ.ศ.<_>2565<_>เรื่อง<_>การกำหนดสินค้าและบริการควบคุม<_>โดยประกาศ<_>กกร.<_>ฉบับดังกล่าวจะสิ้นสุดการบังคับใช้ในวันที่<_>30<_>มิถุนายน<_>2566<_>จึงมีความจำเป็นต้องออกประกาศใหม่<_>โดยต้องได้รับความเห็นชอบจากคณะรัฐมนตรีและนำลงประกาศในราชกิจจานุเบกษาก่อนวันสิ้นผลการบังคับใช้<_>รวมทั้งกำหนดมาตรการกำกับดูแลสินค้าและบริการควบคุมให้มีกำหนดระยะเวลาต่อเนื่องในการบังคับใช้", "2.<_>กกร.<_>ในการประชุม<_>ครั้งที่<_>2/2566<_>เมื่อวันที่<_>16<_>มิถุนายน<_>2566<_>(โดยมีรัฐมนตรีว่าการกระทรวงพาณิชย์เป็นประธาน)<_>ได้มีมติเห็นชอบให้คงสินค้าและบริการควบคุม<_>ปี<_>2566<_>เช่นเดียวกับ<_>ปี<_>2565<_>จำนวน<_>51<_>รายการ<_>จำแนกเป็น<_>46<_>สินค้า<_>5<_>บริการ<_>กำหนดเป็น<_>11<_>หมวด<_>ดังนี้", "หมวด", "(1)<_>กระดาษและผลิตภัณฑ์<_>(2<_>รายการ)", "1)<_>กระดาษทำลูกฟูก<_>กระดาษเหนียว", "2)<_>กระดาษพิมพ์และเขียน", "(2)<_>บริภัณฑ์ขนส่ง<_>(2<_>รายการ)", "3)<_>ยางรถจักรยานยนต์<_>ยางรถยนต์", "4)<_>รถจักรยานยนต์<_>รถยนต์บรรทุก", "(3)<_>ปัจจัยทางการเกษตร<_>(7<_>รายการ)", "5)<_>กากดีจีเอส*", "6)<_>เครื่องสูบน้ำ", "7)<_>ปุ๋ย", "8)<_>ยาป้องกันหรือกำจัดศัตรูพืชหรือโรคพืช", "9)<_>รถเกี่ยวข้าว", "10)<_>รถไถนา", "11)<_>หัวอาหารสัตว์<_>อาหารสัตว์", "(4)<_>ผลิตภัณฑ์ปิโตรเลียม<_>(2<_>รายการ)", "12)<_>ก๊าซปิโตรเลียมเหลว", "13)<_>น้ำมันเชื้อเพลิง", "(5)<_>ยารักษาโรคและเวชภัณฑ์<_>(2<_>รายการ)", "14)<_>ยารักษาโรค", "15)<_>เวชภัณฑ์เกี่ยวกับการรักษาโรค", "(6)<_>วัสดุก่อสร้าง<_>(4<_>รายการ)", "16)<_>ท่อพีวีซี", "17)<_>ปูนซีเมนต์", "18)<_>สายไฟฟ้า", "19)<_>เหล็กโครงสร้างรูปพรรณ<_>เหล็กแผ่น<_>เหล็กเส้น", "(7)<_>สินค้าเกษตรที่สำคัญ<_>(7<_>รายการ)", "20)<_>ข้าวเปลือก<_>ข้าวสาร", "21)<_>ข้าวสาลี<_>ข้าวบาร์เลย์", "22)<_>ข้าวโพด", "23)<_>ต้นพันธุ์<_>ท่อนพันธุ์<_>มันสำปะหลังและผลิตภัณฑ์", "24)<_>ผลปาล์มน้ำมัน", "25)<_>มะพร้าวผลแก่<_>และผลิตภัณฑ์", "26)<_>ยางพารา<_>ได้แก่<_>น้ำยางสด<_>ยางก้อน<_>เศษยาง<_>น้ำยางข้น<_>ยางแผ่น<_>ยางแท่ง<_>ยางเครพ", "(8)<_>สินค้าอุปโภคบริโภค<_>(7<_>รายการ)", "27)<_>กระดาษชำระ<_>กระดาษเช็ดหน้า", "28)<_>แชมพู", "29)<_>ผงซักฟอก<_>น้ำยาซักฟอก", "30)<_>ผลิตภัณฑ์ล้างจาน", "31)<_>ผ้าอนามัย", "32)<_>ผ้าอ้อมสำเร็จรูปเด็กและผู้ใหญ่", "33)<_>สบู่ก้อน<_>สบู่เหลว", "(9)<_>อาหาร<_>(12<_>รายการ)", "34)<_>กระเทียม", "35)<_>ไข่ไก่", "36)<_>ทุเรียน", "37)<_>นมผง<_>ผลิตภัณฑ์นมพร้อมบริโภคชนิดเหลว<_>ไม่รวมถึงนมเปรี้ยว", "38)<_>น้ำมัน<_>และไขมันที่ได้จากพืชหรือสัตว์ทั้งที่บริโภคได้หรือไม่ได้", "39)<_>แป้งสาลี", "40)<_>มังคุด", "41)<_>ลำไย", "42)<_>สุกร<_>เนื้อสุกร", "43)<_>หอมหัวใหญ่", "44)<_>อาหารกึ่งสำเร็จรูปบรรจุภาชนะผนึก", "45)<_>อาหารในภาชนะบรรจุที่ปิดสนิท", "(10)<_>อื่น<_>ๆ<_>(1<_>รายการ)", "46)<_>เครื่องแบบนักเรียน", "(11)<_>บริการ<_>(5<_>รายการ)", "47)<_>การให้สิทธิในการเผยแพร่งานลิขสิทธิ์เพลงเพื่อการค้า", "48)<_>บริการซื้อขาย<_>และหรือบริการขนส่งสินค้าสำหรับธุรกิจออนไลน์", "49)<_>บริการทางการเกษตร", "50)<_>บริการรักษาพยาบาล<_>บริการทางการแพทย์<_>และบริการอื่นของสถานพยาบาลเกี่ยวกับการรักษาโรค", "51)<_>บริการรับชำระเงิน<_>ณ<_>จุดบริการ", "พณ.<_>แจ้งว่า<_>การกำหนดสินค้าและบริการควบคุม<_>ปี<_>2566<_>ตามมติ<_>กกร.<_>(ข้อ<_>2)<_>เป็นการกระทำการตามขั้นตอนปกติที่กฎหมายกำหนด<_>มีลักษณะเป็นการบริหารราชการแผ่นดินของคณะรัฐมนตรี<_>และไม่เป็นการกระทำที่เข้าข่ายอันมีผลเป็นการอนุมัติงานหรือโครงการหรือมีผลเป็นการสร้างความผูกพันต่อคณะรัฐมนตรีชุดต่อไป<_>ตามรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>มาตรา<_>169", "*<_>(ddgs<_>:<_>distillers<_>dried<_>grains<_>หรือ<_>ddgs<_>:<_>distillers<_>dried<_>grains<_>with<_>solubles)<_>คือ<_>ส่วนที่เหลือจากการผลิตเอทานอล<_>โดยการหมักเมล็ดธัญพืช<_>ได้แก่<_>ข้าวโพด<_>ข้าวไรย์<_>ข้าวฟ่าง<_>ข้าวสาลี<_>ข้าวบาร์เลย์<_>โดยการกลั่นแยกเอาเอทานอลออกไปแล้วนำกากที่เหลือไปทำให้แห้ง<_>มีโปรตีนสูง<_>ใช้เป็นวัตถุดิบอาหารสัตว์ทดแทนข้าวโพดเลี้ยงสัตว์และวัตถุดิบอื่น<_>ๆ", "17.<_>เรื่อง<_>รายงานผลการดำเนินการแก้ไขปัญหาโครงการรถไฟความเร็วสูงเชื่อมสามสนามบิน", "คณะรัฐมนตรีรับทราบรายงานผลการดำเนินการแก้ไขปัญหาโครงการรถไฟความเร็วสูงเชื่อมสามสนามบิน<_>(โครงการฯ)<_>ประกอบด้วยหลักการแก้ปัญหาการชำระค่าสิทธิโครงการรถไฟฟ้าแอร์พอร์ต<_>เรล<_>ลิงก์<_>(airport<_>rail<_>link:<_>arl)<_>เนื่องจากสถานการณ์โควิด<_>19<_>และหลักการแก้ปัญหาเหตุการณ์ที่ส่งผลกระทบรุนแรงต่อสถานะทางการเงินของโครงการฯ<_>ตามที่คณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>(กพอ)<_>เสนอ<_>สรุปสาระสำคัญ<_>ดังนี้", "1.<_>คณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>(กพอ)<_>รายงานคณะรัฐมนตรีเพื่อทราบผลการดำเนินการแก้ไขปัญหาโครงการรถไฟความเร็วสูงเชื่อมสามสนามบิน<_>(โครงการฯ)<_>ประกอบด้วย<_>(1)<_>หลักการแก้ไขปัญหาการชำระค่าสิทธิโครงการแอร์พอร์ต<_>เรล<_>ลิงก์<_>(arl)<_>และ<_>(2)<_>หลักการแก้ปัญหาเหตุการณ์ที่ส่งผลกระทบรุนแรงต่อสถานะทางการเงินของโครงการฯ<_>ที่เกิดจากผลกระทบของสถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโควิด<_>2019<_>(โรคโควิด<_>19)<_>ซึ่งส่งผลให้<_>arl<_>ประสบปัญหาจำนวนผู้โดยสาร<_>(ridership)<_>ต่อวันและรายได้จากค่าโดยสารลดลง<_>ทำให้เอกชนคู่สัญญาไม่สามารถชำระค่าสิทธิ<_>arl<_>ได้<_>ตามข้อ<_>8.1<_>(3)<_>ในสัญญาร่วมลงทุนโครงการรถไฟความเร็วสูงเชื่อมสามสนามบิน<_>(สัญญาร่วมลงทุนฯ)<_>ที่กำหนดให้เอกชนคู่สัญญาจะต้องชำระค่าสิทธิ<_>arl<_>เป็นเงินจำนวน<_>10,671.09<_>ล้านบาท<_>ภายในวันที่ครบระยะเวลา<_>2<_>ปี<_>นับจากวันที่สัญญาร่วมลงทุนฯ<_>มีผลใช้บังคับ<_>(ครบกำหนดวันที่<_>24<_>ตุลาคม<_>2564)<_>กพอ.<_>จึงเสนอแนวทางการแก้ไขปัญหาดังกล่าว<_>ซึ่งคณะทำงานสนับสนุนการพิจารณาแนวทางแก้ไขปัญหาโครงการรถไฟความเร็วสูงเชื่อมสามสนามบินและโครงการพัฒนาสนามบินอู่ตะเภาและเมืองการบินภาคตะวันออก<_>(มีปลัดกระทรวงการคลังเป็นประธาน)<_>ในคราวประชุมครั้งที่<_>3/2565<_>เมื่อวันที่<_>22<_>ธันวาคม<_>2565<_>มีมติรับทราบหลักการแก้ไขปัญหาโครงการฯ1<_>รวมถึงคณะอนุกรรมการบริหารการพัฒนาเขตพัฒนาพิเศษภาคตะวันออก<_>[มีรองนายกรัฐมนตรี<_>(นายสุพัฒนพงษ์<_>พันธ์มีเชาว์)<_>เป็นประธาน]<_>ในคราวประชุมครั้งที่<_>2/2566<_>เมื่อวันที่<_>24<_>กุมภาพันธ์<_>2566<_>และ<_>กพอ.<_>ในคราวประชุมครั้งที่<_>1/2566<_>เมื่อวันที่<_>1<_>มีนาคม<_>2566<_>มีมติเห็นชอบหลักการแก้ไขปัญหาดังกล่าวแล้ว<_>สรุปได้<_>ดังนี้", "การชำระค่าสิทธิ<_>arl<_>เนื่องจากสถานการณ์โรคโควิด<_>19", "เอกชนคู่สัญญาต้องชำระค่าสิทธิ<_>arl<_>จำนวน<_>10,671.09<_>ล้านบาท<_>พร้อมชำระดอกเบี้อทั้งหมด<_>จำนวน<_>1,060.04<_>ล้านบาท<_>รวมทั้งสิ้น<_>11,731.13<_>ล้านบาท<_>โดยแบ่งการชำระค่าสิทธิ<_>arl<_>ออกเป็น<_>7<_>งวด<_>ได้แก่<_>งวดที่<_>1<_>-<_>6<_>งวดละ<_>1,067.11<_>ล้านบาท<_>และงวดที่<_>7<_>จำนวน<_>5,328.47<_>ล้านบาท<_>ภายในวันที่<_>24<_>ตุลาคมของแต่ละปี<_>เนื่องจากประโยชน์ส่วนต่างดอกเบี้ยที่เอกชนคู่สัญญาได้รับ<_>จากการแบ่งชำระจำนวน<_>7<_>งวดข้างต้นมีจำนวนใกล้เคียงกับผลกระทบที่เอกชนคู่สัญญาได้รับจากสถานการณ์โรคโควิด<_>19", "การแก้ไขปัญหาเหตุการณ์ที่ส่งผลกระทบรุนแรงต่อสถานะทางการเงินของโครงการฯ", "เพื่อให้สามารถแก้ไขปัญหาในลักษณะเดียวกันที่อาจเกิดขึ้นได้ในอนาคตด้วยกระบวนการบริหารสัญญา<_>โดยไม่ต้องแก้ไขสัญญาร่วมลงทุนฯ<_>จึงมีความจำเป็นต้อง<_>(1)<_>เพิ่มคำจำกัดความของเหตุสุดวิสัยและเหตุผ่อนผันให้ครอบคลุมถึงเหตุการณ์ที่ส่งผลกระทบรุนแรงต่อสถานะทางการเงินของโครงการฯ<_>และเอกชนคู่สัญญา<_>และ<_>(2)<_>เพิ่มแนวทางการบริหารสัญญาเพื่อจัดการกับเหตุสุดวิสัยและเหตุผ่อนผันโดยเฉพาะที่มีผลกระทบต่อสถานะทางการเงินของโครงการฯ<_>อย่างมีนัยสำคัญ<_>โดยสำนักงานคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>(สกพอ)<_>มีหน้าที่ใช้ความพยายามอย่างดีที่สุด<_>(best<_>effort)<_>โดยสุจริตภายใต้กฎหมาย<_>และพระราชบัญญัติเขตพัฒนาพิเศษภาคตะวันออก<_>พ.ศ.<_>2561<_>รวมทั้งประสานความร่วมมือระหว่างการรถไฟแห่งประเทศไทย<_>(รฟท)<_>และเอกชนคู่สัญญาถึงวิธีการในการเยียวยา<_>เพื่อสนับสนุนและแก้ไขปัญหาทางการเงินของโครงการฯ<_>ทั้งนี้<_>รฟท.<_>ยังมีสิทธิและหน้าที่ตามสัญญาร่วมลงทุนฯ<_>เดิม<_>ทุกประการ", "อย่างไรก็ดี<_>สกพอ.<_>ชี้แจงว่า<_>ภายใต้หลักการแก้ไขปัญหาดังกล่าว<_>รฟท.<_>และคณะกรรมการที่เกี่ยวข้องจะพิจารณาและเยียวยาให้เฉพาะผลกระทบที่เกิดขึ้นจริงกับเอกชนคู่สัญญาเท่านั้นและต้องไม่สร้างภาระเพิ่มเติมให้แก่ภาครัฐโดย<_>รฟท.<_>จะไม่เสียประโยชน์และเอกชนคู่สัญญาต้องไม่ได้รับประโยชน์เกินสมควรซึ่งประเด็นที่เสนอพิจารณาเพื่อแก้ไขสัญญาร่วมลงทุนฯ<_>เป็นข้อเท็จจริงที่เพิ่งปรากฏขึ้นใหม่<_>หลังจากได้ดำเนินกระบวนการคัดเลือกเอกชนคู่สัญญาและได้มีการลงนามสัญญาร่วมลงทุนฯ<_>ไปแล้ว<_>จึงไม่ถือเป็นการเอื้อประโยชน์แก่เอกชนคู่สัญญา<_>ทั้งนี้<_>ในระหว่างการดำเนินการแก้ไขสัญญาร่วมลงทุนฯ<_>รฟท.<_>และเอกชนคู่สัญญาได้มีการลงนามในบันทึกข้อตกลงโครงการรถไฟความเร็วสูงเชื่อมสามสนามบิน<_>เพื่อแก้ไขปัญหาผลกระทบจากการแพร่ระบาดของโรคโควิด<_>19<_>ซึ่งมีสาระสำคัญเป็นการขยายระยะเวลาการชำระค่าสิทธิ<_>arl<_>ของเอกชนคู่สัญญาเพื่อเป็นการบริหารสัญญาที่อยู่ในระหว่างกระบวนการแก้ไขสัญญาร่วมลงทุนฯ", "2.<_>นอกจากนี้<_>กพอ.<_>ได้ชี้แจงว่า<_>แม้ว่าสัญญาร่วมลงทุนฯ<_>จะได้กำหนดนิยามของเหตุสุดวิสัยและเหตุผ่อนผัน<_>ซึ่งครอบคลุมถึงกรณีโรคระบาดและความผันผวนทางเศรษฐกิจที่ส่งผลให้เกิดความไม่เสถียรทางการเงินแล้ว<_>อย่างไรก็ตาม<_>สัญญาร่วมลงทุนดังกล่าว<_>ไม่มีกลไกรองรับการแก้ไขปัญหากรณีเกิดเหตุการณ์ที่ส่งผลกระทบรุนแรงต่อสถานะทางการเงินของโครงการฯ<_>และคู่สัญญา<_>ซึ่งแตกต่างจากกรณีสัญญาร่วมลงทุนของโครงการพัฒนาสนามบินอู่ตะเภาและเมืองการบินภาคตะวันออก<_>(โครงการสนามบินอู่ตะเภาฯ)<_>ที่มีกระบวนการบริหารสัญญากรณีเกิดเหตุสุดวิสัยและเหตุผ่อนผันอันครอบคลุมถึงปัญหาที่เกิดจากความผันผวนทางเศรษฐกิจ<_>เช่น<_>โรคระบาดหรือโรคติดต่ออันตรายที่ส่งผลต่อเศรษฐกิจและการท่องเที่ยว<_>โดยไม่ต้องแก้ไขสัญญาร่วมลงทุน<_>ซึ่งปัจจุบัน<_>สกพอ.<_>อยู่ระหว่างการดำเนินการเพื่อให้กลไกรองรับการแก้ปัญหาของโครงการสนามบินอู่ตะเภาฯ<_>ดังกล่าวมีผลบังคับใช้2<_>ดังนั้น<_>เพื่อให้โครงการฯ<_>มีความยืดหยุ่นและมีกลไกรองรับสถานการณ์ที่ส่งผลกระทบรุนแรงต่อโครงการฯ<_>ในอนาคต<_>กพอ.<_>จึงเห็นควรให้มีการแก้ไขสัญญาร่วมลงทุนฯ<_>โดยเพิ่มเติมหลักการแก้ไขปัญหาดังกล่าวให้สามารถจัดสรรความเสี่ยงระหว่าง<_>รฟท.<_>และเอกชนคู่สัญญาได้อย่างเหมาะสมและเป็นธรรม<_>โดยอ้างอิงจากสัญญาร่วมลงทุนของโครงการสนามบินอู่ตะเภาฯ<_>มีสาระสำคัญ<_>สรุปได้<_>ดังนี้", "สัญญาร่วมลงทุนโครงการสนามบินอู่ตะเภาฯ", "ลงนามเมื่อวันที่<_>19<_>มิถุนายน<_>2563", "สัญญาร่วมลงทุนโครงการฯ", "ลงนามเมื่อวันที่<_>24<_>ตุลาคม<_>2562", "(ประเด็นที่จะเสนอขอแก้ไขต่อไป)", "นิยามของเหตุผ่อนผัน", "ข้อ<_>13.1<_>(2)<_>นิยามของเหตุผ่อนผัน", "มีการกล่าวถึง<_>(ก)<_>ความผันผวนอย่างมากทางเศรษฐกิจที่ส่งผลให้เกิดความไม่เสถียรทางการเงิน<_>(ข)<_>การงดเว้นการกระทำการของรัฐบาล<_>ที่ไม่ใช่ความผิดของเอกชนคู่สัญญา<_>และ<_>(ค)<_>เหตุสุดวิสัยหรือกรณีเกิดความผันผวนทางเศรษฐกิจ<_>เช่น<_>กรณีโรคระบาดหรือโรคติดต่ออันตราย<_>ที่ส่งผลต่อเศรษฐกิจและ/หรืออุตสาหกรรมท่องเที่ยว", "ข้อ<_>28.1<_>(2)<_>นิยามของเหตุผ่อนผัน", "เดิม<_>กล่าวถึงเฉพาะ<_>(ก)<_>ความผันผวนอย่างมากทางเศรษฐกิจที่ส่งผลให้เกิดความไม่เสถียรทางการเงิน<_>(ข)<_>การงดเว้นการกระทำการของรัฐบาล<_>ที่ไม่ใช่ความผิดของเอกชนคู่สัญญา", "เพิ่ม<_>(ค)<_>เหตุการณ์ที่ส่งผลกระทบอย่างรุนแรงต่อสถานภาพทางการเงินของโครงการฯ<_>และเอกชนคู่สัญญา<_>เช่น<_>เหตุการณ์ความผันผวนทางเศรษฐกิจที่ส่งผลกระทบต่อรายได้ของโครงการฯ<_>อย่างมีนัยสำคัญ", "ผลของการเกิดขึ้นของเหตุสุดวิสัยและเหตุผ่อนผัน", "ข้อ<_>13.3<_>(4)<_>กำหนดให้หากเอกชนคู่สัญญาประสบผลกระทบอันมีสาเหตุมาจากเหตุสุดวิสัยและ/หรือเหตุผ่อนผัน<_>คู่สัญญาทั้งสองฝ่ายจะปรึกษาหารือกันถึงวิธีการในการเยียวยาด้วยความเหมาะสมและเป็นธรรม<_>เช่น<_>(ก)<_>นำความเสียหายที่เกิดขึ้นกับเอกชนคู่สัญญามาหักจากผลประโยชน์ตอบแทนของ<_>สกพอ.<_>(ค)<_>การใช้ความพยายามอย่างดีที่สุดในการดำเนินการเพื่อแก้ไขผลกระทบจากเหตุสุดวิสัยและ/หรือเหตุผ่อนผัน<_>และ<_>(ง)<_>การขยายระยะเวลาโครงการ", "เดิม<_>ไม่มีการระบุถึงกลไกรองรับการแก้ไขปัญหากรณีเกิดเหตุการณ์ที่ส่งผลกระทบรุนแรงต่อสถานะทางการเงินของโครงการฯ<_>และคู่สัญญา<_>[ข้อ<_>28.3<_>(1)<_>-<_>(4]", "เพิ่ม<_>ข้อ<_>28.3<_>(5)<_>กำหนดกลไกการรองรับกรณีเอกชนคู่สัญญาประสบผลกระทบอันมีสาเหตุมาจากเหตุสุดวิสัยและ/หรือเหตุผ่อนผัน<_>ซึ่งจะรวมถึงกรณีเหตุการณ์ที่ส่งผลกระทบอย่างรุนแรงต่อสถานภาพทางการเงินของโครงการฯ<_>และเอกชนคู่สัญญา<_>โดยคู่สัญญาทั้งสองฝ่ายจะปรึกษาหารือกันถึงวิธีการในการเยียวยาด้วยความเหมาะสมและเป็นธรรม<_>ทั้งนี้<_>คู่สัญญาทั้งสองฝ่ายจะใช้ความพยายามอย่างดีที่สุดในการดำเนินการเพื่อแก้ไขผลกระทบจากเหตุสุดวิสัยและ/หรือเหตุผ่อนผัน", "3.<_>สำหรับการดำเนินการในระยะต่อไป<_>รฟท.<_>และเอกชนคู่สัญญาจะดำเนินการเจรจาร่างสัญญาร่วมลงทุนฯ<_>เพื่อแก้ไขปัญหาโครงการฯ<_>ตามมติ<_>กพอ.<_>ที่เกี่ยวข้องและหากมีความจำเป็นต้องแก้ไขสัญญาร่วมลงทุนฯ<_>สกพอ.<_>รฟท.<_>และหน่วยงานที่เกี่ยวข้องจะต้องดำเนินการตามประกาศคณะกรรมการนโยบายการพัฒนาระเบียงเศรษฐกิจพิเศษภาคตะวันออก<_>เรื่องหลักเกณฑ์<_>วิธีการ<_>เงื่อนไข<_>และกระบวนการในการร่วมลงทุนกับเอกชนหรือให้เอกชนเป็นผู้ลงทุน<_>พ.ศ.<_>2560<_>ข้อ<_>21<_>ที่กำหนดให้<_>รฟท.<_>เสนอเหตุผลและความจำเป็น<_>ประเด็นที่ขอแก้ไขและผลกระทบจากการแก้ไขสัญญาร่วมลงทุนต่อคณะกรรมการกำกับดูแล3<_>เพื่อพิจารณาให้ความเห็น<_>โดย<_>รฟท.<_>ต้องส่งข้อเสนอในการแก้ไขสัญญาร่วมลงทุน<_>ความเห็นของคณะกรรมการกำกับดูแล<_>และร่างสัญญาร่วมลงทุนฉบับแก้ไขที่ผ่านการตรวจพิจารณาของสำนักงานอัยการสูงสุดไปยัง<_>สกพอ.<_>เพื่อเสนอ<_>กพอ.<_>ให้ความเห็นชอบต่อไป<_>ทั้งนี้<_>ในกรณีที่การแก้ไขปัญหาส่งผลกระทบต่อขอบเขตของโครงการที่คณะรัฐมนตรีอนุมัติไว้<_>เมื่อ<_>กพอ.<_>ได้ให้ความเห็นชอบการแก้ไขสัญญาร่วมลงทุนแล้ว<_>ให้<_>สกพอ.<_>เสนอคณะรัฐมนตรีเพื่อพิจารณาให้ความเห็นชอบการแก้ไขสัญญานั้นต่อไป<_>ทั้งนี้<_>เพื่อให้การดำเนินการแก้ไขปัญหาโครงการฯ<_>ไม่ก่อให้เกิดความเสียหายต่อรัฐและเอกชนคู่สัญญา<_>สกพอ.<_>รฟท.<_>และหน่วยงานที่เกี่ยวข้องควรดำเนินการแก้ไขปัญหาโครงการฯ<_>ด้วยความรอบคอบและเป็นไปตามขั้นตอนของกฎหมาย<_>ประกาศและมติคณะรัฐมนตรีที่เกี่ยวข้องอย่างเคร่งครัด<_>ซึ่งสอดคล้องกับความเห็นเพิ่มเติมของหน่วยงานที่เกี่ยวข้อง<_>เช่น<_>สกพอ.<_>รฟท.<_>และหน่วยงานที่เกี่ยวข้องควรเร่งดำเนินการเพื่อให้โครงการฯ<_>สามารถดำเนินการได้ตามกรอบระยะเวลาที่กำหนดไว้และหากมีความจำเป็นต้องแก้ไขสัญญาร่วมลงทุนฯ<_>ก็จะต้องดำเนินการตามลำดับขั้นตอนแห่งประกาศคณะกรรมการนโยบายการพัฒนาระเบียงเศรษฐกิจพิเศษภาคตะวันออก<_>เรื่อง<_>หลักเกณฑ์<_>วิธีการ<_>เงื่อนไขและกระบวนการในการร่วมลงทุนกับเอกชนหรือให้เอกชนเป็นผู้ลงทุน<_>พ.ศ.<_>2560<_>ข้อ<_>21<_>ต่อไป", "4.<_>นอกจากนี้<_>โครงการฯ<_>ยังมีประเด็นปัญหาทับซ้อนของโครงสร้างโยธาเสาและฐานรากร่วมกันของโครงการฯ<_>กับโครงการความร่วมมือระหว่างรัฐบาลแห่งราชอาณาจักรไทยและรัฐบาลแห่งสาธารณรัฐประชาชนจีน<_>ในการพัฒนาระบบรถไฟความเร็วสูง<_>เพื่อเชื่อมโยงภูมิภาคช่วงกรุงเทพมหานคร<_>-<_>หนองคาย<_>(โครงการรถไฟความเร็วสูงไทย<_>-<_>จีน)<_>ช่วงบางซื่อถึงดอนเมือง<_>ซึ่งเป็นช่วงที่จำเป็นต้องใช้โครงสร้างโยธาเสาและฐานรากร่วมกันเพื่อติดตั้งงานโยธาทางวิ่งของแต่ละโครงการ<_>โดยสัญญาร่วมลงทุนฯ<_>กำหนดให้เอกชนคู่สัญญาของโครงการฯ<_>เป็นผู้รับผิดชอบการออกแบบและก่อสร้างโครงสร้างโยธาเสาและฐานรากร่วมนี้<_>แต่ไม่รวมงานโยธาทางวิ่งของโครงการรถไฟความเร็วสูงไทย<_>-<_>จีน<_>ซึ่ง<_>รฟท.<_>จะเป็นผู้รับผิดชอบออกแบบและก่อสร้างเอง<_>ทั้งนี้<_>ปัญหาหลักของการดำเนินการดังกล่าว<_>ได้แก่<_>(1)<_>ทั้งสองโครงการมีมาตรฐานการออกแบบที่แตกต่างกัน<_>โดยโครงการฯ<_>ออกแบบด้วยมาตรฐานยุโรป<_>ซึ่งในส่วนของอัตราความเร็วสูงสุดในการเดินรถจะอยู่ที่<_>160<_>กิโลเมตรต่อชั่วโมง<_>ในขณะที่<_>โครงการรถไฟความเร็วสูงไทย<_>-<_>จีน<_>ออกแบบด้วยมาตรฐานจีน<_>ซึ่งกำหนดอัตราความเร็วสูงสุดในการเดินรถอยู่ที่<_>250<_>กิโลเมตรต่อชั่วโมง<_>และ<_>(2)<_>ทั้งสองโครงการมีระยะเวลาดำเนินงานไม่สอดคล้องกัน<_>กล่าวคือ<_>หากไม่เร่งรัดดำเนินโครงการฯ<_>จะส่งผลให้โครงการรถไฟความเร็วสูงไทย<_>-<_>จีน<_>มีความล่าช้าในการเปิดให้บริการ<_>จึงจำเป็นที่<_>รฟท.<_>กระทรวงคมนาคม<_>(คค)<_>สกพอ.<_>และหน่วยงานที่เกี่ยวข้องจะต้องหารือกับเอกชนคู่สัญญาของโครงการฯ<_>เพื่อให้ได้ข้อยุติเกี่ยวกับแนวทางสำหรับดำเนินงานโครงสร้างโยธาเสาและฐานรากร่วมกันของทั้งสองโครงการ<_>เช่น<_>การปรับรูปแบบโครงสร้างทางเพื่อรองรับความเร็วของรถไฟความเร็วสูง<_>และการปรับแผนการก่อสร้างโครงการฯ<_>ทั้งนี้<_>กพอ.<_>ในคราวประชุมครั้งที่<_>1/2566<_>เมื่อวันที่<_>1<_>มีนาคม<_>2566<_>มีมติรับทราบปัญหาทับซ้อนของโครงสร้างโยธาและฐานรากของโครงการฯ<_>และโครงการรถไฟความเร็วสูงไทย<_>-<_>จีน<_>ช่วงบางซื่อถึงดอนเมืองแล้ว<_>แต่โดยที่ปัจจุบันการแก้ปัญหาปัญหาทับซ้อนของโครงสร้างโยธาเสาและฐานรากดังกล่าวยังมิได้ข้อยุติที่ชัดเจน<_>ส่งผลต่อการดำเนินโครงการฯ<_>และโครงการรถไฟความเร็วสูงไทย<_>-<_>จีน<_>ในภาพรวม<_>ซึ่งถือเป็นโครงสร้างพื้นฐานด้านคมนาคม<_>ขนส่ง<_>และโลจิสติกส์ที่สำคัญต่อการพัฒนาประเทศในระยะต่อไป<_>ดังนั้น<_>สกพอ.<_>คค.<_>รฟท.<_>และหน่วยงานที่เกี่ยวข้องจึงควรเร่งรัดการดำเนินการในส่วนที่เกี่ยวข้องให้ได้ข้อยุติในประเด็นต่าง<_>ๆ<_>โดยยึดหลักการสำคัญของสัญญาร่วมลงทุนฯ<_>มติคณะรัฐมนตรีที่เกี่ยวข้อง<_>และผลประโยชน์ของประเทศชาติและประชาชนเป็นสำคัญ<_>รวมทั้งต้องดำเนินการให้เป็นไปตามขั้นตอนตามที่กฎหมายที่เกี่ยวข้องกำหนดอย่างเคร่งครัด", "1<_>การประชุมคณะกรรมการบริหารสัญญา<_>[มีผู้แทน<_>สกพอ.<_>(นายวรวุฒิ<_>มาลา)<_>เป็นประธาน]<_>เมื่อวันที่<_>15<_>ธันวาคม<_>2565<_>และ<_>10<_>มกราคม<_>2566<_>และการประชุมคณะกรรมการกำกับดูแล<_>[มีรองปลัดกระทรวงคมนาคม<_>(นายพิศักดิ์<_>จิตวิริยะวศิน)<_>เป็นประธาน]<_>เมื่อวันที่<_>15<_>ธันวาคม<_>2565<_>และ<_>13<_>มกราคม<_>2566<_>เห็นด้วยกับหลักการแก้ไขปัญหาโครงการฯ<_>และมีความเห็นต่อแนวทางการแก้ไขปัญหา<_>เช่น<_>หากมีความจำเป็นต้องแก้ไขสัญญาร่วมลงทุนฯ<_>ให้ดำเนินการตามขั้นตอนของกฎหมาย<_>และหลักการของความสมเหตุสมผลและไม่เกินกว่าสัญญาร่วมลงทุนของโครงการพัฒนาสนามบินอู่ตะเภาและเมืองการบินภาคตะวันออก<_>(โครงการสนามบินอู่ตะเภาฯ)", "2<_>คณะรัฐมนตรีมีมติ<_>(6<_>มิถุนายน<_>2566)<_>รับทราบรายงานผลการดำเนินการแก้ไขปัญหาโครงการสนามบินอู่ตะเภาฯ<_>ซึ่ง<_>สกพอ.<_>และเอกชนคู่สัญญาได้หารือร่วมกัน<_>สรุปได้<_>ดังนี้<_>(1)<_>เอกชนเพิ่มการลงทุนในการพัฒนาเมืองการบินภาคตะวันออก<_>(2)<_>สกพอ.<_>จะใช้ความพยายามอย่างดีที่สุดในการสนับสนุนการจัดหาแหล่งเงินกู้ของเอกชนสำหรับการดำเนินโครงการฯ<_>(3)<_>คู่สัญญาตกลงปรับระยะการพัฒนางานหลักของสนามบินอู่ตะเภาให้สอดคล้องกับประมาณการผู้โดยสารที่เปลี่ยนแปลงไป<_>(4)<_>คู่สัญญาตกลงปรับหลักเกณฑ์การจัดสรรรายได้ของเอกชนคู่สัญญา<_>โดยจัดลำดับรายการที่เอกชนคู่สัญญาต้องชำระ<_>และ<_>(5)<_>คู่สัญญาเลื่อนวันเริ่มนับระยะเวลาให้บริการและบำรุงรักษาโครงการฯ", "3<_>คณะกรรมการกำกับดูแล<_>มีหน้าที่และอำนาจ<_>เช่น<_>ติดตามกำกับดูแลโครงการให้มีการดำเนินงานตามที่กำหนดในสัญญาร่วมลงทุน<_>พิจารณาเสนอแนวทางการแก้ไขปัญหาที่อาจเกิดขึ้นจากการดำเนินโครงการต่อหน่วยงานเจ้าของโครงการ<_>และพิจารณาให้ความเห็นต่อการแก้ไขสัญญาร่วมลงทุน<_>ตามประกาศคณะกรรมการนโยบายการพัฒนาระเบียงเศรษฐกิจพิเศษภาคตะวันออก<_>เรื่อง<_>หลักเกณฑ์<_>วิธีการเงื่อนไข<_>และกระบวนการในการร่วมลงทุนกับเอกชนหรือให้เอกชนเป็นผู้ลงทุน<_>พ.ศ.<_>2560<_>และที่แก้ไขเพิ่มเติม<_>ข้อ<_>20", "18.<_>เรื่อง<_>รายงานสถานการณ์การส่งออกของไทย<_>ประจำเดือนเมษายน<_>และ<_>4<_>เดือนแรกของปี<_>2566", "คณะรัฐมนตรีรับทราบรายงานสถานการณ์การส่งออกของไทย<_>ประจำเดือนเมษายน<_>และ<_>4<_>เดือนแรกของปี<_>2566<_>ตามที่กระทรวงพาณิชย์เสนอ<_>ดังนี้", "สรุปสถานการณ์การส่งออกของไทย<_>ประจำเดือนเมษายน<_>2566", "การส่งออกของไทยในเดือนเมษายน<_>2566<_>มีมูลค่า<_>21,723.2<_>ล้านเหรียญสหรัฐ<_>(737,788<_>ล้านบาท)<_>หดตัวร้อยละ<_>7.6<_>หากหักสินค้าเกี่ยวเนื่องกับน้ำมัน<_>ทองคำ<_>และยุทธปัจจัย<_>หดตัว<_>ร้อยละ<_>6.8<_>ความไม่แน่นอนของเศรษฐกิจโลกกดดันอุปสงค์ด้านการส่งออก<_>หลายประเทศในภูมิภาคเอเชียยังคงเผชิญกับการส่งออกที่ชะลอตัว<_>แม้ว่า<_>ปัจจัยด้านเงินเฟ้อจะชะลอลง<_>แต่ความเปราะบางของภาคธนาคารในสหรัฐฯ<_>และยุโรป<_>กดดันให้เศรษฐกิจโลกมีแนวโน้มชะลอตัวมากขึ้น<_>โดยการส่งออกสินค้าอุตสาหกรรมยังคงลดลงตามความกังวลต่อภาวะเศรษฐกิจโลกและราคาพลังงาน<_>ตรงข้ามกับสินค้าเกษตรที่ขยายตัวได้ดี<_>โดยการส่งออกผลไม้ทำรายได้สูงสุดเป็นประวัติการณ์<_>รวมถึง<_>ข้าว<_>ไก่สดแช่เย็นแช่แข็ง<_>ยังคงขยายตัวต่อเนื่อง<_>ส่วนการส่งออกไปยังเป้าหมายขยายตัวในระดับที่น่าพอใจ<_>โดยเฉพาะตลาดจีนซึ่งเป็นตลาดส่งออกอันดับสองของไทยกลับมาขยายตัวสูงถึงร้อยละ<_>23<_>ทั้งนี้<_>การส่งออกไทย<_>4<_>เดือนแรก<_>หดตัวร้อยละ<_>5.2<_>และเมื่อหักสินค้าเกี่ยวเนื่องกับน้ำมัน<_>ทองคำ<_>และยุทธปัจจัย<_>หดตัวร้อยละ<_>2.3", "มูลค่าการค้ารวม", "มูลค่าการค้าในรูปเงินเหรียญสหรัฐ<_>เดือนเมษายน<_>2566<_>มีมูลค่าการค้ารวม<_>44,918.2<_>ล้านเหรียญสหรัฐ<_>หดตัวร้อยละ<_>7.5<_>เทียบกับเดือนเดียวกันของปีก่อน<_>โดยการส่งออก<_>มีมูลค่า<_>21,723.2<_>ล้านเหรียญสหรัฐ<_>หดตัวร้อยละ<_>7.6<_>การนำเข้า<_>มีมูลค่า<_>23,195.0<_>ล้านเหรียญสหรัฐ<_>หดตัวร้อยละ<_>7.3<_>ดุลการค้า<_>ขาดดุล<_>1,471.7<_>ล้านเหรียญสหรัฐ<_>ภาพรวม<_>4<_>เดือนแรกของปี<_>2566<_>มีมูลค่าการค้ารวม<_>188,522.6<_>ล้านเหรียญสหรัฐ<_>หดตัวร้อยละ<_>3.7<_>เทียบกับช่วงเดียวกันของปีก่อน<_>โดยการส่งออก<_>มีมูลค่า<_>92,003.3<_>ล้านเหรียญสหรัฐ<_>หดตัวร้อยละ<_>5.2<_>การนำเข้า<_>มีมูลค่า<_>96,519.3<_>ล้านเหรียญสหรัฐ<_>หดตัวร้อยละ<_>2.2<_>ดุลการค้า<_>4<_>เดือนแรกของปี<_>2566<_>ขาดดุล<_>4,516.0<_>ล้านเหรียญสหรัฐ", "มูลค่าการค้าในรูปเงินบาท<_>เดือนเมษายน<_>2566<_>มีมูลค่าการค้ารวม<_>1,535,161<_>ล้านบาท<_>หดตัวร้อยละ<_>14.9<_>เทียบกับเดือนเดียวกันของปีก่อน<_>โดยการส่งออก<_>มีมูลค่า<_>737,788<_>ล้านบาท<_>หดตัวร้อยละ<_>5.6<_>การนำเข้า<_>มีมูลค่า<_>797,373<_>ล้านบาท<_>หดตัวร้อยละ<_>5.4<_>ดุลการค้า<_>ขาดดุล<_>59,584<_>ล้านบาท<_>ภาพรวม<_>4<_>เดือนแรกของปี<_>2566<_>มีมูลค่าการค้ารวม<_>6,416,740<_>ล้านบาท<_>หดตัวร้อยละ<_>0.7<_>เทียบกับช่วงเดียวกันของปีก่อน<_>โดยการส่งออก<_>มีมูลค่า<_>3,110,977<_>ล้านบาท<_>หดตัวร้อยละ<_>2.2<_>การนำเข้า<_>มีมูลค่า<_>3,305,763<_>ล้านบาท<_>ขยายตัวร้อยละ<_>0.8<_>ดุลการค้า<_>4<_>เดือนแรกของปี<_>2566<_>ขาดดุล<_>194,786<_>ล้านบาท", "การส่งออกสินค้าเกษตรและอุตสาหกรรมเกษตร", "มูลค่าการส่งออกสินค้าเกษตรและอุตสาหกรรมเกษตร<_>ขยายตัวร้อยละ<_>8.2<_>สินค้าสำคัญที่ขยายตัว<_>ได้แก่<_>ผลไม้สด<_>แช่เย็น<_>แช่แข็ง<_>และแห้ง<_>ขยายตัวร้อยละ<_>142.8<_>(ขยายตัวในตลาดจีน<_>ฮ่องกง<_>เวียดนาม<_>เกาหลีใต้<_>และไต้หวัน)<_>ข้าว<_>ขยายตัวร้อยละ<_>3.5<_>(ขยายตัวในตลาดอิรัก<_>แอฟริกาใต้<_>อินโดนีเซีย<_>เม็กซิโก<_>และญี่ปุ่น)<_>เครื่องดื่ม<_>ขยายตัวร้อยละ<_>2.4<_>(ขยายตัวในตลาดจีน<_>มาเลเซีย<_>ฟิลิปปินส์<_>อินเดีย<_>และสหรัฐฯ)<_>ไก่สด<_>แช่เย็น<_>แช่แข็ง<_>ขยายตัวร้อยละ<_>38.9<_>(ขยายตัวในตลาดจีน<_>ญี่ปุ่น<_>มาเลเซีย<_>เกาหลีใต้และสิงคโปร์)<_>ผักกระป๋องและผักแปรรูป<_>ขยายตัวร้อยละ<_>6.8<_>(ขยายตัวในตลาดสหรัฐฯ<_>เกาหลีใต้<_>ไต้หวัน<_>จีน<_>และฟิลิปปินส์)<_>นมและผลิตภัณฑ์นม<_>ขยายตัวร้อยละ<_>24.2<_>(ขยายตัวในตลาดกัมพูชา<_>ฟิลิปปินส์<_>สิงคโปร์<_>ลาว<_>และเวียดนาม)<_>ขณะที่สินค้าสำคัญที่หดตัว<_>อาทิ<_>ผลิตภัณฑ์มันสำปะหลัง<_>หดตัวร้อยละ<_>44.1<_>(หดตัวในตลาดจีน<_>ญี่ปุ่น<_>ไต้หวัน<_>มาเลเซีย<_>และเกาหลีใต้)<_>ยางพารา<_>หดตัวร้อยละ<_>40.2<_>(หดตัวในตลาดมาเลเซีย<_>ญี่ปุ่น<_>สหรัฐฯ<_>อินเดีย<_>และตุรกี)<_>อาหารทะเลกระป๋องและแปรรูป<_>หดตัวร้อยละ<_>17.1<_>(หดตัวในตลาดสหรัฐฯ<_>ออสเตรเลีย<_>ลิเบีย<_>แคนาดาและแอฟริกาใต้)<_>ไขมันและน้ำมันจากพืชและสัตว์<_>หดตัวร้อยละ<_>34.3<_>(หดตัวในตลาดอินเดีย<_>มาเลเซีย<_>เมียนมา<_>กัมพูชา<_>และฟิลิปปินส์)<_>อาหารสัตว์เลี้ยง<_>หดตัวร้อยละ<_>33.6<_>(หดตัวในตลาดสหรัฐฯ<_>ญี่ปุ่น<_>มาเลเซีย<_>อิตาลี<_>และออสเตรเลีย)<_>ทั้งนี้<_>4<_>เดือนแรกของปี<_>2566<_>การส่งออกสินค้าเกษตรและอุตสาหกรรมเกษตร<_>ขยายตัวร้อยละ<_>3.7", "การส่งออกสินค้าอุตสาหกรรม", "มูลค่าการส่งออกสินค้าอุตสาหกรรม<_>หดตัวร้อยละ<_>11.2<_>แต่ยังมีสินค้าสำคัญที่ขยายตัว<_>อาทิ<_>รถยนต์<_>อุปกรณ์<_>และส่วนประกอบ<_>ขยายตัวร้อยละ<_>3.4<_>(ขยายตัวในตลาดออสเตรเลีย<_>ฟิลิปปินส์<_>ญี่ปุ่น<_>มาเลเซีย<_>และอินโดนีเซีย)<_>เครื่องโทรสาร<_>โทรศัพท์<_>อุปกรณ์และส่วนประกอบ<_>ขยายตัวร้อยละ<_>55.0<_>(ขยายตัวในสหรัฐฯ<_>ฮ่องกง<_>เม็กซิโก<_>แคนาดา<_>และฝรั่งเศส)<_>อุปกรณ์กึ่งตัวนำ<_>ทรานซิสเตอร์<_>และไดโอด<_>ขยายตัวร้อยละ<_>107.8<_>(ขยายตัวในตลาดสหรัฐฯ<_>เวียดนาม<_>อินเดีย<_>จีน<_>และอินโดนีเซีย)<_>หม้อแปลงไฟฟ้าและส่วนประกอบ<_>ขยายตัวร้อยละ<_>25.5<_>(ขยายตัวในตลาดสหรัฐฯ<_>เนเธอร์แลนด์<_>เม็กซิโก<_>ญี่ปุ่น<_>และอิตาลี)<_>เครื่องใช้สำหรับเดินทาง<_>ขยายตัวร้อยละ<_>28.2<_>(ขยายตัวในตลาดจีน<_>ญี่ปุ่น<_>สิงคโปร์<_>อินเดีย<_>และฮ่องกง)<_>ขณะที่สินค้าสำคัญที่หดตัว<_>อาทิ<_>สินค้าที่เกี่ยวเนื่องกับน้ำมัน<_>หดตัวร้อยละ<_>23.5<_>(หดตัวในตลาดจีน<_>เวียดนาม<_>กัมพูชา<_>สิงคโปร์<_>และอินเดีย)<_>เครื่องคอมพิวเตอร์<_>อุปกรณ์<_>และส่วนประกอบ<_>หดตัวร้อยละ<_>19.0<_>(หดตัวในตลาดสหรัฐฯ<_>จีน<_>ฮ่องกง<_>เนเธอร์แลนด์<_>และญี่ปุ่น)<_>เครื่องจักรกลและส่วนประกอบ<_>หดตัวร้อยละ<_>11.5<_>(หดตัวในตลาดสหรัฐฯ<_>ญี่ปุ่น<_>จีน<_>อินเดีย<_>และเยอรมนี)<_>อัญมณีและเครื่องประดับ<_>(ไม่รวมทองคำ)<_>หดตัวร้อยละ<_>27.0<_>(หดตัวในตลาดสหรัฐฯ<_>เยอรมนี<_>สหราชอาณาจักร<_>อินเดีย<_>และเบลเยียม)<_>เหล็ก<_>เหล็กกล้าและผลิตภัณฑ์<_>หดตัวร้อยละ<_>27.1<_>(หดตัวในตลาดสหรัฐฯ<_>มาเลเซีย<_>ฟิลิปปินส์<_>อินโดนีเซีย<_>และเวียดนาม)<_>ทั้งนี้<_>4<_>เดือนแรกของปี<_>2566", "การส่งออกสินค้าอุตสาหกรรม<_>หดตัวร้อยละ<_>7.1", "ตลาดส่งออกสำคัญ", "การส่งออกไปยังตลาดสำคัญส่วนใหญ่กลับมาหดตัว<_>ตามการชะลอตัวของอุปสงค์จากประเทศคู่ค้าท่ามกลางความไม่แน่นอนของภาวะเศรษฐกิจและการค้าโลก<_>อย่างไรก็ตาม<_>มีสัญญาณบวกที่สำคัญจากการส่งออกไปตลาดจีนกลับมาขยายตัวในรอบ<_>11<_>เดือน<_>ทั้งนี้<_>ภาพรวมการส่งออกไปยังกลุ่มตลาดต่างๆ<_>สรุปได้ดังนี้<_>(1)<_>ตลาดหลัก<_>หดตัวร้อยละ<_>6.2<_>หดตัวในตลาดสหรัฐฯ<_>ร้อยละ<_>9.6<_>ญี่ปุ่น<_>ร้อยละ<_>8.1<_>อาเซียน<_>(5)<_>ร้อยละ<_>17.7<_>clmv<_>ร้อยละ<_>17.0<_>และสหภาพยุโรป<_>(27)<_>ร้อยละ<_>8.2<_>อย่างไรก็ตามตลาดจีนกลับมาขยายตัว<_>ร้อยละ<_>23.0<_>(2)<_>ตลาดรอง<_>หดตัวร้อยละ<_>14.9<_>โดยหดตัวในตลาดเอเชียใต้ร้อยละ<_>25.9<_>ตะวันออกกลาง<_>ร้อยละ<_>16.7<_>แอฟริกา<_>ร้อยละ<_>26.9<_>ลาตินอเมริกา<_>ร้อยละ<_>9.4<_>แต่ขยายตัวในตลาดทวีปออสเตรเลีย<_>ร้อยละ<_>4.4<_>ตลาดรัสเซียและกลุ่ม<_>cis<_>ร้อยละ<_>155.4<_>และ<_>สหราชอาณาจักร<_>ร้อยละ<_>49.0(3)<_>ตลาดอื่นๆ<_>ขยายตัวร้อยละ<_>72.2<_>อาทิ<_>สวิตเซอร์แลนด์<_>ขยายตัวร้อยละ<_>77.9", "2.<_>มาตรการส่งเสริมการส่งออกและแนวโน้มการส่งออกระยะต่อไป", "การส่งเสริมการส่งออก<_>กระทรวงพาณิชย์ดำเนินการเชิงรุกและลึก<_>เพื่อผลักดันและอำนวยความสะดวกการส่งออก<_>โดยการดำเนินงานที่สำคัญในรอบเดือนที่ผ่านมา<_>อาทิ<_>(1)<_>การดำเนินงานตามมาตรการบริหารจัดการผลไม้เชิงรุก<_>ปี<_>2566<_>เร่งระบายผลผลิตจากแหล่งผลิตออกสู่ตลาดอย่างรวดเร็ว<_>และรักษาราคาผลไม้ในช่วงผลผลิตออกสู่ตลาดในปริมาณมาก<_>ด้วยโครงการ<_>“อมก๋อยโมเดล”<_>และโครงการ“fruit<_>festival<_>2023”<_>รวมถึงติดตามสถานการณ์ส่งออกผลไม้ผ่านด่านชายแดนทางบกเข้าสู่จีนผ่านด่านโหยวอี้กวนและด่านโมฮานของจีน<_>(2)<_>การนำคณะผู้ส่งออกไทยเข้าร่วมงานแสดงสินค้าเพื่อขยายตลาด<_>โดยนำคณะนักธุรกิจไทยเข้าร่วมงาน<_>top<_>thai<_>brands<_>hainan<_>2023<_>ที่มณฑลไห่หนานของจีน<_>ซึ่งได้นำกลุ่มสินค้าไลฟ์สไตล์รวมจัดแสดงในงาน<_>ได้แก่<_>เครื่องสำอาง<_>ของใช้ส่วนตัว<_>ยา<_>เฟอร์นิเจอร์<_>กระเป๋า<_>รองเท้า<_>ผลิตภัณฑ์หนัง<_>ของขวัญและของตกแต่ง<_>สินค้าหัตถกรรม<_>เสื้อผ้าแฟชั่น<_>อัญมณีและเครื่องประดับเงิน<_>เป็นต้น<_>(3)<_>ผลักดันตลาดส่งออกในช่วงครึ่งปีหลัง<_>กระทรวงพาณิชย์ได้จัดประชุมมอบนโยบายปฏิบัติงานแก่ทูตพาณิชย์จากทั่วโลก<_>ร่วมกับพาณิชย์จังหวัด<_>และผู้แทนภาคเอกชน<_>เพื่อจัดทำแผนขับเคลื่อนการส่งออก<_>โดยจะเพิ่มกิจกรรมเจาะตลาดเป้าหมาย<_>350<_>กิจกรรม<_>ใน<_>7<_>ภูมิภาค<_>ซึ่งคาดว่าจะเพิ่มมูลค่าการส่งออกได้กว่า<_>550<_>ล้านเหรียญสหรัฐ<_>หรือประมาณ<_>19,250<_>ล้านบาท<_>นอกจากนี้<_>จะร่วมมือกับภาคเอกชน<_>ตั้งคณะทำงานเป็นรายกลุ่มคลัสเตอร์<_>หรือกลุ่มสินค้า<_>เพื่อประเมินการส่งออก<_>หามาตรการรองรับ<_>และแก้ไขปัญหาได้อย่างตรงจุดมากยิ่งขึ้น<_>โดยยังยืนยันเป้าหมายการส่งออกที่ร้อยละ<_>1<_>–<_>2<_>ซึ่งเป็นเป้าหมายการทำงานที่มีความท้าทายและเป็นไปได้", "แนวโน้มการส่งออกระยะถัดไป<_>กระทรวงพาณิชย์<_>ประเมินว่า<_>ภาพรวมเศรษฐกิจโลกยังคงในภาวะชะลอตัว<_>อัตราเงินเฟ้อมีแนวโน้มชะลอลงแต่ยังคงอยู่ในระดับสูง<_>ทำให้หลายประเทศยังคงใช้นโยบายการเงินอย่างเข้มงวด<_>ขณะที่มีความเสี่ยงจากปัจจัยอื่นๆ<_>เพิ่มเติม<_>เช่น<_>ปัญหาวิกฤตการเงินของธนาคารพาณิชย์ในสหรัฐฯ<_>และยุโรป<_>และปัญหาเพดานหนี้ของสหรัฐฯ<_>สร้างความไม่แน่นอนต่อเศรษฐกิจโลก<_>ทั้งนี้<_>การฟื้นตัวของตลาดจีนที่เกิดขึ้นในช่วง<_>1<_>–<_>2<_>เดือนที่ผ่านมา<_>เป็นสัญญาณบวกต่อการส่งออกของไทย<_>ขณะที่ปัญหาความมั่นคงทางอาหารเกิดขึ้นในหลายประเทศที่ประสบปัญหาภัยแล้งจากสภาพภูมิอากาศที่เปลี่ยนแปลงไป<_>เป็นปัจจัยบวกต่อการส่งออกสินค้าเกษตรของไทยในปีนี้", "19.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทวิชาการระดับทรงคุณวุฒิ<_>(กระทรวงการคลัง)", "คณะรัฐมนตรีมีมติอนุมัติตามที่รัฐมนตรีว่าการกระทรวงการคลังเสนอแต่งตั้งข้าราชการพลเรือนสามัญ<_>สังกัดกระทรวงการคลัง<_>ให้ดำรงตำแหน่งประเภทวิชาการ<_>ระดับทรงคุณวุฒิ<_>จำนวน<_>3<_>ราย<_>ตั้งแต่วันที่มีคุณสมบัติครบถ้วนสมบูรณ์<_>ดังนี้", "1.<_>นายพงศ์เทพ<_>บัวทรัพย์<_>รองอธิบดีกรมศุลกากร<_>ดำรงตำแหน่ง<_>ที่ปรึกษาด้านพัฒนาระบบควบคุมทางศุลกากร<_>(นักวิชาการศุลกากรทรงคุณวุฒิ)<_>กรมศุลกากร<_>ตั้งแต่วันที่<_>30<_>พฤศจิกายน<_>2565", "2.<_>นายสมศักดิ์<_>อนันทวัฒน์<_>รองอธิบดีกรมสรรพากร<_>ดำรงตำแหน่ง<_>ที่ปรึกษาด้านยุทธศาสตร์การจัดเก็บภาษี<_>(กลุ่มธุรกิจพลังงาน)<_>(นักวิเคราะห์นโยบายและแผนทรงคุณวุฒิ)<_>กรมสรรพากร<_>ตั้งแต่วันที่<_>29<_>ธันวาคม<_>2565", "3.<_>นางนัทีวรรณ<_>สีมาเงิน<_>รองผู้อำนวยการสำนักงานคณะกรรมการนโยบายรัฐวิสาหกิจ<_>ดำรงตำแหน่ง<_>ที่ปรึกษาด้านการประเมินผลรัฐวิสาหกิจ<_>(นักวิเคราะห์รัฐวิสาหกิจทรงคุณวุฒิ)<_>สำนักงานคณะกรรมการนโยบายรัฐวิสาหกิจ<_>ตั้งแต่วันที่<_>30<_>มกราคม<_>2566", "และให้ดำเนินการต่อไปได้เมื่อได้รับความเห็นชอบจากคณะกรรมการการเลือกตั้งตามบทบัญญัติของรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>มาตรา<_>169<_>(2)<_>แล้ว<_>ทั้งนี้<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งเป็นต้นไป", "20.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทวิชาการระดับทรงคุณวุฒิ<_>(สำนักนายกรัฐมนตรี)", "คณะรัฐมนตรีมีมติอนุมัติตามที่สำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>(สศช)<_>เสนอแต่งตั้ง<_>นายอภิชัย<_>ธรรมเสริมสุข<_>ผู้อำนวยการกองบัญชีประชาชาติ<_>(ผู้อำนวยการระดับสูง)<_>สศช.<_>ให้ดำรงตำแหน่ง<_>ที่ปรึกษาด้านนโยบายและแผนงาน<_>(นักวิเคราะห์นโยบายและแผนทรงคุณวุฒิ)<_>สศช.<_>สำนักนายกรัฐมนตรี<_>ตั้งแต่วันที่<_>21<_>ธันวาคม<_>2565<_>ซึ่งเป็นวันที่มีคุณสมบัติครบถ้วนสมบูรณ์<_>และให้ดำเนินการต่อไปได้เมื่อได้รับความเห็นชอบจากคณะกรรมการการเลือกตั้งตามบทบัญญัติของรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>มาตรา<_>169<_>(2)<_>แล้ว<_>ทั้งนี้<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งเป็นต้นไป", "21.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทวิชาการระดับทรงคุณวุฒิ<_>(สำนักนายกรัฐมนตรี)", "คณะรัฐมนตรีมีมติอนุมัติตามที่สำนักเลขาธิการคณะรัฐมนตรีเสนอแต่งตั้ง<_>นายธวัชชัย<_>จันทร์ไพศาลสิน<_>ผู้อำนวยการกอง<_>(ผู้อำนวยการสูง)<_>กองอาลักษณ์และเครื่องราชอิสริยาภรณ์<_>สำนักเลขาธิการคณะรัฐมนตรี<_>ให้ดำรงตำแหน่ง<_>ที่ปรึกษาประจำสำนักเลขาธิการคณะรัฐมนตรี<_>(นักวิเคราะห์นโยบายและแผนทรงคุณวุฒิ)<_>ส่วนกลาง<_>สำนักเลขาธิการคณะรัฐมนตรี<_>สำนักนายกรัฐมนตรี<_>ตั้งแต่วันที่<_>14<_>พฤศจิกายน<_>2565<_>ซึ่งเป็นวันที่มีคุณสมบัติครบถ้วนสมบูรณ์<_>และให้ดำเนินการต่อไปได้เมื่อได้รับความเห็นชอบจากคณะกรรมการการเลือกตั้งตามบทบัญญัติของรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>มาตรา<_>169<_>(2)<_>แล้ว<_>ทั้งนี้<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งเป็นต้นไป", "22.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทบริหารระดับสูง<_>(สำนักนายกรัฐมนตรี)", "คณะรัฐมนตรีมีมติอนุมัติตามที่สำนักงาน<_>ก.พ.<_>เสนอแต่งตั้ง<_>นายกิติพงษ์<_>มหารัตนวงศ์<_>ผู้ช่วยเลขาธิการ<_>ก.พ.<_>สำนักงาน<_>ก.พ.<_>ให้ดำรงตำแหน่ง<_>รองเลขาธิการ<_>ก.พ.<_>สำนักงาน<_>ก.พ.<_>สำนักนายกรัฐมนตรี<_>เพื่อทดแทนตำแหน่งที่ว่าง<_>และให้ดำเนินการต่อไปได้เมื่อได้รับความเห็นชอบจากคณะกรรมการการเลือกตั้งตามบทบัญญัติของรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>มาตรา<_>169<_>(2)<_>แล้ว<_>ทั้งนี้<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งเป็นต้นไป", "23.<_>เรื่อง<_>การแต่งตั้งประธานกรรมการและกรรมการผู้ทรงคุณวุฒิในคณะกรรมการหอภาพยนตร์<_>(องค์การมหาชน)", "คณะรัฐมนตรีมีมติอนุมัติตามที่กระทรวงวัฒนธรรมเสนอแต่งตั้งประธานกรรมการและกรรมการผู้ทรงคุณวุฒิในคณะกรรมการหอภาพยนตร์<_>รวม<_>8<_>คน<_>ดังนี้", "1.<_>นางสาววันเพ็ญ<_>นิโครวนจำรัส<_>ประธานกรรมการ", "2.<_>นายอนันต์<_>ชูโชติ<_>กรรมการผู้ทรงคุณวุฒิด้านศิลปวัฒนธรรม", "3.<_>นายนนทรีย์<_>นิมิบุตร<_>กรรมการผู้ทรงคุณวุฒิด้านภาพยนตร์", "4.<_>นางสาวพิมพกา<_>โตวิระ<_>กรรมการผู้ทรงคุณวุฒิด้านภาพยนตร์", "5.<_>หม่อมราชวงศ์ปิยฉัตร<_>ฉัตรชัย<_>กรรมการผู้ทรงคุณวุฒิด้านสื่อสารมวลชน", "6.<_>นางสาวไศลทิพย์<_>จารุภูมิ<_>กรรมการผู้ทรงคุณวุฒิด้านการบริหาร", "7.<_>นางจินดารัตน์<_>วิริยะทวีกุล<_>กรรมการผู้ทรงคุณวุฒิด้านการเงินและบัญชี", "8.<_>นายมารุต<_>บูรณรัช<_>กรรมการผู้ทรงคุณวุฒิด้านเทคโนโลยีสารสนเทศ", "ทั้งนี้<_>ตั้งแต่วันที่<_>27<_>มิถุนายน<_>2566<_>เป็นต้นไป", "24.<_>เรื่อง<_>แต่งตั้งกรรมการผู้ทรงคุณวุฒิในคณะกรรมการสถาบันวิจัยระบบสาธารณสุข", "คณะรัฐมนตรีมีมติอนุมัติตามที่รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ประธานกรรมการสถาบันวิจัยระบบสาธารณสุขเสนอ<_>แต่งตั้งกรรมการผู้ทรงคุณวุฒิในคณะกรรมการสถาบันวิจัยระบบสาธารณสุข<_>จำนวน<_>7<_>คน<_>เนื่องจากกรรมการผู้ทรงคุณวุฒิเดิมได้ดำรงตำแหน่งครบวาระสองปี<_>ดังนี้", "1.<_>นางดวงตา<_>ตันโช", "2.<_>ศาสตราจารย์ธานินทร์<_>ศิลป์จารุ", "3.<_>ศาสตราจารย์นรินทร์<_>หิรัญสุทธิกุล", "4.<_>ศาสตราจารย์บรรเจิด<_>สิงคะเนติ", "5.<_>นายพัลลภ<_>ศักดิ์โสภณกุล", "6.<_>ศาสตราจารย์มรรยาท<_>รุจิวิชชญ์", "7.<_>นายสุพรรณ<_>ศรีธรรมมา"]}
